{
    "名称": "倒经",
    "描述": [
        "月经期，在子宫以外部位如鼻粘膜、胃、肠、肺、乳腺等部位发生出血，称为倒经，亦称“代偿性月经”、“周期性子宫外出血”。此时，月经量少，甚至无月经，鼻衄或吐血量可多可少。常伴有全身不适、精神不畅、烦躁不安、下腹部胀痛等症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "倒经"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "便血",
        "子宫内膜异位症"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "69% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "尽量控制剧烈的情绪波动，避免强烈的精神刺激，保持心情愉快。",
    "原因": "现代医学：鼻腔粘膜与女性生殖器官之间有着一定的联系，近些哺乳动物的嗅觉神经与性中枢的联系密切，所以一些学者将鼻粘膜视为原始的性器官组成部分。鼻粘膜的某些特定区域对卵巢分泌的雌激素反应非常敏感。实验研究发现，给猴子注射雌激素可使它们的鼻粘膜充血、发红，血管随之改变，有的患者有经前期紧张症，其鼻粘膜可出现过度充血、水肿及鼻溢现象，鼻出血则是这种变化加剧的表现。正常的月经来潮是由于雌激素的周期性变化而使子宫粘膜皱缩，小动脉极度弯曲及收缩，内膜表层血运停滞，缺血坏死，乃致出血，月经就这样形成了。由于鼻粘膜这一激素变化的敏感，也发生上述生理改变，这就导致了鼻出血的周期发生。祖国医学：将该病称为“经行吐衄”、“逆经”，认为火热气逆、热伤经络是发生本病的主要机理，而伴随月经周期性发作又与经期冲气偏盛和患者体质有密切关系。中医理论认为，妇女经前或经期气血汇聚冲脉，血海盛实，冲气较盛，若患者平素情志不畅，肝经郁火，或肺肾阴虚，虚火上炎，或平素嗜食辛辣燥热，胃中伏火上攻，均可扰及冲脉，导致“冲之得热，血必妄行”，则血逆上溢而发为吐衄。现代医学：鼻腔粘膜与女性生殖器官之间有着一定的联系，近些哺乳动物的嗅觉神经与性中枢的联系密切，所以一些学者将鼻粘膜视为原始的性器官组成部分。鼻粘膜的某些特定区域对卵巢分泌的雌激素反应非常敏感。实验研究发现，给猴子注射雌激素可使它们的鼻粘膜充血、发红，血管随之改变，有的患者有经前期紧张症，其鼻粘膜可出现过度充血、水肿及鼻溢现象，鼻出血则是这种变化加剧的表现。正常的月经来潮是由于雌激素的周期性变化而使子宫粘膜皱缩，小动脉极度弯曲及收缩，内膜表层血运停滞，缺血坏死，乃致出血，月经就这样形成了。由于鼻粘膜这一激素变化的敏感，也发生上述生理改变，这就导致了鼻出血的周期发生。祖国医学：将该病称为“经行吐衄”、“逆经”，认为火热气逆、热伤经络是发生本病的主要机理，而伴随月经周期性发作又与经期冲气偏盛和患者体质有密切关系。中医理论认为，妇女经前或经期气血汇聚冲脉，血海盛实，冲气较盛，若患者平素情志不畅，肝经郁火，或肺肾阴虚，虚火上炎，或平素嗜食辛辣燥热，胃中伏火上攻，均可扰及冲脉，导致“冲之得热，血必妄行”，则血逆上溢而发为吐衄。",
    "预防": "可以用手指分别按压鼻翼旁开一分凹陷处的迎香穴，可收到止血的功效。并同时服中西药物进行调理止血。当然病者最重要的是积极进行病因治疗，调理身体，使月经恢复正常。1、有衄血史者平时饮食宜清淡，不可嗜服辛辣煎烤食物，以免伤阴津，引血妄行。2、保持心情舒畅，尤其经前或经期更须稳定情绪防止经血上道而致衄血。3、有子宫内膜异位症者应同时治疗该病。4、平时多吃些含维生素丰富的食品，如水果、新鲜蔬菜，或服用维生素A、维生素B族、维生素C等药物，以增强血管的抵抗力。5、临床上发现有“倒经”现象的姑娘，随着年龄的增长，往往不治而愈。如果代偿性月经只发生1—2次，不严重者可以不进行治疗。以后会自愈。",
    "症状": [
        "胃肠道出血"
    ],
    "具体表现": [
        "倒经大多是由子宫内膜异位症引起，病因可能和各脏层上皮分化异常相关。血液病也是引起倒经的因素之一。月经是性成熟妇女生理表现的主要特征，是在内分泌系统的周期性调节下，子宫内膜发生周期性变化而出现的周期性子宫出血，属于正常生理现象。而倒经是指妇女于经行前后或正值经期，就会出现有规律的、同期性的鼻血，有的还会伴有吐血、外耳道流血、眼结膜出血、便血等，现代医学称为“代偿性月经”或“替代性月经”，此种现象若反复发作不愈，往往会导致月经周期紊乱，严重者会引起贫血症而影响身体健康。由于鼻粘膜等上述器官对卵巢分泌的雌激素较为敏感，雌激素可使其毛细血管扩张、脆性增加，因而易破裂出血。有人认为鼻粘膜与女性生殖器官之间有生理上的联系，故倒经多为鼻粘膜出血。也有人认为，子宫内膜异位症是引起倒经的原因。此病多见于青春期女性。目前，对倒经还没有较理想的治疗方法。一般治疗原则是，有局部病变就纠正局部病变，多采用电灼出血点及子宫内膜异位灶。如无明显局部病变发现，而衄血、吐血量甚多时，可采用单纯孕激素假孕疗法或雄激素治疗，也有人主张长期应用雌激素-孕激素周期治疗，但效果均不理想。"
    ],
    "检查": [
        "骨髓象分析",
        "免疫病理检查"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸡蛋",
        "油菜",
        "芹菜"
    ],
    "忌吃食物": [
        "黄酒",
        "白酒",
        "猪油（板油）",
        "蒜黄"
    ],
    "推荐食物": [
        "佛手柑粥",
        "玫瑰香粥",
        "黑芝麻果仁粥",
        "栀子粥",
        "绿豆奶粥",
        "红豆糯米粥",
        "荞麦粥",
        "杂粮粥"
    ],
    "常用药品": [
        "益肾灵颗粒",
        "补肾斑龙片"
    ],
    "药品明细": [
        "乐其中益肾灵颗粒(益肾灵颗粒)",
        "圣可补肾斑龙片(补肾斑龙片)",
        "春哥益肾灵颗粒(益肾灵颗粒)",
        "胡卓人参茸卫生丸(参茸卫生丸)",
        "吉林银诺克九味健肾胶囊(九味健肾胶囊)",
        "长仙龟芪壮骨颗粒(龟芪壮骨颗粒)",
        "宝庆六味地黄丸(六味地黄丸)",
        "仁和五子衍宗丸(五子衍宗丸)",
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "黄山天目首乌延寿片(首乌延寿片)",
        "天津达仁堂京万红益肾液(益肾液)",
        "广东万年青复方首乌补液(复方首乌补液)",
        "浙江大德胚宝胶囊(胚宝胶囊)",
        "广州白云山和记黄埔中药强阳(强阳保肾丸)",
        "宋儿七鞭回春乐胶囊(七鞭回春乐胶囊)",
        "太极还少丹(还少丹)",
        "众生固肾合剂(固肾合剂)",
        "江西大自然参茸酒(参茸酒)",
        "冯了性金匮肾气丸(金匮肾气丸)",
        "海南回元堂固本回元口服液(固本回元口服液)",
        "北京华润高科复方苁蓉补肾合(复方苁蓉补肾合剂)",
        "泰华堂补肾益气胶囊(补肾益气胶囊)",
        "广东华天宝龟鹿补肾口服液(龟鹿补肾口服液)"
    ]
}