{
    "名称": "过敏性湿疹",
    "描述": [
        "过敏性湿疹(eczema)是一种常见的炎症性皮肤病，其临床特点为多形性皮疹，倾向渗出，对称分布，自觉剧烈搔痒，病情易反复，可多年不愈。病因较复杂。多由于某些外界或体内因素的相互作用所致。因果关系较复杂，其他影响因素亦多，因而与接触性皮炎不同。原因不易除去，易倾向复发和慢性化。尽管如此还是建议积极检查过敏原，找一找可能的原因，对症治疗。另外随着研究发现幽门螺旋杆菌与湿疹的关系密切，建议治疗的同时检查碳13呼气试验，排除有没有感染上这个菌，如有感染同时治疗。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "过敏性湿疹"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%",
    "易感人群": "具有过敏体质的人  ",
    "传染方式": "无传染性",
    "并发症": [
        "皮炎"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗 物理治疗",
    "治疗周期": "2-6周",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——8000元）",
    "推荐": "避免接触过敏原，可预防此病。",
    "原因": "1、外界因素：如化学制剂、化妆品、香料、染料、清洁剂、动物毒素、蛋类、鱼虾及牛奶等异性蛋白、花粉、尘埃、细菌感染、日晒、寒冷、搔抓等。2、体内因素：过敏性体质，代谢、内分泌或消化道功能紊乱，神经精神功能障碍，过度疲劳，精神紧张，病灶感染，肠寄生虫病，静脉曲张，多汗，皮肤干燥等。3、发病机理：在复杂的体内因素和外界因素的基础上所致的迟发性变态反应。但有些湿疹则与变态反应无关。患者反应性的改变，常涉及多方面的因素，有些还不清楚，尚有待今后研究。1、外界因素：如化学制剂、化妆品、香料、染料、清洁剂、动物毒素、蛋类、鱼虾及牛奶等异性蛋白、花粉、尘埃、细菌感染、日晒、寒冷、搔抓等。2、体内因素：过敏性体质，代谢、内分泌或消化道功能紊乱，神经精神功能障碍，过度疲劳，精神紧张，病灶感染，肠寄生虫病，静脉曲张，多汗，皮肤干燥等。3、发病机理：在复杂的体内因素和外界因素的基础上所致的迟发性变态反应。但有些湿疹则与变态反应无关。患者反应性的改变，常涉及多方面的因素，有些还不清楚，尚有待今后研究。",
    "预防": "1、尽量寻找过敏原，但往往有困难。2、避免有剌激性的物质接触皮肤，不要用碱性肥皂洗患处，也不要用过烫的水洗患处，不要涂化妆品或任何油脂。3、室温不宜过高，否则会使湿疹痒感加重。衣服要穿得宽松些，以全棉织品为好。4、面积不大的湿疹可涂肤轻松软膏，不宜涂得太厚;有较多湿疹患者，需去皮肤科诊治。对脂溢型湿疹千万不能用肥皂水洗，只需经常涂一些植物油，使痂皮逐渐软化，然后用梳子轻轻地梳理掉。",
    "症状": [
        "皮肤瘙痒",
        "皮肤斑丘疹"
    ],
    "具体表现": [
        "1、急性湿疹(1)皮损呈多形性，经过中常循一定规律，开始为弥漫性潮红，以后发展为丘疹、水疱、糜烂、渗液、结痂，常数种皮损同时并存。(2)病变常为片状或弥漫性，无明显境界。可并发于身体各部，而以头、面、四肢远端、阴囊多见。常对称发病，严重者可泛发全身。(3)经过急剧，炎症明显，倾向湿润糜烂，经适当治疗后，约2～3周可以治愈，但常易反复发作。(4)自觉灼热及剧烈痛痒。2、亚急性湿疹(1)为介于急性与慢性湿疹间的阶段，常由于急性湿疹未能及时治疗或治疗不当，致病程迁徙所致。(2)皮损较急性湿疹轻，以丘疹、结痂、鳞屑为主，仅有少量水疱及轻度糜烂。3、慢性湿疹湿疹的发病，有的仅经急性期或亚急性期，数周后而治愈，但一般常因反复发作，各期经过可交叉或同时存在。因此在不同的部位可见了各期皮疹同时存在。既有皮肤增厚苔藓样变，又可见新起的丘疹水疱或伴有红肿糜烂、结痂、脱屑等。亦有少数患者开始时急性湿疹的表现不甚明显，表现为亚急性甚至慢性湿疹者。"
    ],
    "检查": [
        "皮肤点刺试验",
        "皮肤斑贴实验",
        "皮内试验"
    ],
    "饮食保健": [
        "绿豆",
        "赤小豆",
        "黄瓜",
        "胡萝卜"
    ],
    "忌吃食物": [
        "白酒",
        "螃蟹",
        "海虾",
        "羊肉(肥瘦)"
    ],
    "推荐食物": [
        "白果冬瓜粥",
        "冬瓜菠萝羹",
        "木瓜胡萝卜玉米粥",
        "胡萝卜香蕉汁",
        "胡萝卜苹果汁",
        "绿豆薏仁汤",
        "百合绿豆汤",
        "赤小豆粥"
    ],
    "常用药品": [
        "丙酸氯倍他索乳膏",
        "转移因子口服溶液"
    ],
    "药品明细": [
        "开坤丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "仙琚糠酸莫米松凝胶(糠酸莫米松凝胶)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "布特(氟芬那酸丁酯软膏)",
        "海普林(肝素钠乳膏)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "艾迪特(乙氧苯柳胺软膏)",
        "中天泰科肤痒颗粒(肤痒颗粒)",
        "水仙牌无极膏(无极膏)",
        "五0五黄蒲洁肤洗剂(黄蒲洁肤洗剂)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "普元除湿止痒洗液(除湿止痒洗液)",
        "昆明本草七参连软膏(七参连软膏)",
        "陕西香菊防风通圣丸(防风通圣丸)",
        "三益无极膏(无极膏)",
        "康纳乐复方曲安奈德乳膏(复方曲安奈德乳膏)",
        "坝上连翘败毒丸(连翘败毒丸)",
        "佛山防风通圣丸(防风通圣丸)",
        "仙唐马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "常熟市星海炉甘石洗剂(炉甘石洗剂)",
        "立方立清丹皮酚软膏(丹皮酚软膏)",
        "顺峰咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)"
    ]
}