{
    "名称": "急性淋巴结炎",
    "描述": [
        "多继发于其他化脓性感染病灶，如疖、足癣等。临床早期表现为淋巴结肿大、疼痛或压痛，初期尚可推动可推动，后期多个淋巴结粘成连硬块，不易推动，表面皮肤常有发红和水肿，压痛明显，严重时常伴有畏寒、发热、头痛、全身不适等症状。病变常见于颈、腋窝、旗股沟部。头、面、口腔、颈部和肩部的感染可引起颌下及颈部淋巴结炎;上肢、乳腺、胸壁、背部和脐以上腹壁的感染引起腋窝淋巴结炎；下肢、脐以下腹壁、会阴和臀部的感染会引起腹股沟部淋巴结炎。患者可使用抗生素，已形成脓肿者应及时切开引流。处理原发病灶。本病当于中医学“疗疮”、“胯腹痈”等范畴。其病是因素有脏腑积热，复经外伤感染风邪，致气滞血瘀、火毒凝结为患；或因饮食不节，脾运化失职，水湿停于肌腠，郁而化热，热伤脉络而发病。如处理不及时可形成脓肿，因此需要早发现、早诊断、早治疗，才是本病的关键。  "
    ],
    "分类": [
        "内科",
        "内分泌科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脓肿"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "凡患病者严禁针灸。",
    "原因": "发病原因继发于化脓性感染病（60%）急性淋巴结炎多数继发于其他化脓性感染病源，由于化脓菌侵犯淋巴管侵犯淋巴结所引起的局部淋巴结肿大，疼痛和压痛，初期尚可推动，到后期往往多个淋巴结粘连成硬块而不易推动，使表面皮肤红肿，压痛明显，严重时常有畏寒、发热、头痛等全身症状。化脓性致病菌感染（40%）如急性淋巴管炎继续扩散到局部淋巴结，或化脓性病灶经淋巴管蔓延到所属区域的淋巴结，就可引起急性淋巴结炎，如上肢，乳腺，胸壁，背部和脐以上腹壁的感染引起腋部淋巴结炎；下肢，脐以下腹壁，会阴和臀部的感染，可以发生腹股沟部淋巴结炎；头，面，口腔，颈部和肩部感染，引起颌下及颈部的淋巴结炎，急性淋巴管炎和急性淋巴结炎的致病菌常为金黄色葡萄球菌和溶血性链球菌。发病原因继发于化脓性感染病（60%）急性淋巴结炎多数继发于其他化脓性感染病源，由于化脓菌侵犯淋巴管侵犯淋巴结所引起的局部淋巴结肿大，疼痛和压痛，初期尚可推动，到后期往往多个淋巴结粘连成硬块而不易推动，使表面皮肤红肿，压痛明显，严重时常有畏寒、发热、头痛等全身症状。化脓性致病菌感染（40%）如急性淋巴管炎继续扩散到局部淋巴结，或化脓性病灶经淋巴管蔓延到所属区域的淋巴结，就可引起急性淋巴结炎，如上肢，乳腺，胸壁，背部和脐以上腹壁的感染引起腋部淋巴结炎；下肢，脐以下腹壁，会阴和臀部的感染，可以发生腹股沟部淋巴结炎；头，面，口腔，颈部和肩部感染，引起颌下及颈部的淋巴结炎，急性淋巴管炎和急性淋巴结炎的致病菌常为金黄色葡萄球菌和溶血性链球菌。",
    "预防": "需要早发现、早诊断、早治疗，才是本病的关键。孩子淋巴结肿大，最常见的原因是感染，肿大的部位取决于感染的位置，喉和耳朵感染可能会引起颈部淋巴结肿大，头部感染会使耳朵后的淋巴结肿大；手或手臂感染会使腋窝下淋巴结肿大；脚和腿部感染会引起腹股沟淋巴结肿大，孩子最常见的是颈部淋巴结肿大，母亲很容易注意到孩子的这一部位，带孩子让医生检查后才能放心。以大多数人来说，咽喉痛，感冒，牙齿发炎(脓肿)，耳朵感染或昆虫叮咬都是引起淋巴结肿大的原因，不过假如淋巴结肿大出现在颈部前面正中间或是正好在锁骨上方，你就必须考虑感染之外的原因，如肿瘤，囊肿或甲状腺功能紊乱。大多数母亲一看到孩子颈部淋巴性结肿大，首先想到的是肿瘤，这是自然反应，肿瘤的确也是引起孩子淋巴结肿大的一个原因，不过感染是更为多见的原因，对此，进行血和尿的化验，x线检查，皮试以及活体切片检查等，可以证实医生的疹断。",
    "症状": [
        "淋巴结穿刺有草...",
        "淋巴结肿大",
        "腋部肿块",
        "畏寒",
        "指甲可见横沟纺"
    ],
    "具体表现": [
        "1、早期淋巴结肿大，疼痛和压痛，可活动。2、后期往往多个淋巴结粘连成硬块，不易推动，此时表现皮肤常红、肿、压痛明显，并合有畏寒、发热、头痛、乏力等全身症状，如得不到及时控制，可形成脓肿。3、以颈、腋窝和腹股沟等部位多见。"
    ],
    "检查": [
        "血常规",
        "白细胞计数（WBC）",
        "单克隆丙种球蛋白（MMG）"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "绿豆",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "花生杏仁粥",
        "香菇油菜面筋粥",
        "荞麦粥",
        "小麦粥",
        "萝卜豆腐汤",
        "双菇番茄黄瓜紫菜汤",
        "苦瓜瘦肉汤",
        "清炒黄豆芽"
    ],
    "常用药品": [
        "阿莫西林克拉维酸钾(4:1)分散片",
        "西黄丸"
    ],
    "药品明细": [
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "乐仁堂西黄丸(西黄丸)",
        "北京同仁堂西黄丸(西黄丸)",
        "康益药业复方双花口服液(复方双花口服液)",
        "天星制药天蚕片(天蚕片)",
        "奇星药业清热散结片(清热散结片)",
        "西黄丸(西黄丸)",
        "天康药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "陕西爱民西黄胶囊(西黄胶囊)",
        "五0五蒲地蓝消炎片(蒲地蓝消炎片)",
        "仙河药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "济人药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "天津中天蒲地蓝消炎片(蒲地蓝消炎片)",
        "九寨沟天然西黄丸(西黄丸)",
        "方盛制药蒲地蓝消炎片(蒲地蓝消炎片)",
        "通化长城药业磷霉素钙片(磷霉素钙片)",
        "澳美华制药司帕沙星胶囊(司帕沙星胶囊)",
        "吉林福康药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "云南白药蒲地蓝消炎片(蒲地蓝消炎片)",
        "本溪仙草堂西黄丸(西黄丸)",
        "佰和药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "普正制药清热散结胶囊(清热散结胶囊)",
        "惠州中药清热散结片(清热散结片)"
    ]
}