{
    "名称": "脾肾两虚",
    "描述": [
        "脾肾两虚指脾虚和肾虚症状相伴出现。肾为先天之本，脾为后天之本，先天之精需要后天水谷精微的濡养，后天水谷精微又需先天之精的辅助运化，两者相辅相成，脾土亏虚会影响肾水功能，肾水不足又会牵扯脾土运化，彼此相生相克，相乘相侮，导致脾虚，肾虚或者脾肾两虚。  "
    ],
    "分类": [
        "中医科",
        "中医综合"
    ],
    "是否医保": "否",
    "患病比例": "0.005%-0.008%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "水肿"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "肾虚病因1、多因房事过度，或少年频繁手淫。2、思虑忧郁，损伤心脾，则病及阳明冲脉。3、恐惧伤肾，恐则伤肾。4、肝主筋，阴器为宗筋之汇，若情志不遂，忧思郁怒，肝失疏泄条达，则宗筋所聚无能。5、湿热下注，宗筋弛纵。6、饮食不当，没规律，营养单一。经常食用油腻食物或辛辣食物、吸烟饮酒过度等。脾虚病因1、脾气虚：多因饮食不节，或劳倦过度，或忧思日久，损伤脾土，或抵抗力不足，素体虚弱。2、脾阳虚：多因脾气虚衰进一步发展而成，也可因饮食失调，过食生冷，或因寒凉药物太过，损伤脾阳，或肾阳不足，命门火衰，火不生土而致。3、中气下陷：中气亦指脾气。脾气上升，将水谷精微之气上输于肺，以荣养其他脏腑，若脾虚中气下陷，可出现久泻、脱肛、子宫脱垂等症。4、脾不统血：脾气虚弱，不能摄血，则血不循经。肾虚病因1、多因房事过度，或少年频繁手淫。2、思虑忧郁，损伤心脾，则病及阳明冲脉。3、恐惧伤肾，恐则伤肾。4、肝主筋，阴器为宗筋之汇，若情志不遂，忧思郁怒，肝失疏泄条达，则宗筋所聚无能。5、湿热下注，宗筋弛纵。6、饮食不当，没规律，营养单一。经常食用油腻食物或辛辣食物、吸烟饮酒过度等。脾虚病因1、脾气虚：多因饮食不节，或劳倦过度，或忧思日久，损伤脾土，或抵抗力不足，素体虚弱。2、脾阳虚：多因脾气虚衰进一步发展而成，也可因饮食失调，过食生冷，或因寒凉药物太过，损伤脾阳，或肾阳不足，命门火衰，火不生土而致。3、中气下陷：中气亦指脾气。脾气上升，将水谷精微之气上输于肺，以荣养其他脏腑，若脾虚中气下陷，可出现久泻、脱肛、子宫脱垂等症。4、脾不统血：脾气虚弱，不能摄血，则血不循经。",
    "预防": "食疗脾胃是人体纳运食物及化生气血最重要的脏腑，对脾胃病患者来说，食疗亦不可缺少，但必须根据病人平素的体质和病情不同来选择饮食，即所谓“辨证施食”，若平素脾胃虚寒的人，或寒证的胃痛、腹痛、泄泻等，应多食性味辛热的葱、姜、韭、蒜、胡椒等，若脾胃虚弱的人，宜食用红枣、山药、扁豆、芡实、莲子肉等。若胃热素盛的人，宜食梨、藕、甘蔗、蜂蜜等甘寒生津之品;若气机阻滞者，宜多食萝卜、佛手、金橘，或用橘皮做成的调料。1、药点药饭药点、药饭是将谷物与某些食物和药物一起制作成饭、糕、饼、包子、馒头等主食或点心，用以防治疾病的一种方法。橘红糕：鲜橘皮，打碎成细粒后用糖浸渍，再和入面粉制成糕点。适用于食欲不振，消化不良，咳嗽痰多。豆蔻馒头：白豆蔻粉撒入适量面粉内，再蒸煮成馒头，适用于腹胀、食欲不振。红枣益脾糕：红枣、白术，干姜，鸡内金。先煮熬取汁，再将汁与面粉及适量的糖制成糕，适用于胃呆纳减，大便溏薄。山药饭：山药、莲肉、米仁、扁豆各，洗净切碎，莲肉去皮，芯后煮烂，再与粳米一起煮饭，适用于脾虚泄泻、食欲不振。八仙糕：黄芪、白术、山药、山楂、茯苓、陈皮、湘莲末、党参。先将上述药物煎煮取汁，再与适当粳米粉、糯米粉、白糖一起蒸成糕。适用于脾虚泄泻，食欲不振。麻仁玉米糕：火麻仁、芝麻各，玉米粉、红糖适量，将火麻仁研末、芝麻洗净，放入玉米粉拌匀，再加入红糖用水和面做成糕。适用于脾虚气血亏损引起的便秘。2、补脾食物马铃薯：味甘、性平。补气、健脾。宜于脾虚体弱，食欲不振，消化不良。发芽的马铃薯芽与皮有毒，忌食。红薯：味甘、性平，归脾胃经。补脾胃、益气力、宽肠胃。宜于脾胃虚弱、形瘦乏力、纳少泄泻。多食易引起反酸烧心、胃肠道胀气。香菇：味甘、性平。益胃气，托痘疹。宜于脾胃虚弱，食欲不振，倦怠乏力。属于发物，麻疹和皮肤病、过敏性疾病忌食。山药：味甘、性平，归脾、肺、肾经。补气健脾，养阴益肺，补肾固精。宜于脾气虚弱，食少便溏，慢性泄泻。湿盛和气滞胀满者忌食。栗子：味甘、性温，归脾、胃、肾经。补脾健胃，补肾强筋，活血止血。宜于脾虚食少，反胃，泻泄。气滞腹胀者忌食。红枣(大枣)：味甘、性温，归脾、胃经。补益脾胃，养血安神。宜于脾胃虚弱，食少便稀，疲乏无力。气滞、湿热和便秘者忌食。鸡肉：味甘、性温，归脾、胃经。补中益气，补精添髓。宜于脾胃虚弱，疲乏，纳食不香，慢性泄泻。实证、热证、疮疡和痘疹后忌食。兔肉：味甘、性凉。补中益气，凉血解毒。宜于脾虚食少，血热便血，胃热呕吐反胃，肠燥便秘。虚寒、泄泻者忌食。猪肚：味甘、性温。补益脾胃。宜于虚弱、泄泻，近代用于胃下垂和消化性溃疡。牛肚：味甘、性温。益脾胃，补五脏。宜于病后气虚，脾胃虚弱，消化不良。羊肚：味甘、性温。补虚弱、益脾胃。宜于形体瘦弱、脾胃虚寒。牛肉：味甘、性平，归脾、胃经。补脾胃，益气血，强筋骨。宜于脾胃虚弱，食少便稀，中气下陷，慢性泄泻。桂鱼：味甘、性平，归脾、胃经。补脾胃，益气血。宜于脾胃虚弱，食欲不振。虚寒证、寒湿证忌食。泥鳅：味甘、性平，归脾、肺经。补中益气，利水祛湿。宜于中气不足、泄泻、脱肛。粳米：味甘、性平，归脾、胃经。补中益气，健脾和胃。宜于中气不足，倦怠乏力、食少便溏，脾胃不和，呕吐、泄泻。籼米：味甘、性温，归肺、脾、心经。补脾胃，养五脏。宜于脾虚湿盛腹泻。热证、湿热证、阴虚证忌食。糯米：味甘、性温，归脾、胃、肺经。补中益气，补肺敛汗。宜于脾虚腹泻，因粘滞难化，食积证、气滞证、湿证、脾虚胃弱及消化不良者忌食。扁豆：味甘、性微温，归脾、胃经。健脾化湿，清暑和中。宜于脾虚湿盛，食少便稀，暑湿吐泻。气滞腹胀者忌食。豇豆：味甘、性平，归脾、肾经。健脾，补肾。宜于脾胃虚弱，腹泻，呕吐。气滞证和便秘者忌食。蜂蜜：味甘、性平，归脾、肺、大肠经。补脾缓急，润肺止咳，润肠通便。宜于脾胃虚弱之胃痛，津亏肠燥之便秘，近代用于消化性溃疡。湿证、湿热证、胃胀腹胀、呕吐、便稀者忌食;不宜与葱、莴苣同食。",
    "症状": [
        "记忆力障碍",
        "呕吐",
        "水肿",
        "焦虑",
        "肝郁脾虚",
        "心肾阳虚"
    ],
    "具体表现": [
        "临床表现直肠滑脱不收，肛门有下坠感，兼见头晕，耳鸣，神疲困倦，动则气促，腰膝酸软无力，夜晚尿频，大便溏泻或干结难排，舌淡。脉沉弱。"
    ],
    "检查": [
        "肾功能检查",
        "脾显像"
    ],
    "饮食保健": [
        "圆白菜",
        "油菜",
        "空心菜",
        "大白菜(青口)"
    ],
    "忌吃食物": [
        "羊油",
        "猪油（板油）",
        "猪网油",
        "猪肉(肥)"
    ],
    "推荐食物": [
        "二豆粥",
        "培根白菜粥",
        "桂圆黑豆粥",
        "鸡肉白薯粥",
        "腊八粥",
        "辣椒粥",
        "羊腩萝卜丝粥",
        "糯米粉粥"
    ],
    "常用药品": [
        "益肾灵颗粒",
        "补肾斑龙片"
    ],
    "药品明细": [
        "乐其中益肾灵颗粒(益肾灵颗粒)",
        "圣可补肾斑龙片(补肾斑龙片)",
        "春哥益肾灵颗粒(益肾灵颗粒)",
        "胡卓人参茸卫生丸(参茸卫生丸)",
        "吉林银诺克九味健肾胶囊(九味健肾胶囊)",
        "长仙龟芪壮骨颗粒(龟芪壮骨颗粒)",
        "宝庆六味地黄丸(六味地黄丸)",
        "仁和五子衍宗丸(五子衍宗丸)",
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "黄山天目首乌延寿片(首乌延寿片)",
        "天津达仁堂京万红益肾液(益肾液)",
        "广东万年青复方首乌补液(复方首乌补液)",
        "浙江大德胚宝胶囊(胚宝胶囊)",
        "广州白云山和记黄埔中药强阳(强阳保肾丸)",
        "宋儿七鞭回春乐胶囊(七鞭回春乐胶囊)",
        "太极还少丹(还少丹)",
        "众生固肾合剂(固肾合剂)",
        "江西大自然参茸酒(参茸酒)",
        "冯了性金匮肾气丸(金匮肾气丸)",
        "海南回元堂固本回元口服液(固本回元口服液)",
        "北京华润高科复方苁蓉补肾合(复方苁蓉补肾合剂)",
        "泰华堂补肾益气胶囊(补肾益气胶囊)",
        "广东华天宝龟鹿补肾口服液(龟鹿补肾口服液)"
    ]
}