{
    "名称": "假性甲状旁腺功能减退症",
    "描述": [
        "假性甲状旁腺功能减退症(pseudo-hypoparathyroidism)是一种具有甲状旁腺功能减退症的症状和体征的遗传性疾病，1942年由Albright首次报道，故又称Albright遗传性骨营养不良;本症主要是靶器官(骨和肾)对甲状旁腺激素失敏，甲状旁腺增生，血中甲状旁腺素增加，而临床表现为甲状旁腺功能减退;典型病例还有独特的骨骼和发育缺陷。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "假性甲状旁腺功能减退症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "甲状腺功能减退",
        "肾上腺皮质功能减退症",
        "糖尿病",
        "癫痫"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "14-21天",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "平时的饮食方面需要适当多吃一些含钙丰富的食物。",
    "原因": "一、发病原因假性甲状旁腺功能减退症为遗传性疾病，但疾病的遗传方式不清楚，可能为多样性;在某些家族其遗传方式是X连锁显性遗传;而在另一些家族，可能是染色体显性突变所致，其表现各异，病因与遗传因素有关。1、继发性较为常见，最多见者为甲状腺手术时误将甲状旁腺切除或损伤所致，如腺体大部或全部被切除，常发生永久性甲状旁腺功能减退症，约占甲状腺手术中的1%～1.7%，甲状腺增生切除腺体过多也可引起本病，至于因甲状腺炎症，甲状腺功能亢进症接受放射性碘治疗后或因恶性肿瘤侵及甲状旁腺所致者较少见。2、特发性较少见，系自身免疫性疾病，可同时合并甲状腺和肾上腺皮质机能减退，糖尿病，如多发性内分泌腺机能减退症;有的患者血中尚可检出抗胃壁细胞，甲状旁腺，肾上腺皮质和甲状腺的自身抗体。二、发病机制主要是由于甲状旁腺素(PTH)的靶器官(肾，骨)，特别是近端肾小管上皮细胞受体不能接受或接受后不能活化腺苷环化酶，导致cAMP生成障碍;另一种情况是尽管有cAMP形成，但PTH不能起反应或周围器官对PTH有抵抗，引起PTH分泌增多，表现出骨营养不良综合征，病因与遗传缺陷有关。一、发病原因假性甲状旁腺功能减退症为遗传性疾病，但疾病的遗传方式不清楚，可能为多样性;在某些家族其遗传方式是X连锁显性遗传;而在另一些家族，可能是染色体显性突变所致，其表现各异，病因与遗传因素有关。1、继发性较为常见，最多见者为甲状腺手术时误将甲状旁腺切除或损伤所致，如腺体大部或全部被切除，常发生永久性甲状旁腺功能减退症，约占甲状腺手术中的1%～1.7%，甲状腺增生切除腺体过多也可引起本病，至于因甲状腺炎症，甲状腺功能亢进症接受放射性碘治疗后或因恶性肿瘤侵及甲状旁腺所致者较少见。2、特发性较少见，系自身免疫性疾病，可同时合并甲状腺和肾上腺皮质机能减退，糖尿病，如多发性内分泌腺机能减退症;有的患者血中尚可检出抗胃壁细胞，甲状旁腺，肾上腺皮质和甲状腺的自身抗体。二、发病机制主要是由于甲状旁腺素(PTH)的靶器官(肾，骨)，特别是近端肾小管上皮细胞受体不能接受或接受后不能活化腺苷环化酶，导致cAMP生成障碍;另一种情况是尽管有cAMP形成，但PTH不能起反应或周围器官对PTH有抵抗，引起PTH分泌增多，表现出骨营养不良综合征，病因与遗传缺陷有关。",
    "预防": "一、预防：因系遗传性疾病，尚无有效预防本病发生的办法，但对确诊患者应给予积极治疗，主要是预防并发症。对于甲状腺手术时误将甲状旁腺切除或损伤，如腺体大部或全部被切除而发生永久性甲状旁腺功能减退症的，强调的是医生的技术水平及责任心。二、护理1、严重低血钙的护理强调多人协作，患者出现抽搐时，应立即予以平卧，头偏向一侧，迅速用开口器或舌钳以防止舌咬伤和舌后坠，并及时吸痰，吸氧，保持呼吸道通畅，建立静脉通道，心电监护，每15min巡视1次，并嘱家属陪伴，密切监测患者心率，血压，神志，精神状态的改变，及时准确记录24h出入量，及时正确采集送检血标本，根椐病情需要调节输液速度，确保静脉输液通畅无液体外渗，各种操作动作要轻，避免各种不良刺激引起患者情绪激动，注意保暖，轻度低血钙：遵医嘱静推10%葡萄糖酸钙10ml，注意推注速度缓慢，以防止发生心脏抑制，药物迅速进入中枢起到缓解四肢抽搐，根据情况可每4～6h重复1次，中重度低血钙患者给予10%葡萄糖酸钙20ml静脉注射，可同时肌肉或静脉注射地西泮5～10mg，经上述处理绝大多数患者手足抽搐能有效控制，对于难以控制或短期内抽搐发作频繁者可以给予10%葡萄糖酸钙10～20ml缓慢静脉滴注，控制急性症状和预防反复效果良好，且安全，不会对心脏产生明显抑制，另外，伴有镁降低者可给予25%硫酸镁10～20ml静脉滴注，能增加PTH对靶器官的敏感性，改善低血钙症状。2、非急性发作期护理告知患者及家属此病是遗传基因缺陷病，且无特效治疗，应早发现，早治疗，防止出现不可逆病理损害和病程进展，终生补充钙和维生素D是防止急性发作和阻止病情进一步发展的有效方法，治疗期间必须注意：（1）防止维生素D不足，低钙血症，不能防止急性发作或阻止病情的进展。（2）防止维生素中毒引起的高钙血症和泌尿系结石。（3）血钙控制在正常底限为宜，即可防止维生素D不足和低血钙。（4）开始治疗的前3个月内，复查血钙，血磷1次/周，此后每3～6个月复查1次，并根据钙磷的水平随时调整剂量，饮食上少食高磷食品，如：奶类，肉，豆制品，多食用富含高钙低磷的食物。3、加强记忆训练防止记忆功能进一步衰退，护理人员应有意识地训练患者的记忆，每日记忆训练应由简单到复杂，循序渐进，如：反复训练患者对病区环境，周围人员，物品放置位置，生活设施定位及近期发生的事件进行记忆，也可以应用扑克牌训练患者，从小到大的顺序进行排列或提供简单的图片，让患者对颜色物品进行分类，从而训练患者的分析，判断，推理和计算能力，让患者干些力所能及的简单操作，如：洗碗，扫地，通过日常训练在患者大脑中建立新的条件反射，以逐步做到生活自理，鼓励患者学习新鲜事物，培养多种兴趣爱好以活动脑细胞，防止大脑功能衰退，总之，应制订个体化的护理对策并加以落实从而帮助患者尽快康复。4、心理护理本病发作时，形势凶险，有死亡的危险，患者及家属有明显的恐惧和焦虑，情绪高度紧张，对此医护人员应主动与患者接触，向家属解释此病的特点，让患者知道护士不会歧视，嘲笑他，尊重其隐私权，避免患者受刺激，以防诱发抽搐而加重病情，向患者及家属讲解疾病的相关知识使其了解此病并不可怕，通过用药，积极配合治疗和护理，病情可以控制，同时生活质量提高。5、出院指导与随访向患者及家属讲解假性甲状旁腺能减退的疾病相关知识，使其了解定期门诊随访，坚持到正规医院复诊的重要性，应定期抽取血钙，防低血钙引起抽搐，以免加重智力障碍，向患者及家属发放保健小册子，接受规范治疗和护理，鼓励患者树立战胜疾病的信心，终生服用钙制剂。",
    "症状": [
        "骨质疏松",
        "维生素D缺乏",
        "抽搐",
        "平滑肌痉挛",
        "昏迷",
        "呃逆",
        "骨痛",
        "心动过速",
        "毛发脱落",
        "神经肌肉症状"
    ],
    "具体表现": [
        "主要由于长期血钙过低伴阵发性加剧引起下列症状：(一)神经肌肉症状由于神经肌肉应激性增加所致，轻症仅有感觉异常，四肢刺痛，发麻，手足痉挛僵直，易被忽视或误诊，当血钙降低至一定水平时(80mg/L以下)常出现手足搐搦发作，呈双侧对称性腕及手掌指关节屈曲，指间关节伸直，大拇指内收，形成鹰爪状;此时双足常呈强直性伸展，膝关节及髋关节屈曲;严重病例全身骨骼肌及平滑肌痉挛，可发生喉头和支气管痉挛，窒息等危象;心肌累及时呈心动过速，心电图示QT延长，主要为ST段延长，伴异常T波;膈肌痉挛时有呃逆;小儿多惊厥，大多系全身性，像原因不明性癫痫大发作而可无昏迷，大小便失禁等表现，上述症状均可由于感染，过劳和情绪等因素诱发，女性在经期前后更易发作，血钙在70～80mg/L左右，临床上可无明显搐搦称为隐性搐搦症，若诱发血清游离钙降低或神经肌肉应激性增高时可发作，下列试验可使隐性者显示其病情：1、面神经叩击试验(Chvostek征)以手指弹击耳前面神经外表皮肤，可引起同侧口角或鼻翼抽搐，重者同侧面部肌肉亦有抽搐。2、束臂加压试验(Trousseau征)将血压计橡皮袋包绕于上臂，袋内打气以维持血压在舒张压及收缩压之间，减少以至停止上臂静脉回流3分钟，可引起局部手臂的抽搐。(二)精神症状于发作时常伴不安，焦虑，抑郁，幻觉，定向失常，记忆减退等症状，但除在惊厥时，少有神志丧失，精神症状可能和脑基底核功能障碍有关。(三)外胚层组织营养变性及异常钙化症群如甲状旁腺功能减退为时过久，常发现皮肤粗糙，色素沉着，毛发脱落，指(趾)甲脆软萎缩，甚而脱落;眼内晶状体可发生白内障，病起于儿童期者，牙齿钙化不全，齿釉发育障碍，呈黄点，横纹，小孔等病变，患儿智力多衰退，脑电图常有异常表现，可出现癫痫样波(不同于原因不明性癫痫，于补钙后，癫痫样波可消失)：头颅X线片可见基底节钙化，骨质也较正常致密，有时小脑亦可钙化。"
    ],
    "检查": [
        "甲状旁腺激素",
        "甲状旁腺激素（PTH)",
        "血清钙"
    ],
    "饮食保健": [
        "鹿肉",
        "鹅肉",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "鸡蛋黄",
        "杏仁",
        "核桃"
    ],
    "推荐食物": [
        "花生杏仁粥",
        "羊腩萝卜丝粥",
        "牛奶菠菜粥",
        "皮蛋瘦肉粥",
        "小麦粥",
        "荞麦粥",
        "苋菜鱼头豆腐汤",
        "萝卜豆腐汤"
    ],
    "常用药品": [
        "维生素D2注射液",
        "维生素D3注射液"
    ],
    "药品明细": [
        "博山制药维生素D2注射液(维生素D2注射液)",
        "上海通用药业维生素D3注射(维生素D3注射液)",
        "沈阳一药维生素D2片(维生素D2片)",
        "凯威制药维生素D2注射液(维生素D2注射液)",
        "华润双鹤药业维生素D2注射(维生素D2注射液)",
        "赣南海欣维生素D2注射液(维生素D2注射液)",
        "吴中医药维生素D3注射液(维生素D3注射液)",
        "吴中医药维生素D3注射液(维生素D3注射液)",
        "格林生物维生素D2片(维生素D2片)",
        "山西仟源医药维生素D2片(维生素D2片)",
        "维生素D2片(维生素D2片)",
        "西南药业维生素D2片(维生素D2片)",
        "华润紫竹药业维生素D2片(维生素D2片)",
        "仙琚制药维生素D3注射液(维生素D3注射液)",
        "信谊黄河维生素D2片(维生素D2片)",
        "仙琚制药维生素D3注射液(维生素D3注射液)",
        "西南药业维生素D2片(维生素D2片)",
        "华润紫竹药业维生素D2片(维生素D2片)",
        "赣南海欣维生素D2注射液(维生素D2注射液)",
        "仙琚制药维生素D3注射液(维生素D3注射液)",
        "吴中医药维生素D3注射液(维生素D3注射液)",
        "上海通用药业维生素D3注射(维生素D3注射液)"
    ]
}