{
    "名称": "青春型精神分裂症",
    "描述": [
        "青春型精神分裂症多发于青春期，发病可急可缓。发病年龄较早的，起病一般比较缓慢。发病急骤的，病程发展则较快，短期内即可达到严重的程度。发病后，患者逐渐表现孤僻、情绪不稳，随着病情的发展，可出现许多的心理或精神障碍。  "
    ],
    "分类": [
        "精神科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%-0.008%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "情感障碍"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "手术治疗",
        "对症治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）",
    "推荐": "多食绿色蔬菜及新鲜水果，以补充足量的维生素及微量元素。",
    "原因": "1、遗传因素据调查发现，精神分裂症患者亲属中的患病率比一般居民高得多。而且，与患者的血缘关系愈近，患病率愈高。如果父母双方均为精神分裂症患者，其子女的发病率将达到35%～68%;而父母一方为精神分裂症患者，子女的发病率也有15%～26%;精神分裂症患者的子女即使自幼寄养在精神健康的家庭，其发病率也大大高于没有家族史的同年人。然而精神分裂症的遗传相当复杂，目前比较一致的看法认为，精神分裂症是一种多基因遗传，这种遗传是由许多基因的积累作用造成的。2、性格因素大量调查报告显示，大约有50%～60%的精神分裂症患者在病前或幼年期即存在一些特殊的个性特征，譬如孤僻、内倾、怕羞、敏感、多疑、怕见陌生人、与亲人缺乏亲情、不愿与同龄孩子玩耍，却常常与老头亲近，有时还会有一些奇特的动作和做出怪异的姿势，思维缺乏逻辑性，好幻想、主动性差、依赖性强、胆小、做事犹豫。有时莫名其妙地外出不归等。有的专家将这种性格称之为：分裂性人格。3、内分泌因素由于精神分裂症多数在青春期前后性成熟阶段起病，因此有的学者就认为此病与内分泌有一定的关系。4、病毒有专家认为，精神分裂症是病毒感染所致。有报道说，在部分精神分裂症患者的脑脊液细胞培养中找到了病毒样物质。5、社会因素调查发现精神分裂症的患病率在社会层次较低的人群中所占的比率较高，它与高层次人群之比约为9：1。据推测这可能与生活的物质环境差、经济困难所造成的心理负担重、社会应激多等有密切关系。1、遗传因素据调查发现，精神分裂症患者亲属中的患病率比一般居民高得多。而且，与患者的血缘关系愈近，患病率愈高。如果父母双方均为精神分裂症患者，其子女的发病率将达到35%～68%;而父母一方为精神分裂症患者，子女的发病率也有15%～26%;精神分裂症患者的子女即使自幼寄养在精神健康的家庭，其发病率也大大高于没有家族史的同年人。然而精神分裂症的遗传相当复杂，目前比较一致的看法认为，精神分裂症是一种多基因遗传，这种遗传是由许多基因的积累作用造成的。2、性格因素大量调查报告显示，大约有50%～60%的精神分裂症患者在病前或幼年期即存在一些特殊的个性特征，譬如孤僻、内倾、怕羞、敏感、多疑、怕见陌生人、与亲人缺乏亲情、不愿与同龄孩子玩耍，却常常与老头亲近，有时还会有一些奇特的动作和做出怪异的姿势，思维缺乏逻辑性，好幻想、主动性差、依赖性强、胆小、做事犹豫。有时莫名其妙地外出不归等。有的专家将这种性格称之为：分裂性人格。3、内分泌因素由于精神分裂症多数在青春期前后性成熟阶段起病，因此有的学者就认为此病与内分泌有一定的关系。4、病毒有专家认为，精神分裂症是病毒感染所致。有报道说，在部分精神分裂症患者的脑脊液细胞培养中找到了病毒样物质。5、社会因素调查发现精神分裂症的患病率在社会层次较低的人群中所占的比率较高，它与高层次人群之比约为9：1。据推测这可能与生活的物质环境差、经济困难所造成的心理负担重、社会应激多等有密切关系。",
    "预防": "1、老年患者或消化功能差的应给予易消化的食物。2、对因宗教信仰以及有饮食嗜好的患者应设法满足其需要，对过分挑剔者可不作迁就。3、对暴饮暴食的患者，饭菜温度要适宜，食鱼时剔去骨刺并且适当限制患者的进食量。4、对自罪妄想的患者，可以将饭菜搅拌在一起，其误认为是剩饭剩菜，以达到进食的目的。5、对食物反应严重、吞咽困难者可给予流质或半流质饮食，进食要缓慢，要催促，以防噎食。6、对坚持不进食以及进食障碍的患者应保证其足够的营养及水分的摄入，并设法了解饮食障碍的原因，进行劝解，并协助进食。无效时给予鼻饲，鼻饲液可制成富含多种营养成分的混合液。如牛奶加肉汤、菜汁、果汁等。必要时遵医嘱给予补液。7、木僵精神分裂症的患者有时会在夜深人静的时候悄悄起床自动进食，所以应将饭菜放置在患者床旁，方便自动进食，护理人员应避开视线。",
    "症状": [
        "被害妄想",
        "迫害妄想",
        "偏执性妄想",
        "被窃或疑病妄想"
    ],
    "具体表现": [
        "1、联想障碍联想松散、支离破碎，让人不知所云。正常思维突然中止或涌现大量的强制性思维。思维联想贫乏、空洞。与人交谈中言语减少，重复一些单调的语句，或满篇文字只反复说一个无意义的问题。2、情感障碍情感障碍是本病的基本症状。在疾病急发期，患者的情绪可出现无原因的剧烈变化，这是由幻觉、妄想引起的强烈反应。兴奋、激动、紧张、恐惧、焦虑、忧郁。忽而大哭、忽而大笑、忽而大发雷霆等等。3、意志行为障碍表现为对外界事物不感兴趣，常独处沉思、生活懒散、不修边幅;或者产生矛盾意向，做任何事情都是犹豫不决。4、幻觉丰富患者常常可以在意识完全清醒的状态下出现听幻觉、视幻觉、触幻觉、味幻觉、嗅幻觉等等。幻觉内容离奇古怪，变化多端。5、自我意识障碍这也是此病常见的症状。例如上例中的徐强自己给自己发传真，叫自己从别处回来，就是自我意识障碍的表现，认为自身的某部分躯体或整个身体已不存在或不属于自己，自己在另一处所。自我意识障碍还可表现为以第二人称的语调叙述自身的体验，或者觉得自己已一分为二，两部分在脑子里互相对话。6、注意力涣散在发病的早期表现为患者对日常生活漫不经心，工作、学习、生活粗枝大叶，丢三拉四、心不在焉。7、逻辑进程障碍患者在思维过程中，不能按照正常的思维逻辑规律来分析问题，表现出概念混乱和一些奇怪的逻辑推理。8、妄想是一种严重的思维障碍的表现。凭空出现病理性观念。"
    ],
    "检查": [
        "脑电图检查",
        "脑代谢显像",
        "脑功能成像",
        "颅脑MRI检查"
    ],
    "饮食保健": [
        "圆白菜",
        "油菜",
        "生菜",
        "菜花"
    ],
    "忌吃食物": [
        "羊油",
        "猪油（板油）",
        "猪网油",
        "猪肉(肥)"
    ],
    "推荐食物": [
        "菜煎饼",
        "鸡肉冬菜饼",
        "蚝油菜鸽",
        "韭菜饮",
        "酱菜",
        "生菜龙虾",
        "羊肉素菜拌饭",
        "冬菜鸭"
    ],
    "常用药品": [
        "氯氮平口腔崩解片",
        "谷维素片"
    ],
    "药品明细": [
        "维必朗氯氮平口腔崩解片(氯氮平口腔崩解片)",
        "玉川谷维素片(谷维素片)",
        "四川大冢谷维素片(谷维素片)",
        "沈阳同联牛黄宁宫片(牛黄宁宫片)",
        "弘美复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "山西天生清热安宫丸(清热安宫丸)",
        "临汾奇林谷维素片(谷维素片)",
        "石家庄康力谷维素片(谷维素片)",
        "京益盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "帝益氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "宁波大红鹰利培酮胶囊(利培酮胶囊)",
        "元舒复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "北京诚济谷维素片(谷维素片)",
        "山西云鹏谷维素片(谷维素片)",
        "湖南洞庭舒必利片(舒必利片)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)"
    ]
}