{
    "名称": "单纯型精神分裂症",
    "描述": [
        "其实，所谓的单纯型精神分裂症本型较为少见。起病隐袭，发展缓慢，多在青少年期发病。其临床表现为思维贫乏、情感淡漠，或意志减退等“阴性症状”为主，早期可表现为类似神经衰弱症状，如精神萎靡、注意力涣散、头昏、失眠等，然后逐渐出现孤僻、懒散、兴致缺失、情感淡漠和行为古怪，以至无法适应社会需要，但没有妄想、幻觉等明显的“阳性症状”。病情严重时精神衰弱日益明显。病程至少2年。本型预后较差。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "单纯型精神分裂症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "焦虑症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "3-6个月",
    "治愈率": "30%-40% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
    "推荐": "多食绿色蔬菜及新鲜水果，以补充足量的维生素及微量元素。",
    "原因": "引起本疾病的因素有以下六种：1、遗传因素：临床遗传学研究，证明遗传因素在本病的发生中起一定的作用。根调查，发现本病患者近亲中的患病率比一般居民高数倍。与患者血缘关系越近，精神分裂症的发病率越高。有关孪生子的研究预告，本病单卵孪生的同病率比双卵孪生一般高4-6倍，寄养子也是如此。2、内分泌因素：本病大多在青春期前后性成熟期发病，部分病人在分娩后急性起病。此外，本病发病率在绝经阶段也较高。以上临床事实说明内分泌在发病中具有一定作用。甲状腺、性腺、肾上腺皮质和垂体功能障碍，也曾被不少学者疑为本病的病因。但有关这些方面的研究未能作出肯定的结论。3、病前个性特征：孤僻、敏感、害羞、好幻想、逻辑性思维差等特殊的病前个性特征导致精神分裂症的人是精神分裂症患者的50%~60%，国内资料分析发现，病前具有胆小、犹豫、主动性差、依赖性强等性格的占40%。比对照组高7倍。4、环境因素：在母孕期受到病毒感染的胎儿，其成年后发生精神分裂的机率明显高于对照组，孕期及围产期的合并症，也使本病的发病率提高。5、社会心理因素：本病的发生多是由于在幼年至成年生活中的困难遭遇而造成的，其中与精神分裂症亲属的接触是致病的主要因素。6、辐射可能导致精神分裂：德国科学家最近发现，怀孕的母亲在接受医用X线照射，或在乘远程飞机时受到的辐射将严重损伤子宫里的胎儿，这些受到辐射的胎儿在以后的生长发育中，患精神性疾病的可能性将大大增加。引起本疾病的因素有以下六种：1、遗传因素：临床遗传学研究，证明遗传因素在本病的发生中起一定的作用。根调查，发现本病患者近亲中的患病率比一般居民高数倍。与患者血缘关系越近，精神分裂症的发病率越高。有关孪生子的研究预告，本病单卵孪生的同病率比双卵孪生一般高4-6倍，寄养子也是如此。2、内分泌因素：本病大多在青春期前后性成熟期发病，部分病人在分娩后急性起病。此外，本病发病率在绝经阶段也较高。以上临床事实说明内分泌在发病中具有一定作用。甲状腺、性腺、肾上腺皮质和垂体功能障碍，也曾被不少学者疑为本病的病因。但有关这些方面的研究未能作出肯定的结论。3、病前个性特征：孤僻、敏感、害羞、好幻想、逻辑性思维差等特殊的病前个性特征导致精神分裂症的人是精神分裂症患者的50%~60%，国内资料分析发现，病前具有胆小、犹豫、主动性差、依赖性强等性格的占40%。比对照组高7倍。4、环境因素：在母孕期受到病毒感染的胎儿，其成年后发生精神分裂的机率明显高于对照组，孕期及围产期的合并症，也使本病的发病率提高。5、社会心理因素：本病的发生多是由于在幼年至成年生活中的困难遭遇而造成的，其中与精神分裂症亲属的接触是致病的主要因素。6、辐射可能导致精神分裂：德国科学家最近发现，怀孕的母亲在接受医用X线照射，或在乘远程飞机时受到的辐射将严重损伤子宫里的胎儿，这些受到辐射的胎儿在以后的生长发育中，患精神性疾病的可能性将大大增加。",
    "预防": "在临床上，单纯型是精神分裂症所有发病类型中最多见的，它起病于青年时期(青少年也非常多见)，表现呈阴性症状，较难及时发现病症，预后较差，因此该类型可对一个人的精神心理健康和以后的发展产生重大的负面影响。于是，如何预防单纯型精神分裂症这个问题十分引人关注。接下来，就请精神分裂健康网的专家来详细介绍一下该病的有效预防措施。1、青年、青少年是最主要的患病人群，因此处于这个年龄的应该多少了解有关方面的知识，当身体出现了疑似病症时能够及时的察觉，做到早发现早治疗。2、预防单纯型精神分裂症要从病因处入手，该型主要发病原因就是社会心理因素，因此在平时注重心理素质的锻炼是很有必要的，家人也要避免纷争，为孩子为亲人创造良好的家庭环境。3、单纯型的主要表现就是感情淡漠、意志低下等阴性病症，这和患者的性格有一定的关系，因此年富力强的青年、青少年们应该多参加社会活动，多参加体育锻炼，丰富自己的日常生活，这样也可以有效的避免疾病的发生。4、单纯型预后较差，所以说患者应该尽量选择一种好的治疗方法，来彻底治愈精神分裂症，免除愈后复发的情况出现，这是预防中最关键的。专家郑重推荐中医多因素干预疗法，这也是目前治疗该类型疾病最好的方法。",
    "症状": [
        "情感淡漠",
        "儿童退缩行为"
    ],
    "具体表现": [
        "临床上，该疾病的症状不是那么的明显和特殊，因此，单纯型精神分裂症出现缓慢发展的残留型精神分裂症的特征性“阴性”症状时，且伴有显着的个人行为改变(表现为显著的丧失兴趣、懒散和社会退缩)。所以，一旦出现类似上述单纯型精神分裂症症状时，患者及其家属切不可随意断定患有该疾病，应在专业医生的诊断下方可确诊。"
    ],
    "检查": [
        "颅脑CT检查",
        "脑电图检查",
        "颅脑MRI检查"
    ],
    "饮食保健": [
        "黑豆",
        "胡萝卜",
        "香菇（鲜）"
    ],
    "忌吃食物": [
        "白酒",
        "辣椒(红、尖、干)",
        "咖啡",
        "咖喱"
    ],
    "推荐食物": [
        "山药薏米红枣粥",
        "山药萝卜粥",
        "山药红枣羹",
        "萝卜豆腐汤",
        "木瓜胡萝卜玉米粥",
        "猕猴桃西芹汁",
        "猕猴桃苡仁粥",
        "口蘑香菇粥"
    ],
    "常用药品": [
        "谷维素片",
        "氯氮平口腔崩解片"
    ],
    "药品明细": [
        "济宁安康谷维素片(谷维素片)",
        "维必朗氯氮平口腔崩解片(氯氮平口腔崩解片)",
        "弘美复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "山西天生清热安宫丸(清热安宫丸)",
        "临汾奇林谷维素片(谷维素片)",
        "石家庄康力谷维素片(谷维素片)",
        "京益盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "帝益氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "宁波大红鹰利培酮胶囊(利培酮胶囊)",
        "元舒复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "北京诚济制药谷维素片(谷维素片)",
        "山西云鹏谷维素片(谷维素片)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)"
    ]
}