{
    "名称": "病毒性感冒",
    "描述": [
        "感冒是人们常见的一种疾病，包括普通感冒、流行性感冒和病毒性咽炎等，主要病原体为病毒。通过空气传播。流行性感冒是由流感病毒引起的急性呼吸道感染，具有较强的传染性，病毒存在于患者的呼吸道中，在患者咳嗽、打喷嚏时经飞沫传播。由于其传染性强、传播途径不易控制、传播速度快、传播范围广，因此较难控制，危害很大。普通感冒是由鼻病毒、腺病毒、冠状病毒及副流感病毒等引起，普通感冒较流行性感冒传染性要弱得多，往往个别出现，当机体抵抗力下降时，才容易患病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "病毒性感冒"
    ],
    "是否医保": "否",
    "患病比例": "0.01%-0.018%",
    "易感人群": "无特定人群",
    "传染方式": "呼吸道传染",
    "并发症": [
        "鼻炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗"
    ],
    "治疗周期": "7天左右",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——500元）",
    "推荐": "多喝开水，避免食用辛辣刺激性食物。",
    "原因": "1、流行性感冒，是由流感病毒引起的急性呼吸道传染病。病毒存在于病人的呼吸道中，在病人咳嗽、打喷嚏时经飞沫传染给别人。流感的传染性很强，由于这种病毒容易变异，即使是患过流感的人，当下次再遇上流感流行，他仍然会感染，所以流感容易引起暴发性流行。一般在冬春季流行的机会较多，每次可能有20～40%的人会传染上流感。2、普通感冒，俗称伤风，是由鼻病毒、腺病毒、冠状病毒及副流感病毒等引起，这些病毒存在于病人的呼吸道中，经飞沫传染给别人。普通感冒较流行性感冒传染性要弱得多，一般人在受凉、淋雨、过度疲劳后，因抵抗力下降，才容易得病。所以普通感冒往往是个别出现，很少象流行性感冒流行时，病人成批出现。1、流行性感冒，是由流感病毒引起的急性呼吸道传染病。病毒存在于病人的呼吸道中，在病人咳嗽、打喷嚏时经飞沫传染给别人。流感的传染性很强，由于这种病毒容易变异，即使是患过流感的人，当下次再遇上流感流行，他仍然会感染，所以流感容易引起暴发性流行。一般在冬春季流行的机会较多，每次可能有20～40%的人会传染上流感。2、普通感冒，俗称伤风，是由鼻病毒、腺病毒、冠状病毒及副流感病毒等引起，这些病毒存在于病人的呼吸道中，经飞沫传染给别人。普通感冒较流行性感冒传染性要弱得多，一般人在受凉、淋雨、过度疲劳后，因抵抗力下降，才容易得病。所以普通感冒往往是个别出现，很少象流行性感冒流行时，病人成批出现。",
    "预防": "由于感冒没有特效的治疗药物，而一旦患上感冒会对工作、生活造成一定的影响，所以预防尤为重要。增强抵抗力，防止病原体入侵是预防的关键。主要措施有：(1)平时要注意锻炼身体，合理安排户外活动，以适应环境和气候的变化。(2)衣着要适宜，随气候变化要及时增减，防止受凉或过热。(3)控制、治疗慢性疾患，纠正营养不良。(4)注意室内通风，在流感流行季节避免去人多拥挤及空气污浊的公共场所。(5)避免过劳，醉酒等诱发因素。(6)注意个人卫生，勤洗手。(7)在流感来临之前接种流感疫苗。",
    "症状": [
        "鼻塞",
        "流鼻涕",
        "咽痛",
        "咳嗽",
        "打喷嚏",
        "感染性发热",
        "情绪性感冒"
    ],
    "具体表现": [
        "1、病毒性感冒是由多种病毒引起的常见呼吸道传染病。诱因有受寒、淋雨、过度疲劳、营养不良等。2、主要表现为打喷嚏、鼻塞、流鼻涕、咽干、咽痛、咳嗽、声音嘶哑等症状。全身表现为头痛、浑身酸痛、疲乏无力、食欲不振，或不发热，或低热，或高热、畏寒等症状，病程一般为3天～7天。3、传播途径：通过打喷嚏、咳嗽、说话将病毒散播入空气中，感染他人。健康人也可由于使用患者的毛巾、脸盆或餐具等感染病毒而得病。4、感冒发热患者需卧床休息，注意保暖，减少活动。住所要经常通风，保持一定温度和湿度。5、流感较普通感冒全身症状更为明显。"
    ],
    "检查": [
        "血常规",
        "流感病毒抗体",
        "副流感病毒抗体"
    ],
    "饮食保健": [
        "圆白菜",
        "油麦菜",
        "生菜",
        "菜花"
    ],
    "忌吃食物": [
        "辣椒(青、尖)",
        "辣椒(红、尖、干)",
        "红辣椒",
        "腌雪里蕻"
    ],
    "推荐食物": [
        "萝卜生菜汤",
        "苹果生菜酸奶汁",
        "虾仁生菜",
        "五丝白菜卷",
        "白菜包子"
    ],
    "常用药品": [
        "川贝枇杷糖浆",
        "小柴胡颗粒"
    ],
    "药品明细": [
        "四川德元川贝枇杷糖浆(川贝枇杷糖浆)",
        "江西德上小柴胡颗粒(小柴胡颗粒)",
        "吉林巨仁堂感冒清胶囊(感冒清胶囊)",
        "泽众维C银翘片(维C银翘片)",
        "白山市长白山感冒清胶囊(感冒清胶囊)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "康缘热毒宁注射液(热毒宁注射液)",
        "江苏康缘抗病毒口服液(抗病毒口服液)",
        "浙江华圣爱诺姜颗粒(姜颗粒)",
        "达仁堂通宣理肺丸(通宣理肺丸)",
        "四川德元氨咖黄敏胶囊(氨咖黄敏胶囊)",
        "小眉(右美沙芬缓释混悬液)",
        "上海中华风油精(风油精)",
        "内蒙古蒙药克感额日敦片(克感额日敦片)",
        "四川逢春小儿止咳糖浆(小儿止咳糖浆)",
        "太极集团小儿止咳糖浆(小儿止咳糖浆)",
        "四川禾邦阳光小儿感冒颗粒(小儿感冒颗粒)",
        "寿堂氨咖黄敏胶囊(氨咖黄敏胶囊)",
        "广东一禾二天油(二天油)",
        "广州花城穿心莲片(穿心莲片)",
        "万年青藿香正气片(藿香正气片)",
        "芬必得酚咖片(酚咖片)"
    ]
}