{
    "名称": "肠道肿瘤",
    "描述": [
        "患者临床常表现为贫血、消瘦、大便次数增多，变形，并有粘液血便。有时出现腹部肿块和肠梗阻症状。好发部位以直肠为主，乙状结肠为次，其他部位较少。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗",
        "药物治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "10%-90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
    "推荐": "少吃或不吃富含饱和脂肪和胆固醇的食物，包括猪油、牛油。",
    "原因": "1、饮食结构不合理：肠道肿瘤的病因与饮食结构不合理有关，肥甘厚味、高热量、低纤维的食物吃得过多，同样阻碍了肠胃的蠕动，促进了毒素的堆积和吸收，引起肠道肿瘤的高发。2、慢性大肠炎症：经过统计调查，发现慢性溃疡性结肠炎发生该疾病的风险较正常人高十倍左右，出血性溃疡性结直肠炎突恶变风险性更大，病程超过十年者，有百分之五十发展为癌。3、环境因素：环境的改变也易引起肠道肿瘤的出现，随着生活的日益现代化、日益工业化，房内装修，废气污染，农药滥用等因素导致了我们免疫能力的降低，同样属于常见的肠道肿瘤的病因。4、遗传：遗传也是主要的引起肠道肿瘤的病因。 25%的肠癌发生在有肠癌病史的家庭里。有些家庭的绝大多数成员易长息肉，如果任其发展的话，肠癌的发病率同样也是25%。50岁以上的老年人应做好各种措施预防肠癌。因为，60岁以上的老年人有50%会长大肠息肉。 而我们却不知道这些大小不一的息肉哪些会发展成肠癌。1、饮食结构不合理：肠道肿瘤的病因与饮食结构不合理有关，肥甘厚味、高热量、低纤维的食物吃得过多，同样阻碍了肠胃的蠕动，促进了毒素的堆积和吸收，引起肠道肿瘤的高发。2、慢性大肠炎症：经过统计调查，发现慢性溃疡性结肠炎发生该疾病的风险较正常人高十倍左右，出血性溃疡性结直肠炎突恶变风险性更大，病程超过十年者，有百分之五十发展为癌。3、环境因素：环境的改变也易引起肠道肿瘤的出现，随着生活的日益现代化、日益工业化，房内装修，废气污染，农药滥用等因素导致了我们免疫能力的降低，同样属于常见的肠道肿瘤的病因。4、遗传：遗传也是主要的引起肠道肿瘤的病因。 25%的肠癌发生在有肠癌病史的家庭里。有些家庭的绝大多数成员易长息肉，如果任其发展的话，肠癌的发病率同样也是25%。50岁以上的老年人应做好各种措施预防肠癌。因为，60岁以上的老年人有50%会长大肠息肉。 而我们却不知道这些大小不一的息肉哪些会发展成肠癌。",
    "预防": "中年人如果长期晚餐过饱，反复刺激胰岛素大量分泌，往往会造成胰岛素β细胞负担加重，进而衰竭，诱发糖尿病。同时晚餐过饱，必然有部分蛋白质不能消化吸 收，在肠道细菌的作用下，会产生有毒物质，加之睡眠时肠蠕动减慢，相对延长了这些物质在肠道的停留时间，有可能促进大肠癌的发生。",
    "症状": [
        "便血",
        "里急后重",
        "便秘",
        "排便不尽感",
        "排便感",
        "排便频率异常"
    ],
    "具体表现": [
        "一、肠息肉：临床症状常不明显，即使出现某些消化道症状，如腹胀、腹泻、便秘等，也因较轻微和不典型而被人忽视。一般多以便血、大便带血、黏液血便来就诊，常误诊为痔疮等肛门疾患或痢疾而延误其必要的检查。二、肠癌：1、肠癌初期以便血为主，其次是大便习惯改变，排便不尽感，里急后重等，此外还极易引起梗阻现象，产生肠道刺激症状等。肠癌有很多突出的临床表现， 患者还需多加小心。肠癌初期表现，以无痛便血为主，血液呈红色或鲜红色，与早期内痔的症状非常相似，后期便血多为暗红色，混有粪便之粘液血便或脓血便。2、其次大便习惯改变是肠癌中晚期的典型表现，由于直肠肿块及其产生的分泌物 ，可产生肠道刺激症状，导致患者出现便意频繁、排便不尽感、里急后重等症状，但排出物多是粘液脓血状物，此时粪便形状也发生了改变，大便越来越细。3、由于癌肿绕肠壁周径浸润，使肠腔狭窄，尤在直肠乙状结肠交界处，多为狭窄型硬癌，极易引起梗阻现象。晚期直肠癌患者，由于疾病长期慢性消耗，会出现一些全 身恶变病质。此外出现不明原因的贫血。不明原因的消瘦、乏力、食欲减退，患者一定要及时注意及时到专业医院进行检查和治疗。4、肠癌到晚期常侵犯周围组织器官，如膀胱和前列腺等邻近组织，引起尿频、尿急和排尿困难。侵及骶前神经丛，出现骶尾和腰部疼痛。直肠癌还可以向远处转移到肝脏，引起肝肿大，腹水、黄疸，甚至恶液质等表现。"
    ],
    "检查": [
        "肠镜",
        "胃肠道CT检查"
    ],
    "饮食保健": [
        "豆腐",
        "小米",
        "牛奶",
        "香蕉"
    ],
    "忌吃食物": [
        "白酒",
        "红辣椒",
        "咖啡",
        "冰淇淋"
    ],
    "推荐食物": [
        "山药桂圆粥",
        "山药粉苡米粥",
        "香蕉蜂蜜奶",
        "哈密瓜香蕉汁",
        "猕猴桃香蕉奶酪汁",
        "牛奶香蕉糊",
        "牛奶蛋",
        "鲫鱼汤"
    ],
    "常用药品": [
        "甲磺酸伊马替尼胶囊",
        "苹果酸舒尼替尼胶囊"
    ],
    "药品明细": [
        "格列卫(甲磺酸伊马替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "格尼可甲磺酸伊马替尼胶囊(甲磺酸伊马替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "格列卫(甲磺酸伊马替尼胶囊)",
        "正大天晴甲磺酸伊马替尼胶囊(甲磺酸伊马替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)"
    ]
}