{
    "名称": "急性粒细胞性白血病",
    "描述": [
        "急性白血病(Acute Leukemia,AL)是源于造血干细胞的克隆性恶性疾病。在骨髓和其它造血组织中任何一类异常原始或幼稚细胞的过度增生，并释放至外周周血液中，造成骨髓中其他细胞生成繁殖受抑和各器官的白血病细胞浸润。临床表现为贫血、继发感染、出血，肝脾淋巴结肿大及其他浸润的表现。骨髓象中一种或多种原始及幼稚细胞增高，有细胞质的改变(如核畸形)，血象可见白细胞升高，红细胞和血小板减少或全血细胞减少，可见大量的幼稚细胞。病情发展较快，自然病程仅数月。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "急性粒细胞性白血病"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "消化道出血",
        "上呼吸道感染",
        "肺炎"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "40-60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "患者应卧床休息，注意环境、口腔、皮肤及肛周卫生，有条件时住入无菌性层流病房。",
    "原因": "白血病的病因比较复杂，迄今未被完全认识，许多因素与白血胞的发病有关，如病毒感染、放射性核素的照射、化学因素、药物及遗传因素等。白血病的儿童及35岁以下成人中居第一位，病情发展较快，断病程仅数月。白血病的病因和发病机制比较复杂，化疗药物难以彻底清除体内的白血病细胞，故预后极差。急性白血病的病因与病毒感染、化学因素、电离辐射等因素有关：1. 病毒感染：近十年来的研究提示白血病很可能是病毒引起的。病毒引起禽类、小鼠、大鼠、豚鼠、猫、狗、牛、猪、猴的白血病，此外，目前认为C型RNA肿瘤病毒与人类白血病的病因有关。2. 电离辐射：日本广岛、长畸原子弹爆炸后的白血病发病率明显增高。离爆炸中心越近，发病率越高。此外，大剂量放射线局部治疗类风湿性强直性脊椎炎，白血病发生率在治疗组中比对照组高10倍，而其发病机会与照射剂量密切相关。某些国家报道放射科医师患白血病较多。3. 化学因素：某些化学物质如苯和氯霉素等通过对骨髓损害，也可诱发白血病。急性白血病与口服氯(合)霉素可能有关。其它尚有氨基比林、磺胺药、保泰松、223、乐果等。4. 遗传因素：文献报道先天性痴呆样愚型者发生白血病较正常儿童高15~20倍;其它伴有染色体异常的先天性疾病如Bloom综合征、Fanconi综合征、Klinefelter综合征等患者中白血病的发病率也均较高。有少数家族性和先天性的白血病。白血病的病因比较复杂，迄今未被完全认识，许多因素与白血胞的发病有关，如病毒感染、放射性核素的照射、化学因素、药物及遗传因素等。白血病的儿童及35岁以下成人中居第一位，病情发展较快，断病程仅数月。白血病的病因和发病机制比较复杂，化疗药物难以彻底清除体内的白血病细胞，故预后极差。急性白血病的病因与病毒感染、化学因素、电离辐射等因素有关：1. 病毒感染：近十年来的研究提示白血病很可能是病毒引起的。病毒引起禽类、小鼠、大鼠、豚鼠、猫、狗、牛、猪、猴的白血病，此外，目前认为C型RNA肿瘤病毒与人类白血病的病因有关。2. 电离辐射：日本广岛、长畸原子弹爆炸后的白血病发病率明显增高。离爆炸中心越近，发病率越高。此外，大剂量放射线局部治疗类风湿性强直性脊椎炎，白血病发生率在治疗组中比对照组高10倍，而其发病机会与照射剂量密切相关。某些国家报道放射科医师患白血病较多。3. 化学因素：某些化学物质如苯和氯霉素等通过对骨髓损害，也可诱发白血病。急性白血病与口服氯(合)霉素可能有关。其它尚有氨基比林、磺胺药、保泰松、223、乐果等。4. 遗传因素：文献报道先天性痴呆样愚型者发生白血病较正常儿童高15~20倍;其它伴有染色体异常的先天性疾病如Bloom综合征、Fanconi综合征、Klinefelter综合征等患者中白血病的发病率也均较高。有少数家族性和先天性的白血病。",
    "预防": "白血病虽然不能做到完全预防，但针对一些发病因素，也能取得相对预防的效果。首先，不要过多地接触X射线和其他有害的放射线。从事放射线工作的人员要做好个人的防护，加强预防措施。婴幼儿及孕妇对放射线较敏感，易受伤害，妇女在怀孕期间要避免接触过多的放射线。不过偶尔的、医疗上的x线检查，剂量较小，基本上不会对身体造成影响。其次，不要滥用药物。使用氯霉素、细胞毒类抗癌药、免疫抑制剂等药物时要小心谨慎，必须有医生指导，切勿长期使用或滥用。第三，要减少苯的接触，慢性苯中毒主要损伤人体的造血系统，引起人白细胞、血小板数量的减少诱发白血病。从事以苯为化工原料生产的工人一定要注意加强劳动保护。第四，预防白血病的相关并发症。一旦确诊患有白血病，则应积极预防其并发症，白血病并发症治疗起来难度很大，耗费也较高，但是如果从预防上下手则相对容易得多，不仅能够减轻患者身体上的痛苦，还能减轻患者的经济负担。此外还有：维持皮肤完整性：①避免可能会造成身体伤害活动，②避免使用钢板或精细网状挫刀修剪指甲及利用电胡刀刮胡须;③避免穿着紧身衣物、粗糙的纺织品及使用止血带。维持口腔粘膜完整性：①食用软调和食物，避免会造成温度、机械及化学刺激的食物;②使用软毛牙刷温和地清洁口腔，以低酒精成分漱口剂漱口，避免使用牙线，可使用凡士林淋润滑嘴唇。维持胃肠道粘膜完整性：①促进水分摄取，并增加活动量以避免便秘发生;②预防便秘发生，以常规方式给予软便剂或中药汤剂调理;③避免直肠侵人人性治疗措施，如使用灌肠、栓剂及肛急性粒细胞性白血病维持上呼吸道粘膜完整性：①保持鼻粘膜湿润;②增加空气湿度，维持居家湿度于40%;③若发生鼻出血时立即坐起，并于鼻梁下的鼻孔部位施压力。维持生殖泌尿道粘膜完整性：①每日摄水3000ml以上：②避免阴道灌洗和使用阴道栓剂;③指导在性交前使用水溶性润滑剂;④必要时在医师指导下使用女性激素，以阻止月经来潮。避免颅压升高：当血小板<20x109/L时，避免用力屏气呼吸及激烈活动。",
    "症状": [
        "持续性发热",
        "皮肤黏膜出血",
        "皮肤出血点",
        "慢性贫血",
        "淋巴结肿大",
        "口腔出血"
    ],
    "具体表现": [
        "临床表现：急性白细胞病又可分为急性淋巴细胞性白血病(简称急淋，包含1、2、3型)和急性非淋巴细胞性白血病(简称急非淋，又可分为1~7型)，临床上常见的类型是急非淋1型(粒细胞白血病)、5型(单核细胞型)和急淋1~3型。其表现如下：①贫血，与骨髓制造障碍有密切关系;患者血液中粒细胞，早幼粒细胞增加，但成熟白细胞减少，与缺铁性贫血相比，网织红细胞不上升。②发热，主要由于感染所致;患者体内异常分化而增加的白细胞并不成熟，对免疫系统没有帮助。③出血以皮肤，齿龈，口腔和鼻黏膜出血最常见，重时可遍及全身;④白血病细胞浸润表现：脾及肝肿大，胸骨下端太痛、叩击痛、眼眶绿色瘤，淋巴结肿大，中枢白血病(头痛、呕吐、抽搐、视力模糊、视乳头水肿、昏迷至死亡)等。本病主要依赖血象检查和骨髓象确诊。"
    ],
    "检查": [
        "血液生化六项检查",
        "血液检查",
        "特异性脂酶染色",
        "骨髓象分析",
        "血清溶菌酶（LYSO）"
    ],
    "饮食保健": [
        "鸡肉",
        "猪肉(瘦)",
        "牛肉（瘦）",
        "生菜"
    ],
    "忌吃食物": [
        "白酒",
        "猪油（板油）",
        "洋葱",
        "大葱"
    ],
    "推荐食物": [
        "扁豆瘦肉汤",
        "猪肉水饺",
        "红烧肉包",
        "肉丝榨菜汤",
        "山药芡实瘦肉粥",
        "肉片粥",
        "白菜包子",
        "小白菜馅包子"
    ],
    "常用药品": [
        "硫唑嘌呤片",
        "醋酸泼尼松片"
    ],
    "药品明细": [
        "嘉林药业硫唑嘌呤片(硫唑嘌呤片)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊倍他米松片(倍他米松片)",
        "泊瑞(依托泊苷软胶囊)",
        "亨瑞达制药醋酸地塞米松片(醋酸地塞米松片)",
        "醋酸地塞米松片(醋酸地塞米松片)",
        "广东宏远药业甘露聚糖肽片(甘露聚糖肽片)",
        "利尔药业甘露聚糖肽片(甘露聚糖肽片)",
        "奥邦甘露聚糖肽片(甘露聚糖肽片)",
        "天津力生制药醋酸地塞米松片(醋酸地塞米松片)",
        "信谊醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "艾达生(注射用盐酸表柔比星)"
    ]
}