{
    "名称": "小儿急性喉炎",
    "描述": [
        "小儿急性喉炎常见于6个月-3岁的婴幼儿，由于小儿喉部的解剖特点，喉腔狭小，喉软骨柔软，会厌软骨舌面、杓状软骨、杓状会厌襞，室带和声门下区粘膜下组织松弛，粘膜淋巴管丰富，发炎后易肿胀发生喉阻塞，小儿咳嗽功能不强，不易排出喉部及下呼吸道分泌物，更使呼吸困难加重，因此，小儿急性喉炎的病情常比成人严重，若不及时诊治，可危及生命。  "
    ],
    "分类": [
        "儿科",
        "小儿内科"
    ],
    "是否医保": "否",
    "患病比例": "2%",
    "易感人群": "幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "小儿急性喉炎",
        "呼吸道感染"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "99%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100-300元）",
    "推荐": "小儿急性喉炎发生时容易发生喉梗塞，导致窒息，而一岁以内的小宝宝又是高发人群，因此家长需要高度警惕。",
    "原因": "感染（35%）本病多与感冒相关，通常先有病毒入侵，继发细菌感染。多继发于鼻炎、咽炎、上呼吸道感染。可为流行性感冒、肺炎、麻疹、水痘、百日咳、猩红热等急性传染病的前驱疾病。抵抗力下降（15%）多见于5岁以下的儿童。由于小儿抵抗力低，喉腔狭小，粘膜下淋巴组织丰富，声门下组织疏松，故易于发生水肿，引起气道阻塞，诱发该病。若诊断及处理不及时，常可危及生命。其他因素（10%）如烟酒刺激、受凉易诱发本病。本病多与感冒相关，通常先有病毒入侵，继发细菌感染。多继发于鼻炎、咽炎、上呼吸道感染。可为流行性感冒、肺炎、麻疹、水痘、百日咳、猩红热等急性传染病的前驱疾病。多见于5岁以下的儿童。由于小儿抵抗力低，喉腔狭小，粘膜下淋巴组织丰富，声门下组织疏松，故易于发生水肿，引起气道阻塞，诱发该病。若诊断及处理不及时，常可危及生命。如烟酒刺激、受凉易诱发本病。",
    "预防": "小儿急性喉炎发病急，病情重，易危及到生命，必须做好预防和护理工作。急性喉炎多继发于上呼吸道感染，减少感冒机会，也许就能避免喉炎的发生。(1)平时加强户外活动，多见阳光，增强体质，提高抗病能力，及时治疗小儿贫血，营养不良，佝偻病等。(2)注意气候变化，及时增减衣服，避免感寒受热，保持适宜的室温和室内定时开窗通风。(3)在感冒流行期间，尽量减少外出，以防传染。(4)生活要有规律，饮食有节，起居有常，夜卧早起，避免着凉，在睡眠时，避免吹对流风。(5)保持口腔卫生，养成晨起，饭后和睡前刷牙漱口的习惯。(6) 适当多吃梨，生萝卜，话梅等水果，干果，以增强咽喉的保养作用。",
    "症状": [
        "咽喉部充血",
        "无力",
        "发炎",
        "烦躁不安",
        "发绀",
        "声音嘶哑",
        "心音低钝",
        "犬吠样咳嗽",
        "充血",
        "发烧"
    ],
    "具体表现": [
        "症状：可有不同程度的发热、声嘶、犬吠样咳嗽及吸气性喉鸣，白天症状较轻，入睡后因喉部肌肉松弛，分泌物阻塞，致夜间症状加重。体征：1.幼儿多见，起病急。2.可有不同程度的发热、声嘶、犬吠样咳嗽及吸气性喉鸣。3.咽喉部充血，假声带肿胀，声门下粘膜呈梭形肿胀。4.白天症状较轻，入睡后因喉部肌肉松弛，分泌物阻塞，致夜间症状加重。5.喉梗阻分为以下4度：Ⅰ度：安静时如正常人，只在活动后才出现吸气性喉鸣及呼吸困难。肺呼吸音清晰，心率无改变。Ⅱ度：安静时也出现喉鸣及吸气性呼吸困难，肺部听诊可闻喉传导音或管状呼吸音，心率较快。Ⅲ度：除有Ⅱ度喉梗阻的症状外，患者因缺氧而出现烦躁不安，口唇发绀，恐惧及出汗。肺部听诊呼吸音明显减低，心音低钝，心率加快。Ⅳ度：经过呼吸困难的挣扎后，渐呈衰竭、昏睡状态。由于无力呼吸，表现暂时安静，三凹征也不明显，但面色苍白发灰。肺部听诊呼吸音几全消失，仅有气管传导音，心音钝弱，心率或快或慢，不规则。体 检：咽喉部充血，假声带肿胀，声门下粘膜呈梭形肿胀。根据病变的程度有时可出现喉鸣及吸气性呼吸困难，肺部听诊可闻喉传导音或管状呼吸音。"
    ],
    "检查": [
        "血常规",
        "耳、鼻、咽拭子细菌培养",
        "间接鼻咽镜"
    ],
    "饮食保健": [
        "南瓜子仁",
        "栗子（熟）",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "白扁豆",
        "猪油（板油）",
        "猪小排（猪肋排）"
    ],
    "推荐食物": [
        "炒胡萝卜",
        "萝卜糕",
        "萝卜豆腐汤",
        "炝圆白菜",
        "黄花菜炒木耳",
        "芹菜烧肉水饺",
        "鲜百合冬菇西兰花汤"
    ],
    "常用药品": [
        "复方鱼腥草片",
        "小儿麻甘颗粒"
    ],
    "药品明细": [
        "九连山药业复方鱼腥草片(复方鱼腥草片)",
        "鸿博药业复方鱼腥草片(复方鱼腥草片)",
        "叶开泰小儿麻甘颗粒(小儿麻甘颗粒)",
        "云南永安制药小儿麻甘颗粒(小儿麻甘颗粒)",
        "海力制药复方鱼腥草片(复方鱼腥草片)",
        "伊顺药业莲芝消炎滴丸(莲芝消炎滴丸)",
        "飞龙药业金栀咽喉袋泡茶(金栀咽喉袋泡茶)",
        "太极绵阳制药复方鱼腥草片(复方鱼腥草片)",
        "新峰药业复方鱼腥草片(复方鱼腥草片)",
        "日田药业复方鱼腥草片(复方鱼腥草片)",
        "楚雄云中小儿麻甘颗粒(小儿麻甘颗粒)",
        "邦琪药业小儿麻甘颗粒(小儿麻甘颗粒)",
        "慧宝源制药复方鱼腥草片(复方鱼腥草片)",
        "惠丰药业小儿麻甘颗粒(小儿麻甘颗粒)",
        "九连山药业复方鱼腥草片(复方鱼腥草片)",
        "御金丹药业小儿麻甘颗粒(小儿麻甘颗粒)",
        "江西天施康复方鱼腥草滴丸(复方鱼腥草滴丸)",
        "金鼎制药小儿麻甘颗粒(小儿麻甘颗粒)",
        "惠州中药复方鱼腥草片(复方鱼腥草片)",
        "吉林福康药业复方鱼腥草片(复方鱼腥草片)",
        "恒诚制药复方鱼腥草片(复方鱼腥草片)",
        "巴中普瑞小儿麻甘颗粒(小儿麻甘颗粒)",
        "飞鸽药业小儿麻甘颗粒(小儿麻甘颗粒)"
    ]
}