{
    "名称": "矽肺",
    "描述": [
        "矽肺又称硅肺，是尘肺中最为常见的一种类型，是由于长期吸入大量含有游离二氧化硅粉尘所引起，以肺部广泛的结节性纤维化为主的疾病。严重者可影响肺功能，丧失劳动能力，甚至发展为肺心病、心衰及呼吸衰竭。此病多见于矿工，尤其是掘进工人，以及有大量石英、陶瓷和耐火材料等粉尘接触史者，发病一般较为缓慢，一般为5~10年，长者可达20年。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "矽肺"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "工作环境粉尘多的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "慢性阻塞性肺疾病",
        "慢性肺源性心脏病",
        "肺气肿",
        "自发性气胸",
        "咯血"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3年",
    "治愈率": "不易治愈 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——50000元）",
    "推荐": "矽肺病人应当增加优质蛋白的摄入量，每日应在90–110克，以补充患者机体消耗，增加机体免疫功能。",
    "原因": "病因1.空气中粉尘浓度中游离SiO2含量在环境粉尘中游离SiO2含量越高，粉尘浓度越大，则造成的危害越大。粉尘浓度以mg/m3表示，当粉尘中游离SiO2含量较大，且浓度很高（数十甚至数数百mg/m3），长期吸入后，肺组织中形成矽结节。2.接触时间矽肺的发展是一个慢性过程，一般在持续吸入矽尘5～10年发病，有的长达5～20年以上。但持续吸入高浓度、高游离二氧化硅含量的粉尘，经1～2年即可发病，称为“速发型矽肺”。3.粉尘分散度分散度是表示粉尘颗粒大小的一个量度，以粉尘中各种颗粒直径大小的组成百分比来表示。小颗粒粉尘所占的比例愈大，则分散度愈大。分散度大小与尘粒在空气中的浮动和其在呼吸道中的阻留部位有密切关系。直径大于10um粉尘粒子在空气中很快沉降，即使吸入也被鼻腔鼻毛阻留，随擤涕排出；10um以下的粉尘，绝大部分被上呼吸道所阻留；5um以下的粉尘，可进入肺泡；0.5um以下的粉尘，因其重力小，不易沉降，随呼气排出，故阻留率下降；而<0.1um以下的粉尘因布朗氏运动，阻留率反而增高。4.机体状态人体呼吸道有一系列的防御装置，吸入的粉尘，首先通过鼻腔时，因鼻毛的滤尘作用和鼻中隔弯曲而阻留，一般为吸入粉尘量的30%～50%；进入气管、支气管的粉尘，极大部分可由支气管树的分叉、黏膜上皮纤毛运动而阻留并随痰排出；部分尘粒被巨噬细胞或肺泡间质巨噬细胞吞噬成为尘细胞，尘细胞或未被吞噬的游离尘粒可沿着淋巴管进入肺门淋巴结。凡有慢性呼吸道炎症者，则呼吸道的清除功能较差，呼吸系统感染尤其是肺结核，能促使矽肺病程迅速进展和加剧。此外，个体因素如年龄、健康素质、个人卫生习惯、营养状况等也是影响矽肺发病的重要条件。发病机制游离二氧化硅颗粒进入肺泡后，被聚集在肺淋巴管起始部位的肺巨噬细胞所吞噬，游离二氧化硅对巨噬细胞有极强的毒性作用，可致其自溶死亡，二氧化硅被吞噬后，被包裹在吞噬细胞溶酶体中，由于石英表面的羟基和巨噬细胞溶酶体膜脂蛋白结构上的氢原子受体(氧，氮及硫原子)间形成氢键，引起细胞膜的改变和通透性的变化，导致巨噬细胞溶酶体崩解，并释放出酸性水解酶进入细胞内，继而导致巨噬细胞死亡，并再次将石英粒子释放，形成恶性循环，造成更多的细胞受损，受损的巨噬细胞释放出非脂类“致纤维化因子”，刺激成纤维细胞，导致胶原纤维增生，形成以胶原纤维为中心的病灶结节——矽结节，矽结节向全肺扩展并相互融合，造成双肺弥漫性损害，纤维化不仅局限于肺内，也存在于巨噬细胞所迁移到的淋巴结内，在许多矽肺病人中已发现血清γ-球蛋白水平增高，自身抗体的存在，以及在矽肺病变中存在γ-球蛋白，故提出了矽肺发生的免疫学机制，但免疫成分似乎不参与对巨噬细胞的杀伤和纤维化形成，因此为次要发病机制。矽结节是矽肺的特征性病灶，同时伴有弥漫性肺间质纤维化，矽结节常位于支气管和血管周围，直径为0.3～1.5 mm，大体标本见肺脏呈灰褐色，质地较硬，体积增大，重量增加，表面有砂粒感或硬块感，剖面可见大小不等之结节或硬块，境界较清楚，质地致密，在结节周围肺组织可见有肺气肿，通常全肺弥漫性分布，胸膜内和外的局部淋巴结常受累，发生钙化或形成矽结节。显微镜下见矽结节呈圆形或星芒状，中央由已发生玻璃样变性的胶原纤维组成，胶原纤维呈同心圆排列，结节周围有不同比例的网状纤维，巨噬细胞，成纤维细胞和浆细胞包绕，似晕状，晕越大，病灶越活跃，用偏光显微镜可以鉴定矽结节内和沉积在肺组织里的石英颗粒。肺门淋巴结是矽反应最早的部位，它可在胸片尚未见到矽结节之前已有淋巴结增大，大体标本可见淋巴结肿大，粘连，组织学表现与肺部相似，在淋巴结内可见到散在的非坏死性肉芽肿，随着病变的发展也可出现类似纤维化的改变，在有典型的矽结节和严重的间质纤维化时淋巴结病变可重于肺组织改变。病因1.空气中粉尘浓度中游离SiO2含量在环境粉尘中游离SiO2含量越高，粉尘浓度越大，则造成的危害越大。粉尘浓度以mg/m3表示，当粉尘中游离SiO2含量较大，且浓度很高（数十甚至数数百mg/m3），长期吸入后，肺组织中形成矽结节。2.接触时间矽肺的发展是一个慢性过程，一般在持续吸入矽尘5～10年发病，有的长达5～20年以上。但持续吸入高浓度、高游离二氧化硅含量的粉尘，经1～2年即可发病，称为“速发型矽肺”。3.粉尘分散度分散度是表示粉尘颗粒大小的一个量度，以粉尘中各种颗粒直径大小的组成百分比来表示。小颗粒粉尘所占的比例愈大，则分散度愈大。分散度大小与尘粒在空气中的浮动和其在呼吸道中的阻留部位有密切关系。直径大于10um粉尘粒子在空气中很快沉降，即使吸入也被鼻腔鼻毛阻留，随擤涕排出；10um以下的粉尘，绝大部分被上呼吸道所阻留；5um以下的粉尘，可进入肺泡；0.5um以下的粉尘，因其重力小，不易沉降，随呼气排出，故阻留率下降；而<0.1um以下的粉尘因布朗氏运动，阻留率反而增高。4.机体状态人体呼吸道有一系列的防御装置，吸入的粉尘，首先通过鼻腔时，因鼻毛的滤尘作用和鼻中隔弯曲而阻留，一般为吸入粉尘量的30%～50%；进入气管、支气管的粉尘，极大部分可由支气管树的分叉、黏膜上皮纤毛运动而阻留并随痰排出；部分尘粒被巨噬细胞或肺泡间质巨噬细胞吞噬成为尘细胞，尘细胞或未被吞噬的游离尘粒可沿着淋巴管进入肺门淋巴结。凡有慢性呼吸道炎症者，则呼吸道的清除功能较差，呼吸系统感染尤其是肺结核，能促使矽肺病程迅速进展和加剧。此外，个体因素如年龄、健康素质、个人卫生习惯、营养状况等也是影响矽肺发病的重要条件。发病机制游离二氧化硅颗粒进入肺泡后，被聚集在肺淋巴管起始部位的肺巨噬细胞所吞噬，游离二氧化硅对巨噬细胞有极强的毒性作用，可致其自溶死亡，二氧化硅被吞噬后，被包裹在吞噬细胞溶酶体中，由于石英表面的羟基和巨噬细胞溶酶体膜脂蛋白结构上的氢原子受体(氧，氮及硫原子)间形成氢键，引起细胞膜的改变和通透性的变化，导致巨噬细胞溶酶体崩解，并释放出酸性水解酶进入细胞内，继而导致巨噬细胞死亡，并再次将石英粒子释放，形成恶性循环，造成更多的细胞受损，受损的巨噬细胞释放出非脂类“致纤维化因子”，刺激成纤维细胞，导致胶原纤维增生，形成以胶原纤维为中心的病灶结节——矽结节，矽结节向全肺扩展并相互融合，造成双肺弥漫性损害，纤维化不仅局限于肺内，也存在于巨噬细胞所迁移到的淋巴结内，在许多矽肺病人中已发现血清γ-球蛋白水平增高，自身抗体的存在，以及在矽肺病变中存在γ-球蛋白，故提出了矽肺发生的免疫学机制，但免疫成分似乎不参与对巨噬细胞的杀伤和纤维化形成，因此为次要发病机制。矽结节是矽肺的特征性病灶，同时伴有弥漫性肺间质纤维化，矽结节常位于支气管和血管周围，直径为0.3～1.5 mm，大体标本见肺脏呈灰褐色，质地较硬，体积增大，重量增加，表面有砂粒感或硬块感，剖面可见大小不等之结节或硬块，境界较清楚，质地致密，在结节周围肺组织可见有肺气肿，通常全肺弥漫性分布，胸膜内和外的局部淋巴结常受累，发生钙化或形成矽结节。显微镜下见矽结节呈圆形或星芒状，中央由已发生玻璃样变性的胶原纤维组成，胶原纤维呈同心圆排列，结节周围有不同比例的网状纤维，巨噬细胞，成纤维细胞和浆细胞包绕，似晕状，晕越大，病灶越活跃，用偏光显微镜可以鉴定矽结节内和沉积在肺组织里的石英颗粒。肺门淋巴结是矽反应最早的部位，它可在胸片尚未见到矽结节之前已有淋巴结增大，大体标本可见淋巴结肿大，粘连，组织学表现与肺部相似，在淋巴结内可见到散在的非坏死性肉芽肿，随着病变的发展也可出现类似纤维化的改变，在有典型的矽结节和严重的间质纤维化时淋巴结病变可重于肺组织改变。",
    "预防": "患者都有密切的矽尘接触史及详细的职业史，引起矽肺的工种很多，长期接触各种金属、煤粉、耐火材料、石粉、水泥、玻璃、陶瓷等工种的工人。1.控制或减少矽肺发病，关键在于防尘。工矿企业应抓改革生产工艺、湿式作业、密闭尘源、通风除尘、设备维护检修等综合性防尘措施。2.加强个人防护，遵守防尘操作规程。对生产环境定期监测空气中粉尘浓度，并加强宣传教育。做好就业前体格检查，包括X线胸片。3.凡有活动性肺内外结核，以及各种呼吸道疾病患者，都不宜参加矽尘工作。加强矽尘工人的定期体检，包括X线胸片，检查间隔时间根据接触二氧化硅含量和空气粉尘浓度而定。4.加强工矿区结核病的防治工作。对结核菌素试验阴性者应接种卡介苗；阳性者预防性抗结核化疗，以降低矽肺合并结核的发病。5.对矽肺患者应采取综合性措施，包括脱离粉尘作业，另行安排适当工作，加强营养和妥善的康复锻炼，以增强体质。预防呼吸道感染和合并症状的发生。",
    "症状": [
        "呼吸困难",
        "啰音",
        "呼气音延长",
        "肺纤维化",
        "胸痛",
        "食欲减退",
        "桶状胸",
        "呼吸音减弱",
        "气急",
        "气短"
    ],
    "具体表现": [
        "矽肺患者一般在早期可无症状或症状不明显，随着病变发展，症状增多，主要表现如下：依接尘浓度，矽尘含量及接尘年限分为慢性矽肺，急性矽肺和介于二者之间的加速性矽肺等三种临床类型。矽肺患者病程早期，往往无症状或症状不明显，即使X线胸片上已有较明显的征象，仍可无表现，仅在定期体检或因其他原因作胸部摄片时才被发现肺部已有典型矽结节改变，甚至已达到Ⅱ期矽肺的改变，随着病情进展或有合并症，可出现不同程度的症状，症状轻重与肺内病变程度往往不完全平行。1、呼吸困难：为逐渐出现缓慢进展的呼吸困难，以活动后为甚，首先病人感出气不畅或胸部压迫感，在用力时，其后在稍为用力时出现，在休息时很少有类似症状，多由于肺纤维化特别是合并肺气肿所致，也可由于合并感染引起，气急的存在和严重程度和肺功能损害的程度以及X线表现不一定平行，晚期患者呼吸困难可极为严重，轻微活动甚至休息时也感气短，不能平卧。2、咳嗽，咳痰：有吸烟史者，可伴有咳嗽，咳痰等支气管炎症状，咳嗽主要在早晨，有时日夜间断发生，后期常有持续性的阵咳，可能由于气管和支气管内神经感受器受矽结节块的刺激所致，无痰，或仅少量黏痰，在继发感染时可出现脓性痰，咳嗽加重，单纯性矽肺咯血者少见，一般无哮鸣，除非合并有慢性支气管炎或过敏性哮喘时，但有些病人由于气管狭窄，扭曲和因纤维化而固定，特别是晚期患者或用力呼吸时出现。3、咯血：偶有咯血，一般为痰中带血丝，合并结核和支气管扩张时，有反复咯血，甚至大咯血。4、胸闷，胸痛：多为前胸中上部针刺样疼痛，或持续性隐痛，常在阴雨天或气候变化时出现，与呼吸，运动，体位无关。5、全身损害状况：不明显，除非合并肺结核或有充血性心力衰竭，休息时有气急者应怀疑伴有严重肺气肿或肺外疾病的可能，除呼吸道症状外，晚期矽肺患者常有食欲减退，体力衰弱，体重下降，盗汗等症状。体征 ：早期矽肺多无体征，晚期患者可出现慢性阻塞性肺疾病的体征：如桶状胸，叩诊呈过清音，听诊呼气音延长，呼吸音减弱等，合并感染时两肺可听到干湿Up音，晚期合并肺心病心力衰竭时可见到一系列相应体征。"
    ],
    "检查": [
        "肺功能检查",
        "胸部CT检查",
        "胸部平片",
        "气体分布",
        "肺容积",
        "通气贮量比",
        ""
    ],
    "饮食保健": [
        "南瓜子仁",
        "栗子（熟）",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "白扁豆",
        "猪油（板油）",
        "猪小排（猪肋排）",
        "猪里脊肉"
    ],
    "推荐食物": [
        "荸荠萝卜粥",
        "萝卜粳米粥",
        "雪耳百合白鸽蛋汤",
        "哈密瓜百合汤",
        "百合粥",
        "百合川贝银杏羹"
    ],
    "常用药品": [
        "黄根片",
        "异烟肼片"
    ],
    "药品明细": [
        "盈康药业黄根片(黄根片)",
        "信谊异烟肼片(异烟肼片)",
        "诚信制药盐酸妥洛特罗片(盐酸妥洛特罗片)",
        "胡庆余堂矽肺宁片(矽肺宁片)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "标准桃金娘油肠溶胶囊(成人装(标准桃金娘油肠溶胶囊(成人装))",
        "切诺(桉柠蒎肠溶软胶囊)",
        "利君制药异烟肼片(异烟肼片)",
        "西南药业异烟肼片(异烟肼片)",
        "北京永康药业异烟肼片(异烟肼片)",
        "蒙欣药业异烟肼片(异烟肼片)",
        "瑞年前进制药异烟肼片(异烟肼片)",
        "锦华药业异烟肼片(异烟肼片)",
        "华南药业异烟肼片(异烟肼片)",
        "天津力生制药异烟肼片(异烟肼片)",
        "标准桃金娘油肠溶胶囊(儿童装(标准桃金娘油肠溶胶囊(儿童装))",
        "标准桃金娘油肠溶胶囊(成人装(标准桃金娘油肠溶胶囊(成人装))",
        "太原药业异烟肼片(异烟肼片)",
        "河北东风药业异烟肼片(异烟肼片)",
        "九连山药业异烟肼片(异烟肼片)",
        "一格制药注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "丰原制药注射用盐酸溴己新(注射用盐酸溴己新)"
    ]
}