{
    "名称": "舌扁平苔藓",
    "描述": [
        "扁平苔藓（lichen planus）是一种皮肤粘膜慢性炎性疾病，是口腔粘膜的常见病之一。其病因目前尚无定论。可能与感染，精神、内分泌、系统性疾病，遗传及免疫等因素有关。多认为扁平苔藓为免疫功能低下引起，可导致对一种未明病毒易感性，并提出患者存在体液免疫紊乱。另有学者考虑糜烂型扁平苔藓IgA水平较高，有免疫复合物沉积于基底膜区，说明在扁平苔藓发病过程中，有细胞免疫参与。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "舌扁平苔藓"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "舌下间隙感染"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
    "推荐": "要消除精神紧张，保持心情舒畅，避免抑郁不乐，思念思虑过度;并且力求生活有规律。",
    "原因": "感染因素（25%）：早期曾认为与病毒和细菌感染有关，但都没有确凿的证据。本病女性患者较多，病情波动与妊娠、更年期以及一些影响内分泌功能的药物有关。患者雌二醇，睾酮含量多低于正常人。精神因素（3%）：患者因环境、家庭、工作，个人生活等各方面原因，身心活动受影响，精神受到创伤，紧张、焦虑、抑郁等，使机体发生心理、病理、生化代谢等一系列变化、产生失调紊乱而致病。遗传因素（8%）：有人发现本病有家族史倾向，不少学者进行了家系发病研究，但系谱分析不符合单基因遗传规律。现多从HLA(人类白细胞抗原)方面进行研究。在家族性扁平苔藓患者所携带的HLA型基因，明显高于非家族性扁平苔藓的对照组，说明扁平苔藓发病可能与遗传因素有关。免疫因素（5%）：现多认为扁平苔藓为免疫功能低下引起，可导致对一种未明病毒易感性，并提出患者存在体液免疫紊乱。另有学者考虑糜烂型扁平苔藓IgA水平较高，有免疫复合物沉积于基底膜区，说明在扁平苔藓发病过程中，有细胞免疫参与。1.微量元素在检测患者头发微量元素时，发现锌、碘等，均低于正常，而镍高于正常。2.系统性疾病因素扁平苔藓患者多伴有各种不同的全身性疾病或症状，不少患者发病及病情发展与某些系统疾病存在有关，如糖尿病、肝炎、高血压、消化道功能紊乱等。3.局部刺激因素不同金属修复体在口内形成电位差。另外，充填物的刺激等，可引起口腔黏膜苔藓样改变。早期曾认为与病毒和细菌感染有关，但都没有确凿的证据。本病女性患者较多，病情波动与妊娠、更年期以及一些影响内分泌功能的药物有关。患者雌二醇，睾酮含量多低于正常人。患者因环境、家庭、工作，个人生活等各方面原因，身心活动受影响，精神受到创伤，紧张、焦虑、抑郁等，使机体发生心理、病理、生化代谢等一系列变化、产生失调紊乱而致病。有人发现本病有家族史倾向，不少学者进行了家系发病研究，但系谱分析不符合单基因遗传规律。现多从HLA(人类白细胞抗原)方面进行研究。在家族性扁平苔藓患者所携带的HLA型基因，明显高于非家族性扁平苔藓的对照组，说明扁平苔藓发病可能与遗传因素有关。现多认为扁平苔藓为免疫功能低下引起，可导致对一种未明病毒易感性，并提出患者存在体液免疫紊乱。另有学者考虑糜烂型扁平苔藓IgA水平较高，有免疫复合物沉积于基底膜区，说明在扁平苔藓发病过程中，有细胞免疫参与。1.微量元素在检测患者头发微量元素时，发现锌、碘等，均低于正常，而镍高于正常。2.系统性疾病因素扁平苔藓患者多伴有各种不同的全身性疾病或症状，不少患者发病及病情发展与某些系统疾病存在有关，如糖尿病、肝炎、高血压、消化道功能紊乱等。3.局部刺激因素不同金属修复体在口内形成电位差。另外，充填物的刺激等，可引起口腔黏膜苔藓样改变。",
    "预防": "1、要消除精神紧张，保持心情舒畅，避免抑郁不乐，思念思虑过度，并且力求生活有规律。2、同时要建立良好的口腔卫生习惯。去除病灶，治疗患牙，刮除磨牙颊面的牙石，去除或更换能引起电位差的不良修复体;避免牙刷毛等刺伤局部粘膜。3、饮食应清淡可口，富有营养，不可过食膏粱厚味，煎炸炙烤之品，禁酒戒烟，忌食辛辣，还要积极治疗全身疾病，如纠正高黏血症，调节月经，调理肠胃消化功能等。",
    "症状": [
        "口腔黏膜溃疡",
        "镜面舌",
        "皮肤轻度糜烂",
        "口腔粘膜弥漫充血"
    ],
    "具体表现": [
        "舌部扁平苔藓约占口腔病变的44%，病变多发生于舌前2/3区的舌尖，舌缘及舌腹部，舌背早期损害为丘疹状，灰白透蓝，有丝状乳头受累，逐渐形成圆形或椭圆形灰白色斑块，触之有粗糙感，舌乳头萎缩后，成为鲜红或暗红色平滑斑，可发生糜烂，舌背病变也可有乳头增殖角化和部分萎缩的混合病变，病变若角化增生明显，则易与白斑混淆，舌腹部病变多呈网状，树枝状或条纹状，舌尖病变较少见，可侵及舌系带，舌缘腹侧病变长期充血有溃疡者，应随诊观察，必要时活检排除癌变。"
    ],
    "检查": [
        "口腔内窥镜"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肝",
        "鹅肉",
        "松子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "腐竹"
    ],
    "推荐食物": [
        "皮蛋瘦肉粥",
        "花生杏仁粥",
        "肉片粥",
        "玉米火腿粥",
        "牛奶玉米汤",
        "萝卜豆腐汤",
        "绿豆南瓜汤",
        "清炒虾仁"
    ],
    "常用药品": [
        "丙酸氯倍他索乳膏",
        "哈西奈德溶液"
    ],
    "药品明细": [
        "奥瑞特丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "奥深(复方氟米松软膏)",
        "叶开泰复方倍氯米松樟脑乳膏(复方倍氯米松樟脑乳膏)",
        "华润顺峰药业哈西奈德乳膏(哈西奈德乳膏)",
        "唐山利康制药醋酸曲安奈德尿(醋酸曲安奈德尿素乳膏)",
        "唐山红星醋酸曲安奈德尿素乳(醋酸曲安奈德尿素乳膏)",
        "人福成田药业维A酸乳膏(维A酸乳膏)",
        "金耀药业醋酸氟轻松乳膏(醋酸氟轻松乳膏)",
        "新和成药业丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "恩肤霜(丙酸氯倍他索乳膏)",
        "东陵药业哈西奈德溶液(哈西奈德溶液)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "唐山利康制药哈西奈德溶液(哈西奈德溶液)",
        "唐山红星哈西奈德溶液(哈西奈德溶液)",
        "辰欣药业醋酸曲安奈德尿素乳(醋酸曲安奈德尿素乳膏)",
        "恒安药业丙酸氟替卡松乳膏(丙酸氟替卡松乳膏)",
        "江苏远恒丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "九泰药业维胺酯胶囊(维胺酯胶囊)",
        "普爱宁(盐酸多塞平乳膏)",
        "新和成药业哈西奈德乳膏(哈西奈德乳膏)",
        "新亚闵行丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "遂成药业维A酸乳膏(维A酸乳膏)"
    ]
}