{
    "名称": "胸腺瘤",
    "描述": [
        "胸腺是人体重要的免疫起源于胚胎时期第3(或第4)鳃弓内胚层，系原始前肠上皮细胞衍生物，随胚胎生长发育而附入前纵隔，具有独特临床病理特点和伴有多种副肿瘤症状的疾病，胸腺瘤是来源于胸腺上皮的肿瘤，约占前纵隔肿瘤的50% ，临床表现各异，常伴随很多自身免疫异常，近来对伴随自身免疫性肠病的认识渐受重视，但其发病率无明确报道。  "
    ],
    "分类": [
        "外科",
        "心胸外科"
    ],
    "是否医保": "否",
    "患病比例": "发病率约为0.002%-0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "重症肌无力",
        "肾病综合征"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "外科手术治愈率约为65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000-50000元）",
    "推荐": "胸腺瘤病人维持良好的精神状态、树立战胜病魔的信心和采取向上的生活态度是患者康复期调养的关键，因为精神因素在疾病治疗上可以起巨大作用，特别是对于晚期胸腺瘤患者，患者只有保持旺盛而坚强的求生意志，再加上正确的治疗方法，是可以得到很好治疗效果的。",
    "原因": "胸腺上皮细胞（30%）：起源于胸腺上皮细胞或淋巴细胞的胸腺肿瘤最为常见占胸腺肿瘤的95%在整个纵隔肿瘤中排次第1～3位绝大多数胸腺瘤在组织细胞学上呈良性表现,但其中一部分在生物学行为上呈侵袭性生长,属于恶性胸腺瘤恶性胸腺瘤还包括胸腺癌,即组织细胞学表现呈典型的恶性特征。周围器官的压迫（30%）：像任何纵隔肿瘤一样，胸腺瘤的临床症状产生于对周围器官的压迫和肿瘤本身特有的症状--合并综合征。小的胸腺瘤多无临床主诉，也不易被发现。肿瘤生长到一定体积时，常有的症状是胸痛、胸闷、咳嗽及前胸部不适。胸痛的性质无特征性，程度不等，部位也不具体，一般讲比较轻，常予对症处理，未做 进一步检查。症状迁延时久，部分病人行X线检查，或某些病人在体查胸透或摄胸片时发现纵隔肿物阴影。上腔静脉梗阻综合征（10%）：被忽略诊断的胸腺瘤此时常生长到相当大体积，压迫无各静脉或上腔静脉梗阻综合征的表现。剧烈胸痛，短期内症状迅速加重，严重刺激性咳嗽，胸腔积液所致呼吸困难，心包积液引起心慌气短，周身关切骨骼疼痛，均提示恶性胸腺瘤或胸腺癌的可能。发病机制多数胸腺瘤呈膨胀性生长，有完整包膜，即使瘤体较大，也容易完整切除，30%～60%的胸腺瘤呈浸润性生长，可直接侵犯周围组织和器官，如纵隔胸膜，心包，肺，大血管及神经，向颈部延伸侵及甲状腺，向下通过主动脉裂孔播散到膈下肝，肾及腹腔血管周围，胸腺瘤的淋巴道转移相对较少，可能受累的淋巴结依次是纵隔淋巴结，肺门淋巴结，颈部淋巴结，锁骨上淋巴结，腋窝淋巴结，肝门和肠系膜淋巴结等，血行转移更为少见，转移的靶器官和组织依次为肺，肝，骨，肾，脑，脾，肾上腺，乳腺和卵巢等。病理特征:所有胸腺瘤均起源于胸腺上皮细胞，仅有4%的胸腺瘤是由单一的胸腺上皮细胞组成，绝大多数胸腺瘤是胸腺上皮细胞和淋巴细胞混合组成的。1.肉眼检查：胸腺瘤的体积变化不一，可1.5～25cm，以5～8cm多见，重量为10～1750g，通常在20～200g为多，颜色为深褐色或灰红色，外形多呈圆形，椭圆形或不规则形，表面常为结节状，良性者包膜完整，与周围无粘连，恶性者浸润性生长，包膜不完整，表面粗糙，可累及胸膜，心包，大血管，肿瘤质地软，半数以上包膜外附有残存退化胸腺脂肪组织，肿瘤肿瘤多数为实质性，切面为分叶状，有明显的灰白色纤维组织间隔，切面灰红色或灰白色，呈粗或细颗粒状，常伴有出血或囊性变，囊的大小不等，由0.2cm之微囊到直径10cm左右的大囊，甚至瘤体的大部分为囊变者也不少见，一般囊壁薄而光滑，内含清液或血性液，可经常见到各种退行性变，如出血，钙化和囊性变等，除了整个胸腺组织已被胸腺瘤组织所取代外，绝大多数胸腺瘤与正常胸腺组织相接壤。2.镜下结构：Victor和Thomas研究证明，所有胸腺瘤均衍生于胸腺上皮细胞，其上皮成分可用免疫组织化学技术来确认。Lewis等建议对胸腺瘤作如下划分：①上皮细胞型胸腺瘤即上皮细胞占肿瘤细胞总数的66%以上;②淋巴细胞型胸腺瘤即淋巴细胞占肿瘤细胞总数的66%以上;③均不符合上述两种类型肿瘤时划归混合型胸腺瘤;④肿瘤由变异的上皮细胞构成的划归纺锤形细胞型胸腺瘤，因此也有人称之为上皮细胞型的一个亚型。分类：国内多倾向于根据细胞形态的特点与相对数量比例分型，未作明确数量概念的划分，为下述4种类型。(1)上皮细胞型：占胸腺瘤的27%～34%，以上皮细胞为主组成，上皮细胞大小不一，形态变化较复杂，有圆形，卵圆形或梭形，胞质淡而透亮为嗜伊红染色或嗜双色染色，细胞边界多不清楚，细胞核染色质均匀，核仁明显，其形态较为规则，核膜清晰，细胞有成群聚集的习性，排列呈片状，巢状，条索状，线网状，裂隙状或假菊形团等多种形态，血管较丰富，瘤细胞团被纤维组织所包绕，内有分散，数量不等的淋巴细胞。电镜下可见上皮细胞的张力原纤维和桥粒等特征。上皮细胞型胸腺瘤无恶性肿瘤的细胞学特性，仅有2%的上皮细胞型胸腺瘤发生非典型改变，呈多形性，核与胞质比例增加，核染色质深密，核仁可见少量分裂象，此型常见浸润性生长并偶见瘤内坏死区。(2)淋巴细胞型：占20%～27%，主要成分为淋巴细胞。淋巴细胞的体积较小，圆形，细胞核较大呈网状，核仁不清，发育成熟且没有非典型性表现，呈弥漫性增生或结节状增生，时见淋巴生发中心，小叶间隔多少不一，其中有散在或灶性，巢状的上皮细胞，常见哈氏小体和微小钙化，血管较丰富，瘤内有时可见毛细血管内皮细胞的明显增生，胸腺瘤中的淋巴细胞对单克隆和多克隆抗血清标记物的反应与正常胸腺组织中的淋巴细胞是一致的，没有恶变的征象。(3)混合型：占40%～55%，上皮细胞和淋巴细胞数量大致相等，呈弥漫性混合或结节状混合，或两种细胞成分呈区域性分布，分界明显，常常在一个肿瘤的不同切面可见其细胞形态成分很不一致，间质中结缔组织可明显增生。(4)梭形细胞型：占2%～4%，不少学者认为其为上皮细胞的变异型，细胞和细胞核均呈梭形，排列紧密，有时呈漩涡状或栅栏状，血管较丰富，常与上皮细胞混杂存在，两者有移行关系，电镜下可见桥粒连接。胸腺瘤的病理组织类型与分期无直接关系，胸腺瘤的分期有多种方案。然而，梭形细胞型大多包膜内生长，而上皮细胞型易包膜外浸润生长，因此多数文献报道，上皮细胞型胸腺瘤以Ⅱ，Ⅲ期多见。胸腺瘤在各分期中所占的比例，多数文献报道：2/3的胸腺瘤为Ⅰ期，不到1/3的胸腺瘤为Ⅱ～Ⅲ期。起源于胸腺上皮细胞或淋巴细胞的胸腺肿瘤最为常见占胸腺肿瘤的95%在整个纵隔肿瘤中排次第1～3位绝大多数胸腺瘤在组织细胞学上呈良性表现,但其中一部分在生物学行为上呈侵袭性生长,属于恶性胸腺瘤恶性胸腺瘤还包括胸腺癌,即组织细胞学表现呈典型的恶性特征。像任何纵隔肿瘤一样，胸腺瘤的临床症状产生于对周围器官的压迫和肿瘤本身特有的症状--合并综合征。小的胸腺瘤多无临床主诉，也不易被发现。肿瘤生长到一定体积时，常有的症状是胸痛、胸闷、咳嗽及前胸部不适。胸痛的性质无特征性，程度不等，部位也不具体，一般讲比较轻，常予对症处理，未做 进一步检查。症状迁延时久，部分病人行X线检查，或某些病人在体查胸透或摄胸片时发现纵隔肿物阴影。被忽略诊断的胸腺瘤此时常生长到相当大体积，压迫无各静脉或上腔静脉梗阻综合征的表现。剧烈胸痛，短期内症状迅速加重，严重刺激性咳嗽，胸腔积液所致呼吸困难，心包积液引起心慌气短，周身关切骨骼疼痛，均提示恶性胸腺瘤或胸腺癌的可能。发病机制多数胸腺瘤呈膨胀性生长，有完整包膜，即使瘤体较大，也容易完整切除，30%～60%的胸腺瘤呈浸润性生长，可直接侵犯周围组织和器官，如纵隔胸膜，心包，肺，大血管及神经，向颈部延伸侵及甲状腺，向下通过主动脉裂孔播散到膈下肝，肾及腹腔血管周围，胸腺瘤的淋巴道转移相对较少，可能受累的淋巴结依次是纵隔淋巴结，肺门淋巴结，颈部淋巴结，锁骨上淋巴结，腋窝淋巴结，肝门和肠系膜淋巴结等，血行转移更为少见，转移的靶器官和组织依次为肺，肝，骨，肾，脑，脾，肾上腺，乳腺和卵巢等。病理特征:所有胸腺瘤均起源于胸腺上皮细胞，仅有4%的胸腺瘤是由单一的胸腺上皮细胞组成，绝大多数胸腺瘤是胸腺上皮细胞和淋巴细胞混合组成的。1.肉眼检查：胸腺瘤的体积变化不一，可1.5～25cm，以5～8cm多见，重量为10～1750g，通常在20～200g为多，颜色为深褐色或灰红色，外形多呈圆形，椭圆形或不规则形，表面常为结节状，良性者包膜完整，与周围无粘连，恶性者浸润性生长，包膜不完整，表面粗糙，可累及胸膜，心包，大血管，肿瘤质地软，半数以上包膜外附有残存退化胸腺脂肪组织，肿瘤肿瘤多数为实质性，切面为分叶状，有明显的灰白色纤维组织间隔，切面灰红色或灰白色，呈粗或细颗粒状，常伴有出血或囊性变，囊的大小不等，由0.2cm之微囊到直径10cm左右的大囊，甚至瘤体的大部分为囊变者也不少见，一般囊壁薄而光滑，内含清液或血性液，可经常见到各种退行性变，如出血，钙化和囊性变等，除了整个胸腺组织已被胸腺瘤组织所取代外，绝大多数胸腺瘤与正常胸腺组织相接壤。2.镜下结构：Victor和Thomas研究证明，所有胸腺瘤均衍生于胸腺上皮细胞，其上皮成分可用免疫组织化学技术来确认。Lewis等建议对胸腺瘤作如下划分：①上皮细胞型胸腺瘤即上皮细胞占肿瘤细胞总数的66%以上;②淋巴细胞型胸腺瘤即淋巴细胞占肿瘤细胞总数的66%以上;③均不符合上述两种类型肿瘤时划归混合型胸腺瘤;④肿瘤由变异的上皮细胞构成的划归纺锤形细胞型胸腺瘤，因此也有人称之为上皮细胞型的一个亚型。分类：国内多倾向于根据细胞形态的特点与相对数量比例分型，未作明确数量概念的划分，为下述4种类型。(1)上皮细胞型：占胸腺瘤的27%～34%，以上皮细胞为主组成，上皮细胞大小不一，形态变化较复杂，有圆形，卵圆形或梭形，胞质淡而透亮为嗜伊红染色或嗜双色染色，细胞边界多不清楚，细胞核染色质均匀，核仁明显，其形态较为规则，核膜清晰，细胞有成群聚集的习性，排列呈片状，巢状，条索状，线网状，裂隙状或假菊形团等多种形态，血管较丰富，瘤细胞团被纤维组织所包绕，内有分散，数量不等的淋巴细胞。电镜下可见上皮细胞的张力原纤维和桥粒等特征。上皮细胞型胸腺瘤无恶性肿瘤的细胞学特性，仅有2%的上皮细胞型胸腺瘤发生非典型改变，呈多形性，核与胞质比例增加，核染色质深密，核仁可见少量分裂象，此型常见浸润性生长并偶见瘤内坏死区。(2)淋巴细胞型：占20%～27%，主要成分为淋巴细胞。淋巴细胞的体积较小，圆形，细胞核较大呈网状，核仁不清，发育成熟且没有非典型性表现，呈弥漫性增生或结节状增生，时见淋巴生发中心，小叶间隔多少不一，其中有散在或灶性，巢状的上皮细胞，常见哈氏小体和微小钙化，血管较丰富，瘤内有时可见毛细血管内皮细胞的明显增生，胸腺瘤中的淋巴细胞对单克隆和多克隆抗血清标记物的反应与正常胸腺组织中的淋巴细胞是一致的，没有恶变的征象。(3)混合型：占40%～55%，上皮细胞和淋巴细胞数量大致相等，呈弥漫性混合或结节状混合，或两种细胞成分呈区域性分布，分界明显，常常在一个肿瘤的不同切面可见其细胞形态成分很不一致，间质中结缔组织可明显增生。(4)梭形细胞型：占2%～4%，不少学者认为其为上皮细胞的变异型，细胞和细胞核均呈梭形，排列紧密，有时呈漩涡状或栅栏状，血管较丰富，常与上皮细胞混杂存在，两者有移行关系，电镜下可见桥粒连接。胸腺瘤的病理组织类型与分期无直接关系，胸腺瘤的分期有多种方案。然而，梭形细胞型大多包膜内生长，而上皮细胞型易包膜外浸润生长，因此多数文献报道，上皮细胞型胸腺瘤以Ⅱ，Ⅲ期多见。胸腺瘤在各分期中所占的比例，多数文献报道：2/3的胸腺瘤为Ⅰ期，不到1/3的胸腺瘤为Ⅱ～Ⅲ期。",
    "预防": "本病无有效预防措施，早诊断早治疗是本病的防治关键，同时应注意防止各种并发症的发生，一旦出现则应该积极治疗，防止疾病进一步发展。",
    "症状": [
        "消瘦",
        "无力",
        "胸骨后疼痛",
        "胸痛",
        "乏力",
        "胸闷",
        "反复感染",
        "低热",
        "胸腔积液",
        "心慌"
    ],
    "具体表现": [
        "像任何纵隔肿瘤一样，胸腺瘤的临床症状产生于对周围器官的压迫和肿瘤本身特有的症状——合并综合征，小的胸腺瘤多无临床主诉，也不易被发现，肿瘤生长到一定体积时，常有的症状是胸痛，胸闷，咳嗽及前胸部不适，胸痛的性质无特征性，程度不等，部位也不具体，一般讲比较轻，常予对症处理，未做进一步检查，症状迁延时久，部分病人行X线检查，或某些病人在体查胸透或摄胸片时发现纵隔肿物阴影，被忽略诊断的胸腺瘤此时常生长到相当大体积，压迫无各静脉或上腔静脉梗阻综合征的表现，剧烈胸痛，短期内症状迅速加重，严重刺激性咳嗽，胸腔积液所致呼吸困难，心包积液引起心慌气短，周身关切骨骼疼痛，均提示恶性胸腺瘤或胸腺癌的可能。胸腺瘤特有的表现是合并某些综合征，如重症肌无力(MG)，单纯红细胞再生障碍性贫血(PRCA)，低球蛋白血症，肾炎肾病综合征，类风湿性关节炎，皮肌炎，红斑狼疮，巨食管症等。虽然各年龄段均可发生胸腺瘤，但绝大多数是在50～60岁，儿童胸腺瘤非常少见，胸腺瘤的发生率男女之间的差别不明显，大约50%胸腺瘤病人无明显临床症状，多是在胸部X线体检时被查出肿瘤，随着肿瘤增大或肿瘤的外侵，患者表现为局部压迫症状，全身反应及伴发疾病症状，胸壁受累病人可陆续出现程度不等胸背钝痛，肩胛间区或胸骨后疼痛；气管受压出现咳嗽，气促，胸闷，心悸等呼吸困难症状；喉返神经受侵可出现声音嘶哑，膈神经受压可出现膈肌麻痹；上腔静脉梗阻表现为面部青紫，颈静脉怒张，如出现乏力，盗汗，低热，消瘦，贫血，严重的胸痛以及心包积液，胸腔积液等体征常提示为恶性病变或伴有局部转移，胸腺伴随疾病据Rosenow和Hurley’s(1984)报道，40%胸腺瘤病人伴有胸腺从属全身性或自身免疫性疾病。其中1/3有两种或更多胸腺伴随疾病，这些伴发疾病的绝大多数是自身免疫紊乱引起，也可能有某些巧合。1、重症肌无力重症肌无力是胸腺瘤患者最常伴随的疾病，30%～70%患者伴有重症肌无力，而重症肌无力患者中有10%～30%合并有胸腺瘤，发病年龄一般比单纯肌无力病人大10～15岁，比单纯胸腺瘤的平均发病年龄年轻一点，重症肌无力和胸腺瘤常同时出现，偶尔重症肌无力可在发现胸腺瘤以后若干年才出现，或者胸腺瘤切除术后数天或数年才出现，合并重症肌无力的胸腺瘤以混合型多见，其次为淋巴细胞型与上皮细胞型，梭形细胞型最少见，胸腺瘤可能有两种作用，一种是产生自家免疫反应，另一种是作为自身抗体能抑制自家免疫反应，如果切除了第一种反应的胸腺，有助于治疗重症肌无力，而切除了抑制自身免疫反应的胸腺瘤后，则产生或加重重症肌无力，Kimura报道了27例切除胸腺瘤后出现了重症肌无力，胸腺瘤伴重症肌无力的预后较单纯胸腺瘤为好，其可能原因在于胸腺瘤伴重症肌无力易早期发现。2、红细胞再生不良症很多患者同时合并血小板及白细胞减少，骨髓细胞和巨核细胞生成正常，文献报道5%～7%胸腺瘤可合并红细胞再生不良症，有红细胞再生不良症的病人却有近半数合并胸腺瘤，合并红细胞再生不良症的机制尚不完全清楚，可能与免疫抑制有关，Jepson和Vas(1974)提出证据表明：胸腺廇患者血清中发现IgG抗体，IgG抗体抑制红细胞生成素和抑制血红蛋白合成，Beard(1978)报道：这类胸腺瘤病人的病理类型约70%为非浸润型的梭形上皮细胞型，切除肿瘤后，贫血症状可明显改善，但是比单纯的胸腺廇预后差。3、低丙种球蛋白血症临床表现为反复感染，腹泻，肺炎，淋巴结炎，过敏反应延迟等，Good(1954) 首先报道胸腺瘤合并低丙种球蛋白血症，其发现约10%患有丙种球蛋白不足的病人常合并胸腺瘤(特别是梭形上皮细胞型胸腺廇)，Wald-man(1975)报道此类病人多见于老年人，主要是因为胸腺瘤病人中存在抑制丙种球蛋白合成的抑制因子T细胞，但是大多数此类病人循环血中T细胞数测定仍在正常范围，体外免疫学试验也在正常范围，并通过临床观察，认为切除胸腺瘤对改善低丙种球蛋白血症并不起作用，预后较差。4、系统性红斑狼疮胸腺瘤伴发系统性红斑狼疮较为少见，Maggi(1991)报道214例胸腺瘤病人中，有2.5%的患者伴发系统性红斑狼疮，胸腺瘤切除对系统性红斑狼疮亦无明显改善，Ver-ley(1985)报道的200病例中发现1.5%胸腺廇病人合并系统性红斑狼疮，临床观察认为胸腺瘤切除对其没有影响，此类病人的预后差。5、库欣综合征 除胸腺瘤外还见于肺燕麦细胞癌，支气管和胃的类癌，胰腺癌和甲状腺样癌等，它们的提取液中，都证实含有促肾上腺皮质激素(ACTH)，有人用放射性免疫测定法证实，上皮细胞型胸腺瘤ACTH的含量颇高，电子显微镜下也证实瘤细胞内含有分泌颗粒。6、伴发其他器官的肿瘤胸腺瘤患者较正常人易发生其他脏器的肿瘤，其中的机制尚不清楚，Lewis(1987年)总结了Mayo医学中心胸腺瘤病人的复诊资料，发现17%的胸腺瘤患者又发生了其他器官的肿瘤，肿瘤的发生一般在术后，但也有在发现胸腺瘤之前，提示早期行胸腺切除术，可能有助于预防胸腺以外的肿瘤发生。胸腺瘤通常表现为前上纵隔肿块，它可在常规体检拍X线胸片时发现或因它们引起胸廓结构移位而出现症状时被发现，如咳嗽，呼吸困难，心悸及胸骨下和肩胛间剧痛，伴瘤症状的多样性(如重症肌无力，单纯红细胞系发育不全，低丙种球蛋白血症等)可预示胸腺瘤的存在，胸腺瘤极少发生在异常部位，如后纵隔，肺实质及颈部，异位现象与胸腺胚胎期发育缺陷有关，重症肌无力对诊断胸腺瘤有决定性的意义，血液系统检查也能帮助查明前纵隔肿瘤的性质，某些胸腺瘤，由于组织学表现不是特别典型，必须与前纵隔的其他肿瘤相鉴别，如血管外皮细胞瘤，纤维组织细胞瘤和纵隔内转移性腺瘤，免疫组化组织染色技术可以帮助鉴别，因为胸腺瘤上皮细胞有特殊的标记物，其阳性发生率为：细胞角蛋白100%，胸腺素β-3为89%，胸腺素α-1为80%，Th-3小鼠胸腺营养细胞78%，Leu-7为67%，人胸腺皮质上皮细胞(UH-1)60%。1、TNM分期根据1993年山川洋石建议，胸腺瘤上皮细胞型的TNM分期为：T肿瘤及外侵情况：T1肉眼包膜完整，镜检无包膜浸润。T2肉眼肿瘤粘连或侵犯周围脂肪组织或纵隔胸膜，镜检侵犯包膜。T3肿瘤侵犯周围器官，如心包，大血管和肺等。T4胸膜和心包扩散。N淋巴结转移情况：N，无淋巴结转移。N1前纵隔淋巴结转移。N2前纵隔与胸内淋巴结同时转移。N3锁骨上淋巴结转移。M远处转移情况：Mo无血行转移。M1血行转移，胸外淋巴结转移。Ⅰ期：T1N0M0Ⅱ期：T2N0M0Ⅲ期：T3N0M0Ⅳα期：任何T N1-3M0Ⅳb期：任何T M12、Haniudam等(1992)在临床分期，组织学分型的基础上又提出胸膜因素：P0代表肿瘤与纵隔胸膜无粘连。P1表示镜下肿瘤与纵隔胸膜有粘连，但尚无侵袭现象。P2镜下见纵隔胸膜侵袭。3、胸腺瘤良恶性的判断标准关于胸腺瘤良恶性的判断标准历来学者说法不一，其原因：①胸腺瘤即使为良性，其包膜完整，但手术切除后仍有复发，因此，部分学者认为所有胸腺瘤均应作为潜在恶性或低度恶性来处理，②手术时明确发现胸腺瘤包膜被浸润或部分浸润至肺及心包，但术后病理检查仍有5.5%～16%的病例在光镜下未见肿瘤包膜浸润，且有4%～8%的病例仍有长期生存的报道，因此说明浸润与非浸润的界限在某些情况下不易准确判断。因此，目前大多数学者的观点认为胸腺瘤的良恶性诊断无法单纯依靠病理组织学诊断来确定，须结合术中肿瘤包膜有无浸润，邻近器官及胸膜有无被侵犯，淋巴结有无转移来综合判断，胸腺瘤的大体形态特征中，最重要是肿瘤的包膜是否完整以及肿瘤是否侵及邻近的正常器官，许多文献报道，所有胸腺瘤中，良性胸腺瘤即包膜完整的非浸润型胸腺瘤所占的比例是40%～70%，偶尔，这些包膜完整的非浸润型胸腺瘤，显微镜下却发现肿瘤细胞已经浸润到包膜或包膜外，这类胸腺瘤应归为恶性浸润型胸腺瘤，包膜完整的胸腺瘤，甚至显微镜下包膜无肿瘤细胞浸润的胸腺瘤也有较低的术后肿瘤局部复发率，因此，即使是非浸润型的良性胸腺瘤也具有潜在的恶性特征，胸腺瘤周围浸润生长的比率为30%～60%，不管瘤组织在显微镜下表现如何或细胞结构如何，只要肿瘤出现浸润性生长，就应归为恶性肿瘤，事实上，在浸润型胸腺瘤中，除个别病例胸腺上皮细胞非典型外，绝大多数肿瘤细胞均为良性表现，胸腺瘤浸润到纵隔胸膜，心包，肺，淋巴结，大血管，神经以及胸壁中，必须在显微镜下得到证实，才能肯定为恶性。少数胸腺瘤肉眼看与邻近器官发生粘连，但显微镜下却没有恶性浸润表现，这种情况，应归为良性非浸润型胸腺瘤，然而，这类胸腺瘤同包膜完整而与邻近器官无粘连的胸腺瘤相比较，其长期生存率要差。绝大多数胸腺瘤都是向邻近器官浸润，但也有胸腔内远处转移者，浸润到膈肌的胸腺瘤也可以穿透膈肌到更远的区域，上腹部CT扫描，可帮助诊断，胸腔以外的远处转移，如骨骼，肝脏，中枢神经系统，腋窝和锁骨上淋巴结，其发生率为3%～7%。(1)良性胸腺瘤：术中所见肿瘤包膜完整，术后病理示无镜下包膜浸润及任何恶性组织病理学特征。(2)恶性胸腺瘤：术中所见肿瘤有外侵，术后病理示镜下有包膜浸润及恶性组织病理学特征。林震琼(1992)提出：须特别警惕肿瘤因炎症粘连而错判为浸润性表现，认为其发生率可高达21.5%，因而提醒临床医师需十分重视术中冷冻切片检查及术后病理组织学报道，以便对胸腺瘤的良恶性质及病人术后综合治疗与预后作出较为准确的判断。Maggi(1991)和Kornstein(1988)也强调指出：30%～60%的胸腺瘤的病例中，尽管其肿瘤病灶大小不一，尽管肿瘤瘤体镜下细胞结构无法找到恶性依据，但只要在显微镜检下找到肿瘤对邻近结构肿瘤外侵的依据，则其胸腺瘤应明确诊断为恶性，若外科医师在手术中认为肿瘤外侵，但在显微镜下找不到外侵的依据，此种损害仍应视为良性，其预后虽不及真正术中及镜下均未见肿瘤外侵的良性胸腺瘤(即IA期胸腺瘤)，但与恶性胸腺瘤相比预后要相对乐观的多。4、恶性胸腺瘤胸廓内扩散途径恶性胸腺瘤局部外侵只能限于其周围最近的器官与组织，但临床观察到其也向胸廓内各结构扩散，Scatarige等(1985)记录了19例患有晚期恶性胸腺瘤中有6例经膈肌直接向腹腔外侵，Zerhouni(1982)提出了恶性胸腺瘤胸廓内扩散的路线：前侧位扩散在胸膜壁层内产生远侧植入物;局部直接经胸膜侵犯肺部;后侧位可直接侵入主动脉壁，以及通过纵隔腔的后部扩散。"
    ],
    "检查": [
        "肿瘤标志物检测",
        "CT检查",
        "胸部平片",
        "腹部CT",
        "烟碱型乙酰胆碱受体抗体",
        "抗骨骼肌柠檬酸提取物抗体"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸡蛋",
        "鹅肉"
    ],
    "忌吃食物": [
        "啤酒",
        "杏仁",
        "花生仁（炸）",
        "油皮"
    ],
    "推荐食物": [
        "番茄芦笋紫菜汤",
        "胡萝卜咸粥",
        "芦荟苹果汁",
        "苹果玉米豆粉羹",
        "海带果菜汁",
        "百果西米羹",
        "水果什锦奶羹",
        "苹果红薯泥"
    ],
    "常用药品": [
        "平消片",
        "注射用顺铂"
    ],
    "药品明细": [
        "盛生药业平消片(平消片)",
        "沈阳康达制药平消片(平消片)",
        "东方人药业平消片(平消片)",
        "金太阳药业平消片(平消片)",
        "西安正大平消片(平消片)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "山东凤凰制药注射用顺铂(注射用顺铂)",
        "罗欣药业注射用顺铂(注射用顺铂)",
        "顺铂注射液(顺铂注射液)",
        "注射用顺铂(注射用顺铂)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "德州德药注射用顺铂(注射用顺铂)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业注射用顺铂(注射用顺铂)",
        "九泰药业注射用顺铂(注射用顺铂)",
        "费森尤斯卡比(武汉)医药注(注射用顺铂)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)"
    ]
}