{
    "名称": "涎腺混合瘤",
    "描述": [
        "涎腺混合瘤(mixed tumor of salivary gland)是发生在大涎腺和小涎腺的一种良性肿瘤，任何年龄均可发生，以30-50岁为多见。男女发病无明显差异，因发生于外、中胚叶，肿瘤内含有上皮组织，结缔组织、肌肉组织及黏液瘤样组织等，故Minssen(1896)称其为混合瘤，亦称多形性腺瘤(Pleomorphic adenoma)。混合瘤并非绝对良性，属低度恶性的肿瘤，也称临界瘤。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0052%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "面瘫",
        "涎瘘"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10--21天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "混合瘤是涎腺中最常见的良性肿瘤，可发生于任何年龄，但多见于30～40岁。女性略多于男性。混合瘤常发生在腮腺，其次为腭部、下颌下腺、舌下腺、颊部、口、唇等处。",
    "原因": "发病原因：混合瘤常发生在腮腺，其次为腭部，下颌下腺，舌下腺，颊部，口，唇等处。该肿瘤由外胚叶和中胚叶共同参与衍化而成，呈圆形或分叶状，有完整或不完整的包膜，切面呈灰白色，部分呈半透明黏液样，有时可有软骨组织。发病机制：镜检示肿瘤一部分为上皮细胞，细胞形态不一，多数为立方形或多角形，可呈基底细胞样，或鳞状上皮，细胞排列成多索状或片块状，或构成大小不等的囊腔，或为多数散在腺体，上皮细胞团之间，有纤维组织，且常有透明性变，此外，有黏液组织及软骨样，骨样组织，其中以黏液组织最为突出，黏液细胞可呈星形，梭形或多角形，有时可见上皮细胞向黏液细胞过渡形态，肿瘤中的软骨组织与正常组织相似，但大多数分化不全，类似黏液组织(图1)，包膜内常有瘤芽，故肿瘤有明显的复发倾向。混合瘤常发生在腮腺，其次为腭部，下颌下腺，舌下腺，颊部，口，唇等处。该肿瘤由外胚叶和中胚叶共同参与衍化而成，呈圆形或分叶状，有完整或不完整的包膜，切面呈灰白色，部分呈半透明黏液样，有时可有软骨组织。镜检示肿瘤一部分为上皮细胞，细胞形态不一，多数为立方形或多角形，可呈基底细胞样，或鳞状上皮，细胞排列成多索状或片块状，或构成大小不等的囊腔，或为多数散在腺体，上皮细胞团之间，有纤维组织，且常有透明性变，此外，有黏液组织及软骨样，骨样组织，其中以黏液组织最为突出，黏液细胞可呈星形，梭形或多角形，有时可见上皮细胞向黏液细胞过渡形态，肿瘤中的软骨组织与正常组织相似，但大多数分化不全，类似黏液组织(图1)，包膜内常有瘤芽，故肿瘤有明显的复发倾向。",
    "预防": "一般性手术的预防性抗感染选用磺胺类药物(如复方新诺明)或主要作用于革兰氏阳性菌的药物(如红霉素，青霉素等);体质差或并发感染者常联合用药，较常用为：作用于革兰氏阳性菌的药物(如青霉素)加作用于革兰氏阴性菌的药物(如庆大霉素)加作用于厌氧菌的药物(如灭滴灵);手术前后感染严重或有并发症者可根据临床和药敏试验选择有效的抗生素。涎腺混合瘤必需手术治疗，其对放射线不敏感，一般不能放疗，由于此瘤为临界瘤，带瘤生存时间过长或不适当的处理刺激后可致恶变，因此一旦发现涎腺部位的肿块应及时手术切除，切忌使用一些不明成分的药物外敷治疗，本瘤一般生长缓慢，可较长时间无症状，但如发现生长加速，硬度增加等即提示恶变，应立即手术，但恶变后手术的预后远不及良性期手术的预后好。",
    "症状": [
        "颈部淋巴结肿大",
        "生长缓慢",
        "持续性疼痛",
        "皮肤粘连",
        "咽部异物感",
        "面神经瘫痪"
    ],
    "具体表现": [
        "1.腮腺混合瘤：涎腺混合瘤80%以上发生在腮腺，其中绝大部分位于腮腺浅叶，表现为腮腺区的组织膨隆，特别是耳垂，颌后区最为常见，表面光滑或呈结节状突起，无痛，肿物的硬度亦不一致，推之可活动，不与深部组织和皮肤粘连，有1/10发生在腮腺深叶，常表现为咽旁软组织向中线膨隆畸形，很像从软腭生长的肿瘤，体积不大时，常无症状，患者偶有咽部异物感，腮腺深层混合瘤长大后，可压迫该侧下颌骨升支，进入颌后区向外膨隆，位于腮腺深层的混合瘤，由于肿瘤生长受翼下颌韧带的限制，活动度不大，肿瘤常呈哑铃状。2.下颌下腺混合瘤：则在颌下三角区域出现肿块，表面光滑或呈结节状，推之能活动。3.小涎腺混合瘤：可发生于口腔各部,以硬软腭交界处居多，肿瘤为无痛性肿块，生长缓慢，多呈球形，周界清楚，多为实质性中等硬度，表面有结节，与周围组织无粘连，活动度一般良好，而位于舌部的混合瘤移动性很差，特别是硬腭的混合瘤与骨膜粘连固定。据报道腮腺混合瘤恶变率高达34.6%，湖南医科大学附属一院分析腮腺混合瘤169例，恶变的有17例，恶变率为10%。混合瘤在生长过程中如突然加快，肿瘤与深部组织及皮肤固定，界限不明显，局部发生持续性疼痛，并发面神经瘫痪，以及颈部淋巴结肿大或固定，应考虑有恶性变。混合瘤恶变常以复发为基础,其原因是：第1次手术残留下的肿瘤组织，如肿瘤包膜外有赘生的瘤组织，或另一种肿瘤结节仅以细条状组织与主瘤相连，不易发觉;由于包膜不完整，手术时种植瘤组织，混合瘤还可由于创伤，不适当的针刺，以及贴敷腐蚀性药物后溃烂，感染，均可加速肿瘤的发展，促成恶变。"
    ],
    "检查": [
        "颅脑超声检查",
        "颅脑CT检查",
        "颅脑MRI检查",
        "头颅平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "强力康颗粒"
    ],
    "药品明细": [
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "日本化药注射用盐酸博莱霉素(注射用盐酸博莱霉素)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "修正药业强力康颗粒(强力康颗粒)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)",
        "通化茂祥强力康颗粒(强力康颗粒)",
        "海正辉瑞注射用盐酸平阳霉素(注射用盐酸平阳霉素)"
    ]
}