{
    "名称": "小儿哮喘",
    "描述": [
        "支气管哮喘(bronchial asthma)，简称哮喘，是一种表现为反复发作性咳嗽，喘鸣和呼吸困难，并伴有气道高反应性的可逆性、梗阻性呼吸道疾病。是一种严重危害儿童身体健康的常见慢性呼吸道疾病，发病率高，表现为反复发作的慢性病程，严重影响了患儿的学习、生活及活动，影响儿童青少年的生长发育。不少儿童哮喘患者由于治疗不及时或治疗不当而迁延不愈，最终发展为成人哮喘。表现肺功能受损，部分患者甚至完全丧失体力劳动能力。严重的哮喘发作，若未得到及时有效治疗，可以致命。有关哮喘的定义、病因学、发病机制，免疫学、病理生理学及诊断和治疗原则等，儿童与成人基本相似。但儿童与成人哮喘在某些方面仍然存在差异。哮喘儿童正处于智能、身体，心理及免疫系统等不断生长发育过程，尤其在免疫和病理生理等方面，儿童哮喘有其特殊性。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿哮喘"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "婴幼儿及学龄前儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "肺气肿",
        "肺心病",
        "气胸",
        "呼吸衰竭"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "药物治疗",
    "治疗周期": "3个月",
    "治愈率": "80%以上 ",
    "治疗费用": "不同级别医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
    "推荐": "哮喘的护理虽然非常重要，但是哮喘治疗过程缓慢，而且很难治愈，所以当患者在治疗哮喘时一定要保持持续性，切勿因为病情稍微好转就放弃用药等，这显然是不可取的。",
    "原因": "(一)发病原因世界各地哮喘的发病率在0.1%～32%之间，差异接近300倍，其原因可能与遗传基因，年龄，地理位置，气候，环境，种族，工业化，城市化，室内装修，生活水平，饮食习惯等有关。诱因 诱发支气管哮喘的因素是多方面的，常见因素包括如下：过敏(10%)：过敏物质大致分为三类：①引起感染的病原体及其毒素，小儿哮喘发作常和呼吸道感染密切相关，婴幼儿哮喘中95%以上是由于呼吸道感染所致，主要病原体是呼吸道病毒，如呼吸道合胞病毒(RSV)，腺病毒，流感病毒，副流感病毒等。现已证明呼吸道合胞病毒感染可因发生特异性IgE介导Ⅰ型变态反应而发生喘息，其它如鼻窦炎，扁桃体炎，龋齿等局部感染也可能是诱发因素。②吸入物：通常自呼吸道吸入，国内皮肤试验显示，引起哮喘最主要过敏源为尘螨，屋尘，霉菌，多价花粉(蒿属，豚草)，羽毛等。亦有报告接触蚕引发哮喘，特别是螨作为吸入性变应原，在呼吸道变态反应性疾病中占有一定重要地位。儿童期对螨的过敏比成人为多，春秋季是螨生存最适宜季节。因此尘螨性哮喘好发于春秋季，且夜间发病者多见。此外，吸入变应原所致哮喘发作往往与季节，地区和居住环境有关，一旦停止接触，症状即可减轻或消失。③食物：主要为异体蛋白质，如牛奶，鸡蛋，鱼虾，香料等。食物过敏以婴儿期为常见，4～5岁以后逐渐减少。非特异性刺激物(20%)：如灰尘，烟(包括香烟及蚊香)，气味(工业刺激性气体，烹调油气味及油膝味)等，这些物质均为非抗原性物质，可刺激支气管粘膜感觉神经末梢及迷走神经，引起反射性咳嗽和支气管痉挛。有时吸入冷空气也可诱发支气管痉挛。有学者认为，空气污染日趋严重，也可能是支气管哮喘患病率增加的重要原因之一。气候因素(5%)：儿童患者对气候变化很敏感，如气温突然变冷或气压降低，常可诱发哮喘发作。因此，一般春秋两季儿童发病明显增加。精神因素(5%)：儿童哮喘中，精神因素引起哮喘发作虽不如成人明显，但哮喘儿童也常受情绪影响，如大哭大笑或冲动、恐惧后可引起哮喘发作。有学者证实在情绪激动或其它心理活动障碍时常伴有迷走神经兴奋。遗传因素(10%)：哮喘具有遗传性，患儿家庭及个人过敏史，如哮喘，婴儿湿疹，荨麻疹，过敏性鼻炎等的患病率较一般群体为高。运动(40%)：国外报道约90%哮喘患儿，运动后常可激发哮喘，又称运动性哮喘(exercise induced asthma,EIA)，多见于较大儿童。剧烈持续(5-10分钟以上)的奔跑后最易诱发哮喘。药物(10%)：药物引起的哮喘也较常见。主要有两类药物，一类是阿斯匹林及类似的解热镇痛药，可造成所谓内源性哮喘。如同时伴有鼻窦炎及鼻息肉，则称为阿斯匹林三联症，其它类似药物有消炎痛，甲灭酸等。引起哮喘的机理可能为阿斯匹林抑制前列腺素合成，导致cAMP含量减少，释放化学介质引起哮喘。这类哮喘常随年龄增长而减少，青春期后发病减少;另一类药物为作用于心脏的药物，如心得安，心得平等可阻断β受体而引起哮喘，此外很多喷雾吸入剂亦可因刺激咽喉反射性引起支气管痉挛，如色甘酸钠，痰易净等，其它如碘油造影，磺胺药过敏也常可诱发哮喘发作。(二)发病机制支气管哮喘是一种多因素引起的复杂疾病，发病机理至今不明，目前公认的机理有以下三方面。1、Ⅰ型变态反应和IgE合成调控紊乱抗原(变应原)初次进入人体后，作用于B淋巴细胞，使之成为浆细胞而产生IgE，IgE吸附于肥大细胞或嗜碱粒细胞上，其Fc段与细胞膜表面的特异性受体结合，使IgE牢固吸附于细胞膜上，致使机体处于致敏状态，在相应抗原再次进入致敏机体时，即吸附在肥大细胞及嗜碱粒细胞膜上与IgE结合，导致细胞膜脱颗粒，释放一系列化学介质包括组胺，慢反应物质，缓激肽，5-羟色胺和前列腺素等，这些生物活性物质可导致毛细血管扩张，通透性增强，平滑肌痉挛和腺体分泌亢进等生物效应作用，引起支气管哮喘。近年来许多研究表明，IgE的增高还与细胞免疫功能紊乱有关，大量研究证明T细胞不但有量的改变，还可能存在功能缺陷，此外高IgE还可能与抑制性T细胞成熟延迟有关。2、气道炎症改变通过纤维支气管镜和支气管肺泡灌洗技术(BAL)对哮喘动物模型及哮喘病人进行活检，证明气道组织显示不同程度的炎症变化。3、气道高反应性气道高反应即气道对各种特异或非特异刺激的反应性异常增高，哮喘患儿即存在气道高反应性，气道高反应即刻反应(Ⅰ型变态反应)，及持续反应。目前认为，持续气道高反应主要与气道炎症有关，而炎症时气道高反应的机制主要与炎症介质有关。研究发现气道对组胺，乙酰胆碱的反应性与哮喘患儿的病情严重程度是平行的。这些又与神经调节紊乱，特别是植物神经功能紊乱有关。已知支气管平滑肌受交感神经和副交感神经双重支配，并在大脑-下视丘-垂体的调节下保持着动态平衡。正常人支气管平滑肌张力取决于胆碱能受体的兴奋状态。而哮喘病儿并非如此，其副交感神经张力增高，α肾上腺素能神经活动增强，β肾上腺素能神经功能低下或被部分阻滞。由于这些异常，哮喘患儿气道反应性的亢进，是哮喘发作的病理生理基础之一。哮喘的主要病理变化为支气管平滑肌痉挛、炎性细胞浸润、上层基底膜增厚及气道粘膜水肿、上皮脱落混合细胞碎屑、粘液分泌增加、粘膜纤毛功能障碍，进而引起支气管粘膜肥厚与支气管内粘液栓塞。以上病理变化的结果造成气道腔狭窄，致使气道阻力增加，出现哮喘。(一)发病原因世界各地哮喘的发病率在0.1%～32%之间，差异接近300倍，其原因可能与遗传基因，年龄，地理位置，气候，环境，种族，工业化，城市化，室内装修，生活水平，饮食习惯等有关。诱因 诱发支气管哮喘的因素是多方面的，常见因素包括如下：过敏物质大致分为三类：①引起感染的病原体及其毒素，小儿哮喘发作常和呼吸道感染密切相关，婴幼儿哮喘中95%以上是由于呼吸道感染所致，主要病原体是呼吸道病毒，如呼吸道合胞病毒(RSV)，腺病毒，流感病毒，副流感病毒等。现已证明呼吸道合胞病毒感染可因发生特异性IgE介导Ⅰ型变态反应而发生喘息，其它如鼻窦炎，扁桃体炎，龋齿等局部感染也可能是诱发因素。②吸入物：通常自呼吸道吸入，国内皮肤试验显示，引起哮喘最主要过敏源为尘螨，屋尘，霉菌，多价花粉(蒿属，豚草)，羽毛等。亦有报告接触蚕引发哮喘，特别是螨作为吸入性变应原，在呼吸道变态反应性疾病中占有一定重要地位。儿童期对螨的过敏比成人为多，春秋季是螨生存最适宜季节。因此尘螨性哮喘好发于春秋季，且夜间发病者多见。此外，吸入变应原所致哮喘发作往往与季节，地区和居住环境有关，一旦停止接触，症状即可减轻或消失。③食物：主要为异体蛋白质，如牛奶，鸡蛋，鱼虾，香料等。食物过敏以婴儿期为常见，4～5岁以后逐渐减少。非特异性刺激物(20%)：如灰尘，烟(包括香烟及蚊香)，气味(工业刺激性气体，烹调油气味及油膝味)等，这些物质均为非抗原性物质，可刺激支气管粘膜感觉神经末梢及迷走神经，引起反射性咳嗽和支气管痉挛。有时吸入冷空气也可诱发支气管痉挛。有学者认为，空气污染日趋严重，也可能是支气管哮喘患病率增加的重要原因之一。儿童患者对气候变化很敏感，如气温突然变冷或气压降低，常可诱发哮喘发作。因此，一般春秋两季儿童发病明显增加。儿童哮喘中，精神因素引起哮喘发作虽不如成人明显，但哮喘儿童也常受情绪影响，如大哭大笑或冲动、恐惧后可引起哮喘发作。有学者证实在情绪激动或其它心理活动障碍时常伴有迷走神经兴奋。哮喘具有遗传性，患儿家庭及个人过敏史，如哮喘，婴儿湿疹，荨麻疹，过敏性鼻炎等的患病率较一般群体为高。国外报道约90%哮喘患儿，运动后常可激发哮喘，又称运动性哮喘(exercise induced asthma,EIA)，多见于较大儿童。剧烈持续(5-10分钟以上)的奔跑后最易诱发哮喘。药物引起的哮喘也较常见。主要有两类药物，一类是阿斯匹林及类似的解热镇痛药，可造成所谓内源性哮喘。如同时伴有鼻窦炎及鼻息肉，则称为阿斯匹林三联症，其它类似药物有消炎痛，甲灭酸等。引起哮喘的机理可能为阿斯匹林抑制前列腺素合成，导致cAMP含量减少，释放化学介质引起哮喘。这类哮喘常随年龄增长而减少，青春期后发病减少;另一类药物为作用于心脏的药物，如心得安，心得平等可阻断β受体而引起哮喘，此外很多喷雾吸入剂亦可因刺激咽喉反射性引起支气管痉挛，如色甘酸钠，痰易净等，其它如碘油造影，磺胺药过敏也常可诱发哮喘发作。(二)发病机制支气管哮喘是一种多因素引起的复杂疾病，发病机理至今不明，目前公认的机理有以下三方面。1、Ⅰ型变态反应和IgE合成调控紊乱抗原(变应原)初次进入人体后，作用于B淋巴细胞，使之成为浆细胞而产生IgE，IgE吸附于肥大细胞或嗜碱粒细胞上，其Fc段与细胞膜表面的特异性受体结合，使IgE牢固吸附于细胞膜上，致使机体处于致敏状态，在相应抗原再次进入致敏机体时，即吸附在肥大细胞及嗜碱粒细胞膜上与IgE结合，导致细胞膜脱颗粒，释放一系列化学介质包括组胺，慢反应物质，缓激肽，5-羟色胺和前列腺素等，这些生物活性物质可导致毛细血管扩张，通透性增强，平滑肌痉挛和腺体分泌亢进等生物效应作用，引起支气管哮喘。近年来许多研究表明，IgE的增高还与细胞免疫功能紊乱有关，大量研究证明T细胞不但有量的改变，还可能存在功能缺陷，此外高IgE还可能与抑制性T细胞成熟延迟有关。2、气道炎症改变通过纤维支气管镜和支气管肺泡灌洗技术(BAL)对哮喘动物模型及哮喘病人进行活检，证明气道组织显示不同程度的炎症变化。3、气道高反应性气道高反应即气道对各种特异或非特异刺激的反应性异常增高，哮喘患儿即存在气道高反应性，气道高反应即刻反应(Ⅰ型变态反应)，及持续反应。目前认为，持续气道高反应主要与气道炎症有关，而炎症时气道高反应的机制主要与炎症介质有关。研究发现气道对组胺，乙酰胆碱的反应性与哮喘患儿的病情严重程度是平行的。这些又与神经调节紊乱，特别是植物神经功能紊乱有关。已知支气管平滑肌受交感神经和副交感神经双重支配，并在大脑-下视丘-垂体的调节下保持着动态平衡。正常人支气管平滑肌张力取决于胆碱能受体的兴奋状态。而哮喘病儿并非如此，其副交感神经张力增高，α肾上腺素能神经活动增强，β肾上腺素能神经功能低下或被部分阻滞。由于这些异常，哮喘患儿气道反应性的亢进，是哮喘发作的病理生理基础之一。哮喘的主要病理变化为支气管平滑肌痉挛、炎性细胞浸润、上层基底膜增厚及气道粘膜水肿、上皮脱落混合细胞碎屑、粘液分泌增加、粘膜纤毛功能障碍，进而引起支气管粘膜肥厚与支气管内粘液栓塞。以上病理变化的结果造成气道腔狭窄，致使气道阻力增加，出现哮喘。",
    "预防": "支气管哮喘反复发作对患儿生长发育和生活、学习影响较大，应尽早进行预防。避免接触过敏原和找出诱发因素。详细了解每次发病的诱发因素及发病细节，注意预防呼吸道感染，消除病灶(如及时治疗鼻窦炎，鼻息肉，扁桃体炎，龋齿等)。避免过劳、淋雨、奔跑及精神情绪方面的刺激。尽量避免接触和及时处理已知过敏原，如接触花粉，应用阿斯匹林等药物，有条件可以改善环境或易地生活。",
    "症状": [
        "支气管平滑肌痉挛",
        "鼻翼扇动",
        "低氧血症",
        "干咳",
        "说话时字词不能连续",
        "喘息",
        "呼吸音减弱",
        "气急",
        "呼吸困难",
        "气道高反应性"
    ],
    "具体表现": [
        "起病或急或缓，婴幼儿哮喘发病前往往有1～2天的上呼吸道过敏的症状，包括鼻痒、喷嚏、流清涕、揉眼睛、揉鼻子等表现并逐渐出现咳嗽、喘息。年长儿起病往往较突然，常以阵咳开始，继而出现喘息、呼吸困难等。1.急性发作时症状与体征哮喘急性发作时的主要症状有咳嗽、咳痰或痰鸣、喘息、呼吸困难、胸闷等。典型的表现是发作性伴有哮鸣音的呼气性呼吸困难。轻度发作时多数以发作性咳嗽和胸闷为主要表现。严重发作时患儿烦躁不安，端坐呼吸，耸肩喘息，面色苍白，鼻翼扇动，口唇及指甲青紫，全身冒冷汗，说话时字词不能连续。“三凹征”明显，胸腹反常运动，胸廓膨隆，叩诊呈过清音，呼气延长，多数有广泛的呼气相为主的哮鸣音。如气道阻塞严重，呼吸音可明显减弱，喘鸣音反而减弱甚至消失。心率增快，可出现颈静脉怒张、奇脉等体征，严重病例可并发心力衰竭从而出现肺底广泛中、小水泡音，肝脏肿大及水肿等。哮喘急性发作症状可经数小时至数天，用支气管扩张药治疗缓解或自行缓解。2.发作间歇期症状及体征间歇期多数患儿症状和体征全部消失。部分病人有自觉胸闷不适，肺部听诊呼吸音减弱，但常无哮鸣音。"
    ],
    "检查": [
        "血清-氧化氮",
        "激发试验",
        "胸部平片",
        "肺通气量",
        "肺功能检查",
        "儿童肺功能检查",
        "触觉",
        "呼气流速",
        "支气管造影",
        "血常规"
    ],
    "饮食保健": [
        "鹿肉",
        "鸭肉",
        "松子仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "杏仁",
        "白扁豆",
        "猪油（板油）",
        "猪小排（猪肋排）"
    ],
    "推荐食物": [
        "淡菜板豆腐白菜汤",
        "豆芽豆腐汤",
        "车前叶萝卜粥",
        "猪肝白菜汤",
        "鲜菊白菜豆腐汤",
        "珊瑚白菜墩",
        "芥末拌白菜",
        "椒盐白菜"
    ],
    "常用药品": [
        "氨茶碱片",
        "复方小儿退热栓"
    ],
    "药品明细": [
        "振兴氨茶碱片(氨茶碱片)",
        "黑龙江天龙药业复方小儿退热(复方小儿退热栓)",
        "大冢制药孟鲁司特钠咀嚼片(孟鲁司特钠咀嚼片)",
        "老桐君小儿咳喘灵口服液(小儿咳喘灵口服液)",
        "葵花药业（重庆）小儿咳喘灵(小儿咳喘灵口服液)",
        "叶开泰小儿麻甘颗粒(小儿麻甘颗粒)",
        "云南永安制药小儿麻甘颗粒(小儿麻甘颗粒)",
        "舒利迭(沙美特罗替卡松粉吸入剂)",
        "北京同仁堂小儿清肺止咳片(小儿清肺止咳片)",
        "首儿药厂小青龙颗粒(小青龙颗粒)",
        "纽兰药业小青龙颗粒(小青龙颗粒)",
        "纽兰药业小青龙合剂(小青龙合剂)",
        "石药欧意氨茶碱片(氨茶碱片)",
        "山西云鹏制药氨茶碱片(氨茶碱片)",
        "绿因药业富马酸酮替芬分散片(富马酸酮替芬分散片)",
        "白敬宇制药氨茶碱片(氨茶碱片)",
        "康麦斯药业小儿清肺止咳片(小儿清肺止咳片)",
        "一片天医药小青龙颗粒(小青龙颗粒)",
        "新华制药氨茶碱片(氨茶碱片)",
        "泰乐小青龙颗粒(小青龙颗粒)",
        "亚东生物小青龙合剂(小青龙合剂)",
        "江西九华复方小儿退热栓(复方小儿退热栓)",
        "健民大鹏复方小儿退热栓(复方小儿退热栓)"
    ]
}