{
    "名称": "化脓性骨髓炎",
    "描述": [
        "化脓性骨髓炎是指因各种感染因素造成的骨髓炎症，以病程长短分为急性和慢性两种。急性骨髓炎以骨质吸收、破坏为主，慢性骨髓炎以死骨形成和新生骨形成为主。病原菌主要为金黄色葡萄球菌，其次为乙型链球菌、白色葡萄球菌，偶尔为大肠杆菌、肺炎球菌、绿脓杆菌、流感嗜血杆菌等。感染途径有血源性、蔓延性及外伤性。血源性者病菌自远处病灶经血行感染于骨，好发于长管状骨的干骺端，形成脓肿，经骨皮质扩散形成骨膜下脓肿，又经哈弗氏管进入髓腔，阻断血运，形成死骨。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "好发于儿童",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "骨折"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "重视个人卫生勤洗澡防止皮肤疮疖的发生。",
    "原因": "致病菌感染（36%）：溶血性金黄色葡萄球菌是最常见的致病菌，乙型链球菌占第二位。一般致病菌由位于皮肤或粘膜处的感染灶，在原发灶处理不当或机体抵抗力下降时进入血循环。而菌拴受阻于长骨干骺端的毛细血管，在此沉积，引起感染。局部外伤（25%）：局部外伤可能是诱因。系直接感染，由火器伤或其它外伤引起的开放性骨折，伤口污染，未经及时彻底清创而发生感染，即为外伤性骨髓炎。骨与关节手主时，无菌操作不严，也可引起化脓性感染。溶血性金黄色葡萄球菌是最常见的致病菌，乙型链球菌占第二位。一般致病菌由位于皮肤或粘膜处的感染灶，在原发灶处理不当或机体抵抗力下降时进入血循环。而菌拴受阻于长骨干骺端的毛细血管，在此沉积，引起感染。局部外伤可能是诱因。系直接感染，由火器伤或其它外伤引起的开放性骨折，伤口污染，未经及时彻底清创而发生感染，即为外伤性骨髓炎。骨与关节手主时，无菌操作不严，也可引起化脓性感染。",
    "预防": "火器伤使软组织和骨质受到损伤和污染，感染可能性很大。因此，外伤后，要及时进行清创预防感染，增强机体的抵抗力，使开放性骨折变为闭合性骨折。伤口换药，保持引流，增强机体抵抗力和使用抗菌药预防感染。对炸伤引起的开放性骨折，必须彻底清创，不缝合伤口，以利引流。对非火器伤骨折，如能及时进行清创，应缝合伤口，放置引流条48小时，争取伤口一期愈合，使骨折转为闭合性。若感染已发生，应尽早扩大伤口，以利引流，并加强全身支持疗法及抗感染治疗。还有主要是重视个人卫生勤洗澡防止皮肤疮疖的发生。",
    "症状": [
        "高热",
        "周身不适",
        "剧痛",
        "乏力",
        "消瘦",
        "脓肿",
        "恶心",
        "盗汗",
        "尿赤"
    ],
    "具体表现": [
        "急性骨髓炎年龄及部位：儿童多见，以胫骨上段和股骨下段最多见。发病前往往有外伤病史，但很少发现原发感染灶。起病急骤。全身中毒症状严重：寒战，高热至39ºC以上，有明显的毒血症症状。局部症状：1.早期：患区剧痛，局部皮温增高，有局限性压痛，肿胀并不明显。2.后期：局部水肿，压痛更为明显说明此处已形成骨膜下脓肿。往后疼痛减轻，为脓肿穿破后成为软组织深部脓肿，但局部红。肿、热、压痛则更加明显。各关节可有反应性积液。如向髓腔播散，则症状更严重，整个骨干都有骨破坏后，可发生病理性骨折。3.急性骨髓炎的自然病程可维持3～4周。脓肿后形成窦道，疼痛缓解，体温逐渐下降，病变转入慢性阶段。4.部分低毒感染，表现不典型，体征较轻，诊断较困难。慢性骨髓炎1.全身表现：病变不活动阶段可以无症状，急性感染发作时体温可升 1~2°C。急性发作约数月、数年一次，由于体质不好或身体抵抗力低下可诱发。2.局部表现：骨失去原有的形态，骨骼扭曲畸形，增粗，皮肤色素沉着，有多处瘢痕，稍有破损即可引起经久不愈的溃疡。因肌挛缩出现邻近关节畸形，局部可有窦道口，长期不愈合，急性感染发作时局部红、临床表现肿、热、痛，原已闭塞的窦道口可开放，排出多量脓液，掉出死骨后闭合。窦道口皮肤可能会癌变。儿童可因骨骺破坏而影响骨发育，偶有病理骨折者。3.放射学变化：早期有虫蚀状骨破坏与骨质稀疏，并出现硬化区。有层状骨膜反应，新生骨逐渐变厚和致密，坏死脱落成为死骨。X线片上死骨表现为完全孤立的骨片，没有骨小梁结构，浓白致密，边缘不规则，周围有空隙。CT片可以显示出脓腔与小型死骨。部分病例可经窦道插管造影显示脓腔。"
    ],
    "检查": [
        "骨与关节MRI检查",
        "四肢的骨和关节平片",
        "血液及骨髓细菌培养",
        "白细胞计数（WBC）",
        "血常规"
    ],
    "饮食保健": [
        "鹿肉",
        "鹅肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "豆薯小米粥",
        "皮蛋瘦肉粥",
        "玉米火腿粥",
        "蔬菜杂烩粥",
        "荞麦粥",
        "小麦粥",
        "杂粮粥",
        "牛奶玉米汤"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "泰利必妥(氧氟沙星片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "丽珠集团替硝唑片(替硝唑片)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "泉盈(盐酸左氧氟沙星分散片)",
        "罗氏芬(注射用头孢曲松钠)",
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "吉林通化博祥骨炎灵片(骨炎灵片)",
        "甘露八味秦皮丸(八味秦皮丸)",
        "深圳海王盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "澳广(阿莫西林双氯西林钠胶囊)",
        "希力丹参酮胶囊(丹参酮胶囊)",
        "山西津华晖星盐酸环丙沙星片(盐酸环丙沙星片)",
        "莱阳江波盐酸环丙沙星片(盐酸环丙沙星片)",
        "民生盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}