{
    "名称": "菌血症",
    "描述": [
        "菌血症是指外界的细菌经由体表的入口或是感染的入口进入血液系统后，在人体血液内繁殖并随血流在全身播散，后果是很严重的。一般来说，导尿管或者是体表的手术造口容易导致发生菌血症。出现菌血症的患者往往发生急性的多个器官的转移性感染，并出现各种急性感染症状，一旦怀疑，应立即采血检验，一旦确诊应立即针对感染菌治疗。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎",
        "脑膜炎"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-3个月",
    "治愈率": "86%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
    "推荐": "饮食宜清淡为主，多吃蔬果，合理搭配膳食，注意营养充足。",
    "原因": "感染的口腔组织的外科手术或常规的牙科操作，感染的下尿路插管,脓肿切开和引流和内置器的细菌生长，特别是静脉注射和心内导管，导尿管和造口术内置器及导管均可引起短暂的菌血症，典型的革兰氏阴性菌血症是间歇性和机会性的，虽然这种菌血症可能不影响健康人，但对免疫受损并伴有重病的患者，化疗后的病人以及严重营养不良者，则可产生严重后果，感染的初发部位通常在肺部，泌尿生殖道，胃肠道或软组织，包括患有褥疮溃疡的皮肤，也可发生于危险人群，特别是有心脏瓣膜病，人工心脏瓣膜或其他血管内假体病人的牙科手术后。感染的口腔组织的外科手术或常规的牙科操作，感染的下尿路插管,脓肿切开和引流和内置器的细菌生长，特别是静脉注射和心内导管，导尿管和造口术内置器及导管均可引起短暂的菌血症，典型的革兰氏阴性菌血症是间歇性和机会性的，虽然这种菌血症可能不影响健康人，但对免疫受损并伴有重病的患者，化疗后的病人以及严重营养不良者，则可产生严重后果，感染的初发部位通常在肺部，泌尿生殖道，胃肠道或软组织，包括患有褥疮溃疡的皮肤，也可发生于危险人群，特别是有心脏瓣膜病，人工心脏瓣膜或其他血管内假体病人的牙科手术后。",
    "预防": "一切明显的或隐匿的化脓性病灶如能及早予以清除，菌血症的发生就可以减少，小儿时常见的传染病如麻疹，流行性感冒，百日咳等每易继发较重的呼吸道细菌感染，从而发生菌血症，对这类病儿，必须加强保护，对不论多么细小的皮肤创伤必须予以重视，早作适当处理，环境卫生，个人卫生，营养状况及小儿保健工作的不断改善，菌血症的发病率必然会随着下降。",
    "症状": [
        "腹痛",
        "胃肠道症状",
        "休克",
        "腹泻",
        "脓肿",
        "低血压",
        "菌血症",
        "恶心",
        "寒战",
        "呼吸急促"
    ],
    "具体表现": [
        "除非病人处于患有持续性或高水平菌血症的危险性，典型的短暂而低水平的菌血症是无症状的，典型的表现为全身性感染的体征，包括呼吸急促，寒战，体温上升和胃肠道症状（腹痛，恶心，呕吐，腹泻），在疾病初期，病人的皮肤往往温暖而警觉性减退，若不测量血压则往往不会发现低血压，有的病人低血压出现较晚。有些特征有助于鉴别病因和致病的细菌，横膈以上的感染多数由革兰氏阳性菌所致，而腹部感染包括胆道和尿路感染多数由革兰氏阴性菌所致，但除实验诊断可鉴别革兰氏阳性菌和革兰氏阴性菌菌血症和脓毒性休克外，还没有其他可靠的鉴别方法。几乎任何部位都可发生转移性脓肿，并且在广泛时还可产生受累脏器感染的特征性症状和体征，葡萄球菌菌血症时，多发性脓肿形成常见.有25%~40%的持续性菌血症患者可发生血液动力学不稳定性而出现脓毒性休克。"
    ],
    "检查": [
        "血常规",
        "血液及骨髓细菌培养",
        "脉搏"
    ],
    "饮食保健": [
        "鹿肉",
        "鹅肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "苦瓜瘦肉汤",
        "牛奶玉米汤",
        "小麦粥",
        "荞麦粥",
        "肉片粥",
        "杂粮粥",
        "玉米火腿粥",
        "羊腩萝卜丝粥"
    ],
    "常用药品": [
        "苯酰甲硝唑胶囊",
        "盐酸米诺环素胶囊"
    ],
    "药品明细": [
        "佳乐宁(苯酰甲硝唑胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "乐易扶(苯酰甲硝唑分散片)",
        "绿君宁大蒜素胶囊(大蒜素胶囊)",
        "华世大蒜素软胶囊(大蒜素软胶囊)",
        "晨苯酰甲硝唑分散片(苯酰甲硝唑分散片)",
        "哈药总厂注射用青霉素钠(注射用青霉素钠)",
        "河南新乡华星注射用青霉素钠(注射用青霉素钠)",
        "汝宁(氟康唑颗粒)",
        "海南皇隆苯酰甲硝唑分散片(苯酰甲硝唑分散片)",
        "雪莲牌大蒜肠溶片(大蒜肠溶片)",
        "可盛盐酸米诺环素胶囊(盐酸米诺环素胶囊)",
        "斯沃(利奈唑胺片)",
        "汕头金石注射用头孢他啶(注射用头孢他啶)",
        "玫满(盐酸米诺环素胶囊)",
        "西安利君盐酸米诺环素片(盐酸米诺环素片)",
        "哈药三精硫酸阿米卡星注射液(硫酸阿米卡星注射液)",
        "山西振东泰盛注射用青霉素钠(注射用青霉素钠)",
        "地奥盐酸米诺环素胶囊(盐酸米诺环素胶囊)",
        "英贝齐注射用头孢他啶(注射用头孢他啶)",
        "天津汉瑞苯酰甲硝唑干混悬剂(苯酰甲硝唑干混悬剂)",
        "上海美优盐酸米诺环素胶囊(盐酸米诺环素胶囊)"
    ]
}