{
    "名称": "急性白血病",
    "描述": [
        "急性白血病是一种或多种造血干细胞及祖细胞恶变，失去正常的增殖、分化及成熟能力，无控制的持续增殖，逐步取代骨髓并经血液侵润至全身组织及器官。是一种造血组织的恶性肿瘤，俗称血癌。其特点为骨髓中白血病细胞肿瘤性增殖，侵犯人体的每个脏器，使脏器功能受损，产生相应临床表现。骨髓象检查是确诊本病的主要依据。急性白血病临床上主要分为急性淋巴细胞白血病及急性非淋巴细胞白血病两类。男性略多于女性。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "急性白血病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.006%",
    "易感人群": "男性略多于女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "败血症",
        "肺炎",
        "上呼吸道感染",
        "单纯疱疹",
        "高尿酸血症",
        "播散性血管内凝血"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6月",
    "治愈率": "45% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——80000元）",
    "推荐": "多饮水，吃新鲜水果，忌烟酒。",
    "原因": "病毒（10%）：人类白血病的病毒病因研究已有数十年历史，但至今只有成人T细胞白血病肯定是由病毒引起的，其他类白血病尚无法证实其病毒因素，并不具有传染性。电离辐射和化学物质（15%）：电离辐射有致白血病作用，其作用与放射剂量大小和照射部位有关，一次大剂量或多次小剂量照射均有致白血病作用。苯致白血病作用比较肯定，苯致急性白血病以急粒和红白血病为住。遗传因素 （15%）：遗传是指经由基因的传递，使后代获得亲代的特征。遗传学是研究此一现象的学科，目前已知地球上现存的生命主要是以DNA作为遗传物质。除了遗传之外，决定生物特征的因素还有环境，以及环境与遗传的交互作用。某些白血病发病与遗传因素有关。急性白血病在临床上分急性髓细胞白血病(Acute myeloblastic leukemia, AML)及急性淋巴细胞白血病(Acute Lymphocytic Leukemia,ALL)。人类白血病的病毒病因研究已有数十年历史，但至今只有成人T细胞白血病肯定是由病毒引起的，其他类白血病尚无法证实其病毒因素，并不具有传染性。电离辐射有致白血病作用，其作用与放射剂量大小和照射部位有关，一次大剂量或多次小剂量照射均有致白血病作用。苯致白血病作用比较肯定，苯致急性白血病以急粒和红白血病为住。遗传是指经由基因的传递，使后代获得亲代的特征。遗传学是研究此一现象的学科，目前已知地球上现存的生命主要是以DNA作为遗传物质。除了遗传之外，决定生物特征的因素还有环境，以及环境与遗传的交互作用。某些白血病发病与遗传因素有关。急性白血病在临床上分急性髓细胞白血病(Acute myeloblastic leukemia, AML)及急性淋巴细胞白血病(Acute Lymphocytic Leukemia,ALL)。",
    "预防": "预防1、凡是工作中接触电离辐射及有毒化学物质苯类及其衍生物的工作人员，应加强防护措施，认真按工作常规操作，定期进行身体检查，一量发生血象异常应积极治疗。2、生活有节，丐居有常，避寒暑，劳逸结合，使机体处于良好状态，所谓：“正气存骨，邪不可干”。3、人要保持乐观向上，心情舒畅，忌郁怒，所谓：“精神内守，病安从来”。护理1、精神护理： 医务人员及家属要使患者情绪安定，克服对疾病的悲观失望情绪，鼓励患者积极向疾病作斗争，很好地配合治疗。2、注意患者休息好：特别是在病情不稳定未缓解的治疗期间，减少或避免探视，避免到公共场所活动。3、口腔及肛周清洁护理：督促患者每日用淡盐水，双氧水，呋喃西林含嗽液或黄芩银花煎剂漱口，预防口腔感染;保持大小便通畅，注意清洁卫生，预防皮肤粘膜的感染，可用败酱草，蒲公英煎水洗肛周。4、营养配餐：要让患者进食营养丰富，可口的食物，摄入维生素，蛋白质含量高的食物如新鲜蔬菜，鱼类，蛋禽，大肉，甲鱼等，忌食辛辣之品，如葱，椒等。5、鼓励患者多饮水，吃新鲜水果，忌烟酒。6、室内要保持空气新鲜，地面要清洁消毒，医务人员宜戴上口罩。【预后】1、急性白血病，多发病急骤，如不及时正确的治疗病情迅速恶化，尤其是合并感染，出血等更为严重，是导致死亡的主要原因。2、近年来由于免疫学，分子医学的发展，对急性白血病的诊断已从细胞形态学，组织化学发展到细胞免疫学标记，遗传学，分子医学水平，在治疗方面由于新的抗白血病新药不断出现及细胞动力学的发展和许多有效的支持治疗和技术的应用，使急性白血病疗效明显提高，如在儿童急性淋巴细胞白血病，完全缓解率达95%以上，其中三年无病存活率已超过50%，目前认为有相当一部分儿童患者已可能治愈，成人急性淋巴细胞白血病和急性髓性白血病(急非淋)的完全缓解率已达60%以上，长期无病存活率已接近30%。",
    "症状": [
        "胸骨后烧灼样痛",
        "不明原因发热",
        "出血倾向",
        "性欲减退",
        "淋巴结肿大",
        "食欲缺乏",
        "胸骨压痛",
        "疲乏",
        "腹泻",
        "面色苍白"
    ],
    "具体表现": [
        "1、起病 白血病起病急骤或缓慢，儿童及青少年病人多起病急骤，常见的首发症状包括：发热，进行性贫血，显著的出血倾向或骨关节疼痛等，起病缓慢者以老年及部分青年病人居多，病情逐渐进展，此类病人多以进行性疲乏无力，面色苍白，劳累后心慌气短，食欲缺乏，体重减轻或不明原因发热等为首发症状，此外，少数患者可以抽搐，失明，牙痛，齿龈肿胀，心包积液，双下肢截瘫等为首发症状起病。2、发热和感染A、发热是白血病最常见的症状之一，可发生再疾病的不同阶段并有不同程度的发热和热型，发热的主要原因是感染，其中以咽峡炎，口腔炎，肛周炎最常见，肺炎，扁桃体炎，齿龈炎，肛周脓肿等也较常见，耳部发炎，肠炎，痈，肾盂肾炎等也可见到，感染严重者还可发生败血症，脓毒血症等。B、感染的病原体以细菌多见，在发病初期，以革兰阳性球菌为主，病毒感染虽较少见但常较凶险，巨细胞病毒，麻疹或水痘病毒感染易并发肺炎，须注意。3、出血 出血亦是白血病的常见症状，出血部位可遍及全身，以皮肤，牙龈，鼻腔出血最常见，也可有视网膜，耳内出血和颅内，消化道，呼吸道等内脏大出血，女性月经过多也较常见并可是首发症状，AML的M3和M5亚型出血更严重，尤其是M3病人易并发弥散性血管内凝血(DIC)和颅内出血而死亡。4、贫血 早期即可出现，少数病例可在确诊前数月或数年先出现难治性贫血，以后在发展成白血病，病人往往伴有乏力，面色苍白，心悸，气短，下肢浮肿等症状，贫血可见于各类型的白血病，但更多见老年AML病人，不少病人常以贫血为首发症状。"
    ],
    "检查": [
        "血清唾液酸测定",
        "比格凝血活酶生成时间",
        "血液生化六项检查",
        "脱氧核糖核酸染色",
        "血清钴（Co）",
        "特异性脂酶染色",
        "周围血白细胞计数及分类检验",
        "骨髓象分析"
    ],
    "饮食保健": [
        "鹿肉",
        "鹅肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "鸭血(白鸭)",
        "绿豆",
        "白扁豆"
    ],
    "推荐食物": [
        "海带粳米粥",
        "海带瘦肉粥",
        "海带扒冻豆腐",
        "鲫鱼砂仁羹",
        "双皮鲫鱼",
        "粉蒸鲫鱼",
        "紫菜色拉卷",
        "双菇番茄黄瓜紫菜汤"
    ],
    "常用药品": [
        "硫唑嘌呤片",
        "醋酸泼尼松片"
    ],
    "药品明细": [
        "嘉林药业硫唑嘌呤片(硫唑嘌呤片)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊倍他米松片(倍他米松片)",
        "亨瑞达制药醋酸地塞米松片(醋酸地塞米松片)",
        "醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸泼尼松龙注射液(醋酸泼尼松龙注射液)",
        "尤金(甲泼尼龙片)",
        "美卓乐(甲泼尼龙片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "依木兰(硫唑嘌呤片)",
        "岭南制药注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "醋酸泼尼松片(醋酸泼尼松片)"
    ]
}