{
    "名称": "急性淋巴细胞性白血病",
    "描述": [
        "急性淋巴细胞性白血病(ALL)是一种进行性恶性疾病，其特征为大量的类似于淋巴母细胞的未成熟白细胞。这些细胞可在血液、骨髓，淋巴结、脾脏和其它器官中发现。急性淋巴细胞性白血病占儿童急性白血病的80%，发病率高峰在3岁至7岁之间。ALL也可发生于成年人，占所有成年人白血病的20%。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "急性淋巴细胞性白血病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "多见于儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "弥散性血管内凝血"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3年",
    "治愈率": "45% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "尽量减少与毒素、辐射、化学试剂等因素的接触可能降低发病的危险性。不要过多地接触X射线和其他有害的放射线。",
    "原因": "理化因素（30%）：辐射、某些毒素，如苯和一些化学试剂，被认为是白血病的诱发因素，导致淋巴细胞成不成熟分化并取代正常细胞进入血液及组织，诱发该病。遗传因素（15%）：染色体异常也在急性白血病的发生过程中发挥一定的作用，急性白血病的危险因素包括21 三体综合征，多与白血病并发。发病机制在急性白血病中，恶性细胞失去成熟和定向(分化)产生其功能的能力。这些细胞迅速分裂并取代正常细胞。当恶性细胞取代正常的骨髓成分时即发生骨髓衰竭。因为正常细胞的数目减少，此患者就会变得容易出血和感染。辐射、某些毒素，如苯和一些化学试剂，被认为是白血病的诱发因素，导致淋巴细胞成不成熟分化并取代正常细胞进入血液及组织，诱发该病。染色体异常也在急性白血病的发生过程中发挥一定的作用，急性白血病的危险因素包括21 三体综合征，多与白血病并发。发病机制在急性白血病中，恶性细胞失去成熟和定向(分化)产生其功能的能力。这些细胞迅速分裂并取代正常细胞。当恶性细胞取代正常的骨髓成分时即发生骨髓衰竭。因为正常细胞的数目减少，此患者就会变得容易出血和感染。",
    "预防": "因为大多数病例的诱因尚不清楚，大多数情况下是无法预防的。尽量减少与毒素、辐射、化学试剂等因素的接触可能降低发病的危险性。不要过多地接触X射线和其他有害的放射线。从事放射线工作的人员要做好个人的防护，加强预防措施。婴幼儿及孕妇对放射线较敏感，易受伤害，妇女在怀孕期间要避免接触过多的放射线，否则胎儿的白血病发病率较高。不过偶尔的、医疗上的x线检查，剂量较小，基本上不会对身体造成影响。不要滥用药物。使用氯霉素、细胞毒类抗癌药、免疫抑制剂等药物时要小心谨慎，必须有医生指导，切勿长期使用或滥用。有医学调查发现，慢性苯中毒主要损害人体的造血系统，引起白细胞、血小板数量减少诱发白血病。而装修和家具造成的室内环境中的苯污染、甲醛污染都对人们的健康造成伤害。而使用的天然石材和瓷砖是造成室内环境中的放射性氡污染的主要原因。因此，在装修完毕后一定要通风晾晒。买来了具有净化空气的风扇，还可大量购买可吸收甲醛、苯等有害气体的活性炭、吊兰、绿萝。入驻前最好经过专业仪器进行测量。",
    "症状": [
        "颅内出血",
        "颅内压增高",
        "尿血",
        "牙龈出血",
        "视乳头水肿",
        "便血",
        "内脏出血",
        "鼻衄",
        "咳血",
        "淋巴结肿大"
    ],
    "具体表现": [
        "起病：多数病人起病急，进展快，常以发热，贫血或出血为首发症状，部分病例起病较缓，以进行性贫血为主要表现。症状：(一)贫血：发病的均有贫血，但轻重不等。(二)出血：多数患者在病程中均有不同程度之出血，以皮肤瘀点，瘀斑，牙龈出血，鼻衄为常见，严重者可有内脏出血，如便血，尿血，咳血及颅内出血。(三)发热：是急性白血病常见的症状之一。体征：(一)肝，脾，淋巴结肿大。(二)骨及关节表现：骨关节疼痛为常见之表现，胸骨压痛对白血病诊断有一定价值。(三)其他浸润体征：男性睾丸受累可呈弥漫性肿大，成为白血病复发的原因之一。中枢神经系统白血病：表现有①脑膜受浸润，可影响脑脊液的循环，造成颅内压增高，患者出现头痛，恶心，呕吐，视力模糊，视乳头水肿，外展神经麻痹等现象;②颅神经麻痹主要为神经根被浸润，特别是通过颅神经孔处的第3对和第7对颅神经受累引起面瘫;③脊髓受白血病细胞浸润，以进行性截瘫为主要特征;④血管内皮受浸润以及白血病细胞淤滞，发生继发性出血，临床表现同脑血管意外。"
    ],
    "检查": [
        "过氧化酶染色",
        "血清甘氨酰脯氨酰-二肽氨基肽酶（GPDA）",
        "血液生化六项检查",
        "棒状小体",
        "血清酸性磷酸酶同工酶",
        "骨髓象分析",
        "",
        "周围血白细胞计数及分类检验"
    ],
    "饮食保健": [
        "鹿肉",
        "赤砂糖",
        "鹅肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "花生杏仁粥",
        "桂圆栗子粥",
        "紫米红枣粥",
        "杂粮粥",
        "小麦粥",
        "蔬菜杂烩粥",
        "牛奶玉米汤",
        "萝卜豆腐汤"
    ],
    "常用药品": [
        "消癌平片",
        "复方环磷酰胺片"
    ],
    "药品明细": [
        "长春银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "金世制药复方环磷酰胺片(复方环磷酰胺片)",
        "大洋制药消癌平片(消癌平片)",
        "普德药业注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "三联制药消癌平片(消癌平片)",
        "通化金马消癌平片(消癌平片)",
        "辉南辉发复方环磷酰胺片(复方环磷酰胺片)",
        "和治药业消癌平片(消癌平片)",
        "振霖药业消癌平片(消癌平片)",
        "回春堂药业消癌平片(消癌平片)",
        "信谊醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "澳美华制药消癌平片(消癌平片)",
        "英联生物消癌平片(消癌平片)",
        "国康药业消癌平片(消癌平片)",
        "君碧莎消癌平片(消癌平片)",
        "君寿堂消癌平片(消癌平片)",
        "盘龙药业消癌平片(消癌平片)",
        "圣和药业消癌平片(消癌平片)",
        "茂祥制药环磷酰胺片(环磷酰胺片)",
        "茂祥制药复方环磷酰胺片(复方环磷酰胺片)",
        "德康制药消癌平片(消癌平片)",
        "希尔安药业消癌平片(消癌平片)"
    ]
}