{
    "名称": "破伤风",
    "描述": [
        "破伤风是由破伤风梭菌侵入人体伤口后，在厌氧环境下生长繁殖，产生嗜神经外毒素而引起全身肌肉强直性痉挛为特点的急性传染病。重型患者可因喉痉挛或继发严重肺部感染而死亡，新生儿破伤风由脐带感染引起，病死率很高。虽然世界卫生组织积极推行了全球免疫计划，据估计全世界每年仍有近百万破伤风病例，数十万新生儿死于破伤风。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "破伤风"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肺炎",
        "肺不张",
        "肺水肿",
        "败血症",
        "休克"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "对未进行过破伤风主动免疫的军人及易受伤的职业工作者进行人群免疫。",
    "原因": "局部伤口（30%）：破伤风杆菌广泛存在于泥土和人畜粪便中，杆菌及其毒素都不能侵入正常的皮肤和粘膜，故破伤风都发生在伤后，一切开放性损伤如炎器伤，开放性骨折，烧伤，甚至细小的伤口如林刺或锈钉刺伤，均有可能发生破伤风，破伤风也见于新生儿未经消毒的脐带残端和消毒不严的人工流产;并偶可发生的胃肠道手术后摘除留在体内多年的异物后，伤口内有破伤风杆菌，并不一定发病;破伤风的发生除了和细菌毒力强，数量多，或缺乏免疫力等情况有关外，局部伤口的缺氧是一个有利于发病的因素，因此，当伤口窄深，缺血，坏死组织多，引流不畅，并混，破伤风便容易发生，泥土内含有的氯化钙能有其他需氧化脓菌感染而造成伤口局部缺氧时促使组织坏死，有利于厌氧菌繁殖，故带有泥土的锈钉或林刺的刺伤容易引起破伤风。其他因素（30%）：破伤风梭菌(Clostridium tetani)属厌氧芽孢梭菌属，专性厌氧，长为2～5μm，宽0.3～0.5μm，周身有鞭毛，能活泼运动，革兰染色阳性，但在繁殖过程中由伤口涂片检查时，可变为革兰染色阴性，破伤风梭菌在厌氧环境下繁殖，形成繁殖体并产生毒素，但易被消毒剂及煮沸杀死，当环境条件不利时，则形成芽孢，位于菌体一端，形似鼓槌状，破伤风芽孢对外界环境有很强的抵抗力，在土壤中可存活数年，须采用高压消毒才能将其杀死，破伤风外毒素可被胰蛋白酶处理分解为α，β，γ组分，以其各自引起的不同临床效应分别称为破伤风痉挛毒素(tetanospasmin)，破伤风溶血素(tetanolysin)，和纤维蛋白溶酶(fibrinolysin)，除溶血素可引起溶血和可能导致局部组织坏死外，主要导致临床症状者为痉挛毒素，该毒素由质粒编码，分子量为160×103的蛋白质(两条肽链：重链105×103;轻链55×103)，不耐热，65℃ 30min即被破坏，其轻链为毒性部分，为锌内肽酶(zinc endopeptidase);重链(H链)具有结合和运输功能，分Hc和Nc两部分，前者能与神经细胞表面受体特异性结合，后者有利于细胞的内在化作用，使毒素进入神经细胞。交感神经抑制（25%）：破伤风梭菌无侵袭力，不侵入血循环，仅在局部伤口生长繁殖，其致病作用主要由产生的外毒素引起，外毒素主要侵犯脊髓及脑干运动神经元，一旦与神经细胞相结合，则不能被破伤风抗毒素中和，破伤风梭菌芽孢侵入局部伤口后，一般还不会生长繁殖，如同时有需氧菌合并的化脓感染，组织创伤严重造成的局部血循环不良，或有坏死组织及异物存留，形成局部的厌氧微环境，则极有利于破伤风梭菌繁殖，细菌以繁殖体形式大量增生，并产生大量痉挛毒素，毒素先与神经末梢的神经节苷脂(ganglioside)结合，反向沿神经鞘经脊髓神经根传人脊髓前角神经元，上行达脑干细胞，毒素也可经淋巴液吸收，通过血液到达中枢神经，正常情况下，当屈肌运动神经元受刺激兴奋时，冲动亦同时传入抑制性中间神经元，使之释放抑制性递质(甘氨酸和γ-氨基丁酸)，抑制相应的伸肌运动神经元使伸肌松弛，与屈肌收缩相互协调，同时，屈肌运动神经元的兴奋状态还受到抑制性神经元的负反馈抑制，使之不会过度兴奋，破伤风痉挛毒素能选择性的封闭抑制性神经元，阻止神经传递递质抑制物的释放，使伸屈肌间收缩松弛平衡失调而同时强烈收缩，此外，破伤风毒素还能抑制神经肌肉接头处的神经触突的传递活动，使乙酰胆碱聚集于胞突结合部，不断频繁向外周发放冲动，导致持续性的肌张力增高和肌肉痉挛，形成临床牙关紧闭，角弓反张。破伤风杆菌广泛存在于泥土和人畜粪便中，杆菌及其毒素都不能侵入正常的皮肤和粘膜，故破伤风都发生在伤后，一切开放性损伤如炎器伤，开放性骨折，烧伤，甚至细小的伤口如林刺或锈钉刺伤，均有可能发生破伤风，破伤风也见于新生儿未经消毒的脐带残端和消毒不严的人工流产;并偶可发生的胃肠道手术后摘除留在体内多年的异物后，伤口内有破伤风杆菌，并不一定发病;破伤风的发生除了和细菌毒力强，数量多，或缺乏免疫力等情况有关外，局部伤口的缺氧是一个有利于发病的因素，因此，当伤口窄深，缺血，坏死组织多，引流不畅，并混，破伤风便容易发生，泥土内含有的氯化钙能有其他需氧化脓菌感染而造成伤口局部缺氧时促使组织坏死，有利于厌氧菌繁殖，故带有泥土的锈钉或林刺的刺伤容易引起破伤风。破伤风梭菌(Clostridium tetani)属厌氧芽孢梭菌属，专性厌氧，长为2～5μm，宽0.3～0.5μm，周身有鞭毛，能活泼运动，革兰染色阳性，但在繁殖过程中由伤口涂片检查时，可变为革兰染色阴性，破伤风梭菌在厌氧环境下繁殖，形成繁殖体并产生毒素，但易被消毒剂及煮沸杀死，当环境条件不利时，则形成芽孢，位于菌体一端，形似鼓槌状，破伤风芽孢对外界环境有很强的抵抗力，在土壤中可存活数年，须采用高压消毒才能将其杀死，破伤风外毒素可被胰蛋白酶处理分解为α，β，γ组分，以其各自引起的不同临床效应分别称为破伤风痉挛毒素(tetanospasmin)，破伤风溶血素(tetanolysin)，和纤维蛋白溶酶(fibrinolysin)，除溶血素可引起溶血和可能导致局部组织坏死外，主要导致临床症状者为痉挛毒素，该毒素由质粒编码，分子量为160×103的蛋白质(两条肽链：重链105×103;轻链55×103)，不耐热，65℃ 30min即被破坏，其轻链为毒性部分，为锌内肽酶(zinc endopeptidase);重链(H链)具有结合和运输功能，分Hc和Nc两部分，前者能与神经细胞表面受体特异性结合，后者有利于细胞的内在化作用，使毒素进入神经细胞。破伤风梭菌无侵袭力，不侵入血循环，仅在局部伤口生长繁殖，其致病作用主要由产生的外毒素引起，外毒素主要侵犯脊髓及脑干运动神经元，一旦与神经细胞相结合，则不能被破伤风抗毒素中和，破伤风梭菌芽孢侵入局部伤口后，一般还不会生长繁殖，如同时有需氧菌合并的化脓感染，组织创伤严重造成的局部血循环不良，或有坏死组织及异物存留，形成局部的厌氧微环境，则极有利于破伤风梭菌繁殖，细菌以繁殖体形式大量增生，并产生大量痉挛毒素，毒素先与神经末梢的神经节苷脂(ganglioside)结合，反向沿神经鞘经脊髓神经根传人脊髓前角神经元，上行达脑干细胞，毒素也可经淋巴液吸收，通过血液到达中枢神经，正常情况下，当屈肌运动神经元受刺激兴奋时，冲动亦同时传入抑制性中间神经元，使之释放抑制性递质(甘氨酸和γ-氨基丁酸)，抑制相应的伸肌运动神经元使伸肌松弛，与屈肌收缩相互协调，同时，屈肌运动神经元的兴奋状态还受到抑制性神经元的负反馈抑制，使之不会过度兴奋，破伤风痉挛毒素能选择性的封闭抑制性神经元，阻止神经传递递质抑制物的释放，使伸屈肌间收缩松弛平衡失调而同时强烈收缩，此外，破伤风毒素还能抑制神经肌肉接头处的神经触突的传递活动，使乙酰胆碱聚集于胞突结合部，不断频繁向外周发放冲动，导致持续性的肌张力增高和肌肉痉挛，形成临床牙关紧闭，角弓反张。",
    "预防": "破伤风日常预防1、正确处理伤口。对于一般小的伤口，可先用清水或肥皂水把伤口外面的泥、灰冲洗干净。有条件的，可在伤口涂上碘酒或云南白药等消毒药物，然后在伤口上盖一块干净的布，轻轻包扎好即可。对于一些大的伤口，可先用干净的纱布缠住伤口，然后迅速去医院治疗。2、注意产妇卫生。3、注射预防针。4、内服中药。破伤风健康教育破伤风的预防包括自动免疫，被动免疫和受伤后的清创处理及围生期保护。1、主动免疫：我国早已将百日咳菌苗，白喉类毒素和破伤风类毒素混合为三联疫苗列入儿童计划免疫，接种对象为3～5月龄幼儿，第1年皮下注射0.25ml，0.5ml和0.5ml共3次，间隔4周，第2年皮下注射0.5ml 1次，并在1岁半至2岁再复种1次，以后每隔2年可加强注射1次1ml，直至入学前以保持抗体水平，对未进行过破伤风主动免疫的军人及易受伤的职业工作者，可采用磷酸铝吸附精制破伤风类毒素进行人群免疫，具有经济安全有效的特点，方法为第1年肌内注射2次，每次0.5ml，间隔4～8周，第2年肌内注射0.5ml，以后每5～10年加强注射1次，即可维持有效抗体水平，在受伤时还可追加注射1次，以达到增强抗体水平，破伤风类毒素免疫性强，接种后成功率高，很少有接种后再发病者。在破伤风发病较高的地区，提倡孕妇在妊娠后期进行破伤风免疫，方法为每次破伤风类毒素0.5ml肌内注射，共注射3次，间隔1个月，末次注射应在分娩前1个月，这不仅可保持产妇在分娩时有较高抗体水平，而且有足够的抗体传递给婴儿，达到有效的保护预防作用，世界卫生组织曾广泛在全球推行儿童破伤风免疫计划，希望在2000年全球基本消灭破伤风，可惜这一目标尚远未达到，来自美，英等国的计划免疫监测报告显示，破伤风保护抗体，随年龄增长而逐渐下降，在成人中仅约60%左右的人具有保护性抗体，因此，如何保护老年人和进一步在发展中国家普及破伤风免疫计划仍是尚待努力的问题。2、被动免疫：主要用于未进行破伤风自动免疫的受伤者，采用破伤风抗毒素TAT，1000～2000U，1次注射，注射前需先作皮试，如皮试阳性者则应改为脱敏注射法分次给予，注射后可维持保护期约10天，亦可用人破伤风免疫球蛋白HTIG500～1000U肌内注射，可维持保护期3～4周，为加强保护效果，最好同时开始建立主动免疫，进行被动免疫后，仍可能有部分人发病，但通常潜伏期长，病情亦较轻。3、伤口处理：对伤口的及时彻底清创和处理，能有效防止破伤风细菌的感染和繁殖，包括对产妇产程中的严格消毒，均有肯定的预防作用，此外，如伤口较深或污染严重者，应及早选用适当抗生素预防和控制感染，一般主张在受伤6h内应用最好，疗程3～5天，目的主要是控制需氧化脓菌的感染，进而避免造成厌氧的微环境，达到控制和预防破伤风梭菌生长繁殖的目的。",
    "症状": [
        "角弓反张位",
        "双眼抽搐",
        "抽搐",
        "全身骨骼肌痉挛",
        "手术后破伤风",
        "肌肉酸痛",
        "腹肌强直",
        "呼吸困难",
        "昏迷",
        "痉笑面容"
    ],
    "具体表现": [
        "破伤风的潜伏期平均为6～10日，亦有短于24小时或长达20～30日，甚至数月，或仅在摘除存留体内多年的异物如子弹头或弹片后，才发生破伤风。新生儿破伤风一般在断脐带后7月左右发病，故俗称“七日风”。一般来说，潜伏期或前驱症状持续时间越短，症状越严重，死亡率越高。病人先有乏力、头晕、头痛、咬肌紧张酸胀、烦躁不安、打呵欠等前驱症状。这些前驱症状一般持续12～24小时，接着出现典型的肌强烈收缩，最初是咬肌，以后顺次为面肌、颈项肌、背腹肌、四肢肌群、膈肌和肋间肌。病人开始感到咀嚼不便，张口困难，随后有牙关紧闭，面部表情肌群呈阵发性痉挛，使病人具有独特的“苦笑”表情。颈项肌痉挛时，出现颈项强直，头略向后仰，不能做点头动作。背腹肌同时收缩，但背肌力量较强，以致腰部前凸，头及足后屈，形成背弓，称为“角弓反张”状。四肢肌收缩时，因屈肌经伸肌有力，肢体可出现屈膝、弯肘、半握拳等姿态。在持续紧张收缩的基础上，任何轻微刺激，如光线、声响、震动或触碰病人身体，均能诱发全身肌群的痉挛和抽搐。每次发作持续数秒至数分钟，病人面色紫绀，呼吸急促，口吐白沫，流涎，磨牙，头频频后仰，四肢抽搐不止，全身大汗淋漓，非常痛苦。发作的间歇期间，疼痛稍减，但肌肉仍不能完全松弛。强烈的肌痉挛，有时可使肌断裂，甚至发生骨折。膀胱手括约肌痉挛又可引起尿潴留。持续性呼吸肌群和膈肌痉挛，可以造成呼吸停止，以致病人死亡。疾病期间，病人神志始终清楚，一般无高热。高热的出现往往提示有肺炎的发生。病程一般为3～4周。自第二周后，随病程的延长，症状逐渐减轻。但在痊愈后的一个较长时间内，某些肌群有时仍有紧张和反射亢进的现象。"
    ],
    "检查": [
        "明胶液化试验",
        "深反射检查",
        "血常规",
        "尿常规",
        "神经系统检查",
        "痰液常规检查"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肝",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "绿豆",
        "白扁豆"
    ],
    "推荐食物": [
        "紫菜色拉卷",
        "紫菜芙蓉汤",
        "紫菜豆腐肉片汤",
        "木瓜胡萝卜玉米粥",
        "木瓜蛋奶汁",
        "木瓜鲜奶",
        "桂圆黑豆粥",
        "红枣黑豆粥"
    ],
    "常用药品": [
        "依托红霉素片",
        "盐酸美他环素片"
    ],
    "药品明细": [
        "广东华南依托红霉素片(依托红霉素片)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "奥星肿痛安胶囊(肿痛安胶囊)",
        "南岛四环素片(四环素片)",
        "江苏正大丰海盐酸多西环素片(盐酸多西环素片)",
        "江苏联环盐酸多西环素片(盐酸多西环素片)",
        "成都锦华四环素片(四环素片)",
        "康美药业红霉素肠溶片(红霉素肠溶片)",
        "林梅清盐酸多西环素胶囊(盐酸多西环素胶囊)",
        "解舒盐酸美他环素片(盐酸美他环素片)",
        "四川国瑞琥乙红霉素片(琥乙红霉素片)",
        "西安利君红霉素肠溶片(红霉素肠溶片)",
        "山西澳迩依托红霉素颗粒(依托红霉素颗粒)",
        "华南牌盐酸多西环素片(盐酸多西环素片)",
        "江苏瑞年前进盐酸多西环素片(盐酸多西环素片)",
        "天方药业盐酸美他环素片(盐酸美他环素片)",
        "湖北绿金子四环素片(四环素片)",
        "广东华南四环素片(四环素片)",
        "特一依托红霉素片(依托红霉素片)",
        "江苏平光依托红霉素片(依托红霉素片)"
    ]
}