{
    "名称": "血小板减少症",
    "描述": [
        "血小板减少症是指血小板数低于正常范围所引起的病症，血小板减少症可能源于血小板产生不足,脾脏对血小板的阻留,血小板破坏或利用增加以及被稀释，无论何种原因所致的严重血小板减少，都可引起典型的出血：多发性瘀斑，最常见于小腿;或在受轻微外伤的部位出现小的散在性瘀斑;粘膜出血，鼻出血,胃肠道和泌尿生殖道和阴道出血，和手术后大量出血，胃肠道大量出血和中枢神经系统内出血可危及生命。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "血小板减少症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "鼻出血",
        "消化道出血"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6月",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
    "推荐": "血小板减少的护理中防止剧烈运动和外伤，平常活动要防止关节受伤，只要受伤要固定而且局部冷敷。病人要充分卧床休息，禁止太过与过早下床走动。",
    "原因": "发病原因血小板生成减少或无效死亡：包括遗传性和获得性两种，获得性血小板生成减少是由于某些因素如药物，恶性肿瘤，感染，电离辐射等损伤造血干细胞或影响其在骨髓中增殖所致，这些因素可影响多个造血细胞系统，常伴有不同程度贫血，白细胞减少，骨髓巨核细胞明显减少。血小板破坏过多：包括先天性和获得性两种，获得性血小板破坏过多包括免疫性和非免疫性，免疫性血小板破坏过多常见的有特发性血小板减少性紫癜和药物血小板减少，非免疫性血小板减少破坏过多包括感染，弥漫性血管内凝血，血栓性血小板减少性紫癜等。血小板在脾内滞留过多：最常见于脾功能亢进。发病原因血小板生成减少或无效死亡：包括遗传性和获得性两种，获得性血小板生成减少是由于某些因素如药物，恶性肿瘤，感染，电离辐射等损伤造血干细胞或影响其在骨髓中增殖所致，这些因素可影响多个造血细胞系统，常伴有不同程度贫血，白细胞减少，骨髓巨核细胞明显减少。血小板破坏过多：包括先天性和获得性两种，获得性血小板破坏过多包括免疫性和非免疫性，免疫性血小板破坏过多常见的有特发性血小板减少性紫癜和药物血小板减少，非免疫性血小板减少破坏过多包括感染，弥漫性血管内凝血，血栓性血小板减少性紫癜等。血小板在脾内滞留过多：最常见于脾功能亢进。",
    "预防": "1、饮食预防：对于预防血小板减少，还要注意患者平素应忌食油腻、生硬食物，虾、蟹及海腥发物亦不宜食，特别是阴虚内热者还须禁忌辛棘炙煿、煎炒烧烤之物。应以进食清淡、低脂、高蛋白食物为宜。血小板减少最重要的是补铁，多吃点血豆腐，韭菜等含铁高的食品蔬菜，其余的要根据自身条件和情况建议去看医生遵医嘱。2、增强体质平素应加强起居调摄，早睡早起，增强体质。",
    "症状": [
        "血小板减少",
        "血管内凝血",
        "鼻衄",
        "菌血症",
        "黄疸",
        "皮肤紫癜",
        "无力",
        "细菌感染",
        "面色苍白",
        "疲乏"
    ],
    "具体表现": [
        "一、药物性免疫性血小板减少症出血症状发生前有潜伏期，短者可于服药后数小时内发病，长者可以数月后发病，一般5-10天，常伴有畏寒，发热，头痛，恶心，呕吐等。二、其他免疫性血小板减少症患教表现全身皮肤紫癜，鼻衄或女性月经过多，疲乏无力，面色苍白，尿色加深，偶尔还可见肾脏受损征象如高血压，血尿，氮质血症等，神经系统的症状甚少见。三、出凝血性疾病：1、再生障碍性贫血与骨髓病性疾病：各种原因引起的再生障碍性贫血，都有骨髓巨核细胞减少，血小板的生成减少等特点，血小板减少可以是再生障碍性贫血最早出现的表现，也可能是经过治疗之后血红蛋白及粒细胞恢复正常，血小板尚未得到恢复，骨髓病性疾病如癌肿浸润时血小板减少，大多为肿瘤细胞损害巨核细腿，因此血小板生成减少，以上两种情况检查骨髓即可明确诊断，前者骨髓增生低下，巨核细胞减少;后者可查到肿瘤细胞。2、理化因素抑制骨髓：理化因素如电离辐射，烷化剂，抗代谢剂，细胞毒性制剂等在治疗恶性肿瘤时，血小板减少是常见的并发症，或者直接毒害骨髓细胞，或者发生免疫反应，此类因素大多使骨髓弥漫性损伤，患者表现为全血减少，但少数患者巨核细胞对射线的作用较敏感，因某些病入可只表现为血小板减少，巨核细胞减少。3、选择性抑制巨核细胞的因素：氯噻嗪类药及其协同剂可以引起血小板减少，除通过产生血小板抗体的机理外，还通过抑制血小板的生成，而且后者更为重要，一般认为是药理学的作用，患者表现为骨髓受抑，巨核细胞减少，轻型无症状的患者可以高达服此药的25入，个别孕妇服用此药后，可引起新生儿先天性血小板减少，母体可无症状。4、先天性巨核细胞生成不良：该病罕见，巨核细胞及血小板明显减少，常伴先天畸形，如，肾脏，心脏，骨赂等，预后差，约2/3患儿8个月内死于颅内出血，母体孕期患风疹，口服D860可为发病因素。5、其他：雌性激素偶尔可以引起无巨核细胞性血小板减少，乙醇可以抑制血小板生成，这是长期大量饮酒病入血小板减少的较常见的原因，临床少有出血表现，停止饮酒后，血小板可恢复。四、无效性血小板生成该病常见于部分维生素B12或叶酸缺乏的巨幼细胞性贫血患者，表现为血小板减少，有的患者有出血倾向，有的表现为全血减少，骨髓巨核细胞正常甚至增加，因此为无效性血小板生成，随着臣幼贫的治疗，血小板可恢复正常。五、血小板生成素缺乏本病是由于先天性促血小板生成素缺乏所致的血小板减少症，本病多为遗传性，婴儿期开始有出血表现，血小板计数减少，巨核细胞数量正常，形态及结构无特殊变化。六，周期性血小板减少症本病是一种原因不明的周期性血小板减少所致的出血性疾病，该病比较常见，血小板减少与血小板增多或正常以规律的间隔交替出现，其间隔通常为20一30天，本病多见于女性，其发作常与月经一致，月经期血小板减少，出血量增多，巨核细胞一般不减少，以皮肤粘膜出血为主，无特效治疗。七，脾脏病引起的血小板减少正常情况下，体内1/3的血小板停滞在脾脏，当有脾脏肿大时如门脉高压症，高雪氏病，淋巴瘤，结节病，Folty综合征等，血小板计数可减少，但体内血小板的总量并不减少，注射：肾上腺素后，在一定的时间内，血小板计数可明显升高，有时，可能同时存在血小板破坏增加的因素。八，感染性血小板减少症本病是因病毒，细菌或其他感染所致的血小板减少性出血疾病。1、病毒感染：可致血小板减少的病毒感染包括麻疹，风疹，单纯疱疹，水痘，巨细胞病毒感染，病毒性肝炎，流感，腮腺炎，传染性单核细胞增多症，流行性出血热，猫爪热，登革热等，病毒可侵犯巨核细胞，使血小板生成减少，病毒也可吸附于血小板，致血小板破坏增加;某些严重麻疹患者以及流行性出血热患者因弥散性血管内凝血消耗血小板。2、细菌感染：许多细菌感染可致血小板减少，包括革兰氏阳性及阴性细菌败血症，脑膜炎双球菌，菌血症，伤寒，结核病，细菌性心内膜炎，猩红热，布氏杆菌病，细菌毒素抑制血小板生成，或使血小板破坏增加，也可由于毒素影响血管壁功能而增加血小板消耗，总之，单纯血小板减少患者，如有明确的感染征象，要考虑该病，原发感染控制后，则血小板恢复。"
    ],
    "检查": [
        "血小板压积(PCT)",
        "",
        "抗血小板抗体",
        "血涂片",
        "血浆β-血小板球蛋白"
    ],
    "饮食保健": [
        "鸡心",
        "葵花子仁",
        "白果（干）",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "绿豆"
    ],
    "推荐食物": [
        "猪肉青菜粥",
        "糯米麦粥",
        "羊骨大米粥",
        "蔬菜杂烩粥",
        "杂粮粥",
        "肉片粥",
        "荞麦粥",
        "小麦粥"
    ],
    "常用药品": [
        "维生素C片"
    ],
    "药品明细": [
        "天津亚宝药业维生素C片(维生素C片)",
        "利君制药维生素C片(维生素C片)",
        "云岗制药维生素C片(维生素C片)",
        "瑞新药业维生素C片(维生素C片)",
        "华南药业维生素C片(维生素C片)",
        "华润双鹤药业维生素C片(维生素C片)",
        "恒健制药维生素C片(维生素C片)",
        "白敬宇制药维生素C片(维生素C片)",
        "国润制药维生素C片(维生素C片)",
        "北京中新制药维生素C片(维生素C片)",
        "石药欧意维生素C片(维生素C片)",
        "华中药业维生素C片(维生素C片)",
        "沈阳一药维生素C片(维生素C片)",
        "颐生堂维生素C片(维生素C片)",
        "宝珠制药维生素C片(维生素C片)",
        "亨瑞达制药维生素C片(维生素C片)",
        "奇林药业维生素C片(维生素C片)",
        "玉安药业维生素C片(维生素C片)",
        "信谊天平维生素C片(维生素C片)",
        "信谊黄河维生素C片(维生素C片)",
        "鲁西药业维生素C片(维生素C片)",
        "南国药业维生素C片(维生素C片)",
        "依科制药维生素C片(维生素C片)"
    ]
}