{
    "名称": "血友病",
    "描述": [
        "血友病为一组遗传性凝血功能障碍的出血性疾病，其共同的特征是活性凝血活酶生成障碍，凝血时间延长，终身具有轻微创伤后出血倾向，重症患者没有明显外伤也可发生“自发性”出血。出血部位多见于关节部位，可分为血友病A、B、C，其中血友病A和B均属X染色体隐性遗传性疾病，血友病C为常染色体隐性遗传性疾病，其发病原因主要是遗传因素及基因突变，治疗以按需治疗和预防治疗为主。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "血友病"
    ],
    "是否医保": " 否 ",
    "患病比例": "15～20/10万，发病率以血友病A最多占85%，血友病B占15%，血友病C较少见",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "缺血性坏死",
        "水肿",
        "肌肉萎缩"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "支持性治疗  替代治疗",
    "治疗周期": "1-6个月",
    "治愈率": "10% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
    "推荐": "典型血友病患者常自幼年发病、自发或轻度外伤后出现凝血功能障碍，出血不能自发停止，从而在外伤、手术时常出血不止，严重者在较剧烈活动后也可自发性出血。",
    "原因": "先天性凝血因子缺乏（25%）：先天性凝血因子缺乏，以致出血性疾病，先天性因子Ⅷ缺乏为典型的性联隐性遗传，由女性传递，男性发病，控制因子Ⅷ凝血成分合成的基因位于X染色体，患病男性与正常女性婚配，子女中男性均正常，女性为传递者，正常男性与传递者女性婚配，子女中男性半数为患者。血活酶形成发生障碍（30%）：因子Ⅸ缺乏的遗传方式与血友病甲相同，但女性传递者中，因子Ⅸ水平较低，有出血倾向，因子X1缺乏，均导致血液凝血活酶形成发生障碍，凝血酶原不能转变为凝血酶，纤维蛋白原也不能转变为纤维蛋白而易发生出血。先天性凝血因子缺乏，以致出血性疾病，先天性因子Ⅷ缺乏为典型的性联隐性遗传，由女性传递，男性发病，控制因子Ⅷ凝血成分合成的基因位于X染色体，患病男性与正常女性婚配，子女中男性均正常，女性为传递者，正常男性与传递者女性婚配，子女中男性半数为患者。因子Ⅸ缺乏的遗传方式与血友病甲相同，但女性传递者中，因子Ⅸ水平较低，有出血倾向，因子X1缺乏，均导致血液凝血活酶形成发生障碍，凝血酶原不能转变为凝血酶，纤维蛋白原也不能转变为纤维蛋白而易发生出血。",
    "预防": "一、避免对患者进行静脉注射及肌内注射。二、因本病属一种遗传性疾病，故要使患者本人及家属懂得优生优育的道理，若产前羊膜穿刺确诊为血友病，应终止妊娠，以减少血友病的出生率。三、调情志：因精神刺激可诱发出血。四、一旦由外伤或其他原因引起出血，要及时处置，这样引起的并发症，后遗症都较轻。五、若需手术，必须在手术前按血浆Ⅷ：C水平及手术大小，部位把Ⅷ因子提到替代治疗效果。六、禁服使血小板聚集受抑制的药物，如阿司匹林，保泰松，潘生丁和前列腺素E等。",
    "症状": [
        "反复出血",
        "出血倾向",
        "骨质破坏",
        "血尿",
        "腹痛",
        "关节畸形",
        "鼻衄",
        "异常子宫出血",
        "肌肉萎缩",
        "黑便"
    ],
    "具体表现": [
        "出血是本病的主要临床表现，患者终身有自发的轻微损伤，手术后长时间的出血倾向，重型可在出生后既发病，轻者发病稍晚。1、皮肤，粘膜出血：由于皮下组织，齿龈，舌，口腔粘膜等部位易于受伤，故为出血多发部位，幼儿多见于额部碰撞后出血、血肿，但皮肤，粘膜出血并非是本病的特点。2、关节积血：是血友病 A 患者常见的临床表现，常发生在创伤、行走过久、运动之后引起滑膜出血，多见于膝关节，其次为踝，髋，肘，肩，腕关节等处，关节出血可以分为三期：A.急性期：关节腔内及关节周围组织出血，导致关节局部发热，红肿，疼痛，继之肌肉痉挛，活动受限，关节多处于屈曲位置。B.全关节炎期：多数病例因反复出血，以致血液不能完全吸收，白细胞释放的酶以及血液中其他成分刺激关节组织，形成慢性炎症，滑膜增厚。C.后期：关节纤维化、关节强硬，畸形，肌肉萎缩，骨质破坏，关节挛缩导致功能丧失，膝关节反复出血，常引起膝屈曲，外翻，腓骨半脱位，形成特征性的血友病步伐。3、肌肉出血和血肿：在重型血友病 A 常有发生，多在创伤、肌肉活动过久后发生。多见于用力的肌群。4、血尿 重型血友病：A 患者可出现镜下血尿或肉眼血尿，多无疼痛感，亦无外伤史，但若有输尿管血块形成则有肾绞痛的症状。5、假肿瘤(血友病性血囊肿)：囊肿可以发生在任何部位，多见于大腿，骨盆，小腿，足，手臂与手，也有时发生于眼。6、创伤或外科手术后出血：各种不同程度的创伤，小手术都可以引起持久而缓慢的渗血或出血。7、其他部位的出血：消化道出血可表现为呕血，黑便，血便或腹痛，多数患者存在原发病灶如胃，十二指肠溃疡，咯血多与肺结核，支扩等原发病灶有关。鼻衄，舌下血肿通常是血友病 A 患者口腔内损伤所致。舌下血肿可致舌移位，若血肿向颈部发展，常致呼吸困难;颅内出血常是血友病患者的死因。8、由出血引起的压迫症状及其并发症：血肿压迫神经，可导致受压神经支配区域麻木，感觉丧失，剧痛，肌肉萎缩等。舌，口腔底部，扁桃体，咽后壁，前颈部出血，则可引起上呼吸道梗阻，导致呼吸困难，甚至窒息而死，局部血管受压迫，可引起组织坏死。"
    ],
    "检查": [
        "X染色质",
        "",
        "凝血因子活性测定",
        "凝血时间",
        "白陶土部分凝血活酶时间",
        "凝血因子活性测定(因子Ⅷ∶C、Ⅸ∶C)",
        "血栓与止血检测",
        "抗凝血酶-Ⅲ",
        "",
        "血栓弹力图"
    ],
    "饮食保健": [
        "鸭血(白鸭)",
        "鸭肝",
        "腰果",
        "松子仁"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "红枣花生汤",
        "藕片汤",
        "绿豆南瓜汤",
        "桂圆肉粥",
        "青萝卜汤",
        "酱青萝卜丝",
        "糖醋青萝卜丝",
        "芸豆粥"
    ],
    "常用药品": [
        "氨甲环酸片",
        "血宁胶囊"
    ],
    "药品明细": [
        "信谊万象氨甲环酸片(氨甲环酸片)",
        "中洲血宁胶囊(血宁胶囊)",
        "练塘药业血宁糖浆(血宁糖浆)",
        "洞庭药业氨甲环酸片(氨甲环酸片)",
        "莱士人凝血因子VIII(人凝血因子VIII)",
        "海陵药业氨甲环酸注射液(氨甲环酸注射液)",
        "中兴汉方血宁片(血宁片)",
        "翰宇药业醋酸去氨加压素注射(醋酸去氨加压素注射液)",
        "泰邦人凝血因子Ⅷ(人凝血因子Ⅷ)",
        "康斯平(人凝血因子Ⅷ)",
        "妥塞敏(氨甲环酸片)",
        "妥塞敏(氨甲环酸注射液)",
        "卡维安(注射用氨甲环酸)",
        "弥柠(醋酸去氨加压素注射液)",
        "诺其(注射用重组人凝血因子VIIa)",
        "拜科奇(注射用重组人凝血因子VIII)",
        "圣济堂氨甲环酸注射液(氨甲环酸注射液)",
        "京西药业氨甲环酸注射液(氨甲环酸注射液)",
        "白云山天心氨甲环酸注射液(氨甲环酸注射液)",
        "丹东医创药业氨甲环酸注射液(氨甲环酸注射液)",
        "瑞阳制药氨甲环酸注射液(氨甲环酸注射液)",
        "张家港制药氨甲环酸注射液(氨甲环酸注射液)",
        "天津金耀集团氨甲环酸注射液(氨甲环酸注射液)"
    ]
}