{
    "名称": "肺放线菌病",
    "描述": [
        "肺放线菌病(pulmonary actinomycosis)是由厌氧的以色列放线菌感染肺部引起的慢性化脓性肉芽肿性疾病，病变以多发性脓肿和窦道形成，分泌物含有硫黄色颗粒脓液为特征，易形成纤维化。本菌为正常人口腔、龋齿，扁桃体隐窝中的常存菌,多数由于口腔卫生不良，吸入含有放线菌颗粒的分泌物而发病，也可来自血行播散或腹部病灶的直接蔓延，颈面部和胸腹部病变约占1/3。肺脏罹患放线菌感染，称为肺放线菌病。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%--0.004%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "膈下脓肿"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "大剂量青霉素治疗、手术治疗"
    ],
    "治疗周期": "2-12月",
    "治愈率": "96%",
    "治疗费用": "根据不同医院，收费标准不一致，省市三甲医院约（5000——10000元）",
    "推荐": "服用含有地黄、何首乌的药物时，忌服葱、蒜、萝卜。",
    "原因": "免疫力下降（30%）：放线菌常寄生于人体口腔黏膜，牙龈，扁桃体，结肠等处，当机体抵抗力下降，可因口腔分泌物吸入而侵入呼吸道，首先在支气管内引起病变，再侵入肺实质，亦可由于食管病变向纵隔蔓延，或腹部感染穿过膈肌波及胸膜和肺，在肺部引起化脓性肺炎，并经叶间隙，胸膜侵犯胸壁，肋骨，形成窦道，也可侵入血循环，引起全身播散。发病原因放线菌属原核生物，具有细菌的特征，其增殖不是孢子形成或丝状芽生，而是通过细菌分裂复制，绝大多数为厌氧菌或兼性厌氧菌，因此在无氧环境中生长最好，在组织内生长则紧密聚集在一起，肉眼可见，称为颗粒，以色列放线菌是最常见病原菌，其他如赖氏放线菌，粘放线菌等也可致病。发病机制本病的病理特征是多发性脓肿，瘘管，肉芽增生和纤维性变，病原菌入侵后，在组织内最先引起白细胞浸润，形成多发性小脓肿，脓肿穿破形成多个窦道，在脓液和窦道分泌物中可以见到硫黄颗粒，病变晚期，慢性肉芽组织增生，病变邻近组织纤维性变，病变累及胸膜，引起胸膜炎或脓胸，并可穿破胸壁形成瘘管，本病特点为破坏和增生同时进行，在病变结疤痊愈的同时，仍可向周围组织扩展。放线菌常寄生于人体口腔黏膜，牙龈，扁桃体，结肠等处，当机体抵抗力下降，可因口腔分泌物吸入而侵入呼吸道，首先在支气管内引起病变，再侵入肺实质，亦可由于食管病变向纵隔蔓延，或腹部感染穿过膈肌波及胸膜和肺，在肺部引起化脓性肺炎，并经叶间隙，胸膜侵犯胸壁，肋骨，形成窦道，也可侵入血循环，引起全身播散。发病原因放线菌属原核生物，具有细菌的特征，其增殖不是孢子形成或丝状芽生，而是通过细菌分裂复制，绝大多数为厌氧菌或兼性厌氧菌，因此在无氧环境中生长最好，在组织内生长则紧密聚集在一起，肉眼可见，称为颗粒，以色列放线菌是最常见病原菌，其他如赖氏放线菌，粘放线菌等也可致病。发病机制本病的病理特征是多发性脓肿，瘘管，肉芽增生和纤维性变，病原菌入侵后，在组织内最先引起白细胞浸润，形成多发性小脓肿，脓肿穿破形成多个窦道，在脓液和窦道分泌物中可以见到硫黄颗粒，病变晚期，慢性肉芽组织增生，病变邻近组织纤维性变，病变累及胸膜，引起胸膜炎或脓胸，并可穿破胸壁形成瘘管，本病特点为破坏和增生同时进行，在病变结疤痊愈的同时，仍可向周围组织扩展。",
    "预防": "1、注意饮食卫生，不吃变质食品。2、注意口腔卫生,防止感染，如拔牙后应及时用抗生素等。3、对病牙及扁桃体等病灶应早期治疗，以清除放线菌的发源地。",
    "症状": [
        "低热",
        "咯血",
        "高热",
        "骨膜炎",
        "体重减轻",
        "乏力",
        "盗汗"
    ],
    "具体表现": [
        "多为缓慢起病，开始有低热或不规则发热，咳嗽，咳出少量粘液痰，随着病变的进展，肺部形成多发性脓肿时，则症状加重，可出现高热，剧咳，大量粘液脓性痰，且痰中带血或大咯血，伴乏力，盗汗，贫血及体重减轻，病变延及胸膜可引起剧烈胸痛，侵入胸壁有皮下脓肿及瘘管形成，经常排出混有菌块的脓法，瘘管周围组织有色素沉着，瘘管口愈合后在其附近又可出现瘘管，如纵隔受累，可致呼吸或吞咽困难，严重者可导致死亡，可有肺脓肿及胸腔积液体征。"
    ],
    "检查": [
        "痰液病原体检查",
        "胸部平片"
    ],
    "饮食保健": [
        "油菜",
        "生菜",
        "南瓜",
        "空心菜"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "狗肉",
        "洋葱"
    ],
    "推荐食物": [
        "番茄西米粥",
        "番茄牛肉片",
        "番茄羊肉汤",
        "番茄羊肉蛋花汤",
        "番茄皮蛋汤",
        "百合炒芦笋",
        "百合炖猪蹄",
        "鲜百合烧肉"
    ],
    "常用药品": [
        "盐酸克林霉素棕榈酸酯分散片",
        "盐酸克林霉素胶囊"
    ],
    "药品明细": [
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯分散片)",
        "杭州民生药业盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "东药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "锦华药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "仁和药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "安诺药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "天方药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "科伦药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "星斗药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "苏州三药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "河南羚锐制药盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "可尔生(盐酸克林霉素棕榈酸酯颗粒)",
        "亚太药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "白云山光华盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "台城制药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "新亚闵行盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "黄河药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "同济堂制药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯颗粒)",
        "开林(注射用美洛西林钠舒巴坦钠)"
    ]
}