{
    "名称": "结节性多动脉炎",
    "描述": [
        "结节性多动脉炎又称多动脉炎，或结节性动脉周围炎，是一种累及中、小动脉的坏死性血管炎性疾病，结节性多动脉炎可累及人体的任何器官，但以皮肤、关节，外周神经、胃肠道和肾脏受累最为常见。病变的严重程度个体间差异很大，结节性多动脉炎还可以合并于其他疾病如类风湿性关节炎，干燥综合征等，根据受累血管大小，分为经典型结节性多动脉炎与微型多发性动脉炎，前者侵犯中等动脉及其分支处，后者累及小动脉及小静脉，特点是中小动脉坏死性、非肉芽肿性血管炎，这是因为血管损伤并非仅累及动脉壁外层，而是可能同时累及动脉壁各层引起坏死性动脉炎，最后导致多发性动脉瘤，血栓形成或梗死。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "结节性多动脉炎"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "加强营养。",
    "原因": "病毒感染(30%):有一部分结节性多动脉炎(约占1/3)的发生与乙型肝炎病毒感染有关，随着乙肝疫苗的应用，与乙肝感染相关的结节性多动脉炎患者在逐渐减少，引起结节性多动脉炎的其他原因可能有人免疫缺陷病毒感染，巨细胞病毒感染，副病毒B19等，但目前都无直接的证据证明这些因素可引起结节性多动脉炎，实验动物的血管壁对各种抗原致敏发生内皮下玻璃样坏死，其机理是免疫复合物(IC)在血管壁沉积，它激活补体引起炎症，激活补体成分吸引多形核白细胞在吞噬沉积的免疫复合物同时释放溶酶体酶损伤动脉壁，IC动脉炎的发生发展与IC的持续存在，大小及遗传素质有关，病毒在血管内膜中生长，局灶化也可引起动脉炎，如巨细胞病毒和风疹病毒，本病亦可为药物引起的高血压和单侧肾切除的高血压所引起。血管损伤(25%):1.结节性多动脉炎的血管损伤的机制目前也并不十分清楚，部分与乙肝病毒感染相关的结节性多动脉炎，乙肝病毒抗原诱导的免疫复合物能激活补体，诱导和活化中性粒细胞引起局部的血管炎症损伤。(1)细胞因子在结节性多动脉炎的发病机制中起重要作用，结节性多动脉炎患者外周血清中α-干扰素，白细胞介素-2，α-肿瘤坏死因子，白细胞介素-1等的水平均明显升高，它们能诱导黏附分子(LFA-1，ICAM-1和ELAM-1)的表达，从而使中性粒细胞易与血管内皮细胞接触，以及诱导血管内皮细胞的损伤，另外，结节性多动脉炎患者血清中常可检测到抗血管内皮细胞抗体，抗内皮细胞抗体可直接作用于血管内皮细胞表面，通过抗体依赖的细胞毒的作用介导血管内皮的损伤。(2)免疫组化研究发现结节性多动脉炎患者炎症部位有大量的巨噬细胞和T淋巴细胞(主要为CD4 )浸润，这些T细胞表达大量的淋巴细胞活化标记，如IL-2，HLA-DR抗原等，提示T细胞介导的免疫机制在结节性多动脉炎的发病过程中起一定作用。无论是细胞因子，抗内皮细胞抗体还是T细胞介导的免疫机制都不是结节性多动脉炎所特有的，也见于其他系统性血管炎如韦格纳肉芽肿，Churg-Strauss综合征等。坏死性损伤(25%):(1)结节性多动脉炎的病理一般表现为中，小肌动脉的局灶性的血管全层的坏死性炎性损伤，很少累及微小动脉和小静脉，病变好发于血管分叉处，机体的任何部位的动脉均可受累，但通常很少累及肺及脾脏动脉，急性期血管炎症损伤的特点主要表现为纤维素样坏死和多种细胞的浸润，浸润细胞主要为多形核白细胞，淋巴细胞及嗜酸性粒细胞，正常血管壁的结构被完全破坏(图1)，同时可见有动脉瘤和血栓形成。(2)结节性多动脉炎病理改变的另一特点是同一患者活动性病变和已愈合的血管损伤可同时存在(图2)，要确定不同器官的受累情况很困难，因为在很多的研究中病人的来源差异很大，在尸检病例报告中，结节性多动脉炎患者肾脏和心脏受累大约占70%，肝脏和胃肠道受累约占50%，外周神经受累也占50%，肠系膜受累占30%，骨骼肌受累占30%，中枢神经系统受累占10%，而皮肤受累发生率变异较大(从2%～50%)(图3，4)。有一部分结节性多动脉炎(约占1/3)的发生与乙型肝炎病毒感染有关，随着乙肝疫苗的应用，与乙肝感染相关的结节性多动脉炎患者在逐渐减少，引起结节性多动脉炎的其他原因可能有人免疫缺陷病毒感染，巨细胞病毒感染，副病毒B19等，但目前都无直接的证据证明这些因素可引起结节性多动脉炎，实验动物的血管壁对各种抗原致敏发生内皮下玻璃样坏死，其机理是免疫复合物(IC)在血管壁沉积，它激活补体引起炎症，激活补体成分吸引多形核白细胞在吞噬沉积的免疫复合物同时释放溶酶体酶损伤动脉壁，IC动脉炎的发生发展与IC的持续存在，大小及遗传素质有关，病毒在血管内膜中生长，局灶化也可引起动脉炎，如巨细胞病毒和风疹病毒，本病亦可为药物引起的高血压和单侧肾切除的高血压所引起。1.结节性多动脉炎的血管损伤的机制目前也并不十分清楚，部分与乙肝病毒感染相关的结节性多动脉炎，乙肝病毒抗原诱导的免疫复合物能激活补体，诱导和活化中性粒细胞引起局部的血管炎症损伤。(1)细胞因子在结节性多动脉炎的发病机制中起重要作用，结节性多动脉炎患者外周血清中α-干扰素，白细胞介素-2，α-肿瘤坏死因子，白细胞介素-1等的水平均明显升高，它们能诱导黏附分子(LFA-1，ICAM-1和ELAM-1)的表达，从而使中性粒细胞易与血管内皮细胞接触，以及诱导血管内皮细胞的损伤，另外，结节性多动脉炎患者血清中常可检测到抗血管内皮细胞抗体，抗内皮细胞抗体可直接作用于血管内皮细胞表面，通过抗体依赖的细胞毒的作用介导血管内皮的损伤。(2)免疫组化研究发现结节性多动脉炎患者炎症部位有大量的巨噬细胞和T淋巴细胞(主要为CD4 )浸润，这些T细胞表达大量的淋巴细胞活化标记，如IL-2，HLA-DR抗原等，提示T细胞介导的免疫机制在结节性多动脉炎的发病过程中起一定作用。无论是细胞因子，抗内皮细胞抗体还是T细胞介导的免疫机制都不是结节性多动脉炎所特有的，也见于其他系统性血管炎如韦格纳肉芽肿，Churg-Strauss综合征等。(1)结节性多动脉炎的病理一般表现为中，小肌动脉的局灶性的血管全层的坏死性炎性损伤，很少累及微小动脉和小静脉，病变好发于血管分叉处，机体的任何部位的动脉均可受累，但通常很少累及肺及脾脏动脉，急性期血管炎症损伤的特点主要表现为纤维素样坏死和多种细胞的浸润，浸润细胞主要为多形核白细胞，淋巴细胞及嗜酸性粒细胞，正常血管壁的结构被完全破坏(图1)，同时可见有动脉瘤和血栓形成。(2)结节性多动脉炎病理改变的另一特点是同一患者活动性病变和已愈合的血管损伤可同时存在(图2)，要确定不同器官的受累情况很困难，因为在很多的研究中病人的来源差异很大，在尸检病例报告中，结节性多动脉炎患者肾脏和心脏受累大约占70%，肝脏和胃肠道受累约占50%，外周神经受累也占50%，肠系膜受累占30%，骨骼肌受累占30%，中枢神经系统受累占10%，而皮肤受累发生率变异较大(从2%～50%)(图3，4)。",
    "预防": "一、一级预防1.免室内过冷或过热，温度要适宜。2.防感染，增强体质，提高自身免疫功能，生活规律，心情舒畅。3.强营养，忌烟酒及辛辣刺激物品，亦忌肥甘厚味之品。二、二级预防1期诊断，2期综合治疗。三、三级预防目前本病尚无特效药物，中医治疗可调节免疫，清热解毒，活血化瘀，常能奏效。",
    "症状": [
        "呼吸困难",
        "血管萎缩性白斑",
        "网状青斑",
        "角膜溃疡",
        "系统性血管炎",
        "黄疸",
        "视力障碍",
        "心律失常",
        "巩膜穿孔",
        "皮肤粘连"
    ],
    "具体表现": [
        "男女均可发病，以男性多见，由于多种组织脏器均可受累，临床表现呈复杂多样，发病早期以不典型的全身症状为多见，也可以某一系统或脏器为主要表现，一般将本病分为皮肤型和系统型。(一)皮肤型：皮损局限在皮肤，以结节为特征并常见，一般为0.5～1.0cm大小，坚实，单个或多个，沿表浅动脉排列或不规则地聚集在血管近旁，呈玫瑰红，鲜红或近正常皮色，可自由推动或与其上皮肤粘连，具压痛，结节中心可发生坏死形成溃疡，边缘不刘，常瘵有网状青斑，风团，水疱和紫癜等，好发于小腿和前臂，躯干，面，头皮和耳垂等部位，发生在两侧但不对称，皮损也可呈多形性，一般无全身症状，或可伴有低热，关节痛，肌痛等不适，良性过程，呈间隙性发作。(二)系统型：急性或隐匿起病，常有不规则发热，乏力，关节痛，肌痛，体征减轻等周身不适症状。1.肾脏病变最为常见，可有蛋白尿，血尿，少数呈肾病综合征表现，肾内小动脉广泛受累时可引起严重肾功能损害，肾内动脉瘤破裂或因梗塞时可出现剧烈肾绞痛和大量血尿，高血压较常见，有时为临床唯一表现，高血压加重了肾脏损害，尿毒症为本病主要死亡原因之一。2.消化系统：受累随病变部位不同表现各异，腹痛最为常见，还可出现呕吐，便血等，如为小动脉瘤破裂可致消化道或腹腔出血，表现为剧烈腹痛，腹膜炎体征，肝脏受累可有黄疸，上腹痛，转氨酶升高，部位病例合并乙型肝炎病毒感染呈慢性活动性肝炎表现，当胆囊，胰腺受累时可表现出急性肿囊炎，急性胰腺炎的症状。3.心血管系统：也较常累及，除肾上高血压可影响心脏外，主要因冠状动脉炎产一心绞痛，严重者出现心肌梗塞，心力衰竭，各种心律失常均可出现，以室上性心动过速常见，心力衰竭亦为本病主要死亡原因之一。4.神经系统：该系统受累常见，在进展型PAN，神经系统症状出现较早，尤其周围神经病变，多由营养神经的血管炎所引起，在本病的发生率可达到50%～70%，且可为本病的最初表现，最典型的是多发性神经炎，特征为沿神经途径有疼痛或感觉异常，发作突然，上下肢均可累及，常呈不对称性，亦可影响运动功能;中枢神经系统病变少见，其表现为严重头痛，癫痫，偏瘫，昏迷，精神错乱或蛛网膜下腔出血等，出现以上症状多提示预后不良，周围神经的特殊征候是由于桡神经累及所致的腕下垂，正中神经病变不能竖起拇指，以及腓神经受累引起的足下垂等。5..呼吸系统PAN的肺部表现较其他血管炎为少，呼吸道受累征象主要为胸痛，咳嗽，哮喘，呼吸困难和咯血，肺及(或)气管的动脉炎可引起阻塞，梗死和肺内出血或出血性胸膜渗液，另可发生肺炎或气胸，肺动脉高压罕见。6.眼部表现本病眼症状发生率为10%～20%，包括视神经萎缩，视网膜剥离，视盘水肿，中心视网膜动脉阻塞，葡萄膜炎，弥漫性脉络膜炎，虹膜炎，巩膜炎，巩膜穿孔坏死和结膜下出血等，本病高血压亦可引起视网膜动脉病变，症状包括视力障碍，视觉突然丧失(常为单侧)，复视和盲点，此外还有高血压性小动脉变化，眼底出血和渗出，视野缺损，结膜炎，结膜水肿和角膜溃疡。7.骨骼肌系统肌肉，关节痛常见，肢体疼痛是由于神经病变，缺血或肌纤维内的血管损害，关节痛可呈游走性，腓肠肌严重疼痛多见，肌肉活检可提示本病。8.睾丸男性患者可有睾丸炎或附睾炎，睾丸疼痛是常见的症状，偶可引起睾丸缩小，Dahl等报告86%患者睾丸组织具有结节性多动脉炎的病理特征。9.限制型约占PAN的10%，又称皮肤型结节性多动脉炎(CPN)，病因不明，男女发病均等，发病年龄5～68岁，该型仅累及皮肤，关节，肌肉，个别有周围神经病变，无内脏受累，临床多呈慢性反复发作性良性过程，实验室检查除血沉增高外多阴性，皮肤活检可作出诊断，皮肤组织免疫荧光可见IgM和C3沉淀，个别病例HBV抗原阳性，少数病例与大动脉炎同时存在，临床可自发性缓解或激素治疗后缓解，非激素类解热镇痛剂治疗部分患者有效，少数患者对磺胺吡啶治疗起反应。10.肾脏表现：肾脏是本病最主要“靶”器官，80%～90%有不同程度肾损害，多数患者临床表现轻，中度蛋白尿，镜下或肉眼血尿，红细胞管型尿，少数表现为肾病综合征，严重时出现肾功能衰竭，发展迅速者数周或数月进入尿毒症期，半数以上患者可因肾功能衰竭死亡。肾动脉炎所引起的肾梗死或血管瘤破裂，亦是结节性多动脉炎的重要临床表现，肾梗死面积大，可导致肾皮质缺血性坏死，引起高血压，若梗死面积小，临床可完全无症状，坏死性肾小球肾炎的血尿大多为无痛性，如果有大量肉眼血尿伴胁痛及肋脊角压痛，应考虑肾梗死或动脉瘤破裂所致的腹膜后和肾周出血，肾动脉造影有助于诊断，必要时紧急手术探查。在PAN中，肾动脉造影提示约1/3患者有肾内动脉血管瘤和(或)肾梗死区，结合全身症状，以及皮肤或神经肌肉活检，可确定诊断，对疑及PAN的患者有肾脏损害，肾穿刺前应先行肾动脉造影，如有肾脏微血管瘤，则不能行肾穿刺检查。肾小管损伤时，可表现尿液浓缩稀释功能障碍，患者出现多尿，且对抗利尿激素无反应，输尿管可发生痉挛，梗死，引起肾盂扩大。本病的病程视受累脏器，严重程度而异，重者发展迅速，甚至死亡，也有缓解和发作交替出现持续多年终于痊愈者。"
    ],
    "检查": [
        "血管造影",
        "血常规",
        "抗中性粒细胞胞浆",
        "补体C3测定",
        "类风湿因子"
    ],
    "饮食保健": [
        "鸭肝",
        "芝麻",
        "葵花子仁",
        "核桃"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "花生杏仁粥",
        "小麦粥",
        "红豆糯米粥",
        "肉片粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "牛奶玉米汤",
        "绿豆南瓜汤"
    ],
    "常用药品": [
        "醋酸地塞米松片",
        "马来酸桂哌齐特注射液"
    ],
    "药品明细": [
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "信谊醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "亨瑞达制药醋酸地塞米松片(醋酸地塞米松片)",
        "醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸地塞米松片(醋酸地塞米松片)",
        "克林澳(马来酸桂哌齐特注射液)",
        "柏海醋酸地塞米松片(醋酸地塞米松片)",
        "南阳普康药业醋酸地塞米松片(醋酸地塞米松片)",
        "石药集团永丰药业(河北)醋(醋酸地塞米松片)",
        "格林生物醋酸地塞米松片(醋酸地塞米松片)",
        "华鑫药业醋酸地塞米松片(醋酸地塞米松片)",
        "青阳醋酸地塞米松片(醋酸地塞米松片)",
        "兰药药业醋酸地塞米松片(醋酸地塞米松片)",
        "石家康力药业醋酸地塞米松片(醋酸地塞米松片)",
        "迪康长江制药醋酸地塞米松片(醋酸地塞米松片)",
        "山西云鹏制药醋酸地塞米松片(醋酸地塞米松片)",
        "隆康药业醋酸地塞米松片(醋酸地塞米松片)",
        "常州康普醋酸地塞米松片(醋酸地塞米松片)",
        "广康药业醋酸地塞米松片(醋酸地塞米松片)",
        "唐海制药醋酸地塞米松片(醋酸地塞米松片)",
        "天津太平洋醋酸地塞米松片(醋酸地塞米松片)"
    ]
}