{
    "名称": "结节性脂膜炎",
    "描述": [
        "结节性脂膜炎(nodular panniculitis，NP)又称Weber-Christian病或回归热性结节性非化脓性脂膜炎(relapsing nodular nonsuppurative febrile panniculitis)，以反复发作的皮下脂肪层炎性结节或斑块，伴发热等全身症状为特征的一种疾病，临床表现多样化，NP可发生于任何年龄，但以30～50岁妇女为多见，女与男之比约为2.5∶1，不易被认识而常致误诊。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "结节性脂膜炎"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "败血症",
        "肾功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "身发热，同时按摩双耳，梳头，补肾阳，通经络。",
    "原因": "免疫反应异常异常的免疫反应可由多种抗原的刺激所引起，如细菌感染，食物和药物等，已有报告有的病例于发病前有反复发作的扁桃腺炎，亦有报告本病发生于空回肠分流术后，其盲曲内有细菌大量增殖，此外，卤素化合物如碘，溴等药物，磺胺，奎宁和锑剂等均可能诱发本病。脂肪代谢障碍有报告显示，本病与脂肪代谢过程中某些酶的异常有关，例如血清脂酶有轻度增加或在皮损中可测出具活性的胰酶和脂酶，有的研究还发现本病有α-1抗胰蛋白酶缺乏，当然这种抗胰蛋白酶的缺乏并不可能直接引起脂膜炎，但可能导致免疫学和炎症反应发生调节障碍。胰腺肿瘤胰酶释放至循环中，引起远外脂肪组织的溶解，坏死，病损内可测得脂肪酶和淀粉酶的活性，也有脂膜炎与结缔组织病并存的报道，部分可能系LE的一种异形。根据病损演变，在病理学变化上可分3期：1.急性炎症期 脂肪细胞变性，由中性粒细胞，淋巴细胞以及组织细胞浸润。2.巨噬细胞期 浸润以组织细胞为主，也有少量淋巴细胞和浆细胞。3.纤维化期 泡沫细胞减少，被成纤维细胞，淋巴细胞，浆细胞代替，最后形成纤维化。免疫反应异常异常的免疫反应可由多种抗原的刺激所引起，如细菌感染，食物和药物等，已有报告有的病例于发病前有反复发作的扁桃腺炎，亦有报告本病发生于空回肠分流术后，其盲曲内有细菌大量增殖，此外，卤素化合物如碘，溴等药物，磺胺，奎宁和锑剂等均可能诱发本病。脂肪代谢障碍有报告显示，本病与脂肪代谢过程中某些酶的异常有关，例如血清脂酶有轻度增加或在皮损中可测出具活性的胰酶和脂酶，有的研究还发现本病有α-1抗胰蛋白酶缺乏，当然这种抗胰蛋白酶的缺乏并不可能直接引起脂膜炎，但可能导致免疫学和炎症反应发生调节障碍。胰腺肿瘤胰酶释放至循环中，引起远外脂肪组织的溶解，坏死，病损内可测得脂肪酶和淀粉酶的活性，也有脂膜炎与结缔组织病并存的报道，部分可能系LE的一种异形。根据病损演变，在病理学变化上可分3期：1.急性炎症期 脂肪细胞变性，由中性粒细胞，淋巴细胞以及组织细胞浸润。2.巨噬细胞期 浸润以组织细胞为主，也有少量淋巴细胞和浆细胞。3.纤维化期 泡沫细胞减少，被成纤维细胞，淋巴细胞，浆细胞代替，最后形成纤维化。",
    "预防": "根据医生的指导服用一些药物，当然在饮食上需要相当的注意。",
    "症状": [
        "黄疸",
        "食欲减退",
        "弛张热",
        "肠穿孔",
        "骨髓抑制",
        "淋巴结肿大",
        "肝功能衰竭",
        "肾功能衰竭",
        "肉芽肿",
        "组织细胞增生"
    ],
    "具体表现": [
        "1.皮肤损害 皮下结节是NP的主要特征，皮损以四肢多见，主要分布于股，臀和小腿，但前臂，躯干和面部也可出现，损害初发时为皮下小结节，向上发展使皮面轻度隆起，呈现红斑和水肿，也可呈正常皮色;以后结节渐增大，边界清楚，大小不一，直径通常为1～2cm，大者直径可达10cm以上;一般3～4个，也可多达数十个，常对称分布，成批发作，结节位于皮下深部时可有轻度移动;位置表浅时，可与表面皮肤粘连，有触痛和自发痛，经数周或数月后结节自行消退，消退处局部皮肤凹陷并有色素沉着，这是由于病变处脂肪发生坏死，萎缩和纤维化的结果，结节每隔数周或数月反复发作，多数发作时有发热，多为弛张热，高者可达40℃，持续1～2周后逐渐下降，除发热，还可有乏力，食欲减退，肌肉和关节酸痛等，有10%～15%的患者无热，仅出现皮肤结节，有的结节会液化变性，其上皮肤也被累及而发生坏死溃疡，有黄棕色油状液体流出，此时称为液化性脂膜炎(Liquefying panniculitis)，被认为是NP的一种变异型，其损害主要发生于股部和下腹部，小腿伸侧少见，此种类型的15%有α1抗胰蛋白酶缺乏。另有一种NP的变异型称为皮下脂质肉芽肿病(lipogranulomatosis subcutanea)，即Rothmann-Makai综合征，这是一种特异性局限性脂膜炎，比较罕见，主要发生于儿童及肥胖的中年女性，结节散在，消退后无萎缩和凹陷，不发热，无全身症状，整个病程6～12个月，最后自愈。2.系统损害本病侵犯内脏器官脂肪者虽属少见，但一旦发生，多为系统累及，预后差，一般先有皮损，后出现内脏病变;也有少数病人先有内脏病变然后出现典型的皮肤损害，单有系统损害而无皮肤症状时诊断较困难，内脏损害的临床症状取决于受累脏器，其特征性症状常在损害较严重时才显现出来，肝脏受累可出现右胁痛，肝大，黄疸和肝功能异常;小肠受累可有肠穿孔，脂肪痢;肠系膜，大网膜和腹膜后脂肪组织受累可出现上腹部疼痛，腹胀和包块等，此外，骨髓，肺，胸膜，心肌，心包，脾，肾，肾上腺，脑等均可受累，表现为骨髓抑制而致白细胞减少，贫血和血小板减少，肺部阴影，胸痛和胸膜炎，心肌病和心包炎，脾和淋巴结肿大，蛋白尿，血尿及肾功能不全，精神障碍与意识不清等，内脏广泛受累者可因循环衰竭，出血，败血症和肾功能衰竭而死亡。系统损害中也有一种NP变异型，称为组织细胞吞噬性脂膜炎(cytophagic histiocytic panniculitis，CHP)，是一种良性组织细胞增生性疾病，其特征是全身触痛性多发性皮下结节伴高热，肝脾肿大，全血细胞减少，出凝血异常，本病病情危重，呈进行性加剧，病人的出血性死亡与弥漫性血管内凝血和肝功能衰竭有关，组织病理的特点为“豆袋细胞”，即组织细胞吞噬红细胞等其他血细胞后形成的特殊结构。本病好发于青壮年女性，皮下结节成批发生，结节有疼痛感和显著触痛，伴有发热等全身症状，结节消退后局部皮肤发生凹陷，结合第2期组织病理象可以确诊。Winkelmann和Bowie报告了结节性脂膜炎的一种变型，被称之为组织细胞巨噬细胞性脂膜炎，这也是一种以脂膜炎为特征的系统性疾病，他们认为此病与结节性脂膜炎终死于出血，病人的出血死亡与血管内凝血和肝功能衰竭有关，本病与结节性血管炎的区别在于其有异常的出血性素质和在骨髓，淋巴结，肝，脾，浆膜组织和皮下脂肪中出现众多的组织细胞。"
    ],
    "检查": [
        "CT检查",
        "肾功能检查"
    ],
    "饮食保健": [
        "鸭肝",
        "芝麻",
        "葵花子仁",
        "核桃"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "花生杏仁粥",
        "小麦粥",
        "荞麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "绿豆南瓜汤",
        "冬菇椰菜豆腐粉丝汤",
        "萝卜豆腐汤"
    ],
    "常用药品": [
        "硫唑嘌呤片",
        "醋酸泼尼松片"
    ],
    "药品明细": [
        "嘉林药业硫唑嘌呤片(硫唑嘌呤片)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "依木兰(硫唑嘌呤片)",
        "醋酸泼尼松片(醋酸泼尼松片)",
        "天津太平洋醋酸泼尼松片(醋酸泼尼松片)",
        "平光制药醋酸泼尼松片(醋酸泼尼松片)",
        "柏海醋酸泼尼松片(醋酸泼尼松片)",
        "利君制药醋酸泼尼松片(醋酸泼尼松片)",
        "万泽制药醋酸泼尼松片(醋酸泼尼松片)",
        "成都药业醋酸泼尼松片(醋酸泼尼松片)",
        "河南天方硫唑嘌呤片(硫唑嘌呤片)",
        "康和醋酸泼尼松片(醋酸泼尼松片)",
        "百会药业醋酸泼尼松片(醋酸泼尼松片)",
        "奥托康制药硫唑嘌呤片(硫唑嘌呤片)",
        "宇德制药醋酸泼尼松片(醋酸泼尼松片)",
        "嘉美得制药醋酸泼尼松片(醋酸泼尼松片)"
    ]
}