{
    "名称": "类风湿关节炎",
    "描述": [
        "类风湿性关节炎又称类风湿(Rheumatoid arthritis,RA)，是一种病因尚未明了的慢性全身性炎症性疾病，目前公认类风湿关节炎是一种自身免疫性疾病。可能与内分泌、代谢、营养、地理、职业、心理和社会环境的差异、细菌和病毒感染及遗传因索等方面有关系，以慢性、对称性、多滑膜关节炎和关节外病变为主要临床表现，属于自身免疫炎性疾病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "类风湿关节炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.3-1.5%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "关节脱位"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": "药物治疗  手术治疗  支持性治疗",
    "治疗周期": "3-5个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "目前并无根治方法只能控制暂时病况，所以在饮食和生活上就要特别注意保健。",
    "原因": "细菌因素（30%）：实验研究表明A组链球菌及菌壁有肽聚糖(peptidoglycan)可能为RA发病的一个持续的刺激原，A组链球菌长期存在于体内成为持续的抗原，刺激机体产生抗体，发生免疫病理损伤而致病，支原体所制造的关节炎动物模型与人的RA相似，但不产生人的RA所特有的类风湿因子(RF)，在RA病人的关节液和滑膜组织中从未发现过细菌或菌体抗原物质，提示细菌可能与RA的起病有关，但缺乏直接证据。病毒因素（25%）：RA与病毒，特别是EB病毒的关系是国内外学者注意的问题之一，研究表明，EB病毒感染所致的关节炎与RA不同，RA病人对EB病毒比正常人有强烈的反应性，在RA病人血清和滑膜液中出现持续高度的抗EB病毒—胞膜抗原抗体，但到目前为止在RA病人血清中一直未发现EB病毒核抗原或壳体抗原抗体。遗传因素（20%）：本病在某些家族中发病率较 高，在人群调查中，发现人类白细胞抗原(HLA)-DR4与RF阳性患者有关，HLA研究发现DW4与RA的发病有关，患者中70%HLA-DW4阳性，患者具有该点的易感基因，因此遗传可能在发病中起重要作用。性激素（20%）：研究表明RA发病率男女之比为1∶2～4，妊娠期病情减轻，服避孕药的女性发病减少，动物模型显示LEW/n雌鼠对关节炎的敏感性高，雄性发病率低，雄鼠经阉割或用β-雌二醇处理后，其发生关节炎的情况与雌鼠一样，说明性激素在RA发病中起一定作用。寒冷，潮湿，疲劳，营养不良，创伤，精神因素等，常为本病的诱发因素，但多数患者前常无明显诱因可查。实验研究表明A组链球菌及菌壁有肽聚糖(peptidoglycan)可能为RA发病的一个持续的刺激原，A组链球菌长期存在于体内成为持续的抗原，刺激机体产生抗体，发生免疫病理损伤而致病，支原体所制造的关节炎动物模型与人的RA相似，但不产生人的RA所特有的类风湿因子(RF)，在RA病人的关节液和滑膜组织中从未发现过细菌或菌体抗原物质，提示细菌可能与RA的起病有关，但缺乏直接证据。RA与病毒，特别是EB病毒的关系是国内外学者注意的问题之一，研究表明，EB病毒感染所致的关节炎与RA不同，RA病人对EB病毒比正常人有强烈的反应性，在RA病人血清和滑膜液中出现持续高度的抗EB病毒—胞膜抗原抗体，但到目前为止在RA病人血清中一直未发现EB病毒核抗原或壳体抗原抗体。本病在某些家族中发病率较 高，在人群调查中，发现人类白细胞抗原(HLA)-DR4与RF阳性患者有关，HLA研究发现DW4与RA的发病有关，患者中70%HLA-DW4阳性，患者具有该点的易感基因，因此遗传可能在发病中起重要作用。研究表明RA发病率男女之比为1∶2～4，妊娠期病情减轻，服避孕药的女性发病减少，动物模型显示LEW/n雌鼠对关节炎的敏感性高，雄性发病率低，雄鼠经阉割或用β-雌二醇处理后，其发生关节炎的情况与雌鼠一样，说明性激素在RA发病中起一定作用。寒冷，潮湿，疲劳，营养不良，创伤，精神因素等，常为本病的诱发因素，但多数患者前常无明显诱因可查。",
    "预防": "由于类风湿关节炎病情时好时坏，目前并无根治方法只能控制暂时病况，所以在饮食和生活上就要特别注意保健，以下几点就是针对饮食和运动来作些建议：(一)饮食上应选择容易消化的食物，烹调方式应以清淡爽口为原则，少吃辛辣，油腻及冰冷的食物。(二)多吃开胃的食物如大枣，薏仁等，尤其薏仁具有去湿祛风的作用，煮成薏仁粥或和绿豆一起煮都是很好的选择。(三)尽可能的减少脂肪的摄取，热量来源要以醣类和蛋白质为主，若是体重超过标准，要逐渐减轻体重。(四)身体若属热性，应多吃绿豆，西瓜等食物;若属寒性，则应吃羊或牛肉等，不过摄取量不宜过多。(五)若有服用阿司匹林，一定要在饭后才能服药，因为此药容易对胃造成伤害，并且容易造成缺铁性的贫血。(六)适当补足维他命A，C，D，E或含钙，铁，铜，锌，硒等矿物质食物，以增强组免疫力及预防组织氧化或贫血。(七)若有服用类固醇容易造成食欲大增，钠滞留和骨质疏松症，因此需要控制食物的摄取，以免体重急遽上升，而含盐量高的调味料和加工食品尽量减少食用，多摄取含钙食物如脱脂牛奶，传统豆腐等。(八)减少长时间卧床时间，且在运动时不宜剧烈，可以选择坐着或卧床进行运动，若采坐姿，可将右腿打直，小腿与足部往上提，离地三十公分以上，持续五秒钟后放下，左脚也以相同动作重复，每日可多作几次，以能负荷为原则。(九)冬季清晨起床时要注意保温，可以做些暖身运动，动作如下：将双手向前伸直，手掌向下，往下，往后作伸展划水的动作，或者将双手举高至脸部，掌心朝向脸部，吸气后，双手向上，向外伸展，然后再缓缓放下。(十)寒冷的冬天，要注意保暖，关节疼痛时可以试试热水浴，减轻疼痛。(十一)切勿任意进行推拿，按摩，拔罐等传统关节疼痛的治疗方法，以免造成病情加重，造成无法弥补的伤害或延误治疗的黄金时机。(十二)要有耐心地配合医师进行长期的治疗，定时服药，定期回诊，并接受指定专业的复健师进行正确的复健治疗，若有任何的不舒服情况发生时，应立即告知医生。",
    "症状": [
        "无力",
        "皮肤绷紧肥厚失去弹性",
        "关节酸痛",
        "关节肿痛",
        "类风湿结节",
        "手指僵硬",
        "脚趾关节痛",
        "呼吸困难",
        "胸痛",
        "手足麻木"
    ],
    "具体表现": [
        "1、其突出的临床表现为：反复发作的、对称性的、多发性小关节炎，以手部指掌、腕、足趾等关节最常见。2、早期呈现红、肿、热、痛和功能障碍，晚期关节可出现不同程度的强硬和畸形，并有骨和骨骼肌萎缩，是一种致残率较高的疾病。3、从病理改变的角度来看，类风湿性关节炎是一种主要累及关节滑膜(以后可波及到关节软骨、骨组织、关节韧带和肌腱) ，其次为浆膜、心、肺及眼等结缔组织的广泛性炎症性疾病。因此病人除了有以上关节炎的表现外，还可有其他全身性表现，如发热、疲乏无力、体重减轻、皮下结节、心包炎、胸膜炎、周围神经病变、眼病变、动脉炎等。4、病情和病程有个体差异，从短暂、轻微的少关节炎到急剧进行性多关节炎。受累关节以近端指间关节、掌指关节、腕、肘、肩、膝和足趾关节最为多见;颈椎、颞颌关节、胸锁和肩锁关节也可受累，并伴活动受限;髋关节受累少见。关节炎常表现为对称性、持续性肿胀和压痛，晨僵常长达1小时以上 。最为常见的关节畸形是腕和肘关节强直、掌指关节的半脱位、手指向尺侧偏斜和呈“天鹅颈”样及钮孔花样表现。重症患者关节呈纤维性或骨性强直，并因关节周围肌肉萎缩、痉挛失去关节功能，致使生活不能自理。除关节症状外，还可出现关节外或内脏损害，如类风湿结节，心、肺、肾、周围神经及眼等病变。由此可知，所谓的类风湿性关节炎并非只是关节发生了炎症病变，而是全身性的广泛性病变，对人体的危害性极大。"
    ],
    "检查": [
        "类风湿因子",
        "抗线粒体抗体（AMA）",
        "血清补体C1q",
        "抗心磷脂抗体（ACA）",
        "血清α1-酸性糖蛋白（α1-AG）",
        "血清α1-酸性糖蛋白",
        "抗透明质酸酶",
        "抗Jo-1抗体",
        "抗PM-1抗体",
        "狼疮带试验"
    ],
    "饮食保健": [
        "鸭肝",
        "芝麻",
        "葵花子仁",
        "核桃"
    ],
    "忌吃食物": [
        "杏仁",
        "白扁豆",
        "虾皮",
        "虾米"
    ],
    "推荐食物": [
        "香菇油菜包",
        "白萝卜油菜汁",
        "油菜丝炒面",
        "茄子花",
        "茄子粥",
        "脆皮茄子",
        "豆腐干拌豆角",
        "豆腐干拌荠菜"
    ],
    "常用药品": [
        "祖师麻片",
        "痹祺胶囊"
    ],
    "药品明细": [
        "澄海楼祖师麻片(祖师麻片)",
        "痹祺痹祺胶囊(痹祺胶囊)",
        "乐松(洛索洛芬钠片)",
        "汝立康风湿定胶囊(风湿定胶囊)",
        "葵拉兰(右旋酮洛芬氨丁三醇片)",
        "同息通曲安奈德注射液(曲安奈德注射液)",
        "扶他林(双氯芬酸钠肠溶片)",
        "圆星得欣(尼美舒利胶囊)",
        "谷悦骨肽片(骨肽片)",
        "康威迪克(洛索洛芬钠胶囊)",
        "广仁骨刺片(骨刺片)",
        "维康利(酮洛芬缓释胶囊)",
        "嘉林硫唑嘌呤片(硫唑嘌呤片)",
        "奇莫欣(胸腺肽肠溶片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "古活喜通滞苏润江胶囊(通滞苏润江胶囊)",
        "双蚁双蚁祛湿通络胶囊(双蚁祛湿通络胶囊)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "常州制药去痛片(去痛片)",
        "益赛普(注射用重组人Ⅱ型肿瘤坏死因子受体-抗体融合蛋白)",
        "爱若华(来氟米特片)",
        "伯基(阿司匹林肠溶胶囊)"
    ]
}