{
    "名称": "皮肤过敏",
    "描述": [
        "皮肤过敏是一种很常见的过敏形式，有20%的人有皮肤过敏现象。皮肤过敏又称为“敏感性”皮肤。从医学角度讲，皮肤过敏主要是指当皮肤受到各种刺激如不良反应的化妆品、化学制剂、花粉，某些食品、污染的空气等等，导致皮肤出现红肿，发痒、脱皮及过敏性皮炎等异常现象。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "0.8%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "红斑",
        "皮炎",
        "荨麻疹"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "避免接触有可能导致过敏的过敏原。",
    "原因": "年龄和生理因素（20%）：年龄增长，使皮肤分泌功能退化，皮肤在岁月的消磨下，会变得较薄，它的保护层功能亦随之减弱。压力，精神紧张和情绪低落，都会减弱皮肤的天然抵抗力，引致它的自我修护机能亦随之减慢，如内分泌紊乱。环境因素（20%）：长期暴露在阳光或空气污染的环境中，烟雾，灰屑，紫外光UVA和UVB，以及红外线，均会损害皮肤，因为它们产生的游离子能破坏皮肤的脂质保护层。化学和天气因素（15%）：一些护肤品中的成分如防腐，染料，乳化剂和香料，都有可能使皮肤变得敏感。劣质化妆品或不当药物伤害。面对天气的转变，肌肤亦需要额外的适应，例如在寒冷天气中，如果皮肤没有充分滋润的话，便很容易受到伤害。年龄增长，使皮肤分泌功能退化，皮肤在岁月的消磨下，会变得较薄，它的保护层功能亦随之减弱。压力，精神紧张和情绪低落，都会减弱皮肤的天然抵抗力，引致它的自我修护机能亦随之减慢，如内分泌紊乱。长期暴露在阳光或空气污染的环境中，烟雾，灰屑，紫外光UVA和UVB，以及红外线，均会损害皮肤，因为它们产生的游离子能破坏皮肤的脂质保护层。一些护肤品中的成分如防腐，染料，乳化剂和香料，都有可能使皮肤变得敏感。劣质化妆品或不当药物伤害。面对天气的转变，肌肤亦需要额外的适应，例如在寒冷天气中，如果皮肤没有充分滋润的话，便很容易受到伤害。",
    "预防": "皮肤过敏日常预防1、远离过敏原，因为过敏症状会永远存在，不可能根治，只能随时小心防范，避免接触有可能导致过敏的过敏原。2、强化肌肤的抵抗力也是有效的基本对策，如睡眠充足，饮食充足均衡，情绪和谐，远离污染环境及过敏原，减少皮肤的刺激等，轻微的敏感只要处置得宜，很快便会恢复，严重时则要迅速就医。3、注意使用防晒产品，同时避免过度曝晒，因为紫外线穿透力特别强，经常曝晒会使皮肤变薄，更容易受到刺激。4、谨慎使用洗面奶和化妆品。5、“敏感性”皮肤的人，平时应多用温水清洗皮肤，在春季花粉飞扬的地区，要尽量减少外出，避免引起花粉皮炎，可于早晚使用润肤霜，以保持皮肤的滋润，防止皮肤干燥，脱屑。皮肤过敏健康教育1、不要以过热的水来洗面或洗澡。多喝开水，多吃蔬菜水果，避免吃刺激性的食物如烟、酒。2、避免使用碱性太高或太过强效的洁面皂或洁面产品洗面，让肌肤得以保留一层天然的油脂作保护。避免过量采用去角质、果酸等一类容易刺激肌肤的护肤程序或产品。3、选用任何新的护肤产品时，最好先取少量涂于手背或手臂上作测试，看看肌肤有否过敏反应。4、避免使用含乙醇、人工香料成份的护肤产品及化妆产品，还有敏感肌肤不宜经常做磨砂及面膜。5、无论任何季节，需户外活动时就该涂上防晒产品，以减少紫外线对皮肤造成伤害。",
    "症状": [
        "面部脱皮",
        "皮肤发红",
        "青红肤色",
        "皮肤发黄但巩膜...",
        "面部皮肤过敏",
        "碘伏过敏",
        "大腿长红疙瘩",
        "皮肤划线处的风...",
        "突发、无痛的局部水肿",
        "小儿臀部瘙痒"
    ],
    "具体表现": [
        "1、换季性皮肤敏感有些人每到季节转换就会出现比较严重的皮肤过敏问题：发干、瘙痒、脱皮、起红斑等。皮肤敏感与干性皮肤有关，也和环境、气候、年龄、食物、化妆品有关。易过敏的人更要注意饮食营养的均衡摄取，多吃水果、蔬菜，少吃鱼虾、牛羊肉和油腻、甜食及刺激性食物。出现过敏症状后，要立即停用任何化妆品，对皮肤进行观察和保养护理。在此期间，不要用太热的水洗脸，以避免刺激皮肤，同时注意防晒。2、化妆品过敏化妆品中的某些成分会引发皮肤过敏，对皮肤细胞产生刺激，使皮肤细胞产生抗体，从而导致过敏。若由于化妆品使用不当引起皮肤过敏，不能随意使用治疗一般皮肤病的药膏，否则，会引起皮肤粗糙，起色斑，加重皮肤疾病。3、神经性皮炎神经性皮炎是成人常见的瘙痒性皮肤病，发病原因一般认为与精神因素有关，如情绪激动、工作过度紧张、忧愁焦虑等，剧烈瘙痒为本病特点，多在搔抓后皮肤变厚，但界限清楚，无鳞屑。早期呈淡红色，以后局部有色素沉着，好发于颈周、肘后、臀部及小腿侧。4、桃花癣是一种皮肤过敏反应，脸上会冒出一些淡红色、圆形小红斑，痒痒的，还有点脱皮，由于常发生在春暖花开的季节，故称之为桃花癣。这种皮肤病在春季起病，夏秋后消退，主要症状是脸上有一片片发白或淡红色的圆形或卵圆形斑片，表面有细小鳞屑附着，有时会出现瘙痒。多见于面部，亦可见于上臂、颈和肩部等处。好发于过敏体质的人，还与风吹日晒过多、消化不良、维生素不足、皮肤干燥、使用劣质化妆品等因素有关。不能乱用去癣药，否则会加重病情。"
    ],
    "检查": [
        "过敏原筛选",
        "组织胺激发试验",
        "皮肤试验",
        "皮肤涂片显微镜检查",
        "皮肤病的物理检查",
        "迟发性皮肤变态反应"
    ],
    "饮食保健": [
        "鸭肝",
        "芝麻",
        "葵花子仁",
        "核桃"
    ],
    "忌吃食物": [
        "鹿肉",
        "白酒",
        "杏仁",
        "白扁豆"
    ],
    "推荐食物": [
        "绿豆奶粥",
        "绿豆粥",
        "绿豆麦片粥",
        "绿豆冬瓜汤",
        "青胡萝卜排骨汤",
        "土豆胡萝卜汤",
        "胡萝卜番茄汤",
        "清炖鲫鱼"
    ],
    "常用药品": [
        "氯雷他定糖浆",
        "氯雷他定片"
    ],
    "药品明细": [
        "精威(氯雷他定胶囊)",
        "希瓦丁(盐酸西替利嗪片)",
        "康纳乐复方曲安奈德乳膏(复方曲安奈德乳膏)",
        "仙唐马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "顺峰咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)",
        "康夫丽尔盐酸氯环利嗪片(盐酸氯环利嗪片)",
        "新和成醋酸曲安奈德尿素软膏(醋酸曲安奈德尿素软膏)",
        "石家庄宇惠氯雷他定胶囊(氯雷他定胶囊)",
        "邦力复方樟脑乳膏(复方樟脑乳膏)",
        "人人康复方樟脑乳膏(复方樟脑乳膏)",
        "黑龙江天辰药业复方樟脑乳膏(复方樟脑乳膏)",
        "北京宝树堂复方樟脑乳膏(复方樟脑乳膏)",
        "安徽江中高邦咪康唑氯倍他索(咪康唑氯倍他索乳膏)",
        "人福医药氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "常克(氯雷他定片)",
        "槐花氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "维芙膏氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "双燕牌醋酸氟轻松乳膏(醋酸氟轻松乳膏)",
        "百为哈氯雷他定糖浆(氯雷他定糖浆)",
        "山西临汾盐酸异丙嗪片(盐酸异丙嗪片)",
        "广东恒健醋酸曲安奈德乳膏(醋酸曲安奈德乳膏)"
    ]
}