{
    "名称": "痛风性关节炎",
    "描述": [
        "痛风性关节炎是由于尿酸盐沉积在关节囊，滑囊、软骨、骨质和其他组织中而引起病损及炎性反应，它多有遗传因素和家族因素，好发于40岁以上的男性，多见于拇趾的跖趾关节，也可发生于其他较大关节，尤其是踝部与足部关节。主要表现为关节的剧痛，常常为单侧性突然发生。关节周围组织有明显肿胀、发热，发红和压痛。作血尿酸检查可以确诊，应用药物治疗有较好的疗效。  "
    ],
    "分类": [
        "内科",
        "风湿免疫科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "滑囊炎"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "4-8周",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "适当锻炼身体，增强抗病能力，避免劳累保持心情舒畅，及时消除紧张情绪。",
    "原因": "尿酸高（30%）：尿酸高，尿酸是嘌呤(Purine)代谢的最终产物。痛风是长期嘌呤代谢障碍，血尿酸增高引起。如果血中尿酸浓度长期高于这个饱和点，医学上称为“高尿酸血症”。饮酒（30%）：饮酒容易引发痛风，因为酒精在肝组织代谢时，大量吹收水份，使血浓度加强，使到原来已经接近饱和的尿酸，加速进入软组织形成结晶，导致身体免疫系统过度反应(敏感)而造成炎症。其他（25%）：痛风可以由饮食、天气变化如温度和气压突变、外伤等多方面引发。家族倾向，遗传模式尚不清楚。发病机制关于痛风性关节病的发病机理，许多学者普遍认为与多形核白血球有关，痛风时滑膜组织和关节软骨释放的尿酸钠晶体被关节液的白血球吞噬，白血球又破坏释放出蛋白酶和炎性因子进入滑液，酶炎性因子使关节中的白血球增多，于是有更多的吞噬了尿酸盐结晶的白血球相继破裂释放出酶和炎性成分，形成恶性循环进一步导致急性滑膜炎和关节软骨破坏，尿酸在组织中的浓度很低，特别是体液pH值低时，当血尿酸浓度超过80mg/L时，即有尿酸盐沉积，常见部位为关节囊，软骨和骨端骨松质，亦可见于肾脏及皮下结缔组织，局部积聚过多，则形成痛风石。尿酸高，尿酸是嘌呤(Purine)代谢的最终产物。痛风是长期嘌呤代谢障碍，血尿酸增高引起。如果血中尿酸浓度长期高于这个饱和点，医学上称为“高尿酸血症”。饮酒容易引发痛风，因为酒精在肝组织代谢时，大量吹收水份，使血浓度加强，使到原来已经接近饱和的尿酸，加速进入软组织形成结晶，导致身体免疫系统过度反应(敏感)而造成炎症。痛风可以由饮食、天气变化如温度和气压突变、外伤等多方面引发。家族倾向，遗传模式尚不清楚。发病机制关于痛风性关节病的发病机理，许多学者普遍认为与多形核白血球有关，痛风时滑膜组织和关节软骨释放的尿酸钠晶体被关节液的白血球吞噬，白血球又破坏释放出蛋白酶和炎性因子进入滑液，酶炎性因子使关节中的白血球增多，于是有更多的吞噬了尿酸盐结晶的白血球相继破裂释放出酶和炎性成分，形成恶性循环进一步导致急性滑膜炎和关节软骨破坏，尿酸在组织中的浓度很低，特别是体液pH值低时，当血尿酸浓度超过80mg/L时，即有尿酸盐沉积，常见部位为关节囊，软骨和骨端骨松质，亦可见于肾脏及皮下结缔组织，局部积聚过多，则形成痛风石。",
    "预防": "高血尿酸症虽非痛风性关节炎的直接原因但它的存在可以引起痛风的复发，故应及早对无症状的高血尿酸症做出诊断，并及时使用促进尿酸排出或抑制尿酸生成的药物使尿酸恢复正常，此乃本病的预防关键，具体措施有：1、不进高嘌呤饮食，如动物的心，肝肾和脑，要避免肥甘厚腻之味，体重超重者当限制热卡摄入必须限制饮酒或禁酒。2、适当锻炼身体，增强抗病能力，避免劳累保持心情舒畅，及时消除紧张情绪。3、急性期患者应卧床休息，抬高患肢，局部固定冷敷24小时后可热敷，注意避寒保暖，宜大量饮水迅速中止急性发作。4、有痛风家族史的男性应经常检查血尿酸，如有可疑，即给予预防性治疗。5、为了防止复发，可长期服用小剂量秋水仙碱，也可服用小剂量丙磺舒。6、若有高血压，肾炎，肾结石等合并症者均应予适当治疗。7、局部破溃者，可按一般外科处理。",
    "症状": [
        "尿酸盐在关节内...",
        "瘙痒",
        "脚趾痛风",
        "紧张",
        "指根部疼",
        "血偏酸",
        "剧痛",
        "过劳",
        "寒战",
        "关节肿痛"
    ],
    "具体表现": [
        "典型的首次发作的痛风性关节炎多为单关节炎，以第一跖趾及拇趾关节为多见，其次为踝，膝，肘，腕，手及足部其他关节，急性期多起急骤，常在夜间突发，可因疼痛而醒并且彻夜不能入睡，病情反复发作，则可发展为多关节炎，或游走性关节炎，受累关节红，肿，热，痛，活动受限，大关节受累时常有渗液，可伴有发热，寒战，疲倦，厌食，头痛等症状，一般历时1-2周症状缓解，局部皮肤红肿转为棕红色而逐渐恢复正常，有时可出现脱屑和瘙痒，慢性期尿酸钠在关节内沉着逐渐增多，发作逐渐频繁，间歇期缩短，受累关节增多，疼痛加剧，炎症不能完全消退，出现痛风石，痛风石以关节和肾脏较多见，外耳的耳轮，跖趾，指间和掌指关节等处也会出现痛风石，随着风石的不断沉积增多，导致关节肥大，畸形，僵硬，活动受限。发病开始可累及包括第一跖趾关节在内的2个或3个关节，第一跖趾关节病变约占痛风病人的50%，为本病多发关节，踝，跗，膝，肘和腕关节也可见到，近年来由于抗癌治疗的开展，继发性痛风有增加趋势，原发性痛风掌发现于40岁以上男性，女性较少且多为绝经期妇女，通常分为4期：(一)无症状期：时间较长，仅血尿酸增高，约1/3病人以后有关节症状。(二)急性关节炎期：多在夜间突然发病，受累关节剧痛，首发关节常累及拇趾关节，其次为踝，膝等，关节红，肿，热和压痛，全身无力，发热，头痛等，可持续3～11天，饮酒，暴食，过劳着凉，手术刺激，精神紧张均可成为发作诱因。(三)间歇期：为数月或数年，随病情反复发作间期变短，病期延长，病变关节增多，渐转成慢性关节炎。(四)慢性关节炎期：由急性发病至转为慢性关节炎期平均11年左右，关节出现僵硬畸形，运动受限，30%左右病人可见痛风石和发生肾脏合并症以及输尿管结石等，晚期有高血压，肾脑动脉硬化，心脏梗塞，少数病人死于肾功能衰竭和心血管意外，继发性痛风病程相似，继发于血液病，糖原储存病的间歇期较短，血尿酸检查增高，最高达20mg%(正常：男7mg%，女6mg%)，偏光显微镜发现关节滑液中吞噬了尿酸盐结晶的白血球，急性期时白血球增高，血沉加快， X线检查显示关节软骨下骨的穿凿样破坏以及局部的骨质疏松，腐蚀或皮质断裂，关节间隙狭窄和边缘性骨质增生，痛风结石可为钙化阴影。本病的间歇期可持续数月或数年，但随着病情加重，间歇期可越来越短，可在耳轮，耳垂，关节皮下出现玉米粒大的痛风石，可因酗酒，暴食，过劳或精神紧张而诱发，部分患者可转为慢性，严重者关节因破坏而强直。"
    ],
    "检查": [
        "风湿病化验检查项目",
        "红斑量测定",
        "类风湿相关核抗原(RANA)抗体",
        "类风湿因子（RF）",
        "滑膜液肉眼检查",
        ""
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "白果（干）",
        "白扁豆"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "白酒",
        "鸡心"
    ],
    "推荐食物": [
        "羊腩萝卜丝粥",
        "蔬菜杂烩粥",
        "杂粮粥",
        "荞麦粥",
        "小麦粥",
        "萝卜豆腐汤",
        "苦瓜瘦肉汤",
        "牛奶玉米汤"
    ],
    "常用药品": [
        "阿司匹林肠溶胶囊",
        "阿司匹林片"
    ],
    "药品明细": [
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "白敬宇制药萘普生片(萘普生片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "迪耳药业双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石家康力药业阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}