{
    "名称": "小儿风湿热",
    "描述": [
        "风湿热(rheumatic fever) 是儿科常见的危害学龄期儿童生命和健康的主要疾病之一，其病变是全身性结缔组织的非化脓性炎症，主要侵犯心脏和关节，其它器官如脑，皮肤、浆膜、血管等均可受累，但以心脏损害最为严重且多见。有时首次发作即可使心脏受损，反复发作可使三分之二的病儿遗留慢性心瓣膜病。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿风湿热"
    ],
    "是否医保": "否",
    "患病比例": "儿童发病率约0.03%--0.05%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "心力衰竭"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-5个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
    "推荐": "风湿热患者在发生链球菌感染后易致复发，风湿热第一次发作后头3年内的复发率大约为75%，每次复发加重心脏损害，故防止链球菌感染对预防风湿热复发十分重要。",
    "原因": "链球菌感染（35%）：目前大都认为风湿热的发病是由于链球菌感染引起的免疫反应，链球菌细胞成分及其菌外产物具有高度抗原性及特异性，人体感染链球菌后产生特异性抗体，这些抗体和抗原物质在结缔组织内导致退变和溶解，凡链球菌感染后抗体产生较多的，发生风湿热的机会也越多，风湿热患者的ASO或其它链球菌抗体滴定度较一般无并发症的链球菌感染患者为多，这也支持免疫反应为发病机理的看法。遗传因素（25%）：最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应。病毒感染（20%）：近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关。免疫功能（10%）：免疫功能状态的变化也可能参与风湿热的发生。发病机制1.发病机制(1)链球菌感染和免疫反应学说：虽然风湿热的病因和发病机制迄今尚未完全阐明，但目前公认风湿热是由于A组β型链球菌咽部感染后，产生自身免疫性疾病，业已证实，人体组织和链球菌的某些结构有交叉抗原性，因此机体可错将链球菌误认为是“自体”，而不产生正常免疫反应将其清除，一旦机体免疫功能发生改变，链球菌作为抗原进入人体可产生相应抗体，目前已能检出多种自身抗体，如抗心肌抗体，抗M蛋白抗体，抗心瓣膜多糖抗体，抗神经元抗体等，该类抗体不仅与链球菌有关抗原发生反应，同时也可作用于自身心肌，心瓣膜，神经组织及结缔组织的有关抗原，造成自身免疫反应，导致相应组织损伤，引起风湿热的发生，在风湿热的发生发展过程中，细胞免疫机制也起重要作用，通过免疫组织化学技术，证实风湿热病灶以T淋巴细胞浸润为主，风湿热患者血循环中有淋巴细胞反应增强以及一系列细胞免疫反应标记物激活，如白介素(IL-1，IL-2)，肿瘤坏死因子-γ(TNF-γ)增高，白细胞移动抑制作用增强，自然杀伤细胞(NK)和单核细胞毒性增高，T淋巴细胞对链球菌抗原反应加强，吞噬细胞产生自由基，外周血和心脏组织细胞中促凝血活性增高等，均表明细胞免疫在风湿热发病过程中起重要作用。(2)病毒感染学说：近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关，其根据是：①在部分风心病患者血清中柯萨奇B3，B4抗体滴定度明显升高。②风心病患者左房及心瓣膜上曾发现嗜心病毒。③当爪哇猴感染柯萨奇B4病毒后，可产生类似风心病的病理改变，但此学说尚未被普遍接受，且难以解释青霉素确实对预防风湿热复发有显著疗效，不少学者认为，病毒感染可能为链球菌感染创造条件，在风湿热发生过程中起诱因作用。(3)遗传因素：最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应，针对B细胞同种抗原也已产生出单克隆抗体D8/17，急性风湿热患者80%～100%呈阳性，而对照组仅15%阳性，因此有可能采用单克隆抗体来筛选急性风湿热易感人群，通过免疫遗传学的研究，发现风湿热患者及其亲属中，其免疫系统的细胞上有特殊的抗原表达，多数报告伴同HLA-DR4频率增高，此外也有HLA-DQAl和DQB1某些位点出现频率增高，该研究的进展有可能在广大人群中发现风湿热和易患者，以进行针对性防治，多数学者认为，遗传因素可作为易患因素之一，但同一家庭中多个成员的发病，最可能原因还是与生活环境相同和易于互相感染有关。(4)免疫功能：免疫功能状态的变化也可能参与风湿热的发生，在风湿热和风湿活动时常有免疫球蛋白IgG，IgA和IgM升高;血中虽有白细胞增多，但其吞噬能力降低，淋巴细胞转化试验结果显示淋巴细胞向原淋巴细胞转化率降低，表明有细胞免疫功能缺陷，此外细胞介导的免疫反应在本病病程中也很重要。至于营养不良学说，微量元素与风湿热的关系(目前发现缺锌与风湿热及风心病的免疫病理学机制有密切关系)，内分泌障碍等，还在继续探索中，总之，风湿热的发病机制错综复杂，它是链球菌咽部感染后和机体免疫状态等多种因素共同作用的结果。2.病理风湿热是全身性结缔组织炎症，根据病变发生的过程可以分为3期。(1)变性渗出期：结缔组织中胶原纤维分裂，肿胀，形成玻璃样和纤维素样变性，变性病灶周围有淋巴细胞，浆细胞，嗜酸粒细胞，中性粒细胞等炎症反应的细胞浸润，本期可持续1～2个月，恢复或进入第2，3期。(2)增殖期：在上述病变的基础上出现风湿性肉芽肿或风湿小体(Aschoff body)，这是风湿热的特征性病变，是病理学确诊风湿热的依据和风湿活动的指标，小体中央有纤维素样坏死，其边缘有淋巴细胞和浆细胞浸润，并有风湿细胞，风湿细胞呈圆形，椭圆形或多角形，胞浆丰富呈嗜碱性，胞核空，具有明显的核仁，有时出现双核或多核形成巨细胞，而进入硬化期，此期可持续3～4个月。(3)硬化期：风湿小体中央的变性坏死物质逐渐被吸收，渗出的炎症细胞减少，纤维组织增生，在肉芽肿部位形成瘢痕组织。由于本病常反复发作，上述3期的发展过程可交错存在，历时需4～6个月，第1期和第2期中常伴有浆液渗出和炎症细胞浸润，这种渗出性病变在很大程度上决定着临床上各种症状的产生，在关节和心包的病理变化以渗出性为主，而瘢痕的形成则主要限于心内膜和心肌，特别是瓣膜。风湿热的炎症病变累及全身结缔组织的胶原纤维，早期以关节和心脏受累为多，而后以心脏损害为主，各期病变在受累器官中有所侧重，如在关节和心包以渗出为主，形成关节炎和心包炎，以后渗出物可完全吸收，少数心包渗出物吸收不完全，极化形成部分粘连，在心肌和心内膜主要是增殖性病变，以后形成瘢痕增殖，心瓣膜的增殖性病变及粘连常导致慢性风湿性心瓣膜病。目前大都认为风湿热的发病是由于链球菌感染引起的免疫反应，链球菌细胞成分及其菌外产物具有高度抗原性及特异性，人体感染链球菌后产生特异性抗体，这些抗体和抗原物质在结缔组织内导致退变和溶解，凡链球菌感染后抗体产生较多的，发生风湿热的机会也越多，风湿热患者的ASO或其它链球菌抗体滴定度较一般无并发症的链球菌感染患者为多，这也支持免疫反应为发病机理的看法。最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应。近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关。免疫功能状态的变化也可能参与风湿热的发生。发病机制1.发病机制(1)链球菌感染和免疫反应学说：虽然风湿热的病因和发病机制迄今尚未完全阐明，但目前公认风湿热是由于A组β型链球菌咽部感染后，产生自身免疫性疾病，业已证实，人体组织和链球菌的某些结构有交叉抗原性，因此机体可错将链球菌误认为是“自体”，而不产生正常免疫反应将其清除，一旦机体免疫功能发生改变，链球菌作为抗原进入人体可产生相应抗体，目前已能检出多种自身抗体，如抗心肌抗体，抗M蛋白抗体，抗心瓣膜多糖抗体，抗神经元抗体等，该类抗体不仅与链球菌有关抗原发生反应，同时也可作用于自身心肌，心瓣膜，神经组织及结缔组织的有关抗原，造成自身免疫反应，导致相应组织损伤，引起风湿热的发生，在风湿热的发生发展过程中，细胞免疫机制也起重要作用，通过免疫组织化学技术，证实风湿热病灶以T淋巴细胞浸润为主，风湿热患者血循环中有淋巴细胞反应增强以及一系列细胞免疫反应标记物激活，如白介素(IL-1，IL-2)，肿瘤坏死因子-γ(TNF-γ)增高，白细胞移动抑制作用增强，自然杀伤细胞(NK)和单核细胞毒性增高，T淋巴细胞对链球菌抗原反应加强，吞噬细胞产生自由基，外周血和心脏组织细胞中促凝血活性增高等，均表明细胞免疫在风湿热发病过程中起重要作用。(2)病毒感染学说：近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关，其根据是：①在部分风心病患者血清中柯萨奇B3，B4抗体滴定度明显升高。②风心病患者左房及心瓣膜上曾发现嗜心病毒。③当爪哇猴感染柯萨奇B4病毒后，可产生类似风心病的病理改变，但此学说尚未被普遍接受，且难以解释青霉素确实对预防风湿热复发有显著疗效，不少学者认为，病毒感染可能为链球菌感染创造条件，在风湿热发生过程中起诱因作用。(3)遗传因素：最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应，针对B细胞同种抗原也已产生出单克隆抗体D8/17，急性风湿热患者80%～100%呈阳性，而对照组仅15%阳性，因此有可能采用单克隆抗体来筛选急性风湿热易感人群，通过免疫遗传学的研究，发现风湿热患者及其亲属中，其免疫系统的细胞上有特殊的抗原表达，多数报告伴同HLA-DR4频率增高，此外也有HLA-DQAl和DQB1某些位点出现频率增高，该研究的进展有可能在广大人群中发现风湿热和易患者，以进行针对性防治，多数学者认为，遗传因素可作为易患因素之一，但同一家庭中多个成员的发病，最可能原因还是与生活环境相同和易于互相感染有关。(4)免疫功能：免疫功能状态的变化也可能参与风湿热的发生，在风湿热和风湿活动时常有免疫球蛋白IgG，IgA和IgM升高;血中虽有白细胞增多，但其吞噬能力降低，淋巴细胞转化试验结果显示淋巴细胞向原淋巴细胞转化率降低，表明有细胞免疫功能缺陷，此外细胞介导的免疫反应在本病病程中也很重要。至于营养不良学说，微量元素与风湿热的关系(目前发现缺锌与风湿热及风心病的免疫病理学机制有密切关系)，内分泌障碍等，还在继续探索中，总之，风湿热的发病机制错综复杂，它是链球菌咽部感染后和机体免疫状态等多种因素共同作用的结果。2.病理风湿热是全身性结缔组织炎症，根据病变发生的过程可以分为3期。(1)变性渗出期：结缔组织中胶原纤维分裂，肿胀，形成玻璃样和纤维素样变性，变性病灶周围有淋巴细胞，浆细胞，嗜酸粒细胞，中性粒细胞等炎症反应的细胞浸润，本期可持续1～2个月，恢复或进入第2，3期。(2)增殖期：在上述病变的基础上出现风湿性肉芽肿或风湿小体(Aschoff body)，这是风湿热的特征性病变，是病理学确诊风湿热的依据和风湿活动的指标，小体中央有纤维素样坏死，其边缘有淋巴细胞和浆细胞浸润，并有风湿细胞，风湿细胞呈圆形，椭圆形或多角形，胞浆丰富呈嗜碱性，胞核空，具有明显的核仁，有时出现双核或多核形成巨细胞，而进入硬化期，此期可持续3～4个月。(3)硬化期：风湿小体中央的变性坏死物质逐渐被吸收，渗出的炎症细胞减少，纤维组织增生，在肉芽肿部位形成瘢痕组织。由于本病常反复发作，上述3期的发展过程可交错存在，历时需4～6个月，第1期和第2期中常伴有浆液渗出和炎症细胞浸润，这种渗出性病变在很大程度上决定着临床上各种症状的产生，在关节和心包的病理变化以渗出性为主，而瘢痕的形成则主要限于心内膜和心肌，特别是瓣膜。风湿热的炎症病变累及全身结缔组织的胶原纤维，早期以关节和心脏受累为多，而后以心脏损害为主，各期病变在受累器官中有所侧重，如在关节和心包以渗出为主，形成关节炎和心包炎，以后渗出物可完全吸收，少数心包渗出物吸收不完全，极化形成部分粘连，在心肌和心内膜主要是增殖性病变，以后形成瘢痕增殖，心瓣膜的增殖性病变及粘连常导致慢性风湿性心瓣膜病。",
    "预防": "风湿热的预防可分为初次发作和复发的预防两种，A组溶血性链球菌初次感染后，风湿热的发病率约1‰，而早期发现链球菌比较困难，故预防风湿热初次发作不易办到，只有对确诊为链球菌感染的患者进行早期青霉素治疗，风湿热患者在发生链球菌感染后易致复发，风湿热第一次发作后头3年内的复发率大约为75%，每次复发加重心脏损害，故防止链球菌感染对预防风湿热复发十分重要，预防的方法如下述。1.初次发作的预防上呼吸道A组β溶血性链球菌感染如猩红热，扁桃体炎，咽炎是风湿热的诱因，故预防初次风湿热发作必须予以重视，并给予适当的治疗，由于A组病毒所致的临床表现也可由其他细菌引起，有必要在没有经过治疗之前作好咽培养，此时，几乎全部可得A组链球菌生长阳性结果，如第一次咽培养阴性，而临床上仍怀疑为链球菌感染时，应再做第二次咽培养。为了达到预防初次风湿热发作的目的，治疗链球菌感染应在确定链球菌感染之后立即开始：①肌注苄星青霉素G，体重25kg者则用120万单位，肌注1次。②或肌注青霉素40万单位，每日2次，共注10天。③如对青霉素过敏，可用红霉素30mg/kg/d，每日不超过1g，共用10天，磺胺类药仅对预防复发有效，不用于治疗链球菌感染。2.复发的预防患风湿热者，如果发生上呼吸道链球菌感染，则风湿热复发的危险性很大，不管有无明显的症状，均可引起复发，即使积极治疗有症状的感染，预防还可能失败，因此，预防风湿热复发能否成功，取决胜于持续的预防措施，而不是单靠对急性链球菌咽炎急性发作时的治疗，故对有过风湿热，患过舞蹈症，风湿性心脏炎者均应给予长时间的持续性预防措施。预防措施如下：①肌注苄星青霉素G120万单位，每4周骨注1次。②或口服青霉素V，每日2次，每次25万单位，但口服不易坚持，须病儿很好的合作，可用于复发性低的病儿。③对青霉素过敏者可口服磺胺嘧啶或红霉素，磺胺嘧啶1.0g，每日1次，如体重<25kg，每次0.5g，每日1次，红霉素0.25克，每日2次。以肌注苄星青霉素G效果较好，据上海第一医学院儿科对风湿热患者的追踪观察复发率高6倍，青霉素的预防效果优于磺胺，好延长到成人期，在应用青霉素或其它抗链球菌药物预防风湿热复发过程中，有时仍可发生链球菌感染，临床仅表现为发热和咽痛，咽拭子培养大都阴性，此时应随即加用青霉素或其它抗链球菌药物治疗。",
    "症状": [
        "乏力",
        "咽痛",
        "淋巴结肿大",
        "类风湿关节炎",
        "高热",
        "肋间神经痛",
        "发热伴关节肿痛",
        "肌痛",
        "低热",
        "狭窄杂音"
    ],
    "具体表现": [
        "在发病前1～3周可有咽炎，扁桃体炎，感冒等短期发热或猩红热的历史，症状轻重不一，亦可无症状，咽部症状一般常在4天左右消失，以后患儿无何不适，1～3周后开始发开门见山，风湿性关节炎常为急性起病，而心脏炎可呈隐匿性经过。一、一般症状患儿精神不振，疲倦，食欲减退，面色苍白，多汗，鼻出血，有时可有腹痛，其甚者可误诊为急性阑尾炎，发热一般都不太高且热型多不规则，少数可见短期高热，大多数为长期持续怀低热，持续约3～4周。二、心脏症状根据病理学的统计，几乎所有病例的心脏均有不同程度的受累，而在小儿风湿热则心脏病变尤为突出，心肌，心肌膜及心包均可受到损害，称为风湿性心脏炎或全心炎，为小儿风湿热的最重要表现，从北京儿童医院风湿热住院患儿临床分析可见73.2%的病例都有心脏炎的临床表现，严重心脏炎可后遗风湿性心瓣膜病，现按急性风湿性心脏炎及慢性风湿性心瓣膜病分叙：1.急性风温性心脏炎(1)心肌炎：在所有风湿热口患儿的心肌均有不同程度的病变，临床上有心肌炎表现的也甚多见，轻者症状不多，如仅出现心率轻度加速或心电图有短暂的轻微变化，重者呈弥漫性心肌炎，临床症状明显，常可并发心力衰竭，心肌受累时可出现下列征候。①心率加快，110～120次/分以上，与体温高度不成比例。②心音减弱，心尖部第一心音低钝，有时出现奔马律。③心律异常可出现期前收缩，不同程度的房室传导阻滞，尤其是第一度最为多见，少数出现完全性房室传导阻滞，引起阿-斯综合征，其他形式的心律失常亦偶可见到，心电图尚可显示Q-T间期延长及T波异常。④心脏轻度或明显扩大。(2)心肌膜炎：以二尖瓣最常受累，主动脉瓣次之，心尖部出现Ⅱ至Ⅲ级吹风样全收缩期杂音，有时音调高，如海鸥鸣，杂音向腑下及左背传导，呼吸与体位对杂音无影响，此杂音提示二尖瓣关闭不全，约有半数心尖部可伴有Ⅱ至Ⅲ舒张中期杂音(carey-coolmbs)，由于左室张舒张期快速充盈或二尖瓣口相对狭窄引起，一般在急性期于二尖瓣区听到的杂音并不一定代表瓣膜已发生不可恢复的器质性损害，轻型心脏炎病儿的杂音产生与瓣膜炎症，水肿，血小板赘生物的生成有关，急性期炎症过后，约半数病儿的杂音可消失，但如急性期已过，病情明显好转，杂音并不减弱或消失，则将来发生二尖瓣关闭不全或狭窄的可能性极大，在主动脉瓣听诊区如听到舒张斯杂音，则有重要病理意义，一般很少消失。(3)心包炎：重症患儿可出现心包炎症状，多与心肌炎及心内膜炎同时存在，患儿表现有心前区疼痛，端坐呼吸及明显呼吸困难，早期于心底部或胸骨左缘可听到心包磨擦音，大量心包积液时听诊呈心音遥远，胸部X线透视可见心影搏动减弱或消失，心影向两侧扩大，呈烧瓶形，卧位时心腰部增宽，立位时心腰部阴影又变窄，以此与心脏扩大相鉴别，心电图急性期可有ST段上升，QRS低电压，以后T波倒置，ST段下降，超声心动图于左室后壁与心包之间出现无回声区。发生急性风湿性心脏病变时，往往心肌，心内膜及心包同时受累，临床上很难区分哪些症状症状及体征是单由心肌炎，心内膜炎或心包炎所引起，故统称为风湿性心脏炎或全心炎，心脏炎70%在发病初2周内发生，少数可延至6个月才发生，严重心脏炎时心脏扩大，尤其伴有心力衰竭者，多遗留慢性心脏瓣膜病。2.慢性心脏瓣膜病风湿热反复发作且病程较久者(1/2～2年)，可因炎性病变修复过程在瓣膜或腱索上产生疤痕亦缩造成器质性瓣膜损害，成为非活动性慢性风湿性心瓣膜病阶段，即风湿性心脏病，其中以二尖瓣受损机会最多，约占瓣膜病的3/4，主动脉瓣次之，占1/4，有的报道可达1/2(单独出现或与二尖瓣病变同时存在)，二尖瓣与主动脉瓣损害共占风湿性瓣膜病90%以上的病例，三尖瓣及肺动脉瓣很少受累，且一般不会单独受损，此外，应该指出在小儿时期，风湿性心脏病发生心力衰竭时往往有风湿活动存在，这一点与成人期风湿性瓣膜病很不相同，在急性期有二尖瓣受累的有少部分可恢复正常，30～60%的病例最后遗留有永久性瓣膜损害，而主动脉瓣一旦受损则恢复正常的机会很少。(1)二尖瓣关闭不全：轻者一般症状不明显，较重患儿因心排血量减少，可感乏力，易倦及心跳，当有肺瘀血时，出现劳累后呼吸困难，心脏检查主要为在心尖部听到Ⅲ级或Ⅲ级以上的吹风性收缩期杂音，此杂音之特点为贯穿全收缩或至少延长至收缩中期，向腋部传导，有时可伴有收缩期震颤，第一心音正常或减弱，第二心音可有明显分裂，可听到明显的第三心音，在二尖瓣关闭不全时由于左心室扩大可引起功能性的心尖部舒张中期杂音，心脏X线检查示左心房及左心室增大，有时可见到左心房的收缩期膨胀，肺血管纹理正常，心电图可显示左心室肥厚及二尖瓣型P波，超声心动图检查左房增大，C凹明显加深，EF斜率加大，二尖瓣开放幅度加大，E峰高尖，有左室负荷过重表现：左室增大，左室流出道增宽，室间隔左室面活动幅度加大。(2)二尖瓣狭窄：风湿性心内膜炎形成二尖瓣狭窄一般所需之病程至少两年或者更多长，大多数需10年左右，当二尖瓣口面积狭窄程度达到正常的一半时，始出现临床症状，不少轻度或中度二尖瓣狭窄病人，可有明显的体征而无症状，患儿易于疲倦，感心悸，逐渐出现气促，活动时感呼吸困难，常因剧烈体力活动，情绪激动，呼吸道感染，心房颤动等诱因而引起，两颊部及口唇常呈紫红色(“二尖瓣面容”)，严重病人咳嗽，可有稀薄，粉红色泡沫痰或咯血，端坐呼吸等左心衰竭的表现，伴右心衰竭时体循环充血，肝肿大，压痛，晚期可出现腹水，30%成人病例可发生心房颤动，日久易形成附壁血栓，可发生全身性栓塞症，体格检查所见主要为在心尖部听到一个辘辘样舒张中晚期杂音，常常伴有舒张期震颤，第一心音亢进，肺动脉第二音也亢进，在胸骨左缘下方有时听到一开瓣音，脉压低，脉搏较细小。X线检查显示心脏增大，以左心房右心室增大为主，还有肺动脉段膨隆及肺瘀血，心电图中度以上狭窄可呈心电轴右偏，右心室肥厚，P波增宽有时亦增高，伴有心脏炎或病程较长者可出现心房颤动，儿童时期心房颤动多提示有活动风湿病变存在，超声心动图检查典型二尖瓣狭窄改变为EF斜率减小，二尖瓣前呈方形或城墙样改变，二尖瓣后叶与二尖瓣前叶同向运动，二尖瓣前叶活动幅度低，二尖瓣回声增粗，左房增大，二尖瓣狭窄合并二尖瓣关闭不全时，如以前者病变突出则二尖瓣前叶舒张早期快速下降，E峰可见，随后为一缓慢下降之平段，形成“骑马样”改变。(3)主动脉瓣关闭不全：风湿性心内膜炎所造成的主动脉瓣损害表现为关闭不全主动脉关闭不全时心脏代偿期较长，左心室的代偿而不发生肺充血时可无症状，因此轻度或中度病人无明显症状，较重患者有心悸，颈动脉搏动明显(全身各部分动脉搏动均明显)，有的患儿不能取左侧卧位，因左侧卧位时强烈的搏动使之感到左胸不适，出汗等，左心室失代偿时引起左心功能不全症状，有时病人有心绞痛，多在夜间熟睡后发作，发作开始时皮肤苍白，心悸，血压上升，呼吸加速等，发和后皮肤潮红，出汗，心绞痛常可引起猝死，发生左侧心力衰竭时，可用肺充血症状，肺水肿，端坐呼吸，最后引起右侧心力衰竭，体格检查：一般在主动脉瓣第二听诊区即胸骨左缘3，4肋间可听到一音调比较讥的吹风性舒张早中期杂音，有时在右第2肋间亦可听到，以听诊器膜式胸件最易听到，吸气和前倾坐位时更清楚，主动脉第二心音减弱或消失，当主动脉压力增高时常加强，严重患者常有第三心音。此外，在主动脉瓣区常有喷射性收缩期杂音，在心尖部亦可听到舒张晚期杂音(Austin-Flint杂音)，状如二尖瓣如狭窄，此种杂音可能是收缩期前的，舒张中期的或二者兼而有之，由于功能性二尖瓣狭窄所引起，胸部叩诊心脏向左下方增大，心尖搏动增强，呈抬举性，其他临床特点为由于主动脉瓣关闭不一所产生的末梢血管征，如脉压增高，水冲脉及毛细血管搏动，动脉枪击音(Duroziez杂音，为在股动脉或其他外周大动脉听到的收缩期期和舒张期杂音)，de Musset征(由于颈动脉的强烈搏动引起头部的节律性摆动)，Hill氏征(主动脉反温文尔雅时，股动脉及肱动脉的收缩压差有时可达60～100mmHg)等，X线检查示左心室增大，中度以上病例左室增大明显，左室向下延长成靴形心脏，透视下可见主动脉及左心室搏动加强，心电图正常或显示左心室肥厚，如有二尖瓣关闭关闭不全，则可有左房大，右室大和肺充血，超声心动图检查主动脉在舒张不能关闭成一条线，而成两条回声，两条回声间距离>1mm，有时在闭合线上可见有细震颤，主动脉瓣开放和关闭速率加快，二尖瓣前叶有舒张期细震颤。二、尖瓣关闭不全常与二尖瓣狭窄并存，单独的二尖瓣关闭不全常见而单位的二尖瓣狭窄很少见到，主动脉瓣关闭不全常单独存在，一般多为先天性，主动脉关闭不全病儿易并发感染性心内膜炎。三、关节炎特点为游走性及多发性，以膝，踝，腕，肘等大关节为主，小关节偶可同时受累，局部出现红，肿，热，痛，一般在数日或数周消失，不遗留畸形，轻者仅有关节痛，常伴有发热及血沉增快，近年来关节红肿剧痛已极少见，有典型关节炎者，心脏多不受累，而关节痛者常发生发脏炎，因此，关节痛在诊断上有重要意义。四、舞蹈病其特征为程度不一的，不规则的不自主运动，典型症状为全身或部分肌内呈不自主的运动，以四肢动作最多，不能持物，不能解结钮扣，甚至因口舌多动，不能进食，严重影响日常生活，因颜面肌肉抽搐时可引起奇异而容和语言障碍，还可出现皱眉，耸额，闭眼，耸肩及缩颈，以上动作大多为双侧，或仅限于一侧，在兴奋或注意力集中时加剧，入睡后消失，肌力和感染常无障碍，好发年龄多在6岁以后，以8～12岁为多见，青春期后则大为减少，女孩多于男孩，舞蹈病大多在链球菌感染后2～6个月出现，一般病程为1～3个月，有时可再发，偶有延续年余者，舞蹈病是风湿热的主要表现之一，可单独存在，无心脏炎或慢性风湿性瓣膜病，或与其他风湿热症状同时并存，但同时见于关节炎患儿，约有25%的舞蹈病患儿最后可发生心脏炎，舞蹈病单独存在时，一般不发热，血沉正常或稍快，抗链球菌溶血素O大多数在正常范围内，其他有关辅助化检查亦可无明显异常。五、皮肤病变1.皮下小结是风湿热的一种症状，一般表现为豌豆大小的圆形小结，可隆起于皮肤，与皮肤无粘连，能自由活动，多无压痛，个别大的直径可达1～2cm，数目不等，自数个至数十个，常见于肘，腕，膝，踝等关节伸侧腱鞘附着处，亦好发于头皮或脊椎旁侧，有时呈对称性分布，小结存在数日至数月不等，时消时现，一般经2～4周自然消失，皮下小结节常与心脏炎并存，常在起病后数周出现，为风湿活动的显著标志，近年来已少见，其发生率约1%～4%，皮下小结并非风湿热特有的症状，可见于类风湿性关节炎。2.环形红斑皮肤渗出性病变可引起荨麻疹，紫瘢，斑丘疹，多形性红斑，结节性红斑以及环形红斑等，其中以环形红斑的诊断意义最大，对风湿热有特征性，环形红斑的发生率约为10%，一般在风湿热复发时出现，常伴有心脏炎，多见于躯干部及四会屈侧，呈环形或半环形，边缘稍隆起，呈淡蔷薇色，无痛感及痒感，环内皮肤颜色正常，此种红斑常于磨擦后表现明显，1天之内可时隐地现，不遗留脱屑及色素沉着，环形红斑可间歇出现，有时与风湿活动不平衡。六、肺炎与胸膜炎比较少见，多系非特异性渗出性改变，大都同时有严重心脏炎。"
    ],
    "检查": [
        "抗Sm抗体",
        "抗透明质酸酶",
        "心电图",
        "补体结合试验",
        "血液及骨髓细菌培养",
        "二维超声心动图",
        "抗双链DNA抗体",
        "补体C3测定",
        "抗心肌细胞膜抗体",
        "多普勒超声心动图"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肝",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "鸡心",
        "鹅肉",
        "白扁豆",
        "沙丁鱼"
    ],
    "推荐食物": [
        "雪菜叉烧包",
        "黄豆芽蘑菇汤",
        "雪菜青豆韭菜豆腐汤",
        "双菇番茄黄瓜紫菜汤",
        "瑶柱生菜白菜汤",
        "冰糖绿豆苋菜粥",
        "菠菜双蛋羹",
        "紫菜芙蓉汤"
    ],
    "常用药品": [
        "阿司匹林肠溶胶囊",
        "青霉素V钾胶囊"
    ],
    "药品明细": [
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "衡山药业青霉素V钾胶囊(青霉素V钾胶囊)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "新安药业青霉素V钾片(青霉素V钾片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "白云山医药琥乙红霉素片(琥乙红霉素片)",
        "国瑞琥乙红霉素片(琥乙红霉素片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "山西好医生青霉素V钾片(青霉素V钾片)"
    ]
}