{
    "名称": "纤维瘤病",
    "描述": [
        "纤维瘤病是来源于纤维组织的肿瘤，发病率为软组织良性肿瘤的1.37％。肿瘤可发生在身体任何部位的大肌肉，以腹壁的腹直肌及其邻近肌肉的腱膜最为常见，好发于妊娠期和妊娠后期。腹壁外者则多见于男性，好发于肩胛部，股部和臀部。根据发病年龄和部位的不同主要包括幼年性纤维瘤病、颈纤维瘤病、婴幼儿纤维瘤病、婴幼儿肌纤维瘤病、脂肪纤维瘤病等。发病年龄多在30～50岁，儿童和青少年也不少见。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "纤维瘤病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "骨纤维肉瘤",
        "多发性骨髓瘤",
        "软骨肉瘤"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "7天",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "本症虽具有多次复发的恶性生物学行为，但手术广泛彻底的切除，可杜绝复发。",
    "原因": "纤维瘤病为来源于肌肉，腱膜，筋膜而富于胶原成分的纤维组织肿瘤，病理形成为良性或低度恶性，但肿瘤无包膜，呈浸润性生长，有明显的恶性生物学行为，就是顽固多次复发，但极少远处转移，复发率为25～57%，复发时间多在术后1月～1年，甚至可达10年以上，所以这类肿瘤又称侵袭性纤维瘤病，多次复发，可致病变累及范围更加广泛，而出现不可抑制的生长，侵犯重要器官而危及生命。镜下见肿瘤含有丰富的胶原纤维，病变无包膜，与周围组织无界限，有时将周围组织包括在病变中，核分裂罕见，毛细血管及脂肪细胞较少见，少数复发病例可出现纤维肉瘤的形态变化。纤维瘤病为来源于肌肉，腱膜，筋膜而富于胶原成分的纤维组织肿瘤，病理形成为良性或低度恶性，但肿瘤无包膜，呈浸润性生长，有明显的恶性生物学行为，就是顽固多次复发，但极少远处转移，复发率为25～57%，复发时间多在术后1月～1年，甚至可达10年以上，所以这类肿瘤又称侵袭性纤维瘤病，多次复发，可致病变累及范围更加广泛，而出现不可抑制的生长，侵犯重要器官而危及生命。镜下见肿瘤含有丰富的胶原纤维，病变无包膜，与周围组织无界限，有时将周围组织包括在病变中，核分裂罕见，毛细血管及脂肪细胞较少见，少数复发病例可出现纤维肉瘤的形态变化。",
    "预防": "纤维瘤病为来源于肌肉，腱膜，筋膜而富于胶原成分的纤维组织肿瘤，病理形成为良性或低度恶性，但肿瘤无包膜，呈浸润性生长，有明显的恶性生物学行为，就是顽固多次复发，但极少远处转移，复发率为25～57%，复发时间多在术后1月～1年，甚至可达10年以上，所以这类肿瘤又称侵袭性纤维瘤病，多次复发，可致病变累及范围更加广泛，而出现不可抑制的生长，侵犯重要器官而危及生命。",
    "症状": [
        "生长缓慢",
        "跖部纤维痛"
    ],
    "具体表现": [
        "1.肿瘤位于深部组织，无明显自觉症状或稍有不适感，生长缓慢，形状不规则或呈椭圆形，其长径与受累肌纤维方向一致，肿瘤的大小与病程长短有关，直径从数厘米到十几厘米，肿瘤周界不清，表面光滑，无压痛，质坚韧如橡皮，与侵犯肌肉的纵向较固定，而横向稍能移动，与皮肤无粘连，巨大肿瘤可影响活动和压迫神经。2.镜下见肿瘤含有丰富的胶原纤维，病变无包膜，与周围组织无界限，有时将周围组织包括在病变中，核分裂罕见，毛细血管及脂肪细胞较少见，少数复发病例可出现纤维肉瘤的形态变化。"
    ],
    "检查": [
        "肿瘤相关抗原",
        "CT检查",
        "X线碘油造影",
        "血液检查",
        "内镜检查"
    ],
    "饮食保健": [
        "鸭肝",
        "杏仁",
        "西瓜子仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡心",
        "鹅肉"
    ],
    "推荐食物": [
        "荞麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "小麦粥",
        "羊腩萝卜丝粥",
        "花生杏仁粥",
        "玉米火腿粥",
        "萝卜豆腐汤"
    ],
    "常用药品": [
        "注射用重组人白介素-2(Ⅰ)"
    ],
    "药品明细": [
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))"
    ]
}