{
    "名称": "Ⅰ型超敏反应性疾病",
    "描述": [
        "与Ⅰ型超敏反应有关的疾病包括特应性疾病：变应性鼻炎，过敏性结膜炎、特应性皮炎和过敏性哮喘、外源性和一些荨麻疹、胃肠道食物反应和全身性过敏反应，哮喘的病因虽然还未阐明，其发病率明显增加。近年来已注意到Ⅰ型超敏反应明显的增加与接触胶乳物品的溶于水的蛋白有关(如橡皮手套、牙托，避孕套、呼吸器材的管道、导管，灌肠尖端膨胀的胶乳套)，特别见于接触胶乳的医护人员和病人，以及患脊柱裂和出生时泌尿生殖缺陷的儿童，对胶乳常见的反应是荨麻疹、血管性水肿、结膜炎，鼻炎、支气管痉挛和过敏性休克。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "Ⅰ型超敏反应性疾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "人群患病概率1.5%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "休克"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "治疗周期7天",
    "治愈率": "治愈率99% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000--12000元）",
    "推荐": "避免接触过敏源。",
    "原因": "致敏原的种类繁多，常见的有①异种蛋白质：如异种动物血清、蜂毒、昆虫毒液、疫苗、寄生虫、食物、花粉、胰岛素等;②药物：如各种抗生素、有机碘、汞剂等。患特应性疾病(包括特应性皮炎)有着遗传素质，患者对吸入或摄入的物质(过敏原)产生由 IgE抗体介导的超敏反应，而这些物质对无特应性疾病的人是无害的，除特应性皮炎外，通常IgE抗体会介导超敏反应，在婴幼儿虽然特性皮炎的症状是由 IgE介导的食物过敏所致，然而在大龄儿童和成年人皮炎症状很大程度上与过敏因素无关，尽管大多数病人仍保持有特异的过敏性。致敏原的种类繁多，常见的有①异种蛋白质：如异种动物血清、蜂毒、昆虫毒液、疫苗、寄生虫、食物、花粉、胰岛素等;②药物：如各种抗生素、有机碘、汞剂等。患特应性疾病(包括特应性皮炎)有着遗传素质，患者对吸入或摄入的物质(过敏原)产生由 IgE抗体介导的超敏反应，而这些物质对无特应性疾病的人是无害的，除特应性皮炎外，通常IgE抗体会介导超敏反应，在婴幼儿虽然特性皮炎的症状是由 IgE介导的食物过敏所致，然而在大龄儿童和成年人皮炎症状很大程度上与过敏因素无关，尽管大多数病人仍保持有特异的过敏性。",
    "预防": "自身免疫是一个复杂的，多因素效应的自然现象，除外界影响(如药物半抗原，微生物感染)外，还与机体自身的遗传因素密切相关，特别是可能与主要组织相容性系统中的免疫应答基因和(或)免疫抑制基因的异常有关，故在预防方面最主要是避免接触过敏源。",
    "症状": [
        "表皮角化",
        "瘙痒",
        "湿疹",
        "丘疹",
        "鼻粘膜苍白水肿",
        "疱疹",
        "恶心",
        "呼吸困难"
    ],
    "具体表现": [
        "(一)花粉症即枯草热，也称变态反应性鼻炎，主要因吸入植物花粉致敏引起，因此具有显季节性和地区性特点，该病的临床表现主要在鼻，眼部和呼吸道，检查可见鼻粘膜苍白水肿，眼结膜充血等，根据症状及花粉浸液皮肤试验结果诊断并不困难，抗组胺药能显著控制临床症状，也可在鼻，眼局部应用类固醇和肥大细胞稳定剂如色甘酸二钠等药物，花粉季节前脱敏治疗常能收到较好效果。(二)支气管哮喘是变应原或其它因素引起的支气管高反应性下出现的广泛而可逆的气道狭窄性疾病，我国北京地区的发病率约5%，是儿科和内科的重要呼吸疾病，好发于儿童和青壮年，有明显家族史，病情迁延，病程较长，频敏发作，并发症较多，美国每年因哮喘死亡约2000～3000例，且有增加趋势，引起哮喘的因素十分广泛复杂，吸入性和食入性变应原以及感染特别是呼吸道病毒感染均为哮喘发生的重要原因，其主要病理变化是小支气管平滑肌挛缩，毛细血管扩张，通透性增加，小支气管粘膜水肿，粘膜腺体分泌增加，粘液栓形成，因而气道变窄，患者感觉胸闷，呼吸困难，这些病理改变和症状主要是LTs和组胺作用的结果，支气管哮喘的分型，鉴别诊断，防治和预后方面虽已取得很大进展，但仍有大量问题有待解决。(三)特应性皮炎也称异位皮炎，是常见的皮肤变态反应性疾病，约70%病人有阳性家族史，大多病人血清IgE水平升高，病变以皮疹为主，特点是剧烈瘙痒，急性期的病理改变是细胞间质水肿和上皮内疱疹形成，真皮浅层可有水肿，血管扩张和淋巴细胞，嗜酸性粒细胞等浸润，亚急性期表皮内有小疱和角化现象，有大量淋巴细胞浸润;慢性特应性皮炎主要表现表皮角化和增生，皮肤增厚，苔癣化，血管周围大量炎性细胞浸润，常有色素沉着，皮疹好发于肘窝，腘窝，颈部和面部，此病可分婴儿型，儿童型和成人型，婴儿的特应性皮炎也称婴儿湿疹，多在生后4～6月发病，病变有渗出型和干燥型两种，成人型多在青年期发病，表现为泛发的融合的扁平丘疹，病损皮肤增厚和苔癣化，特应性皮炎对理化等刺激异常敏感，大多病人间歇发作，冬季易复发，诊断主要依据典型的皮肤表现和阳性家族史。(四)食物变态反应一般现于进食后数分钟～1小时，其症状有口周红斑，唇肿，口腔疼痛，舌咽肿，恶心，呕吐等，引起幼儿过敏的常见食物为鸡蛋，牛奶，鱼和坚果果仁等。"
    ],
    "检查": [
        "免疫学检测",
        "皮内试验",
        "胰岛素"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "富马酸酮替芬片",
        "氨茶碱片"
    ],
    "药品明细": [
        "海南制药一厂富马酸酮替芬片(富马酸酮替芬片)",
        "振兴氨茶碱片(氨茶碱片)",
        "衡山药业富马酸酮替芬胶囊(富马酸酮替芬胶囊)",
        "常州制药富马酸酮替芬片(富马酸酮替芬片)",
        "焦作福瑞堂盐酸二氧丙嗪颗粒(盐酸二氧丙嗪颗粒)",
        "同达药业盐酸二氧丙嗪颗粒(盐酸二氧丙嗪颗粒)",
        "万托林(硫酸沙丁胺醇气雾剂)",
        "信谊丙酸倍氯米松气雾剂(丙酸倍氯米松气雾剂)",
        "衡山药业富马酸酮替芬片(富马酸酮替芬片)",
        "石药欧意氨茶碱片(氨茶碱片)",
        "山西云鹏制药氨茶碱片(氨茶碱片)",
        "鹏鹞药业富马酸酮替芬片(富马酸酮替芬片)",
        "复旦复华富马酸酮替芬片(富马酸酮替芬片)",
        "绿因药业富马酸酮替芬分散片(富马酸酮替芬分散片)",
        "白敬宇制药氨茶碱片(氨茶碱片)",
        "云阳富马酸酮替芬片(富马酸酮替芬片)",
        "丹东医创药业盐酸二氧丙嗪颗(盐酸二氧丙嗪颗粒)",
        "中狮丙酸倍氯米松气雾剂(丙酸倍氯米松气雾剂)",
        "畅迪(粉尘螨滴剂)",
        "瑞年前进制药富马酸酮替芬片(富马酸酮替芬片)",
        "江苏天士力富马酸酮替芬片(富马酸酮替芬片)",
        "吉林华港制药盐酸二氧丙嗪颗(盐酸二氧丙嗪颗粒)",
        "新华制药氨茶碱片(氨茶碱片)"
    ]
}