{
    "名称": "支气管扩张",
    "描述": [
        "支气管扩张(bronchiectasis)是指细支气管不可逆性异常扩张。是由于支气管及其周围肺组织慢性炎症和纤维化，使支气管壁的肌肉和弹性组织破坏，导致支气管变形及持久扩张，典型的临床症状有慢性咳嗽，咳大量脓痰和反复咯血，主要致病因素为支气管的感染、阻塞和牵拉，部分有先天遗传因素，患者多有童年麻疹、百日咳或支气管肺炎等病史，随着人民生活的改善，麻疹、百日咳疫苗的预防接种，以及抗生素的应用等，本病已明显减少。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "0.6%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "肺炎",
        "肺脓肿",
        "脓胸",
        "肺动脉高压",
        "慢性肺源性心脏病"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-3月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
    "推荐": "积极治疗呼吸道感染如鼻窦炎，扁桃体炎等。尤其是高度重视幼年时期的麻疹，百口咳，支气管肺炎，肺脓肿以及肺结核等的防治。",
    "原因": "感染（30%）：感染是引起支气管扩张的最常见原因。肺结核、百日咳、腺病毒肺炎可继发支气管扩张。曲霉菌和支原体以及可以引起慢性坏死性支气管肺炎的病原体也可继发支气管扩张。免疫缺陷（20%）：一种或多种免疫球蛋白的缺陷可引起支气管扩张，一个或多个IgG亚类缺乏通常伴有反复呼吸道感染，可造成支气管扩张。IgA缺陷不常伴有支气管扩张，但它可与IgG2亚类缺陷共存，引起肺部反复化脓感染和支气管扩张。先天性和遗传性疾病（25%）：引起支气管扩张最常见的遗传性疾病是囊性纤维化。另外，可能是由于结缔组织发育较弱，马方综合征也可引起支气管扩张。纤毛异常（10%）：纤毛结构和功能异常是支气管扩张的重要原因。Kartagener综合征表现为三联征，即内脏转位、鼻窦炎和支气管扩张。本病伴有异常的纤毛功能。异物吸入（15%）：异物在气道内长期存在可导致慢性阻塞和炎症，继发支气管扩张。发病机制支气管扩张按其形态可分为柱状，囊状和混合状，先天性多为囊状，继发性多为柱状，柱状扩张的管壁破坏较轻，支气管外观规则，管径无明显增大，仅在末端呈柱形扩张，随病情进展，支气管炎症扩展到外周肺组织，导致其破坏及纤维化，在远端形成囊状扩张，呈蜂窝状，常有痰液潴留和继发感染，使囊腔进一步扩大，炎症蔓延到邻近肺实质，引起不同程度的肺炎，小脓肿和小叶肺不张。支气管扩张多见于下叶，左下叶支气管较为细长，与主支气管的夹角大且受心脏，血管压迫，引流不畅，诱发感染机会较多，故左下叶支气管扩张较右下叶多见，左舌叶支气管开口接近下叶背段支气管，易受下叶的感染影响，故左下叶与舌叶支气管常同时扩张，右肺中叶支气管开口较细，其内，外，前有三组淋巴结环绕，因此非特异性或结核性感染时淋巴结常肿大，压迫右中叶支气管，使其阻塞发生肺不张，继之支气管扩张，称为中叶综合征。支气管扩张部位的小肺动脉常有血栓形成，以致病变区域部分血液由支气管动脉供应，该处肺动脉和支气管动脉分支常有扩张，扭曲和吻合支增多，在管壁黏膜下形成小血管瘤，极易受损，破裂而成为支气管扩张咯血的病理基础。支气管扩张的病理生理改变取决于病变的范围及性质，由于肺脏具有极大的储备力，如病变较局限，对机体可无影响，呼吸功能一般可无明显改变，柱状扩张对呼吸功能影响较小，而囊状扩张易并发阻塞性肺气肿，如病变范围较广泛，则主要表现为阻塞性通气障碍，肺容积缩小，气体流速下降，吸入气体分布不均匀，生理分流增加，通气/血流比例失调，该病变区域支气管动脉与肺动脉吻合支增多，交通支开放，肺的解剖分流亦增加，常导致低氧血症，呼吸衰竭，疾病晚期，伴有肺泡毛细血管广泛破坏，肺循环阻力增加，同时低氧血症加重，最终导致肺动脉高压，肺源性心脏病，甚至心功能衰竭。感染是引起支气管扩张的最常见原因。肺结核、百日咳、腺病毒肺炎可继发支气管扩张。曲霉菌和支原体以及可以引起慢性坏死性支气管肺炎的病原体也可继发支气管扩张。一种或多种免疫球蛋白的缺陷可引起支气管扩张，一个或多个IgG亚类缺乏通常伴有反复呼吸道感染，可造成支气管扩张。IgA缺陷不常伴有支气管扩张，但它可与IgG2亚类缺陷共存，引起肺部反复化脓感染和支气管扩张。引起支气管扩张最常见的遗传性疾病是囊性纤维化。另外，可能是由于结缔组织发育较弱，马方综合征也可引起支气管扩张。纤毛结构和功能异常是支气管扩张的重要原因。Kartagener综合征表现为三联征，即内脏转位、鼻窦炎和支气管扩张。本病伴有异常的纤毛功能。异物在气道内长期存在可导致慢性阻塞和炎症，继发支气管扩张。发病机制支气管扩张按其形态可分为柱状，囊状和混合状，先天性多为囊状，继发性多为柱状，柱状扩张的管壁破坏较轻，支气管外观规则，管径无明显增大，仅在末端呈柱形扩张，随病情进展，支气管炎症扩展到外周肺组织，导致其破坏及纤维化，在远端形成囊状扩张，呈蜂窝状，常有痰液潴留和继发感染，使囊腔进一步扩大，炎症蔓延到邻近肺实质，引起不同程度的肺炎，小脓肿和小叶肺不张。支气管扩张多见于下叶，左下叶支气管较为细长，与主支气管的夹角大且受心脏，血管压迫，引流不畅，诱发感染机会较多，故左下叶支气管扩张较右下叶多见，左舌叶支气管开口接近下叶背段支气管，易受下叶的感染影响，故左下叶与舌叶支气管常同时扩张，右肺中叶支气管开口较细，其内，外，前有三组淋巴结环绕，因此非特异性或结核性感染时淋巴结常肿大，压迫右中叶支气管，使其阻塞发生肺不张，继之支气管扩张，称为中叶综合征。支气管扩张部位的小肺动脉常有血栓形成，以致病变区域部分血液由支气管动脉供应，该处肺动脉和支气管动脉分支常有扩张，扭曲和吻合支增多，在管壁黏膜下形成小血管瘤，极易受损，破裂而成为支气管扩张咯血的病理基础。支气管扩张的病理生理改变取决于病变的范围及性质，由于肺脏具有极大的储备力，如病变较局限，对机体可无影响，呼吸功能一般可无明显改变，柱状扩张对呼吸功能影响较小，而囊状扩张易并发阻塞性肺气肿，如病变范围较广泛，则主要表现为阻塞性通气障碍，肺容积缩小，气体流速下降，吸入气体分布不均匀，生理分流增加，通气/血流比例失调，该病变区域支气管动脉与肺动脉吻合支增多，交通支开放，肺的解剖分流亦增加，常导致低氧血症，呼吸衰竭，疾病晚期，伴有肺泡毛细血管广泛破坏，肺循环阻力增加，同时低氧血症加重，最终导致肺动脉高压，肺源性心脏病，甚至心功能衰竭。",
    "预防": "积极治疗呼吸道感染如鼻窦炎，扁桃体炎等。尤其是高度重视幼年时期的麻疹，百日咳，支气管肺炎，肺脓肿以及肺结核等的防治，对预防支气管扩张症的发生具有重要意义，对支气管扩张患者避免吸入烟雾，有害粉尘等，具有稳定病情的作用。使用肺炎球菌疫苗或流感疫苗对于预防急性加重具有一定作用。呼吸康复锻炼对于维持肺功能具有一定帮助。",
    "症状": [
        "两下肺纹理增粗",
        "乏力",
        "湿罗音",
        "脓痰",
        "月经推迟",
        "食欲减退",
        "气急",
        "胸闷",
        "大咯血",
        "呼吸困难"
    ],
    "具体表现": [
        "支气管扩张病程多呈慢性经过，可发生于任何年龄，起病往往可追溯到幼年患有麻疹，百日咳或流感后肺炎病史，或有肺结核，肺纤维化等病史，症状可能在若干年后才出现，典型症状为慢性咳嗽，咳大量脓痰和反复咯血，咳痰在晨起，傍晚和就寝时最多，每天可达100～400ml，许多病人在其他时间几乎没有咳嗽，咳痰通畅时患者自感轻松。痰液引流不畅，则感胸闷，全身症状亦明显加重，痰液多呈黄绿色脓样，合并厌氧菌感染时可有特殊臭味，收集全日痰静置于玻璃瓶中，数小时后可分为3层：上层为泡沫，中层为黄绿色混浊脓液，下层为坏死组织沉淀物，90%患者常有咯血，程度不等，咯血量与病情严重程度、病变范围不一定平行，有些病人，咯血可能是其首发和惟一的主诉，临床上称为“干性支气管扩张”，常见于结核性支气管扩张，病变多在上叶支气管，若反复继发感染，可出现全身毒血症状，病人时有发热，盗汗，乏力，食欲减退，消瘦等，当支气管扩张并发代偿性或阻塞性肺气肿时，患者可有呼吸困难，气急或发绀，晚期可出现肺心病及心肺功能衰竭的表现。支气管扩张体征无特征性，但肺部任何部位的持续性固定湿Up音可能提示支气管扩张，并发肺气肿，肺心病可有相应的体征，部分病人(1/3)可有杵状指(趾)，全身营养不良。"
    ],
    "检查": [
        "肺功能检查",
        "支气管镜检查",
        "经胸壁针刺肺活检",
        "支气管造影",
        "剖胸术",
        "血常规",
        "胸部CT检查",
        "痰液的一般性状检查",
        "血清免疫球蛋白测定"
    ],
    "饮食保健": [
        "鹿肉",
        "鸭肝",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白扁豆",
        "猪油（板油）",
        "猪小排（猪肋排）",
        "猪肉(肥瘦)"
    ],
    "推荐食物": [
        "糯米粥",
        "糯米麦粥",
        "百合汁",
        "百合粳米鸡",
        "百合粥",
        "核桃仁粥",
        "烧猪肝",
        "猪肝粥"
    ],
    "常用药品": [
        "云南白药",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "云南白药(云南白药)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "达力芬(头孢克肟颗粒)",
        "朗瑞(司帕沙星分散片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "巴沙(司帕沙星片)",
        "世福素(头孢克肟胶囊)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "烟台东诚大洋盐酸氨溴索分散(盐酸氨溴索分散片)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "金日制药头孢克肟胶囊(头孢克肟胶囊)",
        "乐普药业盐酸氨溴索缓释胶囊(盐酸氨溴索缓释胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "桂林三金三七血伤宁散(三七血伤宁散)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "安的克妥(头孢克肟干混悬剂)",
        "彼优素头孢克肟干混悬剂(头孢克肟干混悬剂)",
        "立健克(头孢克肟干混悬剂)",
        "哈尔滨凯程头孢克肟干混悬剂(头孢克肟干混悬剂)",
        "紫光古汉头孢克肟颗粒(头孢克肟颗粒)",
        "世福素(头孢克肟颗粒)",
        "惠氏制药愈酚溴新口服溶液(愈酚溴新口服溶液)"
    ]
}