{
    "名称": "急性脓胸",
    "描述": [
        "急性化脓性胸膜炎简称脓胸，亦称为急性脓胸，为胸膜腔受化脓性病原体感染，产生脓性渗出液积聚而成。根据胸膜腔受累的范围可分为局限性(包囊性)脓胸和全脓胸。若合并胸膜腔积气则称为脓气胸，本病起病急，多从邻近器官，如肺，食管或腹部的感染蔓延而来;或为败血症、脓毒血症累及胸膜腔;也可以是胸壁穿透性外伤的合并症或胸部手术的并发症。  "
    ],
    "分类": [
        "外科",
        "心胸外科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "胸腔积液",
        "气胸",
        "慢性脓胸"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
    "推荐": "患者忌一切辛辣刺激、动火牛痰的食物，如葱、蒜、椒、韭菜、生姜等。",
    "原因": "(一)发病原因急性脓胸由化脓性细菌引起，常见的细菌是肺炎球菌，金黄色葡萄球菌和粪链球菌，也可见于克雷白杆菌，铜绿假单胞菌和溶血性流感杆菌等，如发生支气管胸膜瘘时，大多为混合性细菌感染，约40%～94%胸腔积液培养阳性者有厌氧菌感染，主要为拟杆菌和厌氧性链球菌和梭状芽孢杆菌等。胸膜腔感染的主要途径有：①肺部感染：系肺表面的小脓肿破裂，或化脓性病变直接侵及胸膜造成的，肺部感染病灶如肺炎直接侵犯胸膜或病灶破溃病菌直接进入胸腔，可产生急性脓胸，常见的致病菌有肺炎双球菌，链菌，金黄色葡萄球菌，小儿以金黄色葡萄球菌性脓胸为多见，其他常见的致病菌还有革兰阴性杆菌如大肠杆菌，变形杆菌，产气杆菌及沙门菌属等，结核杆菌和真菌比较少见，细菌可直接穿破胸膜进入胸膜腔，肺脓肿破溃往往产生脓气胸，甚至产生张力性脓气胸，可形成支气管胸膜瘘，而成为混合性感染，若有厌氧菌感染则形成腐败性脓胸，脓液含有坏死组织，并有恶臭气味。②医源性脓胸：开胸手术，肺切除术后，胸腔穿刺，胸腔镜检查，经纤维支气管镜肺活检造成的支气管胸膜瘘，食管狭窄的扩张治疗和纤维食管镜检查造成的食管穿孔，肝脓肿或腹腔脓肿穿刺等造成胸膜腔感染引起脓胸，肺大泡破裂引起的自发性气胸多数并无感染，但在治疗过程中，如反复胸腔穿刺或长期闭式引流，则可能发生继发感染形成脓胸食管，气管，支气管和肺手术均为污染手术，并非无菌手术，如术后抗生素使用不当，仍可能发生感染，而形成脓胸，如果术后发生食管吻合口瘘或支气管残端瘘，则更容易发生脓胸。③邻近部位的化脓性感染：纵隔炎，膈下脓肿，肝脓肿，化脓性心包炎，肾周脓肿，淋巴结脓肿，肋骨或椎骨骨髓炎等可直接侵蚀，穿破，或通过淋巴引流途径造成脓胸。④外伤性脓胸：胸部外伤时致病菌，甚至一些异物如衣物碎片，骨片，弹头，刀尖等被带入胸腔，并残留在胸腔内，则很容易形成脓胸，如果外伤造成胸壁开放性伤口，或者损伤食管，支气管，肺等，使胸腔与外界相通，也会形成脓胸，系见于穿透性外伤后血肿感染所致，也见于胸壁开放伤，胸部闭合伤的血胸继发感染所致。⑤血源性感染：婴幼儿或体弱者患败血症或脓毒血症时，致病菌经血循环达胸膜腔，产生脓胸，为全身脓毒血症的一部分，病情较重，预后不佳。⑥其他：肺癌，纵隔畸胎瘤，支气管囊肿继发感染及破裂等也可造成脓胸，自发性食管破裂，纵隔畸胎瘤继发感染破入胸腔也是形成脓胸的原因。(二)发病机制胸膜存在炎症时，其间皮表面的通透性改变，促使血管内液体流向胸膜腔，由于释放化学激活素和细胞间黏附分子，使吞噬细胞流向胸膜腔，中性粒细胞经间皮下毛细血管进入胸膜腔，与间皮细胞共同起到阻止细菌播散的作用，以下物质可刺激间皮细胞而引起这种急性期反应：肿瘤坏死因子-α，白介素-1，脂多糖和其他细菌产物，而肺周积液是一种良好的培养基，使细菌摆脱了杀菌细胞，得以迅速增殖，使感染的胸腔积液达到每毫升1010个菌，感染的胸腔积液缺乏调理素及要达到最佳的杀菌功能所需的必要条件，最终发展成一个酸性的，缺氧的环境，进一步损害了局部的中性粒细胞功能和抗生素的活性。胸膜炎症的病理变化根据发展过程可将急性脓胸分为：①渗出期：胸膜充血，水肿及渗出，初期为浆液性，内含少量多核粒细胞，细菌及纤维蛋白，②纤维脓性期：随着病情的加重，渗液中纤维蛋白及脓细胞增多，呈混浊至脓性，纤维蛋白沉积于胸膜表面，使胸膜失去光泽，如炎症广泛，渗出多，则全胸膜腔为渗液充满，如渗液不多，又因重力原因，渗液积聚在胸膜腔下部，上述均称全脓胸，当胸腔大量积脓时，可使肺部受压而萎陷，纵隔向健侧移位，如合并支气管胸膜瘘或食管胸膜瘘时，可并发张力性脓气胸，导致呼吸循环功能障碍，由于纤维素从脓液中释出并沉积在胸膜的脏层和壁层表面，胸膜间产生粘连使脓液分隔包裹，形成局限性或多房性脓胸，常位于肺叶间，膈上方，胸膜腔后外侧及纵隔面等处，有时脓胸可侵犯到胸壁及皮下，形成自溃性脓胸。脓液的性质，形态及病理改变可因致病菌的种类而有差异，肺炎球菌感染时，脓液呈黄绿色，较稠厚，含有大量的纤维素，易产生粘连，溶血性链球菌的脓液呈淡黄色，较稀薄，少粘连，不易局限，金黄色葡萄球菌感染时，由于凝固酶能促使更多的纤维素从渗液中释出，脓液呈黄色，更稠厚，粘连明显，最易形成多房性脓胸，单一厌氧菌感染一般不引起脓胸，如合并厌氧菌感染，脓液呈恶臭。急性脓胸迁延后则进入机化期形成慢性脓胸。(一)发病原因急性脓胸由化脓性细菌引起，常见的细菌是肺炎球菌，金黄色葡萄球菌和粪链球菌，也可见于克雷白杆菌，铜绿假单胞菌和溶血性流感杆菌等，如发生支气管胸膜瘘时，大多为混合性细菌感染，约40%～94%胸腔积液培养阳性者有厌氧菌感染，主要为拟杆菌和厌氧性链球菌和梭状芽孢杆菌等。胸膜腔感染的主要途径有：①肺部感染：系肺表面的小脓肿破裂，或化脓性病变直接侵及胸膜造成的，肺部感染病灶如肺炎直接侵犯胸膜或病灶破溃病菌直接进入胸腔，可产生急性脓胸，常见的致病菌有肺炎双球菌，链菌，金黄色葡萄球菌，小儿以金黄色葡萄球菌性脓胸为多见，其他常见的致病菌还有革兰阴性杆菌如大肠杆菌，变形杆菌，产气杆菌及沙门菌属等，结核杆菌和真菌比较少见，细菌可直接穿破胸膜进入胸膜腔，肺脓肿破溃往往产生脓气胸，甚至产生张力性脓气胸，可形成支气管胸膜瘘，而成为混合性感染，若有厌氧菌感染则形成腐败性脓胸，脓液含有坏死组织，并有恶臭气味。②医源性脓胸：开胸手术，肺切除术后，胸腔穿刺，胸腔镜检查，经纤维支气管镜肺活检造成的支气管胸膜瘘，食管狭窄的扩张治疗和纤维食管镜检查造成的食管穿孔，肝脓肿或腹腔脓肿穿刺等造成胸膜腔感染引起脓胸，肺大泡破裂引起的自发性气胸多数并无感染，但在治疗过程中，如反复胸腔穿刺或长期闭式引流，则可能发生继发感染形成脓胸食管，气管，支气管和肺手术均为污染手术，并非无菌手术，如术后抗生素使用不当，仍可能发生感染，而形成脓胸，如果术后发生食管吻合口瘘或支气管残端瘘，则更容易发生脓胸。③邻近部位的化脓性感染：纵隔炎，膈下脓肿，肝脓肿，化脓性心包炎，肾周脓肿，淋巴结脓肿，肋骨或椎骨骨髓炎等可直接侵蚀，穿破，或通过淋巴引流途径造成脓胸。④外伤性脓胸：胸部外伤时致病菌，甚至一些异物如衣物碎片，骨片，弹头，刀尖等被带入胸腔，并残留在胸腔内，则很容易形成脓胸，如果外伤造成胸壁开放性伤口，或者损伤食管，支气管，肺等，使胸腔与外界相通，也会形成脓胸，系见于穿透性外伤后血肿感染所致，也见于胸壁开放伤，胸部闭合伤的血胸继发感染所致。⑤血源性感染：婴幼儿或体弱者患败血症或脓毒血症时，致病菌经血循环达胸膜腔，产生脓胸，为全身脓毒血症的一部分，病情较重，预后不佳。⑥其他：肺癌，纵隔畸胎瘤，支气管囊肿继发感染及破裂等也可造成脓胸，自发性食管破裂，纵隔畸胎瘤继发感染破入胸腔也是形成脓胸的原因。(二)发病机制胸膜存在炎症时，其间皮表面的通透性改变，促使血管内液体流向胸膜腔，由于释放化学激活素和细胞间黏附分子，使吞噬细胞流向胸膜腔，中性粒细胞经间皮下毛细血管进入胸膜腔，与间皮细胞共同起到阻止细菌播散的作用，以下物质可刺激间皮细胞而引起这种急性期反应：肿瘤坏死因子-α，白介素-1，脂多糖和其他细菌产物，而肺周积液是一种良好的培养基，使细菌摆脱了杀菌细胞，得以迅速增殖，使感染的胸腔积液达到每毫升1010个菌，感染的胸腔积液缺乏调理素及要达到最佳的杀菌功能所需的必要条件，最终发展成一个酸性的，缺氧的环境，进一步损害了局部的中性粒细胞功能和抗生素的活性。胸膜炎症的病理变化根据发展过程可将急性脓胸分为：①渗出期：胸膜充血，水肿及渗出，初期为浆液性，内含少量多核粒细胞，细菌及纤维蛋白，②纤维脓性期：随着病情的加重，渗液中纤维蛋白及脓细胞增多，呈混浊至脓性，纤维蛋白沉积于胸膜表面，使胸膜失去光泽，如炎症广泛，渗出多，则全胸膜腔为渗液充满，如渗液不多，又因重力原因，渗液积聚在胸膜腔下部，上述均称全脓胸，当胸腔大量积脓时，可使肺部受压而萎陷，纵隔向健侧移位，如合并支气管胸膜瘘或食管胸膜瘘时，可并发张力性脓气胸，导致呼吸循环功能障碍，由于纤维素从脓液中释出并沉积在胸膜的脏层和壁层表面，胸膜间产生粘连使脓液分隔包裹，形成局限性或多房性脓胸，常位于肺叶间，膈上方，胸膜腔后外侧及纵隔面等处，有时脓胸可侵犯到胸壁及皮下，形成自溃性脓胸。脓液的性质，形态及病理改变可因致病菌的种类而有差异，肺炎球菌感染时，脓液呈黄绿色，较稠厚，含有大量的纤维素，易产生粘连，溶血性链球菌的脓液呈淡黄色，较稀薄，少粘连，不易局限，金黄色葡萄球菌感染时，由于凝固酶能促使更多的纤维素从渗液中释出，脓液呈黄色，更稠厚，粘连明显，最易形成多房性脓胸，单一厌氧菌感染一般不引起脓胸，如合并厌氧菌感染，脓液呈恶臭。急性脓胸迁延后则进入机化期形成慢性脓胸。",
    "预防": "急性脓胸多由于其它疾病的感染而引起，故对本病的预防首先重在治疗原发性疾病，对患者进行抗感染治疗，特别是在一些手术中，要严格按照无菌操作进行，防止因手术过程而造成感染，其次急性脓胸一旦确诊就必须积极进行治疗，防止进一步发展而产生更严重的并发症。",
    "症状": [
        "呼吸困难",
        "胸腔积液",
        "胸痛",
        "呼吸音减弱",
        "液气胸",
        "水肿",
        "乏力",
        "寒战",
        "胸闷",
        "肺部感染"
    ],
    "具体表现": [
        "主要表现为胸腔急性炎症与积液症状，常有高热，胸痛，胸闷，呼吸急促，咳嗽，食欲不振，全身不适，乏力等，婴儿肺炎后脓胸的感染中毒症状更为明显，当肺脓肿或邻近组织的脓肿溃破进入胸腔，常有突发剧烈胸痛和呼吸困难，寒战，高热，甚至休克，术后并发脓胸者，常在术后手术热基本消退后又出现高热和胸部症状。体检可见呼吸急促，患侧胸廓稍饱满，呼吸运动减弱，语颤减弱，叩诊有浊变，呼吸音减弱或消失，气管纵隔向对侧移位，局限脓胸者的体征常不明显或有病灶部位的局部体征。继发于肺部感染的急性脓胸往往是在肺部感染症状好转以后，又再次出现高热，胸痛，呼吸困难，咳嗽，全身乏力，食欲不振等症状，患者常呈急性病容，不能平卧或改变体位时咳嗽，严重时可出现发绀，患侧呼吸运动减弱，肋间隙饱满，增宽，叩患侧呈实音并有叩击痛，如为左侧积液心浊音界不清，如为右侧积液则肺肝界不清，纵隔心脏向健侧移位，气管偏向健侧，听诊患侧呼吸音减弱或消失或呈管性呼吸音，语颤减弱。局限性包裹性脓胸的阳性体症多不典型，仅在病变局部有某些阳性体症，不易发现。患者体温高，呈弛张热，白细胞计数增高，中性粒细胞增至80%以上，细胞核左移。胸部X线检查是脓胸的主要诊断方法，游离的胸腔积液首先沉积在胸腔的底部，一般在肺底与横膈之间，使肺组织略向上浮起，小量积液时肋膈角变钝，量在200ml左右，如果患者因某种原因不能在坐位或立位拍摄胸片时，要注意对比卧位胸片两侧的密度，积液的一侧密度普遍增高，还可以采用患侧在下的侧卧水平投照，少量积液能显示于患侧胸腔外侧壁，在肋骨内缘与肺外缘之间有一层均匀的增深阴影。中等量积液时，X线显示下胸部外高内低的弧形致密积液影，阴影遮盖整个膈面，积液量约500～1000ml。大量积液时液体可达肺尖，肺组织受压萎缩，患侧透过度进一步减低，胸腔体积增大，肋间隙变宽，肋骨位置变平，纵隔向健侧移位，横膈下降，在左侧由于胃泡内空气的对比容易显示，在右侧由于肝脏与积液密度相近，故不易分辨。积液合并肺不张时，纵隔，横膈及胸廓的改变常不明显，其外高内低的积液影像也随肺不张的部位不同而有不同表现，多不典型。合并脓气胸或支气管胸膜瘘时，可见到液气面。局限性脓胸多见于胸腔的后壁及侧壁，X线可见到局部密度增高影，在其中央部分密度较深，周围渐浅，在切线位上表现为贴于胸壁的局奶性的密度均匀的阴影，基底部较宽，内缘清晰，呈扁平状或半圆形突向肺野，也可表现为叶间积液，肺底积液，纵隔积液等(图2)，常需与胸膜病变，肺部肿瘤，膈下脓肿，肝脓肿鉴别。叶间积液是指位于叶间裂内的胸腔积液，必须在透视下多方向观察才能在X线与叶间裂方向一致时显示出脓胸阴影的边缘，多数边缘清晰，密度均匀，呈梭形，两端累长，阴影长轴与叶间裂方向一致，积液多时也可呈圆球形。肺底积液X线表现为横膈顶最高点在后前位片上向外移位，在侧位片上向后移位，或见机工膈影增厚，当发现有类似横膈抬高的阴影时，要怀疑有肺底积液，采用卧位或患侧卧水平投照，液体从膈上流开后，能显示出真正的膈肌位置。CT检查：脓胸表现为与胸壁平行的弓形均匀致密影，变动体位可以确定积液能否移动，大量积液进入肺裂，可将下肺向内向后压迫移位，大量积液紧邻肝右叶后缘，CT扫描显示肝右叶后缘模糊，分不清界线，这是胸腔积液的特征性改变，称为“交界面征”。B超：在早期还没有纤维素沉着形成胸膜肥厚时，液体内没有沉渣，液性暗区清亮，其内没有光点，当有大量积液时，肺组织受压，肺内气体被吸收，超声可见到在大片液性暗区内有一个三角形的致密影，且随呼吸浮动，当探头靠近横膈时，可见到圆弧形光带的膈影，后者与胸壁形成一楔形夹角，即肋膈角。胸腔穿刺抽得脓液可最后确切诊断，脓液的外观，性状，颜色及气味，对判断致病菌的种类有一定帮助，细菌培养和药物敏感试验有助于选择有效抗生素。致病菌进入胸腔后，引起组织炎性改变，脏壁两层胸膜充血，水肿，失去胸膜的光泽和润滑性，渗出稀薄，澄清的浆液，渗出液中含有白细胞及纤维蛋白，但细胞成分较少，这时属渗出期，如在此时给予各楹有效的治疗，及时排出积液，肺可以充分复张，对肺功能影响不大。如果在渗出期未得到及时有效的治疗炎症继续逐渐发展，渗液，纤维蛋白及中性粒细胞甚至脓细胞逐渐增多，积液由澄清转为混淆，进一步成为脓性，纤维蛋白沉积在脏壁两层胸膜表面，成为纤维素膜，此时属纤维化脓期，纤维素膜质软而脆，逐渐机化韬性增强，形成胸膜粘连，使脓胸趋向局限化，即形成局限性或包裹性脓胸，肺组织的膨胀受到限制，但对呼吸循环的影响相对较小，局限性或包裹性脓胸可发生在肺叶间，肺底和膈肌上方，胸腔后外侧以及纵隔面等处，如果感染未得到控制，继续发展，范围扩大而波及整个胸腔，就形成全脓胸，积液压迫肺组织使其萎陷，并将纵隔推向健侧，造成呼吸循环障碍，如果合并支气管胸膜瘘或食管胸膜瘘，则形成脓气胸，对呼吸循环的影响更大。不同的致病菌产生不同性状的脓液，肺炎双球菌性脓胸的脓液多为黄色或黄绿色，较粘稠，含有大量纤维素，较易形成粘连，溶血性链球菌性脓胸的脓液为淡黄色较稀薄，纤维素少，胸膜粘连轻，不易局限，金黄色葡萄球菌性脓胸的脓液黄色稠厚的液体，有时呈糊状，纤维素多，粘连出现快而重，常形成多房性脓腔，绿脓杆菌性脓胸的脓液为绿色，大肠杆菌性，粪产碱杆菌性脓胸的脓液稀薄常有粪臭味，组织坏死严重，不易局限常形成全脓胸，厌氧性链球菌，梭状杆菌，螺旋体性腐败性脓胸的脓液常具有强烈的腐败恶臭味，产气性细菌性脓胸，常形成脓气胸。急性脓胸经过有效抗生素的治疗并及时排出脓液，炎症可逐渐消退，仅在胸膜腔内残留一定的粘连和胸膜肥厚，如果未得到及时有效的治疗，急性脓胸逐渐转为慢性脓胸，脓液中的纤维素大量沉积在胸膜上，胸膜中的毛细血管及纤维母细胞向纤维素内生长，成为肉芽组织，机化成为较厚的，致密包膜，即胸膜纤维板，此时属机化期，广泛，坚硬的胸膜纤维板包裹肺组织，并严重限制胸廓的运动，使胸廓内陷，纵隔移位，呼吸功能严重减退。"
    ],
    "检查": [
        "胸部CT检查",
        "心电图",
        "血常规",
        "胸部平片"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "鹅肉"
    ],
    "推荐食物": [
        "小麦粥",
        "荞麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "羊腩萝卜丝粥",
        "花生杏仁粥",
        "绿豆南瓜汤",
        "苦瓜瘦肉汤"
    ],
    "常用药品": [
        "盐酸克林霉素棕榈酸酯干混悬剂",
        "盐酸克林霉素胶囊"
    ],
    "药品明细": [
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "深圳海王盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "澳广(阿莫西林双氯西林钠胶囊)",
        "民生盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "重庆科瑞盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "山东方明盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "成都锦华盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "上海皇象铁力蓝天甲硝唑维B(甲硝唑维B6片)",
        "安徽仁和盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "迪沙甲硝唑维B6片(甲硝唑维B6片)",
        "广东安诺盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "天方药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "四川科伦盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "扬州星斗盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "苏州三药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "荆州金海甲硝唑维B6片(甲硝唑维B6片)",
        "羚锐盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "浙江亚太盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "广州白云山光华盐酸克林霉素(盐酸克林霉素胶囊)",
        "特一盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "海南制药一厂甲硝唑维B6片(甲硝唑维B6片)"
    ]
}