{
    "名称": "变应性血管炎",
    "描述": [
        "变应性血管炎(Allergic vasculitis)是比较常见的一种疾病，其组织病理有白细胞核破碎的血管炎表现，有皮肤损伤，也有多个 内脏损伤，本病有许多名称，为了防止混乱，Ruiter认为本病称为变应性血管炎比较合适，本名称体现了由变态反应引起血管的炎性改变。本病轻重不一，轻者仅有皮损数周可愈，严重者可有多脏器受损，甚至 危及生命。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "变应性血管炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.06%",
    "易感人群": "好发于儿童及青年女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "腹痛",
        "便血"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "药物治疗",
    "治疗周期": "2-4年",
    "治愈率": "绝大多数均可治愈 ",
    "治疗费用": "根据不同医院，病情的严重程度，收费标准不一致",
    "推荐": "精神要放松，要适当活动与人交流",
    "原因": "发病原因药物因素本病发病因素较复杂，一般认为最常见的致病药物有巴比妥酸盐类，酚噻嗪类，磺胺类，青霉素，碘化物类，阿斯匹林及异体蛋白等，杀虫剂，除草剂及石油产物也与本病有关。感染感染也是一个重要因素，如病毒，链球菌，结核杆菌，麻风杆菌等，真菌及原虫认为也是一种致病因素，细菌刺激血管壁使血管通透性增加，同时吸引中性多核白细胞聚集在免疫复合物沉积部位，引起炎性细胞浸润。内在性疾病此外有内在性的疾病，如冷冻蛋白血症，高球蛋白血症，系统性红斑狼疮，类风湿性关节炎等也可引起本病。发病机制大多数因子均非直接致病者，仅链球菌的M蛋白，结核分枝杆菌，乙型肝炎表现抗原被证明有直接致病意义，这三种抗原总是有一种抗原与其相应的抗体在同样血管中的同一种方式共同出现，当蛋白质抗原进入血液循环，产生特异性抗体，特别是IgG或IgM，抗原抗体在血流中或在组织间隙中形成免疫复合物，这种复合物沉积在血管壁及周围组织中，激活被体C3产生过敏毒素，引起肥大细胞释放组织胺，使血管通透性增加，同时吸引中性多核白细胞聚集在免疫复合物沉积部位，引起炎性细胞浸润，粘附在血小板和中性多核白细胞表面的免疫复合物，再结合补体使补体再激活，引起补体顺序反应，引起血小板及中性多核白细胞溶解，此时血小板释放出凝血因子及血管活性物质，引起纤维蛋白沉积及出血，此时中性多核白细胞释放出胶原酶，弹力酶及其他水解酶，其破坏胶原纤维，弹力纤维，基底膜及周围组织，使血管壁有炎性细胞浸润，纤维蛋白沉积血管壁破坏坏死，引起血管炎的各种症状。发病原因药物因素本病发病因素较复杂，一般认为最常见的致病药物有巴比妥酸盐类，酚噻嗪类，磺胺类，青霉素，碘化物类，阿斯匹林及异体蛋白等，杀虫剂，除草剂及石油产物也与本病有关。感染感染也是一个重要因素，如病毒，链球菌，结核杆菌，麻风杆菌等，真菌及原虫认为也是一种致病因素，细菌刺激血管壁使血管通透性增加，同时吸引中性多核白细胞聚集在免疫复合物沉积部位，引起炎性细胞浸润。内在性疾病此外有内在性的疾病，如冷冻蛋白血症，高球蛋白血症，系统性红斑狼疮，类风湿性关节炎等也可引起本病。发病机制大多数因子均非直接致病者，仅链球菌的M蛋白，结核分枝杆菌，乙型肝炎表现抗原被证明有直接致病意义，这三种抗原总是有一种抗原与其相应的抗体在同样血管中的同一种方式共同出现，当蛋白质抗原进入血液循环，产生特异性抗体，特别是IgG或IgM，抗原抗体在血流中或在组织间隙中形成免疫复合物，这种复合物沉积在血管壁及周围组织中，激活被体C3产生过敏毒素，引起肥大细胞释放组织胺，使血管通透性增加，同时吸引中性多核白细胞聚集在免疫复合物沉积部位，引起炎性细胞浸润，粘附在血小板和中性多核白细胞表面的免疫复合物，再结合补体使补体再激活，引起补体顺序反应，引起血小板及中性多核白细胞溶解，此时血小板释放出凝血因子及血管活性物质，引起纤维蛋白沉积及出血，此时中性多核白细胞释放出胶原酶，弹力酶及其他水解酶，其破坏胶原纤维，弹力纤维，基底膜及周围组织，使血管壁有炎性细胞浸润，纤维蛋白沉积血管壁破坏坏死，引起血管炎的各种症状。",
    "预防": "本病与III型变态反应关系密切，对于一些有明显诱因的患者，应避免再与诱发因素接触，针对病因来进行预防。而其它病因不明确的患者，除了积极进行治疗外，还需要严格地筛查，查找出病因，进而采取预防措施。变应性皮肤结节性血管炎预防分为4以下各方面：1.通过病因调查做好病因预防是预防本病的主要手段。2.早诊断，早治疗，尽可能寻找病原，进行对因治疗。3.平时积极参加户外运动，增加自己的个人体质，提高自身的免疫力。4.定时参加单位或者个人组织的身体体检，发现病情及时到医院就诊。",
    "症状": [
        "乏力",
        "腹痛",
        "小血管纤维性坏死",
        "风团",
        "斑丘疹",
        "复视"
    ],
    "具体表现": [
        "本病以下肢发生红斑结节为主，有压痛，也可伴有紫癜，紫癜性丘疹，风团，丘疱等皮损，皮肤组织病理表现血管壁有炎性细胞浸润，主要为多核白细胞及纤维蛋白沉积，血管周围有多核白细胞浸润，伴有核尘及红细胞渗出，根据以上特点可明确诊断，本病可以分为两种类型：1.皮肤型变应性血管炎本病仅累及皮肤，多发生在青壮年，一般有乏力，关节肌肉疼痛等症状，少数病例可有不规则的发热，但也可无上述症状，皮肤损害可为多形性，有红斑，结节，紫癜，风团，血疱，丘疹，坏死及溃疡等，两膝下为最常见，以两小腿下部及足背部皮损最多，较多的皮损开始的特征为紫癜样斑丘疹，压之不退色，是由于血管壁的炎症细胞浸润和渗出，故这种淤斑都是高起的可以触及的，乃是本病的特征，有的开始为皮下结节，如黄豆至蚕豆及小枣大小，淡红色有压痛，有的开始完全似紫癜样的皮损，有的皮损开始似丹毒样改变，有的似硬斑病样改变，有的似多形红斑样，在皮损发展过程中可伴有风团，丘疹等，由于炎症反应严重，在紫癜及紫癜性斑丘疹上发生血疱，坏死及溃疡，一部分结节损害也可发生溃疡伴疼痛，水肿以踝部及足背为重，午后较明显，并伴有两下肢酸胀无力，本病皮损有多种，但几乎都有紫癜或结节，中性多核白细胞外渗至周围组织时也可出现脓疱，皮损可发生在任何部位，如背部，上肢，臀部等处，呈对称分布，皮损有自觉疼痛，痒或烧灼感，有的无自觉症状，有压痛，皮损愈后留有色素沉着，如有溃疡愈后可有萎缩性疤痕，病变急性发作时，损害成批出现，分布广泛，伴小腿水肿，病情较重，损害慢性经过者，反复发作持续数月或数年，病变轻者2～4周可愈，有的皮损相互融合，并向四周扩展成为大片损害，在膝，肘及手部多见，似持久隆起性红斑表现。2.系统型变应性血管炎本病多脏器受累，病情较重，由于脏器小血管特别是毛细血管后静脉受累，因此弥漫性渗出和出血灶多在脏器之内，脏器受累表现多为急性发病，通常有头痛，不规则发热，不适，乏力，关节及肌肉疼痛等症状，病程不一，轻重不同，若是一次接触抗原，约3～4周愈，若反复多次接触抗原，病情反复发作，病程持续数月或数年，本病预后取决于受累脏器和病变程度。67%的患者发生多形性皮肤损害，但往往以可触及淤斑为多见，75%的患者有非特异性发热，约2/3的患者有关节痛及关节肿胀，病变可侵犯粘膜，发生鼻衄，咯血，便血，有1/3的患者肾脏受累，有蛋白尿血尿，严重肾功能衰竭是死亡的主要原因，侵犯肠道可有腹痛，脂肪痢，便血，急性胆囊炎等胃肠道症状，可有胰腺炎，糖尿病，胸部X线检查有肺炎表现及结节状阴影，胸膜炎或胸腔积液，可侵犯神经系统，如有头痛，复视，妄想，精神错乱，甚至有脑血栓形成和瘫痪，咽下困难，感觉和/或运动机能障碍等，心脏损害是心肌梗死，心律紊乱和心包炎，肾皮质局部缺血可能产生严重高血压，系统性血管炎最常见的眼部表现为巩膜外层炎及视网膜出血，副睾及睾丸的痛性肿胀可能是血管炎的一种表现，有人认为诊断系统性血管炎进行肾活检和直接免疫荧光试验常能帮助明确诊断。"
    ],
    "检查": [
        "血液生化六项检查",
        "类风湿因子",
        "尿常规",
        "迟发性皮肤变态反应",
        "免疫病理检查",
        "皮损",
        "抗内皮细胞抗体"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸭肝",
        "松子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "冬瓜赤豆汤",
        "冬瓜汤",
        "山楂桑椹粥",
        "百合雪梨莲藕汤",
        "蔬菜杂烩粥",
        "杂粮粥",
        "小麦粥",
        "花生杏仁粥"
    ],
    "常用药品": [
        "醋酸泼尼松片",
        "马来酸氯苯那敏片"
    ],
    "药品明细": [
        "广东三才石岐醋酸泼尼松片(醋酸泼尼松片)",
        "仙唐马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "山西亨瑞达马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "吉林显锋科技马来酸氯苯那敏(马来酸氯苯那敏片)",
        "华南牌醋酸泼尼松片(醋酸泼尼松片)",
        "北京太洋马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "力生制药马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "力生醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚醋酸泼尼松片(醋酸泼尼松片)",
        "山西亨瑞达醋酸泼尼松片(醋酸泼尼松片)",
        "山东仁和堂马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "长春迪瑞马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "华中药业醋酸泼尼松片(醋酸泼尼松片)",
        "山西汾河马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "广东南国马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "江苏鹏鹞马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "浙江瑞新马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "山西太原马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "临汾宝珠马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "金扬沙益脉康胶囊(益脉康胶囊)",
        "颐圣益脉康软胶囊(益脉康软胶囊)"
    ]
}