{
    "名称": "肋骨骨折",
    "描述": [
        "肋骨共12对，平分在胸部两侧，前与胸骨、后与胸椎相连，构成一个完整的脚廓。胸部损伤时，无论是闭合性损伤或开放性损伤，肋骨骨折最为常见，约占胸廓骨折的90%。不同的外界暴力作用方式所造成的肋骨骨折病变可具有不同的特点：作用于胸部局限部位的直接暴力所引起的肋骨骨折，断端向内移位，可刺破肋间血管、胸膜和肺，产生血胸或(和)气胸，间接暴力如胸部受到前后挤压时，骨折多在肋骨中段，断端向外移位，刺伤胸壁软组织，产生胸壁血肿。枪弹伤或弹片伤所致肋骨骨折常为粉碎性骨折，在儿童，肋骨富有弹性，不易折断，而在成人，尤其是老年人，肋骨弹性减弱，容易骨折。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "肋骨骨折"
    ],
    "是否医保": "否",
    "患病比例": "0.07%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "急性心力衰竭",
        "肺不张"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "90天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "宜多吃蔬菜，蛋白质和富有维生素的饮食，可防止骨质疏松的发生和发展，骨折早期饮食宜清淡，以利于祛瘀消肿。",
    "原因": "(一)发病原因在小儿和青年期，肋骨本身富有弹性，不易折断，有时有胸内脏器损伤而不发生肋骨骨折，老年人肋骨脱钙，脆弱，有时因轻伤甚至用力咳嗽或喷嚏，也可引起骨折，肋骨骨折一般由外来暴力所致，直接暴力作用于胸部时，肋骨骨折常发生于受打击部位，骨折端向内折断，同时胸内脏器造成损伤。间接暴力作用于胸部时，如胸部受挤压的暴力，肋骨骨折发生于暴力作用点以外的部位，骨折端向外，容易损伤胸壁软组织，产生胸部血肿。开放性骨折多见于火器或锐器直接损伤，此外，当肋骨有病理性改变如骨质疏松，骨质软化或原发性和转移性肋骨肿瘤的基础上发生骨折，称为病理性肋骨骨折。(二)发病机制肋骨骨折常发生在第4～10肋，第1～3肋较短，且有肩胛骨，锁骨保护，不易骨折，第11～12肋为浮肋，活动度大，骨折少见，但如果造成第1～3肋或第11～12肋骨折，则往往外力打击很大，应密切注意有无合并胸内或腹内器官损伤，由于致伤暴力不同，可以产生单根或多根肋骨骨折，每根肋骨又可在一处或多处折断：单处骨折如无胸内脏器损伤，多不严重，但有相邻的几根肋骨同时两处以上骨折，可造成连枷胸，产生反常呼吸运动，严重影响呼吸和循环功能，肋软骨骨折常发生在肋软骨与肋骨或与胸骨连接处，并易脱位，胸骨骨折的部位多发生在胸骨体部或柄体交界处，由于易合并胸内脏器损伤，死亡率达25%～45%。(一)发病原因在小儿和青年期，肋骨本身富有弹性，不易折断，有时有胸内脏器损伤而不发生肋骨骨折，老年人肋骨脱钙，脆弱，有时因轻伤甚至用力咳嗽或喷嚏，也可引起骨折，肋骨骨折一般由外来暴力所致，直接暴力作用于胸部时，肋骨骨折常发生于受打击部位，骨折端向内折断，同时胸内脏器造成损伤。间接暴力作用于胸部时，如胸部受挤压的暴力，肋骨骨折发生于暴力作用点以外的部位，骨折端向外，容易损伤胸壁软组织，产生胸部血肿。开放性骨折多见于火器或锐器直接损伤，此外，当肋骨有病理性改变如骨质疏松，骨质软化或原发性和转移性肋骨肿瘤的基础上发生骨折，称为病理性肋骨骨折。(二)发病机制肋骨骨折常发生在第4～10肋，第1～3肋较短，且有肩胛骨，锁骨保护，不易骨折，第11～12肋为浮肋，活动度大，骨折少见，但如果造成第1～3肋或第11～12肋骨折，则往往外力打击很大，应密切注意有无合并胸内或腹内器官损伤，由于致伤暴力不同，可以产生单根或多根肋骨骨折，每根肋骨又可在一处或多处折断：单处骨折如无胸内脏器损伤，多不严重，但有相邻的几根肋骨同时两处以上骨折，可造成连枷胸，产生反常呼吸运动，严重影响呼吸和循环功能，肋软骨骨折常发生在肋软骨与肋骨或与胸骨连接处，并易脱位，胸骨骨折的部位多发生在胸骨体部或柄体交界处，由于易合并胸内脏器损伤，死亡率达25%～45%。",
    "预防": "1、饮食禁忌(1)忌多吃肉骨头：若骨折后大量摄入肉骨头，会促使骨质内无机质成分增高，导致骨质内有机质的比例失调，会对骨折的早期愈合产生阻碍作用。(2)忌偏食：骨折患者常伴有局部水肿，充血，出血，肌肉组织损伤等情况，机体本身对这些有抵抗修复能力，而机体修复组织化瘀消肿主要是靠各种营养素。(3)忌食不易消化的食物：骨折患者因固定石膏或夹板而活动受限制，加上伤处肿痛，精神忧虑，往往食欲不振，所以，食物既要营养丰富，又要容易消化，宜多吃水果，蔬菜。(4)忌少喝水：卧床的骨折患者行动十分不便，因此喝水少，以减少小便次数，这样患者活动少，肠蠕动减弱，容易引起大便秘结，所以，卧床骨折患者想喝水就喝。(5)忌过多食用白糖：大量摄取白糖后，将引起葡萄糖的急剧代谢，碱性的钙，镁，钠等离子便参加中和作用，以防止血液出现酸性，如此钙的大量消耗，将不利于骨折患者的康复。2、宜多吃蔬菜，蛋白质和富有维生素的饮食，可防止骨质疏松的发生和发展，骨折早期饮食宜清淡，以利于祛瘀消肿;后期应偏味重，选择合适的饮食调补肝肾，有利于骨折的愈合和功能的恢复。3、此病常发生于中，老年人，很少见于儿童。4、救治时，应该让病人呈半卧位，休息，口服止痛片，骨折处贴伤温止痛膏，活血风寒膏等，病情严重者，应到医院治疗，如并发气胸，血胸则采取相应治疗措施。",
    "症状": [
        "无力",
        "呼吸困难",
        "胸痛",
        "水肿",
        "连枷胸",
        "传导性腹痛",
        "多根肋骨骨折",
        "休克",
        "血胸"
    ],
    "具体表现": [
        "1、症状偶尔由于剧烈的咳嗽或喷嚏等，胸部肌肉突然强力收缩而引起肋骨骨折，称为自发性肋骨骨折，多发生在腋窝部的第6～9肋，当肋骨本身有病变时，如原发性肿瘤或转移瘤等，在很轻的外力或没有外力作用下亦可发生肋骨骨折，称为病理性肋骨骨折。肋骨骨折多发生在第4～7肋;第1～3肋有锁骨，肩胛骨及肩带肌群的保护而不易伤折;第8～10肋渐次变短且连接于软骨肋弓上，有弹性缓冲，骨折机会减少;第11和12肋为浮肋，活动度较大，甚少骨折，但是，当暴力强大时，这些肋骨都有可能发生骨折。仅有1根肋骨骨折称为单根肋骨骨折，2根或2根以上肋骨骨折称为多发性肋骨骨折，肋骨骨折可以同时发生在双侧胸部，每肋仅一处折断者称为单处骨折，有两处以上折断者称为双处或多处骨折，序列性多根多处肋骨骨折或多根肋骨骨折合并多根肋软骨骨骺脱离或双侧多根肋软骨骨折或骨骺脱离，则造成胸壁软化，称为胸壁浮动伤，又称为连枷胸。局部疼痛是肋骨骨折最明显的症状，且随咳嗽，深呼吸或身体转动等运动而加重，有时病人可同时自己听到或感觉到肋骨骨折处有“咯噔咯噔”的骨摩擦感，疼痛以及胸廓稳定性受破坏，可使呼吸动度受限，呼吸浅快和肺泡通气减少，病人不敢咳嗽，痰潴留，从而引起下呼吸道分泌物梗阻，肺湿变或肺不张，这在老弱病人或原有肺部疾患的病人尤应予以重视，在连枷胸，当吸气时，胸腔负压增加，软化部份胸壁向内凹陷;呼气时，胸腔压力增高，损伤的胸壁浮动凸出，这与其他胸壁的运动相反，称为“反常呼吸运动”，反常呼吸运动可使两侧胸腔压力不平衡，纵隔随呼吸而向左右来回移动，称为“纵隔摆动”，影响血液回流，造成循环功能紊乱，是导致和加重休克的重要因素之一，连枷胸时胸痛和胸廓稳定性破坏更为严重，反常呼吸运动更使呼吸运动受限，咳嗽无力，肺活量及功能残气量(FRC)减少，肺顺应性和潮气量降低，常伴有严重的呼吸困难及低氧血症，过去曾认为，连枷胸时有部份气体随着吸气和呼气而在健侧和伤侧肺内之间来回流动，不能与大气交换，称为残气对流或摆动气，是造成呼吸功能障碍的主要原因，而目前认为摆动气并不存在，而连枷胸所常伴有的肺挫伤可使肺泡和间质出血，水肿，肺泡破裂和不张，是引起呼吸功能障碍的重要原因。无合并损伤的肋骨骨折称为单纯性肋骨骨折，除了合并胸膜和肺损伤及其所引起的血胸或(和)气胸之外，还常合并其他胸部损伤或胸部以外部位的损伤，诊断中尤应注意，第1或第2肋骨骨折常合并锁骨或肩胛骨骨折，并可能合并胸内脏器及大血管损伤，支气管或气管断裂，或心脏挫伤，还常合并颅脑伤;下胸部肋骨骨折可能合并腹内脏器损伤，特别是肝，脾和肾破裂，还应注意合并脊柱和骨盆骨折，但是，当第7肋以下的肋骨骨折时，由于骨折处肋间神经受刺激，产生传导性腹痛，应注意与腹腔脏器损伤所引起的示位性腹痛相鉴别。2、辅助检查X线胸片上大都能够显示肋骨骨折，但是，对于肋软骨骨折，“柳枝骨折”，骨折无错位，或肋骨中段骨折在胸片上因两侧的肋骨相互重叠处，均不易发现，应结合临床表现来判断以免漏诊。如有胸部外伤史，胸壁有局部疼痛和压痛，胸廓挤压试验阳性，应想到胸廓骨折可能，结合X线检查可确诊，如果压痛点可触到摩擦音，诊断可确立，如果胸壁出现反常呼吸运动，说明有多根多处肋骨骨折。"
    ],
    "检查": [
        "胸部CT检查",
        "压胸试验　　",
        "胸廓挤压征",
        "胸部外部检查",
        "胸部疾病体征检查",
        "胸部平片"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鹅肉",
        "白扁豆",
        "咸鱼"
    ],
    "推荐食物": [
        "小麦粥",
        "荞麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "豆薯小米粥",
        "绿豆南瓜汤",
        "牛奶玉米汤",
        "萝卜豆腐汤"
    ],
    "常用药品": [
        "伤科跌打丸",
        "跌打丸"
    ],
    "药品明细": [
        "冯了性(佛山)药业伤科跌打(伤科跌打丸)",
        "北京同仁堂跌打丸(跌打丸)",
        "北京同仁堂跌打丸(跌打丸)",
        "天星制药接骨续筋片(接骨续筋片)",
        "美罗中药伤科接骨片(伤科接骨片)",
        "药都制药跌打丸(跌打丸)",
        "旺龙神农跌打丸(跌打丸)",
        "华侨药业跌打丸(跌打丸)",
        "诚信制药接骨续筋片(接骨续筋片)",
        "仁源堂接骨续筋片(接骨续筋片)",
        "七星山药业接骨续筋片(接骨续筋片)",
        "通化百信接骨续筋片(接骨续筋片)",
        "中新达仁堂跌打丸(跌打丸)",
        "世一堂跌打丸(跌打丸)",
        "冯了性(佛山)药业梁财信跌(梁财信跌打丸)",
        "九芝堂金鼎止血镇痛胶囊(止血镇痛胶囊)",
        "华佗华佗国药跌打丸(跌打丸)",
        "新百药业复方骨肽注射液(复方骨肽注射液)",
        "常州方圆制药复方骨肽注射液(复方骨肽注射液)",
        "万和跌打丸(跌打丸)",
        "本溪仙草堂跌打丸(跌打丸)",
        "国药制药跌打丸(跌打丸)",
        "银诺克药业跌打丸(跌打丸)"
    ]
}