{
    "名称": "慢性支气管炎",
    "描述": [
        "慢性支气管炎(chronic bronchitis)是气管，支气管黏膜及其周围组织的慢性非特异性炎症。临床上以咳嗽，咳痰或伴有气喘等反复发作为主要症状，每年持续3个月，连续2年以上。早期症状轻微，多于冬季发作，春夏缓解。晚期因炎症加重，症状可常年存在。其病理学特点为支气管腺体增生和黏膜分泌增多。病情呈缓慢进行性进展，常并发阻塞性肺气肿，严重者常发生肺动脉高压，甚至肺源性心脏病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "慢性支气管炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "4%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "咯血",
        "支气管哮喘",
        "肺结核",
        "支气管扩张",
        "肺癌",
        "肺气肿",
        "肺动脉高压"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "10-30天",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "不要吸烟，饮食不要吃辛辣食物，控制食盐的摄入量。",
    "原因": "吸烟 （40%）：为本病发病的主要因素，香烟中含焦油，尼古丁和氰氢酸等化学物质，可损伤气道上皮细胞，使纤毛运动减退和巨噬细胞吞噬功能降低，导致气道净化功能下降，并能刺激黏膜下感受器，使副交感神经功能亢进，引起支气管平滑肌收缩，导致气道阻力增加，以及腺体分泌增多，杯状细胞增生，支气管黏膜充血水肿，黏液积聚，容易诱发感染，此外，香烟烟雾还可使毒性氧自由基产生增多，诱导中性粒细胞释放蛋白酶，抑制抗蛋白酶系统，破坏肺弹力纤维，诱发肺气肿的发生，研究表明，吸烟者慢性支气管炎的患病率较不吸烟者高2～8倍，烟龄越长，烟量越大，患病率亦越高。大气污染（10%）：大气污染有害气体如二氧化硫，二氧化氮，氯气及臭氧等对气道黏膜上皮均有刺激和细胞毒作用，据报告空气中的烟尘或二氧化硫超过1000μg/m3时，慢性支气管炎急性发作就显著增多，其他粉尘如二氧化硅，煤尘，蔗尘，棉屑等亦可刺激损伤支气管黏膜，使肺清除功能遭受损害，为细菌感染创造条件。感染因素（35%）：感染是慢性支气管炎发生和发展的重要因素之一，病毒，支原体和细菌感染为本病急性发作的主要原因，病毒感染以流感病毒，鼻病毒，腺病毒和呼吸道合胞病毒为常见，细菌感染以肺炎链球菌，流感嗜血杆菌，卡他摩拉菌及葡萄球菌为多见，细菌感染每继发于病毒或支原体感染气道黏膜受损的基础上发生。过敏因素 （5%）：喘息型慢性支气管炎患者，多有过敏史，对多种过敏源激发的皮肤试验阳性率亦较高，痰液中嗜酸性粒细胞数量和组胺含量和血中IgE具有增多的趋向，部分患者血清中类风湿因子阳性以及T淋巴细胞亚群分布异常等，故认为特应质(atopy)和免疫因素与本病的发生有关，但亦有认为特应质应属哮喘的发病因素，此类患者实际上应属哮喘或慢性支气管炎合并哮喘的范畴。其他（5%）：慢性支气管炎急性发作于冬季较多，因此气象因子应视为发病的重要因素之一，寒冷空气可刺激腺体分泌黏液增加和纤毛运动减弱，削弱气道的防御功能，还可通过反射引起支气管平滑肌痉挛，黏膜血管收缩，局部血循环障碍，有利于继发感染，本病大多患者具有自主神经功能失调的现象，部分患者副交感神经功能亢进，气道反应性较正常人增高，此外，老年人肾上腺皮质功能减退，细胞免疫功能受损，溶菌酶活性降低，营养低下，维生素A，C不足等均可使气道黏膜血管通透性增加和上皮修复功能减退，遗传因素是否与慢性支气管炎发病有关，迄今尚无确切证据。正常情况下呼吸道具有完善的防御功能，对吸入的空气可发挥过滤，加温和湿化的作用;气道黏膜表面的纤毛运动和咳嗽反射等，借此可清除气道中的异物和病原微生物，下呼吸道还存在分泌型IgA，有抗病原微生物的作用，因此，下呼吸道一般能保持净化状态，全身或呼吸道局部防御和免疫功能减退，尤其是老年人，则极易罹患慢性支气管炎，且反复发作而不愈。1、老年人性腺及肾上腺皮质功能衰退，喉头反射减弱，呼吸道防御功能退化，单核-吞噬细胞系统机能衰退，也可使慢性支气管炎发病增加。2、营养对支气管炎也有一定影响，维生素C缺乏，机体对感染的抵抗力降低，血管通透性增加;维生素A缺乏，可使支气管粘膜的柱状上皮细胞及粘膜的修复机能减弱，溶菌酶活力降低，易罹慢性支气管炎。3、遗传因素是否与慢性支气管炎的发病有关，迄今尚未证实，α1-抗胰蛋白酶严重缺乏者能引起肺气肿，但无气道病变的症状，提示它与慢性支气管炎并无直接关系。发病机制支气管黏膜上皮细胞变性，坏死，甚至脱落形成溃疡，纤毛变短，参差不齐，倒伏粘连，部分完全脱失，各级支气管腔内分泌物潴留，缓解期黏膜上皮修复，上皮层变薄，增生，鳞状上皮化生和肉芽肿形成，杯状细胞数目增多肥大，与纤毛细胞之比可为1∶2(正常为1∶4～5)，分泌亢进，基底膜变厚或变性坏死，支气管腺体增生肥大，腺体厚度与支气管壁厚度比值常>0.55～0.79(正常<0.4)，黏液腺泡较浆液腺泡的数目明显增多，且浆液腺可转化为黏液腺，黏液腺泡肥大，形状不规则，其内充满分泌物，尚可见到增生的腺体侵入软骨环外周的淋巴组织中。各级支气管壁各种炎症细胞浸润，以浆细胞，淋巴细胞为主，有时可见嗜酸性细胞，急性发作期则可见到大量中性粒细胞，黏膜上皮急性卡他炎症，严重者为化脓炎症，支气管壁充血，水肿明显，腺体分泌更为旺盛，慢性支气管炎反复急性发作，病变可由上而下，逐渐波及至细支气管，管壁炎症细胞浸润，充血水肿，黏膜变性坏死和溃疡形成，其底部肉芽组织和机化纤维组织增生导致管腔狭窄，黏膜上皮的坏死和管壁炎症的破坏使细支气管局部塌陷，狭窄，扭曲，变形或扩张，进而还可发生局灶性肺炎，小脓肿，肺泡壁纤维化等病变，这些病变还累及周围的肺组织和胸膜，引起纤维组织增生和胸膜粘连。为本病发病的主要因素，香烟中含焦油，尼古丁和氰氢酸等化学物质，可损伤气道上皮细胞，使纤毛运动减退和巨噬细胞吞噬功能降低，导致气道净化功能下降，并能刺激黏膜下感受器，使副交感神经功能亢进，引起支气管平滑肌收缩，导致气道阻力增加，以及腺体分泌增多，杯状细胞增生，支气管黏膜充血水肿，黏液积聚，容易诱发感染，此外，香烟烟雾还可使毒性氧自由基产生增多，诱导中性粒细胞释放蛋白酶，抑制抗蛋白酶系统，破坏肺弹力纤维，诱发肺气肿的发生，研究表明，吸烟者慢性支气管炎的患病率较不吸烟者高2～8倍，烟龄越长，烟量越大，患病率亦越高。大气污染有害气体如二氧化硫，二氧化氮，氯气及臭氧等对气道黏膜上皮均有刺激和细胞毒作用，据报告空气中的烟尘或二氧化硫超过1000μg/m3时，慢性支气管炎急性发作就显著增多，其他粉尘如二氧化硅，煤尘，蔗尘，棉屑等亦可刺激损伤支气管黏膜，使肺清除功能遭受损害，为细菌感染创造条件。感染是慢性支气管炎发生和发展的重要因素之一，病毒，支原体和细菌感染为本病急性发作的主要原因，病毒感染以流感病毒，鼻病毒，腺病毒和呼吸道合胞病毒为常见，细菌感染以肺炎链球菌，流感嗜血杆菌，卡他摩拉菌及葡萄球菌为多见，细菌感染每继发于病毒或支原体感染气道黏膜受损的基础上发生。喘息型慢性支气管炎患者，多有过敏史，对多种过敏源激发的皮肤试验阳性率亦较高，痰液中嗜酸性粒细胞数量和组胺含量和血中IgE具有增多的趋向，部分患者血清中类风湿因子阳性以及T淋巴细胞亚群分布异常等，故认为特应质(atopy)和免疫因素与本病的发生有关，但亦有认为特应质应属哮喘的发病因素，此类患者实际上应属哮喘或慢性支气管炎合并哮喘的范畴。慢性支气管炎急性发作于冬季较多，因此气象因子应视为发病的重要因素之一，寒冷空气可刺激腺体分泌黏液增加和纤毛运动减弱，削弱气道的防御功能，还可通过反射引起支气管平滑肌痉挛，黏膜血管收缩，局部血循环障碍，有利于继发感染，本病大多患者具有自主神经功能失调的现象，部分患者副交感神经功能亢进，气道反应性较正常人增高，此外，老年人肾上腺皮质功能减退，细胞免疫功能受损，溶菌酶活性降低，营养低下，维生素A，C不足等均可使气道黏膜血管通透性增加和上皮修复功能减退，遗传因素是否与慢性支气管炎发病有关，迄今尚无确切证据。正常情况下呼吸道具有完善的防御功能，对吸入的空气可发挥过滤，加温和湿化的作用;气道黏膜表面的纤毛运动和咳嗽反射等，借此可清除气道中的异物和病原微生物，下呼吸道还存在分泌型IgA，有抗病原微生物的作用，因此，下呼吸道一般能保持净化状态，全身或呼吸道局部防御和免疫功能减退，尤其是老年人，则极易罹患慢性支气管炎，且反复发作而不愈。1、老年人性腺及肾上腺皮质功能衰退，喉头反射减弱，呼吸道防御功能退化，单核-吞噬细胞系统机能衰退，也可使慢性支气管炎发病增加。2、营养对支气管炎也有一定影响，维生素C缺乏，机体对感染的抵抗力降低，血管通透性增加;维生素A缺乏，可使支气管粘膜的柱状上皮细胞及粘膜的修复机能减弱，溶菌酶活力降低，易罹慢性支气管炎。3、遗传因素是否与慢性支气管炎的发病有关，迄今尚未证实，α1-抗胰蛋白酶严重缺乏者能引起肺气肿，但无气道病变的症状，提示它与慢性支气管炎并无直接关系。发病机制支气管黏膜上皮细胞变性，坏死，甚至脱落形成溃疡，纤毛变短，参差不齐，倒伏粘连，部分完全脱失，各级支气管腔内分泌物潴留，缓解期黏膜上皮修复，上皮层变薄，增生，鳞状上皮化生和肉芽肿形成，杯状细胞数目增多肥大，与纤毛细胞之比可为1∶2(正常为1∶4～5)，分泌亢进，基底膜变厚或变性坏死，支气管腺体增生肥大，腺体厚度与支气管壁厚度比值常>0.55～0.79(正常<0.4)，黏液腺泡较浆液腺泡的数目明显增多，且浆液腺可转化为黏液腺，黏液腺泡肥大，形状不规则，其内充满分泌物，尚可见到增生的腺体侵入软骨环外周的淋巴组织中。各级支气管壁各种炎症细胞浸润，以浆细胞，淋巴细胞为主，有时可见嗜酸性细胞，急性发作期则可见到大量中性粒细胞，黏膜上皮急性卡他炎症，严重者为化脓炎症，支气管壁充血，水肿明显，腺体分泌更为旺盛，慢性支气管炎反复急性发作，病变可由上而下，逐渐波及至细支气管，管壁炎症细胞浸润，充血水肿，黏膜变性坏死和溃疡形成，其底部肉芽组织和机化纤维组织增生导致管腔狭窄，黏膜上皮的坏死和管壁炎症的破坏使细支气管局部塌陷，狭窄，扭曲，变形或扩张，进而还可发生局灶性肺炎，小脓肿，肺泡壁纤维化等病变，这些病变还累及周围的肺组织和胸膜，引起纤维组织增生和胸膜粘连。",
    "预防": "1、戒烟是预防慢性支气管炎的重要措施。2、控制职业性或环境污染，以避免粉尘，烟雾及有害气体吸入。3、加强锻炼，增强体质，提高免疫力和耐寒能力，以防感冒和呼吸道感染，注射流感疫苗，肺炎链球菌疫苗等，对预防易感者可能具有一定的意义。4、定期监测肺功能及早发现气流受限并及时采取措施亦十分重要。5、加强卫生教育，改善工作条件与卫生习惯和增加营养等对预防慢性支气管炎均可发挥积极的作用。6、加强个人卫生，避免各种诱发因素的接触和吸入。",
    "症状": [
        "两下肺纹理增粗",
        "支气管分泌物增加",
        "喘息",
        "纤毛清除功能障碍",
        "块状痰",
        "黏液脓性痰",
        "气短",
        "湿啰音",
        "反复肺不张",
        "化学性支气管炎"
    ],
    "具体表现": [
        "1、症状起病多缓慢，病程较长，部分患者发病前有急性支气管炎，流感或肺炎等急性呼吸道感染史，由于迁延不愈而发展为本病，主要症状为慢性咳嗽，咳痰和气短或伴有喘息，症状初期较轻，随着病程进展，因反复呼吸道感染，急性发作愈发频繁，症状亦愈严重，尤以冬季为甚。(1)咳嗽：初期晨间咳嗽较重，白天较轻，晚期夜间亦明显，睡前常有阵咳发作，并伴咳痰，此系由于支气管黏膜充血，水肿，分泌物积聚于支气管腔内所致，随着病情发展，咳嗽终年不愈。(2)咳痰：以晨间排痰尤多，痰液一般为白色黏液性或浆液泡沫性，偶可带血，此多系夜间睡眠时咳嗽反射迟钝，气道腔内痰液堆积，晨间起床后因体位变动引起刺激排痰之故，当急性发作伴有细菌感染时，痰量增多，痰液则变为黏稠或脓性。(3)气短与喘息：病程初期多不明显，当病程进展合并阻塞性肺气肿时则逐渐出现轻重程度不同的气短，以活动后尤甚，慢性支气管炎合并哮喘或所谓喘息型慢性支气管炎的患者，特别在急性发作时，常出现喘息的症状，并常伴有哮鸣音。2、体征早期多无任何异常体征，或可在肺底部闻及散在干，湿啰音，咳嗽排痰后啰音可消失，急性发作期肺部啰音可增多，其数量多寡视病情而定，慢性支气管炎合并哮喘的患者急性发作时可闻及广泛哮鸣音并伴呼气延长，晚期患者因并发肺气肿常有肺气肿的体征，参阅阻塞性肺气肿部分。3、分型与分期(1)分型：根据1979年全国慢性支气管炎临床专业会议将慢性支气管炎分为：①单纯型：符合慢性支气管炎诊断标准，具有咳嗽，咳痰两项症状。②喘息型：符合慢性支气管炎诊断标准，具有喘息症状，并经常或多次出现哮鸣音，(目前大多认为该型应属慢性支气管炎合并哮喘)。(2)分期：按病情进展可分为3期：①急性发作期：指在1周内出现脓性或黏液脓性痰，痰量明显增加，或伴有发热等炎症表现，或咳，痰，喘任何一项症状明显加剧。②慢性迁延期：指有不同程度的咳，痰，喘症状迁延1个月以上者。③临床缓解期：经治疗或自然缓解，症状基本消失或偶有轻微咳嗽和少量痰液，保持2个月以上者。"
    ],
    "检查": [
        "白细胞分类计数",
        "积液溶菌酶"
    ],
    "饮食保健": [
        "鸭肝",
        "莲子",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "白酒",
        "咸鸭蛋",
        "鹅肉",
        "白扁豆"
    ],
    "推荐食物": [
        "猪肉韭菜水饺",
        "猪肉青菜粥",
        "小白菜猪肉饺",
        "糟蒸鸭肝",
        "鸭肝浓香粥",
        "冬菜鸭肝汤",
        "萝卜枸杞炖鸭肝",
        "蟹肉苦瓜羹"
    ],
    "常用药品": [
        "盐酸氨溴索分散片",
        "喷托维林氯化铵糖浆"
    ],
    "药品明细": [
        "必与(盐酸氨溴索分散片)",
        "桑海制药喷托维林氯化铵糖浆(喷托维林氯化铵糖浆)",
        "赣南制药喷托维林氯化铵糖浆(喷托维林氯化铵糖浆)",
        "振兴氨茶碱片(氨茶碱片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "大洋制药盐酸氨溴索分散片(盐酸氨溴索分散片)",
        "乐普药业盐酸氨溴索缓释胶囊(盐酸氨溴索缓释胶囊)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "深圳致君制药盐酸氨溴索口服(盐酸氨溴索口服溶液)",
        "大冢制药盐酸氨溴索口服溶液(盐酸氨溴索口服溶液)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "信谊天平盐酸氨溴索胶囊(盐酸氨溴索胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "南峰药业固本咳喘片(固本咳喘片)",
        "江苏精华制药固本咳喘片(固本咳喘片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)"
    ]
}