{
    "名称": "病毒性心肌炎",
    "描述": [
        "病毒性心肌炎(viral myocarditis)是指病毒感染引起的心肌局限性或弥漫性的急性或慢性炎症病变，属于感染性心肌疾病。它是一种与病毒感染有关的局限性或弥漫性的急性，亚急性或慢性炎症性心肌疾病，是最常见的感染性心肌炎。轻度心肌炎的临床表现较少，诊断较难，故病理诊断远比临床发病率为高。在病毒流行感染期约有5%患者发生心肌炎，也可散在发病，临床表现轻重不同。根据典型的前驱感染病史;相应的临床表现;心电图、心肌损伤标志物、超声心动显示的心肌损伤证据考虑该诊断，确诊有赖于心内膜心肌活检。目前无特异性治疗方法，治疗主要针对病毒感染和心肌炎症。大多数患者经适当治疗后痊愈，极少数患者在急性期因严重心律失常、急性心力衰竭和心源性休克死亡。部分患者可演变为扩张型心肌病。近年来随着检测技术的提高，发现多种病毒可引起心肌炎，其发病率呈逐年增高趋势，是遍及全球的常见病和多发病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "病毒性心肌炎"
    ],
    "是否医保": "否",
    "患病比例": "0.004%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "心力衰竭",
        "扩张型心肌病"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗，早期诊断和治疗，多数预后良好"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "须少食多餐，不宜进食过饱，尤其是晚餐。",
    "原因": "几乎每一组病毒都可引起特异性的嗜心性病毒疾病，其中以引起肠道和上呼吸道感染的委员长病毒感染最多见，但很多呈亚临床型，目前已证实能引起心肌炎的病毒包括：虫媒病毒（20%）：如黄热病毒，登革热病毒，白蛉热病毒，流行性出血热病毒等，虫媒病毒为一群节肢动物媒介病毒，分别归类于披膜病毒科，黄病毒科，布尼亚病毒科和沙粒病毒科的某些成员病毒。 归类于披膜病毒科甲病毒属的主要虫媒病毒有东部马脑炎病毒，西部马脑炎病毒和委内瑞拉脑炎病毒，主要分布在非洲和美洲。归类于披膜病毒科黄病毒属的有乙型脑炎病毒，森林脑炎病毒，登革病毒，黄热病病毒，圣路易斯脑炎病毒，西尼罗脑炎病毒等。肝炎病毒（10%）：包括甲型，乙型，丙型和δ型肝炎病毒，肝炎病毒是指引起病毒性肝炎的病原体。人类肝炎病毒有甲型、乙型、非甲非乙型和丁型病毒之分。甲型肝炎病毒呈球形，无包膜，核酸为单链RNA。乙型肝炎病毒呈球形，具有双层外壳结构，外层相当一般病毒的包膜，核酸为双链DNA。对非甲非乙型肝炎病毒和丁型肝炎病毒目前正在研究之中。狂犬病病毒（10%）：为弹状病毒科 (Rhabdoviridae)狂犬病毒属 (Lyssavirus) 中血清/基因1型病毒，而2～6型称“狂犬病相关病毒”，目前仅在非洲和欧洲发现。狂犬病病毒在野生动物(狼、狐狸、鼬鼠、蝙蝠等)及家养动物(狗、猫、牛等)与人之间构成狂犬病的传播环节。人主要被病兽或带毒动物咬伤后感染。一旦受染，如不及时采取有效防治措施，可导致严重的中枢神经系统急性传染病，病死率高，在亚非拉发展中国家中每年有数万人死于狂犬病。流感病毒（20%）：流行性感冒病毒，简称流感病毒，是一种造成人、狗、马、猪及禽类等患流行性感冒的RNA病毒，在分类学上，流感病毒属于正黏液病毒科，它会造成急性上呼吸道感染，并借由空气迅速的传播，在世界各地常会有周期性的大流行。病毒最早是在1933年由英国人威尔逊·史密斯(Wilson Smith)发现的，他称为H1N1。H代表血凝素，N代表神经氨酸酶。数字代表不同类型。淋巴细胞脉络丛脑膜炎病毒等，在上述诸多病毒中，以柯萨奇病毒B组1～5型(尤其3型最常见)和柯萨奇A组病毒中的1，4，9，16和23型病毒，柯萨奇病毒的B组为人体心肌炎的首位病原体，按其分型以2，4二组最多见，5，3，1型次之;A组的1，4，9，16，23各型易侵犯婴儿，偶尔侵入成人心肌，埃可病毒中的6，11，12，16，19，22和25型病毒，流行性感冒病毒，流行性腮腺炎及脊髓灰质炎病毒最常见。发病机制一、病毒直接作用实验中将病毒注入血循环后可以心肌炎，病毒经血流直接侵犯心肌，病毒本身所致溶细胞作用，亦称为病毒复制期，是发病早期病毒在心肌细胞内主动复制并直接作用心肌，引起心肌损害和功能障碍，有人将柯萨奇B病毒感染小鼠3天后，即能发现心肌已发生散在坏死病灶，感染5～7天后有明显炎性细胞浸润和心肌坏死，病毒感染机体后所致病变主要靠机体细胞膜的受体，业已证实，柯萨奇B型病毒的受体定位在人的第19号染色体上，因人的心肌细胞膜上存在柯萨奇病毒B，A型的受体，又能翻译该类病毒信息，因此该类病毒可在心肌细胞内增殖，复制，导致心肌损伤，此外，病毒也可能在局部产生毒素，导致心肌纤维溶解，坏死，水肿及炎性细胞浸润，因此，多数学者认为，急性暴发性病毒性心肌炎和病毒感染后1～2周内猝死者，病毒直接侵犯心肌，引起心肌损害可能是主要的发病机制，其依据为：从尸检发现病毒存在于心肌中，以心肌分离所得病毒接种动物可引起发病，血清中同型病毒的中和抗体滴定度增高，此外，以在急性期，主要在起病9天以内，病人或动物的心肌中可分离出病毒，病毒荧光抗体检查结果阳性，或在电镜检查时发现病毒颗粒。二、免疫反应对于大多数病毒性心肌炎，尤其是慢性心肌炎，目前认为主要通过免疫变态反应而致病，实验与人体病毒性心肌炎起病9天后心肌内已不能再找到病毒，但心肌炎变仍继续，表明免疫反应在发病中起重要作用，有些患者病毒感染的其他症状轻微而心肌炎表现颇为严重，还有些患者心肌炎的症状在病毒感染其他症状开始一段时间以后方出现，有些患者的心肌中可能发现抗原抗体复合体，以上都提示免疫机制的存在，实验中小鼠心肌细胞感染少量柯萨奇病毒，测得其细胞毒性不显著，如加用同种免疫脾细胞，则细胞毒性增强，如预先用抗胸脾抗体及补体处理免疫脾细胞，则细胞毒性不增强，若预先以柯萨奇B抗体及补体处理免疫脾细胞，则细胞毒性增加。实验说明病毒性心肌炎有细胞介导的免疫机制存在，研究还提示细胞毒性主要由T淋巴细胞所介导，临床上，病毒性心肌炎迁延不愈者，E花环，淋巴细胞转化率，补体C均较正常人为低，抗核抗体，抗心肌抗体，抗补体均较正常人的检出率为高，说明病毒性心肌炎时免疫机能低下，最近发现病毒性心肌炎时自然杀伤细胞的活力与α干扰素也显著低于正常，γ干扰素则高于正常，亦反映有细胞免疫失控，小鼠实验性心肌炎给免疫抑制剂环孢霉素A后感染早期使病情加重和死亡率增高，感染1周后给药则使死亡率降低。几乎每一组病毒都可引起特异性的嗜心性病毒疾病，其中以引起肠道和上呼吸道感染的委员长病毒感染最多见，但很多呈亚临床型，目前已证实能引起心肌炎的病毒包括：如黄热病毒，登革热病毒，白蛉热病毒，流行性出血热病毒等，虫媒病毒为一群节肢动物媒介病毒，分别归类于披膜病毒科，黄病毒科，布尼亚病毒科和沙粒病毒科的某些成员病毒。 归类于披膜病毒科甲病毒属的主要虫媒病毒有东部马脑炎病毒，西部马脑炎病毒和委内瑞拉脑炎病毒，主要分布在非洲和美洲。归类于披膜病毒科黄病毒属的有乙型脑炎病毒，森林脑炎病毒，登革病毒，黄热病病毒，圣路易斯脑炎病毒，西尼罗脑炎病毒等。包括甲型，乙型，丙型和δ型肝炎病毒，肝炎病毒是指引起病毒性肝炎的病原体。人类肝炎病毒有甲型、乙型、非甲非乙型和丁型病毒之分。甲型肝炎病毒呈球形，无包膜，核酸为单链RNA。乙型肝炎病毒呈球形，具有双层外壳结构，外层相当一般病毒的包膜，核酸为双链DNA。对非甲非乙型肝炎病毒和丁型肝炎病毒目前正在研究之中。为弹状病毒科 (Rhabdoviridae)狂犬病毒属 (Lyssavirus) 中血清/基因1型病毒，而2～6型称“狂犬病相关病毒”，目前仅在非洲和欧洲发现。狂犬病病毒在野生动物(狼、狐狸、鼬鼠、蝙蝠等)及家养动物(狗、猫、牛等)与人之间构成狂犬病的传播环节。人主要被病兽或带毒动物咬伤后感染。一旦受染，如不及时采取有效防治措施，可导致严重的中枢神经系统急性传染病，病死率高，在亚非拉发展中国家中每年有数万人死于狂犬病。流行性感冒病毒，简称流感病毒，是一种造成人、狗、马、猪及禽类等患流行性感冒的RNA病毒，在分类学上，流感病毒属于正黏液病毒科，它会造成急性上呼吸道感染，并借由空气迅速的传播，在世界各地常会有周期性的大流行。病毒最早是在1933年由英国人威尔逊·史密斯(Wilson Smith)发现的，他称为H1N1。H代表血凝素，N代表神经氨酸酶。数字代表不同类型。淋巴细胞脉络丛脑膜炎病毒等，在上述诸多病毒中，以柯萨奇病毒B组1～5型(尤其3型最常见)和柯萨奇A组病毒中的1，4，9，16和23型病毒，柯萨奇病毒的B组为人体心肌炎的首位病原体，按其分型以2，4二组最多见，5，3，1型次之;A组的1，4，9，16，23各型易侵犯婴儿，偶尔侵入成人心肌，埃可病毒中的6，11，12，16，19，22和25型病毒，流行性感冒病毒，流行性腮腺炎及脊髓灰质炎病毒最常见。发病机制一、病毒直接作用实验中将病毒注入血循环后可以心肌炎，病毒经血流直接侵犯心肌，病毒本身所致溶细胞作用，亦称为病毒复制期，是发病早期病毒在心肌细胞内主动复制并直接作用心肌，引起心肌损害和功能障碍，有人将柯萨奇B病毒感染小鼠3天后，即能发现心肌已发生散在坏死病灶，感染5～7天后有明显炎性细胞浸润和心肌坏死，病毒感染机体后所致病变主要靠机体细胞膜的受体，业已证实，柯萨奇B型病毒的受体定位在人的第19号染色体上，因人的心肌细胞膜上存在柯萨奇病毒B，A型的受体，又能翻译该类病毒信息，因此该类病毒可在心肌细胞内增殖，复制，导致心肌损伤，此外，病毒也可能在局部产生毒素，导致心肌纤维溶解，坏死，水肿及炎性细胞浸润，因此，多数学者认为，急性暴发性病毒性心肌炎和病毒感染后1～2周内猝死者，病毒直接侵犯心肌，引起心肌损害可能是主要的发病机制，其依据为：从尸检发现病毒存在于心肌中，以心肌分离所得病毒接种动物可引起发病，血清中同型病毒的中和抗体滴定度增高，此外，以在急性期，主要在起病9天以内，病人或动物的心肌中可分离出病毒，病毒荧光抗体检查结果阳性，或在电镜检查时发现病毒颗粒。二、免疫反应对于大多数病毒性心肌炎，尤其是慢性心肌炎，目前认为主要通过免疫变态反应而致病，实验与人体病毒性心肌炎起病9天后心肌内已不能再找到病毒，但心肌炎变仍继续，表明免疫反应在发病中起重要作用，有些患者病毒感染的其他症状轻微而心肌炎表现颇为严重，还有些患者心肌炎的症状在病毒感染其他症状开始一段时间以后方出现，有些患者的心肌中可能发现抗原抗体复合体，以上都提示免疫机制的存在，实验中小鼠心肌细胞感染少量柯萨奇病毒，测得其细胞毒性不显著，如加用同种免疫脾细胞，则细胞毒性增强，如预先用抗胸脾抗体及补体处理免疫脾细胞，则细胞毒性不增强，若预先以柯萨奇B抗体及补体处理免疫脾细胞，则细胞毒性增加。实验说明病毒性心肌炎有细胞介导的免疫机制存在，研究还提示细胞毒性主要由T淋巴细胞所介导，临床上，病毒性心肌炎迁延不愈者，E花环，淋巴细胞转化率，补体C均较正常人为低，抗核抗体，抗心肌抗体，抗补体均较正常人的检出率为高，说明病毒性心肌炎时免疫机能低下，最近发现病毒性心肌炎时自然杀伤细胞的活力与α干扰素也显著低于正常，γ干扰素则高于正常，亦反映有细胞免疫失控，小鼠实验性心肌炎给免疫抑制剂环孢霉素A后感染早期使病情加重和死亡率增高，感染1周后给药则使死亡率降低。",
    "预防": "1、纠正病因及诱因肠道感染及上呼吸道感染与病毒性心肌炎关系已较明确，因此应积极预防，注重增强体质，提高机体免疫力，肠道病毒中柯萨奇B组病毒(CVB)与心肌疾病关系最为密切，因此，CVB疫苗对预防病毒性心肌炎有重要的意义，灭活疫苗，合成多肽疫苗，基因工程疫苗，DNA疫苗的研究和应用，将对预防病毒性心肌炎的发生有重要意义。2、注意休息卧床休息是减轻心脏负荷的最好的方法，也是病毒性心肌炎急性期的重要治疗措施，休息可使心肌炎患者心率，血压等降低，一般常规全休3个月，半休3个月左右，重症心肌炎应严格卧床休息至体温正常，心电图及胸部X线变化恢复正常再逐步起床活动，加强身体锻炼，提高机体抗病能力，避免劳累以预防病毒，细菌感染，发病后注意休息，进营养丰富之饮食，以利心脏恢复。春天要防心肌炎：近年来，由于抗生素的广泛应用，因链球菌感染引起的风湿热逐渐减少，风湿性心肌炎发病明显减少，而病毒性心肌炎发病却日益增多，病毒性心肌炎可由多种病毒感染引起，其中以柯萨基病毒B最常见，水痘，EB病毒也可引起，据研究，约有5%病毒感染者感染后可累及心脏心脏发生心肌炎，可为病毒感染后的直接侵袭心肌，也可为病毒感染后的自身免疫反应所致，前者以儿童多见，后者以青少年多见，而春季又是病毒性心肌炎的高发季节，应引起人们的警惕。病初与上呼吸道感染或肠道感染症状，7-10天后出现胸闷，心悸，极度乏力，易出汗等症状，此时，如做心电图，可能发现有早搏等心率失常和心肌损害表现，作血沉，心肌酶测定可能升高，2-4周后查柯萨基病毒抗体，抗心肌抗体可为阳性。",
    "症状": [
        "心尖搏动弥散",
        "肌肉酸痛",
        "乏力",
        "心跳过速",
        "心脏左室舒张功能减退",
        "心悸",
        "心悸伴消瘦、腹泻",
        "发烧",
        "心排血量增多",
        "窦房结病变"
    ],
    "具体表现": [
        "本病的临床表现取决于患者的年龄，性别，感染病毒的类型，机体反应性以及病变范围等因素，轻重差异很大，且不特异，易造成误诊或漏诊，病毒性心肌炎的诊断必须建立在有心肌炎的证据和病毒感染的证据基础上，轻者几无症状而呈亚临床经过，或症状轻微;重者可出现心脏扩大，心功能不全，严重心律失常，休克等，甚至猝死。1、病毒感染史：50%～80%的患者有过发热，倦怠，全身肌肉酸痛，流涕等上呼吸道感染引起的“感冒”样症状或恶心，呕吐，腹泻等消化道症状;部分患者因症状轻微而忽略，此时虽无明显的前驱症状，但并不能据此而除外病毒感染，亦有在其他病毒感染(如肝炎，腮腺炎等)之后而发病，心脏受累症状常在病毒感染前驱症状出现1～3周后逐渐出现。2、症状：多数患者症状轻微而呈亚临床型或隐匿型，仅有心电图改变而疑及诊断，或因车祸死亡或死于其他疾病尸解时发现有心肌炎的病理改变，少数患者由于病变弥漫，出现大面积心肌坏死而呈暴发性发作，表现为急性心力衰竭，心源性休克或猝死。在临床就诊的患者中，90%左右以心律失常为主诉或首发症状，常诉有发热，腹泻或流感症状，心悸，乏力，胸闷，头晕等，严重者可出现晕厥或阿-斯综合征，心脏扩大，心律失常或心力衰竭为心脏明显受损的表现，部分患者可有程度不一的胸痛，其原因可能有：（1）伴发心包炎。（2）心肌坏死广泛。（3）心排血量下降引起相对性冠状动脉供血不足。（4）病毒感染引发闭塞性冠状动脉炎。3、体征：（1）心律失常：最常见，且常是引起患者注意的首发表现，各种心律失常都可出现，以期前收缩最常见，其次为房室传导阻滞，严重心律失常是造成猝死的主要原因。（2）心率改变：可见与体温不成比例的持续性窦性心动过速，若表现为心动过缓则应注意是否存在房室传导阻滞。（3）心音改变：第一心音减低或分裂，呈胎心音，可闻及第三心音或第四心音，严重时可出现奔马律，心包炎时可闻及心包摩擦音。（4）杂音：心尖区可闻及收缩期吹风样杂音，与发热，贫血所致血流速度加快以及心腔扩大有关;亦可闻及舒张期杂音，为心腔扩大引起相对性二尖瓣狭窄所致，杂音强度多不超过3级，病情好转后多可消失。（5）心脏扩大：轻症患者心脏不扩大或扩大不明显，重者心脏明显扩大。（6）心力衰竭：重症患者可出现急性心力衰竭，甚至出现心源性休克。"
    ],
    "检查": [
        "心电图",
        "肌钙蛋白",
        "类风湿因子",
        "多普勒超声心动图",
        "超氧化物歧化酶（SOD）",
        "",
        "超氧化物岐化酶",
        "心肌灌注显像",
        "血管造影",
        "血清精氨酸酶（ARG）"
    ],
    "饮食保健": [
        "鹿肉",
        "鸭肝",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白扁豆",
        "猪油（板油）",
        "猪小排（猪肋排）",
        "猪肉(肥瘦)"
    ],
    "推荐食物": [
        "莲子猪心汤",
        "当归猪心汤",
        "竹笋米粥",
        "冬瓜鲤鱼汤",
        "鲤鱼汤",
        "萝卜虾汤",
        "百合粥",
        "百合红枣粥"
    ],
    "常用药品": [
        "复方二氯醋酸二异丙胺片",
        "屏风生脉胶囊"
    ],
    "药品明细": [
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "坩乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "天元屏风生脉胶囊(屏风生脉胶囊)",
        "西藏甘露八味沉香丸(八味沉香丸)",
        "陕西健民参龙宁心胶囊(参龙宁心胶囊)",
        "天施康滋心阴胶囊(滋心阴胶囊)",
        "上海现代门冬氨酸钾镁片(门冬氨酸钾镁片)",
        "新然转移因子胶囊(转移因子胶囊)",
        "金花转移因子胶囊(转移因子胶囊)",
        "華锦生物转移因子胶囊(转移因子胶囊)",
        "三才石岐制药三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "白云山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "能气朗(辅酶Q10片)",
        "信谊辅酶Q10胶囊(辅酶Q10胶囊)",
        "上海衡山辅酶Q10胶囊(辅酶Q10胶囊)",
        "海外制药转移因子胶囊(转移因子胶囊)",
        "福建新武夷制药软脉灵口服液(软脉灵口服液)",
        "奥邦转移因子胶囊(转移因子胶囊)",
        "陕西医药转移因子胶囊(转移因子胶囊)",
        "信谊地高辛片(地高辛片)",
        "可力(地高辛片)",
        "迎春三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "玉丹荣心丸(荣心丸)"
    ]
}