{
    "名称": "慢性脓胸",
    "描述": [
        "急性脓胸病程在6周以上，脓液中的纤维素物沉积于脏，壁层胸膜，并逐渐机化增厚，形成坚厚的纤维板，使肺不能扩张，脓腔不能缩小，导致慢性脓胸的开成，随时间的推移，增厚机化的纤维板层因瘢痕组织收缩可导致胸廓脊柱畸形、纵隔移位及呼吸功能障碍。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "慢性脓胸"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "呼吸衰竭",
        "心律失常",
        "恶性肿瘤",
        "肿胀",
        "脓肿"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持性治疗",
    "治疗周期": "2-4月",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "急性脓胸治疗不及时35%）：急性脓胸期间选用抗生素不恰当，或治疗过程中未能及时调整剂量及更换敏感抗生素，脓液生成仍较多，如果此时引流管的位置高低，深浅不合适，管径过细。或者引流管有扭曲及堵塞，引流不畅，均可形成慢性脓胸。胸腔异物残留（22%）：外伤后如果有异物，如金属碎片、骨片、衣服碎条等残留在胸腔内，或手术后异物等残留，则脓胸很难治愈，即使引流通畅彻底也因异物残留而不能清除致病菌的来源而不能治愈。其他疾病因素（20%）：如果脓胸是继发于肺脓肿、支气管瘘、食管瘘、肝脓肿、膈下脓肿、脊椎骨髓炎等疾病，在原发病变未治愈之前，脓胸也很难治愈，形成慢性脓胸。特异性感染（15%）：结核性感染、霉菌性感染、阿米巴性脓胸均容易形成慢性脓胸。发病机制慢性脓胸的特征是胸膜增厚，大量纤维素沉积在胸膜表面，随着成纤维细胞和血管内皮细胞的侵入，纤维素层逐渐增厚，机化及钙化，厚达数厘米，脏层胸膜紧裹于肺，严重影响肺的呼吸运动，胸廓也因壁层胸膜增厚，纤维瘢痕组织的收缩而内陷，肋骨聚拢，肋间隙缩窄，脊柱侧弯，纵隔牵向患侧，膈肌固定，从而严重限制呼吸功能，长期肺萎缩可致支气管变形，排痰不畅，继发感染可以并发支气管扩张和肺纤维化，丧失再膨胀能力和气体交换能力，导致呼吸功能减退和缺氧，脓胸也可能侵犯邻近的肺组织，产生支气管胸膜瘘或食管胸膜瘘，当大量脓液进入支气管内，患者可窒息死亡，长期的慢性感染，肝，脾，肾等脏器偶可发生淀粉样变，表现为肝脾肿大，肝肾功能衰竭，有时出现杵状指(趾)。急性脓胸期间选用抗生素不恰当，或治疗过程中未能及时调整剂量及更换敏感抗生素，脓液生成仍较多，如果此时引流管的位置高低，深浅不合适，管径过细。或者引流管有扭曲及堵塞，引流不畅，均可形成慢性脓胸。外伤后如果有异物，如金属碎片、骨片、衣服碎条等残留在胸腔内，或手术后异物等残留，则脓胸很难治愈，即使引流通畅彻底也因异物残留而不能清除致病菌的来源而不能治愈。如果脓胸是继发于肺脓肿、支气管瘘、食管瘘、肝脓肿、膈下脓肿、脊椎骨髓炎等疾病，在原发病变未治愈之前，脓胸也很难治愈，形成慢性脓胸。结核性感染、霉菌性感染、阿米巴性脓胸均容易形成慢性脓胸。发病机制慢性脓胸的特征是胸膜增厚，大量纤维素沉积在胸膜表面，随着成纤维细胞和血管内皮细胞的侵入，纤维素层逐渐增厚，机化及钙化，厚达数厘米，脏层胸膜紧裹于肺，严重影响肺的呼吸运动，胸廓也因壁层胸膜增厚，纤维瘢痕组织的收缩而内陷，肋骨聚拢，肋间隙缩窄，脊柱侧弯，纵隔牵向患侧，膈肌固定，从而严重限制呼吸功能，长期肺萎缩可致支气管变形，排痰不畅，继发感染可以并发支气管扩张和肺纤维化，丧失再膨胀能力和气体交换能力，导致呼吸功能减退和缺氧，脓胸也可能侵犯邻近的肺组织，产生支气管胸膜瘘或食管胸膜瘘，当大量脓液进入支气管内，患者可窒息死亡，长期的慢性感染，肝，脾，肾等脏器偶可发生淀粉样变，表现为肝脾肿大，肝肾功能衰竭，有时出现杵状指(趾)。",
    "预防": "脓胸特别是慢性脓胸是一种消耗性疾病，因此应高度重视支持治疗，给予高能饮食，补充损失的蛋白质，维持水，电解质，酸碱平衡，小量间断输血或血浆等在治疗中甚为重要，还应积极使用支气管解痉药，以利祛痰，以及中医药治疗等，积极治疗原发病。",
    "症状": [
        "消瘦",
        "脓痰",
        "乏力",
        "脊柱侧弯",
        "脓肿",
        "肋间隙变窄",
        "低热"
    ],
    "具体表现": [
        "慢性脓胸的诊断并不困难，患者多有急性脓胸的病史及形成慢性脓胸的过程，但临床上要查明病人的全身和局部病情以及形成慢性脓胸的原因，病人往往有消瘦，贫血，血浆蛋白减低，以及不同程度的慢性全身中毒症状，如低热，乏力，食欲差等，慢性脓胸患者由于长期慢性感染，肝，肾，脾大，肾功能障碍，部分脓胸可侵犯肺，形成支气管胸膜瘘，亦可直接穿破胸膜向外侵犯，穿过肋间，形成哑铃型型脓肿，甚至穿透皮肤形成胸膜皮肤瘘，有支气管胸膜瘘者，咳大量脓痰，且与体位3有关，合并皮肤瘘时，有脓液自瘘口外溢，查体可见患侧胸壁下陷，胸廓呼吸动度受限，肋间隙变窄，部分病人有脊柱侧弯，胸部叩诊呈实音，听诊呼吸音减低或消失，纵隔移位，脊柱侧弯及杵状指(趾)。慢性脓胸时由于长期积脓，大量纤维素沉积并逐渐机化，可形成2cm厚度，甚至更厚的纤维板，因而胸壁内陷，肋骨聚拢，肋间隙变窄，肋骨本身呈三角形改变，脊柱向健侧侧弯，膈肌也因增厚的胸膜纤维板的限制而被固定，因此呼吸运动受到极大的影响，严重减弱，同时因纤维板收缩的影响，纵隔被牵向患侧，影响血液循环患者可因长期缺氧而出现杵状指(趾)。依据病史，临床表现及影像学征象，慢性脓胸诊断并不困难，但重要的是根据临床资料分析与检查，须进一步明确形成慢性脓胸的原因和病理性质，以利彻底治疗。"
    ],
    "检查": [
        "支气管造影",
        "血常规",
        "CT检查",
        "胸部平片"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "白果（干）",
        "白扁豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "鹅肉"
    ],
    "推荐食物": [
        "小麦粥",
        "荞麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "羊腩萝卜丝粥",
        "瓜粒杂锦汤",
        "牛奶玉米汤",
        "绿豆南瓜汤"
    ],
    "常用药品": [
        "盐酸克林霉素棕榈酸酯干混悬剂",
        "盐酸克林霉素胶囊"
    ],
    "药品明细": [
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "杭州民生药业盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "东药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "锦华药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "皇象铁力蓝天甲硝唑维B6片(甲硝唑维B6片)",
        "仁和药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "迪沙药业甲硝唑维B6片(甲硝唑维B6片)",
        "安诺药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "天方药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "科伦药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "星斗药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "苏州三药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "金海药业甲硝唑维B6片(甲硝唑维B6片)",
        "河南羚锐制药盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "亚太药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "白云山光华盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "台城制药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "海南制药一厂甲硝唑维B6片(甲硝唑维B6片)",
        "新亚闵行盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "黄河药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}