{
    "名称": "损伤性休克",
    "描述": [
        "严重创伤特别是在伴有一定量出血时常引起休克，称为创伤性休克（traumatic shock）。损伤性休克多见于一些遭受严重损伤的病人，如骨折，挤压伤、大手术等。血浆或全血丧失至体外，加上损伤部位的出血、水肿和渗出到组织间隙的液体不能参与循环，可使循环血量大减，至于受伤组织逐渐坏死或分解，产生具有血管抑制作用的蛋白分解产物，如组织胺，蛋白酶等，引起微血管扩张和管壁通透性增加，也使有效循环血量进一步减少，组织更加缺血。  "
    ],
    "分类": [
        "疾病百科",
        "急诊科",
        "损伤性休克"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "播散性血管内凝血"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2-4周",
    "治愈率": "50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
    "推荐": "提供充足的热能和蛋白质，多食用优质蛋白质食物，如牛奶、鸡蛋、鱼类、家禽等。　",
    "原因": "休克的原因创伤可以引发一系列的病理生理改变，其基本变化是存在体液分布不均，周围血管可以扩张，心排出功能可以正常，甚至会有代偿性增高，而组织灌注压是不足的。创伤性休克可以伴有因失血和失液造成的低容量性休克，其中包括化学介质，损伤因子，氧自由基，毒性物质的作用，以及神经内分泌的变化，使微血管的通透性增强，造成渗出，是为血管损伤渗出引起的低容量性休克，故应该属于血管源性休克，虽然是低容量性休克，但却与失血引起的低容量性休克有所不同，创伤性休克伴有大量的体液丢失，并在血管外间隙有大量的体液被隔离开，更多地激活炎性介质，并且会发展成为急性炎症反应综合征（SIRS）。微循环障碍（缺血，淤血，播散性血管内凝血）致微循环动脉血灌流不足，重要的生命器官因缺氧而发生功能和代谢障碍，是各型休克的共同规律，休克时微循环的变化，大致可分为三期，即微循环缺血期，微循环淤血期和微循环凝血期（详细请见失血性休克）。从微循环的淤血期发展为微循环凝血期是休克恶化的表现，其特点是：在微循环淤血的基础上，于微循环内（特别是毛细血管静脉端，微静脉，小静脉）有纤维蛋白性血栓形成，并常有局灶性或弥漫性出血；组织细胞因严重缺氧而发生变性坏死。DIC的机制应激反应应激反应使血液凝固性升高，致休克的动因（如创伤，烧伤，出血等）和休克本身都是一种强烈的剌激，可引起应激反应，交感神经兴奋和垂体－肾上腺皮质活动加强，使血液内血小板和凝血因子增加，血小板粘附和聚集能力加强，为凝血提供必要的物质基础。凝血因子凝血因子的释放和激活，有的致休克动因（如创伤，烧伤等）本身就能使凝血因子释放和激活，例如，受损伤的组织可释放出大量的组织凝血活素，起动外源性凝血过程；大面积烧伤使大量红细胞破坏，红细胞膜内的磷脂和红细胞破坏释出的ADP，促进凝血过程。微循环障碍微循环障碍，组织缺氧，局部组织胺，激肽，乳酸等增多，这些物质一方面引起毛细血管扩张淤血，通透性升高，血流缓慢，血液浓缩红细胞粘滞性增加，有利于血栓形成；另一方面损害毛细血管内皮细胞，暴露胶元，激活凝血因子Ⅻ和使血小板粘附与聚集。缺氧缺氧使单核吞噬细胞系统功能降低，不能及时清除凝血酶元酶，凝血酶和纤维蛋白，结果在上述因素作用下，而发生播散性血管内凝血。应当指出，在不同类型的休克，播散性血管内凝血形成的早晚可不相同，例如，在烧伤性和创伤性休克时，由于有大量的组织破坏，感染中毒性休克时，由于内毒素对血管内皮的直接损伤，因而都可较早地发生播散性血管内凝血，而在失血性休克等，则播散性血管内凝血发生较晚。休克的原因创伤可以引发一系列的病理生理改变，其基本变化是存在体液分布不均，周围血管可以扩张，心排出功能可以正常，甚至会有代偿性增高，而组织灌注压是不足的。创伤性休克可以伴有因失血和失液造成的低容量性休克，其中包括化学介质，损伤因子，氧自由基，毒性物质的作用，以及神经内分泌的变化，使微血管的通透性增强，造成渗出，是为血管损伤渗出引起的低容量性休克，故应该属于血管源性休克，虽然是低容量性休克，但却与失血引起的低容量性休克有所不同，创伤性休克伴有大量的体液丢失，并在血管外间隙有大量的体液被隔离开，更多地激活炎性介质，并且会发展成为急性炎症反应综合征（SIRS）。微循环障碍（缺血，淤血，播散性血管内凝血）致微循环动脉血灌流不足，重要的生命器官因缺氧而发生功能和代谢障碍，是各型休克的共同规律，休克时微循环的变化，大致可分为三期，即微循环缺血期，微循环淤血期和微循环凝血期（详细请见失血性休克）。从微循环的淤血期发展为微循环凝血期是休克恶化的表现，其特点是：在微循环淤血的基础上，于微循环内（特别是毛细血管静脉端，微静脉，小静脉）有纤维蛋白性血栓形成，并常有局灶性或弥漫性出血；组织细胞因严重缺氧而发生变性坏死。DIC的机制应激反应应激反应使血液凝固性升高，致休克的动因（如创伤，烧伤，出血等）和休克本身都是一种强烈的剌激，可引起应激反应，交感神经兴奋和垂体－肾上腺皮质活动加强，使血液内血小板和凝血因子增加，血小板粘附和聚集能力加强，为凝血提供必要的物质基础。凝血因子凝血因子的释放和激活，有的致休克动因（如创伤，烧伤等）本身就能使凝血因子释放和激活，例如，受损伤的组织可释放出大量的组织凝血活素，起动外源性凝血过程；大面积烧伤使大量红细胞破坏，红细胞膜内的磷脂和红细胞破坏释出的ADP，促进凝血过程。微循环障碍微循环障碍，组织缺氧，局部组织胺，激肽，乳酸等增多，这些物质一方面引起毛细血管扩张淤血，通透性升高，血流缓慢，血液浓缩红细胞粘滞性增加，有利于血栓形成；另一方面损害毛细血管内皮细胞，暴露胶元，激活凝血因子Ⅻ和使血小板粘附与聚集。缺氧缺氧使单核吞噬细胞系统功能降低，不能及时清除凝血酶元酶，凝血酶和纤维蛋白，结果在上述因素作用下，而发生播散性血管内凝血。应当指出，在不同类型的休克，播散性血管内凝血形成的早晚可不相同，例如，在烧伤性和创伤性休克时，由于有大量的组织破坏，感染中毒性休克时，由于内毒素对血管内皮的直接损伤，因而都可较早地发生播散性血管内凝血，而在失血性休克等，则播散性血管内凝血发生较晚。",
    "预防": "1.积极防治感染。2.做好外伤的现场处理，如及时止血，镇痛，保温等。3.对失血或失液过多(如呕吐，腹泻，咯血，消化道出血，大量出汗等)的患者，应及时酌情补液或输血。",
    "症状": [
        "脉搏细速",
        "重力休克",
        "烦躁不安",
        "脉压缩小",
        "脉压小",
        "皮肤苍白",
        "头晕",
        "出冷汗",
        "神志淡漠",
        "反应迟钝"
    ],
    "具体表现": [
        "低血容量性休克的诊断，一般不难，重要的是要作出早期诊断，待到血压下降才诊断休克，有时可能已嫌太迟，凡遇到大量失血，失水或严重创伤时，均应想到休克发生的可能，在观察过程中，如发现病人有精神兴奋，烦躁不安，出冷汗，心率加速，脉压缩小，尿量减少等，即应认为已有休克，如病人口渴不止，神志淡漠，反应迟钝，皮肤苍白，出冷汗，四肢发凉，呼吸浅而快，脉搏细速，收缩压降至12kPa(90mmHg)以下和尿少等，则应认为已进入休克抑制期，至于感染性休克的诊断，可根据病人有严重感染的存在，又出现休克代偿期的某些临床表现，或突然出现明显的过度换气来考虑，高阻力型感染性休克具有一些习见的休克表现，诊断不难，但低阻力型感染性休克病人缺少这些习见的休克表现，诊断比较困难，尚需进行一些特殊检查，才能确定诊断。休克的监测 通过对休克病人的监测，既可以进一步肯定诊断，又可以较好地判断病情和指导治疗。根据休克的病程演变，休克可分为两个阶段，即休克代偿期和休克抑制期，或称休克前期或休克期。1.休克代偿期创伤伴出血，当丧失血容量尚未超过20%时，由于机体的代偿作用，病人的的中枢神经系统兴奋性提高，交感神经活动增加。表现业精神紧张或烦躁、面色苍白、手足湿冷、心率加速、过度换气等。血压正常或稍高，反映小动脉收缩情况的舒张压升高，故脉压缩小。尿量正常或减少。这时，如果处理得当，休克可以很快得到纠正。如处理不当，则病情发展，进入抑制期。2.休克抑制期病人神志淡漠、反应迟钝，甚至可出现神志不清或昏迷、口唇发绀、出冷汗、脉搏细速、血压下降、脉压差更缩小。严重时，全身皮肤粘膜明显紫绀，四肢冰冷，脉搏扪不清，血压测不出，无尿。还可有代谢性酸中毒出现。皮肤、粘膜出现瘀斑或消化道出血，则表示病情已发展至弥用性血管内凝血阶段。出现进行性呼吸困难、脉速、烦躁、紫绀或咯出粉红色痰，动脉血氧分压降至8kPa(60mmHg)以下，虽给大量氧也不能改善症状和提高氧分压时，常提示呼吸困难综合征的存在。休克的临床表现一般都随休克的病演变而改变。"
    ],
    "检查": [
        "氧分压",
        "脉搏",
        "血乳酸"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肝",
        "鸭",
        "鸡"
    ],
    "忌吃食物": [
        "白酒",
        "咸鸭蛋",
        "鹅肉",
        "油豆腐"
    ],
    "推荐食物": [
        "芝麻桃仁粥",
        "红枣桂圆蛋汤",
        "三七煲藕蛋",
        "肉桂粥",
        "荠菜萝卜汁",
        "田七炖鸡",
        "蔬菜杂烩粥",
        "猪肉青菜粥"
    ],
    "常用药品": [
        "呋塞米片",
        "硫酸阿托品注射液"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "力生呋塞米片(呋塞米片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "遂成药业硫酸阿托品注射液(硫酸阿托品注射液)",
        "利了布美他尼片(布美他尼片)",
        "安普莱士人血白蛋白(人血白蛋白)",
        "扬州星斗呋塞米片(呋塞米片)",
        "甲强龙(注射用甲泼尼龙琥珀酸钠)",
        "广东三才石岐呋塞米片(呋塞米片)",
        "上海朝晖呋塞米片(呋塞米片)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "海王布美他尼片(布美他尼片)",
        "美国基立福人血白蛋白(人血白蛋白)",
        "上海新亚注射用果糖二磷酸钠(注射用果糖二磷酸钠)",
        "神威参麦注射液(参麦注射液)",
        "天津金耀呋塞米注射液(呋塞米注射液)",
        "广东南国呋塞米注射液(呋塞米注射液)",
        "深圳卫光生物人血白蛋白(人血白蛋白)",
        "山西云鹏呋塞米片(呋塞米片)",
        "广东双林生物人血白蛋白(人血白蛋白)",
        "成都蓉生人血白蛋白(人血白蛋白)",
        "四川宜宾五粮液生脉注射液(生脉注射液)"
    ]
}