{
    "名称": "动脉硬化",
    "描述": [
        "动脉硬化是动脉的一种非炎症性内膜增生性病变，是动脉管壁增厚、变硬，失去弹性和管腔狭小的退行性和增生性病变的总称，常见的有：全身的动脉及其分支的甚至内脏器官的动脉粥样硬化、动脉中层钙化、小动脉硬化(arteriolosclerosis)3种。动脉硬化是随着人年龄增长而出现的血管疾病，其规律通常是在青少年时期发生，至中老年时期加重，发病，男性较女性多，近年来本病在我国逐渐增多，成为老年人死亡主要原因之一，动脉硬化的原因中最重要的是高血压，高血脂症、高血糖三大危险因子，其他如吸烟、肥胖，运动不足，精神紧张，高龄，家族病史，脾气暴躁等都有关系。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "15~20%",
    "易感人群": "高血压患者、糖尿病患者吸烟者、缺乏运动者、肥胖患者",
    "传染方式": "无传染性",
    "并发症": [
        "心绞痛",
        "心律失常"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗（中医药治疗，西药治疗）",
        "支持性治疗",
        "介入治疗",
        "外科手术",
        "中医治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "提倡不吸烟，不饮烈性酒或大量饮酒，合理膳食，积极治疗与本病有关的疾病，如高血压，脂肪症，高脂血症等。防止发胖。",
    "原因": "发病原因动脉硬化是随着人年龄增长而出现的血管疾病，其规律通常是在青少年时期发生，至中老年时期加重，发病，男性较女性多，近年来本病在我国逐渐增多，成为老年人死亡主要原因之一，动脉硬化的原因中最重要的是高血压，高血脂症，抽烟三大危险因子，其他肥胖，糖尿病，运动不足，紧张状态，高龄，家族病史，脾气暴躁等都有关系。高血压（25%）：高压血流长期冲击动脉壁引起动脉内膜机械性损伤，造成血脂易在动脉壁沉积，形成脂肪斑块并造成动脉硬化狭窄，血压不控制，心肌梗塞发生率约提高2～3倍，脑中风则约4倍。缺少运动（20%）：运动可以增加高密度脂蛋白，减少低密度脂蛋白，帮忙身体把多余胆固醇从胆道与肠道排出体外，避免过剩胆固醇沉积在血管内壁，此外，运动可以促进血液循环，增加血管弹性，降低血压，消耗过剩热量，使身体脂肪比重减少，肌肉比重增加，而减轻体重，因此缺乏运动的人很容易得到粥状动脉硬化。高脂血症（20%）：血中脂肪量过高较易沉积在血管内壁形成斑块，造成动脉硬化狭窄。糖尿病（15%）：糖尿病人的脂肪代谢会出现问题，血液中运送脂肪的蛋白质(称做脂蛋白)会产生变性，在运送过程中脂肪容易沉积在血管内壁形成脂肪斑块。抽烟（10%）：香烟中的尼古丁，一氧化碳等会损伤动脉内壁，受伤的动脉内壁会卡住胆固醇，引起血小板堆积形成脂肪斑块，同时，抽烟也会引起冠状动脉收缩痉挛，减少血流量。肥胖（5%）：肥胖或体重过重的人，心脏负荷加重，血脂肪不正常的机率也较高，因而增加粥状动脉硬化风险，肥胖，易促发高血压，糖尿病，高血脂症，胰岛素阻抵抗症候群。过大压力：人会因为压力而增加肾上腺素的分泌，于是引起血压升高，心跳加快，伤害动脉血管内壁。家族史：指的是基因上的因素，使某些人早期就发生动脉硬化疾病遗传，其原因仍未明，有的是严重高胆固醇血症，迭积在血液中，进而促发动脉硬化发生，有的是早发性高血压，或是容易发生血栓等。发病原因动脉硬化是随着人年龄增长而出现的血管疾病，其规律通常是在青少年时期发生，至中老年时期加重，发病，男性较女性多，近年来本病在我国逐渐增多，成为老年人死亡主要原因之一，动脉硬化的原因中最重要的是高血压，高血脂症，抽烟三大危险因子，其他肥胖，糖尿病，运动不足，紧张状态，高龄，家族病史，脾气暴躁等都有关系。高压血流长期冲击动脉壁引起动脉内膜机械性损伤，造成血脂易在动脉壁沉积，形成脂肪斑块并造成动脉硬化狭窄，血压不控制，心肌梗塞发生率约提高2～3倍，脑中风则约4倍。运动可以增加高密度脂蛋白，减少低密度脂蛋白，帮忙身体把多余胆固醇从胆道与肠道排出体外，避免过剩胆固醇沉积在血管内壁，此外，运动可以促进血液循环，增加血管弹性，降低血压，消耗过剩热量，使身体脂肪比重减少，肌肉比重增加，而减轻体重，因此缺乏运动的人很容易得到粥状动脉硬化。血中脂肪量过高较易沉积在血管内壁形成斑块，造成动脉硬化狭窄。糖尿病人的脂肪代谢会出现问题，血液中运送脂肪的蛋白质(称做脂蛋白)会产生变性，在运送过程中脂肪容易沉积在血管内壁形成脂肪斑块。香烟中的尼古丁，一氧化碳等会损伤动脉内壁，受伤的动脉内壁会卡住胆固醇，引起血小板堆积形成脂肪斑块，同时，抽烟也会引起冠状动脉收缩痉挛，减少血流量。肥胖或体重过重的人，心脏负荷加重，血脂肪不正常的机率也较高，因而增加粥状动脉硬化风险，肥胖，易促发高血压，糖尿病，高血脂症，胰岛素阻抵抗症候群。过大压力：人会因为压力而增加肾上腺素的分泌，于是引起血压升高，心跳加快，伤害动脉血管内壁。家族史：指的是基因上的因素，使某些人早期就发生动脉硬化疾病遗传，其原因仍未明，有的是严重高胆固醇血症，迭积在血液中，进而促发动脉硬化发生，有的是早发性高血压，或是容易发生血栓等。",
    "预防": "消除病人恐惧和悲观情绪，使之树立治愈的信心。",
    "症状": [
        "动脉粥样硬化",
        "头晕",
        "脑干梗塞",
        "收缩期杂音",
        "脉压增宽",
        "心脏排血受阻",
        "血压高",
        "低温性昏迷",
        "下肢或周身软瘫",
        "脑缺血"
    ],
    "具体表现": [
        "一、一般表现脑力与体力衰退，触诊体表动脉如颞动脉，桡动脉，肱动脉等可发现变宽，变长，纡曲和变硬。二、主动脉粥样硬化大多数无特异性症状，叩诊时可发现胸骨柄后主动脉浊音区增宽，主动脉瓣区第二心音亢进而带金属音调，并有收缩期杂音，收缩期血压升高，脉压增宽，桡动脉触诊可类似促脉，X线检查可见主动脉结向左上方凸出，主动脉扩张与扭曲，有时可见片状或弧状的斑块内钙质沉着影。主动脉粥样硬化还可形成主动脉瘤，以发生在肾动脉开口以下的腹主动脉处为最多见，其次是主动脉弓和降主动脉，腹主动脉瘤多因体检时查见腹部有搏动性块肿而发现，腹壁上相应部位可听到杂音，股动脉搏动可减弱，胸主动脉瘤可引起胸痛，气急，吞咽困难，咯血，声带因喉返神经受压而麻痹，气管移位或阻塞，上腔静脉和肺动脉受压等表现，X线检查可见主动脉的相应部位增大，主动脉造影可显示出梭形或囊样的动脉瘤，二维超声显像，电脑化X线断层显像，磁共振断层显像可显示瘤样主动脉扩张，主动脉瘤一旦破裂，可迅速致命，动脉粥样硬化也可形成夹层动脉瘤，但较少见。三、冠状动脉粥样硬化可引起心绞痛，心肌梗塞以及心肌纤维化等。四、脑动脉粥样硬化脑缺血可引起眩晕，头痛与昏厥等症状，脑动脉血栓形成或破裂出血时引起脑血管意外，有头痛，眩晕，呕吐，意识突然丧失，肢体，瘫痪，偏盲或失语等表现(详见“急性脑血管病”)，脑萎缩时引起痴呆，有精神变态，行动失常，智力及记忆力减退以至性格完全变化等症状(参见“脑动脉硬化伴发的精神障碍”)。五、肾动脉粥样硬化临床上并不多见，可引起顽固性高血压，年在55岁以上而突然发生高血压者，应考虑本病的可能，如有肾动脉血栓形成，可引起肾区疼痛，尿闭以及发热等。六、肠系膜动脉粥样硬化可能引起消化不良，肠道张力减低，便秘与腹痛等症状，血栓形成时，有剧烈腹痛，腹胀和发热，肠壁坏死时，可引起便血，麻痹性肠梗阻以及休克等症状。七、四肢动脉粥样硬化以下肢较为多见尤其是腿部动脉，由于血供障碍而引起下肢发凉，麻木和间歇性跛行，即行走时发生腓肠肌麻木，疼痛以至痉挛，休息后消失，再走时又出现;严重者可有持续性疼痛，下肢动脉尤其是足背动脉搏动减弱或消失，动脉管腔如完全闭塞时可产生坏疽(参见“闭塞性动脉硬化”)。"
    ],
    "检查": [
        "心电图",
        "脉搏波速度",
        "多普勒超声心动图",
        "于夏征",
        "甘油三酯",
        "血管镜",
        "闭目直立试验",
        "动脉通畅性试验",
        "血流变学检查",
        "脑血管造影"
    ],
    "饮食保健": [
        "松子（炒）",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸡蛋黄",
        "鸡蛋",
        "鸡肉"
    ],
    "推荐食物": [
        "苹果粥",
        "五果冰糖羹",
        "三鲜酿豆腐",
        "荠菜肉丝豆腐羹",
        "紫菜汤",
        "五谷糙米粥",
        "油菜粥",
        "三鲜青豆汤"
    ],
    "常用药品": [
        "通脉颗粒",
        "羟苯磺酸钙胶囊"
    ],
    "药品明细": [
        "百灵正鑫通脉颗粒(通脉颗粒)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "苏之(辛伐他汀片)",
        "桂西制药通脉颗粒(通脉颗粒)",
        "辽宁金丹药业通脉颗粒(通脉颗粒)",
        "黑龙江济仁药业通脉颗粒(通脉颗粒)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "云南永安制药脂必妥片(脂必妥片)",
        "通脉颗粒(通脉颗粒)",
        "哈尔滨大洋通脉颗粒(通脉颗粒)",
        "升和药业通脉颗粒(通脉颗粒)",
        "鹏鹞药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "天津力生制药桂利嗪片(桂利嗪片)",
        "石药欧意桂利嗪片(桂利嗪片)",
        "达士明(羟苯磺酸钙胶囊)",
        "吉特药业脂降宁片(脂降宁片)",
        "益民堂制药脂降宁片(脂降宁片)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "百姓堂药业通脉降脂片(通脉降脂片)",
        "通塞脉片(通塞脉片)"
    ]
}