{
    "名称": "蝶窦恶性肿瘤",
    "描述": [
        "蝶窦恶性肿瘤临床少见，据Godtfiedson（1947）分析218例鼻窦恶性肿瘤，以发生于上颌窦者最多，占86.7％，筛窦占43.6％，蝶窦占2.3 ％。蝶窦恶性肿瘤分原发和继发两种，继发于远处器官转移的有前裂腺癌、骨髓瘤、甲状腺癌，甲状腺癌、肺癌、肝癌，乳腺癌、肾癌等。由邻近器官肿瘤侵入者，主要有鼻腔中的鼻窦、鼻咽和蝶鞍部肿瘤。Barrs（1974）认为蝶窦转移肿瘤，远处转移多于邻近器官转移。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "蝶窦恶性肿瘤"
    ],
    "是否医保": "否",
    "患病比例": "1%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "眼球突出",
        "尿崩症"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "宜吃具有防治颅内高压作用的食物：玉米须、赤豆、核桃仁、紫菜。",
    "原因": "长期慢性炎症刺激（30%）：临床上各组鼻窦炎发病率与各鼻窦恶性肿瘤的发病率基本相似，均以上颌窦最常见，筛窦次之，再次为额窦，而蝶窦少见。良性肿瘤恶变（20%）：鼻息肉或内翻性乳头状瘤反复发作，多次手术后有恶变危险。另有鼻硬结病、小涎腺混合瘤、神经鞘膜瘤、纤维瘤等，均有可能恶变。放射性物质（15%）：因鼻及鼻窦良性病变而行放疗者，若干年后有可能诱发恶性肿瘤。外伤（10%）：肉瘤病人常有外伤病史。致癌物质（20%）：长期吸入某些刺激性或化学物质，如镍、砷、铬及其化合物、硬木屑、软木料粉尘等。临床上各组鼻窦炎发病率与各鼻窦恶性肿瘤的发病率基本相似，均以上颌窦最常见，筛窦次之，再次为额窦，而蝶窦少见。鼻息肉或内翻性乳头状瘤反复发作，多次手术后有恶变危险。另有鼻硬结病、小涎腺混合瘤、神经鞘膜瘤、纤维瘤等，均有可能恶变。因鼻及鼻窦良性病变而行放疗者，若干年后有可能诱发恶性肿瘤。肉瘤病人常有外伤病史。长期吸入某些刺激性或化学物质，如镍、砷、铬及其化合物、硬木屑、软木料粉尘等。",
    "预防": "1、供给易消化吸收的蛋白质食物，如牛奶、鸡蛋、鱼类、豆制品等，可提高机体抗癌能力。其中牛奶和鸡蛋可改善放疗后蛋白质的紊乱。2、多吃有抗癌作用的食物，如甲鱼、蘑菇、黑木耳、大蒜、海藻、芥菜及蜂王浆等食物。",
    "症状": [
        "颅神经麻痹",
        "复视",
        "上睑下垂",
        "眼球内斜",
        "尿崩",
        "鳞状细胞癌",
        "眼球突出",
        "蝶鞍变形",
        "蝶鞍空泡"
    ],
    "具体表现": [
        "据Alexander（1963）报道，原发于蝶窦的恶性肿瘤有鳞状细胞癌，淋巴上皮癌，未分化癌，圆柱细胞癌，腺癌，巨细胞瘤，造釉细胞瘤，恶变的内翻性乳头状瘤等，由于蝶窦壁骨质菲薄，易被肿瘤破坏，故最早引起的症状与体征是蝶窦邻近器官受侵所致，转移癌较原发癌的破坏过程更快，临床发现经颈淋巴转移者甚少，Wyllie（1973）报告6例蝶窦肿瘤仅有2例发现颈淋巴结转移。蝶窦恶性肿瘤多在成年后发病，无性别差异，原发性蝶窦恶性肿瘤，随着肿瘤扩大和压迫神经可出现进行性头痛，头痛常位于眶深部或球后，颈侧深处或额顶部深处，有时位于枕部，并向颈后扩散，也有头痛不显著者，这时最容易误诊，肿瘤向侧壁发展，最先发生外展神经麻痹，眼球内斜，复视，后滑车神经及动眼神经也相继麻痹，临床表现眼球固定，上睑下垂，瞳孔散大，视神经受压可出现视力减退或失明，眼部症状可由单侧逐渐发展为双侧，并常伴有眼球突出，如侵犯蝶鞍，可出现垂体功能低下症状，也可表现为尿崩症，蝶窦转移癌除有上述症状及体征外，在全身体检中常可发现远处原发癌的症状与体征，故临床医生对蝶窦的占位性病变，应特别注意进行全身系统检查，以避免只重视局部而造成的误诊。"
    ],
    "检查": [
        "头颅正侧位片",
        "头颅平片",
        "颅脑MRI检查",
        "脑血管造影",
        "脑电图检查",
        "颅底片",
        "脑脊液压力",
        "眼科检查",
        "基础代谢"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鹅肉",
        "油豆腐"
    ],
    "推荐食物": [
        "五果冰糖羹",
        "冰糖绿豆苋菜粥",
        "柴胡白术炖乌龟"
    ],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "蜡样芽孢杆菌活菌胶囊"
    ],
    "药品明细": [
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "源首(蜡样芽孢杆菌活菌胶囊)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正辉瑞注射用盐酸平阳霉素(注射用盐酸平阳霉素)"
    ]
}