{
    "名称": "第三脑室肿瘤",
    "描述": [
        "第三脑室位于两侧丘脑之间，为一个前后较长的纵行裂隙，其顶部有脉络丛和大脑内静脉，底部为视交叉，漏斗、灰结节、乳头体及丘脑下部，第三脑室以室间孔与左右侧脑室相通，并通过中脑导水管与第四脑室相连。第三脑室接受了侧脑室流来的脑脊液，加入由第三脑室脉络膜所产生的脑脊液后通过中脑导水管流向第四脑室。第三脑室肿瘤系指原发于第三脑室内或由第三脑室外突入第三脑室内生长的肿瘤两部分。原发于第三脑室内的肿瘤有胶质瘤，畸胎瘤、胆脂瘤和胶样囊肿。其发病率约占颅内肿瘤的3%，多见于儿童及青年人，男多于女。由于此处的肿瘤多较易阻塞脑脊液循环通路，因此常导致颅内压增高，这也是病人就诊的原因。由第三脑室外突入第三脑室内生长的肿瘤，除有因阻塞脑脊液循环通路造成颅内压增高外，还具有其原发部位脑组织受侵犯所产生的局灶症状和体征以及其所特有的X线征象。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "第三脑室肿瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "性欲减退",
        "月经不调",
        "性早熟",
        "癫痫"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "20%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——10000元）",
    "推荐": "限制腌制、熏制、及含亚硝酸盐类食品的摄入。",
    "原因": "先天性因素（35%）原癌基因激活，肿瘤抑制基因失常，DNA错配修复基因的缺失使DNA损害不能及时被修复，积累起来造成原癌基因和肿瘤抑制基因的突变，调节细胞进入程序性细胞死亡的基因异常都会导致肿瘤的发生，肿瘤发生后由第三脑室外突入第三脑室内生长或是在第三脑室原发性生长都是第三脑室肿瘤。理化因素（45%）多环芳烃，芳香胺类与氨基偶氮染料，亚硝胺类，真菌毒素，烷化剂与酰化剂等，这些致癌化学物质可诱发肿瘤。此外，离子辐射，热辐射，一些金属，RNA致瘤病毒、DNA致瘤病毒都可诱发肿瘤发生。原癌基因激活，肿瘤抑制基因失常，DNA错配修复基因的缺失使DNA损害不能及时被修复，积累起来造成原癌基因和肿瘤抑制基因的突变，调节细胞进入程序性细胞死亡的基因异常都会导致肿瘤的发生，肿瘤发生后由第三脑室外突入第三脑室内生长或是在第三脑室原发性生长都是第三脑室肿瘤。多环芳烃，芳香胺类与氨基偶氮染料，亚硝胺类，真菌毒素，烷化剂与酰化剂等，这些致癌化学物质可诱发肿瘤。此外，离子辐射，热辐射，一些金属，RNA致瘤病毒、DNA致瘤病毒都可诱发肿瘤发生。",
    "预防": "1. 每天饮食中包括多种蔬菜和是水果，蛋白质等，提升抵抗力。2. 适量运动，增强免疫力。3.日常生活及工作中避免接触辐射，致癌性化学药物刺激，如果必须接触，也做好防护措施。4. 限制酒精类饮料的摄取。5.限制腌制，熏制，及含亚硝酸盐类食品的摄入。",
    "症状": [
        "恶心",
        "听力减退",
        "面色潮红",
        "尿崩",
        "厌食",
        "剧烈头痛",
        "高颅压综合征"
    ],
    "具体表现": [
        "由于第三脑室腔隙狭小，早期肿瘤易于阻塞脑脊液循环通路，产生颅内压增高并逐渐加重，如肿瘤较小尚未产生阻塞情况，病人可无任何明显症状，当肿瘤侵犯第三脑室周围组织时则产生局灶症状。1.颅内压增高：由于肿瘤的阻塞使脑脊液循环发生障碍产生颅内压增高，在临床上病人表现为发作剧烈头痛，恶心呕吐，其头痛往往因头位和体位的变动而得以暂时缓解，这可能是由于呈活瓣状之肿瘤在脑室内发生移动使阻塞暂时缓解，脑脊液循环通路得到通畅从而使头痛减轻或停止，再次阻塞，复出现头痛发作，严重者可出现昏迷甚至死亡，病人常表现强迫性头位及强迫性体位，多数病人在仰卧时头痛加重，俯卧时减轻，因此在睡眠时病人多采取面向下的姿势，以减轻头痛发作。2.局灶症状：当肿瘤侵及邻近脑组织时发生相应的局灶症状，由于肿瘤所在部位及发展方向不同，其表现也一样，最常见者为下丘脑损害症状，它包括有内分泌代谢机能失调，如性机能的改变，肥胖性生殖无能营养不良综合征以及水盐代谢障碍，这也是第三脑室肿瘤时常出现的主要症状，在临床上表现为性欲减退，阳萎，月经不调或停经；在儿童发病者可出现性早熟，由于下丘脑与脂肪代谢有关，因此可致脂肪异常分布而发生肥胖，有的病人出现尿崩症，当食欲中枢受侵犯时出现厌食，偶有食欲亢进者，在疾病过程中少数病人出现嗜睡，肿瘤向后发展使中脑，四叠体受损的病人出现上视困难，听力减退及动眼神经麻痹，第三脑室肿瘤常影响海马-丘脑-下丘脑及乳头体之间的联系，病人可有记忆力的减退和精神变化，当肿瘤压迫脑干影响其血液供应时将出现双下肢肌力减退，病人有腿软跌倒之情况，第三脑室前部肿瘤由于视神经，视交叉受侵犯而产生视力减退和视野缺损，少数病人有间脑性癫痫发作，临床上表现为恶心呕吐，出汗，面色潮红，瞳孔变化，心悸等植物神经症状。3.眼底变化：病人的眼底改变主要为颅压增高所引起的视神经乳头水肿，表现为乳头边界不清，生理凹陷消失，某些由第三脑室外侵及第三脑室内生长的肿瘤，由于其对视神经的直接压迫，产生视神经的原发性萎缩，如颅咽管瘤，垂体腺瘤等，长期颅内压增高将发生继发性视神经萎缩，病人视力下降甚至失明。4.其它：由第三脑室外侵及第三脑室内生长之肿瘤都有其原发部位的特殊临床表现，如颅咽管瘤和垂体腺瘤出现垂体功能障碍及紊乱以及视力视野发生改变，松果体瘤时病人除具有丘脑下部受损症状外，还出现四叠体受损的特殊表现，出现帕瑞诺（Parinaud）综合征，病人瞳孔大小不等或双侧瞳孔散大；生殖器官及第二特性征发育，出现性早熟；骨骼生长异常。"
    ],
    "检查": [
        "头颅平片",
        "脑血管造影",
        "颅脑MRI检查",
        "眼科检查",
        "脑电图检查",
        "基础代谢"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鹅肉"
    ],
    "推荐食物": [
        "燕麦粳米粥",
        "玉米粉燕麦粥",
        "虾皮香芹燕麦粥",
        "小麦粥",
        "蔬菜杂烩粥",
        "杂粮粥",
        "荞麦粥",
        "豆薯小米粥"
    ],
    "常用药品": [
        "强力康颗粒",
        "司莫司汀胶囊"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "浙江瑞新司莫司汀胶囊(司莫司汀胶囊)",
        "长星强力康颗粒(强力康颗粒)",
        "上海禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "斯必克(吡拉西坦葡萄糖注射液)",
        "修正药业强力康颗粒(强力康颗粒)",
        "四川太平洋甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "欣博金注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "南京正大天晴甘油果糖氯化钠(甘油果糖氯化钠注射液)",
        "江苏大红鹰恒顺甘油果糖氯化(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油果糖注射液(甘油果糖注射液)",
        "南光化学甘油果糖注射液(甘油果糖注射液)",
        "青州尧王甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "扬子江药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "江苏正大丰海甘油果糖氯化钠(甘油果糖氯化钠注射液)",
        "四川科伦甘油氯化钠注射液(甘油氯化钠注射液)",
        "上海上药乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "四川国瑞甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "护佑甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油氯化钠注射液(甘油氯化钠注射液)",
        "华仁药业甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "山东潍坊制药厂乙酰谷酰胺注(乙酰谷酰胺注射液)"
    ]
}