{
    "名称": "额叶肿瘤",
    "描述": [
        "额叶肿瘤是颅内常见肿瘤，其发生率居幕上各部位肿瘤的首位，约占颅内肿瘤总数的1/5。常以胶质瘤为最多，约占颅内胶质瘤总数的25.57%;其次是脑膜瘤，约占颅内脑膜瘤总数的11.45%;另外先天性肿瘤、转移瘤等，也常在此部位发生。多见于成年人，性别方面无明显差异。此肿瘤虽属常见，但对额叶的解剖结构、神经生理功能了解的还不够完善在最近20多年以来，随着神经外科学、神经生理学、神经精神病学的不断进展，对额叶的神经生理功能及额叶病变引起的症状虽有了进一步的认识，但仍缺乏更深入的全面了解，特别是右额叶常被认为是“哑区”或“静区”。这类病人在早期多无明显的临床症状和体征，也很少出现显著的功能障碍，因此给早期诊断带来较大的困难，对治疗效果和预后造成一定的影响。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "额叶肿瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "褥疮"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": "中医治疗 手术治疗 放射治疗",
    "治疗周期": "1-3个月",
    "治愈率": "10% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000--50000元）",
    "推荐": "尽量少吃辛辣、刺激的食物。例如：洋葱、胡椒、辣椒、花椒。",
    "原因": "本病发病原因和身体其他部位的肿瘤一样，目前尚不完全清楚，大量研究表明，细胞染色体上存在着癌基因加上各种后天诱因可使其发生，诱发本病的可能因素有：遗传因素，物理和化学因素以及生物因素等。本病发病原因和身体其他部位的肿瘤一样，目前尚不完全清楚，大量研究表明，细胞染色体上存在着癌基因加上各种后天诱因可使其发生，诱发本病的可能因素有：遗传因素，物理和化学因素以及生物因素等。",
    "预防": "一级预防指促进健康及减少危险因素，这种第一道防线的作用是促进一般人群的健康生活方式，减少接触环境中的有害因素，以此来完全避免癌症的发生，据目前所知，除了要防止空气，饮水，食物和工作场所的致癌剂和可疑致癌剂外，改变生活方式中的吸烟，饮酒以及其他不良习惯等都是一级预防的内容。",
    "症状": [
        "痴呆",
        "腱反射亢进",
        "共济失调",
        "表情淡漠",
        "口吃",
        "定向力障碍",
        "记忆力障碍"
    ],
    "具体表现": [
        "1.颅内压增高的症状和体征主要为头痛，呕吐和视神经乳头水肿。2.精神症状精神症状可见于颅内其它部位的肿瘤，但额叶肿瘤所致的精神症状更为突出且出现较早，发生率也较高，尤其当两侧额叶受损时更为明显，额叶肿瘤的精神症状主要表现为记忆力障碍和人格的改变，此类情况更常见于额叶前部及额叶底部肿瘤，病人早期症状常表现为注意力不集中，记忆力和理解力减退，尤其是近记忆力的减退明显，而远记忆力保存，随着病情的逐渐发展，思维和综合能力明显丧失，远近记忆力均渐消失，丧失自知力和判断力，出现对时间和地点的定向力障碍，病人逐渐变为痴呆，人格的改变亦甚多见，主要表现为智能障碍，表情淡漠，对周围事物漠不关心，不知整洁，生活懒散，有些病人表现抑制能力的丧失，易激动，脾气暴躁，情绪欣快，诙谐，行为幼稚，童样痴呆，轻浮，愚蠢，令人生厌的开玩笑，甚至强哭强笑，有时表现热情奔放甚或狂怒发作，如毛发竖立，血压上升，瞳孔散大并伴有攻击动作等。额叶肿瘤所致的精神症状常为缓慢发展，明显的精神症状较易检查出，但在疾病的早期，轻微的精神改变常不引起人们的注意而被忽略，多仅在详细追问病人亲属时始能发现，额叶肿瘤精神症状的发生率一般在60%左右，颅内各部位肿瘤在病程发展的某一阶段上，均可发生精神症状，精神症状除可见于大脑半球各叶病变外，幕下病变以及颅压增高病人也可以出现，因此对额叶肿瘤的诊断，单凭精神症状这一点还是不够的。3.癫痫发作额叶肿瘤时，癫痫发作常是首发症状，其发生率约为33.3%，其中4/5属于无先兆的癫痫大发作，1/5为局限性癫痫，肿瘤侵及额叶前部大脑皮质6区和8区时，癫痫发作多有意识丧失，头与眼转向病灶的对侧，病灶对侧上下肢抽动，上肢明显，少数病人的发作仅至此为止，但多数继之发展为全身性大发作，额底部肿瘤，尤其靠近底部中线附近时，由于肿瘤向两侧发展，可出现全身性痉挛发作，多由于颅内压增高引起，肿瘤侵及中央前回时也可出现局限性癫痫发作，依中央前回受累部位不同，而出现病变对侧肢体相应部位的抽动，如果先从拇指或食指开始出现抽动，则证明病变位于中央前回的下部;如自口角开始者，则病变位于中央前回的最下方，相当于外侧裂的附近，从足部或拇趾开始者极为罕见，如果出现则应考虑病变位于旁矢状窦内侧部，仔细观察局限性癫痫的进展过程，对肿瘤的定位诊断有很大帮助，另外应注意，如果从局限性癫痫最后导致全身性发作者，多为器质性病变，如果病人在癫痫发作之前就已有瘫痪，癫痫发作后可以暂时性的使瘫痪加重;以前没有瘫痪而在癫痫发作之后出现瘫痪且为一过性暂时瘫痪者称为todd麻痹，这种情况临床上并不少见，此外，个别病人还可表现为某些肌群的反复动作，如连续眨眼，躯体扭转等特殊发作。3.锥体束损害症状额叶肿瘤时病灶对侧腹壁和提睾反射的减弱消失以及同时出现强直性跖屈反射，常为早期症状，随着肿瘤的继续增大及对运动区的侵犯程度，病灶对侧可出现肌张力增高，腱反射亢进，同时往往伴有踝阵挛，膑阵挛和腕阵挛等，最后可出现病灶对侧的不同程度的瘫痪，babinski征是皮质脊髓束病变的一种有代表性的重要体征，额叶皮质运动区任何部位的肿瘤都可以出现，解剖上由于面部的皮质运动投影区斜向前突出，极易受损，故额叶肿瘤时常有病灶对侧的中枢性面瘫，发生率达44.8%，这一体征尤其在谈笑时更为明显，因此，被认为是额叶肿瘤的重要体征之一，另外由于额叶肿瘤容易通过大脑镰压迫或侵犯对侧半球，因此可以出现双侧锥体束征或病灶同侧锥体束征。4.运动性失语右侧半球优势病人如肿瘤侵及左侧额下回后部broca区时，可致远动性失语，其临床特点是，病人的唇和舌能自由运动，能理解他人的语言，但不能用言语与人对话，构音器官的活动并无障碍，有的虽能发音但不能构成语言，损害较轻的病人常为不完全性的运动性失语，病人尚能发出个别的语音，但不能从语音构成词名，也不能把它们排成必要的次序，说话缓慢，常说错字或出现语言停顿，口吃现象，因而这些能发出的个别语音也是杂乱无章，不能令人理解，严重时完全失去说话能力。肿瘤累及优势半球额中回后部时，可致书写不能，病人能说话，能听懂，能看懂，但丧失书写能力，临床上常遇到完全性运动性失语病人，不但丧失说话能力，同时还伴有书定不能。5.额叶性共济失语额叶肿瘤所致的共济失调，系由于额-桥脑-小脑束受损而引起的，解剖上额叶纤维到达桥脑后，经桥脑横行纤维到对侧小脑中脚，达小脑齿状核，由此发出纤维，多数止于红核，少数由红核到丘脑腹外侧核再抵达运动区，此即所谓皮质小脑-皮质回路，因此额叶肿瘤时可以出现类似小脑源性的共济失调，额叶肿瘤的早期，特别是额极肿瘤，如果不伴有颅压增高，并不产生运动障碍，也不会出现瘫痪，但可出现复杂的精巧的高级运动障碍，如绣花，穿针和连续从事一种动作时，出现笨拙而不协调，言语与动作矛盾，如嘱病人去拿一件物品时，病人嘴里可以清楚地说出，但行动却相反，或笨拙或错误等语言和行动脱节现象，病灶对侧手部出现震颤，下肢有轻微的共济失调，一般观察不易发现，当嘱病人作快步行走或作快速转弯动作时可以出现，有人认为额叶受损病人约半数可发生共济失调，当两侧额叶明显受损时，病人步态摇晃蹒跚，一侧明显受损时，病变对侧下肢表现显著的笨拙，走路时常过度地向外踏下，但这类病人辨距不良和连续运动功能不良常不显著，且多无眼球震颤。6.强握反射的摸索运动额叶肿瘤损害额后部尤其是额上回靠近中央前回时，由于对随意运动失去控制能力，当物体触及病灶对侧手指及手的掌面时，引起手指及手掌的屈曲并抓住物体紧握不放的现象，称为强握反射;病人手掌被物体接触时，手和上肢皆移向该物体，如连续接触其手掌，即可使其上肢向各方探索，直至其触及此物而握住此物，称为摸索运动，强握反射和摸索运动同时发生在一侧，常是诊断额叶肿瘤的重要依据。7.其它症状额叶肿瘤位于或靠近额底部时，可影响或压迫嗅神经，导致嗅觉丧失，肿瘤向后压迫一侧视神经可出现病侧视神经原发性萎缩，对侧神经则因颅压增高而出现视神经乳头水肿(foster-kennedy综合征)，额叶内侧肿瘤病人有时出现尿失禁或排尿紧迫感，以致出现不择地点的慌张排尿，甚至大便失禁，双额叶肿瘤或肿瘤侵及中央前回，有时可出现吸吮反射或咂嘴反射，额叶深部肿瘤偶可出现锥体外系症状，可见有对侧肢体轻微震颤，另外额叶肿瘤偶可出现木僵状态，病人可较长时间维持于固定状态而不疲劳;少数病人可出现贫食，性功能亢进等。8.额叶各部位肿瘤的临床特点(1)额叶前部肿瘤 头痛或精神症状常为首发症状，颅内压高症状及精神症状明显，而肢体运动障碍很少见，癫痫常为无先兆的全身大发作，当肿瘤侵犯两侧额叶时，则精神智力障碍尤为明显，病人可仅有颅压增高，而无定位体证。(2)额叶中部肿瘤 临床表现介于额前部及后部之间，颅内压增高较明显，精神症状常见，癫痫发作具有全身性和局限性发作两种形式，运动障碍及锥体束征较前额部为多，而较额后肿瘤少见。(3)额叶后部肿瘤 首发症状常为局限性癫痫或肢体力弱，肢体运动障碍及锥体束征明显，颅内压增高症状较额前，中部肿瘤为轻，精神症状较少见，左额后肿瘤还常伴有运动性失语症。(4)额叶底部肿瘤 胶质瘤少见，多为脑膜病，病人除颅压增高症状常见外，多伴有定位体征，如嗅觉障碍，视力障碍，视野缺损，病侧视神经萎缩，对侧视乳头水肿，称为福斯特-肯尼迪(foster-kennedy)综合征。"
    ],
    "检查": [
        "头颅平片",
        "嗅神经检查",
        "脑血管造影",
        "脑电图检查",
        "颅脑CT检查",
        "两点辨别感觉",
        "复合感觉检查",
        "共济失调的检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肝",
        "鸡肉",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "红葡萄酒",
        "白酒"
    ],
    "推荐食物": [
        "鸡蛋木耳粥",
        "蘑菇木耳西兰花腐竹汤",
        "红萝卜鲜木耳豆腐汤",
        "黑木耳枣豆羹",
        "黑木耳粥",
        "冬菇木耳鸡脚排骨汤",
        "银耳冬瓜羹",
        "鸡蛋冰糖炖银耳"
    ],
    "常用药品": [
        "替莫唑胺胶囊",
        "替尼泊苷注射液"
    ],
    "药品明细": [
        "泰道替莫唑胺胶囊(替莫唑胺胶囊)",
        "蒂清(替莫唑胺胶囊)",
        "邦莱(替尼泊苷注射液)",
        "交宁替莫唑胺胶囊(替莫唑胺胶囊)",
        "江苏晨牌苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "蒂清(替莫唑胺胶囊)",
        "蒂清(替莫唑胺胶囊)",
        "泰道替莫唑胺胶囊(替莫唑胺胶囊)",
        "湖南汉森苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "宁夏紫荆花苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "江苏淮安双鹤苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "青海夏都苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "江苏天禾迪赛诺苦参碱氯化钠(苦参碱氯化钠注射液)",
        "辽宁海神苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "江苏润邦苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "四川太平洋苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "沈阳志鹰苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "海南华拓天涯苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "福建南少林苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "重庆迪康长江苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "山东华鲁苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "南京制药洛莫司汀胶囊(洛莫司汀胶囊)",
        "长春豪邦苦参碱氯化钠注射液(苦参碱氯化钠注射液)"
    ]
}