{
    "名称": "系统性红斑狼疮",
    "描述": [
        "系统性红斑狼疮(SLE)是一种累及全身多脏器的常见自身免疫性炎症性结缔组织病，是由于遗传、内分泌和环境因素相互作用而导致的机体免疫失调引起的慢性炎性疾病，90%以上为女性患者。早期、轻型和不典型的病例日见增多，有些重症患者(除患者有弥漫性增生性肾小球肾炎者外)，有时亦可自行缓解，有些患者呈”一过性“发作，经过数月的短暂病程后疾病可完全消失。临床表现多种多样，约半数的患者出现不同程度的神经精神症状，称神经精神症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "系统性红斑狼疮"
    ],
    "是否医保": "否",
    "患病比例": "0.002%-0.005%",
    "易感人群": "多在20～40岁女性",
    "传染方式": "无传染性",
    "并发症": [
        "智力低下",
        "精神障碍",
        "痴呆",
        "白血病",
        "淋巴瘤",
        "艾滋病",
        "系统性红斑狼疮"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "6个月",
    "治愈率": "0.1%(治愈率极低)，预后不良",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 20000元）",
    "推荐": "病人有脱发者，每周用温水洗头2次，边洗边按摩头皮。",
    "原因": "病病因至今尚未肯定，大量研究显示遗传、内分泌、感染、免疫异常和一些环境因素与本病的发病有关。在遗传素质、环境因素、雌激素水平等各种因素相互作用，导致T淋巴细胞减少、T抑制细胞功能降低、B细胞过度增生，产生大量的自身抗体，并与体内相应的自身抗原结合形成相应的免疫复合物，沉积在皮肤、关节、小血管、肾小球等部位，在补体的参与下，引起急慢性炎症及组织坏死(如狼疮肾炎)，或抗体直接与组织细胞抗原作用，引起细胞破坏(如红细胞、淋巴细胞及血小板壁的特异性抗原与相应的自身抗体结合，分别引起溶血性贫血、淋巴细胞减少症和血小板减少症)，从而导致机体的多系统损害。病病因至今尚未肯定，大量研究显示遗传、内分泌、感染、免疫异常和一些环境因素与本病的发病有关。在遗传素质、环境因素、雌激素水平等各种因素相互作用，导致T淋巴细胞减少、T抑制细胞功能降低、B细胞过度增生，产生大量的自身抗体，并与体内相应的自身抗原结合形成相应的免疫复合物，沉积在皮肤、关节、小血管、肾小球等部位，在补体的参与下，引起急慢性炎症及组织坏死(如狼疮肾炎)，或抗体直接与组织细胞抗原作用，引起细胞破坏(如红细胞、淋巴细胞及血小板壁的特异性抗原与相应的自身抗体结合，分别引起溶血性贫血、淋巴细胞减少症和血小板减少症)，从而导致机体的多系统损害。",
    "预防": "系统性红斑狼疮日常预防一级预防：尽量避免诱发机体免疫反应因素，是预防自身免疫性疾病的关键。1、保持乐观的情绪：现代免疫学研究证明，机体的免疫功能同样受神经和内分泌因素的调节，因此保持乐观的情绪对维持机体的正常免疫调节功能是很重要的。2、坚持锻炼身体：体育锻炼或参加适宜的体力劳动是增强体质，提高机体抗病能力的重要方法，体育锻炼可加强人体对外界环境变化的适应性，减少发病机会，如做保健操，练气功，散步，打太极拳，温水擦身或温水浴等。3、劳逸结合：中医历来主张饮食有节，起居有常，不妄作劳是强身健体的主要措施，生活规律，节制饮食，劳逸适度，才能保持精力充沛和体魄健壮，避免外在致病因素的侵袭。4、避免诱发因素：例如当夏季到来时，阳光直射，容易加剧SLE病人的皮肤损害，甚至引起全身病情的波动，曝晒加上劳累常使病情剧烈变化，发生脑，心损害，需要时可加涂防日光药物如3%奎宁软膏，复方二氧化钛软膏，10%对氨安息香酸软膏等，其他如寒冷，X射线等过多暴露接触，也能引起本病的加剧，不可忽视。5、预防感染：预防链球菌感染是减少自身免疫性风湿性疾病发病的重要环节，病人常表现咽痛，咳嗽等呼吸道感染症状，可选用适当的抗生素进行治疗，应根治感染病灶，如慢性扁桃体炎，鼻窦炎，慢性中耳炎，龋齿等。6、避免滥用药物：目前医源性疾病日见增多，已引起医学界的广泛重视，由于许多药物免疫药理作用尚不完全清楚，所以滥用药物就容易使一些具有半抗原性质的物质进入体内，从而引起免疫病理损害，产生各种自身免疫性疾病，例如青霉素，青霉胺，氯丙嗪，避孕药等，容易诱发SLE，而肼屈嗪类降压药，抗惊厥药如苯妥英，普鲁卡因胺，异烟肼等，这些药物长期使用后，可发生类似SLE的症状，体内可查到自身抗体，但停药后不久，症状可自行消退。二级预防：1、早期诊断：SLE的早期表现，反复间断发热，关节肿痛，疲乏无力，血清学检查γ球蛋白增高，或检出自身抗体，对这类病人要警惕自身免疫性疾病，需进一步检查，也可试用增加细胞免疫功能的淋巴因子一类的药物，如转移因子，干扰素等，达到抑制，消除抗原的作用，进行诊断性治疗。2、早期治疗：三级预防：1、患者应节育，避免妊娠：妊娠与分娩可诱发系统性红斑狼疮发生，也是加重病情的重要因素，而且自然流产和死胎的几率较正常人要高出数倍。2、坚持治疗：特别对使用激素和免疫调节剂者应定期复查。3、中医辨证施治：见“治疗”部分。系统性红斑狼疮健康教育1、加强普查与宣传：加强对自身免疫性疾病的流行病学的调查工作，建立专科咨询门诊，组织病友会，及时发现病人。2、提高医务人员的诊治水平：随着免疫学及其他基础医学的发展，自身免疫性疾病的研究也相应发展，因此加强理论学习，不断提高医务人员诊断及治疗本类疾病的水平，是早期发现，及时治疗的重要措施。3、开展并逐渐普及自身免疫性疾病的实验室检测技术：有些自身免疫性疾病的组织病理改变已很明显，但无典型的临床表现，因此需要免疫检测技术的协助，其中包括检测对某种自身免疫性疾病有特殊诊断意义的抗体。",
    "症状": [
        "面部蝶形红斑",
        "皮疹",
        "指端及指(趾)...",
        "疲乏",
        "病理性脱发",
        "肌痛",
        "胸痛",
        "蛋白尿"
    ],
    "具体表现": [
        "1.一般症状本病累及男女之比为1:7～9，发病年龄以20～40岁最多，幼儿或老人也可发病。疲乏无力、发热和体重下降。1.皮肤和黏膜表现多种多样，大体可分为特异性和非特异性两类。①特异性皮损有蝶形红斑、亚急性皮肤红斑狼疮、盘状红斑和新生儿狼疮。②非特异性皮损有光过敏、脱发、口腔溃疡、皮肤血管炎、雷诺现象、荨麻疹样皮疹、少见的还有狼疮脂膜炎或深部狼疮及大疱性红斑狼疮。3.骨骼肌肉表现有关节痛、关节炎、关节畸形(10%X线有破坏)及肌痛、肌无力。4.心脏受累可有心包炎(4%的患者有心包压塞征象)，心肌炎主要表现为充血性心力衰竭，心瓣膜病变(Libman-Sacks心内膜炎)。冠状动脉炎少见，主要表现为胸痛、心电图异常和心肌酶升高。5.呼吸系统受累胸膜炎、胸腔积液(20%～30%)，皱缩肺综合征主要表现为憋气感和膈肌功能障碍);肺间质病变见于10%～20%的患者，其中1%～4%表现为急性狼疮肺炎，肺栓塞(5%～10%，通常抗心磷脂抗体阳性)，肺出血和肺动脉高压(1%)均可发生。6.肾临床表现为肾炎或肾病综合征。肾炎时尿内出现红细胞、白细胞、管型和蛋白尿。肾功能测定早期正常，逐渐进展，后期可出现尿毒症。肾病综合征和实验室表现有全身水肿，伴程度不等的腹腔、胸腔和心包积液，大量蛋白尿，血清白蛋白降低，白球蛋白比例倒置和高脂血症。7.神经系统受累可有抽搐、精神异常、器质性脑综合征包括器质性遗忘/认知功能不良，痴呆和意识改变，其他可有无菌性脑膜炎，脑血管意外，横贯性脊髓炎和狼疮样硬化，以及外周神经病变。8.血液系统受累可有贫血、白细胞计数减少、血小板减少、淋巴结肿大和脾大。9.消化系统受累可有纳差、恶心、呕吐、腹泻、腹水、肝大、肝功异常及胰腺炎。少见的有肠系膜血管炎，Budd-Chiari综合征和蛋白丢失性肠病。10.其他可以合并甲状腺功能亢进或低下、干燥综合征等疾病。"
    ],
    "检查": [
        "免疫学检测",
        "抗核抗体（ANA）",
        "抗双链DNA抗体（ani-DNA）",
        "大生化检查",
        "血清结合珠蛋白",
        "肾功能检查",
        "C反应蛋白（CRP）",
        "红细胞沉降率(ESR)",
        "抗ENA抗体",
        "尿常规"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "白果（干）",
        "黑豆"
    ],
    "忌吃食物": [
        "赤砂糖",
        "冰糖",
        "白酒",
        "鹅肉"
    ],
    "推荐食物": [
        "牛奶椰汁",
        "牛奶玉米汤",
        "牛奶蛋花粥",
        "脆炸牛奶",
        "牛奶麦片粥"
    ],
    "常用药品": [
        "参志胶囊",
        "宁心益智胶囊"
    ],
    "药品明细": [
        "诺迪康威光参志胶囊(参志胶囊)",
        "重庆东方药业宁心益智胶囊(宁心益智胶囊)",
        "四川光大九味益脑颗粒(九味益脑颗粒)",
        "君傲(盐酸赖氨酸葡萄糖注射液)",
        "国瑞盐酸赖氨酸葡萄糖注射液(盐酸赖氨酸葡萄糖注射液)",
        "科伦药业盐酸赖氨酸葡萄糖注(盐酸赖氨酸葡萄糖注射液)",
        "慈星(盐酸赖氨酸葡萄糖注射液)",
        "包林(盐酸赖氨酸葡萄糖注射液)",
        "国瑞盐酸赖氨酸葡萄糖注射液(盐酸赖氨酸葡萄糖注射液)",
        "六安华源制药盐酸赖氨酸葡萄(盐酸赖氨酸葡萄糖注射液)",
        "肇东华富药业盐酸赖氨酸葡萄(盐酸赖氨酸葡萄糖注射液)",
        "中盛海天盐酸赖氨酸葡萄糖注(盐酸赖氨酸葡萄糖注射液)",
        "路维彤(盐酸赖氨酸葡萄糖注射液)"
    ]
}