{
    "名称": "颈椎小关节创伤性退变性关节炎",
    "描述": [
        "颈椎小关节与全身各种大关节一样属滑膜关节，由上、下两关节突组成。关节突与椎体平面约呈40°～45°，关节面平滑，覆有透明软骨关节囊较松弛。颈椎间小关节有引导和限制运动节段的运动方向的作用。如颈椎前屈时，上位颈椎的下关节突在下位颈椎上关节突上向前滑动，但关节囊限制其过度前屈。颈椎小关节排列虽有利于屈伸活动，但较不稳定，易受损伤。小关节这种解剖特征是其发生病变的解剖学基础。颈椎小关节创伤性退变性关节炎是指因退行性波及颈椎后方小关节的一部分或全部，呈现损伤性关节炎反应，并产生一系列临床症状的疾病。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "50岁以上中老年人群中本病的发生率约为0.005%-0.009%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "头痛",
        "颈椎病",
        "眩晕"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "55%，多以对症治疗为主",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "注意良好的睡眠体位。",
    "原因": "颈椎小关节创伤性退变性关节炎具体的发病机制及病理改变过程，因缺乏深入的研究，而欠明了，但创伤和退变则是引起本病发病的两个肯定性因素。1.创伤：日常生活中，头颈部屈伸，旋转等活动较多，主要依靠椎间关节和两侧小关节协同完成，不良的工作体位，如打字员，家务劳动者，长时间低头工作，在小关节产生剪切力，使关节囊处于张力状态，而超负载的张力则使关节囊产生创伤性炎症反应并逐渐变厚变硬，车祸时，头颈部挥鞭样抽伤骤然对小关节施加加减速力的损伤，使小关节发生关节软骨及软骨下骨折，关节囊撕裂及关节囊内积血等，关节囊创伤性炎性改变，使滑膜细胞活跃，骨液分泌增多，还可伴有积血，使关节肿胀，关节囊内压增高，刺激囊壁C类神经纤维未稍而引起颈部疼痛等一系列症状，有人在小关节囊内注入生理盐水可诱发颈部产生疼痛，关节囊创伤还可使微血管扩张，红细胞，白细胞等有形成分渗出至关节液内，并沉淀及机化，引起关节粘连，关节软骨的损伤使关节面粗糙，从而增加受创伤机会，导致软骨逐渐萎缩，关节间隙狭窄等关节炎性改变，骨关节的创伤是发生退变的重要因素。2.退变：随着年龄的增长，退变是一个不可避免的过程，在小关节劳损或受创伤后会发生关节囊肥厚，疤痕形成，关节囊反复受损，使滑液分泌功能丧失，滑液分泌减少，关节软骨因缺乏营养而发生退行性变化，逐渐变薄和粗糙，软骨表面破裂，可延至软骨内，甚至形成小碎片脱落于滑液内，相互咬合的小关节面由于磨损，不仅损伤关节面，且根据Wolf定律逐渐发生软骨下骨的致密化，关节表面的愈加粗糙并硬化，导致小关节突发生肥大，边缘形成骨赘，软组织内矿物质浓度改变，也可使关节囊钙化，结构发生改变，使小关节在运动中受创伤更大，从而加速了关节退变的发生。创伤和退变间无明确的界限，作为致病因素，两者具有互相促进的作用，创伤加速退变的发展，而退变又增加了创伤的机会。颈椎小关节创伤性退变性关节炎具体的发病机制及病理改变过程，因缺乏深入的研究，而欠明了，但创伤和退变则是引起本病发病的两个肯定性因素。1.创伤：日常生活中，头颈部屈伸，旋转等活动较多，主要依靠椎间关节和两侧小关节协同完成，不良的工作体位，如打字员，家务劳动者，长时间低头工作，在小关节产生剪切力，使关节囊处于张力状态，而超负载的张力则使关节囊产生创伤性炎症反应并逐渐变厚变硬，车祸时，头颈部挥鞭样抽伤骤然对小关节施加加减速力的损伤，使小关节发生关节软骨及软骨下骨折，关节囊撕裂及关节囊内积血等，关节囊创伤性炎性改变，使滑膜细胞活跃，骨液分泌增多，还可伴有积血，使关节肿胀，关节囊内压增高，刺激囊壁C类神经纤维未稍而引起颈部疼痛等一系列症状，有人在小关节囊内注入生理盐水可诱发颈部产生疼痛，关节囊创伤还可使微血管扩张，红细胞，白细胞等有形成分渗出至关节液内，并沉淀及机化，引起关节粘连，关节软骨的损伤使关节面粗糙，从而增加受创伤机会，导致软骨逐渐萎缩，关节间隙狭窄等关节炎性改变，骨关节的创伤是发生退变的重要因素。2.退变：随着年龄的增长，退变是一个不可避免的过程，在小关节劳损或受创伤后会发生关节囊肥厚，疤痕形成，关节囊反复受损，使滑液分泌功能丧失，滑液分泌减少，关节软骨因缺乏营养而发生退行性变化，逐渐变薄和粗糙，软骨表面破裂，可延至软骨内，甚至形成小碎片脱落于滑液内，相互咬合的小关节面由于磨损，不仅损伤关节面，且根据Wolf定律逐渐发生软骨下骨的致密化，关节表面的愈加粗糙并硬化，导致小关节突发生肥大，边缘形成骨赘，软组织内矿物质浓度改变，也可使关节囊钙化，结构发生改变，使小关节在运动中受创伤更大，从而加速了关节退变的发生。创伤和退变间无明确的界限，作为致病因素，两者具有互相促进的作用，创伤加速退变的发展，而退变又增加了创伤的机会。",
    "预防": "一、预防：1.注意良好的睡眠体位和工作体位人每天6～9小时是在睡眠中度过，因此头颈部放在合适的位置对于预防因劳损引起小关节疾病有较重要意义，一般认为头颈部保持自然后伸位较理想，切忌“高枕无忧”，工作中，则需避免同一体位持续太久，注意改进工作条件，坚持劳逸结合，坚持做工间操，必要时则需更换工种。2.注意自我保护，预防外伤尽管俗话说“有祸躲不过”，但在乘车，乘飞机时使用安全带可减少创伤程度，减慢疾病的发展。二、 其他：由于车祸牵涉到法律，经济赔偿等许多社会问题，因此，由此引起的慢性颈痛是否由精神性因素或小关节器质性疾患引起，需特别注意鉴别。",
    "症状": [
        "胸痛",
        "肩痛",
        "颈部疼痛",
        "头颈部活动受限"
    ],
    "具体表现": [
        "颈部外伤史患者一般有头颈部外伤史或长期不良工作体位史如打字，车祸等，尤其多见于摩托车车祸，汽车相撞等挥鞭样损伤史者，在车祸引起挥鞭样损伤后，因小关节引起慢性颈痛发生率颇高，Barnsley调查认为高达54%。颈痛慢性颈痛是本病特征性表现，多为持续性钝痛，活动时可诱发或加剧，颈2～3或颈5～6小关节受到创伤和劳损发生率高，相当发病率也高，不同节段的小关节病变可引起不同区域的疼痛，分布具有一定特征1.颈2-3小关节：疼痛位于上颈区，并延至枕区，严重者范围可扩大至耳，头顶，前额或眼等。2.颈3-4小关节：颈侧后方区域，向上可延伸至枕下，但不超过枕区，向下不超过肩胛带，其分布形状类似于提肩胛肌。3.颈4-5小关节：类似于三角形区域分布，两边为后正中线与颈侧后方界限，底为经锁骨外，中1/3交点，平行于肩胛冈的假设虚线。4.颈5-6小关节：呈三角形套状分布，尖指向颈后正中，包绕肩胛带的前，后及顶部，基线为肩胛冈。5.颈6-7小关节：分布似覆盖于肩胛冈上窝和冈下窝的四边形状。6.颈7-胸1小关节：一般认为集中于颈6-7下半部分。以上疼痛分布规律是各节段小关节病变时产生的主要区域，在严重者分布可扩散至更广范围，但此区常最为严重，疼痛可因双侧小关节受累而双侧分布，多个小关节受累则使疼痛区域重叠，将会给诊断带来困难。牵涉痛由于颈神经根在头，颈，胸，上肢等有广泛分布，因此除局部疼痛外，还常可引起牵涉痛表现，头痛主要由于颈2-3小关节受累引起的牵涉痛，常见且易被误诊，表现为慢性持续性钝痛，也可呈典型偏头痛，甚至前额痛等，肩痛，常为颈5-6小关节受累引起，易与肩周炎混淆，此外尚可有胸痛及上肢疼痛的表现。局部体征小关节创伤性退变性关节炎常有明显固定压痛，活动时间加剧，颈部可因疼痛而使颈部活动减少，甚至颈部可处于强迫体位，局部相应支配小关节的脊神经后内侧支阻滞可使疼痛缓解。"
    ],
    "检查": [
        "颈部MRI检查",
        "脊椎平片",
        "颈椎CT检查",
        "血液检查"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "白果（干）",
        "白扁豆"
    ],
    "忌吃食物": [
        "白酒",
        "鹅肉",
        "油豆腐",
        "白扁豆"
    ],
    "推荐食物": [
        "小麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "荞麦粥",
        "羊腩萝卜丝粥",
        "花生杏仁粥",
        "番茄奶油汤",
        "瓜粒杂锦汤"
    ],
    "常用药品": [
        "阿司匹林肠溶胶囊",
        "阿司匹林片"
    ],
    "药品明细": [
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "白敬宇制药萘普生片(萘普生片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "迪耳药业双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石家康力药业阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}