{
    "名称": "脊椎结核",
    "描述": [
        "脊柱结核因循环障碍及结核感染引起椎体病变所致。受累的脊柱表现有骨质破坏及坏死，有干酪样改变和脓肿形成，椎体因病变和承重而发生塌陷，使脊柱形成弯度，棘突隆起，背部有驼峰畸形，胸椎结核尤为明显。脊柱结核约占骨关节结核总数的一半，其中以儿童和青少年发生最多，所有脊椎均可受累。以腰椎为多见，胸椎次之，胸腰段占第三位，颈椎和骶椎较少见。其中，椎体结核约占 99%、椎弓结核占 1%左右。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.058%",
    "易感人群": "儿童和青少年多见",
    "传染方式": "无传染性",
    "并发症": [
        "植物神经功能紊乱",
        "结核性胸膜炎",
        "脓胸",
        "结核性脑膜炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "饮食多以高营养为主。",
    "原因": "发病原因：脊柱结核多继发于肺结核，部分患者可无肺结核症状，肺部感染后通过血液传播可至全身，传播至脊椎引起脊椎感染，脊椎血运多为终末支，椎体间为无血液循环的软骨盘，故脊柱结核以中心型、边缘型多见。实际上人体任何部位的骨骼都可以得结核，脊柱部位的结核大约占到50%，其他的比如膝关节、髋关节等很多关节也都可以得结核。发病机制：椎体病变因循环障碍及结核感染， 有骨质破坏及坏死， 有干酪样改变和脓肿形成， 椎体因病变和承重而发生塌陷，使脊柱形成弯度，棘突隆起，背部有驼峰畸形，胸椎 结核尤为明显。由于椎体塌陷，死骨，肉芽组织和脓肿形成，可使脊髓受压发生截瘫， 发生在颈椎及胸椎较多。骨质破坏，寒性脓肿在脊椎前纵韧带下形成，可穿过韧带至 脊椎前筋膜间隙，因重力关系可扩散至远离病变的部位。脊柱结核多继发于肺结核，部分患者可无肺结核症状，肺部感染后通过血液传播可至全身，传播至脊椎引起脊椎感染，脊椎血运多为终末支，椎体间为无血液循环的软骨盘，故脊柱结核以中心型、边缘型多见。实际上人体任何部位的骨骼都可以得结核，脊柱部位的结核大约占到50%，其他的比如膝关节、髋关节等很多关节也都可以得结核。椎体病变因循环障碍及结核感染， 有骨质破坏及坏死， 有干酪样改变和脓肿形成， 椎体因病变和承重而发生塌陷，使脊柱形成弯度，棘突隆起，背部有驼峰畸形，胸椎 结核尤为明显。由于椎体塌陷，死骨，肉芽组织和脓肿形成，可使脊髓受压发生截瘫， 发生在颈椎及胸椎较多。骨质破坏，寒性脓肿在脊椎前纵韧带下形成，可穿过韧带至 脊椎前筋膜间隙，因重力关系可扩散至远离病变的部位。",
    "预防": "常言道“三分治疗，七分护理”，在临床工作中，对脊椎结核手术患者来说，优质大护理对疾病的康复起着极其重要的作用。术前，应和病人进行心理交流，给病人介绍手术的积极性，必要性及安全性，消除病人的思想顾虑及对手术的恐惧感;鼓励病人多吃高热量、高蛋白、高脂肪饮食以提高病人的手术耐受力;训练病人在床上进行大小便，以适应术后需要;对发热病人，在及时告知医生的同时，给病人物理降温，降低病人的体力消耗。术后，在病人身心处于极度痛苦的情况下，需及时在精神上给予安慰和鼓励病人树立战胜疾病的信心，积极配合医生治疗以便使疾病早日康复;由于术后病人伤口疼痛，咳嗽时疼痛加剧，病人不愿咳嗽，不愿咳痰，容易造成因呼吸道不畅而引发坠积性肺炎及窒息，故应鼓励病人及协助病人排痰，防止呼吸系统并发症的发生;对于术后高烧病人，在给予药物治疗的同时应给予物理降温;对于术后留置导尿管的病人定时放尿，带有引流管的病人及时排放引流液，防止泌尿系逆行感染及伤口感染;术后病人床铺要要保持整洁，皮肤保持干燥，若床铺污染要及时清理更换床单元;为防止褥疮的发生，术后早期每两小时翻身一次，翻身的同时给病人按摩肌肉，防止肌肉萎缩。鼓励病人床上活动，防止关节僵直。术后病人由于手术创伤及卧床，要求给予流质、无渣、高营养饮食。根据病情可逐渐改为半流或普食;术后一周左右协助病人下床活动，病人活动时要有专人护理，防止意外的发生，随着锻练的加强及病情的康复，术后两周左右，可在病房自主活动，术后三周左右可户外活动。病人出院嘱病人按时服药定期复查。",
    "症状": [
        "消瘦",
        "食欲减退",
        "椎前旁软组织肿...",
        "脊柱退变",
        "脊柱破坏",
        "脊髓受压",
        "低热",
        "高热",
        "腱反射亢进",
        "感觉障碍"
    ],
    "具体表现": [
        "除具有一般症状外，尚有以下特点：（一）早期有贫血，体重减轻，容易疲乏，背（腰）部疼痛及放散痛，疼痛主要在脊椎病变部位，发病初期不重，随病变发展而加剧，休息后可减轻或暂时消失；不同部位的病变还可引起各种转移痛，承重，行走和脊柱活动时疼痛加剧。（二）肌肉痉挛及运动障碍，肌肉痉挛，脊柱活动受限是机体的一种保护性作用，儿童因熟睡后肌肉松弛，腰部稍动即引起疼痛，出现“夜啼”，颈椎结核患者常用两手托住头部，腰椎结核患者腰部僵直如板，拾物时不敢弯腰而屈髋，膝（拾物试验阳性），防腰背活动疼痛。（三）晚期常有背部畸形和寒性脓肿，脓肿穿破后发生合并感染和窦道。（四）截瘫，未经适当治疗的病人，晚期有脊髓受压，出现部分或完全截瘫，为危害病人的严重合并症。"
    ],
    "检查": [
        "结核杆菌血清学检查（anti-TB）",
        "颈部活动度检查",
        "颈部MRI检查",
        "颈椎CT检查",
        "尿常规"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "白果（干）",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡蛋黄",
        "鹅肉"
    ],
    "推荐食物": [
        "小麦粥",
        "荞麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "豆薯小米粥",
        "花生杏仁粥",
        "萝卜豆腐汤",
        "牛奶玉米汤"
    ],
    "常用药品": [
        "异烟肼片",
        "利福平胶囊"
    ],
    "药品明细": [
        "信谊异烟肼片(异烟肼片)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "华南药业利福平胶囊(利福平胶囊)",
        "重庆华邦制药对氨基水杨酸异(对氨基水杨酸异烟肼片)",
        "利君制药异烟肼片(异烟肼片)",
        "西南药业异烟肼片(异烟肼片)",
        "北京永康药业异烟肼片(异烟肼片)",
        "蒙欣药业异烟肼片(异烟肼片)",
        "瑞年前进制药异烟肼片(异烟肼片)",
        "利福平胶囊(利福平胶囊)",
        "锦华药业异烟肼片(异烟肼片)",
        "华南药业异烟肼片(异烟肼片)",
        "华北制药利福平胶囊(利福平胶囊)",
        "天津力生制药异烟肼片(异烟肼片)",
        "四川制药制剂利福平胶囊(利福平胶囊)"
    ]
}