{
    "名称": "颅内动脉瘤",
    "描述": [
        "颅内动脉瘤是指脑动脉内腔的局限性异常扩大造成动脉壁的一种瘤状突出，颅内动脉瘤多因脑动脉管壁局部的先天性缺陷和腔内压力增高的基础上引起囊性膨出，是造成蛛网膜下腔出血的首位病因。过去人们称之为先天性脑动脉瘤，事实上先天性脑动脉瘤占脑动脉瘤的70%～80%。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "颅内动脉瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.03%--0.05%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑蛛网膜下腔出血",
        "蛛网膜下腔出血"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "70-80%(外科手术治疗)",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
    "推荐": "应早期进行手术治疗，避免其发生恶变。",
    "原因": "先天性因素（35%）：脑动脉管壁的厚度为身体其他部位同管径动脉的2/3，周围缺乏组织支持，但承受的血流量大，尤其在动脉分叉部，管壁中层缺少弹力纤维，平滑肌较少，由于血流动力学方面的原因，分叉部又最易受到冲击，这与临床发现分叉部动脉瘤最多，向血流冲击方向突出是一致的，管壁的中层有裂隙，胚胎血管的残留，先天动脉发育异常或缺陷(如内弹力板及中层发育不良)都是动脉瘤形成的重要因素，先天动脉发育不良不仅可发展成囊性动脉瘤，也可演变成梭形动脉瘤，动脉瘤病人的Willis环变异多于正常人，两侧大脑前动脉近端发育不对称与前交通支动脉瘤的发生有肯定的关系，即动脉瘤由发育好的一侧前动脉供应，该侧不仅供血到动脉瘤，还供血到两侧前动脉，动脉瘤常与一些先天性疾患如颅内动静脉畸形，主动脉弓狭窄，多囊肾，隐性脊柱裂，血管痣并存，文献中不断有家族性颅内动脉瘤的报道，这也是先天性原因的一个佐证。动脉硬化（27%）：动脉壁发生粥样硬化使弹力纤维断裂及消失，削弱了动脉壁而不能承受巨大压力，硬化造成动脉营养血管闭塞，使血管壁变性，40～60岁是动脉硬化发展的明显阶段，同时也是动脉瘤的好发年龄，这足以说明二者的相互关系，尤其是梭形动脉瘤多与动脉硬化有关，也可由于先天性动脉发育不良，晚近发现垂体腺瘤病人较其他肿瘤易于并发颅内动脉瘤，但是否因长期高水平的生长激素诱发动脉硬化所致尚无定论。感染（15%）：身体各部的感染皆可以小栓子的形式经血液播散停留在脑动脉的周末支，少数栓子停留在动脉分叉部，颅底骨质感染，颅内脓肿，脑膜炎等也会由外方侵蚀动脉壁，引起感染性或真菌性动脉瘤，感染性动脉瘤的外形多不规则。创伤（10%）：颅脑闭合性或开放性损伤，手术创伤，由于异物，器械，骨片等直接伤及动脉管壁，或牵拉血管造成管壁薄弱，形成真性或假性动脉瘤，和平时期的创伤性动脉瘤多位于颈内动脉的海绵窦部，由于该部的颅骨骨折引起，战争弹片伤造成的颅内动脉瘤占战争创伤患者的2.5%;大多数是由于弹片从翼点(额，顶，颞骨与蝶骨大翼交界处)穿入，造成大脑中动脉的主要分支，大脑前动脉的胼周动脉及眼动脉动脉瘤。其他因素（5%）：此外还有一些少见的原因如肿瘤等也能引起动脉瘤，颅底异常血管网症，脑动静脉畸形，颅内血管发育异常及脑动脉闭塞等也可伴发动脉瘤。除上述各原因外，一个共同的因素是血流动力学的冲击因素，Hashimoto将高血压鼠的一侧颈总动脉在颈部结扎，则动脉瘤出现于前交通动脉及结扎侧的后交通动脉，当两侧颈总动脉都被结扎，则在大脑后动脉及基底动脉出现动脉瘤，这些动脉瘤的部位正是血流冲击力增加的部位，临床上将脑动脉畸形切除，则有关的颅内动脉瘤也变小或消失，供应前交通支动脉瘤的一侧颈内动脉也多半供应两侧大脑前动脉，而对侧大脑前动脉近端发育不良，这些都支持了血流动力学这个因素，年轻病人有多囊肾使血压升高也会引起动脉瘤，甚至于多个动脉瘤。总之，动脉壁有上述先天因素，动脉硬化，感染或外伤，加上血流的冲击是动脉瘤形成的原因，在临床上有时可见到下列情况发展成动脉瘤：①残余的动脉瘤蒂：即夹闭动脉瘤时剩下一小部分薄壁。②动脉分叉处的膨隆：如颈内动脉-后交通支交界处的膨隆。③动脉壁的一部分向外突出，这些可在2～10年演变成动脉瘤。发病机制动脉瘤发生后，常常进一步发展，出现动脉瘤扩大，高血压是导致动脉瘤逐渐扩大的一个重要后天因素，动脉瘤腔与瘤颈的大小，动脉瘤体扩展的方向等都与动脉瘤的扩大有一定的关系，动脉瘤形成后，由于瘤腔内压和血流呈湍流状态的作用，使瘤壁发生损伤，导致瘤腔扩大和增厚而使动脉瘤扩大，亦可形成瘤腔内附壁血栓，瘤壁扩张，动脉瘤扩大，动脉瘤破裂后，动脉瘤周围很快形成一个纤维蛋白保护膜，此膜在3周后逐渐增厚，并且有毛细血管增生，形成新的瘤壁，而新生毛细血管亦可破裂出血，出血限于壁内或壁外，使瘤壁增厚或形成新的瘤壁，动脉瘤逐渐扩大，这一过程亦被认为是巨大动脉瘤形成的一种新机制。动脉瘤的破裂实际是只有瘤壁的渗血，在破裂出血的病例中，开颅直接探查时常见颅内虽有出血，但动脉瘤仍保持完整，并无肉眼可见的动脉瘤壁穿孔，这种破裂与想像中的动脉瘤爆裂(如术中动脉瘤破裂)是不同的，这种情况下往往出血十分汹涌，病人常在几分钟之内陷入昏迷，因脑干受损而迅速死亡，出血导致的颅内压增高以及脑血管痉挛虽然可作为一种对抗力量来制止动脉瘤破口处的出血，但是，这又可因脑灌注压的不足而引起脑的缺血性损害，动脉瘤的破裂往往是由于动脉血管壁的坏死，玻璃样变化，钙化及动脉瘤内的血流涡流等引起，在显微镜下可见出血动脉壁的内膜有小块坏死区，这种坏死的原因可能是动脉壁上的供血不足，这种坏死多引起渗血，并非动脉穿孔出血，有时亦为壁内出血以及壁内炎性细胞及纤维素浸润，导致破裂，血液的冲击使动脉瘤内膜出现小的破损，血液进入破损处渗入瘤壁的夹层，形成瘤壁的分裂过程，最后导致瘤壁渗血，另外，高血压可增加动脉瘤瘤腔内的张力和瘤壁的负荷，加速瘤壁的动脉硬化，增加破裂的可能，上述变化在动脉瘤的顶部最明显，有人统计约83%破裂的动脉瘤在囊的顶部。忧虑，紧张，激动，血压突然升高，大小便，用力，妊娠晚期，分娩，体力劳动，性生活等仅是动脉瘤破裂的诱发因素，很多病人在出血前即有阵发性头痛，眼肌麻痹，复视，头昏，颈痛等先驱症状，说明动脉瘤在破裂之前，动脉瘤壁已有病理改变，在诱因存在的情况下，已发生分裂的动脉瘤壁出现破裂，脑动脉瘤病人在做下俯动作和用力大便时，可使动脉瘤腔内压力突然增加，而导致破裂，在更多的情况下，出血是在没有明显诱因时突然发生的。动脉瘤破裂出血后，出血处由血凝块凝固以及血管痉挛收缩而达到止血的目的，加之脑脊液的促进作用，破裂处停止出血，在出血后1～2周，纤溶现象亢进，使破裂处纤维网脆弱，血凝块液化，由于此时动脉壁破裂口的纤维化尚不牢固，故容易发生再出血，另外，颅内压对动脉瘤再破裂也有一定影响，当颅内压低于3.8kPa时，新近出血的动脉瘤容易再次发生破裂出血。先天性脑动脉瘤好发于脑底动脉环分叉处及其主要分支，约85%的先天性动脉瘤位于Willis动脉环前半环颈内动脉系统，即颈内动脉颅内段，大脑前动脉，前交通动脉，大脑中动脉，后交通动脉的后半部，其中以颈内动脉的虹吸部发生最多，大脑前动脉及前交通动脉次之，大脑中动脉再次之，左右两侧半球发病率相近，右侧稍多于左侧，其中大脑前动脉占4.3%～9.0%，前交通动脉占9.6%～28%;椎动脉占2.3%～4.6%，基底动脉占1.7%～8.9%，综合文献中6570例动脉瘤，其分布情况如下：颈内动脉41.3%，前交通动脉26.1%，大脑中动脉20.4%，大脑前动脉7.6%，椎-基动脉4.6%。尸检报告中与临床统计上两者的动脉瘤分布无多大差异，有人尸检统计，颈内动脉占26%，大脑中动脉占39%，大脑前动脉及前交通动脉占24%，椎-基动脉占8%，其他部位占3%，基底动脉环的后半环的动脉瘤占3%～16%，以往由于椎-基动脉造影未全面进行，故其发病率较低，现在普遍应用4条血管造影的病例中，椎-基动脉瘤的发生率占脑动脉瘤全部的15%左右。如果动脉壁呈不对称性囊状扩张，即称之为囊状动脉瘤，小的囊状动脉瘤有瘤颈狭窄者又称之为浆果状动脉瘤，绝大多数先天性动脉瘤呈囊状或浆果状，亦可呈小结节状，称之为分叶状动脉瘤，其他形态有葫芦状，圆球状，腊肠状等，瘤壁一般光滑如囊，多数由先天薄弱的血管壁构成，常位于较大动脉的分叉处，动脉瘤与载瘤动脉相连处较狭窄，称为瘤颈(蒂)或基底，瘤颈宽窄很不一致;与瘤颈相对的远侧最突出的部分为瘤底(顶)，介于瘤颈与瘤底之间的部位称为瘤体(囊)，小阜为瘤囊上小的隆起，常为动脉瘤发生破裂之处或破裂后的遗迹。动脉瘤颈的粗细与长短决定着动脉瘤的外形，瘤颈有时很长，使动脉瘤呈灯笼状悬挂于动脉的一侧;有时瘤颈很粗短，使动脉瘤呈锥状突出于动脉壁的一侧;有时瘤颈完全缺如，即瘤颈与载瘤动脉的直径相近或大大超过其直径时，特别是巨大动脉瘤，载瘤动脉的部分管壁直接参与瘤颈的组成，动脉瘤壁的厚薄差异亦较大，厚者与主干动脉近似，薄者可仅有一层内膜，瘤底常是动脉瘤较薄弱的地方，加之底壁易发生退行性变化，并且受到血流的直接冲击，易受损，因此，在此处破裂的机会最大(64%)，分叶状或葫芦状的动脉瘤更易破裂，少数病例可在瘤体(10%)或瘤颈(2%)处破裂，瘤底部最易与周围组织粘连，直接手术时应禁忌剥离瘤底，以免引起动脉瘤术中破裂，动脉瘤腔内常有不同程度的血栓形成，血凝块常呈分层状，紧密粘着于瘤壁上，这是临床上脑血管造影时不能发现动脉瘤的重要原因，极个别的情况下，动脉瘤腔完全被血凝块填塞，称之为动脉瘤的自然愈合，这是一种罕见的情况。先天性动脉瘤的大小悬殊很大，通常在0.5～2cm，小的须用放大镜才能看到，未破裂前不产生临床症状，可在尸检中发现，大的可达橘子大小，而产生明显的占位性表现，文献中报道动脉瘤直径可达8cm以上，最大者直径为12cm，绝大多数能产生症状的动脉瘤直径在0.7～1.0cm，直径小于0.3cm者很少产生症状，多偶然发现，动脉瘤的破裂与其大小有一定关系，小于0.3cm的动脉瘤破裂机会较少，一般认为破裂的动脉瘤较大，未破裂的动脉瘤较小，动脉瘤破裂的临界大小为直径在0.5～0.6cm，直径超过0.5cm的动脉瘤出血机会逐渐增多，其直径超过3.0cm后，则颅内压增高的症状取代了出血症状，并非动脉瘤越大，破裂出血的机会越多，这是因为巨大型动脉瘤腔内常有多量分层的血凝块，加固了瘤壁，因此，破裂出血的机会相应地减小，大的动脉瘤可见于任何年龄，年龄愈大，大的动脉瘤发生率也愈高，约50%以上的巨大型动脉瘤病人年龄在45岁以上。先天性脑动脉瘤的多发性，由于各个学者采用的诊断方法不同，其报道的发生率相差很大，文献中报道多发性动脉瘤的发生率在4.2%～31%，一般在20%左右，经尸检发现的多发性动脉瘤要比单纯用脑血管造影发现的更多，更可靠，1966年美国协作组报道，单纯尸检多发性动脉瘤的发生率为22%，单纯脑血管造影为18.5%，脑血管造影及尸检为19%，多发性动脉瘤的数目以2个最多见，文献中报道动脉瘤数目最多者为15个，在多发性动脉瘤中，2个动脉瘤者占15%，3个占3.5%，4个或4个以上者仅1.5%，多发性动脉瘤的分布常常在大脑半球两侧对称的部位，或者在同一条动脉的不同部位，各条动脉发生多发性动脉瘤的几率不一，其中以颈内动脉最多，占48%，大脑中动脉次之，占30%，在大脑前动脉及椎-基动脉上多发性动脉瘤很少见。脑动脉属于肌型动脉，管壁由内膜，中膜和外膜三层组成，内膜为一层内皮细胞和内弹力层组成，中膜为一层较厚的肌环所构成，外膜较薄，由结缔组织构成，含有胶原，网状和弹力纤维，与身体其他部位的动脉相比，脑动脉无外弹力层，并且在分叉处特别是其夹角处，缺乏中膜，仅由内膜和内弹力层及外膜构成，另外脑底部的较大动脉都走行在蛛网膜下腔内，缺乏脑实质的支持，这种脑动脉先天性中膜缺陷，在动脉瘤的形成过程起着内在的决定作用，在血流和血压长期的作用下，使内弹力层轻微外突，这可能是动脉瘤形成的最早阶段，内膜往往是通过中膜上的缺损向外疝出，疝出的弹力层可有弹力纤维断裂，并使中膜的缺口扩大，疝出程度亦加大，如此逐渐发展，即形成一个完整的动脉瘤。动脉瘤壁在显微镜下的特征是缺乏中膜肌层，瘤壁可仅为一层内膜或弹力层中的纤维断裂或消失，只剩下内膜和外膜，瘤颈部的内膜可显著肥厚，在镜下可见载瘤动脉的肌层，在瘤颈开口处突然中断，消失，内外膜由不同厚度的胶原纤维连接，瘤壁的内膜由一层或多层血管内皮细胞及少量结缔组织和肉芽组织构成，外膜可有纤维化，在出血后不久的瘤壁内可见有炎细胞浸润及少量含铁血黄素的吞噬细胞，有时亦见瘤壁的修复过程，内膜下的结缔组织增生，瘤壁纤维组织增生，同时常伴有动脉粥样硬化沉积。在电镜下，动脉瘤壁可见有特征性的基底膜增厚及各层间的松离现象，瘤壁内可见许多细胞碎片，弹力层缺乏或完全消失，有时可见含有脂肪的吞噬细胞。在动脉瘤破裂出血的尸检病例中，还可发现各部位的脑实质也有病变，不同部位的动脉瘤引起不同部位的脑实质损害，例如颈内动脉上的动脉瘤可引起豆状核，侧脑室前角，额角及室管膜下脑组织的损害，大脑前动脉动脉瘤可引起额叶内侧及眶面，胼胝体和尾状核的损害，大脑中动脉动脉瘤可导致侧裂皮质及皮质下损害，椎-基动脉动脉瘤可引起小脑半球和脑干的损害，损害包括脑组织坏死，软化，胶质增生等，一般这些损害发生在动脉瘤的远侧区域，动脉瘤出现上述损害的原因可能是动脉瘤破裂后引起动脉远侧分支循环障碍及出血后脑血管痉挛，另外，动脉瘤破裂出血后颅内压增高及继发性脑实质水肿和脑血循环的障碍等都与上述损害有关。脑动脉管壁的厚度为身体其他部位同管径动脉的2/3，周围缺乏组织支持，但承受的血流量大，尤其在动脉分叉部，管壁中层缺少弹力纤维，平滑肌较少，由于血流动力学方面的原因，分叉部又最易受到冲击，这与临床发现分叉部动脉瘤最多，向血流冲击方向突出是一致的，管壁的中层有裂隙，胚胎血管的残留，先天动脉发育异常或缺陷(如内弹力板及中层发育不良)都是动脉瘤形成的重要因素，先天动脉发育不良不仅可发展成囊性动脉瘤，也可演变成梭形动脉瘤，动脉瘤病人的Willis环变异多于正常人，两侧大脑前动脉近端发育不对称与前交通支动脉瘤的发生有肯定的关系，即动脉瘤由发育好的一侧前动脉供应，该侧不仅供血到动脉瘤，还供血到两侧前动脉，动脉瘤常与一些先天性疾患如颅内动静脉畸形，主动脉弓狭窄，多囊肾，隐性脊柱裂，血管痣并存，文献中不断有家族性颅内动脉瘤的报道，这也是先天性原因的一个佐证。动脉壁发生粥样硬化使弹力纤维断裂及消失，削弱了动脉壁而不能承受巨大压力，硬化造成动脉营养血管闭塞，使血管壁变性，40～60岁是动脉硬化发展的明显阶段，同时也是动脉瘤的好发年龄，这足以说明二者的相互关系，尤其是梭形动脉瘤多与动脉硬化有关，也可由于先天性动脉发育不良，晚近发现垂体腺瘤病人较其他肿瘤易于并发颅内动脉瘤，但是否因长期高水平的生长激素诱发动脉硬化所致尚无定论。身体各部的感染皆可以小栓子的形式经血液播散停留在脑动脉的周末支，少数栓子停留在动脉分叉部，颅底骨质感染，颅内脓肿，脑膜炎等也会由外方侵蚀动脉壁，引起感染性或真菌性动脉瘤，感染性动脉瘤的外形多不规则。颅脑闭合性或开放性损伤，手术创伤，由于异物，器械，骨片等直接伤及动脉管壁，或牵拉血管造成管壁薄弱，形成真性或假性动脉瘤，和平时期的创伤性动脉瘤多位于颈内动脉的海绵窦部，由于该部的颅骨骨折引起，战争弹片伤造成的颅内动脉瘤占战争创伤患者的2.5%;大多数是由于弹片从翼点(额，顶，颞骨与蝶骨大翼交界处)穿入，造成大脑中动脉的主要分支，大脑前动脉的胼周动脉及眼动脉动脉瘤。此外还有一些少见的原因如肿瘤等也能引起动脉瘤，颅底异常血管网症，脑动静脉畸形，颅内血管发育异常及脑动脉闭塞等也可伴发动脉瘤。除上述各原因外，一个共同的因素是血流动力学的冲击因素，Hashimoto将高血压鼠的一侧颈总动脉在颈部结扎，则动脉瘤出现于前交通动脉及结扎侧的后交通动脉，当两侧颈总动脉都被结扎，则在大脑后动脉及基底动脉出现动脉瘤，这些动脉瘤的部位正是血流冲击力增加的部位，临床上将脑动脉畸形切除，则有关的颅内动脉瘤也变小或消失，供应前交通支动脉瘤的一侧颈内动脉也多半供应两侧大脑前动脉，而对侧大脑前动脉近端发育不良，这些都支持了血流动力学这个因素，年轻病人有多囊肾使血压升高也会引起动脉瘤，甚至于多个动脉瘤。总之，动脉壁有上述先天因素，动脉硬化，感染或外伤，加上血流的冲击是动脉瘤形成的原因，在临床上有时可见到下列情况发展成动脉瘤：①残余的动脉瘤蒂：即夹闭动脉瘤时剩下一小部分薄壁。②动脉分叉处的膨隆：如颈内动脉-后交通支交界处的膨隆。③动脉壁的一部分向外突出，这些可在2～10年演变成动脉瘤。发病机制动脉瘤发生后，常常进一步发展，出现动脉瘤扩大，高血压是导致动脉瘤逐渐扩大的一个重要后天因素，动脉瘤腔与瘤颈的大小，动脉瘤体扩展的方向等都与动脉瘤的扩大有一定的关系，动脉瘤形成后，由于瘤腔内压和血流呈湍流状态的作用，使瘤壁发生损伤，导致瘤腔扩大和增厚而使动脉瘤扩大，亦可形成瘤腔内附壁血栓，瘤壁扩张，动脉瘤扩大，动脉瘤破裂后，动脉瘤周围很快形成一个纤维蛋白保护膜，此膜在3周后逐渐增厚，并且有毛细血管增生，形成新的瘤壁，而新生毛细血管亦可破裂出血，出血限于壁内或壁外，使瘤壁增厚或形成新的瘤壁，动脉瘤逐渐扩大，这一过程亦被认为是巨大动脉瘤形成的一种新机制。动脉瘤的破裂实际是只有瘤壁的渗血，在破裂出血的病例中，开颅直接探查时常见颅内虽有出血，但动脉瘤仍保持完整，并无肉眼可见的动脉瘤壁穿孔，这种破裂与想像中的动脉瘤爆裂(如术中动脉瘤破裂)是不同的，这种情况下往往出血十分汹涌，病人常在几分钟之内陷入昏迷，因脑干受损而迅速死亡，出血导致的颅内压增高以及脑血管痉挛虽然可作为一种对抗力量来制止动脉瘤破口处的出血，但是，这又可因脑灌注压的不足而引起脑的缺血性损害，动脉瘤的破裂往往是由于动脉血管壁的坏死，玻璃样变化，钙化及动脉瘤内的血流涡流等引起，在显微镜下可见出血动脉壁的内膜有小块坏死区，这种坏死的原因可能是动脉壁上的供血不足，这种坏死多引起渗血，并非动脉穿孔出血，有时亦为壁内出血以及壁内炎性细胞及纤维素浸润，导致破裂，血液的冲击使动脉瘤内膜出现小的破损，血液进入破损处渗入瘤壁的夹层，形成瘤壁的分裂过程，最后导致瘤壁渗血，另外，高血压可增加动脉瘤瘤腔内的张力和瘤壁的负荷，加速瘤壁的动脉硬化，增加破裂的可能，上述变化在动脉瘤的顶部最明显，有人统计约83%破裂的动脉瘤在囊的顶部。忧虑，紧张，激动，血压突然升高，大小便，用力，妊娠晚期，分娩，体力劳动，性生活等仅是动脉瘤破裂的诱发因素，很多病人在出血前即有阵发性头痛，眼肌麻痹，复视，头昏，颈痛等先驱症状，说明动脉瘤在破裂之前，动脉瘤壁已有病理改变，在诱因存在的情况下，已发生分裂的动脉瘤壁出现破裂，脑动脉瘤病人在做下俯动作和用力大便时，可使动脉瘤腔内压力突然增加，而导致破裂，在更多的情况下，出血是在没有明显诱因时突然发生的。动脉瘤破裂出血后，出血处由血凝块凝固以及血管痉挛收缩而达到止血的目的，加之脑脊液的促进作用，破裂处停止出血，在出血后1～2周，纤溶现象亢进，使破裂处纤维网脆弱，血凝块液化，由于此时动脉壁破裂口的纤维化尚不牢固，故容易发生再出血，另外，颅内压对动脉瘤再破裂也有一定影响，当颅内压低于3.8kPa时，新近出血的动脉瘤容易再次发生破裂出血。先天性脑动脉瘤好发于脑底动脉环分叉处及其主要分支，约85%的先天性动脉瘤位于Willis动脉环前半环颈内动脉系统，即颈内动脉颅内段，大脑前动脉，前交通动脉，大脑中动脉，后交通动脉的后半部，其中以颈内动脉的虹吸部发生最多，大脑前动脉及前交通动脉次之，大脑中动脉再次之，左右两侧半球发病率相近，右侧稍多于左侧，其中大脑前动脉占4.3%～9.0%，前交通动脉占9.6%～28%;椎动脉占2.3%～4.6%，基底动脉占1.7%～8.9%，综合文献中6570例动脉瘤，其分布情况如下：颈内动脉41.3%，前交通动脉26.1%，大脑中动脉20.4%，大脑前动脉7.6%，椎-基动脉4.6%。尸检报告中与临床统计上两者的动脉瘤分布无多大差异，有人尸检统计，颈内动脉占26%，大脑中动脉占39%，大脑前动脉及前交通动脉占24%，椎-基动脉占8%，其他部位占3%，基底动脉环的后半环的动脉瘤占3%～16%，以往由于椎-基动脉造影未全面进行，故其发病率较低，现在普遍应用4条血管造影的病例中，椎-基动脉瘤的发生率占脑动脉瘤全部的15%左右。如果动脉壁呈不对称性囊状扩张，即称之为囊状动脉瘤，小的囊状动脉瘤有瘤颈狭窄者又称之为浆果状动脉瘤，绝大多数先天性动脉瘤呈囊状或浆果状，亦可呈小结节状，称之为分叶状动脉瘤，其他形态有葫芦状，圆球状，腊肠状等，瘤壁一般光滑如囊，多数由先天薄弱的血管壁构成，常位于较大动脉的分叉处，动脉瘤与载瘤动脉相连处较狭窄，称为瘤颈(蒂)或基底，瘤颈宽窄很不一致;与瘤颈相对的远侧最突出的部分为瘤底(顶)，介于瘤颈与瘤底之间的部位称为瘤体(囊)，小阜为瘤囊上小的隆起，常为动脉瘤发生破裂之处或破裂后的遗迹。动脉瘤颈的粗细与长短决定着动脉瘤的外形，瘤颈有时很长，使动脉瘤呈灯笼状悬挂于动脉的一侧;有时瘤颈很粗短，使动脉瘤呈锥状突出于动脉壁的一侧;有时瘤颈完全缺如，即瘤颈与载瘤动脉的直径相近或大大超过其直径时，特别是巨大动脉瘤，载瘤动脉的部分管壁直接参与瘤颈的组成，动脉瘤壁的厚薄差异亦较大，厚者与主干动脉近似，薄者可仅有一层内膜，瘤底常是动脉瘤较薄弱的地方，加之底壁易发生退行性变化，并且受到血流的直接冲击，易受损，因此，在此处破裂的机会最大(64%)，分叶状或葫芦状的动脉瘤更易破裂，少数病例可在瘤体(10%)或瘤颈(2%)处破裂，瘤底部最易与周围组织粘连，直接手术时应禁忌剥离瘤底，以免引起动脉瘤术中破裂，动脉瘤腔内常有不同程度的血栓形成，血凝块常呈分层状，紧密粘着于瘤壁上，这是临床上脑血管造影时不能发现动脉瘤的重要原因，极个别的情况下，动脉瘤腔完全被血凝块填塞，称之为动脉瘤的自然愈合，这是一种罕见的情况。先天性动脉瘤的大小悬殊很大，通常在0.5～2cm，小的须用放大镜才能看到，未破裂前不产生临床症状，可在尸检中发现，大的可达橘子大小，而产生明显的占位性表现，文献中报道动脉瘤直径可达8cm以上，最大者直径为12cm，绝大多数能产生症状的动脉瘤直径在0.7～1.0cm，直径小于0.3cm者很少产生症状，多偶然发现，动脉瘤的破裂与其大小有一定关系，小于0.3cm的动脉瘤破裂机会较少，一般认为破裂的动脉瘤较大，未破裂的动脉瘤较小，动脉瘤破裂的临界大小为直径在0.5～0.6cm，直径超过0.5cm的动脉瘤出血机会逐渐增多，其直径超过3.0cm后，则颅内压增高的症状取代了出血症状，并非动脉瘤越大，破裂出血的机会越多，这是因为巨大型动脉瘤腔内常有多量分层的血凝块，加固了瘤壁，因此，破裂出血的机会相应地减小，大的动脉瘤可见于任何年龄，年龄愈大，大的动脉瘤发生率也愈高，约50%以上的巨大型动脉瘤病人年龄在45岁以上。先天性脑动脉瘤的多发性，由于各个学者采用的诊断方法不同，其报道的发生率相差很大，文献中报道多发性动脉瘤的发生率在4.2%～31%，一般在20%左右，经尸检发现的多发性动脉瘤要比单纯用脑血管造影发现的更多，更可靠，1966年美国协作组报道，单纯尸检多发性动脉瘤的发生率为22%，单纯脑血管造影为18.5%，脑血管造影及尸检为19%，多发性动脉瘤的数目以2个最多见，文献中报道动脉瘤数目最多者为15个，在多发性动脉瘤中，2个动脉瘤者占15%，3个占3.5%，4个或4个以上者仅1.5%，多发性动脉瘤的分布常常在大脑半球两侧对称的部位，或者在同一条动脉的不同部位，各条动脉发生多发性动脉瘤的几率不一，其中以颈内动脉最多，占48%，大脑中动脉次之，占30%，在大脑前动脉及椎-基动脉上多发性动脉瘤很少见。脑动脉属于肌型动脉，管壁由内膜，中膜和外膜三层组成，内膜为一层内皮细胞和内弹力层组成，中膜为一层较厚的肌环所构成，外膜较薄，由结缔组织构成，含有胶原，网状和弹力纤维，与身体其他部位的动脉相比，脑动脉无外弹力层，并且在分叉处特别是其夹角处，缺乏中膜，仅由内膜和内弹力层及外膜构成，另外脑底部的较大动脉都走行在蛛网膜下腔内，缺乏脑实质的支持，这种脑动脉先天性中膜缺陷，在动脉瘤的形成过程起着内在的决定作用，在血流和血压长期的作用下，使内弹力层轻微外突，这可能是动脉瘤形成的最早阶段，内膜往往是通过中膜上的缺损向外疝出，疝出的弹力层可有弹力纤维断裂，并使中膜的缺口扩大，疝出程度亦加大，如此逐渐发展，即形成一个完整的动脉瘤。动脉瘤壁在显微镜下的特征是缺乏中膜肌层，瘤壁可仅为一层内膜或弹力层中的纤维断裂或消失，只剩下内膜和外膜，瘤颈部的内膜可显著肥厚，在镜下可见载瘤动脉的肌层，在瘤颈开口处突然中断，消失，内外膜由不同厚度的胶原纤维连接，瘤壁的内膜由一层或多层血管内皮细胞及少量结缔组织和肉芽组织构成，外膜可有纤维化，在出血后不久的瘤壁内可见有炎细胞浸润及少量含铁血黄素的吞噬细胞，有时亦见瘤壁的修复过程，内膜下的结缔组织增生，瘤壁纤维组织增生，同时常伴有动脉粥样硬化沉积。在电镜下，动脉瘤壁可见有特征性的基底膜增厚及各层间的松离现象，瘤壁内可见许多细胞碎片，弹力层缺乏或完全消失，有时可见含有脂肪的吞噬细胞。在动脉瘤破裂出血的尸检病例中，还可发现各部位的脑实质也有病变，不同部位的动脉瘤引起不同部位的脑实质损害，例如颈内动脉上的动脉瘤可引起豆状核，侧脑室前角，额角及室管膜下脑组织的损害，大脑前动脉动脉瘤可引起额叶内侧及眶面，胼胝体和尾状核的损害，大脑中动脉动脉瘤可导致侧裂皮质及皮质下损害，椎-基动脉动脉瘤可引起小脑半球和脑干的损害，损害包括脑组织坏死，软化，胶质增生等，一般这些损害发生在动脉瘤的远侧区域，动脉瘤出现上述损害的原因可能是动脉瘤破裂后引起动脉远侧分支循环障碍及出血后脑血管痉挛，另外，动脉瘤破裂出血后颅内压增高及继发性脑实质水肿和脑血循环的障碍等都与上述损害有关。",
    "预防": "一级预防指促进健康及减少危险因素，这种第一道防线的作用是促进一般人群的健康生活方式，减少接触环境中的有害因素，以此来完全避免癌症的发生，据目前所知，除了要防止空气，饮水，食物和工作场所的致癌剂和可疑致癌剂外，改变生活方式中的吸烟，饮酒以及其他不良习惯等都是一级预防的内容。注意动脉粥样硬化的预防，防止感染性疾病对血管的损害，加强颅脑外伤时血管损伤的救治。",
    "症状": [
        "乏力",
        "脑血管动静脉畸形",
        "恶心",
        "精神障碍",
        "颅骨增生",
        "嗜睡",
        "平衡功能障碍",
        "局部头痛",
        "嗅觉障碍",
        "智能障碍"
    ],
    "具体表现": [
        "1.出血症状：动脉瘤破裂是引起蛛网膜下腔出血最多见的原因。表现起病急，剧烈头痛、恶心呕吐，意识障碍与精神失常。脑膜刺激征多见。亦可形成颅内血肿，产生偏瘫及意识障碍。2.非出血症状：由动脉瘤本身对邻近神经、血管的压迫而致，多与动脉瘤的体积和部位有关。(1)颈内—后交通动脉瘤常引起患侧动脉神经麻痹，眼睑下垂，瞳孔扩大，眼球外斜，甚至视力下降。(2)前交通动脉瘤：常引起丘脑下部功能紊乱，尤见于出血时，有意识障碍、智能障碍、消化道出血等表现。(3)大脑中动脉动脉瘤有时引起癫痫、轻偏瘫。(4)椎基底动脉瘤可出现肢体不对称的瘫痪，锥体束征，甚至可出现吞咽困难、声音嘶哑等症状。"
    ],
    "检查": [
        "颅脑CT检查",
        "脑血管造影",
        "颅脑MRI检查",
        "红细胞沉降率(ESR)",
        "颅脑超声检查",
        "血常规"
    ],
    "饮食保健": [
        "鸭肝",
        "莲子",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "咸鸭蛋"
    ],
    "推荐食物": [
        "黄瓜粳米粥",
        "小黄瓜西瓜汁",
        "黄瓜氽肉片汤",
        "黄瓜素虾仁",
        "黄瓜拌豆腐丝",
        "海带鸡腿汤",
        "海带炖鸡",
        "海带扒冻豆腐"
    ],
    "常用药品": [
        "氨甲环酸片"
    ],
    "药品明细": [
        "信谊氨甲环酸片(氨甲环酸片)",
        "速宁氨甲环酸片(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)",
        "贵州同济堂氨甲环酸片(氨甲环酸片)",
        "朝阳富祥氨甲环酸片(氨甲环酸片)",
        "河南新谊药业氨甲环酸片(氨甲环酸片)",
        "华润双鹤氨甲环酸片(氨甲环酸片)",
        "江西赣南氨甲环酸片(氨甲环酸片)",
        "哈尔滨泰华氨甲环酸片(氨甲环酸片)",
        "葵花药业氨甲环酸片(氨甲环酸片)",
        "吉林万通药业氨甲环酸片(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)"
    ]
}