{
    "名称": "颅内占位性病变引起的头痛",
    "描述": [
        "脑瘤，硬脑膜下血肿、脑脓肿及其他占位性病变引起的头痛，在初期主要是因病变邻近疼痛敏感结构被牵拉，移位或因感觉神经直接受压所致。在后期是由于脑脊液循环通路被阻塞，导致颅内压增高，使远离病灶的对疼痛敏感结构被牵拉、扭曲和移位而引起头痛。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "颅内占位性病变引起的头痛"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "恶心和呕吐",
        "水肿",
        "视神经萎缩"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "40% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "本病无有效预防措施，早发现早治疗是本病防治的关键。",
    "原因": "颅内压增高在颅腔内占有一定空间位置的肿块样病变。如脑肿瘤、脑脓肿和脑血肿。随着病变体积的增大，颅内压生理调节失代偿，其颅内压力超过正常值(80-180mmH2O)，常伴有脑功能障碍。头痛。颅内压增高时其脑膜、重要的血管神经受牵拉引起。发病初起不典型，重时可逐渐呈持续性，甚至难以忍受。呕吐。是脑干移位和牵拉或肿瘤直接刺激延髓的呕吐中枢，呕吐呈喷射性，不伴有其他消化道症状，常在头痛剧烈时出现，呕吐后头痛稍缓解。儿童因肿瘤常发生在后颅凹，早期即可出现呕吐，易被误诊为消化道疾玻视乳头水肿。颅内压增高，眼静脉回流受阻。颅内压增高在颅腔内占有一定空间位置的肿块样病变。如脑肿瘤、脑脓肿和脑血肿。随着病变体积的增大，颅内压生理调节失代偿，其颅内压力超过正常值(80-180mmH2O)，常伴有脑功能障碍。头痛。颅内压增高时其脑膜、重要的血管神经受牵拉引起。发病初起不典型，重时可逐渐呈持续性，甚至难以忍受。呕吐。是脑干移位和牵拉或肿瘤直接刺激延髓的呕吐中枢，呕吐呈喷射性，不伴有其他消化道症状，常在头痛剧烈时出现，呕吐后头痛稍缓解。儿童因肿瘤常发生在后颅凹，早期即可出现呕吐，易被误诊为消化道疾玻视乳头水肿。颅内压增高，眼静脉回流受阻。",
    "预防": "1、本病与有效预防措施，早发现早治疗是本病防治的关键。避免有害物质侵袭(促癌因素) 就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防。很多癌症在它们形成以前是能够预防的。1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防。继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的。“环境因素”、“生活方式”即是指我们呼吸的空气、喝的水、选择制作的食品、活动的习惯和社会关系等。2、提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟、合理饮食、有规律锻炼和减少体重。任何人只要遵守这些简单、合理的生活方式常识就能减少患癌的机会。促进身体提高抵御癌瘤的免疫力：提高免疫系统功能最重要的是：饮食、锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症。保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处。另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率。在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。",
    "症状": [
        "局部头痛",
        "颅内头痛",
        "视乳头水肿",
        "紧箍咒一样头紧",
        "继发性视神经萎缩",
        "头枕部慢性疼痛"
    ],
    "具体表现": [
        "约30%脑瘤病人以头痛为主要申诉，初期的头痛常位于病变的同侧，后期有颅内压增高时呈现为弥漫深在的持久性钝痛，晨起较重，在咳嗽，大便用力或打嚏时头痛加重，一般不如偏头痛或脑血管破裂出血时那样严重，多数不影响睡眠，随占位病变增大及颅内压增高，病人出现呕吐及视乳头水肿，最后因继发性视神经萎缩使视力减退或双目失明。根据头痛，呕吐及视乳头水肿，结合进行性加重的局部定位体征及相应的神经影像学检查可明确诊断。"
    ],
    "检查": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑血管造影",
        "眼科检查",
        "脑血流图",
        "神经系统检查",
        "眼底检查"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "白果（干）",
        "白扁豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鹅肉",
        "油豆腐"
    ],
    "推荐食物": [
        "小麦粥",
        "荞麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "虾皮香芹燕麦粥",
        "豆薯小米粥",
        "玉米火腿粥",
        "萝卜豆腐汤"
    ],
    "常用药品": [
        "清凉油",
        "清眩片"
    ],
    "药品明细": [
        "四川梓橦宫清凉油(清凉油)",
        "重庆东方清眩片(清眩片)",
        "北京永定元胡止痛胶囊(元胡止痛胶囊)",
        "德众源吉林甘和茶(源吉林甘和茶)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "牡丹江灵泰甲芬那酸片(甲芬那酸片)",
        "四川禾润清眩片(清眩片)",
        "江西天施康中药对乙酰氨基酚(对乙酰氨基酚口服溶液)",
        "成都第一天麻素片(天麻素片)",
        "常州制药去痛片(去痛片)",
        "通化茂祥复方羊角片(复方羊角片)",
        "哈尔滨华瑞生化布洛芬颗粒(布洛芬颗粒)",
        "河北东风天麻素片(天麻素片)",
        "吉林吉春复方羊角片(复方羊角片)",
        "天方药业天麻素片(天麻素片)",
        "南国布洛芬片(布洛芬片)",
        "四川禾邦阳光元胡止痛片(元胡止痛片)",
        "桂林红会药业元胡止痛片(元胡止痛片)",
        "太极通天口服液(通天口服液)",
        "马应龙对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "友南对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "湖北人福成田对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "广西邦琪复方羊角颗粒(复方羊角颗粒)"
    ]
}