{
    "名称": "脑损伤后综合征",
    "描述": [
        "脑外伤病人在急性创伤已恢复之后，仍有许多自觉症状长期不能消除，但临床上又没有确切的神经系统阳性体征，甚至通过CT，MRI等检查亦无异常发现。这类病人往往是轻度或中度闭合性颅脑损伤，伤后一般情况恢复较好，但头昏、头痛及某些程度不一的植物神经功能失调或精神性症状却经久不愈。如果这些症状持续至伤后3个月以上仍无好转时，即称之为脑外伤后综合征。  "
    ],
    "分类": [
        "外科",
        "神经外科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特发人群。",
    "传染方式": "无传染性",
    "并发症": [
        "耳鸣",
        "多汗症"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "尽量避免外伤，注意劳逸结合、保证睡眠，可适当的进行户外活动。",
    "原因": "以往虽曾有脑震荡后遗症或脑外伤后神经官能症之称，但对其发病原因究竟属器质性或是功能性，至今仍无定论，不过从目前的观点看，可能是在轻微脑器质性损害的前提下，再加上病人心身因素与社会因素而促成，在暴力打击头部之后，无论轻重都将引起一系列不同程度的脑组织病理生理改变，轻者仅有暂时的生物化学及脑血灌注方面的变化，例如，头伤后颅内循环减缓即可持续数月之久，重者不仅造成脑挫裂伤，颅内血肿，脑缺血，缺氧，也可引起蛛网膜下腔出血，轴突断裂及某些细微的损伤，其中，显著的病变在后期检查时易于发现，但也有一些难以查出的轻微病变，例如，头皮的外伤性神经瘤，颅内外小血管沟通，脑膜一脑软膜粘连，蛛网膜绒毛封闭，轴突断裂，脑白质或脑干内的微小出血，软化，以及颅颈关节韧带或肌肉的损伤波及颈神经根等等，都可引起各种症状，必须指出，脑外伤后综合征的发生与脑组织受损的严重程度并无相应的关系，相反，脑损伤轻不伴有明显神经功能障碍的比重型脑外伤有神经功能缺损者为多，有作者认为本综合征的发生率中失业者较已就业者为多，且智商较高又拥有专业知识的人则较少，上述情况足以说明病人的身心因素，社会影响以及生活，工作是否安定均与本症的发病有密切关系。以往虽曾有脑震荡后遗症或脑外伤后神经官能症之称，但对其发病原因究竟属器质性或是功能性，至今仍无定论，不过从目前的观点看，可能是在轻微脑器质性损害的前提下，再加上病人心身因素与社会因素而促成，在暴力打击头部之后，无论轻重都将引起一系列不同程度的脑组织病理生理改变，轻者仅有暂时的生物化学及脑血灌注方面的变化，例如，头伤后颅内循环减缓即可持续数月之久，重者不仅造成脑挫裂伤，颅内血肿，脑缺血，缺氧，也可引起蛛网膜下腔出血，轴突断裂及某些细微的损伤，其中，显著的病变在后期检查时易于发现，但也有一些难以查出的轻微病变，例如，头皮的外伤性神经瘤，颅内外小血管沟通，脑膜一脑软膜粘连，蛛网膜绒毛封闭，轴突断裂，脑白质或脑干内的微小出血，软化，以及颅颈关节韧带或肌肉的损伤波及颈神经根等等，都可引起各种症状，必须指出，脑外伤后综合征的发生与脑组织受损的严重程度并无相应的关系，相反，脑损伤轻不伴有明显神经功能障碍的比重型脑外伤有神经功能缺损者为多，有作者认为本综合征的发生率中失业者较已就业者为多，且智商较高又拥有专业知识的人则较少，上述情况足以说明病人的身心因素，社会影响以及生活，工作是否安定均与本症的发病有密切关系。",
    "预防": "本病由外伤引起，目前尚无有效预防措施。",
    "症状": [
        "眩晕",
        "头昏",
        "疲劳",
        "失眠",
        "易激动",
        "紧张",
        "痛经"
    ],
    "具体表现": [
        "脑外伤后综合征的临床表现虽然多种多样，但归纳起来主要是头昏，头痛和神经系统机能障碍三方面，首先是头痛最多，约占78%，病人常有头部胀痛，割裂或跳痛，发作时间不定，以下午为多，部位常在额颞部或枕后部，有时累及整个头部，或头顶压迫感，或呈环形紧箍感，因而终日昏沉，集中不安，位于枕后的头痛经常伴有项部肌肉紧张及疼痛，多与颅颈部损伤有关，头痛的发作可因失眠，疲劳，心绪欠佳，工作不顺利或外界的喧嚣而加剧，其次头昏亦较为常见，约占50%，病人往往陈诉为头昏目眩，其实多非真正的眩晕，而是主观感到头部昏浊，思维不够清晰，或是一种混乱迷糊的感觉，有时自认为身体不能保持平衡，常因转动头部或改变体位而加重，但神经检查并无明确的前庭功能障碍或共济失调，给予适当的对症治疗和安慰鼓励之后，症状即可减轻或消失，但不久又复出现，除了头昏，头痛之外，病人还常有情绪不稳定，容易疲倦，失眠，注意力涣散，记忆力减退，甚至，喜怒无常，易激动等表现，间或植物神经功能失调时，患者尚可出现耳鸣，心悸，血压波动，多汗，性功能下降或月经紊乱等症状。"
    ],
    "检查": [
        "颅脑MRI检查",
        "脑脊液常规检验（CSF）",
        "脑脊液压力",
        "颅脑CT检查",
        "脑电图检查"
    ],
    "饮食保健": [
        "鸭肝",
        "葵花子仁",
        "白果（干）",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "江米酒",
        "黄酒",
        "红葡萄酒"
    ],
    "推荐食物": [
        "排骨汤面",
        "绿豆杂面条",
        "冬瓜玉米面粥",
        "豆薯小米粥",
        "小米蛋奶粥",
        "芝麻小米粥",
        "小米羊肉粥",
        "鸡肝小米粥"
    ],
    "常用药品": [
        "吡拉西坦片",
        "血府逐瘀丸"
    ],
    "药品明细": [
        "寿堂吡拉西坦片(吡拉西坦片)",
        "江西广信血府逐瘀丸(血府逐瘀丸)",
        "力生制药桂利嗪片(桂利嗪片)",
        "石药桂利嗪片(桂利嗪片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "山东仁和堂吡拉西坦片(吡拉西坦片)",
        "湖南迪诺吡拉西坦片(吡拉西坦片)",
        "杭州民生吡拉西坦片(吡拉西坦片)",
        "白敬宇吡拉西坦片(吡拉西坦片)",
        "江苏鹏鹞吡拉西坦片(吡拉西坦片)",
        "济南利民吡拉西坦片(吡拉西坦片)",
        "南京白敬宇桂利嗪片(桂利嗪片)",
        "黑龙江百泰吡拉西坦片(吡拉西坦片)",
        "华中药业吡拉西坦片(吡拉西坦片)",
        "东北制药吡拉西坦片(吡拉西坦片)",
        "华南牌盐酸吡硫醇片(盐酸吡硫醇片)",
        "百泰复方氨基丁酸维E胶囊(复方氨基丁酸维E胶囊)",
        "扬州星斗吡拉西坦片(吡拉西坦片)",
        "上海新亚盐酸吡硫醇片(盐酸吡硫醇片)",
        "广东华南桂利嗪片(桂利嗪片)",
        "广东华南吡拉西坦片(吡拉西坦片)",
        "上海信谊吡拉西坦片(吡拉西坦片)",
        "颈复康赤峰丹龙药业血府逐瘀(血府逐瘀丸)"
    ]
}