{
    "名称": "听神经鞘瘤",
    "描述": [
        "听神经鞘瘤起源于听神经鞘，是一种典型的神经鞘瘤，占颅内肿瘤的7.79%～10.64%，占颅内神经鞘瘤的93.1%，占桥小脑角肿瘤的72.2%，发病年龄多在30～60岁，20岁以下者少见，女略多于男。肿瘤多数发生于听神经的前庭段，少数发生于该神经的耳蜗部，随着肿瘤生长变大，压迫脑桥外侧面和小脑前缘，充满于小脑脑桥角凹内，肿瘤大多数是单侧性，少数为双侧性，如伴神经纤维瘤病时，则正相反。本瘤属良性病变，即使多次复发亦不发生恶变和转移，如能切除，常能获得永久治愈。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "听神经鞘瘤"
    ],
    "是否医保": "否",
    "患病比例": "1%-2%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑脊液漏",
        "脑积水"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "高热量、高蛋白、高维生素流食及新鲜蔬菜汁或果汁。",
    "原因": "病因（64%）：分子遗传学研究发现神经鞘瘤(单或双侧)的发生与NF2基因失活有关，NF2基因是一种抑癌基因，定位于22号染色体长臂1区2带2亚带(22q12.2)，NF1基因也是肿瘤抑制基因，定位19q11.2。发病机制（25%）：听神经鞘瘤引起小脑脑桥角症候群，症状可轻可重，这主要与肿瘤的起始部位，生长速度，发展方向，肿瘤大小，血供情况及有否囊性变等因素有关，肿瘤初起时，其前庭部分最先受损，因而在早期，都有一侧前庭功能的丧失或减退及耳蜗神经的刺激或部分麻痹现象，随着肿瘤的生长，其前极可以触及三叉神经的感觉根而引起同侧面部疼痛，面部感觉减退，角膜反射迟钝或丧失，舌尖及舌的一侧感觉减退，如果三叉神经的运动根亦受影响则可出现同侧咀嚼肌无力，张口下颌偏向患侧，咀嚼肌及颞肌的萎缩等。分子遗传学研究发现神经鞘瘤(单或双侧)的发生与NF2基因失活有关，NF2基因是一种抑癌基因，定位于22号染色体长臂1区2带2亚带(22q12.2)，NF1基因也是肿瘤抑制基因，定位19q11.2。听神经鞘瘤引起小脑脑桥角症候群，症状可轻可重，这主要与肿瘤的起始部位，生长速度，发展方向，肿瘤大小，血供情况及有否囊性变等因素有关，肿瘤初起时，其前庭部分最先受损，因而在早期，都有一侧前庭功能的丧失或减退及耳蜗神经的刺激或部分麻痹现象，随着肿瘤的生长，其前极可以触及三叉神经的感觉根而引起同侧面部疼痛，面部感觉减退，角膜反射迟钝或丧失，舌尖及舌的一侧感觉减退，如果三叉神经的运动根亦受影响则可出现同侧咀嚼肌无力，张口下颌偏向患侧，咀嚼肌及颞肌的萎缩等。",
    "预防": "一级预防是减少或消除各种致癌因素对人体产生的致癌作用，降低发病率。如平时应注意参加体育锻炼，改变自身的低落情绪，保持旺盛的精力，从而提高机体免疫功能和抗病能力;注意饮食、饮水卫生，防止癌从口入;不吃霉变腐败，烧焦的食物以及熏、烤、腌、泡的食物，或不饮用贮存较长时间的水，不吸烟、不酗酒，科学搭配饮食，多吃新鲜蔬菜、水果和富有营养的多种食物，养成良好的卫生习惯。同时注意保护环境、避免和减少对大气、饮食、饮水的污染，可以防止物理、化学和寄生虫、病毒等致癌因子对人体的侵害，有效地防止癌症的发生。二级预防是利用早期发现、早期诊断和早期治疗的有效手段来减少癌症病人的死亡。在平时生活中除加强体育锻炼还应注意身体的一些不适变化和定期体检。如拍照胸片、支气管镜检查可以发现早期肺癌;做B型超声波扫描、甲胎蛋白测定，可揭示肝癌;做常规阴道细胞学检查，可早期发现宫颈癌;食道拉网检查、纤维食道镜、胃镜、肠镜检查，可早期发现食道癌、胃癌、结肠癌等。因此，一旦发现身体患癌症之后，一定到肿瘤专科医院去诊断和治疗，树立战胜癌症的信心，积极配合，癌症是可以治愈的。三级预防是在治疗癌症时，设法预防癌症复发和转移，防止并发症和后遗症。目前肿瘤专科医院都具备了一套综合治疗的优势，针对不同的肿瘤疾病，有着不同的治疗方法。如手术切除肿瘤、化疗、放疗、中医、免疫等治疗手段。相信只要注意学习，掌握常用而基本的肿瘤防治知识，人人都可以尽早捕捉某些癌症的征象和表现，以便及时就诊，协助医生作到及时诊断、及时治疗。",
    "症状": [
        "听力下降",
        "耳鸣",
        "恶心",
        "听力减退",
        "感觉障碍",
        "头晕",
        "耳前庭功能受损",
        "颅内压增高",
        "耳聋",
        "视力障碍"
    ],
    "具体表现": [
        "听神经鞘瘤的病期较长，症状存在的时间可数月至数年不等，一般持续3～5年。大部分患者就诊时主要症状是听神经鞘瘤本身的症状，包括头晕、耳鸣及听力下降，此三者可同时或两者同时或先后出现。耳鸣为高音调，似蝉鸣或汽笛声，并为连续性，常伴有听力减退。耳聋更为重要，由于患者头晕症状较轻，也不伴有恶心、呕吐，因此，常不为患者及医生所注意。耳聋则是客观的体征，可以进行检测，如果单侧耳聋不伴有耳鸣常不能为患者所察觉，听电话时偶尔发现听力下降，或直至到完全耳聋或出现其他相关的神经症状时才引起注意而就医。病程的长短反映了肿瘤的生长速度、发生的位置以及是否有囊性变等。临床症状的发生率与肿瘤的发展程度有关。患者肿瘤越小，头晕发生率越高。肿瘤处于T1期时头晕发生率为86%，T2和T3期为 65%～66%，T4期为51%。头晕症状持续时间与肿瘤的大小呈线性负相关，听神经鞘瘤越大，头晕症状持续的时间越短。神经的颅内段可分为两部分，即内侧部分和外侧部分，位于内听道内者称为外侧部，自脑干发生处至内耳孔处称为内侧部，两部分相接处大致是神经胶质髓鞘和 Schwann细胞髓鞘分界带。由于肿瘤大部分发生在外侧部，大多数患者的首发症状为进行性单侧听力减退伴以耳鸣、眩晕，约占70%左右，并且此症状持续时间较长，一般3～5年。当肿瘤起源于听神经近端，由于内侧部肿瘤没有骨壁的限制，早期不会对听神经造成影响，其首发症状并非听力障碍，而是以头痛、恶心、呕吐、视力障碍为首发症状。少数老年患者可出现精神方面改变，表现为精神萎靡不振、意识淡漠、对周围事物反应迟钝，可能与老年人脑动脉硬化及颅内压增高有关。"
    ],
    "检查": [
        "颅脑MRI检查",
        "前庭功能检查",
        "CT检查",
        "听力检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "苦参碱氯化钠注射液",
        "顺铂注射液"
    ],
    "药品明细": [
        "江苏晨牌苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "湖南汉森苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "宁夏紫荆花苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "江苏淮安双鹤苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "青海夏都苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "江苏天禾迪赛诺苦参碱氯化钠(苦参碱氯化钠注射液)",
        "辽宁海神苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "江苏润邦苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "四川太平洋苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "沈阳志鹰苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "海南华拓天涯苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "福建南少林苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "重庆迪康长江苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "山东华鲁苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "长春豪邦苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "吉林都邦苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "长春天诚苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "福州海王福药苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "湖北康沁苦参碱氯化钠注射液(苦参碱氯化钠注射液)"
    ]
}