{
    "名称": "中风",
    "描述": [
        "中风(Stroke)也叫脑卒中。中风是中医学对急性脑血管疾病的统称。它是以猝然昏倒，不省人事，伴发口角歪斜、语言不利而出现半身不遂为主要症状的一类脑血液循环障碍性疾病。由于中风发病率高、死亡率高、致残率高、复发率高以及并发症多的特点，所以医学界把它同冠心病、癌症并列为威胁人类健康的三大疾病之一。预防中风的重要性已经引起国内外医学界的重视，医学家们正从各个方面探索中风的预防措施。因发病急骤，症见多端，病情变化迅速，与风之善行数变特点相似，故名中风、卒中。本病常留有后遗症，发病年龄也趋向年轻化，因此，是威胁人类生命和生活质量的重大疾患。  "
    ],
    "分类": [
        "中医科",
        "中医综合"
    ],
    "是否医保": "否",
    "患病比例": "7.4%（60岁以上）",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑疝",
        "脑出血",
        "意识障碍",
        "褥疮",
        "营养不良",
        "昏迷"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——20000元）",
    "推荐": "多吃蔬菜和水果，饮食中应有适当的蛋白质。",
    "原因": "高血压（25%）：高血压是原因，中风是后果，血压与中风的发病率和死亡率成正比。高血压会使血管的张力增高，也就是将血管“紧绷”，时间长了，血管壁的弹力纤维就会断裂，引起血管壁的损伤，使血液中的脂质物质容易渗透到血管壁内膜中，这些都会使脑动脉失去弹性，动脉内膜受到损伤，形成动脉硬化、动脉变硬、变脆、管腔变窄。而脑动脉的外膜和中层本身就比身体其他部位动脉的外膜和中层要薄。在脑动脉发生病变的基础上，当病人的血压突然升高，就很容易引起中风。糖尿病（15%）：糖尿病属于中风疾病的易患因素之一。据国内资料统计，约有20%的脑血管病吸烟会导致中风患者同时患有糖尿病，并且糖尿病患者动脉硬化的发生率较正常人要高5倍，由于糖尿病患者胰岛β细胞分泌胰岛素绝对或相对不足，引起糖、脂肪和蛋白质代谢紊乱，其中以糖代谢紊乱为主。胰岛素不足使葡萄糖转化为脂肪而使葡萄糖的贮存量减少，大量脂肪被分解成甘油三酯和游离脂肪酸，尤以胆固醇增加更为显著，以致造成高脂血症，加速糖尿病患者动脉硬化，这是一个值得注意的问题。一般来说，糖尿病患者常伴有微血管病变和大动脉硬化两种病变。高血脂（20%）：血脂是人体中一种重要的物质，有许多非常重要的功能，但是不能超过一定的范围。如果血脂过多，容易造成“血稠”，在血管壁上沉积，逐渐形成小斑块(就是我们常说的“动脉粥样硬化”)这些“斑块”增多、增大，逐渐堵塞血管，使血流变慢，严重时血流被中断。这种情况发生在脑，就会出现缺血性中风。肥胖（10%）：肥胖体态，临床观察发现，肥胖者与一般人比较，发生中风的机会要高40%。为什么胖人容易发生中风呢?专家称，这与肥胖者内分泌和代谢功能的紊乱，血中胆固醇、甘油三酯增高，高密度脂蛋白降低等因素有关。此外，胖人还常伴有糖尿病、高血压、冠心病等疾病，这些都是中风的危险因素。吸烟（5%）：烟草中含有大量的尼古丁，尼古丁可使人的体重下降、食欲减轻，但同时又有胰岛素抵抗和皮质醇增加，这些都是导致血糖和血压升高的因素，最终形成以上原因导致中风。高血压是原因，中风是后果，血压与中风的发病率和死亡率成正比。高血压会使血管的张力增高，也就是将血管“紧绷”，时间长了，血管壁的弹力纤维就会断裂，引起血管壁的损伤，使血液中的脂质物质容易渗透到血管壁内膜中，这些都会使脑动脉失去弹性，动脉内膜受到损伤，形成动脉硬化、动脉变硬、变脆、管腔变窄。而脑动脉的外膜和中层本身就比身体其他部位动脉的外膜和中层要薄。在脑动脉发生病变的基础上，当病人的血压突然升高，就很容易引起中风。糖尿病属于中风疾病的易患因素之一。据国内资料统计，约有20%的脑血管病吸烟会导致中风患者同时患有糖尿病，并且糖尿病患者动脉硬化的发生率较正常人要高5倍，由于糖尿病患者胰岛β细胞分泌胰岛素绝对或相对不足，引起糖、脂肪和蛋白质代谢紊乱，其中以糖代谢紊乱为主。胰岛素不足使葡萄糖转化为脂肪而使葡萄糖的贮存量减少，大量脂肪被分解成甘油三酯和游离脂肪酸，尤以胆固醇增加更为显著，以致造成高脂血症，加速糖尿病患者动脉硬化，这是一个值得注意的问题。一般来说，糖尿病患者常伴有微血管病变和大动脉硬化两种病变。血脂是人体中一种重要的物质，有许多非常重要的功能，但是不能超过一定的范围。如果血脂过多，容易造成“血稠”，在血管壁上沉积，逐渐形成小斑块(就是我们常说的“动脉粥样硬化”)这些“斑块”增多、增大，逐渐堵塞血管，使血流变慢，严重时血流被中断。这种情况发生在脑，就会出现缺血性中风。肥胖体态，临床观察发现，肥胖者与一般人比较，发生中风的机会要高40%。为什么胖人容易发生中风呢?专家称，这与肥胖者内分泌和代谢功能的紊乱，血中胆固醇、甘油三酯增高，高密度脂蛋白降低等因素有关。此外，胖人还常伴有糖尿病、高血压、冠心病等疾病，这些都是中风的危险因素。烟草中含有大量的尼古丁，尼古丁可使人的体重下降、食欲减轻，但同时又有胰岛素抵抗和皮质醇增加，这些都是导致血糖和血压升高的因素，最终形成以上原因导致中风。",
    "预防": "1、预防中风，就要把中风的危险因素尽可能降到最低。控制高血压是预防中风的重点。高血压病人要遵医嘱按时服用降压药物，有条件者最好每日测1次血压，特别是在调整降压药物阶段，以保持血压稳定。要保持情绪平稳，少做或不做易引起情绪激动的事，如打牌、搓麻将、看体育比赛转播等;饮食须清淡有节制，戒烟酒，保持大便通畅;适量活动，如散步、打太极拳等。防治动脉粥样硬化，关键在于防治高脂血症和肥胖。建立健康的饮食习惯，多吃新鲜蔬菜和水果，少吃高脂肪高盐(特别是腌制品)的食物如肥肉和动物内脏等；适量运动增加热量消耗，服用降血脂药物。控制糖尿病与其他疾病如心脏病、脉管炎等。2、注意中风的先兆征象：一部分病人在中风发作前常有血压升高、波动，头痛头晕、手脚麻木无力等先兆，发现后要尽早采取措施加以控制。3、有效地控制短暂性脑缺血发作：当病人有短暂性脑缺血发作先兆时，应让其安静休息，并积极治疗，防止其发展为脑血栓形成。4、注意气象因素的影响：季节与气候变化会使高血压病人情绪不稳，血压波动，诱发中风，在这种时候更要防备中风的发生。5、多吃果蔬：不易得中风。",
    "症状": [
        "伸舌偏斜",
        "偏盲",
        "面部一侧出汗另...",
        "偏瘫",
        "眩晕",
        "眼球震颤",
        "对侧肢体偏瘫",
        "口角歪斜，无法说话",
        "口眼歪斜",
        "Todd瘫痪（..."
    ],
    "具体表现": [
        "中风以猝然昏扑、不省人事或突然发生口眼歪斜、半身不遂、舌强言蹇、智力障碍为主要特征。临床表现有一定局限性神经症状，发生在一侧大脑半球者，有对侧三瘫，即对侧的偏瘫、偏身感觉障碍、偏盲症状，或同时有失语。发生在脑干、小脑者则有同侧脑神经麻痹、对侧偏瘫或偏身感觉障碍，同侧肢体共济失调。严重病例有头痛、呕吐、意识障碍，甚至发生脑疝或死亡。"
    ],
    "检查": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "脑血管造影",
        "神经系统检查",
        "脑电图检查",
        "脑脊液检查-化学检查-蛋白质检查"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡翅",
        "芝麻",
        "莲子"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "清炒绿豆芽",
        "虾皮炒绿豆芽",
        "莴笋粥",
        "滑肉莴笋",
        "葱油莴笋",
        "黄瓜粳米粥",
        "黄瓜木耳汤",
        "黄瓜紫菜汤"
    ],
    "常用药品": [
        "脑络通胶囊",
        "安宫牛黄丸"
    ],
    "药品明细": [
        "金宝药业脑络通胶囊(脑络通胶囊)",
        "胡庆余堂安宫牛黄丸(安宫牛黄丸)",
        "杏灵银杏叶片(银杏叶片)",
        "中联药业大活络丸(大活络丸)",
        "理舒达(辛伐他汀胶囊)",
        "重庆东方药业大活络丸(大活络丸)",
        "苏之(辛伐他汀片)",
        "恩必普(丁苯酞软胶囊)",
        "南京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "辅仁堂脑络通胶囊(脑络通胶囊)",
        "鹿王制药脑络通胶囊(脑络通胶囊)",
        "太极桐君阁安宫牛黄丸(安宫牛黄丸)",
        "辽宁金丹药业安宫牛黄丸(安宫牛黄丸)",
        "中新达仁堂安宫牛黄丸(安宫牛黄丸)",
        "叶开泰银杏叶片(银杏叶片)",
        "天津亚宝药业银杏叶片(银杏叶片)",
        "以岭药业银杏叶片(银杏叶片)",
        "润邦药业银杏叶片(银杏叶片)",
        "康缘药业银杏叶片(银杏叶片)",
        "晨牌药业银杏叶片(银杏叶片)",
        "普德药业银杏叶片(银杏叶片)"
    ]
}