{
    "名称": "胆道蛔虫病",
    "描述": [
        "胆道蛔虫病(biliary ascariasis)是蛔虫从小肠逆行进入胆道，引起胆管和奥狄括约肌痉挛，以患者突然发作的上腹部疼痛为主要临床特征。蛔虫进入胆道后，多数停留在胆总管，因胆囊管与胆总管之间角度较大，蛔虫很少进入胆囊，但可钻入左右肝胆管之中。儿童青年多见、无性别差异，农村较为多见。处理不当，可引起多种并发症，危害甚大，也是原发性胆管结石的原因之一。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胆道蛔虫病"
    ],
    "是否医保": "否",
    "患病比例": "0.0035%",
    "易感人群": "多发于儿童和青壮年",
    "传染方式": "无传染性",
    "并发症": [
        "肝脓肿",
        "胆道出血",
        "感染性休克",
        "败血症"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "7—14天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "注意饮食卫生，不食生冷不洁食物，以切断传染源。",
    "原因": "蛔虫寄生（85%）：蛔虫成虫本寄生在小肠中，下段，偶尔进入上消化道，蛔虫有钻孔的癖好，因此，进入十二指肠的蛔虫常经胆总管开口钻入胆道，临床观察注意到：有时蛔虫可经口吐出或爬出，病人多伴高热，饥饿，腹泻或用山道年驱虫而药量不足等情况，因而考虑蛔虫生活环境的改变可能是促其向上消化道移动的诱因。蛔虫钻入胆道（5%）：钻入胆道的蛔虫多为1条，但也有十数条甚至百余条者，蛔虫很少进入胆囊，多数停留在胆管系统中，包括肝外及肝内的胆管。在蛔虫通过Oddi括约肌的过程中，括约肌因受到刺激而痉挛，引起剧烈的疼痛。胆道刺激（5%）：蛔虫退出胆道或完全进入胆道后，对括约肌的刺激消失，痉挛引起的剧痛得以缓解，蛔虫在胆道内活动也可引起阵发性疼痛，也正由于蛔虫体的活动，使得胆汁的通道不致被完全阻断，因而一般不出现黄疸，肠道细菌随虫体进入胆道，可招致胆道感染，引起胆囊，胆管的急性炎症，以致肝脓肿，胆道出血，感染性休克和败血症等轻重不等的并发症。蛔虫成虫本寄生在小肠中，下段，偶尔进入上消化道，蛔虫有钻孔的癖好，因此，进入十二指肠的蛔虫常经胆总管开口钻入胆道，临床观察注意到：有时蛔虫可经口吐出或爬出，病人多伴高热，饥饿，腹泻或用山道年驱虫而药量不足等情况，因而考虑蛔虫生活环境的改变可能是促其向上消化道移动的诱因。钻入胆道的蛔虫多为1条，但也有十数条甚至百余条者，蛔虫很少进入胆囊，多数停留在胆管系统中，包括肝外及肝内的胆管。在蛔虫通过Oddi括约肌的过程中，括约肌因受到刺激而痉挛，引起剧烈的疼痛。蛔虫退出胆道或完全进入胆道后，对括约肌的刺激消失，痉挛引起的剧痛得以缓解，蛔虫在胆道内活动也可引起阵发性疼痛，也正由于蛔虫体的活动，使得胆汁的通道不致被完全阻断，因而一般不出现黄疸，肠道细菌随虫体进入胆道，可招致胆道感染，引起胆囊，胆管的急性炎症，以致肝脓肿，胆道出血，感染性休克和败血症等轻重不等的并发症。",
    "预防": "预防减少或杜绝肠道蛔虫的感染，才能减少胆道蛔虫病发生，为此，应加强卫生宣传，搞好粪便无害化管理，注意饮食卫生，不食生冷不洁食物，以切断传染源，降低肠道蛔虫感染率，定期普查粪便，虫卵阳性者，应作驱虫治疗。",
    "症状": [
        "腹痛",
        "黄疸",
        "上腹部疼痛",
        "剧痛",
        "恶心",
        "呻吟",
        "指甲类似云母",
        "肝内管梗阻",
        "蛔虫感染"
    ],
    "具体表现": [
        "胆道蛔虫症多发于儿童和青壮年，女性较多见，大多数病人有肠道蛔虫症，吐虫或排虫史，部分病人有过近期驱虫治疗。1、腹痛 腹痛是本病的主要症状，常位于剑突下的中上腹，呈阵发性钻顶样剧烈绞痛，患者辗转反侧，坐卧不安，大汗淋漓，病人常采取弯腰屈膝体位，以手按腹，两手呈欲将衣衫撕破之势，呻吟不止，一般疼痛持续数分钟或10余分钟后缓解，这是虫体退出或整个虫体进入胆管或暂时安静不扭动之故，发作过后缓解期病人可毫无症状如同常人或轻度右上腹隐痛，这种发作时剧痛难忍和间歇期如同常人的明显差别，是本病的特点之一，腹部绞痛的同时，常伴恶心，呕吐，或干呕，呕吐物为胃内容物和胆汁，约1/3病人吐出蛔虫，后者对本病的诊断具有特殊价值，部分病例整个虫体进入胆管亦可无痛。2、无或仅轻度黄疸 是本病的另一特点，因为虫体圆滑活动，不易完全堵塞胆道，若后期继发感染及炎症引起胆管梗阻可伴有明显黄疸，这见于20%病例。3、寒战，发热 多发生于发病24h后伴胆道感染者。4、腹部体征本病早期剑突下或右上腹仅有轻微固定压痛，无反跳痛及肌卫，严重的症状，轻微的体征是本病的又一特点，皮肤巩膜可有轻度黄染，如压痛范围扩大，需警惕出现并发症之可能。"
    ],
    "检查": [
        "皮肤与组织寄生虫的病原检查",
        "胆囊胆道B超检查",
        "内镜下乳头括约肌切开术（EST）",
        "经皮经肝胆道引流术",
        "寄生虫检查的定量透明法",
        "粪胆素",
        "血常规",
        "十二指肠液和胆汁寄生虫检查"
    ],
    "饮食保健": [
        "鸡肝",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "鸭肉",
        "鸽肉",
        "芝麻",
        "杏仁"
    ],
    "推荐食物": [
        "清蒸鳗鱼",
        "鳗鱼羹",
        "南瓜大麦粥",
        "南瓜粥",
        "山药南瓜粥",
        "南瓜奶油香拌面",
        "绿豆南瓜汤",
        "豆浆南瓜汤"
    ],
    "常用药品": [
        "阿苯达唑片",
        "烂积丸"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "北京同仁堂烂积丸(烂积丸)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "华南牌盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "南京白敬宇盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "南国盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "山东仁和堂盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "山西云鹏盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "昆明中药乌梅丸(乌梅丸)",
        "贵州同济堂盐酸左旋咪唑宝塔(盐酸左旋咪唑宝塔糖)",
        "德元盐酸左旋咪唑宝塔糖(盐酸左旋咪唑宝塔糖)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "东药盐酸奈福泮片(盐酸奈福泮片)"
    ]
}