{
    "名称": "肝内胆管结石",
    "描述": [
        "肝胆管结石(hepatic calculus)亦即肝内胆管结石，是指肝管分叉部以上原发性胆管结石，绝大多数是以胆红素钙为主要成分的色素性结石，虽然肝内胆管结石属原发性胆管结石的一部分，但有其特殊性，若与肝外胆管结石并存，则常与肝外胆管结石的临床表现相似。由于肝内胆管深藏于肝组织内，其分支及解剖结构复杂，结石的位置、数量，大小不定，诊断和治疗远比单纯肝外胆管结石困难，至今仍然是肝胆系统难以处理，疗效不够满意的疾病。  "
    ],
    "分类": [
        "外科",
        "肝胆外科"
    ],
    "是否医保": "否",
    "患病比例": "发病率约为0.05%--0.07%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "胆道感染",
        "肝脓肿",
        "营养不良",
        "贫血",
        "慢性胆管炎",
        "胆汁性肝硬化",
        "胆管癌"
    ],
    "就诊科室": [
        "外科",
        "肝胆",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "外科手术治愈率约为70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
    "推荐": "平时要规律饮食，定期复查B超，了解肝内外胆道的代偿性扩张变化情况，必要时可以吃一些利胆剂，促进胆汁的排泄，加强预防。",
    "原因": "发病原因饮食因素（15%）：低蛋白高碳水化合物饮食，β-葡萄糖醛酸酶抑制物葡萄糖二酸1-4内酯的含量减少，有利于β-葡萄糖醛酸酶使结合胆红素水解为游离胆红素，不溶于水，容易发生沉淀，是形成结石的基础。饮食结构与肝胆管结石的形成有关，这在发展中国家肝胆管结石发病率较高，可能是其中的原因之一。胆道感染（25%）：普遍认为胆道感染，特别是大肠埃希杆菌感染，产生细菌源β-葡萄糖醛酸酶，使结合胆红素水解为游离胆红素。在胆道感染时胆管炎性黏液物质增加，凝聚作用增强，加以有钙离子等金属离子的参与，形成以胆红素钙为主的胆管结石。我国农村胆道蛔虫发病率较高，相对胆道感染及肝胆管结石的发病率比较都市为高。同样，肝胆管结石中的细菌含量也较胆固醇结石为多。并且肝胆管结石伴发急性化脓性胆管炎的机会多，都从不同侧面说明胆道细菌感染与肝胆管结石发生发展的密切关系。胆汁淤滞（20%）：由于胆管狭窄，胆道梗阻或胆管囊状扩张，继之发生胆汁动力学改变，涡流、淤滞和细菌感染。游离胆红素沉淀，黏液脓性物的参与，形成褐黄色胆泥，进一步加重胆道梗阻，淤滞、感染，促使胆石的形成。临床上常见的如先天性胆管囊状扩张症，十二指肠乳头旁憩室引起乳头狭窄等，都是因为胆汁流动不畅，发生胆管结石。疾病因素（25%）：肝胆管结石往往在一些疾病基础上发生，或与某些疾病有密切关系，这些疾病称为肝胆管结石的背景疾病。例如肝硬化时胆汁中未结合胆红素水平增高，胆汁酸组分异常，具有成石倾向。所以肝硬化时易发生胆管胆色素结石。Nicholas报告从尸检资料证实，2377例肝硬化病人伴发胆石者占30.8%，是正常人的4～5倍。先天性胆管囊肿有50%以上伴发结石。溶血性贫血患者，由于胆红素代谢异常，也易发生胆色素结石等。发病机制肝胆管结石的基本病理改变是由于结石引起胆管系统的梗阻，感染，导致胆管狭窄，扩张，肝脏纤维组织增生，肝硬化，萎缩，甚至癌变等病理改变，肝内胆管结石约2/3以上的患者伴有肝门或肝外胆管结石，据全国调查资料78.3%合并肝外胆管结石，昆明医学院第二医院559例肝内胆管结石的资料中有3/4(75.7%)同时存在肝外胆管结石，因此有2/3～3/4的病例可以发生肝门或肝外胆管不同程度的急性或慢性梗阻，导致梗阻以上的胆管扩张，肝脏淤胆，肝大，肝功损害，并逐渐加重肝内汇管区纤维组织增生，胆管梗阻后，胆管压力上升，当胆管内压力高达2.94kPa(300mm H2O)时肝细胞停止向毛细胆管内分泌胆汁，若较长时间不能解除梗阻，最后难免出现胆汁性肝硬化，门静脉高压，消化道出血，肝功障碍等，若结石阻塞发生在肝内某一叶，段胆管，则梗阻引发的改变主要局限于相应的叶，段胆管和肝组织，最后将导致相应的叶，段肝组织由肥大，纤维化至萎缩，丧失功能，相邻的叶，段肝脏可发生增生代偿性增大，如左肝萎缩则右肝代偿性增大，由于右肝占全肝的2/3，右肝严重萎缩则左肝及尾叶常发生极为明显的代偿增大，这种不对称性的增生，萎缩，常发生以下腔静脉为中轴的肝脏转位，增加外科手术的困难。感染是肝胆管结石难以避免的伴随病变和临床主要表现之一，炎症改变累及肝实质，胆管结石与胆系感染多同时并存，急性，慢性的胆管炎症往往交替出现，反复发生，若结石严重阻塞胆管并发感染，即成梗阻性化脓性胆管炎，并可累及毛细胆管，甚至并发肝脓肿，较长时间的严重梗阻，炎症，感染的胆汁，胆沙，微小结石，可经小胆管通过坏死肝细胞进入肝中央静脉，造成胆沙血症，败血症，肝脓肿和全身性脓毒症，多器官衰竭等严重后果，反复急慢性胆管炎的结果，多为局部或节段性胆管壁纤维组织增生，管壁增厚，逐渐发生纤维瘢痕组织收缩，管腔缩小，胆管狭窄，这种改变多发生在结石部位的附近或肝的叶，段胆管汇合处，如肝门胆管，左右肝管或肝段胆管口等部位，我国4197例肝内胆管结石手术病例的资料，合并胆管狭窄平均占24.28%，高者达41.96%，昆明医学院第二医院1448例中合并胆管狭窄者占43.8%，Koga A等报道(1984)日本59例肝内胆管结石合并胆管狭窄占62.7%，可见肝胆管结石合并胆管狭窄的发生率很高，狭窄部位的上端胆管多有不同程度的扩张，胆汁停滞，进一步促进结石的形成，增大，增多，往往在狭窄，梗阻胆管的上端大量结石堆积，加重胆管感染的程度和频率，肝胆管结石的病情发展过程中结石，感染，狭窄互为因果，逐渐地不断地加重胆管和肝脏的病理改变，肝功损毁，最终导致肝叶或肝段纤维化或萎缩。长期慢性胆管炎或急性炎症反复发生，有些病例的整个肝胆管系统，直至末梢胆管壁及其周围组织炎性细胞浸润，胆管内膜增生，管壁增厚纤维化，管腔极度缩小甚至闭塞，形成炎性硬化性胆管炎的病理改变。肝内胆管结石合并胆管癌，是近年来才被广泛重视的一种严重并发症，其发生率各家报告的差别较大，0.3%～10%不等，这可能与诊断和治疗方法不同，病程长短等因素有关。发病原因低蛋白高碳水化合物饮食，β-葡萄糖醛酸酶抑制物葡萄糖二酸1-4内酯的含量减少，有利于β-葡萄糖醛酸酶使结合胆红素水解为游离胆红素，不溶于水，容易发生沉淀，是形成结石的基础。饮食结构与肝胆管结石的形成有关，这在发展中国家肝胆管结石发病率较高，可能是其中的原因之一。普遍认为胆道感染，特别是大肠埃希杆菌感染，产生细菌源β-葡萄糖醛酸酶，使结合胆红素水解为游离胆红素。在胆道感染时胆管炎性黏液物质增加，凝聚作用增强，加以有钙离子等金属离子的参与，形成以胆红素钙为主的胆管结石。我国农村胆道蛔虫发病率较高，相对胆道感染及肝胆管结石的发病率比较都市为高。同样，肝胆管结石中的细菌含量也较胆固醇结石为多。并且肝胆管结石伴发急性化脓性胆管炎的机会多，都从不同侧面说明胆道细菌感染与肝胆管结石发生发展的密切关系。由于胆管狭窄，胆道梗阻或胆管囊状扩张，继之发生胆汁动力学改变，涡流、淤滞和细菌感染。游离胆红素沉淀，黏液脓性物的参与，形成褐黄色胆泥，进一步加重胆道梗阻，淤滞、感染，促使胆石的形成。临床上常见的如先天性胆管囊状扩张症，十二指肠乳头旁憩室引起乳头狭窄等，都是因为胆汁流动不畅，发生胆管结石。肝胆管结石往往在一些疾病基础上发生，或与某些疾病有密切关系，这些疾病称为肝胆管结石的背景疾病。例如肝硬化时胆汁中未结合胆红素水平增高，胆汁酸组分异常，具有成石倾向。所以肝硬化时易发生胆管胆色素结石。Nicholas报告从尸检资料证实，2377例肝硬化病人伴发胆石者占30.8%，是正常人的4～5倍。先天性胆管囊肿有50%以上伴发结石。溶血性贫血患者，由于胆红素代谢异常，也易发生胆色素结石等。发病机制肝胆管结石的基本病理改变是由于结石引起胆管系统的梗阻，感染，导致胆管狭窄，扩张，肝脏纤维组织增生，肝硬化，萎缩，甚至癌变等病理改变，肝内胆管结石约2/3以上的患者伴有肝门或肝外胆管结石，据全国调查资料78.3%合并肝外胆管结石，昆明医学院第二医院559例肝内胆管结石的资料中有3/4(75.7%)同时存在肝外胆管结石，因此有2/3～3/4的病例可以发生肝门或肝外胆管不同程度的急性或慢性梗阻，导致梗阻以上的胆管扩张，肝脏淤胆，肝大，肝功损害，并逐渐加重肝内汇管区纤维组织增生，胆管梗阻后，胆管压力上升，当胆管内压力高达2.94kPa(300mm H2O)时肝细胞停止向毛细胆管内分泌胆汁，若较长时间不能解除梗阻，最后难免出现胆汁性肝硬化，门静脉高压，消化道出血，肝功障碍等，若结石阻塞发生在肝内某一叶，段胆管，则梗阻引发的改变主要局限于相应的叶，段胆管和肝组织，最后将导致相应的叶，段肝组织由肥大，纤维化至萎缩，丧失功能，相邻的叶，段肝脏可发生增生代偿性增大，如左肝萎缩则右肝代偿性增大，由于右肝占全肝的2/3，右肝严重萎缩则左肝及尾叶常发生极为明显的代偿增大，这种不对称性的增生，萎缩，常发生以下腔静脉为中轴的肝脏转位，增加外科手术的困难。感染是肝胆管结石难以避免的伴随病变和临床主要表现之一，炎症改变累及肝实质，胆管结石与胆系感染多同时并存，急性，慢性的胆管炎症往往交替出现，反复发生，若结石严重阻塞胆管并发感染，即成梗阻性化脓性胆管炎，并可累及毛细胆管，甚至并发肝脓肿，较长时间的严重梗阻，炎症，感染的胆汁，胆沙，微小结石，可经小胆管通过坏死肝细胞进入肝中央静脉，造成胆沙血症，败血症，肝脓肿和全身性脓毒症，多器官衰竭等严重后果，反复急慢性胆管炎的结果，多为局部或节段性胆管壁纤维组织增生，管壁增厚，逐渐发生纤维瘢痕组织收缩，管腔缩小，胆管狭窄，这种改变多发生在结石部位的附近或肝的叶，段胆管汇合处，如肝门胆管，左右肝管或肝段胆管口等部位，我国4197例肝内胆管结石手术病例的资料，合并胆管狭窄平均占24.28%，高者达41.96%，昆明医学院第二医院1448例中合并胆管狭窄者占43.8%，Koga A等报道(1984)日本59例肝内胆管结石合并胆管狭窄占62.7%，可见肝胆管结石合并胆管狭窄的发生率很高，狭窄部位的上端胆管多有不同程度的扩张，胆汁停滞，进一步促进结石的形成，增大，增多，往往在狭窄，梗阻胆管的上端大量结石堆积，加重胆管感染的程度和频率，肝胆管结石的病情发展过程中结石，感染，狭窄互为因果，逐渐地不断地加重胆管和肝脏的病理改变，肝功损毁，最终导致肝叶或肝段纤维化或萎缩。长期慢性胆管炎或急性炎症反复发生，有些病例的整个肝胆管系统，直至末梢胆管壁及其周围组织炎性细胞浸润，胆管内膜增生，管壁增厚纤维化，管腔极度缩小甚至闭塞，形成炎性硬化性胆管炎的病理改变。肝内胆管结石合并胆管癌，是近年来才被广泛重视的一种严重并发症，其发生率各家报告的差别较大，0.3%～10%不等，这可能与诊断和治疗方法不同，病程长短等因素有关。",
    "预防": "结石的产生是因为胆汁的成石性，但关键还在于胆汁引流的通畅性，因此，平时要规律饮食，定期复查B超，了解肝内外胆道的代偿性扩张变化情况，必要时可以吃一些利胆剂，促进胆汁的排泄.这些可能会对您的预防有所帮助，部分胆囊切除术后胆总管再长结石是因为胆总管下端乳头括约肌功能异常，或者胆囊结石有一些小的颗粒掉入胆总管，没有症状，而随着时间而进行性长大，才被发现.不要紧张.这些石头即使出现，以后只要早期发现，通过内镜就可以取出了。",
    "症状": [
        "胆绞痛",
        "黄疸",
        "肝内钙化",
        "上消化道出血",
        "胆总管结石",
        "肝内管梗阻",
        "腹水",
        "畏寒",
        "弛张热",
        "消瘦"
    ],
    "具体表现": [
        "肝内肝管结石的临床表现很不典型。在病程间歇期，可无症状，或仅表现为上腹轻度不适。但在急性期，则可出现急性化脓性胆管炎的症状，或不同程度的Charcot三联征，多数可能是合并的肝外胆管结石所造成。在无合并肝外胆管结石的病人，当一侧或一叶的肝内胆管结石造成半肝或某一肝段的肝内胆管梗阻，并继发感染时，可出现畏寒、发热等全身感染症状，甚至在出现精神症状和休克等急性重症胆管炎的表现时，病人仍可明显的腹痛和黄疸。体检可扪及肝脏不对称性肿大和压痛，常易误诊为肝脓肿或肝炎。这种周期性的间歇发作是肝内胆管结石的特征性临床表现。"
    ],
    "检查": [
        "肝、胆、脾CT检查",
        "胆道镜检查",
        "肝脏超声检查",
        "胆道造影"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "绿豆",
        "黑豆"
    ],
    "忌吃食物": [
        "芝麻",
        "杏仁",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "白菜包子",
        "菜花肉饼",
        "珍珠菜花汤",
        "黄瓜饺",
        "紫菜黄瓜汤",
        "鱼蓉银耳羹",
        "银耳拌山楂"
    ],
    "常用药品": [
        "消炎利胆片",
        "胆石片"
    ],
    "药品明细": [
        "罗浮山国药消炎利胆片(消炎利胆片)",
        "旭华胆石片(胆石片)",
        "白云山消炎利胆片(消炎利胆片)",
        "久美十五味赛尔斗丸(十五味赛尔斗丸)",
        "修正复方胆通胶囊(复方胆通胶囊)",
        "广东隆信复方胆通胶囊(复方胆通胶囊)",
        "长春人民药业复方胆通胶囊(复方胆通胶囊)",
        "银诺克复方胆通胶囊(复方胆通胶囊)",
        "广西济民消炎利胆片(消炎利胆片)",
        "中山恒生复方胆通胶囊(复方胆通胶囊)",
        "万年青牌消炎利胆片(消炎利胆片)",
        "哈药三精制药诺捷复方胆通胶(复方胆通胶囊)",
        "广西千珍消炎利胆片(消炎利胆片)",
        "广东一片天消炎利胆片(消炎利胆片)",
        "万通消炎利胆片(消炎利胆片)",
        "吉林辉南三和复方胆通胶囊(复方胆通胶囊)",
        "湖北诺得胜消炎利胆片(消炎利胆片)",
        "广东莱达消炎利胆片(消炎利胆片)",
        "广东在田消炎利胆片(消炎利胆片)",
        "紫鑫消炎利胆片(消炎利胆片)",
        "广东新峰消炎利胆片(消炎利胆片)",
        "广东一力消炎利胆片(消炎利胆片)",
        "惠州大亚消炎利胆片(消炎利胆片)"
    ]
}