{
    "名称": "门静脉高压症",
    "描述": [
        "门静脉高压症英文名：portal hypertension ，别名：门脉高血压；门静脉血压过高；门脉高压；PHT，是一组由门静脉压力持久增高引起的症候群。大多数由肝硬化引起，少数继发于门静脉主干或肝静脉梗阻以及原因不明的其他因素。当门静脉血不能顺利通过肝脏回流入下腔静脉就会引起门静脉压力增高。表现为门-体静脉间交通支开放，大量门静脉血在未进入肝脏前就直接经交通支进入体循环，从而出现腹壁和食管静脉扩张、脾脏肿大和脾功能亢进、肝功能失代偿和腹水等。最为严重的是食管和胃连接处的静脉扩张，一旦破裂就会引起严重的急性上消化道出血危及生命。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "0.06%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "食管胃底静脉曲张及其破裂出血",
        "上消化道出血",
        "脾功能亢进"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "6-12个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "肝硬化（60%）：按病理形态的不同又可分为窦前阻塞和窦后阻塞两种。窦前阻塞常见的原因是血吸虫病性肝硬化。血吸虫在门静脉系统内发育成熟，产卵，形成虫卵栓子，顺门静脉血流抵达肝小叶间汇管区的门静脉小分支，从而引起这些小分支的血栓性内膜炎和其周围的纤维化，致门静脉的血流受阻，门静脉压力升高。窦后性阻塞常见病因是肝炎后肝硬化。主要病理改变是肝小叶内纤维组织增生和肝细胞的增生。由于增生的纤维索和再生肝细胞结节的挤压，使肝小叶内肝窦变窄和阻塞，以致门静脉血液不易流到肝小叶的中央静脉，血流淤滞，引起门静脉压力升高。窦后阻塞，由于许多肝小叶内肝窦的变窄或闭塞，以致部分压力高的肝动脉血流经肝小叶间汇管区的动脉交通直接反注入压力低的门静脉小支，使门静脉压力更高。肝外门静脉阻塞（30%）：主要是肝外门静脉主干血栓形成，门静脉主要是属支的阻塞所致。最常见为脾静脉血栓形成。肝外型门静脉的阻塞，在梗阻的远端血流停滞，静脉压力升高，可以发生食管静脉曲张及上消化道出血。此类病人多见于小儿，肝功能多属正常。按病理形态的不同又可分为窦前阻塞和窦后阻塞两种。窦前阻塞常见的原因是血吸虫病性肝硬化。血吸虫在门静脉系统内发育成熟，产卵，形成虫卵栓子，顺门静脉血流抵达肝小叶间汇管区的门静脉小分支，从而引起这些小分支的血栓性内膜炎和其周围的纤维化，致门静脉的血流受阻，门静脉压力升高。窦后性阻塞常见病因是肝炎后肝硬化。主要病理改变是肝小叶内纤维组织增生和肝细胞的增生。由于增生的纤维索和再生肝细胞结节的挤压，使肝小叶内肝窦变窄和阻塞，以致门静脉血液不易流到肝小叶的中央静脉，血流淤滞，引起门静脉压力升高。窦后阻塞，由于许多肝小叶内肝窦的变窄或闭塞，以致部分压力高的肝动脉血流经肝小叶间汇管区的动脉交通直接反注入压力低的门静脉小支，使门静脉压力更高。主要是肝外门静脉主干血栓形成，门静脉主要是属支的阻塞所致。最常见为脾静脉血栓形成。肝外型门静脉的阻塞，在梗阻的远端血流停滞，静脉压力升高，可以发生食管静脉曲张及上消化道出血。此类病人多见于小儿，肝功能多属正常。",
    "预防": "1.人群预防本病的人群预防主要针对血吸虫性肝硬化和肝炎后肝硬化实施， 方法同血吸虫性肝病和肝硬化。2.个人预防(1)一级预防： ①防治病毒性肝炎。 ②防治血吸虫性肝病。 ③抓紧肝硬化早期的治疗。(2)二级预防：本病的早期可无任何症状 而一旦出现症状又往往比较凶险， 故有必要对患者肝炎后肝硬化和血吸虫性肝硬化的患者结合健康体检定期随访，以早期发现、早期治疗。(3)三级预防：门脉高压症的三级预防针对食管静脉曲张破裂出血、顽固性腹水、肝性脑病而言。食管静脉破裂出血时可采用非手术疗法和手术疗法。非手术疗法包括三腔管气囊压迫， 内镜下止血、局部灌注止血药、静脉滴注垂体后叶素等。 有报道使用生长抑素八肽-奥曲肽(sandostatin)治疗食管静脉曲张破裂出血取得显着疗效 ，手术疗法同上所述， 急诊抢救以断流术为宜， 顽固性腹水最有效的外科措施是腹腔静脉转流术。肝性脑病重点在预防，其常见诱因有上消化道出血、感染、强利尿药的应用、大量放腹水、低血钾、 滥用镇静药、尿毒症等，避免以上诱因，可减少肝性脑病的发生率。",
    "症状": [
        "门脉高压",
        "脾肿大",
        "腹水",
        "左上腹肿块伴有...",
        "黄疸",
        "肝积水",
        "黑便",
        "上消化道出血",
        "血小板减少"
    ],
    "具体表现": [
        "患者既往是否有肝炎病史或与肝炎患者接触史，以及输血史、是否有拔牙等口腔治疗史，均可提示是否患肝炎后肝硬化。饮酒史是酒精性肝病诊断的重要依据，但不是所有长期饮酒者都形成酒精性肝硬化。一般认为， 男性每天饮酒160g，女性每天80g 持续10年以上，酒精性肝硬化可能性较大。另外还有血吸虫病史、心脏病史， 服用雌激素、非甾体类药史、营养不良及肝胆疾病家族史等，均可提示有否先天性、特发性门静脉高压症。临床表现(1)侧支循环的开放：侧支循环的开放是门脉高压症的独特表现，是诊断门脉高压症的重要依据， 侧支循环的主要部位在：①贲门食管邻接处， 引起食管胃底静脉曲张；②直肠周围静脉，引起痔静脉曲张；③肝镰状韧带周围静脉， 出现脐周或腹壁静脉曲张；④腹膜后间隙静脉。不同部位的静脉曲张其意义不尽相同。比如食管静脉曲张对门脉高压症具有确诊价值，而腹壁静脉曲张、痔静脉曲张和腹膜后静脉曲张，则需注意有无其他因素。有15%～50%患者因食管静脉下端和胃底部静脉曲张破裂，而发生呕血和便血，出血量常常较大，可伴发休克并危及生命。痔静脉曲张则可发生不同程度的便血。腹壁静脉曲张一般出现于脐上部，而后扩展到脐周， 脐下和下胸部。体检时可发现脐周静脉显着扩张，以脐为中心向四周辐射 脐以上的曲张静脉血流方向向上，脐以下血流方向向下。严重者在脐周出现一团状曲张静脉，形成“海蛇头”，听诊时可闻及静脉“营营”声，按压脾脏时可有增强。此体征对门脉高压有确诊意义。(2)脾脏肿大与脾功能亢进：脾脏肿大为门脉高压症的必备条件 门脉性肝硬化病人的肝脏愈缩小脾大就愈明显。脾脏肿大可伴有脾功能亢进。病人表现有白细胞减少、血小板减少和增生性贫血，肝硬化病人约有1/4伴有脾功能亢进。与肝硬化引起的脾大常较显着和质地一般较硬， 不同的是急性感染(伤寒、败血症等)引起的脾大常为轻度、质地柔软 而淋巴肉瘤或慢性粒细胞性白血病时，脾肿大多为重度。(3)腹水和肝病体征：腹水是许多疾病的临床表现之一，但主要是各种肝脏疾病引起门脉高压后所产生的(约占80%)。通过原发病的表现及化验检查，常可将肝硬化腹水与其他系统疾病区分开来。晚期肝硬化患者常有腹水并有肝病面容、肝掌、蜘蛛痣、黄疸等体征，肝可扪及结节，晚期肝脏则可缩小。一般而言， 无并发症的肝硬化腹水常起病缓慢，治疗反应较好；而肝静脉流出道阻塞引起的门脉高压(Budd-Chiari综合征)，则常起病较快，急性阻塞时常有上腹痛、肝脏肿大，可迅速出现大量腹水且是顽固性难治性腹水。肝功能失代偿患者，除乏力、食欲不振、腹胀、恶心等一般症状外， 还可出现黄疸、蜘蛛痣、肝掌、皮肤色素沉着以及凝血障碍和内分泌紊乱等表现。病情至晚期 可出现肝性脑病、肝肾综合征等严重并发症。"
    ],
    "检查": [
        "肝、胆、胰、脾的MRI检查",
        "肝、胆、脾CT检查",
        "造影检查",
        "肝脏疾病超声诊断",
        "胃镜",
        "纤维胃镜"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "绿豆",
        "黑豆"
    ],
    "忌吃食物": [
        "鸡蛋",
        "鹅肝",
        "芝麻",
        "杏仁"
    ],
    "推荐食物": [
        "小白菜馅包子",
        "白菜虾仁面汤",
        "瓜烧白菜",
        "苹果生菜酸奶汁",
        "萝卜生菜汤",
        "生地豆腐滚生菜汤",
        "大蒜黄萝卜生菜清汤",
        "生菜豆皮汤"
    ],
    "常用药品": [
        "蹄鞘胶囊"
    ],
    "药品明细": [
        "云中制药蹄鞘胶囊(蹄鞘胶囊)"
    ]
}