{
    "名称": "胰腺癌",
    "描述": [
        "胰腺癌(pancreatic carcinoma)是常见的胰腺肿瘤，是一种恶性程度很高，诊断和治疗都很困难的消化道恶性肿瘤，约90%为起源于腺管上皮的导管腺癌，其发病率和死亡率近年来明显上升。5年生存率<1%，是预后最差的恶性肿瘤之一，胰腺癌早期的确诊率不高，手术死亡率较高，而治愈率很低，本病发病率男性高于女性，男女之比为1.5~2:1，男性患者远较绝经前的妇女多见，绝经后妇女的发病率与男性相仿。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤内科"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "糖尿病"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗",
        "粒子植入"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "30%",
    "治疗费用": "根据不同病期 治疗方法不同 费用不同",
    "推荐": "不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物，要防止病从口入。生活规律，戒烟限酒，保持良好的精神状态，劳逸结合，加强体育锻炼，增强体质。",
    "原因": "吸烟（15%）：动物试验已证明用烟草酸水饲喂动物可以引起胰腺癌，一组大样本调查结果显示吸烟者发生胰腺癌的机遇较不吸烟者高出1.5倍，吸烟量越大发生胰腺癌的机会越高，如每天吸烟1包者胰腺癌发生在男女两性各高出不吸烟者4及2倍，以上资料说明在一部分人中吸烟可诱发胰腺癌发生。不适当的饮食（5%）：近年来有学者把胰腺癌发生增多归因于饮食结构不当之故，动物试验证明，用高蛋白，高脂肪饮食饲养之动物，可使动物胰腺导管细胞更新加速且对致癌物质敏感性增强，国内学者沈魁等明确提出：饮食结构与胰腺癌发生关系密切，食肉食多者易发生本病，日本学者指出近年来日本胰腺癌发病率增加与日本人饮食结构欧洲化有关，即进食高蛋白，高脂肪过多，还有学者认为食用咖啡者发生胰腺癌机会较多，但未得到进一步证实。糖尿病与胰腺癌（15%）：有糖尿病者易患胰腺癌早已为人所知;但近年来的研究指出，糖尿病病人发生胰腺癌者为无糖尿病病人的1倍，且有增加的趋势;也有人认为其为正常人群的2～4倍，甚至有资料报道其发病率可达消化系统恶性肿瘤的12.4%，但两者之间的真正关系不明确。慢性胰腺炎与胰腺癌（25%）：早在1950年Mikal等就注意到慢性胰腺炎和胰腺癌的关系，1960年Panlino-Netto又指出，只有胰腺钙化的慢性胰腺炎病人才和胰腺癌同时存在，1977年White进一步指出，在原发性钙化的慢性胰腺炎中仅有3例合并胰腺癌，占2.2%，慢性胰腺炎和糖尿病可能和胰腺癌的发生有一定关系，慢性胰腺炎常和胰腺癌同时存在，据Mikal等(1950)报道100例尸体解剖的资料，49%在显微镜下有慢性胰腺炎的表现，84%有胰腺间质纤维化，由于胰腺癌可使胰管梗阻，从而导致胰腺炎的发生，所以两者孰为因果很难确定，有人认为，伴有陈旧性钙化的慢性胰腺炎，其钙化灶有致癌作用，Panlino-Netto(1960)报道，只有胰腺钙化病人，胰腺炎才和胰腺癌同时存在，但在White(1977)的胰腺炎病例中，有原发性钙化者，只有3%合并癌。此外胰腺癌也偶可发生钙化，至于胰腺癌和糖尿病的关系，也不十分明确，胰腺癌病人约5%～20%伴有糖尿病,其中有80%的病人是在同一年中先后发现糖尿病和胰腺癌的，大量病例也证明，糖尿病病人如发生癌，有5%～19%位于胰腺，而非糖尿病病人只4%的癌发生在胰腺，说明糖尿病病人似乎倾向于发生胰腺癌，Sommers等(1954)报道，28%的糖尿病病人有胰管增生，而对照组只9%有胰管增生，设想在胰管增生的基础上可发生癌，Bell(1957)报道40岁以上男性的尸体解剖共32508例，糖尿病病人的胰腺癌发生率较非糖尿病病人高一倍以上，但也有一些证据说明，胰腺癌的发病和糖尿病并无明显关系，据Lemass(1960)报道，胰腺癌合并糖尿病的病人，并无胰岛细胞受到破坏的病理变化，一些胰腺癌病人的糖代谢可以受到一定程度的损害，这可能是由于胰岛细胞尽管没有病理变化，但胰岛素的释放受到了某种干扰的缘故，也有人认为，胰腺癌合并糖尿病并无其特殊性，在一般居民中糖尿病的发生率也达10%。(一)发病原因胰腺癌的病因尚不十分清楚，胰腺癌发生与吸烟，饮酒，高脂肪和高蛋白饮食，过量饮用咖啡，环境污染及遗传因素有关;近年来的调查报告发现糖尿病人群中胰腺癌的发病率明显高于普通人群;也有人注意到慢性胰腺炎病人与胰腺癌的发病存在一定关系，发现慢性胰腺炎病人发生胰腺癌的比例明显增高;另外还有许多因素与此病的发生有一定关系，如职业，环境，地理等。1、基因异常表达与胰腺癌晚近关于胰腺癌发生的基因学研究较多，基因异常表达与胰腺癌的发生密切相关，各种肿瘤的发生与细胞基因的关系是目前研究癌症发生原因的热点，在各基因家族中，K-ras基因12位点的突变和胰腺癌的发生有密切关系，而抑癌基因P53，以及最近克隆出来的MTSl等的失活也有影响，由于癌的发生是一个多因素过程，可能存在多种癌基因或抑癌基因的激活与失活，而且和家族遗传也不无关系。1991年Tada等对12例已确诊的胰腺癌病人，6例慢性胰腺炎病人，用PCR检验技术进行检测，发现12例胰腺病人癌细胞c-ki-ras第12位密码子全部有癌基因突变，该作者进一步指出c-ki-ras 12位密码子的变化主要是碱基的突变，Tada等通过动物试验后又提出c-ki-ras的突变位置与致癌因素的不同而有所区别，吸烟者可诱发c-ki-ras 12位点碱基突变，而其他一些致癌物如二甲基苯并蒽则引起H-ras基因61位点密码子突变，Tada对胰腺癌病人的临床情况分析后认为c-ki-ras基因突变与肿瘤分化程度无明显关系，而与肿瘤的大小有关，从而提出c-ki-ras基因突变后主要促进肿瘤的进展，Lemocene研究发现变化，说明胰腺导管上皮细胞中c-ki-ras基因变化在先，即c-ki-ras基因改变导致胰腺腺管上皮细胞发生癌变，而后癌细胞再向外浸润，有关胰腺癌的发生和基因改变研究资料尚少，许多问题有待进一步研究。2、内分泌紊乱胰腺癌的发生也可能和内分泌有关系，其根据是男性发病率较绝经期前的女性为高，女性在绝经期后则发病率增高，与男性相似，有自然流产史的妇女发病率也增高。3、胆汁的作用多年来有人认为，胆汁中含有致癌因素，因胆汁可逆流至胰管，而胰腺组织较胆管对致癌因素更为敏感，所以胰腺癌远较胆管癌多见，同时，在胰腺癌中，接触胆汁机会更多的胰头部分，癌发生率更高，而癌又多起源于导管而非腺泡，也说明这种看法有一定根据。(二)发病机制1、病变部位 原发性胰腺癌可发生于胰腺的任何部位，但发生在胰头部者最为多见，据大量病例统计，发生于胰头者较胰腺体尾部约多一倍，即胰头癌占60%～70%，胰体尾部癌占25%～30%;另有少数病例，癌弥散于整个腺体，而难于确定其部位，Bramhall等研究发现在手术治疗的胰腺癌中80%～90%的肿块位于胰头部，中国抗癌协会胰腺癌专业委员会最近资料显示胰头癌占70.1%，胰体尾部为20.8%，全胰癌占9.1%。2、大体病理 肉眼观胰腺癌表现并不一致，胰腺癌时胰腺的大体形态取决于病程早晚及癌肿的大小，当癌肿不大时，瘤块深藏于胰腺内，不能从胰腺表面见之，只有在扪诊时有不规则结节的感觉，当癌肿增大后，则胰腺的外形发生改变，可在胰头部或体尾部有局限性肿块胀大，瘤块与其周围的胰腺组织分界不很清楚，在切面上胰腺癌肿多呈灰白或淡黄白不规则形态，亦可呈黄白色或灰白色，还可见有带棕色或棕红色的出血斑点或坏死灶，在有液化的癌瘤内可见有混浊的棕灰色黏液性液体，有的呈小囊腔样，胰腺本身常因伴有纤维组织增多，使其质地坚实，有的并有胰腺萎缩，在胰腺内可见有局限性脂肪坏死灶，这可能是由于癌肿使胰管梗阻，胰管破裂，胰液外溢，引起胰腺内局部脂肪坏死，胰腺癌的大小差别甚大，与病程长短有关，一般肿块直径常在5cm以上，位于胰头部的癌大多极为坚硬，癌组织与正常腺体组织无明显界限，有时这种硬性癌且可广泛浸润胰周组织，致胰腺黏结在一团癌肿组织中不能辨认;但有时癌组织也可位于胰腺的中心部分，外观与正常胰腺无异，仅胰头部特别坚硬，切面上亦可见纤维组织增生甚多而腺体组织明显减少，与慢性胰腺炎难以鉴别。胰腺癌可来源于胰管，腺泡或胰岛，通常胰腺癌以源自胰管上皮者为多，约占总病例的85%，源自腺泡及胰岛者较少;前者主要发生在胰头部，而后者则常在胰体或尾部。3、组织学改变胰腺癌的显微镜下所见主要取决于腺癌组织分化程度，高分化者，形成较成熟的胰腺腺管状组织，其细胞主要为高立方体，大小相近，胞浆丰富，核亦相仿，多位于底部，呈极化分布，分化不良者可以形成各种形态甚至不形成腺管状结构，而成为实心的条索状，巢状，片状，团簇状弥漫浸润，细胞大小和形态不一，可呈球形，圆形，或多角形，边界不太清楚，核位置也不一，核大染色深，无核仁，胰腺癌的胰管样结构呈不规则排列，其上皮细胞呈复层排列，细胞核的位置不一，当胰管上皮增生而有乳头样突出时，可是乳头样结构，称乳头状胰腺癌，偶可见有杯状细胞化生，也可见鳞状细胞化生，电镜下，可见粘原颗粒(Mucinogen granules)但无酶原颗粒(zymogen granules)，它们都来自较大的胰管上皮细胞，鳞状细胞变性明显时，称为腺样鳞状细胞癌(adenosquamous cell carcinoma)，或腺棘皮癌(adenocanthoma)，镜检尚可见程度不等的灶性出血，坏死和脂肪变，称囊性腺癌，如伴有胰管梗阻，则可见胰腺腺泡萎缩，伴乳头样增生。4、胰腺癌的病理分期 胰腺癌绝大多数(>80%)起源于导管上皮细胞，其中又以来自胰腺的一，二级大的胰管上皮细胞的腺癌占多数，少数可来自胰腺的小胰管上皮细胞，来自大，中，小胰管的胰腺癌，因其质地坚硬，统称为硬癌，起源于胰腺泡细胞的胰腺癌较少见，癌瘤质地柔软，成肉感型。(1)日本胰腺病协会推荐标准日本胰腺病协会推荐标准T1～T4即T1肿瘤直径≤2.0cm，T2∶2.1～4.0cm;T3∶4.1～6.0cm;T4>6.0cm，N示淋巴结受累情况;N0为没有淋巴结受累;N1为胰腺周围淋巴结受累;N2有次级淋巴结受累;N3有近区域第三级淋巴结转移，S示胰腺包膜受累情况：S0指胰腺包膜未受侵犯，S1指疑有胰腺包膜浸润，S2指肯定有胰腺包膜受浸润，S3指胰腺周围器官受浸润，Rp示腹膜后受累情况：Rp0示无腹膜后受累，Rp1疑有腹膜后受累，Rp2肯定有腹膜后受累，Rp3示严重的腹膜后侵犯，V示胰周血管受累情况，主要指门静脉，肠系膜上静脉，脾静脉受累情况：V0指无血管受累，V1疑有血管受累，V2肯定有血管受累，V3血管严重受侵犯，日本胰腺癌协会将胰腺周围淋巴结分为18组，3站。(2)TNM分期胰腺癌的病理分期有助于治疗方案的选择和预后评估，常用的都是TNM分期，下面分别介绍2002年国际抗癌协会(UICC)和日本胰腺病协会(JPS)最新修订的分期标准，美国癌症联盟(AJCC)的分期标准与UICC标准大致相同UICC分期第六版(2002)。①T分期：Tx：原发肿瘤不能确定；To：无原发肿瘤证据；Tis：原位癌(包括Pan In Ⅲ)；T1：肿瘤局限于胰腺≤2cm；T2：肿瘤局限于胰腺>2cm；T3：肿瘤有胰外浸润，但未侵犯腹腔干和肠系膜上动脉；T4：肿瘤侵犯腹腔干和肠系膜上动脉(不能切除原发灶)。②N分期：Nx：局部淋巴结转移不能确定；No：无局部淋巴结转移；N1：有局部淋巴结转移。③M分期：Mx：远处转移不能确定；Mo：无远处转移；M1：远处转移。(3)JPS分期：①T分期：Tis：原位癌；T1：肿瘤局限于胰腺≤2cm；T2：肿瘤局限于胰腺>2cm；T3：肿瘤侵犯胆道，十二指肠或其他胰周组织；T4：肿瘤侵犯下列任意一项——毗邻大血管(如门静脉，动脉)，远离胰腺的神经丛或其他器官。②N分期：No：无淋巴结转移；N1：第一站淋巴结转移；N2：第二站淋巴结转移；N3：第三站淋巴结转移。③M分期：Mo：无远处转移；M1：有远处转移。5、胰腺癌的转移 胰腺癌由于其生长较快，胰腺位于腹膜后，周围有重要器官,加之胰腺血管，淋巴管较为丰富，胰腺又无包膜，往往早期发生转移，或者在局部直接向胰周侵犯，或经淋巴管和(或)血管向远近器官组织转移，其中最常侵犯的部位有胆总管，十二指肠，肝，胃，横结肠及上腹部大血管，此外，胰腺癌还可沿神经鞘向外转移，而胰腺恰巧横卧于上腹部许多神经丛之前，以致癌肿往往较早期侵犯到这些神经组织，尤以后腹壁神经组织最易受累，正是由于胰腺癌极易在局部直接蔓延，或经淋巴，血管以及神经向外扩散转移，从而构成了其多样化的临床表现，故临床上对进展期或晚期患者，或因脏器，血管，神经浸润，或因有淋巴结转移，多无法根治性切除，即使可姑息性切除，术后短期内也多因复发而死亡，胰腺癌的转移主要通过以下几种方式：(1)胰内扩散：胰腺癌早期即可穿破胰管壁，以浸润性导管癌的方式向周围胰组织浸润转移，显微镜下，癌组织浸润多局限于距肉眼判定肿瘤边缘的2.0～2.5cm以内，很少超过3.0cm，因解剖学上的关系，约70%的胰头癌已侵及钩突。(2)胰周组织，器官浸润：胰腺癌可向周围组织浸润蔓延，胆总管下端之被压迫浸润即是一种表现，此外，十二指肠，胃，横结肠，脾脏等也可被累，但不一定穿透胃肠道引起黏膜溃疡，胰体尾癌一旦侵及后腹膜，可以发生广泛的腹膜移植，据中华医学会胰腺外科学组对62l例胰头癌的统计，胰周组织，器官受侵的频率依次为：胰后方50.9%，肠系膜上静脉39.8%，门静脉29.3%，肠系膜上动脉23.8%，十二指肠21.1%，胆管15.3%，横结肠8.9%，胃8.7%，脾静脉5.6%。(3)淋巴转移：淋巴转移是胰腺癌早期最主要的转移途径，胰头癌的淋巴结转移率达65%～72%，多发生在幽门下，胰头后，胰头前，肠系膜上静脉旁，肝动脉旁，肝十二指肠韧带淋巴结，淋巴结转移率与肿瘤大小及胰周浸润程度无直接的关系，约30%的小胰腺癌已发生淋巴结转移，少数可发生第2站淋巴结转移，Nagai等研究了8例早期胰腺癌的尸体标本发现4例T1期中2例已有淋巴结转移，4例T2期均已有淋巴结转移，胰头癌各组淋巴结转移率依次为：No.13a，13b为30%～48%，No.17a，17b为20%～30%，No.12为20%～30%，No.8，14a，14b，14c，16为10%～20%，胰体尾癌主要转移到胰脾淋巴结群，也可广泛侵及胃，肝，腹腔，肠系膜，主动脉旁，甚至纵隔及支气管旁淋巴结，但锁骨上淋巴结不常累及。(4)神经转移：在进展期或晚期胰腺癌常伴有胰腺后方胰外神经丛的神经浸润，沿神经丛扩散是胰腺癌特有的转移方式，癌细胞可直接破坏神经束膜，或经进入神经束膜的脉管周围侵入神经束膜间隙，并沿此间隙扩散;或再经束膜薄弱处侵至神经束膜外，形成新的转移灶，胰头癌的神经转移多发生于胰头前，后，腹腔干，肝总动脉，脾动脉及肠系膜上动脉周围，构成了腹膜后浸润的主要方式，亦成为腹膜后肿瘤组织残留的主要原因，腹膜后神经周围的淋巴管被浸润而引致持续性背痛，临床上有一定的重要性，神经丛转移与胰后方组织浸润及动脉浸润程度平行，且与肿瘤大小密切相关，据统计，T1肿瘤见不到胰外神经丛浸润，而T3肿瘤胰外神经丛浸润率达70%。(5)血运转移与种植转移：为大多数晚期胰头癌主要的转移模式，而胰腺体，尾癌早期即可有脾血管侵蚀，血运转移最常见的是通过门静脉转移到肝，自肝又经静脉到肺，然后再到肾上腺，肾，脾及骨髓等组织，尸检时约2/3的病例有肝转移，尤以胰体及尾部癌易有广泛转移，胰腺癌也常播散于腹腔大，小网膜为种植转移。6、胰腺癌晚期胰腺癌至晚期虽已有胰腺组织广泛破坏，但并发糖尿病的甚为罕见，因胰岛细胞可以在很长的时间内保持完好，甚至可较正常地增生，偶尔，来源于胰腺腺泡的癌可以分泌大量脂肪酶，后者可致皮下或骨髓内的脂肪组织发生广泛坏死，有时胰腺癌还可伴有体内广泛的血栓性静脉炎。恶性肿瘤发生是多因素参与并经历了多个阶段的复杂病理过程，近年来分子生物学技术发展深化了对恶性肿瘤发生及演变分子机制的认识，促使人们从分子水平去探求胰腺癌发生的本质，并逐步形成了肿瘤分子病理学科，现有研究发现胰腺癌发生涉及原癌基因激活与抑癌基因失活，其中原癌基因K-ras激活在胰腺癌中高达90%，认为是导致胰腺癌发生独立的分子事件，其他基因如抑癌基因P53，P16，PTEN，BRCA2等在胰腺癌组织中均有不同程度失活。动物试验已证明用烟草酸水饲喂动物可以引起胰腺癌，一组大样本调查结果显示吸烟者发生胰腺癌的机遇较不吸烟者高出1.5倍，吸烟量越大发生胰腺癌的机会越高，如每天吸烟1包者胰腺癌发生在男女两性各高出不吸烟者4及2倍，以上资料说明在一部分人中吸烟可诱发胰腺癌发生。近年来有学者把胰腺癌发生增多归因于饮食结构不当之故，动物试验证明，用高蛋白，高脂肪饮食饲养之动物，可使动物胰腺导管细胞更新加速且对致癌物质敏感性增强，国内学者沈魁等明确提出：饮食结构与胰腺癌发生关系密切，食肉食多者易发生本病，日本学者指出近年来日本胰腺癌发病率增加与日本人饮食结构欧洲化有关，即进食高蛋白，高脂肪过多，还有学者认为食用咖啡者发生胰腺癌机会较多，但未得到进一步证实。有糖尿病者易患胰腺癌早已为人所知;但近年来的研究指出，糖尿病病人发生胰腺癌者为无糖尿病病人的1倍，且有增加的趋势;也有人认为其为正常人群的2～4倍，甚至有资料报道其发病率可达消化系统恶性肿瘤的12.4%，但两者之间的真正关系不明确。早在1950年Mikal等就注意到慢性胰腺炎和胰腺癌的关系，1960年Panlino-Netto又指出，只有胰腺钙化的慢性胰腺炎病人才和胰腺癌同时存在，1977年White进一步指出，在原发性钙化的慢性胰腺炎中仅有3例合并胰腺癌，占2.2%，慢性胰腺炎和糖尿病可能和胰腺癌的发生有一定关系，慢性胰腺炎常和胰腺癌同时存在，据Mikal等(1950)报道100例尸体解剖的资料，49%在显微镜下有慢性胰腺炎的表现，84%有胰腺间质纤维化，由于胰腺癌可使胰管梗阻，从而导致胰腺炎的发生，所以两者孰为因果很难确定，有人认为，伴有陈旧性钙化的慢性胰腺炎，其钙化灶有致癌作用，Panlino-Netto(1960)报道，只有胰腺钙化病人，胰腺炎才和胰腺癌同时存在，但在White(1977)的胰腺炎病例中，有原发性钙化者，只有3%合并癌。此外胰腺癌也偶可发生钙化，至于胰腺癌和糖尿病的关系，也不十分明确，胰腺癌病人约5%～20%伴有糖尿病,其中有80%的病人是在同一年中先后发现糖尿病和胰腺癌的，大量病例也证明，糖尿病病人如发生癌，有5%～19%位于胰腺，而非糖尿病病人只4%的癌发生在胰腺，说明糖尿病病人似乎倾向于发生胰腺癌，Sommers等(1954)报道，28%的糖尿病病人有胰管增生，而对照组只9%有胰管增生，设想在胰管增生的基础上可发生癌，Bell(1957)报道40岁以上男性的尸体解剖共32508例，糖尿病病人的胰腺癌发生率较非糖尿病病人高一倍以上，但也有一些证据说明，胰腺癌的发病和糖尿病并无明显关系，据Lemass(1960)报道，胰腺癌合并糖尿病的病人，并无胰岛细胞受到破坏的病理变化，一些胰腺癌病人的糖代谢可以受到一定程度的损害，这可能是由于胰岛细胞尽管没有病理变化，但胰岛素的释放受到了某种干扰的缘故，也有人认为，胰腺癌合并糖尿病并无其特殊性，在一般居民中糖尿病的发生率也达10%。(一)发病原因胰腺癌的病因尚不十分清楚，胰腺癌发生与吸烟，饮酒，高脂肪和高蛋白饮食，过量饮用咖啡，环境污染及遗传因素有关;近年来的调查报告发现糖尿病人群中胰腺癌的发病率明显高于普通人群;也有人注意到慢性胰腺炎病人与胰腺癌的发病存在一定关系，发现慢性胰腺炎病人发生胰腺癌的比例明显增高;另外还有许多因素与此病的发生有一定关系，如职业，环境，地理等。1、基因异常表达与胰腺癌晚近关于胰腺癌发生的基因学研究较多，基因异常表达与胰腺癌的发生密切相关，各种肿瘤的发生与细胞基因的关系是目前研究癌症发生原因的热点，在各基因家族中，K-ras基因12位点的突变和胰腺癌的发生有密切关系，而抑癌基因P53，以及最近克隆出来的MTSl等的失活也有影响，由于癌的发生是一个多因素过程，可能存在多种癌基因或抑癌基因的激活与失活，而且和家族遗传也不无关系。1991年Tada等对12例已确诊的胰腺癌病人，6例慢性胰腺炎病人，用PCR检验技术进行检测，发现12例胰腺病人癌细胞c-ki-ras第12位密码子全部有癌基因突变，该作者进一步指出c-ki-ras 12位密码子的变化主要是碱基的突变，Tada等通过动物试验后又提出c-ki-ras的突变位置与致癌因素的不同而有所区别，吸烟者可诱发c-ki-ras 12位点碱基突变，而其他一些致癌物如二甲基苯并蒽则引起H-ras基因61位点密码子突变，Tada对胰腺癌病人的临床情况分析后认为c-ki-ras基因突变与肿瘤分化程度无明显关系，而与肿瘤的大小有关，从而提出c-ki-ras基因突变后主要促进肿瘤的进展，Lemocene研究发现变化，说明胰腺导管上皮细胞中c-ki-ras基因变化在先，即c-ki-ras基因改变导致胰腺腺管上皮细胞发生癌变，而后癌细胞再向外浸润，有关胰腺癌的发生和基因改变研究资料尚少，许多问题有待进一步研究。2、内分泌紊乱胰腺癌的发生也可能和内分泌有关系，其根据是男性发病率较绝经期前的女性为高，女性在绝经期后则发病率增高，与男性相似，有自然流产史的妇女发病率也增高。3、胆汁的作用多年来有人认为，胆汁中含有致癌因素，因胆汁可逆流至胰管，而胰腺组织较胆管对致癌因素更为敏感，所以胰腺癌远较胆管癌多见，同时，在胰腺癌中，接触胆汁机会更多的胰头部分，癌发生率更高，而癌又多起源于导管而非腺泡，也说明这种看法有一定根据。(二)发病机制1、病变部位 原发性胰腺癌可发生于胰腺的任何部位，但发生在胰头部者最为多见，据大量病例统计，发生于胰头者较胰腺体尾部约多一倍，即胰头癌占60%～70%，胰体尾部癌占25%～30%;另有少数病例，癌弥散于整个腺体，而难于确定其部位，Bramhall等研究发现在手术治疗的胰腺癌中80%～90%的肿块位于胰头部，中国抗癌协会胰腺癌专业委员会最近资料显示胰头癌占70.1%，胰体尾部为20.8%，全胰癌占9.1%。2、大体病理 肉眼观胰腺癌表现并不一致，胰腺癌时胰腺的大体形态取决于病程早晚及癌肿的大小，当癌肿不大时，瘤块深藏于胰腺内，不能从胰腺表面见之，只有在扪诊时有不规则结节的感觉，当癌肿增大后，则胰腺的外形发生改变，可在胰头部或体尾部有局限性肿块胀大，瘤块与其周围的胰腺组织分界不很清楚，在切面上胰腺癌肿多呈灰白或淡黄白不规则形态，亦可呈黄白色或灰白色，还可见有带棕色或棕红色的出血斑点或坏死灶，在有液化的癌瘤内可见有混浊的棕灰色黏液性液体，有的呈小囊腔样，胰腺本身常因伴有纤维组织增多，使其质地坚实，有的并有胰腺萎缩，在胰腺内可见有局限性脂肪坏死灶，这可能是由于癌肿使胰管梗阻，胰管破裂，胰液外溢，引起胰腺内局部脂肪坏死，胰腺癌的大小差别甚大，与病程长短有关，一般肿块直径常在5cm以上，位于胰头部的癌大多极为坚硬，癌组织与正常腺体组织无明显界限，有时这种硬性癌且可广泛浸润胰周组织，致胰腺黏结在一团癌肿组织中不能辨认;但有时癌组织也可位于胰腺的中心部分，外观与正常胰腺无异，仅胰头部特别坚硬，切面上亦可见纤维组织增生甚多而腺体组织明显减少，与慢性胰腺炎难以鉴别。胰腺癌可来源于胰管，腺泡或胰岛，通常胰腺癌以源自胰管上皮者为多，约占总病例的85%，源自腺泡及胰岛者较少;前者主要发生在胰头部，而后者则常在胰体或尾部。3、组织学改变胰腺癌的显微镜下所见主要取决于腺癌组织分化程度，高分化者，形成较成熟的胰腺腺管状组织，其细胞主要为高立方体，大小相近，胞浆丰富，核亦相仿，多位于底部，呈极化分布，分化不良者可以形成各种形态甚至不形成腺管状结构，而成为实心的条索状，巢状，片状，团簇状弥漫浸润，细胞大小和形态不一，可呈球形，圆形，或多角形，边界不太清楚，核位置也不一，核大染色深，无核仁，胰腺癌的胰管样结构呈不规则排列，其上皮细胞呈复层排列，细胞核的位置不一，当胰管上皮增生而有乳头样突出时，可是乳头样结构，称乳头状胰腺癌，偶可见有杯状细胞化生，也可见鳞状细胞化生，电镜下，可见粘原颗粒(Mucinogen granules)但无酶原颗粒(zymogen granules)，它们都来自较大的胰管上皮细胞，鳞状细胞变性明显时，称为腺样鳞状细胞癌(adenosquamous cell carcinoma)，或腺棘皮癌(adenocanthoma)，镜检尚可见程度不等的灶性出血，坏死和脂肪变，称囊性腺癌，如伴有胰管梗阻，则可见胰腺腺泡萎缩，伴乳头样增生。4、胰腺癌的病理分期 胰腺癌绝大多数(>80%)起源于导管上皮细胞，其中又以来自胰腺的一，二级大的胰管上皮细胞的腺癌占多数，少数可来自胰腺的小胰管上皮细胞，来自大，中，小胰管的胰腺癌，因其质地坚硬，统称为硬癌，起源于胰腺泡细胞的胰腺癌较少见，癌瘤质地柔软，成肉感型。(1)日本胰腺病协会推荐标准日本胰腺病协会推荐标准T1～T4即T1肿瘤直径≤2.0cm，T2∶2.1～4.0cm;T3∶4.1～6.0cm;T4>6.0cm，N示淋巴结受累情况;N0为没有淋巴结受累;N1为胰腺周围淋巴结受累;N2有次级淋巴结受累;N3有近区域第三级淋巴结转移，S示胰腺包膜受累情况：S0指胰腺包膜未受侵犯，S1指疑有胰腺包膜浸润，S2指肯定有胰腺包膜受浸润，S3指胰腺周围器官受浸润，Rp示腹膜后受累情况：Rp0示无腹膜后受累，Rp1疑有腹膜后受累，Rp2肯定有腹膜后受累，Rp3示严重的腹膜后侵犯，V示胰周血管受累情况，主要指门静脉，肠系膜上静脉，脾静脉受累情况：V0指无血管受累，V1疑有血管受累，V2肯定有血管受累，V3血管严重受侵犯，日本胰腺癌协会将胰腺周围淋巴结分为18组，3站。(2)TNM分期胰腺癌的病理分期有助于治疗方案的选择和预后评估，常用的都是TNM分期，下面分别介绍2002年国际抗癌协会(UICC)和日本胰腺病协会(JPS)最新修订的分期标准，美国癌症联盟(AJCC)的分期标准与UICC标准大致相同UICC分期第六版(2002)。①T分期：Tx：原发肿瘤不能确定；To：无原发肿瘤证据；Tis：原位癌(包括Pan In Ⅲ)；T1：肿瘤局限于胰腺≤2cm；T2：肿瘤局限于胰腺>2cm；T3：肿瘤有胰外浸润，但未侵犯腹腔干和肠系膜上动脉；T4：肿瘤侵犯腹腔干和肠系膜上动脉(不能切除原发灶)。②N分期：Nx：局部淋巴结转移不能确定；No：无局部淋巴结转移；N1：有局部淋巴结转移。③M分期：Mx：远处转移不能确定；Mo：无远处转移；M1：远处转移。(3)JPS分期：①T分期：Tis：原位癌；T1：肿瘤局限于胰腺≤2cm；T2：肿瘤局限于胰腺>2cm；T3：肿瘤侵犯胆道，十二指肠或其他胰周组织；T4：肿瘤侵犯下列任意一项——毗邻大血管(如门静脉，动脉)，远离胰腺的神经丛或其他器官。②N分期：No：无淋巴结转移；N1：第一站淋巴结转移；N2：第二站淋巴结转移；N3：第三站淋巴结转移。③M分期：Mo：无远处转移；M1：有远处转移。5、胰腺癌的转移 胰腺癌由于其生长较快，胰腺位于腹膜后，周围有重要器官,加之胰腺血管，淋巴管较为丰富，胰腺又无包膜，往往早期发生转移，或者在局部直接向胰周侵犯，或经淋巴管和(或)血管向远近器官组织转移，其中最常侵犯的部位有胆总管，十二指肠，肝，胃，横结肠及上腹部大血管，此外，胰腺癌还可沿神经鞘向外转移，而胰腺恰巧横卧于上腹部许多神经丛之前，以致癌肿往往较早期侵犯到这些神经组织，尤以后腹壁神经组织最易受累，正是由于胰腺癌极易在局部直接蔓延，或经淋巴，血管以及神经向外扩散转移，从而构成了其多样化的临床表现，故临床上对进展期或晚期患者，或因脏器，血管，神经浸润，或因有淋巴结转移，多无法根治性切除，即使可姑息性切除，术后短期内也多因复发而死亡，胰腺癌的转移主要通过以下几种方式：(1)胰内扩散：胰腺癌早期即可穿破胰管壁，以浸润性导管癌的方式向周围胰组织浸润转移，显微镜下，癌组织浸润多局限于距肉眼判定肿瘤边缘的2.0～2.5cm以内，很少超过3.0cm，因解剖学上的关系，约70%的胰头癌已侵及钩突。(2)胰周组织，器官浸润：胰腺癌可向周围组织浸润蔓延，胆总管下端之被压迫浸润即是一种表现，此外，十二指肠，胃，横结肠，脾脏等也可被累，但不一定穿透胃肠道引起黏膜溃疡，胰体尾癌一旦侵及后腹膜，可以发生广泛的腹膜移植，据中华医学会胰腺外科学组对62l例胰头癌的统计，胰周组织，器官受侵的频率依次为：胰后方50.9%，肠系膜上静脉39.8%，门静脉29.3%，肠系膜上动脉23.8%，十二指肠21.1%，胆管15.3%，横结肠8.9%，胃8.7%，脾静脉5.6%。(3)淋巴转移：淋巴转移是胰腺癌早期最主要的转移途径，胰头癌的淋巴结转移率达65%～72%，多发生在幽门下，胰头后，胰头前，肠系膜上静脉旁，肝动脉旁，肝十二指肠韧带淋巴结，淋巴结转移率与肿瘤大小及胰周浸润程度无直接的关系，约30%的小胰腺癌已发生淋巴结转移，少数可发生第2站淋巴结转移，Nagai等研究了8例早期胰腺癌的尸体标本发现4例T1期中2例已有淋巴结转移，4例T2期均已有淋巴结转移，胰头癌各组淋巴结转移率依次为：No.13a，13b为30%～48%，No.17a，17b为20%～30%，No.12为20%～30%，No.8，14a，14b，14c，16为10%～20%，胰体尾癌主要转移到胰脾淋巴结群，也可广泛侵及胃，肝，腹腔，肠系膜，主动脉旁，甚至纵隔及支气管旁淋巴结，但锁骨上淋巴结不常累及。(4)神经转移：在进展期或晚期胰腺癌常伴有胰腺后方胰外神经丛的神经浸润，沿神经丛扩散是胰腺癌特有的转移方式，癌细胞可直接破坏神经束膜，或经进入神经束膜的脉管周围侵入神经束膜间隙，并沿此间隙扩散;或再经束膜薄弱处侵至神经束膜外，形成新的转移灶，胰头癌的神经转移多发生于胰头前，后，腹腔干，肝总动脉，脾动脉及肠系膜上动脉周围，构成了腹膜后浸润的主要方式，亦成为腹膜后肿瘤组织残留的主要原因，腹膜后神经周围的淋巴管被浸润而引致持续性背痛，临床上有一定的重要性，神经丛转移与胰后方组织浸润及动脉浸润程度平行，且与肿瘤大小密切相关，据统计，T1肿瘤见不到胰外神经丛浸润，而T3肿瘤胰外神经丛浸润率达70%。(5)血运转移与种植转移：为大多数晚期胰头癌主要的转移模式，而胰腺体，尾癌早期即可有脾血管侵蚀，血运转移最常见的是通过门静脉转移到肝，自肝又经静脉到肺，然后再到肾上腺，肾，脾及骨髓等组织，尸检时约2/3的病例有肝转移，尤以胰体及尾部癌易有广泛转移，胰腺癌也常播散于腹腔大，小网膜为种植转移。6、胰腺癌晚期胰腺癌至晚期虽已有胰腺组织广泛破坏，但并发糖尿病的甚为罕见，因胰岛细胞可以在很长的时间内保持完好，甚至可较正常地增生，偶尔，来源于胰腺腺泡的癌可以分泌大量脂肪酶，后者可致皮下或骨髓内的脂肪组织发生广泛坏死，有时胰腺癌还可伴有体内广泛的血栓性静脉炎。恶性肿瘤发生是多因素参与并经历了多个阶段的复杂病理过程，近年来分子生物学技术发展深化了对恶性肿瘤发生及演变分子机制的认识，促使人们从分子水平去探求胰腺癌发生的本质，并逐步形成了肿瘤分子病理学科，现有研究发现胰腺癌发生涉及原癌基因激活与抑癌基因失活，其中原癌基因K-ras激活在胰腺癌中高达90%，认为是导致胰腺癌发生独立的分子事件，其他基因如抑癌基因P53，P16，PTEN，BRCA2等在胰腺癌组织中均有不同程度失活。",
    "预防": "1、一级预防目前，对胰腺癌的预防尚缺乏特异性预防措施。因此，一级预防的重点在于针对可能病因和危险因素的预防和提高机体健康素质两个方面。流行病学调查资料提示：胰腺癌的发生率增高与吸烟、饮食中脂肪和蛋白质摄入过多、酗酒等不良生活方式和不合理营养有密切关系。因此，为避免或减少胰腺癌发生应做到：(1)戒酒尽管目前对饮酒是否会引起胰腺癌尚无定论，但是减少饮酒，尤其少饮和不饮高酒精含量饮料可避免发生胰腺炎，也可能会避免或减少发生胰腺癌的可能性。此外，要避免吸烟、饮酒和摄入高脂肪、高蛋白质饮食的综合作用。(2)戒烟尤其要教育青少年不吸烟。每天吸烟量和烟龄长短与胰腺癌发生成正相关，从少年时期即开始吸烟者更易患胰腺癌。(3)提倡低脂肪、低蛋白质、高纤维素和高维生素饮食Gold等发现新鲜水果和蔬菜可预防胰腺癌的发生。Correa等在洛杉矶所作的调查也表明：水果或橘汁(含维生素C)能显著减少胰腺癌发生率。Farrow和Davis的研究则认为：水果、蔬菜和维生素A、C与胰腺癌的发病率无关，而增加钙的摄入则可减少发生胰腺癌的几率，尤其是对65岁以上的男性作用更明显。有资料表明：大量增加饮食中糖类的比重所致的高热卡饮食与胰腺癌的发生成正相关，而长期进高纤维素饮食则与胰腺癌的发生成负相关。此外，要减少咖啡的消耗量，尤其要避免饮用去咖啡因咖啡。(4)减少环境致病因素良好的环境因素对预防胰腺癌具有重要作用。应减少或避免接触放射性物质，对从事放射性工作的人员应采取良好的防护措施。应减少病毒感染的机会，尤其是流行性病毒感染。避免长期接触与胰腺癌发生有关的物质，如某些金属、焦炭、煤气、石棉、祛脂剂、β-萘酚胺、联苯胺、甲基胆蒽、N-亚硝基甲胺、乙酰氨基芴和烃化物等，并尽可能采取良好的防护措施。(5)减少或防止相关性疾病发生为减少胰腺癌的发生，应采取相应措施防止发生糖尿病、慢性胰腺炎和胆石症。提高妇女卫生保健工作，避免多次流产、卵巢切除和子宫内膜增生等疾病。及时纠正各种内分泌紊乱。2、二级预防(1)早期诊断对40岁以上正常人群普查可以早期发现胰腺癌。普查手段日前可依靠CA19-9单克隆抗体，其特点为敏感性高，胰腺癌的阳性率可达90%以上，故对CA19-9单克隆抗体阳性患者应予定期复查。首先作B超诊断，必要时作ERCP、EUS等深入检查，发现胰腺肿块者可作B超引导下经皮细针穿刺活检，常规检查阴性者作EUS常可发现小胰癌。对有胰腺癌家族史者，更应定期查CA19-9和B超。(2)早期治疗早期手术是目前治疗胰腺癌的主要方法，与此同时，应积极采用中西医综合治疗。",
    "症状": [
        "左上腹囊性包块有压痛",
        "黄疸",
        "消瘦",
        "胀痛",
        "食欲不振",
        "恶心",
        "腹部不适",
        "背部酸痛",
        "便秘",
        "脂肪泻"
    ],
    "具体表现": [
        "胰腺癌无特异的初期症状，没有十分特异的体征，临床表现取决于癌瘤的部位，病程早晚，有无转移以及邻近器官累及的情况，其临床特点是整个病程短，病情发展快和迅速恶化，最多见的是上腹部饱胀不适，疼痛，若是40岁以上中年人主诉有上腹部症状除考虑肝胆，胃肠疾病外，应想到胰腺癌的可能性，虽然有自觉痛，但压痛并不是所有病人都有，如果有压痛则和自觉痛的部位是一致的。1、腹痛疼痛是胰腺癌的主要症状，而且不管癌瘤位于胰腺头部或体尾部均有，60%～80%的病人表现为上腹部疼痛，而这些表现出疼痛的病人有85%已不能手术切除或已是进展期，疼痛一般和饮食无关，起初多数较轻，呈持续性疼痛逐渐加重，由于癌瘤的部位和引起疼痛机制不一，腹痛可呈多样表现，其程度由饱胀不适，钝痛乃至剧痛，有放射痛，胰头癌多向右侧，而体尾癌则大部向左侧放射，腰背部疼痛则预示着较晚期和预后差。胰腺癌者可因癌肿使胰腺增大，压迫胰管，使胰管梗阻，扩张，扭曲及压力增高，引起上腹部持续性或间歇性胀痛，有时还同时合并胰腺炎，引起内脏神经痛，神经冲动经内脏神经传入左右T6～T11交感神经节再上传，故病变早期常呈中上腹部范围较广泛但不易定位而性质较模糊的饱胀不适，隐痛或钝痛等，并常在进食后1～2h加重，因而惧食来减少因进食而加重的疼痛，较少见者为阵发性剧烈的上腹痛，并进行性加重，甚至难以忍受，此多见于早期胰头癌伴有胰胆管阻塞者，由于饮酒或进食油腻食物诱发胆汁和胰液排泌增加，从而使胆道，胰管内压力骤升所致，胰腺血管及神经十分丰富，又与腹膜后神经丛相邻，故当病变扩展，转移影响腹膜时，胰头癌可引起右上腹痛，胰体尾部癌则偏左，有时亦可涉及全腹，腰背痛常见，进展期病变腰背痛更加剧烈，或限于双季肋部束带状，提示癌肿沿神经鞘向腹膜后神经丛转移所致，典型胰腺癌的腹痛常在仰卧时加重，特别在夜间尤为明显，迫使患者坐起或向前弯腰，屈膝以求减轻疼痛，有时常使患者夜间辗转不眠，可能是由于癌变浸润压迫腹腔神经丛所致。除中腹或左上腹，右上腹部疼痛外，少数病例主诉为左，右下腹，脐周或全腹痛，甚至有睾丸痛，易与其他疾病相混淆，当癌瘤累及内脏包膜，腹膜或腹膜后组织时，在相应部位可有压痛。2、黄疸黄疸是胰腺癌，特别是胰头癌的重要症状，黄疸属于梗阻性，伴有小便深黄及陶土样大便，是由于胆总管下端受侵犯或被压所致，黄疸为进行性，虽可以有轻微波动，但不可能完全消退，黄疸的暂时减轻，在早期与壶腹周围的炎症消退有关，晚期则由于侵入胆总管下端的肿瘤溃烂腐脱之故，壶腹肿瘤所产生的黄疸比较容易出现波动，胰体尾癌在波及胰头时才出现黄疸，有些胰腺癌病人晚期出现黄疸是由于肝转移所致，约1/4的病人合并顽固性的皮肤瘙痒，往往为进行性，虽然目前认为梗阻性黄疸时瘙痒的发生可能和皮肤胆酸的积存有关，但少数无黄疸或轻度黄疸的病人也可以有皮肤瘙痒的症状。近半数的患者可触及肿大的胆囊，这可能与胆道下段梗阻有关，临床上有梗阻性黄疸伴有胆囊肿大而无压痛者称为Courvoisier征，对胰头癌具有诊断意义，但阳性率不高，如原有慢性胆囊炎症，则胆囊可不肿大，剖腹手术及腹腔镜检查常可见胆囊已有肿大，但无临床体征，故未扪及无痛性肿大胆囊决不能排除胰头癌，约50%患者因胆汁淤积，癌变转移而有肝大。过去诊断胰腺癌常以无痛性黄疸为胰腺癌的首发或必发症状，以出现黄疸作为诊断胰腺癌的重要依据，因此也常常失去早期诊断和手术的机会，但无痛性黄疸仍然是胰腺癌最常见的症状，有此症状的病人，约50%有实行根治手术的机会，黄疸出现的早晚和癌瘤的位置关系密切，胰头癌常常出现黄疸，黄疸可有波动，表现为完全性或不完全性梗阻性黄疸，体尾部或远离胆胰管的癌瘤，由于淋巴结转移压迫肝外胆管或因胆管附近的粘连，屈曲等也可造成黄疸。3、消化道症状最多见的为食欲不振,其次有恶心，呕吐,可有腹泻或便秘甚至黑便,腹泻常常为脂肪泻，食欲不振和胆总管下端及胰腺导管被肿瘤阻塞，胆汁和胰液不能进入十二指肠有关，胰腺的梗阻性慢性胰腺炎导致胰腺外分泌功能不良，也必然会影响食欲，少数病人出现梗阻性呕吐，是因为肿瘤侵入或压迫十二指肠和胃所致，由于经常进食不足，约10%病人有严重便秘，此外有15%左右的病人，由于胰腺外分泌功能不良而致腹泻;脂肪泻为晚期的表现，是胰腺外分泌功能不良时特有的症状，但较罕见，胰腺癌也可发生上消化道出血，表现为呕血，黑便或仅大便潜血试验阳性，发生率约10%，发生消化道出血的原因为邻近的空腔脏器如十二指肠或胃受侵犯破溃，壶腹癌本身腐脱更易发生出血，脾静脉或门静脉因肿瘤侵犯而栓塞，继发门静脉高压症，导致食管胃底静脉曲张破裂大出血也偶见。4、消瘦，乏力胰腺癌和其他癌瘤不同，常在初期即有消瘦，乏力，这种症状与癌瘤部位无关，在消化道肿瘤中，胰腺癌造成的体重减轻最为突出，发病后短期内即出现明显消瘦，体重减轻可达30斤以上，伴有衰弱乏力等症状，一些病人在其他症状还没有出现以前，首先表现为进行性消瘦，体重下降的原因是由于食欲不振，进食减少，或虽有食欲，但因进食后上腹部不适或诱发腹痛而不愿进食，此外，胰腺外分泌功能不良或胰液经胰腺导管流出受阻，影响消化及吸收功能，也有一定的关系。5、腹块胰腺深在于后腹部难摸到，腹块系癌肿本身发展的结果，位于病变所在处，如已摸到肿块，已多属进行期或晚期，慢性胰腺炎也可摸到肿块，与胰腺癌不易鉴别，胰腺癌可造成肝内外胆管和胆囊扩张以及肝脏的胆汁淤积性肿大，所以可摸到肿大的肝脏和胆囊，癌肿形态不规则，大小不一，质坚固定，可有明显压痛，因胰头部病变常在肿块出现前就有其他明显的症状，故本病引起的腹块相对地多见于胰体尾部癌，当癌变压迫腹主动脉或脾动脉时，可在脐周或左上腹听到吹风样血管杂音，有时腹部肿块为肿大的肝脏和胆囊,还有胰腺癌并发胰腺囊肿。6、症状性糖尿病少数病人起病的最初表现为糖尿病的症状，即在胰腺癌的主要症状如腹痛，黄疸等出现以前，先患糖尿病，以至伴随的消瘦和体重下降被误为是糖尿病的表现，而不去考虑胰腺癌;也可表现为长期患糖尿病的病人近来病情加重，或原来长期能控制病情的治疗措施变为无效，说明有可能在原有糖尿病的基础上又发生了胰腺癌，因此，若糖尿病患者出现持续性腹痛，或老年人突然出现糖尿病，或原有糖尿病而近期突然病情加重时，应警惕发生胰腺癌的可能。7、血栓性静脉炎晚期胰腺癌患者出现游走性血栓性静脉炎或动脉血栓形成，如有下肢深静脉血栓形成时可引起患侧下肢水肿，尸检资料示动脉和静脉血栓症的发生率约占25%左右，似更多见于胰体，尾部癌，Spain认为癌肿可能分泌某种促使血栓形成的物质，如门静脉血栓形成可引起食管下端静脉曲张或腹水，脾静脉血栓形成可致脾肿大，这些患者易致急性上消化道大出血。8、精神症状部分胰腺癌患者可表现焦虑，急躁，抑郁，个性改变等精神症状，其发生机制尚不明确，可能由于胰腺癌患者多有顽固性腹痛，不能安睡以及不能进食等症状，容易对精神和情绪产生影响。9、其他此外，患者常诉发热，明显乏力，可有高热甚至有寒战等类似胆管炎的症状，故易与胆石症，胆管炎相混淆，当然有胆道梗阻合并感染时，亦可有寒战，高热，部分患者尚可有小关节红，肿，痛，热，关节周围皮下脂肪坏死及原因不明的睾丸痛等，锁骨上，腋下或腹股沟淋巴结也可因胰腺癌转移而肿大发硬。腹水一般出现在胰腺癌的晚期，多为癌的腹膜浸润，扩散所致，腹水的性状可能为血性或浆液性，晚期恶病质的低蛋白血症也可引起腹水，但有一点需要注意，就是胰腺癌并发胰腺囊肿破裂形成胰性腹水，特点是放水后又迅速回升，腹水的淀粉酶升高，蛋白含量也高，此时腹水并不意味着胰腺癌的晚期，因此不要放弃手术治疗的机会。胰腺癌早期发现，早期诊断是决定治疗效果的重要因素，胰腺癌早期患者多无特异性症状，首发症状极易与胃肠，肝胆疾病相混淆，由于部分临床医师对胰腺癌早期症状认识不足，或对病史收集不全，分析片面，常常漏诊或误诊，当有黄疸或腹部已摸到肿块时就医或手术治疗，大多数患者已失去手术或根治性切除的机会。"
    ],
    "检查": [
        "胰胚抗原",
        "亮氨酸氨基肽酶",
        "糖链抗原242",
        "糖链抗原50",
        "癌抗原50（CA50）",
        "钼靶X线检查",
        "淀粉酶",
        "糖脂类肿瘤标志物检测",
        "腹腔镜",
        "肝、胆、胰、脾的MRI检查"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "青豆",
        "黑豆"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "红烧酿草鱼",
        "油淋草鱼",
        "葱油芋头",
        "芋头咸粥",
        "竹笋米粥",
        "清炒竹笋",
        "五彩藕丁",
        "藕片汤"
    ],
    "常用药品": [
        "尿嘧啶替加氟片",
        "注射用盐酸吉西他滨"
    ],
    "药品明细": [
        "莱博通尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "誉捷(注射用盐酸吉西他滨)",
        "健择(注射用盐酸吉西他滨)",
        "誉捷(注射用盐酸吉西他滨)",
        "泽菲(注射用盐酸吉西他滨)",
        "齐鲁制药尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "正大天晴制药注射用盐酸吉西(注射用盐酸吉西他滨)",
        "恒瑞医药注射用丝裂霉素(注射用丝裂霉素)",
        "江西天施康肿节风注射液(肿节风注射液)",
        "敖东延吉注射用核糖核酸Ⅱ(注射用核糖核酸Ⅱ)",
        "辰欣药业替加氟注射液(替加氟注射液)",
        "亚宝药业替加氟注射液(替加氟注射液)",
        "哈尔滨医大亚砷酸氯化钠注射(亚砷酸氯化钠注射液)",
        "升和药业替加氟注射液(替加氟注射液)",
        "中和制药氟尿嘧啶口服乳(氟尿嘧啶口服乳)",
        "中化联合制药注射用氟尿嘧啶(注射用氟尿嘧啶)",
        "新亚注射用丝裂霉素(注射用丝裂霉素)",
        "宁兰欣(注射用氟尿嘧啶)",
        "北京协和药厂注射用盐酸吉西(注射用盐酸吉西他滨)",
        "太河尿嘧啶替加氟胶囊(尿嘧啶替加氟胶囊)",
        "海欣制药氟尿嘧啶氯化钠注射(氟尿嘧啶氯化钠注射液)",
        "弗米特(氟尿嘧啶氯化钠注射液)",
        "雷允上药业替加氟注射液(替加氟注射液)"
    ]
}