{
    "名称": "包皮龟头炎",
    "描述": [
        "包皮龟头炎是指包皮内板与阴茎头的炎症，正常包皮腔内分泌的一种类脂物质，在包皮过长或包茎时，此类物质可积聚成包皮垢刺激包皮和阴茎头引起包皮龟头炎，药物过敏所引起的包皮龟炎是一种延迟型变态反应，临床上颇为常见，一般在眼药后24～72小时发病。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "包皮龟头炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "见于男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "尿道狭窄",
        "包茎"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "7-14天",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "银花、茅根各适量，煎煮代茶饮用，有清利湿热、解毒的功效。",
    "原因": "生理性（45%）：本病发生原因可分为两类：其一，单纯性或非感染因素；其二，感染性或可传染性疾病，前者，除生理性包茎，包皮过长，性成熟以后，包皮垢刺激或少数机械怀损伤因素而发生龟头红肿，灼热的炎症改变;后者，除非感染因素所致的包皮龟头炎均属之，亦就是病原微生物为主导因素所引起的包皮龟头炎，其中以细菌性与真菌性感染为最常见。感染（25%）：感染性男性包皮龟头炎的病原菌除少数毒素强的细菌(如淋菌)外，大多都为非致病性微生物，或低毒细菌往往在条件具备情况下，可成致病因素。病菌（25%）：引起包皮龟头炎的条件致病菌中以真菌，毛滴虫或某些厌氧菌最多见，对于患包皮龟头炎的病人来说，这类致病菌来源多为外感所致，即就是性伴带菌而传给男性，遇到适宜的机体条件而发病。条件致病菌不少以女性阴道为孳生地，可因女性每月内分泌变迁，影响阴道PH条件，有利于这类寄生菌活跃繁殖，数量增多，成为发病要素，产生局部搔痒，灼热，粘膜红肿，充血，甚而可使粘膜发疹或糜烂，随之刺激阴道分泌物增多，微生物(真菌或滴虫)的产物假膜形成絮状白带，或泡沫样分泌溢出，腥臭味日渐增重，在女性阴道微生物繁殖期间，男女性交，极易成为男性被感染的机会，导致包皮龟头炎的发生，感染局部产生红肿，发疹，糜烂，渗液及灼热，发痒一系列症状。本病发生原因可分为两类：其一，单纯性或非感染因素；其二，感染性或可传染性疾病，前者，除生理性包茎，包皮过长，性成熟以后，包皮垢刺激或少数机械怀损伤因素而发生龟头红肿，灼热的炎症改变;后者，除非感染因素所致的包皮龟头炎均属之，亦就是病原微生物为主导因素所引起的包皮龟头炎，其中以细菌性与真菌性感染为最常见。感染性男性包皮龟头炎的病原菌除少数毒素强的细菌(如淋菌)外，大多都为非致病性微生物，或低毒细菌往往在条件具备情况下，可成致病因素。引起包皮龟头炎的条件致病菌中以真菌，毛滴虫或某些厌氧菌最多见，对于患包皮龟头炎的病人来说，这类致病菌来源多为外感所致，即就是性伴带菌而传给男性，遇到适宜的机体条件而发病。条件致病菌不少以女性阴道为孳生地，可因女性每月内分泌变迁，影响阴道PH条件，有利于这类寄生菌活跃繁殖，数量增多，成为发病要素，产生局部搔痒，灼热，粘膜红肿，充血，甚而可使粘膜发疹或糜烂，随之刺激阴道分泌物增多，微生物(真菌或滴虫)的产物假膜形成絮状白带，或泡沫样分泌溢出，腥臭味日渐增重，在女性阴道微生物繁殖期间，男女性交，极易成为男性被感染的机会，导致包皮龟头炎的发生，感染局部产生红肿，发疹，糜烂，渗液及灼热，发痒一系列症状。",
    "预防": "预防与护理： 　　(1)注意局部卫生，每日清洗龟头和包皮，如包皮过长要及时治疗，必要时作包皮环切术，及时清洁包皮垢很有必要。 　　(2)夫妇一方患性器官疾病要暂停性生活，及时治疗，如患有滴虫性或白色念珠菌的感染要夫妇同时治疗。 　　(3)避免不洁性交，洁身自好。 　　",
    "症状": [
        "包皮溃疡",
        "尿道痒感",
        "包皮上有小红点",
        "脓性分泌物",
        "龟头出血",
        "尿道口痒",
        "包皮疼痛",
        "龟头潮红",
        "龟头发黑",
        "包皮上有水泡"
    ],
    "具体表现": [
        "药物过敏所引起的包皮龟炎是一种延迟型变态反应，临床上颇为常见，一般在眼药后24～72小时发病。一、急性浅表性龟头炎：多因内裤摩擦，创伤或肥皂，清洁剂局部刺激引起，表现水肿，红斑，渗出，糜烂，继发感染有脓性分泌物，易形成溃疡，自觉疼痛。二、环状糜烂性龟头炎：龟头及包皮炎症损害呈环状，或环状有乳酪状包皮垢，日久易破溃成浅溃疡，若失去环状特征则不易与浅表性龟头炎区别，本病可单独存在，也可作为Reiter综合征的粘膜症状。三、浆细胞性龟头炎：中年多见，为单个或多个经久不退的慢性炎症，损害呈斑块状，表面光滑或脱屑或湿润，浸润较明显，界清而不易破溃，表面可见似辣椒粉样细小斑点，外形难与龟头增殖性红斑区别。如类似损害发生于女阴，则称为浆细胞性外阴炎。组织病理有特异性，真皮内大量浆细胞浸润，毛细血管扩张，含铁血黄素沉着。四、云母状和角化性假上皮瘤性龟头炎：龟头损害浸润肥厚，角化过度并有云母状痂皮，患处失去正常弹性，日久萎缩，组织病理见角化过度，棘层肥厚，表皮突延长呈假性上皮瘤样增生。"
    ],
    "检查": [
        "男科检查",
        "尿液细菌培养",
        "尿常规",
        "血常规"
    ],
    "饮食保健": [
        "鸡肉",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡蛋",
        "鸡心"
    ],
    "推荐食物": [
        "百合绿豆汤",
        "薏苡仁绿豆粥",
        "丝瓜银耳虾羹",
        "三丝瓜羹",
        "丝瓜汤",
        "炒丝瓜",
        "丝瓜豆腐瘦肉汤",
        "丝瓜肉片汤"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "马来酸氯苯那敏片"
    ],
    "药品明细": [
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "华润顺峰药业马来酸氯苯那敏(马来酸氯苯那敏片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "成都一药复方磺胺嘧啶锌凝胶(复方磺胺嘧啶锌凝胶)",
        "亨瑞达制药马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "显锋科技马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "太洋药业马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "天津力生制药马来酸氯苯那敏(马来酸氯苯那敏片)",
        "福邦药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "石药欧意盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "海口奇力盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "仁和堂马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "迪瑞制药马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "爱普森药业盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "兰陵制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "汾河制药马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "南国药业马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "洛普星(盐酸左氧氟沙星胶囊)",
        "鹏鹞药业马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "瑞新药业马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "安诺药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "石家庄华新药业盐酸左氧氟沙(盐酸左氧氟沙星胶囊)"
    ]
}