{
    "名称": "后尿道瓣膜",
    "描述": [
        "后尿道瓣膜,在婴儿和新生儿是最常见的尿道梗阻疾病，此病仅发生于男性患儿，瓣膜通常位于前列腺尿道的远端，瓣膜为粘膜皱摺形成，外形像一层很薄的膜。排尿时，瓣膜可引起不同程度的梗阻，后尿道瓣膜是导致肾功能衰竭的重要原因。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "后尿道瓣膜"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "好发于男性婴儿和新生儿",
    "传染方式": "无传染性",
    "并发症": [
        "尿潴留",
        "慢性肾功能衰竭",
        "隐睾",
        "肾发育不全"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "产前胎儿应行超声波检查，新生儿仔细进行体格检查。",
    "原因": "膀胱功能障碍（20%）：约25%的后尿道瓣膜症患儿中有不同程度的膀胱功能异常，大多表现为尿失禁，过去曾认为与括约肌障碍有关(由于瓣膜位于括约肌水平，膜部尿道及膀胱颈发育异常)，尿流动力学检查的出现使人们认识到后尿道瓣膜症多合并原发性膀胱功能障碍，而且不会因后尿道梗阻解除后有所缓解，并会影响患儿的预后，从不同的有关后尿道瓣膜症患儿的报道研究发现，该症患儿往往并发有几种膀胱逼尿肌功能的异常，包括原发性肌源性障碍，无抑制性膀胱，低顺应性膀胱，膀胱功能障碍不仅表现为尿失禁，而且表现为膀胱和输尿管内压增高，导致肾功能损害，同时有尿失禁患儿的膀胱功能障碍比能正常控制排尿的患儿要更严重，治疗应从膀胱功能障碍和排空能力方面为切入点，先胆碱能性药物以减少无抑制性逼尿肌收缩，间歇导尿治疗以提供满意的膀胱排空，必要时行膀胱增大手术来改善膀胱容量和其顺应性，定时排尿以维持膀胱内低压，对降低上尿路腔内压力和改善肾功能有利。膀胱输尿管反流（20%）：是后尿道瓣膜症的常见并发症之一，在该症最初诊断时有1/3至1/2的患儿合并有膀胱输尿管反流，其中大多数是继发于膀胱内压增高，输尿管憩室和膀胱输尿管连接部功能丧失，有一些病例膀胱输尿管反流是原发的，是由于输尿管胚芽发育异常所致，后尿道瓣膜合并双侧膀胱输尿管反流者病死率大于57%，一侧反流者为17%，无反流者为9%。在经过治疗的后尿道瓣膜症患儿中，约1/3的病例在后尿道梗阻解除后膀胱输尿管反流自行缓解;另外1/3的病例反流可继续存在，但在药物治疗下反流不引起问题;其余患儿在随访过程中如发现膀胱输尿管反流加重，应尽早行输尿管膀胱再植术。肾积水（10%）：在尿道明显梗阻，输尿管不同程度明显扩张的病例，经过内镜下切除后尿道瓣膜或膀胱造瘘术，梗阻一旦解除，肾积水将逐渐减轻，如果肾积水未减轻，要想到是否存在输尿管膀胱连接部梗阻，输尿管动力性梗阻不能产生有效的蠕动，肾积水是否继发于膀胱内压增高或尿流量增高，这些因素将在不同的病例中产生不一样的影响，有学者指出在后尿道瓣膜切除术后，输尿管管径减小，肾积水缓解将需几年时间，并建议在肾功能稳定和尿路感染能够控制时，输尿管的进一步外科治疗可暂缓考虑。膀胱尿动力学检查提示患儿有无低顺应性膀胱合并膀胱内压增高，则必须在行输尿管成形术前予以纠正，上尿路的尿动力学检查有利于输尿管非梗阻性扩张和输尿管膀胱连接部梗阻的鉴别，利尿性肾图对合并肾功能障碍，稀释性，高流量尿，输尿管扩张等帮助不大，此时经皮穿刺行上尿路压力及尿流量测定(Whitaker试验)通常是非常必要的，对尿流量的测定也是很重要的，许多后尿道瓣膜症患儿合并有明显的低渗尿，像原发性尿崩症患儿一样有很高的尿流量也将引起持续的输尿管扩张。对肾脏功能的影响由于输尿管高压的影响，几乎一半的患儿有明显的尿浓缩功能障碍，对后尿道瓣膜症治疗目的是最大限度地保留肾脏功能，在认识后尿道瓣膜症的早期(30年前)约有25%的患儿1岁内死亡，25%于儿童期死亡，约50%生存到青年期合并不同程度的肾功能障碍，现在，新生儿因肾功能障碍和脓毒血症而死亡的病例很少见，其中在新生儿期死亡患儿的病因多是合并肺发育不良而呼吸衰竭，然而在后尿道瓣膜症患儿出生时可能合并有严重的肾功能障碍，即使在解除梗阻后，由于尿液潴留或反流而导致感染，也可能发展为由于肾功能受损合并高血压，肾功能的障碍可能是肾实质发育不良，肾积水，感染性肾萎缩或可能由于肾脏超滤而导致渐进性肾小球硬化的结果。后尿道瓣膜症多合并肾实质发育不良，其表现为肾实质微囊性变，特别是在肾皮质外周带比较明显，这可能是后肾胚基在腔内压增高的情况下发育而成的结果，也有学者指出后尿道瓣膜症合并肾发育不良的病因是原发性胚胎发育异常造成的，表现为输尿管胚芽发育的位置异常，因此常见的VURD综合征(瓣膜，一侧膀胱输尿管反流，肾发育不良)也是输尿管胚芽发育异常表现之一，一些合并症的发生也对肾脏的损害起到缓冲作用，如巨大的单侧膀胱输尿管反流，较大的膀胱憩室及尿性腹水，它们对降低腔内压力起到积极作用。由于后尿道瓣膜症造成尿路梗阻，输尿管压力增高首先影响最远端肾单位，一些患儿尿浓缩功能受损比肾小球滤过率受损程度要严重，导致尿流量增高，出现严重的脱水和电解质平衡失调，同时，尿流量增高导致输尿管和膀胱功能障碍已如前述。约25%的后尿道瓣膜症患儿中有不同程度的膀胱功能异常，大多表现为尿失禁，过去曾认为与括约肌障碍有关(由于瓣膜位于括约肌水平，膜部尿道及膀胱颈发育异常)，尿流动力学检查的出现使人们认识到后尿道瓣膜症多合并原发性膀胱功能障碍，而且不会因后尿道梗阻解除后有所缓解，并会影响患儿的预后，从不同的有关后尿道瓣膜症患儿的报道研究发现，该症患儿往往并发有几种膀胱逼尿肌功能的异常，包括原发性肌源性障碍，无抑制性膀胱，低顺应性膀胱，膀胱功能障碍不仅表现为尿失禁，而且表现为膀胱和输尿管内压增高，导致肾功能损害，同时有尿失禁患儿的膀胱功能障碍比能正常控制排尿的患儿要更严重，治疗应从膀胱功能障碍和排空能力方面为切入点，先胆碱能性药物以减少无抑制性逼尿肌收缩，间歇导尿治疗以提供满意的膀胱排空，必要时行膀胱增大手术来改善膀胱容量和其顺应性，定时排尿以维持膀胱内低压，对降低上尿路腔内压力和改善肾功能有利。是后尿道瓣膜症的常见并发症之一，在该症最初诊断时有1/3至1/2的患儿合并有膀胱输尿管反流，其中大多数是继发于膀胱内压增高，输尿管憩室和膀胱输尿管连接部功能丧失，有一些病例膀胱输尿管反流是原发的，是由于输尿管胚芽发育异常所致，后尿道瓣膜合并双侧膀胱输尿管反流者病死率大于57%，一侧反流者为17%，无反流者为9%。在经过治疗的后尿道瓣膜症患儿中，约1/3的病例在后尿道梗阻解除后膀胱输尿管反流自行缓解;另外1/3的病例反流可继续存在，但在药物治疗下反流不引起问题;其余患儿在随访过程中如发现膀胱输尿管反流加重，应尽早行输尿管膀胱再植术。在尿道明显梗阻，输尿管不同程度明显扩张的病例，经过内镜下切除后尿道瓣膜或膀胱造瘘术，梗阻一旦解除，肾积水将逐渐减轻，如果肾积水未减轻，要想到是否存在输尿管膀胱连接部梗阻，输尿管动力性梗阻不能产生有效的蠕动，肾积水是否继发于膀胱内压增高或尿流量增高，这些因素将在不同的病例中产生不一样的影响，有学者指出在后尿道瓣膜切除术后，输尿管管径减小，肾积水缓解将需几年时间，并建议在肾功能稳定和尿路感染能够控制时，输尿管的进一步外科治疗可暂缓考虑。膀胱尿动力学检查提示患儿有无低顺应性膀胱合并膀胱内压增高，则必须在行输尿管成形术前予以纠正，上尿路的尿动力学检查有利于输尿管非梗阻性扩张和输尿管膀胱连接部梗阻的鉴别，利尿性肾图对合并肾功能障碍，稀释性，高流量尿，输尿管扩张等帮助不大，此时经皮穿刺行上尿路压力及尿流量测定(Whitaker试验)通常是非常必要的，对尿流量的测定也是很重要的，许多后尿道瓣膜症患儿合并有明显的低渗尿，像原发性尿崩症患儿一样有很高的尿流量也将引起持续的输尿管扩张。对肾脏功能的影响由于输尿管高压的影响，几乎一半的患儿有明显的尿浓缩功能障碍，对后尿道瓣膜症治疗目的是最大限度地保留肾脏功能，在认识后尿道瓣膜症的早期(30年前)约有25%的患儿1岁内死亡，25%于儿童期死亡，约50%生存到青年期合并不同程度的肾功能障碍，现在，新生儿因肾功能障碍和脓毒血症而死亡的病例很少见，其中在新生儿期死亡患儿的病因多是合并肺发育不良而呼吸衰竭，然而在后尿道瓣膜症患儿出生时可能合并有严重的肾功能障碍，即使在解除梗阻后，由于尿液潴留或反流而导致感染，也可能发展为由于肾功能受损合并高血压，肾功能的障碍可能是肾实质发育不良，肾积水，感染性肾萎缩或可能由于肾脏超滤而导致渐进性肾小球硬化的结果。后尿道瓣膜症多合并肾实质发育不良，其表现为肾实质微囊性变，特别是在肾皮质外周带比较明显，这可能是后肾胚基在腔内压增高的情况下发育而成的结果，也有学者指出后尿道瓣膜症合并肾发育不良的病因是原发性胚胎发育异常造成的，表现为输尿管胚芽发育的位置异常，因此常见的VURD综合征(瓣膜，一侧膀胱输尿管反流，肾发育不良)也是输尿管胚芽发育异常表现之一，一些合并症的发生也对肾脏的损害起到缓冲作用，如巨大的单侧膀胱输尿管反流，较大的膀胱憩室及尿性腹水，它们对降低腔内压力起到积极作用。由于后尿道瓣膜症造成尿路梗阻，输尿管压力增高首先影响最远端肾单位，一些患儿尿浓缩功能受损比肾小球滤过率受损程度要严重，导致尿流量增高，出现严重的脱水和电解质平衡失调，同时，尿流量增高导致输尿管和膀胱功能障碍已如前述。",
    "预防": "为了保护肾脏和膀胱功能最好的方法是早期发现，产前胎儿应行超声波检查，新生儿仔细进行体格检查，观察排尿情况以及化验尿液，出现氮质血症及长时间尿路感染的患儿，即使已解除梗阻，预后也是很差的。",
    "症状": [
        "尿频",
        "排尿障碍",
        "高热",
        "腹水",
        "大便失禁",
        "脱水",
        "无力",
        "遗尿",
        "胀痛",
        "血尿"
    ],
    "具体表现": [
        "一、症状1.排尿障碍稍年长儿童可被亲人发现有排尿困难症状，排尿时需加腹压，有尿频及尿流滴沥，甚至充溢性尿失禁，遗尿症状比较严重而顽固，但年龄幼小者自己不能陈述而易被亲人忽略。2.耻骨上或腰部肿块此为常见体征，因排尿障碍致膀胱尿潴留及继发肾积水，又因儿童腹壁及腰部肌肉较薄弱，充盈的膀胱及积水的肾脏易于触及，排尿时腰部胀痛提示膀胱输尿管反流。3.发育及营养不良因肾功能障碍导致发育及营养不良，患儿身高，体重及智力发育均迟于实际年龄，常有贫血及低蛋白血症。4.肾功能障碍肾功能检查浓缩功能减退，严重者血BUN及Cr升高，有代谢性酸中毒及电解质紊乱表现。5.尿路感染症状常因继发肾盂肾炎而出现高热，寒战，脓尿及血尿等。6.其他有些新生儿表现呼吸窘迫综合征或不能解释的气胸或纵隔气肿，常由于后尿道瓣膜伴肺发育不良所致。二、此症所致的尿道梗阻对泌尿系统损害极大，应早期诊断，及时治疗，凡有以下临床症状者，均应考虑到患有尿道瓣膜的可能性，应作进一步检查。1.新生儿(1)有不能解释的纵隔气肿或气胸所并发的呼吸障碍。(2)双侧腰部及(或)耻骨上区有囊性肿块。(3)胎尿性腹水。(4)羊水过少(因尿道梗阻，胎尿排出较少)。(5)出生时即有明显脱水。2.幼儿期(1)持续尿频，尿线无力，排尿困难，尿失禁，遗尿。(2)反复出现尿路感染，脓尿，血尿。(3)腰部可触及包块，特别是双侧腰部包块。(4)膀胱尿潴留。(5)发育障碍。(6)慢性肾功能不全。"
    ],
    "检查": [
        "肾功能检查",
        "膀胱镜",
        "静脉尿路造影",
        "尿流率测定"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "石淋通颗粒",
        "盐酸黄酮哌酯片"
    ],
    "药品明细": [
        "隆中药业石淋通颗粒(石淋通颗粒)",
        "南宁维威制药石淋通颗粒(石淋通颗粒)",
        "方略龙州石淋通颗粒(石淋通颗粒)",
        "中族中药石淋通颗粒(石淋通颗粒)",
        "洛沃克(盐酸黄酮哌酯片)",
        "渡洛捷(盐酸黄酮哌酯片)",
        "鲁西药业盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "太极桐君阁石淋通颗粒(石淋通颗粒)",
        "升和药业石淋通颗粒(石淋通颗粒)",
        "东乐制药盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "太极绵阳制药石淋通颗粒(石淋通颗粒)",
        "格瑞佳(萘哌地尔胶囊)",
        "北京同仁堂（唐山）石淋通颗(石淋通颗粒)",
        "依科制药石淋通颗粒(石淋通颗粒)",
        "信谊金朱甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "子仁制药石淋通颗粒(石淋通颗粒)",
        "四川天德制药石淋通颗粒(石淋通颗粒)",
        "优必达(盐酸黄酮哌酯片)",
        "博仕制药石淋通颗粒(石淋通颗粒)",
        "大千药业石淋通颗粒(石淋通颗粒)",
        "广西仁德千福制药石淋通颗粒(石淋通颗粒)"
    ]
}