{
    "名称": "风湿热",
    "描述": [
        "风湿热(rheumatic fever)是一种常见的反复发作的急性或慢性身性结缔组织炎症，主要累及心脏、关节、中枢神经系统，皮肤和皮下组织。临床表现以心脏炎和关节炎为主，可伴有发热，毒血症、皮疹、皮下小结，舞蹈病等。它通常发生于链球菌感染后2～4周，是一种对咽部A组溶血性链球菌感染的变态反应性疾病，急性发作时通常以关节炎较为明显，但在此阶段风湿性心脏炎可造成病人死亡。急性发作后常遗留轻重不等的心脏损害。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "风湿热"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "心内膜炎",
        "风湿性心脏病",
        "冠心病"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "视情况而定，最长可达10年以上",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜。",
    "原因": "链球菌感染和免疫反应学说（20%）：虽然风湿热的病因和发病机制迄今尚未完全阐明，但目前公认风湿热是由于甲族乙型链球菌咽部感染后，产生自身免疫性疾病，业已证实，人体组织和链球菌的某些结构有交叉抗原性，因此机体可错将链球菌误认为是“自体”，而不产生正常免疫反应将其清除；一旦机体免疫功能发生改变，链球菌作为抗原进入人体可产生相应抗体，目前已能检出多种自身抗体，如抗心肌抗体，抗M蛋白抗体，抗心瓣膜多糖抗体，抗神经元抗体等，该类抗体不仅与链球菌有关抗原发生反应，同时也可作用于自身心肌，心瓣膜，神经组织及结缔组织的有关抗原，造成自身免疫反应，导致相应组织损伤，引起风湿热的发生，在风湿热的发生发展过程中，细胞免疫机制也起重要作用，通过免疫组织化学技术，证实风湿热病灶以T淋巴细胞浸润为主，风湿热患者血循环中有淋巴细胞反应增强以及一系列细胞免疫反应标记物激活，如白介素(IL-1，IL-2)，肿瘤坏死因子-γ(TNF-γ)增高，白细胞移动抑制作用增强，自然杀伤细胞(NK)和单核细胞毒性增高，T淋巴细胞对链球菌抗原反应加强，吞噬细胞产生自由基，外周血和心脏组织细胞中促凝血活性增高等，均表明细胞免疫在风湿热发病过程中起重要作用。病毒感染学说 （20%）：近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关。近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关，其根据是：1、在部分风心病患者血清中柯萨奇B3，B4抗体滴定度明显升高。2、风心病患者左房及心瓣膜上曾发现嗜心病毒。3、当爪哇猴感染柯萨奇B4病毒后，可产生类似风心病的病理改变，但此学说尚未被普遍接受，且难以解释青霉素确实对预防风湿热复发有显著疗效，不少学者认为，病毒感染可能为链球菌感染创造条件，在风湿热发生过程中起诱因作用。遗传因素 （20%）：最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应。最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应，针对B细胞同种抗原也已产生出单克隆抗体D8/17，急性风湿热患者80%～100%呈阳性，而对照组仅15%阳性，因此有可能采用单克隆抗体来筛选急性风湿热易感人群，通过免疫遗传学的研究，发现风湿热患者及其亲属中，其免疫系统的细胞上有特殊的抗原表达，多数报告伴同HLA-DR4频率增高，此外也有HLA-DQAl和DQB1某些位点出现频率增高，该研究的进展有可能在广大人群中发现风湿热和易患者，以进行针对性防治，多数学者认为，遗传因素可作为易患因素之一，但同一家庭中多个成员的发病，最可能原因还是与生活环境相同和易于互相感染有关。免疫功能 （20%）：免疫功能状态的变化也可能参与风湿热的发生。免疫功能状态的变化也可能参与风湿热的发生，在风湿热和风湿活动时常有免疫球蛋白IgG，IgA和IgM升高;血中虽有白细胞增多，但其吞噬能力降低，淋巴细胞转化试验结果显示淋巴细胞向原淋巴细胞转化率降低，表明有细胞免疫功能缺陷，此外细胞介导的免疫反应在本病病程中也很重要。至于营养不良学说，微量元素与风湿热的关系(目前发现缺锌与风湿热及风心病的免疫病理学机制有密切关系)，内分泌障碍等，还在继续探索中，总之，风湿热的发病机制错综复杂，它是链球菌咽部感染后和机体免疫状态等多种因素共同作用的结果。病理：风湿热是全身性结缔组织炎症，根据病变发生的过程可以分为3期。1、变性渗出期：结缔组织中胶原纤维分裂，肿胀，形成玻璃样和纤维素样变性，变性病灶周围有淋巴细胞，浆细胞，嗜酸粒细胞，中性粒细胞等炎症反应的细胞浸润，本期可持续1～2个月，恢复或进入第2，3期。2、增殖期：在上述病变的基础上出现风湿性肉芽肿或风湿小体(Aschoff body)，这是风湿热的特征性病变，是病理学确诊风湿热的依据和风湿活动的指标，小体中央有纤维素样坏死，其边缘有淋巴细胞和浆细胞浸润，并有风湿细胞，风湿细胞呈圆形，椭圆形或多角形，胞浆丰富呈嗜碱性，胞核空，具有明显的核仁，有时出现双核或多核形成巨细胞，而进入硬化期，此期可持续3～4个月。3、硬化期：风湿小体中央的变性坏死物质逐渐被吸收，渗出的炎症细胞减少，纤维组织增生，在肉芽肿部位形成瘢痕组织。由于本病常反复发作，上述3期的发展过程可交错存在，历时需4～6个月，第1期和第2期中常伴有浆液渗出和炎症细胞浸润，这种渗出性病变在很大程度上决定着临床上各种症状的产生，在关节和心包的病理变化以渗出性为主，而瘢痕的形成则主要限于心内膜和心肌，特别是瓣膜。风湿热的炎症病变累及全身结缔组织的胶原纤维，早期以关节和心脏受累为多，而后以心脏损害为主，各期病变在受累器官中有所侧重，如在关节和心包以渗出为主，形成关节炎和心包炎，以后渗出物可完全吸收，少数心包渗出物吸收不完全，极化形成部分粘连，在心肌和心内膜主要是增殖性病变，以后形成瘢痕增殖，心瓣膜的增殖性病变及粘连常导致慢性风湿性心瓣膜病。虽然风湿热的病因和发病机制迄今尚未完全阐明，但目前公认风湿热是由于甲族乙型链球菌咽部感染后，产生自身免疫性疾病，业已证实，人体组织和链球菌的某些结构有交叉抗原性，因此机体可错将链球菌误认为是“自体”，而不产生正常免疫反应将其清除；一旦机体免疫功能发生改变，链球菌作为抗原进入人体可产生相应抗体，目前已能检出多种自身抗体，如抗心肌抗体，抗M蛋白抗体，抗心瓣膜多糖抗体，抗神经元抗体等，该类抗体不仅与链球菌有关抗原发生反应，同时也可作用于自身心肌，心瓣膜，神经组织及结缔组织的有关抗原，造成自身免疫反应，导致相应组织损伤，引起风湿热的发生，在风湿热的发生发展过程中，细胞免疫机制也起重要作用，通过免疫组织化学技术，证实风湿热病灶以T淋巴细胞浸润为主，风湿热患者血循环中有淋巴细胞反应增强以及一系列细胞免疫反应标记物激活，如白介素(IL-1，IL-2)，肿瘤坏死因子-γ(TNF-γ)增高，白细胞移动抑制作用增强，自然杀伤细胞(NK)和单核细胞毒性增高，T淋巴细胞对链球菌抗原反应加强，吞噬细胞产生自由基，外周血和心脏组织细胞中促凝血活性增高等，均表明细胞免疫在风湿热发病过程中起重要作用。近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关。近年来有关学者对病毒感染学说较为关注，认为风湿热可能与柯萨奇B3，B4病毒感染有关，其根据是：1、在部分风心病患者血清中柯萨奇B3，B4抗体滴定度明显升高。2、风心病患者左房及心瓣膜上曾发现嗜心病毒。3、当爪哇猴感染柯萨奇B4病毒后，可产生类似风心病的病理改变，但此学说尚未被普遍接受，且难以解释青霉素确实对预防风湿热复发有显著疗效，不少学者认为，病毒感染可能为链球菌感染创造条件，在风湿热发生过程中起诱因作用。最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应。最近发现风湿热患者中有遗传标记存在，应用一种含有称为883 B细胞同种抗原(allogeneicantigen)的血清，大约72%风湿热患者呈阳性反应，针对B细胞同种抗原也已产生出单克隆抗体D8/17，急性风湿热患者80%～100%呈阳性，而对照组仅15%阳性，因此有可能采用单克隆抗体来筛选急性风湿热易感人群，通过免疫遗传学的研究，发现风湿热患者及其亲属中，其免疫系统的细胞上有特殊的抗原表达，多数报告伴同HLA-DR4频率增高，此外也有HLA-DQAl和DQB1某些位点出现频率增高，该研究的进展有可能在广大人群中发现风湿热和易患者，以进行针对性防治，多数学者认为，遗传因素可作为易患因素之一，但同一家庭中多个成员的发病，最可能原因还是与生活环境相同和易于互相感染有关。免疫功能状态的变化也可能参与风湿热的发生。免疫功能状态的变化也可能参与风湿热的发生，在风湿热和风湿活动时常有免疫球蛋白IgG，IgA和IgM升高;血中虽有白细胞增多，但其吞噬能力降低，淋巴细胞转化试验结果显示淋巴细胞向原淋巴细胞转化率降低，表明有细胞免疫功能缺陷，此外细胞介导的免疫反应在本病病程中也很重要。至于营养不良学说，微量元素与风湿热的关系(目前发现缺锌与风湿热及风心病的免疫病理学机制有密切关系)，内分泌障碍等，还在继续探索中，总之，风湿热的发病机制错综复杂，它是链球菌咽部感染后和机体免疫状态等多种因素共同作用的结果。病理：风湿热是全身性结缔组织炎症，根据病变发生的过程可以分为3期。1、变性渗出期：结缔组织中胶原纤维分裂，肿胀，形成玻璃样和纤维素样变性，变性病灶周围有淋巴细胞，浆细胞，嗜酸粒细胞，中性粒细胞等炎症反应的细胞浸润，本期可持续1～2个月，恢复或进入第2，3期。2、增殖期：在上述病变的基础上出现风湿性肉芽肿或风湿小体(Aschoff body)，这是风湿热的特征性病变，是病理学确诊风湿热的依据和风湿活动的指标，小体中央有纤维素样坏死，其边缘有淋巴细胞和浆细胞浸润，并有风湿细胞，风湿细胞呈圆形，椭圆形或多角形，胞浆丰富呈嗜碱性，胞核空，具有明显的核仁，有时出现双核或多核形成巨细胞，而进入硬化期，此期可持续3～4个月。3、硬化期：风湿小体中央的变性坏死物质逐渐被吸收，渗出的炎症细胞减少，纤维组织增生，在肉芽肿部位形成瘢痕组织。由于本病常反复发作，上述3期的发展过程可交错存在，历时需4～6个月，第1期和第2期中常伴有浆液渗出和炎症细胞浸润，这种渗出性病变在很大程度上决定着临床上各种症状的产生，在关节和心包的病理变化以渗出性为主，而瘢痕的形成则主要限于心内膜和心肌，特别是瓣膜。风湿热的炎症病变累及全身结缔组织的胶原纤维，早期以关节和心脏受累为多，而后以心脏损害为主，各期病变在受累器官中有所侧重，如在关节和心包以渗出为主，形成关节炎和心包炎，以后渗出物可完全吸收，少数心包渗出物吸收不完全，极化形成部分粘连，在心肌和心内膜主要是增殖性病变，以后形成瘢痕增殖，心瓣膜的增殖性病变及粘连常导致慢性风湿性心瓣膜病。",
    "预防": "风湿热是一种可以预防的疾病，其与链球菌的关系十分密切，因此防止链球菌感染的流行是预防风湿热的一项最重要的环节。一、预防初次风湿热1、防止上呼吸道感染，注射居住卫生，经常参加体育锻炼，提高健康水平。2、对猩红热，急性扁桃体炎，咽炎，中耳炎和淋巴结炎等急性链球菌感染，应早期予以积极彻底的抗生素治疗，以青霉素为首选，对青霉素过敏者可选用红霉素。3、慢性扁桃体炎反复急性发作者(每年发作2次上)，应手术摘除扁桃体，手术前1天至手术后3天用青霉素预防感染，扁桃体摘除后，仍可发生溶血性性链球菌咽炎，应及时治疗。4、在封闭的集体人群中(军营，学校，幼儿园等)预防和早期发现，早期诊断链球菌感染，建立必要的保健制度，可能彻底消除链球菌感染流行，大大减少风湿热的发病率。二、预防风湿热复发已患过风湿热的病人，应积极预防链球菌感染，一般推荐使用苄是青霉素(长效西林)120万单位，每月肌肉注射一次，对青霉素过敏者，可用磺胺嘧啶或磺胺异恶唑，儿童每天0.25～0.5g，成人每天0.5～1.0g，分次口服，一般认为，预防用药期限，18岁以下的风湿热患者必须持续预防用药，超过18岁且无心脏受累的风湿热患者，从风湿热末次发作起至少维持预防用药5年，已有心脏受累的风湿热患者，再次感染链球菌后极易引起风湿活动，并且容易发作心脏炎，所以须严格预防治疗，研究表明，预防用药水平与链球菌感染患者的比例成反比，无预防或不规则预防用药组链球菌感染比例较完全预防用药组高3倍，尤为值得注意的是，无预防或不规则预防用药组风湿活动发作患者的比例较完全预防用药组高10倍，即使不规则预防用药亦有一定的效果。",
    "症状": [
        "不明原因发热",
        "乏力"
    ],
    "具体表现": [
        "【临床表现】1、前驱症：在风湿热的典型临床症状出现之前2～5周，常有咽喉炎或扁桃体炎等上呼吸道链球菌感染的临床表现，如发热，咽喉痛，颌下淋巴结肿大，咳嗽等症状，经治疗症状消失后，可无任何不适，感染轻者可无明显临床症状，有时轻症患者会完全遗忘此病史，临床上仅1/3～1/2风湿热患者能主诉出近期的上呼吸道感染的病史。2、典型的临床表现：最常见为发热，关节炎和心脏炎，环形红斑，皮下结节和舞蹈病也偶尔见。（1）发热：50%～70%患者有发热，热型不规则，高热多见于少年儿童，成人多中等度发热，轻症病例往往仅有低热，甚至无发热，低热有时仅在常规定期测温时才被发现。（2）关节炎：典型的关节炎呈游走性，多发性，同时侵犯数个大关节，以膝，踝，肘，腕，肩关节较常见，急性发作时受累关节呈红，肿，灼热，疼痛和压痛，活动受限制，急性期过后不遗留关节变形，典型的风湿性游走性关节炎系指在较短时间内，如24～48h，关节炎(痛)可从一个部位转移到另一位置，关节症状受气候影响较大，对天气变化甚为敏感，常在天气转变前(尤其是变冷及雨天)出现明显关节痛，气候稳定后症状减轻，水杨酸制剂对风关节炎有极好的疗效，用药后多于48小时内病情得到缓解，对轻症的关节炎患者，常需要仔细检查，逐个关节进行触诊才能发现关节炎的存在，轻症患者可仅有关节痛，偶尔表现为髋关节，指趾关节，颈椎，下颌关节或胸锁关节痛，胸肋关节痛常被误诊为心肌炎，心脏神经官能症，肋间神经痛，近年的病例，关节炎约占57%，关节痛约占70%。（3）心脏炎：典型的心脏炎患者常主诉有心悸，气短，心前区不适，疼痛等，瓣膜炎时可有新的心尖区高调，收缩期吹风样杂音，疾病早期此杂音响度呈易变性，但不随体位和呼吸变化;亦可有心尖区短促低调舒张中期杂音，此舒张期杂音称为Carey Coombs氏杂音，该杂音与二尖瓣狭窄杂音的区别为前者不存在左心房与左心室之间的明显压力阶差，如心底部(胸骨左缘)主动脉瓣区新出现舒张中期柔和的吹风样杂音，尤其在急性风湿性心脏炎无二尖瓣杂音时应考虑为主动脉瓣炎所致，心肌炎常伴有心尖区收缩期及舒张期杂音，心动过速(入睡后仍心率超过100次/分)是心肌炎的早期表现，对上呼吸道链球菌感染后出现进行性心悸，气促及心功能减退，应予严密追踪，以排除早期心肌炎，病情严重时可有充血性心力衰竭的症状和体征如心动过速，呼吸困难，咳嗽，端坐呼吸，甚至出现肺水肿，这是由于左心室容量超负荷所致，X线或超声心动图可显示心脏增大，心包炎可表现为心音遥远，心包摩擦音或胸痛，二尖瓣关闭不全的杂音有时可被心包摩擦音遮盖，至心包炎消退后才被发现，超声心动图检查可测出心包积液，心电图可有低电压，胸前各导联ST段抬高，X线可有心影增大，坐立位时心影下部增大呈烧瓶样;平卧时心底部明显增宽，心腰消失，近年报道心脏炎发生率约占45%。（4）环形红斑：临床上少见，其在风湿热的出现率各家报道不一，为6%～25%，为淡红色的环状红晕，中央苍白，多分布在躯干或肢体的近端，时隐时现，有时几个红斑互相融合成不规则环形，其大小变化不一，痒不明显，压之退色。（5）皮下结节：亦属少见，据统计其出现率在2%～16%不等，为稍硬，无痛的小结节，多发现于关节伸侧的皮下组织，尤其在肘，膝，腕，枕或胸腰椎棘突处，与皮肤无粘连，无红肿炎症，常在心脏炎时出现。（6）舞蹈病：发生在儿童期，4～7岁儿童较多见，成人几乎不发生，一般出现在初次链球菌感染后2个月或以上，由风湿热炎症侵犯基底核所致，为一种无目的，不自主的躯干或肢体动作，如面部表现为挤眉目，眨眼，摇头转颈，努嘴伸舌，肢体表现为伸直和屈曲，内收和外展，旋前和旋后等无节律的交替动作，激动兴奋时加重，睡眠时消失，情绪常不稳定是其特征之一，须与其他神经系统的舞蹈症鉴别，由于其在风湿热的后期出现，故常不伴有其他明显的风湿热临床表现，国内报道其发生率在3%左右，国外报道可高达30%。（7）其他表现：进行性疲倦，乏力，贫血，肌痛，多汗，鼻出血，瘀斑等也相当常见，皮肤的不典型表现可为结节性红斑和多形红斑，有时可有严重腹痛，酷似急性阑尾炎和急腹症，此可能是由于风湿性血管炎所致，若发生风湿性肾炎，可有尿红细胞和蛋白，至于风湿性肺炎，胸膜炎和脑炎，近年已比较少见。3、风湿热的临床分型：根据风湿热的疾病过程，可分为下列4型：（1）暴发型：本型多见于儿童，急性起病，病情凶险，常因严重心脏炎，充血性心力衰竭，风湿性肺炎等于短期内死亡，此型在国内已少见，但在西方国家，由于过去很长时间无新发病例，人群免疫力下降，近年报道有本型病例发生。（2）反复发作型：本型最常见，在复发时具有重复以往临床表现的特点，复发常在初发风湿热后5年内可能性最大，有下列情况者复发率较高：①既往有风湿性心脏病者；②有风湿热复发病史者；③咽部链球菌感染后症状明显，免疫反应较强者(如ASO等抗体效价较高者)；④本次链球菌感染距离前次风湿热发作时间少于2年者；⑤年龄较轻者；⑥不能坚持继发性预防者，有上述一种或多种情况者，其复发率在18%～58%，单纯关节炎患者预后良好，无关节畸形发生，心脏炎患者的预后与反复发作次数，每次发作的严重程度，能否坚持继发性预防和早期抗风湿治疗有关。（3）慢性型(或称迁延型)：病程持续半年以上，常以心脏炎为主要表现，在疾病过程中，症状缓解和加剧反复交替出现，既往有心脏受累，特别是有心脏增大或瓣膜病者发生率较高，但亦有为初发风湿热者，能坚持继发性预防和足够疗程抗风湿治疗者预后较好，放弃预防及治疗者预后较差，有统计约1/3瓣膜受累的慢性型患者，因放弃预防或治疗不坚持而于6年内死亡。（4）亚临床型(隐性风湿热)：本型一般无特征性临床表现，有时仅有疲倦乏力，面色苍白，低热，肢痛，可有咽痛或咽部不适史，查体仅发现有颌下淋巴结压痛(提示近期有过扁桃体炎)，化验室检查常有ESR加速，α-糖蛋白增高，ASO效价增高，血清循环免疫复合物(CIC)持续增高，抗心肌抗体阳性，心电图正常或有轻度P-R间期延长，维持一段时间后可因风湿热活动性加剧而出现典型临床表现，或病情呈隐匿进行，若干年后出现慢性风湿性心脏病。风湿性心脏炎是风湿热最重要的临床表现，常发生于关节炎后2周内，心包常为渗出性炎症，可有摩擦音和胸痛等症状;缩窄性心包炎罕见，心肌常有淋巴细胞浸润，并可有局灶性坏死，心肌的Aschoff小体是风湿性心脏病的病理学特征，它是结缔组织中胶原纤维发生纤维蛋白样肿胀和变性，继以炎性细胞浸润而形成的肉芽肿，新的柔和的反流性心脏杂音提示存在瓣膜炎，瓣叶边缘由细胞浸润和纤维化形成的疣状病变(verrucous lesion)是瓣膜炎的特征，二尖瓣瓣叶上的疣状病变可引起柔和的舒张中期杂音(Carey Coombs杂音)，瓣膜炎最常累及二尖瓣，主动脉瓣次之，极少累及三尖瓣和肺动脉瓣，心脏炎的心电图变化包括ST段或T波改变;有时有心脏传导异常，并可能引起晕厥。"
    ],
    "检查": [
        "抗核苷酶试验",
        "抗链球菌激酶试验",
        "宿主中介试验",
        "抗透明质酸酶",
        "狼疮细胞",
        "血清补体C3",
        "小白鼠毒力试验",
        "抗链球菌型M蛋白抗体",
        "马尿酸钠水解试验",
        "杆菌肽抑菌试验"
    ],
    "饮食保健": [
        "松子（炒）",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸡肝",
        "杏仁",
        "腐竹"
    ],
    "推荐食物": [
        "葡萄沙拉",
        "葡萄干粥",
        "四鲜烤麸",
        "五香烤麸",
        "清甜莲子",
        "薏米莲子粥",
        "水晶莲子",
        "干贝粥"
    ],
    "常用药品": [
        "依托红霉素片",
        "妇科止痒胶囊"
    ],
    "药品明细": [
        "广东华南依托红霉素片(依托红霉素片)",
        "神通妇科止痒胶囊(妇科止痒胶囊)",
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)",
        "北京首儿依托红霉素颗粒(依托红霉素颗粒)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "同仁堂制药厂换骨丸(换骨丸)",
        "上海衡山青霉素V钾胶囊(青霉素V钾胶囊)",
        "得恩德雷公藤多苷片(雷公藤多苷片)",
        "双益雷公藤多苷片(雷公藤多苷片)",
        "远大医药雷公藤多苷片(雷公藤多苷片)",
        "湖南千金协力雷公藤多甙片(雷公藤多甙片)",
        "白云峰双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "江西南昌济生双氯芬酸钠肠溶(双氯芬酸钠肠溶片)",
        "欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "蜀中双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "瑞培林双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "江苏美通雷公藤多苷片(雷公藤多苷片)",
        "宜昌人福土霉素片(土霉素片)",
        "山西云鹏土霉素片(土霉素片)"
    ]
}