{
    "名称": "精索静脉曲张",
    "描述": [
        "精索静脉曲张系指精索的静脉回流受阻，瓣膜失效、血液反流而引起血液淤滞，导致蔓状静脉丛扩张、伸长、弯曲，它95%发生于左侧，两侧较少。多数人认为精索静脉曲张可以影响精子的发生和精液质量而造成不育，手术治疗后部分人能恢复生育能力。该病在普通男性中发病率约为20%，在不育男性中约为40%。本病多见于青壮年男性，青少年中相对较少，6-19岁青少年精索静脉曲张总发病率为10.76%，但是程度较重，多为III度。  "
    ],
    "分类": [
        "男科"
    ],
    "是否医保": "否",
    "患病比例": "0.2%",
    "易感人群": "男性",
    "传染方式": "无传染性",
    "并发症": [
        "鞘膜积液",
        "腹股沟疝"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "2-4个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "禁烟、酒，忌刺激性食物。",
    "原因": "生理因素（25%）：青壮年性机能较旺盛，阴囊内容物血液供应旺盛。所以有些精索静脉曲张可随年龄增长而逐渐消失。另外，长久站立，增加腹压也是发病困素。解剖因素（20%）：睾丸和附睾的血液经精索静脉回流，精索静脉可分为三组，他们在外环处有侧枝循环互相交通。后组：精索外静脉→腹壁下静脉→股静脉→髂外静脉。中组：输精管静脉→膀胱上静脉→髂内静脉。前组：精索内静脉、睾丸、附睾的静脉主要通过精索蔓状静脉丛回流，静脉丛在腹股沟管内合并为2～4条静脉，穿过内环至腹膜后合成一条静脉，称为精索内静脉。右侧精索内静脉向上斜行进入下腔静脉；左侧呈直角进入左肾静脉。其它因素（30%）：腹膜后肿瘤、肾肿瘤、肾积水等压迫精索内静脉可引起症状性或继发性精索静脉曲张。原发者平卧时很快消失，继发者常不消失或消失很慢。(一)发病原因1、原发性精索静脉曲张 精索静脉曲张的病因主要是由于精索静脉血流淤积而引起，由于人的直立姿势影响精索静脉回流;静脉壁及其周围结缔组织薄弱或提睾肌发育不全;静脉瓣膜缺损或关闭不全，故易发生静脉曲张，最近有报道精索静脉曲张与手淫密切相关，王安喜报道精索内静脉病理改变和血流障碍之间互为因果，相互影响，恶性循环，左，右侧精索静脉均可分别或同时发生曲张，但以左侧静脉曲张发病率高，其原因为：左侧精索静脉约比右侧长8～10cm，并呈直角进入肾静脉，静脉压力高;左精索静脉可能受结肠压迫;左肾静脉在主动脉与肠系膜动脉间可能受压，影响精索静脉回流，形成所谓近端“钳夹”现象;右髂总动脉可能压迫左髂总静脉，使左精索静脉回流受阻，形成所谓远端“钳夹”现象。2、症状性精索静脉曲张 肾肿瘤有肾静脉，下腔静脉形成癌栓或后腹膜肿瘤压迫，肾积水或异位血管等均可引起症状性精索静脉曲张。(二)发病机制精索静脉曲张合并男性不育者较多，精索静脉曲张使睾丸发生病理改变，影响精子发生，造成精子活动力下降，精子细胞形态上不成熟和尖头精子的数量增多，迄今尚无可靠的证据阐明造成不育的机理，但认为与下列因素有关：1、曲张静脉内血液滞留，造成睾丸局部温度增高而影响精子发生。2、血液滞留影响睾丸的血液循环，使睾丸缺乏必要的营养供应和供氧而影响精子发生。3、左侧精索内静脉血液的逆流，将肾上腺和肾脏分泌的代谢产物如类固醇，儿茶酚胺，5-羟色胺等带到睾丸，固醇类可抑制精子发生，儿茶酚胺可使睾丸慢性中毒，5-羟色胺可引起血管收缩，引起不成熟精子过早脱落，引起男性不育。4、上述因素也能影响睾丸间质的内分泌功能，干扰精子发生。5、左侧精索静脉曲张也会影响右侧睾丸功能，两侧睾丸静脉血管有丰富的吻合，左侧血液中的毒素可以到右侧而影响右睾丸的精子发生。青壮年性机能较旺盛，阴囊内容物血液供应旺盛。所以有些精索静脉曲张可随年龄增长而逐渐消失。另外，长久站立，增加腹压也是发病困素。睾丸和附睾的血液经精索静脉回流，精索静脉可分为三组，他们在外环处有侧枝循环互相交通。后组：精索外静脉→腹壁下静脉→股静脉→髂外静脉。中组：输精管静脉→膀胱上静脉→髂内静脉。前组：精索内静脉、睾丸、附睾的静脉主要通过精索蔓状静脉丛回流，静脉丛在腹股沟管内合并为2～4条静脉，穿过内环至腹膜后合成一条静脉，称为精索内静脉。右侧精索内静脉向上斜行进入下腔静脉；左侧呈直角进入左肾静脉。腹膜后肿瘤、肾肿瘤、肾积水等压迫精索内静脉可引起症状性或继发性精索静脉曲张。原发者平卧时很快消失，继发者常不消失或消失很慢。(一)发病原因1、原发性精索静脉曲张 精索静脉曲张的病因主要是由于精索静脉血流淤积而引起，由于人的直立姿势影响精索静脉回流;静脉壁及其周围结缔组织薄弱或提睾肌发育不全;静脉瓣膜缺损或关闭不全，故易发生静脉曲张，最近有报道精索静脉曲张与手淫密切相关，王安喜报道精索内静脉病理改变和血流障碍之间互为因果，相互影响，恶性循环，左，右侧精索静脉均可分别或同时发生曲张，但以左侧静脉曲张发病率高，其原因为：左侧精索静脉约比右侧长8～10cm，并呈直角进入肾静脉，静脉压力高;左精索静脉可能受结肠压迫;左肾静脉在主动脉与肠系膜动脉间可能受压，影响精索静脉回流，形成所谓近端“钳夹”现象;右髂总动脉可能压迫左髂总静脉，使左精索静脉回流受阻，形成所谓远端“钳夹”现象。2、症状性精索静脉曲张 肾肿瘤有肾静脉，下腔静脉形成癌栓或后腹膜肿瘤压迫，肾积水或异位血管等均可引起症状性精索静脉曲张。(二)发病机制精索静脉曲张合并男性不育者较多，精索静脉曲张使睾丸发生病理改变，影响精子发生，造成精子活动力下降，精子细胞形态上不成熟和尖头精子的数量增多，迄今尚无可靠的证据阐明造成不育的机理，但认为与下列因素有关：1、曲张静脉内血液滞留，造成睾丸局部温度增高而影响精子发生。2、血液滞留影响睾丸的血液循环，使睾丸缺乏必要的营养供应和供氧而影响精子发生。3、左侧精索内静脉血液的逆流，将肾上腺和肾脏分泌的代谢产物如类固醇，儿茶酚胺，5-羟色胺等带到睾丸，固醇类可抑制精子发生，儿茶酚胺可使睾丸慢性中毒，5-羟色胺可引起血管收缩，引起不成熟精子过早脱落，引起男性不育。4、上述因素也能影响睾丸间质的内分泌功能，干扰精子发生。5、左侧精索静脉曲张也会影响右侧睾丸功能，两侧睾丸静脉血管有丰富的吻合，左侧血液中的毒素可以到右侧而影响右睾丸的精子发生。",
    "预防": "精索静脉曲张日常预防1、注意保持心情舒畅，忌暴怒伤肝，注意饮食调整，忌食辛辣之物。2、注意劳逸结合，防止剧烈运动，重体力劳动及久站。3、节制房事，经常穿紧身内裤或用阴囊托以防阴囊下坠。及时治疗泌尿生殖系统感染如前列腺炎、尿道炎等，减少炎症发生的机会，也是预防本病发生的重要手段。精索静脉曲张一般预后良好，轻度者不需手术治疗，但中、重度患者或有其它伴随症状如精子活力降低、早泄等，需及时手术治疗，手术治疗效果良好，如因本病导致不育者，手术后再生育的能力明显提高。精索静脉曲张健康教育1、了解疾病预防精索静脉曲张要从正确了解疾病开始，不要使儿童和青少年患者羞于询问和就诊，进而导致很多患者得不到及时治疗而引发病情加重，甚至造成男性不育的严重后果。所以正确认识疾病很重要，精索是男性阴囊中左右两边各有一条的条索样组织，而精索静脉就生存在精索中。由于解剖结构的特殊性，以及男性生理发育等诸多原因，一旦精索静脉血管受到某种不良刺激而发生扩张、血瘀时，就会形成蚯蚓状的静脉团，即精索静脉曲张。2、尽早预防据调查，精索静脉曲张是一种从儿童和青少年时间就已经开始的疾病，可以早至6岁发病，至11岁-17岁的并青春期阶段达到发病高峰，且儿童的青少年时期的精索静脉曲张发病率可高达20%，远远高于成年人精索静脉曲张12%的发病率。所以，精索静脉曲张的预防尽早开始。值得注意的是，精索静脉曲张成年人发病率低于青春期的原因与部分青少年患者成年后疾病不治自愈有一定关系。3、注意饮食青少年应注意饮食的调整，忌食辛辣刺激的食物。同时，多食富含维生素E的食物。维生素E对血管的恢复具有一定功能，经常食用对预防和治疗精索静脉曲张有一定的作用，常见的富含维生素E的食物包括：花生油、芝麻油、莴笋叶以及卷心菜等等。4、控制频繁的性冲动青少年时期性冲动较旺盛，而精索静脉曲张与性冲动旺盛、性器官频繁过度充血等相关，因此，控制频繁的性冲动也是青少年预防精索静脉曲张的重要环节。5、注意个人卫生青少年应注意个人卫生，勤换内裤，以防长时间接触易吸汗、不易干的棉质内裤而出现皮肤瘙痒、湿疹等情况。同时注意不要穿过紧的内裤，应穿松紧度较高的棉质内裤，以利于散热和吸汗，从而达到降低阴囊的局部温度，减轻重力的效果。6、避免久站尽量避免久站，若是工作关系必须久站，也最好采取两脚轮流站立的方式，亦即2微弯一只脚，让身体的重量在另一只脚上，或将两腿轮流动一动、甩一甩，并找机会走动走动。7、改变不良习惯禁烟、酒，忌刺激性食物。多饮水，多吃新鲜蔬菜、水果，这些对精索静脉曲张的预防很有帮助。8、治疗生殖疾病及时治疗泌尿生殖系统感染如前列腺炎、尿道炎等，减少炎症发生的机会，也是预防精索静脉曲张发生的重要手段。9、托起阴囊对于无症状或症状较轻，不影响日常生活，精液常规检查正常者，可仅用阴囊托带或紧身内裤，托起阴囊，促进静脉血液回流。10、尽早治疗对于症状较重、精液常规检查异常的患者及青少年精索静脉曲张患者，应进行精索静脉高位结扎手术来治疗。另外，婚后不育的男性如果查出精液异常，也需尽早进行手术，以改善精液质量，提高生育几率。",
    "症状": [
        "精液发黄",
        "精索增粗肿胀",
        "血尿",
        "胀感",
        "精子质量差",
        "腹痛",
        "下腹部钝痛和酸胀感",
        "男性不育",
        "精索静脉曲张"
    ],
    "具体表现": [
        "病人可以完全无症状。如有症状，一般均在久立后阴囊有坠痛，重时可牵涉同侧下腹部或大腿内侧。平卧后此症状消失。近年来有报告在精索静脉曲张病人精虫数减少，影响生育。经手术治疗后，恢复生育能力。此外有些病人出现精神不安、焦虑、失眠、全身乏力、阳萎等症状。严重的精索静脉曲张可引起该侧睾丸萎缩，病人因睾睾丸小而来就医。症状性精索静脉曲张可有肾脏肿瘤，肾积水等原发病史;原发性精索静脉曲张可有男性不育史，病人站立时阴囊胀大，有沉重及坠胀感，可向下腹部，腹股沟或腰部放射，行走及劳动时加重，平卧休息后减轻，静脉曲张程度与症状可不一致，有时有神经衰弱症状或性功能紊乱的症状，引起症状性精索静脉曲张的原发病症状如腹痛，贫血，血尿，盆腔肿块等。根据静脉曲张的程度可将其分为轻，中，重三度，轻度时局部看不到曲张的静脉，触诊亦不明显，Valsalva试验时静脉曲张程度加重，平卧时曲张静脉随即消失，中度时在站立位看不到曲张血管，但可触及阴囊内曲张之静脉，平卧时曲张静脉逐渐消失，重度时阴囊部可触及蚯蚓状或团块状曲张之静脉，平卧后曲张的静脉消失缓慢，近年国内外日益重视对亚临床型精索静脉曲张的研究，该类患者在体检时不能发现精索静脉曲张，Valsalva试验亦为阴性，但经超声，核素扫描或彩色多普勒检查可发现极轻微的精索静脉曲张，这类患者往往在不育检查中发现，关于亚临床型精索静脉曲张的诊断标准尚未统一，一般认为静脉血管直径超过2mm为亚临床型精索静脉曲张，超过5mm为临床型精索静脉曲张。如果平卧后阴囊内曲张静脉团块不能减轻或消退者，患者呈双侧精索静脉曲张，应考虑继发性精索静脉曲张可能，应进一步检查予以明确诊断。"
    ],
    "检查": [
        "提睾反射",
        "阴囊超声检查",
        "浅反射检查",
        "精子活动力检查",
        "精子活动力",
        "精子数"
    ],
    "饮食保健": [
        "鸡肉",
        "葵花子仁",
        "白果（干）",
        "黄豆粉"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "香菇油菜面筋粥",
        "香菇油菜包",
        "油豆腐油菜",
        "白萝卜油菜汁",
        "油菜丝炒面",
        "黄花菜炒黄瓜",
        "红烧黄花菜",
        "黄花菜炒木耳"
    ],
    "常用药品": [
        "迈之灵片",
        "十六味马蔺子丸"
    ],
    "药品明细": [
        "德国礼达迈之灵片(迈之灵片)",
        "金珠雅砻十六味马蔺子丸(十六味马蔺子丸)",
        "新峰药业毛冬青片(毛冬青片)",
        "泽众制药毛冬青片(毛冬青片)",
        "那曲十六味马蔺子丸(十六味马蔺子丸)",
        "广西医大制药毛冬青片(毛冬青片)",
        "德国礼达迈之灵片(迈之灵片)",
        "三爱药业毛冬青片(毛冬青片)",
        "怡康制药毛冬青片(毛冬青片)",
        "诺得胜制药毛冬青片(毛冬青片)",
        "泽众制药毛冬青片(毛冬青片)",
        "怡康制药毛冬青片(毛冬青片)",
        "怡康制药毛冬青片(毛冬青片)"
    ]
}