{
    "名称": "尿道创伤",
    "描述": [
        "男性尿道分为前，后尿道。前尿道创伤多在球部尿道，后尿道创伤则多在膜部尿道，阴茎部尿道因活动度较大，创伤机会较少。女性尿道因其短而直，受伤机会少。男性尿道创伤在平时为常见的泌尿系创伤。可分为闭合性损伤和开放性损伤。  "
    ],
    "分类": [
        "外科",
        "泌尿外科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "尿道狭窄",
        "尿潴留",
        "尿瘘"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——30000元）",
    "推荐": "注意卫生，防止感染。注意休息，高营养饮食。",
    "原因": "会阴部跨骑伤（10%）：由高处坠落，会阴部骑跨于硬物上或会阴部受直接暴力致尿道球部损伤。球部尿道位于耻骨联合下方且固定，受外力作用后尿道被挤压于耻骨联合与硬物之间，造成尿道挫伤、部分或完全断裂。后尿道损伤（8%）：是下尿路损伤最严重的一种外伤。多由于车祸及骨盆挤压伤所致，90%以上的患者合并有骨盆骨折。骨盆肌折合并后尿道损伤者达4%~25%。骨盆骨折后骨盆的稳定性受到破坏，耻骨支骨折移位引起后尿道撕裂，或由于耻骨支、坐骨支骨折移位直接刺伤尿道至尿道损伤。开放性尿道损伤（15%）：动物咬伤、切割伤、枪击伤、弹片伤及爆炸伤。常合并会阴部软组织损伤、阴囊及其内容物的损伤。医源性损伤（10%）：因使用膀胱镜、尿道镜、金属尿道探子、电切及冷刀切开等操作方法不当或操作粗暴所致。可发生于尿道的任何部位，有尿道狭窄病变者更易发生损伤。分类一、闭合伤：（1）球部尿道创伤：会阴部骑跨于硬物上，因耻骨弓与硬物的压挤而致伤及球部尿道。（2）膜部尿道创伤：暴力造成骨盆骨折，骨折断端刺破尿道或骨折部移位使尿生殖膈移位撕裂均可导致尿道创伤，其部位均在膜部尿道。（3）尿道内创伤：多为医原性损伤，各种尿道器械如尿道探子，金属导尿管，膀胱镜或经尿道电切镜，输尿管镜等使用不当，患者自放异物或尿道内误注腐蚀性药品均可损伤尿道。二、开放伤：见于战时火器伤平时刀刃伤或人畜咬伤，火器伤多伴有合并伤。尿道创伤可根据受伤程度分为挫伤，部分断裂和完全断裂伤。一、闭合伤：（1）球部尿道创伤：会阴部骑跨于硬物上，因耻骨弓与硬物的压挤而致伤及球部尿道。（2）膜部尿道创伤：暴力造成骨盆骨折，骨折断端刺破尿道或骨折部移位使尿生殖膈移位撕裂均可导致尿道创伤，其部位均在膜部尿道。（3）尿道内创伤：多为医原性损伤，各种尿道器械如尿道探子，金属导尿管，膀胱镜或经尿道电切镜，输尿管镜等使用不当，患者自放异物或尿道内误注腐蚀性药品均可损伤尿道。二、开放伤：见于战时火器伤平时刀刃伤或人畜咬伤，火器伤多伴有合并伤。尿道创伤可根据受伤程度分为挫伤，部分断裂和完全断裂伤。",
    "预防": "1、注意休息，高营养饮食。2、注意卫生，防止感染，对于久卧的病人防止褥疮发生。3、预防尿道狭窄早期处理是否正确非常重要，要做到满意的对端吻合，吻合口要宽大，术后控制感染，其次要做好定期尿扩。",
    "症状": [
        "尿道黏膜外翻",
        "尿道内口呈漏斗样改变",
        "尿道弥漫性浸润",
        "胀感",
        "尿外渗",
        "排尿障碍",
        "尿分叉",
        "休克",
        "尿道流血"
    ],
    "具体表现": [
        "1．休克：球部尿道损伤一般不伴有休克，膜部尿道创伤因伴有骨盆骨折，出血量较多，约半数伤员出现休克。2．尿道流血：伤后由尿道外口流出鲜血，与排尿无关，膜部尿道或完全断裂的创伤经尿道外口出血机会少。3．排尿障碍：由于疼痛和括约肌痉挛，出现膀胱胀感和欲尿感，不能排出尿液。4．尿外渗。"
    ],
    "检查": [
        "膀胱造影",
        "静脉尿路造影",
        "尿路平片",
        "直肠指检",
        "尿常规"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "腰果",
        "葵花子仁"
    ],
    "忌吃食物": [
        "赤砂糖",
        "腐竹",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "炒胡萝卜",
        "胡萝卜香蕉汁",
        "绿豆芽炒兔肉丝",
        "绿豆芽饺",
        "清炒绿豆芽",
        "番茄菠萝汁",
        "菠萝胡萝卜汁",
        "桂圆黑豆粥"
    ],
    "常用药品": [
        "盐酸黄酮哌酯片",
        "盐酸替利定口服溶液"
    ],
    "药品明细": [
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "洛沃克(盐酸黄酮哌酯片)",
        "渡洛捷(盐酸黄酮哌酯片)",
        "山东鲁西盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "东乐盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "北京万辉双鹤盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "洛沃克(盐酸黄酮哌酯片)",
        "成都倍特盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "吉时达(盐酸黄酮哌酯片)",
        "迪沙药业盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "国药盐酸替利定口服溶液(盐酸替利定口服溶液)"
    ]
}