{
    "名称": "膀胱损伤",
    "描述": [
        "膀胱是贮存排泄尿液的器官。成人膀胱在排空时一般不易受到损伤，充盈时失去了骨盆的保护作用，同时因充盈膀胱体积增大，膀胱壁变得薄而紧张，故而容易受到损伤，尤其是患有下尿路梗阻性疾病造成膀胱潴留者，儿童膀胱更易于损伤。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "膀胱损伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.08%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": "手术治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000）",
    "推荐": "避免外伤。",
    "原因": "直接暴力（15%）：大多在膀胱膨胀时，膀胱高出于耻骨上方，直接暴力作用于下腹部发生膀胱损伤，如踢伤，拳击伤，碰撞伤等，由于膀胱充盈状态时，外力作用于膀胱内均等的传向各个部位，按照流体力学作用于膀胱最为薄弱的部位，大多为腹膜覆盖的膀胱顶部形成破裂，此处破裂多为腹膜内型膀胱破裂，尿液即流入腹腔，形成尿性腹膜炎，患者即有剧烈腹痛难忍，曾遇到1例尿潴留的患者，进行导尿后嫌尿流出速度太慢，用手在耻骨上予以按摩施压，患者突感腹部剧痛而原来膨胀的膀胱突然消失，经手术证实膀胱顶部破裂，尿液流入腹腔。间接暴力 （20%）：常发生于骨盆骨折时，约占80%，有时多为复合伤，可合并发生其他脏器损伤，如交通事故，地震，车祸，高处坠落，辗压伤，战伤，工伤等，骨盆骨折时，骨折断端或游离骨片刺破膀胱，此时膀胱损伤多为腹膜外膀胱破裂，破裂部位多在膀胱底部，亦有发生后尿道断裂或腹腔脏器，血管损伤，骨盆粉碎骨折，有尿外渗，严重失血，休克等表现，也可有腹膜内，腹膜外膀胱破裂(混合型，复合伤)，伤势甚为重笃，如有1例患者，自拖拉机上摔下，造成耻骨支，坐骨支骨折，造成膀胱前壁破裂，尿外渗，经抢救，膀胱修补，尿外渗引流后，恢复顺利，痊愈出院，平时遇到膀胱损伤以间接暴力所致膀胱损伤为最多。外伤（8%）：火器，锐器损伤 多为战时，斗殴，常为开放型膀胱损伤，亦可并发其他脏器损伤。医源性膀胱损伤（6%）：由于近年对膀胱的检查，各种器械操作中膀胱镜，膀胱内碎石，经尿道膀胱内的各种操作及治疗，如电灼，电切等，均可致膀胱穿孔，大多因膀胱病变需行膀胱镜检查，有的适应证掌握不当，如有的膀胱容量太小，将膀胱镜送入时即可造成膀胱穿孔，行膀胱肿瘤电切时，切得过深或在观察不满意时，膀胱又处于膨胀时，膀胱壁较薄，施行电切时极易造成膀胱穿孔，如在顶部即可造成腹膜内膀胱穿孔，其他部位则成腹膜外膀胱破裂(穿孔)，膀胱内注入腐蚀剂，化学药物或硬化剂等均可使膀胱损伤，又如盆腔手术，妇科手术，产科手术，直肠手术，疝修补手术等均可致膀胱损伤，孕妇在分娩时，儿头已入盆腔，第2产程较长，有压迫膀胱时，常可致膀胱三角区，阴道壁，尿道等软组织受压致缺血缺氧而坏死，脱落形成膀胱阴道瘘或尿道阴道瘘，尤其是因滞产合并有尿潴留时，此时膀胱因膨胀壁较薄，更易受压造成缺血坏死形成瘘，此种“瘘”一般不在分娩后立即发生，而是在产后1周或更长时间发生。产科手术不当如胎头吸引术，产钳术，碎胎，剖宫产及人工剥离胎盘术等均可由于操作不当而形成膀胱(尿道)阴道瘘，旧法接生时接生婆乱用剪刀，手，钩子等，损伤较为多见，剖宫产时，膀胱向下推离不够，子宫下段纵切口时易误伤膀胱壁或在胎儿胎盘娩出，子宫出血，在血泊中忙乱操作可误伤膀胱壁，如未能及时发现，日后感染坏死，亦可成膀胱阴道瘘，由于膀胱底与子宫下段及阴道上部是紧密相连的，子宫下段破裂时即可累及膀胱引起膀胱宫颈阴道瘘，Raghavaiah(1975)报道子宫破裂的病例中，有22%合并膀胱损伤，其中14%为膀胱表层损伤，8%为膀胱全层损伤。妇科手术引起膀胱损伤而成尿瘘的，约占全部尿瘘的5.4%(294/5465)，但由于妇科手术量的增多，而手术损伤膀胱的比例相对升高，如能及时发现进行修补，尿瘘的发生率相对降低，近年应用带针缝合针线，可在术中严密缝合或请泌尿外科医师协助缝合，尿瘘的发生率会大大下降，在行阴道子宫切除术，阴道成形术，经阴道输卵管结扎术等经阴道的手术应特别注意膀胱与子宫，宫颈有致密粘连，分离时要格外小心，切勿损伤膀胱，近年有报道应用金属避孕环也有穿破子宫和膀胱的。膀胱结石，盆腔感染，结肠癌，小肠癌，宫颈癌，阴道癌等及放射治疗，膀胱腔内或腔外注入腐蚀剂，硬化剂，无水乙醇等均可致膀胱组织坏死，溃疡，穿透膀胱而致膀胱阴道瘘，膀胱结肠(小肠)瘘等。自发性破裂 这种膀胱破裂大多数是由于膀胱原有病变，如结核，炎症，溃疡，憩室等，已有膀胱壁较薄弱部位，遇到下腹部暴力或增加腹压，即使力量不甚大，也很易发生膀胱破裂，近年来有些人喝啤酒过量，有的短期内喝啤酒5000～6000ml，大量入水，人又处于沉醉状态，意识模糊，膀胱极度膨胀，稍有不慎即可致膀胱破裂，这种破裂几乎全是腹膜内型，酗酒原因引起的膀胱破裂，膀胱内可无原发病变。膀胱损伤大多数发生在尿液充满膀胱时，此时膀胱壁紧张，膀胱面积增大且高出于耻骨联合处而成为一腹部器官，故易遭受损伤，膀胱排空时位于骨盆深处，受到周围筋膜，肌肉，骨盆及其它软组织的保护，故除贯通伤或骨盆骨折外，很少为外界暴力所损伤，根据致伤的病因，膀胱损伤可分成三类：(一)闭合性损伤 过度充盈或有病变(如肿瘤，溃疡，炎症，憩室)的膀胱易受外界暴力损伤而发生破裂，多见于猛击，踢伤，堕落或意外交通事故，当骨盆骨折时，骨折碎片亦可刺破膀胱，酒醉是引起膀胱破裂的因素之一，酒醉时膀胱常膨胀充盈，腹部肌肉松驰，故易受损伤，任何可以引起尿潴留的疾病，如尿道狭窄，膀胱结石或肿瘤，前列腺肥大，神经原性膀胱也都可成为膀胱破裂的诱因，酒醉或膀胱原已有病变时，膀胱破裂甚至可无明显外界暴力作用时即可发生，称之为自发性破裂，自发性膀胱破裂几乎均为腹膜内型膀胱破裂。(二)开放性损伤 主要见于战时，由火器和锐器所致，常合并其它脏器损伤，如直肠损伤和骨盆损伤，一般而论，从臀部，会阴或股部进入的弹片或刺伤所并发的膀胱损伤多见腹膜外型，经腹部的贯通性创伤所引起的则多为腹膜内型。(三)手术损伤 见于膀胱镜检，碎石，膀胱腔内B超检查，经尿道前列腺切除，膀胱颈部电切除，经尿道膀胱癌电切除，分娩，盆腔和阴道手术，甚至腹股沟疝(膀胱滑疝)修补时也可发生，主要原因是操作不当，而膀胱本身病变更增加了这类损伤的机会。发病机制作用于膀胱的原因可有多种多样，但从膀胱损伤的程度及与腹膜间的关系又可分成以下几种情况。l、膀胱挫伤 约占膀胱损伤的50%～80%，外伤后，膀胱仅在黏膜层和肌层出现不同程度的挫伤，膀胱壁并未破裂，可出现血尿，但无尿外渗，一般不引起严重后果。2、膀胱破裂 膀胱壁连续性遭到破坏，有尿外渗，并出现其相应症状，膀胱破裂按破裂口与腹膜位置关系，又可分为3类：(1)腹膜外型膀胱破裂：常为骨盆骨折合并症，破裂口多位于膀胱底部，尿液外渗进入盆腔，分布于膀胱周围。(2)腹膜内型膀胱破裂：多于膀胱充盈时在薄弱的膀胱顶部破裂，外渗尿液进入腹腔引起尿性腹膜炎。(3)混合型膀胱破裂：同时兼有以上两种类型，一般伤势严重，且常合并有其他多种脏器损伤。大多在膀胱膨胀时，膀胱高出于耻骨上方，直接暴力作用于下腹部发生膀胱损伤，如踢伤，拳击伤，碰撞伤等，由于膀胱充盈状态时，外力作用于膀胱内均等的传向各个部位，按照流体力学作用于膀胱最为薄弱的部位，大多为腹膜覆盖的膀胱顶部形成破裂，此处破裂多为腹膜内型膀胱破裂，尿液即流入腹腔，形成尿性腹膜炎，患者即有剧烈腹痛难忍，曾遇到1例尿潴留的患者，进行导尿后嫌尿流出速度太慢，用手在耻骨上予以按摩施压，患者突感腹部剧痛而原来膨胀的膀胱突然消失，经手术证实膀胱顶部破裂，尿液流入腹腔。常发生于骨盆骨折时，约占80%，有时多为复合伤，可合并发生其他脏器损伤，如交通事故，地震，车祸，高处坠落，辗压伤，战伤，工伤等，骨盆骨折时，骨折断端或游离骨片刺破膀胱，此时膀胱损伤多为腹膜外膀胱破裂，破裂部位多在膀胱底部，亦有发生后尿道断裂或腹腔脏器，血管损伤，骨盆粉碎骨折，有尿外渗，严重失血，休克等表现，也可有腹膜内，腹膜外膀胱破裂(混合型，复合伤)，伤势甚为重笃，如有1例患者，自拖拉机上摔下，造成耻骨支，坐骨支骨折，造成膀胱前壁破裂，尿外渗，经抢救，膀胱修补，尿外渗引流后，恢复顺利，痊愈出院，平时遇到膀胱损伤以间接暴力所致膀胱损伤为最多。火器，锐器损伤 多为战时，斗殴，常为开放型膀胱损伤，亦可并发其他脏器损伤。由于近年对膀胱的检查，各种器械操作中膀胱镜，膀胱内碎石，经尿道膀胱内的各种操作及治疗，如电灼，电切等，均可致膀胱穿孔，大多因膀胱病变需行膀胱镜检查，有的适应证掌握不当，如有的膀胱容量太小，将膀胱镜送入时即可造成膀胱穿孔，行膀胱肿瘤电切时，切得过深或在观察不满意时，膀胱又处于膨胀时，膀胱壁较薄，施行电切时极易造成膀胱穿孔，如在顶部即可造成腹膜内膀胱穿孔，其他部位则成腹膜外膀胱破裂(穿孔)，膀胱内注入腐蚀剂，化学药物或硬化剂等均可使膀胱损伤，又如盆腔手术，妇科手术，产科手术，直肠手术，疝修补手术等均可致膀胱损伤，孕妇在分娩时，儿头已入盆腔，第2产程较长，有压迫膀胱时，常可致膀胱三角区，阴道壁，尿道等软组织受压致缺血缺氧而坏死，脱落形成膀胱阴道瘘或尿道阴道瘘，尤其是因滞产合并有尿潴留时，此时膀胱因膨胀壁较薄，更易受压造成缺血坏死形成瘘，此种“瘘”一般不在分娩后立即发生，而是在产后1周或更长时间发生。产科手术不当如胎头吸引术，产钳术，碎胎，剖宫产及人工剥离胎盘术等均可由于操作不当而形成膀胱(尿道)阴道瘘，旧法接生时接生婆乱用剪刀，手，钩子等，损伤较为多见，剖宫产时，膀胱向下推离不够，子宫下段纵切口时易误伤膀胱壁或在胎儿胎盘娩出，子宫出血，在血泊中忙乱操作可误伤膀胱壁，如未能及时发现，日后感染坏死，亦可成膀胱阴道瘘，由于膀胱底与子宫下段及阴道上部是紧密相连的，子宫下段破裂时即可累及膀胱引起膀胱宫颈阴道瘘，Raghavaiah(1975)报道子宫破裂的病例中，有22%合并膀胱损伤，其中14%为膀胱表层损伤，8%为膀胱全层损伤。妇科手术引起膀胱损伤而成尿瘘的，约占全部尿瘘的5.4%(294/5465)，但由于妇科手术量的增多，而手术损伤膀胱的比例相对升高，如能及时发现进行修补，尿瘘的发生率相对降低，近年应用带针缝合针线，可在术中严密缝合或请泌尿外科医师协助缝合，尿瘘的发生率会大大下降，在行阴道子宫切除术，阴道成形术，经阴道输卵管结扎术等经阴道的手术应特别注意膀胱与子宫，宫颈有致密粘连，分离时要格外小心，切勿损伤膀胱，近年有报道应用金属避孕环也有穿破子宫和膀胱的。膀胱结石，盆腔感染，结肠癌，小肠癌，宫颈癌，阴道癌等及放射治疗，膀胱腔内或腔外注入腐蚀剂，硬化剂，无水乙醇等均可致膀胱组织坏死，溃疡，穿透膀胱而致膀胱阴道瘘，膀胱结肠(小肠)瘘等。自发性破裂 这种膀胱破裂大多数是由于膀胱原有病变，如结核，炎症，溃疡，憩室等，已有膀胱壁较薄弱部位，遇到下腹部暴力或增加腹压，即使力量不甚大，也很易发生膀胱破裂，近年来有些人喝啤酒过量，有的短期内喝啤酒5000～6000ml，大量入水，人又处于沉醉状态，意识模糊，膀胱极度膨胀，稍有不慎即可致膀胱破裂，这种破裂几乎全是腹膜内型，酗酒原因引起的膀胱破裂，膀胱内可无原发病变。膀胱损伤大多数发生在尿液充满膀胱时，此时膀胱壁紧张，膀胱面积增大且高出于耻骨联合处而成为一腹部器官，故易遭受损伤，膀胱排空时位于骨盆深处，受到周围筋膜，肌肉，骨盆及其它软组织的保护，故除贯通伤或骨盆骨折外，很少为外界暴力所损伤，根据致伤的病因，膀胱损伤可分成三类：(一)闭合性损伤 过度充盈或有病变(如肿瘤，溃疡，炎症，憩室)的膀胱易受外界暴力损伤而发生破裂，多见于猛击，踢伤，堕落或意外交通事故，当骨盆骨折时，骨折碎片亦可刺破膀胱，酒醉是引起膀胱破裂的因素之一，酒醉时膀胱常膨胀充盈，腹部肌肉松驰，故易受损伤，任何可以引起尿潴留的疾病，如尿道狭窄，膀胱结石或肿瘤，前列腺肥大，神经原性膀胱也都可成为膀胱破裂的诱因，酒醉或膀胱原已有病变时，膀胱破裂甚至可无明显外界暴力作用时即可发生，称之为自发性破裂，自发性膀胱破裂几乎均为腹膜内型膀胱破裂。(二)开放性损伤 主要见于战时，由火器和锐器所致，常合并其它脏器损伤，如直肠损伤和骨盆损伤，一般而论，从臀部，会阴或股部进入的弹片或刺伤所并发的膀胱损伤多见腹膜外型，经腹部的贯通性创伤所引起的则多为腹膜内型。(三)手术损伤 见于膀胱镜检，碎石，膀胱腔内B超检查，经尿道前列腺切除，膀胱颈部电切除，经尿道膀胱癌电切除，分娩，盆腔和阴道手术，甚至腹股沟疝(膀胱滑疝)修补时也可发生，主要原因是操作不当，而膀胱本身病变更增加了这类损伤的机会。发病机制作用于膀胱的原因可有多种多样，但从膀胱损伤的程度及与腹膜间的关系又可分成以下几种情况。l、膀胱挫伤 约占膀胱损伤的50%～80%，外伤后，膀胱仅在黏膜层和肌层出现不同程度的挫伤，膀胱壁并未破裂，可出现血尿，但无尿外渗，一般不引起严重后果。2、膀胱破裂 膀胱壁连续性遭到破坏，有尿外渗，并出现其相应症状，膀胱破裂按破裂口与腹膜位置关系，又可分为3类：(1)腹膜外型膀胱破裂：常为骨盆骨折合并症，破裂口多位于膀胱底部，尿液外渗进入盆腔，分布于膀胱周围。(2)腹膜内型膀胱破裂：多于膀胱充盈时在薄弱的膀胱顶部破裂，外渗尿液进入腹腔引起尿性腹膜炎。(3)混合型膀胱破裂：同时兼有以上两种类型，一般伤势严重，且常合并有其他多种脏器损伤。",
    "预防": "预防具体根据原发病进行。常见原因多是外伤性的，如意外的事故、暴力殴打、锐器砍伤导致膀胱损伤，故应注意安全驾驶避免意外事故，冷静行事避免暴力冲突，避免创伤。",
    "症状": [
        "腹痛",
        "尿瘘",
        "腹部压痛",
        "腹膜炎",
        "尿频",
        "血尿",
        "尿外渗",
        "膀胱阴道瘘",
        "腹水",
        "腹肌紧张"
    ],
    "具体表现": [
        "1、病史膀胱损伤患者常有明确的外伤史，如骨盆部或下腹部的暴力或刺伤史，伤后出现腹痛，有尿意但不能排尿或仅能排出少量血尿，严重时患者可出现休克，自发性膀胱破裂虽无明确外伤史，但有膀胱原发疾病史或下尿路梗阻史，且多在用力排尿，排便等使腹压急剧升高的情况下发生，医源性膀胱损伤亦会有相应病史。2、体格检查(一)导尿时发现膀胱空虚仅有极少血性尿液时，应想到膀胱破裂并有尿外渗可能，可注入一定量的消毒生理盐水，片刻后重新抽出，如抽出液供量少于注入量，应怀疑有膀胱破裂和尿外渗。(二)导尿后由导尿管注入造影剂行膀胱造影，以了解有否膀胱破裂，尿外渗及其渗出部位，有时甚至可发现导尿管已通过膀胱裂口进入腹腔，从而明确诊断。(三)排泄性尿路造影 如病情允许，可作排泄性尿路造影借以显示尿路结构和功能。(四)腹腔穿刺 如有腹水症可行腹腔穿刺，如抽得多量血性液体，可测定其尿素氮及肌酐含量，如高于血肌酐和尿素氮，则可能是外渗之尿液。膀胱挫伤患者常无明显体征，膀胱破裂者在体检时则会发现相应体征，触诊下腹部压痛，肌紧张，叩诊呈移动性浊音，直肠指诊触到直肠前壁饱满感，则提示腹膜外型膀胱破裂，全腹压痛及反跳痛提示腹膜内型膀胱破裂，发现尿液自伤口处流出，则提示开放性膀胱损伤。膀胱损伤的程度不同其临床表现不尽相同1、膀胱挫伤的临床表现 膀胱挫伤的损伤较轻，由于膀胱壁的连续性未受到破坏，可无明显症状，或仅有下腹部的隐痛不适及轻微血尿，有时由于膀胱黏膜受到刺激而出现尿频症状，一般短期内可自愈。2、膀胱破裂的临床表现(1)休克：膀胱破裂合并其他脏器损伤或骨盆骨折出血严重者，易发生失血性休克;发生腹膜内型膀胱破裂时，外渗尿液刺激腹膜引起腹膜炎，产生剧烈腹痛，感染性尿液刺激作用更强烈，亦可导致休克，有人统计了57例膀胱破裂病例，结果发现有34例(60%)出现休克症状。(2)腹痛：腹膜内型膀胱破裂时，尿液渗入腹腔，疼痛由下腹部开始随着尿液扩散至全腹，并出现腹肌紧张，压痛，反跳痛等腹膜炎体征，腹膜外型膀胱破裂时外渗尿液与血液一起积于盆腔内膀胱周围，患者下腹部膨胀，疼痛位于骨盆部及下腹部，并出现压痛及肌紧张，有时疼痛可放射至直肠，会阴及下肢，伴有骨盆骨折时疼痛更加剧烈。(3)排尿困难，血尿：膀胱破裂患者出血常和尿液一起自破裂口外溢，外渗尿液刺激膀胱可出现尿意频繁，但一般不能自尿道口排出尿液或仅能排出少量血尿，很少出现大量血尿。(4)尿瘘：开放性膀胱损伤患者可见尿液从伤口流出，若同时见伤口处有气体逸出或粪便排出，或者直肠或阴道内有尿液流出，则说明同时合并有膀胱直肠瘘或膀胱阴道瘘。其它如骨盆平片可以了解有否骨盆骨折，有否异物;腹部平片可了解有否膈下游离气体，血液中尿素氮肌酐升高可能是腹腔内尿液重吸收的后果，并不一定反映肾功能情况，如诊断有疑问，而临床病象表示可能有膀胱破裂，应尽早进行探查手术，尤其是膜内型患者，须行紧急手术治疗。"
    ],
    "检查": [
        "尿常规",
        "膀胱镜",
        "导尿术",
        "静脉尿路造影",
        "腹腔灌洗试验",
        "腹部平片",
        "血常规",
        "腹腔穿刺"
    ],
    "饮食保健": [
        "鸡肉",
        "葵花子仁",
        "白果（干）",
        "青豆"
    ],
    "忌吃食物": [
        "黄豆粉",
        "腐竹",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "豆腐泡大豆芽发菜汤",
        "发菜瘦肉粥",
        "发菜马蹄粥",
        "冬菇油菜心",
        "素油菜心",
        "豆腐皮春卷",
        "八珍豆腐盒",
        "豆腐蛋饺"
    ],
    "常用药品": [
        "肾石通颗粒",
        "石淋通颗粒"
    ],
    "药品明细": [
        "希尔安肾石通颗粒(肾石通颗粒)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "通尔畅荡石片(荡石片)",
        "百善为民肾石通颗粒(肾石通颗粒)",
        "中族石淋通颗粒(石淋通颗粒)",
        "999肾石通颗粒(肾石通颗粒)",
        "河北万岁药业肾石通颗粒(肾石通颗粒)",
        "岷州肾石通颗粒(肾石通颗粒)",
        "鹊牌排石颗粒(排石颗粒)",
        "乐家老铺排石颗粒(排石颗粒)",
        "杨济生排石颗粒(排石颗粒)",
        "沙溪排石颗粒(排石颗粒)",
        "广西古方尿路通胶囊(尿路通胶囊)",
        "江西九连山肾石通颗粒(肾石通颗粒)",
        "龙泰净石灵胶囊(净石灵胶囊)",
        "江苏苏南肾石通颗粒(肾石通颗粒)",
        "江西山香肾石通颗粒(肾石通颗粒)",
        "吉林吉春肾石通颗粒(肾石通颗粒)",
        "玉林消石片(消石片)",
        "亚洲制药尿石通丸(尿石通丸)",
        "合肥华润神鹿益胆片(益胆片)",
        "大峻荡石片(荡石片)",
        "广西麦克健丰制药石淋通颗粒(石淋通颗粒)"
    ]
}