{
    "名称": "膀胱结石",
    "描述": [
        "膀胱结石是指在膀胱内形成的结石，它可以分为原发性膀胱结石和继发性膀胱结石。前者是指在膀胱内形成的结石，多由于营养不良引起，多发于儿童，随着我国经济的不断发展，儿童膀胱结石现已呈下降趋势;后者则是指来源于上尿路或继发于下尿路梗阻，感染、膀胱异物或神经源性膀胱等因素而形成的膀胱结石，在经济发达地区，膀胱结石主要发生于老年男性，且多患前列腺增生症或尿道狭窄，而在贫困地区，则多见于儿童，女性少见。  "
    ],
    "分类": [
        "外科",
        "泌尿外科"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "膀胱炎"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "消除下尿路梗塞和感染。",
    "原因": "发病原因：除营养不良的因素外，下尿路梗阻，感染，膀胱异物，代谢性疾病均可继发膀胱结石，下尿路梗阻如前列腺增生，尿道狭窄，膀胱颈部肿瘤等，均因尿液滞留容易诱发膀胱结石形成，膀胱异物如导管，缝线等，可作为核心，继发膀胱结石形成，另外，在埃及血吸虫病流行区，可见以虫卵为核心的膀胱结石。发病机制：我国膀胱结石多为草酸钙，磷酸盐和尿酸盐的混合结石，结石常以尿酸为中心发展为含磷酸钙和磷酸镁铵的感染性结石，结石对膀胱壁的机械性刺激可引起膀胱壁充血水肿或出血，并发感染时可形成泡状水肿，溃疡并可有黏性脓液。结石间歇或持续地阻塞膀胱出口可使膀胱肌纤维增生，小梁，小憩室形成，导致输尿管口梗阻，狭窄或扩张，引起上尿路积水，长期慢性刺激黏膜鳞状上皮化生发展为鳞状细胞癌，少数严重溃疡病例可穿破到邻近的直肠，阴道或前腹壁形成尿瘘。除营养不良的因素外，下尿路梗阻，感染，膀胱异物，代谢性疾病均可继发膀胱结石，下尿路梗阻如前列腺增生，尿道狭窄，膀胱颈部肿瘤等，均因尿液滞留容易诱发膀胱结石形成，膀胱异物如导管，缝线等，可作为核心，继发膀胱结石形成，另外，在埃及血吸虫病流行区，可见以虫卵为核心的膀胱结石。我国膀胱结石多为草酸钙，磷酸盐和尿酸盐的混合结石，结石常以尿酸为中心发展为含磷酸钙和磷酸镁铵的感染性结石，结石对膀胱壁的机械性刺激可引起膀胱壁充血水肿或出血，并发感染时可形成泡状水肿，溃疡并可有黏性脓液。结石间歇或持续地阻塞膀胱出口可使膀胱肌纤维增生，小梁，小憩室形成，导致输尿管口梗阻，狭窄或扩张，引起上尿路积水，长期慢性刺激黏膜鳞状上皮化生发展为鳞状细胞癌，少数严重溃疡病例可穿破到邻近的直肠，阴道或前腹壁形成尿瘘。",
    "预防": "必须消除下尿路梗塞和感染，如手术治疗前列腺增主症和尿道狭窄，根治尿路感染，尤其是那些分解尿素的细菌，避免膀胱异物，减少结石发生。1、平时应多饮水，养成饮水习惯。因为多饮水可增加尿量，稀释尿中的结晶，使其容易排出体外。同时，即使已形成的细小结石，也可及早把它从尿中冲刷出去。有学者指出，最好每天饮水2500毫升以上，维持尿色清淡。如果当地的水源含钙量较高的话，更应注意先经软化后再饮用。最好饮用磁比水。2、不要大吃大喝，限制超量营养。因为大吃大喝多为高蛋白、高糖和高脂肪饮食，这样会增加给石形成的危险性。平时应适当多吃些粗粮和素食。3、如果是结石患者，结石治愈以后，对于草酸盐给石患者，为了预防给石复发，应避免吃含草酸较高的食物，如菠菜、甜菜、香菇、土豆、粟子、浓红茶、咖啡、可可、巧克力、柿子和杨梅等;如果是尿酸盐的患者，应注意尽量少吃含尿酸较高的食物，如动物内脏、海产品、咖啡、可可、红茶、巧克力和花生等。预防儿童膀胱结石的主要措施为：1、提高产妇围生期的营养，尤其是蛋白质的充足摄入，使产后有高质量的乳汁喂养婴儿。2、提倡母乳喂养，防止以糖类食品代替母乳。3、婴儿辅食应包括足够的乳类食品，包括牛奶等。",
    "症状": [
        "尿意窘迫",
        "尿痛",
        "尿等待",
        "剧烈疼痛",
        "耻骨上痛",
        "尿道结石",
        "急性尿潴留",
        "膀胱憩室...",
        "尿急",
        "排尿障碍"
    ],
    "具体表现": [
        "膀胱结石可无特殊症状，尤其在儿童，但典型症状亦多见于儿童。1、尿痛 疼痛可由于结石对膀胱黏膜的刺激引起，表现为下腹部和会阴部的钝痛，亦可为明显或剧烈的疼痛，活动后疼痛的症状加重，改变体位后可使疼痛缓解，常伴有尿频，尿急，尿痛的症状，排尿终末时疼痛加剧，儿童患者常因排尿时的剧烈疼痛而拽拉阴茎，哭叫不止，大汗淋漓，患儿为了避免排尿时的疼痛，会采取特殊的体位排尿，即站立时双膝前屈，躯干后仰30°，一旦尿线变细或尿流中断，就立即改变体位待结石移开后再继续排尿。2、排尿障碍 结石嵌于膀胱颈口时可出现明显的排尿困难，并有典型的排尿中断现象，还可引起急性尿潴留，合并前列腺增生症的患者，本来就有排尿困难的症状，如前列腺的体积巨大，突入膀胱并使尿道内口的位置升高，结石不容易堵塞尿道内口，故反而不会出现排尿中断的现象。3、血尿 大多为终末血尿，膀胱结石合并感染时，可出现膀胱刺激症状和脓尿。根据临床表现，B超，X线检查，必要时作膀胱镜检查，一般可诊断膀胱结石，如无条件作B超，X线及膀胱镜检查，可采取金属尿道探插入膀胱，左右摆动可探到撞击结石的特殊感觉和声响，小儿宜用此法。总之，诊断的关键问题是找到引起膀胱结石的原发病因。"
    ],
    "检查": [
        "尿常规",
        "膀胱镜",
        "静脉尿路造影",
        "尿路平片",
        "膀胱触诊",
        "尿隐血（BLD）"
    ],
    "饮食保健": [
        "鸡肉",
        "葵花子仁",
        "白果（干）",
        "青豆"
    ],
    "忌吃食物": [
        "鸡肉",
        "腐竹",
        "白扁豆",
        "鱼肉"
    ],
    "推荐食物": [
        "芹菜炒香菇",
        "番茄芹菜汁",
        "菠菜芹菜粥",
        "芹菜粥",
        "花豆腐生菜瘦肉汤",
        "苹果生菜酸奶汁",
        "萝卜生菜汤",
        "生菜豆皮汤"
    ],
    "常用药品": [
        "肾石通颗粒",
        "石淋通颗粒"
    ],
    "药品明细": [
        "希尔安肾石通颗粒(肾石通颗粒)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "通尔畅荡石片(荡石片)",
        "百善为民肾石通颗粒(肾石通颗粒)",
        "中族石淋通颗粒(石淋通颗粒)",
        "999肾石通颗粒(肾石通颗粒)",
        "河北万岁药业肾石通颗粒(肾石通颗粒)",
        "岷州肾石通颗粒(肾石通颗粒)",
        "鹊牌排石颗粒(排石颗粒)",
        "乐家老铺排石颗粒(排石颗粒)",
        "杨济生排石颗粒(排石颗粒)",
        "沙溪排石颗粒(排石颗粒)",
        "广西古方尿路通胶囊(尿路通胶囊)",
        "江西九连山肾石通颗粒(肾石通颗粒)",
        "龙泰净石灵胶囊(净石灵胶囊)",
        "江苏苏南肾石通颗粒(肾石通颗粒)",
        "江西山香肾石通颗粒(肾石通颗粒)",
        "吉林吉春肾石通颗粒(肾石通颗粒)",
        "玉林消石片(消石片)",
        "亚洲制药尿石通丸(尿石通丸)",
        "合肥华润神鹿益胆片(益胆片)",
        "大峻荡石片(荡石片)",
        "广西麦克健丰制药石淋通颗粒(石淋通颗粒)"
    ]
}