{
    "名称": "输尿管结石",
    "描述": [
        "输尿管结石绝大多数来源于肾脏，包括肾结石或体外震波后结石碎块降落所致。由于尿盐晶体较易随尿液排入膀胱，故原发性输尿管结石极少见。有输尿管狭窄、憩室、异物等诱发因素时，尿液滞留和感染会促使发生输尿管结石。输尿管结石大多为单个，左右侧发病大致相似，双侧输尿管结石约占2～6%。临床多见于青壮年，20～40岁发病率最高，男与女之比为4.5∶1，结石位于输尿管下段最多，约占50～60%。输尿管结石之上尿流均能引起梗阻和扩张积水，并危及患肾，严重时可使肾功能逐渐丧失。  "
    ],
    "分类": [
        "外科",
        "泌尿外科"
    ],
    "是否医保": "否",
    "患病比例": "人群患病概率0.2%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "肾积水",
        "尿路感染",
        "肾功能不全",
        "肾绞痛"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗",
        "药物治疗"
    ],
    "治疗周期": "治疗周期1-2周",
    "治愈率": "治愈率90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "多吃含有维生素A的食品，例如猪肝、鸡蛋，以及新鲜白菜与水果。",
    "原因": "输尿管狭窄（15%）：由于输尿管管腔狭窄，而且还有生理性狭窄，小的结石很容易在这些狭窄部位停留造成嵌顿，输尿管结石很少会造成完全梗阻，由于结石通常为不规则的枣核形状，所以尿液一般可以从结石周围通过，依身高的不同，成人输尿管全长大约22～30cm不等，输尿管的直径不一，解剖上有3个生理性狭窄：肾盂输尿管连接部内径约2mm;输尿管跨越髂血管处内径约4mm;输尿管膀胱连接部内径约3～4mm，输尿管最狭窄的部分是通过膀胱黏膜下通道进入膀胱的部分，即输尿管膀胱壁段，输尿管可分为腹部和盆腔部，腹部指从肾盂到髂血管处：盆腔部指从髂血管处到膀胱，上述3个狭窄部分是泌尿系结石在下降过程中，最容易发生梗阻嵌顿之处，但一般来说，结石常常停留于输尿管下段5cm范围内，结石部分梗阻会引起肾盂和结石近端的输尿管扩张，如果在短时间内得以排出，便不会造成任何损害，如果停留时间过长，在早期扩张部分的输尿管平滑肌代偿增生和肥大，输尿管腔逐渐扩张，伸长，扭曲，管壁变薄;后期病变会逐渐累及肾脏，造成肾盂肾盏积水，如果时间过长，同完全梗阻一样会造成不可逆的肾功能损害。环境因素（25%）：输尿管结石的原因有地理环境和气候：尿石症的发生具有一定的地区性。山区、沙漠、热带和亚热带地域尿石症发病率较高，这主要与饮食习惯、温度、湿度等环境因素有关。饮食因素（25%）：输尿管结石的原因有饮食和营养：饮食不良是形成输尿管结石的重要原因。有资料表明，饮食中大量摄入动物蛋白、精制糖，可增加上尿路结石形成的危险性。其他如脂肪、嘌呤、草酸、钙、磷、微量元素、维生素等都会影响尿结石的形成。营养状况好，动物蛋白摄入过多时，容易形成肾结石。水分摄入（10%）：输尿管结石的原因有水分摄入：任何破坏水的摄入量与损失量平衡的因素如出汗过多，都会使尿液中钙和盐的过饱度增加，有利于尿结石的形成。反之，大量饮水使尿液稀释，能减少尿中晶体形成。疾病因素（10%）：输尿管结石的原因有疾病：有些输尿管结石的形成与遗传性疾病有关，如胱氨酸尿症、家族性黄嘌呤尿等。发病机制输尿管结石多数来源于原发的肾结石，由于重力以及尿路的蠕动作用而下降进入输尿管，所以输尿管结石的成分也与肾结石相同，以草酸盐结石为主，其次为尿酸结石，原发性输尿管结石少见，多继发于一些输尿管疾患，如输尿管息肉，肿瘤，囊肿，狭窄，憩室以及巨输尿管症等，由于输尿管中尿液淤滞，在尿液积聚扩张部位形成结石。输尿管结石形成后会对输尿管产生各种继发性损害，损伤程度视结石的大小，形状，部位，病史等而定，主要的继发病变有尿路梗阻，继发感染和上皮损伤等。由于输尿管管腔狭窄，而且还有生理性狭窄，小的结石很容易在这些狭窄部位停留造成嵌顿，输尿管结石很少会造成完全梗阻，由于结石通常为不规则的枣核形状，所以尿液一般可以从结石周围通过，依身高的不同，成人输尿管全长大约22～30cm不等，输尿管的直径不一，解剖上有3个生理性狭窄：肾盂输尿管连接部内径约2mm;输尿管跨越髂血管处内径约4mm;输尿管膀胱连接部内径约3～4mm，输尿管最狭窄的部分是通过膀胱黏膜下通道进入膀胱的部分，即输尿管膀胱壁段，输尿管可分为腹部和盆腔部，腹部指从肾盂到髂血管处：盆腔部指从髂血管处到膀胱，上述3个狭窄部分是泌尿系结石在下降过程中，最容易发生梗阻嵌顿之处，但一般来说，结石常常停留于输尿管下段5cm范围内，结石部分梗阻会引起肾盂和结石近端的输尿管扩张，如果在短时间内得以排出，便不会造成任何损害，如果停留时间过长，在早期扩张部分的输尿管平滑肌代偿增生和肥大，输尿管腔逐渐扩张，伸长，扭曲，管壁变薄;后期病变会逐渐累及肾脏，造成肾盂肾盏积水，如果时间过长，同完全梗阻一样会造成不可逆的肾功能损害。输尿管结石的原因有地理环境和气候：尿石症的发生具有一定的地区性。山区、沙漠、热带和亚热带地域尿石症发病率较高，这主要与饮食习惯、温度、湿度等环境因素有关。输尿管结石的原因有饮食和营养：饮食不良是形成输尿管结石的重要原因。有资料表明，饮食中大量摄入动物蛋白、精制糖，可增加上尿路结石形成的危险性。其他如脂肪、嘌呤、草酸、钙、磷、微量元素、维生素等都会影响尿结石的形成。营养状况好，动物蛋白摄入过多时，容易形成肾结石。输尿管结石的原因有水分摄入：任何破坏水的摄入量与损失量平衡的因素如出汗过多，都会使尿液中钙和盐的过饱度增加，有利于尿结石的形成。反之，大量饮水使尿液稀释，能减少尿中晶体形成。输尿管结石的原因有疾病：有些输尿管结石的形成与遗传性疾病有关，如胱氨酸尿症、家族性黄嘌呤尿等。发病机制输尿管结石多数来源于原发的肾结石，由于重力以及尿路的蠕动作用而下降进入输尿管，所以输尿管结石的成分也与肾结石相同，以草酸盐结石为主，其次为尿酸结石，原发性输尿管结石少见，多继发于一些输尿管疾患，如输尿管息肉，肿瘤，囊肿，狭窄，憩室以及巨输尿管症等，由于输尿管中尿液淤滞，在尿液积聚扩张部位形成结石。输尿管结石形成后会对输尿管产生各种继发性损害，损伤程度视结石的大小，形状，部位，病史等而定，主要的继发病变有尿路梗阻，继发感染和上皮损伤等。",
    "预防": "1、养成多饮水的习惯多饮水可稀释尿液，降低尿内晶体浓度，冲洗尿路，有利于预防结石形成及促使尿石排出，一般成人每日饮开水或磁化水2000毫升以上，对预防结石有一定意义。平时可以泡些金钱草、蒲公英、碟清草、金银花喝，能有效抑菌止痛、利尿通淋、溶石排石，并能扩张泌尿系统，预防结石排后复发。2、解除尿路梗阻因素积极处理尿道狭窄、前列腺增生症等，以解除尿路梗阻。3、积极治疗尿路感染4、长期卧床病人，应鼓励及帮助其多活动，借以减少骨质脱钙，增进尿流畅通。5、调节尿液酸碱度根据尿石成分，调节尿液酸碱度，可预防尿石复发，如尿酸盐、草酸盐结石在酸性尿中形成，磷酸盐、碳酸盐结石在碱性尿中形成。6、防治代谢性疾病，如甲状腺功能亢进者应行手术治疗。7、饮食调节和药物预防根据结石的成分适当的调节饮食，如草酸盐结石病人，宜少吃富含草酸的食物，如土豆、菠菜等，口服维生素B6，可减少尿中草酸盐的排出，口服氧化镁，可增加尿中草酸盐的溶解度。磷酸盐结石病人宜低磷低钙饮食，口服氯化铵酸化尿液，有利于磷酸盐的溶解。尿酸盐结石的病人，宜进吃含嘌呤丰富的食物，如肝、肾及豆类，口服枸椽酸合剂或碳酸氢钠，碱化尿液，使尿液pH保持在6.5以上。",
    "症状": [
        "输尿管疼痛",
        "尿急",
        "高草酸尿",
        "肾后性肾衰",
        "冷汗",
        "面色苍白",
        "恶心",
        "腹泻"
    ],
    "具体表现": [
        "输尿管结石和肾结石的症状基本相同，输尿管中上段结石引起的输尿管绞痛的特点是一侧腰痛和镜下血尿，疼痛多呈绞痛性质，可放射到同侧下腹部，睾丸或阴唇，血尿较轻微，大多数仅有镜下血尿，但疼痛发作后血尿加重，约半数病人出现肉眼血尿，绞痛发作时可合并有恶心呕吐，冷汗，面色苍白，腹胀，呼吸急促等症状，输尿管膀胱壁段结石可引起尿频，尿急，尿痛及同侧肾积水和感染，双侧输尿管结石可致无尿，如有肾积水和感染，体检可能触及肾脏并可有压痛，有时沿输尿管走行部位有压痛，直肠或阴道指诊可能触及输尿管下端结石。"
    ],
    "检查": [
        "输尿管超声检查",
        "输尿管镜检查",
        "逆行肾盂造影",
        "尿液分析",
        "尿常规",
        "尿红细胞位相",
        "膀胱镜"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "白果（干）",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "鸭肉",
        "杏仁",
        "腐竹"
    ],
    "推荐食物": [
        "大白菜饺",
        "炖大白菜",
        "菜花肉饼",
        "珍珠菜花汤",
        "香菇炒菜花",
        "红烧菜花",
        "酸甜菜花",
        "凉拌木耳菜"
    ],
    "常用药品": [
        "盐酸屈他维林片",
        "荡石片"
    ],
    "药品明细": [
        "诺仕帕(盐酸屈他维林片)",
        "人民药业荡石片(荡石片)",
        "盛通药业肾石通颗粒(肾石通颗粒)",
        "河北百善药业肾石通颗粒(肾石通颗粒)",
        "厚生药业肾石通颗粒(肾石通颗粒)",
        "肾石通颗粒(肾石通颗粒)",
        "万岁药业肾石通颗粒(肾石通颗粒)",
        "岷海制药肾石通颗粒(肾石通颗粒)",
        "通化兴华石淋通片(石淋通片)",
        "静安制药排石颗粒(排石颗粒)",
        "南京同仁堂排石颗粒(排石颗粒)",
        "南昌济生排石颗粒(排石颗粒)",
        "益和堂排石颗粒(排石颗粒)",
        "广东元宁制药肾石通颗粒(肾石通颗粒)",
        "吉春制药荡石片(荡石片)",
        "天天乐药业石淋通片(石淋通片)",
        "四川旭华肾石通丸(肾石通丸)",
        "九连山药业肾石通颗粒(肾石通颗粒)",
        "桑海制药肾石通颗粒(肾石通颗粒)",
        "龙泰制药净石灵胶囊(净石灵胶囊)",
        "万德制药盐酸奈福泮片(盐酸奈福泮片)",
        "苏南药业肾石通颗粒(肾石通颗粒)",
        "山香药业肾石通颗粒(肾石通颗粒)"
    ]
}