{
    "名称": "肾创伤",
    "描述": [
        "肾脏位于腰部脊柱两侧后腹膜间隙内，周围有较厚的脂肪垫，有一定的活动度。再外有脊柱，助骨、腹内脏器及肌肉的保护，一般情况下不易受伤，肾创伤多见于青壮年男性，这与职业及体力活动较多等因素有关。随着现代化工业及交通的发展，发生率已居泌尿生殖系创伤的首位。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "肾创伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.2%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肾积水",
        "肾盂肾炎",
        "高血压",
        "肾结石",
        "肾动静脉瘘"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": "药物治疗 手术治疗 康复治疗",
    "治疗周期": "3-5个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "饮食宜选用优质低蛋白，高维生素、低盐、低钾的食物;优质蛋白质饮食。",
    "原因": "分类及致伤原因：可分为开放伤和闭合伤，前者多见于战时火器贯通伤或刀刃伤，平时则戳刺伤，多合并有胸腹脏器损伤；后者多见于平时，其致伤原因分为直接暴力和间接暴力，直接暴力：后腰或上腹部受撞击或挤压可造成肾脏损伤，暴力来自后方或前方可使肋骨突然前移或肾脏突然后移，作用于肾脏而招致损伤，多见于交通事故，土坡倒塌或从高处坠落腰腹部着力于硬物上，此为最常见的原因。间接暴力：高处跌落，足部或臀部着地及急剧刹车所产生的减速性损伤，这种间接暴力可引起肾蒂的撕裂或肾盂输尿管交界处破裂。腰部肌肉的强力收缩亦可造成肾挫伤，出现血尿。已有病理改变的肾脏（先天性或后天性器质性疾患）受轻微外力作用亦可造成肾破裂，常被称为自发性肾破裂。伤情类型按肾脏损伤程度，范围及部位不同可分为：挫伤：包膜完整，不累及集合系统，只限于肾实质内损伤或包膜下血肿，血尿轻，X线腹部平片和尿路造影无异常发现，B超或CT检查可发现肾实质内血肿及其大小和部位。裂伤：肾实质有一处或多处较深裂口，裂口若与肾盂盏相通，血尿严重，若伴有包膜破裂，血及尿外渗在肾周围形成血肿，腹膜同时破裂者，血及尿可流入腹腔，X线腹部平片可见肾影增大，密度不匀，尿路造影常见造影剂外溢，B超检查可见肾实质被血肿所分割，此类伤势重者常导致休克。粉碎伤：肾实质连同包膜破成数块，集合系统亦同时破裂，出血和尿外渗均较严重，尿路造影伤肾不显影或显影迟缓，大量造影剂外溢，肾动脉造影显示肾血管分枝不显影，伤势重，若不积极抢救常导致死亡。肾盂破裂：常伴有肾实质裂伤，单纯肾盂破裂甚少见，表现尿液外渗的体征。肾蒂伤：如肾蒂血管完全断裂，大量出血常来不及抢救，较小血管断裂有时可自行栓塞，动脉造影肾实质不显影。分类及致伤原因：可分为开放伤和闭合伤，前者多见于战时火器贯通伤或刀刃伤，平时则戳刺伤，多合并有胸腹脏器损伤；后者多见于平时，其致伤原因分为直接暴力和间接暴力，直接暴力：后腰或上腹部受撞击或挤压可造成肾脏损伤，暴力来自后方或前方可使肋骨突然前移或肾脏突然后移，作用于肾脏而招致损伤，多见于交通事故，土坡倒塌或从高处坠落腰腹部着力于硬物上，此为最常见的原因。间接暴力：高处跌落，足部或臀部着地及急剧刹车所产生的减速性损伤，这种间接暴力可引起肾蒂的撕裂或肾盂输尿管交界处破裂。腰部肌肉的强力收缩亦可造成肾挫伤，出现血尿。已有病理改变的肾脏（先天性或后天性器质性疾患）受轻微外力作用亦可造成肾破裂，常被称为自发性肾破裂。伤情类型按肾脏损伤程度，范围及部位不同可分为：挫伤：包膜完整，不累及集合系统，只限于肾实质内损伤或包膜下血肿，血尿轻，X线腹部平片和尿路造影无异常发现，B超或CT检查可发现肾实质内血肿及其大小和部位。裂伤：肾实质有一处或多处较深裂口，裂口若与肾盂盏相通，血尿严重，若伴有包膜破裂，血及尿外渗在肾周围形成血肿，腹膜同时破裂者，血及尿可流入腹腔，X线腹部平片可见肾影增大，密度不匀，尿路造影常见造影剂外溢，B超检查可见肾实质被血肿所分割，此类伤势重者常导致休克。粉碎伤：肾实质连同包膜破成数块，集合系统亦同时破裂，出血和尿外渗均较严重，尿路造影伤肾不显影或显影迟缓，大量造影剂外溢，肾动脉造影显示肾血管分枝不显影，伤势重，若不积极抢救常导致死亡。肾盂破裂：常伴有肾实质裂伤，单纯肾盂破裂甚少见，表现尿液外渗的体征。肾蒂伤：如肾蒂血管完全断裂，大量出血常来不及抢救，较小血管断裂有时可自行栓塞，动脉造影肾实质不显影。",
    "预防": "本病是由于外伤直接作用于腹部造成，如踢打、坠落损伤直接引起。故注意生活习惯，高危工作者，如建筑工人、采矿工人、汽车驾驶员因事故容易造成损伤，在工作过程中应注意保护自己。遇事注意冷静，避免情绪激动产生冲突导致本病。其次早期发现、早期诊断、早期治疗对预防本病也具有重要意义。",
    "症状": [
        "创伤",
        "血尿",
        "尿外渗",
        "腹部不适",
        "高热",
        "休克"
    ],
    "具体表现": [
        "因外力的强弱和肾实质损伤程度而异：1．休克：可由于创伤及（或）出血导致休克，伴有合并伤尤当腹内实质脏器损伤时更易出现，故治疗期间严密观测生命体征至为重要。2．血尿：为肾创伤最常见，最重要的症状，以肉眼血尿为多见，值得注意的是血尿的程度并不一定与创伤严重程度相一致，因此临床上不能以尿中血量多少来判断伤势轻重，血尿不重时，多在数日内消失，若伤后活动过早或并发感染，可出现继发出血。3．局部肿块：血和尿外渗至肾周围组织，可在上腹部深处扪及肿块，应观测有无继续扩大，若局部疼痛加重伴有高热，血白细胞增高，是肾周围感染的表现。4．疼痛及肌紧张：伤部软组织损伤，肾实质损伤，肾包膜激惹均可引起腰部或上腹部疼痛，血块阻塞输尿管亦可产生绞痛，外渗的血和尿流入腹腔时可引起典型腹膜刺激症状，疼痛部位可有肌紧张及压痛。5．合并伤的症状：肾的开放性或闭合性损伤均可能合并胸，腹脏器及脊柱或远处组织损伤，临床上常相互掩盖其症状和体征，诊查时应予注意，否则易引起漏诊误诊。6．肾开放伤：根据伤道部位和方向及伤道漏尿推测有无肾创伤，但创口不一定有大量出血或漏尿，由于此类创伤均有合并伤，应早行手术探查。"
    ],
    "检查": [
        "肾脏MRI检查",
        "逆行肾盂造影",
        "肾功能检查",
        "腹部平片"
    ],
    "饮食保健": [
        "鸡蛋",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "杏仁",
        "花生",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "荔枝汁",
        "荔枝粥",
        "荔枝肉片",
        "番茄柠檬汁",
        "柠檬鸡片",
        "马齿苋鸡蛋汤",
        "鸡冠花鸡蛋汤",
        "百合双耳鸡蛋羹"
    ],
    "常用药品": [
        "红花清肝十三味丸",
        "乌兰三味汤散"
    ],
    "药品明细": [
        "库伦红花清肝十三味丸(红花清肝十三味丸)",
        "阜新蒙药红花清肝十三味丸(红花清肝十三味丸)",
        "大唐药业红花清肝十三味丸(红花清肝十三味丸)",
        "蒙药红花清肝十三味丸(红花清肝十三味丸)",
        "红花清肝十三味丸(红花清肝十三味丸)",
        "蒙药乌兰三味汤散(乌兰三味汤散)",
        "京西药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "震元制药碳酸氢钠注射液(碳酸氢钠注射液)",
        "石药银湖碳酸氢钠注射液(碳酸氢钠注射液)",
        "润阳药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "广济药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "华山制药碳酸氢钠注射液(碳酸氢钠注射液)",
        "宇斯药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "华立金港碳酸氢钠注射液(碳酸氢钠注射液)",
        "沈阳北方制药碳酸氢钠注射液(碳酸氢钠注射液)",
        "山东华信制药碳酸氢钠注射液(碳酸氢钠注射液)",
        "山东康宁药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "福星生物碳酸氢钠注射液(碳酸氢钠注射液)",
        "美大康华康碳酸氢钠注射液(碳酸氢钠注射液)",
        "中佳药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "金耀药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "辰欣药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "正大丰海碳酸氢钠注射液(碳酸氢钠注射液)"
    ]
}