{
    "名称": "肾癌",
    "描述": [
        "肾癌亦称肾细胞癌，肾腺癌，是最常见的肾脏实质恶性肿瘤，由于平均寿命延长和医学影像学的进步，肾癌的发病率比前增加，临床上并无明显症状而在体检时偶然发现的肾癌日见增多，可达1／2～1／5，肾癌多发生于50～70岁，男性比女性发病率高一倍以上。肾癌的病因至今不清，有统计表明可能与吸烟有关，特别是男性病人。另外，肾癌有家族现象，提示可能有遗传因素参与。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "肾癌"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0003%",
    "易感人群": "肾癌多发生于50～70岁，男性比女性发病率高  ",
    "传染方式": "无传染性",
    "并发症": [
        "血尿",
        "贫血",
        "高血压"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "1-3个月",
    "治愈率": "40% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
    "推荐": "注意口腔卫生，定期用淡盐水或漱口液漱口，避免烟、酒及辛辣、油煎等刺激性食物。",
    "原因": "病因：肾脏肿瘤的病因至今尚不清楚，各族及地理条件不是引起肾脏肿瘤的重要因素，有报道芳香族碳氢化合物，芳香胺，黄曲霉毒素，激素，放射线和病毒可引起肾癌；某些遗传性疾病如结节性硬化症，多发性神经纤维瘤等可合并肾细胞癌，肾结合合并肾盂癌，可能与局部长期慢性刺激有关。有学者在1990年提出吸烟与肾癌的关系，戒烟者比从不吸烟者患肾癌的危险性高2倍，重度吸烟者较轻度吸烟者发病率更高，吸烟时间长短与患病率直接相关，并认为吸烟者尿内各种诱变活性物质含量增高；烟草中的二甲基亚硝基胺导致肾癌，虽尚未得到临床证实，但动物实验中已使家兔诱发了肾癌，因而他们认为吸烟习惯加上其他危险因素如酗酒，职业接触等，可进一步增加发生肾癌的危险性。肾脏肿瘤的病因至今尚不清楚，各族及地理条件不是引起肾脏肿瘤的重要因素，有报道芳香族碳氢化合物，芳香胺，黄曲霉毒素，激素，放射线和病毒可引起肾癌；某些遗传性疾病如结节性硬化症，多发性神经纤维瘤等可合并肾细胞癌，肾结合合并肾盂癌，可能与局部长期慢性刺激有关。有学者在1990年提出吸烟与肾癌的关系，戒烟者比从不吸烟者患肾癌的危险性高2倍，重度吸烟者较轻度吸烟者发病率更高，吸烟时间长短与患病率直接相关，并认为吸烟者尿内各种诱变活性物质含量增高；烟草中的二甲基亚硝基胺导致肾癌，虽尚未得到临床证实，但动物实验中已使家兔诱发了肾癌，因而他们认为吸烟习惯加上其他危险因素如酗酒，职业接触等，可进一步增加发生肾癌的危险性。",
    "预防": "一、做好日常的饮食调理在我们日常生活中，饮食除了要保证营养，蛋白质、维生素等要合理搭配外，还要有目的的食用一些抗癌物质，如菌菇类、大蒜等。这是在对肾癌的预防中要注意的。这也属于肾癌的预防措施。二、禁食变质食物所谓病从口入，一些发霉变质的食物切不可食用，日常也要少吃一些腌制的食物，比如咸菜、酸菜、腌肉等。这些肾癌的预防比较重要。三、积极早期治疗积极治疗是针对肾脏其他疾病而言的，比如肾囊肿，这些病症若不及时治疗，很容易发生恶质病变，诱发肾癌。长期的临床研究也表明，肾脏本身有疾病的人要比正常的人患病几率高。这也是肾癌的预防方法。以上所说的内容就是肾癌的预防，希望大家能够了解。只要知道这些肾癌的预防方法，就可以让人们做好对此病的防御，到时就能大大降低其发病率。所以要想远离此病的干扰，就请大家多学习上述肾癌的预防方法。祝各位患者能与病魔抗争到底。",
    "症状": [
        "下腹部包块",
        "下腹部钝痛和酸胀感",
        "体重减轻",
        "腰痛伴肾区叩击痛",
        "下腹部压痛",
        "食欲不振"
    ],
    "具体表现": [
        "肾癌患者的主诉和临床表现多变，容易误诊为其他疾病，肾位置隐蔽，与外界主要的联系是尿，因此血尿是发现肾癌最常见的病状，但血尿的出现必须在肿瘤侵入肾盂后方有可能，因此已不是早期病状，多年来，把血尿，疼痛和肿块称为肾癌的“三联征”，大多数病人就诊时已具有1个～2个病状，三联征俱全者占10%左右，很少有可能治愈。1.血尿：血尿常为无痛性间歇发作肉眼可见全程血尿，间歇期随病变发展而缩短，肾癌出血多时可能伴肾绞痛，常因血块通过输尿管引起，肾癌血尿的血块可能因通过输尿管形成条状，血尿的程度与肾癌体积大小无关，肾癌有时可表现为持久的镜下血尿。2.腰痛：腰痛为肾癌另一常见症状，多数为钝痛，局限在腰部，疼痛常因肿块增长充胀肾包膜引起，血块通过输尿管亦可引起腰痛已如前述，肿瘤侵犯周围脏器和腰肌时疼痛较重且为持续性。3.肿块：肿块亦为常见症状，大约1/3～1/4肾癌患者就诊时可发现肿大的肾脏，肾脏位置较隐蔽，肾癌在达到相当大体积以前肿块很难发现，一般腹部摸到肿块已是晚期症状。4.疼痛：疼痛约见于50%的病例，亦是晚期症状，系肾包膜或肾盂为逐渐长大的肿瘤所牵扯，或由于肿瘤侵犯压迫腹后壁结缔组织，肌肉，腰椎或腰神经所致的患侧腰部持久性疼痛。5.其他症状：不明原因的发热，或刚发觉时已转移，有乏力，体重减轻，食欲不振，贫血，咳嗽和咳血等肺部症状，另外，肾腺癌的作用是由肿瘤内分泌活动而引起的，包括红细胞增多症，高血压，低血压，高钙血症，发热综合症，虽然这些全身性，中毒性和内分泌的作用是非特殊性的，但约30%的病人首先有许多混合的表现，因而是有价值的线索，这种发现考虑为肿瘤的系统作用。"
    ],
    "检查": [
        "肾癌检查",
        "肾脏MRI检查",
        "肾脏超声检查",
        "肾脏CT检查",
        "血清钙",
        "静脉尿路造影",
        "肾脏切片",
        "尿常规"
    ],
    "饮食保健": [
        "乌骨鸡",
        "鸽肉",
        "杏仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸡血",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "紫菜色拉卷",
        "紫菜芙蓉汤",
        "双菇番茄黄瓜紫菜汤",
        "紫菜豆腐肉片汤",
        "素炒菠菜",
        "牛奶菠菜粥",
        "菠菜汤",
        "火腿菠菜汤"
    ],
    "常用药品": [
        "醋酸甲羟孕酮分散片",
        "醋酸甲地孕酮分散片"
    ],
    "药品明细": [
        "倍恩(醋酸甲羟孕酮分散片)",
        "宜利治(醋酸甲地孕酮分散片)",
        "密盖息(鲑降钙素注射液)",
        "长春银诺克消癌平片(消癌平片)",
        "全鸡药业阿魏化痞膏(阿魏化痞膏)",
        "陕西健民消癌平片(消癌平片)",
        "乐仁堂西黄丸(西黄丸)",
        "科迪药业肿节风胶囊(肿节风胶囊)",
        "北京同仁堂西黄丸(西黄丸)",
        "西黄丸(西黄丸)",
        "九寨沟天然西黄丸(西黄丸)",
        "大洋制药消癌平片(消癌平片)",
        "北京益民药业醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊天平醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "仙琚制药醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "艾诺克(醋酸甲地孕酮分散片)",
        "远景康业羟基脲片(羟基脲片)",
        "嘉林药业羟基脲片(羟基脲片)",
        "金尔力(鲑鱼降钙素喷鼻剂)",
        "多吉美(甲苯磺酸索拉非尼片)",
        "京万红药业阿魏化痞膏(阿魏化痞膏)",
        "三联制药消癌平片(消癌平片)",
        "韩都药业肿节风胶囊(肿节风胶囊)"
    ]
}