{
    "名称": "婴幼儿外阴炎",
    "描述": [
        "女性婴幼儿大阴唇未发育，皮下脂肪薄，阴道、尿道暴露在外面，因此容易受到细菌的侵犯，引起婴幼儿外阴炎。幼女所患阴道炎多与外阴炎并存因幼女外阴发育差，缺乏雌激素，阴道上皮抵抗力低易受感染。婴幼儿卵巢功能尚不健全、缺乏雌激素；外阴发育差、阴道黏膜菲薄 婴幼儿外阴阴道炎、阴道上皮抵抗力低;阴道接近肛门极易受细菌感染而容易发生外阴阴道炎。常见于5 岁以下幼女。病原体可通过患病的母亲、保育员或幼儿园儿童的衣物、浴盆、手等传播。  "
    ],
    "分类": [
        "儿科",
        "小儿内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "水肿"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100—— 500元）",
    "推荐": "婴幼儿罩裤应用密裆，并教会幼儿每次大便后由前向后擦肛门，以避免粪便污染外阴。",
    "原因": "新生儿出生15天内，阴道粘液呈显著酸性反应，其酸碱度约为5.5 ,此后pH值上升而呈中性或碱性，女婴出生时阴道保持无菌状态，新生儿在娩出前后数天内，由于受母体的高雌激素影响，阴道上皮类似成人水平，糖元丰富，阴道pH为4.2～4.5，3天后其中细胞群即全部由阴道杆菌组成，在15天左右，阴道杆菌，阴道上皮维持低激素水平至青春期。婴幼儿穿开档裤，如不注意卫生易于污染，婴儿尿布如不及时更换，则大小便刺激，可引起皮肤感染，急性传染病量，全身抵抗力降低，局部不洁，易于感染，少数幼儿外阴炎系因阴道异物存在所致，大便揩擦肛门不当，以致大便污染外阴，外阴用肥皂水或其他清洁剂擦洗过度，内裤太紧或穿尼龙，人造纤维内裤，均可引起发病，致病菌多为化脓菌，如葡萄球菌，链球菌，大肠杆菌。新生儿出生15天内，阴道粘液呈显著酸性反应，其酸碱度约为5.5 ,此后pH值上升而呈中性或碱性，女婴出生时阴道保持无菌状态，新生儿在娩出前后数天内，由于受母体的高雌激素影响，阴道上皮类似成人水平，糖元丰富，阴道pH为4.2～4.5，3天后其中细胞群即全部由阴道杆菌组成，在15天左右，阴道杆菌，阴道上皮维持低激素水平至青春期。婴幼儿穿开档裤，如不注意卫生易于污染，婴儿尿布如不及时更换，则大小便刺激，可引起皮肤感染，急性传染病量，全身抵抗力降低，局部不洁，易于感染，少数幼儿外阴炎系因阴道异物存在所致，大便揩擦肛门不当，以致大便污染外阴，外阴用肥皂水或其他清洁剂擦洗过度，内裤太紧或穿尼龙，人造纤维内裤，均可引起发病，致病菌多为化脓菌，如葡萄球菌，链球菌，大肠杆菌。",
    "预防": "父母及保育人员应注意婴幼儿外阴清洁，并进行有关宣传，婴幼儿罩裤应用密裆，并教会幼儿每次大便后由前向后擦肛门，以避免粪便污染外阴，内裤应用棉织品，较宽松为宜。",
    "症状": [
        "阴道分泌物增多",
        "外阴烧灼刺激感",
        "婴幼儿外阴疼痛",
        "排尿时外阴灼热...",
        "外阴肿胀"
    ],
    "具体表现": [
        "外阴疼痛，痒感，分泌物增多。外阴，阴蒂，尿道口及阴道口粘膜充血，水肿，并有脓性分泌物，内裤上经常有脓性干痂形成，或有稀水样的痕迹，外阴发红，水肿，甚至皮肤剥脱，局部致局部有抓痕，出血等现象，小阴唇粘连，尿流变细，检查可发现小阴唇粘连的地方较薄，比较透亮。大孩可述说外阴疼痛，痒感，分泌物增多，婴幼儿则常因局部痛苦而啼哭不安。外阴，阴蒂，尿道口及阴道口粘膜充血，水肿，并有脓性分泌物，父母注意时可发现婴幼儿内裤上经常有脓性干痂形成，或有稀水样的痕迹，外阴发红，水肿，甚至皮肤剥脱，有的患儿因痛痒而抓局部致局部有抓痕，出血等现象有的出现尿痛，尿频，烧灼感，但亦有在此急性期被父母疏忽，或因症状很轻而至急性期后造成小阴唇粘连，尿流变细，才被发现，误为生殖器官畸形而来就诊，检查时发现两侧小阴唇粘连，在上方或下方留一小孔尿液从此处排出，尿道口及阴道口均被遮盖，仔细检查可发现小阴唇粘连的地方较薄，比较透亮。"
    ],
    "检查": [
        "新生儿体格检查",
        "尿液细菌学检查",
        "阴道分泌物检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲硝唑乳膏",
        "妇洁舒洗液"
    ],
    "药品明细": [
        "平洁甲硝唑乳膏(甲硝唑乳膏)",
        "颐乐妇洁舒洗液(妇洁舒洗液)",
        "德联复方黄藤洗液(复方黄藤洗液)",
        "思壮妇炎清洗剂(妇炎清洗剂)",
        "香雪兰苦柏止痒洗液(苦柏止痒洗液)",
        "国缔聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "媛葆宁聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "益宝疗聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "康尼(盐酸米诺环素胶囊)",
        "河南润弘阴痒康洗剂(阴痒康洗剂)",
        "陕西海天阿娜尔妇洁液(阿娜尔妇洁液)",
        "快乐伙伴三维制霉素栓(三维制霉素栓)",
        "湖北东信三维制霉素栓(三维制霉素栓)",
        "良济妇肤康喷雾剂(妇肤康喷雾剂)",
        "源安堂复方黄松湿巾(复方黄松湿巾)",
        "源安堂复方黄松洗液(复方黄松洗液)",
        "万年青妇炎平胶囊(妇炎平胶囊)",
        "杭州旺华肤芩洗剂(肤芩洗剂)",
        "玫满(盐酸米诺环素胶囊)",
        "西安仁仁阿娜尔妇洁液(阿娜尔妇洁液)",
        "武汉中联三维制霉素栓(三维制霉素栓)",
        "湖北东信聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "素平舒聚甲酚磺醛栓(聚甲酚磺醛栓)"
    ]
}