{
    "名称": "高血压",
    "描述": [
        "高血压是以体循环动脉压增高为主要表现的临床综合征，是最常见的心血管疾病，长期高血压，还是多种心血管疾病的重要危险因素，并影响重要器官如心，脑，肾的功能，最终导致这些器官的功能衰竭，可分为原发性及继发性两大类，在大多数患者中，高血压的病因不明，称之为原发性高血压，占总高血压患者95%以上，在不足5%的患者中，血压升高是某些疾病的一种临床表现，本身有明确而独立的疾病，称为继发性高血压。目前我国采用国际上统一的诊断标准，即收缩压大于或等于140毫米汞柱和(或)舒张压大于或等于九十毫米汞柱，即诊断为高血压。收缩压≥140mmHg和舒张压<90mmHg，单列为单纯性收缩期高血压。可进一步分为高血压，1，2，3级，结合患者总的心血管疾病危险因素及合并的靶器官损害，分为低危，中危，高危。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "高血压"
    ],
    "是否医保": "否",
    "患病比例": "15.8%",
    "易感人群": "有高血压家族史，不良的生活习惯，缺乏运动的人群",
    "传染方式": "非传染性疾病",
    "并发症": [
        "冠心病",
        "高血压脑病",
        "高血压危象",
        "中风"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "0.0001%(终身性疾病)",
    "治疗费用": "根据不同医院，所选用药物不同，收费标准不一致，市三甲医院约（2000-10000元）",
    "推荐": "idea",
    "原因": "遗传因素(30%)：约75%的原发性高血压患者具有遗传素质(genetic predisposition)，同一家族中高血压患者常集中出现。据信原发性高血压是多基因遗传病。据报道，高血压患者及有高血压家族史而血压正常者有跨膜电解质转运紊乱，其血清中有一种激素样物质，可抑制Na+/K+-ATP酶活性，以致钠钾泵功能降低，导致细胞内Na+、Ca2+浓度增加，动脉壁SMC收缩加强，肾上腺素能受体(adrenergic receptor)密度增加，血管反应性加强。这些都有助于动脉血压升高。近来研究发现，血管紧张素(AGT)基因可能有15种缺陷，正常血压的人偶见缺陷，而高血压患者在AGT基因上的3个特定部位均有相同的变异。患高血压的兄弟或姐妹可获得父母的AGT基因的同一拷贝。有这种遗传缺隐的高血压患者，其血浆血管紧张素原水平高于对照组。膳食电解质(20%)：一般而言，日均摄盐量高的人群，其血压升高百分率或平均血压高于摄盐量低者。WHO在预防高血压措施中建议每人每日摄盐量应控制在5g以下。一项由32个国家参加共53个中心关于电解质与血压关系的研究结果表明，中国人群尿钠平均值为206mmol/24h，比其它中心高43mmol/24h，尿钠/钾比达6.7，是其它中心的2倍多。尿钠最高的是天津(242mmol/24h)。这与中国膳食的高钠、低钾有关。钾能促进排钠，吃大量蔬菜可增加钾摄入量，有可能保护动脉不受钠的不良作用影响。钙可减轻钠的升压作用，我国膳食普遍低钙，可能加重钠/钾对血压的作用。增加膳食钙摄量的干预研究表明，钙的增加使有些患者血压降低。社会心理应激(15%)：据调查表明，社会心理应激与高血压发病有密切关系。应激性生活事件包括：父母早亡、失恋、丧偶、家庭成员车祸死亡、病残、家庭破裂、经济政治冲击等。遭受生活事件刺激者高血压患病率比对照组高。据认为，社会心理应激可改变体内激素平衡，从而影响所有代谢过程。肾因素(10%)：肾髓质间质细胞分泌抗高血压脂质如前列腺素、抗高血压中性肾髓质脂等分泌失调，排钠功能障碍均可能与高血压发病有关。神经内分泌因素(10%)：一般认为，细动脉的交感神经纤维兴奋性增强是本病发病的重要神经因素。但是，交感神经节后纤维有两类：1、缩血管纤维，递质为神经肽Y(neuropeptide Y，NPY)及去甲肾上腺素。2、扩血管纤维，递质为降钙素基因相关肽(calcitonin gene related peptide，CGRP)及P物质。这两种纤维功能失衡，即前者功能强于后者时，才引起血压升高。近年来，中枢神经递质和神经肽，以及各种调节肽与高血压的关系已成为十分活跃的研究领域。据报道，CGRP可能抑制大鼠下丘脑去甲肾上腺素的释放，在外周它可能抑制肾上腺神经受刺激时去甲肾上腺素的释放。有报道，从哺乳动物心脏和脑中分离出利钠肽(A、B及C型)，启示了人体内有一个利钠肽家族。近来在局部肾素-血管紧张素系统(RAS)的研究取得了新进展。将小鼠肾素基因(Ren-2基因)经微注射装置注入大鼠卵细胞，形成了转基因大鼠种系TGR(mREN2)27，这种动物血压极高。用Northern印迹杂交法证明，Ren-2转基因表达在肾上腺、血管、胃肠及脑，并可表达于胸腺、生殖系统和肾。由于其表达于血管壁，可能使血管的血管紧张素形成增加，从而发生高血压和血管SMC肥大。血压调控机制多种因素都可以引起血压升高，心脏泵血能力加强(如心脏收缩力增加等)，使每秒钟泵出血液增加，另一种因素是大动脉失去了正常弹性，变得僵硬，当心脏泵出血液时，不能有效扩张，因此，每次心搏泵出的血流通过比正常狭小的空间，导致压力升高，这就是高血压多发生在动脉粥样硬化导致动脉壁增厚和变得僵硬的老年人的原因，由于神经和血液中激素的刺激，全身小动脉可暂时性收缩同样也引起血压的增高，可能导致血压升高的第三个因素是循环中液体容量增加，这常见于肾脏疾病时，肾脏不能充分从体内排出钠盐和水分，体内血容量增加，导致血压增高。相反，如果心脏泵血能力受限，血管扩张或过多的体液丢失，都可导致血压下降，这些因素主要是通过肾脏功能和自主神经系统(神经系统中自动地调节身体许多功能的部分)的变化来调控。约75%的原发性高血压患者具有遗传素质(genetic predisposition)，同一家族中高血压患者常集中出现。据信原发性高血压是多基因遗传病。据报道，高血压患者及有高血压家族史而血压正常者有跨膜电解质转运紊乱，其血清中有一种激素样物质，可抑制Na+/K+-ATP酶活性，以致钠钾泵功能降低，导致细胞内Na+、Ca2+浓度增加，动脉壁SMC收缩加强，肾上腺素能受体(adrenergic receptor)密度增加，血管反应性加强。这些都有助于动脉血压升高。近来研究发现，血管紧张素(AGT)基因可能有15种缺陷，正常血压的人偶见缺陷，而高血压患者在AGT基因上的3个特定部位均有相同的变异。患高血压的兄弟或姐妹可获得父母的AGT基因的同一拷贝。有这种遗传缺隐的高血压患者，其血浆血管紧张素原水平高于对照组。一般而言，日均摄盐量高的人群，其血压升高百分率或平均血压高于摄盐量低者。WHO在预防高血压措施中建议每人每日摄盐量应控制在5g以下。一项由32个国家参加共53个中心关于电解质与血压关系的研究结果表明，中国人群尿钠平均值为206mmol/24h，比其它中心高43mmol/24h，尿钠/钾比达6.7，是其它中心的2倍多。尿钠最高的是天津(242mmol/24h)。这与中国膳食的高钠、低钾有关。钾能促进排钠，吃大量蔬菜可增加钾摄入量，有可能保护动脉不受钠的不良作用影响。钙可减轻钠的升压作用，我国膳食普遍低钙，可能加重钠/钾对血压的作用。增加膳食钙摄量的干预研究表明，钙的增加使有些患者血压降低。据调查表明，社会心理应激与高血压发病有密切关系。应激性生活事件包括：父母早亡、失恋、丧偶、家庭成员车祸死亡、病残、家庭破裂、经济政治冲击等。遭受生活事件刺激者高血压患病率比对照组高。据认为，社会心理应激可改变体内激素平衡，从而影响所有代谢过程。肾髓质间质细胞分泌抗高血压脂质如前列腺素、抗高血压中性肾髓质脂等分泌失调，排钠功能障碍均可能与高血压发病有关。一般认为，细动脉的交感神经纤维兴奋性增强是本病发病的重要神经因素。但是，交感神经节后纤维有两类：1、缩血管纤维，递质为神经肽Y(neuropeptide Y，NPY)及去甲肾上腺素。2、扩血管纤维，递质为降钙素基因相关肽(calcitonin gene related peptide，CGRP)及P物质。这两种纤维功能失衡，即前者功能强于后者时，才引起血压升高。近年来，中枢神经递质和神经肽，以及各种调节肽与高血压的关系已成为十分活跃的研究领域。据报道，CGRP可能抑制大鼠下丘脑去甲肾上腺素的释放，在外周它可能抑制肾上腺神经受刺激时去甲肾上腺素的释放。有报道，从哺乳动物心脏和脑中分离出利钠肽(A、B及C型)，启示了人体内有一个利钠肽家族。近来在局部肾素-血管紧张素系统(RAS)的研究取得了新进展。将小鼠肾素基因(Ren-2基因)经微注射装置注入大鼠卵细胞，形成了转基因大鼠种系TGR(mREN2)27，这种动物血压极高。用Northern印迹杂交法证明，Ren-2转基因表达在肾上腺、血管、胃肠及脑，并可表达于胸腺、生殖系统和肾。由于其表达于血管壁，可能使血管的血管紧张素形成增加，从而发生高血压和血管SMC肥大。血压调控机制多种因素都可以引起血压升高，心脏泵血能力加强(如心脏收缩力增加等)，使每秒钟泵出血液增加，另一种因素是大动脉失去了正常弹性，变得僵硬，当心脏泵出血液时，不能有效扩张，因此，每次心搏泵出的血流通过比正常狭小的空间，导致压力升高，这就是高血压多发生在动脉粥样硬化导致动脉壁增厚和变得僵硬的老年人的原因，由于神经和血液中激素的刺激，全身小动脉可暂时性收缩同样也引起血压的增高，可能导致血压升高的第三个因素是循环中液体容量增加，这常见于肾脏疾病时，肾脏不能充分从体内排出钠盐和水分，体内血容量增加，导致血压增高。相反，如果心脏泵血能力受限，血管扩张或过多的体液丢失，都可导致血压下降，这些因素主要是通过肾脏功能和自主神经系统(神经系统中自动地调节身体许多功能的部分)的变化来调控。",
    "预防": "高血压病的日常预防一、合理膳食1、饮食对于高血压的重要性：民以食为天，合理的膳食可以使你不胖也不瘦，胆固醇不高也不低。2、高血压患者的饮食宜忌：(1)碳水化合物食品：适宜的食品---米饭，粥，面，面类，葛粉，汤，芋类，软豆类。应忌的食品---蕃薯(产生腹气的食物)，干豆类，味浓的饼干类。(2)蛋白质食品---牛肉，猪瘦肉，白肉鱼，蛋，牛奶，奶制品(鲜奶油，酵母乳，冰淇淋，乳酪)，大豆制品(豆腐，纳豆，黄豆粉，油豆腐)。应忌的食物---脂肪多的食品(牛，猪的五花肉，排骨肉，鲸鱼，鲱鱼，金枪鱼等，加工品(香肠)。(3)脂肪类食品。适宜的食品---植物油，少量奶油，沙拉酱。应忌的食品---动物油，生猪油，熏肉，油浸沙丁鱼。(4)维生素，矿物质食品。适宜的食品---蔬菜类(菠菜，白菜，胡萝卜，番茄，百合根，南瓜，茄子，黄瓜)水果类(苹果，桔子，梨，葡萄，西瓜)。海藻类，菌类宜煮熟才吃。应忌的食物---纤维硬的蔬菜(牛蒡，竹笋，豆类)。刺激性强的蔬菜(香辛蔬菜，芒荽，芥菜，葱，芥菜)。(5)其他食物适宜的食品---淡香茶，酵母乳饮料。应忌的食物---香辛料(辣椒，咖喱粉) 酒类饮料，盐浸食物(成菜类，成鱼子)酱菜类，咖啡。3、 高血压病人应注意的饮食习惯：(1) 首先要控制能量的摄入，提倡吃复合糖类，如淀粉，玉米，少吃葡萄糖，果糖及蔗糖，这类糖属于单糖，易引起血脂升高。(2)限制脂肪的摄入，烹调时，选用植物油，可多吃海鱼，海鱼含有不饱和脂肪酸，能使胆固醇氧化，从而降低血浆胆固醇，还可延长血小板的凝聚，抑制血栓形成，防止中风，还含有较多的亚油酸，对增加微血管的弹性，防止血管破裂，防止高血压并发症有一定的作用。(3)适量摄入蛋白质，高血压病人每日蛋白质的量为每公斤体重1g为宜，每周吃2-3次鱼类蛋白质，可改善血管弹性和通透性，增加尿钠排出，从而降低血压，如高血压合并肾功能不全时，应限制蛋白质的摄入。(4)多吃含钾，钙丰富而含钠低的食品，如土豆，茄子，海带，莴笋，含钙高的食品：牛奶，酸牛奶，虾皮，少吃肉汤类，因为肉汤中含氮浸出物增加，能够促进体内尿酸增加，加重心，肝，肾脏的负担。(5)限制盐的摄入量：每日应逐渐减至6g以下，即普通啤酒盖去掉胶垫后，一平盖食盐约为6g，这量指的是食盐量包括烹调用盐及其他食物中所含钠折合成食盐的总量，适当的减少钠盐的摄入有助于降低血压，减少体内的钠水潴留。(6)多汔新鲜蔬菜，水果，每天吃新鲜蔬菜不少于8两，水果2至4两。(7)适当增加海产品摄入：如海带，紫菜，海产鱼等。二、适量运动运动对高血压的重要性：有句话说：“年轻时，用健康换取金钱，年老时，用运动换取健康，”运动除了可以促进血液循环，降低胆固醇的生成外，并能增强肌肉，骨骼与关节僵硬的发生，运动能增加食欲，促进肠胃蠕动，预防便秘，改善睡眠，有持续运动的习惯：最好是做到有氧运动，才会有帮助，有氧运动同减肥一样可以降低血压，如散步，慢跑，太极拳，骑自行车和游泳都是有氧运动。1、进行运动的注意事项：(1)勿过量或太强太累，要采取循序渐进的方式来增加活动量。(2)注意周围环境气候：夏天：避免中午艳阳高照的时间，冬天：要注意保暖，防中风。(3)穿着舒适吸汗的衣服：选棉质衣料，运动鞋等是必要的。(4)选择安全场所：如公园，学校，勿在巷道，马路边。(5)进行运动时，切勿空腹，以免发生低血糖，应在饭后2小时。2、运动的禁忌：(1)生病或不舒服时应停止运动。(2)饥饿时或饭后一小时不宜做运动。(3)运动中不可立即停止，要遵守运动程序的步骤。(4)运动中有任何不适现象，应即停止。三、戒烟限酒吸烟会导致高血压，研究证明，吸一支烟后心率每分钟增加5-20次/分，收缩压增加10-25mmhg，这是为什么呢?因为烟叶内含有尼古丁(烟碱)会兴奋中枢神经和交感神经，使心率加快，同时也促使肾上腺释放大量儿茶酚胺，使小动脉收缩，导致血压升高，尼古丁还会刺激血管内的化学感受器，反射性地引起血压升高。长期大量吸烟还会促进大动脉粥样硬化，小动脉内膜逐渐增厚，使整个血管逐渐硬化，同时由于吸烟者血液中一氧化碳血红蛋白含量增多，从而降低了血液的含氧量，使动脉内膜缺氧，动脉壁内脂的含氧量增加，加速了动脉粥样硬化的形成，因此，无高血压的人戒烟可预防了高血压的发生，有高血压的人更应戒烟。与吸烟相比，饮酒对身体的利弊就存在争议，不时出现各种报告，有的说饮少量酒有益，有的说有害，但可以肯定的一点是，大量饮酒肯定有害，高浓度的酒精会导致动脉硬化，加重高血压。四、心理平衡高血压患者的心理表现是紧张，易怒，情绪不稳，这些又都是使血压升高的诱因，患者可通过改变自己的行为方式，培养对自然环境和社会的良好适应能力，避免情绪激动及过度紧张，焦虑，遇事要冷静，沉着;当有较大的精神压力时应设法释放，向朋友，亲人倾吐或鼓励参加轻松愉快的业余活动，将精神倾注于音乐或寄情于花卉之中，使自己生活在最佳境界中，从而维持稳定的血压。健康教育1、定期测量血压，1-2周应至少测量一次。2、治疗高血压应坚持“三心”，即信心，决心，恒心，只有这样做才能防止或推迟机体重要脏器受到损害。3、定时服用降压药，自己不随意减量或停药，可在医生指导下及现病情加予调整，防止血压反跳。4、条件允许，可自备血压计及学会自测血压。5、随服用适当的药物外，还要注意劳逸结合，注意饮食，适当运动，保持情绪稳定，睡眠充足。6、老年人降压不能操之过急，血压宜控制在140-159mmhg为宜，减少心脑血管并发症的发生。7、老年人及服用去甲肾上腺素能神经末梢阻断药的防止体位性低血压。8、不需要严格禁止性生活：注意以下几种情况，不宜进行性生活：①事后不要立即进行房事;②酒后应禁止性生活;③若有头晕，胸闷等不适应停止性生活，并及时就医。",
    "症状": [
        "血压高",
        "头晕",
        "心脏主动脉瓣返流",
        "重压感、紧箍感...",
        "头晕目眩",
        "水肿",
        "颈部搏动",
        "神经性呕吐",
        "眼花",
        "乏力"
    ],
    "具体表现": [
        "按起病缓急和病程进展，可分为缓进型和急进型，以缓进型多见。一、缓进型高血压1、早期表现：早期多无症状，偶尔体检时发现血压增高，或在精神紧张，情绪激动或劳累后感头晕，头痛，眼花，耳鸣，失眠，乏力，注意力不集中等症状，可能系高级精神功能失调所致，早期血压仅暂时升高，随病程进展血压持续升高，脏器受累。2、脑部表现：头痛，头晕常见，多由于情绪激动，过度疲劳，气候变化或停用降压药而诱发，血压急骤升高，剧烈头痛，视力障碍，恶心，呕吐，抽搐，昏迷，一过性偏瘫，失语等。3、心脏表现：早期，心功能代偿，症状不明显，后期，心功能失代偿，发生心力衰竭。4、肾脏表现：长期高血压致肾小动脉硬化，肾功能减退时，可引起夜尿，多尿，尿中含蛋白，管型及红细胞，尿浓缩功能低下，酚红排泄及尿素廓清障碍，出现氮质血症及尿毒症。5、动脉改变。6、眼底改变。二、急进型高血压也称恶性高血压，占高血压病的1%，可由缓进型突然转变而来，也可起病，恶性高血压可发生在任何年龄，但以30-40岁为最多见，血压明显升高，舒张压多在17.3Kpa(130mmHg)以上，有乏力，口渴，多尿等症状，视力迅速减退，眼底有视网膜出血及渗出，常有双侧视神经乳头水肿，迅速出现蛋白尿，血尿及肾功能不全，也可发生心力衰竭，高血压脑病和高血压危象，病程进展迅速多死于尿毒症。"
    ],
    "检查": [
        "血压",
        "动态血压监测(ABPM)",
        "心电图",
        "白细胞介素4（iL-4）",
        "速尿激发试验",
        "血清白细胞介素3",
        "",
        "紧张度与动脉壁状态",
        "甘油三酯",
        "血管紧张素Ⅱ"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "松子仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "咸鸭蛋",
        "鸡肝",
        "杏仁"
    ],
    "推荐食物": [
        "芹菜粥",
        "胡萝卜粥",
        "葛根粉粥",
        "灵芝羹",
        "香脆芹菜叶",
        "芹菜粥",
        "清盐菜花",
        "素熘菜花"
    ],
    "常用药品": [
        "厄贝沙坦片",
        "二十五味珊瑚丸"
    ],
    "药品明细": [
        "伊达力(厄贝沙坦片)",
        "天知二十五味珊瑚丸(二十五味珊瑚丸)",
        "天津美伦吲达帕胺滴丸(吲达帕胺滴丸)",
        "丽珠优可苯磺酸氨氯地平胶囊(苯磺酸氨氯地平胶囊)",
        "葵花脑立清丸(脑立清丸)",
        "浦美特(替米沙坦片)",
        "上海信谊赖诺普利片(赖诺普利片)",
        "新亚富舒盐酸贝那普利片(盐酸贝那普利片)",
        "嘉瑟宜(替米沙坦片)",
        "安内强(替米沙坦片)",
        "怡方(缬沙坦胶囊)",
        "普罗新希马来酸氨氯地平片(马来酸氨氯地平片)",
        "维奥欣(薯蓣皂苷片)",
        "络德(卡维地洛片)",
        "拉美亚马来酸依那普利片(马来酸依那普利片)",
        "瑙珍复方天麻蜜环糖肽片(复方天麻蜜环糖肽片)",
        "宜欣硝苯地平缓释片Ⅰ(硝苯地平缓释片Ⅰ)",
        "国药硝苯地平缓释片(Ⅰ)(硝苯地平缓释片(Ⅰ))",
        "勤可息(马来酸依那普利片)",
        "科苏(厄贝沙坦片)",
        "迪赛诺盐酸拉贝洛尔片(盐酸拉贝洛尔片)",
        "一品红回心康片(回心康片)",
        "圣华曦盐酸乐卡地平片(盐酸乐卡地平片)"
    ]
}