{
    "名称": "肛门瘙痒症",
    "描述": [
        "肛门瘙痒症（peritus ani,PA）是一种常见的局部瘙痒症，肛门部有时有轻微发痒，如瘙痒严重，经久不愈则成为瘙痒症，它是一种常见的局限性神经机能障碍性皮肤病。一般只限于肛门周围，有的可蔓延到会阴，外阴或阴囊后方。多发生在20～40岁中年、老年，20岁以下的青年较少，很少发生于儿童。男比女多见，习惯安静和不常运动的人多发生这种瘙痒症。继发性瘙痒症有明显致病原因，容易治疗自发性或原因不明的PA不易治愈，也常复发，约占全部病人的50%。根据典型的肛门瘙痒史，结合临床症状、体征，对本病不难诊断，但要明确病因则比较困难。一般肛门局部有原发病变为继发性瘙痒症，否则为原发性瘙痒症。此外还应进行全身体检，有针对性地作必要的实验室检查，如血、尿、大便常规、肝、肾功能，尿糖、血糖、糖耐量试验及活组织和涂片等检查。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肛肠科",
        "肛门瘙痒症"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "肛周湿疹"
    ],
    "就诊科室": [
        "外科",
        "肛肠科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "一个星期",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "保持肛门的清洁卫生，尽可能每晚清洗肛门，预防本病的发生。",
    "原因": "全身性原因（40%）：1、过敏反应：如果食用刺激性的食物，如辣椒、芥末、香料、酒或特异性蛋白质食物，也有服用某些y物，如抗生素等均可因过敏而引起肛门瘙痒。 　2、寄生虫病：如蜕虫、蛔虫、阴道滴虫、阴虱、疥疮等，均可引起肛门瘙痒。 　 　3、内分泌和代谢性疾病：如糖尿病患者皮肤含糖量增高，刺激神经末梢所致瘙痒；甲状腺功能亢进症皮肤瘙痒，可能与多汗、基础代谢率增高、情绪紧张等有关。 　4、血液病：缺铁性贫血等。 　5、胃肠疾病：急慢性腹泻、便秘、胃肠神经官能症等。局部性因素（40%）：1、皮肤病变：肛门皮肤病如肛门湿疹、神经性皮炎、癣、各种疣、性病、汗腺炎等，粪便附于肛门皱襞内，刺激皮肤而引起瘙痒。 　2、肛门周围微生物：如蛲虫寄生常是儿童肛门瘙痒的常见原因，这种肛门瘙痒，经过驱虫治疗，衬裤勤换勤洗等卫生措施，即可治愈。　 　3、肛门直肠疾病：如肛裂、肛瘘、痔、肛窦炎、肛乳头炎、直肠脱垂、肛门失禁等，使肛门口分泌物增多，阴道炎分泌物刺激等潮湿刺激皮肤引起瘙痒。遗传（10%）：与家族遗传因素有关系。",
    "预防": "(1) 保持肛门的清洁卫生，尽可能每晚清洗肛门。(2) 清洗肛门宜用温水，不可用太热的水，一般不必用肥皂，尤其不要用碱性太重的肥皂。(3) 内裤宜勤换，不要穿人造纤维织制的内裤，便纸要用清洁柔软吸水的卫生纸，不要用带油墨字迹的纸张，或用植物叶、土块擦肛门。(4) 保持肛门干燥。(5) 避免焦急、忧虑、过度精神紧张， 肛门瘙痒不可用手抓，痒的时候可涂止痒霜或激素膏。(6) 如因瘙痒而影响睡眠，可在临睡前服赛庚啶1片。(7) 病因治疗：因为某些食物也可能引起肛门瘙痒，应该确定在饮食中剔除这些东西；全身性原因和寄生虫感染必须予以特别治疗；对难治性病变应作活组织检查以发现病变。(8)要避免进食和接触自己过敏的饮食、化学药品、生漆、刺激性食物，以及某些药品等。(9)轻微的肛门瘙痒是因肛门附近的黏膜分泌不够所导致，卫生习惯太好、太差都可能会导致，卫生习惯太好一天洗好几次澡，会将肛门附近的黏膜冲掉，导致肛门附近太干燥可能会肛门瘙痒，而卫生习惯不好则易细菌、病毒感染造成肛门瘙痒。(10)饮食、卫生习惯所致的肛门瘙痒症，建议饮食上须避免可乐、咖啡、巧克力、酒、茶，穿透气棉质、宽大的底裤，女性病患不要用棉垫，一天须清洗几次，尤其是在排便后，少用肥皂以免黏膜清洗掉，清洗后可利用吹风机吹干，再涂抹药剂。(11)比较需要注意的是病毒感染、性传染所造成的肛门瘙痒，除了治疗肛门瘙痒的症状外，也必须即早治疗病毒感染、性传染病等重大疾病，因此病患千万不要忽视肛门瘙痒的症状。",
    "症状": [
        "肛内分泌物多",
        "肛周皮肤潮红",
        "肛周皮肤有湿疹",
        "肛门会阴区潮湿不洁",
        "脓性分泌物",
        "便秘"
    ],
    "具体表现": [
        "肛门除了有发生疼痛的症状外，还有发生瘙痒的病症，患者会因痒而不停地用手挠，甚至抓破了皮肤也不解决问题。"
    ],
    "检查": [
        "便常规",
        "肛门指检",
        "肛门视诊",
        "细菌学检验"
    ],
    "饮食保健": [
        "鸡肉",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "白扁豆",
        "鱼肉"
    ],
    "推荐食物": [
        "芹菜粥",
        "煎芹菜叶饼",
        "芹菜包子",
        "鸡丝芹菜饭",
        "荠菜肉丝豆腐羹",
        "荠菜包子",
        "荠菜豆腐羹",
        "苦瓜荠菜瘦肉汤"
    ],
    "常用药品": [
        "曲咪新乳膏",
        "京万红软膏"
    ],
    "药品明细": [
        "蓓清曲咪新乳膏(曲咪新乳膏)",
        "山东方明曲咪新乳膏(曲咪新乳膏)",
        "惠美健曲咪新乳膏(曲咪新乳膏)",
        "科田曲咪新乳膏(曲咪新乳膏)",
        "京万红京万红软膏(京万红软膏)",
        "顺峰康霜曲咪新乳膏(曲咪新乳膏)",
        "山东良福曲咪新乳膏(曲咪新乳膏)",
        "马应龙马应龙麝香痔疮膏(马应龙麝香痔疮膏)",
        "广东恒健曲咪新乳膏(曲咪新乳膏)",
        "湖北人福成田曲咪新乳膏(曲咪新乳膏)",
        "川石醋酸氟轻松冰片乳膏(醋酸氟轻松冰片乳膏)",
        "河南鼎复康曲咪新乳膏(曲咪新乳膏)",
        "新乡华青曲咪新乳膏(曲咪新乳膏)",
        "时珍康氧化锌软膏(氧化锌软膏)",
        "湖北恒安曲咪新乳膏(曲咪新乳膏)",
        "鞍山九天曲咪新乳膏(曲咪新乳膏)",
        "湖南天龙曲咪新乳膏(曲咪新乳膏)",
        "遂成药业曲咪新乳膏(曲咪新乳膏)",
        "福建太平洋曲咪新乳膏(曲咪新乳膏)",
        "江西德成曲咪新乳膏(曲咪新乳膏)",
        "希尔安金蝉止痒胶囊(金蝉止痒胶囊)",
        "高邦曲咪新乳膏(曲咪新乳膏)",
        "汕头美宝曲咪新乳膏(曲咪新乳膏)"
    ]
}