{
    "名称": "肛门失禁",
    "描述": [
        "肛门失禁是排便功能紊乱的一种症状，患者失去控制排气、排便的能力。发病率不高，不直接威胁生命，但造成身体和精神上的痛苦，严格地干扰了正常生活和工作。常由肛管直肠结肠疾病、括约肌损伤、神经系统疾病及肛周组织先天性畸形引起。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肛肠科",
        "肛门失禁"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肛周湿疹",
        "腹泻"
    ],
    "就诊科室": [
        "外科",
        "肛肠科"
    ],
    "治疗方式": "手术治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "积极参加轻微的体育活动，增强体质，提高机体各脏器的活力，防止便秘的发生。",
    "原因": "肛管、直肠、结肠病变（30%）：最多见为直肠肿瘤及炎症性疾病，直肠肿瘤浸润破坏括约肌，溃疡性结肠炎，克隆病引起直肠炎症长期腹泻，完全性直肠脱垂引起肛门松弛，阴部神经牵拉受损等。肛门、直肠括约肌损伤（28%）：最多见的原因是肛管直肠部手术和产伤，尤其是高位肛瘘手术破坏肛管直肠和括约肌，产伤中第三度会阴撕裂。此外，内痔、肛裂、直肠脱垂琢直肠肿瘤等手术处理不当，或肛管部组织遭受外来暴力、药物注射、灼伤、冻伤等均可引起肛门失禁。神经系统病变（27%）：如中枢神经系统疾病，脊柱裂，脊髓脊膜膨出，脊髓及骶神经损伤、感染和脊髓瘤。其他（15%）：肛门直肠先天畸形和肛门直肠神经障碍均可导致肛门失禁。最多见为直肠肿瘤及炎症性疾病，直肠肿瘤浸润破坏括约肌，溃疡性结肠炎，克隆病引起直肠炎症长期腹泻，完全性直肠脱垂引起肛门松弛，阴部神经牵拉受损等。最多见的原因是肛管直肠部手术和产伤，尤其是高位肛瘘手术破坏肛管直肠和括约肌，产伤中第三度会阴撕裂。此外，内痔、肛裂、直肠脱垂琢直肠肿瘤等手术处理不当，或肛管部组织遭受外来暴力、药物注射、灼伤、冻伤等均可引起肛门失禁。如中枢神经系统疾病，脊柱裂，脊髓脊膜膨出，脊髓及骶神经损伤、感染和脊髓瘤。肛门直肠先天畸形和肛门直肠神经障碍均可导致肛门失禁。",
    "预防": "老年人的饮食应以清淡饮食为主，忌刺激性或油腻的食物。积极参加轻微的体育活动，增强体质，提高机体各脏器的活力，防止便秘的发生。加强肛门功能的锻炼，坚持提肛运动，增强肛门括约肌的收缩力。老年人应积极治疗老年性慢性支气管炎等长期增加腹压的疾病。养成定时排便的习惯，每天定时并且排空大便，减少对直肠粘膜感受器的刺激。当老年患者发生便秘时，不能自己随便使用通导大便的药物甚至泻药，应在医生的指导下用药，以免损害结肠的功能。老年朋友如何预防肛门失禁的措施：应养成每日排一次便的习惯，时间最好选在早餐后20分钟左右。排便时要集中注意力，不要读书或看报，也不要与人谈话，并应将每次排便的时间控制在5～10分钟以内，做到排尽即起，不要养成“空坐马桶”的习惯。应保持肛门的清洁，在大便后要尽可能地将肛门擦干净，避免粪便残留。另外，在大便后可用温热水清洗肛门，一次洗5～10分钟左右。在清洗肛门时不要使用强碱性肥皂，同时可顺便做一下肛门保健操。其方法是：在右手食指上套上指套，在指套上涂抹少量的红霉素软膏，然后用食指在肛门口处按摩10～20下，再将该手指慢慢伸入肛门内，一直伸到不能伸入为止，然后将伸入肛门内的手指向前、左、右、后四个方向扩张肛管，用力要适中，可扩张2～3分钟左右，然后擦干肛门(有痔疮的患者此时可在患处涂抹痔疮膏)，站起身来，将肛门用力向上提缩20～30下。应多吃含纤维素丰富的食物，如新鲜的蔬菜、水果及粗粮等，尽可能少吃辛辣刺激性的食物，以免引发痔疮，影响排便。老年人每天可在早晨空腹时饮用一杯(约300-400毫升)温开水或淡盐水，这样做能起到润滑肠道、刺激肠管蠕动的作用，有助于老年人缓解便秘。",
    "症状": [
        "肛门括约肌松弛",
        "肛门外括约肌断裂",
        "肛管括约肌横断",
        "肛门湿疹瘙痒",
        "腹泻",
        "肛门松弛",
        "肛管反射消失",
        "肛管狭窄"
    ],
    "具体表现": [
        "(一)病史需询问引起肛门失禁的原因，初起时症状，目前失禁的严重程度，肛直肠部有无手术史，放射史，受伤史，大便习惯，排便次数及粪便质地，有无神经系统，代谢方面的疾病及泌尿系统的疾病等病史。(二)视诊完全性失禁，视诊常见肛门张开呈圆形，或有畸形，缺损，瘢痕，肛门部排出粪便，肠液，肛门部皮肤可有湿疹样改变，用手牵开臀部，肛管完全松弛呈圆形，有时肛管部分缺损瘢痕形成从圆孔处常可看到直肠腔。不完全失禁肛门闭合不紧，腹泻时也可在肛门部有粪便污染。"
    ],
    "检查": [
        "便常规",
        "排粪造影检查",
        "纤维肠镜",
        "窦道及瘘管造影",
        "直肠镜检查",
        "肌电图"
    ],
    "饮食保健": [
        "鸡肉",
        "鸽肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "冰糖绿豆苋菜粥",
        "苋菜豆腐汤",
        "豆腐苋菜羹",
        "苋菜小鱼粥",
        "冬菇苋菜汤",
        "牛奶菠菜粥",
        "素炒菠菜",
        "菠菜豆腐汤"
    ],
    "常用药品": [
        "注射用生长抑素"
    ],
    "药品明细": [
        "常州四药注射用生长抑素(注射用生长抑素)",
        "青岛国风注射用生长抑素(注射用生长抑素)",
        "思他宁(注射用生长抑素)",
        "康哲注射用生长抑素(注射用生长抑素)",
        "武汉华龙注射用生长抑素(注射用生长抑素)",
        "成都天台山注射用生长抑素(注射用生长抑素)",
        "昆明积大注射用生长抑素(注射用生长抑素)",
        "海南中和注射用生长抑素(注射用生长抑素)",
        "扬子江药业注射用生长抑素(注射用生长抑素)",
        "南京长澳注射用生长抑素(注射用生长抑素)",
        "海南双成注射用生长抑素(注射用生长抑素)",
        "武汉华龙注射用生长抑素(注射用生长抑素)",
        "成都天台山注射用生长抑素(注射用生长抑素)",
        "南京长澳注射用生长抑素(注射用生长抑素)",
        "山东新时代注射用生长抑素(注射用生长抑素)",
        "北京双鹭注射用生长抑素(注射用生长抑素)",
        "昆明龙津注射用生长抑素(注射用生长抑素)",
        "上海华源注射用生长抑素(注射用生长抑素)",
        "深圳翰宇注射用生长抑素(注射用生长抑素)",
        "思他宁(注射用生长抑素)",
        "赛得(注射用生长抑素)",
        "赛得(注射用生长抑素)",
        "深圳翰宇注射用生长抑素(注射用生长抑素)"
    ]
}