{
    "名称": "肛裂",
    "描述": [
        "肛裂是齿状线以下肛管皮肤全层的小溃疡，其方向与肛管纵轴平行，长约0.5～1.0cm，呈梭形或椭圆形，愈合困难，是中青年人产生肛管处剧痛的常见原因。而肛管浅表裂伤不能视为肛裂，因其能很快自愈，且常无症状。肛裂好发于肛管后中处，若肛管侧方有肛裂，或有多个裂口，应想到可能是肠道炎性疾病的早期表现。  "
    ],
    "分类": [
        "外科",
        "肛肠科"
    ],
    "是否医保": "否",
    "患病比例": "0.032%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "脓肿"
    ],
    "就诊科室": [
        "外科",
        "肛肠科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "保持大便通畅，要养成每天定时排便的习惯。",
    "原因": "解剖因素（30%）：肛管外括约肌浅部在肛门后方形成肛尾韧带，较坚硬，伸缩性差;肛提肌大部分附着于肛管两侧，因此肛管前部和后部不如两侧坚强，容易损伤;肛管和直肠形成肛管直肠角，使肛管后部承受粪便压力大等都是造成肛裂的因素。外伤 （12%）：慢性便秘患者，由于大便干硬，排粪时用力过猛，易损伤肛管皮肤，反复损伤使裂伤深及全层皮肤，形成慢性感染性溃疡，有人报道，便秘致肛裂占14%～24%，但是便秘也可能是肛裂的后果，是由于病人惧怕排便所致，此外，产伤也可致肛裂，约占3%～9%，腹泻时频繁排便，肛管敏感紧缩也易损伤，反复损伤形成慢性感染性溃疡。感染（15%）：齿状线附近的慢性炎症，如后正中处的肛窦炎，向下蔓延而致皮下脓肿，破溃而成为慢性溃疡;肛管损伤后亦难愈合的原因至今不明，有人认为主要是损伤合并感染所致，感染时炎性细胞可以释放溶胶原酶，阻止上皮组织再生与延伸。缺血 （10%）：近期有人提出肛管后正中线缺血是肛裂好发于该处的原因，因为肛管远端是由直肠下动脉供应，该血管穿越坐骨直肠窝，分出小支经肛管括约肌至黏膜，但多数后联合处缺乏直肠下动脉分支(占85%)，从毛细血管形态学研究也提示后正中线处内括约肌内部的毛细血管较稀疏，有人应用激光多普勒血流仪测得肛管后联合处的血流较其他象限处为少，以上都说明缺血确是慢性肛裂发病的主要因素。急性肛裂发病时期较短，色红，底浅，裂口新鲜，整齐，无瘢痕形成，慢性肛裂病程较长，反复发作，底深不整齐，上端常有肥大乳头，下端常有前哨痔，一般称为肛裂“三联征”，前哨痔是因淋巴瘀积于皮下所致，似外痔，由于在检查时因先看到此痔而后看到裂口，对诊断有帮助，故称为前哨痔或裂痔，在晚期还可并发肛周脓肿及皮下肛瘘。肛裂的确切病因尚不明了，下列因素与肛裂的发生有关：1.肛管狭窄 先天畸形，外伤或手术所致的肛管狭窄，在干结粪便通过时更易受损而发生肛裂。2.内括约肌紧张 肛裂患者有不正常的内括约肌过度收缩现象，反射性内括约肌痉挛目前认为是肛裂不易愈合的重要原因，肛裂患者肛管内压力明显高于正常人，达127.5±42.2kPa(956±316mmHg)，而正常人仅为86.3±33.3kPa(647±250mmHg)，这种高压在经扩肛治疗后可恢复到接近正常。发病机制1.好发部位 肛裂常是一个裂口，绝大多数发生在肛管后中线上，国外报道355例肛裂中，89%位于后正中处，7%位于前正中处，位于两侧及前后处者各占2%，前正中处以女性多见。2.病理 急性肛裂发病时间较短，色红，底浅，裂口新鲜，整齐，无瘢痕形成，慢性肛裂病程较长，反复发作，底深不整齐，上端常有肥大乳头，下端常有前哨痔，一般称为肛裂“三联征”(图1)，前哨痔是因淋巴淤积于皮下所致，似外痔，由于在检查时因先看到此痔而后看到裂口，对诊断有帮助，故称为前哨痔或裂痔，在晚期还可并发肛周脓肿及皮下肛瘘。3.分类 本病的分类国内外尚未统一，临床常用的有2期分类法和3期分类法。(1)2期分类法：①早期肛裂 (急性期)：裂口新鲜，未形成慢性溃疡，疼痛较轻;②陈旧性肛裂(慢性期)：裂口已形成慢性溃疡，同时有肛乳头肥大，皮垂等，疼痛严重。(2)3期分类：①Ⅰ期肛裂：病程短，溃疡底部清洁，质软，无并发症;②Ⅱ期肛裂：溃疡底部呈灰白色，边缘增厚不整齐，质硬或潜行性，肛管弹性减弱，有并发症;③Ⅲ期肛裂：溃疡如2期肛裂，肛管纤维化，狭窄，有并发症直接影响溃疡严重程度。肛管外括约肌浅部在肛门后方形成肛尾韧带，较坚硬，伸缩性差;肛提肌大部分附着于肛管两侧，因此肛管前部和后部不如两侧坚强，容易损伤;肛管和直肠形成肛管直肠角，使肛管后部承受粪便压力大等都是造成肛裂的因素。慢性便秘患者，由于大便干硬，排粪时用力过猛，易损伤肛管皮肤，反复损伤使裂伤深及全层皮肤，形成慢性感染性溃疡，有人报道，便秘致肛裂占14%～24%，但是便秘也可能是肛裂的后果，是由于病人惧怕排便所致，此外，产伤也可致肛裂，约占3%～9%，腹泻时频繁排便，肛管敏感紧缩也易损伤，反复损伤形成慢性感染性溃疡。齿状线附近的慢性炎症，如后正中处的肛窦炎，向下蔓延而致皮下脓肿，破溃而成为慢性溃疡;肛管损伤后亦难愈合的原因至今不明，有人认为主要是损伤合并感染所致，感染时炎性细胞可以释放溶胶原酶，阻止上皮组织再生与延伸。近期有人提出肛管后正中线缺血是肛裂好发于该处的原因，因为肛管远端是由直肠下动脉供应，该血管穿越坐骨直肠窝，分出小支经肛管括约肌至黏膜，但多数后联合处缺乏直肠下动脉分支(占85%)，从毛细血管形态学研究也提示后正中线处内括约肌内部的毛细血管较稀疏，有人应用激光多普勒血流仪测得肛管后联合处的血流较其他象限处为少，以上都说明缺血确是慢性肛裂发病的主要因素。急性肛裂发病时期较短，色红，底浅，裂口新鲜，整齐，无瘢痕形成，慢性肛裂病程较长，反复发作，底深不整齐，上端常有肥大乳头，下端常有前哨痔，一般称为肛裂“三联征”，前哨痔是因淋巴瘀积于皮下所致，似外痔，由于在检查时因先看到此痔而后看到裂口，对诊断有帮助，故称为前哨痔或裂痔，在晚期还可并发肛周脓肿及皮下肛瘘。肛裂的确切病因尚不明了，下列因素与肛裂的发生有关：1.肛管狭窄 先天畸形，外伤或手术所致的肛管狭窄，在干结粪便通过时更易受损而发生肛裂。2.内括约肌紧张 肛裂患者有不正常的内括约肌过度收缩现象，反射性内括约肌痉挛目前认为是肛裂不易愈合的重要原因，肛裂患者肛管内压力明显高于正常人，达127.5±42.2kPa(956±316mmHg)，而正常人仅为86.3±33.3kPa(647±250mmHg)，这种高压在经扩肛治疗后可恢复到接近正常。发病机制1.好发部位 肛裂常是一个裂口，绝大多数发生在肛管后中线上，国外报道355例肛裂中，89%位于后正中处，7%位于前正中处，位于两侧及前后处者各占2%，前正中处以女性多见。2.病理 急性肛裂发病时间较短，色红，底浅，裂口新鲜，整齐，无瘢痕形成，慢性肛裂病程较长，反复发作，底深不整齐，上端常有肥大乳头，下端常有前哨痔，一般称为肛裂“三联征”(图1)，前哨痔是因淋巴淤积于皮下所致，似外痔，由于在检查时因先看到此痔而后看到裂口，对诊断有帮助，故称为前哨痔或裂痔，在晚期还可并发肛周脓肿及皮下肛瘘。3.分类 本病的分类国内外尚未统一，临床常用的有2期分类法和3期分类法。(1)2期分类法：①早期肛裂 (急性期)：裂口新鲜，未形成慢性溃疡，疼痛较轻;②陈旧性肛裂(慢性期)：裂口已形成慢性溃疡，同时有肛乳头肥大，皮垂等，疼痛严重。(2)3期分类：①Ⅰ期肛裂：病程短，溃疡底部清洁，质软，无并发症;②Ⅱ期肛裂：溃疡底部呈灰白色，边缘增厚不整齐，质硬或潜行性，肛管弹性减弱，有并发症;③Ⅲ期肛裂：溃疡如2期肛裂，肛管纤维化，狭窄，有并发症直接影响溃疡严重程度。",
    "预防": "1、肛裂是肛门病中较疼痛的一种，且可伴发许多肛门不适，因此，对肛裂应重在预防。2、保持大便通畅，要养成每天定时排便的习惯，发现大便燥结时，切忌努责排便，而要用温盐水灌肠或开塞露注入肛内润肠通便。3、及时治疗肛隐窝炎症，以防止感染后形成溃疡和皮下瘘。4、用肛门窥器作检查时，切忌使用窥器粗暴操作，损伤肛管。5、及时治疗引起肛裂的各种疾病，如溃疡性结肠炎等病症，防止肛裂发生。6、要少喝酒，不吃辛辣刺激食物，食不可过精，要粗细粮搭配，蔬菜等富含纤维的食物尽量多摄入，可使大便保持正常。7、凡有肛周湿疹，皮炎，瘙痒等病要积极治疗，防止肛周皮肤硬化，弹性减弱而撕裂肛管皮肤。8、对有肛管皮肤损伤者，应积极治疗，防止因感染而形成溃疡。9、对患有肛隐窝炎和肛乳头炎者，要尽早治愈，防止诱发肛裂。10、作肛门直肠指诊时，忌粗暴用力，以免损伤肛管。",
    "症状": [
        "坐立不安",
        "疲劳",
        "产后便血",
        "肛门瘙痒",
        "便秘",
        "肛门疼痛",
        "便血",
        "排粪时肛门灼痛",
        "肛裂",
        "脓血便"
    ],
    "具体表现": [
        "肛裂病人的典型临床表现有疼痛，便秘和便血。1.疼痛 肛裂可因排粪引起周期性疼痛，这是肛裂的主要症状，排粪时，粪块刺激溃疡面的神经末梢，立刻感到肛门的灼痛，但便后数分钟疼痛缓解，此期称疼痛间歇期，以后因内括约肌痉挛，又产生剧痛，此期可持续半小时至数小时，使病员坐立不安，很难忍受，直至括约肌疲劳后，肌肉松弛，疼痛缓解，但再次排便，又发生疼痛，以上临床称为肛裂疼痛周期，疼痛还可放射到会阴部，臀部，大腿内侧或骶尾部。2.便秘 此为肛裂的病因，又是肛裂的后果，肛裂后病人因肛门疼痛不愿排便，久而久之引起便秘，粪便更为干硬，便秘又可使肛裂加重，形成恶性循环，使肛裂难以愈合。3.便血 排便时常在粪便表面或便纸上见有少量新鲜血迹，或滴鲜血，大出血少见。4.其他 如肛门瘙痒，分泌物，腹泻等，是由于肛裂溃疡的分泌物或并发的肛隐窝炎，肛乳头炎等所产生的分泌物的刺激，引起肛门瘙痒(表1)。5.体征 国外曾报道355例肛裂有下列不同体征：肛管痉挛78%，前哨痔68%，肥大乳头25%，肛瘘6%，括约肌间脓肿4%，痔38%，肛管狭窄2%。"
    ],
    "检查": [
        "肛门视诊",
        "肛腹诊",
        "内镜检查",
        "粪便血液",
        "直肠镜检查",
        "直肠-肛门运动功能测定"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡肝",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "腐竹",
        "白扁豆",
        "虾仁"
    ],
    "推荐食物": [
        "茭白粥",
        "茭白猪肉粥",
        "菠菜双蛋羹",
        "菠菜豆腐汤",
        "芹菜炒肉片",
        "菠菜芹菜粥",
        "猕猴桃西米粥",
        "素炒黄豆芽"
    ],
    "常用药品": [
        "痔炎消颗粒",
        "痔速宁片"
    ],
    "药品明细": [
        "济民痔炎消颗粒(痔炎消颗粒)",
        "辽宁东方人痔速宁片(痔速宁片)",
        "京万红京万红软膏(京万红软膏)",
        "志速宁美辛唑酮红古豆醇酯栓(美辛唑酮红古豆醇酯栓)",
        "纯正堂痔炎消颗粒(痔炎消颗粒)",
        "马应龙麝香痔疮栓(麝香痔疮栓)",
        "吕中痔速宁片(痔速宁片)",
        "迅康痔速宁片(痔速宁片)",
        "康人痔速宁片(痔速宁片)",
        "马应龙马应龙麝香痔疮膏(马应龙麝香痔疮膏)",
        "广西嘉进痔疮胶囊(痔疮胶囊)",
        "通化吉通痔速宁片(痔速宁片)",
        "河北恒利秘治胶囊(秘治胶囊)",
        "广西玉兰痔疮片(痔疮片)",
        "京万红京万红痔疮膏(京万红痔疮膏)",
        "广西万寿堂痔速宁胶囊(痔速宁胶囊)",
        "银诺克痔速宁片(痔速宁片)",
        "江西银涛痔速宁胶囊(痔速宁胶囊)",
        "汕头橄榄枝痔速宁片(痔速宁片)",
        "湖北济安堂痔速宁片(痔速宁片)",
        "湖南九典痔速宁胶囊(痔速宁胶囊)",
        "辽宁康博士痔速宁片(痔速宁片)",
        "白敬宇复方硫酸氢黄连素软膏(复方硫酸氢黄连素软膏)"
    ]
}