{
    "名称": "内痔",
    "描述": [
        "内痔是位于肛门齿线以上，截石位于3、7、11点处，无肛管皮肤所覆盖的痔。本病主要是由于饮食不节，过食醇酒厚味，辛辣生冷刺激，或饥饱失常，或因起居失慎，久坐久立，负重远行，或房室过度，或因久泻久痢，长期便秘，妊娠生产，腹部肿瘤压迫等，均可使风湿燥热内生，气血不调，以致经络阻滞，瘀血浊气下注肛门而形成内痔，其特点是无痛性便血，后期可有痔核脱出。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肛肠科",
        "内痔"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.9%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肛瘘",
        "肛裂",
        "肛门失禁"
    ],
    "就诊科室": [
        "外科",
        "肛肠科"
    ],
    "治疗方式": "手术治疗 支持性治疗",
    "治疗周期": "30天左右",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "养成良好的饮食习惯，定时定量进食，忌食辛辣，醇酒厚味。起居有常，工作劳逸结合，注意肛门卫生，养成良好的排便习惯，经常保持大便通畅。及时治疗腹泻，便秘，痢疾等疾病。",
    "原因": "饮食（45%）：本病主要是由于饮食不节，过食醇酒厚味，辛辣生冷刺激，或饥饱失常，或因起居失慎，久坐久立，负重远行，或房室过度，或因久泻久痢，长期便秘，妊娠生产，腹部肿瘤压迫等，均可使风湿燥热内生，气血不调，以致经络阻滞，瘀血浊气下注肛门而形成内痔，其特点是无痛性便血，后期可有痔核脱出。便血（10%）：本病以便血，肿胀痒痛，脱出及便秘为四大主要症状，便血是由于血络受伤所致，然由于体质不同，感邪之异，又有虚实之分，实者血色鲜红，或红而污浊，如滴如射，便秘腹痛拒按;虚者血色淡红清稀，或晦而不鲜，伴有神疲乏力，肿胀痒痛是由于下焦湿热，结聚肛门，气血逆乱，筋脉横解，血脉瘀阻，发为痔核肿胀痒痛，若气血两虚，气虚升举无力，则以痔核脱出，不易回纳为主;气虚不摄，血不敛气，便血色淡而量多。便秘（30%）：内痔患者，可因肛门坠胀感而便意频频，或惧怕出血而不敢排便，致使腑气不畅而发生便秘，便秘也有虚实之分，实秘者为实热内结，灼伤津液，胃肠燥结，便干难解，腹满痛;虚秘者气虚肺失肃降，大肠传导无力，或血虚津枯，胃肠燥结，腹胀便秘，心悸自汗，治疗以清热润燥，凉血止血，益气收敛为主。本病主要是由于饮食不节，过食醇酒厚味，辛辣生冷刺激，或饥饱失常，或因起居失慎，久坐久立，负重远行，或房室过度，或因久泻久痢，长期便秘，妊娠生产，腹部肿瘤压迫等，均可使风湿燥热内生，气血不调，以致经络阻滞，瘀血浊气下注肛门而形成内痔，其特点是无痛性便血，后期可有痔核脱出。本病以便血，肿胀痒痛，脱出及便秘为四大主要症状，便血是由于血络受伤所致，然由于体质不同，感邪之异，又有虚实之分，实者血色鲜红，或红而污浊，如滴如射，便秘腹痛拒按;虚者血色淡红清稀，或晦而不鲜，伴有神疲乏力，肿胀痒痛是由于下焦湿热，结聚肛门，气血逆乱，筋脉横解，血脉瘀阻，发为痔核肿胀痒痛，若气血两虚，气虚升举无力，则以痔核脱出，不易回纳为主;气虚不摄，血不敛气，便血色淡而量多。内痔患者，可因肛门坠胀感而便意频频，或惧怕出血而不敢排便，致使腑气不畅而发生便秘，便秘也有虚实之分，实秘者为实热内结，灼伤津液，胃肠燥结，便干难解，腹满痛;虚秘者气虚肺失肃降，大肠传导无力，或血虚津枯，胃肠燥结，腹胀便秘，心悸自汗，治疗以清热润燥，凉血止血，益气收敛为主。",
    "预防": "1、养成良好的饮食习惯，定时定量进食，忌食辛辣，醇酒厚味。起居有常，工作劳逸结合，注意肛门卫生，养成良好的排便习惯，经常保持大便通畅。及时治疗腹泻，便秘，痢疾等疾病。2、内痔术后，饮食要清淡，必要时给予半流或全流饮食。痔核脱落期，尽量减少活动，多卧床休息。每次排便后，用淡盐水或1：5000高锰酸钾液坐浴，而后换药。3、注意观察病人术后反应，若有发热，疼痛，小便困难及便后出血，应及时查明原因，妥善处理。若痔核脱出，应及时托回肛内，以防水肿嵌顿。",
    "症状": [
        "便鲜红血呈点滴...",
        "产后便血",
        "痔核",
        "痔出血",
        "肛门坠胀",
        "肛门疼痛",
        "肛门瘙痒",
        "便血"
    ],
    "具体表现": [
        "1.好发于肛门齿线以上，截石位于3，7，11点处。2.主要症状为大便时出血，或伴痔核脱出。3.初期(工期)痔核较小，质柔软，痔面鲜红色或青紫色，排便时痔核不脱出肛门外，排便时出血或便后出血，呈点滴状或喷射状，血色鲜红，不与粪便相混，呈间歇性发作。中期(Ⅱ期)痔核较大，隆起，便时痔核脱出肛门外，便后自行回纳，便后出血比初期减少。后期(Ⅲ期)痔核更大，质地较硬，表面微带灰白色，便时痔核脱出肛门外，甚至行走，咳嗽，喷嚏或站立时也会脱出，不能自行回纳，须用手推回，或平卧，热敷后方能回纳，便血不多或不再出血。4.一般无疼痛感觉，中，后期可有肛门坠胀，瘙痒，如痔核脱出嵌顿，可致肿痛，糜烂，坏死，甚至化脓，继发肛瘘等证。5.一般无全身症状，后期有的可继发贫血，大便困难，小便不易排空等症状。"
    ],
    "检查": [
        "直肠镜检查",
        "肛门视诊",
        "肛门指检"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "黑豆",
        "豆腐"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "菜煎饼",
        "菜肉馄饨",
        "韭菜包子",
        "小白菜馅包子",
        "白菜包子",
        "素炒菠菜",
        "甜菜叶粥",
        "香菇油菜面筋粥"
    ],
    "常用药品": [
        "醋酸氯己定痔疮栓",
        "消痔栓"
    ],
    "药品明细": [
        "黑龙江天龙药业醋酸氯己定痔(醋酸氯己定痔疮栓)",
        "通化百信消痔栓(消痔栓)",
        "誉隆亚东药业消痔栓(消痔栓)",
        "烟台荣昌制药肛泰(肛泰)",
        "烟台荣昌制药肛泰软膏(肛泰软膏)",
        "迈迪复方消痔栓(复方消痔栓)",
        "西安杨森复方角菜酸酯栓(复方角菜酸酯栓)",
        "东信药业吲哚美辛呋喃唑酮栓(吲哚美辛呋喃唑酮栓)",
        "康博士制药一清片(一清片)",
        "仁盛制药醋酸氯己定痔疮栓(醋酸氯己定痔疮栓)",
        "九泰药业醋酸氯己定痔疮栓(醋酸氯己定痔疮栓)",
        "东信药业醋酸氯己定痔疮栓(醋酸氯己定痔疮栓)",
        "黑龙江葵花药业熊胆痔灵膏(熊胆痔灵膏)",
        "黑宝药业熊胆痔灵膏(熊胆痔灵膏)",
        "片仔癀药业复方片仔癀痔疮软(复方片仔癀痔疮软膏)",
        "绿太阳肤痔清软膏(肤痔清软膏)",
        "马应龙药业麝香痔疮栓(麝香痔疮栓)",
        "吕梁中药痔速宁片(痔速宁片)",
        "山东新时代普济痔疮栓(普济痔疮栓)",
        "敬修堂化痔栓(化痔栓)",
        "烟台荣昌制药肛泰栓(肛泰栓)",
        "德国礼达迈之灵片(迈之灵片)",
        "辉南辉发痔速宁片(痔速宁片)"
    ]
}