{
    "名称": "蛲虫病",
    "描述": [
        "蛲虫病(enterobiasis)是以引起肛门，会阴部瘙痒为特片的一种肠道寄生虫病，世界各地流行极广，全世界感染人口300～500百万，我国南方，北方普遍流行，儿童感染率高于成人。尤其集体机构儿童感染率高，国内调查资料表明儿童感染率达40%～70%，城市中群居儿童感染率又高于农村。在卫生条件差的家庭往往多数成员同时患病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "蛲虫病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0022%",
    "易感人群": "儿童感染率高于成人  ",
    "传染方式": "接触传播",
    "并发症": [
        "坐骨直肠窝脓肿",
        "尿道炎",
        "阑尾炎",
        "腹膜炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-7天",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "教育儿童养成良好卫生习惯，饭前洗手，勤剪指甲，不吸吮手指等，勤换洗内裤，被褥，集体儿童单位要严重分铺，床位间有一定的距离。",
    "原因": "病因接触感染（35%）：蛲虫患者是惟一的传染源。感染方式主要通过肛门一手一口直接感染和人群之间接触感染，偶尔，在肛周孵育的幼虫再返爬回肛门内而发生逆行感染。本病容易传播，常在集体儿童机构或家庭中造成流行。不良卫生习惯（30%）：儿童没有养成饭前洗手，勤剪指甲，不吸吮手指，勤换洗内裤、被褥等良好的卫生习惯。被污染虫卵的食物、玩具经口感染，也可经口鼻、吸入飞扬的虫卵再咽下而感染。发病机制蛲虫的致病作用是多方面的，主要有机械或化学刺激，营养消耗及虫体迷路所致的并发症而出现相应的临床症状。在宿主肠道内不同发育阶段的蛲虫，对肠壁神经末梢均有一定程度的机械与化学性刺激，并可反射性地引起神经和胃肠功能失调，成虫的头部钻入肠黏膜内吸取宿主的营养，也可吞食肠内容物与微量血液，若蛲虫数量大则可影响儿童患者的营养吸收与身体发育，雌虫在肛门周围产卵可刺激皮肤，引起局部发痒，发炎或局部湿疹，出血和继发感染;长期刺激也可引起不同程度的神经功能失调，蛲虫附着于肠黏膜，并可钻入黏膜下层，导致肠黏膜的完整性被破坏，引起微小溃疡，小脓肿和出血等，成虫也可侵入阑尾引起急性或亚急性阑尾炎，偶尔雌虫逸出肛门外产卵，并可进入附近器官引起严重损害，可进入女性泌尿生殖系统;或经女性生殖系统进入盆腔或腹腔，并在局部产卵引起局部炎症和继发细菌性感染;后期可致肠黏膜嗜酸性粒细胞脓肿或肉芽肿;还可导致脏器损害，穿孔等，此外，有报道蛲虫引起的肺结节性阴影，推测可能是蛲虫经呼吸道移行至肺部所致。蛲虫所致的病理改变主要为黏膜下淋巴组织增生，中性粒细胞浸润，结缔组织玻璃样变及脂肪性变等。病因蛲虫患者是惟一的传染源。感染方式主要通过肛门一手一口直接感染和人群之间接触感染，偶尔，在肛周孵育的幼虫再返爬回肛门内而发生逆行感染。本病容易传播，常在集体儿童机构或家庭中造成流行。儿童没有养成饭前洗手，勤剪指甲，不吸吮手指，勤换洗内裤、被褥等良好的卫生习惯。被污染虫卵的食物、玩具经口感染，也可经口鼻、吸入飞扬的虫卵再咽下而感染。发病机制蛲虫的致病作用是多方面的，主要有机械或化学刺激，营养消耗及虫体迷路所致的并发症而出现相应的临床症状。在宿主肠道内不同发育阶段的蛲虫，对肠壁神经末梢均有一定程度的机械与化学性刺激，并可反射性地引起神经和胃肠功能失调，成虫的头部钻入肠黏膜内吸取宿主的营养，也可吞食肠内容物与微量血液，若蛲虫数量大则可影响儿童患者的营养吸收与身体发育，雌虫在肛门周围产卵可刺激皮肤，引起局部发痒，发炎或局部湿疹，出血和继发感染;长期刺激也可引起不同程度的神经功能失调，蛲虫附着于肠黏膜，并可钻入黏膜下层，导致肠黏膜的完整性被破坏，引起微小溃疡，小脓肿和出血等，成虫也可侵入阑尾引起急性或亚急性阑尾炎，偶尔雌虫逸出肛门外产卵，并可进入附近器官引起严重损害，可进入女性泌尿生殖系统;或经女性生殖系统进入盆腔或腹腔，并在局部产卵引起局部炎症和继发细菌性感染;后期可致肠黏膜嗜酸性粒细胞脓肿或肉芽肿;还可导致脏器损害，穿孔等，此外，有报道蛲虫引起的肺结节性阴影，推测可能是蛲虫经呼吸道移行至肺部所致。蛲虫所致的病理改变主要为黏膜下淋巴组织增生，中性粒细胞浸润，结缔组织玻璃样变及脂肪性变等。",
    "预防": "蛲虫的寿命较短，一般在肠道内只能生存1～2月，若能杜绝重复感染，注意个人卫生，不经特殊治疗即可自愈，但是蛲虫的抵抗力强，很快发育至感染期，不需中间宿主，不离开人体就可再感染，因此预防的原则是：治疗与预防同时进行，个人防治与集体防治同时进行。1.要大力宣传蛲虫病的危害，感染的方式，预防和治疗的意义等。2.使家长，老师，保育员有充分认识，教育儿童养成良好卫生习惯，饭前洗手，勤剪指甲，不吸吮手指等，勤换洗内裤，被褥，集体儿童单位要严重分铺，床位间有一定的距离。3.衣服，玩具，食器定期消毒，可用0.5%磺溶液处理5分钟，或0.05%碘溶液处理1小时，虫卵可全部杀死，这种低浓度的碘对人体皮肤没有刺激性，是有效而又简便的消毒剂。4.对蛲虫病的预防强调应用综合性的防治措施，这样才可有效地防止再感染，达到消灭蛲虫病的目的。",
    "症状": [
        "失眠",
        "腹痛",
        "小儿的异嗜症状",
        "小儿夜惊咬指",
        "食欲减退",
        "恶心",
        "腹泻"
    ],
    "具体表现": [
        "约1/3的蛲虫感染者可完全无症状。1.肛门周围或会阴部瘙痒：是由蛲虫产生的毒性物质和机械刺激所产生，夜间尤甚，影响睡眠，小儿哭闹不安，由于奇痒抓破后造成肛门周围皮肤脱落，充血，皮疹，湿疹，甚而诱发化脓性感染。2.消化道症状：蛲虫钻入肠粘膜，以及在胃肠道内机械或化学性刺激可引起食欲减退，恶心，呕吐，腹痛，腹泻等症状。3.精神症状：由于寄生虫在体内排出的代谢产物，导致精神兴奋，失眠不安，小儿夜惊咬指等，小儿的异嗜症状，蛲虫病患者最为常见，如嗜食土块，煤渣，食盐等。4.其他症状：由于蛲虫的异位寄生所引起，如：阴道炎，输卵管炎，子宫内膜炎等，也可侵入阑尾发生阑尾炎，甚止发生腹膜炎。"
    ],
    "检查": [
        "寄生虫检查的直接涂片法",
        "血常规",
        "粪便寄生虫"
    ],
    "饮食保健": [
        "鸡血",
        "鸡肝",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白扁豆",
        "虾仁",
        "草鱼"
    ],
    "推荐食物": [
        "炝苋菜",
        "苋菜粥",
        "小黄瓜凉拌面",
        "黄瓜粳米粥",
        "厚菇芥菜",
        "芥菜番薯汤",
        "紫菜色拉卷",
        "双菇番茄黄瓜紫菜汤"
    ],
    "常用药品": [
        "阿苯达唑片",
        "阿苯达唑颗粒"
    ],
    "药品明细": [
        "杭州民生药业阿苯达唑片(阿苯达唑片)",
        "广济药业阿苯达唑片(阿苯达唑片)",
        "盛通药业阿苯达唑颗粒(阿苯达唑颗粒)",
        "晨康药业阿苯达唑颗粒(阿苯达唑颗粒)",
        "四川天德制药阿苯达唑片(阿苯达唑片)",
        "华中药业阿苯达唑片(阿苯达唑片)",
        "东信医药阿苯达唑胶囊(阿苯达唑胶囊)",
        "全宇制药阿苯达唑片(阿苯达唑片)",
        "阿苯达唑片(阿苯达唑片)",
        "中佳药业阿苯达唑片(阿苯达唑片)",
        "诺得胜制药阿苯达唑片(阿苯达唑片)",
        "华南药业盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "白敬宇制药盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "九天制药阿苯达唑片(阿苯达唑片)",
        "南国药业盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "仁和堂盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "山西云鹏制药盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "史克肠虫清(阿苯达唑片)",
        "安乐士(甲苯咪唑片)",
        "黄河药业磷酸哌嗪宝塔糖(磷酸哌嗪宝塔糖)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "同联盐酸左旋咪唑丸(盐酸左旋咪唑丸)",
        "同济堂制药盐酸左旋咪唑宝塔(盐酸左旋咪唑宝塔糖)"
    ]
}