{
    "名称": "外痔",
    "描述": [
        "外痔位于齿线以下，是由痔外静脉丛曲张或肛缘皱襞皮肤发炎、肥大、结缔组织增生或血栓瘀滞而形成的肿块，外痔表面盖以皮肤，可以看见，不能送入肛内，不易出血，以疼痛和有异物感为主要症状.临床常分为结缔组织外痔、静脉曲张性外痔，炎性外痔和血栓外痔。不可自愈的外痔应及时到专业医院检查治疗。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肛肠科",
        "外痔"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.15%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肛门瘙痒症",
        "肛周湿疹",
        "肛裂"
    ],
    "就诊科室": [
        "外科",
        "肛肠科"
    ],
    "治疗方式": "手术治疗 支持性治疗 药物治疗",
    "治疗周期": "1-3周",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "解剖学原因（15%）：人在站立或坐位时，肛门直肠位于下部，由于重力和脏器的压迫，静脉向上回流颇受障碍，直肠静脉及其分枝缺乏静脉瓣，血液不易回流，容易瘀积，其血管排列特殊，在不同高度穿过肌层，容易受粪块压迫，影响血液回流，静脉又经过粘膜下层的疏松组织，周围缺乏支架固定，容易扩张屈曲。职业关系（16%）：人久站或久坐，长期负重远行，影响静脉回流，使盆腔内血流缓慢和腹内脏器充血，引起痔静脉过度充盈，静脉壁张力下降，血管容易瘀血扩张，又因运动不足，肠蠕动减少，粪便下行迟缓，或习惯性便秘，可以压迫和刺激静脉，使局部充血和血液回流障碍，引起痔静脉内压力升高，静脉壁抵抗力降低。局部刺激和饮食不节和遗传关系（20%）：静脉壁先天性薄弱，抗力减低，不能耐受血管内压力，因而逐渐扩张。肛门部受冷，受热，便秘，腹泻，过量饮酒和多吃辛辣食物，都可刺激肛门和直肠，使痔静脉丛充血，影响静脉血液回流，以致静脉壁抵抗力下降。肛门静脉压力增高（23%）：因肝硬变，肝充血和心脏功能代偿不全等，均可使肛门静脉充血，压力增高，影响直肠静脉血液回流。腹内压力增加和肛门部感染（10%）：因腹内肿瘤，子宫肿瘤，卵巢肿瘤，前列腺肥大，妊娠，饮食过饱或蹲厕过久等，都可使腹内压增加，妨碍静脉的血液回流。痔静脉丛先因急慢性感染发炎，静脉壁弹性组织逐渐纤维化而变弱，抵抗力不足，而致扩大曲张，加上其它原因，使静脉曲张逐渐加重，生成痔块。人在站立或坐位时，肛门直肠位于下部，由于重力和脏器的压迫，静脉向上回流颇受障碍，直肠静脉及其分枝缺乏静脉瓣，血液不易回流，容易瘀积，其血管排列特殊，在不同高度穿过肌层，容易受粪块压迫，影响血液回流，静脉又经过粘膜下层的疏松组织，周围缺乏支架固定，容易扩张屈曲。人久站或久坐，长期负重远行，影响静脉回流，使盆腔内血流缓慢和腹内脏器充血，引起痔静脉过度充盈，静脉壁张力下降，血管容易瘀血扩张，又因运动不足，肠蠕动减少，粪便下行迟缓，或习惯性便秘，可以压迫和刺激静脉，使局部充血和血液回流障碍，引起痔静脉内压力升高，静脉壁抵抗力降低。静脉壁先天性薄弱，抗力减低，不能耐受血管内压力，因而逐渐扩张。肛门部受冷，受热，便秘，腹泻，过量饮酒和多吃辛辣食物，都可刺激肛门和直肠，使痔静脉丛充血，影响静脉血液回流，以致静脉壁抵抗力下降。因肝硬变，肝充血和心脏功能代偿不全等，均可使肛门静脉充血，压力增高，影响直肠静脉血液回流。因腹内肿瘤，子宫肿瘤，卵巢肿瘤，前列腺肥大，妊娠，饮食过饱或蹲厕过久等，都可使腹内压增加，妨碍静脉的血液回流。痔静脉丛先因急慢性感染发炎，静脉壁弹性组织逐渐纤维化而变弱，抵抗力不足，而致扩大曲张，加上其它原因，使静脉曲张逐渐加重，生成痔块。",
    "预防": "1、加强锻炼，增强机体抗病能力。2、预防便秘：(1)合理调配饮食 ：多食蔬菜，水果和纤维素多的食物，少食辛辣刺激的食物。(2)养成定时排便的习惯：避免蹲厕时间过长。(3)选择正确治疗便秘的方法：若有顽固性便秘须在专科医生指导下正确治疗。3、注意孕期保健。4、保持肛门周围清洁。5、其它：腹压增高可引起痔疮，例如肝硬化引起的门静脉高压症，使肛门直肠血管扩张引起痔疮，此时应首先治疗肝硬化等原发病变。",
    "症状": [
        "痔出血",
        "结缔组织性外痔",
        "肛门瘙痒",
        "肛门坠胀",
        "小便不易排空",
        "痔核",
        "肛门疼痛"
    ],
    "具体表现": [
        "一、症状：外痔平时无特殊症状，发生血栓及炎症可有肿胀、疼痛。二、分类：发作时肿胀疼痛，临床分为四型：结缔组织外痔：结缔组织性外痔，又称皮痔或皮赘痔。痔基本上呈结缔组织性改变，无明显静脉曲张，血管甚少，底宽尖长，呈黄褐色或褐黑色，突出易见，大小形状不等，有时只有一个，在肛门后部或前正中，有时数个围绕肛门周围。静脉曲张性外痔：静脉曲张性外痔是齿线以下痔外静脉丛曲张，在肛门缘形成圆形、椭圆形或棱形柔软肿块。如有水肿，则形状变大。排便时增大，恢复正常体位后症状可不同程度的减轻。炎性外痔：炎性外痔是在结缔组织外痔、静脉曲张性外痔的基础上发炎后引起，也可见于血栓外痔的急性炎症期。常有肛缘皮肤损伤和感染引起。肛缘皮肤皱壁突起如水泡样。肿胀疼痛明显。血栓外痔：常因过食辛辣刺激食物，大便临厕努挣，肛周皮下静脉破裂，血液淤积皮下而成。特点为起病突然，局部肿胀、疼痛剧烈。"
    ],
    "检查": [
        "直肠镜检查",
        "肛门指检",
        "肛门视诊",
        "白细胞计数（WBC）",
        "红细胞沉降率(ESR)"
    ],
    "饮食保健": [
        "薇菜",
        "鸡肉",
        "鸡肝",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白扁豆",
        "鱼肉",
        "草鱼"
    ],
    "推荐食物": [
        "青菜饭",
        "什菜面",
        "海带果菜汁",
        "白菜蛋花粥",
        "小白菜猪肉饺",
        "干冬菜粥",
        "牛奶菠菜粥",
        "双菇番茄黄瓜紫菜汤"
    ],
    "常用药品": [
        "醋酸氯己定痔疮栓",
        "消痔栓"
    ],
    "药品明细": [
        "黑龙江天龙药业醋酸氯己定痔(醋酸氯己定痔疮栓)",
        "通化百信消痔栓(消痔栓)",
        "誉隆亚东药业消痔栓(消痔栓)",
        "烟台荣昌制药肛泰(肛泰)",
        "烟台荣昌制药肛泰软膏(肛泰软膏)",
        "西安杨森复方角菜酸酯栓(复方角菜酸酯栓)",
        "成都一药美辛唑酮红古豆醇酯(美辛唑酮红古豆醇酯栓)",
        "东信药业吲哚美辛呋喃唑酮栓(吲哚美辛呋喃唑酮栓)",
        "仁盛制药醋酸氯己定痔疮栓(醋酸氯己定痔疮栓)",
        "九泰药业醋酸氯己定痔疮栓(醋酸氯己定痔疮栓)",
        "东信药业醋酸氯己定痔疮栓(醋酸氯己定痔疮栓)",
        "黑龙江葵花药业熊胆痔灵膏(熊胆痔灵膏)",
        "黑宝药业熊胆痔灵膏(熊胆痔灵膏)",
        "马应龙药业金玄痔科熏洗散(金玄痔科熏洗散)",
        "片仔癀药业复方片仔癀痔疮软(复方片仔癀痔疮软膏)",
        "绿太阳肤痔清软膏(肤痔清软膏)",
        "马应龙药业麝香痔疮栓(麝香痔疮栓)",
        "吕梁中药痔速宁片(痔速宁片)",
        "敬修堂化痔栓(化痔栓)",
        "烟台荣昌制药肛泰栓(肛泰栓)",
        "德国礼达迈之灵片(迈之灵片)",
        "辉南辉发痔速宁片(痔速宁片)",
        "国盛源药业痔速宁片(痔速宁片)"
    ]
}