{
    "名称": "直肠癌",
    "描述": [
        "直肠癌是指位于齿状线至乙状结肠，直肠交界处之间的癌。是胃肠道中常见的恶性肿瘤发病率仅次于胃和食管癌是大肠癌的最常见部分(占60%左右)绝大多数基因病人在40岁以上30岁以下者约占15%男性较多见男女之比为2-3：1 ，直肠癌是一种生活方式病。目前，它已在癌症排行榜中跃居第二位了，所以饮食，生活方式，是癌症的祸根。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤内科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "男性较多见",
    "传染方式": "无传染性",
    "并发症": [
        "中毒性休克综合征"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4个月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——80000元）",
    "推荐": "饮食宜多样化，养成良好的饮食习惯。积极防治直肠息肉、肛瘘、肛裂、溃疡性大肠炎及慢性肠道炎症的刺激；对多发性息肉、乳头状息肉，一旦诊断明确应早期手术切除，以减少癌变的机会。",
    "原因": "饮食与致癌物质（20%）：流行病学研究显示结直肠癌的发生与经济状况、饮食结构有明显的联系。一般认为高动物蛋白、高脂肪和低纤维饮食是大肠癌高发的因素。进食脂肪多，胆汁分泌也多，胆酸分解物也多，肠内厌氧菌酶活性也增高，致使肠内致癌原、促癌原形成增加，易致大肠癌发生。也有研究认为啤酒中某些成分本身是个弱的直肠癌始动或促进因子，因此啤酒与直肠癌的发生有关。另外，维生素摄入不足、油煎炸食品进食过多等因素也可能与直肠癌的发生有关。直肠非癌性疾病（15%）：几乎所有的直肠癌都是从息肉开始发展而来的。息肉始发于直肠的内层或肠壁，这类疾病经过多年的迁延而演变成癌。某些类型的息肉(炎性息肉)并非癌前病变，但腺瘤性息肉却能增高癌变的危险性，尤其是多发的或大的息肉。一般认为具有高危险性的腺瘤是大的(>1cm)管状腺瘤、多发性腺瘤、带有绒毛的腺瘤和有一定分化不良的腺瘤。慢性溃疡性结肠炎与结肠癌关系较密切，而与直肠癌的发生关系不密切。遗传因素（8%）：流行病学研究证实，有直肠癌家族史的人比一般人群患直肠癌的危险性高，一级亲属患直肠癌的人患该病的危险性比一般人群高2倍，而且患病年龄明显提前。由于家族遗传因素引发的大肠癌约占10%-20%左右，这些遗传家系主要为家族性腺瘤性息肉病、Gardner综合征家系和遗传性非息肉性结肠癌(Hereditary Nonpolyposis Colorectal Cancer, HNPCC)，又称Lynch综合征。其它疾病（20%）：部分慢性血吸虫病患者伴发大肠癌，但两者未发现有显著相关性。流行病学研究显示结直肠癌的发生与经济状况、饮食结构有明显的联系。一般认为高动物蛋白、高脂肪和低纤维饮食是大肠癌高发的因素。进食脂肪多，胆汁分泌也多，胆酸分解物也多，肠内厌氧菌酶活性也增高，致使肠内致癌原、促癌原形成增加，易致大肠癌发生。也有研究认为啤酒中某些成分本身是个弱的直肠癌始动或促进因子，因此啤酒与直肠癌的发生有关。另外，维生素摄入不足、油煎炸食品进食过多等因素也可能与直肠癌的发生有关。几乎所有的直肠癌都是从息肉开始发展而来的。息肉始发于直肠的内层或肠壁，这类疾病经过多年的迁延而演变成癌。某些类型的息肉(炎性息肉)并非癌前病变，但腺瘤性息肉却能增高癌变的危险性，尤其是多发的或大的息肉。一般认为具有高危险性的腺瘤是大的(>1cm)管状腺瘤、多发性腺瘤、带有绒毛的腺瘤和有一定分化不良的腺瘤。慢性溃疡性结肠炎与结肠癌关系较密切，而与直肠癌的发生关系不密切。流行病学研究证实，有直肠癌家族史的人比一般人群患直肠癌的危险性高，一级亲属患直肠癌的人患该病的危险性比一般人群高2倍，而且患病年龄明显提前。由于家族遗传因素引发的大肠癌约占10%-20%左右，这些遗传家系主要为家族性腺瘤性息肉病、Gardner综合征家系和遗传性非息肉性结肠癌(Hereditary Nonpolyposis Colorectal Cancer, HNPCC)，又称Lynch综合征。部分慢性血吸虫病患者伴发大肠癌，但两者未发现有显著相关性。",
    "预防": "由于直肠癌的病因还不完全明确，所以至目前还没有特殊的预防办法，下面列举的预防措施，主要是为了减少癌变机会和早期发现病人，早期治疗。直肠癌日常预防一、饮食调整1、减少能量摄入：能量摄入与直肠癌发生有关。大部分的研究表明，总的能量摄入与直肠癌危险性有关系，无论摄入的能量是蛋白质、脂肪还是碳水化合物。减少能量的摄入有可能降低直肠癌的发病率。2、减少脂肪与红肉摄入：直肠癌的发生与动物脂肪和肉类密切相关，有研究表明高脂摄入者结直肠癌发生风险是低脂者的3.26倍。而肉类中摄入红肉是结直肠癌发生的一个强的危险因素。减少食物中脂肪的含量，特别是尽量少吃煎烤后的棕色肉类，有助于减少直肠癌的发生机会。3、增加水果、蔬菜和膳食纤维：纤维素能增加粪便量，稀释结肠内的致癌剂，吸附胆汁酸盐，从而能减少直肠癌的发生。流行病学资料表明，最高果蔬摄入者直肠癌发生风险仅为最低者的一半。因此在平时的饮食，应该尽量多摄入蔬菜、水果、纤维素，合理饮食，减少直肠癌的发生。4、维生素与微量元素：有研究表明，补充维生素A、C、E能使腺瘤患者的结肠上皮过度增生转化为正常，但目前资料并不支持用抗氧化维生素来预防直肠癌。叶酸能减少结直肠癌的发病，但具体机制尚不清楚。另有研究发现，增加钙和镁的摄入可能能降低结直肠癌发病率，但目前研究还不甚详细。5、膳食抗致癌原：膳食中的大蒜、洋葱、韭菜、葱中含有的硫醚;柑桔类含有的萜;葡萄、草莓、苹果中含有的植物酚以及胡萝卜、薯蓣类，西瓜中含有的胡萝卜素，都被认为是能够抑制突变，具有抗癌作用。尤其是大蒜，有研究表明，大蒜是具有最强保护作用而使人们免患远端肠癌的蔬菜。二、改变生活习惯1、运动：肥胖尤其是腹型肥胖、体力活动过少是结直肠癌的危险因素。减肥和锻炼能起到预防直肠癌的作用。2、戒酒和戒烟。直肠癌健康教育1、积极防治直肠息肉，肛瘘，肛裂，溃疡性大肠炎及慢性肠道炎症的刺激；对多发性息肉，乳头状息肉，一旦诊断明确应早期手术切除，以减少癌变的机会。2、 饮食宜多样化，养成良好的饮食习惯，不偏食，不挑食，不要长期食用高脂肪，高蛋白饮食，经常吃些含有维生素和纤维素的新鲜蔬菜，可能对预防癌症有重要作用。3、防止便秘，保持大便通畅。4、高度重视定期的防癌普查工作，随时注意自我检查提高警惕性，发现“警戒信号”后，及时进行诊治，做到早发现，早治疗，以提高直肠癌的生存率。",
    "症状": [
        "乏力",
        "直肠危象",
        "腹泻与便秘交替",
        "粪便量少",
        "直肠重复畸形",
        "肛门疼痛",
        "尾骶部疼痛",
        "便秘",
        "盆腔内有较广泛浸润",
        "暴发性痛"
    ],
    "具体表现": [
        "早期直肠癌的临床特征主要为便血和排便习惯改变，在癌肿局限于直肠粘膜时便血作为唯一的早期症状占85%，可惜往往未被病人所重视。当时作肛指检查，多可触及肿块，中、晚期直肠癌患者除一般常见的食慾不振、体重减轻、贫血等全身症状外，尚有排便次数增多，排便不尽、便意频繁、里急后重等癌肿局部刺激症状。癌肿增大可致肠腔狭窄，出现肠梗阻征象。癌肿侵犯周围组织器官，可致排尿困难、尿频、尿痛等症状;侵及骶前神经丛，出现骶尾和腰部疼痛;转移至肝脏时，引起肝肿大，腹水、黄疸，甚至恶液质等表现。(一)排便习惯改变，血便，脓血便，里急后重，便秘，腹泻等。(二)大便逐渐变细晚期则有排便梗阻消瘦甚至恶液质。(三)直肠指检：是硕导诊断直肠癌的必要检查步骤约80%的直肠癌患者于就诊时可通过自然直肠指检被毕业发现可触及质硬凹凸不平包块;晚期可触及肠腔狭窄包块固定指套见含粪的污浊脓血。(四)直肠镜检：可窥见肿瘤大小形状部位并可直接取介入组织作病检。"
    ],
    "检查": [
        "直肠镜检查",
        "脱落细胞检查",
        "粪形状和硬度",
        "排粪造影检查",
        "乙状结肠镜检查",
        "胃镜",
        "匿血试验",
        "糖链抗原19-9",
        "血清癌胚抗原",
        "粪气味"
    ],
    "饮食保健": [
        "鸡肉",
        "鸡肝",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白扁豆",
        "鱼肉",
        "蟹肉"
    ],
    "推荐食物": [
        "蘑菇炒芦笋",
        "鲜奶芦笋汤",
        "百合炒芦笋",
        "冬菇油菜心",
        "鲜蘑油菜心",
        "海米油菜心",
        "豆浆南瓜汤",
        "豆浆粥"
    ],
    "常用药品": [
        "氟尿嘧啶植入剂",
        "消癌平片"
    ],
    "药品明细": [
        "中人氟安(氟尿嘧啶植入剂)",
        "银诺克消癌平片(消癌平片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "亨通消癌平片(消癌平片)",
        "乐仁堂西黄丸(西黄丸)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "亨通抗癌平丸(抗癌平丸)",
        "九寨沟西黄丸(西黄丸)",
        "绅泰消癌平片(消癌平片)",
        "江苏黄河药业替硝唑胶囊(替硝唑胶囊)",
        "上海华源注射用胸腺五肽(注射用胸腺五肽)",
        "北京双鹭注射用胸腺五肽(注射用胸腺五肽)",
        "北京三联消癌平片(消癌平片)",
        "江苏金丝利药业注射用胸腺五(注射用胸腺五肽)",
        "贵州益佰艾迪注射液(艾迪注射液)",
        "鹏鹞抗癌平丸(抗癌平丸)",
        "神源消癌平片(消癌平片)",
        "欣吉尔(重组人白细胞介素-2(125Ala)注射液)",
        "天津和治药业集团消癌平片(消癌平片)",
        "方舟复方斑蝥胶囊(复方斑蝥胶囊)",
        "通化金马西黄丸(西黄丸)"
    ]
}