{
    "名称": "髌骨软化症",
    "描述": [
        "髌骨软化症（CP），又称髌骨软骨软化症、髌骨软骨炎，是膝关节常见病，好发于青壮年，在运动员和体育爱好者中尤其多见，女性发病率较男性高。其主要病理变化是软骨的退行性改变，包括软骨肿胀、碎裂、脱落，最后股骨髁的对应部位也发生同样病变，发展为髌股关节骨性关节炎。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "髌骨软化症"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "创伤性关节炎",
        "半月板损伤"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主",
    "原因": "自身免疫（25%）：关节软骨表面能阻止抗胶原抗体进入软骨深层组织而对其有保护作用，在关节软骨损伤病人的关节液中发现有抗Ⅱ型胶原的抗体，免疫荧光方法检查髌骨软化症患者的病变标本，发现软骨组织损坏区域及残存的软骨细胞上有免疫球蛋白IgG，IgA，IgM和补体C3 附着，由此推断在软骨损伤过程中有自体免疫反应参与。软骨营养障碍（20%）：各种致伤因素( 特别是机械刺激) 使关节液的分泌及其成分( 如酶的活性，各种营养物质的含量，关节液的渗透压等) 发生异常变化， 影响髌软骨正常的营养和生理生化过程，促使软骨变性而发病，由于关节骺软骨复合体中骺软骨的生存力高度依赖于软骨血管的血流供应，故血供不足也是髌骨软化症的病因之一。软骨溶解（18%）：关节滑膜受伤后渗透压改变，血浆中的酶进入滑液增多，活性增强，进而溶解软骨，我国学者亓建洪发现：①髌骨软骨软化过程中，软骨细胞合成大量的胶原酶并释放到软骨基质中造成严重破坏；②胶原酶含量与应力降低的髌骨内侧面软骨变性的严重程度呈正相关。因此，胶原酶在接触应力降低的髌骨内侧面软骨软化过程中起重要作用，目前，多数学者倾向于认为髌骨软化症是多种因素综合作用的结果，各种因素致髌股关节压力改变是外因，自身免疫反应，软骨营养障碍是髌骨软化症发生的内因。关节软骨表面能阻止抗胶原抗体进入软骨深层组织而对其有保护作用，在关节软骨损伤病人的关节液中发现有抗Ⅱ型胶原的抗体，免疫荧光方法检查髌骨软化症患者的病变标本，发现软骨组织损坏区域及残存的软骨细胞上有免疫球蛋白IgG，IgA，IgM和补体C3 附着，由此推断在软骨损伤过程中有自体免疫反应参与。各种致伤因素( 特别是机械刺激) 使关节液的分泌及其成分( 如酶的活性，各种营养物质的含量，关节液的渗透压等) 发生异常变化， 影响髌软骨正常的营养和生理生化过程，促使软骨变性而发病，由于关节骺软骨复合体中骺软骨的生存力高度依赖于软骨血管的血流供应，故血供不足也是髌骨软化症的病因之一。关节滑膜受伤后渗透压改变，血浆中的酶进入滑液增多，活性增强，进而溶解软骨，我国学者亓建洪发现：①髌骨软骨软化过程中，软骨细胞合成大量的胶原酶并释放到软骨基质中造成严重破坏；②胶原酶含量与应力降低的髌骨内侧面软骨变性的严重程度呈正相关。因此，胶原酶在接触应力降低的髌骨内侧面软骨软化过程中起重要作用，目前，多数学者倾向于认为髌骨软化症是多种因素综合作用的结果，各种因素致髌股关节压力改变是外因，自身免疫反应，软骨营养障碍是髌骨软化症发生的内因。",
    "预防": "髌骨软化症的发生对中老年人来说有其内在因素和外在因素，内在因素就是关节软骨本身的退变，这与年龄等因素有关，外在因素就是机械性因素对关节软骨的慢性损伤，预防髌骨软化症的发生主要要从减少对髌股关节的持续压力，改善软骨的营养，可参考如下措施：1、主动充分活动关节，要在不负重条件下进行，如平卧在床上主动伸，屈膝关节，坚持每天早，晚各一次，每次10分钟，充分活动关节可使髌骨关节面各个部分都受到刺激，滑液营养成分能均匀渗透到软骨组织中去，并能增强关节的润滑作用。2、防止髌骨关节面持续受压，屈膝位髌骨所受压力较大，容易损伤关节面，要避免持续性蹲位对髌骨关节面的压力。3、石膏固定或下肢牵引治疗时，要主动行股四头肌锻炼，股四头肌舒缩时能带动髌骨上下移动，有利于软骨的营养渗透及减轻髌股关节面的持续受压。",
    "症状": [
        "膝关节疼痛",
        "髌骨疼痛",
        "软骨内骨化",
        "髌骨劳损",
        "髌下疼痛",
        "髌骨软化",
        "Q角异常",
        "肾性骨质软化"
    ],
    "具体表现": [
        "膝部直接外伤可引起髌骨软骨或骨软骨骨折，或因多次损伤，如运动伤，引起软骨退变性改变，软骨面粗糙，失去光泽，严重者软骨脱落，骨质暴露，其相对的股骨关节面也受到损伤，损伤部位多在髌骨中心，本病多发生于青壮年，且多有明显外伤史，或有慢性积累性小损伤，主要症状是膝关节髌骨后疼痛，轻重不一，一般平地走路症状不显，在下蹲起立，上下楼，上下坡，或走远路后疼痛加重。"
    ],
    "检查": [
        "浮髌试验",
        "四肢的骨和关节平片",
        "骨显像"
    ],
    "饮食保健": [
        "鸡肝",
        "葵花子仁",
        "白果（干）",
        "银鱼"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "草鱼",
        "猪油（板油）"
    ],
    "推荐食物": [
        "粉皮拌鸡丝",
        "粉皮拌虾仁",
        "菠菜粉皮",
        "黄瓜拌粉皮"
    ],
    "常用药品": [
        "酮洛芬凝胶",
        "活血止痛胶囊"
    ],
    "药品明细": [
        "天津金耀酮洛芬凝胶(酮洛芬凝胶)",
        "珠海安生活血止痛胶囊(活血止痛胶囊)",
        "法斯通(酮洛芬凝胶)",
        "南京中山活血止痛胶囊(活血止痛胶囊)",
        "江西百神昌诺活血止痛胶囊(活血止痛胶囊)",
        "江西百神昌诺活血止痛胶囊(活血止痛胶囊)",
        "江西百神昌诺活血止痛胶囊(活血止痛胶囊)",
        "珠海安生活血止痛胶囊(活血止痛胶囊)",
        "锐迈酮洛芬凝胶(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "美纳里尼酮洛芬凝胶(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)"
    ]
}