{
    "名称": "动脉瘤样骨囊肿",
    "描述": [
        "本病系良性骨病，病变椎体外形呈囊状膨出，囊腔内充满血液，故此病称为动脉样骨囊肿，其性质未明，有人认为系良性肿瘤，有人认为系瘤样病损。本病发生于颈椎者极少，据文献报道，整个脊柱动脉瘤样骨囊肿约占脊柱肿瘤的4%，发病年龄多为10～20岁，男女无差异。本病病因迄今未明，它可为原发性，也可继发或伴发于骨巨细胞瘤、软骨母细胞瘤或骨母细胞瘤，本病偶有恶变趋向。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "动脉瘤样骨囊肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "脊髓压迫症"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "支持性治疗 康复治疗",
    "治疗周期": "2-4个月",
    "治愈率": "60%-70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "择营养价值高的植物或动物蛋白，如牛奶、蛋类、鱼类",
    "原因": "病因（30%）：本病病因迄今未明，大多数学者认为可能是由于局部持续性血流动力学障碍，引起静脉压极度升高致血管扩张，导致受累椎体骨质被吸收。发病机制（30%）：其发病机制目前争论较多，多数学者认为是骨内动脉与静脉异常吻合，致内压增高，血腔扩大，骨质破坏，出血而形成的血性囊腔，近年来不少学者将本病分为原发性和继发性两类，所谓原发性是指除了动脉瘤样骨囊肿的病变以外，没有发现其他伴随病变并存，继发性是指本病常伴随其他良性肿瘤或瘤样病损存在，甚至可与恶性肿瘤并存。动脉瘤样骨囊肿也可由非骨化性纤维瘤，软骨母细胞瘤，骨母细胞瘤，单纯骨囊肿，软骨粘液纤维瘤和纤维结构不良继发转变而来，动脉瘤样骨囊肿与上述病变的联系相当密切，所以组织学报告必须包括病损多个取材部位的结果，以排除可能的原发病种，最常见的前原发病为：巨细胞瘤(19-39%)，其次骨母细胞瘤，血管瘤，软骨母细胞瘤，软骨粘液样纤维瘤，单纯性骨囊肿，纤维组织细胞瘤，嗜酸性肉芽肿和骨肉瘤。动脉瘤样骨囊肿内可见多数充满似血液的大小不等的囊腔，呈暗红色或棕色，以纤维组织为间隔，囊壁组织分两型：①肉芽肿型，囊壁厚薄不等，主要由丰富的多核巨细胞及间质细胞所构成。②纤维型，主要为成熟的纤维组织，亦可见不等量纤维性骨化，囊壁的血管改变见中小静脉明显扩张充血，血管壁呈不同程度的增厚，因在动脉瘤样骨囊肿的病理改变主要为大小不等的血性囊腔，囊壁不是正常的血管壁，而由反应性间质细胞及多核巨细胞构成，其下可见到纤维组织层，内有反应性骨质，在病理学检查时常有伴随病变的组织学特点，因此要仔细观察病理改变的特点。本病病因迄今未明，大多数学者认为可能是由于局部持续性血流动力学障碍，引起静脉压极度升高致血管扩张，导致受累椎体骨质被吸收。其发病机制目前争论较多，多数学者认为是骨内动脉与静脉异常吻合，致内压增高，血腔扩大，骨质破坏，出血而形成的血性囊腔，近年来不少学者将本病分为原发性和继发性两类，所谓原发性是指除了动脉瘤样骨囊肿的病变以外，没有发现其他伴随病变并存，继发性是指本病常伴随其他良性肿瘤或瘤样病损存在，甚至可与恶性肿瘤并存。动脉瘤样骨囊肿也可由非骨化性纤维瘤，软骨母细胞瘤，骨母细胞瘤，单纯骨囊肿，软骨粘液纤维瘤和纤维结构不良继发转变而来，动脉瘤样骨囊肿与上述病变的联系相当密切，所以组织学报告必须包括病损多个取材部位的结果，以排除可能的原发病种，最常见的前原发病为：巨细胞瘤(19-39%)，其次骨母细胞瘤，血管瘤，软骨母细胞瘤，软骨粘液样纤维瘤，单纯性骨囊肿，纤维组织细胞瘤，嗜酸性肉芽肿和骨肉瘤。动脉瘤样骨囊肿内可见多数充满似血液的大小不等的囊腔，呈暗红色或棕色，以纤维组织为间隔，囊壁组织分两型：①肉芽肿型，囊壁厚薄不等，主要由丰富的多核巨细胞及间质细胞所构成。②纤维型，主要为成熟的纤维组织，亦可见不等量纤维性骨化，囊壁的血管改变见中小静脉明显扩张充血，血管壁呈不同程度的增厚，因在动脉瘤样骨囊肿的病理改变主要为大小不等的血性囊腔，囊壁不是正常的血管壁，而由反应性间质细胞及多核巨细胞构成，其下可见到纤维组织层，内有反应性骨质，在病理学检查时常有伴随病变的组织学特点，因此要仔细观察病理改变的特点。",
    "预防": "预防措施：囊肿部位的骨皮质比较薄，易发生病理性骨折，一旦发生对治疗造成一定的麻烦，所以平时要注意避免患处受力。很多人形成了定性的思维，骨头出现问题就补钙，这是很不合理的做法，人体血液需要的钙是有限的，盲目的补只会让骨密度降低同时又出现骨质增生。饮食的偏差，总是觉得身体是由于缺少某些元素才得的病然后就一味的吃特定的一种或几种食物，会导致身体严重的营养不良，更谈不上病会好转了。所以此时膳食要合理的安排。由于很多医生把此病宣传的较为玄，认为是不治之症，造成患者心里极度悲观。“病非人体固有之物，能得亦能除，言不可治者，未得其术也。”早在几千年其我们的老祖先就说了这样的话，所以即使得了病也要保持愉悦的心情。 　　",
    "症状": [
        "脊髓压迫",
        "截瘫",
        "骨质破坏",
        "关节液渗出",
        "动作样壁"
    ],
    "具体表现": [
        "动脉瘤样骨囊肿可发生于任何骨，但最常见的部位为长管状骨占50%，有20%～30%病变发生于脊柱，常见发病部位排序如下：下肢长管状骨，脊柱，上肢长管状骨，锁骨，手足短管状骨，距骨及颜面骨，若发生在骨盆的动脉瘤样骨囊肿常常是巨大的。脊柱发病者多同时累及后侧附件及椎体，伴随病变膨胀生长，邻近椎体可受侵，在长管状骨中病变多位于干骺端，并偏于一侧，约1/4病变位于中央，发生于骨干中部的动脉瘤样骨囊肿并不常见，动脉瘤样骨囊肿从不发生于骨骺，动脉瘤样骨囊肿生长一般不越过骺软骨，但骨成熟后，病变可发展至骨端，无论动脉瘤样骨囊肿发生于何位置，其似乎均起自骨表面，骨膜下，动脉瘤样骨囊肿自此位置生长，向上顶在骨膜，向下侵噬骨皮质。动脉瘤样骨囊肿主要临床特征为进行性局部疼痛和肿胀，多数病人往往开始在肢体上发现一深在的肿块，伴有轻度疼痛，发展可很快，也可缓慢，约1/3的病人症状出现与创伤有关，病理性骨折少见，若发生病理性骨折，出现明显疼痛，局部皮温常增高，有明显的压痛，偶有搏动，动脉瘤样骨囊肿发生病理性骨折时，不会出现良性骨囊肿所特有的落叶征，附近关节可因肿胀，疼痛出现活动受限，若膨胀性病变累及关节软骨时，则关节活动受限明显，关节腔积液。脊柱发生病变时疼痛症状明显，椎体和附件破坏，压缩而发生脊柱畸形，可出现脊髓压迫症状，压迫症状可逐渐加重甚至发生截瘫，在出现椎体病理性压缩骨折或病变急性出血时压迫症状会突然出现。动脉瘤样骨囊肿的临床症状和体征以及病程的变化可因其发展速度，病变部位和骨破坏程度而有所不同，发展快者数月内表现出严重的临床症状和体征，膨胀性病变生长可很大，给人恶性肿瘤的印象，发展缓慢者也有一两年症状才明显，也有呈停滞状态几年无变化，绝大多数病人自出现症状至就诊时间一般不超过6个月，在有些病例中，不进行任何治疗，动脉瘤样骨囊肿可停止生长并自行骨化，在2～3年中可自愈。根据各个临床表现的不同，可以将动脉瘤样骨囊肿分为三期：1、溶骨期表现：骨局部边缘出现单纯的骨质破坏，有轻微的膨胀，房间隔不明显。2、囊肿期病变明显的呈偏心性膨胀，病变区内可见房间隔，病变突入软组织，形成薄壳包绕。3、钙化或骨化期，病变区内可见散在的斑点状，小斑块状或骨化现象，动脉瘤样骨囊肿多发于11—30岁，男多于女，四肢长骨，脊椎为好发部位，尤以股骨上端多见，临床表现为局部不适，轻微疼痛及肿胀，因为发生部位不同而有所差异，位于长骨干骺端或骨干的病变时，局部膨胀性吹气样透亮区，内有骨小梁或骨嵴间隔，发生脊柱及扁骨的病变，也表现为膨胀性透光区。本病多见于青少年四肢长骨及脊椎椎板，没有明显的症状，局部穿刺，有硬壳感，很易抽出不凝固的血液，在X线表现为多囊性骨质破坏，或呈远心性“气球样”膨出，应考虑到本病的可能。"
    ],
    "检查": [
        "骨与关节MRI检查",
        "四肢的骨和关节平片",
        "关节腔液检查",
        "骨关节及软组织CT检查"
    ],
    "饮食保健": [
        "杏仁",
        "桃仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "白酒",
        "腐竹",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "黄芽白煲鸭骨汤",
        "空心菜排骨汤",
        "土茯苓猪骨汤",
        "黄豆排骨汤",
        "双红排骨汤"
    ],
    "常用药品": [
        "强力康颗粒",
        "注射用氨磷汀"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "阿米福汀(注射用氨磷汀)",
        "修正药业强力康颗粒(强力康颗粒)",
        "明仁药业注射用氨磷汀(注射用氨磷汀)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "天地达(注射用氨磷汀)",
        "安福定(注射用氨磷汀)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "顺铂注射液(顺铂注射液)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "茂祥制药强力康颗粒(强力康颗粒)",
        "天地达(注射用氨磷汀)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "采福(注射用氨磷汀)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "诺欣(顺铂注射液)"
    ]
}