{
    "名称": "骨肉瘤",
    "描述": [
        "骨肉瘤又称成骨肉瘤，是指瘤细胞能直接产生肿瘤骨及骨样组织的一种恶性结缔组织肿瘤，其发病率在原发性恶性肿瘤中占据首位，是最常见的恶性成骨性肿瘤之一。该瘤恶性程度甚高，予后极差，可于数月内出现肺部转移，截肢后3～5年存活率仅为5～20%。肿瘤多处于骨端，偶发生于骨干或骨骺。发生在股骨下端及胫骨上端的约占所有骨肉瘤的四分之三，其它处如肱骨、股骨上端、腓骨，脊椎、髂骨等亦可发生。多数为溶骨性，也有少数为成骨性，可发生在任何年龄，但大多在10～25岁，男性较多。常见的骨肉瘤可以分为：1、血管扩张性骨肉瘤；2、高分化皮质内骨肉瘤；3、高分化髓内骨肉瘤；4 、圆形细胞骨肉瘤；5、骨旁(皮质旁)骨肉瘤；6、去分化骨旁骨肉瘤。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "骨肉瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0005%",
    "易感人群": "好发于10～25岁的男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "心脏病",
        "骨折",
        "糖尿病"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": "手术治疗 支持性治疗 药物治疗",
    "治疗周期": "1-2个月",
    "治愈率": "20% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "注重生活护理，提高病人的生命质量。",
    "原因": "骨肉瘤与其他人体肿瘤一样，病因不清，机制不明，其发病因素非常复杂，内因有素质学说、基因学说、内分泌学说等;外因有化学物质和内外照射、慢性炎症刺激学说，病毒感染学说等。另外一些良性骨肿瘤如Paget病，骨巨细胞瘤和骨纤维组织结构不良等骨骼疾病可继发骨肉瘤，这种情况多见于中年以后的患者。经络消瘤学研究发现，良性肿瘤的发生是大多是免疫力低下，气虚脾虚。骨肉瘤等恶性肿瘤的发生是大多是免疫功能亢进，肝热脾湿或肝热胃热。从恶性肿瘤的发生条件来分析，就是体热引发的经络堵塞是恶性肿瘤发生的直接病因和必备条件。经络堵塞导致体质发生根本性改变，从而引发原癌基因，由此骨肉瘤就产生了。骨肉瘤与其他人体肿瘤一样，病因不清，机制不明，其发病因素非常复杂，内因有素质学说、基因学说、内分泌学说等;外因有化学物质和内外照射、慢性炎症刺激学说，病毒感染学说等。另外一些良性骨肿瘤如Paget病，骨巨细胞瘤和骨纤维组织结构不良等骨骼疾病可继发骨肉瘤，这种情况多见于中年以后的患者。经络消瘤学研究发现，良性肿瘤的发生是大多是免疫力低下，气虚脾虚。骨肉瘤等恶性肿瘤的发生是大多是免疫功能亢进，肝热脾湿或肝热胃热。从恶性肿瘤的发生条件来分析，就是体热引发的经络堵塞是恶性肿瘤发生的直接病因和必备条件。经络堵塞导致体质发生根本性改变，从而引发原癌基因，由此骨肉瘤就产生了。",
    "预防": "预防的重点是肿瘤相关医学知识的普及，使人们增加对骨肉瘤的认识和了解，提高警惕性。卫生条件、医疗保健质量的提高是早期发现的保障。临床出现无外伤史的近关节处疼痛，特别是青少年应尽快就诊，排除骨肉瘤。本病可能与一些外界的刺激有关，如X射线等，应避免接触和注意防护。某些良性病变亦可转变为骨肉瘤，如骨软骨瘤、巨细胞瘤、骨纤维异常增殖症等，患有这些疾病的患者，应遵医嘱定期复查。",
    "症状": [
        "剧烈疼痛",
        "肺部转移",
        "膝关节疼痛",
        "呼吸困难",
        "儿童反复骨折",
        "骨膜反应",
        "面部畸形",
        "骨囊肿",
        "咯血"
    ],
    "具体表现": [
        "疼痛为早期症状，可发生在肿瘤出现以前，起初为间断性疼痛，渐转为持续性剧烈疼痛，尤以夜间为甚，恶性大的肿瘤疼痛发生较早且较剧烈，常有局部创伤史，骨端近关节处肿瘤大，硬度不一，有压痛，局部温度高，静脉扩张，有时可摸出搏动，可有病理骨折，全身健康逐渐下降至衰竭，多数病人在一年内有肺部转移。其次患部出现包块，多位于近关节处，肿块大小不等，硬度不一，局部伴有压痛，如骨肉瘤穿破骨皮质，可出现固定的软组织肿块，表面光滑或者凹凸不平，常于短期内形成较大的肿块。少数骨肉瘤如果向骨骺蔓延，甚至突破关节软骨，侵入关节囊，导致关节功能障碍。局部温度高，静脉扩张，有时可扪到搏动。轻微外伤可导致病理性骨折，骨折部位肿胀、疼痛剧烈，脊椎骨肉瘤发生病理性骨折时，常压迫脊髓神经，导致功能障碍如截瘫等。早期全身情况良好，疾病后期出现如发热、体重减轻、贫血等症状，最终出现器官功能衰竭、恶病质表现。患者病程长短不一，从出现症状到就诊短则数天，长达数年，平均3～4个月，好发部位在膝关节周围，最早出现的临床症状是疼痛，多为隐痛，持续性，在活动后疼痛加重，夜间痛较明显，患部出现包块，包块增长速度常以月计，当肿块明显增大时可出现邻近关节的反应性积液，关节活动受限，早期疼痛常于轻伤后突然发生，肿胀开始轻微，以后逐渐加重，呈偏心性梭形肿胀，肿块硬度不一，因肿瘤质地而异，溶骨性病损者较成骨者为软，患处皮肤发亮，表面静脉扩张，皮温升高，如肿瘤体积较大并邻近关节，可影响关节功能，部分患者就诊时已有其他部位转移。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "骨显像",
        "骨关节及软组织CT检查",
        "血管造影",
        "免疫病理检查",
        "计算机三维重建技术",
        "碱性磷酸酶染色"
    ],
    "饮食保健": [
        "鹌鹑蛋",
        "杏仁",
        "葵花子仁",
        "核桃"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "核桃鸡",
        "核桃片",
        "鸡丝莼菜粥",
        "莼菜羹",
        "豆豉鲜鱼",
        "豆豉牛肉",
        "荸荠粥",
        "绿豆杂面条"
    ],
    "常用药品": [
        "转移因子口服溶液",
        "环磷酰胺片"
    ],
    "药品明细": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "赣南海欣转移因子口服溶液(转移因子口服溶液)",
        "瑞尔医药转移因子口服溶液(转移因子口服溶液)",
        "转移因子口服溶液(转移因子口服溶液)",
        "精优药业转移因子口服溶液(转移因子口服溶液)",
        "百利天华转移因子口服溶液(转移因子口服溶液)",
        "精优药业转移因子口服溶液(转移因子口服溶液)",
        "长春海外制药转移因子口服溶(转移因子口服溶液)",
        "天医生物制药转移因子口服溶(转移因子口服溶液)",
        "万通药业（梅河）转移因子口(转移因子口服溶液)",
        "茂祥制药环磷酰胺片(环磷酰胺片)",
        "赣南海欣转移因子口服溶液(转移因子口服溶液)",
        "天龙药业注射用转移因子(注射用转移因子)",
        "一格制药转移因子注射液(转移因子注射液)",
        "华龙注射用转移因子(注射用转移因子)",
        "中达南岳制药转移因子注射液(转移因子注射液)",
        "密都(甲氨蝶呤注射液)",
        "一格制药转移因子注射液(转移因子注射液)",
        "普德药业注射用环磷酰胺(注射用环磷酰胺)",
        "安道生(注射用环磷酰胺)",
        "海正药业注射用盐酸多柔比星(注射用盐酸多柔比星)",
        "新百药业转移因子注射液(转移因子注射液)",
        "普德药业注射用盐酸多柔比星(注射用盐酸多柔比星(速溶))"
    ]
}