{
    "名称": "肺炎球菌肺炎",
    "描述": [
        "肺炎球菌肺炎是由肺炎链球菌所引起，占社区获得性肺炎中的半数以上。起病急，有寒战、高热、胸痛、咳嗽和血痰等症状。近年来由于抗菌药物的广泛应用，临床上症状轻或不典型病较为多见。肺炎球菌一般通过吸入，经上呼吸道到达肺部。它们停留在细支气管内增殖并引起炎症过程，开始在肺泡腔内产生大量蛋白质的液体，这种液体起着病菌培养介质的作用，并可帮助病菌向邻近肺泡扩散，典型的结果是导致大叶性肺炎。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "发病率约3-5%",
    "易感人群": "无特殊人群",
    "传染方式": "呼吸道传播",
    "并发症": [
        "心肌炎",
        "早搏",
        "感染性休克",
        "败血症"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜。",
    "原因": "全身或局部免疫力低下(45%)：当呼吸道防御功能削弱，呼吸道受病毒感染，破坏支气管粘膜的完整性，易诱发细菌感染。常见于受寒、疲劳、饥饿、酒醉、麻醉、昏迷、免疫缺陷病、充血性心衰等情况。入侵细菌数量多、毒力强。细菌入侵后必然会遭到机体免疫力的抵抗，只有当入侵的细菌数量多、毒力强，超过机体的抵抗能力才致病。发病机制肺炎球菌一般通过吸入，经上呼吸道到达肺部。它们停留在细支气管内增殖并引起炎症过程，开始在肺泡腔内产生大量蛋白质的液体，这种液体起着病菌培养介质的作用，并可帮助病菌向邻近肺泡扩散，典型的结果是导致大叶性肺炎。大叶性肺炎的最初阶段是充血，特点是大量浆液性渗出物，血管扩张及细菌迅速增殖。下一阶段叫做\"红色肝样变\"，即实变的肺脏呈肝样外观：气腔充满多形核细胞，血管充血及红细胞外渗，因此肉眼检查呈淡红色。接着是\"灰色肝样变\"期，该期的纤维蛋白集聚与处于不同分解阶段的白细胞和红细胞有关，肺泡腔充满炎症渗出物。最后阶段是以渗出物吸收为特征的消散期。当呼吸道防御功能削弱，呼吸道受病毒感染，破坏支气管粘膜的完整性，易诱发细菌感染。常见于受寒、疲劳、饥饿、酒醉、麻醉、昏迷、免疫缺陷病、充血性心衰等情况。入侵细菌数量多、毒力强。细菌入侵后必然会遭到机体免疫力的抵抗，只有当入侵的细菌数量多、毒力强，超过机体的抵抗能力才致病。发病机制肺炎球菌一般通过吸入，经上呼吸道到达肺部。它们停留在细支气管内增殖并引起炎症过程，开始在肺泡腔内产生大量蛋白质的液体，这种液体起着病菌培养介质的作用，并可帮助病菌向邻近肺泡扩散，典型的结果是导致大叶性肺炎。大叶性肺炎的最初阶段是充血，特点是大量浆液性渗出物，血管扩张及细菌迅速增殖。下一阶段叫做\"红色肝样变\"，即实变的肺脏呈肝样外观：气腔充满多形核细胞，血管充血及红细胞外渗，因此肉眼检查呈淡红色。接着是\"灰色肝样变\"期，该期的纤维蛋白集聚与处于不同分解阶段的白细胞和红细胞有关，肺泡腔充满炎症渗出物。最后阶段是以渗出物吸收为特征的消散期。",
    "预防": "1、适度锻炼，增强免疫力。避免引起免疫力减退的情况，如：醉酒、过劳、淋雨等。2、接种疫苗。",
    "症状": [
        "咳嗽伴胸痛",
        "高热",
        "发热伴咳嗽、咯...",
        "胸痛",
        "痰中带血丝"
    ],
    "具体表现": [
        "患者常有受凉淋雨，疲劳，醉酒，精神刺激，病毒感染史，半数病例有数日的上呼吸道感染的先驱症状，起病多急骤，有高热，半数伴寒战，体温在数小时内可以升到39-40℃，高峰在下午或傍晚，也可呈稽留热，与脉率相平行，患者感全身肌肉酸痛，患侧胸部疼痛，可放射到肩部，腹部，咳嗽或深呼吸时加剧，痰少，可带血丝或呈铁锈色，胃纳锐减，偶有恶心，呕吐，腹痛或腹泻，有时误诊为急腹症。患者呈急病容，面颊绯红，皮肤干燥，口角和鼻周可出现单纯性疱疹，当肺炎广泛，通气/血流比例减低，出现低氧血症，表现为气急，紫绀，有败血症者，皮肤和粘膜可有出血点;巩膜黄染;颈有阻力提示可能累及脑膜，心率增快，有时心律不齐，早期肺部体征无明显异常，仅有胸廓呼吸运动幅度减小，轻度叩浊，呼吸音减低和胸膜摩擦音，且实变时有典型的体征，如叩浊，语颤增强和支气管呼吸音，消散期可闻及湿Up音，重症可伴肠胀气，上腹部压痛可能由于炎症累及膈胸膜外周，严重感染可伴发休克，弥散性血管内凝血，成人呼吸窘迫综合征和神经症状，如神志模糊，烦躁不安，嗜睡，谵妄，昏迷等，须密切观察，积极救治。当人体对荚膜抗原产生足够的特异性抗体时，二者结合，在补体参与下，有利于吞噬细胞对细菌的吞噬，发病第5-10天时，发热可以自行骤降或逐渐减退，使用有效的抗菌药物可使体温在1-3天内恢复正常，病人顿觉症状消失，逐渐恢复健康。"
    ],
    "检查": [
        "胸部平片",
        "血常规"
    ],
    "饮食保健": [
        "鸡蛋",
        "鲈鱼",
        "鲢鱼",
        "鲤鱼"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "辣椒(红、尖、干)",
        "咖啡"
    ],
    "推荐食物": [
        "小黄瓜凉拌面",
        "黄瓜三丝汤",
        "水萝卜拌黄瓜",
        "黄瓜拌豆腐丝",
        "黄瓜拌香菜",
        "小黄瓜西瓜汁",
        "五丝白菜卷",
        "玉竹白菜"
    ],
    "常用药品": [
        "阿奇霉素片",
        "阿奇霉素分散片"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "百利药业阿奇霉素颗粒(阿奇霉素颗粒)",
        "东信药业阿奇霉素颗粒(阿奇霉素颗粒)",
        "俞氏阿奇霉素颗粒(阿奇霉素颗粒)",
        "湘江药业阿奇霉素颗粒(阿奇霉素颗粒)",
        "潜江制药阿奇霉素颗粒(阿奇霉素颗粒)",
        "海力制药阿奇霉素颗粒(阿奇霉素颗粒)",
        "北海阳光药业阿奇霉素颗粒(阿奇霉素颗粒)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "欣匹特(阿奇霉素分散片)",
        "海王阿奇霉素片(阿奇霉素片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)",
        "锦华药业氯霉素片(氯霉素片)",
        "赛乐欣(阿奇霉素分散片)",
        "齐迈星(阿奇霉素分散片)",
        "丽珠奇乐(阿奇霉素分散片)",
        "健生制药阿奇霉素分散片(阿奇霉素分散片)",
        "彼迪药业阿奇霉素分散片(阿奇霉素分散片)",
        "利君制药阿奇霉素分散片(阿奇霉素分散片)"
    ]
}