{
    "名称": "骨盆骨折",
    "描述": [
        "骨盆骨折是一种严重外伤，多由直接暴力骨盆挤压所致。多见于交通事故和塌方。战时则为火器伤，骨盆骨折创伤在，半数以上伴有合并症或多发伤。最严重的是创伤性失血性休克，及盆腔脏器合并伤，救治不当有很高的死亡率。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "骨盆骨折"
    ],
    "是否医保": "否",
    "患病比例": "0.3%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "失血性休克",
        "腹膜后血肿"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "180天",
    "治愈率": "88%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "本病无特殊的预防措施，主要是注意生产生活安全，避免创伤。",
    "原因": "外伤因素（90%）暴力直接作用于骨盆，从而造成骨质的完整性破坏，引起骨盆骨折，直接暴力引起的骨盆骨折成为骨盆骨折的主要原因。此外，挤压暴力所致的骨盆骨折多见于交通事故和塌方。骨盆骨折后局部肿胀、疼痛、皮下瘀斑；常有尿道损伤，可出现尿道口滴血，排尿困难，会阴部有血肿 ，膀胱破裂，血尿 腹痛，恶心，呕吐等并发症状。发病机制骨盆骨折多为直接暴力撞击，挤压骨盆或从高处坠落冲撞所致，运动时突然用力过猛，起于骨盆的肌肉突然猛烈收缩，亦可造成其起点处的骨盆撕脱骨折，低能量损伤所致的骨折大多不破坏骨盆环的稳定，治疗上相对容易，但是，中，高能量损伤，特别是机动车交通伤多不仅限于骨盆，在骨盆环受到破坏的同时常合并广泛的软组织伤，盆内脏器伤或其他骨骼及内脏伤，因此，骨盆骨折常为多发伤中的一个损伤，多发伤中有骨盆骨折者为20%，机动车创伤中有骨盆骨折者为25%～84.5%，骨盆骨折是机动车事故死亡的三大原因之一，仅次于颅脑伤和胸部损伤，损伤后的早期死亡主要是由于大量出血，休克，多器官功能衰竭与感染等所致，在严重的骨盆创伤的救治中，防止危及生命的出血和及时诊断治疗合并伤，是降低病死率的关键。暴力直接作用于骨盆，从而造成骨质的完整性破坏，引起骨盆骨折，直接暴力引起的骨盆骨折成为骨盆骨折的主要原因。此外，挤压暴力所致的骨盆骨折多见于交通事故和塌方。骨盆骨折后局部肿胀、疼痛、皮下瘀斑；常有尿道损伤，可出现尿道口滴血，排尿困难，会阴部有血肿 ，膀胱破裂，血尿 腹痛，恶心，呕吐等并发症状。发病机制骨盆骨折多为直接暴力撞击，挤压骨盆或从高处坠落冲撞所致，运动时突然用力过猛，起于骨盆的肌肉突然猛烈收缩，亦可造成其起点处的骨盆撕脱骨折，低能量损伤所致的骨折大多不破坏骨盆环的稳定，治疗上相对容易，但是，中，高能量损伤，特别是机动车交通伤多不仅限于骨盆，在骨盆环受到破坏的同时常合并广泛的软组织伤，盆内脏器伤或其他骨骼及内脏伤，因此，骨盆骨折常为多发伤中的一个损伤，多发伤中有骨盆骨折者为20%，机动车创伤中有骨盆骨折者为25%～84.5%，骨盆骨折是机动车事故死亡的三大原因之一，仅次于颅脑伤和胸部损伤，损伤后的早期死亡主要是由于大量出血，休克，多器官功能衰竭与感染等所致，在严重的骨盆创伤的救治中，防止危及生命的出血和及时诊断治疗合并伤，是降低病死率的关键。",
    "预防": "专业指导本病无特殊的预防措施，主要是注意生产生活安全，避免创伤。而术后的功能锻炼对病人较为重要，应向病人及其家属介绍功能锻炼的意义与方法，功能锻炼方式依骨折程度而异。(1)不影响骨盆环完整的骨折：①单纯一处骨折，无合并伤，又不需复位者，卧床休息，仰卧与侧卧交替(健侧在下)，早期在床上做上肢伸展运动，下肢肌肉收缩以及足踝活动。②伤后1周后半卧及坐位练习，并作髋关节，膝关节的伸屈运动。③伤后2-3周，如全身情况尚好，可下床站立并缓慢行走，逐渐加大活动量。④伤后3-4周，不限制活动，练习正常行走及下蹲。(2)影响骨盆环完整的骨折：①伤后无合并症者，卧硬板床休息，并进行上肢活动。②伤后第2周开始半坐位，进行下肢肌肉收缩锻炼，如股四头肌收缩，踝关节背伸和跖屈，足趾伸屈等活动。③伤后第3周在床上进行髋，膝关节的活动，先被动，后主动。④伤后第6-8周(即骨折临床愈合)，拆除牵引固定，扶拐行走。⑤伤后第12周逐渐锻炼，并弃拐负重步行。",
    "症状": [
        "剧痛",
        "腹痛",
        "骨盆损伤",
        "膀胱功能障碍",
        "漏斗骨盆",
        "皮肤苍白",
        "耻骨联合分离",
        "尿痛",
        "血压下降",
        "马尾损伤"
    ],
    "具体表现": [
        "(一)、患者有严重外伤史，尤其是骨盆受挤压的外伤史。(二)、疼痛广泛，活动下肢或坐位时加重。局部压痛、淤血，下肢旋转、短缩畸形，可见尿道口出血，会阴部肿胀。(三)、脐棘距可见增大(分离型骨折)或减小(压缩型骨折);髂后上棘可有增高(压缩型骨折)、降低(分离型骨折)、上移(垂直型骨折)。(四)、骨盆分离挤压试验、4字征、扭转试验为阳性，但禁用于检查严重骨折病人。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片",
        "骨与关节MRI检查",
        "骨盆挤压试验"
    ],
    "饮食保健": [
        "鸡肉",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "胡萝卜山楂汁",
        "山楂糕",
        "香菇油菜包",
        "油豆腐油菜",
        "素炒菠菜",
        "牛奶菠菜粥",
        "苋菜鱼头豆腐汤",
        "苋菜豆腐汤"
    ],
    "常用药品": [
        "接骨续筋片",
        "伤科接骨片"
    ],
    "药品明细": [
        "天星制药接骨续筋片(接骨续筋片)",
        "美罗中药伤科接骨片(伤科接骨片)",
        "诚信制药接骨续筋片(接骨续筋片)",
        "仁源堂接骨续筋片(接骨续筋片)",
        "七星山药业接骨续筋片(接骨续筋片)",
        "通化百信接骨续筋片(接骨续筋片)",
        "九芝堂金鼎止血镇痛胶囊(止血镇痛胶囊)",
        "新百药业复方骨肽注射液(复方骨肽注射液)",
        "常州方圆制药复方骨肽注射液(复方骨肽注射液)",
        "晋新双鹤接骨续筋片(接骨续筋片)",
        "德元堂接骨续筋片(接骨续筋片)",
        "天圣制药接骨续筋片(接骨续筋片)",
        "长春海外制药接骨续筋片(接骨续筋片)",
        "盘龙药业接骨续筋片(接骨续筋片)",
        "新百药业复方骨肽注射液(复方骨肽注射液)",
        "济民可信药业接骨续筋片(接骨续筋片)",
        "吉林天强制药接骨续筋片(接骨续筋片)",
        "大连水产药业接骨续筋片(接骨续筋片)",
        "德天药业接骨续筋片(接骨续筋片)",
        "君寿堂接骨续筋片(接骨续筋片)",
        "誉隆亚东药业接骨续筋片(接骨续筋片)",
        "常州方圆制药复方骨肽注射液(复方骨肽注射液)"
    ]
}