{
    "名称": "骨纤维异常增殖症",
    "描述": [
        "骨纤维异常增殖症(Fibrous dysplasia)又叫骨的结构不良，是以骨纤维组织变性、发育紊乱、异常增生为特征的肿瘤样疾病，本病临床并非罕见，约占全部骨新生物的25%，占全部良性骨肿瘤的7%，单骨型约占70%，多骨型不伴内分泌紊乱者约占30%，多骨型伴内分泌素乱者约占3%。以四肢骨最为常见。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "好友于儿童及青年，女性较多见",
    "传染方式": "无传染性",
    "并发症": [
        "眼球突出",
        "脑萎缩"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）",
    "推荐": "本病目前病因不明，尚无有效的预防措施，故早诊断早治疗是本病的防治关键。",
    "原因": "血液循环障碍（20%）：本病病因不明，可能与外伤，感染，内分泌功能紊乱或某些原因导致局部血液循环障碍有关，但均未证实，目前普遍认为本病不是真性肿瘤，有的认为起始于内分泌及代谢功能失调。组织增生（30%）：目前大多数学者认为骨纤维异常增殖症系由于原始间叶组织发育异常、骨骼内纤维组织异常增生所致。病理改变血管供应变异较大，病变组织大体呈白色，灰白色或苍黄色，比正常骨组织稍软，切割时有含砂感或弹性感，巨大骨损害多从骨髓向外侵蚀和扩展，管状骨和扁平骨的骨皮质仅留两层薄壳，去除外壳如去包膜，镜下见：网状骨骨小梁的大小，形状和分布不一，无规律地包埋于质地疏松或致密的富含细胞和血管的结缔组织中，此组织类似结缔组织化生的结果，骨小梁形态变异较大，多呈球形，在横切面呈曲线形，C形或弓形，边缘不规则，骨细胞腔隙宽阔，骨小梁紧密排列，形成骨网，骨小梁由粗纤维的原骨构成，在偏振光镜下呈网状而非板状，偶见网状骨板状变形，有时见弓状骨小梁环绕一中心血管，多数骨小梁缺乏成骨细胞构成的轮廓，这可与骨化纤维瘤鉴别。本病病因不明，可能与外伤，感染，内分泌功能紊乱或某些原因导致局部血液循环障碍有关，但均未证实，目前普遍认为本病不是真性肿瘤，有的认为起始于内分泌及代谢功能失调。目前大多数学者认为骨纤维异常增殖症系由于原始间叶组织发育异常、骨骼内纤维组织异常增生所致。病理改变血管供应变异较大，病变组织大体呈白色，灰白色或苍黄色，比正常骨组织稍软，切割时有含砂感或弹性感，巨大骨损害多从骨髓向外侵蚀和扩展，管状骨和扁平骨的骨皮质仅留两层薄壳，去除外壳如去包膜，镜下见：网状骨骨小梁的大小，形状和分布不一，无规律地包埋于质地疏松或致密的富含细胞和血管的结缔组织中，此组织类似结缔组织化生的结果，骨小梁形态变异较大，多呈球形，在横切面呈曲线形，C形或弓形，边缘不规则，骨细胞腔隙宽阔，骨小梁紧密排列，形成骨网，骨小梁由粗纤维的原骨构成，在偏振光镜下呈网状而非板状，偶见网状骨板状变形，有时见弓状骨小梁环绕一中心血管，多数骨小梁缺乏成骨细胞构成的轮廓，这可与骨化纤维瘤鉴别。",
    "预防": "骨纤维异常增殖症目前病因不明，尚无有效的预防措施，故本病的早诊断早治疗是本病的防治关键。",
    "症状": [
        "眼球突出",
        "鼻塞",
        "视力障碍",
        "肌纤维大小不等",
        "眼球移位",
        "复视",
        "流泪",
        "外耳道狭窄",
        "鼻衄",
        "传导性耳聋"
    ],
    "具体表现": [
        "本病约60%发生于20岁以前，偶见于婴儿和70岁以上老年人，男女发病为1∶2；80%以上表现为病骨区畸形肿胀。由于原发部位和累及的范围不同，可表现出相应的临床症状，发生于面部者表现两侧不对称，眼球移位，突出，鼻腔狭窄，牙齿松动，齿槽嵴畸形，流泪，腭部隆起，随着病变发展可出现头痛和偶尔发生鼻衄。如发生于颞骨，常表现颞骨体积膨大变形，外耳道狭窄，传导性耳聋。有外耳道狭窄者，约16%并发胆脂瘤，有胆脂瘤者，常导致颞颌关节炎，面瘫，迷路炎或颅内并发症，病变累及耳蜗及内听道可产生感音性耳聋，岩骨受侵，易出现颅中窝或颅后窝受累症状。此病可广泛侵入鼻窦，眼眶及颅前窝底，临床呈恶性生长倾向，表现为鼻塞，嗅觉减退，面部不对称，眼球突出，移位，复视，视力障碍和张口困难等，蝶骨和蝶窦区骨纤维异常增殖，多有较严重的额顶或枕区疼痛，由于蝶窦壁菲薄，病损易向周围结构扩展，累及Ⅱ，Ⅲ，Ⅳ，Ⅴ，Ⅵ等颅神而产生颅神经受损症状与体征，病变较大者可致脑萎缩或产生高颅压症。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片",
        "骨与关节MRI检查",
        "X线碘油造影",
        "血液检查"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "白果（干）",
        "赤小豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "三丝苋菜",
        "苋菜豆腐羹",
        "冬菇苋菜汤",
        "金针苋菜",
        "苋菜豆腐养肝汤",
        "大白菜饺",
        "炖大白菜",
        "西兰花炒虾仁"
    ],
    "常用药品": [
        "注射用异环磷酰胺",
        "顺铂注射液"
    ],
    "药品明细": [
        "广东岭南注射用异环磷酰胺(注射用异环磷酰胺)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "匹服平(注射用异环磷酰胺)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "深圳万乐注射用异环磷酰胺(注射用异环磷酰胺)",
        "艾思奇注射用异环磷酰胺(注射用异环磷酰胺)",
        "鲁亚注射用异环磷酰胺(注射用异环磷酰胺)",
        "睿鹰注射用异环磷酰胺(注射用异环磷酰胺)",
        "山西普德注射用异环磷酰胺(注射用异环磷酰胺)",
        "海南卓泰制药注射用异环磷酰(注射用异环磷酰胺)",
        "海南锦瑞注射用异环磷酰胺(注射用异环磷酰胺)",
        "南京制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "匹服平(注射用异环磷酰胺)",
        "海南全星注射用异环磷酰胺(注射用异环磷酰胺)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "赫士睿顺铂注射液(顺铂注射液)",
        "国药一心注射用异环磷酰胺(注射用异环磷酰胺)"
    ]
}