{
    "名称": "急性心肌梗死",
    "描述": [
        "急性心肌梗死(acute myocardial infarction，AMI)是指因持久而严重的心肌缺血所致的部分心肌急性坏死。临床上多有剧烈而持久的胸骨后疼痛，休息及硝酸酯类药物不能完全缓解，急性循环功能障碍、心律失常，心功能衰竭、发热，白细胞计数和血清心肌损伤标记酶的升高，心肌急性损伤与坏死的进行性心电图变化，可并发心律失常、休克或心力衰竭，常可危及生命。本病在欧美最常见，美国每年约有150万人发生心肌梗死。中国近年来呈明显上升趋势，每年新发至少50万，现患至少200万。按梗死范围，心肌梗死可分为透壁性心肌梗死和心内膜下心肌梗死两类。按病变发展过程，心肌梗死可分为急性心肌梗死与陈旧性心肌梗死。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "急性心肌梗死"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "40岁以上的中老年人",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "心力衰竭",
        "心源性休克",
        "老年人乳头肌功能不全和断裂"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(3000——8000元)",
    "推荐": "少食多餐，以清淡，容易消化，富含维生素及蛋白质的食物为主，多吃新鲜蔬菜，瓜果，瘦肉，鱼类，豆制品等。",
    "原因": "冠状动脉管腔内血栓形成（30%）：1、心肌梗死前无心绞痛病史者：冠状动脉粥样硬化使管腔狭窄一般都在70%以下，原管腔较为通畅，该动脉供血的区域无有效的侧支循环，血栓使管腔突然完全堵塞，受此血管供血的心肌急性坏死，此类病人发病急骤，症状严重，心肌坏死常自心内膜下至心外膜下贯通心室壁全层，其梗死部位室壁常变薄向外扩张，在发病1周内易并发心脏破裂，血栓堵塞在冠状动脉大分支近端，贯通性梗死累及范围较广，常发生急性左心衰，心源性休克及室壁瘤形成。2、原有心绞痛史或陈旧性心肌梗死史者：急性血栓堵塞另一支冠状动脉，不仅使其供血部位发生急性心肌坏死，并阻断了提供原缺血和陈旧心肌梗死部位的侧支循环，使病情较前更为严重。3、多支冠状动脉粥样硬化：在某支冠脉斑块已使管腔极为狭窄处发生急性血栓堵塞者，一般既往多有心绞痛史，可因存在一定数量的侧支循环对心外膜下心肌起了保护作用，急性堵塞所致的心肌坏死可能仅限于心内膜下心肌，呈多发灶性坏死，梗死范围较小，故不易发生心脏破裂及室壁瘤形成。4、在冠脉斑块处血栓形成不完全堵塞：病人常出现不稳定性心绞痛，也可导致心内膜下急性心肌梗死，心电图无异常Q波，此时应进行血清心肌酶学检查，以助诊断。冠状动脉痉挛（20%）：有的作者在一组急性心肌梗死病人发病后12h内做冠脉造影，显示有冠脉痉挛者占40%，向闭塞冠脉注入硝酸甘油能使闭塞的管腔开放或部分开放，说明该组急性心肌梗死是由冠脉痉挛造成。粥样硬化斑块内或斑块下出血（15%）：富含脂质的软斑块表面的纤维覆盖帽较薄，加上斑块的外形，其中脂肪灶处于偏心位置，受血流冲击易于破裂，除这些易损斑块的结构以外，由冠状动脉腔内压力急性改变;冠状动脉张力改变;随着每次心搏冠状动脉弯曲及扭转等外界因素都可使易损的斑块破裂或内膜下出血，诱发血小板聚集血栓形成，使冠状动脉阻塞，导致心肌梗死。心排血量骤降（10%）：休克，脱水，出血，外科手术或严重心律失常，致心排血量骤降，冠状动脉灌流量锐减。心肌需氧量猛增（10%）：重体力活动，血压升高或情绪激动，致左心室负荷明显增加，儿茶酚胺分泌增多，心肌需氧量猛增，冠状动脉供血明显不足，导致心肌细胞缺血，坏死。发病因素对于心肌梗死的发病，与所有冠心病一样，高胆固醇血症(或低密度脂蛋白增多)，高血压和吸烟是重要危险因素。1、性别与年龄：男性病人多于女性，男女比例为2∶1～3∶1，绝大多数急性心肌梗死发生于40岁以上的中年和老年人，按国外文献所载约占总数的95%，个别病人不到30岁，发病率随年龄而明显增高。2、发病前原有的有关疾病：我国各地报道心肌梗死病例中合并有高血压占50%～90%，在北京地区1972～1983年有53.1%～70.2%，一般较国外记载的合并率稍高，伴发糖尿病的病例有3.9%～7.5%，较国外大多数报道的稍低，将近半数的病人以往有心绞痛史。3、诱发因素：按国内的资料，约1/2～2/3的病例有诱因可寻，其中以过度劳累，情绪激动或精神紧张最为多见，其次是饱餐及上呼吸道或其他感染，少数为手术大出血或其他原因的低血压，休克与蛛网膜下腔出血等，亦有一部分病人是在睡眠或完全休息中发作，北京一组医院收住的急性心肌梗死病例数有明显的季节性变化规律，每年11月～次年1月和3～4月有两个发病高峰，提示发病与气候变化有关。发病机制在冠状动脉粥样硬化病变的基础上并发粥样斑块破裂出血，血管内血栓形成，动脉内膜下出血或动脉持续性痉挛，使管腔发生持久而完全的闭塞，就会导致急性心肌梗死。1、冠状动脉内血栓形成与心肌梗死：绝大多数的急性心肌梗死，是在冠状动脉狭窄性粥样硬化病变的基础上并发管腔急性闭塞所致，而这种闭塞的原因，主要是动脉血栓形成，近年来的研究也肯定了冠状动脉急性血栓堵塞是导致急性透壁性心肌梗死的主要原因，当冠状动脉粥样斑块破裂，其内容物暴露，诱发血小板聚集，血栓形成及血管痉挛，使冠状动脉血流急剧减少时发生心肌缺血，严重而持久的缺血引起心肌坏死，急性心肌梗死时，冠状动脉内血栓形成可高达90%。2、冠状动脉痉挛与心肌梗死：北京阜外医院对290例心肌梗死病人行冠状动脉造影，发现6.8%病人显示冠状动脉正常，考虑心肌梗死由于冠状动脉痉挛所引起，但不排除原有冠脉血栓自然溶解，持久的冠状动脉痉挛可造成急性心肌梗死，冠状动脉痉挛也可因挤压粥样斑块使之破裂或内膜下出血，诱发血小板聚集及释放血栓素A2和5-羟色胺，进一步血小板聚集和血管痉挛可导致血栓形成，造成急性心肌梗死。3、粥样斑块内出血及溃疡与心肌梗死：据新近研究，斑块破裂后血栓形成有两种方式：一种为斑块表面糜烂，破裂处发生血栓即附着于斑块表面而阻塞血管，导致心肌缺血坏死;而另一种血栓形成是在斑块深部破裂出血形成血栓逐渐扩大而阻塞血管，引起急性心肌梗死，另外粥样斑块物质可堵塞远端的冠状动脉分支，引起心肌坏死。4、交感神经兴奋与心肌梗死：应激，过度劳累，精神紧张等可刺激交感神经兴奋，释放儿茶酚胺，诱发心肌梗死，儿茶酚胺诱发心肌梗死的可能机制如下：（1）心肌细胞钙离子内流增加：心肌收缩力增强，心肌耗氧量增加，使缺氧心肌进一步损害。（2）儿茶酚胺可损害心肌细胞线粒体：使ATP生成减少。（3）儿茶酚胺使α受体兴奋：冠脉血管收缩，β受体兴奋，心率增加，结果使心肌细胞耗氧量增加，供氧量减少。（4）血浆游离脂肪酸浓度增高：促使血小板聚集，导致血管闭塞。病理生理急性心肌梗死的病理生理改变主要表现为心室受累的一些血流动力学改变，电生理不稳定性以及晚期发生的心室重构等。1、血流动力学改变：心室受累的血流动力学改变的严重程度主要取决于梗死范围和部位。（1）左室功能：冠状动脉发生前向性血流中断，阻塞部位以下血管供血的心肌即丧失收缩能力，无法完成收缩，心肌依次发生四种异常的收缩形式：①运动同步失调，即相邻心肌节段收缩时间不一致。②收缩减弱，即心肌收缩范围减少。③无收缩，即心肌收缩中止。④反常，出现收缩期膨出，与梗死部位发生功能异常同时，残余正常心肌在早期出现过度运动，此为急性代偿结果，包括交感神经系统活力增加和Frank-Starling机制，由于非梗死节段心肌收缩使梗死区发生反常运动，所以部分代偿性过度运动为无效做功，非梗死区的过度运动在梗死2周内逐渐消失，同时在梗死部位出现某种程度的收缩恢复，尤其在梗死部位有再灌注，心肌顿抑减轻时，这些情况就出现得越快，越明显。AMI病人的非梗死区也常有收缩功能的减退，这可能与本来已经存在的供应心室的非梗死区冠状动脉狭窄，以及新发生的梗死相关动脉闭塞使非梗死区的侧支血供丧失有关，后种情况又称之为“远距离部位缺血”，相反，在MI发生前存在侧支循环能够更好地防止闭塞动脉供血区的局部收缩功能减退，在梗死后早期左室射血分数改善。若心肌缺血损伤严重，则左室泵功能下降;心排血量，每搏输出量，血压和dp/dt峰值减少;收缩末期容积增加，后者是预测AMI后病死率高低最有价值的指标，心室肌某一部位的收缩期反常扩展，进一步减少左室每搏出量，但坏死的心肌细胞相互滑动时，梗死区被牵拉而变薄变长，尤其是在广泛前壁梗死病人，导致梗死区伸展，梗死后的最初数小时至数天，局部以及整个心室肌根据Laplace定律而张力增加，在有些病人，出现左室进一步扩张的恶性循环，心室扩张的程度与梗死范围，梗死相关血管开放的早晚和心室非梗死区的局部肾素-血管紧张素系统的激活程度有关，使用ACEI治疗可以有效地缓解心室扩张，甚至在无左室功能不良的症状时也有效。随着时间的推移，缺血坏死部位发生水肿，细胞浸润和纤维化，这种变化能增加心肌的硬度，梗死区硬度的增加可防止收缩期室壁矛盾运动，因此有助于改善心室功能。除非发生极其严重的心肌梗死，在愈合期里，由于顿抑细胞功能的逐渐恢复，室壁运动能够得以改善，不管梗死发生有多长时间，左室的20%～25%有运动异常的病人，就可表现出左室衰竭的血流动力学征象。梗死和坏死心肌可改变左室舒张功能，使左室顺应性先增加后降低，左室舒张末期压最初上升经过几周后，舒张末期容积增加，舒张压开始下降而趋于正常，正如心肌坏死伴随有收缩功能损害一样，舒张功能异常的程度也与梗死范围有关。（2）循环功能的调节：AMI时循环调节功能出现异常，并始发于冠状动脉血管床发生解剖或功能性狭窄时，狭窄可以导致区域性心肌缺血，如持续发展则可形成MI，若梗死范围达到一定程度，将抑制整个左室功能，以致左室搏出量减少和充盈压上升，左室每搏量明显下降最终会降低主动脉压和冠状动脉灌注压，这种情况可加重心肌缺血而引起恶性循环，左室排空能力受损增加前负荷，使灌注良好功能正常的那部分左室得以扩张，这种代偿机制可使每搏量恢复到正常水平，但使射血分数下降，扩张的左室也升高后负荷，后负荷增加不仅抑制左室每搏量，也加剧心肌缺血，当功能不良的心肌区域较小而左室其余部分功能正常时，代偿机制可维持整个左室功能，一旦左室大部分坏死，尽管心室其余存活部分扩张，也会使整个左室功能受抑制而不能维持正常的循环，发生泵衰竭。2、电生理改变：梗死区心肌细胞水肿，坏死，炎性细胞浸润等可引起心电不稳定，由缺血坏死组织引起心房，心室肌内受体的激活，会增加交感神经的活动，增加循环血液中的儿茶酚胺浓度和心脏内神经末梢局部释放的儿茶酚胺量，儿茶酚胺释放也可能是交感神经元的缺血损伤直接引起，而且，缺血的心肌可能对去甲肾上腺素的致心律失常作用呈过敏反应，而在缺血心肌的不同部位对不同浓度儿茶酚胺产生的效应有很大的变异，心脏的交感神经刺激也可增加浦肯野纤维的自律性，而且儿茶酚胺加快由钙介导的慢离子流反应传导，儿茶酚胺对缺血心肌的刺激依靠这些电流可以诱发心律失常，此外，透壁性MI会阻断支配梗死区心肌远端交感神经的传入支和传出支，而且，自主神经除了能协调各种心血管反射的变化外，其调节的不平衡会促使心律失常发生，这可以解释为何β阻滞药在治疗室性心律失常时同样有效，在室性心律失常同时伴有肾上腺素活性过度增高的其他表现时疗效尤其明显。AMI后的心室扩大，重构容易造成心室除极不一致而产生折返，导致致命性心律失常，电解质紊乱如低血钾，低血镁，酸中毒会提高血液中游离脂肪酸的浓度，产生的氧自由基也可引起心律失常发生，这些病变的严重程度，梗死面积的大小和梗死相关动脉灌注的状态决定患者发生严重心律失常的危险性-原发性心室颤动(即心室颤动出现在无充血性心力衰竭或心源性休克时)。3、心室重构：心肌梗死后，梗死和非梗死节段的左室大小，几何形态和厚度发生了改变，这些改变总称为心室重构，重构过程包括梗死扩展和心室扩大，二者均能影响心室功能和预后，心室负荷状态和梗死相关动脉通畅程度是影响左室扩张的重要因素，心室压力升高可导致室壁张力增加和梗死扩展的危险;而梗死相关动脉的通畅可加快瘢痕形成，增加梗死区组织充盈，减少梗死的扩展和心室扩张的危险。（1）梗死扩展：不能以另外追加的心肌坏死解释的梗死区急性扩张，变薄使梗死区范围的增加称之为梗死扩展，其原因有：肌束之间的滑动减少了整个厚度的室壁心肌细胞数目;正常心肌细胞破裂;坏死区里组织丧失，其特征为梗死区不成比例地变薄和扩张，然后形成牢固的纤维化瘢痕，梗死扩展的程度与梗死以前的室壁厚度有关，先前的心肌肥大可防止心肌变薄，心尖部室壁最薄，是最易受到梗死扩展损伤的区域。梗死扩展的发生，不仅增加了病死率，且心力衰竭和室壁瘤等非致命性并发症的发生率也明显升高，在死于AMI的病人中3/4以上有心肌梗死扩展，1/3～2/3是前壁ST段抬高型梗死，超声心动图是诊断梗死扩展的最好手段，可以查见心室的无收缩区延长，当扩展严重到一定程度时，最典型的临床表现是出现响亮的奔马律，以及出现肺淤血或原先的肺淤血恶化，心室破裂是梗死扩展最严重的后果。（2）心室扩张：除了梗死扩展外，心室存活部分的扩张也与重构有重要关联，心室扩张在梗死发生后立即开始，并在以后持续数月，甚至数年，非梗死区的扩张可视为面向大范围梗死维持心搏量的代偿机制，对残余有功能的心肌的额外负担可能是引起心肌肥厚的原因，肥厚的心肌有助于代偿梗死产生的功能损害，某些病人在MI后数月所见到的血流动力学改善就因于此，存活的心肌最后也受损，导致心肌进一步扩张，心肌整体功能障碍，最后心力衰竭，非梗死区这种球形扩张虽能部分代偿维持心功能，但也使心肌除极趋于不一致，使病人容易发生致命性心律失常。心肌重构的基础是表型的改变，这主要是由病理性刺激引起的胚胎基因的重新表达导致的，后者导致了心肌快速生长以代偿心肌梗死后心肌负荷的增加，心肌质量增加的部分是由于心肌细胞肥大，然而，这些蛋白的质量并不能满足对成人心肌的要求，最终导致心肌功能障碍，基因表达改变的另一后果是胶原沉积，引起弥漫性间质纤维化，血管周围纤维化和局灶性修复性纤维化，这导致心肌顺应性下降并出现舒张功能障碍，血管周围性纤维化影响了冠状动脉顺应性，降低了冠状动脉储备，而造成心肌缺血的加重，另外，纤维化还可能促发室性心律失常，纤维化组织是生命组织并含有活的细胞，因此，成纤维细胞能够持续分泌胶原，而巨噬细胞能够持续吞噬这些胶原，这些细胞消耗了大量的氧，能量和营养，从而导致做功心肌中相应物质的缺乏，这些因素导致了心肌的不断死亡和心室收缩功能的障碍。在重构的心肌中存在着血管缺乏，进一步减少了对存活心肌细胞的氧和养分供应，并促使进行性的细胞死亡和重构，心肌细胞肥大还导致了线粒体密度的相对下降，造成能量生成不足和心肌功能障碍。重构的心肌还存在Ca2 转运障碍，这是由于肌质网，Ca2通道和Ca2泵相对减少造成的，由于基因表达的改变，Ca2转运蛋白的质量也有所下降，也促进了心肌功能障碍。心肌重构的一个特征是肌动蛋白向运动缓慢的异构体的转换，这造成心肌收缩减缓并引起心肌功能障碍;其另一个重要特征是心肌细胞坏死和凋亡，它们能导致纤维化从而加重重构，这是由于损失的细胞被胶原代替以避免在心肌中出现间隙。总而言之，心室重构是复杂的过程，开始于急性发病后，可于数月或数年仍继续在进行，如早期使闭塞的冠状动脉再通，减少梗死范围，硝酸酯类以及血管紧张素转化酶抑制药的应用，在梗死早期降低心室膨胀的压力，都能对心室扩张起到有益的作用。 1、心肌梗死前无心绞痛病史者：冠状动脉粥样硬化使管腔狭窄一般都在70%以下，原管腔较为通畅，该动脉供血的区域无有效的侧支循环，血栓使管腔突然完全堵塞，受此血管供血的心肌急性坏死，此类病人发病急骤，症状严重，心肌坏死常自心内膜下至心外膜下贯通心室壁全层，其梗死部位室壁常变薄向外扩张，在发病1周内易并发心脏破裂，血栓堵塞在冠状动脉大分支近端，贯通性梗死累及范围较广，常发生急性左心衰，心源性休克及室壁瘤形成。2、原有心绞痛史或陈旧性心肌梗死史者：急性血栓堵塞另一支冠状动脉，不仅使其供血部位发生急性心肌坏死，并阻断了提供原缺血和陈旧心肌梗死部位的侧支循环，使病情较前更为严重。3、多支冠状动脉粥样硬化：在某支冠脉斑块已使管腔极为狭窄处发生急性血栓堵塞者，一般既往多有心绞痛史，可因存在一定数量的侧支循环对心外膜下心肌起了保护作用，急性堵塞所致的心肌坏死可能仅限于心内膜下心肌，呈多发灶性坏死，梗死范围较小，故不易发生心脏破裂及室壁瘤形成。4、在冠脉斑块处血栓形成不完全堵塞：病人常出现不稳定性心绞痛，也可导致心内膜下急性心肌梗死，心电图无异常Q波，此时应进行血清心肌酶学检查，以助诊断。有的作者在一组急性心肌梗死病人发病后12h内做冠脉造影，显示有冠脉痉挛者占40%，向闭塞冠脉注入硝酸甘油能使闭塞的管腔开放或部分开放，说明该组急性心肌梗死是由冠脉痉挛造成。富含脂质的软斑块表面的纤维覆盖帽较薄，加上斑块的外形，其中脂肪灶处于偏心位置，受血流冲击易于破裂，除这些易损斑块的结构以外，由冠状动脉腔内压力急性改变;冠状动脉张力改变;随着每次心搏冠状动脉弯曲及扭转等外界因素都可使易损的斑块破裂或内膜下出血，诱发血小板聚集血栓形成，使冠状动脉阻塞，导致心肌梗死。休克，脱水，出血，外科手术或严重心律失常，致心排血量骤降，冠状动脉灌流量锐减。重体力活动，血压升高或情绪激动，致左心室负荷明显增加，儿茶酚胺分泌增多，心肌需氧量猛增，冠状动脉供血明显不足，导致心肌细胞缺血，坏死。发病因素对于心肌梗死的发病，与所有冠心病一样，高胆固醇血症(或低密度脂蛋白增多)，高血压和吸烟是重要危险因素。1、性别与年龄：男性病人多于女性，男女比例为2∶1～3∶1，绝大多数急性心肌梗死发生于40岁以上的中年和老年人，按国外文献所载约占总数的95%，个别病人不到30岁，发病率随年龄而明显增高。2、发病前原有的有关疾病：我国各地报道心肌梗死病例中合并有高血压占50%～90%，在北京地区1972～1983年有53.1%～70.2%，一般较国外记载的合并率稍高，伴发糖尿病的病例有3.9%～7.5%，较国外大多数报道的稍低，将近半数的病人以往有心绞痛史。3、诱发因素：按国内的资料，约1/2～2/3的病例有诱因可寻，其中以过度劳累，情绪激动或精神紧张最为多见，其次是饱餐及上呼吸道或其他感染，少数为手术大出血或其他原因的低血压，休克与蛛网膜下腔出血等，亦有一部分病人是在睡眠或完全休息中发作，北京一组医院收住的急性心肌梗死病例数有明显的季节性变化规律，每年11月～次年1月和3～4月有两个发病高峰，提示发病与气候变化有关。发病机制在冠状动脉粥样硬化病变的基础上并发粥样斑块破裂出血，血管内血栓形成，动脉内膜下出血或动脉持续性痉挛，使管腔发生持久而完全的闭塞，就会导致急性心肌梗死。1、冠状动脉内血栓形成与心肌梗死：绝大多数的急性心肌梗死，是在冠状动脉狭窄性粥样硬化病变的基础上并发管腔急性闭塞所致，而这种闭塞的原因，主要是动脉血栓形成，近年来的研究也肯定了冠状动脉急性血栓堵塞是导致急性透壁性心肌梗死的主要原因，当冠状动脉粥样斑块破裂，其内容物暴露，诱发血小板聚集，血栓形成及血管痉挛，使冠状动脉血流急剧减少时发生心肌缺血，严重而持久的缺血引起心肌坏死，急性心肌梗死时，冠状动脉内血栓形成可高达90%。2、冠状动脉痉挛与心肌梗死：北京阜外医院对290例心肌梗死病人行冠状动脉造影，发现6.8%病人显示冠状动脉正常，考虑心肌梗死由于冠状动脉痉挛所引起，但不排除原有冠脉血栓自然溶解，持久的冠状动脉痉挛可造成急性心肌梗死，冠状动脉痉挛也可因挤压粥样斑块使之破裂或内膜下出血，诱发血小板聚集及释放血栓素A2和5-羟色胺，进一步血小板聚集和血管痉挛可导致血栓形成，造成急性心肌梗死。3、粥样斑块内出血及溃疡与心肌梗死：据新近研究，斑块破裂后血栓形成有两种方式：一种为斑块表面糜烂，破裂处发生血栓即附着于斑块表面而阻塞血管，导致心肌缺血坏死;而另一种血栓形成是在斑块深部破裂出血形成血栓逐渐扩大而阻塞血管，引起急性心肌梗死，另外粥样斑块物质可堵塞远端的冠状动脉分支，引起心肌坏死。4、交感神经兴奋与心肌梗死：应激，过度劳累，精神紧张等可刺激交感神经兴奋，释放儿茶酚胺，诱发心肌梗死，儿茶酚胺诱发心肌梗死的可能机制如下：（1）心肌细胞钙离子内流增加：心肌收缩力增强，心肌耗氧量增加，使缺氧心肌进一步损害。（2）儿茶酚胺可损害心肌细胞线粒体：使ATP生成减少。（3）儿茶酚胺使α受体兴奋：冠脉血管收缩，β受体兴奋，心率增加，结果使心肌细胞耗氧量增加，供氧量减少。（4）血浆游离脂肪酸浓度增高：促使血小板聚集，导致血管闭塞。病理生理急性心肌梗死的病理生理改变主要表现为心室受累的一些血流动力学改变，电生理不稳定性以及晚期发生的心室重构等。1、血流动力学改变：心室受累的血流动力学改变的严重程度主要取决于梗死范围和部位。（1）左室功能：冠状动脉发生前向性血流中断，阻塞部位以下血管供血的心肌即丧失收缩能力，无法完成收缩，心肌依次发生四种异常的收缩形式：①运动同步失调，即相邻心肌节段收缩时间不一致。②收缩减弱，即心肌收缩范围减少。③无收缩，即心肌收缩中止。④反常，出现收缩期膨出，与梗死部位发生功能异常同时，残余正常心肌在早期出现过度运动，此为急性代偿结果，包括交感神经系统活力增加和Frank-Starling机制，由于非梗死节段心肌收缩使梗死区发生反常运动，所以部分代偿性过度运动为无效做功，非梗死区的过度运动在梗死2周内逐渐消失，同时在梗死部位出现某种程度的收缩恢复，尤其在梗死部位有再灌注，心肌顿抑减轻时，这些情况就出现得越快，越明显。AMI病人的非梗死区也常有收缩功能的减退，这可能与本来已经存在的供应心室的非梗死区冠状动脉狭窄，以及新发生的梗死相关动脉闭塞使非梗死区的侧支血供丧失有关，后种情况又称之为“远距离部位缺血”，相反，在MI发生前存在侧支循环能够更好地防止闭塞动脉供血区的局部收缩功能减退，在梗死后早期左室射血分数改善。若心肌缺血损伤严重，则左室泵功能下降;心排血量，每搏输出量，血压和dp/dt峰值减少;收缩末期容积增加，后者是预测AMI后病死率高低最有价值的指标，心室肌某一部位的收缩期反常扩展，进一步减少左室每搏出量，但坏死的心肌细胞相互滑动时，梗死区被牵拉而变薄变长，尤其是在广泛前壁梗死病人，导致梗死区伸展，梗死后的最初数小时至数天，局部以及整个心室肌根据Laplace定律而张力增加，在有些病人，出现左室进一步扩张的恶性循环，心室扩张的程度与梗死范围，梗死相关血管开放的早晚和心室非梗死区的局部肾素-血管紧张素系统的激活程度有关，使用ACEI治疗可以有效地缓解心室扩张，甚至在无左室功能不良的症状时也有效。随着时间的推移，缺血坏死部位发生水肿，细胞浸润和纤维化，这种变化能增加心肌的硬度，梗死区硬度的增加可防止收缩期室壁矛盾运动，因此有助于改善心室功能。除非发生极其严重的心肌梗死，在愈合期里，由于顿抑细胞功能的逐渐恢复，室壁运动能够得以改善，不管梗死发生有多长时间，左室的20%～25%有运动异常的病人，就可表现出左室衰竭的血流动力学征象。梗死和坏死心肌可改变左室舒张功能，使左室顺应性先增加后降低，左室舒张末期压最初上升经过几周后，舒张末期容积增加，舒张压开始下降而趋于正常，正如心肌坏死伴随有收缩功能损害一样，舒张功能异常的程度也与梗死范围有关。（2）循环功能的调节：AMI时循环调节功能出现异常，并始发于冠状动脉血管床发生解剖或功能性狭窄时，狭窄可以导致区域性心肌缺血，如持续发展则可形成MI，若梗死范围达到一定程度，将抑制整个左室功能，以致左室搏出量减少和充盈压上升，左室每搏量明显下降最终会降低主动脉压和冠状动脉灌注压，这种情况可加重心肌缺血而引起恶性循环，左室排空能力受损增加前负荷，使灌注良好功能正常的那部分左室得以扩张，这种代偿机制可使每搏量恢复到正常水平，但使射血分数下降，扩张的左室也升高后负荷，后负荷增加不仅抑制左室每搏量，也加剧心肌缺血，当功能不良的心肌区域较小而左室其余部分功能正常时，代偿机制可维持整个左室功能，一旦左室大部分坏死，尽管心室其余存活部分扩张，也会使整个左室功能受抑制而不能维持正常的循环，发生泵衰竭。2、电生理改变：梗死区心肌细胞水肿，坏死，炎性细胞浸润等可引起心电不稳定，由缺血坏死组织引起心房，心室肌内受体的激活，会增加交感神经的活动，增加循环血液中的儿茶酚胺浓度和心脏内神经末梢局部释放的儿茶酚胺量，儿茶酚胺释放也可能是交感神经元的缺血损伤直接引起，而且，缺血的心肌可能对去甲肾上腺素的致心律失常作用呈过敏反应，而在缺血心肌的不同部位对不同浓度儿茶酚胺产生的效应有很大的变异，心脏的交感神经刺激也可增加浦肯野纤维的自律性，而且儿茶酚胺加快由钙介导的慢离子流反应传导，儿茶酚胺对缺血心肌的刺激依靠这些电流可以诱发心律失常，此外，透壁性MI会阻断支配梗死区心肌远端交感神经的传入支和传出支，而且，自主神经除了能协调各种心血管反射的变化外，其调节的不平衡会促使心律失常发生，这可以解释为何β阻滞药在治疗室性心律失常时同样有效，在室性心律失常同时伴有肾上腺素活性过度增高的其他表现时疗效尤其明显。AMI后的心室扩大，重构容易造成心室除极不一致而产生折返，导致致命性心律失常，电解质紊乱如低血钾，低血镁，酸中毒会提高血液中游离脂肪酸的浓度，产生的氧自由基也可引起心律失常发生，这些病变的严重程度，梗死面积的大小和梗死相关动脉灌注的状态决定患者发生严重心律失常的危险性-原发性心室颤动(即心室颤动出现在无充血性心力衰竭或心源性休克时)。3、心室重构：心肌梗死后，梗死和非梗死节段的左室大小，几何形态和厚度发生了改变，这些改变总称为心室重构，重构过程包括梗死扩展和心室扩大，二者均能影响心室功能和预后，心室负荷状态和梗死相关动脉通畅程度是影响左室扩张的重要因素，心室压力升高可导致室壁张力增加和梗死扩展的危险;而梗死相关动脉的通畅可加快瘢痕形成，增加梗死区组织充盈，减少梗死的扩展和心室扩张的危险。（1）梗死扩展：不能以另外追加的心肌坏死解释的梗死区急性扩张，变薄使梗死区范围的增加称之为梗死扩展，其原因有：肌束之间的滑动减少了整个厚度的室壁心肌细胞数目;正常心肌细胞破裂;坏死区里组织丧失，其特征为梗死区不成比例地变薄和扩张，然后形成牢固的纤维化瘢痕，梗死扩展的程度与梗死以前的室壁厚度有关，先前的心肌肥大可防止心肌变薄，心尖部室壁最薄，是最易受到梗死扩展损伤的区域。梗死扩展的发生，不仅增加了病死率，且心力衰竭和室壁瘤等非致命性并发症的发生率也明显升高，在死于AMI的病人中3/4以上有心肌梗死扩展，1/3～2/3是前壁ST段抬高型梗死，超声心动图是诊断梗死扩展的最好手段，可以查见心室的无收缩区延长，当扩展严重到一定程度时，最典型的临床表现是出现响亮的奔马律，以及出现肺淤血或原先的肺淤血恶化，心室破裂是梗死扩展最严重的后果。（2）心室扩张：除了梗死扩展外，心室存活部分的扩张也与重构有重要关联，心室扩张在梗死发生后立即开始，并在以后持续数月，甚至数年，非梗死区的扩张可视为面向大范围梗死维持心搏量的代偿机制，对残余有功能的心肌的额外负担可能是引起心肌肥厚的原因，肥厚的心肌有助于代偿梗死产生的功能损害，某些病人在MI后数月所见到的血流动力学改善就因于此，存活的心肌最后也受损，导致心肌进一步扩张，心肌整体功能障碍，最后心力衰竭，非梗死区这种球形扩张虽能部分代偿维持心功能，但也使心肌除极趋于不一致，使病人容易发生致命性心律失常。心肌重构的基础是表型的改变，这主要是由病理性刺激引起的胚胎基因的重新表达导致的，后者导致了心肌快速生长以代偿心肌梗死后心肌负荷的增加，心肌质量增加的部分是由于心肌细胞肥大，然而，这些蛋白的质量并不能满足对成人心肌的要求，最终导致心肌功能障碍，基因表达改变的另一后果是胶原沉积，引起弥漫性间质纤维化，血管周围纤维化和局灶性修复性纤维化，这导致心肌顺应性下降并出现舒张功能障碍，血管周围性纤维化影响了冠状动脉顺应性，降低了冠状动脉储备，而造成心肌缺血的加重，另外，纤维化还可能促发室性心律失常，纤维化组织是生命组织并含有活的细胞，因此，成纤维细胞能够持续分泌胶原，而巨噬细胞能够持续吞噬这些胶原，这些细胞消耗了大量的氧，能量和营养，从而导致做功心肌中相应物质的缺乏，这些因素导致了心肌的不断死亡和心室收缩功能的障碍。在重构的心肌中存在着血管缺乏，进一步减少了对存活心肌细胞的氧和养分供应，并促使进行性的细胞死亡和重构，心肌细胞肥大还导致了线粒体密度的相对下降，造成能量生成不足和心肌功能障碍。重构的心肌还存在Ca2 转运障碍，这是由于肌质网，Ca2通道和Ca2泵相对减少造成的，由于基因表达的改变，Ca2转运蛋白的质量也有所下降，也促进了心肌功能障碍。心肌重构的一个特征是肌动蛋白向运动缓慢的异构体的转换，这造成心肌收缩减缓并引起心肌功能障碍;其另一个重要特征是心肌细胞坏死和凋亡，它们能导致纤维化从而加重重构，这是由于损失的细胞被胶原代替以避免在心肌中出现间隙。总而言之，心室重构是复杂的过程，开始于急性发病后，可于数月或数年仍继续在进行，如早期使闭塞的冠状动脉再通，减少梗死范围，硝酸酯类以及血管紧张素转化酶抑制药的应用，在梗死早期降低心室膨胀的压力，都能对心室扩张起到有益的作用。",
    "预防": "由于流行病学的资料显示出冠心病是造成人类死亡的最重要的疾病之一，而临床上尚缺乏根治性措施，因此对冠心病的积极预防有着十分重要的意义，冠心病的预防包含着一级预防和二级预防两方面，一级预防是指对尚未患上冠心病的人群采取措施控制或减少冠心病的危险因素，以防止患病，减少发病率，二级预防是指对已患上冠心病的患者采取药物或非药物措施，以预防病情复发或防止病情加重。1、一级预防措施冠心病的一级预防措施包括两种情况：（1）健康教育：对整个人群进行健康知识教育，提高公民的自我保健意识，避免或改变不良习惯，如戒烟，注意合理饮食，适当运动，保持心理平衡等，从而减少冠心病的发生。（2）控制高危因素：针对冠心病的高危人群，如高血压病，糖尿病，高脂血症，肥胖，吸烟以及有家族史等情况，给予积极处理，当然，这些危险因素中有些是可以控制的，如高血压，高脂血症，糖尿病，肥胖，吸烟，少活动的生活方式等;而有些是无法改变的，如冠心病家族史，年龄，性别等，处理方法包括选用适当药物持续控制血压，纠正血脂代谢异常，戒烟限酒，适当体力活动，控制体重，控制糖尿病等。2、二级预防措施冠心病患者的二级预防内容也包括两个方面，第一方面包含了一级预防的内容，也即要控制好各种冠心病的危险因素;第二方面，采用已经验证过有效的药物，预防冠心病的复发和病情加重，目前已肯定有预防作用的药物有：（1）抗血小板药：已有多项临床试验结果证实了阿司匹林可减少心肌梗死的发生和再梗死率，急性心肌梗死后应用阿司匹林可使再梗死率下降大约25%;如有阿司匹林不能耐受或过敏者，可选用氯吡格雷。（2）β受体阻滞药：只要无禁忌证(如重度心力衰竭，严重心动过缓或呼吸系统疾病等)，冠心病患者均应使用β受体阻滞药，尤其在发生过急性冠状动脉事件后;有资料显示急性心肌梗死后患者应用β受体阻滞药，可使病死率和再梗死率降低20%～25%，可采用的药物有美托洛尔，普奈洛尔，噻吗洛尔等。（3）ACEI：多应用于伴有左心室功能严重受损或心力衰竭者，已有许多临床试验(如SAVE，AIRE，SMILE以及TRACE等)结果证实了ACEI降低急性心肌梗死后的病死率;因此急性心肌梗死后，射血分数<40%或室壁运动指数≤1.2，且无禁忌证的患者，均应使用ACEI，常用的有卡托普利，依那普利，贝那普利和福辛普利等。（4）他汀类降脂药：从4S，CARE以及新近的HPS等研究的结果显示出冠心病患者的长期调脂治疗，不但使总病死率降低，生存率提高;而且需要行冠脉介入治疗或CABG的患者数量减少，这得益于他汀类药物降脂作用以外的改善内皮功能，抗炎作用，影响平滑肌细胞增殖以及干扰血小板聚集，凝血，纤溶过程等功能，辛伐他汀，普伐他汀，氟伐他汀以及阿托伐他汀等均有此作用。另外，针对冠状动脉造影有冠状动脉粥样硬化轻度狭窄性病变而临床上尚未出现缺血症状者，尽管还不能明确诊断为冠心病，但应视为冠心病的高危人群，给予积极预防，也可给予小剂量阿司匹林长期服用，并祛除血脂异常，高血压等危险因素。",
    "症状": [
        "胸闷",
        "心肌坏死广泛",
        "胸闷憋气",
        "胸痛",
        "心肺栓塞",
        "心房对心室收缩...",
        "肌红蛋白偏高",
        "心动过速",
        "手术时伤口不再出血",
        "心肌细胞的浊肿"
    ],
    "具体表现": [
        "临床表现1、先兆症状 急性心肌梗死约2/3病人发病前数天有先兆症状，最常见为心绞痛，其次是上腹疼痛，胸闷憋气，上肢麻木，头晕，心慌，气急，烦躁等，其中心绞痛一半为初发型心绞痛，另一半原有心绞痛，突然发作频繁或疼痛程度加重，持续时间延长，诱因不明显，硝酸甘油疗效差，心绞痛发作时伴有恶心，呕吐，大汗，心动过速，急性心功能不全，严重心律失常或血压有较大波动，同时心电图示ST段一时性明显抬高或压低，T波倒置或增高，应警惕近期内发生心肌梗死的可能，发现先兆，及时积极治疗，有可能使部分病人避免发生心肌梗死。2、发作时症状（1）疼痛：是急性心肌梗死中最先出现和最突出的症状，典型的部位为胸骨后直到咽部或在心前区，向左肩，左臂放射，疼痛有时在上腹部或剑突处，同时胸骨下段后部常憋闷不适，或伴有恶心，呕吐，常见于下壁心肌梗死，不典型部位有右胸，下颌，颈部，牙齿，罕见头部，下肢大腿甚至脚趾疼痛，疼痛性质为绞榨样或压迫性疼痛，或为紧缩感，烧灼样疼痛，常伴有烦躁不安，出汗，恐惧，或有濒死感，持续时间常大于30min，甚至长达10余小时，休息和含服硝酸甘油一般不能缓解。少数急性心肌梗死病人无疼痛，而是以心功能不全，休克，猝死及心律失常等为首发症状，无疼痛症状也可见于以下情况：①伴有糖尿病的病人。②老年人。③手术麻醉恢复后发作急性心肌梗死者。④伴有脑血管病的病人。⑤脱水，酸中毒的病人。（2）全身症状：主要是发热，伴有心动过速，白细胞增高和红细胞沉降率增快等，由于坏死物质吸收所引起，一般在疼痛发生后24～48h出现，程度与梗死范围常呈正相关，体温一般在38℃上下，很少超过39℃，持续1周左右。（3）胃肠道症状：疼痛剧烈时常伴有频繁的恶心，呕吐和上腹胀痛，与迷走神经受坏死心肌刺激和心排血量降低，组织灌注不足等有关，肠胀气亦不少见，重症者可发生呃逆。（4）心律失常：见于75%～95%的病人，多发生在起病1～2周内，而以24h内最多见，可伴乏力，头晕，昏厥等症状，室性心律失常最为多见，尤其是室性过早搏动，若室性过早搏动频发(5次/min以上)，成对出现或呈短阵室性心动过速，多源性或落在前一心搏的易损期(RonT)时，常预示即将发生室性心动过速或心室颤动，一些病人发病即为心室颤动，可引起心源性猝死，加速性室性自主心律也时有发生，各种程度的房室传导阻滞和束支传导阻滞也较多见，严重者可为完全性房室传导阻滞，室上性心律失常则较少见，多发生在心力衰竭者中，前壁心肌梗死易发生室性心律失常;下壁心肌梗死易发生房室传导阻滞;前壁心肌梗死若发生房室传导阻滞时，说明梗死范围广泛，且常伴有休克或心力衰竭，故情况严重，预后较差。（5）低血压和休克：疼痛期中常见血压下降，若无微循环衰竭的表现仅能称之为低血压状态，如疼痛缓解而收缩压仍低于80mmHg，病人烦躁不安，面色苍白，皮肤湿冷，脉细而快，大汗淋漓，尿量减少(<20ml/h)，神志迟钝，甚至昏厥者则为休克的表现，休克多在起病后数小时至1周内发生，见于20%的病人，主要是心源性，为心肌广泛(40%以上)坏死，心排血量急剧下降所致，神经反射引起的周围血管扩张为次要因素，有些病人尚有血容量不足的因素参与，严重的休克可在数小时内死亡，一般持续数小时至数天，可反复出现。（6）心力衰竭：发生率30%～40%，此时一般左心室梗死范围已>20%，为梗死后心肌收缩力明显减弱，心室顺应性降低和心肌收缩不协调所致，主要是急性左心衰竭，可在发病最初数天内发生或在疼痛，休克好转阶段出现，也可突然发生肺水肿为最初表现，病人出现胸部压闷，窒息性呼吸困难，端坐呼吸，咳嗽，咳白色或粉色泡沫痰，出汗，发绀，烦躁等，严重者可引起颈静脉怒张，肝大，水肿等右心衰竭的表现，右心室心肌梗死者可一开始即出现右心衰竭表现，伴血压下降。3、体征 根据梗死大小和有无并发症而差异很大，梗死范围不大无并发症者常无异常体征，而左室心肌细胞不可逆性损伤>40%的病人常发生严重左心衰竭，急性肺水肿和心源性休克。（1）生命体征：①神志：小范围心肌梗死病人，或无痛型心肌梗死，神志可清晰;剧痛者有烦躁不安，恐惧等;并发休克的病人神志可迟钝，甚至昏厥;并发肺梗死者可出现意识模糊，嗜睡，谵妄;并发脑血管意外或心跳骤停者，可出现昏迷。②血压：发病后半小时内，病人呈现自主神经失调，前壁梗死多表现为交感神经亢进，心率增快至100次/min，血压可升高到<160/100mmHg(21.28/13.3 kPa);心排血量明显降低者，则血压明显降低，下壁梗死多为副交感神经亢进，如心率减慢，<60次/min，血压降低，收缩压<100mmHg(13.3 kPa)，以后随着心肌广泛坏死和(或)血管扩张剂的应用，几乎所有病人均有血压降低，心动过缓，心动过速，心源性休克或右室梗死及同时并脑血管意外者，血压会降得更低，这种血压降低以后多不能再恢复到梗死前水平。③体温：梗死后多数病人出现低热(38℃左右)，此为心肌坏死物质吸收所致的全身反应，多持续3～4天，一般在1周内自行消退，1周后体温仍高者可能为：A.再梗死或梗死延伸；B.并发感染。④呼吸：急性心肌梗死病人多数呼吸较快，主要是由于疼痛，焦虑和紧张刺激交感神经活动亢进所致，有急性左心衰竭伴肺水肿时，或心肌梗死并发急性肺栓塞，休克时，呼吸可达40～50次/min;并发脑血管意外可见潮式呼吸，陈施呼吸或Biot呼吸，应用吗啡，哌替啶时可有呼吸抑制。⑤脉搏：心肌梗死病人脉搏可正常，增快或减慢，节律多整齐，严重左心衰竭时可出现交替脉，期前收缩时可有间歇，休克时脉搏细速触不到，出现心室扑动，心室颤动或电机械分离时，脉搏消失。（2）心脏体征：主要取决于心肌梗死范围以及有无并发症，梗死范围不大，无并发症时可无阳性体征，望诊见心前区饱满时，提示有大量的心包积液，颈静脉间歇性巨大搏动波提示一度或三度房室传导阻滞，如梗死范围大，室壁扩大，多次梗死，并有高血压或心力衰竭者，心脏向左扩大，心尖搏动弥散，常可触到收缩期前充盈波(A波)，与听诊第4心音(S4)时间一致，早期左室舒张期快速充盈波，与第3心音(S3)时间一致，不常能触到，大的前壁透壁性梗死常在心尖搏动最明显的上内侧触到早期，中期或晚期收缩期搏动，此动力异常区域如持续至梗死发病后8周，表明可能存在心尖前部室壁瘤，若触及胸骨左缘新近出现的收缩期震颤，提示室间隔穿孔，触及心前区摩擦感，提示心包炎，叩诊心界可正常或轻至中度扩大。听诊心尖第1心音(S1)减低，约见于1/4的病人，可能由于存在一度房室传导阻滞或大范围梗死降低了左室dp/dt，并有高血压者常有主动脉区第2心音(S2)亢进，主动脉瓣钙化明显者S2可呈金属音，S2反向分裂，提示完全性左束支传导阻滞或左心衰竭;S2宽分裂，提示完全性右束支传导阻滞，大炮音，提示出现三度房室传导阻滞，房性或收缩期前奔马律在发病24h内几乎绝大多数病人均能听到，由于急性心肌缺血和梗死，使心室顺应性降低，左侧卧位，钟形听诊器听诊最清楚，但过于肥胖的病人或并有慢性阻塞性肺气肿的病人，不易听清楚，心室奔马律较房性或收缩期前奔马律为少见，它常是心肌严重受损，心力衰竭的指征，预示肺动脉舒张压或左室舒张末压升高，前壁梗死有室性奔马律较无此舒张期额外音者，病死率增高1倍，室性奔马律大多在数天内消失，有的病人同时有S4和S3呈四音律。心包摩擦音出现于发病2～5天内，由于梗死处外有纤维蛋白性心包炎，常不伴有明显的心包积液，见于10%～15%的病人，多是较广泛的透壁心肌梗死，用膜式听诊器稍加压，病人坐位稍向前倾听得最清楚，摩擦音受呼吸的影响，有的是在吸气时加强，有的则在呼气时加强，似皮革擦刮音或嘎吱声，易与乳头肌功能不全引起的二尖瓣关闭不全相混淆，摩擦音有时在广泛心前区听到，有时仅在胸骨左缘处听到，有时可持续数天，或很短暂即消失，摩擦音的出现需与肺栓塞相鉴别，如心包摩擦音在发病后10天开始出现，应考虑为梗死后综合征的可能性。心尖部新近出现的粗糙的收缩期杂音，或伴有收缩中晚期喀喇音，提示乳头肌功能不全或腱索断裂，多为乳头肌功能不全引起二尖瓣关闭不全所致，约见于55%的病人，由于乳头肌缺血或坏死引起，杂音响度多变，时强时弱或消失，乳头肌功能不全的杂音呈喷射状，常为全收缩期杂音，在心尖部最为明显，如后瓣受累放射到胸骨左缘或主动脉区，易与室间隔穿孔或主动脉瓣狭窄杂音混淆，如前瓣显著受累杂音常向背部，胸椎或颈椎处放射，前瓣乳头肌因有双支冠状动脉供血，后瓣乳头肌仅单支冠状动脉供血，因而后者受累多于前者，乳头肌功能不全引起二尖瓣关闭不全，大多数无血流动力学的重要性，乳头肌断裂发生相似的杂音则立即发生肺水肿，胸骨左缘3～4肋间新出现的收缩期粗糙杂音，提示室间隔穿孔。（3）肺部体征：最初观察时即应注意两肺有无湿性Up音，有些老年人或有慢性支气管炎的病人平时即有湿性Up音，在病程中密切观察对比，以便及时发现病情的变化，心功能不全时，肺部出现湿性Up音，继发于肺静脉压增高，漏出液进入肺间质或肺泡内，随体位而改变，侧卧时肺底侧Up音增多，向上的一侧肺Up音减少或消失，若单侧肺部局限性湿性Up音或双肺湿性Up音不对称，且不随体位的改变而变化，但因咳嗽而改变，则可能是由于呼吸原因引起。"
    ],
    "检查": [
        "血清乳酸脱氢酶",
        "环磷酸鸟苷",
        "血清肌钙蛋白I(TnI)和肌钙蛋白T(TnT)",
        "乳酸脱氢酶同工酶",
        "全血镍（Ni）",
        "全血镍",
        "血小板第Ⅳ因子",
        "血管性假血友病因子",
        "超氧化物歧化酶（SOD）",
        "心电图"
    ],
    "饮食保健": [
        "南瓜子仁",
        "莲子",
        "栗子（鲜）",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "干腌菜",
        "白砂糖",
        "白酒",
        "鸭肉"
    ],
    "推荐食物": [
        "素炒菠菜",
        "菠菜汤",
        "菠菜粥",
        "凉拌芦笋",
        "芦笋汁",
        "芦笋粥",
        "银耳羹",
        "银耳绿豆粥"
    ],
    "常用药品": [
        "赖诺普利片",
        "双嘧达莫片"
    ],
    "药品明细": [
        "上海信谊赖诺普利片(赖诺普利片)",
        "山东仁和堂双嘧达莫片(双嘧达莫片)",
        "石药双嘧达莫片(双嘧达莫片)",
        "山西云鹏双嘧达莫片(双嘧达莫片)",
        "亚宝双嘧达莫片(双嘧达莫片)",
        "浙江万晟阿替洛尔片(阿替洛尔片)",
        "松树阿替洛尔片(阿替洛尔片)",
        "益民药业阿替洛尔片(阿替洛尔片)",
        "欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "阿容阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联阿司匹林肠溶片(阿司匹林肠溶片)",
        "金鹿阿司匹林肠溶片(阿司匹林肠溶片)",
        "舒泰神生物阿司匹林肠溶片(阿司匹林肠溶片)",
        "宁新宝赖诺普利片(赖诺普利片)",
        "石家庄康力阿司匹林肠溶片(阿司匹林肠溶片)",
        "沈阳澳华阿司匹林肠溶片(阿司匹林肠溶片)",
        "广东华南双嘧达莫片(双嘧达莫片)",
        "石家庄协和阿司匹林肠溶片(阿司匹林肠溶片)",
        "山东信谊阿替洛尔片(阿替洛尔片)",
        "亚宝药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "拜阿司匹灵阿司匹林肠溶片(阿司匹林肠溶片)",
        "奥吉娜阿司匹林肠溶片(阿司匹林肠溶片)",
        "云中山活血通脉胶囊(活血通脉胶囊)"
    ]
}