{
    "名称": "骨与关节梅毒",
    "描述": [
        "梅毒是旧社会遗留下来的性病，近年来又有新的发生。骨与关节的梅毒是全身性梅毒感染在骨与关节的表现。由于感染时间和途径的不同，梅毒又分为先天性和后天性两种。因梅毒孕妇体内的梅毒螺旋体侵犯胎盘后，经脐带静脉而侵入胎儿之后致病的，属于先天性梅毒。此类梅毒早期即可以产生骨关节病变。后天性梅毒是梅毒螺旋体由皮肤或粘膜接触，自裂口及破损处侵入而致病，少数因输血传播。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "骨与关节梅毒"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定人群",
    "传染方式": "1.性接触传播 2.血源性传播 3.胎盘传播 4.产道传播 5.间接接触传播",
    "并发症": [
        "病毒性脑膜炎",
        "骨质增生"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "需要终身治疗",
    "治愈率": "0.0001%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）",
    "推荐": "梅毒是以性接触为主的传染病，要加强预防，目前无疫苗。",
    "原因": "梅毒是因感染梅毒螺旋体而引起的，是性病的一种，后天性梅毒第一期不侵犯骨与关节，第二及第三期均可致骨及关节的病变。按病变的发展过程可将梅毒分为三期：①一期梅毒，为局部感染后产生增殖性炎症，可形成“硬性下疳”。②二期梅毒，为发疹期，多在感染后1～3个月出现，因螺旋体经血流传播全身，形成普遍的淋巴结肿大。③三期梅毒，在此期骨，肝，心血管及神经系统均可以受累，多在数月至数十年后才发病。骨与关节的梅毒也可以分先天性与后天性，除先天性早期骨梅毒的骨软骨炎有其特殊的表现外，先天性和后天性两类病变在临床表现，病理改变及X线所见各方面大致相同。梅毒是因感染梅毒螺旋体而引起的，是性病的一种，后天性梅毒第一期不侵犯骨与关节，第二及第三期均可致骨及关节的病变。按病变的发展过程可将梅毒分为三期：①一期梅毒，为局部感染后产生增殖性炎症，可形成“硬性下疳”。②二期梅毒，为发疹期，多在感染后1～3个月出现，因螺旋体经血流传播全身，形成普遍的淋巴结肿大。③三期梅毒，在此期骨，肝，心血管及神经系统均可以受累，多在数月至数十年后才发病。骨与关节的梅毒也可以分先天性与后天性，除先天性早期骨梅毒的骨软骨炎有其特殊的表现外，先天性和后天性两类病变在临床表现，病理改变及X线所见各方面大致相同。",
    "预防": "梅毒是以性接触为主的传染病，是可以预防的，从长远的观点看，应大力开展对梅毒致病的原因及该病对人体的危害性的宣传，设法提高人们的文化水平及道德观念及加强法制的监督是至关重要的，同时，建立性病防治网，使梅毒患者早期得到诊断，及时得到正确的治疗。",
    "症状": [
        "梅毒感染",
        "钙化",
        "烦躁不安",
        "消瘦",
        "骨痛",
        "发烧",
        "发炎",
        "骨质疏松",
        "骨膜炎",
        "死骨"
    ],
    "具体表现": [
        "(一)先天性早期梅毒出生前妊娠后期发病，早者在出生后2～3周，晚者出生后6～7个月内出现临床症状，先天性梅毒婴儿中约70%～80%可有骨软骨炎病变，围绕着骨骺的附近，所以称病变为骨骼炎较符合，常见于长骨干骺端，骨骺附近有大量的炎性细胞浸润及肉芽组织形成，致骨化过程受阻，骨骺变宽，骼线不齐，软骨多为不成熟型细胞的增殖，细胞间质虽可钙化，但骨母细胞无活力，则钙化组织不能形成骨小梁，病变再发展，钙化的间质被纤维组织及肉芽组织所代替，即梅毒性肉芽肿，X线上可见干骺端增宽，其远侧有一带状密度增高区，为钙化软骨区，其下则有一不规则的骨质疏松区，由肉芽组织，纤维组织及骨样组织组成，远端骨骺线由于软骨细胞不能同步骨化，则形成不规则的锯齿状，严重者可见骨骺分离，干骺端周围可见片骨膜增生，呈骨膜炎表现，常见的病变部位为股骨，肱骨，尺骨，桡骨等长骨，多为对称性。受累肢体局部可有肿胀，压痛，肌肉萎缩，腰体下垂呈松弛状，不敢自主活动，被动活动时婴儿即啼哭，烦躁不安，临床上称这种表现为假性麻痹，患儿常伴有梅毒性角膜炎，皮疹，粘膜斑，鼻炎，指甲损害等，同时全身表现为衰弱，消瘦，皮松皱纹多，常有低烧，难以哺养。当新生儿或婴儿有多发性骨骼病变时，即应想到梅毒的可能，骨损害在X线上的表现有助于诊断，但应注意与坏血病，佝偻病相鉴别，梅毒多发于出生后半年内的婴儿，而其它的疾病发病年龄较大，有利于区分。(二)先天性晚期梅毒可以发生于任何年龄，但以5～15岁为多见，主要表现为骨膜炎，骨炎，骨髓炎，滑膜炎，病理改变与后天性梅毒的第三期相似，主要特征为胫骨，股骨及颅骨明显的成骨改变，如胫骨前侧骨膜的显著增生改变，外观形如军刀状，故谓“军刀胫”或“马刀胫”，病变局部有肿胀，压痛，有时自觉痛明显，呈钻刺样骨痛，全身无发烧，白细胞计数正常，严重的骨膜下感染可以侵犯皮质，但树胶肿性骨髓炎较少见。病儿可有马鞍鼻，神经性耳聋，梅毒性指炎，指骨及腕骨肿大，但不痛，X线表现为指骨呈梭形密度增高，表面有树胶肿样破坏，较大的儿童(8岁以上)可以有双侧膝关节无痛性积液，影响活动不大，可以自行缓解，反复发作也不损坏关节，关节液内有大量的单核细胞，炎症不明显，X线上无阳性表现，称为Clutton关节。先天性骨关节的梅毒患儿及其母亲的康华氏血清反应呈阳性。(三)后天性梅毒骨关节的病理改变发生在梅毒的第二，三期，第二期可累及骨膜，骨皮质，松质骨和滑膜，如关节囊，滑囊和腱鞘等，其中以骨膜炎为多见，约占三分之二，好发于胫骨，尺骨，桡骨，腓骨，股骨，肱骨等，常见于成年人梅毒发疹期发生，早期X线片上无变化，晚期显示骨皮质梭形增生，骨面有时光滑，有时有虫蚀样缺损，骨髓腔内发炎者较为少见。第三期表现以骨炎及骨髓炎多见，成年人在梅毒感染后3～7年发病，骨皮质病变以增生为主，也可伴有虫蚀样骨破坏，为树胶肿性病变的表现，骨髓腔内也可发生，并可穿破软组织形成瘘管，死骨很少见，颅骨为好发部位，长管骨中则以胫骨，尺骨，桡骨，肱骨为多见，病变常可累及整个骨质。当骨与关节受累之后，临床上表现主要是疼痛，轻重不一，重时剧烈如钻刺，常为间歇性，活动后减轻，休息及夜间加重，影响睡眠，有时仅轻痛，病变局部皮肤有肿胀，压痛，常出现溃疡及瘘管，关节病变表现为关节痛及反应性积液，有的为树胶肿性关节炎，晚期脊髓痨病人能产生发生神经原性关节炎，通称为夏科氏关节(charcot关节)，临床呈现关节肿大，不稳定，半脱位或脱位，活动范围加大，特点是没有疼痛，X线上见骨端硬化，破坏，脱位，骨赘增生及大小不等的游离体。当颅骨受累时，颅骨上可触及多个不规则的肿块呈弹韧性硬结，有时可穿破成溃疡，若向深部发展也可侵犯颅骨内板，并向内穿破致梅毒性脑膜炎。晚期梅毒患者可发生梅毒瘤性关节炎，多侵犯四肢大关节，发生于膝关节为最多，轻痛，运动受限，少数梅毒瘤可破溃形成瘘管，X线表现为关节的软组织肿大，骨质有增生及破坏。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "关节镜检查",
        "四肢的骨和关节平片",
        "梅毒确诊试验",
        "血常规",
        "梅毒螺旋体抗原血清试验"
    ],
    "饮食保健": [
        "鸡肝",
        "芝麻",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "赤砂糖",
        "白砂糖",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "炒胡萝卜",
        "胡萝卜生鱼汤",
        "胡萝卜炒肉丝",
        "胡萝卜拌鸡丝",
        "绞肉胡萝卜炖豆腐",
        "菠菜双蛋羹",
        "牛奶菠菜粥",
        "素炒菠菜"
    ],
    "常用药品": [
        "依托红霉素片",
        "罗红霉素分散片"
    ],
    "药品明细": [
        "广东华南依托红霉素片(依托红霉素片)",
        "倍沙(罗红霉素分散片)",
        "新红康(红霉素肠溶胶囊)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "江西新赣江大败毒胶囊(大败毒胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "同仁堂大败毒胶囊(大败毒胶囊)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)",
        "北京首儿依托红霉素颗粒(依托红霉素颗粒)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "陕西君寿堂大败毒胶囊(大败毒胶囊)",
        "甘露仁青常觉(仁青常觉)",
        "达发新(环酯红霉素片)",
        "以岭大败毒胶囊(大败毒胶囊)",
        "山西黄河大败毒胶囊(大败毒胶囊)",
        "邛崃天银大败毒胶囊(大败毒胶囊)",
        "南岛四环素片(四环素片)",
        "玫满(盐酸米诺环素胶囊)",
        "江苏正大丰海盐酸多西环素片(盐酸多西环素片)",
        "江苏联环盐酸多西环素片(盐酸多西环素片)"
    ]
}