{
    "名称": "股骨髁骨折",
    "描述": [
        "股骨髁骨折占全身骨折的0.4%，但其疗效却不满意。股骨髁周围有关节囊、韧带，肌肉及肌腱附着。骨折块受这些组织的牵拉，不易复位也不易维持复位，股骨髁骨折，可并发腘动脉、神经及其周围软组织的广泛损伤。在伴有相邻支持结构如侧副韧带，交叉韧带损伤时，可造成膝关节不稳定，也因股四头肌，髌上囊损伤而造成伸膝装置粘连，损害膝关节功能。骨折可造成股骨髁与胫骨平台，髌骨与股骨关节面之间，相应关节的破坏，改变了正常膝正常的解剖轴与机械轴，破坏了膝关节正常负荷与传导。股骨髁骨折易发生骨块分离而不产生塌陷，易于产生“T”或“Y”型骨折，股骨髁部骨折包括：股骨髁间骨折，内髁或外髁骨折，内外髁双骨折及粉碎性骨折等，在处理上视骨折之部位及类型不同而难易不一，预后亦相差较大。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "水肿"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "本病是一种外伤性疾病，无有效的预防措施，平时注意生产生活安全，避免意外发生是关键。",
    "原因": "股骨髁骨折易发生骨块分离而不产生塌陷，这是由于三角形髌骨如同楔子指向股骨髁解剖上的弱点髁间窝，易将两髁劈开，此外股骨干有一向前弯的弧度，前面骨皮质坚固，后面的骨皮质又为股骨粗线所增强，因此骨折易发生在股骨髁附近，皮质骨移行成为松质骨薄弱部。当胫股关节周围肌肉收缩时，股骨髁承受来自股骨髁与髌骨两面的应力，在膝关节由伸到屈时，髌股关节及胫股关节面之间的应力，有不同程度的增加，此两种应力的合力方向指向股骨髁的后上方髌骨与股骨之间，无论是伸直位还是屈曲位，总有一部分关节面相接触，屈膝时，髌骨还伴有由前向后的运动，与损伤时膝关节经常处于屈曲状态相一致，这样在外力作用下，有利于髌骨楔形作用的发挥，因此，股骨髁易于产生“T”或“Y”型骨折。损伤机理和类型：(一)直接外力多见于高速撞击，外力经髌骨将应力变为造成单髁或双髁骨折的楔形力，当外力水平方向作用于髁上区时，常造成髁上骨折。(二)间接外力由高处坠落，在膝关节伸直位或屈曲位，不同方向的应力，可造成股股下端不同部位的骨折。膝关节常有生理性外翻，外髁的应力比内侧集中，且外髁的结构较内侧薄弱，因此损伤常在外髁，外翻应力，可造成股骨外髁斜行骨折，有时产生内上髁撕脱骨折，内侧副韧带撕裂或胫骨平台外侧骨折，内翻应力可造成股骨内髁斜行骨折，如果发生胫骨平台骨折，则由于胫骨平台内髁的抗力较强，骨折线先出现在胫骨棘外侧，经过骨干与干骺端的薄弱区再转至内侧，根据骨折部位及骨折类型有以下几种：①单髁骨折<外髁，骨髁>前，后，斜，中间型。②髁间骨折“V”型，“T”型，“Y”型。③髁上骨折螺旋形，斜形，横形。④骨骺分离。⑤软骨及骨软骨折。股骨髁骨折易发生骨块分离而不产生塌陷，这是由于三角形髌骨如同楔子指向股骨髁解剖上的弱点髁间窝，易将两髁劈开，此外股骨干有一向前弯的弧度，前面骨皮质坚固，后面的骨皮质又为股骨粗线所增强，因此骨折易发生在股骨髁附近，皮质骨移行成为松质骨薄弱部。当胫股关节周围肌肉收缩时，股骨髁承受来自股骨髁与髌骨两面的应力，在膝关节由伸到屈时，髌股关节及胫股关节面之间的应力，有不同程度的增加，此两种应力的合力方向指向股骨髁的后上方髌骨与股骨之间，无论是伸直位还是屈曲位，总有一部分关节面相接触，屈膝时，髌骨还伴有由前向后的运动，与损伤时膝关节经常处于屈曲状态相一致，这样在外力作用下，有利于髌骨楔形作用的发挥，因此，股骨髁易于产生“T”或“Y”型骨折。损伤机理和类型：(一)直接外力多见于高速撞击，外力经髌骨将应力变为造成单髁或双髁骨折的楔形力，当外力水平方向作用于髁上区时，常造成髁上骨折。(二)间接外力由高处坠落，在膝关节伸直位或屈曲位，不同方向的应力，可造成股股下端不同部位的骨折。膝关节常有生理性外翻，外髁的应力比内侧集中，且外髁的结构较内侧薄弱，因此损伤常在外髁，外翻应力，可造成股骨外髁斜行骨折，有时产生内上髁撕脱骨折，内侧副韧带撕裂或胫骨平台外侧骨折，内翻应力可造成股骨内髁斜行骨折，如果发生胫骨平台骨折，则由于胫骨平台内髁的抗力较强，骨折线先出现在胫骨棘外侧，经过骨干与干骺端的薄弱区再转至内侧，根据骨折部位及骨折类型有以下几种：①单髁骨折<外髁，骨髁>前，后，斜，中间型。②髁间骨折“V”型，“T”型，“Y”型。③髁上骨折螺旋形，斜形，横形。④骨骺分离。⑤软骨及骨软骨折。",
    "预防": "本病是一种外伤性疾病，无有效的预防措施，平时注意生产生活安全，避免意外发生是关键。",
    "症状": [
        "骨痛",
        "剧痛",
        "髋关节脱位"
    ],
    "具体表现": [
        "临床表现与分型股骨髁骨折多见于急诊患者;股骨下端膨大，有内髁和外髁，股骨髁周围有关节囊，韧带，肌肉及肌腱附着，两髁之间有一沟形髁间窝，较薄弱，易于此处发生骨折，股骨髁骨折，可并发腘动脉，神经及其周围软组织的广泛损伤，在伴有相邻支持结构如侧副韧带，交叉韧带损伤时，可造成膝关节不稳定，也因股四头肌，髌上囊损伤而造成伸膝粘连，损害膝关节功能，骨折可造成股骨髁与胫骨平台，髌骨与股骨关节面之间相应关节的破坏，改变了正常膝的解剖轴与机械轴，破坏了膝关节正常负荷与传导。1.骨折局部症状：主要为膝部肿胀明显，股骨髁间或内外髁部位压痛;传导叩痛亦较明显。2.膝关节功能障碍:因系关节内骨折，稍许活动即可引起剧痛，因此，其关节功能受限程度更为明显。3.特殊检查:膝关节内积血(液)征及浮髌试验多为阳性，应常规检查。4.分型：根据骨折的部位及形态一般将其分为以下四型：(1)单髁骨折：指内髁或外髁仅一侧骨折者，其又可分为以下两型：①无移位型：指无移位之裂缝骨折，或骨折纵向移位不超过3mm，旋转不超过5°者。②移位型：指超过前述标准的移位。(2)双髁骨折型：指内外髁同时骨折者，其形状似V型或Y型者，亦可称之为V型骨折或Y型骨折，一般多伴有程度不同之移位。(3)粉碎骨折型：一般除股骨髁间骨折外，多伴有髁上或邻近部位骨折，其中似T形者，称之为T型骨折，骨折端移位多较明显。(4)复杂骨折型：指伴有血管神经损伤之髁部骨折，各型有移位之骨折均有可能发生。"
    ],
    "检查": [
        "四肢的骨和关节平片"
    ],
    "饮食保健": [
        "鸡肉",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "面肥",
        "啤酒",
        "白酒",
        "腐竹"
    ],
    "推荐食物": [
        "清肠大豆芽豆腐汤",
        "豆腐泡大豆芽发菜汤",
        "土豆泥牛奶粥",
        "生菜肉松",
        "萝卜生菜汤",
        "鸡肉冬菜饼",
        "鸡肉蒸饺",
        "鸡肉饭"
    ],
    "常用药品": [
        "舒筋活血片",
        "骨肽片"
    ],
    "药品明细": [
        "立华制药舒筋活血片(舒筋活血片)",
        "谷悦骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性伤科跌打丸(伤科跌打丸)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "四川峨嵋山独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "江西广信独一味颗粒(独一味颗粒)",
        "湖南德康伤科七味片(伤科七味片)",
        "安邦舒筋活血胶囊(舒筋活血胶囊)",
        "沈阳东陵伤科跌打片(伤科跌打片)",
        "江西仁丰跌打损伤丸(跌打损伤丸)",
        "中理接骨七厘片(接骨七厘片)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "三金双虎肿痛宁(双虎肿痛宁)",
        "同药集团骨折挫伤胶囊(骨折挫伤胶囊)",
        "吉林海外舒筋活血片(舒筋活血片)",
        "吉林通化博祥骨炎灵片(骨炎灵片)",
        "河北万岁药业接骨丸(接骨丸)",
        "甘露八味秦皮丸(八味秦皮丸)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)"
    ]
}