{
    "名称": "颌骨骨折",
    "描述": [
        "颌骨骨折包括上颌骨骨折和下颌骨骨折，是由于外伤等原因出现外力过大导致颌骨的连续性中断，通常伴有头面部甚至全身其他部位或脏器的损伤。主要影响患者口腔功能以及颌面形态，成为创伤后患者心理、生理状态恢复的障碍，关系到患者的伤后生活质量，近年来已越来越得到重视。颌骨骨折治疗一般选择开放复位固定术，其预后较好，术后可恢复咬合关系及功能。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.004%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "口腔溃疡"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "2-5个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "本病多是由于外伤性因素引起，故注意生产生活安全，避免受伤等是预防本病的关键。",
    "原因": "颌骨骨折的主要病因是各种外力致伤作用，通常包括击打伤、交通伤、坠落伤、枪弹伤，少部分可由医源性(如阻生牙劈冠)损伤，但是归结来看，都是外力直接或间接地作用于颌面部所致。随着机动车的普及，交通事故引起的颌骨骨折比例逐年升高，成为颌骨骨折的主要原因。而战时多由于枪弹伤引起。颌骨骨折的主要病因是各种外力致伤作用，通常包括击打伤、交通伤、坠落伤、枪弹伤，少部分可由医源性(如阻生牙劈冠)损伤，但是归结来看，都是外力直接或间接地作用于颌面部所致。随着机动车的普及，交通事故引起的颌骨骨折比例逐年升高，成为颌骨骨折的主要原因。而战时多由于枪弹伤引起。",
    "预防": "日常预防本病多是由于外伤性因素引起，故注意生产生活安全，避免受伤等是预防本病的关键，其次主要是对患者进行饮食调摄：1、多吃蔬菜，蛋白质和富有维生素的饮食，可防止骨质疏松的发生和发展。2、骨折早期饮食宜清淡，以利于祛瘀消肿，后期应偏味重，选择合适的饮食调补肝肾，有利于骨折的愈合和功能的恢复。",
    "症状": [
        "颌骨错位",
        "颌骨关节痛",
        "粉碎性骨折",
        "呼吸困难",
        "眼球移位",
        "咬合关系错乱"
    ],
    "具体表现": [
        "下颌骨骨折的临床表现1、骨折段移位影响下颌骨骨折后骨折段移位的因素有：骨折的部位、外力的大小和方向、骨折线的方向和倾斜度、骨折段是否有牙以及附着肌肉的牵拉作用等，其中各咀嚼肌的牵拉扮演了重要作用。常因不同部位的骨折、不同方向的肌肉牵拉而出现不同情况的骨折移位。2、咬合错乱咬合错乱是颌骨骨折最常见的体征，对颌骨骨折的诊断和治疗有重要意义。即使骨折段仅有轻度移位，也可出现咬合错乱而影响功能。可能有早接触、开合、反合及跨合等多种情况。3、骨折段异常动度正常情况下下颌骨运动时时整体运动，只有在发生骨折时才会出现异常活动。4、下唇麻木下颌骨骨折时，突然的撕裂或牵拉常会损伤下牙槽神经，出现下唇麻木。5、张口受限由于疼痛和升颌肌群痉挛，多数下颌骨骨折伤员存在张口受限症状。6、牙龈撕裂骨折处常可见牙龈撕裂，变色及水肿。上颌骨骨折临床表现1、骨折线上颌骨骨折的骨折线如分类部分中所述，易发生在骨缝和薄弱的骨壁处，临床上最常见的是横断性骨折和分离性骨折，Le Fort分类法即使按骨折线的高低位置进行分类。2、骨折端移位上颌骨未附着强大的咀嚼肌，受肌牵拉移位的影响较小，故骨折块多随撞击力的方向而发生移位，或因其重力而下垂，一般常出现向后下方向移位。3、咬合关系错乱上颌骨骨折段的移位必然引起咬合关系错乱。如一侧骨折段向下移位，该侧就会出现咬合早接触。上颌骨与翼突同时骨折时，由于翼内肌向下牵拉，常使后牙早接触，前牙呈开合状。4、眶及眶周淤血上颌骨骨折时眶内及眶周常伴有组织内出血、水肿，形成特有的“眼镜症状”，表现为眶周瘀斑，上、下睑及球结膜下出血，或有眼球移位而出现复视。5、颅脑损伤上颌骨骨折时常伴发颅脑损伤或颅底骨折，出现脑脊液漏等。"
    ],
    "检查": [
        "咬合关系检查",
        "四肢的骨和关节平片",
        "颌面五官CT检查",
        "核磁共振成像(MRI)"
    ],
    "饮食保健": [
        "鸡肉",
        "腰果",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "鸡肉虾仁炒面",
        "马蹄鸡肉饺",
        "猪肝豌豆苗汤",
        "炒豌豆苗",
        "清炒荷兰豆",
        "羊肉汤面",
        "羊肉温补汤",
        "牛奶玉米汤"
    ],
    "常用药品": [
        "止血镇痛胶囊"
    ],
    "药品明细": [
        "九芝堂金鼎止血镇痛胶囊(止血镇痛胶囊)"
    ]
}