{
    "名称": "滑囊炎",
    "描述": [
        "滑囊炎是指滑囊的急性或慢性炎症，滑囊是结缔组织中的囊状间隙，是由内皮细胞组成的封闭性囊，内壁为滑膜，有少许滑液。少数与关节相通，位于关节附近的骨突与肌腱或肌肉，皮肤之间。凡摩擦力或压力较大的地方，都可有滑囊存在，其作用主要是有利于滑动，从而减轻或避免关节附近的骨隆突和软组织间的摩擦和压迫。许多关节的病变都可以引起本病。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "肿胀"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——500元）",
    "推荐": "休息是最佳的方法：休息是解决任何关节疼痛的首要方法，所以应让关节得到很好的休息。",
    "原因": "感染（30%）:滑囊炎可以由损伤引起，部分是直接暴力损伤，有些是关节屈，伸，外展，外旋等动作过度，经反复，长期，持续的摩擦和压迫，使滑囊劳损导致炎症，滑囊可由磨损而增厚，如跪位工作者的髌前滑囊炎，瘦弱的老年妇女久坐后发生坐骨结节滑囊炎;鞋子过紧引起的跟后滑囊炎等，另外，感染病灶所带的致病菌可引起化脓性滑囊炎，痛风（30%）:痛风是嘌呤代谢异常致使尿酸合成增加而导致的代谢性疾病。肾功能异常时由于肾脏的尿酸清除率下降也会引起尿酸水平上升。血浆中的尿酸达到饱和，导致尿酸单钠结晶沉积在远端关节周围相对缺乏血管的组织中。这种结晶的出现可导致单关节或者多关节的急性炎性滑膜炎。痛风在男性中较为多见，拇趾是最常见的受累区域，50%～70%初次发病发生于此。90%的痛风患者在其一生中的某个时期会发生第一跖趾关节受累。肿瘤（30%）:具有局部浸润和远处转移是恶性肿瘤最重要的特点，并且是恶性肿瘤致人死亡的主要原因。肿瘤是由一个转化细胞不断增生繁衍形成的滑囊炎可以由损伤引起，部分是直接暴力损伤，有些是关节屈，伸，外展，外旋等动作过度，经反复，长期，持续的摩擦和压迫，使滑囊劳损导致炎症，滑囊可由磨损而增厚，如跪位工作者的髌前滑囊炎，瘦弱的老年妇女久坐后发生坐骨结节滑囊炎;鞋子过紧引起的跟后滑囊炎等，另外，感染病灶所带的致病菌可引起化脓性滑囊炎，痛风是嘌呤代谢异常致使尿酸合成增加而导致的代谢性疾病。肾功能异常时由于肾脏的尿酸清除率下降也会引起尿酸水平上升。血浆中的尿酸达到饱和，导致尿酸单钠结晶沉积在远端关节周围相对缺乏血管的组织中。这种结晶的出现可导致单关节或者多关节的急性炎性滑膜炎。痛风在男性中较为多见，拇趾是最常见的受累区域，50%～70%初次发病发生于此。90%的痛风患者在其一生中的某个时期会发生第一跖趾关节受累。具有局部浸润和远处转移是恶性肿瘤最重要的特点，并且是恶性肿瘤致人死亡的主要原因。肿瘤是由一个转化细胞不断增生繁衍形成的",
    "预防": "1、注意卫生：加强劳动保护，养成劳作后用温水洗手的习惯。2、休息是最佳的方法：休息是解决任何关节疼痛的首要方法，所以应让关节得到很好的休息。3、冰敷：如果关节摸起来很烫，可以使用冰敷的方法，以10分钟冰敷，10分钟休息的方式交替，只要关节仍是热的，就不要用热敷。4、冰热交替：假如急性肿痛减弱，且热已消除，就可以冰热敷交替的方法来治疗，即冰敷10分钟后热敷10分钟，如此反复地作。5、摆动疼痛的手臂：果疼痛的部位在手肘或肩膀，医生们建议将手臂自由地摆动，以缓解疼痛。6、避免过于久坐和跪姿工作，走长途时，老年人鞋子不要过紧。7、防止滑囊损伤和感染，减少鹰嘴和髌前，跟后滑囊的摩擦。",
    "症状": [
        "剧烈疼痛",
        "脚外侧疼",
        "肌肉萎缩",
        "滑膜黑染",
        "伸臂握手疼痛",
        "蜂窝组织炎",
        "手腕部米粒大小...",
        "伸指无力",
        "钩骨附近的压痛"
    ],
    "具体表现": [
        "滑囊炎最多发生在肩部(肩峰下或三角肌下滑囊炎)，其他常见发病部位有肱骨鹰嘴(矿工肘)，髌前(主妇膝)或髌上，跟腱(跟腱滑囊炎)，髂耻部(髂腰部)，坐骨部(裁缝或织工臂)，大转子和第一跖骨头(踇囊炎)，其主要的临床表现主要有以下几种情况：1、急性滑囊炎的特征是疼痛,局限性压痛和活动受限.如为浅部滑囊受累(髌前及鹰嘴),局部常红肿.化学性(如结晶所致)或细菌性滑囊炎均有剧烈疼痛,局部皮肤明显发红,温度升高.发作可持续数日到数周,而且多次复发.异常运动或用力过度之后能出现急性症状.2、慢性滑囊炎是在急性滑囊炎多次发作或反复受创伤之后发展而成.由于滑膜增生,滑囊壁变厚.滑囊最终发生粘连,形成绒毛,赘生物及钙质沉着等.因疼痛,肿胀和触痛,可导致肌肉萎缩和活动受限.三角肌下,尤其是冈下肌腱滑囊的钙质沉着可为X线片所证实.在痛风的炎症急性发作期,鹰嘴和髌前滑液囊中可析出结晶.3、肩峰下滑囊炎(三角肌下滑囊炎)表现为肩部局限性疼痛和压痛,尤其在外展50°~130°时更加明显.肩峰下滑囊炎和钙化性冈上肌肌腱炎,从临床上和X线检查上都很难区别.后者可能是部分或全部撕裂的结果,或由释放结晶所致.4、损伤性滑囊炎 较多见，呈慢性，常在骨结构突出部位，因长期，反复摩擦和压迫而引起，如瘦弱的老年妇女久坐可发生坐骨滑囊炎;跪位工作者可发生髌前滑囊炎;鞋子过紧可引起跟后滑囊炎等，病理表现为滑膜充血，水肿，呈绒毛状，滑液增多并充盈滑囊，可致滑囊壁增厚和纤维化，急性滑囊炎常在慢性滑囊炎基础上突发，损伤力量较大时，可伴有血性滑液渗出。5、感染性滑囊炎 由于感染病灶带来的致病细菌，可引起化脓性滑囊炎，并可引起周围组织蜂窝组织炎，破溃后常残留窦道。6、痛风性滑囊炎 易发生于鹰嘴和髌前滑囊，滑囊壁可发生慢性炎症性改变，并有石灰样沉淀物沉积。"
    ],
    "检查": [
        "关节腔液检查",
        "四肢的骨和关节平片"
    ],
    "饮食保健": [
        "鸡肉",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "扁豆瘦肉汤",
        "番茄皮蛋汤",
        "白菜虾仁面汤",
        "灌汤包子",
        "苋菜鱼头豆腐汤",
        "绿豆杂面条",
        "炒面粥",
        "三丝拌面"
    ],
    "常用药品": [
        "布洛芬缓释胶囊",
        "依托芬那酯凝胶"
    ],
    "药品明细": [
        "力胜制药布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "澳美制药依托芬那酯凝胶(依托芬那酯凝胶)",
        "南国药业布洛芬片(布洛芬片)",
        "曼秀雷敦（中国）复方水杨酸(复方水杨酸甲酯乳膏)",
        "仕象(双氯芬酸二乙胺凝胶)",
        "中方制药布洛芬缓释混悬液(布洛芬缓释混悬液)",
        "亿能普药业吲哚美辛胶囊(吲哚美辛胶囊)",
        "石药集团中诺药业(石家庄)(布洛芬片)",
        "柏赛罗布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "珠海联邦布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "红林制药布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "福建太平洋制药布洛芬缓释胶(布洛芬缓释胶囊)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "信谊双氯芬酸钠缓释片(Ⅰ)(双氯芬酸钠缓释片(Ⅰ))",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "天津史克布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)"
    ]
}