{
    "名称": "滑膜肉瘤",
    "描述": [
        "滑膜肉瘤(synoviosarcoma)是一种恶性程度很高的软组织肉瘤，起源于具有滑膜分化的间叶细胞，但罕见于关节内。滑膜肉瘤是第四常见的软组织肉瘤，好发于15～40岁，它很少从关节滑膜发生，而是从关节附近的软组织内发生，有时甚至远离关节。好发于四肢，约70%发生于下肢，特别在膝关节附近，其次为足及踝部，上肢以肘部为多，另外与关节无关的部位如头颈部、腹壁、后腹膜也可发生。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.006%",
    "易感人群": "好发于青少年及中年男性患者",
    "传染方式": "无传染性",
    "并发症": [
        "肺转移瘤"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗",
        "放射治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "55%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "早期进行手术，避免其发生转移。",
    "原因": "遗传（30%）：是亲子之间以及子代个体之间性状存在相似性，表明性状可以从亲代传递给子代，这种现象称为遗传(heredity)。但在遗传学上，指遗传物质从上代传给后代的现象，目前已知地球上现存的生命主要是以DNA作为遗传物质。遗传对于优生优育是非常重要的因素之一，除了遗传之外，决定生物特征的因素还有环境，以及环境与遗传的交互作用。外伤（30%）：身体或物体由于外界物体的打击、碰撞或化学物质的侵蚀等造成的外部损伤，这些损伤都可能会引发滑膜肉瘤。疾病因素（25%）：如骨外软骨肉瘤、膝关节结核、滑膜炎等疾病也就滑膜肉瘤。发病机制滑膜肉瘤的发病机制目前还不清楚。1.大体所见在手，足小的Ⅰ期病变，其包膜完整，易于分离，此瘤虽然起始于滑膜，但并不像腱鞘囊肿一样，不与关节腔或腱鞘相通，肿瘤切面呈软肉状实体，无囊腔，可分泌出黏液，在大肢体的深部滑膜肉瘤，恶性级别高，其包膜不完整，周围为水肿的，血管丰富的炎性反应组织所包绕，在肿物外行钝性剥离，常可撕破包膜，肿瘤内为软的，白色肉样物质，分泌胶样液，其软度大约可用吸引器吸出。2.组织学形态组织学上一般分为双相型和单相型，双相型一般上皮样细胞和梭型细胞的数量相当，均匀分布，有的上皮样细胞条索可形成脉管样的不典型的假腺腔或小的血窦样裂隙，单相型以上皮细胞为主型，或梭型细胞为主型，在某一些病例中，在双相型细胞中，可见到瘤组织由未分化的小圆形或卵圆形瘤细胞组成，此型也叫未分化型，恶性度高。手及足部小滑膜肉瘤的组织片上呈双相表现，一部分为成群滑膜细胞在淡染的黏液物质中，细胞常呈腺状，可见有无细胞的裂隙，就像是被纵切开的毛细血管，但其被覆的不是内皮细胞而是肿瘤细胞，此组织中所含的蛋白糖类可以在冷冻切片上用组织化学方法证实，此瘤的另一区是由成纤维细胞所组成，为梭形细胞，偶见分裂象，呈纤维肉瘤状的人字形排列，细胞与基质占同等比例，在嗜伊红染的基质中有清楚的纤维，滑膜细胞可以像其他细胞一样，产生胶原。是亲子之间以及子代个体之间性状存在相似性，表明性状可以从亲代传递给子代，这种现象称为遗传(heredity)。但在遗传学上，指遗传物质从上代传给后代的现象，目前已知地球上现存的生命主要是以DNA作为遗传物质。遗传对于优生优育是非常重要的因素之一，除了遗传之外，决定生物特征的因素还有环境，以及环境与遗传的交互作用。身体或物体由于外界物体的打击、碰撞或化学物质的侵蚀等造成的外部损伤，这些损伤都可能会引发滑膜肉瘤。如骨外软骨肉瘤、膝关节结核、滑膜炎等疾病也就滑膜肉瘤。发病机制滑膜肉瘤的发病机制目前还不清楚。1.大体所见在手，足小的Ⅰ期病变，其包膜完整，易于分离，此瘤虽然起始于滑膜，但并不像腱鞘囊肿一样，不与关节腔或腱鞘相通，肿瘤切面呈软肉状实体，无囊腔，可分泌出黏液，在大肢体的深部滑膜肉瘤，恶性级别高，其包膜不完整，周围为水肿的，血管丰富的炎性反应组织所包绕，在肿物外行钝性剥离，常可撕破包膜，肿瘤内为软的，白色肉样物质，分泌胶样液，其软度大约可用吸引器吸出。2.组织学形态组织学上一般分为双相型和单相型，双相型一般上皮样细胞和梭型细胞的数量相当，均匀分布，有的上皮样细胞条索可形成脉管样的不典型的假腺腔或小的血窦样裂隙，单相型以上皮细胞为主型，或梭型细胞为主型，在某一些病例中，在双相型细胞中，可见到瘤组织由未分化的小圆形或卵圆形瘤细胞组成，此型也叫未分化型，恶性度高。手及足部小滑膜肉瘤的组织片上呈双相表现，一部分为成群滑膜细胞在淡染的黏液物质中，细胞常呈腺状，可见有无细胞的裂隙，就像是被纵切开的毛细血管，但其被覆的不是内皮细胞而是肿瘤细胞，此组织中所含的蛋白糖类可以在冷冻切片上用组织化学方法证实，此瘤的另一区是由成纤维细胞所组成，为梭形细胞，偶见分裂象，呈纤维肉瘤状的人字形排列，细胞与基质占同等比例，在嗜伊红染的基质中有清楚的纤维，滑膜细胞可以像其他细胞一样，产生胶原。",
    "预防": "专业指导滑膜肉瘤多见于成年人，好发于四肢各大关节，属于恶性肿瘤，如发生于关节周围之肿块，应考虑滑膜肉瘤之可能。应行CT和同位素扫描检查，明确范围和全身状况，确诊以活检病理报告为准。治疗上依据肿瘤部位、范围决定保肢或截肢手术或放疗、化疗。由于本病病因未明，尚无有效预防措施，早发现早诊断早治疗是关键。",
    "症状": [
        "滑膜黑染",
        "膝关节内侧肿胀...",
        "膝关节肿大",
        "膝关节肿胀积血",
        "膝关节积液",
        "踝膝关节积液"
    ],
    "具体表现": [
        "大部分是大的生长快的肿瘤，生长在大腿，臀部，肩胛带或上臂，小的是全长在手背，足背表浅肿块，有轻度疼痛和压痛，有时无明显症状，生长较慢，肿胀较弥漫，局部皮肤发红，有皮温升高及静脉怒张，运动受限，有的一开始就生长迅速，表现显著，较早发生转移，滑膜肉瘤比其他软组织肉瘤的淋巴结转移机会多。1.临床表现 以青少年及中年患者多见，男性多于女性，好发部位为大关节附近，主要在膝部，其次在踝，髋及肩关节附近，有半数以上病倒发生于下肢，四分之一的病例发生于上肢，颈及躯干较少，肿瘤浸润性生长，切除后易复发，病程不一，起初为无痛性肿块，长大并出现不同程度疼痛，一般肿瘤可侵犯周围骨组织，瘤块较大时影响关节活动，滑膜肉瘤表现症状轻微，位于深筋膜深层的软组织肿块，缓慢增大的无痛性，邻关节肿块是主要的临床表现，体检可见肿块质地坚硬，并与深部结构固定，它是手足附近最常见的软组织肉瘤，此部位的滑膜肉瘤常被误认为是腱鞘囊肿。2.自然病程 原发肿块生长缓慢，起初推挤邻近软组织和骨，随后侵入其中，与发生于手足背部的病变相比，那些发生于肢体肌肉丰富部位的肿块通常生长更迅速，局部淋巴结受累的发生率明显高于其他软组织肉瘤，远隔部位转移主要到肺(病变通常表现为ⅡB期肉瘤)，与发生于肢体近端和躯干部位的病变相比，手足部的病变进展较慢且无痛。3.发病部位 此病发生于肢体的关节旁组织以及手和足的腱周组织内，好发于小腿和膝关节周围，肿瘤可以侵犯肌腱的腱鞘和滑囊，常邻近于关节，但发生于关节内者罕见，位于上肢的病变，较常见于掌侧，滑膜细胞肉瘤也好发于足部。根据临床表现，结合影像学检查，应想到本病，确诊需依靠活检及病理检查。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "骨与关节MRI检查",
        "血管造影",
        "四肢的骨和关节平片"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "腐竹",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "炖大白菜",
        "开洋大白菜",
        "香菇油菜面筋粥",
        "豆泡油菜",
        "鹌鹑蛋烧油菜",
        "冬笋拌油菜",
        "油菜拌猪肝",
        "金针菇油菜猪心汤"
    ],
    "常用药品": [
        "注射用异环磷酰胺",
        "顺铂注射液"
    ],
    "药品明细": [
        "匹服平(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "万乐药业注射用异环磷酰胺(注射用异环磷酰胺)",
        "振东泰盛注射用异环磷酰胺(注射用异环磷酰胺)",
        "鲁亚制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "菏泽睿鹰制药注射用异环磷酰(注射用异环磷酰胺)",
        "普德药业注射用异环磷酰胺(注射用异环磷酰胺)",
        "岭南制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "中化联合制药注射用异环磷酰(注射用异环磷酰胺)",
        "海南锦瑞制药注射用异环磷酰(注射用异环磷酰胺)",
        "南京制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "全星制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "注射用异环磷酰胺(注射用异环磷酰胺)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "注射用异环磷酰胺(注射用异环磷酰胺)",
        "匹服平(注射用异环磷酰胺)",
        "顺铂注射液(顺铂注射液)",
        "海南长安注射用异环磷酰胺(注射用异环磷酰胺)",
        "河北医大生物注射用异环磷酰(注射用异环磷酰胺)"
    ]
}