{
    "名称": "横纹肌肉瘤",
    "描述": [
        "横纹肌肉瘤(rhabdomyosarcoma)是发生自胚胎间叶组织的恶性肿瘤，发生率次于恶性纤维组织细胞瘤和脂肪肉瘤，居软组织肉瘤的第三位。多发生于青少年时期。横纹肌肉瘤占儿童实体肿瘤的15%，软组织肉瘤的50%，临床表现的多样性、病理改变的多重性以及发病部位的不同，使横纹肌肉瘤成为小儿肿瘤中最复杂的一种，儿童、青年多见胚胎型、腺泡型，中年以上多见多形细胞型。男多于女。头颈部及四肢多见，泌尿生殖器也常见。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.00025%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脂肪肉瘤"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——60000元）",
    "推荐": "应早期进行手术治疗，避免其发生恶变。",
    "原因": "本症系由各种不同分化程度的横纹肌母细胞级组成的软组织恶性肿瘤，肿瘤发病原因不详，但不排除遗传因素、染色体异常、基因融合等因素。经络消瘤学认为：恒伟肌肉瘤的产生与经络堵塞有密切关系。在内外环境的共同作用下，会导致经络完全堵死，体内垃圾废弃物代谢不出去，会形成局部积聚，由游离状的微分子，积聚成颗粒，继而形成板结状。板结状的形成，更加影响了局部的血液循环，导致局部血液循环不畅，温度过高，激活了原癌基因，肉瘤产生。本症系由各种不同分化程度的横纹肌母细胞级组成的软组织恶性肿瘤，肿瘤发病原因不详，但不排除遗传因素、染色体异常、基因融合等因素。经络消瘤学认为：恒伟肌肉瘤的产生与经络堵塞有密切关系。在内外环境的共同作用下，会导致经络完全堵死，体内垃圾废弃物代谢不出去，会形成局部积聚，由游离状的微分子，积聚成颗粒，继而形成板结状。板结状的形成，更加影响了局部的血液循环，导致局部血液循环不畅，温度过高，激活了原癌基因，肉瘤产生。",
    "预防": "专业指导由于本病恶性程度较高，生长迅速，易转移，因此尚无有效预防措施，争取早发现，早诊断，早治疗。当横纹肌肉瘤限于特定的部位，能够用手术切除时，要持续2年用化学疗法，抗癌剂应用长春新碱、放线菌素D、环磷酰胺制剂等。病变进一步扩大，切除已不可能，以及广泛转移到淋巴结、肺等脏器组织的时候，要在通常的化学疗法之外，加用放射线照射。也进行自身骨髓移植的强有力治疗。在眼窝以及阴道发生的横纹肌肉瘤，由于容易早期发现，不易转移，所以预后比较好。然而，发生于其他部位的横纹肌肉瘤，即使暂时缩小，也容易复发，不能说预后一定良好。治疗结束后也必须定期地接受检查，努力预防再发。",
    "症状": [
        "剧痛",
        "嗅觉障碍",
        "感觉障碍",
        "肌肉撕裂",
        "阴道血性分泌物",
        "眼球突出",
        "淋巴结肿大",
        "折刀现象",
        "鼻塞",
        "肌肉挛缩"
    ],
    "具体表现": [
        "1、胚胎型横纹肌肉瘤多数发生于10岁以下小孩，好发于头颈部，眼眶，泌尿生殖系，多发生在婴，病程较短，多在半年就诊，由于病情发展较快，自然病程从出现症状至死平均16个月，主要症状为疼痛性肿块或无痛性肿块，出现疼痛常难以与急，慢性炎症鉴别，皮肤表面可形成肿瘤侵犯性红肿，静脉轻度充盈或怒张，局部温度高，肿瘤生长较快时，可伴有皮肤破溃及出血，肿瘤大小不等，与发生部位有关，头颈部肿瘤可较早出现症状，但难以确诊，主要系症状比较模糊，如鼻塞，鼻血，头痛，嗅觉不灵，呼吸不畅，易被误诊为鼻炎，鼻息肉，发生于眼眶内肿瘤可呈现视力改变，眼球突出，喉部横纹肌肉瘤可出现声嘶为主，呈进行性加重，甚至引起咳嗽，咯痰，以成人较常见，甚至表现呼吸障碍，泌尿生殖器肿瘤表现阴道血性分泌物，血尿，尿道肉瘤，尿路感染，肿瘤也可为肛周肿块，也有因肛门口被肿瘤包绕狭窄，无法行肛指检查，肿块发现时，可能已浸润至盆腔器官，转移至盆腔及腹膜后淋巴结，除区域性淋巴结肿大外，晚期病例多有血行转移。2、腺泡型横纹肌肉瘤恶性程度高，主要发生青壮年，好发于下肢，其次为头颈，躯干等处，上海医科大学肿瘤医院曾报道104例，病程进展快，常位于深部软组织;以肢体及躯干多见，也可发生于眼眶，除发生肿块外，肿瘤可侵犯周围组织器官产生疼痛及压迫症状，侵犯神经时可引起剧痛，行走不便及感觉障碍，肿瘤生长过快而未及时治疗时，可见到皮肤水肿及破溃，有些病例早期即出现淋巴结转移，血行转移至肺等处，肿块质地似橡皮样硬度，除血行转移外，常伴有淋巴结转移，肿瘤界限不清，多数病例死于1年以内。3、多形型横纹肌肉瘤多发生于中老年人，易在人体肌肉较多部位生长，因此下肢及躯干部多见，尤以大腿的深部肌肉内多见，肿块大小不一，大者直径可达20cm以上，多形型横纹肌肉瘤常血性转移，肿瘤常浸润至假包膜外，在肌肉间隔较远的部位形成多个结节，病程长短不一，多在1年内得以诊断及治疗，但个别老年人肿瘤生长缓慢，病程可达20年以上，肿块有疼或无痛性，肿瘤位于肌肉内，边界多不清楚，肌肉放松时边界较清，肌肉收缩时扪及肿块与肌肉关系密切，此型特点为肿瘤常较大，多在5～10cm，也有达40cm者，肿块质地较硬，有出血及坏死时可呈囊性或质软，常侵犯表面皮肤，并呈现局部温度高，粘连，破溃及出血，与其他深在部位肿瘤有所不同，多形型横纹肌肉瘤也可出现淋巴结转移，其转移率仅次于滑膜肉瘤，有时初诊时即已发生淋巴结转移，个别病例临床经过缓慢，有三分之一的病例可生存约五年。"
    ],
    "检查": [
        "尿液分析",
        "颅底片"
    ],
    "饮食保健": [
        "芝麻",
        "松子仁",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "草鱼",
        "猪油（板油）"
    ],
    "推荐食物": [
        "清炖猪蹄膀",
        "山药炖猪蹄",
        "鲢鱼肉丸汤",
        "冬瓜鲢鱼汤",
        "芦笋青椒番茄汁",
        "香菇西兰花",
        "素炒西兰花",
        "丝瓜汤"
    ],
    "常用药品": [
        "依托泊苷软胶囊",
        "环磷酰胺片"
    ],
    "药品明细": [
        "泊瑞(依托泊苷软胶囊)",
        "茂祥制药环磷酰胺片(环磷酰胺片)",
        "海正辉瑞制药注射用放线菌素(注射用放线菌素D)",
        "恒瑞医药依托泊苷注射液(依托泊苷注射液)",
        "普德药业注射用环磷酰胺(注射用环磷酰胺)",
        "安道生(注射用环磷酰胺)",
        "新亚注射用放线菌素D(注射用放线菌素D)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "茂祥制药注射用环磷酰胺(注射用环磷酰胺)",
        "齐鲁制药依托泊苷注射液(依托泊苷注射液)",
        "辰欣药业依托泊苷注射液(依托泊苷注射液)",
        "云南植物药业注射用依托泊苷(注射用依托泊苷)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "盛迪医药注射用环磷酰胺(注射用环磷酰胺)",
        "威克(依托泊苷软胶囊)",
        "盛迪医药注射用环磷酰胺(注射用环磷酰胺)",
        "贵州汉方依托泊苷注射液(依托泊苷注射液)",
        "顺铂注射液(顺铂注射液)",
        "万荣药业依托泊苷注射液(依托泊苷注射液)",
        "旭东海普依托泊苷注射液(依托泊苷注射液)"
    ]
}