{
    "名称": "颈肋综合征",
    "描述": [
        "颈肋普遍存在于鱼类和爬行类动物，而在人类已经退化，颈肋是人体内一种异常解剖结构的名称，一般认为是胸廓出口综合征的最常见原因之一，有颈肋的人并非都有症状，而有颈肋者出现症状时，应认为是一种疾病，即颈肋综合征。颈肋综合征很少发生于30岁以下的人。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "颈肋综合征"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "好发于40岁以后的女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "肿胀"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "支持性治疗 手术治疗 康复治疗",
    "治疗周期": "2-4周",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——5000元）",
    "推荐": "适当休息，防寒保暖，合理调配饮食结构。",
    "原因": "对于本病的病因，中医及西医各有各的看法：1、中医学本病的中医学认识，大致同前斜角肌综合征，先天禀赋不足，颈椎发育畸形是本病发生的先决条件，加之平素肝肾虚弱，筋肉萎缩无力等内在原因，成年后终发为本病，对本病的病因病机应从以下两方面认识。(1)气血痹阻：先天有颈肋之人，由于颈肩部筋肉劳损，或长期劳动，可导致局部筋脉气血淤滞，筋肉失养而发为痹痛。(2)肝肾亏虚：先天不足而发颈肋之人，平素肝肾脏腑功能不足，从而导致肝肾虚弱，筋骨萎缩，此类患者大多数感受风寒湿外邪，痹阻经络，使症状加重。2、西医学颈肋是来自第7颈椎的畸形肋骨，可为双侧性，其远端由纤维带与第1肋骨相连，颈肋的存在将使臂丛和锁骨下动脉顶起，缩小胸廓出口，增加血管神经的牵张而发生临床症状，若同时有肩胛带下垂，高位胸骨，第1肋骨高位症状更为明显，有颈肋者并非都有症状，本症很少发生于30岁以下的人。对于本病的病因，中医及西医各有各的看法：1、中医学本病的中医学认识，大致同前斜角肌综合征，先天禀赋不足，颈椎发育畸形是本病发生的先决条件，加之平素肝肾虚弱，筋肉萎缩无力等内在原因，成年后终发为本病，对本病的病因病机应从以下两方面认识。(1)气血痹阻：先天有颈肋之人，由于颈肩部筋肉劳损，或长期劳动，可导致局部筋脉气血淤滞，筋肉失养而发为痹痛。(2)肝肾亏虚：先天不足而发颈肋之人，平素肝肾脏腑功能不足，从而导致肝肾虚弱，筋骨萎缩，此类患者大多数感受风寒湿外邪，痹阻经络，使症状加重。2、西医学颈肋是来自第7颈椎的畸形肋骨，可为双侧性，其远端由纤维带与第1肋骨相连，颈肋的存在将使臂丛和锁骨下动脉顶起，缩小胸廓出口，增加血管神经的牵张而发生临床症状，若同时有肩胛带下垂，高位胸骨，第1肋骨高位症状更为明显，有颈肋者并非都有症状，本症很少发生于30岁以下的人。",
    "预防": "本病为先天性疾病，无有效预防措施，早诊断早治疗是本病的防治关键，但应注意并不是有颈肋的人都会有症状，首先应选择保守治疗，保守治疗无效果时再采取手术治疗，以免对患者造成不必要的损伤。",
    "症状": [
        "胳膊疼痛",
        "上肢及肩向下牵...",
        "手无力不自觉的...",
        "发绀",
        "无力",
        "侧肋骨痛",
        "感觉过敏",
        "肩痛",
        "颈部强硬",
        "疲劳"
    ],
    "具体表现": [
        "1、症状：(1)好发于40岁以后的女性，右侧多于左侧。(2)颈部不适，强硬，颈肩痛，同时放射到肘关节，前臂尺侧，手的4指及5指，疼痛伴有麻木，白天疼痛厉害，休息时则有缓解，抬高上肢时疼痛消失或减轻;向下牵拉上肢则疼痛加剧。(3)抬肘工作容易疲劳，手无力，不自觉的丢落持物。(4)手与指出现反复肿胀，寒冷，苍白，发绀或麻木刺痛，为血管受累表现，极严重者可发生手指间的坏疽，有时出现交感神经症状与血管症状不易区别。2、体征(1)颈部基底压痛，颈椎活动受限。(2)在颈肋部加压能引出局部压痛及放射痛。(3)在锁骨上区偶可触及饱满的搏动并能触及一个有压痛的肿物，在锁骨下动脉处可听到杂音，患者手发凉，桡动脉搏动弱甚至消失，皮肤光亮，指甲碎裂或指间发生溃疡，严重者出现运动症状，患手无力，肌萎缩和手内在肌的颤动。(4)尺神经受压时第4，5指感觉过敏并有骨间肌，小鱼际肌与母内收肌萎缩，正中神经受影响表现为大鱼际肌萎缩，有时二，三头肌与桡骨膜反射等减低。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸽蛋",
        "鹌鹑蛋",
        "鸡肉"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "白酒",
        "腐竹"
    ],
    "推荐食物": [
        "白萝卜油菜汁",
        "油菜干丝",
        "鲜蘑油菜心",
        "油菜叶拌豆丝",
        "油菜拌肚条",
        "蘑菇炒油菜心",
        "紫菜鸡蛋莲草汤",
        "紫菜萝卜汤"
    ],
    "常用药品": [
        "骨刺片",
        "氨糖美辛肠溶片"
    ],
    "药品明细": [
        "广仁骨刺片(骨刺片)",
        "修正骨刺片(骨刺片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "仁和抗骨质增生丸(抗骨质增生丸)",
        "上海景峰骨筋丸胶囊(骨筋丸胶囊)",
        "承德天原药业腰息痛胶囊(腰息痛胶囊)",
        "卫材盐酸乙哌立松片(盐酸乙哌立松片)",
        "闽海抗骨增生片(抗骨增生片)",
        "久智藤黄健骨胶囊(藤黄健骨胶囊)",
        "卫力骨筋丸胶囊(骨筋丸胶囊)",
        "广东康奇力腰息痛胶囊(腰息痛胶囊)",
        "江西新赣江腰息痛胶囊(腰息痛胶囊)",
        "通化茂祥藤黄健骨丸(藤黄健骨丸)",
        "通化振霖腰息痛胶囊(腰息痛胶囊)",
        "陕西康惠骨刺胶囊(骨刺胶囊)",
        "吉林吉尔吉颈康胶囊(颈康胶囊)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "河南辅仁堂抗骨增生片(抗骨增生片)",
        "甘南藏药抗骨质增生丸(抗骨质增生丸)",
        "久正骨刺平片(骨刺平片)",
        "双鼎抑眩宁胶囊(抑眩宁胶囊)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "陕西海天骨筋丸胶囊(骨筋丸胶囊)"
    ]
}