{
    "名称": "肩-手综合征",
    "描述": [
        "肩-手综合征（shoulder-hand syndrome）由Morehead和Keen于1864年首先报告，通常发病与上肢创伤有关。但也有上肢并无创伤史者，这些病人可伴有心脏病，类风湿性关节炎或脑损伤、精神性疾患等。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "肩-手综合征"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.003%-0.005%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "类风湿关节炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "支持性治疗 康复治疗 药物治疗",
    "治疗周期": "1-2个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "宜清淡为主，多吃蔬果。",
    "原因": "病因：本病发病机制尚不明确，目前较为公认的机制是脑血管病急性发作影响到运动中枢前方的血管运动中枢，血管运动神经麻痹，引发患肢的交感神经兴奋性增高及血管痉挛反应，末梢血流增加，产生局部组织营养障碍，从而出现水肿，疼痛，疼痛刺激又进一步经末梢感觉神经传至脊髓，引发脊髓中间神经的异常兴奋性刺激，造成血管运动性异常的恶性循环。本病发病机制尚不明确，目前较为公认的机制是脑血管病急性发作影响到运动中枢前方的血管运动中枢，血管运动神经麻痹，引发患肢的交感神经兴奋性增高及血管痉挛反应，末梢血流增加，产生局部组织营养障碍，从而出现水肿，疼痛，疼痛刺激又进一步经末梢感觉神经传至脊髓，引发脊髓中间神经的异常兴奋性刺激，造成血管运动性异常的恶性循环。",
    "预防": "肩手综合征的预防相当重要，一旦发生，不但给患者带来痛苦，而且会严重影响上肢功能的恢复，对本病的预防主要有以下几点：(1)良肢位的摆放：要求在任何体位时都应避免腕关节的屈曲，保证腕关节尽可能处于背伸位，例如：在仰卧位时患侧上肢适当外展外旋，避免上肢受压，患侧在下卧位时，使患侧上肢前伸，掌心向上腕关节轻度背伸，健侧卧位时，胸前放一个软枕，患侧上肢放在上面，注意垫起手腕部，保持腕关节的背伸，坐位时无论是坐在床上或坐在轮椅上都始终保持患侧上肢置于前面的桌子上，可以在臂下放置一个软枕，防止腕关节屈曲，绝不能让患侧上肢悬垂于轮椅外。(2)避免过度牵拉：被动活动关节应因人而异，患手过度被动活动可能导致关节及其周围结构的损伤。(3)肩吊带的应用：早期应适当应用肩吊带，以防止肩关节脱位，并应防止肩关节的过度牵拉。(4)运动疗法：患手做主动和被动运动，治疗师对关节做被动活动，或者患者自己利用健手握住患手做患侧上肢的上牵运动及手指腕关节的屈曲背伸运动可防止出现关节活动受限，有利于患肢的血液回流。(5)其他辅助疗法。",
    "症状": [
        "肩关节活动受限",
        "手酸",
        "肩关节痛",
        "肌肉萎缩",
        "营养障碍",
        "骨质疏松",
        "手与手指胀满感"
    ],
    "具体表现": [
        "肩手综合征是脑卒中后常见的并发症，常出现患者肩关节及手部肿痛，活动受限或伴有皮色改变，其早期常表现为患手出现肿胀，产生明显的运动受限，手指变粗，皮纹消失，皮肤呈粉红色或紫红色，关节活动受限表现为手被动旋后，腕背伸受限，手指间关节处于伸展位屈曲时受限，被动活动时可引起疼痛。按照病情演变分为三期：I 期：急性期，肩部疼痛，活动受限，常伴指，腕关节的疼痛;手指大多保持轻度屈曲位，且屈曲的可动范围受限;手部肿胀，皮肤潮红，皮肤温度增高等血管运动性改变;腕关节活动尤其是屈曲时疼痛加重;X线片多可见肩手部骨骼局灶性脱钙。II 期：营养障碍期，肩手部疼痛，肿胀，活动受限症状持续或减轻，手及上肢皮肤菲薄，皮肤温度降低;手部小肌肉明显萎缩，手掌筋膜肥厚。III 期：肩手部疼痛减轻或消失，手部血管运动性改变消失，而肌肉萎缩明显，形成挛缩畸形;X线片可见患肢广泛骨质疏松，但不典型的形式也可只表现为其中的某一期或受累的肢体远端或近端的某一部分。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "举一手试验"
    ],
    "饮食保健": [
        "赤砂糖",
        "腰果",
        "松子仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "腐竹",
        "白扁豆",
        "河虾"
    ],
    "推荐食物": [
        "虾末菜花",
        "西兰花炒虾仁",
        "百合炒西兰花",
        "草莓果酱",
        "草莓蛋糕",
        "桂圆粥",
        "山药桂圆粥",
        "黑米粥"
    ],
    "常用药品": [
        "消炎镇痛膏",
        "麝香壮骨膏"
    ],
    "药品明细": [
        "大通消炎镇痛膏(消炎镇痛膏)",
        "全球统康麝香壮骨膏(麝香壮骨膏)",
        "康威迪克(洛索洛芬钠胶囊)",
        "奥克清(奥沙普秦肠溶片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "山西临汾吡罗昔康片(吡罗昔康片)",
        "神经妥乐平(牛痘疫苗接种家兔炎症皮肤提取物片)",
        "白云山消炎镇痛膏(消炎镇痛膏)",
        "卫材盐酸乙哌立松片(盐酸乙哌立松片)",
        "万特力(吲哚美辛贴片)",
        "澳托芬依托芬那酯凝胶(依托芬那酯凝胶)",
        "格得力复方硫酸软骨素片(复方硫酸软骨素片)",
        "西藏药业雪山金罗汉止痛涂(雪山金罗汉止痛涂膜剂)",
        "诺碧松(奥沙普秦肠溶胶囊)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "南国布洛芬片(布洛芬片)",
        "山东明人福瑞达消炎镇痛膏(消炎镇痛膏)",
        "康尼(盐酸米诺环素胶囊)",
        "常熟市星海解痉镇痛酊(解痉镇痛酊)",
        "滇虹骨痛灵酊(骨痛灵酊)",
        "金诃青鹏软膏(青鹏软膏)",
        "常州盛辉伤湿解痛膏(伤湿解痛膏)",
        "常州盛辉麝香壮骨膏(麝香壮骨膏)"
    ]
}