{
    "名称": "脊椎椎弓峡部裂",
    "描述": [
        "脊椎椎弓峡部裂为常见病症，可发生于椎体一侧或两侧。峡部位于上、下关节突之间，此处不连接或断裂，称为椎弓峡部裂或脊椎崩解症，或可合并脊椎裂等其他畸形。是发生腰腿痛的潜在内因，少数为无症状或滑脱，多数可发生脊柱不稳定和不同程度腰椎管狭窄症状。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0003%",
    "易感人群": "好发于婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "肌肉痉挛"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
    "推荐": "适当锻炼对保护和改善关节活动，缓解疼痛有很大的帮助。",
    "原因": "脊椎于胚胎第七周开始出现四个软骨核（椎体两个，每侧椎弓各一个），四个软骨核继续生长，并联合形成一个软骨样脊椎，约在胚胎第十周后，又开始出现三个原发性化骨核，包含在原发性软骨核内，慢性生长，至出生时仍然是分离的，出生后1～2岁左右，椎弓开始联合，并出现脊突，3～6岁后椎体与椎弓骨核融合。生长完全的脊椎，可分为椎体，椎弓，椎板，上下关节突，横突与棘突，上下关节突之间有一狭窄区，即为椎弓根峡部，如该部骨化不全，或有潜在的软骨缺损，即形成先天性峡部骨不连，其缺损区位于上下关节突之间，该椎体与后部椎板无骨性联接，与相邻椎体仅靠软组织联系，如该处发育薄弱，再加上某种程度的外伤或劳损，也可导致薄弱的峡部发生骨折，其机理与疲劳骨折相似。脊椎于胚胎第七周开始出现四个软骨核（椎体两个，每侧椎弓各一个），四个软骨核继续生长，并联合形成一个软骨样脊椎，约在胚胎第十周后，又开始出现三个原发性化骨核，包含在原发性软骨核内，慢性生长，至出生时仍然是分离的，出生后1～2岁左右，椎弓开始联合，并出现脊突，3～6岁后椎体与椎弓骨核融合。生长完全的脊椎，可分为椎体，椎弓，椎板，上下关节突，横突与棘突，上下关节突之间有一狭窄区，即为椎弓根峡部，如该部骨化不全，或有潜在的软骨缺损，即形成先天性峡部骨不连，其缺损区位于上下关节突之间，该椎体与后部椎板无骨性联接，与相邻椎体仅靠软组织联系，如该处发育薄弱，再加上某种程度的外伤或劳损，也可导致薄弱的峡部发生骨折，其机理与疲劳骨折相似。",
    "预防": "本病多是由于先天性因素引起，故无有效的预防措施，对于一些由于疲劳引起的病变，平时工作时注意劳逸结合是关键，其次，早诊断早治疗是本病防治的另一个关键。",
    "症状": [
        "神经痛",
        "弥漫性下腰痛",
        "麻痹",
        "感觉分离"
    ],
    "具体表现": [
        "本病的临床表现可以分为以下几种情况：(一)真性脊椎滑脱即因椎弓根峡部骨不连所致之前滑脱，此类最多见。(二)假性脊椎滑脱无峡部骨不连，仅由于脊椎或间盘退行性改变，或其他原因所引起的椎体轻度前移位，较常见。(三)后滑脱较少见。上述三种滑脱之共同症状为慢性腰腿痛，单纯性峡不连多无明显临床症状，但由于腰骶部稳定性较差，局部软组织容易发生劳损，出现滑脱者成年后症状明显，其主要症状为腰腿痛，疼痛部位和性质各有不同，可以为持续性或间歇性，也有仅在过度劳累时始感疼痛者，疼痛可局限于腰骶部，也可向髋部，骶尾部或下肢放射，如坐骨神经痛，椎管狭窄等，其而产生马尾神经麻痹者，卧床休息后疼痛较轻，自卧位起床时疼痛加重，腰部活动时内部偶有移动感。"
    ],
    "检查": [
        "脊柱MRI检查",
        "脊椎平片",
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片",
        "X线碘油造影"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸽蛋",
        "鹌鹑蛋",
        "鸡肉"
    ],
    "忌吃食物": [
        "鹿肉",
        "干腌菜",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "鸽蛋菜心粥",
        "燕窝鸽蛋汤",
        "菜花烩鸽蛋",
        "豆干炖鸽蛋",
        "马齿苋鸡蛋汤",
        "芹菜炒鸡蛋",
        "百合鸡蛋黄汤",
        "鸡蛋芹菜炒饭"
    ],
    "常用药品": [
        "阿仑膦酸钠片",
        "接骨续筋片"
    ],
    "药品明细": [
        "涿州东乐阿仑膦酸钠片(阿仑膦酸钠片)",
        "万全阿仑膦酸钠片(阿仑膦酸钠片)",
        "成都天台山阿仑膦酸钠片(阿仑膦酸钠片)",
        "厦门华澄阿仑膦酸钠片(阿仑膦酸钠片)",
        "福善美(阿仑膦酸钠片)",
        "固邦(阿仑膦酸钠片)",
        "安仑阿仑膦酸钠片(阿仑膦酸钠片)",
        "北京永正阿仑膦酸钠片(阿仑膦酸钠片)",
        "陕西诚信接骨续筋片(接骨续筋片)",
        "山西仁源堂接骨续筋片(接骨续筋片)",
        "吉林七星山接骨续筋片(接骨续筋片)",
        "通化百信接骨续筋片(接骨续筋片)",
        "广东彼迪阿仑膦酸钠片(阿仑膦酸钠片)",
        "固邦(阿仑膦酸钠片)",
        "成都天台山阿仑膦酸钠片(阿仑膦酸钠片)",
        "安仑阿仑膦酸钠片(阿仑膦酸钠片)",
        "福善美(阿仑膦酸钠片)",
        "江西济民可信接骨续筋片(接骨续筋片)",
        "天可(阿仑膦酸钠片)",
        "云南万裕阿仑膦酸钠片(阿仑膦酸钠片)",
        "成都九芝堂金鼎止血镇痛胶囊(止血镇痛胶囊)",
        "长春海外接骨续筋片(接骨续筋片)",
        "扬子江药业阿仑膦酸钠片(阿仑膦酸钠片)"
    ]
}