{
    "名称": "脊柱、脊髓损伤",
    "描述": [
        "脊柱脊髓损伤常发发生于工矿，交通事故，战时和自然灾害时可成批发生。伤情严重复杂，多发伤、复合伤较多，并发症多，合并脊髓伤时预后差，甚至造成终生残废或危及生命。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "脊柱、脊髓损伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.015%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "褥疮",
        "呼吸道感染",
        "应激性溃疡",
        "血栓形成",
        "上消化道出血"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "支持性治疗 康复治疗 手术治疗",
    "治疗周期": "1-3个月",
    "治愈率": "10% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
    "推荐": "牛奶提供蛋白质，每天适量饮用一些牛奶，有利于身体恢复。",
    "原因": "脊柱骨折分类：1、根据受伤时暴力作用的方向可分为：屈曲型，伸直型，屈曲旋转型和垂直压缩型。2、根据骨折后的稳定性，可分为：稳定型和不稳定型。3、Armstrong-Denis分类：是目前国内外通用的分类，共分为：压缩骨折，爆裂骨折，后柱断裂，骨折脱位，旋转损伤，压缩骨折合并后柱断裂，爆裂骨折合并后柱断裂。4、按部位分类：可分为颈椎，胸椎，腰椎骨折或脱位，按椎骨解剖部位又可分为椎体，椎弓，椎板，横突，棘突骨折等。5、外伤性无骨折脱位型脊髓损伤，多发生于儿童和中老年患者，特点是影像学检查无骨折脱位。脊髓损伤病理及类型：1、脊髓休克 脊髓损伤早期多伴有脊髓休克，表现损伤平面以下感觉，运动，括约肌功能完全丧失，单纯脊髓休克可在数周内自行恢复，球海绵体反射的出现或深腱反射的出现是脊髓休克终止的标志。2、脊髓挫裂伤 可以是轻度出血和水肿，也可以是脊髓完全挫灭或断裂，后期可出现囊性变或萎缩。3、脊髓受压 由于突入椎管的移位椎体，碎骨块，椎间盘等组织直接压迫脊髓，导致出血，水肿，缺血变性等改变。上述病理所致的脊髓损伤临床表现，根据损伤程度可以是完全性瘫痪，也可以是不完全瘫痪。脊柱骨折分类：1、根据受伤时暴力作用的方向可分为：屈曲型，伸直型，屈曲旋转型和垂直压缩型。2、根据骨折后的稳定性，可分为：稳定型和不稳定型。3、Armstrong-Denis分类：是目前国内外通用的分类，共分为：压缩骨折，爆裂骨折，后柱断裂，骨折脱位，旋转损伤，压缩骨折合并后柱断裂，爆裂骨折合并后柱断裂。4、按部位分类：可分为颈椎，胸椎，腰椎骨折或脱位，按椎骨解剖部位又可分为椎体，椎弓，椎板，横突，棘突骨折等。5、外伤性无骨折脱位型脊髓损伤，多发生于儿童和中老年患者，特点是影像学检查无骨折脱位。脊髓损伤病理及类型：1、脊髓休克 脊髓损伤早期多伴有脊髓休克，表现损伤平面以下感觉，运动，括约肌功能完全丧失，单纯脊髓休克可在数周内自行恢复，球海绵体反射的出现或深腱反射的出现是脊髓休克终止的标志。2、脊髓挫裂伤 可以是轻度出血和水肿，也可以是脊髓完全挫灭或断裂，后期可出现囊性变或萎缩。3、脊髓受压 由于突入椎管的移位椎体，碎骨块，椎间盘等组织直接压迫脊髓，导致出血，水肿，缺血变性等改变。上述病理所致的脊髓损伤临床表现，根据损伤程度可以是完全性瘫痪，也可以是不完全瘫痪。",
    "预防": "本病是由于外伤性因素引起，故无有效的预防措施，注意生产生活安全，避免创伤防治本病的关键。对于手术治疗的患者，应积极预防并发症的发生，还需注意早期进行功能锻炼，可从被动锻炼开始，逐步用主动锻炼代替，促使肢体保持最佳状况，提高康复后的生活质量。",
    "症状": [
        "紧张性疲劳",
        "腹痛",
        "肠蠕动减慢",
        "脊髓休克",
        "麻痹",
        "便秘",
        "感觉障碍",
        "尿失禁",
        "腱反射亢进",
        "括约肌功能障碍"
    ],
    "具体表现": [
        "脊柱骨折1、有严重外伤史，如高空落下，重物打击头颈或肩背部，塌方事故，交通事故等。2、病人感受伤局部疼痛，颈部活动障碍，腰背部肌肉痉挛，不能翻身起立，骨折局部可扪及局限性后突畸形。3、由于腹膜后血肿对植物神经刺激，肠蠕动减慢，常出现腹胀，腹痛等症状，有时需与腹腔脏器损伤相鉴别。合并脊髓和神经根损伤脊髓损伤后，在损伤平面 以下的运动，感觉，反射及括约肌和植物神经功能受到损害。1、感觉障碍损伤平面 以下的痛觉，温度觉，触觉及本体觉减弱或消失。2、运动障碍脊髓休克期，脊髓损伤节段以下表现为软瘫，反射消失，休克期过后若是脊髓横断伤则出现上运动神经元性瘫痪，肌张力增高，腱反射亢进，出现髌阵挛和踝阵挛及病理反射。3、括约肌功能障碍脊髓休克期表现为尿潴留，系膀胱逼尿肌麻痹形成无张力性膀胱所致，休克期过后，若脊髓损伤在骶髓平面以上，可形成自动反射膀胱，残余尿少于100ml，但不能随意排尿，若脊髓损伤平面在园锥部骶髓或骶神经根损伤，则出现尿失禁，膀胱的排空需通过增加腹压(用手挤压腹部)或用导尿管来排空尿液，大便也同样出现便秘和失禁。4、不完全性脊髓损伤损伤平面远侧脊髓运动或感觉仍有部分保存时称之为不完全性脊髓损伤，临床上有以下几型：(1)脊髓前部损伤：表现为损伤平面以下的自主运动和痛觉消失，由于脊髓后柱无损伤，病人的触觉，位置觉，振动觉，运动觉和深压觉完好。(2)脊髓中央性损伤：在颈髓损伤时多见，表现上肢运动丧失，但下肢运动功能存在或上肢运动功能丧失明显比下肢严重，损伤平面的腱反射消失而损伤平面以下的腱反射亢进。(3)脊髓半侧损伤综合症(Brown-Sequards Symdrome)：表现损伤平面以下的对侧痛温觉消失，同侧的运动功能，位置觉，运动觉和两点辨觉丧失。(4)脊髓后部损伤：表现损伤平面以下的深感觉，深压觉，位置觉丧失，而痛温觉和运动功能完全正常，多见于椎板骨折伤员。"
    ],
    "检查": [
        "骨与关节MRI检查",
        "四肢的骨和关节平片",
        "骨关节及软组织CT检查"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "草鱼",
        "猪油（板油）"
    ],
    "推荐食物": [
        "西红柿鸡肉汤",
        "鸡肉虾仁炒面",
        "牛奶花生粥",
        "炒胡萝卜",
        "胡萝卜粥",
        "西兰花炒虾仁",
        "西兰花炒牛肉",
        "苋菜粥"
    ],
    "常用药品": [
        "单唾液酸四己糖神经节苷脂钠盐注射液",
        "脑苷肌肽注射液"
    ],
    "药品明细": [
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "湖南迪诺丹曲林钠胶囊(丹曲林钠胶囊)",
        "贝力斯(盐酸乙哌立松颗粒)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "江西希尔康泰丹曲林钠胶囊(丹曲林钠胶囊)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)"
    ]
}