{
    "名称": "急性血源性骨髓炎",
    "描述": [
        "急性血源性骨髓炎(acute hematogenous osteomyelitis)也称急性骨髓炎，因为多数病例系化脓细菌经血行侵袭骨髓内结缔组织所引起的炎症。少数从邻近软组织感染扩散而来或继发于开放骨折，若不及时治疗，会使骨结构破坏发生残疾，甚至感染扩散，危及生命。有些病例可转成慢性病变，病程冗长，由于多见于儿童，可能影响小儿营养和生长发育。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "急性血源性骨髓炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.003%",
    "易感人群": "多见于儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "化脓性关节炎",
        "骨折",
        "败血症",
        "化脓性骨髓炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "少食多餐，注意食物色、香味。",
    "原因": "本病多发生于儿童及青少年，起始于长骨的干骺端，成团的细菌在此处停滞繁殖，病灶形成后脓肿的周围为骨质，引流不好，多有严重的毒血症表现，以后脓肿扩大依局部阻力大小而向不同方向蔓延。(一)发病原因致病菌常为溶血性金黄色葡萄球菌，近年来也有毒性较强的溶血性白色葡萄球菌，偶尔可见沙门杆菌，肺炎球菌或其他化脓菌，大部分对青，链霉素有抗药性，常见的原发病灶有脓疱，齿龈脓肿及上呼吸道感染。(二)发病机制骨髓炎的发生，细菌毒力大小是外在因素，全身状况或局部骨骼抵抗力是内在因素，长骨干骺端有很多终末小动脉，循环丰富，血流慢，细菌易于繁殖，有的细菌如葡萄球菌常聚集成团，在细小动脉内形成栓塞，使血管末端阻塞，导致局部组织坏死，利于细菌生长和感染的发生，临床上，扭伤和挫伤等所致局部组织损伤，常为骨髓炎发生的间接原因。感染开始后48h细菌毒素即可损害干骺端的毛细血管循环，在干骺端生成脓液，经过哈佛氏系统和伏克曼管进入骨膜下，使骨膜剥离，导致骨质破坏，坏死和由此诱发的修复反应(骨质增生)同时并存，早期以破坏和坏死为主，皮质骨内层接受干骺端的血液供应，血供受损后，骨质坏死，肉芽组织将其与存活的骨分开，形成死骨片，骨膜反应生成新骨称为包壳(involucrum)，包裹感染骨和坏死骨，以后包壳出现缺损形成骨瘘(cloaca)和窦道，引流脓液，后期以骨增生为主。骨内感染灶形成后，因周围为骨质，引流不畅，多有严重的毒血症表现，以后随着脓肿的扩大，感染沿局部阻力较小的方向向四周蔓延。1.脓肿蔓延途径(1)脓肿向长骨端蔓延，因骨骺板抵抗感染的能力较强，脓液不易穿破骺板进入关节腔，多向骨髓腔扩散，致使骨髓腔受累，髓腔内脓液压力增高，可再沿中央管扩散至骨膜下层，形成骨膜下脓肿。(2)脓液突破干骺端的坚质骨，穿入骨膜下形成骨膜下脓肿;压力进一步增高时，突破骨膜流入软组织，也可沿哈佛管侵入骨髓腔。(3)穿入关节，引起化脓性关节炎，小儿骨骺板是抗御感染的天然屏障，脓肿不易进入关节腔，但成人骺板无抵御能力，较易并发关节炎，如干骺端位于关节囊内(如股骨颈位于髋关节囊内)，则脓肿亦可穿破干骺端骨皮质进入关节，形成化脓性关节炎。2.骨的营养靠近骨髓腔部分由滋养血管供给,贴近骨膜的骨皮质部分由骨膜下小血管网供给，骨膜被脓肿掀起时，该部骨皮质失去来自骨膜的血液供应，严重影响骨的循环，造成骨坏死，脓液进入骨髓和中央管后，在管腔内通过的滋养血管因炎症而形成血栓和脓栓，骨内血供被阻断，造成骨坏死，坏死区的分布和大小，视缺血范围而定，严重时可发生整个骨干坏死，由于骨膜剥离，骨膜深层成骨细胞受炎性刺激而生成大量新骨，包裹于死骨外面，形成包壳，可代替病骨起支持作用，脓液即由此流出，小块死骨可吸收或经窦道排出，大块死骨则不能排出或吸收，死腔不能闭合，伤口长期不愈，成为慢性骨髓炎。本病多发生于儿童及青少年，起始于长骨的干骺端，成团的细菌在此处停滞繁殖，病灶形成后脓肿的周围为骨质，引流不好，多有严重的毒血症表现，以后脓肿扩大依局部阻力大小而向不同方向蔓延。(一)发病原因致病菌常为溶血性金黄色葡萄球菌，近年来也有毒性较强的溶血性白色葡萄球菌，偶尔可见沙门杆菌，肺炎球菌或其他化脓菌，大部分对青，链霉素有抗药性，常见的原发病灶有脓疱，齿龈脓肿及上呼吸道感染。(二)发病机制骨髓炎的发生，细菌毒力大小是外在因素，全身状况或局部骨骼抵抗力是内在因素，长骨干骺端有很多终末小动脉，循环丰富，血流慢，细菌易于繁殖，有的细菌如葡萄球菌常聚集成团，在细小动脉内形成栓塞，使血管末端阻塞，导致局部组织坏死，利于细菌生长和感染的发生，临床上，扭伤和挫伤等所致局部组织损伤，常为骨髓炎发生的间接原因。感染开始后48h细菌毒素即可损害干骺端的毛细血管循环，在干骺端生成脓液，经过哈佛氏系统和伏克曼管进入骨膜下，使骨膜剥离，导致骨质破坏，坏死和由此诱发的修复反应(骨质增生)同时并存，早期以破坏和坏死为主，皮质骨内层接受干骺端的血液供应，血供受损后，骨质坏死，肉芽组织将其与存活的骨分开，形成死骨片，骨膜反应生成新骨称为包壳(involucrum)，包裹感染骨和坏死骨，以后包壳出现缺损形成骨瘘(cloaca)和窦道，引流脓液，后期以骨增生为主。骨内感染灶形成后，因周围为骨质，引流不畅，多有严重的毒血症表现，以后随着脓肿的扩大，感染沿局部阻力较小的方向向四周蔓延。1.脓肿蔓延途径(1)脓肿向长骨端蔓延，因骨骺板抵抗感染的能力较强，脓液不易穿破骺板进入关节腔，多向骨髓腔扩散，致使骨髓腔受累，髓腔内脓液压力增高，可再沿中央管扩散至骨膜下层，形成骨膜下脓肿。(2)脓液突破干骺端的坚质骨，穿入骨膜下形成骨膜下脓肿;压力进一步增高时，突破骨膜流入软组织，也可沿哈佛管侵入骨髓腔。(3)穿入关节，引起化脓性关节炎，小儿骨骺板是抗御感染的天然屏障，脓肿不易进入关节腔，但成人骺板无抵御能力，较易并发关节炎，如干骺端位于关节囊内(如股骨颈位于髋关节囊内)，则脓肿亦可穿破干骺端骨皮质进入关节，形成化脓性关节炎。2.骨的营养靠近骨髓腔部分由滋养血管供给,贴近骨膜的骨皮质部分由骨膜下小血管网供给，骨膜被脓肿掀起时，该部骨皮质失去来自骨膜的血液供应，严重影响骨的循环，造成骨坏死，脓液进入骨髓和中央管后，在管腔内通过的滋养血管因炎症而形成血栓和脓栓，骨内血供被阻断，造成骨坏死，坏死区的分布和大小，视缺血范围而定，严重时可发生整个骨干坏死，由于骨膜剥离，骨膜深层成骨细胞受炎性刺激而生成大量新骨，包裹于死骨外面，形成包壳，可代替病骨起支持作用，脓液即由此流出，小块死骨可吸收或经窦道排出，大块死骨则不能排出或吸收，死腔不能闭合，伤口长期不愈，成为慢性骨髓炎。",
    "预防": "专业指导多为血行播散感染引起,应积极预防，治疗败血症; 积极防治皮肤，黏膜的各种感染性疾病;积极防治上呼吸道感染等，重点是对病人的护理，包括术前和术后的护理：一、术前护理1、急性骨髓炎初起时伴有高热，寒战，厌食，烦躁等症状，疼痛，肿胀，活动受限是局部症状，应按危重病人护理，高热时应用物理降温和药物降温，酒精擦浴等。2、全身支持疗法也不容忽视，如退热，补液，计出入量,以维持水电解质平衡，贫血时可输新鲜血，给予高蛋白饮食并补充多种维生素。3、术前必须清洗皮肤，以清除皮肤污垢，备皮时应避免损伤皮肤。4、饮食管理：一般手术前8 小时禁食，4 小时禁水。5、术前检查配合：术前检查对诊断和制定治疗方案极为重要,护理人员应密切配合，如督促患儿家长留置大小便标本，护送患儿做好X 光拍片，特殊检查的准备以及做好皮试等。6、心理护理：患儿到医院后，护士应对患儿有高度同情心和责任感，细心护理患儿，与患儿建立起融洽的友好关系，并且多与家长交谈，让家长了解一般疾病知识与护理方法，使家长和患儿对医护人员有一种信任感，从而改善患儿心境，提高信心，促进患儿身心康复。二、术后护理1、观察生命体征：小儿手术时大多数采取全麻，待返回病区后，一般采取去枕仰卧位，头偏向一侧，以防呕吐物误吸，保持呼吸道通畅，测生命体征每30 分种一次，直到全麻清醒。2、术后给予易消化，富营养的食物，因制动卧床活动少，易引起便秘，多给予粗纤维食物，多饮水，多吃水果蔬菜，防止便秘。3、患肢用石膏托固定，有利于减轻疼痛，防止骨折，但触到骨突部位，若疼痛明显，表明有石膏压迫现象，需及时处理，并保持床铺整洁干燥,注意按摩受压部位皮肤，防止褥疮发生，观察肢体远端血液循环，注意皮肤色泽，温度，感觉，疼痛及肿胀等情况。4、骨髓腔摆入两根硅胶管持续冲洗和引流渗液，可用生理盐水内加庆大霉素冲洗骨髓腔，24 小时冲洗液应均匀滴入，注入液量和流出液量要详细记录，若差额数大时，可能有输出管堵塞，应用生理盐水冲洗使之通畅，观察引流量，气味，颜色的变化，每日更换无菌引流瓶，并观察患肢伤口敷料外观是否清洁，拔管指征：①引流液清亮;②肢体肿胀消退;③患儿体温正常时根据患儿全身情况可以拔管。5、功能锻炼：早期进行伤止肢肌肉舒缩活动，防止肌肉萎缩和关节粘连，晚期除继续作肌肉舒缩运动外，活动范围可扩展到各大关节为主的全面功能锻炼。",
    "症状": [
        "高热",
        "软组织肿胀",
        "食欲不振",
        "烦躁不安",
        "脑膜刺激症状",
        "骨质破坏",
        "剧痛",
        "剧烈疼痛",
        "谵妄",
        "骨膜反应"
    ],
    "具体表现": [
        "1.全身症状 起病急，开始即有明显的全身中毒症状，多有弛张性高热，可达39～40℃，有时并发寒战，脉搏快，口干，食欲不振，可有头痛，呕吐等脑膜刺激症状，患儿烦躁不安，严重者可有谵妄，昏迷等败血症表现，追溯病史，有的曾有感染灶。外伤引起的急性骨髓炎，除有严重并发症或大量软组织损伤及感染外，一般全身症状较轻，感染较局限，少有发生败血症，但应警惕并发厌氧菌感染的危险。2.局部症状 早期有局部剧烈疼痛和搏动性疼痛，肌肉有保护性痉挛，惧怕移动患肢，患儿常将肢体置于保护性姿势，以减轻疼痛，患部皮温增高，有深压痛，但早期可无明显肿胀，数日后，局部皮肤水肿，发红，为已形成骨膜下脓肿的表现，脓肿穿破骨膜进入软组织后，压力减轻，疼痛缓解，但软组织受累的症状明显，局部红，肿，热，有压痛，并可出现波动，脓液进入骨干骨髓腔后，整个肢体剧痛肿胀，骨质因炎症而变疏松，常伴有病理性骨折。"
    ],
    "检查": [
        "脊柱MRI检查",
        "血常规",
        "血液检查",
        "骨显像"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "白果（干）",
        "青豆"
    ],
    "忌吃食物": [
        "烤鸭",
        "腐竹",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "冰糖绿豆苋菜粥",
        "苋菜鱼头豆腐汤",
        "紫菜色拉卷",
        "紫菜芙蓉汤",
        "燕麦粳米粥",
        "玉米粉燕麦粥",
        "鲜百合冬菇西兰花汤",
        "西兰花炒虾仁"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "泰利必妥(氧氟沙星片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "丽珠集团替硝唑片(替硝唑片)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "泉盈(盐酸左氧氟沙星分散片)",
        "罗氏芬(注射用头孢曲松钠)",
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "吉林通化博祥骨炎灵片(骨炎灵片)",
        "甘露八味秦皮丸(八味秦皮丸)",
        "深圳海王盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "澳广(阿莫西林双氯西林钠胶囊)",
        "希力丹参酮胶囊(丹参酮胶囊)",
        "山西津华晖星盐酸环丙沙星片(盐酸环丙沙星片)",
        "莱阳江波盐酸环丙沙星片(盐酸环丙沙星片)",
        "民生盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}