{
    "名称": "肌张力异常",
    "描述": [
        "肌张力异常（dystonia）是一组由身体骨骼肌的协同肌和拮抗肌的不协调，间歇持续收缩造成的重复的不自主运动和异常扭转姿势的症状群，故又称肌张力异常综合征（dystonic syndrome），临床上可表现为：扭转痉挛、Meige综合征、痉挛性斜颈、手足徐动症、手写痉挛等。本病的张力变化不为人注意，但异常体位姿势和不自主变换动作引人注目。它具有扭转性质，包括颈部或躯干的胸腰或上肢扭转，足部过伸或过曲。这种异常体位姿势常不自主地缓慢地变换。可在某一姿势固定一段时间，接着变为另一异常姿势，间歇重复出现。睡眠后全部消失，扭转痉挛和痉挛性斜颈只是肌张力障碍的两种最常见的临床类型。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "肌张力异常"
    ],
    "是否医保": "否",
    "患病比例": "0.002%-0.005%",
    "易感人群": "无特定人群，少数有家族史",
    "传染方式": "无传染性",
    "并发症": [
        "痉挛性斜颈",
        "扭转痉挛"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "A型肉毒素",
        "手术",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "85%(多见于颅脑外伤者)",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "给予高营养食品，以补充机体消耗，多吃营养丰富、易消化吸收的食品，多喝水。",
    "原因": "原发性肌张力异常(30%):是一组由身体骨骼肌的协同肌和拮抗肌的不协调、间歇持续收缩造成的重复的不自主运动和异常扭转姿势的症状群。故又称肌张力异常综合征。本病的张力变化不为人注意，但异常体位姿势和不自主变换动作引人注目。它具有扭转性质，包括颈部和（或）躯干的胸腰和（或）上肢扭转、足部过伸或过曲。痉挛性斜颈(30%):发生于任何年龄，但以成年人起病者最多见。男女同样受累。起病多甚缓慢。颈部的深浅肌肉均可受累，但以胸锁乳突肌、斜方肌、斜角肌及颈夹肌的收缩最易表现出症状。一侧胸锁乳突肌收缩时引起头向对侧旋转。两侧胸锁乳突肌同时收缩时则头部向前屈曲。两侧斜方肌及颈夹肌同时收缩时则头部向后过伸。症状性肌张力异常(30%):代谢障碍，变性，炎症，肿瘤等均可引起症状性肌张力异常，本病仅有少数的神经病理研究，未有肯定的结论。是一组由身体骨骼肌的协同肌和拮抗肌的不协调、间歇持续收缩造成的重复的不自主运动和异常扭转姿势的症状群。故又称肌张力异常综合征。本病的张力变化不为人注意，但异常体位姿势和不自主变换动作引人注目。它具有扭转性质，包括颈部和（或）躯干的胸腰和（或）上肢扭转、足部过伸或过曲。发生于任何年龄，但以成年人起病者最多见。男女同样受累。起病多甚缓慢。颈部的深浅肌肉均可受累，但以胸锁乳突肌、斜方肌、斜角肌及颈夹肌的收缩最易表现出症状。一侧胸锁乳突肌收缩时引起头向对侧旋转。两侧胸锁乳突肌同时收缩时则头部向前屈曲。两侧斜方肌及颈夹肌同时收缩时则头部向后过伸。代谢障碍，变性，炎症，肿瘤等均可引起症状性肌张力异常，本病仅有少数的神经病理研究，未有肯定的结论。",
    "预防": "对于原发性肌张力异常的患者，由于病因不明，且考虑与遗传因素有关，故本病无有效的预防措施，对症状性肌张力异常的患者，则需要积极地治疗原发性疾病，如代谢障碍，变性，炎症，肿瘤等。",
    "症状": [
        "局限性肌张力障碍",
        "锥体外系损害",
        "肌张力降低",
        "扭转痉挛",
        "小书写症",
        "头部震颤",
        "扭转动作",
        "不自主运动",
        "痉挛性斜颈",
        "儿童型肌张力障碍"
    ],
    "具体表现": [
        "典型的肌张力异常如扭转痉挛，痉挛性斜颈等诊断不难，但必须与各种原因引起的肌张力异常相区别。肌张力异常以起病年龄分为儿童型(12岁以前)，少年型(13～20岁)和成人型(20岁以后)，成人型肌张力障碍常为局限性，病情不进行性加重，如痉挛性斜颈，儿童和少年型病情进行性加重，下肢首先累及，然后波及全身，如扭转痉挛。(一)痉挛性斜颈(spasmodic torticollis) 发生于任何年龄，但以成年人起病者最多见，男女同样受累，起病多甚缓慢，颈部的深浅肌肉均可受累，但以胸锁乳突肌，斜方肌，斜角肌及颈夹肌的收缩最易表现出症状，一侧胸锁乳突肌收缩时引起头向对侧旋转，两侧胸锁乳突肌同时收缩时则头部向前屈曲，两侧斜方肌及颈夹肌同时收缩时则头部向后过伸，患肌可发生肥大，当患者试图维持其头部正位时，大多有头部震颤。(二)扭转痉挛(torsion spasm) 多数在5～15岁缓慢起病，首发症状大多是一侧下肢的轻度运动障碍，足呈内翻跖曲，行走时足跟不能着地，缓慢持续的不自主扭转性运动以躯干和肢体近端为最严重，引起脊柱前凸和骨盆倾斜，不自主运动累及颈项和肩胛带肌时，出现斜颈累及面肌及咽喉部肌肉时，引起面肌痉挛和构音困难，扭转痉挛在作自主运动或精神紧张时加重，入睡后完全消失，肌张力在扭转动作时增高，扭转运动停止后则转为正常或减低，隐性遗传型扭转痉挛多呈进行性发展，预后不良，多于起病后若干年死亡，但一部分患者可长期不进展，甚至可自行缓解。"
    ],
    "检查": [
        "颅脑CT检查",
        "肌电图",
        "反击征",
        "核磁共振成像(MRI)",
        "脑电图检查"
    ],
    "饮食保健": [
        "薇菜",
        "鸡肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "腐竹",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "红烧肉包",
        "肉丁烫面饼",
        "鸡肉冬菜饼",
        "肉丝炒饭",
        "肉桂粥",
        "肉粒萝卜干粥",
        "鸡肉白薯粥",
        "小白菜猪肉饺"
    ],
    "常用药品": [
        "硫唑嘌呤片",
        "溴吡斯的明片"
    ],
    "药品明细": [
        "嘉林硫唑嘌呤片(硫唑嘌呤片)",
        "上海中西三维溴吡斯的明片(溴吡斯的明片)",
        "信谊甲硫酸新斯的明注射液(甲硫酸新斯的明注射液)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "依木兰(硫唑嘌呤片)",
        "浙江奥托康硫唑嘌呤片(硫唑嘌呤片)",
        "上海旭东海普氢溴酸加兰他敏(氢溴酸加兰他敏注射液)",
        "遂成药业氢溴酸加兰他敏注射(氢溴酸加兰他敏注射液)",
        "圣大药业健步壮骨丸(健步壮骨丸)",
        "河南天方硫唑嘌呤片(硫唑嘌呤片)",
        "江苏安格甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "上海通用醋酸可的松注射液(醋酸可的松注射液)",
        "瑞立速(注射用石杉碱甲)",
        "浙江仙琚甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "上海信谊溴吡斯的明片(溴吡斯的明片)",
        "依木兰(硫唑嘌呤片)",
        "天津中新健步壮骨丸(健步壮骨丸)",
        "上海信谊溴新斯的明片(溴新斯的明片)",
        "江西国药醋酸可的松片(醋酸可的松片)",
        "河南润弘甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "西安利君醋酸可的松片(醋酸可的松片)",
        "哈药世一堂健步壮骨丸(健步壮骨丸)",
        "江苏吴中苏州制药氢溴酸加兰(氢溴酸加兰他敏注射液)"
    ]
}