{
    "名称": "急性心包炎",
    "描述": [
        "急性心包炎(acute pericarditis)是心包脏层和壁层的急性炎症，可由细菌、病毒、肿瘤、自身免疫、物理、化学等因素引起。临床特征包括胸痛，呼吸困难、心包摩擦音、颈静脉怒张、奇脉和一系列异常心电图变化。急性心包炎的病因较多，可来自心包本身疾病，也可为全身性疾病的一部分，临床上以结核性，非特异性、肿瘤性者为多见，全身性疾病如系统性红斑狼疮，尿毒症等病变易累及心包引起心包炎。结核性心包炎如不及时治疗可演变为慢性缩窄性心包炎。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.0002%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "心肌缺血",
        "心源性肝硬化"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "4周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "多卧床休息，减少运动量。",
    "原因": "感染因素（30%）：细菌性：⑴化脓性心包炎；⑵结核性心包炎。病毒性：如柯萨奇病毒、埃可病毒、流感病毒、和巨细胞病毒等引起的心包炎。真菌性：如组织胞浆菌、放线菌、奴卡氏菌、耳{0状菌、分支杆菌等。其他：如立克次体、螺旋体、支原体、肺吸虫、阿米巴原虫和包囊虫等。疾病因素（20%）：自身免疫性疾病：如风湿热、类风湿性关节炎、系统性红斑狼疮、皮肌炎、硬皮病、多关节炎、心包切开术后综合征、心肌梗塞后综合征、透析治疗、肾移植和艾滋病等。过敏性疾病：如血清病、过敏性肉芽肿和过敏性肺炎等。邻近器官的疾病：如心肌梗塞、夹层动脉瘤、肺栓塞、胸膜、肺和食管疾病等。内分泌代谢性疾病：如尿毒症、粘液性水肿、糖尿病、痛风、阿钬森病、胆固醇性心包炎等。其他：如胰腺炎、地中海贫血、肠源性脂肪代谢障碍、非淋病性关节炎，结膜、尿道炎综合征等。物理因素（5%）：创伤如穿透伤、异物、心导管、人工心脏起搏器和心脏按摩等的创伤。药物因素（5%）：如肼苯哒嗪、普鲁卡因酰胺、苯妥英钠、青霉素、异烟肼、保泰松和甲基硫氧嘧啶等。其他因素（20%）：急性非特异性心包炎是一种浆液纤维蛋白性心包炎，病因不明，可能与病毒感染或过敏、自身免疫反应有关，以男性、青壮年多见。原发性间皮瘤、肉瘤等。继发性肺或乳腺癌、多发性骨髓瘤、白血病和淋巴瘤等转移均会导致急性心包炎。发病机制1、病理解剖：急性心包炎的病理改变，早期表现为心包的脏层和壁层的炎症反应，出现含有纤维蛋白沉积和多核白细胞聚集组成的黏稠液体，称为纤维蛋白性或干性心包炎；由于病因的不同或病程的进展，渗出物中液体增加，液量可多至2～3L，称为渗出性或湿性心包炎，心包炎的渗液可为纤维蛋白性，浆液血性或化脓性等。炎症反应常累及心包下表层心肌，少数严重者可累及深部心肌，称为心肌心包炎，心包炎愈合后可残留细小斑块或遗留不同程度的粘连；如炎症累及心包壁层的外表面，可产生心脏与邻近组织胸膜，纵隔和膈肌的粘连，急性纤维素性心包炎的渗出物，常可完全溶解吸收，或较长期存在;亦可机化，为结缔组织所替代形成瘢痕，甚至引起心包钙化，最终发展成缩窄性心包炎。2、病理生理：急性纤维蛋白性心包炎不影响血流动力学，而心包积液是急性心包炎引起一系列病理生理改变的主要原因，如果渗液进展缓慢，由于心包过度伸展，心包腔内虽容纳1～2L液体而不增加心包内压力，这种不伴有心脏压塞或心包填塞的心包积液病人可没有临床症状，如果渗液的急速或大量蓄积，使心包腔内压力上升，当达到一定程度就限制心脏扩张，心室舒张期充盈减少，心搏量降低，此时机体的代偿机制通过升高静脉压以增加心室的充盈，增加心肌收缩力以提高射血分数，加快心率使心排量增加;升高周围小动脉阻力以维持血压，如心包渗液继续增加，心包腔内压力进一步提高达到右房右室舒张压水平，其压差等于零时，心脏压塞或心包填塞即可发生，一旦心包腔内压和右室压力升至左室舒张压水平时，上述代偿机制衰竭而出现明显心脏压塞表现，即升高的静脉压不能增加心室的充盈，射血分数因而下降;过速的心率使心室舒张期缩短和充盈减少，而致心排血量下降;小动脉收缩达到极限，动脉压下降至循环衰竭，而产生心源性休克。细菌性：⑴化脓性心包炎；⑵结核性心包炎。病毒性：如柯萨奇病毒、埃可病毒、流感病毒、和巨细胞病毒等引起的心包炎。真菌性：如组织胞浆菌、放线菌、奴卡氏菌、耳{0状菌、分支杆菌等。其他：如立克次体、螺旋体、支原体、肺吸虫、阿米巴原虫和包囊虫等。自身免疫性疾病：如风湿热、类风湿性关节炎、系统性红斑狼疮、皮肌炎、硬皮病、多关节炎、心包切开术后综合征、心肌梗塞后综合征、透析治疗、肾移植和艾滋病等。过敏性疾病：如血清病、过敏性肉芽肿和过敏性肺炎等。邻近器官的疾病：如心肌梗塞、夹层动脉瘤、肺栓塞、胸膜、肺和食管疾病等。内分泌代谢性疾病：如尿毒症、粘液性水肿、糖尿病、痛风、阿钬森病、胆固醇性心包炎等。其他：如胰腺炎、地中海贫血、肠源性脂肪代谢障碍、非淋病性关节炎，结膜、尿道炎综合征等。创伤如穿透伤、异物、心导管、人工心脏起搏器和心脏按摩等的创伤。如肼苯哒嗪、普鲁卡因酰胺、苯妥英钠、青霉素、异烟肼、保泰松和甲基硫氧嘧啶等。急性非特异性心包炎是一种浆液纤维蛋白性心包炎，病因不明，可能与病毒感染或过敏、自身免疫反应有关，以男性、青壮年多见。原发性间皮瘤、肉瘤等。继发性肺或乳腺癌、多发性骨髓瘤、白血病和淋巴瘤等转移均会导致急性心包炎。发病机制1、病理解剖：急性心包炎的病理改变，早期表现为心包的脏层和壁层的炎症反应，出现含有纤维蛋白沉积和多核白细胞聚集组成的黏稠液体，称为纤维蛋白性或干性心包炎；由于病因的不同或病程的进展，渗出物中液体增加，液量可多至2～3L，称为渗出性或湿性心包炎，心包炎的渗液可为纤维蛋白性，浆液血性或化脓性等。炎症反应常累及心包下表层心肌，少数严重者可累及深部心肌，称为心肌心包炎，心包炎愈合后可残留细小斑块或遗留不同程度的粘连；如炎症累及心包壁层的外表面，可产生心脏与邻近组织胸膜，纵隔和膈肌的粘连，急性纤维素性心包炎的渗出物，常可完全溶解吸收，或较长期存在;亦可机化，为结缔组织所替代形成瘢痕，甚至引起心包钙化，最终发展成缩窄性心包炎。2、病理生理：急性纤维蛋白性心包炎不影响血流动力学，而心包积液是急性心包炎引起一系列病理生理改变的主要原因，如果渗液进展缓慢，由于心包过度伸展，心包腔内虽容纳1～2L液体而不增加心包内压力，这种不伴有心脏压塞或心包填塞的心包积液病人可没有临床症状，如果渗液的急速或大量蓄积，使心包腔内压力上升，当达到一定程度就限制心脏扩张，心室舒张期充盈减少，心搏量降低，此时机体的代偿机制通过升高静脉压以增加心室的充盈，增加心肌收缩力以提高射血分数，加快心率使心排量增加;升高周围小动脉阻力以维持血压，如心包渗液继续增加，心包腔内压力进一步提高达到右房右室舒张压水平，其压差等于零时，心脏压塞或心包填塞即可发生，一旦心包腔内压和右室压力升至左室舒张压水平时，上述代偿机制衰竭而出现明显心脏压塞表现，即升高的静脉压不能增加心室的充盈，射血分数因而下降;过速的心率使心室舒张期缩短和充盈减少，而致心排血量下降;小动脉收缩达到极限，动脉压下降至循环衰竭，而产生心源性休克。",
    "预防": "积极控制结核病和HIV的流行能显著减少结核性和HIV相关的心包炎发病率，急性心肌梗死患者早期冠脉再灌注治疗能减少梗死面积和心包炎发生率，积极治疗各种肾脏疾病，防止发展成终末型肾病是减少尿毒症性心包炎最经济有效的措施，各种疾病一旦出现急性心包炎，尚无有效措施预防其发展成心包积液或心包填塞。",
    "症状": [
        "心包膜发炎",
        "心包纤维增厚",
        "胸痛伴呼吸困难",
        "肩部牵涉痛",
        "胸痛",
        "胸闷",
        "收缩期和舒张期杂音",
        "面色苍白",
        "胸痛伴胸闷、心悸",
        "烦躁不安"
    ],
    "具体表现": [
        "1、症状（1）胸痛：是急性心包炎最主要的主诉，多见于急性非特异性心包炎及感染性心包炎炎症变化的纤维蛋白渗出阶段，疼痛的性质和部位是易变的，常位于胸骨后或心前区，可放射至颈部和背部，呈锐痛，偶可位于上腹部，类似“急腹症”，或与心肌梗死缺血性疼痛相似，呈钝痛或压榨性痛并放射至左上肢，或随每次心脏跳动而发生刺痛，疼痛可因心包和胸膜炎症受累两个因素引起，也可能与心包腔积液时心包牵张因素有关，疼痛多在卧位，咳嗽，深吸气时加重，前倾坐位时减轻。（2）呼吸困难：呼吸困难是心包炎心包渗液时最突出的症状，主要是为避免心包和胸膜疼痛而产生呼吸变浅变速，呼吸困难也可因发热，大量心包积液导致心腔压塞，邻近支气管，肺组织受压而加重，表现为面色苍白，烦躁不安，胸闷，大汗淋漓等，患者常采取坐位，身体前倾，这样，可使心包积液向下，向前移位以减轻其对心脏及邻近脏器的压迫，从而缓解症状。（3）全身症状：可伴有潜在的全身疾病如结核，肿瘤，尿毒症所致的咳嗽，咳痰，贫血，体重下降等症状。2、体征（1）心包摩擦音：为急性纤维蛋白性心包炎特异性体征，是由于炎症而变得粗糙的壁层与脏层心包在心脏活动时相互摩擦产生的声音，似皮革摩擦呈搔刮样，粗糙的高频声音，往往盖过心音且有较心音更贴近耳朵的感觉，心包摩擦音传统的描述是有与心房收缩，心室收缩和心室舒张早期血液充盈相一致的三个组成部分，三相心包摩擦音最为常见，约占半数以上，与心室收缩和舒张有关的来回样二相摩擦音次之，而单相的收缩期心包摩擦音则多在心包炎的发生期或消退期易被听到。心包摩擦音的特点是瞬息可变的，通常使用隔膜性胸件在胸骨左缘3～4肋间，胸骨下段和剑突附近易听到，其强度受呼吸和体位影响，深吸气或前倾坐位摩擦音增强，可持续数小时，数天，数周不等，当心包内出现渗液，将两层心包完全分开时，心包摩擦音消失;如两层心包有部分粘连，虽有心包积液，有时仍可闻及摩擦音，心包摩擦音易与胸膜摩擦音或听诊器使用过程中胸件未压紧皮肤所产生的嘎吱音所混淆；单相心包摩擦音需与三尖瓣或二尖瓣反流性收缩期杂音鉴别。（2）心包积液：症状的出现与积液的量和速度有关，而与积液性质无关，当心包积液达200～300ml以上或积液迅速积聚时出现下列体征：①心脏体征：心脏搏动减弱或消失，心浊音界向两侧扩大，相对浊音界消失，心音轻而远，心率快，少数人在胸骨左缘3～4肋间可听到舒张早期额外音(心包叩击音)，此音在第二心音后0.1～0.13s，高调呈拍击样，是由于心室舒张时受心包积液的限制，血液突然终止形成旋涡和冲击心室壁产生震动所致。②左肺受压迫征象：大量心包积液时，心脏向左后移位，压迫左肺，引起左肺下叶不张，在左肩胛下角区出现肺实变表现，称之为Ewart征。③心脏压塞征象：大量心包积液或积液迅速积聚，即使积液仅150～200ml，引起心包内压力超过20～30mmHg时即可产生急性心包压塞征，表现为心动过速，心排量下降，发绀，呼吸困难，收缩压下降甚至休克，如积液为缓慢积聚过程，也可产生慢性心脏压塞征，表现为静脉压显著升高，颈静脉怒张和吸气时颈静脉扩张，称Kussmaul征，常伴有肝大，腹水和下肢水肿，由于动脉收缩压降低，舒张压变化不大而表现脉搏细弱，脉压减小，出现奇脉，后者产生的原因主要是胸廓内的血流随呼吸运动而有明显改变所致，正常人在吸气时胸腔内产生负压，体静脉回流增加，胸腔内血管容量增多，右心排血量增加，肺静脉血流及左心室充盈减少，致使动脉血压下降，但下降幅度<10mmHg，对外周动脉搏动无明显影响，而当大量心包积液或心脏压塞时，吸气过程中胸腔负压使肺血管容量明显增加，而心脏因受积液包围的限制，右心室的充盈和心排量不能显著增加，肺静脉回流及左室充盈明显减少，导致动脉压显著下降>10mmHg时而出现奇脉。"
    ],
    "检查": [
        "二维超声心动图",
        "核磁共振成像(MRI)",
        "颈静脉回流试验",
        "多普勒超声心动图",
        "心电图"
    ],
    "饮食保健": [
        "鸭肉",
        "南瓜子仁",
        "莲子",
        "栗子（鲜）"
    ],
    "忌吃食物": [
        "白酒",
        "腐竹",
        "白扁豆",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "豆浆粥",
        "酿豆腐",
        "时蔬小豆腐",
        "丝瓜汤",
        "炒丝瓜",
        "拌丝瓜",
        "苦瓜粥",
        "三鲜苦瓜汤"
    ],
    "常用药品": [
        "琥乙红霉素片",
        "硬脂酸红霉素片"
    ],
    "药品明细": [
        "四川国瑞琥乙红霉素片(琥乙红霉素片)",
        "湖北东信琥乙红霉素片(琥乙红霉素片)",
        "利君沙(琥乙红霉素片)",
        "浙江京新琥乙红霉素片(琥乙红霉素片)",
        "台山化学制药硬脂酸红霉素片(硬脂酸红霉素片)",
        "白云山制药总厂琥乙红霉素片(琥乙红霉素片)",
        "北京中新药业琥乙红霉素片(琥乙红霉素片)",
        "广东华南琥乙红霉素片(琥乙红霉素片)",
        "西安必康琥乙红霉素片(琥乙红霉素片)",
        "山东方明琥乙红霉素片(琥乙红霉素片)",
        "安徽城市药业琥乙红霉素片(琥乙红霉素片)",
        "安徽圣鹰琥乙红霉素片(琥乙红霉素片)",
        "浙江家和琥乙红霉素片(琥乙红霉素片)",
        "江西红星琥乙红霉素片(琥乙红霉素片)",
        "岳阳同联琥乙红霉素片(琥乙红霉素片)",
        "江西鸿烁制药琥乙红霉素片(琥乙红霉素片)",
        "上海玉瑞琥乙红霉素片(琥乙红霉素片)",
        "长春万德琥乙红霉素片(琥乙红霉素片)",
        "海南博大琥乙红霉素片(琥乙红霉素片)",
        "仁和堂药业琥乙红霉素片(琥乙红霉素片)",
        "扬州艾迪制药琥乙红霉素片(琥乙红霉素片)",
        "云南龙发琥乙红霉素片(琥乙红霉素片)",
        "四川美大康琥乙红霉素片(琥乙红霉素片)"
    ]
}