{
    "名称": "脊髓灰质炎",
    "描述": [
        "脊髓灰质炎(poliomyelitis，以下简称polio)又名小儿麻痹症，是由脊髓灰质炎病毒引起的一种急性传染病。临床表现主要有发热，咽痛和肢体疼痛，部分病人可发生弛缓性麻痹。流行时以隐匿感染和无瘫痪病例为多，儿童发病较成人为高，普种疫苗前尤以婴幼儿患病为多，故又称小儿麻痹症，其主要病变在脊髓灰质，损害严重者可有瘫痪后遗症。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "脊髓灰质炎"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "婴幼儿较多",
    "传染方式": "通过粪便传播",
    "并发症": [
        "瘫痪",
        "电解质紊乱",
        "低钠血症",
        "心肌炎",
        "高血压",
        "肺水肿",
        "休克",
        "肺不张",
        "肺炎",
        "风湿性关节炎",
        "肾结石"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "中医治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "35%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
    "推荐": "应注重不要吃过多的油脂，要合理搭配糖、脂肪、蛋白质、矿物质、维生素等食物。",
    "原因": "(一)发病原因脊髓灰质炎病毒(poliomyelitis virus)为小核糖核酸病毒科的肠道病毒属，电子显微镜下观察病毒呈小的圆球形，直径为24～30nm，呈圆形颗粒状，内含单股核糖核酸，核酸含量为20%～30%，病毒核壳由32个壳粒组成，每个微粒含四种结构蛋白，即VP1～VP4，VP1与人细胞膜受体有特殊亲和力，与病毒的致病性和毒性有关。抵抗力：脊髓灰质炎病毒对一切已知抗生素和化学治疗药物不敏感，能耐受一般浓度的化学消毒剂，如70%乙醇及5%煤酚皂液，0.3%甲醛，0.1mmol/L盐酸及(0.3～0.5)×10-6余氯可迅速使之灭活，但在有机物存在时可受保护，加热至56℃ 30min可使之完全灭活，但在冰冻环境下可保存数年，在4℃冰箱中可保存数周，在室温中可生存数日，对紫外线，干燥，热均敏感，在水，粪便和牛奶中可生存数月，氯化镁可增强该病毒对温度的抵抗力，故广泛用于保存减毒活疫苗。抗原性质：利用血清中和试验可分为Ⅰ，Ⅱ，Ⅲ三个血清型，每一个血清型病毒都有两种型特异性抗原，一种为D(dense)抗原，存在于成熟病毒体中，含有D抗原的病毒具有充分的传染性及抗原性;另一种为C(coreless)抗原，存在于病毒前壳体内，含C抗原的病毒为缺乏RNA的空壳颗粒，无传染性，病毒在中和抗体的作用下，D抗原性可转变为C抗原性，失去再感染细胞的能力，加热灭活的病毒即失去VP4和核糖核酸，而成为含有C抗原的病毒颗粒，应用沉淀反应与补体结合试验可检出天然D抗原及加热后的C抗原。机体因素：人类是脊髓灰质炎病毒的天然宿主和储存宿主，猴及猩猩均为易感动物，病毒与细胞表面特异受体相结合并被摄入细胞内，在胞质内复制，同时释出抑制物抑制宿主细胞RNA和蛋白质的合成。天然的脊髓灰质炎病毒称为野毒株，在实验室内经过减毒处理的病毒株称为疫苗株，疫苗株仅当直接注射到猴中枢神经系统时才能引起瘫痪，而对人神经细胞无毒性，疫苗株病毒，特别是Ⅲ型病毒，在人群中传播时可突变为具有毒性的中间株，对野毒株和疫苗株的最可靠鉴别方法是进行核酸序列分析。原先存在于肠道内的其他肠道病毒(柯萨奇和埃可病毒等)，可对口服疫苗株病毒产生干扰现象，使之不能定居于肠黏膜上及进入血液循环，从而降低其刺激免疫系统产生抗体的能力。(二)发病机制脊髓灰质炎的发病原理可分为两个阶段，第一阶段与其他肠道病毒的发病原理相似，病毒首先在咽部和肠道的淋巴组织，包括扁桃体，回肠集合淋巴结，咽部深层淋巴结和肠系膜淋巴结中繁殖至一定程度，然后进入血液循环引起第一次病毒血症，病毒通过血流到达全身单核巨噬细胞系统再度繁殖，然后再引起第二次病毒血症，在轻型或顿挫型中，感染到此为止，在病毒血症时，病毒也可到达脑膜引起无菌性脑膜炎。在动物实验感染中，病毒可于第2天在血中检出并持续至症状出现和血中检出中和抗体为止，人口服OPV后，第2～5天血中存在游离病毒，其后数日可在血中检出病毒免疫复合物。在典型病例，进入发病原理第二阶段，病毒可随血流到达中枢神经系统引起脑和脊髓灰质广泛坏死，在猴的实验感染中证明，脊髓灰质炎病毒可沿着外周神经的轴突到达中枢神经系统，但在患者和猩猩实验感染中都是病毒血症发生在瘫痪之前，病毒株的毒力也是发生瘫痪的重要因素。在切除扁桃体的儿童中，脊髓灰质炎病毒可沿着因手术而暴露出的神经纤维传播至脑，从而引起延髓性麻痹。在本病流行期间，引起机体抵抗力下降的因素如着凉，劳累，局部损伤，手术，各种预防接种和妊娠等都可促进瘫痪发生，预防接种时注入刺激性物质可促进病毒沿神经散播。脊髓灰质炎病毒选择性地侵犯某些神经细胞，以脊髓前角细胞为最显著，病毒在细胞内复制过程直接导致细胞的损害或完全破坏，从而引起下运动神经元性瘫痪，病毒不直接侵犯肌肉，周围神经与肌肉的改变继发于神经细胞的破坏。病理变化包括神经细胞损害与炎症反应两方面，神经细胞损害表现为胞质的尼氏小体和染色质的溶解，直至细胞完全坏死消失，炎症反应继发于神经细胞的破坏，包括局灶性和血管周围的炎症细胞浸润，炎症细胞以淋巴细胞为主，伴有分叶核粒细胞，浆细胞和小神经胶质细胞，炎症和水肿可压迫邻近神经细胞，导致功能的暂时丧失，在恢复期，炎症消退，大量神经细胞坏死区域形成空洞和神经胶质纤维增生，受损神经所支配的肌纤维萎缩，在正常肌纤维中呈岛形分布。中枢神经系统病变除脊髓前角最显著外，尚可波及脊髓整个灰质，后角和背根神经节，病变呈多灶性和散在性，脊髓病变以颈段和腰段受损较剧，尤其是腰段受损导致下肢瘫痪，软脑膜上可见散在的炎症病灶。脑部病变可累及大脑，中脑，延髓，小脑及脑干，其中以网状结构，前庭核，小脑蚓突和小脑核最常累及，除前中央回的运动区外，大脑皮质一般不受影响。除神经系统外，尚有淋巴结和肠道淋巴组织的增生和炎症病变，心肌间质可有白细胞浸润，但心肌坏死罕见。(一)发病原因脊髓灰质炎病毒(poliomyelitis virus)为小核糖核酸病毒科的肠道病毒属，电子显微镜下观察病毒呈小的圆球形，直径为24～30nm，呈圆形颗粒状，内含单股核糖核酸，核酸含量为20%～30%，病毒核壳由32个壳粒组成，每个微粒含四种结构蛋白，即VP1～VP4，VP1与人细胞膜受体有特殊亲和力，与病毒的致病性和毒性有关。抵抗力：脊髓灰质炎病毒对一切已知抗生素和化学治疗药物不敏感，能耐受一般浓度的化学消毒剂，如70%乙醇及5%煤酚皂液，0.3%甲醛，0.1mmol/L盐酸及(0.3～0.5)×10-6余氯可迅速使之灭活，但在有机物存在时可受保护，加热至56℃ 30min可使之完全灭活，但在冰冻环境下可保存数年，在4℃冰箱中可保存数周，在室温中可生存数日，对紫外线，干燥，热均敏感，在水，粪便和牛奶中可生存数月，氯化镁可增强该病毒对温度的抵抗力，故广泛用于保存减毒活疫苗。抗原性质：利用血清中和试验可分为Ⅰ，Ⅱ，Ⅲ三个血清型，每一个血清型病毒都有两种型特异性抗原，一种为D(dense)抗原，存在于成熟病毒体中，含有D抗原的病毒具有充分的传染性及抗原性;另一种为C(coreless)抗原，存在于病毒前壳体内，含C抗原的病毒为缺乏RNA的空壳颗粒，无传染性，病毒在中和抗体的作用下，D抗原性可转变为C抗原性，失去再感染细胞的能力，加热灭活的病毒即失去VP4和核糖核酸，而成为含有C抗原的病毒颗粒，应用沉淀反应与补体结合试验可检出天然D抗原及加热后的C抗原。机体因素：人类是脊髓灰质炎病毒的天然宿主和储存宿主，猴及猩猩均为易感动物，病毒与细胞表面特异受体相结合并被摄入细胞内，在胞质内复制，同时释出抑制物抑制宿主细胞RNA和蛋白质的合成。天然的脊髓灰质炎病毒称为野毒株，在实验室内经过减毒处理的病毒株称为疫苗株，疫苗株仅当直接注射到猴中枢神经系统时才能引起瘫痪，而对人神经细胞无毒性，疫苗株病毒，特别是Ⅲ型病毒，在人群中传播时可突变为具有毒性的中间株，对野毒株和疫苗株的最可靠鉴别方法是进行核酸序列分析。原先存在于肠道内的其他肠道病毒(柯萨奇和埃可病毒等)，可对口服疫苗株病毒产生干扰现象，使之不能定居于肠黏膜上及进入血液循环，从而降低其刺激免疫系统产生抗体的能力。(二)发病机制脊髓灰质炎的发病原理可分为两个阶段，第一阶段与其他肠道病毒的发病原理相似，病毒首先在咽部和肠道的淋巴组织，包括扁桃体，回肠集合淋巴结，咽部深层淋巴结和肠系膜淋巴结中繁殖至一定程度，然后进入血液循环引起第一次病毒血症，病毒通过血流到达全身单核巨噬细胞系统再度繁殖，然后再引起第二次病毒血症，在轻型或顿挫型中，感染到此为止，在病毒血症时，病毒也可到达脑膜引起无菌性脑膜炎。在动物实验感染中，病毒可于第2天在血中检出并持续至症状出现和血中检出中和抗体为止，人口服OPV后，第2～5天血中存在游离病毒，其后数日可在血中检出病毒免疫复合物。在典型病例，进入发病原理第二阶段，病毒可随血流到达中枢神经系统引起脑和脊髓灰质广泛坏死，在猴的实验感染中证明，脊髓灰质炎病毒可沿着外周神经的轴突到达中枢神经系统，但在患者和猩猩实验感染中都是病毒血症发生在瘫痪之前，病毒株的毒力也是发生瘫痪的重要因素。在切除扁桃体的儿童中，脊髓灰质炎病毒可沿着因手术而暴露出的神经纤维传播至脑，从而引起延髓性麻痹。在本病流行期间，引起机体抵抗力下降的因素如着凉，劳累，局部损伤，手术，各种预防接种和妊娠等都可促进瘫痪发生，预防接种时注入刺激性物质可促进病毒沿神经散播。脊髓灰质炎病毒选择性地侵犯某些神经细胞，以脊髓前角细胞为最显著，病毒在细胞内复制过程直接导致细胞的损害或完全破坏，从而引起下运动神经元性瘫痪，病毒不直接侵犯肌肉，周围神经与肌肉的改变继发于神经细胞的破坏。病理变化包括神经细胞损害与炎症反应两方面，神经细胞损害表现为胞质的尼氏小体和染色质的溶解，直至细胞完全坏死消失，炎症反应继发于神经细胞的破坏，包括局灶性和血管周围的炎症细胞浸润，炎症细胞以淋巴细胞为主，伴有分叶核粒细胞，浆细胞和小神经胶质细胞，炎症和水肿可压迫邻近神经细胞，导致功能的暂时丧失，在恢复期，炎症消退，大量神经细胞坏死区域形成空洞和神经胶质纤维增生，受损神经所支配的肌纤维萎缩，在正常肌纤维中呈岛形分布。中枢神经系统病变除脊髓前角最显著外，尚可波及脊髓整个灰质，后角和背根神经节，病变呈多灶性和散在性，脊髓病变以颈段和腰段受损较剧，尤其是腰段受损导致下肢瘫痪，软脑膜上可见散在的炎症病灶。脑部病变可累及大脑，中脑，延髓，小脑及脑干，其中以网状结构，前庭核，小脑蚓突和小脑核最常累及，除前中央回的运动区外，大脑皮质一般不受影响。除神经系统外，尚有淋巴结和肠道淋巴组织的增生和炎症病变，心肌间质可有白细胞浸润，但心肌坏死罕见。",
    "预防": "专业指导脊髓灰质炎疫苗的免疫效果良好。(一)自动免疫最早采用的为灭活脊髓灰质炎疫苗(Salk疫苗)，肌注后保护易感者的效果肯定，且因不含活疫苗，故对免疫缺陷者也十分安全，某些国家单用灭活疫苗也达到控制和几乎消灭脊髓灰质炎的显著效果，但灭活疫苗引起的免疫力维持时间短，需反复注射，且不引起局部免疫力，制备价格又昂贵是其不足之处，但近年改进制剂，在第2个月，第4个月，第12～18个月接种3次，可使99%接种者产生3个型抗体，至少维持5年。(二)被动免疫未服过疫苗的年幼儿，孕妇，医务人员，免疫低下者，扁桃体摘除等局部手术后，若与患者密切接触，应及早肌注丙种球蛋白，小儿剂量为0.2～0.5ml/kg，或胎盘球蛋白6～9ml，每天1次，连续2天，免疫力可维持3～6周。(三)隔离患者自起病日起至少隔离40天，第1周应同时强调呼吸道和肠道隔离，排泄物以20%漂白粉拦和消毒，食具浸泡于0.1%漂白粉澄清液内或煮沸消毒，或日光下曝晒二天，地面用石灰水消毒，接触者双手浸泡0.1%漂白粉澄清液内，或用0.1%过氧乙酸消毒，对密切接触的易感者应隔离观察20天。(四)做好日常卫生经常搞好环境卫生，消灭苍蝇，培养卫生习惯等十分重要，本病流行期间，儿童应少去人群众多场所，避免过分疲劳和受凉，推迟各种预防注射和不急需的手术等，以免促使顿挫型感染变成瘫痪型。",
    "症状": [
        "脊髓前角病变",
        "单瘫",
        "咽痛",
        "腹痛",
        "眼肌瘫痪",
        "肌肉挛缩",
        "腹泻",
        "脑膜炎",
        "四肢瘫痪",
        "脑膜刺激征"
    ],
    "具体表现": [
        "潜伏期为3～35天，一般为7～14天，临床上可分为无症状型，顿挫型，无瘫痪型及瘫痪型等四型。1.无症状型(即隐性感染)占全部感染者的90%～95%，感染后无症状出现，但从咽部和粪便中可分离出病毒，相隔2～4周的双份血清中可检出特异性中和抗体的4倍增长。2.顿挫型约占全部感染者的4%～8%，临床上表现为发热，疲乏，头痛，嗜睡，咽痛，恶心，呕吐，便秘等症状，而无中枢神经系统受累的症状，此型临床表现缺乏特异性，曾观察到下列三种综合征：①上呼吸道炎，有不同程度发热，咽部不适，可有感冒症状，咽部淋巴组织充血，水肿;②胃肠功能紊乱，有恶心，呕吐，腹泻或便秘，腹部不适，可有中度发热;③流感样症状，有发热及类似流感的症状，上述症状约持续1～3天，即行恢复，在早期可从咽部，粪便和血液中分离出脊髓灰质炎病毒，在恢复期可从血清中检出特异性的中和抗体和补体结合抗体。3.无瘫痪型本型特征为具有前驱期症状，脑膜刺激征和脑脊液改变，前驱期症状与顿挫型相似，几天后出现脑膜刺激征，患者有头痛，颈痛，背痛，呕吐，颈部和背部强直，凯尔尼格(kernig)和布鲁津斯基(Brudzinski)征阳性，三脚架征(患者在床上起坐时两臂向后伸直支撑身体)和霍伊内(Hoyne)征，(患者在仰卧位时，将其肩部提高可见头向后倾)亦可为阳性，脑脊液检查符合无菌性脑膜炎的改变(白细胞数及蛋白含量轻度升高，糖和氯化物正常，培养无菌生长)，在整个病程中无神经和肌肉功能的改变，本型在临床上与其他病毒所引起的无菌性脑膜炎难以区别，需经病毒学或血清学检查才能确诊，患者通常在3～5天内退热，但脑膜刺激征可持续2周之久。4.瘫痪型本型只占全部感染者的1%～2%，其特征为在无瘫痪型临床表现的基础上，再加上累及脊髓前角灰质，脑或脑神经的病变，按病变部位可分为脊髓型，延髓型，脑型，混合型4型，以脊髓型为最常见，本型分为以下5期(表1)。(1)前驱期：本期症状与顿挫型相似，在儿童中以上呼吸道炎为主，在成人则为全身肌肉，骨骼酸痛及皮肤感觉过敏，经1～2天发热，再经4～7天的无热期，然后再度发热，进入瘫痪前期，双相热型主要见于儿童中的10%～30%病例，本期相当于第二次病毒血症阶段，脑脊髓液仍为正常，大多数病例，包括成年病例皆缺乏前驱期而进入瘫痪前期。(2)瘫痪前期：本期特征为发热，头痛，呕吐和肌肉疼痛，痉挛，发热贯穿于整个阶段，但体温并不很高，头痛波及颈部和背部，并可放射到两大腿，由于肌肉疼痛以致运动受限制和肌肉痉挛，往往造成瘫痪的错觉，偶有皮肤感觉异常，过敏或肌肉不自主痉挛，此时除出现上述的三角架征和Hoyne征外，Laségue征(膝关节伸直时，屈曲髋关节引起的疼痛)亦常阳性，约半数患者有颈部强直和Kernig征阳性，并出现脑脊液改变，表明病毒已进入中枢神经系统，并引起脑膜炎，患者可有短暂的意识丧失或嗜睡，可有腹痛，便秘，鼓肠和尿潴留，本期通常持续3～4天，偶可短至36h或长至14天，罕见病例可缺乏此阶段而直接进入瘫痪期。(3)瘫痪期：在发热和肌痛处于高峰时，突然发生瘫痪，或从轻瘫开始，逐渐加重，与此同时，脑膜刺激征逐渐消退，瘫痪属下运动神经元性质，表现为腱反射消失，肌张力减退，血管舒缩功能紊乱，肌肉萎缩，肌电图有符合脊髓前角病变的证据，瘫痪通常在48h内达到高峰，轻者不再发展，重者在5～10天内继续加重，疼痛呈不对称性，可累及任何一组肌群，可表现为单瘫，双瘫，截瘫或四肢瘫，在儿童中单侧下肢瘫最为常见，其次为双侧下肢瘫痪，在成人则四肢瘫痪，截瘫，膀胱功能失常及呼吸肌瘫痪较常见，而且男性比女性严重，此期持续2～3天，通常在体温下降至正常后即停止发展。①脊髓型瘫痪：当脊髓的颈膨大受损时，可出现颈肌，肩部肌肉，上肢及膈肌瘫痪，当脊髓的胸段受累时，可出现颈部肌肉，肋间肌，上腹部肌肉及脊椎肌肉瘫痪，两种情况下皆可出现呼吸困难，当脊髓的腰膨大受累时，可出现下肢，下腹部及下背部肌肉瘫痪，在瘫痪发生后头2周，局部常有疼痛感，进入恢复期逐渐消失。在瘫痪的早期，腹壁和提睾反射可有短时间(或在整个病程中)消失，通常不出现锥体系受累的病理反射，早期常有皮肤感觉过敏，但感觉并不消失，重症者有自主神经功能失调现象，如心动过速，高血压，出汗及受累肢体发绀变冷等，躯干肌群瘫痪时出现头不能竖直，不能坐起及翻身等，膈肌和肋间肌瘫痪表现为呼吸困难，呼吸浅表，咳嗽无力，讲话断续等，体检可发现胸廓扩张受限(肋间肌瘫痪)和吸气时腹部不外凸而反内凹，X线透视可见吸气时横膈上抬的反常现象(膈肌瘫痪)，膀胱肌瘫痪时发生尿潴留或尿失禁，肠肌和腹肌瘫痪时由于患者不能自动排便可出现顽固性便秘，腹肌瘫痪时并可见腹壁局部突出和腹壁反射消失。在瘫痪的第5～6天，随着体温的逐渐消退，瘫痪即停止发展，但在大约10%的病例，退热后瘫痪仍可继续进行至1周之久。②延髓型瘫痪：延髓型瘫痪在瘫痪型中占5%～35%，约85%的病例在起病前1个月内有扁桃体摘除史，单纯延髓型的发生率不超过瘫痪病例的10%，而且多见于儿童，在成人则延髓型常伴有脊髓症状，由于病变在脑干所处的部位不同，可产生以下不同症状。脑神经瘫痪：常见者为第Ⅹ和第Ⅶ对脑神经的损害，但其他脑神经如第Ⅸ，Ⅺ，Ⅻ，Ⅲ，Ⅳ，Ⅵ对也可波及，脑神经瘫痪多为单侧性，第Ⅹ对脑神经发生瘫痪时出现鼻音，流质饮食由鼻反流，口咽分泌物和饮食积聚咽部，呼吸困难，发音困难等，第Ⅶ对脑神经受累时出现面瘫，第Ⅸ对脑神经瘫痪时吞咽困难，进食呛咳，第Ⅺ对脑神经瘫痪时除吞咽困难外，尚有颈无力，肩下垂，头向前后倾倒等症状，第Ⅻ对脑神经被侵时也可出现吞咽困难，此外尚有舌外伸偏向患侧，以及咀嚼，发音等障碍，第Ⅲ和第Ⅵ对脑神经受累时可引起眼肌瘫痪，眼睑下垂等。呼吸中枢损害：当延髓腹面外侧的网状组织受损时可出现呼吸障碍，如呼吸浅弱而不规则，双吸气，呼吸间歇加长，呼吸暂停等，缺氧现象最显著时脉搏细速(儿童病例的脉率可达200次/min左右)，心律不齐，血压升高继以渐降;患者初躁动不宁，继神志模糊而进入昏迷，偶可发生惊厥。血管运动中枢损害：当延髓内侧的网状组织受损时可出现循环衰竭现象，患者起初面呈潮红，心动过速或过缓，继而血压下降，脉搏细弱，并出现心律失常，四肢厥冷，皮肤发绀等，心脏搏动比呼吸先停止，患者常因缺氧而有烦躁不安，谵妄，昏迷等症状，甚至出现惊厥。③脑型：患者可单纯表现为脑炎，也可与延髓型或脊髓型同时存在，弥漫性的脑炎表现为意识障碍，高热，谵妄，震颤，惊厥，昏迷，强直性瘫痪等，局灶性脑炎表现为大脑定位症状，恢复期可出现阅读不能症，阵挛或癫痫样大发作等。④混合型瘫痪：兼有脊髓瘫痪和延髓瘫痪的临床表现，可出现肢体瘫痪，脑神经瘫痪，呼吸中枢损害，血管运动中枢损害等各种不同组合。(4)恢复期：急性期过后1～2周，瘫痪肢体逐渐恢复，肌力也逐步增强，一般自肢体远端开始，如下肢常以足趾为起点，继达胫部和股部，腱反射随自主运动的恢复而渐趋正常，病肢在头3～6个月内恢复较快，此后虽仍有进步，但速度则见减慢，轻者经1～3个月即已恢复得很好，重症常需6～18个月甚或更久的时间才能恢复。(5)后遗症期：有些受害肌群由于神经损伤过甚而致功能不易恢复，出现持久性瘫痪和肌肉挛缩，并可导致肢体或躯干(由于肌群失去平衡)畸形，如脊柱前凸或侧凹，马蹄足内翻或外翻等，骨骼发育也受到阻碍，因而严重影响小儿的生长与发育。"
    ],
    "检查": [
        "脊髓灰质炎病毒抗体",
        "脊柱MRI检查",
        "脑脊液蛋白电泳",
        "心电图",
        "血常规",
        "维生素C",
        "补体结合试验",
        "肌电图"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "牛奶玉米汤",
        "苹果",
        "清炒荷兰豆",
        "荷兰豆炒甘笋",
        "鱼肉酿冬菇",
        "鱼肉煎蛋",
        "海带粳米粥"
    ],
    "常用药品": [
        "地巴唑片",
        "氢溴酸加兰他敏注射液"
    ],
    "药品明细": [
        "天津亚宝地巴唑片(地巴唑片)",
        "尧都地巴唑片(地巴唑片)",
        "临汾宝珠地巴唑片(地巴唑片)",
        "力生制药地巴唑片(地巴唑片)",
        "云鹏制药地巴唑片(地巴唑片)",
        "世贸天阶地巴唑片(地巴唑片)",
        "上海青平地巴唑片(地巴唑片)",
        "上海旭东海普氢溴酸加兰他敏(氢溴酸加兰他敏注射液)",
        "上海禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "扬州制药注射用乙酰谷酰胺(注射用乙酰谷酰胺)",
        "遂成药业氢溴酸加兰他敏注射(氢溴酸加兰他敏注射液)",
        "圣大药业健步壮骨丸(健步壮骨丸)",
        "扬子江药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "涵雪(注射用乙酰谷酰胺)",
        "海南皇隆注射用乙酰谷酰胺(注射用乙酰谷酰胺)",
        "江苏鹏鹞地巴唑片(地巴唑片)",
        "海南制药二厂地巴唑片(地巴唑片)",
        "世贸天阶地巴唑片(地巴唑片)",
        "辽宁格林地巴唑片(地巴唑片)",
        "大同云岗地巴唑片(地巴唑片)",
        "辽宁味邦地巴唑片(地巴唑片)",
        "山东百维地巴唑片(地巴唑片)",
        "诺安平(注射用乙酰谷酰胺)"
    ]
}