{
    "名称": "甲状旁腺骨营养不良",
    "描述": [
        "甲状旁腺是较小的内分泌器官，分泌的激素(甲状旁腺素)的功能为调节钙的代谢，维持血钙平衡，主要使骨钙释出入血，再由肾排出进行调节血钙平衡，故甲状旁腺的靶器官是骨与肾。分泌不足时可引起血钙下降，出现手足搐搦症;功能亢进时则引起骨质过度吸收，容易发生骨折。甲状旁腺骨营养不良系指甲状旁腺机能亢进情况下出现的骨骼改变，近50年前才认识到有甲状旁腺机能亢进这一疾病，并认为是十分少见的，不容易诊断的，后来才认识到此病不少见，它的临床表现多样，涉及到身体多个系统。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "多见于中年女性",
    "传染方式": "无传染性",
    "并发症": [
        "骨质疏松",
        "骨折"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "坚持禁食刺激性食物，并禁食含咖啡因，酒精较高的食物。",
    "原因": "本病主要是由于甲状旁腺机能亢进引起的，甲状旁腺的主要功能是维持血清钙的正常浓度，甲状旁腺机能亢进的病理改变主要为甲状旁腺瘤，腺体弥漫性增大或腺癌引起甲状旁腺激素分泌过多，导致钙自骨“动员”到血循环，引起高钙低磷血症;由于甲状旁腺激素的分泌增多，引起广泛骨质吸收脱钙等表现。本病主要是由于甲状旁腺机能亢进引起的，甲状旁腺的主要功能是维持血清钙的正常浓度，甲状旁腺机能亢进的病理改变主要为甲状旁腺瘤，腺体弥漫性增大或腺癌引起甲状旁腺激素分泌过多，导致钙自骨“动员”到血循环，引起高钙低磷血症;由于甲状旁腺激素的分泌增多，引起广泛骨质吸收脱钙等表现。",
    "预防": "专业指导本病是由甲状旁腺功能亢进引起，故预防甲及其并发症是本病防治的关键：1、预防骨折：上下床，上厕所动作轻缓，不可提重物，做剧烈活动，必要时加强陪护。2、由于血钙过高致大量钙由尿排出，患者常诉多尿，口渴，应鼓励多饮水，3000mL/天，鼓励多喝桔汁，梅汁等酸性饮料，以防脱水致血钙增高，且酸化尿液可预防肾结石。",
    "症状": [
        "骨痛",
        "多尿",
        "高钙血症",
        "甲亢面容",
        "腹痛",
        "厌食",
        "骨质疏松",
        "消化不良",
        "注意力不集中",
        "血尿"
    ],
    "具体表现": [
        "甲状旁腺机能亢进多见于中年女性，占70%，它的临床表现主要表现于下列数方面：甲状旁腺骨营养不良的表现囊性纤维性肾炎引起全身广泛性骨痛，以下肢最为多见，往往诊断为风湿痛，腰肌劳损和纤维织炎，出现在下颌骨的囊肿可以使面容改变，病员往往先至牙科医师处就诊，有时纤维性骨炎发生于长骨的两端，可以发生病理性骨折，然而才诊断此病，甲状旁腺机能亢进有骨骼改变的只占1/4。X线表现为全身性多发性骨质丧失，表现为囊肿型和骨质疏松型，最具有诊断价值的早期X线表现是末节指骨的尖端的骨膜下骨腐蚀，它比牙槽槽板的腐蚀更为可靠，常见骨腐蚀的部位有锁骨的外1/3，股骨的远端，股骨颈的内侧面和胫骨上端的内侧面。少数病例以单发性囊性病变形态出现，多见于股骨颈与膝部，诊断困难。甲状旁腺机能亢进导致的其他症状尿路结石结石是甲状旁腺机能亢进的主要表现，占1/2，以肾结石多见，肾钙化则少见，少数病例既有纤维性骨炎，又有肾钙化，这类病例血尿素氮往往升高，单独有肾结石的，除非是双侧性的，不会有尿素氮增高;而有肾钙化的尿素氮必然滞留，即使是只有纤维性骨炎而X线片上看不出有肾钙化跡象者亦常有尿素氮滞留，有纤维性骨炎者比有肾结石者更容易发生尿素氮滞留，说明有肾结石者大都为原发性甲状旁腺机能亢进，有纤维性骨炎者部分性系继发性甲状旁腺机能亢进。高血钙表现为全身软弱，疲倦，厌食，噁心，呕吐，便秘，口渴，夜间多尿，注意力不集中，瞌睡等，这些症状往往被忽视。肠道表现多见于原发性和第三种甲状旁腺机能亢进，以上腹痛和消化不良为主要症状，上腹痛的主要原因是合併有消化性溃疡。其他方面可有精神症状而至精神科就诊，亦有报告哺乳期甲状旁腺机能亢进，婴儿出现低钙性搐搦，少数病例有巩膜钙化，甲状旁腺肿瘤通常小而软，检查颈部很难摸到。"
    ],
    "检查": [
        "甲状腺、甲状旁腺的超声检查",
        "血清钙",
        "血清磷（Pi）",
        "维生素",
        "甲状旁腺激素",
        "维生素D"
    ],
    "饮食保健": [
        "鸡肉",
        "鸽肉",
        "鹅肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "豆浆"
    ],
    "推荐食物": [
        "红枣炖兔肉",
        "青豆炒兔肉丁",
        "清茶豆腐羹",
        "鸽肉粥",
        "人参当归炖鸽肉",
        "花菇鸡丝",
        "花菇凤翼",
        "平菇粥"
    ],
    "常用药品": [
        "醋酸钙颗粒",
        "小儿四维葡钙颗粒"
    ],
    "药品明细": [
        "金丐醋酸钙颗粒(醋酸钙颗粒)",
        "江西济民可信小儿四维葡钙颗(小儿四维葡钙颗粒)",
        "湖南方盛小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "武汉东信小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "法能(阿法骨化醇软胶囊)",
        "奥司惠(阿法骨化醇软胶囊)",
        "华北制药小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "广州珠江制药三维鱼肝油乳(三维鱼肝油乳)",
        "延迪诺(阿法骨化醇软胶囊)",
        "奥森阿法骨化醇软胶囊(阿法骨化醇软胶囊)",
        "贵州圣都维B1乳酸钙片(维B1乳酸钙片)",
        "四川迪康科技小儿四维葡钙颗(小儿四维葡钙颗粒)",
        "湖南中和三维鱼肝油乳(三维鱼肝油乳)",
        "湖南康尔佳小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "双鹤药业阿法骨化醇软胶囊(阿法骨化醇软胶囊)",
        "星鲨制药三维鱼肝油乳(三维鱼肝油乳)",
        "青岛双鲸三维鱼肝油乳(三维鱼肝油乳)",
        "阿法迪三(阿法骨化醇软胶囊)",
        "盖诺真(阿法骨化醇软胶囊)",
        "龙牡龙牡壮骨颗粒(龙牡壮骨颗粒)",
        "立庆(阿法骨化醇片)",
        "昆明贝克诺顿阿法骨化醇胶囊(阿法骨化醇胶囊)",
        "康臣药业阿法骨化醇胶囊(阿法骨化醇胶囊)"
    ]
}