{
    "名称": "慢性化脓性骨髓炎",
    "描述": [
        "慢性化脓性骨髓炎是急性化脓性骨髓炎的延续，一般症状限于局部，往往顽固难治，甚至数年或十数年仍不能痊愈。慢性化脓性骨髓炎的治疗，一般采用手术、药物的综合疗法，即改善全身情况，控制感染与手术处理。由于重病长期卧床，尤其在血源性急性发作后，极需改善全身情况。除用抗菌约物控制感染外，应增进营养，必要时输血，手术引流及其他治疗。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.3%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "骨折",
        "骨不连",
        "化脓性关节炎",
        "蛛网膜炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1--2周(治疗周期1-2周，但延误治疗可数年不愈)",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(20000——50000元)",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "抵抗力下降（35%）疾病治疗不及时或不彻底，一旦身体抵抗力低下，炎症化脓仍可发展，再引起急性发作。病变可迁延数年，十数年甚至数十年，局部广泛疤痕组织及窦道形成，循环不佳，利于细菌生长，而抗菌药物又不能达到。局部窦道流脓，时好时坏，窦道长期不愈合。疾病因素（25%）慢性化脓性骨髓炎是急性骨髓炎治疗不及时或不彻底，导致引流不畅，有大量死骨再机体内形成，在骨内遗留下感染病变。外伤（15%）粉碎性骨折或有严重外伤导致有异物进入体内又未能及时去除，导致产生包裹死腔，有死骨或弹片等异物和死腔的存在。疾病治疗不及时或不彻底，一旦身体抵抗力低下，炎症化脓仍可发展，再引起急性发作。病变可迁延数年，十数年甚至数十年，局部广泛疤痕组织及窦道形成，循环不佳，利于细菌生长，而抗菌药物又不能达到。局部窦道流脓，时好时坏，窦道长期不愈合。慢性化脓性骨髓炎是急性骨髓炎治疗不及时或不彻底，导致引流不畅，有大量死骨再机体内形成，在骨内遗留下感染病变。粉碎性骨折或有严重外伤导致有异物进入体内又未能及时去除，导致产生包裹死腔，有死骨或弹片等异物和死腔的存在。",
    "预防": "(一)外伤后早期应用抗生素全身应用抗生素的主要目的是预防感染的扩散及败血症，而早期局部用药在防止伤口感染上有肯定的作用，有资料表明，二次世界大战中，袭击珍珠港的日本士兵，伤后感染率很低，原因就是及时地进行了清创术和局部应用了磺胺剂;越南战争中，有统计资料显示总的外伤感染率为40%，而伤后及时局部喷洒100mg土霉素的伤员中,感染率仅为17%，实验研究也表明在挫灭污染的创口内，伤后5分钟以上内应用了土霉素的，比4小时以至4小时以后才应用的预防感染的效果明显得多，因此，火器伤清创前，应尽可能早地局部应用抗生素，有人提倡用卡那霉素，庆大霉素，妥布霉素等氨基糖苷类抗生素等。(二)清创术的注意点应争取早期的彻底清创，如果早期应用了抗生素，24～48小时无明显的感染征象也应进行清创，已感染的伤口，则只宜引流，用简单的方法清除明显的异物及坏死组织等，手术时应考虑到火器伤的特点，不能只看到原发伤道，应扩大切口，充分切除原发伤道及周围的组织挫灭区，在可能的情况下尽量取出异物，骨折应尽可能复位，大的骨片不宜取出，骨折不宜作一期内固定，彻底止血，修复大的血管损伤，肌腱神经损伤可行二期修复，因为在野战条件下很难作到彻底清创，伤口一般不作一期缝合，可酌情进行延期一期缝合或二期缝合，延期一期缝合是在伤后4～7天，伤口无感染表现，局部未见肉芽组织增生前进行缝合，愈合无瘢痕，具有一期缝合的优点，也比较安全，还有主要是重视个人卫生，勤洗澡，防止皮肤疮疖的发生。",
    "症状": [
        "肌肉萎缩",
        "骨髓损害",
        "死骨"
    ],
    "具体表现": [
        "临床上进入慢性炎症期时，有局部肿胀，骨质增厚，表面粗糙，有压痛，如有窦道，伤口长期不愈，偶有小块死骨排出，有时伤口暂时愈合，但由于存在感染病灶，炎症扩散，可引起急性发作，有全身发冷发热，局部红肿，经切开引流，或自行穿破，或药物控制后，全身症状消失，局部炎症也逐渐消退，伤口愈合，如此反复发作，全身健康较差时，也易引起发作，由于炎症反复发作，多处窦道，对肢体功能影响较大，有肌肉萎缩;如发生病理骨折，可有肢体短缩或成角畸形;如发病接近关节，多有关节挛缩或僵硬。"
    ],
    "检查": [
        "骨与关节MRI检查",
        "骨关节及软组织CT检查",
        "骨髓显像",
        "X线碘油造影",
        "四肢的骨和关节平片",
        "血常规"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸡蛋",
        "鸭肝",
        "鸡肝"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "腐竹"
    ],
    "推荐食物": [
        "素炒菠菜",
        "花生菠菜粥",
        "炒胡萝卜",
        "胡萝卜苹果汁",
        "鸽肉粥",
        "松仁炒鸽肉",
        "红烧菜花",
        "香菇炒菜花"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "泰利必妥(氧氟沙星片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "丽珠集团替硝唑片(替硝唑片)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "泉盈(盐酸左氧氟沙星分散片)",
        "罗氏芬(注射用头孢曲松钠)",
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "吉林通化博祥骨炎灵片(骨炎灵片)",
        "甘露八味秦皮丸(八味秦皮丸)",
        "深圳海王盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "澳广(阿莫西林双氯西林钠胶囊)",
        "希力丹参酮胶囊(丹参酮胶囊)",
        "山西津华晖星盐酸环丙沙星片(盐酸环丙沙星片)",
        "莱阳江波盐酸环丙沙星片(盐酸环丙沙星片)",
        "民生盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}