{
    "名称": "桡骨下端骨折",
    "描述": [
        "桡桡骨下端骨折是指距桡骨下端关节面3cm以内的骨折，这个部位是松质骨与密质骨的交界处，为解剖薄弱处，一旦遭受外力，容易骨折。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "桡骨下端骨折"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.04%，多见于车祸伤者以及学龄期儿童",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "正中神经损伤",
        "股骨颈骨折"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "支持性治疗 康复治疗",
    "治疗周期": "治疗周期30天",
    "治愈率": "治愈率89% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "注意生产生活安全，避免创伤，确保人身安全。",
    "原因": "疾病病因多为间接暴力引起，跌倒时，手部着地，暴力向上传导，发生桡骨下端骨折。病理生理多为间接暴力引起，跌倒时，手部着地，暴力向上传导，发生桡骨下端骨折，根据受伤的机制不同，可发生伸直型骨折，屈曲型骨折，关节面骨折伴腕关节脱位。一、伸直型骨折 伸直型骨折多为腕关节处于背伸位，手掌着地，前臂旋前时受伤。二、屈曲型骨折 屈曲型骨折常由于跌倒时，腕关节屈曲手背着地受伤引起，也可由腕背着受到直接暴力打击发生，较伸直型骨折少见。三、桡骨远端关节面骨折伴腕关节脱位 这是桡骨远端骨折的一种特殊类型。在腕背伸、前臂旋前位跌倒，手掌着地，暴力投入腕骨传导，撞击桡骨关节背侧发生骨折，腕关节也随之而向背侧移位。疾病病因多为间接暴力引起，跌倒时，手部着地，暴力向上传导，发生桡骨下端骨折。病理生理多为间接暴力引起，跌倒时，手部着地，暴力向上传导，发生桡骨下端骨折，根据受伤的机制不同，可发生伸直型骨折，屈曲型骨折，关节面骨折伴腕关节脱位。一、伸直型骨折 伸直型骨折多为腕关节处于背伸位，手掌着地，前臂旋前时受伤。二、屈曲型骨折 屈曲型骨折常由于跌倒时，腕关节屈曲手背着地受伤引起，也可由腕背着受到直接暴力打击发生，较伸直型骨折少见。三、桡骨远端关节面骨折伴腕关节脱位 这是桡骨远端骨折的一种特殊类型。在腕背伸、前臂旋前位跌倒，手掌着地，暴力投入腕骨传导，撞击桡骨关节背侧发生骨折，腕关节也随之而向背侧移位。",
    "预防": "本病是由外伤性因素所引起，故注意生产生活安全，避免创伤，确保人身安全是预防本病的关键。",
    "症状": [
        "腕部疼痛",
        "腕部肿胀压痛",
        "腕关节桡侧部位的疼痛",
        "腕关节扭挫伤"
    ],
    "具体表现": [
        "多为间接暴力引起，跌倒时，手部着地，暴力向上传导，发生桡骨下端骨折，根据受伤的机制不同，可发生伸直型骨折，屈曲型骨折，关节面骨折伴腕关节脱位。一、伸直型骨折 伤后局部疼痛，肿胀，可出新典型畸形姿势，即侧面看呈“银叉”畸形，正面看呈“枪刺样”畸形，检查局部压痛明显，腕关节活动障碍。X线拍片可见骨折远端向桡、背侧移位，近端掌侧移位，因此表现出典型的畸形体征，可通知伴有下尺桡关节脱位。二、屈曲型骨折 受伤后，腕部下垂，局部肿胀，腕背侧皮下淤斑，腕部活动受限，检查局部有明显压痛。X线拍片可发现典型移位，近折吨向背侧位，远折端向掌侧、桡侧移位，与伸直型骨折移位方向相反，成为反Colles骨折或Smith骨折。三、桡骨远端关节面骨折伴腕关节脱位 临床上表现为与Colles骨折相似的“银叉”畸形及相应的体征。X线拍片可发现典型的移位，当跌倒时，腕关节屈曲手背着地受伤，可发生与手术相反的桡骨下端掌侧关节面骨折及腕骨向掌侧移位。这些骨折较少见，临床上常漏诊或错误诊断为腕关节脱位，只要仔细阅读X线片诊断并不困难。"
    ],
    "检查": [
        "餐叉畸形",
        "四肢的骨和关节平片"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸭肝",
        "鸡肉",
        "鸡肝"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "茼蒿鱼头汤",
        "苋菜鱼头豆腐汤",
        "鸡肝粥",
        "鸡肝小米粥",
        "桂圆栗子粥",
        "桂圆黑豆粥",
        "苦瓜粥",
        "苦瓜豆腐汤"
    ],
    "常用药品": [
        "舒筋活血片",
        "骨肽片"
    ],
    "药品明细": [
        "立华制药舒筋活血片(舒筋活血片)",
        "谷悦骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性伤科跌打丸(伤科跌打丸)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "四川峨嵋山独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "江西广信独一味颗粒(独一味颗粒)",
        "湖南德康伤科七味片(伤科七味片)",
        "安邦舒筋活血胶囊(舒筋活血胶囊)",
        "沈阳东陵伤科跌打片(伤科跌打片)",
        "江西仁丰跌打损伤丸(跌打损伤丸)",
        "中理接骨七厘片(接骨七厘片)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "三金双虎肿痛宁(双虎肿痛宁)",
        "同药集团骨折挫伤胶囊(骨折挫伤胶囊)",
        "吉林海外舒筋活血片(舒筋活血片)",
        "吉林通化博祥骨炎灵片(骨炎灵片)",
        "河北万岁药业接骨丸(接骨丸)",
        "甘露八味秦皮丸(八味秦皮丸)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)"
    ]
}