{
    "名称": "软骨发育异常",
    "描述": [
        "软骨发育异常（dyschondroplasia）又称内生软骨瘤病（enchondromatosis），Ollier病等。其特征为，长骨的干骺端有圆形或柱状的软骨性肿块，伴骨干缩短及畸形，在指骨尤为常见。1899年首先由Ollier所描写，虽其组织结构与内生软骨瘤相似，但一般认为本病不应属于肿瘤范围。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "本病罕见，男稍多于女，在儿童期或青年期发病。",
    "传染方式": "无传染性",
    "并发症": [
        "软骨肉瘤",
        "软骨瘤"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "女性怀孕早期，避免发烧感冒。",
    "原因": "病因本病病因不明，为先天性发育畸形，无遗传性及家族史，有人认为，可能在胚胎期存留在骨骼内的成软骨细胞不能正常的成熟，以后骨增长，但它们留在干骺端，且保留了增生的能力，在适当的条件下，就发展成软骨性肿块或软骨柱，本病罕见，男稍多于女，在儿童期或青年期发病。病理改变镜下可见在透明的基质中有许多软骨细胞块，从小的成软骨细胞一直到比较成熟的大的空泡的软骨细胞，无秩序的成团状排列。有纤维性间隔及粘液变性区。并有钙盐沉积成斑块状及点状。在镜下本病与内生软骨瘤无法区别。病因本病病因不明，为先天性发育畸形，无遗传性及家族史，有人认为，可能在胚胎期存留在骨骼内的成软骨细胞不能正常的成熟，以后骨增长，但它们留在干骺端，且保留了增生的能力，在适当的条件下，就发展成软骨性肿块或软骨柱，本病罕见，男稍多于女，在儿童期或青年期发病。病理改变镜下可见在透明的基质中有许多软骨细胞块，从小的成软骨细胞一直到比较成熟的大的空泡的软骨细胞，无秩序的成团状排列。有纤维性间隔及粘液变性区。并有钙盐沉积成斑块状及点状。在镜下本病与内生软骨瘤无法区别。",
    "预防": "专业指导1、怀孕早期，避免发烧感冒。怀孕早期有过高热的妇女，孩子即便不出现明显外观畸形，但脑组织发育有可能受到不良影响，表现为智力低下，学习和反应能力较差，这种智力低下是不能恢复的。当然，高热造成胎儿畸形还与孕妇对高热的敏感性和其他因素有关。2、避免接近猫狗。很少人知道带菌的猫也是一种对导致胎儿畸形威胁很大的传染病源，而猫的粪便则是这种恶性传染病传播的主要途径。3、避免每天浓妆艳抹的女性。调查表明，每天浓妆艳抹者胎儿畸形的发生率是不浓妆艳抹的1.25倍。对胎儿畸形发育所产生不良影响的主要是化妆品中含的砷、铅、汞等有毒物质，这些物质影响胎儿的正常发育。其次是化妆品中的一些成分经阳光中的紫外线照射后产生有致畸作用的芳香胺类化合物质。4、避免孕期精神紧张。人的情绪受中枢神经和内分泌系统的控制，内分泌之一的肾上腺皮质激素与人的情绪变化有密切关系。孕妇情绪紧张时，肾上腺皮质激素可能阻碍胚胎某睦组织的融汇作用，如果发生在妊娠期间的前3个月，就会造成胎儿唇裂或腭裂等畸形。5、 避免饮酒。孕妇饮酒，酒精可通过胎盘进入发育胚胎，对胎儿进行严重的损害。如脑袋很小，耳鼻极小和上嘴唇宽厚等。6、避免吃霉菌素食物。有关专家指出，孕妇若食入被霉菌素污染了的食品(霉变食物)，霉菌毒素可通过胎盘祸及胎儿，引起胎儿体内细胞染色体断裂。",
    "症状": [
        "膝内翻膝外翻或髋内翻",
        "多指（趾）畸形",
        "手部功能完全丧失"
    ],
    "具体表现": [
        "出生时一般无异常表现，在生长期起病，好发于生长活跃的长骨的干骺端，如膝关节上下，尺桡骨下端，肱骨上端，而手部特别是指骨是最常见的部位，在骨盆好发于髂嵴，肘关节较少见，由于骨骺生长不对称肢体缩短，伴内翻或外翻畸形，桡骨长，弯曲，造成桡骨头脱位，手指软骨瘤可以生长得很大，很多，以致使手的功能完全丧失，除指骨外，其他部位的病理骨折少见。"
    ],
    "检查": [
        "关节检查",
        "四肢的骨和关节平片",
        "骨与关节MRI检查",
        "骨关节及软组织CT检查",
        "X线碘油造影"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "鸡肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "腐竹"
    ],
    "推荐食物": [
        "八珍豆腐盒",
        "丝瓜豆腐响螺汤",
        "平菇豆腐汤",
        "鸡蓉豆腐",
        "豆腐冬菇瘦肉汤",
        "烧豆腐丸汤",
        "清炒绿豆芽",
        "绿豆芽炒里脊丝"
    ],
    "常用药品": [
        "小儿四维葡钙颗粒",
        "醋酸钙颗粒"
    ],
    "药品明细": [
        "汉堂生物制药小儿四维葡钙颗(小儿四维葡钙颗粒)",
        "邦宇制药醋酸钙颗粒(醋酸钙颗粒)",
        "济民可信药业小儿四维葡钙颗(小儿四维葡钙颗粒)",
        "方盛制药小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "东信医药小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "法能(阿法骨化醇软胶囊)",
        "奥司惠(阿法骨化醇软胶囊)",
        "华北制药小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "珠江制药三维鱼肝油乳(三维鱼肝油乳)",
        "延迪诺(阿法骨化醇软胶囊)",
        "天宇奥森阿法骨化醇软胶囊(阿法骨化醇软胶囊)",
        "圣都药业维B1乳酸钙片(维B1乳酸钙片)",
        "成都迪康药业小儿四维葡钙颗(小儿四维葡钙颗粒)",
        "中和制药三维鱼肝油乳(三维鱼肝油乳)",
        "康尔佳制药小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "华润双鹤药业阿法骨化醇软胶(阿法骨化醇软胶囊)",
        "三维鱼肝油乳(三维鱼肝油乳)",
        "双鲸药业三维鱼肝油乳(三维鱼肝油乳)",
        "阿法迪三(阿法骨化醇软胶囊)",
        "健民龙牡壮骨颗粒(龙牡壮骨颗粒)",
        "立庆(阿法骨化醇片)",
        "诺顿制药阿法骨化醇胶囊(阿法骨化醇胶囊)",
        "双鲸药业三维鱼肝油乳(三维鱼肝油乳)"
    ]
}