{
    "名称": "先天性胫骨假关节",
    "描述": [
        "先天性胫骨假关节是先天性胫骨形成不良或失败的总称，有多种特定的类型，各型有其独立的病理、病程和预后，多见于胫骨中下1/3交界处，最终形成局部的假关节。男性发病率略高于女性，多为单侧，同侧腓骨也可累及。少数患者有遗传史。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "先天性胫骨假关节"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "骨折",
        "恶心和呕吐"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "治疗方法因人而异，不能千篇一律;对婴幼儿以采用保守疗法为好，不要轻易行截骨矫形。",
    "原因": "(一)发病原因先天性胫骨假关节发病原因目前尚不完全了解，而学说颇多，如宫内损伤学说，血管畸形和代谢障碍学说等，但己被放弃，目前公认比较合理者有以下三种：神经纤维瘤因素（30%）：先天性胫骨假关节是由骨内性和骨外性的神经纤维瘤物质而引起，使局部骨质的正常发育障碍，骨折后也因此影响骨折的修复而造成假关节，Boyd 报告14例先天性胫骨假关节的病例中，9例有皮肤的神经纤维瘤结节及皮肤色素斑，温习了178例中有17例有此情况，还有个别病例在胫后神经有些变化，天津医院所见9例先天性胫骨假关节与神经纤维瘤有许多相似之处，同时部分病例在假关节处的显微镜检查也符合神经纤维瘤，这两种病无疑有较为密切的关系。纤维异样增殖因素（40%）：Boyd和Sage(1958)报告15例，其中两例假关节处，显微镜下呈纤维异样增殖的表现，提到与该病有关系，多数病例皮肤有咖啡色斑点，同时在假关节前期，囊性改变区的骨有弯曲畸形，甚至有些病例阴蒂较大，甚似纤维异样增殖的第三型即Albright病，X线表现，在假关节是前期的囊性变区或假关节处残留的囊性变区呈磨砂玻璃样，骨小梁消失与纤维异样增殖相似，更主要的是局部病理变化也颇为相似，从以上关系看来，二者之间亦存在更密切的关系。神经因素（10%）：Aegerter(1995)提出神经纤维瘤，纤维异样增殖和先天性胫骨假关节三者有许多共同之处，可能由一共同的原因所引起的纤维组织错构增殖，这些纤维组织的转化不良和紊乱使局部区域产生骨质的正常生长和成熟显得无能，这种变化的原因可能是局部神经通路不正常，在Moore的78例先天性畸形病例研究中有91%的病例周围神经有病理改变，支持了这种神经学说。(二)发病机制很多学者认为先天性胫骨假关节与神经纤维瘤病有关，因患者可同时在皮肤上有典型的神经纤维瘤性皮下结节，这些成纤维细胞性团块是由于该区域内神经径路的改变，产生生长异常，假关节处往往有增厚的骨膜和很厚的纤维组织袖，McElvenny认为，这种错构瘤性的增殖软组织将阻碍骨的形成和正常骨痂的生长，厚的纤维环卡压骨组织，减少其血液供应，引起骨萎缩，按Boyd的病理观察，认为Ⅱ型的病理变化是一种侵袭性的溶骨性纤维瘤病，患者年龄越小，其侵袭性越大，随着年龄的增长，其侵袭性也减小，及至骨骺板闭合，这种纤维瘤病也丧失其侵袭性，所以，在整个生长年龄中，即使出现骨性连接，也还会出现假关节，因此在青春期以前不要轻易作出治愈的结论。(一)发病原因先天性胫骨假关节发病原因目前尚不完全了解，而学说颇多，如宫内损伤学说，血管畸形和代谢障碍学说等，但己被放弃，目前公认比较合理者有以下三种：先天性胫骨假关节是由骨内性和骨外性的神经纤维瘤物质而引起，使局部骨质的正常发育障碍，骨折后也因此影响骨折的修复而造成假关节，Boyd 报告14例先天性胫骨假关节的病例中，9例有皮肤的神经纤维瘤结节及皮肤色素斑，温习了178例中有17例有此情况，还有个别病例在胫后神经有些变化，天津医院所见9例先天性胫骨假关节与神经纤维瘤有许多相似之处，同时部分病例在假关节处的显微镜检查也符合神经纤维瘤，这两种病无疑有较为密切的关系。Boyd和Sage(1958)报告15例，其中两例假关节处，显微镜下呈纤维异样增殖的表现，提到与该病有关系，多数病例皮肤有咖啡色斑点，同时在假关节前期，囊性改变区的骨有弯曲畸形，甚至有些病例阴蒂较大，甚似纤维异样增殖的第三型即Albright病，X线表现，在假关节是前期的囊性变区或假关节处残留的囊性变区呈磨砂玻璃样，骨小梁消失与纤维异样增殖相似，更主要的是局部病理变化也颇为相似，从以上关系看来，二者之间亦存在更密切的关系。Aegerter(1995)提出神经纤维瘤，纤维异样增殖和先天性胫骨假关节三者有许多共同之处，可能由一共同的原因所引起的纤维组织错构增殖，这些纤维组织的转化不良和紊乱使局部区域产生骨质的正常生长和成熟显得无能，这种变化的原因可能是局部神经通路不正常，在Moore的78例先天性畸形病例研究中有91%的病例周围神经有病理改变，支持了这种神经学说。(二)发病机制很多学者认为先天性胫骨假关节与神经纤维瘤病有关，因患者可同时在皮肤上有典型的神经纤维瘤性皮下结节，这些成纤维细胞性团块是由于该区域内神经径路的改变，产生生长异常，假关节处往往有增厚的骨膜和很厚的纤维组织袖，McElvenny认为，这种错构瘤性的增殖软组织将阻碍骨的形成和正常骨痂的生长，厚的纤维环卡压骨组织，减少其血液供应，引起骨萎缩，按Boyd的病理观察，认为Ⅱ型的病理变化是一种侵袭性的溶骨性纤维瘤病，患者年龄越小，其侵袭性越大，随着年龄的增长，其侵袭性也减小，及至骨骺板闭合，这种纤维瘤病也丧失其侵袭性，所以，在整个生长年龄中，即使出现骨性连接，也还会出现假关节，因此在青春期以前不要轻易作出治愈的结论。",
    "预防": "本病为先天性疾病，无有效预防措施，早诊断早治疗是本病的防治关键，但本病需注意，治疗方法因人而异，不能千篇一律；对婴幼儿以采用保守疗法为好，不要轻易行截骨矫形，取病理或早期刮除植骨，过激的手术治疗将导致严重后果。",
    "症状": [
        "胫骨假关节形成",
        "关节畸形",
        "色素斑"
    ],
    "具体表现": [
        "典型的先天性胫骨假关节畸形是患儿的小腿中1/3处向前弯曲畸形或假关节外形，患者小腿短缩，瘦细，中下段呈成角畸形，容易发生骨折，经治疗不愈合而形成假关节，也可在出生时即骨折，患儿局部一般无肿胀，疼痛，不适感，全身皮肤常有散在浅棕色斑。根据胫骨形态，临床上一般分成三型。(一)弯曲型：出生后胫骨下段向前弯曲，但无假关节，胫骨前弓处皮质增厚，髓腔闭塞，胫骨端萎缩硬化，呈前弓外形，发生骨折后，经一般处理局部不愈合，形成假关节，或因不认识此病，贸然作截骨手术，形成不愈合，继续发展而两断端吸收，骨端硬化，远端进一步萎缩变细，呈笔尖状。(二)囊肿型 ：出生后在胫骨中下1/3处呈囊性改变，但骨干不细，临床不易发现，轻微外力造成骨折后出现不愈合，继之形成假关节。(三)假关节型 ：出生后即发现有胫骨中下段缺损，形成假关节，假关节处有较坚硬纤维组织连接或软骨连接，骨端随生长发育而变细，萎缩，远端更为明显呈笔尖状，皮质菲薄，有时周围软组织也萎缩，包括腓肠肌，如果腓骨累及，亦发生同样变化。还有另外一种分法， Boyd将本症分为六型：Ⅰ型：前弯的同时有假关节，出生时胫骨就有部分缺如，可有其他先天性畸形。Ⅱ型：前弯的同时有假关节，出生时胫骨有葫芦状狭窄，在2岁前可有自发性骨折或轻伤引起骨折，统称为高危胫骨，骨呈锥状，圆形和硬化状，髓腔闭塞，此型最为多见，常伴有神经纤维瘤病，预后最坏，在生长期，骨折复发很常见，随着年龄增长，骨折次数将减少，至骨骺成熟，骨折也不再发生。Ⅲ型：在先天性囊肿内发生假关节，一般在胫骨中1/3和下1/3交界处，可先有前弯，随后是骨折，治疗后再发生骨折的机会较Ⅱ型为少。Ⅳ型：在胫骨中1/3和下1/3交界处有硬化段，并发生假关节，髓腔部分或完全闭塞，在胫骨皮质可发生不全骨折或行军骨折，待折断后，不会再愈合，骨折处增宽而形成假关节，这类骨折预后较好，在骨折成熟不足之前治疗，效果较好。Ⅴ型：在腓骨发育不良时，胫骨产生假关节，两骨的假关节可同时发生，若病损限于腓骨，预后较好，若病损发展至形成胫骨假关节，则其发展过程类似Ⅱ型。Ⅵ型：因骨内神经纤维瘤或施万瘤而引起假关节，这极少见，预后取决于骨内病损的侵袭性和治疗。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "骨关节及软组织CT检查",
        "骨与关节MRI检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "接骨续筋片",
        "止血镇痛胶囊"
    ],
    "药品明细": [
        "陕西诚信接骨续筋片(接骨续筋片)",
        "山西仁源堂接骨续筋片(接骨续筋片)",
        "吉林七星山接骨续筋片(接骨续筋片)",
        "通化百信接骨续筋片(接骨续筋片)",
        "江西济民可信接骨续筋片(接骨续筋片)",
        "成都九芝堂金鼎止血镇痛胶囊(止血镇痛胶囊)",
        "长春海外接骨续筋片(接骨续筋片)",
        "山西天星接骨续筋片(接骨续筋片)",
        "山西晋新双鹤接骨续筋片(接骨续筋片)",
        "山西德元堂接骨续筋片(接骨续筋片)",
        "陕西君寿堂接骨续筋片(接骨续筋片)",
        "天圣制药接骨续筋片(接骨续筋片)",
        "陕西盘龙接骨续筋片(接骨续筋片)",
        "天强制药接骨续筋片(接骨续筋片)",
        "大连水产接骨续筋片(接骨续筋片)",
        "西安德天接骨续筋片(接骨续筋片)",
        "辽源誉隆亚东接骨续筋片(接骨续筋片)"
    ]
}