{
    "名称": "颈椎双侧关节突关节脱位",
    "描述": [
        "颈椎双侧关节突关节脱位是典型的屈曲性损伤，可以发生在颈2至胸1之间的任何节段，但以颈4以下节段最多见。本病多见于高处跌落头颈部撞击地面或重物直接袭击致枕颈部受到屈曲性暴力作用挥鞭样损伤也可造成脱位。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "瘫痪",
        "皮肤过敏"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "以高蛋白、高维生素食物为主。",
    "原因": "本病多见于高处跌落，头颈部撞击地面，或重物直接袭击，致枕颈部受到屈曲性暴力作用，挥鞭样损伤也可造成脱位，在乘坐高速行驶的车辆聚然刹车时，头颈部因惯性作用则猛烈屈曲，当头颈部遭受屈曲暴力时，颈椎活动单位的支点位于椎间盘中央偏后部，由于颈椎的小关节突关节面平坦，且与水平面呈45°交角，骤然屈曲的外方，引起上位颈椎的下关节突前移并将关节囊撕裂，而后向后上方翘起，随着外力的继续作用和头颅重量的惯性作用，已移位的下关节突继续向前滑动，整个上位椎体也随之前移，作用力消失后，因颈部肌肉收缩作用，可形成三种状态：一是随之复位，日后可有颈椎不稳症或伤后呈半脱位状态；二是颈椎脱位呈弹性固定，上下关节突关节相互依托，形成顶对顶的“栖息”状态；三是上位椎体下关节突越过了下方椎体的上关节突，形成小关节突背靠背的形态，即所谓的“交锁”状态。本病多见于高处跌落，头颈部撞击地面，或重物直接袭击，致枕颈部受到屈曲性暴力作用，挥鞭样损伤也可造成脱位，在乘坐高速行驶的车辆聚然刹车时，头颈部因惯性作用则猛烈屈曲，当头颈部遭受屈曲暴力时，颈椎活动单位的支点位于椎间盘中央偏后部，由于颈椎的小关节突关节面平坦，且与水平面呈45°交角，骤然屈曲的外方，引起上位颈椎的下关节突前移并将关节囊撕裂，而后向后上方翘起，随着外力的继续作用和头颅重量的惯性作用，已移位的下关节突继续向前滑动，整个上位椎体也随之前移，作用力消失后，因颈部肌肉收缩作用，可形成三种状态：一是随之复位，日后可有颈椎不稳症或伤后呈半脱位状态；二是颈椎脱位呈弹性固定，上下关节突关节相互依托，形成顶对顶的“栖息”状态；三是上位椎体下关节突越过了下方椎体的上关节突，形成小关节突背靠背的形态，即所谓的“交锁”状态。",
    "预防": "注意生产生活安全，防止颈部外伤，另外还需注意，下颈椎双侧关节突脱位，尽可能早期复位是保护脊髓功能，防止进一步损伤的重要措施，故本病一旦确诊，则应积极进行复位或手术治疗，防止脊髓损伤，尽量缩短脊髓受压时间，减少继发性损害，为神经功能的恢复创造条件。",
    "症状": [
        "神经根损伤",
        "头颈部活动受限",
        "头颈部剧痛",
        "颈椎痛"
    ],
    "具体表现": [
        "(1)局部表现颈部呈强迫体位，由于小关节交锁，头颈被迫前屈位，并弹性固定，头颈部剧痛，主要由于脱位状态时，关节周围软组织所受的拉应力和张应力大增，使疼痛加剧，由于疼痛及受伤节段的力学异常，颈部肌肉明显痉挛;头部不能被动活动;颈部压痛广泛。(2)神经脊髓损伤症状表现为相应节段的症状，如四肢瘫，下肢瘫或不完全性瘫痪，有神经根损伤者，表现该神经根分布区域皮肤过敏，疼痛或感觉减退。"
    ],
    "检查": [
        "颈椎CT检查",
        "脊椎平片",
        "核磁共振成像(MRI)",
        "X线碘油造影"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "白果（干）",
        "豆腐"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "芹菜牛肉粥",
        "菠菜芹菜粥",
        "炒胡萝卜",
        "胡萝卜苹果汁",
        "胡萝卜香蕉汁",
        "菠菜橘子汁",
        "山楂橘子羹",
        "清炒荷兰豆"
    ],
    "常用药品": [
        "舒筋活血片",
        "骨肽片"
    ],
    "药品明细": [
        "立华制药舒筋活血片(舒筋活血片)",
        "谷悦骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性伤科跌打丸(伤科跌打丸)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "四川峨嵋山独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "江西广信独一味颗粒(独一味颗粒)",
        "湖南德康伤科七味片(伤科七味片)",
        "安邦舒筋活血胶囊(舒筋活血胶囊)",
        "沈阳东陵伤科跌打片(伤科跌打片)",
        "江西仁丰跌打损伤丸(跌打损伤丸)",
        "中理接骨七厘片(接骨七厘片)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "三金双虎肿痛宁(双虎肿痛宁)",
        "同药集团骨折挫伤胶囊(骨折挫伤胶囊)",
        "吉林海外舒筋活血片(舒筋活血片)",
        "吉林通化博祥骨炎灵片(骨炎灵片)",
        "河北万岁药业接骨丸(接骨丸)",
        "甘露八味秦皮丸(八味秦皮丸)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)"
    ]
}