{
    "名称": "膝关节结核",
    "描述": [
        "膝关节结核与其他骨关节结核一样是一种继发性病变，绝大多数由肺结核转变而来，在国内大宗结核病例的报道中，膝关节结核的发病率仅次于脊柱结核，在6大关节中居首位，国外文献报告，膝关节结核的发病率也是在脊柱之后，居于6大关节的首位或第2位，膝关节结核以10岁以下儿童多发，性别上无明显差别，儿童膝关节结核由于病程长，易累及骨骺，故常常引起患肢的发育生长畸形。膝关节结核一般单侧发生，双侧同时患结核的病例罕见。通常分为单纯滑膜结核、单纯骨结核和全关节结核。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "人群患病概率0.08%，多见于肺结核患者",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "9个月",
    "治愈率": "治愈率92%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "本病是全身结核病变的局部表现，患病例较高，居四肢关节结核第二位，因此，既要积极地对症治疗，改善患者的膝关节的功能，也要积极治疗结核原发病，其中积极治疗原发结核病是本病防治的关键。",
    "原因": "(一)发病原因膝关节是全身最大的屈戍关节，它的关节面是由半球形和平台组成，不相适应，也不稳定，容易损伤，膝关节位于下肢负重的中点，关节所受的杠杆作用力很大，因此膝关节容易发生劳损和扭伤，从而造成关节血肿滑膜损伤，另外，膝关节是全身滑膜最多的关节，有着丰富的末梢血管网，血流较缓慢，结核菌易在此沉积生长。人类结核病是由人型和牛型结核杆菌引起，它一般不直接侵犯骨与关节，而是由肺部病变后血运转移至骨关节发病，结核菌生长缓慢，它随血行到达骨与关节组织后，在没有适宜的生长环境时，可长期潜伏，一旦机体的抵抗力和免疫力下降，结核菌即大量繁殖，其数量和毒力大大增加，从而导致发病。综上所述，结核病的发生除与结核菌的数量和毒力有关外，也与膝关节本身的解剖力学特点和机体的抵抗力密切相关，这些因素的变化均可能是膝关节结核发病的诱因。(二)发病机制本病是由结核杆菌对膝关节的滑膜，骨及软骨感染，破坏为主的一系列病理过程，本病以继发感染为主，多继发于肺结核，但大部分患者肺部病变已经吸收，纤维化或钙化，原发病灶一般在幼年时期形成，通过原发病灶进入血运的结核杆菌形成极多的细菌栓子，这些栓子被血液运送到全身各组织中，其中绝大部分被机体免疫系统消灭，少数未被消灭的结核杆菌在有利的条件下繁殖，形成一些微小的病灶，病灶被纤维组织包围，呈静止状态，随着年龄的增长，机体免疫力的降低或其他不利因素的影响，潜伏的结核杆菌迅速繁殖，突破纤维组织包围，炎症扩大或侵入新的区域，产生局部症状和全身反应。膝关节是全身关节中滑膜最多的关节，而结核菌主要侵犯滑膜或骨端，故其膝关节的滑膜结核的发病率最多，其次是单纯的骨结核及全关节结核。骨结核多发生在股骨下端骨骺或干骺部及胫骨上端的内外两髁，分为中心型和边缘型两种，中心型病变常易产生死骨，死骨吸收后形成空洞，边缘型病变好发于干骺部，死骨较少见，单纯骨结核穿破软骨进入关节累及滑膜，则变为全关节结核，位于关节附近的边缘型病变更易侵入关节内，造成全关节结核，腓骨头结核及胫骨结节结核均较少见，髌骨结核也少见，也分中心型和边缘型两种，一般髌骨结核容易穿破关节面，造成全关节结核。膝关节滑膜结核初始为炎症表现，滑膜充血，水肿，浆液性渗出，以后渐混浊，晚期滑膜组织增生肥厚，可分为局限性和弥漫性两种，临床上前者极少见，单纯滑膜结核病变进一步发展，可累及软骨和软骨下骨板组织，这时软骨和软骨下骨板的破坏尚只限于边缘，大部分关节面的软骨保持完整，此时为早期全关节结核，若此时病变得到控制并停止发展，则能保存部分关节功能，晚期全关节结核的破坏不仅限于边缘的软骨和软骨下骨质的破坏，而大部分关节面软骨和骨质破坏继续增加，半月板和前十字韧带也将受累，后十字韧带因在滑膜外而有时幸免，由于软骨及骨质的大量破坏，关节囊和侧副韧带松弛，在腘绳肌和髂胫束的牵拉作用下，胫骨可向后外侧脱位，当胫骨结节或胫骨上端骺板前部破坏时，可致膝反张出现，但较少见，如若儿童期股骨和胫骨上端的骨骺板破坏，可导致患肢的生长发育障碍，造成肢体短缩或过长，膝关节结核如果早期得不到控制，到了后期容易发生冷脓肿破溃，更可招致继发的混合感染，使窦道经久不愈，造成大量瘢痕和纤维化，膝关节形成纤维性或骨性强直，此时关节常并有屈曲及内外翻畸形，特别是胫骨的外展屈外旋半脱位或全脱位的发生给病人遗留下终生的痛苦。(一)发病原因膝关节是全身最大的屈戍关节，它的关节面是由半球形和平台组成，不相适应，也不稳定，容易损伤，膝关节位于下肢负重的中点，关节所受的杠杆作用力很大，因此膝关节容易发生劳损和扭伤，从而造成关节血肿滑膜损伤，另外，膝关节是全身滑膜最多的关节，有着丰富的末梢血管网，血流较缓慢，结核菌易在此沉积生长。人类结核病是由人型和牛型结核杆菌引起，它一般不直接侵犯骨与关节，而是由肺部病变后血运转移至骨关节发病，结核菌生长缓慢，它随血行到达骨与关节组织后，在没有适宜的生长环境时，可长期潜伏，一旦机体的抵抗力和免疫力下降，结核菌即大量繁殖，其数量和毒力大大增加，从而导致发病。综上所述，结核病的发生除与结核菌的数量和毒力有关外，也与膝关节本身的解剖力学特点和机体的抵抗力密切相关，这些因素的变化均可能是膝关节结核发病的诱因。(二)发病机制本病是由结核杆菌对膝关节的滑膜，骨及软骨感染，破坏为主的一系列病理过程，本病以继发感染为主，多继发于肺结核，但大部分患者肺部病变已经吸收，纤维化或钙化，原发病灶一般在幼年时期形成，通过原发病灶进入血运的结核杆菌形成极多的细菌栓子，这些栓子被血液运送到全身各组织中，其中绝大部分被机体免疫系统消灭，少数未被消灭的结核杆菌在有利的条件下繁殖，形成一些微小的病灶，病灶被纤维组织包围，呈静止状态，随着年龄的增长，机体免疫力的降低或其他不利因素的影响，潜伏的结核杆菌迅速繁殖，突破纤维组织包围，炎症扩大或侵入新的区域，产生局部症状和全身反应。膝关节是全身关节中滑膜最多的关节，而结核菌主要侵犯滑膜或骨端，故其膝关节的滑膜结核的发病率最多，其次是单纯的骨结核及全关节结核。骨结核多发生在股骨下端骨骺或干骺部及胫骨上端的内外两髁，分为中心型和边缘型两种，中心型病变常易产生死骨，死骨吸收后形成空洞，边缘型病变好发于干骺部，死骨较少见，单纯骨结核穿破软骨进入关节累及滑膜，则变为全关节结核，位于关节附近的边缘型病变更易侵入关节内，造成全关节结核，腓骨头结核及胫骨结节结核均较少见，髌骨结核也少见，也分中心型和边缘型两种，一般髌骨结核容易穿破关节面，造成全关节结核。膝关节滑膜结核初始为炎症表现，滑膜充血，水肿，浆液性渗出，以后渐混浊，晚期滑膜组织增生肥厚，可分为局限性和弥漫性两种，临床上前者极少见，单纯滑膜结核病变进一步发展，可累及软骨和软骨下骨板组织，这时软骨和软骨下骨板的破坏尚只限于边缘，大部分关节面的软骨保持完整，此时为早期全关节结核，若此时病变得到控制并停止发展，则能保存部分关节功能，晚期全关节结核的破坏不仅限于边缘的软骨和软骨下骨质的破坏，而大部分关节面软骨和骨质破坏继续增加，半月板和前十字韧带也将受累，后十字韧带因在滑膜外而有时幸免，由于软骨及骨质的大量破坏，关节囊和侧副韧带松弛，在腘绳肌和髂胫束的牵拉作用下，胫骨可向后外侧脱位，当胫骨结节或胫骨上端骺板前部破坏时，可致膝反张出现，但较少见，如若儿童期股骨和胫骨上端的骨骺板破坏，可导致患肢的生长发育障碍，造成肢体短缩或过长，膝关节结核如果早期得不到控制，到了后期容易发生冷脓肿破溃，更可招致继发的混合感染，使窦道经久不愈，造成大量瘢痕和纤维化，膝关节形成纤维性或骨性强直，此时关节常并有屈曲及内外翻畸形，特别是胫骨的外展屈外旋半脱位或全脱位的发生给病人遗留下终生的痛苦。",
    "预防": "本病是全身结核病变的局部表现，患病例较高，居四肢关节结核第二位，因此，既要积极地对症治疗，改善患者的膝关节的功能，也要积极治疗结核原发病，其中积极治疗原发结核病是本病防治的关键。",
    "症状": [
        "低热",
        "消瘦",
        "疲劳",
        "淋巴结肿大",
        "食欲不振",
        "关节积液",
        "盗汗",
        "淋巴结结核",
        "关节畸形",
        "肌肉萎缩"
    ],
    "具体表现": [
        "1.一般临床表现 膝关节结核患者多为儿童及青壮年，多以单侧关节发病，双关节或多关节发病者极少见，病人一般有结核病史或结核病接触史，少数病人可同时患有其他骨结核或骨外结核病。通常膝关节病人全身症状较轻，如若合并有全身其他活动性结核时则症状可加重，全身症状可表现为低热，盗汗，贫血，消瘦，易疲劳，食欲不振和血沉加速等，儿童患者可因夜间自身暂时失掉对患病关节的保护后，突然引发的活动疼痛而产生夜啼，易哭闹等特有表现。2.症状体征(1)疼痛与压痛：单纯滑膜结核一般疼痛较轻，以隐痛为特点;劳累加重，休息则轻，检查时压痛较普通而不局限。单纯骨结核也表现为膝痛较轻，但局部压痛明显而局限，这一点与单纯滑膜结核不同。全关节结核是在单纯滑膜结核和单纯骨结核的脓肿破溃进入关节腔后发生，此时因大量结核性物质倾泻入关节腔内，可引发滑膜的急性充血，肿胀，故可疼痛加重，有时可剧烈疼痛，特别是活动时痛重，膝部广泛压痛，儿童夜啼。当上述三种类型的膝关节结核脓肿破溃减压后或病变吸收好转后，疼痛可渐缓甚至可消失。(2)肿胀：单纯滑膜结核可见关节呈普遍肿胀，但因是结核性肿胀，则反映的红，热炎症表现没有，故有“白肿”之称，当关节内渗液多时可查出浮髌试验为阳性，但后期的滑膜结核以肥厚增生为主，这时检查膝关节时手下可有揉面之感觉，浮髌试验可呈假阳性，这就是临床上常讲的膝关节结核的“揉面”感。单纯骨结核的肿胀常常局限在一侧，即在相应病变的一侧，在单纯骨结核时一般关节渗液较少，肿胀不如滑膜结核明显，浮髌试验常有阴性。全关节结核肿胀明显并且广泛，检查关节时肿胀呈硬皮球样感觉，当渗液少而滑膜增生，水肿，肥厚时，也可触及如揉面感或橡胶感。(3)肌肉萎缩：单纯膝关节滑膜结核时因功能有一定程度受限，故以股四头肌萎缩为著，由于膝关节上下的肌肉萎缩而关节本身肿胀，则形成梭形关节。单纯骨结核一般早期膝关节功能受限较少，故其肌肉萎缩亦较轻。全关节结核因膝关节功能明显障碍，肌肉萎缩明显，加之膝部肿胀，故呈典型的梭型畸形。(4)功能障碍跛行：单纯滑膜结核病人可有轻度的跛行，膝关节伸直受限，其功能障碍程度与病变严重程度有关。单纯骨结核主要为劳累后酸痛不适，而功能受限不明显，故跛行多不明显。全关节结核病人膝关节功能将明显受限，常常不能行走，需扶双拐活动或卧床不起，膝关节骨质破坏及肌肉萎缩和保护性痉挛等，常造成膝关节病理性半脱位，故病情治愈后也遗留跛行和畸形。(5)脓肿及窦道 单纯膝关节滑膜结核如发生脓肿为冷脓肿，此时可能是一局限性隆起，多见于腘窝部，膝关节两侧及小腿周围，其脓肿破溃后常形成窦道长期不愈合，亦可形成混合感染，脓汁恶臭。单纯骨结核在其骨病变部位破溃形成窦道的病例相对少见，如形成冷脓肿破溃，则窦道长期不愈，可有死骨碎片经窦道口排出，骨质硬化，亦可引发混合感染。全关节结核于腘窝部是膝关节周围均可触及有波动感的冷脓肿，破溃后形成慢性窦道，长年不愈，可经窦道排出米汤样，干酪样物质及死骨，窦道口周围皮肤瘢痕硬化，皮肤色素沉着。(6)畸形：单纯滑膜结核和单纯骨结核引起的膝关节畸形常不明显，主要是轻度的屈曲畸形，膝关节过伸受限，一般关节功能受限不甚严重，随着病变的治愈其引发的功能性畸形是可纠正的。全关节结核病人因关节骨质的破坏严重，加之肌肉萎缩，肌肉痉挛及韧带的松弛，可产生膝关节的内外翻畸形和半脱位，当严重时关节畸形位强直，造成患肢髋关节亦不能伸直和跟腱挛缩，患肢呈现屈髋屈膝足下垂之畸形，只能用足尖着地。(7)淋巴结：由膝关节引发的股三角区淋巴结结核的很少见，如有股三角区淋巴结肿大，则有助于膝关节结核的诊断，淋巴结结核可形成脓肿破溃。"
    ],
    "检查": [
        "类风湿因子",
        "四肢的骨和关节平片",
        "神经系统检查",
        "麦克马瑞试验",
        "结核菌素试验（OT,PPD）"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "面肥",
        "啤酒",
        "白酒",
        "腐竹"
    ],
    "推荐食物": [
        "荔枝粥",
        "核桃栗子羹",
        "甘蔗牛肉丸",
        "清炒荷兰豆",
        "鱼香荷兰豆",
        "牛里脊肉扒",
        "虾仁青豆炒饭",
        "番茄青豆汤"
    ],
    "常用药品": [
        "七厘胶囊",
        "舒筋活血片"
    ],
    "药品明细": [
        "华颐七厘胶囊(七厘胶囊)",
        "立华制药舒筋活血片(舒筋活血片)",
        "桂林三金龙血竭胶囊(龙血竭胶囊)",
        "健民叶开泰国药关节止痛膏(关节止痛膏)",
        "牡丹江灵泰甲芬那酸片(甲芬那酸片)",
        "华南牌吲哚美辛肠溶片(吲哚美辛肠溶片)",
        "吉林万通药业关节止痛膏(关节止痛膏)",
        "沈阳管城关节止痛膏(关节止痛膏)",
        "桐菊伤痛宁膏(伤痛宁膏)",
        "上海卫生材料厂关节止痛膏(关节止痛膏)",
        "桂林华润天和关节止痛膏(关节止痛膏)",
        "北京羚锐关节止痛膏(关节止痛膏)",
        "吉林海外舒筋活血片(舒筋活血片)",
        "南通百益关节止痛膏(关节止痛膏)",
        "珠海安生活血止痛胶囊(活血止痛胶囊)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "同仁堂跌打丸(跌打丸)",
        "吉林康福麝香接骨胶囊(麝香接骨胶囊)",
        "四平吉特麝香接骨胶囊(麝香接骨胶囊)",
        "同仁堂跌打丸(跌打丸)",
        "吉林辉南辉发麝香接骨胶囊(麝香接骨胶囊)",
        "哈药世一堂麝香接骨胶囊(麝香接骨胶囊)",
        "安阳中智关节止痛膏(关节止痛膏)"
    ]
}