{
    "名称": "坐骨神经痛",
    "描述": [
        "坐骨神经痛是指沿坐骨神经分布区域，以臂部、大腿后侧、小腿后外侧，足背外侧为主的放射性疼痛。是多种疾病引起的一种症状，分为根性、干性坐骨神经痛。按病损分为根性和干性二类。多发生于单侧，以男性青壮年多见。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "坐骨神经痛"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "男性青壮年多见  ",
    "传染方式": "无传染性",
    "并发症": [
        "腰椎间盘突出"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "康复治疗 支持性治疗",
    "治疗周期": "1个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "要劳逸结合，生活规律化，适当参加各种体育活动。",
    "原因": "病因：原发性坐骨神经痛(坐骨神经炎)原因不明，临床比较少见。继发性坐骨神经痛由于邻近病变的压迫或刺激引起，又分为根性和干性坐骨神经痛，分别指受压部位是在神经根还是在神经干。根性坐骨神经痛（40%）：最常见的腰椎间盘突出，常在用力、弯腰或剧烈活动等诱因下，急性或亚急性起病。少数为慢性起病。疼痛常自腰部向一侧臀部、大腿后，腘窝、小腿外侧及足部放射，呈烧灼样或刀割样疼痛，咳嗽及用力时疼痛可加剧，夜间更甚。干性坐骨神经痛（25%）：起病缓急也随病因不同而异。如受寒或外伤诱发者多急性起病。疼痛常从臀部向股后、小腿后外侧及足外侧放射。行走、活动及牵引坐骨神经时疼痛加重。压痛点在臀点以下，Lasegue征阳性而Kernig征多阴性，脊椎侧弯多弯向患侧以减轻对坐骨神经干的牵拉。原发性坐骨神经痛(坐骨神经炎)原因不明，临床比较少见。继发性坐骨神经痛由于邻近病变的压迫或刺激引起，又分为根性和干性坐骨神经痛，分别指受压部位是在神经根还是在神经干。最常见的腰椎间盘突出，常在用力、弯腰或剧烈活动等诱因下，急性或亚急性起病。少数为慢性起病。疼痛常自腰部向一侧臀部、大腿后，腘窝、小腿外侧及足部放射，呈烧灼样或刀割样疼痛，咳嗽及用力时疼痛可加剧，夜间更甚。起病缓急也随病因不同而异。如受寒或外伤诱发者多急性起病。疼痛常从臀部向股后、小腿后外侧及足外侧放射。行走、活动及牵引坐骨神经时疼痛加重。压痛点在臀点以下，Lasegue征阳性而Kernig征多阴性，脊椎侧弯多弯向患侧以减轻对坐骨神经干的牵拉。",
    "预防": "日常预防1、硬板床休息，可坚持做床上体操。2、要劳逸结合，生活规律化，适当参加各种体育活动。3、运动后要注意保护腰部和患肢，内衣汗湿后要及时换洗，防止潮湿的衣服在身上被焐干，出汗后也不宜立即洗澡，待落汗后再洗，以防受凉、受风。健康教育1、注意保暖：预防坐骨神经痛，首先大家应该注意避免风寒的侵袭，尤其是冬季，应该注意做好必要的保暖。2、纠正不良姿势和体位：平时可能会有些人有些不良的坐姿，古语就有说，站有站相，坐有坐相，所以平时的姿势一定要注意保持正确，对于不良的姿势一定要注意及时进行纠正。3、劳逸结合：劳逸结合也是预防坐骨神经痛的一项关键措施，大家应该注意不要过度的劳累以免增加腰部的压力，发生意外情况。4、适量运动：对于长期在办公室办公的人来说，预防坐骨神经痛一定要注意适当的时候起身活动一下，休息的时候应该做一些适当的运动，缓解一下局部的酸痛。",
    "症状": [
        "背部酸痛",
        "尾部疼痛而拒坐",
        "皮肤痛",
        "剧烈疼痛",
        "持续性疼痛",
        "臀部闪电疼痛",
        "大腿以下或膝以...",
        "脊柱侧弯",
        "腰部僵直感",
        "右腿麻木"
    ],
    "具体表现": [
        "病史及症状坐骨神经病多见于中老年男子，以单侧较多，起病急骤，首先感到下背部酸痛和腰部僵直感，或者在发病前数周，在走路和运动时，下肢有短暂的疼痛，以后逐步加重而发展为剧烈疼痛，疼痛由腰部，臀部或髋部开始，向下沿大腿后侧，腘窝，小腿外侧和足背扩散，在持续性疼痛的基础上有一阵阵加剧的烧灼样或者针刺样疼痛，夜间更严重。一、根性坐骨神经痛起病随病因不同而异，最常见的腰椎间盘突出，常在用力，弯腰或剧烈活动等诱因下，急性或亚急性起病，少数为慢性起病，疼痛常自腰部向一侧臀部，大腿后，腘窝，小腿外侧及足部放射，呈烧灼样或刀割样疼痛，咳嗽及用力时疼痛可加剧，夜间更甚，病员为避免神经牵拉，受压，常取特殊的减痛姿势，如睡时卧向健侧，髋，膝关屈曲，站立时着力于健侧，日久造成脊柱侧弯，多弯向健侧，坐位进臀部向健侧倾斜，以减轻神经根的受压，牵拉坐骨神经皆可诱发疼痛，或疼痛加剧，如Kernig征阳性(病员仰卧，先屈髋及膝成直角，再将小腿上抬，由于屈肌痉挛，因而伸膝受限而小于130度并有疼痛及阻力);直腿抬高试验(Lasegue征)阳性(病员仰卧，下肢伸进，患肢上抬不到70度而引起腿部疼痛)，坐骨神经通路可有压痛，如腰旁点，臀点，国点，踝点及跖点等，患肢小腿外侧和足背常有麻木及感觉减退，臀肌张力松弛，伸拇及屈拇肌力减弱，跟腱反射减弱或消失。二、干性坐骨神经痛起病缓急也随病因不同而异，如受寒或外伤诱发者多急性起病，疼痛常从臀部向股后，小腿后外侧及足外侧放射，行走，活动及牵引坐骨神经时疼痛加重，压痛点在臀点以下，Lasegue征阳性而Kernig征多阴性，脊椎侧弯多弯向患侧以减轻对坐骨神经干的牵拉。"
    ],
    "检查": [
        "CT检查",
        "红细胞沉降率(ESR)",
        "拉塞格征",
        "类风湿因子",
        "端坐伸膝试验",
        "神经系统检查"
    ],
    "饮食保健": [
        "薇菜",
        "鸡肝",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "白酒",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "菜花泥子汤",
        "菜肉馄饨",
        "猪肉青菜粥",
        "什菜面",
        "青菜饭",
        "鸡肉冬菜饼",
        "蔬菜杂烩粥",
        "培根白菜粥"
    ],
    "常用药品": [
        "阿司匹林片",
        "布洛芬片"
    ],
    "药品明细": [
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "石药集团中诺药业(石家庄)(布洛芬片)",
        "石药欧意腺苷钴胺片(腺苷钴胺片)",
        "华北制药腺苷钴胺片(腺苷钴胺片)",
        "华北制药腺苷钴胺片(腺苷钴胺片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "白敬宇制药萘普生片(萘普生片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "石家康力药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "仁和药业布洛芬片(布洛芬片)",
        "宝珠制药布洛芬片(布洛芬片)",
        "天方药业布洛芬片(布洛芬片)",
        "石家庄协和药业阿司匹林肠溶(阿司匹林肠溶片)",
        "太原制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "仁济制药布洛芬片(布洛芬片)",
        "拜耳医药保健阿司匹林肠溶片(阿司匹林肠溶片)",
        "新华制药布洛芬片(布洛芬片)",
        "平光制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "华太药业萘普生片(萘普生片)"
    ]
}