{
    "名称": "肘关节结核",
    "描述": [
        "肘关节结核在上肢三大关节中居首位，占全身骨关节结核的0.92%，患者以青壮年最多，男女病人和左右侧大致相等，有报告同一病人双侧肘关节均受累。多数病人合并其他器官结核。肘关节结核的发病率虽不高，仅占全身骨与关节结核的5.63%，但却是上肢骨与关节中结核发病率最高的部位。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脓肿",
        "肿胀"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 20000元）",
    "推荐": "各种营养成分可以互相补充，不致缺乏。乳类、蛋类、鱼类、青菜、水果都可用。",
    "原因": "病因：骨关节结核病和全身结核病一样其致病菌均为结核分枝杆菌，结核分枝杆菌只有人型和牛型结核菌是人类结核病的主要致病菌，结核分枝杆菌为抗酸性，不能运动的杆菌，其特点为对异烟肼敏感并能产生烟酸和过氧化氢酶，关节结核是一种继发性结核病，多继发于肺或肠结核，因外伤，营养不良，过劳等诱因,使机体内原有结核病灶内的结核杆菌活跃经血液播散侵入关节或骨骼，当机体抵抗力降低时，可繁殖形成病灶，并出现临床症状。发病机制结核杆菌不能直接侵犯骨和关节，因此骨关节病变几乎都是继发的，即通过身体原发病灶的结核杆菌进入血运而潜伏在骨或关节滑膜中仍具有活力，但被纤维组织包围，处于静止状态，一旦遇到身体过度劳累，营养不良或其他疾病的侵袭加上机体免疫力下降时，潜伏的结核杆菌迅速繁殖，突破纤维组织包围，炎症扩大而发病，结核病的病理特点是由巨细胞和上皮细胞形成结节，有纤维变性的倾向和一种特殊的非液化性坏死的干酪样变，骨关节结核的临床病理过程可分为单纯骨结核，单纯滑膜结核和全关节结核三种类型，而临床上以肘关节全关节结核为居多，其次为单纯骨结核，其中以尺骨鹰嘴结核为主，肱骨外髁次之，而肱骨内髁结核少见，肘关节的单纯骨结核具有典型松质骨结核特点，以中心型为多见，边缘型少见，中心型即结核病变位于松质骨中心部，表现有炎症浸润，肉芽，干酪样物，脓液和小死骨，死骨吸收后形成空洞，其周围骨质轻度致密，边缘型即病变位于松质骨边缘部，此处血运丰富，死骨易被吸收，形成骨质缺损和脓肿，边缘型脓肿易穿破而进入关节内形成全关节结核，肘关节单纯滑膜型结核其病变发生于关节的滑膜，病变早期呈现肿胀，充血，炎症细胞浸润，关节内有浆液性渗液，晚期时滑膜肥厚为暗红色，滑膜表面有乳突样增生和结核结节，有干酪样坏死，关节腔内有脓性渗液，单纯骨结核和全关节结核，未得到有效治疗可破溃形成窦道，多发生于肘后方鹰嘴附近，同时发生混合感染，肘关节破坏严重时，可发生病理性脱位，当病变趋向治愈时，多发生非功能位的纤维强直或骨性强直。骨关节结核病和全身结核病一样其致病菌均为结核分枝杆菌，结核分枝杆菌只有人型和牛型结核菌是人类结核病的主要致病菌，结核分枝杆菌为抗酸性，不能运动的杆菌，其特点为对异烟肼敏感并能产生烟酸和过氧化氢酶，关节结核是一种继发性结核病，多继发于肺或肠结核，因外伤，营养不良，过劳等诱因,使机体内原有结核病灶内的结核杆菌活跃经血液播散侵入关节或骨骼，当机体抵抗力降低时，可繁殖形成病灶，并出现临床症状。发病机制结核杆菌不能直接侵犯骨和关节，因此骨关节病变几乎都是继发的，即通过身体原发病灶的结核杆菌进入血运而潜伏在骨或关节滑膜中仍具有活力，但被纤维组织包围，处于静止状态，一旦遇到身体过度劳累，营养不良或其他疾病的侵袭加上机体免疫力下降时，潜伏的结核杆菌迅速繁殖，突破纤维组织包围，炎症扩大而发病，结核病的病理特点是由巨细胞和上皮细胞形成结节，有纤维变性的倾向和一种特殊的非液化性坏死的干酪样变，骨关节结核的临床病理过程可分为单纯骨结核，单纯滑膜结核和全关节结核三种类型，而临床上以肘关节全关节结核为居多，其次为单纯骨结核，其中以尺骨鹰嘴结核为主，肱骨外髁次之，而肱骨内髁结核少见，肘关节的单纯骨结核具有典型松质骨结核特点，以中心型为多见，边缘型少见，中心型即结核病变位于松质骨中心部，表现有炎症浸润，肉芽，干酪样物，脓液和小死骨，死骨吸收后形成空洞，其周围骨质轻度致密，边缘型即病变位于松质骨边缘部，此处血运丰富，死骨易被吸收，形成骨质缺损和脓肿，边缘型脓肿易穿破而进入关节内形成全关节结核，肘关节单纯滑膜型结核其病变发生于关节的滑膜，病变早期呈现肿胀，充血，炎症细胞浸润，关节内有浆液性渗液，晚期时滑膜肥厚为暗红色，滑膜表面有乳突样增生和结核结节，有干酪样坏死，关节腔内有脓性渗液，单纯骨结核和全关节结核，未得到有效治疗可破溃形成窦道，多发生于肘后方鹰嘴附近，同时发生混合感染，肘关节破坏严重时，可发生病理性脱位，当病变趋向治愈时，多发生非功能位的纤维强直或骨性强直。",
    "预防": "日常预防由于本病是继发性病变，预防的关键在于对原发的肺和肠结核的防治，以降低骨关节结核的发病率，对于已形成的骨和关节病变，应贯彻早诊早治的原则，以缩短疗程，减少残废并降低复发率。除了积极的手术治疗和抗结核药物治疗外，还需注意休息，制动和营养。",
    "症状": [
        "运动功能障碍",
        "消瘦",
        "血沉增快",
        "盗汗",
        "白细胞增多",
        "脓肿",
        "低热",
        "骨质破坏",
        "食欲减退"
    ],
    "具体表现": [
        "肘关节结核与其他关节一样发病缓慢，初起时症状轻，主要表现是疼痛，局部肿胀，压痛，活动功能受限，单纯骨结核多于尺骨鹰嘴，其次为肱骨外膜，肿胀与压痛只限于病变部位，鹰嘴结核寒性脓肿见于其附近，外踝结核脓肿可沿伸肌间隙向前臂流注，单纯滑膜结核较少见，在关节周围出现在肿胀，轻度肿胀首先出现肘三头肌妥内外侧，肱骨内，外踝和尺骨鹰嘴间凹陷处变为饱满，肘关节周围压痛广泛，病变发展为全关节结核，肿胀和压痛加重，患肢常呈梭形肿胀，多有脓肿窦道形成，关节活动功能更加受限，破坏严重的全关节结核可发生病理性脱位，当肘关节病变治愈时，关节多强直于非功能位。"
    ],
    "检查": [
        "CT检查",
        "骨与关节MRI检查",
        "类风湿因子",
        "血常规",
        "血沉方程K值",
        "肘直线检查",
        "结核菌素试验（OT,PPD）"
    ],
    "饮食保健": [
        "白砂糖",
        "鸡蛋",
        "鸽蛋",
        "鸭肉"
    ],
    "忌吃食物": [
        "面肥",
        "啤酒",
        "白酒",
        "腐竹"
    ],
    "推荐食物": [
        "鸡肉虾仁炒面",
        "鸡肉饭",
        "鸡蛋木耳粥",
        "蘑菇木耳饺",
        "番茄芹菜汁",
        "芹菜粥",
        "紫菜色拉卷",
        "紫菜粥"
    ],
    "常用药品": [
        "硫酸氨基葡萄糖片",
        "硫酸氨基葡萄糖胶囊"
    ],
    "药品明细": [
        "保节力(硫酸氨基葡萄糖片)",
        "伊索佳(硫酸氨基葡萄糖胶囊)",
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "伯基(阿司匹林肠溶胶囊)",
        "先声药业双氯芬酸钠凝胶(双氯芬酸钠凝胶)",
        "芬迪(双氯芬酸钠凝胶)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "白敬宇制药萘普生片(萘普生片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)"
    ]
}