{
    "名称": "苯中毒",
    "描述": [
        "苯(benzene)是从煤焦油分馏及石油裂解所得的一种芳香烃化合物，系无色有芳香气味的油状液体。挥发甚速，易燃易爆。工业上用作溶剂、稀释剂和化工原料。苯属中等毒类，可引起急性或慢性中毒。急性苯中毒是指口服含苯的有机溶剂或吸入高浓度苯蒸气后，出现以中枢神经系统麻醉作用为主要表现的病理生理过程，主要症状轻者为醉酒状，步态不稳，哭笑失常，重者意识丧失，抽搐，可因呼吸中枢麻痹或循环衰竭死亡。慢性苯中毒是指苯及其代谢产物酚类影响了骨髓的造血功能，临床表现为白细胞计数和血小板立秋持续减少，最终发展为再生障碍性贫血或白血病。也可影响神经系统，表现为神经衰弱和自主神经功能紊乱。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.065%",
    "易感人群": "多见于制鞋工人及接触化工染料的工人",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "根据不同病情一般为2-4周",
    "治愈率": "75%",
    "治疗费用": "根据不同病情，不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "食用含铁较多的食品和富含维生素C、K、B1、B6等。",
    "原因": "环境因素（50%）：吸入苯蒸气或皮肤接触苯而引起的中毒，有急性、慢性之分。急性苯中毒主要对中枢神经系统产生麻醉作用，出现昏迷和肌肉抽搐；高浓度的苯对皮肤有刺激作用。长期接角低浓度的苯可引起慢性苯中毒，出现造血障碍，早期常见血白细胞数减低，进而出现血小板数减少和贫血。患者可有鼻出血、牙龈出血、皮下出血、月经过多等临床表现。误服（30%）：急性苯中毒多为误服或急性吸入含苯的有机溶剂所致。这些有机溶剂包括油漆、稀料、工业胶水等。慢性苯中毒是长期吸入低浓度苯及代谢产物酚类所致。吸入苯蒸气或皮肤接触苯而引起的中毒，有急性、慢性之分。急性苯中毒主要对中枢神经系统产生麻醉作用，出现昏迷和肌肉抽搐；高浓度的苯对皮肤有刺激作用。长期接角低浓度的苯可引起慢性苯中毒，出现造血障碍，早期常见血白细胞数减低，进而出现血小板数减少和贫血。患者可有鼻出血、牙龈出血、皮下出血、月经过多等临床表现。急性苯中毒多为误服或急性吸入含苯的有机溶剂所致。这些有机溶剂包括油漆、稀料、工业胶水等。慢性苯中毒是长期吸入低浓度苯及代谢产物酚类所致。",
    "预防": "对于急性中毒患者，可以立即脱离现场至空气新鲜处，脱去污染的衣着，并用肥皂水或清水冲洗污染的皮肤。口服中毒者，要给患者洗胃，中毒者应卧床静息，并接受对症、支持治疗，可给予葡萄糖醛酸。要注意防止患者出现脑水肿，切记勿给心搏未停者使用肾上腺素，对由于苯中毒引起的再生障碍性贫血症患者，可给予小量多次输血及糖皮质激素治疗。",
    "症状": [
        "步态不稳",
        "恶心",
        "抽搐",
        "感觉障碍",
        "白细胞减少"
    ],
    "具体表现": [
        "1、轻度中毒者可有头痛、头晕、流泪、咽干、咳嗽、恶心呕吐、腹痛、腹泻、步态不稳；皮肤、指甲及粘膜紫绀、急性结膜炎、耳鸣、畏光、心悸以及面色苍白等症状。2、中度和重度中毒者，除上述症状加重、嗜睡、反应迟钝、神志恍惚等外，还可能迅速昏迷、脉搏细速、血压下降、全身皮肤、粘膜紫绀、呼吸增快、抽搐、肌肉震颤，有的患者还可出现躁动、欣快、谵妄及周围神经损害，甚至呼吸困难、休克。"
    ],
    "检查": [
        "血常规",
        "骨髓象分析",
        "先令氏指数"
    ],
    "饮食保健": [
        "鸡蛋",
        "大豆",
        "猪肉(瘦)",
        "樱桃番茄"
    ],
    "忌吃食物": [
        "海蟹",
        "海虾",
        "海参（水浸）",
        "辣椒(青、尖)"
    ],
    "推荐食物": [
        "豆腐干炒韭菜",
        "素炒小白菜",
        "白菜蛋花粥"
    ],
    "常用药品": [
        "布美他尼片",
        "十一味金色丸"
    ],
    "药品明细": [
        "桂林南药布美他尼片(布美他尼片)",
        "雄巴拉曲神水十一味金色丸(十一味金色丸)",
        "西藏甘露仁青芒觉(仁青芒觉)",
        "金诃藏药大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "苏肽生(注射用鼠神经生长因子)",
        "新峰药业盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "海斯制药盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "卓峰地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "白云山天心地塞米松磷酸钠注(地塞米松磷酸钠注射液)",
        "涟水制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金耀药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "金路捷(注射用鼠神经生长因子)",
        "新亚注射用硫代硫酸钠(注射用硫代硫酸钠)",
        "北京永康药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "北京益民药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "中国大冢盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "全星制药注射用布美他尼(注射用布美他尼)",
        "皇隆制药注射用呋塞米(注射用呋塞米)"
    ]
}