{
    "名称": "创伤性溃疡",
    "描述": [
        "创伤性溃疡是指口腔内残根残冠，牙齿的锐利边缘、错位牙、不良修复体等长期慢性机械损伤形成的溃疡；或由长期咬腮，咬颊、咬唇等自伤性不良习惯造成的溃疡。溃疡的形状与刺激因子完全契合。病因主要分为两种：1、持久性机械刺激：如口腔内因龋病破坏而形成的残冠，残根，锐利的边缘，尖锐的牙尖，不良修复体等。2、非持久性机械刺激因素：如硬而脆的食物刺激，咀嚼不慎咬伤，刷牙损伤，口腔医生诊治时使用器械不当等，匀可对粘膜造成创伤而形成溃疡损害。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "创伤性溃疡"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "牙龈炎"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗",
        "药物治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "保持口腔清洁，每日清洁口腔2~3次",
    "原因": "按机械刺激的时间，可分为持久性及非持久性刺激因素。1.持久性机械刺激：如口腔内因龋病破坏而形成的残冠，残根，锐利的边缘，尖锐的牙尖，不良修复体等。2.非持久性机械刺激因素：如硬而脆的食物刺激，咀嚼不慎咬伤，刷牙损伤，口腔医生诊治时使用器械不当等，匀可对粘膜造成创伤而形成溃疡损害。按机械刺激的时间，可分为持久性及非持久性刺激因素。1.持久性机械刺激：如口腔内因龋病破坏而形成的残冠，残根，锐利的边缘，尖锐的牙尖，不良修复体等。2.非持久性机械刺激因素：如硬而脆的食物刺激，咀嚼不慎咬伤，刷牙损伤，口腔医生诊治时使用器械不当等，匀可对粘膜造成创伤而形成溃疡损害。",
    "预防": "(1)生活调养，要保证充足睡眠，避免劳累，紧张，用脑过度;保持口腔清洁，每日清洁口腔2~3次，所用牙刷的梳毛不能太硬，以免伤及口腔粘膜，坚持用浓绿茶漱口，能促进口腔溃疡面的愈合。(2)精神调养，保持心情愉快，性情开朗，身心轻松，正确对待日常工作和疾病。",
    "症状": [
        "持续性疼痛",
        "粘膜充血",
        "淋巴结肿大",
        "继发感染",
        "伤口愈合发痒",
        "充血",
        "组织坏死",
        "血疱",
        "创伤",
        "喉部刺痛"
    ],
    "具体表现": [
        "有机械刺激病史或在病损附近发现机械刺激因素存在，溃疡外形与刺激因素形态相吻合，若去除刺激因素，溃疡在短期内即可愈合。若在去除刺激因素后溃疡不愈合，则应进一步检查确诊。（一）物理性损伤这是最常见的创伤性溃疡（traumatic ulcer），如龋坏所致的残根，残冠的尖锐边缘，不良修复物，尖锐牙尖等可使相对应的粘膜形成溃疡或糜烂面，开始时可能仅有轻微疼痛或肿胀，时间久后，周围有炎症性反应，溃疡基部较硬，甚至组织增生，发生在老年人舌缘，常疑为舌癌，溃疡的大小，部位，深浅不一，但与刺激物相适应，病情的严重程度与刺激物存在的时间，患者的身体状况有关，继发感染则疼痛加重，区域性淋巴结肿大，压痛，并出现功能障碍。修复体的尖锐边缘或过长的基板，压迫前庭沟粘膜形成溃疡，常见托牙基板的国缘处不但有溃疡而且可见有组织增生，此称为褥疮性溃疡（decubital ulcer），固定桥压迫牙龈，则桥体下形成溃疡。在婴儿上腭翼钩处双侧粘膜，有时因用过硬的橡皮奶头人工喂养，经常在该处摩擦，容易发生溃疡，称Bednar溃疡，若在乳牙萌出后吸奶时间长，舌系带，舌腹与牙切嵴摩擦也会发生溃疡，初起时仅局部充血，继之出现小溃疡，不断刺激的结果不但溃疡扩大，疼痛加重甚至可见组织增生。急性或意外的机械损伤亦常见，如外伤，咬伤，牙刷过硬或使用不当，砂石或牙钻使用不当，造成粘膜的急性损伤，溃疡，甚至造成撕裂伤。（二）化学性损伤口腔粘膜化学性损伤是由于局部用药不当或强酸，强碱误入口内而引起，在口腔治疗中，常有些具腐蚀性的药物使用不慎而损伤粘膜，如三氧化二砷失活剂，碘酚，硝酸银液等，三氧化二砷可见于暂时水门汀封闭不严而流入牙间隙，不但损及粘膜呈灰褐色组织坏死，更有甚者可使牙槽骨坏死，硝酸银，三氯醋酸等使用不当，也使粘膜坏死，此外患者有时因牙痛而口含止痛片如阿司匹林，由于药物接触牙龈时间过久而形成化学性损伤，局部充血，糜烂，其上有一层白色假膜。（三）粘膜血疱临床上常见因进食过热或过硬的食物，在咀嚼或吞咽时摩擦损伤软腭，颊粘膜，或咽旁粘膜，可立即形成血疱，其发生的真正原因尚不清楚，患者此时感局部异样感或刺痛，张口即可见到此处粘膜血疱，为紫红色，疱壁薄，大小不拘，形态各异，破后疱膜覆盖其上，以后疱膜坏死，脱落而呈一边缘清楚的鲜红色溃疡面，其上有少许分泌物，周围粘膜充血，患者感烧灼样疼痛，说话，进食时疼痛加重，若损伤范围过大，则愈合慢，逐渐溃疡面上有肉芽组织生长，新鲜上皮覆盖后痊愈。"
    ],
    "检查": [
        "血常规",
        "白细胞计数（WBC）",
        "白细胞分类计数"
    ],
    "饮食保健": [
        "薇菜",
        "鸡蛋",
        "鸽蛋",
        "芝麻"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "蚝豉",
        "蛏子"
    ],
    "推荐食物": [
        "银耳樱桃羹",
        "红薯樱桃肉",
        "番茄黄瓜汁",
        "凉拌番茄",
        "清汤白菜卷",
        "白菜清汤",
        "芝麻菠菜",
        "芝麻蜂蜜粥"
    ],
    "常用药品": [
        "牛黄解毒丸",
        "甘草锌胶囊"
    ],
    "药品明细": [
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "湘江甘草锌胶囊(甘草锌胶囊)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "达因甘草锌颗粒(甘草锌颗粒)",
        "江苏康缘蜂胶片(蜂胶片)",
        "广州花城穿心莲片(穿心莲片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "奇莫欣(胸腺肽肠溶片)",
        "云南东方红清肺抑火片(清肺抑火片)",
        "口泰(复方氯己定含漱液)",
        "冯了性上清丸(上清丸)",
        "广西济民清火栀麦片(清火栀麦片)",
        "承德天原清胃黄连丸(清胃黄连丸)",
        "承德天原栀子金花丸(栀子金花丸)",
        "冯了性知柏地黄丸(知柏地黄丸)",
        "广州白云山光华度米芬含片(度米芬含片)",
        "武汉健民大鹏牛黄解毒片(牛黄解毒片)",
        "卓邦溶菌酶含片(溶菌酶含片)",
        "广西南珠小儿化毒散(小儿化毒散)",
        "太原大宁堂小儿化毒散(小儿化毒散)",
        "湖北香连黄连上清片(黄连上清片)",
        "云南梁河民族清肺抑火片(清肺抑火片)",
        "叶开泰小儿化毒散(小儿化毒散)"
    ]
}