{
    "名称": "创伤性鼻出血",
    "描述": [
        "创伤性鼻出血是因各种外力因素引起的鼻出血，是一种常见的鼻部疾病。如挖鼻过深，喷嚏或擤鼻过程中，剧烈咳嗽，插鼻饲管及鼻腔异物摩擦，以及粉尘，化学物质的刺激等，均可引起鼻出血，打扑，撞跌，各种车祸均易伤及鼻部引起出血，战时钝挫伤，撕裂伤，鼻骨及鼻窦骨折，鼻邻近组织损伤，头颅外伤常引起严重鼻出血，也常伴有脑脊液鼻漏，甚至是致命性鼻出血。创伤性鼻出血的检查可用后鼻镜或光导纤维鼻咽镜检查。鼻窦内出血，血液常自鼻道或嗅裂流出。除了寻找出血点外，并作必要的全身检查(测量血压、血常规检查、出血时间及凝血时间测定、毛细血管脆性试验及血小板计数等)。有时尚须与有关科室共同会诊，寻找病因。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "创伤性鼻出血"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "多发生于飞行员或高气压作业的工作人员和儿童。",
    "传染方式": "无传染性",
    "并发症": [
        "休克"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "创伤性鼻出血是因各种外力因素引起的鼻出血，平时要控制儿童的剧烈活动，避免鼻外伤。",
    "原因": "一般性创伤（23%）：如挖鼻过深，喷嚏或擤鼻过程中，剧烈咳嗽，插鼻饲管及鼻腔异物摩擦，以及粉尘，化学物质的刺激等，均可引起鼻出血，打扑，撞跌，各种车祸均易伤及鼻部引起出血，战时钝挫伤，撕裂伤，鼻骨及鼻窦骨折，鼻邻近组织损伤，头颅外伤常引起严重鼻出血，也常伴有脑脊液鼻漏，甚至是致命性鼻出血。手术损伤（12%）：一般多因术中损伤血管而未及时发现，或因术中未采取有效止血措施所致，如经下鼻道施行上颌窦穿剌误伤鼻后外侧动脉，可发生剧烈的动脉性出血，下鼻甲切除术特别易伤及下鼻道后端的鼻咽静脉丛；鼻咽部肿瘤截除术可损伤蝶腭动脉或鼻腭动脉；上颌窦根治术，有的在术后6～7d发生出血者，出血点常在对孔边缘粘膜，筛窦手术中损伤筛前动脉或筛后动脉，或蝶窦手术在咬除蝶窦前壁骨质时损伤蝶腭动脉，常使手术因出血而被迫中断。气压性损伤（18%）：多发生于飞行员或高气压作业的工作人员，如潜水员和隧道作业工人，或鼻腔和鼻窦内气压突然变化，可致窦内粘膜血管扩张或破裂出血，在行负压置换疗法时，若所用负压过大，时间太长，也可使粘膜血管破裂出血。如挖鼻过深，喷嚏或擤鼻过程中，剧烈咳嗽，插鼻饲管及鼻腔异物摩擦，以及粉尘，化学物质的刺激等，均可引起鼻出血，打扑，撞跌，各种车祸均易伤及鼻部引起出血，战时钝挫伤，撕裂伤，鼻骨及鼻窦骨折，鼻邻近组织损伤，头颅外伤常引起严重鼻出血，也常伴有脑脊液鼻漏，甚至是致命性鼻出血。一般多因术中损伤血管而未及时发现，或因术中未采取有效止血措施所致，如经下鼻道施行上颌窦穿剌误伤鼻后外侧动脉，可发生剧烈的动脉性出血，下鼻甲切除术特别易伤及下鼻道后端的鼻咽静脉丛；鼻咽部肿瘤截除术可损伤蝶腭动脉或鼻腭动脉；上颌窦根治术，有的在术后6～7d发生出血者，出血点常在对孔边缘粘膜，筛窦手术中损伤筛前动脉或筛后动脉，或蝶窦手术在咬除蝶窦前壁骨质时损伤蝶腭动脉，常使手术因出血而被迫中断。多发生于飞行员或高气压作业的工作人员，如潜水员和隧道作业工人，或鼻腔和鼻窦内气压突然变化，可致窦内粘膜血管扩张或破裂出血，在行负压置换疗法时，若所用负压过大，时间太长，也可使粘膜血管破裂出血。",
    "预防": "1、控制儿童的剧烈活动，避免鼻外伤。2、克服挖鼻孔的坏习惯。3、饮食要注意。秋冬物燥，饮食一定要注意。孩子切勿多吃炸煎及肥腻的物品，多吃新鲜蔬菜和水果，并注意多喝水或清凉饮料，补充水分，必要时可服用适量维生素C、A、B2。4、涂油预防鼻出血。鼻出血需要预防，尤其在现在这样干燥的季节。可在孩子鼻腔干燥时用石蜡油、甘油滴鼻，或者用棉团蘸净水擦拭鼻腔。5、经常莫名其妙的鼻出血一定要去医院检查。6、预防感冒和其他呼吸道疾病。",
    "症状": [
        "鼻出血",
        "鼻内痛",
        "鼻翼上方缺损",
        "毛细血管扩张症",
        "鼻中隔向一侧或...",
        "鼻翼边缘缺损",
        "鼻孔外露",
        "鼻中隔穿孔",
        "凝血障碍",
        "反复鼻出血"
    ],
    "具体表现": [
        "鼻出血可发生在鼻腔的任何部位，但以鼻中隔前下区最为多见，有时可见喷射性或搏动性小动脉出血。鼻腔后部出血常迅速流入咽部，从口吐出。一般说来，局部疾患引起的鼻出血，多限于一侧鼻腔，而全身疾病引起者，可能两侧鼻腔内交替或同时出血。"
    ],
    "检查": [
        "耳鼻咽喉CT检查",
        "鼻窦检查",
        "鼻部检查",
        "血管造影",
        "头颅平片",
        "鼻咽部MRI检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸽蛋",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "白酒",
        "腐竹",
        "白扁豆",
        "蚝豉"
    ],
    "推荐食物": [
        "花生酱",
        "茄子粥",
        "紫茄子粥",
        "荠菜粥",
        "鲜百合冬菇西兰花汤",
        "西兰花炒虾仁",
        "海米白菜汤"
    ],
    "常用药品": [
        "生三七散",
        "三七片"
    ],
    "药品明细": [
        "桂林葛仙翁生三七散(生三七散)",
        "同仁堂三七片(三七片)",
        "美罗伤科接骨片(伤科接骨片)",
        "云南维和三七胶囊(三七胶囊)",
        "浙江普洛康三七胶囊(三七胶囊)",
        "蜀中三七片(三七片)",
        "禅方三七片(三七片)",
        "云南金不换三七胶囊(三七胶囊)",
        "云南铭鼎三七胶囊(三七胶囊)",
        "广西圣特三七片(三七片)",
        "湖北美宝三七片(三七片)",
        "上海雷允上三七片(三七片)",
        "云南特安呐三七胶囊(三七胶囊)",
        "武汉海纳三七片(三七片)",
        "广西万通生三七散(生三七散)",
        "芜湖张恒春三七片(三七片)",
        "黑龙江济仁三七胶囊(三七胶囊)",
        "广州粤华三七胶囊(三七胶囊)",
        "杭州华威三七片(三七片)",
        "台州南峰三七胶囊(三七胶囊)",
        "丹东药业三七片(三七片)",
        "吉林罗邦三七片(三七片)",
        "江西民济生三七散(生三七散)"
    ]
}