{
    "名称": "慢性肺源性心脏病",
    "描述": [
        "慢性肺源性心脏病，是指由支气管肺-组织，胸廓或肺血管的慢性病变，致肺血管阻力增加，产生肺动脉高压，继而右心室结构或(和)功能改变的心脏病，并排除先天性心脏病和左心病变引起者。慢性肺心病的患病率存在地区差异，北方高于南方地区，农村高于城市，并随着年龄增高而增加，吸烟者比不吸烟者患病率明显增多，可出现心律失常，右心衰竭，严重的可出现肺性脑病，休克。慢性肺心病常反复急性发作，病情逐渐加重，多数预后不良，但经积极治疗可延长寿命，提高患者生活质量。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "慢性肺源性心脏病"
    ],
    "是否医保": " 否 ",
    "患病比例": "60岁以上老年人发病率约为0.4%--0.6%",
    "易感人群": "患有慢性肺病的老年人，吸烟者  ",
    "传染方式": "非传染性疾病",
    "并发症": [
        "心力衰竭",
        "多重肺部感染",
        "呼吸衰竭",
        "肺性脑病",
        "心律失常",
        "休克",
        "弥漫性血管内凝血",
        "上消化道出血",
        "多器官功能障碍综合征"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗 支持治疗",
    "治疗周期": "长期服药",
    "治愈率": "是不能治愈的疾病 ",
    "治疗费用": "根据不同医院，收费标准不一致，每次发病市三甲医院的费用约（4000-8000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "支气管及肺部病变（85%）以慢支并发阻塞性肺气肿引起的慢性阻塞性肺疾病(COPD)最为常见。COPD是老年肺心病最主要的病因，其次为支气管哮喘，支气管扩张，重症肺结核，尘肺，慢性弥漫性肺间质纤维化(包括特发性肺间质纤维化和继发性肺间质纤维化)，肺部放射治疗，结节病，过敏性肺泡炎，嗜酸性肉芽肿，隐源性弥漫性间质性肺炎，肺泡硬石症等。胸廓运动障碍（5%）较少见，严重的脊椎后，侧凸，脊椎结核，类风湿性关节炎，胸膜广泛粘连及胸廓成形术后造成的严重胸廓或脊椎畸形，严重的胸膜肥厚，肥胖伴肺通气不足，睡眠呼吸障碍以及神经肌肉疾病如脊髓灰质炎，可引起胸廓活动受限，肺受压，支气管扭曲或变形，导致肺功能受限，气道引流不畅，肺部反复感染，并发肺气肿，或纤维化，缺氧，肺血管收缩，狭窄，使阻力增加，肺动脉高压，发展成肺心病。血管性病变（2%）甚少见，累及肺动脉的过敏性肉芽肿病，广泛或反复发生的多发性肺小动脉栓塞及肺小动脉炎，以及原因不明的原发性肺动脉高压，均可使肺小动脉狭窄，阻塞，引起肺动脉血管阻力增加，肺动脉高压和右心室负荷过重，发展成肺心病，偶见于肺动脉及肺静脉受压，如纵隔肿瘤，动脉瘤等，也可见于原发性肺动脉高压。其他因素（5%）反复肺部感染、低氧血症和毒血症可能造成心肌损害和心律失常，甚至发生心力衰竭;原发性肺泡通气不足及先天性口咽畸形，睡眠呼吸暂停综合征等亦可导致肺源性心脏病;其他尚可见于肺切除术后和高原性缺氧等，这些疾病均可产生低氧血症，使肺血管收缩反应性增高，导致肺动脉高压，发展成肺心病。此外，铍中毒，进行性系统性硬化症，播散性红斑狼疮，皮肌炎等也可诱发该病。发病机制1.发病机制：慢性肺胸疾患的肺毛细血管床破坏使血管床面积减少，气流阻塞引起的缺氧和呼吸性酸中毒可致肺小动脉痉挛，慢性缺氧所致的继发性红细胞增多和血黏稠度增加等因素，均可导致肺循环阻力增加，肺动脉高压，右心负荷增加，发生右心室肥厚扩大，发展为肺心病。(1)肺动脉高压：肺动脉高压(pulmonary hypertension，PAH)是慢性肺心病的一个重要的病理生理阶段，肺动脉高压早期，如果能及时去除病因，或适当地进行对症治疗，有可能逆转病变或阻断病变的进一步发展;肺动脉高压晚期，病变处于不可逆阶段，治疗困难。①肺血管器质性改变：反复发生支气管周围炎，间质炎症，由此波及邻近的肺小动脉分支，造成动脉壁增厚，狭窄或纤维化，使肺毛细血管床面积大大减少，肺循环阻力增大，长期肺循环阻力增加，可使小动脉中层增生肥厚，加重肺循环阻力，造成恶性循环，在影响肺动脉高压的因素中，肺血管床面积的减少虽有一定作用，但如程度较轻，范围较小，则肺动脉压力的升高不明显，只有当肺毛细血管床面积减少超过70%时，肺动脉压力才明显升高。严重COPD出现明显肺气肿时，肺泡过度充气，使多数肺泡的间隔破裂融合形成肺大疱，也导致肺泡壁毛细血管床减少，肺气肿的肺泡内残气增加，肺泡内压也增高，压迫肺泡间壁的毛细血管使之狭窄，此外，阻塞性肺气肿，患者的呼气相明显延长，可达吸气相的5倍，呼气时肺泡内的压力更明显升高，压迫肺间壁血管和心脏，使肺动脉的血液不能顺利地灌流，也可影响肺动脉压。此外，肺血管性疾病诸如原发性肺动脉高压，反复发作的肺血管栓塞，肺间质纤维化，尘肺等，均可引起肺血管狭窄，闭塞，导致肺血管阻力增加，发展为肺动脉高压。②肺血管功能性改变：缺氧性肺血管收缩，这是目前研究最为广泛而深入的机制，主要可概括为以下几个方面。A.体液因素：肺部炎症可激活炎症细胞包括肥大细胞，嗜酸性粒细胞，嗜碱性粒细胞和巨噬细胞，释放一系列炎症介质，如组胺，5-羟色胺(5-HT)，血管紧张素11(AT-II)，以及花生四烯酸(AA)代谢产物，包括白三烯，血栓素(TXA2)，前列腺素F2(PGF2)，前列环素(PGl2)及前列腺素E1(PGE1)等，除PGl2和PGE1引起肺血管舒张外，上述其余介质均引起肺血管收缩，然而，肺血管对低氧的收缩反应在很大程度上取决于局部缩血管介质和扩血管介质的比例，如缩血管介质增多，比例增大，则可导致肺血管收缩。B.组织因素：缺氧可直接使肺血管平滑肌膜对Ca2 的通透性增高，使Ca2 内流增加，肌肉兴奋-收缩偶联效应增强，引起肺血管收缩，肺泡气CO2分压(PAC02)上升可引起局部肺血管收缩和支气管舒张，以利于调整通气/血流比例，并保证肺静脉血的氧合作用，缺氧后存在肺血管肾上腺素能受体失衡，使肺血管的收缩占优势。C.神经因素：缺氧和高碳酸血症可刺激颈动脉窦和主动脉体化学感受器，反射性地通过交感神经兴奋，儿茶酚胺分泌增加，使肺动脉收缩。③肺血管重建：缺氧性肺动脉高压的肺血管改变主要表现在小于60μm的无肌层肺小动脉出现明显的肌层，大于60μm的肺小动脉中层增厚，内膜纤维增生，内膜下出现纵行肌束，以及弹力纤维和胶原纤维性基质增多，使血管变硬，阻力增加，这些肺血管的结构改变称为血管重建(remodeling)，其机制可能系在缺氧等刺激因子作用下，肺脏内外产生多种生长因子，由此而产生的一系列变化。④血容量增多和血液黏稠度增加：COPD严重者可出现长期慢性缺氧，促红细胞生长素分泌增加，导致继发性红细胞生成增多，使肺血管阻力增高，COPD患者还存在肺毛细血管床面积减少和肺血管顺应性下降等因素，血管容积的代偿性扩大明显受限，因而肺血流量增加时，可引起肺动脉高压。(2)右心功能的改变：慢性肺疾患影响右心功能的因素主要为肺动脉高压引起右心后负荷增加，右室后负荷增加后，常因心室壁张力增加，心肌耗氧量增加;冠状动脉阻力增加，血流减少;以及肺血管输入阻抗增加，顺应性下降而损害右心功能，此外，低氧血症对心肌尚有直接损害，右室在慢性压力负荷过重的情况下，右室壁发生肥厚，以克服增加的后负荷，从而维持正常的泵功能。当呼吸道发生感染，缺氧加重或其他原因使肺动脉压进一步增高而超过右心室所能负担时，右心室排出血量就不完全，收缩末期存留的残余血液过多，使右室舒张末期压增高，右心室扩张加重，最后导致心力衰竭。2.病理(1)肺部主要原发性病变：尽管导致慢性肺心病的病因多种多样，但我国慢性肺心病的肺部主要原发性疾病绝大多数为慢性支气管炎和阻塞肺气肿。(2)肺血管的病变：慢性肺心病时，常可观察到：①肺动脉血管的管壁增厚和管腔狭窄或闭塞。②肺泡壁毛细血管床破坏和减少，这不仅是慢性肺心病的表现，也是加重和促进慢性肺心病发展的重要原因之一。③肺血管床的压迫，肺广泛纤维化，瘢痕组织收缩，严重肺气肿等均可压迫肺血管使其变形，扭曲。(3)心脏病变：慢性肺心病时，心脏的主要病变表现为心脏重量增加，右心肥大，右心室肌肉增厚，心室腔扩大，肺动脉圆锥膨胀，心尖圆钝，光镜下观察，常见心肌纤维呈不同程度的肥大性变化，表现为心肌纤维增粗，核大深染，呈不规则形，方形或长方形，心肌纤维出现灶性肌浆溶解或灶性心肌纤维坏死或纤维化，心肌间质水肿，炎细胞浸润，房室束纤维化，小片状脂肪浸润，小血管扩张，传导束纤维减少，急性病变还可见到广泛组织水肿，充血，灶性或点状出血，多发性坏死灶，电镜下可见，细胞线粒体肿胀，内质网扩张，肌节溶解或长短不一，糖原减少或消失等。以慢支并发阻塞性肺气肿引起的慢性阻塞性肺疾病(COPD)最为常见。COPD是老年肺心病最主要的病因，其次为支气管哮喘，支气管扩张，重症肺结核，尘肺，慢性弥漫性肺间质纤维化(包括特发性肺间质纤维化和继发性肺间质纤维化)，肺部放射治疗，结节病，过敏性肺泡炎，嗜酸性肉芽肿，隐源性弥漫性间质性肺炎，肺泡硬石症等。较少见，严重的脊椎后，侧凸，脊椎结核，类风湿性关节炎，胸膜广泛粘连及胸廓成形术后造成的严重胸廓或脊椎畸形，严重的胸膜肥厚，肥胖伴肺通气不足，睡眠呼吸障碍以及神经肌肉疾病如脊髓灰质炎，可引起胸廓活动受限，肺受压，支气管扭曲或变形，导致肺功能受限，气道引流不畅，肺部反复感染，并发肺气肿，或纤维化，缺氧，肺血管收缩，狭窄，使阻力增加，肺动脉高压，发展成肺心病。甚少见，累及肺动脉的过敏性肉芽肿病，广泛或反复发生的多发性肺小动脉栓塞及肺小动脉炎，以及原因不明的原发性肺动脉高压，均可使肺小动脉狭窄，阻塞，引起肺动脉血管阻力增加，肺动脉高压和右心室负荷过重，发展成肺心病，偶见于肺动脉及肺静脉受压，如纵隔肿瘤，动脉瘤等，也可见于原发性肺动脉高压。反复肺部感染、低氧血症和毒血症可能造成心肌损害和心律失常，甚至发生心力衰竭;原发性肺泡通气不足及先天性口咽畸形，睡眠呼吸暂停综合征等亦可导致肺源性心脏病;其他尚可见于肺切除术后和高原性缺氧等，这些疾病均可产生低氧血症，使肺血管收缩反应性增高，导致肺动脉高压，发展成肺心病。此外，铍中毒，进行性系统性硬化症，播散性红斑狼疮，皮肌炎等也可诱发该病。发病机制1.发病机制：慢性肺胸疾患的肺毛细血管床破坏使血管床面积减少，气流阻塞引起的缺氧和呼吸性酸中毒可致肺小动脉痉挛，慢性缺氧所致的继发性红细胞增多和血黏稠度增加等因素，均可导致肺循环阻力增加，肺动脉高压，右心负荷增加，发生右心室肥厚扩大，发展为肺心病。(1)肺动脉高压：肺动脉高压(pulmonary hypertension，PAH)是慢性肺心病的一个重要的病理生理阶段，肺动脉高压早期，如果能及时去除病因，或适当地进行对症治疗，有可能逆转病变或阻断病变的进一步发展;肺动脉高压晚期，病变处于不可逆阶段，治疗困难。①肺血管器质性改变：反复发生支气管周围炎，间质炎症，由此波及邻近的肺小动脉分支，造成动脉壁增厚，狭窄或纤维化，使肺毛细血管床面积大大减少，肺循环阻力增大，长期肺循环阻力增加，可使小动脉中层增生肥厚，加重肺循环阻力，造成恶性循环，在影响肺动脉高压的因素中，肺血管床面积的减少虽有一定作用，但如程度较轻，范围较小，则肺动脉压力的升高不明显，只有当肺毛细血管床面积减少超过70%时，肺动脉压力才明显升高。严重COPD出现明显肺气肿时，肺泡过度充气，使多数肺泡的间隔破裂融合形成肺大疱，也导致肺泡壁毛细血管床减少，肺气肿的肺泡内残气增加，肺泡内压也增高，压迫肺泡间壁的毛细血管使之狭窄，此外，阻塞性肺气肿，患者的呼气相明显延长，可达吸气相的5倍，呼气时肺泡内的压力更明显升高，压迫肺间壁血管和心脏，使肺动脉的血液不能顺利地灌流，也可影响肺动脉压。此外，肺血管性疾病诸如原发性肺动脉高压，反复发作的肺血管栓塞，肺间质纤维化，尘肺等，均可引起肺血管狭窄，闭塞，导致肺血管阻力增加，发展为肺动脉高压。②肺血管功能性改变：缺氧性肺血管收缩，这是目前研究最为广泛而深入的机制，主要可概括为以下几个方面。A.体液因素：肺部炎症可激活炎症细胞包括肥大细胞，嗜酸性粒细胞，嗜碱性粒细胞和巨噬细胞，释放一系列炎症介质，如组胺，5-羟色胺(5-HT)，血管紧张素11(AT-II)，以及花生四烯酸(AA)代谢产物，包括白三烯，血栓素(TXA2)，前列腺素F2(PGF2)，前列环素(PGl2)及前列腺素E1(PGE1)等，除PGl2和PGE1引起肺血管舒张外，上述其余介质均引起肺血管收缩，然而，肺血管对低氧的收缩反应在很大程度上取决于局部缩血管介质和扩血管介质的比例，如缩血管介质增多，比例增大，则可导致肺血管收缩。B.组织因素：缺氧可直接使肺血管平滑肌膜对Ca2 的通透性增高，使Ca2 内流增加，肌肉兴奋-收缩偶联效应增强，引起肺血管收缩，肺泡气CO2分压(PAC02)上升可引起局部肺血管收缩和支气管舒张，以利于调整通气/血流比例，并保证肺静脉血的氧合作用，缺氧后存在肺血管肾上腺素能受体失衡，使肺血管的收缩占优势。C.神经因素：缺氧和高碳酸血症可刺激颈动脉窦和主动脉体化学感受器，反射性地通过交感神经兴奋，儿茶酚胺分泌增加，使肺动脉收缩。③肺血管重建：缺氧性肺动脉高压的肺血管改变主要表现在小于60μm的无肌层肺小动脉出现明显的肌层，大于60μm的肺小动脉中层增厚，内膜纤维增生，内膜下出现纵行肌束，以及弹力纤维和胶原纤维性基质增多，使血管变硬，阻力增加，这些肺血管的结构改变称为血管重建(remodeling)，其机制可能系在缺氧等刺激因子作用下，肺脏内外产生多种生长因子，由此而产生的一系列变化。④血容量增多和血液黏稠度增加：COPD严重者可出现长期慢性缺氧，促红细胞生长素分泌增加，导致继发性红细胞生成增多，使肺血管阻力增高，COPD患者还存在肺毛细血管床面积减少和肺血管顺应性下降等因素，血管容积的代偿性扩大明显受限，因而肺血流量增加时，可引起肺动脉高压。(2)右心功能的改变：慢性肺疾患影响右心功能的因素主要为肺动脉高压引起右心后负荷增加，右室后负荷增加后，常因心室壁张力增加，心肌耗氧量增加;冠状动脉阻力增加，血流减少;以及肺血管输入阻抗增加，顺应性下降而损害右心功能，此外，低氧血症对心肌尚有直接损害，右室在慢性压力负荷过重的情况下，右室壁发生肥厚，以克服增加的后负荷，从而维持正常的泵功能。当呼吸道发生感染，缺氧加重或其他原因使肺动脉压进一步增高而超过右心室所能负担时，右心室排出血量就不完全，收缩末期存留的残余血液过多，使右室舒张末期压增高，右心室扩张加重，最后导致心力衰竭。2.病理(1)肺部主要原发性病变：尽管导致慢性肺心病的病因多种多样，但我国慢性肺心病的肺部主要原发性疾病绝大多数为慢性支气管炎和阻塞肺气肿。(2)肺血管的病变：慢性肺心病时，常可观察到：①肺动脉血管的管壁增厚和管腔狭窄或闭塞。②肺泡壁毛细血管床破坏和减少，这不仅是慢性肺心病的表现，也是加重和促进慢性肺心病发展的重要原因之一。③肺血管床的压迫，肺广泛纤维化，瘢痕组织收缩，严重肺气肿等均可压迫肺血管使其变形，扭曲。(3)心脏病变：慢性肺心病时，心脏的主要病变表现为心脏重量增加，右心肥大，右心室肌肉增厚，心室腔扩大，肺动脉圆锥膨胀，心尖圆钝，光镜下观察，常见心肌纤维呈不同程度的肥大性变化，表现为心肌纤维增粗，核大深染，呈不规则形，方形或长方形，心肌纤维出现灶性肌浆溶解或灶性心肌纤维坏死或纤维化，心肌间质水肿，炎细胞浸润，房室束纤维化，小片状脂肪浸润，小血管扩张，传导束纤维减少，急性病变还可见到广泛组织水肿，充血，灶性或点状出血，多发性坏死灶，电镜下可见，细胞线粒体肿胀，内质网扩张，肌节溶解或长短不一，糖原减少或消失等。",
    "预防": "1.由于绝大多数慢性肺心病是慢性阻塞性肺疾病(COPD)，慢性支气管炎，支气管哮喘并发肺气肿的后果，因此积极防治这些疾病是避免慢性肺心病发生的根本措施。2.讲究卫生，戒烟和增强体质，提高全身抵抗力，减少感冒和各种呼吸道疾病的发生，呼吸道感染是慢性肺心病患者发生呼吸衰竭的常见诱因，应积极予以治疗。3.对已发生慢性肺心病的患者，应针对缓解期和急性期分别加以处理，缓解期治疗是防止慢性肺心病发展的关键，可采用：①冷水擦身，膈式呼吸，缩唇呼气以改善肺通气等耐寒及康复锻炼。②镇咳，祛痰，平喘和预防感染等对症处理。③提高机体免疫力的药物如核酸酪素，气管炎菌苗，免疫核糖核酸等。④中医中药治疗：扶正固本，活血化瘀，以提高机体抵抗力，改善肺循环功能。",
    "症状": [
        "心律失常",
        "喘息",
        "呼吸困难",
        "意识模糊",
        "哮鸣音",
        "呼吸衰竭",
        "失眠",
        "右心衰竭",
        "心悸",
        "端坐呼吸"
    ],
    "具体表现": [
        "肺心病从基础病到肺心病形成，乃至出现右心衰一般需十几年，甚至更长，由于病程漫长，基础病变不同，病情轻重不一，又往往伴有多种疾病，使其症状不典型，常被掩盖或与其他疾病混淆，易造成误诊或漏诊，本病发展缓慢，临床上除原有肺，胸疾病的各种症状和体征外，主要是逐步出现肺，心功能衰竭以及其他器官损害的征象，按其功能的代偿期与失代偿期进行分述。1.肺，心功能代偿期(包括缓解期) 本阶段仅有肺动脉高压和右心室肥厚，而无右心衰竭，临床表现主要是基础病的一些症状和体征，最常见的症状有咳嗽，咳痰，胸闷，气短，喘息，心悸，由于老年人肺退行性变，肺功能减退，上述症状更显著，更容易合并下呼吸道感染，合并感染时发热多不明显，主要表现为咳嗽加剧，痰量增加，痰变脓性，胸闷，气短，喘息，心悸加重，体征有：肺气肿征，听诊多有呼吸音减弱，偶有干湿性Up音或哮鸣音;心浊音界缩小或消失(常因肺气肿不易叩出);心音遥远，肺动脉瓣区可有第2心音亢进，提示有肺动脉高压;三尖瓣区出现收缩期杂音或剑突下示心脏搏动，多提示肺动脉高压;颈静脉充盈，因肺气肿使胸腔内压升高，阻碍腔静脉回流;因膈肌下降，肝上界及下缘明显地下移，应与右心衰竭的肝淤血相区别。2.肺，心功能失代偿期(包括急性加重期)本期临床主要表现以呼吸衰竭为主，有或无心力衰竭。(1)呼吸衰竭：急性呼吸道感染为常见诱因，支气管黏膜纤毛上皮细胞萎缩，脱落，纤毛运动减弱，合成分泌性免疫球蛋白(SIgA)减少，小气道变窄，塌陷，黏液分泌增多并潴留，加上基础病变的缘故，肺心病患者易发生呼吸道感染;老年人易患反流性食道炎，或因患脑血管疾病误吸或呛食发生吸入性感染;老年肺心病患者常伴发多种疾病如肺结核和糖尿病，免疫功能降低易继发感染，呼吸道感染后易发生呼吸衰竭，老年人肺泡数量减少，肺顺应性下降，胸廓弹性降低，膈肌萎缩变薄易疲劳，再加上基础疾病，老年肺心病患者呼吸衰竭发生率增加，不恰当地使用镇静药，镇咳药及氧疗将可能诱发呼吸衰竭，老年肺心病失代偿期以呼吸衰竭最多见，呼吸衰竭多为Ⅱ型，基础疾病系间质纤维化者则多为Ⅰ型，临床表现除基础疾病的症状和体征加重和感染征象外，主要是低氧和(或)高碳酸血症的全身反应，老年患者多存在脑动脉硬化和水盐平衡紊乱，易出现神经-精神症状，表现为兴奋不安，烦躁，失眠，头疼，淡漠，意识模糊，嗜睡，谵妄，抽搐，扑翼样震颤，昏迷等，常见表现有呼吸困难，端坐呼吸，发绀和皮肤潮红多汗，脉搏洪大，心率快，血压升高，瞳孔扩大或缩小或两侧不等，视盘水肿，椎体束征阳性等。(2)心力衰竭：右心衰竭为主，也可出现心律失常，此时表现为气急，心慌，尿少，腹胀，发绀，颈静脉怒张，肺动脉瓣区第2心音亢进分裂，三尖瓣区可闻及收缩期吹风样杂音，肝大，肝颈静脉反流征阳性，下肢凹陷性水肿等。另外，肺心病患者常见肾功能损害，轻症仅表现为BUN升高，蛋白尿;重症者少尿，无尿，代谢性酸中毒，肝损害发生率约占1/3，轻症仅表现为GPT升高，低蛋白血症，黄疸指数升高，重者有淤血性肝硬化，低蛋白血症，腹水等，有时发生消化道溃疡或大出血，可能是应激性溃疡或DIC之故。3.其他(1)发绀：肺心病发绀主要是肺动脉高压肺内分流以及V/Q失调造成低氧血症所致，表现为中枢性发绀，耳垂，鼻尖，唇，指(趾)较明显，当并发红细胞增多症时，还原血红蛋白增高，即使动脉氧饱和度正常也有发绀，如有贫血，在缺氧状态下也不易表现发绀。(2)舌诊异常：舌质多为紫绛，暗紫，当右心衰竭时舌腹面静脉主干饱满隆起，外形弯曲或圆柱状，舌腹面外带可见暗紫色异常静脉支，呈囊柱状，范围超过总面积的1/2。(3)肺性脑病体征：周围血管扩张，皮肤温暖红润，多汗，血压上升，肌肉抽动，结合膜充血水肿，眼球外凸，昏迷时瞳孔缩小，视盘水肿。"
    ],
    "检查": [
        "多普勒超声心动图",
        "二维超声心动图",
        "胸部平片",
        "心电图",
        "肺阻抗血流图",
        "肺和胸膜叩诊"
    ],
    "饮食保健": [
        "杏仁",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "松子仁",
        "核桃"
    ],
    "推荐食物": [
        "冬笋香菇烧白菜",
        "白菜炒干丝",
        "素炒小白菜",
        "油漆白菜",
        "虾子烧白菜头",
        "锅塌肉末白菜",
        "芝麻拌白菜丁",
        "土豆丝拌白菜"
    ],
    "常用药品": [
        "屏风生脉胶囊",
        "参麦注射液"
    ],
    "药品明细": [
        "天元屏风生脉胶囊(屏风生脉胶囊)",
        "广州莱泰屏风生脉胶囊(屏风生脉胶囊)",
        "山西华康屏风生脉胶囊(屏风生脉胶囊)",
        "广州诺金屏风生脉胶囊(屏风生脉胶囊)",
        "仁和屏风生脉胶囊(屏风生脉胶囊)",
        "神威参麦注射液(参麦注射液)",
        "四川一康屏风生脉胶囊(屏风生脉胶囊)",
        "云南楚雄云中屏风生脉胶囊(屏风生脉胶囊)",
        "正大青春宝参麦注射液(参麦注射液)",
        "容生肌苷注射液(肌苷注射液)",
        "神威参麦注射液(参麦注射液)",
        "河北天成肌苷注射液(肌苷注射液)",
        "999参麦注射液(参麦注射液)",
        "四川升和参麦注射液(参麦注射液)",
        "广州白云山陈李济屏风生脉胶(屏风生脉胶囊)",
        "广州白云山中一屏风生脉胶囊(屏风生脉胶囊)",
        "武汉康乐屏风生脉胶囊(屏风生脉胶囊)",
        "陕西京西肌苷注射液(肌苷注射液)",
        "湖北中佳肌苷注射液(肌苷注射液)",
        "重庆迪康长江肌苷注射液(肌苷注射液)",
        "山东大陆肌苷注射液(肌苷注射液)",
        "江西赣南海欣肌苷注射液(肌苷注射液)",
        "武汉久安肌苷注射液(肌苷注射液)"
    ]
}