{
    "名称": "冻僵",
    "描述": [
        "冻僵又称意外低温（accidental hypothermia），是寒冷环境引起体温过低所导致以神经系统和心血管损伤为主的严重的全身性疾病。冻伤（forstbite）是寒冷引起的局部组织损伤，以四肢和面部为多见。冻僵多发生于在寒冷环境中逗留和工作时间过久，而其保暖御寒措施不足，陷埋于积雪或浸没于冰水等情况时也可发生。冻僵患者在受寒冷初期有头痛，不安，四肢肌肉和关节僵硬，皮肤苍白冰冷，心跳和呼吸加快，血压增高，体温低于33℃时有嗜睡，记忆丧失，心跳和呼吸减慢，脉搏细弱，感觉和反应迟钝，体温低于26℃，出现昏迷，心输出量减少，血压下降，心律失常，甚至发生心室颤动，肝细胞缺氧，影响葡萄糖代谢使血糖降低和血钾增高，寒冷影响肾小管水和钠的再吸收，使尿量增多，血容量减少，20℃心跳停止。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "烧伤科",
        "冻僵"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "血栓形成",
        "心律失常",
        "心包炎"
    ],
    "就诊科室": [
        "外科",
        "烧伤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-7天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "尽量少吃辛辣、刺激的食物。例如：洋葱、胡椒、辣椒。",
    "原因": "寒冷环境（30%）：冻僵多发生于在寒冷环境中逗留和工作时间过久，而其保暖御寒措施不足，陷埋于积雪或浸没于冰水等情况时也可发生，冻伤可发生在气温不太低，甚至在0℃以上，常由于穿着过紧或潮湿的鞋靴引起，老人，婴儿，体质极度衰弱者和慢性心血管病，前脑垂体和甲状腺机能减退，脑血管意外后遗症患者，偶尔在温度过低的室内亦可发生冻僵和冻伤，饥饿，疲劳，酒后等更易诱发本病。生理作用（30%）：冻僵是寒冷刺激脑前视区的皮温和深温受体，通过肾上腺素能交感神经使体表血管收缩以保持体温，同时通过运动神经增加肌肉张力和抖动来产生热量，但是所增加的热量都是有限的，仅比安静状态时增加40％～60％，寒冷使氧耗量和心搏出量增加，在5℃的环境中，氧耗量约增加3倍，心输出量增加95％，寒冷影响意识和思维活动，降低对外界的反应性和工作能力，当寒冷继续存在，使体温下降到35℃以下称低温，低温影响脑和心脏功能，并妨碍葡萄糖等能量代谢，体温在26～33℃时，寒冷直接作用于心肌，使心跳减慢和心律失常；17～26℃时，血红蛋白与氧亲和力增高，氧释放减少，使组织缺氧；12℃时，细胞膜钠通道阻断，钠离子不能进入细胞内，使肌纤维无应激反应，并出现感觉和运动神经麻痹，周围血管扩张而导致失热，进一步引起体温下降，倘若低温为时较短，体温回升时神经和肌肉的功能可以恢复，如果低温持续数小时，神经和肌肉发生退行性变，即使体温恢复正常，其功能亦难以恢复，冻僵损伤血管内皮细胞，解冻后血管腔内易形成血栓和引起组织缺血性坏死。血管收缩（30%）：冻伤是局部温度过低，致使局部血管先收缩，后扩张，毛细血管壁通透性增加，血浆渗出，组织水肿，血管内血液浓缩和血管壁损害，形成血栓以致引起组织坏死，病变可仅限于皮肤或累及深部组织，包括肌肉和骨骼。冻僵多发生于在寒冷环境中逗留和工作时间过久，而其保暖御寒措施不足，陷埋于积雪或浸没于冰水等情况时也可发生，冻伤可发生在气温不太低，甚至在0℃以上，常由于穿着过紧或潮湿的鞋靴引起，老人，婴儿，体质极度衰弱者和慢性心血管病，前脑垂体和甲状腺机能减退，脑血管意外后遗症患者，偶尔在温度过低的室内亦可发生冻僵和冻伤，饥饿，疲劳，酒后等更易诱发本病。冻僵是寒冷刺激脑前视区的皮温和深温受体，通过肾上腺素能交感神经使体表血管收缩以保持体温，同时通过运动神经增加肌肉张力和抖动来产生热量，但是所增加的热量都是有限的，仅比安静状态时增加40％～60％，寒冷使氧耗量和心搏出量增加，在5℃的环境中，氧耗量约增加3倍，心输出量增加95％，寒冷影响意识和思维活动，降低对外界的反应性和工作能力，当寒冷继续存在，使体温下降到35℃以下称低温，低温影响脑和心脏功能，并妨碍葡萄糖等能量代谢，体温在26～33℃时，寒冷直接作用于心肌，使心跳减慢和心律失常；17～26℃时，血红蛋白与氧亲和力增高，氧释放减少，使组织缺氧；12℃时，细胞膜钠通道阻断，钠离子不能进入细胞内，使肌纤维无应激反应，并出现感觉和运动神经麻痹，周围血管扩张而导致失热，进一步引起体温下降，倘若低温为时较短，体温回升时神经和肌肉的功能可以恢复，如果低温持续数小时，神经和肌肉发生退行性变，即使体温恢复正常，其功能亦难以恢复，冻僵损伤血管内皮细胞，解冻后血管腔内易形成血栓和引起组织缺血性坏死。冻伤是局部温度过低，致使局部血管先收缩，后扩张，毛细血管壁通透性增加，血浆渗出，组织水肿，血管内血液浓缩和血管壁损害，形成血栓以致引起组织坏死，病变可仅限于皮肤或累及深部组织，包括肌肉和骨骼。",
    "预防": "预防主要是保暖，局部涂擦冻伤药水或软膏，水疱不宜刺破，任其自然干枯，防止创面继发感染。",
    "症状": [
        "手冻伤",
        "昏迷",
        "脸裂",
        "脸冻伤",
        "脚冻伤",
        "湿性坏疽",
        "反应迟钝",
        "皮肤苍白",
        "继发感染",
        "干性坏疽"
    ],
    "具体表现": [
        "冻僵患者在受寒冷初期有头痛，不安，四肢肌肉和关节僵硬，皮肤苍白冰冷，心跳和呼吸加快，血压增高，体温低于33℃时有嗜睡，记忆丧失，心跳和呼吸减慢，脉搏细弱，感觉和反应迟钝，体温低于26℃，出现昏迷，心输出量减少，血压下降，心律失常，甚至发生心室颤动，肝细胞缺氧，影响葡萄糖代谢使血糖降低和血钾增高，寒冷影响肾小管水和钠的再吸收，使尿量增多，血容量减少，20℃心跳停止，低温还可引起胃粘膜糜烂和出血以及胰腺炎症，冻僵恢复后可出现血栓形成和组织缺血性坏死。冻伤常发生在手指，足趾，耳壳和鼻，亦可发生在腕，前臂，足，面，肘，踝等部位，在陷埋于雪中时还可发生在臀部，腹壁和外生殖器官。冻伤处局部皮肤苍白冰冷，疼痛和麻木，根据损害程度临床分为四度，第一，二度主要为组织血循环障碍，第三，四度有不同深度的组织坏死。一度：皮肤浅层冻伤，初起皮肤苍白，继为蓝紫色，以后有红肿，发痒，刺痛和感觉异常。二度：为皮肤全层冻伤，除红肿外，出现水疱，疱破后易感染，如无感染，经2～3周后水流干枯成痂。三度：冻伤累及皮肤全层和皮下组织，皮肤由苍白色渐变为蓝色，转而为黑色，感觉消失，坏死组织脱落形成溃疡，易继发感染，愈合后可留疤痕，并可影响功能。四度：皮肤，皮下组织，肌肉，甚至骨骼均被冻伤，冻伤部位呈暗灰色，边缘可有水肿和水疱，感觉和运动完全丧失，2～3周后坏死组织分界清晰，形成干性坏疽，有水肿和继发感染转为湿性坏疽，常后遗有伤残和功能障碍，少数可并发肺炎，心包炎等感染。"
    ],
    "检查": [
        "细菌感染免疫检测",
        "脉搏",
        "呼吸动度",
        "皮肤颜色"
    ],
    "饮食保健": [
        "薇菜",
        "白酒",
        "鸽蛋",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "草鱼",
        "猪油（板油）"
    ],
    "推荐食物": [
        "生姜山楂汤",
        "干姜羊肉汤",
        "附子粥",
        "附子冰糖炖冬瓜",
        "双菇番茄黄瓜紫菜汤",
        "茼蒿菜鱼头汤",
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤"
    ],
    "常用药品": [
        "云南白药酊",
        "肌醇烟酸酯片"
    ],
    "药品明细": [
        "云南白药云南白药酊(云南白药酊)",
        "鹏鹞肌醇烟酸酯片(肌醇烟酸酯片)",
        "北京永康烟酸肌醇酯片(烟酸肌醇酯片)",
        "安科余良卿冻疮膏(冻疮膏)",
        "黑龙江惠美佳冻疮膏(冻疮膏)",
        "湖北科田冻疮膏(冻疮膏)",
        "信龙冻疮膏(冻疮膏)",
        "上海信谊肌醇烟酸酯片(肌醇烟酸酯片)",
        "新乡琦宁冻疮膏(冻疮膏)",
        "山东博山肌醇烟酸酯片(肌醇烟酸酯片)",
        "华润赛科肌醇烟酸酯片(肌醇烟酸酯片)",
        "临汾宝珠肌醇烟酸酯片(肌醇烟酸酯片)",
        "北京悦康凯悦冻疮膏(冻疮膏)",
        "哈药三精肌醇烟酸酯片(肌醇烟酸酯片)",
        "成都明日冻疮膏(冻疮膏)",
        "四川德元冻疮膏(冻疮膏)",
        "天方药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "北京燕京肌醇烟酸酯片(肌醇烟酸酯片)",
        "哈尔滨泰华肌醇烟酸酯片(肌醇烟酸酯片)",
        "牡丹江宇德肌醇烟酸酯片(肌醇烟酸酯片)",
        "海南博大肌醇烟酸酯片(肌醇烟酸酯片)",
        "山西国润肌醇烟酸酯片(肌醇烟酸酯片)",
        "辽宁味邦肌醇烟酸酯片(肌醇烟酸酯片)"
    ]
}