{
    "名称": "电烧伤",
    "描述": [
        "电损伤在临床上有两类，其一是全身性损伤，称电击伤。其皮肤损伤轻微，电流进入体内立即传遍全身，主要损伤心脏，引起血液动力学剧烈改变，由此呈现心心悸、眩晕、意识障碍等，可发生电休克、甚至心跳呼吸骤停。急救使病人迅速脱离电源，施行复苏术。另一类是局部损伤，电流在其传导受阻的组织产生热力，造成组织蛋白凝固或炭化、血栓形成等，称电烧伤，而且电流传导路径的组织细胞（例如血管内皮），还可因电解作用受到损害，发生变质，坏死。电烧伤病人并非受全身性损伤，但因后者程序轻，只有一时性症状，恢复后局部损伤为主要问题。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "烧伤科",
        "电烧伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "用电不慎或装备电器，电路等失误的人群。  ",
    "传染方式": "无传染性",
    "并发症": [
        "白内障",
        "休克"
    ],
    "就诊科室": [
        "外科",
        "烧伤科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "6月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "加强电力管理和普及用电常识，以预防电损伤事故发生。",
    "原因": "病因：主要系缺乏安全用电知识，安装和维修电器，电线不按规程操作，电线上挂吊衣物，高温，高湿和出汗使皮肤表面电阻降低，容易引起电损伤，意外事故中电线折断落到人体以及雷雨时大树下躲雨或用铁柄伞而被闪电击中，都可引起电损伤。人体作为导电体，在接触电流时，即成为电路中的一部分，对人体损伤的轻重与电压高低，电流强弱，直流和交流电，频率高低，通电时间，接触部位，电流方向和所在环境的气象条件都有密切关系，其中与电压高低的关系更大，电压40V即有组织损伤的危险，220V可引起心室纤维颤动，1000V可使呼吸中枢麻痹，电流能使肌肉细胞膜去极化。病因：主要系缺乏安全用电知识，安装和维修电器，电线不按规程操作，电线上挂吊衣物，高温，高湿和出汗使皮肤表面电阻降低，容易引起电损伤，意外事故中电线折断落到人体以及雷雨时大树下躲雨或用铁柄伞而被闪电击中，都可引起电损伤。人体作为导电体，在接触电流时，即成为电路中的一部分，对人体损伤的轻重与电压高低，电流强弱，直流和交流电，频率高低，通电时间，接触部位，电流方向和所在环境的气象条件都有密切关系，其中与电压高低的关系更大，电压40V即有组织损伤的危险，220V可引起心室纤维颤动，1000V可使呼吸中枢麻痹，电流能使肌肉细胞膜去极化。",
    "预防": "预防：注意用电安全，如遇电击伤时，应立即切断电源。并进行全身检查，注意是否合并内部脏器损伤，若有应给予相应处理。",
    "症状": [
        "毒血症",
        "烧伤创面浅咖啡...",
        "烧伤创面暗灰或...",
        "心电图异常",
        "少尿",
        "烧伤创面淡黄色...",
        "拳状手畸形",
        "烧伤后尿量减少",
        "湿性坏疽",
        "烧伤后恶心与呕吐"
    ],
    "具体表现": [
        "诊断较容易，但应密切观察深部损伤进展和并发的感染，还应重视低血容量，尿量少和尿成分异常（蛋白，管型，红细胞等），心电图改变和贫血等。电烧伤有“入口”（即触电部位），一般还有“出口”，入口处有Ⅲ°烧伤，皮肤焦黄或炭化，有的形成了裂口或洞穴，烧伤可能深达肌，肌腱，骨，出口处一般也是Ⅲ°烧伤改变，但程度稍轻；个别的出口处病变不明显，电烧伤的深部损伤范围常远远超过皮肤入口处，但早期难以确定，伤后24小时以后，入口处周围开始肿胀发红，范围逐渐扩大，局部皮肤或肢端发生坏死，肢体肿胀向近侧或外周蔓延，深部损伤较广泛的原因，是电流通过皮肤后依次损伤皮下组织，肌和肌腱等，同时损伤血管壁促使血栓形成，术后可造成其供血组织缺血坏死，伤后1～2周坏死组织范围可确定，其深部坏死范围仍超过浅表的坏死，肿胀部位，在电烧伤后坏死过程中，容易并发感染，可发生湿性坏疽，脓毒血症，甚或气性坏疽等，在浅部坏死组织脱落后，损伤的血管外露，可发生严重的反复出血。"
    ],
    "检查": [
        "细菌感染免疫检测",
        "尿常规",
        "心电图",
        "血细胞分析仪"
    ],
    "饮食保健": [
        "薇菜",
        "鸡蛋",
        "鸽蛋",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "草鱼",
        "猪油（板油）"
    ],
    "推荐食物": [
        "老鸭绿豆汤",
        "百合绿豆汤",
        "薏仁绿豆汤",
        "白果蒸鸡蛋",
        "番茄青豆汤",
        "牛肉青豆粥",
        "赤小豆鲤鱼汤"
    ],
    "常用药品": [
        "依诺沙星乳膏",
        "肠内营养混悬液(TPF)"
    ],
    "药品明细": [
        "科田依诺沙星乳膏(依诺沙星乳膏)",
        "能全力(肠内营养混悬液(TPF))",
        "百普力(肠内营养混悬液(SP))",
        "福建金山依诺沙星乳膏(依诺沙星乳膏)",
        "成都湔江积雪苷片(积雪苷片)",
        "陕西康惠积雪苷霜软膏(积雪苷霜软膏)",
        "浙江迪耳林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "新和成红霉素软膏(红霉素软膏)",
        "羚锐三黄珍珠膏(三黄珍珠膏)",
        "上海金皮宝解毒烧伤软膏(解毒烧伤软膏)",
        "媛葆宁聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "马应龙药业红霉素软膏(红霉素软膏)",
        "河南羚锐生物林可霉素利多卡(林可霉素利多卡因凝胶)",
        "上海新亚林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "同人泰创灼膏(创灼膏)",
        "东药林可霉素利多卡因凝胶(林可霉素利多卡因凝胶)",
        "湖北康正林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "8808聚维酮碘溶液(聚维酮碘溶液)",
        "葫芦岛国帝聚维酮碘溶液(聚维酮碘溶液)",
        "艾利克(聚维酮碘溶液)",
        "邦琪集团烫伤油(烫伤油)",
        "河北健宁甲紫溶液(甲紫溶液)",
        "天津金耀复方鱼肝油氧化锌软(复方鱼肝油氧化锌软膏)"
    ]
}