{
    "名称": "烧伤休克",
    "描述": [
        "烧伤休克绝大多数为继发性休克，通常发生在烧伤后最初数小时或十多个小时，属于低血容量性休克，是由于受伤局部有大量血浆液自毛细血管渗出至创面和组织同间隙，造成有效循环血量减少。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "烧伤科",
        "烧伤休克"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "代谢性酸中毒",
        "呼吸衰竭",
        "急性肾功能衰竭"
    ],
    "就诊科室": [
        "外科",
        "烧伤科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "3-6月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "忌助火辛辣、油腻、热性食物、长纤维食物、易胀气食物、烟酒。",
    "原因": "病因：本病是由于大面积烧伤导致微循环发生改变，出现白细胞变形力下降和毛细血管嵌塞，细静脉中白细胞附壁粘着，红细胞和血小板聚集，以及微血栓形成等，它们引起微循环阻力增加，进而发生局部有大量血浆液自毛细血管渗出至创面和组织同间隙，造成有效循环血量减少，从而造成休克的发生。本病是由于大面积烧伤导致微循环发生改变，出现白细胞变形力下降和毛细血管嵌塞，细静脉中白细胞附壁粘着，红细胞和血小板聚集，以及微血栓形成等，它们引起微循环阻力增加，进而发生局部有大量血浆液自毛细血管渗出至创面和组织同间隙，造成有效循环血量减少，从而造成休克的发生。",
    "预防": "专业指导烧伤休克延迟复苏病人不但内环境因休克而受到很大打击，其创面处理也多未能得到及时处理，容易发生感染；此外，休克和再灌注损伤均可使肠道屏障功能受损，发生肠道细菌移位，诱发肠源性感染，故烧伤休克延迟复苏可视为预防性抗生素应用的指征，以防治水肿回吸收阶段的全身性感染，创面外用药可选用磺胺嘧啶银，磺胺米隆等有效抗菌剂，烧伤休克延迟复苏病人因遭受到再灌注损伤的二次打击，易发展成过度全身炎症反应和多器官多功能不全综合征，因此，因采取综合措施钝化(blunt)过度的炎症反应，除上述的措施外，还包括早期手术去除创面坏死组织以阻断炎症介质来源，严重者采用连续血液滤过清除血中炎症介质等。",
    "症状": [
        "烧伤创面甜腥气...",
        "角膜烧伤",
        "烧伤创面浅咖啡...",
        "烧伤后恶心与呕吐",
        "烧伤后脉搏增速",
        "烧伤后尿量减少",
        "手掌疤痕畸形",
        "昏迷",
        "创伤",
        "呼吸困难"
    ],
    "具体表现": [
        "一、临床表现烧伤休克基本为低血容量休克，故其临床病象与创伤或出血性休克相似，其特点如下：1、脉搏增速：烧伤扣血管活性物质分泌增多，使心肌收缩能力和心率增加，以代偿地提高心排出量，所民烧伤早期均有心率增加，严重烧伤可增至130次/分以上，若心率过速，则每次心排出量减少，加以周围血管阻力增加，脉搏则表现为细数无力，严重休克时，脉搏更显细弱。2、尿量减少：是烧伤休克的早期表现，一般地能反映组织血液灌流情况，也以较敏感地反映烧伤休克的严重程度，烧伤早期尿量减少，主要因为有效血容量不足，肾血流量减少所致，但也与抗利尿激素，醛固酮分泌增多，限制了肾脏排出水分与钠盐有关。3、口渴：是烧伤休克较早的表现，可能与细胞内，外渗透压改变及血容量不足有关，同时也受下视丘——垂体——肾上腺皮质系统的控制。4、烦躁不胺：是脑细胞因而血液灌流不良缺氧的表现，在症状出现较早，能反映烧伤休克的严重程度，也是治疗反应较敏感的指标，脑缺氧严重时，可有谵妄，躁狂，意识障碍，甚至昏迷，但需与脑水肿及早期感染相鉴别。5、恶心与呕吐：是烧伤休克早期症状之一，常见原因也是脑缺氧，呕吐物一般为胃内容物，严重休克时，可有咖啡色或血色呕吐物，提示消化道粘膜严重充血水肿或糜烂，呕吐量过大时，应考虑急性胃扩张或麻痹性肠梗阻。6、末梢循环不良：烧伤早期常可见到皮肤发白，肢体发凉，有时批端轻度发绀，表浅静脉充盈不良，按压指甲床及皮肤毛细血管使之发白后，恢复正常血色的时间延长。7、血压和脉压的变化：烧伤早期血管收缩，周围阻力增加，血压往往提高，尤其是舒张压，故脉压差变小，以后代偿不全，毛细血管床扩大，血液淤滞，有效循环血量减少，则血压开始下降，提示休克已较为严重，在血压变化中，脉压变小出现较早。二、烧伤休克时微循环的基本变化（一）微循环血液动力学的变化。1、缺血性缺氧期：烧伤的强烈刺激，经脊髓上行神经束及其他传入神经束，上行网状激活系统传入中枢，经过神经系统内的整合作用，促使下丘脑及脑下垂体的功能加强，既有防御代偿意义，也能造成损害，交感神经在神经内分泌功能加强的调节下强烈兴奋，肾上腺素血下浓度可增为正常值的100～150倍，去甲肾上腺素可增至50～100倍，儿茶酚胺可增至30～300倍，它们作用于微循环血管，使那些α受本占优势的血管强烈收缩。烧伤不仅在局部，甚至在远隔部位也能引起血管通透性的增加，可以渗出并从局部创面丧失大量血浆液体，特别是大面积烧伤，直接导致血容量的下降和循环血量的减少，处于这种情况之下，如果血管床不发生收缩反应，则血压将不可避免地显著下降，此时，颈动脉窦，主动脉弓反射呈升压反应，通过交感神经使微循环血管平滑肌收缩，有利于维持血压和增加回心血量。烧伤时，由于上述主要原因引起的微循环变化，使微循环的营养性血液灌流量大为减少，特别是α受体占优势的部位，如皮肤，粘膜，肾，胃，脾，肠的肠系膜上动脉供应区等，经动，静脉短路的血流量加多，造成组织，细胞缺血缺氧，先发生代谢改变，继之发生器质性改变，此期，若抗休克措施（如疼痛的消除，血容量的休克，血管痉挛性收缩的解除等）未能及时且有效，则疾病将继续发展。此期的变化，除造成缺血缺氧等对机体极为有害的一面外，也还其适应代偿的另一面，例如增加外周阻力，有利于大动脉平均动脉压的维持；缩小机体广大区域的微循环血管床的容量，以使生命重要器官的血液供应在一定时间得到保证；贮血器官收到收缩时，贮血投入循环有使循环血量增加的效应，目前认为，微循环对于组织，细胞的血液灌流量的变化比动脉压的变化更为重要，应当既要注意动脉压的临床参考价值，又要更加注意到微循环的变化及其防治，在治疗中如重视微循环的改善，效果会有明显提高。除上述变化外，此期尚有其他缩血管物质开始起作用，如肾微循环强烈收缩，引起肾缺血，肾素——血管紧张素系统开始发生作用，当全身血压下降，肾脏血管灌流量减少时，近球装置即被兴奋而释放肾素，在血浆pH的变动范围内具有活性，血管紧张素Ⅱ可引起小动脉平滑肌收缩，其效应是有利于维持血压，但加强了组织血液灌流量的下降，此外，血管紧张素还有其他作用，如促使肾上腺皮质球状带分泌醛固酮；促使肾上腺髓质分泌肾上腺素；在身体一些部位可以提高交感效应；刺激垂体释放抗利尿激素；血中浓度不高时使肾脏排钠减少，浓度高时使肾脏排钠增加。2、淤血性缺氧期：缺血性缺氧期的毛细血管持久收缩，势必引起组织，细胞的代谢改变，这些变化主要是缺氧引起的，其次是由于缺乏血液灌流，代谢产物积累而在局部浓度升高，如乳酸，[H+]，PW2，组织胺等均逐步增加，局部缺氧时组织胺的生成与释放均因受到刺激而增加，这与此时组胺酸脱羧酶的活性升高有关，H+浓度和组织胺浓度于缺少血液灌流的组织，细胞间液中升高以后，在它们的共同作用下，先使小动脉，微动脉，及前毛细血管括约肌松弛，使这些平滑肌对儿茶酚胺失去敏感性，另一方面，是由于组织胺的作用，组织胺在扩张动脉侧的同时，可使静脉侧起收缩反应，有人认为，5-HT对策循环的作用也与引相似，组织胺在使微动物，前毛细血管括约肌松弛的同时，还有使较大静脉收缩的作用，由于以上变化，先是微循环的动脉侧开始松弛扩张，而静脉侧仍在收缩，微循环的血液入多出少，也就是灌大于流，这样就造成微循环血管中的血液淤滞，这个变化只要达到一定程度，就可以使血液大量淤滞在微循环之内，有效血容量便急剧下降，淤血性缺血期已能影响到神经调功能，因为脑血液供应与氧的供应不可能由机体的代偿适应而长久保证，此时已可能出现调节功能的下降，上述微循环的淤血状态，使血管内静压力上升，液体渗出增加，其量也很可观，在测定血细胞压积时，可以发现血细胞压积增加，反映着血浆量因渗出增加而下降，备血液浓缩。（二）、微循环中血液的变化微循环中血液的变化，是烧伤休克微循环变化最为严重的阶段，变化的重点是在微循环中淤滞的血液，休克时出现白细胞变形力下降和毛细血管嵌塞，细静脉中白细胞附壁粘着，红细胞和血小板聚集，以及微血栓形成等，它们引起微循环阻力增加，这在休克的发病中有重要意义，成为休克微循环研究中的一个新课题。1、血液成分分离由于淤血，血液流速明显下降，有的血细胞在扩张的微循环血管中呈来回摆动状缓慢前进，有的处于停滞状态，加上液体的渗出，导致血液悬浮稳定度的下降，备耕各成分发生分离现象，血浆多位于毛细血管分枝前后，在几段毛细血管内只有血浆而无红细胞，红细胞则位于毛细血管单位的直接通路一带，白细胞和血小板则多位于毛细血管单位的边缘枝中，这种分布可能与正常血流中有形成分的分布状态有关，轴流与边流现象，就是有形成分处于轴流，而重要最大的红细胞又是轴中之轴，白细胞及血小板较轻，处于轴流之边缘部位，边流是血浆，当烧伤休克时，血液动力学发生上述改变，血液变缓慢，血液收缩，血细胞在狭窄的微静脉和小静脉前面壅塞，这种变化对下面所述的各种微 循环中血液变化的发展有促进作用。2、微循环中血液粘滞度升高血液粘滞度与流速成反比，当压力不变时，粘滞度增加则微循环血流速度下降，粘滞度增加主要由于血液收缩，有形成分所占比例增大，红细胞粘聚。⑴血细胞压积明显升高，这种现象微循环淤血及血液体成分外渗的结果，在其它类型休克中也有这种现象，不过烧伤休克血液浓缩现象更为显著，从微循环采血检查血细胞压积升高格外明显，这是由于大量血细胞壅塞滞留于微循环中之故，如果抽取大静脉血液检查，有时由于溶血或输液等因素的影响，血细胞压积可能正常或低于正常。⑵出现红细胞粘聚，这主要是由于血液动力学改变造成的，在血液淤滞，流速减慢的条件下，红细胞壅塞规程在微循环扩散的血管中的某些段落而粘聚成团块，此时，红细胞表面被覆纤维蛋白质原，有利于粘聚，另外，此时微循环中血液呈高凝状态，形成纤维蛋白细丝附壁，红细胞也易于粘附其上，红细胞表面的负电荷下降也与其粘聚有关，当粘聚成团块状或者叠连状之后，血液的粘滞度增加，更不易流动，在烧伤休克及创伤失血性休克时，红细胞粘聚是常见的，这不仅因高温直接作用而发生在伤区，也因休克及创伤失血性休克时，红细胞粘聚是常见的，它不仅高温直接作用而发生在伤区，也因休克而发生在全身各处的微循环血管中，如在肺，肝，肠粘膜，肾，胰，肾上腺，心脏的微循环中都有发现，此种粘聚并非凝固，改善循环后在血流加快的条件下仍可解聚。3、红细胞形状的改变当红细胞直接受到50℃以上温度作用时，会发生变化和破坏，在烧伤休克时，微循环中的红细胞由于血液动力学改变，处于缺氧，缺乏营养物质，酸中毒及代谢产物规程等环境中，发生形状改变而呈球形，此时则不易通过毛细血管，红细胞肿胀呈球形后，红细胞总体积每增加6%，外风吹雨打阻力可增加90%，因此构成外周阻力的不仅是阻力血管和阻力装置的作用，与血液粘滞度甚至血液有形成分形状的变化均有关系，肿胀呈球形的红细胞超过一定限度可使质膜破裂而发生溶血，此外附壁的纤维蛋白细丝漂浮的血液中，极易与红细胞粘连，在牵扯力的作用下，红细胞变形而终于破裂从而出现溶血，如果在烧伤病人血中有增加红细胞脆性的因子存在时，也会出现溶血，所以一般大面积烧伤休克病人溶血较严重，而且持续时间较长，烧伤后期的贫血，主要有创而渗出，内脏出血等血液丢失及营养不良，造血抑制等原蛋白管型阻塞管腔，但目前认为单纯这种管型的阻塞并不严重，尿流恢复正常后易于清除，肾小管中的血红蛋白管型如在败血症的条件下，可为细菌及其毒素的作用而分解，产生酸性产物及毒性物质，引起肾小管的上皮细胞变性坏死，它可能成为烧伤后急征收肾功能不全及肾功能衰竭的原因之一，红细胞的变形也是逆的，正象粘聚可以解聚一样，当微循环改善，红细胞的营养与代谢逐步恢复，形状也可恢复正常，只有那些改变超过一定限度时，由于脆性增加，将陆续破坏且溶血。4、血小板粘除烧伤休克时静脉采血检查血小板和白细胞数下降，其他类型休克也多如此，烧伤休克时，微循环中血小板粘聚是一个经常发生的现象，血小板粘聚的原因：①血流速度下降时，血小板，白细胞等轻的有形成分靠边，互相靠紧；②休克组织缺氧时释放的腺苷类，溶血产物，组织胺，5-HT，以及儿茶酚胺类和内毒素等均促使血小板粘除，血小板粘聚时间不长，仍可由于循环的改善而解聚，因此，在较短时间内可以恢复，如果粘除时间久，因缺氧而使代谢发生障碍，血小板将分解破裂，释放出的血小板因子1，2，3，4等均对血液凝固有促进作用，这是主要危险这一。5、微循环血管中血液凝固不同于粘除，其基因变化是纤维蛋白原变成纤维蛋白，既可形成纤维蛋白微栓，又可缠绕血细胞形成血栓，随血流漂流至其他部位造成梗塞，这种微栓不能被血流冲散，可在溶栓药物的作用下溶解，一旦发生血液凝固，微循环的变化就不容易恢复了，此时微循环血管阻塞，虽然由于血液长时间停滞引起的组织缺血，缺氧能使酸性物质大量积累，pH值降至6.9以下，微静脉与小静脉平滑肌也已开始松弛，血管扩张，但微循环的血流却已不易改善，到经已是休克晚期，缺血缺氧器官的组织，细胞出现变怀甚至坏死，全身的代谢和功能均明显下降，任何类型的休克，均是在神经内分泌及一些体液因素改变下所引起的循环系统，体液，淋巴，组织间液等变化的多方面因素作用于细胞内的多核苷酸链，引起细胞内的各种酶发生变化，从而改变细胞代谢，直到细胞变性，坏死及崩解，即细胞外期发展到血管内的各种酶发一变化达到血管内血液凝固的程度，微循环中的血液凝固，除上术原因外，还应指出缺氧时组织损伤所释放的组织凝血致活酶激活凝血的外在途径；血管内皮损伤后暴露的胶原激活凝血的内在途径；加之这些促凝因素的局部浓度很高，均是DIC的促进因素，微循环血液凝固，消耗了各种凝血因子，使全身大的和较大的血管中的血液所含各种凝血因子的浓度显著下降，因此，死于休克的伤员尸检时常见后血液不凝，称之为损耗性凝血障碍，晚期休克病人的出血倾向，除损耗性凝血障碍是其重要原因外，还有纤溶活动过度的因素存在。三、烧伤休克时代谢的基本变化烧伤休克时发生微循环血液动力学改变及DIC形成等，其代谢特点是缺血缺氧及代谢性酸中毒，休克期代谢总的情况是低代谢率，烧伤的超高代谢有其另外的发病原理，与烧伤休克的代谢不同。烧伤休克时，细胞缺血缺氧，其核心的影响是细胞的需氧代谢过程发生障碍，此时由于供氧不足，三羧循环中NADH2堆积，氧化过程难以进行，能量不足，磷酸化过程亦牵连受阻，ATP合成减少，乳酸形成增多，乳酸浓度上升，在烧伤休克微循环变化达到一定严重程度时，由严重缺氧，氧化代谢不全，糖代谢则以酵解的比例大为增加，而氧化磷酸化的过程则受到严重障碍，这也看做是休克时代谢，从生物进货上的高级形式退回到代级形式，人体细胞的代谢并非各种细胞都是一种模式，而是各有不同，对于缺氧的耐受而言，A型代谢是以糖酵解及戊糖途径为强，这类细胞耐缺氧，如分化较低的吞噬细胞，产生激素的细胞，结蒂组织及表皮等，B型代谢是以三羧循环及氧化磷酸化过程为强，它们的线粒体丰富，不耐缺氧，如分化较高的神经细胞，心肌细胞，肝细胞，肾小管上皮细胞等，C型代谢是糖酵解和氧化磷酸过程较为均衡，A型代谢的产物乳酸可以由B型代谢继续氧化利用，如神经胶质细胞与神经细胞，房室强细胞与主肌细胞；枯否细胞与肝细胞等，休克缺氧严重时，B型与C型代谢均被迫转为A型，乳酸在细胞内液及外液积累，浓度不断上升，H+浓度增加，代谢性酸中毒愈来愈重，最终导致细胞代谢的全面抑制，动脉血乳酸水平与休克严重程度的关系，血乳酸水平愈高，则死亡率愈高，可见，防治酸中毒是抢救休克的重要环节之一，烧伤休克发生缺氧不单是由于微循环的变化；代谢性酸中毒亦不只是由于乳酸，例如，合并有呼吸道损道可因炎症，淤血，水肿而狭窄，通气不足，肺泡表面活性物质破坏引起散在性肺萎缩，微栓综合症时，引起的肺水间质及肺泡水肿，红细胞内2，3DPG减少，红细胞内的氧化代谢障碍均在组织内释放氧，此外肺微栓栓塞也妨碍肺血流量和气体的交换，共它如胶原纤维的肿胀及线粒体本身的水肿尿生成减少，也可使酸性代谢产物滞留体内，细胞内外H+浓度升高，对细胞是极端有害的，可以破坏线粒体的膜，溶酶体的膜，从而使细胞完全破坏，这种变化达到一定的广泛程度时，即可致死，改善供氧和组织血液灌流，就能使细胞多得到一些氧，多带走一些H+，情况便会好转，这是抢救烧伤休克所必需，也是目前能做到的。大面积烧伤时，伤区受损害的细胞释放的溶酶体酶类，在局部吸入血以后对全身已有很大危害，而伤员发生休克之后，在组织血液灌流严重不足，全身各缺血器官的组织，细胞受损破坏时又能释放更多溶酶体酶类，进一步加重了组织细胞的损伤，总之，休克时组织在长时间缺血缺氧及毒性物质的作用下，将引起休克细胞内的变化。四、烧伤休克时的主要机能变化（一）大脑及中枢神经系统具有自动调节血流的能力，轻度休克时可能不受损害，严重而持久的休克时，可以受到损害，不仅皮质自发的生物电活动及传入神经引起的电位变化可以减弱甚至消失，神经细胞的代谢也能发生改变，神经细胞耗氧量高，对缺氧十分敏感，脑的血液供应比较丰富，如减少到30ml/100g/分钟即发生晕厥；如果完全断绝血液供应5秒即影响意识，全身血压降至70mmHg以下时，脑血液供应随动脉压下降而明显减少，脑中的微循环血管当H+及CO2浓度增加时则扩张，当这些物质浓度恢复正常时，血流量也恢复正常，二者之中以CO2的作用更明显一些当休克进入严重阶段，由于血压过低，脑供血不足，发生缺氧，同时又有显著的酸中毒，能引起血管周围神经胶质细胞肿胀和毛细血管内皮细胞肿胀，使管腔缩小，窄如一线，红细胞通过困难，这一变化可以形成恶性循环，休克时脑微循环中也有DIC发生，这就更加重了脑的缺氧，孕育血管的通透性也有增加，因此有发生脑水肿并使颅内压升高者，烧伤时脑微循环受微血栓及脂滴栓塞，可以损伤微血管而形成小的点状出血灶，称脑紫癜，伤员表现神经症状，如躁动，抽搐及昏迷，休克时脑功能改变是有其物质基础的，脑代谢的一个重要特点是只有葡萄糖易通过血脑屏障的的脂蛋白膜，如静脉注射NaHCO3纠正休克的代谢性酸中毒时，由于不易通过血脑屏障，就不易纠正脑的酸中毒。O2和CO2很容易进出血脑屏障，所以脑代谢产生ATP以保持神经细胞的活动，主要是葡萄糖和O2，如果葡萄糖的消耗得不到补充而发生低血糖，则脑代谢的物质基础便不足，当脑神经胶质细胞肿胀，微循环血管内皮细胞肿胀，脑水肿，DIC等造成缺血时，则O2，葡萄糖以及其它营养物质都会严重不足，休克时的脑缺血缺氧对其能量代谢危害甚大，脑的重量点体重的2%左右，在安静状态下，它的葡萄糖消耗量占全身的65%左右，脑的灰质神经细胞占脑细胞总量的1/5左右，而耗氧量和葡萄糖却占总量的80%左右，缺血缺氧时，皮质神经细胞最先受到影响，在进化上愈新的部分受到的危害愈大，愈快，在严重情况下神经细胞将消耗其本身物质而使结构破坏，当神经细胞转而消耗其本身的蛋白质和脂类时，蛋白分解加强产生的NH3可以形成谷氨酰胺，这样就能解除NH3对神经细胞功能的重大危害，但是，形成谷氨酰胺又需消耗三羧循环中α酮戊二酸，所以又加重了三羧循环的障碍，可见休克时脑谷氨酰胺形成，对于减少NH3的危害有好处，但妨碍三羧循环又是很不利的，γ-氨基丁酸增多，是神经细胞代谢功能障碍严重的反映。（二）心脏及心肌抑制因子严重烧伤病员可能发生心脏功能不全，烧伤休克时，因失液而血容量减少，微循环中大量血液淤滞，因而有效循环血量明显不足，随着心输出量的不断下降，动脉压也降低，这就使冠状动脉血流量减少，血压下降，反向性地引起心跳过快使其舒张期缩短，也使冠状动脉血流量减少，当平均主动脉低于60mmHg时，冠状血流量下降，心肌缺血缺氧，如果烧伤病人有呼吸道损伤及肺病变妨碍气体交换时，则心肌缺血缺氧更为严重，心肌正常时虽然可利用的能源甚多，按消耗量的大小次序有脂肪酸，葡萄糖，乳酸，氨基酸，酮体，丙酮酸等，心肌物质代谢主要是依靠其线粒体的三羧循环及氧化磷酸化，休克时三羧循环受阻，ATP合成 减少，H+浓度上升，心肌收缩力下降。烧伤休克时的酸中毒和血钾过高，对心脏均有抑制作用，另外，近年还发现DIC也累及心脏的微循环，烧伤休克时，心肌抑制物目前认为就是心肌抑制因子（MDF），主要来自休克时缺血缺氧的胰腺，MDF抑制心肌收缩力，成为烧伤休克时心脏功能不全的另一重要原因，使用抑肽酶及糖皮质激素类药物对保护细胞完整性及抑制MDF的产生是有效的。（三）肺及休克肺的发病原理烧伤休克肺的变化较其他休克更为复杂，除休克时的呼吸系统变化外，呼吸道可因高温气体的吸入而直接损伤，致使烧伤病员的呼吸系统合并症发病率增加，近来国内外的统计资料表明，烧伤病例中死于呼吸功能不全者为最多，无呼吸道损伤的烧伤休克病员，可以发生休克肺及急性呼吸衰竭，也是成人呼吸窘迫综合症之一，近年临床观察发现的1/3严重休克病员发生休克肺，在X线下观察，可见呈斑块或较弥漫的密度增加，两肺大致相似，因此，易误认为两则小叶性肺炎，病理变化为淤血，小出血点，小块肺萎陷，肺间质水肿及肺泡水肿，肺泡透明膜的形成等，功能方面，主要是肺泡表面活性物质减少，肺顺应性下降，肺呼吸功能增加，PaO2下降，病员有呼吸困难表现。1、休克肺的发病原理⑴肺静脉及微静脉，小静脉的收缩肺静脉系统有丰富的神经支配和平滑肌层，对交感，迷走刺激，缓激肽，儿茶酚胺，5-HT，组织胺等的作用均起收缩反应，休克时这些因素均存在，且肺血管阻力增加，微循环中的血管内压增高，有利于液体渗出。⑵肺微栓综合症休克时发生的DIC，可有大量微栓至肺造成微循环栓塞，致阻力增加，其纤维蛋白降解产物中有增通透因子，可引起微循环血管的通盘性增加，使液体外渗，此外血小板分解释放的5-HT和组织胺又是使肺静脉系统血管收缩的物质。⑶其它方面如休克时的中枢性心力衰竭，输液过多，氧中毒损伤肺毛细血管等，均能导致肺水肿，如有呼吸道损伤，则情况更为严重，肺淤血，水肿严重时，毛细血管损伤破裂可以形成出血点，甚至斑块状出血。肺萎陷的发病原理，主要是肺泡表面活性物质因缺氧而合成减少，活性下降，其主要成分是二软脂酰卵磷脂，由Ⅱ型肺泡上皮细胞合成分泌，肺水肿时的渗出液也可能加速其破坏，它的作用是降低肺泡内表面的表面张力，因此肺泡扩张困难，除此之外，细支气近内为分泌物阻塞，也能造成其所属肺泡中气体被吸收而萎缩，最近查出DIC时肺组织释放PGE2，能使细支气管痉挛阻塞而导致肺泡萎缩。2、休克肺对呼吸功能的影响⑴弥散障碍：由于肺间质水肿，肺泡水肿，透明膜形成等的作用而使气体弥散距离增加，引起PaO2下降，吸入高浓度氧可以得到改善。⑵通气一血流比例失调：肺微循环中被粘聚的血细胞或微栓阻塞的区域，有通气而无血流，有血管收缩的区域，有通气而血流减少，反之，血流正常的区域可有肺泡为渗出液占据，或细支气管为分泌物所阻，从而发生有血流而无通气的情况，这也是引起的PaO2下降的原因，吸入高浓度氧也可得到一定改善。⑶静脉血分流增加：主要原因是：①正常的分流血管扩张，血流量加大，②肺微栓栓塞，短路大量开放；③流经不通气区域的血量增加，烧伤休克时静脉血分流增加，出现静脉血渗入动脉血的现象，使PaO2下降，吸入高浓度氧时改善不大，而必须迅速纠正休克的循环障碍方能改善，可用100%氧氧吸入30分钟的效果做为参考，有助于判断严重程度，由于休克肺对呼吸功能的上述重要影响，最后可导致PaO2的严重下降，进而PCO2升高，致呼吸衰竭而威胁生命。（四）肾脏休克时常有尿量减少，严重休克可发生少尿，甚至无尿，尿量常反映肾脏血液循环状态，休克早期尿量减少，可能是循环中儿茶酚胺类物质引起肾血管强烈收缩及ADH分泌增加的结果，不能断然判定为肾小管器质性改变，或急性肾功能衰竭，如经输液及解除血管痉挛等治疗而使情况改善，尿量增加，其变化尚属功能性，上述变化的机理主要有两方面：一是肾血管收缩使肾脏血流量减少，其中肾皮质血管收缩更显著，肾小球的输入动脉与输出动脉相比，前者收缩更显著，这就使流过肾小球的血量大量减少，因此滤出减少；二是有效滤过压下降，乃由于休克时全身平均动脉压下降所致，当平均动脉压下降至60mmHg时，肾小球毛细血管压就下降到使原尿生成几乎完全停止的程度，烧伤休克时，应使尿量尽快恢复到30～50ml/h的水平，以此来反映肾血管流量可以维持肾脏不致遭受损害，若发生急性肾功能衰竭，严重烧伤病员是很危险的。中心静脉压的测量有助于判断肾脏情况，烧伤代血容量休克时，除因肺微栓塞等造成肺动脉压力升高，以致影响右心外，其CVP值常低于正常值，可为0，甚至为负值，输液充分后，可使中心静脉压恢复到正常，如果此时血管痉挛已解除，尿量则增加至35ml/h，这表示肾脏无重大损伤，如仍少尿或无尿，则可能有肾小管损伤，应考虑发生急性肾功能衰竭的可能性很大。"
    ],
    "检查": [
        "氧分压",
        "血液生化六项检查",
        "织网红细胞计数"
    ],
    "饮食保健": [
        "芝麻",
        "杏仁",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白扁豆",
        "草鱼",
        "猪油（板油）",
        "猪小排（猪肋排）"
    ],
    "推荐食物": [
        "白扁豆粥",
        "白果冬瓜粥",
        "甘蔗姜汁",
        "南瓜大麦粥",
        "番茄青豆汤",
        "青豆鱼头汤",
        "玉米粉燕麦粥",
        "燕麦粳米粥"
    ],
    "常用药品": [
        "创灼膏",
        "盐酸左氧氟沙星片"
    ],
    "药品明细": [
        "同人泰创灼膏(创灼膏)",
        "九发药业创灼膏(创灼膏)",
        "纽兰药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "石药欧意盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "白云山医药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "鲁抗赛特盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "健坤制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "珠海生化盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "罗欣药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "罗欣药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "彼妥(盐酸左氧氟沙星片)",
        "哈药诺捷盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "锦华药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "罗浮山国药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "润邦药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "齐都药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "瑞科沙(盐酸左氧氟沙星氯化钠注射液)",
        "迪诺新(盐酸左氧氟沙星氯化钠注射液)",
        "安徽双鹤乳酸左氧氟沙星氯化(乳酸左氧氟沙星氯化钠注射液)",
        "福星生物乳酸左氧氟沙星氯化(乳酸左氧氟沙星氯化钠注射液)",
        "莱沃幸(盐酸左氧氟沙星氯化钠注射液)",
        "彼迪药业盐酸左氧氟沙星氯化(盐酸左氧氟沙星氯化钠注射液)",
        "遂成药业维生素C注射液(维生素C注射液)"
    ]
}