{
    "名称": "缺血性心肌病",
    "描述": [
        "缺血性心肌病( ischemic cardiomyopathy, ICM)属于冠心病的一种特殊类型或晚期阶段,是指由冠状动脉粥样硬化引起长期心肌缺血,导致心肌弥漫性纤维化,产生与原发性扩张型心肌病类似的临床综合征，随着冠心病发病率的不断增加, ICM对人类健康所造成的危害也日渐严重。1995年WHO/ISFC对缺血性心肌病的定义为：表现为扩张型心肌病，伴收缩功能损害，但不能用冠状动脉病变程度和缺血损害程度来解释。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "心力衰竭",
        "心律失常",
        "休克"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
    "推荐": "定期进行常规体检。避免或改变不良的生活习惯，注意合理饮食，以清淡饮食为宜，适当运动。",
    "原因": "(一)发病原因引起缺血性心肌病的常见原因有：1.冠状动脉阻力性病变(1)冠状动脉粥样硬化：是引起心肌缺血的最常见病因，动脉粥样硬化为动脉壁的细胞，细胞外基质，血液成分，局部血流动力学，环境及遗传诸因素间一系列复杂作用的结果，现今流行病学研究表明冠状动脉粥样硬化的发病受多种因素共同作用的影响，其中血压升高，高血糖，高胆固醇血症，纤维蛋白原升高以及吸烟等都是致动脉粥样硬化的主要危险因素，过量进食，肥胖或超重，缺乏体力活动，A型性格以及早期患冠心病的家族史也是易患冠心病的危险因素，在这些危险因素作用下，冠状动脉出现血管内皮损伤或剥脱，内膜通透性增强，少量血浆脂质向内皮下入侵，周围出现单核细胞，中膜平滑肌细胞增生并进入内膜，这些增生的单核细胞及平滑肌细胞在内皮下吞噬大量脂质形成富含脂质的泡沫细胞，随后由于侵入内皮下的脂质增多，吞噬了大量脂质的泡沫细胞越来越多，并逐渐崩解，从而使内膜下沉积大量脂质形成脂质池，随着泡沫细胞的崩解和脂质的释放，脂质池也逐渐扩大，其中除胆固醇外还有胆固醇结晶，中性脂肪，磷脂和崩解的细胞碎片，在内皮下由脂点，脂质条纹逐渐发展成粥样斑块，这些粥样物质刺激周围组织发生纤维化形成纤维帽，也可形成钙化使斑块变硬，当粥样斑块凸入血管腔内，可逐渐形成冠状动脉粥样硬化性狭窄，而斑块中的脂质和坏死物质可以向内膜表面破溃，形成粥样溃疡，在溃疡表面可发生出血或血栓形成，引起管腔进一步狭窄造成心肌缺血甚至梗死。缺血性心肌病病人，尤其是充血型缺血性心肌病，往往有多支冠状动脉发生显著性粥样硬化性狭窄，有人报道在该病病人中3支血管病变者占71%，两支血管病变者占27%，单支血管病变者极少见，缺血性心肌病病人既往常有一次和(或)多次心肌梗死病史，而心绞痛症状更常见，Atkinson在35例缺血性心肌病尸检结果中发现平均每例有狭窄超过75%的冠状动脉2.2支，其中26例有心肌梗死证据，9例无心肌梗死的病理表现，而Edward对14例缺血性心肌病患者尸检时发现100%患者均有心肌梗死，正是由于多支冠状动脉严重狭窄引起较大范围心肌发生长期灌注不足，心肌功能下降，甚至心肌变性，坏死，心肌纤维化，心室壁被大片瘢痕组织代替，心室肥厚，扩大，心肌收缩力减退和心室顺应性下降，导致心功能不全。(2)血栓形成：近年来的研究肯定了冠状动脉急性血栓堵塞是导致急性透壁性心肌梗死的主要原因，但血栓均发生于动脉粥样硬化斑块的基础上，血栓局部的斑块约3/4有破溃及(或)出血，北京阜外医院曾为31例急性心肌梗死做了尸检，发现冠状动脉并发新鲜血栓者有21例，血栓检出率为74.1%，尸检证明所有血栓均堵塞在冠状动脉大分支近端，贯通性梗死累及范围更广，左心衰竭或心源性休克并发症较多见，部分患者血栓可溶解再通，也有少数患者血栓发生机化，造成血管腔持续性的闭塞或狭窄，在急性期恢复后的幸存者中，较多患者会遗留广泛室壁运动消失或减弱，心室腔明显扩大。(3)血管炎：多种风湿性疾病可以累及冠状动脉发生冠状动脉炎，经反复活动，修复，机化可引起冠状动脉管腔狭窄，导致心肌缺血，比如系统性红斑狼疮，类风湿性关节炎，结节性多动脉炎，病毒性冠状动脉炎等，尤其是结节性多动脉炎，也称为结节性动脉周围炎或多动脉炎，是主要累及中，小动脉的一种坏死性血管炎，病变可呈节段性，好发于动脉分叉处，向下延伸至小动脉，易形成小动脉瘤，血管壁各层可有炎性细胞浸润，血管内膜增生，变性，坏死及肉芽形成，管腔缩小，闭塞，管壁常被纤维组织代替，大约60%结节性多动脉炎患者可以发生冠状动脉炎，引起心肌缺血，可诱发心绞痛和(或)心肌梗死，甚至引起缺血性心肌病。(4)其他：能引起慢性心肌缺血的因素还有冠状动脉微血管病变(X综合征)以及冠状动脉结构异常，比如肌桥，人的冠状动脉主干及其大的分支，主要行走在心包脏层下脂肪组织内或心包脏层的深面，有时它们被浅层心肌所掩盖，在心肌内行走一段距离后，又浅出到心肌表面，这段被心肌掩盖的动脉段称壁冠状动脉，而掩盖冠状动脉的这部分心肌叫肌桥，壁冠状动脉的内膜层比其近段和远段内膜为薄，很少有或几乎无隆起的动脉粥样硬化病灶，但是，当肌桥收缩时压迫其包围的冠状动脉，可以导致冠状动脉严重狭窄，影响局部心肌供血，造成心肌缺血。2.冠状动脉动力性病变 冠状动脉在体液和神经因素作用下，血管平滑肌反应性异常增强，会出现血管痉挛，尤其是在有动脉粥样硬化时，病变广泛的血管常常表现为舒张反应迟缓，可造成血管舒缩功能失调，导致心肌缺血加重，当冠状动脉粥样硬化斑块形成后，狭窄面积并不是一成不变的，人冠状动脉粥样斑块多数属于偏心性狭窄，这就意味着在狭窄处尚有一部分正常动脉壁，会因平滑肌收缩而使管腔变得更小，由于斑块组织的不可压缩性，若因血管平滑肌张力增加使外径减少很小，对管腔的影响将是十分巨大的，比如，冠状动脉因斑块而使管腔直径已经缩小50%的话，若再因血管平滑肌痉挛收缩使外径再减少10%时，此时该血管管腔直径的狭窄将增加到80%～85%，横切面的狭窄将达95%以上，通过研究发现，很多种因素参与了血管平滑肌痉挛收缩的调节，例如肾上腺素α受体激动，局部血小板聚集和释放血栓素A2(TXA2)以及高胆固醇血症或局部粥样硬化病变均可使血管反应性异常，麦角新碱是诱发痉挛最有效的药物，而硝酸甘油，钙通道拮抗药都能有效地缓解这一痉挛。(二)发病机制1.心肌血氧供需平衡失调 由于心脏不停的舒缩活动，心肌需氧量比较高，而且心肌不能像骨骼肌那样可以进行较长时间的无氧运动，产生的氧债留待以后偿还，心肌必须进行有氧呼吸，所以，即使在安静状态下，心肌也要从冠状动脉循环中摄取75%可利用的氧，这已经达到最大限度的氧的摄取，缺血性心肌病的主要发病机制在于心肌长期，慢性缺血，心肌的血供受心肌耗氧量和心肌供氧量的双重影响，而心肌缺血是心肌供氧量不足以满足心肌需氧量，使血氧供需失去平衡引起的一种结果。(1)决定心肌耗氧量的因素：心肌耗氧量的多少取决于以下6个因素：收缩期室壁张力，张力持续间期，心肌收缩力以及基础代谢，电激动和心肌纤维缩短，其中，前三者是决定心肌耗氧量多少的决定因素，后三者为次要因素，收缩期室壁张力=收缩期心室容量×腔内压力÷室壁厚度;而张力持续间期=心率×收缩期射血时间，所以，当左心室收缩压，容量或室壁厚度增加;或心率增快;或心肌收缩力增强时，心肌耗氧量便增加，实际应用中，测定所有这些指标不易，故临床上常用收缩期血压与心率的“双乘积”作为心肌耗氧量指数，经临床研究观察此方法简便可靠。(2)决定心肌供氧量的因素：心肌的供氧量取决于氧的摄取和传送，决定心肌供氧量的最主要因素是冠状动脉的血流量，因为一般情况下心肌已经最大限度提取了冠脉血流中的氧，所以当心肌需氧量增加时，只能靠增加冠状动脉血流量来增加氧的摄取量，冠状动脉血流量与灌注压阶差即近端冠状动脉与右心房之间压力差成正比，和冠状动脉阻力成反比，根据所起的主要作用的差异，冠状动脉可分为两段，位于心包脏层表面上的一段，血管管腔较粗大，主要起传输血流作用，仅产生较小的阻力，称为“传输血管”;这部分血管进入心肌后逐渐分支成为较细小的血管直至毛细血管前血管，这部分血管管径的变化对整个冠脉循环的阻力起着决定性作用，称为“阻力血管”，具体来讲，影响冠状动脉血流量的因素有：①受心动周期影响：流向左心室心肌的血流量受心动周期的影响，收缩期流向左心室心肌的血流量仅为舒张期的7%～45%，这主要是由于左心室收缩时心肌内的阻力血管受挤压所致，由于右心室心室肌比较薄，受心动周期影响较小，流向右室的血流量在收缩期与舒张期几乎相同。②受神经支配的影响：在冠状循环血管管壁上分布有α-受体和β-受体，当α-受体激动时引起包括阻力血管和传输血管在内的冠状动脉收缩，使血流阻力增加，而兴奋β-受体可引起冠脉舒张，使冠脉血流量增加，如果β-受体阻滞时，α-受体引起冠状动脉收缩更为明显。③受心肌代谢产物的影响：在心肌代谢过程中产生的一些代谢产物会影响冠状动脉血流量，这些物质包括氧，二氧化碳，氢离子，钾离子，腺苷，乳酸等，当心肌代谢增加或冠状动脉血流减少时，其中某一种或一组代谢产物在局部的浓度增高，使阻力血管平滑肌松弛，减少冠状动脉阻力，增加冠状动脉血流量。④受血管壁和血小板源性生物活性物质的影响：血管壁可以合成前列环素(PGI2)，具有明显的扩张血管作用;而血小板在聚集过程中可以释放TXA2，具有极强的血管收缩作用，一般情况下，这两种物质在血流中含量处于一种动态平衡中，如果两者的平衡被打破，将明显影响血管张力的变化，另外，由血管内皮释放的内皮源性舒张因子(endothelium-derived relaxing factor，EDRF)及内皮素(epithelin)也在心血管系统中具有强烈生物活性，内皮源性舒张因子扩张血管，而内皮素是最强的血管收缩物质，这两种物质的消长，也明显影响冠状动脉的张力。当较大的冠状动脉发生粥样硬化导致管腔堵塞时，使得局部血流阻力明显增加，阻塞处以远的小动脉血管床调节达到最大限度的扩张，以减少血流阻力保证有足够的血流量，如该处冠状动脉血管扩张储备已近极限，当心肌耗氧量增加时，通过冠状动脉的扩张增加血流量的能力非常有限，经上述多种机制反复调控均不能满足心脏血氧供应以致产生心肌缺血。2.缺血对心肌的影响(1)对心肌代谢的影响：心肌能量代谢主要来源于葡萄糖和脂肪酸氧化代谢生成的高能磷酸化合物(三磷腺苷和磷酸肌酸辅助系统)，心肌活动所需的能量几乎都是由高能磷酸化合物在线粒体中经氧化代谢产生，由于一般情况下心肌不能合成乳酸，通过糖酵解产生三磷腺苷不是心肌产能主要途径，但是，当心肌缺血缺氧时，糖酵解就成为心肌细胞获取三磷腺苷的主要来源，糖酵解可以提供少量的高能磷酸化合物，使得局部缺血心肌内高能磷酸化合物水平下降减缓，这样虽使缺血心肌损伤不致迅速恶化，但是局部区域的心肌内乳酸合成增加，造成乳酸堆积，若心肌持续缺血缺氧，将导致心肌不可逆性的损伤。(2)对心脏功能的影响：心肌细胞所需能量的直接来源是高能磷酸化合物，而高能磷酸化合物的生成主要靠有氧代谢，如果心肌供血突然停止，心肌组织内三磷腺苷及磷酸肌酸水平迅速降低，心肌细胞内出现酸中毒，收缩蛋白对钙离子的敏感性降低以及磷酸盐和脂质的堆积，使得心肌舒张和收缩功能障碍立即发生，首先舒张功能受累，表现为-dp/dt减少，心室舒张末压升高，顺应性减低;随后心室收缩功能受损，+dp+dt进行性异常，最后局部心肌停止收缩，如果缺血心肌累及范围较大，将降低心搏量，心排出量和心室射血分数等心功能指标，缺血时间很短，血流很快恢复者，心肌收缩和舒张功能也能很快恢复，缺血严重但较短暂者，心肌不会发生永久性损害，此时在电镜下观察胞膜未见损伤，高能磷酸化合物也不低于对照水平的70%，恢复血流后，心肌细胞腺苷酸逐渐恢复，但心肌舒张和收缩功能的恢复需要较长时间，这种严重的可逆性损伤心肌称为心肌顿抑(myocardium stunning)，恢复时间的长短，主要取决于缺血时间的长短和严重程度而定，可以持续数分钟，数小时直至数天，严重而持久的缺血导致不可逆性心肌细胞损害，从心内膜下心肌向心包脏层下心肌扩展，出现明显细胞膜损伤，另有一种情况，由于冠状动脉固定性狭窄而未完全闭塞，供应心肌的血流量低于正常，为了降低耗氧量，心肌通过减低代谢，减少做功来适应血流的减少，从而达到心肌供氧，需氧间新的平衡，在这种状态下，心肌保持低功能下的存活，如果缺血没有进一步恶化，该部分心肌既不会梗死也不会引起缺血的临床症状，被称为冬眠心肌(hibernating myocardium)，冬眠心肌的这种少供血则少做功的状态是心肌自身的一种自我保护机制，等待心肌血流恢复后，冬眠心肌的功能可以完全恢复，如果这种低供血状态下的平衡被打破，血氧供需平衡向不利的方向转化，缺血的症状和体征就会发生。(3)对电活动的影响：心肌缺血会影响心肌细胞膜对离子的通透性，导致钠泵活性丧失，细胞内钠，水潴留;因心肌细胞内无氧糖酵解的增强，细胞内出现酸中毒;细胞外出现高钾，缺血心肌的这种改变，影响心室的除极和复极，使心脏冲动的发放和传导出现异常，从而在缺血性心肌病病人中引起严重的心律失常。在那些有冠状动脉器质性狭窄并引起心肌长期，慢性血流供应降低的患者中，心肌冬眠和心肌顿抑均比较常见，从而使得左心室功能长期处于抑制状态，如果多支冠状动脉出现严重狭窄病变，当心肌耗氧量明显增加或严重心肌缺血多次累积，可导致心肌不可逆的坏死，而顿抑心肌常和坏死心肌组织掺杂在一起，由于缺血累及范围广泛或多次梗死，心肌难以维持良好的代偿，使受损或发生坏死的心肌细胞数量逐渐增多，缺血心肌受多种因素作用出现纤维化，心肌间质胶原沉积增加以及心肌坏死后瘢痕形成，使室壁张力和僵硬度增加，室壁运动普遍减弱，心脏明显扩大，甚至引起充血性心力衰竭，发展为缺血性心肌病，但并不合有室壁瘤。 (一)发病原因引起缺血性心肌病的常见原因有：1.冠状动脉阻力性病变(1)冠状动脉粥样硬化：是引起心肌缺血的最常见病因，动脉粥样硬化为动脉壁的细胞，细胞外基质，血液成分，局部血流动力学，环境及遗传诸因素间一系列复杂作用的结果，现今流行病学研究表明冠状动脉粥样硬化的发病受多种因素共同作用的影响，其中血压升高，高血糖，高胆固醇血症，纤维蛋白原升高以及吸烟等都是致动脉粥样硬化的主要危险因素，过量进食，肥胖或超重，缺乏体力活动，A型性格以及早期患冠心病的家族史也是易患冠心病的危险因素，在这些危险因素作用下，冠状动脉出现血管内皮损伤或剥脱，内膜通透性增强，少量血浆脂质向内皮下入侵，周围出现单核细胞，中膜平滑肌细胞增生并进入内膜，这些增生的单核细胞及平滑肌细胞在内皮下吞噬大量脂质形成富含脂质的泡沫细胞，随后由于侵入内皮下的脂质增多，吞噬了大量脂质的泡沫细胞越来越多，并逐渐崩解，从而使内膜下沉积大量脂质形成脂质池，随着泡沫细胞的崩解和脂质的释放，脂质池也逐渐扩大，其中除胆固醇外还有胆固醇结晶，中性脂肪，磷脂和崩解的细胞碎片，在内皮下由脂点，脂质条纹逐渐发展成粥样斑块，这些粥样物质刺激周围组织发生纤维化形成纤维帽，也可形成钙化使斑块变硬，当粥样斑块凸入血管腔内，可逐渐形成冠状动脉粥样硬化性狭窄，而斑块中的脂质和坏死物质可以向内膜表面破溃，形成粥样溃疡，在溃疡表面可发生出血或血栓形成，引起管腔进一步狭窄造成心肌缺血甚至梗死。缺血性心肌病病人，尤其是充血型缺血性心肌病，往往有多支冠状动脉发生显著性粥样硬化性狭窄，有人报道在该病病人中3支血管病变者占71%，两支血管病变者占27%，单支血管病变者极少见，缺血性心肌病病人既往常有一次和(或)多次心肌梗死病史，而心绞痛症状更常见，Atkinson在35例缺血性心肌病尸检结果中发现平均每例有狭窄超过75%的冠状动脉2.2支，其中26例有心肌梗死证据，9例无心肌梗死的病理表现，而Edward对14例缺血性心肌病患者尸检时发现100%患者均有心肌梗死，正是由于多支冠状动脉严重狭窄引起较大范围心肌发生长期灌注不足，心肌功能下降，甚至心肌变性，坏死，心肌纤维化，心室壁被大片瘢痕组织代替，心室肥厚，扩大，心肌收缩力减退和心室顺应性下降，导致心功能不全。(2)血栓形成：近年来的研究肯定了冠状动脉急性血栓堵塞是导致急性透壁性心肌梗死的主要原因，但血栓均发生于动脉粥样硬化斑块的基础上，血栓局部的斑块约3/4有破溃及(或)出血，北京阜外医院曾为31例急性心肌梗死做了尸检，发现冠状动脉并发新鲜血栓者有21例，血栓检出率为74.1%，尸检证明所有血栓均堵塞在冠状动脉大分支近端，贯通性梗死累及范围更广，左心衰竭或心源性休克并发症较多见，部分患者血栓可溶解再通，也有少数患者血栓发生机化，造成血管腔持续性的闭塞或狭窄，在急性期恢复后的幸存者中，较多患者会遗留广泛室壁运动消失或减弱，心室腔明显扩大。(3)血管炎：多种风湿性疾病可以累及冠状动脉发生冠状动脉炎，经反复活动，修复，机化可引起冠状动脉管腔狭窄，导致心肌缺血，比如系统性红斑狼疮，类风湿性关节炎，结节性多动脉炎，病毒性冠状动脉炎等，尤其是结节性多动脉炎，也称为结节性动脉周围炎或多动脉炎，是主要累及中，小动脉的一种坏死性血管炎，病变可呈节段性，好发于动脉分叉处，向下延伸至小动脉，易形成小动脉瘤，血管壁各层可有炎性细胞浸润，血管内膜增生，变性，坏死及肉芽形成，管腔缩小，闭塞，管壁常被纤维组织代替，大约60%结节性多动脉炎患者可以发生冠状动脉炎，引起心肌缺血，可诱发心绞痛和(或)心肌梗死，甚至引起缺血性心肌病。(4)其他：能引起慢性心肌缺血的因素还有冠状动脉微血管病变(X综合征)以及冠状动脉结构异常，比如肌桥，人的冠状动脉主干及其大的分支，主要行走在心包脏层下脂肪组织内或心包脏层的深面，有时它们被浅层心肌所掩盖，在心肌内行走一段距离后，又浅出到心肌表面，这段被心肌掩盖的动脉段称壁冠状动脉，而掩盖冠状动脉的这部分心肌叫肌桥，壁冠状动脉的内膜层比其近段和远段内膜为薄，很少有或几乎无隆起的动脉粥样硬化病灶，但是，当肌桥收缩时压迫其包围的冠状动脉，可以导致冠状动脉严重狭窄，影响局部心肌供血，造成心肌缺血。2.冠状动脉动力性病变 冠状动脉在体液和神经因素作用下，血管平滑肌反应性异常增强，会出现血管痉挛，尤其是在有动脉粥样硬化时，病变广泛的血管常常表现为舒张反应迟缓，可造成血管舒缩功能失调，导致心肌缺血加重，当冠状动脉粥样硬化斑块形成后，狭窄面积并不是一成不变的，人冠状动脉粥样斑块多数属于偏心性狭窄，这就意味着在狭窄处尚有一部分正常动脉壁，会因平滑肌收缩而使管腔变得更小，由于斑块组织的不可压缩性，若因血管平滑肌张力增加使外径减少很小，对管腔的影响将是十分巨大的，比如，冠状动脉因斑块而使管腔直径已经缩小50%的话，若再因血管平滑肌痉挛收缩使外径再减少10%时，此时该血管管腔直径的狭窄将增加到80%～85%，横切面的狭窄将达95%以上，通过研究发现，很多种因素参与了血管平滑肌痉挛收缩的调节，例如肾上腺素α受体激动，局部血小板聚集和释放血栓素A2(TXA2)以及高胆固醇血症或局部粥样硬化病变均可使血管反应性异常，麦角新碱是诱发痉挛最有效的药物，而硝酸甘油，钙通道拮抗药都能有效地缓解这一痉挛。(二)发病机制1.心肌血氧供需平衡失调 由于心脏不停的舒缩活动，心肌需氧量比较高，而且心肌不能像骨骼肌那样可以进行较长时间的无氧运动，产生的氧债留待以后偿还，心肌必须进行有氧呼吸，所以，即使在安静状态下，心肌也要从冠状动脉循环中摄取75%可利用的氧，这已经达到最大限度的氧的摄取，缺血性心肌病的主要发病机制在于心肌长期，慢性缺血，心肌的血供受心肌耗氧量和心肌供氧量的双重影响，而心肌缺血是心肌供氧量不足以满足心肌需氧量，使血氧供需失去平衡引起的一种结果。(1)决定心肌耗氧量的因素：心肌耗氧量的多少取决于以下6个因素：收缩期室壁张力，张力持续间期，心肌收缩力以及基础代谢，电激动和心肌纤维缩短，其中，前三者是决定心肌耗氧量多少的决定因素，后三者为次要因素，收缩期室壁张力=收缩期心室容量×腔内压力÷室壁厚度;而张力持续间期=心率×收缩期射血时间，所以，当左心室收缩压，容量或室壁厚度增加;或心率增快;或心肌收缩力增强时，心肌耗氧量便增加，实际应用中，测定所有这些指标不易，故临床上常用收缩期血压与心率的“双乘积”作为心肌耗氧量指数，经临床研究观察此方法简便可靠。(2)决定心肌供氧量的因素：心肌的供氧量取决于氧的摄取和传送，决定心肌供氧量的最主要因素是冠状动脉的血流量，因为一般情况下心肌已经最大限度提取了冠脉血流中的氧，所以当心肌需氧量增加时，只能靠增加冠状动脉血流量来增加氧的摄取量，冠状动脉血流量与灌注压阶差即近端冠状动脉与右心房之间压力差成正比，和冠状动脉阻力成反比，根据所起的主要作用的差异，冠状动脉可分为两段，位于心包脏层表面上的一段，血管管腔较粗大，主要起传输血流作用，仅产生较小的阻力，称为“传输血管”;这部分血管进入心肌后逐渐分支成为较细小的血管直至毛细血管前血管，这部分血管管径的变化对整个冠脉循环的阻力起着决定性作用，称为“阻力血管”，具体来讲，影响冠状动脉血流量的因素有：①受心动周期影响：流向左心室心肌的血流量受心动周期的影响，收缩期流向左心室心肌的血流量仅为舒张期的7%～45%，这主要是由于左心室收缩时心肌内的阻力血管受挤压所致，由于右心室心室肌比较薄，受心动周期影响较小，流向右室的血流量在收缩期与舒张期几乎相同。②受神经支配的影响：在冠状循环血管管壁上分布有α-受体和β-受体，当α-受体激动时引起包括阻力血管和传输血管在内的冠状动脉收缩，使血流阻力增加，而兴奋β-受体可引起冠脉舒张，使冠脉血流量增加，如果β-受体阻滞时，α-受体引起冠状动脉收缩更为明显。③受心肌代谢产物的影响：在心肌代谢过程中产生的一些代谢产物会影响冠状动脉血流量，这些物质包括氧，二氧化碳，氢离子，钾离子，腺苷，乳酸等，当心肌代谢增加或冠状动脉血流减少时，其中某一种或一组代谢产物在局部的浓度增高，使阻力血管平滑肌松弛，减少冠状动脉阻力，增加冠状动脉血流量。④受血管壁和血小板源性生物活性物质的影响：血管壁可以合成前列环素(PGI2)，具有明显的扩张血管作用;而血小板在聚集过程中可以释放TXA2，具有极强的血管收缩作用，一般情况下，这两种物质在血流中含量处于一种动态平衡中，如果两者的平衡被打破，将明显影响血管张力的变化，另外，由血管内皮释放的内皮源性舒张因子(endothelium-derived relaxing factor，EDRF)及内皮素(epithelin)也在心血管系统中具有强烈生物活性，内皮源性舒张因子扩张血管，而内皮素是最强的血管收缩物质，这两种物质的消长，也明显影响冠状动脉的张力。当较大的冠状动脉发生粥样硬化导致管腔堵塞时，使得局部血流阻力明显增加，阻塞处以远的小动脉血管床调节达到最大限度的扩张，以减少血流阻力保证有足够的血流量，如该处冠状动脉血管扩张储备已近极限，当心肌耗氧量增加时，通过冠状动脉的扩张增加血流量的能力非常有限，经上述多种机制反复调控均不能满足心脏血氧供应以致产生心肌缺血。2.缺血对心肌的影响(1)对心肌代谢的影响：心肌能量代谢主要来源于葡萄糖和脂肪酸氧化代谢生成的高能磷酸化合物(三磷腺苷和磷酸肌酸辅助系统)，心肌活动所需的能量几乎都是由高能磷酸化合物在线粒体中经氧化代谢产生，由于一般情况下心肌不能合成乳酸，通过糖酵解产生三磷腺苷不是心肌产能主要途径，但是，当心肌缺血缺氧时，糖酵解就成为心肌细胞获取三磷腺苷的主要来源，糖酵解可以提供少量的高能磷酸化合物，使得局部缺血心肌内高能磷酸化合物水平下降减缓，这样虽使缺血心肌损伤不致迅速恶化，但是局部区域的心肌内乳酸合成增加，造成乳酸堆积，若心肌持续缺血缺氧，将导致心肌不可逆性的损伤。(2)对心脏功能的影响：心肌细胞所需能量的直接来源是高能磷酸化合物，而高能磷酸化合物的生成主要靠有氧代谢，如果心肌供血突然停止，心肌组织内三磷腺苷及磷酸肌酸水平迅速降低，心肌细胞内出现酸中毒，收缩蛋白对钙离子的敏感性降低以及磷酸盐和脂质的堆积，使得心肌舒张和收缩功能障碍立即发生，首先舒张功能受累，表现为-dp/dt减少，心室舒张末压升高，顺应性减低;随后心室收缩功能受损，+dp+dt进行性异常，最后局部心肌停止收缩，如果缺血心肌累及范围较大，将降低心搏量，心排出量和心室射血分数等心功能指标，缺血时间很短，血流很快恢复者，心肌收缩和舒张功能也能很快恢复，缺血严重但较短暂者，心肌不会发生永久性损害，此时在电镜下观察胞膜未见损伤，高能磷酸化合物也不低于对照水平的70%，恢复血流后，心肌细胞腺苷酸逐渐恢复，但心肌舒张和收缩功能的恢复需要较长时间，这种严重的可逆性损伤心肌称为心肌顿抑(myocardium stunning)，恢复时间的长短，主要取决于缺血时间的长短和严重程度而定，可以持续数分钟，数小时直至数天，严重而持久的缺血导致不可逆性心肌细胞损害，从心内膜下心肌向心包脏层下心肌扩展，出现明显细胞膜损伤，另有一种情况，由于冠状动脉固定性狭窄而未完全闭塞，供应心肌的血流量低于正常，为了降低耗氧量，心肌通过减低代谢，减少做功来适应血流的减少，从而达到心肌供氧，需氧间新的平衡，在这种状态下，心肌保持低功能下的存活，如果缺血没有进一步恶化，该部分心肌既不会梗死也不会引起缺血的临床症状，被称为冬眠心肌(hibernating myocardium)，冬眠心肌的这种少供血则少做功的状态是心肌自身的一种自我保护机制，等待心肌血流恢复后，冬眠心肌的功能可以完全恢复，如果这种低供血状态下的平衡被打破，血氧供需平衡向不利的方向转化，缺血的症状和体征就会发生。(3)对电活动的影响：心肌缺血会影响心肌细胞膜对离子的通透性，导致钠泵活性丧失，细胞内钠，水潴留;因心肌细胞内无氧糖酵解的增强，细胞内出现酸中毒;细胞外出现高钾，缺血心肌的这种改变，影响心室的除极和复极，使心脏冲动的发放和传导出现异常，从而在缺血性心肌病病人中引起严重的心律失常。在那些有冠状动脉器质性狭窄并引起心肌长期，慢性血流供应降低的患者中，心肌冬眠和心肌顿抑均比较常见，从而使得左心室功能长期处于抑制状态，如果多支冠状动脉出现严重狭窄病变，当心肌耗氧量明显增加或严重心肌缺血多次累积，可导致心肌不可逆的坏死，而顿抑心肌常和坏死心肌组织掺杂在一起，由于缺血累及范围广泛或多次梗死，心肌难以维持良好的代偿，使受损或发生坏死的心肌细胞数量逐渐增多，缺血心肌受多种因素作用出现纤维化，心肌间质胶原沉积增加以及心肌坏死后瘢痕形成，使室壁张力和僵硬度增加，室壁运动普遍减弱，心脏明显扩大，甚至引起充血性心力衰竭，发展为缺血性心肌病，但并不合有室壁瘤。",
    "预防": "由于引起缺血性心肌病的主要原因是冠状动脉粥样硬化性心脏病，故在本病的预防上要重点预防冠心病，其措施主要有以下几点：1.对人群进行健康教育，提高公民的自我保健意识，避免或改变不良的生活习惯，戒烟，注意合理饮食，适当运动，保持心理平衡等，减少冠心病的发生，中年以上，以清淡饮食为宜，少进动物脂肪，戒烟，少许饮酒尚可，不可大量饮酒或暴饮，适当体育锻炼，已患心痛患者当长期接受治疗，心痛发作时，应予及时处理，心肌梗死患者，心痛后绝对卧床休息两周，以后逐渐恢复活动，先床上坐起，逐渐延长坐位时间，一周后可下地床边活动，待体力恢复，可室外活动，对心肌梗死患者，前二周给些流食，或半流食为适，还要注意大便通畅，解便时不可用力，对心肌梗死患者，要密切观察病情，病情有改变时应予及时处理。2.定期进行常规体检，早期发现冠心病的高发人群，如有高血压，高血脂，糖尿病，肥胖，吸烟以及有冠心病的家族史等情况，给予积极控制和处理。",
    "症状": [
        "心脏结构异常",
        "心肌营养障碍",
        "心律失常",
        "心肌梗死",
        "肺栓塞",
        "胸痛",
        "劳力性呼吸困难",
        "心肌顿抑",
        "心绞痛",
        "眩晕"
    ],
    "具体表现": [
        "根据患者的不同临床表现，可将缺血性心肌病划分为两大类，即充血型缺血性心肌病和限制型缺血性心肌病，他们的临床表现非常类似于原发性心肌病中的扩张型心肌病和限制型心肌病，但是，在本质上缺血性心肌病和原发性心肌病又有不同。缺血型心肌病患者表现各有不同，大部分患者可以出现充血性心肌病或限制型心肌病的表现，而少部分患者可以没有明显临床症状，下面根据缺血性心肌病的不同类型分别描述其相应临床表现。1.充血型缺血性心肌病 这种充血型心肌病表现的患者占心肌病的绝大部分，常见于中，老年人，以男性患者居多，有明显冠心病病史，男性∶女性约为5～7∶1，症状一般逐渐发生，患者主要表现为以下几个方面，(1)心绞痛：心绞痛是患者主要症状之一，但随心力衰竭的出现，心绞痛可逐渐减少乃至消失，缺血性心肌病多有明确的冠心病病史，并且绝大多数有1次以上心肌梗死的病史，心绞痛是缺血性心肌病患者常见的临床症状之一，但是，心绞痛并不是心肌缺血患者必备的症状，一些患者也可以仅表现为无症状性心肌缺血，始终无心绞痛或心肌梗死的表现，大约有72%～92%的缺血性心肌病病例出现过心绞痛发作，也有人报告有1/3～1/2的心肌梗死病例曾被漏诊，这种反复发生和经常存在的无症状性心肌缺血或心肌梗死可以逐步引起充血型缺血性心肌病，这些患者没有出现心绞痛可能是由于其痛阈较高，缺乏心绞痛这一具有保护意义的报警系统，可是在这类病人中，无症状性心肌缺血持续存在，对心肌的损害也持续存在，直至出现充血型心力衰竭，有人认为这种无症状性心肌缺血的临床意义及危害性同有心绞痛症状的心肌缺血相同，出现心绞痛的患者心绞痛症状可能随着病情的进展，充血性心力衰竭的逐渐恶化，心绞痛发作逐渐减轻甚至消失，仅表现为胸闷，乏力，眩晕或呼吸困难等症状。(2)心力衰竭：心力衰竭往往是缺血性心肌病发展到一定阶段必然出现的表现，早期进展缓慢，一旦发生心力衰竭进展迅速，多数病人在胸痛发作或心肌梗死早期即有心力衰竭表现，这是由于急性心肌缺血引起心肌舒张和收缩功能障碍所致，目前的研究表明，短暂心肌缺血，主要损伤早期舒张功能，即舒缓性能;长期反复发生心肌缺血，引起明显的晚期舒张功能异常，即左室顺应性降低，僵硬度升高，大面积心肌梗死使心肌间质网络遭到破坏，引起急性心室扩张，使心腔的顺应性升高;而小灶性心肌梗死或纤维化，可引起心腔僵硬度增加，顺应性降低，即心肌梗死后心室扩张，顺应性升高，若再发生心肌缺血，仍可出现左室舒张早期充盈障碍和心腔硬度增加，病人常表现为劳力性呼吸困难，严重时可发展为端坐呼吸和夜间阵发性呼吸困难等左心室功能不全表现，伴有疲乏，虚弱症状，心脏听诊第一心音减弱，可闻及舒张中晚期奔马律，两肺底可闻及散在湿Up音，晚期如果合并有右心室功能衰竭，病人出现食欲缺乏，周围性水肿和右上腹闷胀感等症状，体检可见颈静脉充盈或怒张，心界扩大，肝脏肿大，压痛，肝颈静脉回流征阳性，这种周围性水肿发展缓慢而隐匿，为指陷性水肿，往往从下垂部位开始，逐渐向上发展。(3)心律失常：长期，慢性的心肌缺血导致心肌坏死，心肌顿抑，心肌冬眠以及局灶性或弥漫性纤维化直至瘢痕形成，导致心肌电活动障碍，包括冲动的形成，发放及传导均可产生异常，在充血型缺血性心肌病的病程中可以出现各种类型的心律失常，尤以室性期前收缩，心房颤动和束支传导阻滞多见，在同一个缺血性心肌病病人身上，心律失常表现复杂多变，主要原因为：①心律失常形成原因复杂，如心肌坏死，纤维化，缺血或其他原因对心肌的损伤;②心律失常形成的机制复杂，包括折返机制，自律性增高或触发机制;③心律失常的类型复杂，同一个病人不仅可以发生室上性和室性心律失常，还可以发生传导阻滞;④病变晚期心律失常类型瞬时多变，约半数的缺血性心肌病死于各种严重的心律失常。(4)血栓和栓塞：心脏腔室内形成血栓和栓塞的病例多见于：①心脏腔室明显扩大者;②心房颤动而未抗凝治疗者;③心排出量明显降低者，长期卧床而未进行肢体活动的患者易并发下肢静脉血栓形成，脱落后发生肺栓塞，有文献报道缺血性心肌病患者血栓发生率为14%～24%。应当指出，虽然充血型缺血性心肌病常见的临床表现是充血性心力衰竭，但是也有一些患者的严重症状与左心室功能的损害程度和心肌异常改变之间常不呈比例，这可能和心肌梗死范围的大小及部位的多少有关，有些患者的心肌梗死发生在多个部位，并且分布在两支以上的冠状动脉支配范围内，就单个梗死部位来讲，坏死的范围可能并不很大，但多个部位发生心肌坏死对于心室功能的影响远比那些虽有同样大小心肌坏死而局限在心肌的一个部位者的损害要大的多，另外，缺血性心肌病患者心脏的平均室壁厚度要比虽有反复心肌梗死但无充血型缺血性心肌病者，充血型扩张性心肌病者或心脏瓣膜病者的心室壁要薄，这可能是因为广泛的冠状动脉病变，严重限制了血供，使未坏死的心肌不能适度肥大或者心肌暂时性肥大后终因缺血复又萎缩。2.限制型缺血性心肌病 尽管大多数缺血性心肌病病人表现类似于扩张性心肌病，少数患者的临床表现却主要以左心室舒张功能异常为主，而心肌收缩功能正常或仅轻度异常，类似于限制性心肌病的症状和体征，故被称为限制型缺血性心肌病或者硬心综合征(stiff heart syndrome)，患者常有劳力性呼吸困难和(或)心绞痛，因此活动受限，这些患者往往因反复发生肺水肿而就诊，患者可以无心肌梗死病史，心脏常不扩大，患者左室舒张末压升高，舒张末期容量增加而射血分数仅轻度减少，即使在发生急性心肌梗死时，有一部分患者虽然发生了肺淤血甚至肺水肿，却可以有接近正常的左心室射血分数，充分说明这些患者的心功能异常是以舒张功能失常为主的，该型缺血性心肌病患者常有异常的压力-容量曲线，患者在静息状态下，左室舒张末压也高于正常，当急性缺血发作时，心室的顺应性进一步下降(即心脏僵硬度的进一步增加)使得左室舒张末压增高到产生肺水肿，而收缩功能可以正常或仅轻度受损。"
    ],
    "检查": [
        "血管造影",
        "多普勒超声心动图",
        "造影检查",
        "冠状动脉造影",
        "胸部平片",
        "心肌灌注显像",
        "基础代谢",
        "心电图",
        "负荷试验脑血流灌注显像",
        "肺毛细血管楔压"
    ],
    "饮食保健": [
        "杏仁",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "杏仁",
        "松子仁",
        "核桃",
        "腐竹"
    ],
    "推荐食物": [
        "香菇扒小白菜",
        "淡菜板豆腐白菜汤",
        "香菇白菜羹",
        "清汤白菜卷",
        "白菜香菇素翅汤",
        "鲜陈白菜汤",
        "酸甜白菜",
        "鸡火白菜汤"
    ],
    "常用药品": [
        "通脉颗粒",
        "益脉康软胶囊"
    ],
    "药品明细": [
        "百灵鸟通脉颗粒(通脉颗粒)",
        "御大夫通脉颗粒(通脉颗粒)",
        "辽宁金丹通脉颗粒(通脉颗粒)",
        "甘肃金羚通脉颗粒(通脉颗粒)",
        "葵花通脉颗粒(通脉颗粒)",
        "大洋通脉颗粒(通脉颗粒)",
        "四川升和通脉颗粒(通脉颗粒)",
        "吉林恒金通脉颗粒(通脉颗粒)",
        "北京亚东通脉颗粒(通脉颗粒)",
        "颐圣益脉康软胶囊(益脉康软胶囊)",
        "河南兴源通脉颗粒(通脉颗粒)",
        "岷海通脉颗粒(通脉颗粒)",
        "万岁通脉颗粒(通脉颗粒)",
        "益佰通脉颗粒(通脉颗粒)",
        "兰州和盛堂通脉颗粒(通脉颗粒)",
        "太极集团通脉颗粒(通脉颗粒)",
        "石药通脉颗粒(通脉颗粒)",
        "民泰药业通脉颗粒(通脉颗粒)",
        "北京九龙通脉颗粒(通脉颗粒)",
        "北京同仁堂科技通脉口服液(通脉口服液)",
        "修正通脉颗粒(通脉颗粒)",
        "四川通园通脉片(通脉片)",
        "吉林吉春通脉颗粒(通脉颗粒)"
    ]
}