{
    "名称": "疖",
    "描述": [
        "疖是由于金黄色葡萄球菌自毛囊或汗腺侵入所引起的单个毛囊及其所属皮脂腺的急性化脓性感染，炎症常扩展到皮下组织。多个疖同时或反复发生在身体各部，称为疖病，常见于营养不良的小儿或糖尿病患者。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "疖"
    ],
    "是否医保": " 否 ",
    "患病比例": "14%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "败血症",
        "头痛",
        "昏迷"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-30天",
    "治愈率": "99% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "宜食性味清淡、寒凉之食物。",
    "原因": "感染（30%）：感染发生与皮肤不洁，擦伤，环境温度较高或机体抗感染能力较低相关，疖可发生在任何有毛囊的皮肤区，往往以头，面，颈，腋下及臀部等常受摩擦的部位为多见。致病菌（30%）：疖的致病菌以金黄葡萄球菌为主，链球菌，表皮葡萄球菌等亦引起本病，皮肤局部与全身的抗感染能力降低是本病发生的主要原因，故婴幼儿，营养不良者，糖尿病病人是本病的好发人群，皮肤不洁，皮肤擦伤，环境温度较高等常是导致局部感染的直接诱因。脓肿（30%）：细菌侵入毛囊及其所属的皮脂腺和汗腺后，在毛囊及周围组织中迅速繁殖，产生毒素，引起局部组织变性，坏死，而形成疖的中心，表现为局部充血，渗出，硬结，聚集的中性粒细胞对受损的组织细胞和病菌体加以破坏，使其逐渐坏死和溶解，在真皮下形成脓肿，因金黄葡萄球菌的毒素含有凝固酶，故形成脓栓，向外突起，临床可见在红肿硬结的中央有黄白色脓栓，此为金黄葡萄球菌感染病灶的特征，破溃排出脓液后，脓腔逐渐被新的纤维组织修复而愈合。感染发生与皮肤不洁，擦伤，环境温度较高或机体抗感染能力较低相关，疖可发生在任何有毛囊的皮肤区，往往以头，面，颈，腋下及臀部等常受摩擦的部位为多见。疖的致病菌以金黄葡萄球菌为主，链球菌，表皮葡萄球菌等亦引起本病，皮肤局部与全身的抗感染能力降低是本病发生的主要原因，故婴幼儿，营养不良者，糖尿病病人是本病的好发人群，皮肤不洁，皮肤擦伤，环境温度较高等常是导致局部感染的直接诱因。细菌侵入毛囊及其所属的皮脂腺和汗腺后，在毛囊及周围组织中迅速繁殖，产生毒素，引起局部组织变性，坏死，而形成疖的中心，表现为局部充血，渗出，硬结，聚集的中性粒细胞对受损的组织细胞和病菌体加以破坏，使其逐渐坏死和溶解，在真皮下形成脓肿，因金黄葡萄球菌的毒素含有凝固酶，故形成脓栓，向外突起，临床可见在红肿硬结的中央有黄白色脓栓，此为金黄葡萄球菌感染病灶的特征，破溃排出脓液后，脓腔逐渐被新的纤维组织修复而愈合。",
    "预防": "注意皮肤清洁，及时更换内衣和避免表皮受伤特别是在盛夏，要勤洗澡、洗头、理发、勤换衣服、剪指甲、幼儿尤应注意，用金银花，野菊花煎汤代茶喝，疖周围皮肤应保持清洁，并用70%酒精涂抹，以防止感染扩散到附近的毛囊。",
    "症状": [
        "疖肿",
        "脓肿",
        "丘疹",
        "寒战",
        "组织坏死",
        "畏寒",
        "白细胞增多",
        "淋巴结肿大",
        "毒血症",
        "结节"
    ],
    "具体表现": [
        "疖因部位，严重程度不同，临床表现可有差异。局部红肿痛硬结：病初多无全身症状，仅感染局部红，肿，痛，范围不大于2cm直径，小结节逐渐肿大，成丘疹状隆起，数天后病变扩大约3～5cm，结节逐渐软化，中心处呈白色，触之稍有波动，继而破溃流脓，并出现黄白色的脓栓，脓栓脱落，脓液流尽后，炎症逐渐消退而愈合，有的疖无脓栓(所谓无头疖)，自溃稍迟，需设法促使其脓液排出。发热，淋巴结肿大：疖感染严重时，局部区域的淋巴结肿大，有压痛，并可伴全身发热，有时淋巴结形成脓肿。鼻，上唇及其周围(称“危险三角区”)的面疖，在加重或被挤碰时，病菌可经内眦静脉，眼静脉进入颅内，引起颅内化脓性感染，此时可有发热、头痛、呕吐、意识失常等。初期毛囊局部红、肿、热、痛、硬结、化脓后中心处呈白色，有波动，可伴全身发热，白细胞计数及分类计数升高。"
    ],
    "检查": [
        "血常规",
        "凝固酶试验",
        "白细胞分类计数",
        "皮损"
    ],
    "饮食保健": [
        "薇菜",
        "南瓜子仁",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鹅肉",
        "白扁豆",
        "泥鳅",
        "草鱼"
    ],
    "推荐食物": [
        "雪菜鸡丝面",
        "白菜虾仁面汤",
        "小白菜猪肉饺",
        "雪菜牛肉粥",
        "冬菜包",
        "冬菇椰菜豆腐粉丝汤",
        "苋菜鱼头豆腐汤",
        "茼蒿菜鱼头汤"
    ],
    "常用药品": [
        "麦迪霉素片",
        "阿奇霉素片"
    ],
    "药品明细": [
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "惠普森穿心莲内酯片(穿心莲内酯片)",
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯分散片)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "同人泰创灼膏(创灼膏)",
        "泉盈(盐酸左氧氟沙星分散片)",
        "长春高新制药复方金银花颗粒(复方金银花颗粒)",
        "哈尔滨大洋复方金银花颗粒(复方金银花颗粒)",
        "浦虹(罗红霉素干混悬剂)",
        "大连天宇制药罗红霉素干混悬(罗红霉素干混悬剂)",
        "首儿药厂头孢拉定颗粒(头孢拉定颗粒)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "迈迪复方金银花颗粒(复方金银花颗粒)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "百夜星(盐酸洛美沙星分散片)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)"
    ]
}