{
    "名称": "痈",
    "描述": [
        "痈(carbunculus)是由多个相邻的急性深毛囊炎和毛囊周围炎相互融合所形成的皮肤深层脓肿病，为多数毛囊性脓头及多房性脓肿，好发于皮下组织致密部位，常伴有全身中毒症状。常由溶血性链球菌或金黄色葡萄球菌侵入皮下、筋膜或深部疏松结缔组织引起的弥漫性化脓性炎症。炎症可由皮肤或软组织损伤后感染引起，也可由局部化脓性感染灶直接扩散，或经淋巴、血流传播而致。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "痈"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率高，约30-50%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "早搏",
        "肺炎",
        "黄疸"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1周",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "应多食新鲜蔬菜，水果，保持大便通畅。",
    "原因": "糖尿病（20%）：糖尿病病人易发生感染的原因除与高血糖导致的全身免疫功能异常有关外，还和感染病灶局部酸碱环境的变化关系密切，有研究将细菌注入糖尿病鼠软组织建立化脓性感染模型，3～6天后测定病灶内pH值，结果表明，糖尿病鼠模型病灶内pH明显低于对照组，其机制可能为高血糖可产生较正常为多的乳酸，由于白细胞内无丙酮酸羧化酶，乳酸在此不能合成糖原;又因为糖尿病时胰岛素绝对或相对缺乏，病灶处的乳酸也不能进入三羧酸循环被利用，从而导致病灶内乳酸蓄积和pH值降低，病灶内pH值的改变可降低细胞修复能力和抗生素杀菌作用，因此糖尿病病人不仅易受到感染，且感染病灶迁延不愈。免疫力低下（30%）：发于机体抵抗力降低的患者，如长期应用皮质类固醇激素，肾炎，糖尿病，心衰，营养不良，低丙球蛋白血症，天疱疮，剥脱性皮炎等，痈大多是由毛囊炎发展而来，病原菌先侵入单个毛囊底部形成感染，由于所在部位的皮肤厚韧，感染继而沿深部阻力较小的脂肪柱蔓延到皮下深筋膜组织，再沿深筋膜向四周扩散，从而累及周围的脂肪柱和毛囊，形成多个“脓头”的痈。病原菌（30%）：主要为金黄葡萄球菌，其次为链球菌，厌氧菌和绿脓杆菌等，皮肤不洁，局部擦伤，机体抵抗力降低是受感染的重要诱因，其中以糖尿病病人多见。糖尿病病人易发生感染的原因除与高血糖导致的全身免疫功能异常有关外，还和感染病灶局部酸碱环境的变化关系密切，有研究将细菌注入糖尿病鼠软组织建立化脓性感染模型，3～6天后测定病灶内pH值，结果表明，糖尿病鼠模型病灶内pH明显低于对照组，其机制可能为高血糖可产生较正常为多的乳酸，由于白细胞内无丙酮酸羧化酶，乳酸在此不能合成糖原;又因为糖尿病时胰岛素绝对或相对缺乏，病灶处的乳酸也不能进入三羧酸循环被利用，从而导致病灶内乳酸蓄积和pH值降低，病灶内pH值的改变可降低细胞修复能力和抗生素杀菌作用，因此糖尿病病人不仅易受到感染，且感染病灶迁延不愈。发于机体抵抗力降低的患者，如长期应用皮质类固醇激素，肾炎，糖尿病，心衰，营养不良，低丙球蛋白血症，天疱疮，剥脱性皮炎等，痈大多是由毛囊炎发展而来，病原菌先侵入单个毛囊底部形成感染，由于所在部位的皮肤厚韧，感染继而沿深部阻力较小的脂肪柱蔓延到皮下深筋膜组织，再沿深筋膜向四周扩散，从而累及周围的脂肪柱和毛囊，形成多个“脓头”的痈。主要为金黄葡萄球菌，其次为链球菌，厌氧菌和绿脓杆菌等，皮肤不洁，局部擦伤，机体抵抗力降低是受感染的重要诱因，其中以糖尿病病人多见。",
    "预防": "(1)调整饮食，平时应少食辛辣刺激之品，忌饮烈性酒，以防辛辣之品损伤脾胃，致使肠胃积湿生热而诱发本病或加重病性，应多食新鲜蔬菜，水果，保持大便通畅。(2)防止潮湿，尤其是暑天，天气炎热，常因工作环境差，或工作繁忙而汗湿衣襟，加之更换内衣不勤,容易发生本病，因此，应养成良好的生活习惯，经常更换内衣，淋浴，保持皮肤清洁，干燥，卫生。(3)应积极治疗原发疾病，如毛囊炎，疖肿，湿疹等。(4)防止搔抓，无论是颈部，腋部，脐部或是身体其他部位皮肤有破损或有湿疹，都应积极对症治疗，避免用力搔抓，因搔抓后可继发感染而形成脓肿。其他生活建议1.易于发生脓皮病的单位(如某些工厂，农机站，小学校等)中广泛进行有关防治化脓性皮肤病的宣传教育工作，定期进行预防检查，尽可能消灭一切发病因素。2.注意皮肤卫生，加强身体锻炼，增进皮肤的抵抗力。3.保持皮肤机能的完整性，对于皮肤病，尤其是瘙痒性皮肤病，应及时进行合理治疗，防治皮肤损伤，避免搔抓及皮肤摩擦等刺激。4.衣帽，毛巾，面盆等禁止公用，防止接触传染，对患者适当进行隔离，患者所用敷料及接触物要严格消毒或焚毁，在患病期间，除应用药液清洗皮损外，禁止用自来水洗涤患部，以防扩延。5.发病时应禁饮酒或食辛辣刺激食物，少食厚味食物。",
    "症状": [
        "头晕",
        "高热",
        "寒战",
        "淋巴结肿大",
        "剧烈疼痛",
        "低蛋白血症"
    ],
    "具体表现": [
        "初起时，局部皮肤有一个红，肿，热，痛的炎性浸润的扁平硬块，颜色暗红，境界不清，逐渐向四周和深部组织发展，约在1～2周内患处化脓，坏死，破溃，表面有多个溃孔，坏死的组织与脓液自溃孔排出，严重时整个患部全坏死，表面皮肤完全脱落，形成一个深的巨大溃疡，由新生的肉芽组织来代替，痊愈后形成瘢痕，好发于颈部背侧，其次，背部，也可发生在全身任何部位，白细胞总数和嗜中性粒细胞可明显升高，本病以60～70岁男性发病率最高，如发生在老年人，易出现危险状态，预后严重。紫红色肿胀：痈初起时局部红肿明显，呈片状紫红色的浸润区，边界不清，病灶稍高出体表，表面可见多个“脓头”。蜂窝状破溃，脓血分泌物：局部炎症发展迅速，病灶的中央部逐渐坏死，溃烂，形成米粒大小或更大的脓栓，脓栓破溃脱落后疮口呈蜂窝状，有脓血性分泌物溢出。疼痛：感染局部因炎性刺激和皮肤张力较大，而感患处剧烈疼痛。淋巴结肿大：感染区域的周围淋巴结可以肿大。全身中毒症状：反应严重者，可出现寒战，高热，乏力，头痛，头晕和食欲减退等。对于病情迁延不愈的患者，须注意有否糖尿病和低蛋白血症等免疫功能受抑制的疾病存在，并做相应的检查。"
    ],
    "检查": [
        "白细胞分类计数",
        "心电图"
    ],
    "饮食保健": [
        "薇菜",
        "南瓜子仁",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "白酒",
        "猪油（板油）"
    ],
    "推荐食物": [
        "青菜饭",
        "什菜面",
        "鸡肉冬菜饼",
        "小白菜馅包子",
        "白菜包子",
        "蔬菜杂烩粥",
        "酸菜饺",
        "花菜饺"
    ],
    "常用药品": [
        "乙酰螺旋霉素片",
        "麦迪霉素片"
    ],
    "药品明细": [
        "鲁抗乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "得恩德制药氧氟沙星片(氧氟沙星片)",
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯分散片)",
        "泰利必妥(氧氟沙星片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "长春高新制药复方金银花颗粒(复方金银花颗粒)",
        "哈尔滨大洋复方金银花颗粒(复方金银花颗粒)",
        "首儿药厂头孢拉定颗粒(头孢拉定颗粒)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "迈迪复方金银花颗粒(复方金银花颗粒)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "百夜星(盐酸洛美沙星分散片)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "华雨制药复方金银花颗粒(复方金银花颗粒)"
    ]
}