{
    "名称": "产褥期乳腺炎",
    "描述": [
        "乳腺炎是指乳腺的急性化脓性感染，是产褥期的常见病，是引起产后发热的原因之一，最常见于哺乳妇女，尤其是初产妇。哺乳期的任何时间均可发生，而哺乳的开始最为常见。乳腺炎是初产妇常见的一种病症，轻者不能给婴儿正常喂奶，重者则要手术治疗。但能及早预防或发现后及时治疗，可避免或减轻病症。产前每月在乳头及乳晕上擦一次花生油，妊娠8个月后每日用酒精或温水洗擦乳头、乳晕，使乳头皮肤变韧耐磨，预防产后婴儿吸吮而皲裂。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "产褥期乳腺炎"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "好发于产后妇女",
    "传染方式": "无传染性",
    "并发症": [
        "菌血症",
        "脓毒症"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "89%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "宜食清淡而富于营养之食物，如西红柿、青菜",
    "原因": "乳汁淤积（45%）：乳汁淤积有利于入侵入细菌的生长繁殖，淤积的原因有：①乳头发育不良（过小或内陷）妨碍哺乳；②乳汁过多或婴儿吸乳少，以致乳汁不能完全排空；③乳管不能，影响排乳。感染（40%）：细菌入侵乳头破损使细菌沿淋巴管入侵是感染的主要途径，婴儿口含乳头崦睡或婴儿患口腔炎也有利于细菌直接侵入乳管，致病菌以金黄色葡萄菌为主。乳汁淤积有利于入侵入细菌的生长繁殖，淤积的原因有：①乳头发育不良（过小或内陷）妨碍哺乳；②乳汁过多或婴儿吸乳少，以致乳汁不能完全排空；③乳管不能，影响排乳。细菌入侵乳头破损使细菌沿淋巴管入侵是感染的主要途径，婴儿口含乳头崦睡或婴儿患口腔炎也有利于细菌直接侵入乳管，致病菌以金黄色葡萄菌为主。",
    "预防": "一.保持乳头清洁：防止乳头损伤，若乳头破损，细菌可由此入侵，在妊娠期，应经常用温水，肥皂洗净两侧乳头，乳头内陷，可经常通过挤捏，提拉乳头加以矫正，做好婴儿口腔卫生，婴儿不可含乳头入睡，避免细菌直接侵入乳管，哺乳后应用温水清洗乳头，一旦乳头有破损应及时治疗，外敷锡类散或珠黄散。二.避免乳汁瘀积：乳汁瘀积有利于细菌的繁殖，是发病的重要原因，应养成定时喂奶的习惯，每次哺乳应让乳汁吸空，如有瘀积，可用吸乳器或按摩帮助乳汁排空，患病早期，脓肿尚未形成时可采取乳房按摩，使郁滞乳汁得以疏通，在按摩前先用热毛巾外敷患侧乳房10～15分钟，再在患侧乳房上涂上少量润滑油，自己可用五指由乳房四周轻轻向乳头方向按摩，逐渐施加压力，将瘀滞的乳汁逐渐推出，如有严重感染或脓肿引流后并发乳瘘时，可考虑终止哺乳，常用终止乳汁分泌的方法是：炒麦芽60克，水煎服，分多次服，每日一剂，连服2至3日。三.注意饮食调摄：宜食清淡而富于营养的食物，多食新鲜蔬菜瓜果，如西红柿，丝瓜，黄瓜，鲜藕，桔子等，忌食辛辣，刺激，荤腥油腻之品。",
    "症状": [
        "高热",
        "乳腺随月经出现胀痛",
        "乳腺胀痛",
        "乳汁郁结",
        "丹毒"
    ],
    "具体表现": [
        "（一）瘀积性乳腺炎发生于产褥初期（常在产后1周左右），由于初产妇缺乏喂哺乳儿经验，易致乳汁郁结，未按时排空所致，患者感双乳不等程度的胀痛，并有中等度体温升高（38.5℃左右），检查乳房胀满，表面微红（充血），压痛，但经吸出乳汁后，症状多能消失，故一般不认为是真正的乳腺炎，但，如不及时处理，或乳头较小，被新生儿用力吮破，滞留乳汗汁可为化脓性细菌所污染，因此，须将多余乳汗排空，并注意乳头清洁。（二）化脓性乳腺炎多由于葡萄球菌或链球菌通过破裂的乳头感染所致，如前所述，产后乳汁瘀积，如不及时排空，易致感染，细菌侵入乳腺管后，继续向实质部侵犯，则可形成各种类型的化脓性乳腺炎。1、炎症扩散至表浅淋巴管，导致丹毒样淋巴管炎，患者突发高热，往往伴有寒战，乳房触痛，局部皮肤出现红点或红线，为此型特征。2、炎症局限于乳晕部结缔组织，形成乳晕下脓肿。3、感染沿着淋巴管扩散到乳腺间质内，可自表面至基底，横贯乳房组织，由于结缔组织化脓而形成间质部脓肿，此种脓肿可局限于单一乳腺小叶，亦可扩散至大部乳腺。4、感染迅速扩散，深达位于乳房基底部与胸大肌之间的乳房后疏松结缔组织，形成乳房后脓肿。炎症或脓肿所在部位，均表现红肿及压痛，脓肿部按之有波动感，必要时可行试验穿刺，抽出脓液送作细菌学检查，并作药物敏感试验，以供选择抗生素时参考。"
    ],
    "检查": [
        "血常规",
        "乳腺超声检查",
        "乳腺检查"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "白扁豆",
        "草鱼"
    ],
    "推荐食物": [
        "金橘糯米粥",
        "红豆糯米粥",
        "糯米桂花藕",
        "糯米粉粥",
        "马兰头菜粥",
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤",
        "双菇番茄黄瓜紫菜汤"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "普洛康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "可乐必妥(左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "真元制药炎立消胶囊(炎立消胶囊)",
        "君寿堂炎立消胶囊(炎立消胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "北京同仁堂牛黄清胃丸(牛黄清胃丸)",
        "吉林利华制药炎立消胶囊(炎立消胶囊)",
        "天基生物小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "北京同仁堂活血解毒丸(活血解毒丸)",
        "华西制药炎立消胶囊(炎立消胶囊)",
        "中药六厂炎立消胶囊(炎立消胶囊)",
        "兴隆希力丹参酮胶囊(丹参酮胶囊)",
        "红药集团乳癖消片(乳癖消片)",
        "乳癖消片(乳癖消片)",
        "广东三才头孢氨苄胶囊(头孢氨苄胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}