{
    "名称": "单发性骨软骨瘤",
    "描述": [
        "单发性骨软骨瘤是骨的一种错构瘤，源于生长软骨异常的骨膜下增生，是常见的良性骨肿瘤，好发于男性，男女比例为1.5～2∶1。在骨骼的生长期，缓慢增大的无痛性骨赘几乎是临床唯一的症状，单凭放射影像即可作出正确的诊断。它的确切发病原因尚不清楚。有些人认为骨软骨瘤是一种真性肿瘤;也有人认为它是发育性骨骺生长欠缺。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "血管损伤"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "发病原因：单发性骨软骨瘤是骨的一种错构瘤，源于生长软骨异常的骨膜下增生，是常见的良性骨肿瘤，确切病因尚不清楚。发病机制：大体检查 ：骨软骨瘤的大小可有很大的不同，一般位于长管状骨的骨软骨瘤，其最大径平均为4cm，在扁平骨或不规则骨通常较大，个别报告最大者有40cm，带蒂的骨软骨瘤呈管状或圆锥形，表面光滑或呈结节状，其顶端外形不一，无蒂型骨软骨瘤呈碟状，半球形或菜花状。骨软骨瘤顶部被覆一软骨帽，随年龄而改变，在几岁儿童的单发骨软骨瘤中，骨软骨瘤主要由软骨构成，其初始骨化与干骺端新生骨小梁的边缘融合，在儿童期，软骨帽仍覆盖整个骨软骨瘤顶部，是一种类似正常婴儿软骨的白到亮蓝色的透明软骨，其厚度从几毫米到1cm或更多，随年龄增长，软骨帽厚度降低，在许多部位消失，在成人期，原来的软骨帽部位常留下少量凹凸不平的残留物，其厚度不超过几毫米，单发骨软骨瘤是否发生了恶性变，其软骨帽的厚度和外形很重要。肿瘤在切面中显示3层典型结构：①表层为血管稀少的胶原结缔组织，与周围骨膜衔接，并紧密附着于其下方组织，②中层为灰蓝色的透明软骨，即软骨帽盖，类似于正常的软骨，一般为几毫米厚，其厚度与病人年龄有关，儿童及青少年，正处于骨生长活跃期，软骨厚度可达3cm，而成人有时软骨帽盖完全缺如，这种现象是由于在停止生长后，肿瘤周围结构对软骨帽盖产生压力及磨损所致，而在成年人如软骨帽盖超过1cm厚，应考虑骨软骨瘤恶变的可能，无蒂型骨软骨瘤，软骨层所占面积较大，③基层为肿瘤的主体，含有黄髓的骨松质，与患骨相连。显微镜检查：主要是检查骨软骨瘤的软骨帽盖，软骨帽盖的组织学检查类似于骨骺生长板，可见有如下情况：①在年轻病人肿瘤生长活跃，可见多数的双核软骨细胞，②当肿瘤生长停止时，软骨细胞停止增殖，并出现退行性变，③当软骨层偶因生长紊乱时，软骨中可有钙质碎屑沉积，④当肿瘤发生恶性变而为软骨肉瘤时，亦有显著的钙化及骨化，且软骨细胞具有不典型的细胞核，在单发骨软骨瘤的生长期，其软骨帽外观与正常生长软骨相同，但较不规则，从表面开始，可见增生，柱状，肥大和钙化层，然后为软骨内化骨所形成的骨小梁，其分布，方向和外形很不规则，偶尔含有软骨岛，在成人，不连续且薄的软骨帽象成熟的透明软骨，类似关节软骨。单发骨软骨瘤的组织学检查中唯一重要的事是证实软骨中没有肉瘤变的组织。发病原因：单发性骨软骨瘤是骨的一种错构瘤，源于生长软骨异常的骨膜下增生，是常见的良性骨肿瘤，确切病因尚不清楚。发病机制：大体检查 ：骨软骨瘤的大小可有很大的不同，一般位于长管状骨的骨软骨瘤，其最大径平均为4cm，在扁平骨或不规则骨通常较大，个别报告最大者有40cm，带蒂的骨软骨瘤呈管状或圆锥形，表面光滑或呈结节状，其顶端外形不一，无蒂型骨软骨瘤呈碟状，半球形或菜花状。骨软骨瘤顶部被覆一软骨帽，随年龄而改变，在几岁儿童的单发骨软骨瘤中，骨软骨瘤主要由软骨构成，其初始骨化与干骺端新生骨小梁的边缘融合，在儿童期，软骨帽仍覆盖整个骨软骨瘤顶部，是一种类似正常婴儿软骨的白到亮蓝色的透明软骨，其厚度从几毫米到1cm或更多，随年龄增长，软骨帽厚度降低，在许多部位消失，在成人期，原来的软骨帽部位常留下少量凹凸不平的残留物，其厚度不超过几毫米，单发骨软骨瘤是否发生了恶性变，其软骨帽的厚度和外形很重要。肿瘤在切面中显示3层典型结构：①表层为血管稀少的胶原结缔组织，与周围骨膜衔接，并紧密附着于其下方组织，②中层为灰蓝色的透明软骨，即软骨帽盖，类似于正常的软骨，一般为几毫米厚，其厚度与病人年龄有关，儿童及青少年，正处于骨生长活跃期，软骨厚度可达3cm，而成人有时软骨帽盖完全缺如，这种现象是由于在停止生长后，肿瘤周围结构对软骨帽盖产生压力及磨损所致，而在成年人如软骨帽盖超过1cm厚，应考虑骨软骨瘤恶变的可能，无蒂型骨软骨瘤，软骨层所占面积较大，③基层为肿瘤的主体，含有黄髓的骨松质，与患骨相连。显微镜检查：主要是检查骨软骨瘤的软骨帽盖，软骨帽盖的组织学检查类似于骨骺生长板，可见有如下情况：①在年轻病人肿瘤生长活跃，可见多数的双核软骨细胞，②当肿瘤生长停止时，软骨细胞停止增殖，并出现退行性变，③当软骨层偶因生长紊乱时，软骨中可有钙质碎屑沉积，④当肿瘤发生恶性变而为软骨肉瘤时，亦有显著的钙化及骨化，且软骨细胞具有不典型的细胞核，在单发骨软骨瘤的生长期，其软骨帽外观与正常生长软骨相同，但较不规则，从表面开始，可见增生，柱状，肥大和钙化层，然后为软骨内化骨所形成的骨小梁，其分布，方向和外形很不规则，偶尔含有软骨岛，在成人，不连续且薄的软骨帽象成熟的透明软骨，类似关节软骨。单发骨软骨瘤的组织学检查中唯一重要的事是证实软骨中没有肉瘤变的组织。",
    "预防": "对于本病目前尚无有效预防措施，但需注意，虽然手术后患肢功能多能迅速恢复正常，但术后的早期功能锻炼仍然是必需的，术后早期进行功能锻炼可以防止软组织粘连从而提高疗效。",
    "症状": [
        "骨痛",
        "长骨肿胀疼痛",
        "骨外团块"
    ],
    "具体表现": [
        "大多数单发骨软骨瘤常在儿童或青少年时发现，约有70%～80%病人发生在20岁以下。1.症状与体征：无自觉疼痛症状，无压痛，逐渐长大的硬性包块是其临床特点，稍大的肿瘤有时可见皮下有一突起，当肿瘤过大，或由于解剖部位特殊，可以产生相应的临床症状及体征，如肿瘤基底部骨折可以引起疼痛，肿胀。2.好发部位：凡有内生软骨骨化的骨骼均可产生骨软骨瘤，在长管状骨，特别是在股骨(30%)，肱骨(20%)，胫骨(17%)是最常发病部位，而在某些长管状骨如桡，尺骨则不常见，下肢发病多于上肢，其比例均为2∶1，在长管状骨典型发病部位是在于骺端，很少发生在骨干或骨骺，如有发生可能是另一种疾患——Trevor病，骨软骨瘤好发于长管状骨生长快的部位，如股骨远侧干骺端，肱骨，胫骨，腓骨近侧干骺端。手，足部的小骨发病约占10%，髂骨占5%，脊柱发病较少(<2%)，但常因压迫脊髓而引起人们的注意，在脊柱上骨软骨瘤好发于脊柱的附件上，特别是在棘突，常见于腰椎及颈椎，肩胛骨部骨软骨瘤发病约为4%，常位于肩胛骨的前面，在运动时可以产生疼痛及弹响，发生在肩胛骨的骨软骨瘤摄胸片时，有时可误诊为肺内结节。因为单发骨软骨瘤直到长到相当大的时候才出现症状，所以在8～10岁前很少见到，又由于其生长与骨骼类似，故在青春期前后其体积达到最大，所以大多数单发骨软骨瘤病例在10～18岁间出现症状，其后少见。在骨骼的生长期，缓慢增大的无痛性骨赘几乎是唯一的症状，单发性骨软骨瘤起源于骨平面并与之相连，而与软组织没有粘连，一些单发骨软骨瘤病例是完全无症状的，可由于其它原因作影像学检查时被发现，单发骨软骨瘤可与覆盖其上的肌肉，腱膜和肌腱等结构产生摩擦，在其表面形成滑液囊肿。几乎90%的单发骨软骨瘤位于四肢的长骨的干骺端，最常见于膝周(尤其是股骨远端)和肩周(肱骨近端)骨的干骺端，其它依次为踝部，股骨近端，腕部，单发骨软骨瘤较少发生于躯干骨，而且主要见于肩胛骨，骨盆(多在髂骨)，脊柱(后弓)，个别病例见于手和足的短管状骨，一些位于深部的单发骨软骨瘤，例如位于椎骨和髂骨，可因为无症状而不被发现。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "骨与关节MRI检查",
        "骨关节及软组织CT检查"
    ],
    "饮食保健": [
        "薇菜",
        "芝麻",
        "腰果",
        "杏仁"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "小麦粥",
        "麦冬小麦粥",
        "海味豆腐汤",
        "鲜蘑豆腐汤"
    ],
    "常用药品": [
        "复方环磷酰胺片",
        "甲氨蝶呤片"
    ],
    "药品明细": [
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "吉林辉南辉发复方环磷酰胺片(复方环磷酰胺片)",
        "泰魁复方环磷酰胺片(复方环磷酰胺片)",
        "春花转移因子注射液(转移因子注射液)",
        "吉林一晟达复方环磷酰胺片(复方环磷酰胺片)",
        "茂祥甲氨蝶呤片(甲氨蝶呤片)",
        "湖南一格转移因子注射液(转移因子注射液)",
        "康普药业转移因子注射液(转移因子注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "南京新百转移因子注射液(转移因子注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "格林菲尔德转移因子注射液(转移因子注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "武汉华龙转移因子注射液(转移因子注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "广州悦康转移因子注射液(转移因子注射液)",
        "成都利尔转移因子注射液(转移因子注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "沈阳东新复方环磷酰胺片(复方环磷酰胺片)",
        "山西恒大转移因子注射液(转移因子注射液)",
        "医学科学院转移因子注射液(转移因子注射液)"
    ]
}