{
    "名称": "宫颈癌",
    "描述": [
        "宫颈癌也称子宫颈癌，指发生在子宫阴道部及宫颈管的恶性肿瘤，是女性常见恶性肿瘤之一，发病率位于女性肿瘤的第二位。全世界每年大约有20万妇女死于这种疾病。发病原因目前尚不清楚，早婚、早育、多产及性生活紊乱的妇女有较高的患病率。宫颈癌早期症状多为接触性出务，阴道排液，液体为白色或血性或腥臭味。后期根据癌灶累及范围出现不同的继发性症状。如尿频、尿急、便秘、下肢肿痛等；癌肿压迫或累及输尿管时，可引起输尿管梗阻、肾盂积水及尿毒症；晚期可有贫血、恶病质等全身衰竭症状。宫颈癌的治疗方法有手术、放射治疗、化疗，中医中药治疗。宫颈癌早期一般以手术为主，但是手术只能切除可见的肿瘤病灶，存在一定的局限强，复发率较高。手术后常用放、化疗作为辅助治疗，虽然能杀死一部分残留的肿瘤细胞，但是放化疗是双刃剑，在杀死癌细胞同时正常细胞也会一起杀灭，常导致患者免疫力下降，身体虚弱，给癌细胞造成有利的生存环境，会在原地复发或者远处转移，一旦复发转移对病人危害很大。 本病在中医临床中多属于“崩漏”、“五色带”等范畴。中医学认为本病和冲任有关。崩 漏、带下是冲任虚损、督脉失司，致使带脉有病；或外邪湿热，毒邪凝聚，阻塞胞络；或肝气郁结，疏泄失调，气血凝滞，瘀血蕴结；或脾虚生湿，湿邪化热，久遏成毒，湿毒下注， 遂成带下。此病以七情所伤，肝郁气滞，冲任损伤，肝、脾、肾诸脏虚损为内因，外受湿热 瘀毒积滞所致。中医治疗的精髓是辩证施治，通过辩证后以扶正之补肝肾阴为主，驱邪以清下焦湿毒为先，并辅以散结止带、止血，或凉血化瘀之品，调节机体阴阳气血平衡，逐步修复受损的脏腑功能，降低疾病对人体的消耗，达到带瘤生存的目的。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤内科"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "早婚、早育、多产及性生活紊乱的妇女有较高的患病率",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜转移癌",
        "阴道转移性肿瘤"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000--—100000元）",
    "推荐": "分娩时注意避免宫颈裂伤如有裂伤，应及时修补。",
    "原因": "病毒或真菌感染（25%）：单纯疱疹病毒Ⅱ型、人乳头瘤病毒、人巨细胞病毒以及真菌感染可能与宫颈癌的发生有关。但究竟以哪一种病毒为主诱发或在哪几种病毒协同下易发生宫颈癌等问题都尚未解决。不良生活习惯因素（20%）：吸烟作为HPV感染的协同因素可以增加子宫颈癌的患病风险。另外，营养不良、卫生条件差也可影响疾病的发生。不洁性生活易引起阴道炎，有可能导致宫颈糜烂，而长期宫颈糜烂又与宫颈癌关系密切。性行为及分娩次数（15%）：多个性伴侣、初次性生活<16岁、初产年龄小、多孕多产等与宫颈癌发生密切相关。其他生物学因素（10%）：沙眼衣原体、单纯疱疹病毒II型、滴虫等病原体的感染在高危HPV感染导致宫颈癌的发病过程中有协同作用。单纯疱疹病毒Ⅱ型、人乳头瘤病毒、人巨细胞病毒以及真菌感染可能与宫颈癌的发生有关。但究竟以哪一种病毒为主诱发或在哪几种病毒协同下易发生宫颈癌等问题都尚未解决。吸烟作为HPV感染的协同因素可以增加子宫颈癌的患病风险。另外，营养不良、卫生条件差也可影响疾病的发生。不洁性生活易引起阴道炎，有可能导致宫颈糜烂，而长期宫颈糜烂又与宫颈癌关系密切。多个性伴侣、初次性生活<16岁、初产年龄小、多孕多产等与宫颈癌发生密切相关。沙眼衣原体、单纯疱疹病毒II型、滴虫等病原体的感染在高危HPV感染导致宫颈癌的发病过程中有协同作用。",
    "预防": "宫颈癌日常预防1、不要吸毒、吸烟、酗酒。3、注意性卫生，平时应注意外阴及内裤的清洁，注意经期卫生。4、要注意有性生活的女性应该保持干净清爽的床单。5、改变不良的生活方式，高脂肪、高热量的食物加上缺少运动，对人们的身体健康非常不利。6、女性日常预防宫颈癌要穿着透气、宽松的纯棉内裤，霉菌易在潮湿温暖的环境中生存，因此应该穿着透气、宽松的纯棉内裤，可以防止霉菌的发生。7、多食蔬菜及水果，各类生菜、深绿色蔬菜及水果，也对不同癌症具预防效果。宫颈癌专业指导1、普及防癌知识，提倡晚婚、少育，开展性卫生教育，是减少宫颈癌发病率的有效措施。凡已婚妇女，特别是围绝经期妇女有月经异常或性交后出血者，应警惕生殖道癌的可能，及时就医。2、发挥妇女防癌保健网作用，定期开展宫颈癌的普查普治，每1～2年一次，做到早发现、早诊断和早治疗。凡30岁以上妇女至妇科门诊就诊者，应常规作宫颈刮片检查，有异常者应进一步处理。3、积极治疗中、重度宫颈糜烂，及时诊断和治疗CIN ，以阻断宫颈癌的发生。",
    "症状": [
        "消瘦",
        "鳞状细胞化生",
        "肛门坠胀",
        "白带",
        "里急后重",
        "便秘",
        "尿频",
        "尿急",
        "宫颈充血",
        "接触性出血"
    ],
    "具体表现": [
        "1、症状阴道流血：年轻患者常表现为接触性出血，发生在性生活，妇科检查及便后出血，出血量可多可少，一般根据病灶大小，侵及间质内血管的情况而定，早期出血量少，晚期病灶较大表现为大量出血，一旦侵蚀较大血管可能引起致命性大出血，年轻患者也可表现为经期延长，周期缩短，经量增多等，老年患者常主诉绝经后不规则阴道流血。阴道排液：患者常诉阴道排液增多，白色或血性，稀薄如水样或米汤样，有腥臭味，晚期因癌组织破溃，组织坏死，继发感染等，有大量脓性或米汤样恶臭白带排出。晚期癌的症状：根据病灶侵犯范围出现继发性症状，病灶波及盆腔结缔组织，骨盆壁，压迫输尿管或直肠，坐骨神经时，常诉尿频，尿急，肛门坠胀，大便秘结，里急后重，下肢肿痛等，严重时导致输尿管梗阻，肾盂积水，最后引起尿毒症，到了疾病末期，患者可出现消瘦，贫血，发热及全身衰竭。2.体征宫颈上皮内瘤样病变、镜下早期浸润癌及极早期宫颈浸润癌，局部无明显病灶，宫颈光滑或轻度糜烂如一般宫颈炎表现。随着宫颈浸润癌的生长发展，根据不同类型，局部体征亦不同。外生型见宫颈赘生物向外生长，呈息肉状或乳头状突起，继而向阴道突起形成菜花状赘生物，表面不规则，合并感染时表面覆有灰白色渗出物，触之易出血。内生型则见宫颈肥大、质硬，宫颈管膨大如桶状，宫颈表面光滑或有浅表溃疡。晚期由于癌组织坏死脱落，形成凹陷性溃疡，整个宫颈有时被空洞替代，并覆有灰褐色坏死组织，恶臭。癌灶浸润阴道壁见阴道壁有赘生物，向两侧旁组织侵犯，妇科检查们及两侧增厚，结节状，质地与癌组织相似，有时浸润达盆壁，形成冰冻骨盆。"
    ],
    "检查": [
        "三合诊",
        "碘黄试验",
        "细胞角蛋白19片段抗原（CYFRA21-1）",
        "吞噬鸡红细胞功能试验",
        "阴道镜检查",
        "子宫颈锥形切除术",
        "鳞状上皮细胞癌抗原（SCC）",
        "鳞状上皮细胞癌抗原",
        "C-myc基因（C-myc）",
        "癌抗原15-3（CA15-3）"
    ],
    "饮食保健": [
        "薇菜",
        "鸡肉",
        "芝麻",
        "杏仁"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "海带果菜汁",
        "雪菜鸡丝面",
        "白菜虾仁面汤",
        "雪菜牛肉粥",
        "菠菜豆腐汤",
        "双菇番茄黄瓜紫菜汤",
        "茼蒿菜鱼头汤",
        "什菜面"
    ],
    "常用药品": [
        "消癌平糖浆",
        "氟尿嘧啶注射液"
    ],
    "药品明细": [
        "陕西华西消癌平糖浆(消癌平糖浆)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "银诺克消癌平片(消癌平片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "皇甫谧消癌平胶囊(消癌平胶囊)",
        "亨通消癌平片(消癌平片)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "绅泰消癌平片(消癌平片)",
        "一体堂消癌平口服液(消癌平口服液)",
        "奥平(重组人干扰素α2а栓)",
        "古楼羟基脲片(羟基脲片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "嘉林羟基脲片(羟基脲片)",
        "北京三联消癌平片(消癌平片)",
        "贵州益佰艾迪注射液(艾迪注射液)",
        "神源消癌平片(消癌平片)",
        "湖南汉森消癌平胶囊(消癌平胶囊)",
        "天津和治药业集团消癌平片(消癌平片)",
        "方舟复方斑蝥胶囊(复方斑蝥胶囊)",
        "振霖牌消癌平片(消癌平片)",
        "春堂消癌平片(消癌平片)",
        "得进消癌平口服液(消癌平口服液)",
        "常青素复方斑蝥胶囊(复方斑蝥胶囊)"
    ]
}