{
    "名称": "骨血管瘤",
    "描述": [
        "骨血管瘤系错构瘤，是一种良性肿瘤，可以发生于身体的各个部位，也可发生于骨内，但后者远比发生于其他部位的血管瘤少见，据国内资料统计，脊柱骨血管瘤约占原发性脊柱瘤的3%～8.1%，但临床上检出率较低，原因可能是：骨血管瘤为良性，生长缓慢，早期患者无症状或症状轻微，患者不就医，故不被发现。晚期患者溶骨性破坏改变显著时，却被误诊为转移癌而放弃进一步检查治疗，本病好发于脊柱和颅骨。颈椎次于胸椎和腰椎。本病常见于40岁左右的中年人，女性多于男性。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "好发于10～30岁男性",
    "传染方式": "无传染性",
    "并发症": [
        "截瘫",
        "骨折"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗",
        "放射治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "78%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）",
    "推荐": "日常生活中要注意营养合理，食物尽量做到多样化，多吃高蛋白、多维生素、低动物脂肪、易消化的食物及新鲜水果、蔬菜。",
    "原因": "(一)发病原因病因不清，部分可能是肿瘤样畸形或错构瘤所致，骨血管瘤是一种呈瘤样增生的血管组织，掺杂于骨小梁之间，不易将其单独分离，从组织学上分为海绵状血管瘤及毛细血管瘤，前者多见于脊柱和颅骨，后者多见于扁骨和长管骨干骺部。(二)发病机制目前多数学者认为它是一种由肿瘤样增生的毛细血管，海绵状血管或静脉窦掺杂于骨小梁间组成的良性病损，其中一部分是肿瘤样畸形或错构瘤，而另一部分是真正的良性肿瘤。骨血管瘤有时与其他部位的血管瘤同时存在。大体上见肿瘤位于骨壳内，骨质普遍稀疏，呈蜂窝状，内有粗大，硬化而分布不均的纵向骨嵴，与正常骨分界明显，肿瘤呈暗红色或灰红色，血管丰富，肿瘤组织为灰红色或暗红色，极易出血，肿瘤使骨质膨胀变薄，在肿瘤壁上常见到粗糙而硬化的不规则骨嵴。镜下见肿瘤由大小不等的血窦及扭曲的毛细血管构成，海绵状血管瘤的组织，大多是密集的薄壁扩张血管，属于毛血管或小静脉，血管中充满红细胞，肿瘤边缘可有残存的正常骨小梁，在肿瘤组织间可见到脂肪性骨髓，血窦实际上为扩张的薄壁静脉，只有单层内皮细胞内覆，毛细血管大小不一，厚度不等，血管之间为脂肪性骨髓间质。(一)发病原因病因不清，部分可能是肿瘤样畸形或错构瘤所致，骨血管瘤是一种呈瘤样增生的血管组织，掺杂于骨小梁之间，不易将其单独分离，从组织学上分为海绵状血管瘤及毛细血管瘤，前者多见于脊柱和颅骨，后者多见于扁骨和长管骨干骺部。(二)发病机制目前多数学者认为它是一种由肿瘤样增生的毛细血管，海绵状血管或静脉窦掺杂于骨小梁间组成的良性病损，其中一部分是肿瘤样畸形或错构瘤，而另一部分是真正的良性肿瘤。骨血管瘤有时与其他部位的血管瘤同时存在。大体上见肿瘤位于骨壳内，骨质普遍稀疏，呈蜂窝状，内有粗大，硬化而分布不均的纵向骨嵴，与正常骨分界明显，肿瘤呈暗红色或灰红色，血管丰富，肿瘤组织为灰红色或暗红色，极易出血，肿瘤使骨质膨胀变薄，在肿瘤壁上常见到粗糙而硬化的不规则骨嵴。镜下见肿瘤由大小不等的血窦及扭曲的毛细血管构成，海绵状血管瘤的组织，大多是密集的薄壁扩张血管，属于毛血管或小静脉，血管中充满红细胞，肿瘤边缘可有残存的正常骨小梁，在肿瘤组织间可见到脂肪性骨髓，血窦实际上为扩张的薄壁静脉，只有单层内皮细胞内覆，毛细血管大小不一，厚度不等，血管之间为脂肪性骨髓间质。",
    "预防": "骨血管瘤对放射线有相当的敏感性，故抬疗时以利用放射线为主，肿瘤发生于不重要部位时，如尺骨下端，腓骨或肋骨等处，则可考虑手术切除，预后良好。",
    "症状": [
        "弥漫性血管角化",
        "脊椎僵直",
        "截瘫",
        "脊髓受压",
        "颈椎骨折脱位"
    ],
    "具体表现": [
        "本病高发年龄为10～30岁，男女患者之比约2∶1，好发于脊椎与颅骨，其他骨中少见，国外尸检脊椎骨血管瘤的发生率可以高达11%，因绝大多数无症状，故临床上遇到的患者不多，据统计，15%的骨血管瘤发生于脊柱，占脊椎所有良性肿瘤的8%～11%，尤其多见于胸椎下段与腰椎上段，主要为椎体，附件的血管瘤很少见。症状及体征：主要症状是局部疼痛或并有患部肿胀，或产生肿块，位于表浅部位的肿瘤，疼痛与肿块常同时出现，肿块为骨性硬度，表面皮肤没有变化，位于颅骨时偶有多发性的，一般不产生神经症状，位于脊椎者可有局部酸胀疼痛，脊椎僵直，活动受限，脊椎血管瘤病变可侵入椎管压迫脊髓呈现进行性截瘫，如合并椎体病理骨折则可产生完全截瘫，如血管瘤自椎体蔓延到椎板及棘突时，则可能触到肿块。大多数骨血管瘤无症状，多在无意中发现，少数有轻微的疼痛，发展慢，症状轻，缓慢加重，位于脊椎者可有神经症状与体征，多为单发，少数可多发，有时与其他部位的血管瘤同时存在，大多有较典型的影像学表现，术前多数可根据影像学表现作出临床诊断，特别是位于脊椎时，如有特殊的X线改变，即可作出诊断，位于其他部位的骨血管瘤有时诊断困难，活检可以明确诊断，但穿刺活检难以成功，切开活检时又可能遇到难以控制的大出血，需有足够的思想准备，以免造成手术时措手不及。1.患者一般疼痛轻，全身情况良好，因肿瘤的部位不同，所产生的症状和体征也不同，患者往往仅在局部轻度不适或轻度疼痛，偶尔摄X线片方才发现，本病重者可出现四肢，括约肌功能不同程度的障碍，神经脊髓受压的原因可能为：(1)肿瘤蔓延到硬膜外腔;(2)受累椎体膨大使椎管狭窄变形;(3)受累椎体发生骨折移位;(4)血管瘤出血而发生的硬膜外血肿。2.X线片表现：根据骨血管瘤侵犯的部位，可分为椎体型，椎弓型和混合型。椎体型：病变椎体略膨胀，有典型栅状或网眼状影像，密度减低的阴影中有许多致密而清晰的垂直粗糙的骨小梁，在肿瘤的发展过程中，早期形成的骨小梁粗大，晚期形成者则较细。椎弓型：X线片显示椎弓根或椎板呈溶骨性改变，其影像模糊或消失，但是，椎体及椎间隙正常。混合型：指病变侵及椎体及椎弓者，除有以上两者的X线表现外，亦可有病理性颈椎骨折脱位。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "骨与关节MRI检查",
        "血管造影",
        ""
    ],
    "饮食保健": [
        "芝麻",
        "杏仁",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "菠菜双蛋羹",
        "紫菜芙蓉汤",
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤",
        "雪菜肉末粥",
        "猪肉青菜粥",
        "香菇油菜面筋粥",
        "牛奶菠菜粥"
    ],
    "常用药品": [
        "强力康颗粒",
        "注射用氨磷汀"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "阿米福汀(注射用氨磷汀)",
        "修正药业强力康颗粒(强力康颗粒)",
        "开封明仁注射用氨磷汀(注射用氨磷汀)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "天地达(注射用氨磷汀)",
        "安福定(注射用氨磷汀)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "通化茂祥强力康颗粒(强力康颗粒)",
        "天地达(注射用氨磷汀)",
        "赫士睿顺铂注射液(顺铂注射液)",
        "联佳(阿司待因片)",
        "采福(注射用氨磷汀)",
        "赫士睿顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "诺欣(顺铂注射液)"
    ]
}