{
    "名称": "浆细胞瘤",
    "描述": [
        "浆细胞瘤是起源于骨髓的一种原发性的和全身性的恶性肿瘤，来源于B淋巴细胞，具有向浆细胞分化的性质。孤立性骨浆细胞瘤罕见，可被治愈。其中多发性浆细胞瘤为最常见，其特点为溶骨性损害和浆细胞浸润骨髓，此外，常伴发贫血，高球蛋白血症，高钙血症，肾功能受损和易患感染。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤内科",
        "浆细胞瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "在40～50岁以后发病，随年龄增长发病率逐渐增高",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "高钙血症",
        "肿胀",
        "高尿酸血症",
        "淀粉样变性",
        "巨舌",
        "尿毒症"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（80000-300000元）",
    "推荐": "鼓励病人多进食，饮食以营养丰富、清淡易消化的食品为好。",
    "原因": "感染及理化因素（35%）现人类仅知一些易患因素，如高剂量的电离辐射，慢性抗原性物质刺激和病毒感染都可导致发病。本病也可发生在慢性骨髓炎、肾盂肾炎、结核病等消耗性细菌感染导致的慢性疾病后期。免疫力降低（15%）老年人发病率显著增多，提示其基本过程与免疫功能及衰老有关。免疫衰老以T细胞系的变化最明显，与胸腺退化相一致。多步骤致肿瘤模式为：首先是胸腺退化(可能法氏襄亦退化)，并失去对早期B细胞发育的控制，包括异常细胞因子产生;第2步是因失去正常调控而致多克隆上异常增生;第3步是在量增生的克隆增加了随机基因突变的机会而引起恶变。遗传因素（5%）家族因素也有报道。病理改变1.肉眼所见：骨髓瘤与完全或几乎完全为细胞组成的肿瘤相似，表现为灰色或红色，质软，呈髓样，有时可为液性改变，肿瘤组织广泛侵润髓腔，可形成圆形的肿瘤结节，并逐渐增大，融合，部分播散性病变和大部分单发性病变可形成巨大的瘤块，常有出血，囊性变及坏死改变，肿瘤组织侵透皮质骨向外膨胀，在脊柱，肿瘤膨胀可压迫脊髓和神经根。2.镜下所见：肿瘤组织由密集的细胞簇组成，几乎没有细胞间基质。肿瘤细胞可以辨认为是浆细胞，至少部分肿瘤细胞可以辨认为是浆细胞，这些细胞的胞浆丰富，色深染，嗜碱性，界线清晰，细胞核为圆形，偏心性，有清晰的核周晕(为一非常发达的高尔基体)，染色质呈块状，明显朝向核膜(车轮状或豹皮样核)，有时在电镜下于胞浆内或胞浆外可见到方形或三角形的结晶，在这些或多或少的典型浆细胞周围有些体积大的细胞，可有双核，可见有丝分裂像，具有上述特征的肿瘤为分化良好的浆细胞瘤。在其余的病例中，肿瘤的细胞有高度的异型性，非常不典型，以大细胞或巨大细胞为主，胞浆深染，可有大量的空泡，细胞核有明显的多形性，伴染色过度，核仁大，可见病理分裂像，可见含有数个核或异形核的巨细胞，这些不典型的细胞散在于分化好，能够被辨认为浆细胞的细胞。现人类仅知一些易患因素，如高剂量的电离辐射，慢性抗原性物质刺激和病毒感染都可导致发病。本病也可发生在慢性骨髓炎、肾盂肾炎、结核病等消耗性细菌感染导致的慢性疾病后期。老年人发病率显著增多，提示其基本过程与免疫功能及衰老有关。免疫衰老以T细胞系的变化最明显，与胸腺退化相一致。多步骤致肿瘤模式为：首先是胸腺退化(可能法氏襄亦退化)，并失去对早期B细胞发育的控制，包括异常细胞因子产生;第2步是因失去正常调控而致多克隆上异常增生;第3步是在量增生的克隆增加了随机基因突变的机会而引起恶变。家族因素也有报道。病理改变1.肉眼所见：骨髓瘤与完全或几乎完全为细胞组成的肿瘤相似，表现为灰色或红色，质软，呈髓样，有时可为液性改变，肿瘤组织广泛侵润髓腔，可形成圆形的肿瘤结节，并逐渐增大，融合，部分播散性病变和大部分单发性病变可形成巨大的瘤块，常有出血，囊性变及坏死改变，肿瘤组织侵透皮质骨向外膨胀，在脊柱，肿瘤膨胀可压迫脊髓和神经根。2.镜下所见：肿瘤组织由密集的细胞簇组成，几乎没有细胞间基质。肿瘤细胞可以辨认为是浆细胞，至少部分肿瘤细胞可以辨认为是浆细胞，这些细胞的胞浆丰富，色深染，嗜碱性，界线清晰，细胞核为圆形，偏心性，有清晰的核周晕(为一非常发达的高尔基体)，染色质呈块状，明显朝向核膜(车轮状或豹皮样核)，有时在电镜下于胞浆内或胞浆外可见到方形或三角形的结晶，在这些或多或少的典型浆细胞周围有些体积大的细胞，可有双核，可见有丝分裂像，具有上述特征的肿瘤为分化良好的浆细胞瘤。在其余的病例中，肿瘤的细胞有高度的异型性，非常不典型，以大细胞或巨大细胞为主，胞浆深染，可有大量的空泡，细胞核有明显的多形性，伴染色过度，核仁大，可见病理分裂像，可见含有数个核或异形核的巨细胞，这些不典型的细胞散在于分化好，能够被辨认为浆细胞的细胞。",
    "预防": "日常预防1.养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。2.不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。",
    "症状": [
        "脊髓压迫",
        "骨髓浆细胞增多",
        "放射性疼痛",
        "高血氮",
        "蛋白尿",
        "高钙血症",
        "淀粉样变性",
        "乏力",
        "弥漫性下腰痛",
        "高尿酸血症"
    ],
    "具体表现": [
        "发病率很高，比骨肉瘤的发病率高，好发于男性，男女比例为1.5∶1，好发于成年人或老年人，通常在40～50岁以后发病，少见于30岁以前，不见青春期以前。皮肤浆细胞最常见于骨髓瘤或为其他组织的原发性浆细胞瘤的转移，此种病例称继发性皮肤浆细胞瘤(seeondary cutaneous plasmacytoma)，也可由其下方的骨损害直接扩展而发生，继发性皮肤浆细胞瘤预后差，较罕见者为单发性或多发性皮肤损害，见于其他任何组织未受累者，骨部X线片和骨髓活检均正常，但皮肤损害可产生单克隆蛋白，此种皮肤损害称原发性皮肤浆细胞瘤，有些病例，其皮肤损害经治疗而消退，从不复发，预后好，有些患者则发展为骨髓瘤，原发性和继发性浆细胞瘤二者的皮肤损害的外观均无特异性，表现为皮肤色，红色或紫色真皮或皮下结节。浆细胞瘤是起源于骨髓的全身性肿瘤，迟早要累及全身的大多数骨骼，特别是于成人期有红骨髓的部位，这些区域是躯干部位的海绵状骨，颅骨和长骨的干骺端，尤其是髋关节和肩关节周围的海绵状骨。浆细胞瘤的骨骼播散不是同时发生的，也不是一致的，在浆细胞瘤的某个阶段，一些骨骼容易受侵犯，而另一些则不，或其病灶只能在显微镜下看到。发病初期为单一病灶局限于单一骨段的浆细胞瘤并不罕见，这种浆细胞瘤即是单发性浆细胞，虽然单一病灶可保持数年，但持续性单一病灶的单发性浆细胞少见，几乎都会有骨骼播散，并导致死亡，单发性浆细胞瘤最常见的发生部位为脊柱(一个或两个椎体)，其次为躯干骨及股骨近端。首发症状是模糊的或定位不清，可持续数周或数月，包括轻度骨疼痛，体质虚弱，体重下降或轻度贫血，患者常诉下背部疼痛，并可扩展到胸部，脊柱的疼痛常因运动而加重，椎旁肌肉可挛缩，叩击棘突可诱发疼痛，一些下腰痛的病例，多发性骨髓瘤的肿瘤组织可压迫神经根，引发坐骨神经或足的放射性疼痛，在轻度创伤或无明显诱因的情况下，脊柱疼痛可变得非常剧烈，这是病理性椎体骨折的征象，椎体受到广泛侵犯时，可由于渐进性的或突然的脊髓压迫发生结束瘫，伴或不伴椎体压缩骨折。疼痛和病理骨折不常见于首发症状中，这些症状多发生在肿瘤已明显的阶段。在进展期，可能有浅表骨的肿胀(肋骨，胸骨，锁骨)，进行性体重下降，贫血，发热，高血氮，出血倾向，高钙血症和高尿酸血症，骨外肿瘤和淀粉样变性所致的巨舌，少数病例有肾功能不全，严重者可致尿毒症。"
    ],
    "检查": [
        "",
        "免疫电泳",
        "血清免疫蛋白电泳",
        "涂片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "乌苯美司胶囊",
        "鲑降钙素注射液"
    ],
    "药品明细": [
        "百士欣(乌苯美司胶囊)",
        "密盖息(鲑降钙素注射液)",
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "万乐乌苯美司片(乌苯美司片)",
        "山西普德注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "吉林辉南辉发复方环磷酰胺片(复方环磷酰胺片)",
        "艾达生(注射用盐酸表柔比星)",
        "利分能(注射用重组人干扰素α2b(假单胞菌))",
        "茂祥环磷酰胺片(环磷酰胺片)",
        "泰魁复方环磷酰胺片(复方环磷酰胺片)",
        "上海信谊乌苯美司片(乌苯美司片)",
        "齐力佳乌苯美司胶囊(乌苯美司胶囊)",
        "广东岭南注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "吉林一晟达复方环磷酰胺片(复方环磷酰胺片)",
        "四川绿叶宝光乌苯美司胶囊(乌苯美司胶囊)",
        "万珂(注射用硼替佐米)",
        "北京双鹭鲑降钙素注射液(鲑降钙素注射液)",
        "迪恩安(注射用重组人干扰素α2a)",
        "费森尤斯卡比注射用硫酸长春(注射用硫酸长春新碱)",
        "莱福隆(注射用重组人干扰素α2b)",
        "广东岭南注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "桂林南药鲑降钙素注射液(鲑降钙素注射液)",
        "法玛新(注射用盐酸表柔比星)"
    ]
}