{
    "名称": "弥漫性血管内凝血",
    "描述": [
        "弥漫性血管内凝血(简称DIC)不是单独的疾病，而是由于多种病因所引起的一种复杂的病理过程和临床综合征。其特征是微循环内发生广泛的血小板凝集和纤维蛋白沉积，导致弥漫性微血栓形成，继发性凝血因数和血小板的大量被消耗，以及纤维蛋白溶解亢进，从而引起微循环障碍，出血、溶血等一系列严重的临床表现。急性弥漫性血管内凝血的病情进展迅速，如不及时治疗，往往危及生命。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "弥漫性血管内凝血"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "脑栓塞",
        "昏迷",
        "呼吸衰竭",
        "血尿",
        "恶心和呕吐",
        "腹痛",
        "颅内出血",
        "贫血",
        "休克"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-8周",
    "治愈率": "40% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "引起DIC的病因很多，根据国内一组材料的分析中，以感染为常见，约占发病总数的1/3以上，其次为恶性肿瘤(包括急性早幼粒细胞白血病在内)两者合并一起占病因的2/3左右，广泛的外科手术，组织损伤，产科意外，体外循环等也都是DIC发生的常见病因。感染（35%）：革兰阴性及阳性细菌的败血症均可引起，但以革兰阴性的细菌更常见，如大肠杆菌，变形杆菌，绿脓杆菌，伤害杆菌等，革兰氏阳性的细菌如金黄色葡萄球菌，伤寒杆菌等，革兰氏阳性的细菌如金黄色葡萄球菌，溶血性链球菌，梭状芽胞杆菌等，非细菌感染引起的较少见，如病毒，立克体，原虫，螺旋体及真菌感染等，细菌感染的发病主要包括细菌感染本身的因素及所产生的内毒素，细菌感染后，血管内皮细胞损伤，可释放大量组织因子进入血液，促进凝血，补体对凝血，纤溶及激肽系统的激活也有关系，关于内毒素，实验中已证明，如在试管中将革兰阴性细菌的内毒素加入血液中可引起单核细胞的原生膜上产生组织因子活性，如果在兔类用大量烷化剂消耗单核细胞后注射内毒素就不会发生DIC，内毒素接触血管内皮细胞也会产生组织因子活性，但目前也有发现在革菌阳性菌胞壁中的Peptidogyciw(一种诱发DIC的肽醣)与techoic酸的含量比例与DIC的发生也有关，足见在感染中引起DIC的病理是复杂的，也是多方面的，缓激肽对血管有强烈的舒张作用，是感染中引起血压下降和发生休克的一方面原因。恶性肿瘤（25%）：癌肿中以胰，肾，前列腺，支气管等的癌肿，DIC较常见，急性早幼粒细胞白血病也容易并发DIC，在癌肿DIC特别容易发生在有广泛转移或有大量组织坏死的病例，这是因为在这些病例中，肿瘤细胞分泌出大量的粘蛋白，组织因子，前凝血物质，蛋白分解酶，具有促进凝血和促发DIC的病理作用，Trousseau综合征是恶性肿瘤发生慢性DIC的病例，表现为反复发作的游走性动静脉血栓，甚至可以是首发的表现。产科意外（15%）：包括羊水栓塞，胎盘早期剥离，高渗性盐水流产，妊娠毒血症，死胎滞留，子宫破裂，剖腹产等，均可见到发生DIC，发病的机理主要是由于羊水和胎盘等组织有大量的组织因子进入血循环，促进血液凝固，此外，高凝状态及血管及血流的异常改变也可能是发病的因素。各种病因发生DIC的发病机理不完全相同，其主要几种引起DIC的机理如下：①严重的头部损伤并发DIC可能由于有潜在凝血活性的因子通过破坏的血脑屏障，进入血液循环，促进血液凝固，②毒蛇咬伤引起DIC，除组织损伤后释放出大量组织因子，进入血液促进凝血外，蛇毒本身的分泌物质也有使纤维蛋白原转变为纤维蛋白的作用，③免疫性疾病如系统性红斑狼疮，移植物的排斥反应等引起DIC，主要是疾病中的异常免疫机理引起广泛的血管内皮细胞损伤，补体激活对促进凝血机制有关，④肝病如急性肝坏死，肝硬化及其他有严重肝功能损害的病例中，也容易发生DIC，其原因除由于以上相类似的血管内皮损伤和促凝物质的影响外，另一方面的原因则是由于在肝病中吞噬和清除促凝物质的功能减弱，⑤体温升高，酸中毒，休克，缺氧引起血管内皮细胞的损伤，可诱发或加重DIC，溶血性疾病或溶血反应中，红细胞也可促发促凝物质诱发或加重DIC。在DIC中发病机理最主要的变化是由于凝血酶及纤溶酶两方面引起的后果，两者的作用在体内产生了许多凝血和纤溶活性的物质，两者的作用又可因不同的病因，病情的缓急轻重而异，也可在疾病的不同时相中产生不同的变化，要经过一系列的化验检查加以发现，在凝血酶的作用方面，首先是使纤维蛋白原分解出蛋白肽A，形成纤维蛋白单体，单体相互聚合成纤维蛋白，并在因子ⅤⅢ的交联作用下形成血栓，但纤维蛋白(原)也可与纤维蛋白裂解产物(FDP)形成可溶性复合物，凝血酶还可激活因子Ⅴ，Ⅷ，ⅩⅢ，蛋白C系统和血小板，刺激多种活性介质物质的产生如血小板激活因子(PAF)，前列环素，VW因子等，凝血酶还可通过血管内皮细胞影响纤溶系统，因此体内凝血酶活性的改变就会引起体内有关生化凝血活性物质的各种变化，其综合的结果是纤维蛋白原，因子Ⅱ，Ⅴ，Ⅷ，ⅩⅢ，蛋白C及血小板等因大量消耗而减少，血小板的功能异常，纤溶酶原是在各种激活因子，也在组织纤溶酶原激活因子的作用下被激活转变成溶酶，纤溶酶作用于纤维蛋白(原)形成FDP/fdp，FDP可以抑制纤维蛋白的形成与聚合，抑制血小板激活，可以使凝血因子分解及灭活，使纤维蛋白，因子Ⅴ，Ⅷ，Ⅸ的含量减少，从以上两者作用的结果看，在发生DIC时，体内凝血及纤溶的变化是极复杂的。此外在DIC中抗凝物质减少包括抗凝血酶Ⅲ，蛋白C系统的成份，组织途径抑制因子等。引起DIC的病因很多，根据国内一组材料的分析中，以感染为常见，约占发病总数的1/3以上，其次为恶性肿瘤(包括急性早幼粒细胞白血病在内)两者合并一起占病因的2/3左右，广泛的外科手术，组织损伤，产科意外，体外循环等也都是DIC发生的常见病因。革兰阴性及阳性细菌的败血症均可引起，但以革兰阴性的细菌更常见，如大肠杆菌，变形杆菌，绿脓杆菌，伤害杆菌等，革兰氏阳性的细菌如金黄色葡萄球菌，伤寒杆菌等，革兰氏阳性的细菌如金黄色葡萄球菌，溶血性链球菌，梭状芽胞杆菌等，非细菌感染引起的较少见，如病毒，立克体，原虫，螺旋体及真菌感染等，细菌感染的发病主要包括细菌感染本身的因素及所产生的内毒素，细菌感染后，血管内皮细胞损伤，可释放大量组织因子进入血液，促进凝血，补体对凝血，纤溶及激肽系统的激活也有关系，关于内毒素，实验中已证明，如在试管中将革兰阴性细菌的内毒素加入血液中可引起单核细胞的原生膜上产生组织因子活性，如果在兔类用大量烷化剂消耗单核细胞后注射内毒素就不会发生DIC，内毒素接触血管内皮细胞也会产生组织因子活性，但目前也有发现在革菌阳性菌胞壁中的Peptidogyciw(一种诱发DIC的肽醣)与techoic酸的含量比例与DIC的发生也有关，足见在感染中引起DIC的病理是复杂的，也是多方面的，缓激肽对血管有强烈的舒张作用，是感染中引起血压下降和发生休克的一方面原因。癌肿中以胰，肾，前列腺，支气管等的癌肿，DIC较常见，急性早幼粒细胞白血病也容易并发DIC，在癌肿DIC特别容易发生在有广泛转移或有大量组织坏死的病例，这是因为在这些病例中，肿瘤细胞分泌出大量的粘蛋白，组织因子，前凝血物质，蛋白分解酶，具有促进凝血和促发DIC的病理作用，Trousseau综合征是恶性肿瘤发生慢性DIC的病例，表现为反复发作的游走性动静脉血栓，甚至可以是首发的表现。包括羊水栓塞，胎盘早期剥离，高渗性盐水流产，妊娠毒血症，死胎滞留，子宫破裂，剖腹产等，均可见到发生DIC，发病的机理主要是由于羊水和胎盘等组织有大量的组织因子进入血循环，促进血液凝固，此外，高凝状态及血管及血流的异常改变也可能是发病的因素。各种病因发生DIC的发病机理不完全相同，其主要几种引起DIC的机理如下：①严重的头部损伤并发DIC可能由于有潜在凝血活性的因子通过破坏的血脑屏障，进入血液循环，促进血液凝固，②毒蛇咬伤引起DIC，除组织损伤后释放出大量组织因子，进入血液促进凝血外，蛇毒本身的分泌物质也有使纤维蛋白原转变为纤维蛋白的作用，③免疫性疾病如系统性红斑狼疮，移植物的排斥反应等引起DIC，主要是疾病中的异常免疫机理引起广泛的血管内皮细胞损伤，补体激活对促进凝血机制有关，④肝病如急性肝坏死，肝硬化及其他有严重肝功能损害的病例中，也容易发生DIC，其原因除由于以上相类似的血管内皮损伤和促凝物质的影响外，另一方面的原因则是由于在肝病中吞噬和清除促凝物质的功能减弱，⑤体温升高，酸中毒，休克，缺氧引起血管内皮细胞的损伤，可诱发或加重DIC，溶血性疾病或溶血反应中，红细胞也可促发促凝物质诱发或加重DIC。在DIC中发病机理最主要的变化是由于凝血酶及纤溶酶两方面引起的后果，两者的作用在体内产生了许多凝血和纤溶活性的物质，两者的作用又可因不同的病因，病情的缓急轻重而异，也可在疾病的不同时相中产生不同的变化，要经过一系列的化验检查加以发现，在凝血酶的作用方面，首先是使纤维蛋白原分解出蛋白肽A，形成纤维蛋白单体，单体相互聚合成纤维蛋白，并在因子ⅤⅢ的交联作用下形成血栓，但纤维蛋白(原)也可与纤维蛋白裂解产物(FDP)形成可溶性复合物，凝血酶还可激活因子Ⅴ，Ⅷ，ⅩⅢ，蛋白C系统和血小板，刺激多种活性介质物质的产生如血小板激活因子(PAF)，前列环素，VW因子等，凝血酶还可通过血管内皮细胞影响纤溶系统，因此体内凝血酶活性的改变就会引起体内有关生化凝血活性物质的各种变化，其综合的结果是纤维蛋白原，因子Ⅱ，Ⅴ，Ⅷ，ⅩⅢ，蛋白C及血小板等因大量消耗而减少，血小板的功能异常，纤溶酶原是在各种激活因子，也在组织纤溶酶原激活因子的作用下被激活转变成溶酶，纤溶酶作用于纤维蛋白(原)形成FDP/fdp，FDP可以抑制纤维蛋白的形成与聚合，抑制血小板激活，可以使凝血因子分解及灭活，使纤维蛋白，因子Ⅴ，Ⅷ，Ⅸ的含量减少，从以上两者作用的结果看，在发生DIC时，体内凝血及纤溶的变化是极复杂的。此外在DIC中抗凝物质减少包括抗凝血酶Ⅲ，蛋白C系统的成份，组织途径抑制因子等。",
    "预防": "日常预防平素要注意冷暖的变化，调节寒湿，精神愉快，病情轻者，可以适当活动，若有壮热，出血重，病人极度衰竭，应仔细观察病情变化以便及早诊断，晚期病人应尽量减少针刺，饮食上，若属实热和阴虚血瘀，要忌食辛辣刺激之品以免重伤津液，加重病情。",
    "症状": [
        "大动脉供血障碍",
        "耳壳的干性坏死",
        "意识障碍",
        "皮肤出血点",
        "黄疸",
        "腹痛",
        "腹泻",
        "嗜睡",
        "出血倾向",
        "脑缺氧"
    ],
    "具体表现": [
        "〖临床分型〗(1)急性型：起病急，常在数小时或1～2d内发病，病情凶险，进展迅速，出血，休克等症状明显而严重，常见于急性感染，急性创伤和大手术以后，不合血型输血造成的急性溶血，羊水栓塞等原因诱发的弥漫性血管内凝血。(2)亚急性型：数天至数周内发病，病情较急性型缓和，常见于各种癌肿又急性白血病，死胎滞留等。(3)慢性型：起病缓慢，病程经过有时可达数月至数年，见于慢性肝病，妊娠中毒症，结缔组织病，巨大血管瘤等，临床出血轻，休克及血栓形成少见，往往需经实验室检查才发现。上述临床类型常和促凝物质进入血流的量和速度有关，如促凝物质大量而迅速进入血流，则常表现为急性型，加促凝物质少量而缓慢进入血流，则常表现为亚急性或慢性型。〖临床表现〗(1)出血：本病的出血特点为自发性和广泛性出血，出血部位轻者可仅见皮肤出血点，重者可见广泛的皮肤，粘膜出血或血肿，也可以有胃肠道，肺和泌尿生殖系的出血，可以有暴发性的局部坏疽，其出血的特征性表现为手术切口，伤口，针刺部位渗血不止，分娩时大出血或渗血不止，临床上出血严重程度不同，脑出血，消化道大出血及肺部出血常为死亡原因。(2)休克：休克或低血压常见于急性型和亚急性型，轻重不等，可短时间出现或呈不可逆性发展，多见于由血管内皮损伤所引起的弥漫性血管内凝血，组织损伤(如肿瘤，白血病)引起的本病很少并发有低血压，本病并发休克的特点是：①多数为难治性休克;②肺动脉和门静脉压升高，而中心静脉压及动脉压降低;③微循环功能障碍，血液瘀滞，毛细血管内压力升高，体液外渗，血容量减少，休克发生后会加重本病，造成恶性循环，预后差。(3)栓塞：广泛性的微血管栓塞，造成血液动力学的障碍，导致各种组织和器官缺血缺氧，代谢紊乱，功能减退，栓塞的一般症状为局部充血，出血或肢端发绀，未梢部位长期栓塞可导致鼻炎，耳壳的干性坏死，内脏栓塞常见于肝，肾，肺，脑，胃肠道或同时多种器官的栓塞，表现为少尿，呼吸因难，意识紊乱，昏迷，惊厥，腹痛，腹泻与腰背痛等。(4)溶血：血管内溶血可导致本病，而反之，弥漫性血管内凝血时的微血栓及纤维蛋白沉积物的形成又使红细胞变形，破碎而溶血，急性溶血时可有发热，黄疸，腰痛，血红蛋白尿，严重者有少尿或无尿，大量的溶血与出血，使临床上还可见贫血及其伴随症状。(5)神经系统：颅内微血管广泛血栓形成和休克所导致的脑缺氧，水肿，出血，反映到临床上可见到一系列的神经系统症状和体征，如嗜睡，烦躁，意识障碍，昏迷，惊厥，颅神经麻痹及肢体瘫痪，脑出血，脑水肿，大动脉供血障碍可直接造成病人的死亡。"
    ],
    "检查": [
        "血浆蛋白C活性测定",
        "血浆组织纤溶酶原活化物活性检测",
        "血浆凝血酶原片段1+2检测",
        "优球蛋白的溶解时间",
        "优球蛋白溶解时间",
        "组织纤溶酶原激活物",
        "简易凝血酶生成试验",
        "血涂片",
        "乙醇胶试验",
        "血浆纤溶酶―抗纤溶酶复合物测定"
    ],
    "饮食保健": [
        "芝麻",
        "杏仁",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "白菜蛋花粥",
        "白菜肉末粥",
        "赤小豆鲤鱼粥",
        "赤小豆鸡汤",
        "赤小豆粥",
        "猪肉枸杞汤",
        "猪肉玉米粥",
        "白扁豆粥"
    ],
    "常用药品": [
        "藻酸双酯钠片",
        "氨甲苯酸注射液"
    ],
    "药品明细": [
        "石家康力药业藻酸双酯钠片(藻酸双酯钠片)",
        "金世制药藻酸双酯钠片(藻酸双酯钠片)",
        "天津太平洋藻酸双酯钠片(藻酸双酯钠片)",
        "津华晖星藻酸双酯钠片(藻酸双酯钠片)",
        "正大海尔藻酸双酯钠片(藻酸双酯钠片)",
        "新华制药藻酸双酯钠片(藻酸双酯钠片)",
        "皇象铁力蓝天藻酸双酯钠片(藻酸双酯钠片)",
        "仁济制药藻酸双酯钠片(藻酸双酯钠片)",
        "君安生物制药藻酸双酯钠片(藻酸双酯钠片)",
        "常州康普氨甲苯酸注射液(氨甲苯酸注射液)",
        "长红制药藻酸双酯钠片(藻酸双酯钠片)",
        "万邦医药肝素钠注射液(肝素钠注射液)",
        "天津生物肝素钠注射液(肝素钠注射液)",
        "灵泰药业藻酸双酯钠片(藻酸双酯钠片)",
        "常州千红肝素钠注射液(肝素钠注射液)",
        "精鑫药业藻酸双酯钠片(藻酸双酯钠片)",
        "卡维安(注射用氨甲环酸)",
        "哈星药业藻酸双酯钠片(藻酸双酯钠片)",
        "华安药业藻酸双酯钠片(藻酸双酯钠片)",
        "山东华信制药藻酸双酯钠注射(藻酸双酯钠注射液)",
        "北海阳光药业藻酸双酯钠片(藻酸双酯钠片)",
        "今方药业藻酸双酯钠片(藻酸双酯钠片)",
        "安丁生物藻酸双酯钠片(藻酸双酯钠片)"
    ]
}