{
    "名称": "绒毛膜癌",
    "描述": [
        "绒毛膜癌是一种高度恶性的肿瘤，继发于葡萄胎、流产或足月分娩以后。其发病情况大约为0.0001%～0.36%，少数可发生于异位妊娠后，多为生育年龄妇女。偶尔发生于未婚妇女的卵巢称为原发性绒毛膜癌，在50年代，死亡率很高，近年来应用化学药物治疗，使绒癌的预后有了显著的改观。绒癌多发生在子宫，但也有子宫内未发现原发病灶而只有转移灶出现，子宫绒癌可形成单个或多个宫壁肿瘤，呈深红，紫或棕褐色，直径2～10cm，为出血坏死组织，肿瘤可突入宫腔，入侵宫壁或突出于浆膜层，质脆，极易出血，宫旁静脉中往往发现癌栓，卵巢可形成多囊性黄素囊肿。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤内科",
        "绒毛膜癌"
    ],
    "是否医保": "否",
    "患病比例": "0.0025%",
    "易感人群": "多为生育年龄妇女",
    "传染方式": "无传染性",
    "并发症": [
        "绒毛膜癌"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "放射治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "35%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——40000元）",
    "推荐": "做好避孕工作，减少妊娠机会，文明性生活，防止性病传播，人流术后组织送病理。",
    "原因": "绝大多数绒癌与妊娠有关，分别继发于葡萄胎，流产或正常分娩之后，也有报道认为可以直接由孕卵发生，甚至极个别来自畸胎瘤内所含卵子的滋养叶成分，发生于输卵管妊娠或腹腔妊娠者极少见。绒癌多发生在子宫，但也有子宫内未发现原发病灶而只有转移灶出现，子宫绒癌可形成单个或多个宫壁肿瘤，呈深红，紫或棕褐色，直径2～10cm，为出血坏死组织，肿瘤可突入宫腔，入侵宫壁或突出于浆膜层，质脆，极易出血，宫旁静脉中往往发现癌栓，卵巢可形成多囊性黄素囊肿。组织学上绒癌与一般癌肿有很大区别，绒癌没有一般所固有的结缔组织性间质细胞，只有滋养细胞，血块及凝固性坏死组织物构成的坏死灶，也没有固有的血管，癌细胞直接与宿主血液接触取得营养，在癌灶中心部，往往找不到癌细胞，越是靠近边缘部，肿瘤细胞越明显，但见不到绒毛结构，只能见到成团的滋养细胞。绝大多数绒癌与妊娠有关，分别继发于葡萄胎，流产或正常分娩之后，也有报道认为可以直接由孕卵发生，甚至极个别来自畸胎瘤内所含卵子的滋养叶成分，发生于输卵管妊娠或腹腔妊娠者极少见。绒癌多发生在子宫，但也有子宫内未发现原发病灶而只有转移灶出现，子宫绒癌可形成单个或多个宫壁肿瘤，呈深红，紫或棕褐色，直径2～10cm，为出血坏死组织，肿瘤可突入宫腔，入侵宫壁或突出于浆膜层，质脆，极易出血，宫旁静脉中往往发现癌栓，卵巢可形成多囊性黄素囊肿。组织学上绒癌与一般癌肿有很大区别，绒癌没有一般所固有的结缔组织性间质细胞，只有滋养细胞，血块及凝固性坏死组织物构成的坏死灶，也没有固有的血管，癌细胞直接与宿主血液接触取得营养，在癌灶中心部，往往找不到癌细胞，越是靠近边缘部，肿瘤细胞越明显，但见不到绒毛结构，只能见到成团的滋养细胞。",
    "预防": "专业指导1.广泛开展优生优育，计划生育知识普及，做好避孕工作，减少妊娠机会，文明性生活，防止性病传播，人流术后组织送病理。2.绒癌近期治愈后巩固化疗1～3个疗程，以后每周测定血β-HCG一次，正常者3个月后再巩固化疗一次，以后每半年化疗一次，2年不复发者不再化疗。3.绒癌治愈后对要求生育期的妇女严格避孕2年，为防止β-HCG值受避孕因素影响，最好采取男用避孕套和女用阴道隔膜双生避孕法。4.良性滋养细胞肿瘤的恶变机会，据目前文献报道约为10%～20%，故随诊工作持续至少2年，有条件者应长期随诊。",
    "症状": [
        "流产",
        "阴道流血过多",
        "阴道血性分泌物"
    ],
    "具体表现": [
        "1．临床特点：凡葡萄胎，产后或流产后不规则阴道流血，子宫不能如期复旧，较大而软，应想到绒毛膜癌的可能。2．血或尿内HCG测定：滴定度升高或者血，尿内HCG阴性后又出现阳性者。3．X线肺片：可见肺部有球样阴影，分布于两侧肺野，有时仅为单个转移病灶，或几个结节融合成棉球，团块状病变。4．病理诊断：子宫肌层内或其他切除的脏器中，可见大片坏死组织和凝血块，在其周围可见大量长单活跃的滋养细胞，不存在绒毛结构。"
    ],
    "检查": [
        "人绒毛膜促性腺激素（HCG）",
        "妇科超声检查",
        "羊水白细胞"
    ],
    "饮食保健": [
        "薇菜",
        "鸡蛋黄",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "罗汉果金银菜柿饼汤",
        "双菇番茄黄瓜紫菜汤",
        "卷心菜菠萝汁",
        "紫菜芙蓉汤",
        "菠菜双蛋羹",
        "青菜饭",
        "什菜面",
        "番茄皮蛋菜汤"
    ],
    "常用药品": [
        "氟尿嘧啶注射液",
        "消癌平片"
    ],
    "药品明细": [
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "亨通消癌平片(消癌平片)",
        "绅泰消癌平片(消癌平片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "北京三联消癌平片(消癌平片)",
        "神源消癌平片(消癌平片)",
        "天津和治消癌平片(消癌平片)",
        "振霖牌消癌平片(消癌平片)",
        "春堂消癌平片(消癌平片)",
        "海南澳美华消癌平片(消癌平片)",
        "传国神麒消癌平片(消癌平片)",
        "陕西君碧莎消癌平片(消癌平片)",
        "南京圣和消癌平片(消癌平片)",
        "湖南德康消癌平片(消癌平片)",
        "四川广元蓉成消癌平片(消癌平片)",
        "海正注射用放线菌素D(注射用放线菌素D)",
        "永康巯嘌呤片(巯嘌呤片)",
        "浙江浙北巯嘌呤片(巯嘌呤片)",
        "广东尚瑞和消癌平片(消癌平片)",
        "河南中杰消癌平片(消癌平片)"
    ]
}