{
    "名称": "神经纤维肉瘤",
    "描述": [
        "神经纤维肉瘤是较少见的一种肿瘤，占恶性软组织肿瘤的5%～10%。发病年龄以青年和中年多见。好发部位多在头颈部，臀部、四肢及腹膜后等，亦可发生在背部，腹壁及纵隔。一般为无痛瘤肿块，发展不快，有些病例先有患肢的疼痛，而后出现肿物及受累神经源功能障碍。局部压痛，40%病例伴有神经纤维瘤病。恶性神经纤维瘤多发于躯干大神经近侧， 起源于周围神经鞘， 亦可由神经纤维瘤恶变。神经纤维瘤之瘤细胞的核肥大而不规则，染色极浓，并可见瘤巨细胞及核分裂像。间质有少量淋巴细胞浸润。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "神经纤维肉瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%-0.008%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "脑脊液漏"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": "支持性治疗 康复治疗 手术治疗",
    "治疗周期": "10-15天",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "不吃油腻、荤腥、厚味、陈腐、发霉、酸性、辛辣刺激性食物等助火生痰有碍脾运的食物。",
    "原因": "病因：恶性神经纤维瘤多发于躯干大神经近侧， 起源于周围神经鞘， 亦可由神经纤维瘤恶变。神经纤维瘤之瘤细胞的核肥大而不规则，染色极浓，并可见瘤巨细胞及核分裂像。间质有少量淋巴细胞浸润。恶性神经纤维瘤如果不采用化疗可以采用生物免疫治疗，在抑制肿瘤细胞进一步扩散的同时杀死肿瘤细胞，对肿瘤性质恶化伴有腹水效果比较明显。病因：恶性神经纤维瘤多发于躯干大神经近侧， 起源于周围神经鞘， 亦可由神经纤维瘤恶变。神经纤维瘤之瘤细胞的核肥大而不规则，染色极浓，并可见瘤巨细胞及核分裂像。间质有少量淋巴细胞浸润。恶性神经纤维瘤如果不采用化疗可以采用生物免疫治疗，在抑制肿瘤细胞进一步扩散的同时杀死肿瘤细胞，对肿瘤性质恶化伴有腹水效果比较明显。",
    "预防": "本病无有效预防措施，早诊断早治疗是关键。神经纤维肉瘤预防只要在平常生活中最好以下几点，就可以起到预防肿瘤的作用。1.加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。有良好的心态应对压力，劳逸结合，不要过度疲劳。可见压力是重要的癌症诱因，中医认为压力导致过劳体虚从而引起免疫功能下降、内分泌失调，体内代谢紊乱，导致体内酸性物质的沉积;压力也可导致精神紧张引起气滞血淤、毒火内陷等。2.不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。发现疾病及时治疗是关键。",
    "症状": [
        "持续性疼痛",
        "囊性肿块"
    ],
    "具体表现": [
        "发病年龄以青年和中年多见，好发部位多在头颈部，臀部，四肢及腹膜后等，亦可发生在背部，腹壁及纵隔，一般为无痛瘤肿块，发展不快，有些病例先有患肢的疼痛，而后出现肿物及受累神经源功能障碍，局部压痛，40%病例伴有神经纤维瘤病，因症状较轻，来诊时肿瘤多较大，多数长径在10cm以上。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "骨与关节MRI检查",
        "四肢的骨和关节平片"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸡肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "玉米粉燕麦粥",
        "桂圆栗子粥",
        "山药桂圆粥",
        "桂圆粥",
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "赤小豆鲤鱼汤",
        "鲤鱼粥"
    ],
    "常用药品": [
        "注射用重组人白介素-2(Ⅰ)"
    ],
    "药品明细": [
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))",
        "注射用重组人白介素-2(Ⅰ)(注射用重组人白介素-2(Ⅰ))"
    ]
}