{
    "名称": "休克",
    "描述": [
        "休克(shock)是一种急性组织灌注量不足而引起的临床综合征，是临床各科严重疾病中常见的并发症。虽然病因不同，但休克的共同特征是有效循环量不足，导致组织低灌注状态，从而引起全身组织和脏器的血液灌注不良，导致组织缺氧、微循环瘀滞，脏器功能障碍和细胞的代谢功能异常等一系列病理生理改变。因此，休克的发病规律一般是从代偿性组织灌注减少发展到微循环衰竭，最后导致细胞死亡。所以临床上分为休克早期也是代偿期，中期也称为淤滞期，晚期称为难治期，其主要临床表现有血压下降，面色苍白，四肢湿冷和肢端紫绀，浅表静脉萎陷，脉搏细弱，全身无力，尿量减少，烦躁不安，反应迟钝，神志模糊，甚至昏迷等。  "
    ],
    "分类": [
        "疾病百科",
        "急诊科",
        "休克"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "急性呼吸衰竭",
        "心力衰竭",
        "急性肾功能衰竭"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "及时补充血容量，积极治疗原发病，药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "根据不同的原发病以及休克的不同时期而明显不同",
    "治愈率": "根据休克的不同时期治愈率区别很大",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约5000-10000元",
    "推荐": "预防意外损伤，对于烦躁或神志不清的病人，应加床旁护栏，以防坠床;必要时，四肢以约束带固定于床旁。",
    "原因": "引起休克的原因很多，分类亦有多种方法，从临床角度按其病因和病理生理的特点可将休克分为：心源性休克（30%）：心源性休克狭义上指的是发生于急性心肌梗塞泵衰竭的严重阶段（参见急性心肌梗塞），急性心肌梗塞时，临床上如同时伴有血压降低，皮肤灌注不足，肾血流减少，中枢神经功能减退等重要器官微循环衰竭的表现，而又能排除药物（如镇痛剂，血管扩张剂，利尿剂），进食少，体液丢失或补液不足引起血容量降低等所致的低血压，即可考虑心原性休克的诊断。广义上心源性休克还包括急性心肌炎，大块肺梗塞，乳头肌或腱索断裂，瓣叶穿孔，严重主动脉瓣或肺动脉瓣狭窄伴有轻或中度心动过速，急性心包填塞，张力性气胸，心房粘液瘤，严重二尖瓣或三尖瓣狭窄伴有轻或中度心动过速，心室率持续过速等所致的休克。低血容量性休克（15%）：低血容量性休克是体内或血管内大量血液丢失（内出血或外出血），失水（如呕吐，腹泻，肠梗阻，胃肠道瘘管，糖尿病酸中毒等），失血浆（如大面积烧伤，腹膜炎，创伤及炎症）等原因使血容量突然减少所致的休克，其特点为静脉压降低，外周血管阻力增高和心动过速，出血性休克，创伤性休克及烧伤性休克均属于低血容量性休克（参见\"上消化道出血\"）。感染性休克（15%）：感染性休克亦称中毒性休克，以组织血流灌注不足为特征，通常由革兰阴性杆菌感染所致，其循环功能不全系由于外周血管阻力增加，血流淤滞于微循环，心排血量减少以及组织缺氧所致（少数则为血管阻力降低，小动，静脉短路开放，心排血量不减低甚至增多，但微循环灌流减少所致），病因主要见于革兰阴性杆菌感染（如败血症，腹膜炎，坏死性胆管炎等），中毒性菌痢，中毒性肺炎，暴发型流行性脑脊髓膜炎，流行性出血热等；休克并非由于细菌直接侵入血流所致，而是与细菌内毒素及其细胞壁脂多糖类部分释放入血液有关，在体弱，老年，营养不良，糖尿病，恶性肿瘤和长期应用激素，免疫抑制药物和抗代谢药物的患者中，尤易发生，（参见\"感染性休克\"）。过敏性休克（10%）：过敏性休克是休克的一种较少见的类型，系人体对某些生物制品，药物或动物性和植物性致敏原发生过敏反应，致敏原和抗体作用于致敏细胞，后者释放出5-羟色胺，组胺，缓激肽等物质引起周围血管扩张，毛细血管床扩大，血浆渗出，血容量相对不足，再加上常有喉头水肿，支气管痉挛所致的呼吸困难，使胸腔内压力升高，因而回心血量减少，心排血量亦减少（参见\"过敏性休克\"）。神经原性休克（20%）：神经原性休克是动脉阻力调节功能严重障碍，血管张力丧失，引起血管扩张，导致外周血管阻力降低，有效循环血容量减少所致的休克，单纯由于神经因素引起的休克少见，可见于外伤，剧痛，脑脊髓损伤，药物麻醉，静脉注射巴比妥类药物，神经节阻滞剂或其他降压药物以及精神创伤等。其他尚有内分泌功能不全（肾上腺皮质功能减退，甲状腺功能减退等）及内分泌功能亢进（如甲状腺危象，甲状旁腺功能亢进，类癌及原发性醛固酮增多症等）所致的休克。临床上感染性休克，心原性休克，低血容量性休克，过敏性休克较常见。引起休克的原因很多，分类亦有多种方法，从临床角度按其病因和病理生理的特点可将休克分为：心源性休克狭义上指的是发生于急性心肌梗塞泵衰竭的严重阶段（参见急性心肌梗塞），急性心肌梗塞时，临床上如同时伴有血压降低，皮肤灌注不足，肾血流减少，中枢神经功能减退等重要器官微循环衰竭的表现，而又能排除药物（如镇痛剂，血管扩张剂，利尿剂），进食少，体液丢失或补液不足引起血容量降低等所致的低血压，即可考虑心原性休克的诊断。广义上心源性休克还包括急性心肌炎，大块肺梗塞，乳头肌或腱索断裂，瓣叶穿孔，严重主动脉瓣或肺动脉瓣狭窄伴有轻或中度心动过速，急性心包填塞，张力性气胸，心房粘液瘤，严重二尖瓣或三尖瓣狭窄伴有轻或中度心动过速，心室率持续过速等所致的休克。低血容量性休克是体内或血管内大量血液丢失（内出血或外出血），失水（如呕吐，腹泻，肠梗阻，胃肠道瘘管，糖尿病酸中毒等），失血浆（如大面积烧伤，腹膜炎，创伤及炎症）等原因使血容量突然减少所致的休克，其特点为静脉压降低，外周血管阻力增高和心动过速，出血性休克，创伤性休克及烧伤性休克均属于低血容量性休克（参见\"上消化道出血\"）。感染性休克亦称中毒性休克，以组织血流灌注不足为特征，通常由革兰阴性杆菌感染所致，其循环功能不全系由于外周血管阻力增加，血流淤滞于微循环，心排血量减少以及组织缺氧所致（少数则为血管阻力降低，小动，静脉短路开放，心排血量不减低甚至增多，但微循环灌流减少所致），病因主要见于革兰阴性杆菌感染（如败血症，腹膜炎，坏死性胆管炎等），中毒性菌痢，中毒性肺炎，暴发型流行性脑脊髓膜炎，流行性出血热等；休克并非由于细菌直接侵入血流所致，而是与细菌内毒素及其细胞壁脂多糖类部分释放入血液有关，在体弱，老年，营养不良，糖尿病，恶性肿瘤和长期应用激素，免疫抑制药物和抗代谢药物的患者中，尤易发生，（参见\"感染性休克\"）。过敏性休克是休克的一种较少见的类型，系人体对某些生物制品，药物或动物性和植物性致敏原发生过敏反应，致敏原和抗体作用于致敏细胞，后者释放出5-羟色胺，组胺，缓激肽等物质引起周围血管扩张，毛细血管床扩大，血浆渗出，血容量相对不足，再加上常有喉头水肿，支气管痉挛所致的呼吸困难，使胸腔内压力升高，因而回心血量减少，心排血量亦减少（参见\"过敏性休克\"）。神经原性休克是动脉阻力调节功能严重障碍，血管张力丧失，引起血管扩张，导致外周血管阻力降低，有效循环血容量减少所致的休克，单纯由于神经因素引起的休克少见，可见于外伤，剧痛，脑脊髓损伤，药物麻醉，静脉注射巴比妥类药物，神经节阻滞剂或其他降压药物以及精神创伤等。其他尚有内分泌功能不全（肾上腺皮质功能减退，甲状腺功能减退等）及内分泌功能亢进（如甲状腺危象，甲状旁腺功能亢进，类癌及原发性醛固酮增多症等）所致的休克。临床上感染性休克，心原性休克，低血容量性休克，过敏性休克较常见。",
    "预防": "1、休克的预防应采取综合措施，对有可能发生休克的伤病员，应针对病因，采取相应的预防措施，对外伤病员要进行及时而准确的急救处理，活动性大出血者要 确切止血；骨折部位要稳妥固定；软组织损伤应予包扎，防止污染；呼吸道梗阻者需行气管切开；需后送者，应争取发生休克前后送，并选用快速而舒适的运输工具，运输时病人头向车尾或飞机尾，防行进中脑贫血，后送途中要持续输液，并做好急救准备。2、严重感染病人，采用敏感抗生素，静脉滴注，积极清除原发病灶（如引流排脓等），对某些可能并发休克的外科疾病，抓紧术前准备，2小时内行手术治疗，如坏死肠段切除。3、必须充分做好手术病人的术前准备，包括纠正水与电解质紊乱和低蛋白血症；补足血容量；全面了解内脏功能；选择合适的麻醉方法，还要充分估计术中可能发生休克的各种因素，采取相应的预防低血容量休克的措施。4、综上所述，可概括为积极消除病因，提高机体的调节代偿能力。",
    "症状": [
        "无尿",
        "表情淡漠",
        "无力",
        "发绀",
        "呼吸衰竭",
        "低血压",
        "口唇和甲床略带青紫",
        "休克",
        "皮肤苍白",
        "反应迟钝"
    ],
    "具体表现": [
        "作为临床综合征，休克的诊断，常以低血压，微循环灌注不良，交感神经代偿性亢进等方面的临床表现为依据。诊断条件：①有发生休克的病因;②意识异常;③脉搏快超过100次/min，细或不能触及;④四肢湿冷，胸骨部位皮肤指压阳性(压后再充盈时间大于2秒)，皮肤花纹，粘膜苍白或发绀，尿量小于30ml/h或无尿;⑤收缩压小于10.64kPa(80mmHg);⑥脉压小于2.66kPa(20mmHg);⑦原有高血压者收缩压较原有水平下降30%以上，凡符合①，以及②，③，④中的二项，和⑤，⑥，⑦中的一项者，即可成立诊断。(一)休克早期：病人神志清醒，但烦躁不安，可焦虑或激动，面色及皮肤苍白，口唇和甲床略带青紫，出冷汗，肢体湿冷，可有恶心，呕吐，心跳加快，脉搏尚有力，收缩压可偏低或接近正常，亦可因儿茶酚胺分泌增多而偏高，但不稳定;舒张压升高，故脉压减低，尿量亦减少。(二)休克中期：临床表现随休克的程度而异，一般中度休克时，除上述表现外，神志尚清楚，但软弱无力，表情淡漠，反应迟钝，意识模糊，脉搏细速，按压稍重即消失，收缩压降至10.6kPa(80mmHg)以下，脉压小于2.7kPa(20mmHg)，表浅静脉萎陷，口渴，尿量减少至每小时20ml以下，重度休克时，呼吸急促，可陷入昏迷状态，收缩压低于8kPa(60mmHg)以下，甚至测不出，无尿。(三)休克晚期：在此期中发生弥散性血管内凝血和广泛的心脏器质性损害，前者引起出血，可有皮肤，粘膜和内脏出血，消化道出血和血尿较常见;肾上腺出血可导致急性肾上腺皮质功能衰竭;胰腺出血可导致急性胰腺炎，可发生心力衰竭，急性呼吸衰竭，急性肾功能衰竭，脑功能障碍和急性肝功能衰竭等。"
    ],
    "检查": [
        "心电图",
        "脉率",
        "脉搏",
        "皮肤颜色",
        "氧分压",
        "血浆鱼精蛋白副凝试验（3p试验）",
        "血氧含量",
        "血氧饱和度",
        "眼底检查",
        "血常规"
    ],
    "饮食保健": [
        "鸡蛋",
        "杏仁",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "松子仁"
    ],
    "推荐食物": [
        "黄瓜粳米粥",
        "燕麦粳米粥",
        "萝卜粳米粥"
    ],
    "常用药品": [
        "氯化钠注射液",
        "氢化可的松片"
    ],
    "药品明细": [
        "齐都药业氯化钠注射液(氯化钠注射液)",
        "南国药业氯化钠注射液(氯化钠注射液)",
        "志鹰药业氯化钠注射液(氯化钠注射液)",
        "豪邦药业氯化钠注射液(氯化钠注射液)",
        "威高药业氯化钠注射液(氯化钠注射液)",
        "石家庄四药氯化钠注射液(氯化钠注射液)",
        "康乃尔药业氯化钠注射液(氯化钠注射液)",
        "信谊金朱氯化钠注射液(氯化钠注射液)",
        "长征富民金山氯化钠注射液(氯化钠注射液)",
        "鹏海制药氯化钠注射液(氯化钠注射液)",
        "江苏远恒氯化钠注射液(氯化钠注射液)",
        "华夏生生药业氯化钠注射液(氯化钠注射液)",
        "赣南海欣氯化钠注射液(氯化钠注射液)",
        "江苏长江氯化钠注射液(氯化钠注射液)",
        "苏中药业氯化钠注射液(氯化钠注射液)",
        "恒瑞医药氯化钠注射液(氯化钠注射液)",
        "常州康普氯化钠注射液(氯化钠注射液)",
        "九势生物制药氯化钠注射液(氯化钠注射液)",
        "首和金海氯化钠注射液(氯化钠注射液)",
        "太平洋药业氯化钠注射液(氯化钠注射液)",
        "西南药业氯化钠注射液(氯化钠注射液)",
        "氯化钠注射液(氯化钠注射液)",
        "秦皇岛华北制药氢化可的松片(氢化可的松片)"
    ]
}