{
    "名称": "听神经瘤",
    "描述": [
        "听神经瘤是一种常见的颅内良性肿瘤。多源于第Ⅷ脑神经内耳道段，亦可发自内耳道口神经鞘膜起始处或内耳道底，听神经瘤极少真正发自听神经，而多来自前庭上神经，其次为前庭下神经，一般为单侧，双侧同时发生者较少，多为常染色体显性遗传的全身神经纤维瘤病。肿瘤体积小时，主要为耳部症状。出现一侧耳鸣、听力减退甚至耳聋及眩晕或恶心、呕吐。肿瘤继续增大时表现为面部症状，压迫同侧的面神经和三叉神经，出现面肌抽搐及泪腺分泌减少，或有轻度周围性面瘫。三叉神经损害表现为面部麻木、痛、触觉减退、角膜反射减弱、颞肌和咀嚼肌力差或肌萎缩。晚期肿瘤体积大时，压迫脑干、小脑及后组颅神经，引起交叉性偏瘫及偏身感觉障碍、小脑性共济失调、步态不稳、发音困难、声音嘶哑、吞咽困难、饮食呛咳等。发生脑脊液循环梗阻则有头痛、呕吐、视力减退、视乳头水肿或继发性视神经萎缩。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "听神经瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "眩晕",
        "耳聋",
        "头痛",
        "面瘫",
        "水肿"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "高热量、高蛋白、高维生素流食及新鲜蔬菜汁或果汁,饮食宜清淡，不要吃辛辣刺激性食物。",
    "原因": "病因不清，可能诱因有：1、物理因素：有些脑膜瘤因损伤部位及疤痕密切相关，但大量的调查研究没有得到支持的证据。资料表明放射线可诱发皮肤、唇、舌、食管的癌肿。脑瘤放射治疗数年后，在照射区发生其他性质的肿瘤。动物试验发现放射线可使组织间变。2、化学因素：动物实验证实多种化学物可诱脑肿瘤，常见的有蒽类化合物，如甲基胆蒽、二苯蒽、苯并比等、二亚硝基哌嗪、甲基亚硝脲等。3、生物学因素：实验证实病毒可诱发起禽类及脊椎动物的颅内肿瘤。病毒插入细胞的染色体上，改变了染色体基因的特性，使细胞原有增殖的特性发生改变。4、先天性及遗传因素：胚胎发育过程中有些细胞或组织可停止生长而残留脑内，具有分化的潜力，可发展为脑瘤，常见的有颅咽管瘤、脊索瘤、畸胎瘤、上皮样及皮样囊肿等。这些先天性残留的胚胎细胞经病毒、放射线、致癌化学物质的作用，出现突变，向癌的发生方向发展。一、病因1、发病原因病因不清，可能诱因有：遗传因素，物理和化学因素以及生物因素等。听神经瘤多源于第Ⅷ脑神经内耳道段，亦可发自内耳道口神经鞘膜起始处或内耳道底，听神经瘤极少真正发自听神经，而多来自前庭上神经，其次为前庭下神经，一般为单侧，两侧同时发生者较少，肿瘤外观呈灰红色，大小不一，形状各异，质底视脂肪性变与囊变的有无和程度的差异而软硬不同，瘤体表面有膜，显微镜下瘤细胞多呈纺锤形、核长杆状，排列成栅栏或漩涡状，胞浆似纵纤维状，内含粗面内质网等细胞，瘤细胞边缘有很多长突起、交错伸延于细胞间隙内，和胶原纤维与罗斯小体并存，有的瘤细胞为多角形，成团群集、界限不清，组成大小形状各异的团网，细胞间有含粘液的微空隙两型细胞可共存，唯多以其一为主，肿瘤增长较缓慢，不同时期速度可不同，若发展过快，其中心可液化囊变，瘤体本身血管分布不多，源于神经但无神经从中穿行。2、发病机制听神经瘤引起小脑脑桥角症候群症状可轻可重，这主要与肿瘤的起始部位、生长速度、发展方向、肿瘤大小、血供情况及有否囊性变等因素有关。肿瘤初起时其前庭部分最先受损因而在早期，都有一侧前庭功能的丧失或减退及耳蜗神经的刺激或部分麻痹现象。随着肿瘤的生长，其前极可以触及三叉神经的感觉根而引起同侧面部疼痛面部感觉减退、角膜反射迟钝或丧失、舌尖及舌的一侧感觉减退。如果三叉神经的运动根亦受影响，则可出现同侧咀嚼肌无力，张口下颌偏向患侧，咀嚼肌及颞肌的萎缩等。在病理学方面肿瘤多数来源于听神经的前庭部分，3/4起源于上前庭神经，少数来自耳蜗部分。前庭神经内听道部分(外侧部)长约10mm，脑桥小脑角部分(内侧部)15mm，总长度约25mm，其神经胶质髓鞘和Schwann细胞髓鞘之间存在分界带，此分界带恰在内耳孔区。肿瘤常常发生在内听道，是由于其起源于Schwann细胞。约3/4的肿瘤发生在外侧部，仅有1/4发生在内侧部。随着肿瘤的生长、增大，肿瘤可引起。病因不清，可能诱因有：1、物理因素：有些脑膜瘤因损伤部位及疤痕密切相关，但大量的调查研究没有得到支持的证据。资料表明放射线可诱发皮肤、唇、舌、食管的癌肿。脑瘤放射治疗数年后，在照射区发生其他性质的肿瘤。动物试验发现放射线可使组织间变。2、化学因素：动物实验证实多种化学物可诱脑肿瘤，常见的有蒽类化合物，如甲基胆蒽、二苯蒽、苯并比等、二亚硝基哌嗪、甲基亚硝脲等。3、生物学因素：实验证实病毒可诱发起禽类及脊椎动物的颅内肿瘤。病毒插入细胞的染色体上，改变了染色体基因的特性，使细胞原有增殖的特性发生改变。4、先天性及遗传因素：胚胎发育过程中有些细胞或组织可停止生长而残留脑内，具有分化的潜力，可发展为脑瘤，常见的有颅咽管瘤、脊索瘤、畸胎瘤、上皮样及皮样囊肿等。这些先天性残留的胚胎细胞经病毒、放射线、致癌化学物质的作用，出现突变，向癌的发生方向发展。一、病因1、发病原因病因不清，可能诱因有：遗传因素，物理和化学因素以及生物因素等。听神经瘤多源于第Ⅷ脑神经内耳道段，亦可发自内耳道口神经鞘膜起始处或内耳道底，听神经瘤极少真正发自听神经，而多来自前庭上神经，其次为前庭下神经，一般为单侧，两侧同时发生者较少，肿瘤外观呈灰红色，大小不一，形状各异，质底视脂肪性变与囊变的有无和程度的差异而软硬不同，瘤体表面有膜，显微镜下瘤细胞多呈纺锤形、核长杆状，排列成栅栏或漩涡状，胞浆似纵纤维状，内含粗面内质网等细胞，瘤细胞边缘有很多长突起、交错伸延于细胞间隙内，和胶原纤维与罗斯小体并存，有的瘤细胞为多角形，成团群集、界限不清，组成大小形状各异的团网，细胞间有含粘液的微空隙两型细胞可共存，唯多以其一为主，肿瘤增长较缓慢，不同时期速度可不同，若发展过快，其中心可液化囊变，瘤体本身血管分布不多，源于神经但无神经从中穿行。2、发病机制听神经瘤引起小脑脑桥角症候群症状可轻可重，这主要与肿瘤的起始部位、生长速度、发展方向、肿瘤大小、血供情况及有否囊性变等因素有关。肿瘤初起时其前庭部分最先受损因而在早期，都有一侧前庭功能的丧失或减退及耳蜗神经的刺激或部分麻痹现象。随着肿瘤的生长，其前极可以触及三叉神经的感觉根而引起同侧面部疼痛面部感觉减退、角膜反射迟钝或丧失、舌尖及舌的一侧感觉减退。如果三叉神经的运动根亦受影响，则可出现同侧咀嚼肌无力，张口下颌偏向患侧，咀嚼肌及颞肌的萎缩等。在病理学方面肿瘤多数来源于听神经的前庭部分，3/4起源于上前庭神经，少数来自耳蜗部分。前庭神经内听道部分(外侧部)长约10mm，脑桥小脑角部分(内侧部)15mm，总长度约25mm，其神经胶质髓鞘和Schwann细胞髓鞘之间存在分界带，此分界带恰在内耳孔区。肿瘤常常发生在内听道，是由于其起源于Schwann细胞。约3/4的肿瘤发生在外侧部，仅有1/4发生在内侧部。随着肿瘤的生长、增大，肿瘤可引起。",
    "预防": "1.不长时间使用手机通话，需要长时间通话时尽量使用耳机。用耳机听音乐时，最好在安静的环境中，音量不可过高。2.不经常食用硬质食物，咀嚼过硬食物而诱发疼痛的病人，要进食流食，油炸、刺激性食物、海鲜和热性食物都要禁止食用。患者平时应多食用维生素丰富的食物。3.积极参加体育轰动，增强体质。每天慢跑15分钟左右对患者的康复保健及预防听神经瘤有极大的好处。4.动作轻慢防止一切诱发疼痛的因素，如洗脸、刷牙等，尽量避免刺激扳机点。严冷天气留意保热，避免冷风直接刺激头部。5.患者应保持心情舒畅，不冲动不生气不抑郁。树立治愈信心，积极配合治疗。6.作息规律，饮食营养均衡，注意锻炼身体，是预防听神经瘤的最好办法。",
    "症状": [
        "发作性眩晕",
        "呛咳",
        "咽反射",
        "视乳头水肿",
        "耳前庭听觉失衡",
        "震颤"
    ],
    "具体表现": [
        "1、患侧耳内深处或乳突部疼痛，外耳道后壁麻木感。2、听力减退：一侧渐进性耳聋，早期常表现为与人谈话时，闻其声而不知其意，渐发展为全聋。3、耳鸣：为一侧性，音调高低不等，渐进性加剧，多与听力减退同时开始，但也可能是早期唯一症状。4、眩晕：少数表现为短暂的旋转性眩晕，伴耳内压迫感、恶心、呕吐。早期肿瘤体积小时，出现一侧耳鸣、听力减退及眩晕，少数患者时间稍长后出现耳聋，耳鸣伴有恶心、呕吐。中期肿瘤继续增大时，压迫同侧的面神经和三叉神经，出现面肌抽搐及泪腺分泌减少，三叉神经损害表现为面部麻木、痛、触觉减退、角膜反射减弱、颞肌和咀嚼肌力差或肌萎缩。晚期发生脑脊液循环梗阻则有视力减退、视乳头水肿或继发性视神经萎缩。肿瘤在内耳道内逐渐增大将推动或压迫听神经、前庭神经和伴行的内听动脉，后者又将影响内耳血供，作为感觉结构退变，表现为单侧缓慢进行性，(偶呈突发性)耳聋，高调耳鸣、头晕和不稳感，肿瘤也可直接破坏骨迷路而产生类似症状，若中间神经与面神经被推压将出现耳内疼痛，涎腺与泪腺分泌改变，舌前味觉异常，半面肌痉挛，肌无力或瘫痪，肿瘤向小脑脑桥角方向发展，首先破坏岩尖及其上的三叉神经节，引起患侧面部麻木，角膜放射消失等。若肿瘤与脑干和小脑接触并使之受压，可引起自发性眼震和共济失调，肿瘤过大引起周围静脉回流障碍，脑脊液循环受阻，可使颅内压升高，出现头痛，恶心呕吐等。"
    ],
    "检查": [
        "神经系统检查",
        "血管造影",
        "闭目直立试验",
        "脑脊液促甲状腺素"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸡肉",
        "松子仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "冰糖",
        "啤酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "桂圆栗子粥",
        "山药桂圆粥",
        "松子粥",
        "油豆腐油菜",
        "冬菇油菜心",
        "清炒油麦菜",
        "白菜粥",
        "素炒圆白菜"
    ],
    "常用药品": [
        "苦参碱氯化钠注射液",
        "顺铂注射液"
    ],
    "药品明细": [
        "晨牌药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "汉森制药苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "紫荆花药业苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "江苏双鹤药业苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "夏都苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "天禾迪赛诺苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "海神联盛苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "润邦药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "太平洋药业苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "志鹰药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "华拓天涯苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "南少林药业苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "迪康长江制药苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "华鲁苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "豪邦药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "都邦药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "长春天诚药业苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "海王福药苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "湖北康沁苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "顺铂注射液(顺铂注射液)"
    ]
}