{
    "名称": "肺脓肿",
    "描述": [
        "肺脓肿(lung abscess)是由于多种病因所引起的肺组织化脓性病变，早期为化脓性炎症，继而坏死形成脓肿。多发生于壮年，男多于女。根据发病原因有经气管感染型、血源性感染型和多发脓肿及肺癌等堵塞所致的感染型3种，肺脓肿也可以根据相关的病原进行归类，如葡萄球菌性、厌氧菌性或曲霉菌性肺脓肿，自抗生素广泛应用以来，肺脓肿的发生率已大为减少。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "肺脓肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%--1.5%",
    "易感人群": "多发生于壮年，男多于女  ",
    "传染方式": "无传染性",
    "并发症": [
        "脓胸",
        "气胸"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "8-12周",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-20000元）",
    "推荐": "对于起病急骤的高热患者应予卧床休息，病室内要保持空气流通，及时排除痰液腥臭气味。最好与其他病种患者分室住或安置在病房一角靠近窗口，以减少对其它患者的不良影响。",
    "原因": "肺脓肿发生的因素为细菌感染，支气管堵塞，加上全身抵抗力降低，原发性脓肿是因为吸入致病菌或肺炎引起，继发性脓肿是在已有病变(如梗阻)的基础上，由肺外播散，支气管扩张和(或)免疫抑制状态引起，常见致病因素：吸入口咽部细菌(20%)：1、牙，牙周感染：神志不清，滥用乙醇或镇静药，癫痫，头部外伤，脑血管意外，糖尿病昏迷以及其他疾病所致的衰竭导致咳嗽反射消失误吸。2、吞咽紊乱：食管良性或恶性狭窄，延髓麻痹，贲门失弛缓症，咽囊存在导致误吸。原发或继发免疫缺陷 (20%)：能引起肺脓肿的细菌很多，且多为混合感染，一般与上呼吸道，口腔常存细菌一致，包括需氧，兼性厌氧和厌氧细菌：如肺炎球菌，金黄色葡萄球菌，溶血性链球菌，变形杆菌，克雷白杆菌，大肠杆菌，铜绿假单胞菌，变形杆菌等;厌氧菌有胨链球菌，胨球菌，核粒梭形杆菌等，近年来由于培养技术的进步，发现吸入性厌氧菌感染率可高达90%。肺脓肿的发生和发展，常有以下三个因素：①细菌感染。②支气管阻塞。③全身抵抗力减低，临床常见的病因有两大类：血源感染和气管感染，血源感染，主要由败血症及脓毒血症引起，病变广泛常为多发，主要采用药物治疗，气管感染主要来自呼吸道或上消化道带有细菌的分泌物，在睡眠，昏迷，酒醉，麻醉或癫痫发作，脑血管意外之后，被吸入气管和肺内，造成小支气管阻塞，在人体抵抗力减低的情况下，就会诱发肺脓肿。支气管阻塞远侧端的肺段发生肺不张及炎变，继而引起肺段血管栓塞产生肺组织坏死及液化，周围的胸膜肺组织发生炎性反应，终于形成一个有一定范围的脓肿，脓肿形成后，经过急性和亚急性阶段，如支气管引流不通畅，感染控制不彻底，则逐步转入慢性阶段，在感染的反复发作，交错衍变的过程中，受累肺及支气管既有破坏，又有组织修复;既有肺组织的病变，又有支气管胸膜的病变;既有急性炎症;又有慢性炎症;主要表现为肺组织内的一个脓腔，周围有肺间质炎及不同程度的纤维化，相关的支气管产生不同程度的梗阻和扩张。慢性肺脓肿有以下三个特征：1、脓肿部位开始时多居有关肺段或肺叶的表浅部。2、脓腔总是与一个或一个以上的小支气管相通。3、脓肿向外蔓延扩展，到晚期则不受肺段，肺叶界限的限制，而可跨段，跨叶，形成相互沟通的多房腔的破坏性病灶。各种细菌混合感染 (20%)：引起坏死性肺炎。如尿道感染，腹部盆腔脓肿，左心心内膜炎，身上各种插管所致感染，感染性血栓性脉管炎。原有的肺病变(10%)：如支气管扩张，支气管堵塞(肿瘤，异物，先天异常)。发病机制：肺脓肿可根据发病时间和致病菌进行分类，急性肺脓肿不超过4～6周，慢性脓肿时间更长。由口鼻腔吸入含菌污染物至肺内后堵塞住一段或小段支气管，使远端肺不张，局部细菌迅速繁殖生长，产生炎症，小血管栓塞，肺组织很快坏死，约1周后液化成脓肿，脓腔扩大，破坏周围小支气管，脓液可从大气管排出，形成一脓腔，体积大小不等，单个或多发，可发生于肺内任何部位，多发性小脓肿(<2cm)的形成与肺炎或肺坏疽有关，部分坏死后的脓肿呈一半固体肿块，不向支气管排出脓液，则很像肿瘤，脓肿多在肺边缘胸膜下，但因胸膜早期即有炎症粘连，脓腔破向胸膜成脓胸或脓气胸的并不多，在急性期如引流通畅，脓顺利排出，加上药物治疗，病变可渐愈合，留下少量纤维组织，如细菌毒力强，治疗不适当，支气管引流不畅，则病变扩大，肺裂对感染阻挡作用很少，病变常侵及邻段及邻叶，甚至波及全肺，支气管如有活瓣性堵塞，则可形成张力性空洞，易破向胸腔。如急性脓肿未能及时控制，肺部炎症及脓腔迁延至2～3个月以上，则成为慢性肺脓肿，肺多处被破坏，中有纡曲的窦道相通，病变在破坏的同时又有组织修复，脓腔渐为较厚的纤维壁包绕，支气管因炎症侵犯及开口堵塞，产生不同程度的扩张，脓肿可以处于静止状态，也可能因为痰液外溢使感染播散，肺组织因纤维化而收缩，胸膜因反复炎症形成紧密的粘连，体循环与肺循环形成许多血管沟通，粘连中有较粗大的血管，甚至在体表也能听到收缩期或连续性血管杂音(胸膜粘连杂音)，肺门的粘连很紧，支气管动脉增粗扩大。重力和误吸时体位是病变肺段的决定因素，因此双下肺背段和右上叶前，后段外侧亚段是误吸好发部位，占肺脓肿的85%，仰卧位肺脓肿发生在右侧的较左侧多，以右下叶背段最常见，因右总支气管与中线夹角小，且较粗，污染物易进入，同样的理由，下叶背段，上叶后段，“腋段”是多发处，在右前段，中叶和舌段发生肺脓肿，应怀疑存在气管部分梗阻或吞咽异常等诱因。肺脓肿发生的因素为细菌感染，支气管堵塞，加上全身抵抗力降低，原发性脓肿是因为吸入致病菌或肺炎引起，继发性脓肿是在已有病变(如梗阻)的基础上，由肺外播散，支气管扩张和(或)免疫抑制状态引起，常见致病因素：1、牙，牙周感染：神志不清，滥用乙醇或镇静药，癫痫，头部外伤，脑血管意外，糖尿病昏迷以及其他疾病所致的衰竭导致咳嗽反射消失误吸。2、吞咽紊乱：食管良性或恶性狭窄，延髓麻痹，贲门失弛缓症，咽囊存在导致误吸。能引起肺脓肿的细菌很多，且多为混合感染，一般与上呼吸道，口腔常存细菌一致，包括需氧，兼性厌氧和厌氧细菌：如肺炎球菌，金黄色葡萄球菌，溶血性链球菌，变形杆菌，克雷白杆菌，大肠杆菌，铜绿假单胞菌，变形杆菌等;厌氧菌有胨链球菌，胨球菌，核粒梭形杆菌等，近年来由于培养技术的进步，发现吸入性厌氧菌感染率可高达90%。肺脓肿的发生和发展，常有以下三个因素：①细菌感染。②支气管阻塞。③全身抵抗力减低，临床常见的病因有两大类：血源感染和气管感染，血源感染，主要由败血症及脓毒血症引起，病变广泛常为多发，主要采用药物治疗，气管感染主要来自呼吸道或上消化道带有细菌的分泌物，在睡眠，昏迷，酒醉，麻醉或癫痫发作，脑血管意外之后，被吸入气管和肺内，造成小支气管阻塞，在人体抵抗力减低的情况下，就会诱发肺脓肿。支气管阻塞远侧端的肺段发生肺不张及炎变，继而引起肺段血管栓塞产生肺组织坏死及液化，周围的胸膜肺组织发生炎性反应，终于形成一个有一定范围的脓肿，脓肿形成后，经过急性和亚急性阶段，如支气管引流不通畅，感染控制不彻底，则逐步转入慢性阶段，在感染的反复发作，交错衍变的过程中，受累肺及支气管既有破坏，又有组织修复;既有肺组织的病变，又有支气管胸膜的病变;既有急性炎症;又有慢性炎症;主要表现为肺组织内的一个脓腔，周围有肺间质炎及不同程度的纤维化，相关的支气管产生不同程度的梗阻和扩张。慢性肺脓肿有以下三个特征：1、脓肿部位开始时多居有关肺段或肺叶的表浅部。2、脓腔总是与一个或一个以上的小支气管相通。3、脓肿向外蔓延扩展，到晚期则不受肺段，肺叶界限的限制，而可跨段，跨叶，形成相互沟通的多房腔的破坏性病灶。引起坏死性肺炎。如尿道感染，腹部盆腔脓肿，左心心内膜炎，身上各种插管所致感染，感染性血栓性脉管炎。如支气管扩张，支气管堵塞(肿瘤，异物，先天异常)。发病机制：肺脓肿可根据发病时间和致病菌进行分类，急性肺脓肿不超过4～6周，慢性脓肿时间更长。由口鼻腔吸入含菌污染物至肺内后堵塞住一段或小段支气管，使远端肺不张，局部细菌迅速繁殖生长，产生炎症，小血管栓塞，肺组织很快坏死，约1周后液化成脓肿，脓腔扩大，破坏周围小支气管，脓液可从大气管排出，形成一脓腔，体积大小不等，单个或多发，可发生于肺内任何部位，多发性小脓肿(<2cm)的形成与肺炎或肺坏疽有关，部分坏死后的脓肿呈一半固体肿块，不向支气管排出脓液，则很像肿瘤，脓肿多在肺边缘胸膜下，但因胸膜早期即有炎症粘连，脓腔破向胸膜成脓胸或脓气胸的并不多，在急性期如引流通畅，脓顺利排出，加上药物治疗，病变可渐愈合，留下少量纤维组织，如细菌毒力强，治疗不适当，支气管引流不畅，则病变扩大，肺裂对感染阻挡作用很少，病变常侵及邻段及邻叶，甚至波及全肺，支气管如有活瓣性堵塞，则可形成张力性空洞，易破向胸腔。如急性脓肿未能及时控制，肺部炎症及脓腔迁延至2～3个月以上，则成为慢性肺脓肿，肺多处被破坏，中有纡曲的窦道相通，病变在破坏的同时又有组织修复，脓腔渐为较厚的纤维壁包绕，支气管因炎症侵犯及开口堵塞，产生不同程度的扩张，脓肿可以处于静止状态，也可能因为痰液外溢使感染播散，肺组织因纤维化而收缩，胸膜因反复炎症形成紧密的粘连，体循环与肺循环形成许多血管沟通，粘连中有较粗大的血管，甚至在体表也能听到收缩期或连续性血管杂音(胸膜粘连杂音)，肺门的粘连很紧，支气管动脉增粗扩大。重力和误吸时体位是病变肺段的决定因素，因此双下肺背段和右上叶前，后段外侧亚段是误吸好发部位，占肺脓肿的85%，仰卧位肺脓肿发生在右侧的较左侧多，以右下叶背段最常见，因右总支气管与中线夹角小，且较粗，污染物易进入，同样的理由，下叶背段，上叶后段，“腋段”是多发处，在右前段，中叶和舌段发生肺脓肿，应怀疑存在气管部分梗阻或吞咽异常等诱因。",
    "预防": "1、应重视口腔，上呼吸道慢性感染的预防与治疗，以杜绝污染分泌物误吸入下呼吸道的机会，对口腔和胸腹手术病例，要认真细致做好术前准备，术中注意麻醉深度，及时清除口腔，呼吸道血块和分泌物，加强术后口腔呼吸道护理，如慎用镇静，镇痛止咳药物，重视呼吸道湿化，稀释分泌物，鼓励患者咳嗽，保持呼吸道的引流通畅，从而有效地防止呼吸道吸入性感染。2、积极治疗皮肤痈疖或肺外化脓性病灶，不挤压痈疖，可以防止血源性肺脓肿的发病，积极治疗呼吸道感染如鼻窦炎，扁桃体炎等。尤其是高度重视幼年时期的麻疹，百口咳，支气管肺炎，肺脓肿以及肺结核等的防治，对预防肺脓肿的发生具有重要意义，对肺脓肿患者退免吸入有毒浓烟，有害粉尘等，具有降低肺脓肿严重程度的作用。",
    "症状": [
        "痰中带血丝",
        "咳嗽伴杵状指",
        "黏稠或脓性痰伴...",
        "胸痛",
        "脓痰",
        "肺部疼痛",
        "肺内圆形实质性...",
        "横膈低平",
        "肺内空洞"
    ],
    "具体表现": [
        "症状：1、急性吸入性肺脓肿起病急骤，患者畏寒，发热，体温可高达39～40℃，伴咳嗽，咳粘液痰或粘液脓痰，炎症波及局部胸膜可引起胸痛，病变范围较大，可出现气急，此外，还有精神不振，乏力，胃纳差，约7～10天后，咳嗽加剧，脓肿破溃于支气管，咳出大量脓臭痰，每日可达300～500ml，因有厌氧菌感染，痰有臭味，静置后分为3层，由上而下为泡沫，黏液及脓渣，脓排出后，全身症状好转，体温下降，如能及时应用有效抗生素，则病变可在数周内渐好转，体温趋于正常，痰量减少，一般情况恢复正常，有时痰中带血或中等量咯血，如治疗不及时不彻底，用药不合适，不充分，身体抵抗力低，病变可渐转为慢性，有的破向胸腔形成脓气胸或支气管胸膜瘘，此时症状时轻时重，主要是咳嗽，咳脓痰，不少有咯血，从痰带血至大咯血，间断发热及胸痛等。2、慢性肺脓肿患者有慢性咳嗽，咳脓痰，反复咯血，继发感染和不规则发热等，常呈贫血，消瘦慢性消耗病态。3、血源性肺脓肿多先有原发病灶引起的畏寒，高热等全身脓毒血症的症状，经数日至两周才出现肺部症状，如咳嗽，咳痰等，通常痰量不多，极少咯血。体征：与肺脓肿的大小和部位有关，病变较小或位于肺脏的深部，可无异常体征，病变较大，脓肿周围有大量炎症，叩诊呈浊音或实音，听诊呼吸音减低，有时可闻湿罗音，血源性肺脓肿体征大多阴性，慢性肺脓肿患者患侧胸廓略塌陷，叩诊浊音，呼吸音减低，可有杵状指(趾)，胸廓也有塌陷畸形，活动差，有脓气胸，支气管胸膜瘘者检查可见有相应的体征。"
    ],
    "检查": [
        "血常规",
        "肺功能检查",
        "呼吸道粘液-纤毛清除功能测定",
        "剖胸术",
        "纤维支气管镜检查",
        "支气管造影",
        "痰液显微镜检查",
        "胸部CT检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "松子仁"
    ],
    "忌吃食物": [
        "海蟹",
        "海虾",
        "海螺",
        "海参"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "香菇扒小白菜",
        "白菜蛋花粥",
        "烟肉白菜粥",
        "圆肉腐竹红枣白菜汤",
        "桔汁白菜",
        "土豆丝拌白菜",
        "炝圆白菜"
    ],
    "常用药品": [
        "阿莫西林克拉维酸钾(4:1)分散片",
        "回生甘露丸"
    ],
    "药品明细": [
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "青海格拉丹东回生甘露丸(回生甘露丸)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "庆瑞金荞麦片(金荞麦片)",
        "陕西爱民西黄胶囊(西黄胶囊)",
        "深圳海王盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "民生盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "重庆科瑞盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "山东方明盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "成都锦华盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "青海帝玛尔回生甘露丸(回生甘露丸)",
        "切诺(桉柠蒎肠溶软胶囊)",
        "上海皇象铁力蓝天甲硝唑维B(甲硝唑维B6片)",
        "强力阿莫仙阿莫西林克拉维酸(阿莫西林克拉维酸钾片)",
        "华北制药阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片)",
        "君尔清阿莫西林克拉维酸钾片(阿莫西林克拉维酸钾片)",
        "尤林加(阿莫西林克拉维酸钾分散片)",
        "安徽仁和盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "迪沙甲硝唑维B6片(甲硝唑维B6片)",
        "昆明积大阿莫西林克拉维酸钾(阿莫西林克拉维酸钾片)"
    ]
}