{
    "名称": "血管瘤",
    "描述": [
        "血管瘤(haemangioma)是婴幼儿最常见的先天性良性肿瘤，黄种人发病率高达1%，具有快速增生和自发消退的独特病程特点。它起源于残余的胚胎血管内皮细胞，活跃的内皮样胚芽向邻近组织侵入，形成内皮样条索，经管化后与遗留下的血管相连而形成血管瘤，瘤内血管自成系统，不与周围血管相连，为实质性肿瘤。发生于口腔颌面部的血管瘤占全身血管瘤的60%，其中大多数发生于颜面皮肤，皮下组织及口腔粘膜、如舌、唇，口底等组织，少数发生于颌骨内或深部组织。由于其发病率高，并可能导致外观损毁或功能障碍，带给患儿及家属沉重的经济负担和精神压力，因此具有十分重要的诊疗意义。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "血管瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "约为3‰-1%",
    "易感人群": "多见于婴儿出生时或出生后不久  ",
    "传染方式": "无传染性",
    "并发症": [
        "充血性心力衰竭"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "口服药物、外用药物、药物瘤体注射、激光、手术切除、放射或冷冻",
    "治疗周期": "3-6月",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "及时采取治疗是婴儿血管瘤的护理方法之一，由于婴儿本身的抵抗能力就非常弱，因此妈妈对婴儿护理的重点就是，防止血管瘤的瘤体发生破裂，一旦瘤体发生破裂的话，不及时止血，严重的会威胁到婴儿的生命。可以看出对得了血管瘤的婴儿护理一定要特别的细心。",
    "原因": "发病原因：目前大多数学者认为人体胚胎发育过程中，特别是在早期血管性组织分化阶段，由于其控制基因段出现小范围错构，而导致其特定部位组织分化异常，并发展成血管瘤，也有学者认为，在胚胎早期(8～12月)胚胎组织遭受机械性损伤，局部组织出血造成部分造血干细胞分布到其它胚胎特性细胞中，其中一部分分化成为血管样组织，并最终形成血管瘤。发病机制：血管瘤是由大量增生的血管所构成，胚胎早期，原始脉管是一种单纯由内皮细胞组成的管状物，它们在间质中间形成一个致密的网，以后随着各器官的发育，原始脉管网逐渐分化成与器官联系的许多血管丛和淋巴管丛。血管的胚胎发育过程中大致有丛状期，网状期及管干期3个阶段，如在某一个阶段的正常发育过程中发生障碍或异常，则可出现该阶段正常发育形态的畸形，在丛状期，有些毛细血管如果停止发育，就会产生毛细血管瘤;在网状期，如果扩大的血管聚成团，并趋向融合在一起，就可以表现出海绵状血管瘤。显微镜下所见，血管瘤形态多样，但基本结构相似，即均有发育良好的血管样组织，如常的外层，中层及内膜上皮，管腔直径由1～10mm，在血管之间有结缔组织为基质，临床常见的血管瘤为海绵状血管瘤，毛细血管瘤及混合型3类。1.毛细血管瘤：具有发育良好的单层内皮细胞及很少量结缔组织为基质，管腔内只有很少量的血细胞，为局限的分叶状肿块，边界清楚，稍突出于皮肤表面，颜色鲜红，大小不一，由于管腔狭窄，压迫时很少变白。2.海绵状血管瘤：具有发育良好的血管，管腔宽大，充满了血球，瘤体较柔软，突出于皮肤表面，界限不清楚，呈紫蓝色，具有压缩性，被压缩后颜色变白，海绵状血管瘤比毛细血管瘤大而厚，常侵犯皮下组织，具有扩张性，在颈部常侵犯深层组织。3.毛细-海绵状血管瘤(混合型)：具有上述两种血管瘤的特点，比较常见，毛细血管瘤常分布于海绵状血管瘤的表面。目前大多数学者认为人体胚胎发育过程中，特别是在早期血管性组织分化阶段，由于其控制基因段出现小范围错构，而导致其特定部位组织分化异常，并发展成血管瘤，也有学者认为，在胚胎早期(8～12月)胚胎组织遭受机械性损伤，局部组织出血造成部分造血干细胞分布到其它胚胎特性细胞中，其中一部分分化成为血管样组织，并最终形成血管瘤。血管瘤是由大量增生的血管所构成，胚胎早期，原始脉管是一种单纯由内皮细胞组成的管状物，它们在间质中间形成一个致密的网，以后随着各器官的发育，原始脉管网逐渐分化成与器官联系的许多血管丛和淋巴管丛。血管的胚胎发育过程中大致有丛状期，网状期及管干期3个阶段，如在某一个阶段的正常发育过程中发生障碍或异常，则可出现该阶段正常发育形态的畸形，在丛状期，有些毛细血管如果停止发育，就会产生毛细血管瘤;在网状期，如果扩大的血管聚成团，并趋向融合在一起，就可以表现出海绵状血管瘤。显微镜下所见，血管瘤形态多样，但基本结构相似，即均有发育良好的血管样组织，如常的外层，中层及内膜上皮，管腔直径由1～10mm，在血管之间有结缔组织为基质，临床常见的血管瘤为海绵状血管瘤，毛细血管瘤及混合型3类。1.毛细血管瘤：具有发育良好的单层内皮细胞及很少量结缔组织为基质，管腔内只有很少量的血细胞，为局限的分叶状肿块，边界清楚，稍突出于皮肤表面，颜色鲜红，大小不一，由于管腔狭窄，压迫时很少变白。2.海绵状血管瘤：具有发育良好的血管，管腔宽大，充满了血球，瘤体较柔软，突出于皮肤表面，界限不清楚，呈紫蓝色，具有压缩性，被压缩后颜色变白，海绵状血管瘤比毛细血管瘤大而厚，常侵犯皮下组织，具有扩张性，在颈部常侵犯深层组织。3.毛细-海绵状血管瘤(混合型)：具有上述两种血管瘤的特点，比较常见，毛细血管瘤常分布于海绵状血管瘤的表面。",
    "预防": "一般为先天性良性肿瘤，与胚胎发育相关。目前有理论认为其形成与孕期饮食和生活规律有一定的关系，需要在这方面多加注意。",
    "症状": [
        "拇、食、中三指...",
        "弥漫性血管角化",
        "血管畸形",
        "肝淤血",
        "吞咽障碍",
        "呼吸道阻塞"
    ],
    "具体表现": [
        "血管瘤根据组织形态学分类不同，有不同的特征及临床表现：1.瘤体外观特征(草莓状、葡萄酒斑状或杨梅状、结节状等)。2.毛细血管型血管瘤：鲜红色或紫色，压之不褪色，有的类型可自行消退。海绵状血管瘤：柔软而有弹性，有压缩性。蔓状血管瘤：迂回弯曲，有搏动性，无消退可能。3.海绵状血管瘤：体位试验阳性，可扪诊及静脉石，穿刺抽出凝全血;蔓状血管瘤：扪有搏动感，听诊吹风样杂音，压闭供血动脉及杂音消失。4.血管造影示瘤区造影剂浓聚或血管畸形。5.病理组织学检查确诊。颈部血管瘤的症状及体征视瘤体类型，大小，侵犯部位，深浅及范围而定，多数血管瘤侵犯表浅组织较多，如皮肤皮下组织等;侵犯肌肉，深层血管，喉，咽，颈椎等组织则较少，如已侵及深层组织，即出现一些相应的症状，如吞咽障碍，呼吸道阻塞，吐血，大出血等。"
    ],
    "检查": [
        "血管造影",
        "脾显象",
        "电子皮镜"
    ],
    "饮食保健": [
        "鸡蛋",
        "银鱼",
        "墨鱼",
        "草鱼"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "松子仁",
        "核桃"
    ],
    "推荐食物": [
        "拌胡萝卜丝",
        "空心菜粥",
        "番茄西柚汁",
        "番茄草菇",
        "番茄煮牛肉",
        "番茄猪肝瘦肉汤",
        "虫草烩番茄",
        "拔丝番茄"
    ],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "鱼肝油酸钠注射液"
    ],
    "药品明细": [
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)",
        "同盟药业鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "东海制药鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "信谊金朱鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "敖东延吉注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)"
    ]
}