{
    "名称": "涎腺癌",
    "描述": [
        "涎腺癌是由涎腺上皮组织发生的恶性肿瘤，可来源于大涎腺、腮腺、颌下腺和舌下腺，也可来源于小涎腺(多见于腭腺)，即任何有涎腺的部位都可发生，病理分类有：粘液表皮样癌，乳突状囊腺癌，腺泡细胞癌，腺样囊性癌，腺癌，鳞癌和未分化癌等。 涎腺癌概论：包括腮腺癌、颌下腺癌、舌下腺癌和小涎腺癌。腺癌生长较快，病程较短，肿瘤呈浸润性生长，常与正常组织界限不清，活动度差，甚至固定，晚期可侵及皮肤，肌肉，神经，骨组织，可造成肿瘤表面溃疡，疼痛以及张口困难等症状，发生于腮腺者可与外耳道，颞骨以及下颌骨粘连固定，发生于颌下腺者可与口底，下颌骨固定。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "涎腺癌"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "面瘫",
        "涎瘘"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "在口腔颌面肿瘤中涎腺肿瘤发生的比例较高，为常见病，任何年龄都可发生涎腺肿瘤。",
    "原因": "遗传因素（20%）遗传是生物亲代与子代之间、子代个体之间相似的现象。一般是指亲代的性状又在下代表现的现象，这些遗传因素等都被发现与涎腺癌的发生有关。慢性损伤（15%）人体涎腺长期、反复、持续的受到刺激，使其逐渐肥大、增生而超越代偿能力即形成轻微损伤，累积、迁延而成慢性损伤。也被发现与涎腺癌的发生有关。放射性物质（15%）长期接触紫外线，X线及其它放射性物质都可成为致癌因素，引起涎腺癌的发生。环境因素（20%）涎腺癌的原因至今尚未完全认识，但目前比较一致的看法是，多数涎腺癌的发生与环境因素有关。遗传是生物亲代与子代之间、子代个体之间相似的现象。一般是指亲代的性状又在下代表现的现象，这些遗传因素等都被发现与涎腺癌的发生有关。人体涎腺长期、反复、持续的受到刺激，使其逐渐肥大、增生而超越代偿能力即形成轻微损伤，累积、迁延而成慢性损伤。也被发现与涎腺癌的发生有关。长期接触紫外线，X线及其它放射性物质都可成为致癌因素，引起涎腺癌的发生。涎腺癌的原因至今尚未完全认识，但目前比较一致的看法是，多数涎腺癌的发生与环境因素有关。",
    "预防": "涎腺癌的预防在于减少外来刺激因素，提高机体抗病能力。生活中养成健康的生活习惯，合理膳食，经常运动，保持平和舒畅的心境。",
    "症状": [
        "溃疡疼痛",
        "软腭浅表溃疡",
        "慢性溃疡",
        "张口困难"
    ],
    "具体表现": [
        "腺癌主要发生在腮腺及腭部小涎腺，多见于中老年患者。腺癌生长较快，病程较短，肿瘤呈浸润性生长，常与正常组织界限不清，活动度差，甚至固定，晚期可侵及皮肤，肌肉，神经，骨组织，可造成肿瘤表面溃疡，疼痛以及张口困难等症状，发生于腮腺者可与外耳道，颞骨以及下颌骨粘连固定，发生于颌下腺者可与口底，下颌骨固定。(一)大体形态肿瘤呈圆形或卵圆形，大多数无包膜，但不完整，质地为中等硬度，切面呈灰白色。(二)镜检瘤细胞异型性明显，结构不一，有的呈实性团块或小条索状排列，有的可见腺腔形成，有的排列成管状或腺样结构，一般认为具有腺腔样结构者，分化程度较高，恶性程度较低，小条索及小团块之间的结缔组织多少不定，多者与硬癌相似，间质少而癌细胞多者可称软癌。(三)生物学特点腺癌具有高度浸润和破坏性生长特征，腺癌易侵犯血管和淋巴管壁，而出现较多的血行及淋巴转移。"
    ],
    "检查": [
        "颅脑MRI检查",
        "颅脑CT检查"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸡肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "白扁豆粥",
        "枸杞桂圆煲猫肉",
        "肉桂粥",
        "肉豆蔻粥",
        "鸡肉白薯粥",
        "素炒圆白菜",
        "清汤白菜卷",
        "芦笋青鱼丝"
    ],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "强力康颗粒"
    ],
    "药品明细": [
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "注射用盐酸博莱霉素(注射用盐酸博莱霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "敖东延吉注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "茂祥制药强力康颗粒(强力康颗粒)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)"
    ]
}