{
    "名称": "滴虫性阴道炎",
    "描述": [
        "滴虫阴道炎(trichomona1vaginitis)是常见的阴道炎，由阴道毛滴虫所引起。滴虫呈梨形，后端尖，约为多核白细胞的2～3倍大小。虫体顶端有鞭毛4根，体部有波动膜，后端有轴柱凸出。活的滴虫透明无色，呈水滴状，诸鞭毛随波动膜的波动而摆动，滴虫的生活史简单，只有滋养体而无包囊期，滋养体生活力较强，能在3～5℃生存2日，在46℃时生存20～60分钟;在半干燥环境中约生存10小时;在普通肥皂水中也能生存45～120分钟。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "滴虫性阴道炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "19%(上述为性活跃期的女性患病概率)",
    "易感人群": "不注意公共卫生和性交卫生的女性  ",
    "传染方式": "性传播、接触传播",
    "并发症": [
        "不孕症"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "30天",
    "治愈率": "93% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "做好卫生宣传，积极开展普查普治，消灭传染源。每天换内裤，擦洗外阴，注意用药，月经干净后要复查滴虫，连续3个月阴性为治愈标准。",
    "原因": "直接传染（30%）：经性交传播，间接传染：经公共浴池，浴盆，浴中，游泳池，厕所，衣物，器械及敷料等途径。滴虫性阴道炎是从外界感染而得的，一种传染病之所以能传播，必须具备传染源，传播途径和易感者三个条件。对于滴虫，任何人都有可能被感染，而那些阴道酸碱度有改变或免疫力低下的人群则更易于感染，感染滴虫后患者能自愈者极少，即使治愈，还可以下次再感染，滴虫病的传染源就是那些带虫者和被污染的物体。性生活传播（30%）：阴道滴虫病主要是通过性生活传播，因此将它归属于性传播疾病，在我国则传播方式有所不同，由于我国人口多，公共卫生设施较发达国家相对落后，因此，公共场所的传播也成为重要的传播途径，例如，公共浴池的坐椅或公共厕所的坐便器被带虫者的分泌物污染，那么后来者如果直接坐在坐椅或坐便器上就有可能被传染，公共浴池的盆塘，夏天里密度很大又消毒不严的游泳池，借穿他人内裤，租用泳衣等，都可能造成滴虫的传播。另外，家庭成员间互用洗浴盆，医源性交叉感染，也是导致滴虫间接传播的原因。寄生虫传播（30%）：妇科专家提示：本病的病原体是阴道毛滴虫，毛滴虫是一种寄生虫，但是肉眼看不见，这种毛滴虫呈梨形，长为10--30μm，头部有4根与虫体等长的鞭毛，在显微镜下可以清楚地看到这种毛滴虫，毛滴虫对不同的环境适应力很强，能在25℃--42℃条件下生长繁殖，3℃--5℃的低温可生存 21天，在46℃时仍能生存20--60分钟，脱离人体后在半干燥的条件下也可生存数小时，毛滴虫不但寄生于缺氧的阴道内，并可侵入尿道和尿道旁腺，甚至于上行至输尿管及肾盂，最适宜于毛滴虫生长的pH值是5.5～6，如pH为5以下或7.5以上则毛滴虫的生长会受到抑制。经性交传播，间接传染：经公共浴池，浴盆，浴中，游泳池，厕所，衣物，器械及敷料等途径。滴虫性阴道炎是从外界感染而得的，一种传染病之所以能传播，必须具备传染源，传播途径和易感者三个条件。对于滴虫，任何人都有可能被感染，而那些阴道酸碱度有改变或免疫力低下的人群则更易于感染，感染滴虫后患者能自愈者极少，即使治愈，还可以下次再感染，滴虫病的传染源就是那些带虫者和被污染的物体。阴道滴虫病主要是通过性生活传播，因此将它归属于性传播疾病，在我国则传播方式有所不同，由于我国人口多，公共卫生设施较发达国家相对落后，因此，公共场所的传播也成为重要的传播途径，例如，公共浴池的坐椅或公共厕所的坐便器被带虫者的分泌物污染，那么后来者如果直接坐在坐椅或坐便器上就有可能被传染，公共浴池的盆塘，夏天里密度很大又消毒不严的游泳池，借穿他人内裤，租用泳衣等，都可能造成滴虫的传播。另外，家庭成员间互用洗浴盆，医源性交叉感染，也是导致滴虫间接传播的原因。妇科专家提示：本病的病原体是阴道毛滴虫，毛滴虫是一种寄生虫，但是肉眼看不见，这种毛滴虫呈梨形，长为10--30μm，头部有4根与虫体等长的鞭毛，在显微镜下可以清楚地看到这种毛滴虫，毛滴虫对不同的环境适应力很强，能在25℃--42℃条件下生长繁殖，3℃--5℃的低温可生存 21天，在46℃时仍能生存20--60分钟，脱离人体后在半干燥的条件下也可生存数小时，毛滴虫不但寄生于缺氧的阴道内，并可侵入尿道和尿道旁腺，甚至于上行至输尿管及肾盂，最适宜于毛滴虫生长的pH值是5.5～6，如pH为5以下或7.5以上则毛滴虫的生长会受到抑制。",
    "预防": "【预防】由于滴虫对变化的环境适应力比较强，在不同浓度的肥皂水中亦具有相当强的抵抗力，容易被传播，因此，做好卫生预防工作尤为重要，应注意以下几点：1.消灭传染源，由于本病极易感染，流行极广，而且有相当比例的健康带虫者，因此，应尽可能做到对妇产科门诊及住院患者常规进行白带毛滴虫检查，争取早期发现和及时治疗，消灭传染源，要达到防治目的，更应在工厂，学校，乡镇企业和居民中，定期开展普查和治疗，并要注意对患者配偶的防治。2.杜绝传播途径，改善公民生活福利，提倡淋浴，废除公共浴池，改坐式便所为蹲式，严禁滴虫患者入游泳池，不出租公共游泳衣及毛巾，医院用过的检查器械及被服应严格消毒，检查台上的消毒巾，必须每人一块，用过随即更换。3.做好卫生宣教工作，提高人们的预防意识。4.严格管理隔离治疗患者及带虫者。",
    "症状": [
        "下体异味",
        "白带增多",
        "白带呈黄绿色",
        "瘙痒",
        "尿痛",
        "白带异味",
        "尿频",
        "脓性分泌物",
        "血尿",
        "细菌感染"
    ],
    "具体表现": [
        "多数病例无症状，妇女有不适的感觉可能持续1周或几个月，然后会因月经或怀孕而明显好转，阴道黏膜发炎，呈鲜红色，上覆斑片状假膜，常伴泡沫样分泌物，自觉不同程度瘙痒，少数有灼热感。白带增多变黄绿色。偶可发生尿频、尿急、尿痛、血尿，或腹痛、腹泻、黏液便，或齿槽溢脓、龋齿。常引起尿道炎，可致膀胱炎、前庭大腺炎。"
    ],
    "检查": [
        "阴道滴虫检查",
        "尿常规",
        "血常规",
        "阴道分泌物检查",
        "妇科检查"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡蛋黄",
        "鸡肉",
        "芡实米"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "薏米豆腐羹",
        "薏米汤",
        "槐花茶",
        "槐花粥",
        "白果冬瓜粥",
        "白果莲子粥",
        "白果奶羹",
        "小白菜猪肉饺"
    ],
    "常用药品": [
        "植物萃取抑菌剂"
    ],
    "药品明细": [
        "瑞百适&美福康(植物萃取抑菌剂)"
    ]
}