{
    "名称": "更年期综合征",
    "描述": [
        "更年期综合征指妇女绝经前后出现性激素波动或减少所致的一系列以自主神经系统功能紊乱为主，伴有神经心理症状的一组症候群。围绝经期综合征出现的根本的原因是由于生理性或病理性或手术而引起的卵巢功能衰竭。卵巢功能一旦衰竭或被切除和破坏，卵巢分泌的雌激素就会减少。女性全身有400多种雌激素受体，分布在几乎女性全身所有的组织和器官，接受雌激素的控制和支配，一旦雌激素减少，就会引发器官和组织的退行性变化，出现一系列的症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "更年期综合征"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "好发于45-55岁的围绝经期的妇女  ",
    "传染方式": "无传染性",
    "并发症": [
        "外阴瘙痒",
        "直肠膨出",
        "子宫脱垂",
        "痤疮",
        "老年斑",
        "高血压",
        "动脉硬化",
        "冠心病",
        "抑郁症",
        "精神分裂症",
        "肾下垂"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约3000-8000元",
    "推荐": "自我调节情绪，保持健康的心理状态，可预防此病。",
    "原因": "血管舒缩综合征，系指因雌素匮乏，植物神经功能障碍，所引起以阵发性发作的轰热，潮红，自汗和心悸为特征的症候群，潮红先始于面，颈，前胸部，后波及下腹，躯干和四肢，皮肤血管扩张，片状红润充血，温度升高，伴头痛，头晕，心悸，烦躁，口干，为散热，患者多脱衣，袒臂，开窗，打扇或走向户外以驱热，潮红持续3～4分钟后继以出汗，血管收缩，体温恢复正常而结束，发作周期为54±10分钟，夜间发作时，多突从梦中惊醒，且已大汗淋漓，湿濡衣被，伴失眠和焦虑，次日神志恍惚，健忘，伴恶心，呕吐，眩晕等不适。潮红发生机理：①下丘脑视前区GnRH神经元与相毗邻体温调节神经元（Thermoregulatory neurons）有直接地突触和神经连结，故GnRH神经元功能变化将波及后者；②绝经后雌素缺乏，反馈性地引起去甲肾上腺素活性增强，从而激发GnRH的释放活性经神经连结引起散热机能（heateoss mechanism）的活跃，潮红发作与GnRH波动性和去甲肾上腺素活性波动有关；③中枢神经系统和下丘脑内多巴胺和β-内啡肽能活性降低。机体衰老（25%）：机体衰老的变化，卵巢功能减退，体内雌激素水平下降直接对机体产生的影响。生理上的变化有卵巢功能的衰退，分泌雌激素和排卵逐渐减少并失去周期性，直至停止排卵;垂体分泌促卵泡激素和促黄体素过多，雌激素的靶器官如阴道，子宫，乳房，尿道等的结构和功能改变，从而在围绝经期出现月经不规则，潮热，多汗，心悸，尿频，尿失禁，阴道干燥，性欲减退，睡眠差，骨质疏松及身体发胖等一系列生理现象，随着生理的改变妇女还可出现一些心理上不适反应如情绪不稳定，记忆力下降，多疑，多虑和抑郁等，虽然更年期通常自然发生，但是它可能因卵巢外科切除手术引起(这叫作外科手术性更年期)，从癌症治疗造成的卵巢功能衰退也能引起更年期，例如化学疗法或者放射治疗。精神因素（18%）：绝经期综合症的症状是否发生及其轻重程度，还与个体素质、健康状态、社会环境及精神神经因素等密切相关。在社会关系方面，围绝经期妇女面临一些社会问题如职业困难，离婚，父母疾病或死亡，孩子长大离开身旁等，这一切都给她们带来精神压力，在一定成程度上干扰了围绝经期妇女的生活，工作及其与他人的关系，她们常觉得自己变老了，不喜欢参加公共活动，对家人容易发脾气，出现这些情况，如果得不到社会和家人的理解，很容易导致家庭矛盾，甚至危及妇女的健康。激素调节功能退化（24%）：激素调节功能退化而导致患者多有情绪不稳，易激动，易紧张，失眠，多梦，记忆力衰退等症状。缺流失（8%）：由于钙质流失引发骨质疏松，也是造成更年期综合症常见病因。血管舒缩综合征，系指因雌素匮乏，植物神经功能障碍，所引起以阵发性发作的轰热，潮红，自汗和心悸为特征的症候群，潮红先始于面，颈，前胸部，后波及下腹，躯干和四肢，皮肤血管扩张，片状红润充血，温度升高，伴头痛，头晕，心悸，烦躁，口干，为散热，患者多脱衣，袒臂，开窗，打扇或走向户外以驱热，潮红持续3～4分钟后继以出汗，血管收缩，体温恢复正常而结束，发作周期为54±10分钟，夜间发作时，多突从梦中惊醒，且已大汗淋漓，湿濡衣被，伴失眠和焦虑，次日神志恍惚，健忘，伴恶心，呕吐，眩晕等不适。潮红发生机理：①下丘脑视前区GnRH神经元与相毗邻体温调节神经元（Thermoregulatory neurons）有直接地突触和神经连结，故GnRH神经元功能变化将波及后者；②绝经后雌素缺乏，反馈性地引起去甲肾上腺素活性增强，从而激发GnRH的释放活性经神经连结引起散热机能（heateoss mechanism）的活跃，潮红发作与GnRH波动性和去甲肾上腺素活性波动有关；③中枢神经系统和下丘脑内多巴胺和β-内啡肽能活性降低。机体衰老的变化，卵巢功能减退，体内雌激素水平下降直接对机体产生的影响。生理上的变化有卵巢功能的衰退，分泌雌激素和排卵逐渐减少并失去周期性，直至停止排卵;垂体分泌促卵泡激素和促黄体素过多，雌激素的靶器官如阴道，子宫，乳房，尿道等的结构和功能改变，从而在围绝经期出现月经不规则，潮热，多汗，心悸，尿频，尿失禁，阴道干燥，性欲减退，睡眠差，骨质疏松及身体发胖等一系列生理现象，随着生理的改变妇女还可出现一些心理上不适反应如情绪不稳定，记忆力下降，多疑，多虑和抑郁等，虽然更年期通常自然发生，但是它可能因卵巢外科切除手术引起(这叫作外科手术性更年期)，从癌症治疗造成的卵巢功能衰退也能引起更年期，例如化学疗法或者放射治疗。绝经期综合症的症状是否发生及其轻重程度，还与个体素质、健康状态、社会环境及精神神经因素等密切相关。在社会关系方面，围绝经期妇女面临一些社会问题如职业困难，离婚，父母疾病或死亡，孩子长大离开身旁等，这一切都给她们带来精神压力，在一定成程度上干扰了围绝经期妇女的生活，工作及其与他人的关系，她们常觉得自己变老了，不喜欢参加公共活动，对家人容易发脾气，出现这些情况，如果得不到社会和家人的理解，很容易导致家庭矛盾，甚至危及妇女的健康。激素调节功能退化而导致患者多有情绪不稳，易激动，易紧张，失眠，多梦，记忆力衰退等症状。由于钙质流失引发骨质疏松，也是造成更年期综合症常见病因。",
    "预防": "1、提高更年期妇女自我保健知识水平及自我保健能力。2、自我调节情绪，保持健康的心理状态。3、合理营养，养成良好的饮食习惯。4、参加体育锻炼，增强体质。5、维持和谐的性生活。",
    "症状": [
        "绝经",
        "多疑",
        "健忘",
        "焦虑",
        "神志恍惚",
        "声音嘶哑",
        "迫害妄想",
        "睡觉后全身大汗淋漓",
        "脾气变坏",
        "眩晕"
    ],
    "具体表现": [
        "绝经早期主要表现为血管舒缩综合征；晚期（＞5年）相继出现各器官系统衰老性疾病。一、雌激素缺乏相关的症状（一）血管舒缩综合征：绝经后1～5年间发生率75～85%，＜25岁行双卵巢切除后，1～6周的发生率76%。血管舒缩综合征，系指因雌素匮乏，植物神经功能障碍，所引起以阵发性发作的轰热，潮红，自汗和心悸为特征的症候群，潮红先始于面，颈，前胸部，后波及下腹，躯干和四肢，皮肤血管扩张，片状红润充血，温度升高，伴头痛，头晕，心悸，烦躁，口干，为散热，患者多脱衣，袒臂，开窗，打扇或走向户外以驱热，潮红持续3～4分钟后继以出汗，血管收缩，体温恢复正常而结束，发作周期为54±10分钟，夜间发作时，多突从梦中惊醒，且已大汗淋漓，湿濡衣被，伴失眠和焦虑，次日神志恍惚，健忘，伴恶心，呕吐，眩晕等不适。潮红发生机理：①下丘脑视前区GnRH神经元与相毗邻体温调节神经元（Thermoregulatory neurons）有直接地突触和神经连结，故GnRH神经元功能变化将波及后者；②绝经后雌素缺乏，反馈性地引起去甲肾上腺素活性增强，从而激发GnRH的释放活性经神经连结引起散热机能（heateoss mechanism）的活跃，潮红发作与GnRH波动性和去甲肾上腺素活性波动有关；③中枢神经系统和下丘脑内多巴胺和β-内啡肽能活性降低。（二）各器官系统衰老性疾病1、性征退化和性器萎缩：外阴干枯，阴毛脱落，白色病损，外阴瘙痒，继发感染，性功能减退，膀胱，直肠膨出，子宫脱垂等，部分妇女出现多毛，脂溢，痤疮等男性化症象。2、乳房萎缩，下垂，乳头乳晕色素减退：乳房坚挺性减弱，组织软塌。3、皮肤粘膜：干枯，多皱，毛发脱落，色素沉着和老年斑，易发皮肤病，口干，咽峡炎和声音嘶哑。4、心血管系统：包括高血压，动脉硬化和冠心病，栓塞性疾病发生率随绝经后年龄增长而增高，≤55岁妇女冠心病发生率低于同龄男性5～8倍。二、精神，神经系统 更年期妇女易患精神抑郁症，健忘，强迫观念，偏执，情感倒错，情绪不稳，迫害妄想，焦虑，多疑，感觉异常，自觉无能和厌世感，部分呈躁狂，思维错乱和精神分裂症。三、肿瘤易发倾向与免疫监视功能减退和衰老有关，据统计妇科肿瘤的发生率随年龄增长而升高，如≥40岁为219.93～245.39/10万，≥50岁为433.82～450.45/10万，≥60岁为770.84～782.14/10万，≥70岁为1120.71～1129.90/10万，≥80岁为1495.09～1657.08/10万（纽约州1960），宫颈癌，宫体癌，卵巢癌发病高峰均处40～60岁，宫颈浸润癌介41.8～48.7岁之间（野田1983），泌尿系肿瘤性比：≤40岁M∶F=1∶0.6 40～60岁1∶1，其中肾癌2∶1，尿道癌1∶3～5，尤见于≥50岁之妇女。四、泌尿系统尿频，尿急，张力性或尿急性尿失禁（urgemt incontineuce），尿道粘膜脱垂，尿道肉阜，肾下垂，肾盂—输尿管积水和易尿潴留及感染。五、骨骼肌肉系统骨关节（腕，肘，肩，髋和腰），韧带，肌肉萎缩，酸痛，功能障碍，骨质疏松症和易发骨折，详见骨质疏松症节。六、内分泌代谢变化（一）高脂血症：表现为胆固醇，LDL，TG，VLDL增高，而HDL和HDL2降低，故易致动脉粥样硬化和高血压。（二）糖尿病倾向：β细胞对胰岛素分泌减少和外周组织胰岛素拒抗作用增强所致。（三）水肿：可为甲低引起粘液性水肿，血管神经性水肿，或低蛋白血症，营养不良性水肿。（四）免疫功能减退：易并发感染和肿瘤。七、卵巢切除后10～15年心血管疾病发生率明显升高：如45～55岁心血管疾病性比例，女∶男=4.29∶2.29；冠心病3.78∶2.73；脑血管病3.89∶0.32，女性明显高于同龄男性，骨质疏松症发生率则为同龄男性4倍（玉田太郎1982），自然绝经者，从65岁发生率两性无明显差异，小于40岁绝经者，冠心病发生时间提前，且发生率高于同龄未绝经者2.4倍。八、绝经前卵巢切除与更年期综合征：绝经前妇女切除双侧卵巢越早，卵巢脱落症状出现的时间早而频率高，且症状明显，＜25岁卵巢切除者，术后1～6周即出现雌素缺乏症状，发生率76%，≥40岁切除者6～18月才出现症状。保留一侧卵巢继发良性肿瘤机率13.7%，恶性肿瘤8.2%，平均见于术后5.8年。绝经后妇女切除卵巢后血浆T，A，E也降低，但引起的激素脱落症状则不明显，基于以上分析无论绝经前抑或绝经后妇女，良性病变卵巢去留问题应取慎重态度。"
    ],
    "检查": [
        "妇科检查",
        "心电图"
    ],
    "饮食保健": [
        "鹅肉",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "白酒",
        "辣椒(红、尖、干)",
        "葱白"
    ],
    "推荐食物": [
        "鲫鱼砂仁羹",
        "黑芝麻果仁粥",
        "花生芝麻糊",
        "荞麦粥",
        "荞麦蒸饺",
        "泥鳅汤",
        "猪肺薏仁粥",
        "青豆炒丝瓜"
    ],
    "常用药品": [
        "解郁安神颗粒",
        "谷维素片"
    ],
    "药品明细": [
        "四平正和解郁安神颗粒(解郁安神颗粒)",
        "济宁安康谷维素片(谷维素片)",
        "江苏康缘益坤宁片(益坤宁片)",
        "益玛欣(黄体酮胶囊)",
        "中兴汉方谷维素双维B片(谷维素双维B片)",
        "紫竹爱维(替勃龙片)",
        "连乡安乐片(安乐片)",
        "昆中加味逍遥丸(加味逍遥丸)",
        "江西华太妇康宁片(妇康宁片)",
        "陕西东泰舒神灵胶囊(舒神灵胶囊)",
        "辽宁金丹加味逍遥丸(加味逍遥丸)",
        "宝林可加味逍遥胶囊(加味逍遥胶囊)",
        "吉林高邈药业安乐片(安乐片)",
        "示申宁解郁安神颗粒(解郁安神颗粒)",
        "吉林康福解郁安神颗粒(解郁安神颗粒)",
        "德国夏菩莉芙敏片(莉芙敏片)",
        "沈阳东新更年安胶囊(更年安胶囊)",
        "吉林鑫辉解郁安神颗粒(解郁安神颗粒)",
        "广西灵峰妇康宁片(妇康宁片)",
        "吉林七星山养血安神片(养血安神片)",
        "北海国发养血安神片(养血安神片)",
        "太极集团养血安神片(养血安神片)",
        "亚宝养血安神片(养血安神片)"
    ]
}