{
    "名称": "经前期综合征",
    "描述": [
        "育龄妇女在应届月经前7～14天(即在月经周期的黄体期)，反复出现一系列精神、行为及体质等方面的症状，月经来潮后症状迅即消失，由于本病的精神、情绪障碍更为突出，以往曾命名为“经前紧张症”，“经前期紧张综合征”。近年认为本病症状波及范围广泛，除精神神经症状外还涉及几个互不相联的器官，系统，包括多种多样的器质性和功能性症状，故总称为“经前期综合征(premenstral syndrome，PMS)。但仍有学者突出有关情绪异常这方面的症状而提出“晚黄体期焦虑症(late luteal phase dysphoric disorder，LLPDD)这一命名作为PMS的一个分枝。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "经前期综合征"
    ],
    "是否医保": " 否 ",
    "患病比例": "在某些特定人群特定年龄段中该病的发病率( 30岁以上女性患病概率23%）",
    "易感人群": "多见于25-45岁妇女  ",
    "传染方式": "无传染性",
    "并发症": [
        "头痛",
        "失眠抑郁"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "国内最认可的有效治疗手段的该病治疗周期（治疗周期60天）",
    "治愈率": "一般在正规综合三甲医院的典型病例治愈率（治愈率86%） ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "在月经前要少食多餐，并以水果作为小食，避免食用食糖，糖果以及刺激性食物。",
    "原因": "内啡肽学说(20%)：由于内啡肤水平的变化可影响精神、神经因素，静脉内给内啡肽可增加催乳激素浓度。动物实验也表明，给予内啡肽后抗利尿激素增高。而内啡肽抑制剂钠络酮作用于内啡肽受体后可改变黄体生成激素的分泌，且β-内啡肽随月经周期而变化，故提出经前期紧张综合征，是黄体期内啡肽浓度改变所致。雌、孕激素比例失调(25%)：可由雌激素水平相对过高，孕激素水平相对不足引起;也可能由于组织对孕激素的敏感性失常所致。正常情况下，孕激素促进远端肾小管钠和水的排泄，而雌激素则通过肾素、血管紧张素Ⅱ、醛固酮系统使水钠潴留，故雌、孕激素比例失调可引起体重增加等征象。维生素B6不足(18%)：维生素B6可促进体内过多的雌激素的清除，缓和情绪和行为。缺乏维生素B6的话就有可能引起经前期综合症。精神因素(15%)：部分患者精神症状突出，情绪波动，精神紧张等均可使原症状加重。(一)病因可与神经介质—神经内分泌系统平衡失常、激素改变、水、钠潴留、精神因素等有关。PMS发病原因虽然还不很明确，但通过近年的深入研究，PMS的发病诱因可能产生于黄体的E2、孕酮及(或)它们的代谢产物。由于它们的周期性改变，通过神经介质的介导(它们包括β-EP、5-Sr，甚至还有γ-氨基丁酸、肾上腺素能神经系统)，而影响脑内某些区域功能，形成精神神经内发泌障碍，产生众多、涉及多系统的症状。外周血内卵巢甾体激素水平在PMS病人虽仍在正常范围，但它并不反映中枢神经系统内的水平，它对中枢神经介质的影响仍与健康妇女不同。(二)发病机制1、神经介质—神经内分泌系统平衡失常：内啡肽(β-endorphin，β-EP)学说：正常月经周期β一EP从排卵前开始升高，持续至下次月经前。而PMS患者黄体期的β一EP较正常对照组明显下降。使用内啡肽抑制剂钠铬酮(na1axone)可以产生与PMS相似的症状。黄体期时，β一EP的异常或对β一EP的敏感性是引起PMS的各种表现的一系列神经内分泌变化过程的主要原因。5-羟色胺(serotonin，Sr)学说：表明5一HT与PMS的发生有关。在月经前这一阶段PMS病人的Sr能神经系统发生缺陷，对刺激的反应性产生变异。使用释放5一HT或阻断其再吸收的药物，可以有效地治疗PMS。2、激素改变：孕酮不足：PMS常发生在有排卵的周期，黄体期孕酮水平下降或导致E/P比值的改变可导致PMS。孕酮不足以致雌激素相对过多，而产生电解质平衡失调，细胞外液增加，出现头痛、水肿、烦燥、乳胀等。催乳素(PRL)排出量增多：PRL对渗透压的调节作用在动物比较显著而在人类则影响不大，可能仅作用于乳腺，影响其局部渗透压的平衡使乳房胀大、触痛。高PRL血症妇女很少有PMS症状。应用溴隐亭治疗，仅减轻乳房症状，而对其他症状疗效不显著等，使PRL排出量增多学说还缺乏可靠有力证据。肝病患者雌激素代谢受影响，常易发生经前期综合征。可是近年许多研究并未发现PMS病人卵巢激素的产生与代谢有异常情况。PMS病人卵巢甾体的平均水平与正常人并无差异。PMS病人均有正常的生殖功能，并不影响生育能力亦可证明其卵巢激素处于正常平衡状态。临床上发现，应用维生素B6治疗可以促进体内过多的雌激素在肝内代谢，增强脑的单胺基生物合成，调节行为和情绪，改善症状，因此认为维生素B6缺乏可能是PMS的发病因素之一。3、水、钠潴留：醛固酮激素过高引起全身性液体潴留，常被用以解释PMS的形成。PMS患者的5一HT改变，使垂体促皮质激素增加，肾上腺分泌的醛固酮、血管紧张素Ⅱ增加，从而影响电解质代谢，造成水钠潴留。但也有研究发现PMS患者的血管调节功能不稳定。毛细血管通透性增加，导致体内液体再分配，引起腹胀、乳房胀痛。4、精神因素：不少学者提出，精神社会因素引起身心机能障碍这一病因学说Parker综合许多学者意见，认为个性及环境因素对PMS症状的发生极为重要，症状的出现反映病人内心存有未能解决的矛盾冲突。追溯病人生活史，常有较明显的精神刺激遭遇，如童年时期的不幸经历和精神创伤、父母家庭不和、学习成绩低劣、失恋等，可能都是产生经前情绪变化的重要因素。部分患者精神症状突出，且精神紧张时常使原有症状加重 。由于内啡肤水平的变化可影响精神、神经因素，静脉内给内啡肽可增加催乳激素浓度。动物实验也表明，给予内啡肽后抗利尿激素增高。而内啡肽抑制剂钠络酮作用于内啡肽受体后可改变黄体生成激素的分泌，且β-内啡肽随月经周期而变化，故提出经前期紧张综合征，是黄体期内啡肽浓度改变所致。可由雌激素水平相对过高，孕激素水平相对不足引起;也可能由于组织对孕激素的敏感性失常所致。正常情况下，孕激素促进远端肾小管钠和水的排泄，而雌激素则通过肾素、血管紧张素Ⅱ、醛固酮系统使水钠潴留，故雌、孕激素比例失调可引起体重增加等征象。维生素B6可促进体内过多的雌激素的清除，缓和情绪和行为。缺乏维生素B6的话就有可能引起经前期综合症。部分患者精神症状突出，情绪波动，精神紧张等均可使原症状加重。(一)病因可与神经介质—神经内分泌系统平衡失常、激素改变、水、钠潴留、精神因素等有关。PMS发病原因虽然还不很明确，但通过近年的深入研究，PMS的发病诱因可能产生于黄体的E2、孕酮及(或)它们的代谢产物。由于它们的周期性改变，通过神经介质的介导(它们包括β-EP、5-Sr，甚至还有γ-氨基丁酸、肾上腺素能神经系统)，而影响脑内某些区域功能，形成精神神经内发泌障碍，产生众多、涉及多系统的症状。外周血内卵巢甾体激素水平在PMS病人虽仍在正常范围，但它并不反映中枢神经系统内的水平，它对中枢神经介质的影响仍与健康妇女不同。(二)发病机制1、神经介质—神经内分泌系统平衡失常：内啡肽(β-endorphin，β-EP)学说：正常月经周期β一EP从排卵前开始升高，持续至下次月经前。而PMS患者黄体期的β一EP较正常对照组明显下降。使用内啡肽抑制剂钠铬酮(na1axone)可以产生与PMS相似的症状。黄体期时，β一EP的异常或对β一EP的敏感性是引起PMS的各种表现的一系列神经内分泌变化过程的主要原因。5-羟色胺(serotonin，Sr)学说：表明5一HT与PMS的发生有关。在月经前这一阶段PMS病人的Sr能神经系统发生缺陷，对刺激的反应性产生变异。使用释放5一HT或阻断其再吸收的药物，可以有效地治疗PMS。2、激素改变：孕酮不足：PMS常发生在有排卵的周期，黄体期孕酮水平下降或导致E/P比值的改变可导致PMS。孕酮不足以致雌激素相对过多，而产生电解质平衡失调，细胞外液增加，出现头痛、水肿、烦燥、乳胀等。催乳素(PRL)排出量增多：PRL对渗透压的调节作用在动物比较显著而在人类则影响不大，可能仅作用于乳腺，影响其局部渗透压的平衡使乳房胀大、触痛。高PRL血症妇女很少有PMS症状。应用溴隐亭治疗，仅减轻乳房症状，而对其他症状疗效不显著等，使PRL排出量增多学说还缺乏可靠有力证据。肝病患者雌激素代谢受影响，常易发生经前期综合征。可是近年许多研究并未发现PMS病人卵巢激素的产生与代谢有异常情况。PMS病人卵巢甾体的平均水平与正常人并无差异。PMS病人均有正常的生殖功能，并不影响生育能力亦可证明其卵巢激素处于正常平衡状态。临床上发现，应用维生素B6治疗可以促进体内过多的雌激素在肝内代谢，增强脑的单胺基生物合成，调节行为和情绪，改善症状，因此认为维生素B6缺乏可能是PMS的发病因素之一。3、水、钠潴留：醛固酮激素过高引起全身性液体潴留，常被用以解释PMS的形成。PMS患者的5一HT改变，使垂体促皮质激素增加，肾上腺分泌的醛固酮、血管紧张素Ⅱ增加，从而影响电解质代谢，造成水钠潴留。但也有研究发现PMS患者的血管调节功能不稳定。毛细血管通透性增加，导致体内液体再分配，引起腹胀、乳房胀痛。4、精神因素：不少学者提出，精神社会因素引起身心机能障碍这一病因学说Parker综合许多学者意见，认为个性及环境因素对PMS症状的发生极为重要，症状的出现反映病人内心存有未能解决的矛盾冲突。追溯病人生活史，常有较明显的精神刺激遭遇，如童年时期的不幸经历和精神创伤、父母家庭不和、学习成绩低劣、失恋等，可能都是产生经前情绪变化的重要因素。部分患者精神症状突出，且精神紧张时常使原有症状加重 。",
    "预防": "在日常生活中要避免不必要的精神刺激，饮食要少盐，生活要 有规律，多参加一些文娱和体育活动，就可使症状明显减轻甚至消失，对于症状比较严重的， 可在医生指导下，服用苯巴妥等镇静药物或孕激素，雄激素等来治疗。在月经前要少食多餐，并以水果作为小食，避免食用食糖，糖果以及刺激性食物，保证每日的饮食中包括1汤匙冷榨蔬菜油，因为它们富含Ω-3系列以及Ω—6系列脂肪酸，多种维生素增补剂以及多种矿物质增补剂。对患者家庭成员作有关疾病保健的宣教十分重要，让患者的家庭成员了解该疾病周期性发作的规律和预期发病时间，理解和宽容并防止患者经前期的行为过失，协助调整经前的家庭活动，减少环境刺激，使患者的失控过失减少到最小程度。",
    "症状": [
        "痛经",
        "体重增加",
        "乳房胀痛",
        "眩晕",
        "头晕",
        "腹泻",
        "厌食",
        "水潴留",
        "疲乏",
        "失眠"
    ],
    "具体表现": [
        "1.症状与月经的关系 典型的经前期综合征症状常在经前7～10天开始，逐渐加重，至月经前最后2～3天最为严重，经潮开始后4天内症状消失，另有一种不常见的情况，即月经周期中存在两个不相连接的严重症状期，一是在排卵前后，然后经历一段无症状期，于月经前一周再出现症状，为PMS的特殊类型。2.症状特点与分组 经前期综合征涉及150种症状，可分为精神和躯体二大类，每一类又可有1种以上的亚组，严重程度不一。(1)精神症状：①焦虑：为精神紧张，情绪波动，易怒，急躁失去耐心，微细琐事就可引起感情冲动乃至争吵，哭闹，不能自制。②抑郁：没精打采，抑郁不乐，情绪淡漠，爱孤居独处，不愿与人交往和参加社会活动，失眠，注意力不集中，健忘，判断力减弱，害怕失控，有时精神错乱，偏执妄想，产生自杀念头。(2)躯体症状：包括水钠潴留，疼痛和低血糖症状。①水潴留：常见症状是手足与眼睑水肿，有的感乳房胀痛及腹部胀满，少数患者有体重增加。②疼痛：可有头痛，乳房胀痛，盆腔痛，肠痉挛等全身各处疼痛症状。A.经前头痛：为较常见的主诉，多为双侧性，但亦可单侧头痛;疼痛部位不固定，一般位于颞部或枕部，头痛症状于经前数天即出现，伴有恶心甚至呕吐，呈持续性或时发时愈，可能与间歇性颅内水肿有关;易与月经期偏头痛混淆，后者往往为单侧，在发作前几分钟或几小时出现头晕，恶心等前驱症状，发作时多伴有眼花(视野内出现闪光暗点)等视力障碍和恶心，呕吐，可根据头痛部位及伴随症状鉴别。B.乳房胀痛：经前感乳房饱满，肿胀及疼痛，以乳房外侧边缘及乳头部位为重;严重者疼痛可放射至腋窝及肩部，可影响睡眠，扪诊时乳头敏感，触痛，有弥漫的坚实增厚感，但无局限性肿块感觉，经后症状完全消失。C.盆腔痛：经前发生盆腔坠胀和腰骶部疼痛，持续至月经来潮后缓解，与前列腺素作用及盆腔组织水肿充血有关，但应与盆腔子宫内膜异位症等器质性病变引起的痛经鉴别。D.肠痉挛痛：偶有肠痉挛性疼痛，可有恶心呕吐;临近经期可出现腹泻。③低血糖症状：疲乏，食欲增加，喜甜食，头痛也可能与低血糖有关。大多数妇女经前期综合征有多种症状，严重的经前期综合征均有精神症状，其中焦虑症状居多，占70%～100%，60%的经前期综合征患者有乳房胀痛或体重增加的主诉;45%～50%的患者有低血糖症状，约35%患者有抑郁症状，该组患者因有自杀意识，故对生命有潜在威胁。"
    ],
    "检查": [
        "乳房超声检查",
        "腹腔镜",
        "妇科检查",
        "乳房摄片"
    ],
    "饮食保健": [
        "鸡肉",
        "鹅肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "白酒",
        "鸡肝"
    ],
    "推荐食物": [
        "桂圆栗子粥",
        "山药桂圆粥",
        "桂圆粥",
        "鲫鱼赤小豆汤",
        "鲫鱼豆腐汤",
        "素炒圆白菜",
        "木耳排骨白菜",
        "素炒西兰花"
    ],
    "常用药品": [
        "黄体酮胶囊",
        "谷维素片"
    ],
    "药品明细": [
        "益玛欣(黄体酮胶囊)",
        "玉川谷维素片(谷维素片)",
        "四川大冢谷维素片(谷维素片)",
        "达芙通(地屈孕酮片)",
        "湖北午时妇科十味片(妇科十味片)",
        "陕西紫光辰济妇科十味片(妇科十味片)",
        "临汾奇林谷维素片(谷维素片)",
        "石家庄康力谷维素片(谷维素片)",
        "西南药业谷维素片(谷维素片)",
        "天津太平洋谷维素片(谷维素片)",
        "北京诚济谷维素片(谷维素片)",
        "山西云鹏谷维素片(谷维素片)",
        "广东华南谷维素片(谷维素片)",
        "上海普康谷维素片(谷维素片)",
        "山东仁和堂谷维素片(谷维素片)",
        "广东恒健谷维素片(谷维素片)",
        "杭州华东医药新五丰谷维素片(谷维素片)",
        "海南制药一厂谷维素片(谷维素片)",
        "大同云岗谷维素片(谷维素片)",
        "广东三才石岐谷维素片(谷维素片)",
        "山西汾河谷维素片(谷维素片)",
        "临汾宝珠谷维素片(谷维素片)",
        "黑龙江济仁康媛颗粒(康媛颗粒)"
    ]
}