{
    "名称": "心脏神经官能症",
    "描述": [
        "心脏神经官能症是神经官能症的一种特殊类型, 以心血管系统功能失常为主要表现, 可兼有神经官能症的其他表现，其症状多种多样, 时好时坏, 常见有心悸、心前区疼痛、胸闷、气短、呼吸困难、头晕、失眠、多梦等。大多发生于青壮年, 以20岁~40岁者最多, 多见于女性, 尤其是更年期妇女。由于焦虑，紧张，情绪激动，精神创伤等因素的作用，中枢的兴奋和抑制过程发生障碍，受植物神经调节的心血管系统也随着发生紊乱，引起了一系列交感神经张力过高的症状，此外，过度劳累，体力活动过少，循环系统缺乏适当锻炼，以致稍有活动或少许劳累即不能适应，因而产生过度的心血管反应而致本病。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "中青年女性居多，特别是更年期妇女",
    "传染方式": "无传染性",
    "并发症": [
        "焦虑症",
        "抑郁症"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000--8000元）",
    "推荐": "一旦患了心脏神经官能症，不必过于紧张，更不需卧床休息，可采取下列措施：经常参加力所能及的体育活动，锻炼身体，增强体质;生活有规律，合理安排生活，尽量做到劳逸结合，避免过度紧张。",
    "原因": "由于焦虑，紧张，情绪激动，精神创伤等因素的作用，中枢神经系统的兴奋和抑制过程发生障碍，受植物神经调节的心血管系统也随之发生功能紊乱，引起了一系列交感神经张力过高的症状。此外，过度劳累，体力活动过少，循环系统缺乏适当锻炼，以致稍有活动或少许劳累即不能适应，因而产生过度的心血管反应也可导致本病的发生。由于焦虑，紧张，情绪激动，精神创伤等因素的作用，中枢神经系统的兴奋和抑制过程发生障碍，受植物神经调节的心血管系统也随之发生功能紊乱，引起了一系列交感神经张力过高的症状。此外，过度劳累，体力活动过少，循环系统缺乏适当锻炼，以致稍有活动或少许劳累即不能适应，因而产生过度的心血管反应也可导致本病的发生。",
    "预防": "消除诱因，如忧虑，紧张，烦恼；纠正睡眠质量；避免过度劳累和环境嘈杂不良因素的影响。一旦患了心脏神经官能症，精神不必过于紧张，更不需卧床休息，可采取下列措施：一、适当参加体育活动，如打太极拳等，锻炼身体，增强体质。二、生活要有规律，合理安排生活，尽量做到劳逸结合。三、避免过度紧张，不宜从事持续时间过长，注意力高度集中的工作。四、严重失眠者可选用安定，利眠宁，健脑合剂，谷维素，多种维生素，心得安等，或者辨证选用中成药归脾丸，朱砂安神丸，黄连阿胶丸，交泰丸等，均可取得良好的治疗效果。",
    "症状": [
        "紧张",
        "焦虑",
        "心悸",
        "心慌",
        "神经失用",
        "气短",
        "收缩期杂音",
        "小指不明原因痛",
        "胸闷",
        "不偏向一侧，无..."
    ],
    "具体表现": [
        "(1)病史，症状：青壮年女性多见，出现心血管系统的症状多种多样，时轻时重但多不严重，一般无器质性病变。但可与器质性心脏病同时存在或在后者的基础上发生，病史应详细询问有无焦虑，情绪激动，精神创伤或过度劳累等诱因，是否曾被诊断为\"心脏病\"。睡眠状况如何，既往的心脏检查结果，用药史及疗效有助于诊断。(2)体检发现：体格检查常无特殊发现，多呈焦虑状态或紧张表情，血压可正常或轻度升高，心脏听诊时可有心率增快，心音增强，可伴有心前区I-II级柔和的收缩期杂音，偶有早搏出现。"
    ],
    "检查": [
        "心电图"
    ],
    "饮食保健": [
        "杏仁",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "松子仁"
    ],
    "推荐食物": [
        "煎猪腰子串",
        "清蒸山药段",
        "山药粥",
        "三米红枣桂圆粥",
        "桂圆粥",
        "桂圆黑豆粥",
        "桂圆牛肉汤",
        "核桃鸡肉粥"
    ],
    "常用药品": [
        "天王补心丸",
        "归脾丸"
    ],
    "药品明细": [
        "冯了性(佛山)药业天王补心(天王补心丸)",
        "广东逢春制药归脾丸(归脾丸)",
        "天津亚宝药业谷维素片(谷维素片)",
        "大冢制药谷维素片(谷维素片)",
        "天洋制药归脾丸(归脾丸)",
        "太宝制药天王补心丸(天王补心丸)",
        "宛西制药天王补心丸(天王补心丸)",
        "敬修堂天王补心丸(天王补心丸)",
        "奇林药业谷维素片(谷维素片)",
        "九芝堂柏子养心丸(柏子养心丸)",
        "石家康力药业谷维素片(谷维素片)",
        "山西华康归脾丸(归脾丸)",
        "九芝堂天王补心丸(天王补心丸)",
        "润弘本草制药归脾丸(归脾丸)",
        "北京同仁堂天王补心丸(天王补心丸)",
        "西南药业谷维素片(谷维素片)",
        "药都樟树归脾丸(归脾丸)",
        "太宝制药归脾丸(归脾丸)",
        "九芝堂归脾丸(归脾丸)",
        "珠海生化酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "以岭药业酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "诺得胜制药天王补心丸(天王补心丸)",
        "天津太平洋谷维素片(谷维素片)"
    ]
}