{
    "名称": "急性宫颈炎",
    "描述": [
        "急性子宫颈炎(acute cervieitis)为病原体感染宫颈引起的急性炎症，主要见于感染性流产、产褥期感染、不洁性活动，宫颈损伤或阴道异物，致病原进入而发生感染。阴道滴虫，霉菌及淋病感染常同时伴有急性子宫颈炎。部分患者无症状。有症状者主要表现为阴道分泌物增多，呈黏液脓性，阴道分泌物刺激引起的外阴瘙痒及灼热感。此外，可有腰酸及下腹部坠痛，也可出现经间期出血、性交后出血等症状。若合并尿道感染，可出现尿急、尿频、尿痛。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "急性宫颈炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "75%女性感染",
    "易感人群": "成年女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "不孕症",
        "尿路感染"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-9周",
    "治愈率": "99%可以治愈 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约500-1000元",
    "推荐": "忌食辛辣、油炸、温热性食物。",
    "原因": "急性宫颈炎(acute cervicitis)主要由性传播疾病的病原体淋病奈瑟菌及沙眼衣原体所致，由葡萄球菌，链球菌，肠球菌引起的急性宫颈炎较少见。阴道炎症感染所致（25%）：发生急性滴虫性阴道炎或霉菌性阴道炎、细菌性阴道炎时也可以同时引起急性宫颈炎症;淋病双球菌感染时也常出现急性淋菌性宫颈炎。不规范阴道冲洗（20%）：部分女性喜欢用洗液冲洗阴道或外阴，这就破坏了宫颈组织，从而引发宫颈炎。使用高浓度的酸性或碱性溶液冲洗阴道，或阴道置入腐蚀性药品，均可破坏阴道、宫颈组织，可能引起子宫颈炎、阴道炎。手术损伤（10%）：分娩或流产、妇科手术引起的宫颈裂伤继发感染是急性子宫颈炎的常见病因。阴道内异物（10%）：当纱布、棉球或其他异物放置阴道内时间过长时很容易诱发感染引起急性宫颈炎。频繁性生活（15%）：性生活过于频繁、不洁性生活或性伴侣过多都可以增加宫颈感染的机会。发病机制目前，临床常见急性宫颈炎为黏液脓性宫颈炎(mucopurulent cervicitis，MPC)，其特点是于宫颈管或宫颈管棉拭子标本上，肉眼见到脓性或黏液脓性分泌物;用棉拭子擦拭宫颈管时，容易诱发宫颈管内出血，MPC病原体主要为沙眼衣原体及淋病奈瑟菌，但部分MPC病因不清。沙眼衣原体及淋病奈瑟菌感染宫颈管柱状上皮，沿黏膜面扩散引起浅层感染，病变以宫颈管明显，除宫颈管柱状上皮外，淋病奈瑟菌还常侵袭尿道移行上皮，尿道旁腺及前庭大腺，葡萄球菌，链球菌更易累及宫颈淋巴管，侵入宫颈间质深部。肉眼见宫颈红肿，宫颈管黏膜充血，水肿，脓性分泌物可经宫颈外口流出，镜下见血管充血，宫颈黏膜及黏膜下组织，腺体周围大量多形核白细胞浸润，腺腔内可见脓性分泌物。急性宫颈炎(acute cervicitis)主要由性传播疾病的病原体淋病奈瑟菌及沙眼衣原体所致，由葡萄球菌，链球菌，肠球菌引起的急性宫颈炎较少见。发生急性滴虫性阴道炎或霉菌性阴道炎、细菌性阴道炎时也可以同时引起急性宫颈炎症;淋病双球菌感染时也常出现急性淋菌性宫颈炎。部分女性喜欢用洗液冲洗阴道或外阴，这就破坏了宫颈组织，从而引发宫颈炎。使用高浓度的酸性或碱性溶液冲洗阴道，或阴道置入腐蚀性药品，均可破坏阴道、宫颈组织，可能引起子宫颈炎、阴道炎。分娩或流产、妇科手术引起的宫颈裂伤继发感染是急性子宫颈炎的常见病因。当纱布、棉球或其他异物放置阴道内时间过长时很容易诱发感染引起急性宫颈炎。性生活过于频繁、不洁性生活或性伴侣过多都可以增加宫颈感染的机会。发病机制目前，临床常见急性宫颈炎为黏液脓性宫颈炎(mucopurulent cervicitis，MPC)，其特点是于宫颈管或宫颈管棉拭子标本上，肉眼见到脓性或黏液脓性分泌物;用棉拭子擦拭宫颈管时，容易诱发宫颈管内出血，MPC病原体主要为沙眼衣原体及淋病奈瑟菌，但部分MPC病因不清。沙眼衣原体及淋病奈瑟菌感染宫颈管柱状上皮，沿黏膜面扩散引起浅层感染，病变以宫颈管明显，除宫颈管柱状上皮外，淋病奈瑟菌还常侵袭尿道移行上皮，尿道旁腺及前庭大腺，葡萄球菌，链球菌更易累及宫颈淋巴管，侵入宫颈间质深部。肉眼见宫颈红肿，宫颈管黏膜充血，水肿，脓性分泌物可经宫颈外口流出，镜下见血管充血，宫颈黏膜及黏膜下组织，腺体周围大量多形核白细胞浸润，腺腔内可见脓性分泌物。",
    "预防": "做好宣传教育、注意产褥期卫生、避免医源性感染。1、注意经期及性生活的卫生：注意外阴及阴道清洁。在分娩、流产、宫颈物理治疗术后应预防感染，短期内应避免性生活。避免不洁性生活，不洁性生活易带入各种病原体，而诱发宫颈炎甚至宫颈癌。2、避免性生活混乱：宫颈炎及宫项癌多发生于已婚妇女，发生于未婚者极少，说明它与性生活关系密切。青春期宫颈的鳞状上皮尚未发育成熟，性生活容易使鳞状细胞脱落而造成宫颈炎。3、多次人工流产或妊娠分娩 ，对子宫颈的刺激或损伤，致使宫颈上皮发生异常增生，进而可发展为癌。未婚妇女、婚后不注意避孕者多次人工流产还是增加了宫颈炎的机会。故需要认真采取避孕措施，避免多次分娩或人工流产对宫颈的损伤。避免过早、过多、过频的生育和流产。分娩和流产都会造成宫颈的损伤，从而为细菌的侵入提供了机会。",
    "症状": [
        "急性宫颈炎",
        "反应性细胞改变",
        "尿频",
        "尿痛",
        "带血性分泌物",
        "腰酸",
        "阴道分泌物增多",
        "脓性分泌物",
        "膀胱刺激征",
        "白带增多"
    ],
    "具体表现": [
        "白带增多是急性宫颈炎最常见的，有时甚至是唯一的症状，常呈脓性，由于宫颈炎常与尿道炎，膀胱炎或急性阴道炎，急性子宫内膜炎等并存，常使宫颈炎的其他症状被掩盖，如不同程度的下腹部，腰骶部坠痛及膀胱刺激症状等，急性淋菌性宫颈炎时，可有不同程度的发烧和白细胞增多。部分患者无症状，有症状者主要表现为阴道分泌物增多，呈黏液脓性，阴道分泌物刺激引起的外阴瘙痒及灼热感，此外，可有腰酸及下腹部坠痛，也可出现经间期出血，性交后出血等症状，若合并尿道感染，可出现尿急，尿频，尿痛，妇科检查见宫颈充血，水肿，黏膜外翻，有脓性分泌物从宫颈管流出，宫颈触痛，触之易出血，若为淋病奈瑟菌感染，因尿道旁腺，前庭大腺受累，可见尿道口，阴道口黏膜充血，水肿以及多量脓性分泌物。"
    ],
    "检查": [
        "阴道分泌物清洁度",
        "妇科检查",
        "妇科超声检查",
        "酶联免疫吸附试验"
    ],
    "饮食保健": [
        "鹅肉",
        "南瓜子仁",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "松子仁"
    ],
    "推荐食物": [
        "白汤鲫鱼",
        "枸杞鲫鱼火锅",
        "清汤鲈鱼羹",
        "鲈鱼五味子汤",
        "铁排青鱼",
        "芦笋青鱼丝",
        "大麦豇豆粥",
        "嫩豇豆汤"
    ],
    "常用药品": [
        "阿奇霉素片",
        "苦参凝胶"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "贵阳新天药业苦参凝胶(苦参凝胶)",
        "金鸡金鸡胶囊(金鸡胶囊)",
        "赛乐林(罗红霉素胶囊)",
        "唯田(匹多莫德分散片)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力新(头孢呋辛酯胶囊)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "克隆雷克拉霉素分散片(克拉霉素分散片)",
        "倍沙(罗红霉素分散片)",
        "巴沙(司帕沙星片)",
        "新红康(红霉素肠溶胶囊)",
        "世福素(头孢克肟胶囊)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "江西天施康中药复方杏香兔耳(复方杏香兔耳风颗粒)",
        "维宏(阿奇霉素干混悬剂)",
        "乐美奇阿奇霉素分散片(阿奇霉素分散片)",
        "再林(阿莫西林颗粒)"
    ]
}