{
    "名称": "老年性阴道炎",
    "描述": [
        "老年性阴道炎，又名萎缩性阴道炎，是一种非特异性阴道炎。主要表现为绝经前后多种原因所致的阴道局部抵抗力低下，致病菌感染所致的阴道炎症，严重时可引起阴道狭窄甚至闭锁。多发生在绝经期后的妇女，但是，双侧卵巢切除后或哺乳期妇女也可出现。主要原因是因卵巢功能衰退，体内雌激素水平低落或缺乏，阴道上皮细胞糖原减少，阴道内pH值呈碱性，杀灭病原菌能力降低，同时，由于阴道粘膜萎缩，上皮菲薄，血运不足，使阴道抵抗力降低，便于细菌侵入繁殖引起炎症病变，另外，个人卫生习惯不良，营养缺乏，尤其是B组维生素缺乏，可能与发病有关。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "老年性阴道炎"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "老年女性",
    "传染方式": "无传染性",
    "并发症": [
        "尿道炎"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "4-8周",
    "治愈率": "65%-75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约500-1000元",
    "推荐": "杜绝各种感染途径，保持会阴部清洁，干燥。",
    "原因": "病因（70%）：主要原因是因卵巢功能衰退，体内雌激素水平低落或缺乏，阴道上皮细胞糖原减少，阴道内pH值呈碱性，杀灭病原菌能力降低，同时，由于阴道粘膜萎缩，上皮菲薄，血运不足，使阴道抵抗力降低，便于细菌侵入繁殖引起炎症病变，另外，个人卫生习惯不良，营养缺乏，尤其是B组维生素缺乏，可能与发病有关。发病机制妇女卵巢功能衰退和雌激素水平将降低时，阴道壁萎缩，黏膜变薄，上皮细胞内糖原含量减少，阴道内pH值增高，呈碱性或接近中性，可使其他致病菌成为优势菌，而发生感染。主要原因是因卵巢功能衰退，体内雌激素水平低落或缺乏，阴道上皮细胞糖原减少，阴道内pH值呈碱性，杀灭病原菌能力降低，同时，由于阴道粘膜萎缩，上皮菲薄，血运不足，使阴道抵抗力降低，便于细菌侵入繁殖引起炎症病变，另外，个人卫生习惯不良，营养缺乏，尤其是B组维生素缺乏，可能与发病有关。发病机制妇女卵巢功能衰退和雌激素水平将降低时，阴道壁萎缩，黏膜变薄，上皮细胞内糖原含量减少，阴道内pH值增高，呈碱性或接近中性，可使其他致病菌成为优势菌，而发生感染。",
    "预防": "老年性阴道炎日常预防1、杜绝各种感染途径，保持会阴部清洁，干燥，每晚用清水清洗外阴，做到专人专盆，切不可用手掏洗阴道内，也不可用热水，肥皂等洗外阴，盆腔炎时白带量多，质粘稠，所以要勤换内裤，不穿紧身，化纤质地内裤。2、月经期，人流术后及上，取环等妇科手术后阴道有流血，一定要禁止性生活，禁止游泳，盆浴，洗桑那浴，要勤换卫生巾，因此时机体抵抗力下降，致病菌易乘机而入，造成感染。3、被诊为急性或亚急性盆腔炎患者，一定要遵医嘱积极配合治疗，患者一定要卧床休息或取半卧位，以利炎症局限化和分泌物的排出，慢性盆腔炎患者也不要过于劳累，做到劳逸结合，节制房事，以避免症状加重。4、发热患者在退热时一般汗出较多，要注意保暖，保持身体的干燥，汗出后给予更换衣裤，避免吹空调或直吹对流风。5、要注意观察白带的量，质，色，味，白带量多，色黄质稠，有臭秽味者，说明病情较重，如白带由黄转白(或浅黄)，量由多变少，味趋于正常(微酸味)说明病情有所好转。6、急性或亚急性盆腔炎患者要保持大便通畅，并观察大便的性状，若见便中带脓或有里急后重感，要立即到医院就诊，以防盆腔脓肿溃破肠壁，造成急性腹膜炎。7、有些患者，因患有慢性盆腔炎，稍感不适，就自服抗生素，长期服用可以出现.阴道内菌群紊乱，而引起阴道分泌物增多，呈白色豆渣样白带，此时，应即到医院就诊，排除霉菌性阴道炎。老年性阴道炎健康指导妇女绝经后约有30%的人会发生老年性阴道炎。其原因是，女性绝经后体内性激素水平显著降低，引起阴道内pH值上升，阴道粘膜萎缩变薄，皱襞消失;且阴道内的弹性组织减少，使阴道口豁开，阴道壁膨出，这些都会使阴道粘膜对病原体的抵抗力减弱，细菌容易造成感染，引起阴道炎症。因此，老年妇女在生活中要特别注意自我护理，讲究卫生，减少阴道感染的机会。1、发生老年性阴道炎时不要因外阴瘙痒即用热水烫洗外阴，虽然这样做能暂时缓解外阴瘙痒，但会使外阴皮肤干燥粗糙，不久瘙痒会更明显。清洗外阴时宜使用温水。2、患病期间每日换洗内裤，内裤要宽松舒适，选用纯棉布料制作。3、外阴出现不适时不要乱用药物。因为引起老年性阴道炎的细菌多为大肠杆菌、葡萄球菌等杂菌，不似育龄期女性以霉菌性阴道炎、滴虫性阴道炎最多见，因此不要乱用治疗霉菌或滴虫的药物，更不要把外阴阴道炎当作外阴湿疹而乱用激素膏，这样会适得其反。4、平时注意卫生，减少患病机会。不要为了“消毒杀菌”就使用肥皂或各种药液清洗外阴。因为老年妇女的外阴皮肤一般干燥、萎缩，经常使用肥皂等刺激性强的清洁用品清洗外阴，会加重皮肤干燥，引起瘙痒，损伤外阴皮肤。清洗外阴时应用温开水，里面可以加少许食盐或食醋。选用的卫生纸应该带有“消准”字样。勤换洗内裤。自己的清洗盆具、毛巾不要与他人混用。5、由于老年妇女阴道粘膜菲薄，阴道内弹性组织减少，因此过性生活时有可能损伤阴道粘膜及粘膜内血管，使细菌乘机侵入。解决方法：可以在性生活前将阴道口涂少量油脂，以润滑阴道，减小摩擦。",
    "症状": [
        "白带",
        "阴道分泌物增多",
        "瘙痒",
        "尿痛",
        "尿频",
        "尿急",
        "充血",
        "阴道粘连甚至闭锁",
        "宫腔积脓"
    ],
    "具体表现": [
        "1.阴道分泌物增多，分泌物稀薄，呈淡黄色，严重者呈脓血性白带，有臭味。2.分泌物刺激，外阴出现瘙痒，灼热感。3.阴道黏膜萎缩，可伴有性交痛，有时有小便失禁。4.感染还可侵犯尿道而出现尿频，尿急，尿痛等泌尿系统的刺激症状。5.妇科检查可见阴道黏膜呈萎缩性改变，皱襞消失，上皮菲薄并变平滑，阴道黏膜有充血，红肿，也可见黏膜有出血点或出血斑，以后穹隆及宫颈最明显，严重者也可形成溃疡或外阴潮红糜烂，溃疡面可与对侧粘连，检查时粘连可因分开而引起出血，粘连严重时造成阴道狭窄甚至闭锁，炎性分泌物引流不畅形成阴道积脓或宫腔积脓。"
    ],
    "检查": [
        "阴道细胞学检查"
    ],
    "饮食保健": [
        "母鸡",
        "鹅肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "松子仁"
    ],
    "推荐食物": [
        "冬瓜粥",
        "三鲜冬瓜卷",
        "冬瓜粒杂锦汤",
        "香菇冬瓜汤",
        "猪肉冬瓜水饺",
        "西瓜皮丁粥",
        "车前叶西瓜粥",
        "清炒西瓜皮"
    ],
    "常用药品": [
        "三味清热止痒洗剂",
        "苦参碱栓"
    ],
    "药品明细": [
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "纽兰苦参碱栓(苦参碱栓)",
        "湖北东信苦参碱栓(苦参碱栓)",
        "海南森祺苦参碱栓(苦参碱栓)",
        "白马保妇康凝胶(保妇康凝胶)",
        "碧凯保妇康栓(保妇康栓)",
        "杭州旺华肤芩洗剂(肤芩洗剂)",
        "合肥久联己烯雌酚片(己烯雌酚片)",
        "药都制药复方甲硝唑阴道栓(复方甲硝唑阴道栓)",
        "陕西东泰苦参碱栓(苦参碱栓)",
        "江西药都仁和苦参碱栓(苦参碱栓)",
        "定州牌复方甲硝唑阴道栓(复方甲硝唑阴道栓)",
        "武汉人福苦参碱栓(苦参碱栓)",
        "江苏远恒苦参碱栓(苦参碱栓)",
        "黑龙江济仁苦参碱栓(苦参碱栓)",
        "黑龙江天龙苦参碱栓(苦参碱栓)",
        "海南绿岛复方八维甲睾酮胶囊(复方八维甲睾酮胶囊)",
        "成都第一苦参碱栓(苦参碱栓)",
        "山西同达苦参碱栓(苦参碱栓)",
        "深圳国源国药塞克硝唑片(塞克硝唑片)",
        "康佑尼复方甲硝唑阴道栓(复方甲硝唑阴道栓)",
        "南昌妇炎平阴道泡腾片(妇炎平阴道泡腾片)",
        "初开堂保妇康凝胶(保妇康凝胶)"
    ]
}