{
    "名称": "卵巢囊肿",
    "描述": [
        "卵巢囊肿属广义上的卵巢肿瘤的一种，各种年龄均可患病，但以20-50岁的女性最为多见。卵巢肿瘤是女性生殖器常见肿瘤，有各种不同的性质和形态，其中以囊性多见，恶性变的程度不高。卵巢囊肿在早期并无明显的临床表现，患者往往因体检或者其他疾病就医在行妇科检查时才被发现，以后随着肿瘤的生长，患者有所感觉，其症状与体征因肿瘤的性质，大小，发展，有无继发变性或并发症而不同。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "卵巢囊肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.012%",
    "易感人群": "好发于20—50岁女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "卵巢癌",
        "黄体囊肿",
        "腹痛",
        "溶血性贫血"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "10-30天",
    "治愈率": "98% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000—-5000元）",
    "推荐": "盆腔肿块扪诊不清或治疗无效者，及早进行手术探查。",
    "原因": "1、长期的饮食结构，生活习惯不好、心理压力过大等因素造成体质过度酸化，人体整体的机能下降，引起肾虚，肝肾同源，肾虚肝亦虚，进而引起下焦代谢循环变慢，造成卵巢疾病和内分泌失调，免疫功能下降，从而发展为卵巢组织异常增生,终致卵巢囊肿，甚至癌变。2、身体组织液酸化，身体细胞处于酸性体液中，进而形成身体正常细胞溶氧量下降，造成细胞的活性下降，代谢循环减慢，下降到正常值的65％时，正常细胞就无法生存，但也有不惜改变染色体采取主动变异的细胞，细胞的表型发生改变，肿瘤性状得以表达，这些细胞迅速扩增，从而形成真正的肿瘤实体。3、另外，如果长时间使用药物，身体机能下降，容易造成了卵巢囊肿。内分泌因素(25%)：卵巢虽小，却是产生卵子并排卵、内分泌激素、平衡内分泌的重要器官，卵巢肿瘤多发生于内分泌旺盛的生育年龄。临床上很多卵巢囊肿患者和多囊卵巢综合征患者的基本病理生理改变是卵巢产生过多雄激素，而雄激素的过量产生是由于体内多种内分泌系统功能异常协同作用的结果。生活方式因素(15%)：长期的饮食结构，生活习惯不好、心理压力过大造成体质过度酸化、人体整体的机能下降，免疫功能下从而发展为卵巢组织异常增生,终致卵巢囊肿，甚至癌变。环境因素(23%)：食物的污染，如蔬菜等使用的植物生长激素，如家畜家禽等配方饲养中瘦肉精类的激素成分。近年来我国随着生活水平的提高及饮食习惯的变化，及一部分中青年女性滥用诸如丰乳、减肥、及减缓衰老等的激素类药物及滋补品，使卵巢肿瘤呈高发性、年轻化趋势也有可能有关。基因(10%)：据统计，20—25%的卵巢肿瘤患者有家族史。1、长期的饮食结构，生活习惯不好、心理压力过大等因素造成体质过度酸化，人体整体的机能下降，引起肾虚，肝肾同源，肾虚肝亦虚，进而引起下焦代谢循环变慢，造成卵巢疾病和内分泌失调，免疫功能下降，从而发展为卵巢组织异常增生,终致卵巢囊肿，甚至癌变。2、身体组织液酸化，身体细胞处于酸性体液中，进而形成身体正常细胞溶氧量下降，造成细胞的活性下降，代谢循环减慢，下降到正常值的65％时，正常细胞就无法生存，但也有不惜改变染色体采取主动变异的细胞，细胞的表型发生改变，肿瘤性状得以表达，这些细胞迅速扩增，从而形成真正的肿瘤实体。3、另外，如果长时间使用药物，身体机能下降，容易造成了卵巢囊肿。卵巢虽小，却是产生卵子并排卵、内分泌激素、平衡内分泌的重要器官，卵巢肿瘤多发生于内分泌旺盛的生育年龄。临床上很多卵巢囊肿患者和多囊卵巢综合征患者的基本病理生理改变是卵巢产生过多雄激素，而雄激素的过量产生是由于体内多种内分泌系统功能异常协同作用的结果。长期的饮食结构，生活习惯不好、心理压力过大造成体质过度酸化、人体整体的机能下降，免疫功能下从而发展为卵巢组织异常增生,终致卵巢囊肿，甚至癌变。食物的污染，如蔬菜等使用的植物生长激素，如家畜家禽等配方饲养中瘦肉精类的激素成分。近年来我国随着生活水平的提高及饮食习惯的变化，及一部分中青年女性滥用诸如丰乳、减肥、及减缓衰老等的激素类药物及滋补品，使卵巢肿瘤呈高发性、年轻化趋势也有可能有关。据统计，20—25%的卵巢肿瘤患者有家族史。",
    "预防": "卵巢囊肿日常预防1、不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品。吃这些食物可能会引起卵巢囊肿的产生。2、养成良好的生活习惯，戒烟限酒。这样可预防卵巢囊肿。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。3、加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。避免患上卵巢囊肿。4、生活要规律，生活习惯不规律的人，经常熬夜的人群，如夜唱卡拉OK、打麻将、夜不归宿等生活无规律，都会加重体质酸化，容易患癌症。还有可能患上卵巢囊肿。应当养成良好的生活习惯，从而保持弱碱性体质，使各种癌症疾病远离自己。5、不要食用被污染的食物，如被污染的水，农作物，家禽鱼蛋，发霉的食品等，要吃一些绿色有机食品，要防止病从口入。防止卵巢囊肿的缠身。6、有良好的心态应对压力，劳逸结合，不要过度疲劳。可见压力是重要的卵巢囊肿的诱因，中医认为压力导致过劳体虚从而引起免疫功能下降、内分泌只要功夫深，拉屎也认真啊!失调，体内代谢紊乱，导致体内酸性物质的沉积;压力也可导致精神紧张引起气滞血淤、毒火内陷等。卵巢囊肿健康教育1、开展卫生宣传教育，高蛋白、富含维生素A饮食，避免高胆固醇食物。高危妇女可口服避孕药预防。2、高危人群筛查：主要包括：风险评估、遗传咨询、BRCA基因检测。对于筛查认为高危的患者再进行适当的医疗干预。3、重视卵巢肿瘤的诊断及处理：每年定期体检，配合B超，CA125等检查。卵巢囊肿大于5cm，应及时手术切除。重视青春期前、绝经后或口服避孕药妇女发现卵巢肿大，应及时明确诊断。盆腔肿块扪诊不清或治疗无效者，及早进行手术探查。",
    "症状": [
        "腹痛",
        "腹部肿块",
        "卵巢增大",
        "消瘦",
        "卵巢性闭经",
        "滤泡增大",
        "腹水",
        "胃肠道症状",
        "胸腔积液",
        "下肢水肿"
    ],
    "具体表现": [
        "症状：卵巢囊肿在早期并无明显的临床表现，患者往往因其他疾病就医在行妇科检查时才被发现，以后随着肿瘤的生长，患者有所感觉，其症状与体征因肿瘤的性质，大小，发展，有无继发变性或并发症而不同。1、下腹不适感为患者未触及下腹肿块前的最初症状，由于肿瘤本身的重量以及受肠蠕动及体位变动的影响，使肿瘤在盆腔内移动牵扯其蒂及骨盆漏斗韧带，以致患者有下腹或骼窝部充胀，下坠感。2、腹围增粗，腹内肿物是主诉中最常有的现象，患者觉察自己的衣服或腰带显得紧小，方才注意到腹部增大，或在晨间偶然感觉，因而自己按腹部而发现腹内有肿物，加之腹胀不适。3、腹痛如肿瘤无并发症，极少疼痛，因此，卵巢瘤患者感觉腹痛，尤其突然发生者，多系瘤蒂发生扭转，偶或为肿瘤破裂，出血或感染所致，此外，恶性囊肿多引起腹痛，腿痛，疼痛往往使患者以急症就诊。4、月经紊乱一般卵巢，甚至双侧卵巢囊肿，由于并不破坏所有的正常卵巢组织，故多半不引起月经紊乱，有的子宫出血并不属于内分泌性，或因卵巢瘤使盆腔的血管分布改变，引起子宫内膜充血而起；或由于卵巢恶性肿瘤直接转移至子宫内膜所致，因内分泌性肿瘤所发生的月经紊乱常合并其他分泌影响。5、压迫症状巨大的卵巢肿瘤可因压迫横膈而引起呼吸困难及心悸，卵巢恶性肿瘤合并大量腹水者也可引起此种症状；但有的卵巢肿瘤患者的呼吸困难系由一侧或双侧胸腔积液所致；并且往往合并腹水，形成所谓 M eigs 综合症。巨大的良性卵巢囊肿充盈整个腹腔，使腹腔内压增加，影响下肢静脉回流，可导致腹壁及双侧下肢水肿；而固定于盆腔的恶性卵巢囊肿压迫髂静脉，往往引起一侧下肢水肿。盆腹腔脏器受压，发生排尿困难，尿潴留，便急或大便不畅等现象。体征：1、腹内肿块中等大以下的腹内肿块，如无并发症或恶变，其最大特点为可动性，往往能自盆腔推移至腹腔， 肿块一般无触痛，但如有并发症或恶变，则不仅肿块本身有压痛，甚至出现腹膜刺激症状。2、腹水征腹水存在常为恶性肿瘤的特征，但良性囊肿如卵巢纤维瘤及乳头状囊腺瘤亦可产生腹水， 内分泌症状 如多毛，声音变粗，阴蒂肥大等为男性化囊肿。3、恶病质卵巢癌才会出现，其特征是腹部极度膨大，显著消瘦，痛苦的面部表情及严重衰竭。临床上对于卵巢瘤的诊断应达到4个要求：（1）是否卵巢肿瘤；（2）是何种卵巢肿瘤；（3）有无并发症；（4）何侧生长。"
    ],
    "检查": [
        "腹腔穿刺",
        "子宫输卵管造影",
        "尺压试验",
        "剖腹探查",
        "子宫与附件肿块",
        "子宫及附件检查",
        "生育镜"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肝",
        "鹅肉",
        "芝麻"
    ],
    "忌吃食物": [
        "干腌菜",
        "白酒",
        "鸭肉",
        "杏仁"
    ],
    "推荐食物": [
        "羊肉汤面",
        "酱羊肉",
        "腊鲜鸭肝",
        "鲜熘鸭肝",
        "红烧带鱼段",
        "清蒸带鱼",
        "腰果肉饭",
        "腰果西兰花"
    ],
    "常用药品": [
        "金刚藤口服液",
        "红金消结片"
    ],
    "药品明细": [
        "小医神金刚藤口服液(金刚藤口服液)",
        "美消丹红金消结片(红金消结片)",
        "江西民济金刚藤口服液(金刚藤口服液)",
        "天基小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "新和成金刚藤软胶囊(金刚藤软胶囊)",
        "京丰金刚藤软胶囊(金刚藤软胶囊)",
        "康缘桂枝茯苓胶囊(桂枝茯苓胶囊)",
        "老方红金消结胶囊(红金消结胶囊)",
        "泰康红金消结片(红金消结片)",
        "四川科伦金刚藤软胶囊(金刚藤软胶囊)",
        "云中红金消结浓缩丸(红金消结浓缩丸)",
        "良方制药消结安胶囊(消结安胶囊)",
        "保利捷红金消结片(红金消结片)",
        "烟台东诚大洋止痛化癥颗粒(止痛化癥颗粒)",
        "湖北凤凰白云山金刚藤口服液(金刚藤口服液)",
        "湖北午时金刚藤口服液(金刚藤口服液)",
        "云南良方消结安口服液(消结安口服液)",
        "广东太阳神金刚藤口服液(金刚藤口服液)",
        "湖南科伦金刚藤口服液(金刚藤口服液)",
        "国药集团宜宾制药金刚藤口服(金刚藤口服液)",
        "浙江维康金刚藤软胶囊(金刚藤软胶囊)",
        "长春海外金刚藤口服液(金刚藤口服液)"
    ]
}