{
    "名称": "慢性宫颈炎",
    "描述": [
        "慢性子宫颈炎(chronic cervicitis)是妇科疾病中最为常见的一种，经产妇女较为多见。临床主要表现为白带增多，呈乳白色或微黄色，或为粘稠状脓性，有时为血性或夹杂血丝。一般通过妇科检查不难诊断，宫颈局部多表现为糜烂、子宫颈肥大、子宫颈管炎，子宫颈腺体囊肿及子宫颈鳞状上皮化生等。因慢性宫颈炎的症状常为其他妇科病所掩蔽，故多在例行妇科检查时始发现，通过窥阴器视诊可见宫颈有亮红色细颗粒糜烂区及颈管分泌脓性粘液样白带，即可得出诊断。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "慢性宫颈炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%-0.05%",
    "易感人群": "经产妇女较为多见  ",
    "传染方式": "无传染性",
    "并发症": [
        "不孕不育",
        "宫颈癌",
        "阴道炎",
        "尿道炎",
        "盆腔炎",
        "附件炎"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-10天",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约500-1000元",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "宫颈糜烂（30%）：宫颈外口处的宫颈阴道部外观呈细颗粒状的红色区，称为宫颈糜烂，目前，西方国家的妇产科教科书已废弃宫颈糜烂这一术语，而改称宫颈柱状上皮异位(columnar ectopy)，并认为不是病理改变，而是宫颈生理变化之一，主要基于以下认识：(1)显微镜下糜烂面为完整的宫颈管单层柱状上皮所覆盖，因柱状上皮菲薄，其下间质透出呈红色，故肉眼观似糜烂，并非上皮脱落，溃疡的真性糜烂。(2)阴道镜下表现为原始鳞柱交接部的外移。(3)正常宫颈间质内存在作为免疫反应的淋巴细胞，宫颈间质内淋巴细胞的浸润，并非一定意味着慢性宫颈炎。我国将宫颈糜烂分为病理炎性糜烂及假性糜烂：仅在一些生理情况如青春期，妊娠期妇女，由于雌激素水平增高，宫颈管柱状上皮增生并外移，可见宫颈外口呈红色，细颗粒状，为宫颈假性糜烂，不属于病理性宫颈糜烂;其他均为炎性糜烂。根据宫颈糜烂深浅程度分为3型：①单纯性糜烂：在炎症初期，糜烂面仅为单层柱状上皮所覆盖，表面平坦。②颗粒型糜烂：随后由于腺上皮过度增生并伴有间质增生，糜烂面凹凸不平呈颗粒状。③乳突型糜烂：间质增生显著，表面不平现象更加明显呈乳突状。根据宫颈糜烂面积大小可将宫颈糜烂分为3度：A.轻度：指糜烂面小于整个宫颈面积的1/3。B.中度：指糜烂面占整个宫颈面积的1/3～2/3。C.重度：指糜烂面占整个宫颈面积的2/3以上。宫颈息肉（35%）：宫颈管黏膜增生形成的局部突起病灶称为宫颈息肉，息肉常有蒂自基底部向宫颈外口突出，息肉形成机制不清，可能与局部的慢性炎症刺激有关，息肉常发生在40～60岁的多产妇女，息肉为1个或多个不等，直径一般约1cm，色红，呈舌形，表面光滑或分叶状，质软而脆，易出血，蒂细长，根部多附着于宫颈外口，少数在宫颈管壁，光镜下见息肉中心为结缔组织伴有充血，水肿及炎性细胞浸润，表面覆盖单层高柱状上皮，与宫颈管上皮相同，宫颈息肉极少恶变，恶变率<1%，但应注意子宫恶性肿瘤可呈息肉样突出于宫颈口，应注意鉴别，宫颈息肉。宫颈黏膜炎（10%）：病变局限于宫颈管黏膜及黏膜下组织，宫颈阴道部外观光滑，宫颈外口可见有脓性分泌物，有时宫颈管黏膜增生向外突出，可见宫颈口充血，发红，由于宫颈管黏膜及黏膜下组织充血，水肿，炎性细胞浸润和结缔组织增生，可使宫颈肥大。宫颈腺囊肿（5%）：在宫颈糜烂愈合过程中，新生的鳞状上皮覆盖宫颈腺管口或伸入腺管，将腺管口阻塞;腺管周围的结缔组织增生或瘢痕形成压迫腺管，使腺管变窄甚至阻塞，腺体分泌物引流受阻，潴留形成囊肿，镜下见囊壁被覆单层扁平宫颈黏膜上皮，检查时见宫颈表面突出多个青白色小囊泡，内含无色黏液，若囊肿感染，则外观呈白色或淡黄色小囊泡，宫颈腺囊肿。宫颈肥大（5%）：由于慢性炎症的长期刺激，宫颈组织充血，水肿，腺体和间质增生，还可能在腺体深部有黏液潴留形成囊肿，使宫颈呈不同程度肥大，可达正常宫颈的2～3倍，硬度增加，但表面多光滑，有时可见到宫颈腺囊肿突起。宫颈外口处的宫颈阴道部外观呈细颗粒状的红色区，称为宫颈糜烂，目前，西方国家的妇产科教科书已废弃宫颈糜烂这一术语，而改称宫颈柱状上皮异位(columnar ectopy)，并认为不是病理改变，而是宫颈生理变化之一，主要基于以下认识：(1)显微镜下糜烂面为完整的宫颈管单层柱状上皮所覆盖，因柱状上皮菲薄，其下间质透出呈红色，故肉眼观似糜烂，并非上皮脱落，溃疡的真性糜烂。(2)阴道镜下表现为原始鳞柱交接部的外移。(3)正常宫颈间质内存在作为免疫反应的淋巴细胞，宫颈间质内淋巴细胞的浸润，并非一定意味着慢性宫颈炎。我国将宫颈糜烂分为病理炎性糜烂及假性糜烂：仅在一些生理情况如青春期，妊娠期妇女，由于雌激素水平增高，宫颈管柱状上皮增生并外移，可见宫颈外口呈红色，细颗粒状，为宫颈假性糜烂，不属于病理性宫颈糜烂;其他均为炎性糜烂。根据宫颈糜烂深浅程度分为3型：①单纯性糜烂：在炎症初期，糜烂面仅为单层柱状上皮所覆盖，表面平坦。②颗粒型糜烂：随后由于腺上皮过度增生并伴有间质增生，糜烂面凹凸不平呈颗粒状。③乳突型糜烂：间质增生显著，表面不平现象更加明显呈乳突状。根据宫颈糜烂面积大小可将宫颈糜烂分为3度：A.轻度：指糜烂面小于整个宫颈面积的1/3。B.中度：指糜烂面占整个宫颈面积的1/3～2/3。C.重度：指糜烂面占整个宫颈面积的2/3以上。宫颈管黏膜增生形成的局部突起病灶称为宫颈息肉，息肉常有蒂自基底部向宫颈外口突出，息肉形成机制不清，可能与局部的慢性炎症刺激有关，息肉常发生在40～60岁的多产妇女，息肉为1个或多个不等，直径一般约1cm，色红，呈舌形，表面光滑或分叶状，质软而脆，易出血，蒂细长，根部多附着于宫颈外口，少数在宫颈管壁，光镜下见息肉中心为结缔组织伴有充血，水肿及炎性细胞浸润，表面覆盖单层高柱状上皮，与宫颈管上皮相同，宫颈息肉极少恶变，恶变率<1%，但应注意子宫恶性肿瘤可呈息肉样突出于宫颈口，应注意鉴别，宫颈息肉。病变局限于宫颈管黏膜及黏膜下组织，宫颈阴道部外观光滑，宫颈外口可见有脓性分泌物，有时宫颈管黏膜增生向外突出，可见宫颈口充血，发红，由于宫颈管黏膜及黏膜下组织充血，水肿，炎性细胞浸润和结缔组织增生，可使宫颈肥大。在宫颈糜烂愈合过程中，新生的鳞状上皮覆盖宫颈腺管口或伸入腺管，将腺管口阻塞;腺管周围的结缔组织增生或瘢痕形成压迫腺管，使腺管变窄甚至阻塞，腺体分泌物引流受阻，潴留形成囊肿，镜下见囊壁被覆单层扁平宫颈黏膜上皮，检查时见宫颈表面突出多个青白色小囊泡，内含无色黏液，若囊肿感染，则外观呈白色或淡黄色小囊泡，宫颈腺囊肿。由于慢性炎症的长期刺激，宫颈组织充血，水肿，腺体和间质增生，还可能在腺体深部有黏液潴留形成囊肿，使宫颈呈不同程度肥大，可达正常宫颈的2～3倍，硬度增加，但表面多光滑，有时可见到宫颈腺囊肿突起。",
    "预防": "主要应注意以下几点：1、讲究性生活卫生，适当控制性生活，坚决杜绝婚外性行为和避免经期性交。2、及时有效地采取避孕措施，降低人工流产，引产的发生率，以减少人为的创伤和细菌感染的机会。3、凡月经周期过短，月经期持续较长者，应予积极治疗。4、防止分娩时器械损伤宫颈。5、产后发现宫颈裂伤应及时缝合。6、定期妇科检查，以便及时发现宫颈炎症，及时治疗。",
    "症状": [
        "瘙痒",
        "恶心",
        "带血性分泌物",
        "尿频",
        "白带增多",
        "痛经",
        "盆腔沉重感",
        "宫腔息肉",
        "宫颈粘液少",
        "宫颈囊肿"
    ],
    "具体表现": [
        "(一)白带增多：有时为慢性子宫颈炎的唯一症状，通常为粘稠的粘液或脓性粘液，有时分泌物中可带有血丝或少量血液，也可有接触性出血，由于白带的刺激可引起外阴瘙痒。(二)疼痛：下腹或腰骶部经常出现疼痛，有时疼痛可出现在上腹部，大腿部及髋关节，每于月经期，排便或性生活时加重，尤其当炎症向后沿子宫骶韧带扩展或沿阔韧带底部蔓延，形成慢性子宫旁结缔组织炎，子宫颈主韧带增粗时疼痛更甚，每触及子宫颈时，立即引起髂窝，腰骶部疼，有的患者甚至可引起恶心，影响性生活。(三)膀胱及肠道症状：慢性子宫颈炎可通过淋巴道播散或直接蔓延波及膀胱三角区或膀胱周围的结缔组织，因而膀胱一有尿液即有便意，出现尿频或排尿困难症状，但尿液清澈，尿常规检查正常，有些病例，炎症继续蔓延或经过连结子宫颈及膀胱三角区，输尿管的淋巴径路，发生继发性尿路感染，成年妇女的慢性肾盂肾炎发生率比男性多数倍，可能与此情况有关。肠道症状的出现较膀胱症状为少，有的患者在大便时感到疼痛。(四)其他症状：如月经不调，痛经，盆腔沉重感，不孕等。"
    ],
    "检查": [
        "阴道分泌物检查",
        "妇科超声检查",
        "妇科检查",
        "酶联免疫吸附试验",
        "白带检查"
    ],
    "饮食保健": [
        "鹅肉",
        "南瓜子仁",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "杏仁",
        "绿豆",
        "赤小豆"
    ],
    "推荐食物": [
        "清蒸鲫鱼",
        "鲫鱼汤",
        "炖奶汤鲫鱼萝卜丝",
        "菊花鲈鱼块",
        "清烩鲈鱼片",
        "雪菜黄豆炖鲈鱼",
        "铁排青鱼",
        "炖青鱼"
    ],
    "常用药品": [
        "杏香兔耳风胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "江西普正杏香兔耳风胶囊(杏香兔耳风胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "妍婷苦参栓(苦参栓)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "江西天施康中药复方杏香兔耳(复方杏香兔耳风颗粒)",
        "江西民济杏香兔耳风胶囊(杏香兔耳风胶囊)",
        "汇正抗宫炎软胶囊(抗宫炎软胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "安徽同泰妇科止带片(妇科止带片)",
        "黑龙江成功药业复方莪术油栓(复方莪术油栓)",
        "泰利必妥(氧氟沙星片)",
        "西安澜泰鱼腥草素钠栓(鱼腥草素钠栓)",
        "浙江迪耳复方莪术油栓(复方莪术油栓)",
        "九泰醋酸氯己定栓(醋酸氯己定栓)",
        "妍婷醋酸氯己定栓(醋酸氯己定栓)",
        "昆明邦宇妇科止带胶囊(妇科止带胶囊)",
        "江西博士达抗宫炎片(抗宫炎片)",
        "纽兰苦参碱栓(苦参碱栓)",
        "湖北东信苦参碱栓(苦参碱栓)",
        "海南森祺苦参碱栓(苦参碱栓)",
        "吉林天力泰复方莪术油栓(复方莪术油栓)",
        "广西恒拓复方莪术油栓(复方莪术油栓)"
    ]
}