{
    "名称": "慢性输卵管卵巢炎",
    "描述": [
        "输卵管卵巢炎的急性期，若治疗延误或不彻底，迁延日久则形成慢性。有一小部分病例其病原菌毒力较弱，或机本抵抗力较强，可无明显症状，因而未引起注意，或被误诊以致拖延失治。但在当今已有众多强有力抗生素足以有效治疗急性输卵管卵巢炎的情况下，急性转为慢性病灶的可能性已大为减少，唯结核菌感染一般均为慢性病变过程。妇科检查可见子宫颈多有糜烂，外翻，有粘液脓性白带，子宫常后倾或后屈，活动度较正常为差，一般移动宫颈或宫体有疼痛感，轻症仅在双侧附件处触得增厚条索状输卵管;重者则可在盆腔两侧或子宫后侧方扪到大小不等，不规则和固定的包块，多有压痛，壁厚实而粘连，严重的囊性肿块多为脓肿；壁薄，张力大而稍能活动者，多为输卵管积水。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.0025%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "宫外孕",
        "不孕症"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "介入治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "2个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "慢性输卵管卵巢炎的病变类型大致可发为4种：输卵管积水，输卵管积脓，附件炎块及间质性输卵管炎。（一）输卵管积水及输卵管卵巢囊肿：（Hydrosalpinx and tuboovarian cyst）：输卵管积水系输卵管内膜炎引起伞端闭锁，管腔中渗出液积聚而成，有的则为输卵管积脓，部分日久脓液吸收液化，呈浆液状，演变成输卵管积水，如原为输卵管卵巢脓肿则形成输卵管卵巢囊肿（积水），此外，有时因卵巢周围炎使卵泡破裂受阻而形成卵泡囊肿，或卵泡破裂时细菌乘隙而入，形成炎性积液，以后又与输卵管积水贯通而成输卵管卵巢囊肿，输卵管积水常不甚大，均在15cm直径以下，与输卵管积脓一样，呈曲颈瓶状，输卵管卵巢积水直径可达10～20cm左右，两者都见于炎症多年不复发的病例，外表光滑，管壁因膨胀而菲薄透亮，输卵管积水一般有纤细膜样索条与盆腔腹膜粘连，但个别游离，由于远端膨大较重，偶以近端（峡部）为轴，发生输卵管积水扭转（图1），以右侧多见，输卵管积水常为双侧性，其子宫端有时仅疏松闭塞，因而作子宫输卵管碘油造影时，X线透视或摄片可显示典型的输卵管积水影象；少数病例诉称偶有突发性多量或间断性少量水液自阴道排出，可能为输卵管积水腔内压力增大，积液冲出疏松闭塞的输卵管口所致，大量阴道排液后盆腔检查，可发现原有之包块消失。（二）输卵管积脓，输卵管卵巢脓肿：（pyosalpinx and tubo-ovarian abscess）：输卵管积脓日久不消，可反复急性发作，尤其与盆腔内的肠管紧密相连，大肠杆菌渗入而继发混合感染，机体抵抗力减弱时，遗留的输卵管积脓亦可受到外界的激惹，如患者过于劳累，性生活，妇科检查等而急性发作，月经前后由于局部充血亦可复发，由于反复发作，输卵管壁高度纤维化而增厚，并与其邻近器官（子宫，阔韧带后叶，乙状结肠，小肠，直肠，盆底或骨盆侧壁）粘连，如经治疗后稳定，脓液除液化形成输卵管积水外，亦可日益粘稠，并渐渐被肉芽组织所代替，偶可发现钙化或胆固醇结石。（三）附件炎块（adenexitis）：慢性输卵管卵巢炎症，可呈炎性纤维化增生而形成较坚实的炎块，一般较小，如与肠管，大网膜，子宫，盆腔腹膜，膀胱等共同粘连，可形成一大包块，包块亦可在盆腔炎症的手术后形成，此时以保留的器官，如卵巢或部分输卵管，盆腔结缔组织或子吕残端为中心，肠管，大网膜等与之粘连，如已成慢性炎块，欲使其炎症彻底消散或包块完全消失，则较为困难。（四）慢性间质性输卵管炎（chronic interstitial salpingitis）：为急性间质性输卵管炎遗留的慢性炎症病变，多与慢性卵巢炎并存，可见双侧输卵管增粗，纤维化，在其肌层中，腹膜下可有小脓灶残留，临床表现为附件增厚或条索状增粗，镜检输卵管各层均有淋巴细胞，浆细胞广泛浸润，此外尚可形成一种峡部结节性输卵管炎，是输卵管慢性炎症病变的残留，病变主要局限于输卵管峡部，这类病例在峡部出现明显的结节，结节有时可能很大，类似宫角的小纤维样肿瘤，镜检肌层异常增厚，管腔内膜皱襞可分别卷入肌层，形似子宫内膜异位症，可由其缺乏子宫内膜间质而区别，个别肌层有淋巴细胞，浆细胞浸润。慢性输卵管卵巢炎的病变类型大致可发为4种：输卵管积水，输卵管积脓，附件炎块及间质性输卵管炎。（一）输卵管积水及输卵管卵巢囊肿：（Hydrosalpinx and tuboovarian cyst）：输卵管积水系输卵管内膜炎引起伞端闭锁，管腔中渗出液积聚而成，有的则为输卵管积脓，部分日久脓液吸收液化，呈浆液状，演变成输卵管积水，如原为输卵管卵巢脓肿则形成输卵管卵巢囊肿（积水），此外，有时因卵巢周围炎使卵泡破裂受阻而形成卵泡囊肿，或卵泡破裂时细菌乘隙而入，形成炎性积液，以后又与输卵管积水贯通而成输卵管卵巢囊肿，输卵管积水常不甚大，均在15cm直径以下，与输卵管积脓一样，呈曲颈瓶状，输卵管卵巢积水直径可达10～20cm左右，两者都见于炎症多年不复发的病例，外表光滑，管壁因膨胀而菲薄透亮，输卵管积水一般有纤细膜样索条与盆腔腹膜粘连，但个别游离，由于远端膨大较重，偶以近端（峡部）为轴，发生输卵管积水扭转（图1），以右侧多见，输卵管积水常为双侧性，其子宫端有时仅疏松闭塞，因而作子宫输卵管碘油造影时，X线透视或摄片可显示典型的输卵管积水影象；少数病例诉称偶有突发性多量或间断性少量水液自阴道排出，可能为输卵管积水腔内压力增大，积液冲出疏松闭塞的输卵管口所致，大量阴道排液后盆腔检查，可发现原有之包块消失。（二）输卵管积脓，输卵管卵巢脓肿：（pyosalpinx and tubo-ovarian abscess）：输卵管积脓日久不消，可反复急性发作，尤其与盆腔内的肠管紧密相连，大肠杆菌渗入而继发混合感染，机体抵抗力减弱时，遗留的输卵管积脓亦可受到外界的激惹，如患者过于劳累，性生活，妇科检查等而急性发作，月经前后由于局部充血亦可复发，由于反复发作，输卵管壁高度纤维化而增厚，并与其邻近器官（子宫，阔韧带后叶，乙状结肠，小肠，直肠，盆底或骨盆侧壁）粘连，如经治疗后稳定，脓液除液化形成输卵管积水外，亦可日益粘稠，并渐渐被肉芽组织所代替，偶可发现钙化或胆固醇结石。（三）附件炎块（adenexitis）：慢性输卵管卵巢炎症，可呈炎性纤维化增生而形成较坚实的炎块，一般较小，如与肠管，大网膜，子宫，盆腔腹膜，膀胱等共同粘连，可形成一大包块，包块亦可在盆腔炎症的手术后形成，此时以保留的器官，如卵巢或部分输卵管，盆腔结缔组织或子吕残端为中心，肠管，大网膜等与之粘连，如已成慢性炎块，欲使其炎症彻底消散或包块完全消失，则较为困难。（四）慢性间质性输卵管炎（chronic interstitial salpingitis）：为急性间质性输卵管炎遗留的慢性炎症病变，多与慢性卵巢炎并存，可见双侧输卵管增粗，纤维化，在其肌层中，腹膜下可有小脓灶残留，临床表现为附件增厚或条索状增粗，镜检输卵管各层均有淋巴细胞，浆细胞广泛浸润，此外尚可形成一种峡部结节性输卵管炎，是输卵管慢性炎症病变的残留，病变主要局限于输卵管峡部，这类病例在峡部出现明显的结节，结节有时可能很大，类似宫角的小纤维样肿瘤，镜检肌层异常增厚，管腔内膜皱襞可分别卷入肌层，形似子宫内膜异位症，可由其缺乏子宫内膜间质而区别，个别肌层有淋巴细胞，浆细胞浸润。",
    "预防": "积极彻底地治疗急性输卵管卵巢炎，盆腔腹膜炎，是预防本病发生的关键，如已患有本病，应配合医生进行积极治疗，并要持之以恒，以免病情迁延日久，难以根治，平时应注意个人卫生及经期摄生，预防慢性感染，此外，由于本病病情顽固，又可反复发作，常使病人精神负担较重，所以要树立病人必胜的信心，保持心情舒畅，积极锻炼，增强体质，以提高抗病能力。",
    "症状": [
        "腹痛",
        "痛经",
        "卵巢功能障碍",
        "尿频",
        "囊性肿块",
        "脓肿",
        "性交疼痛",
        "抑郁",
        "里急后重",
        "乏力"
    ],
    "具体表现": [
        "在急性盆腔生殖器官炎症后出现上述症状，即可考虑为慢性附件炎，即使无急性病史，有上述一系列症状亦可高度怀疑，如检查时仅发现宫旁组织稍增厚而无包块，则可进行输卵管通液检查，如证明输卵管不通，慢性输卵管通液检查，如证明输卵管不通，慢性输卵管炎的诊断即基本上可以确立。（一）腹痛：下腹有不同程度疼痛，多为隐性不适感，腰背部及骶部酸痛，发胀，下坠感，常因劳累而加剧，由于盆腔粘连，可能有膀胱，直肠充盈痛或排空时痛，或其他膀胱直肠刺激症状，如尿频，里急后重等。（二）月经不调：以月经过频，月经量过多为最常见，可能是盆腔充血及卵巢功能障碍的结果，由于慢性炎症导致子宫纤维化，子宫复旧不全或粘连所致的子宫位置异常等，均可引起月经过多。（三）不孕症：输卵管本身受到病损的侵害，形成阻塞而致不孕，以继发不孕较为多见。（四）痛经：因盆腔充血而致成瘀血性痛经，多半在月经前1周开始即有腹痛，越临近经期越重，直到月经来潮。（五）其他：如白带增多，性交疼痛，胃肠道障碍，乏力，劳动受影响或不耐久劳，精神神经症状及精神抑郁等。（六）体征：1、腹部检查：除两侧下腹部可有轻度触痛外，很少有其他阳性发现。2、妇科检查：子宫颈多有糜烂，外翻，有粘液脓性白带，子宫常后倾或后屈，活动度较正常为差，一般移动宫颈或宫体有疼痛感，轻症仅在双侧附件处触得增厚条索状输卵管；重者则可在盆腔两侧或子宫后侧方扪到大小不等，不规则和固定的包块，多有压痛，壁厚实而粘连，严重的囊性肿块多为脓肿；壁薄，张力大而稍能活动者，多为输卵管积水。"
    ],
    "检查": [
        "子宫输卵管造影",
        "腹腔镜",
        "双合诊"
    ],
    "饮食保健": [
        "鹅肉",
        "南瓜子仁",
        "葵花子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "绿豆",
        "赤小豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "生菜包肉",
        "西兰花炒牛肉",
        "菜花肉饼",
        "红烧鱼肉",
        "白菜小米卷",
        "菠菜汤",
        "芹菜红枣汤"
    ],
    "常用药品": [
        "白带丸",
        "妇炎康复咀嚼片"
    ],
    "药品明细": [
        "江西药都樟树白带丸(白带丸)",
        "孔孟白带丸(白带丸)",
        "仁和妇炎康复咀嚼片(妇炎康复咀嚼片)",
        "瑞兴健黄藤素分散片(黄藤素分散片)",
        "武汉东信黄藤素片(黄藤素片)",
        "湖南迪诺黄藤素片(黄藤素片)",
        "云南植物药业黄藤素分散片(黄藤素分散片)",
        "远程抗妇炎胶囊(抗妇炎胶囊)",
        "北京同仁堂千金止带丸(千金止带丸)",
        "云丰天紫红女金胶囊(天紫红女金胶囊)",
        "百灵鸟经带宁胶囊(经带宁胶囊)",
        "广东广发制药黄藤素软胶囊(黄藤素软胶囊)",
        "诺金金刚藤咀嚼片(金刚藤咀嚼片)",
        "广西方略黄藤素片(黄藤素片)",
        "云南植物药业黄藤素片(黄藤素片)",
        "云龙黄藤素软胶囊(黄藤素软胶囊)",
        "云南维和黄藤素片(黄藤素片)",
        "云南金柯黄藤素片(黄藤素片)",
        "云南昊邦黄藤素片(黄藤素片)",
        "药都制药白带丸(白带丸)",
        "七O七天然制药白带丸(白带丸)",
        "云南楚雄天利黄藤素片(黄藤素片)",
        "昆明圣火黄藤素软胶囊(黄藤素软胶囊)"
    ]
}