{
    "名称": "葡萄胎",
    "描述": [
        "为绒毛基质微血管消失，从而绒毛基质积液，形成大小不等泡，形似葡萄，故称为葡萄胎(hydatidiform mole)。有完全性怀部分性之分，大多数为完全性葡萄胎，临床诊断葡萄胎皆系指完全性葡萄胎而言，部分葡萄胎伴有胎盘组织或胎儿者，则冠以部分性葡萄胎。在自然流产的组织中发现40%病人有一定的水泡样变性，但不诊断为葡萄胎。葡萄胎多见于食米国家，因此认为与营养有关，研究发现妊娠滋养细胞肿瘤(GTT)患者血清中的叶酸活力很低，而胚胎血管形成时期叶酸缺乏，就会影响胸腺嘧啶合成，从而导致胚胎死亡及胎盘绒毛中的血管缺乏;饮食中胡萝卜素的消耗低，发生葡萄胎的危险性增加;维生素A缺乏地区的葡萄胎发病率增加；葡萄胎组织中微量元素Zn、Se含量下降。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "葡萄胎"
    ],
    "是否医保": "否",
    "患病比例": "0.0023%",
    "易感人群": "孕期妇女",
    "传染方式": "无传染性",
    "并发症": [
        "肺水肿",
        "心力衰竭"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "所有葡萄胎患者，皆应嘱告定期随诊，最好长期与医院取得联系。",
    "原因": "营养因素（10%）：葡萄胎多见于食米国家，因此认为与营养有关，研究发现妊娠滋养细胞肿瘤(GTT)患者血清中的叶酸活力很低，而胚胎血管形成时期叶酸缺乏，就会影响胸腺嘧啶合成，从而导致胚胎死亡及胎盘绒毛中的血管缺乏;饮食中胡萝卜素的消耗低，发生葡萄胎的危险性增加;维生素A缺乏地区的葡萄胎发病率增加;葡萄胎组织中微量元素Zn、Se含量下降。内分泌失调（25%）：认为葡萄胎的发生与卵巢功能不健全或已衰退有关，故多见于20岁以下以及40岁以上妇女。动物实验证明，怀孕早期切除卵巢，可使胎盘产生水泡样变，因而认为雌激素不足可能是葡萄胎的原因。感染因素（20%）：不少作者认为葡萄胎与病毒感染有关，但至今未找出真正证据。孕卵缺损（10%）：可能与卵子本身发育异常有关。种族因素（10%）：种族间葡萄胎的发病率的差异被引起注意。有报道，美国黑人妇女葡萄胎的发病率仅为其他妇女的一半。在新加坡，欧亚混血人种葡萄胎的发病率比中国人、印度人、马来西亚人高2倍。原癌基因的过度表达及抑癌基因变异失活（10%）：原癌基因及抑癌基因是控制细胞生长分化的基因，原癌基因的激活和过度表达以及抑癌基因的变异失活等与肿瘤的发生有关。葡萄胎多见于食米国家，因此认为与营养有关，研究发现妊娠滋养细胞肿瘤(GTT)患者血清中的叶酸活力很低，而胚胎血管形成时期叶酸缺乏，就会影响胸腺嘧啶合成，从而导致胚胎死亡及胎盘绒毛中的血管缺乏;饮食中胡萝卜素的消耗低，发生葡萄胎的危险性增加;维生素A缺乏地区的葡萄胎发病率增加;葡萄胎组织中微量元素Zn、Se含量下降。认为葡萄胎的发生与卵巢功能不健全或已衰退有关，故多见于20岁以下以及40岁以上妇女。动物实验证明，怀孕早期切除卵巢，可使胎盘产生水泡样变，因而认为雌激素不足可能是葡萄胎的原因。不少作者认为葡萄胎与病毒感染有关，但至今未找出真正证据。可能与卵子本身发育异常有关。种族间葡萄胎的发病率的差异被引起注意。有报道，美国黑人妇女葡萄胎的发病率仅为其他妇女的一半。在新加坡，欧亚混血人种葡萄胎的发病率比中国人、印度人、马来西亚人高2倍。原癌基因及抑癌基因是控制细胞生长分化的基因，原癌基因的激活和过度表达以及抑癌基因的变异失活等与肿瘤的发生有关。",
    "预防": "专业指导所有葡萄胎患者，皆应嘱告定期随诊，最好长期与医院取得联系，更重要是在2内定期复查，目的在于早期发现恶变，但有时也可能有残存的水泡状胎块，应劝告患者至少在2年内采取有效避孕措施，最初半年应每月复查一次，如发生不规则阴道流血，咯血，头痛或其他不适时，应立即到医院检查。妊娠试验在随诊中非常重要，葡萄胎完全清除后，约60%以上患者30天内妊娠试验转阴性，超过40天仍为阳性者，应高度怀疑恶变或仍残存水泡状胎块。妊娠试验已转阴，复诊中又转阳者，如非妊娠，应高度怀疑恶变，如原尿阳性，稀释试验已转阴性，复诊中稀释试验又转阳性，尤其是稀释度增高者，亦应高度怀疑恶变。",
    "症状": [
        "怀孕时子宫异常增大",
        "下腹胀痛",
        "阴道流血过多",
        "停经",
        "妊娠时伴有腹痛...",
        "妊娠期间甲亢"
    ],
    "具体表现": [
        "临床表现1、闭经 因葡萄系发生于孕卵的滋养层，故多有2～3个月或更长时间闭经。2、阴道流血 为严重症状，是葡萄胎自然流产的表现。一般开始于闭经的2～3个月，多为断续性少量出血，但其间可有反复多次大流血，如仔细检查，有时可在出血中发现水泡状物。阴道流血显然来自子宫，除自阴道流出外，部分蓄积于子宫内;也可能一时完全蓄积于子宫内，从而闭经时间延长。3、子宫增大 多数患者的子宫大于相应的停经月份的妊娠子宫，不少患者即因触及下腹包块(胀大子宫或黄素囊肿)而来就诊，但也有少数子宫和停经月份符合甚或小于停经月份者。可能有两种情况：①为绒毛水泡退变呈萎缩状，停止发展，形成稽留性葡萄胎;②部分水泡状胎块已排出，使子宫体缩小，形成葡萄胎不全流产。4、腹痛 由于子宫迅速增大而胀痛，或宫内出血，刺激子宫收缩而疼痛，可轻可重。5、妊娠中毒症状 约半数患者在停经后可出现严重呕吐，较晚时可出现高血压、浮肿及蛋白尿。6、无胎儿可及 闭经8周前后，B超监测，未发现有胎囊、胎心及胎儿。孕周、甚至18周仍不感有胎动，听不到胎心。B超扫描显示雪片样影像而无胎儿影像。7、卵巢黄素化囊肿 往往在部分患者出现卵巢黄素化囊肿，可经双合诊发现或更易经B超检查发现。8、咯血 部分患者可能有咯血或痰带血丝，医生应主动询问有无此症状。9、贫血和感染 反复出血而未及时治疗，必然导致贫血?其相关症状，个别甚至可因出血而死亡。反复出血容易招致感染，如阴道操作不洁或在流血期间性交，更易促使感染发生。感染可局限于子宫及附件，可导致败血症。"
    ],
    "检查": [
        "妇科超声检查",
        "人绒毛膜促性腺激素（HCG）",
        "双合诊",
        "尿妊娠胶乳凝集抑制试验",
        "妊娠试验"
    ],
    "饮食保健": [
        "鸡翅",
        "腰果",
        "松子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "田螺",
        "螃蟹",
        "蛏子",
        "猪脑"
    ],
    "推荐食物": [
        "虾仁鸡翅粥",
        "鲜味带鱼",
        "虾仁韭菜",
        "韭菜粥",
        "山药茯苓包子",
        "花生山药粥",
        "蚕豆粥",
        "鲜蚕豆紫菜汤"
    ],
    "常用药品": [
        "注射用甲氨蝶呤",
        "巯嘌呤片"
    ],
    "药品明细": [
        "山西普德注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "永康巯嘌呤片(巯嘌呤片)",
        "浙江浙北巯嘌呤片(巯嘌呤片)",
        "广东岭南注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "海南中化联合注射用氟尿嘧啶(注射用氟尿嘧啶)",
        "宁兰欣(注射用氟尿嘧啶)",
        "浙江奥托康巯嘌呤片(巯嘌呤片)",
        "西安海欣氟尿嘧啶氯化钠注射(氟尿嘧啶氯化钠注射液)",
        "弗米特(氟尿嘧啶氯化钠注射液)",
        "福州海王福药新福菌素注射液(新福菌素注射液)",
        "格芬特(注射用氟尿嘧啶)",
        "江苏奥赛康注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "悦康药业注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "浙江万马注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "西安海欣注射用氟尿嘧啶(注射用氟尿嘧啶)",
        "海正巯嘌呤片(巯嘌呤片)",
        "海南中化联合注射用氟尿嘧啶(注射用氟尿嘧啶)",
        "江苏恒瑞注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "上海信谊复方氟尿嘧啶片(复方氟尿嘧啶片)",
        "江苏恒瑞注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "佐定(氟尿嘧啶氯化钠注射液)",
        "山西振东泰盛氟尿嘧啶氯化钠(氟尿嘧啶氯化钠注射液)",
        "四川汇宇注射用甲氨蝶呤(注射用甲氨蝶呤)"
    ]
}