{
    "名称": "前庭大腺炎",
    "描述": [
        "前庭大腺炎(bartholinitis)是前庭大腺的炎症，前庭大腺位于两侧大阴唇下1/3深部，其直径约为0.5-1.0cm，它们的出口腺管长约1.5-2.0cm，腺体开口处位于小阴唇内侧近处女膜处。在性交的刺激下，分泌出粘液，以资滑润。由于解剖位置的特殊性，病原体易侵入引起前庭大腺炎。病原体多为葡萄球菌、大肠杆菌、链球菌及肠球菌等，随着性传播疾病发病率的增加，淋病奈瑟菌及沙眼衣原体已成为最常见的病原体。如未得到及时治疗，造成急性化脓性炎症则成为前庭大腺脓肿，此病以育龄妇女多见。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "前庭大腺炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.25%，多见于育龄期妇女",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "脓肿"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "10天",
    "治愈率": "93% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "注意个人卫生，保持外阴清洁，每天清洗外阴1—2次。",
    "原因": "病原体（80%）：病原体多为葡萄球菌、大肠杆菌、链球菌及肠球菌等，随着性传播疾病发病率的增加，淋病奈瑟菌及沙眼衣原体已成为最常见的病原体。厌氧菌（30%）：此外还有厌氧菌，其中又以类杆菌最多见，因为类杆菌属是正常阴道寄居者，感染机会较多。本病常为混合感染，多发生在生育期。发病机制：本病常为混合感染，病原菌复杂，主要病原体为内源性病原体及性传播疾病的病原体，国内多为葡萄球菌，链球菌，大肠埃希杆菌，淋球菌等，国外及国内个别地区以淋球菌为主，也可由厌氧菌(包括类杆菌)所致。病原体多为葡萄球菌、大肠杆菌、链球菌及肠球菌等，随着性传播疾病发病率的增加，淋病奈瑟菌及沙眼衣原体已成为最常见的病原体。此外还有厌氧菌，其中又以类杆菌最多见，因为类杆菌属是正常阴道寄居者，感染机会较多。本病常为混合感染，多发生在生育期。发病机制：本病常为混合感染，病原菌复杂，主要病原体为内源性病原体及性传播疾病的病原体，国内多为葡萄球菌，链球菌，大肠埃希杆菌，淋球菌等，国外及国内个别地区以淋球菌为主，也可由厌氧菌(包括类杆菌)所致。",
    "预防": "专业指导保持外阴清洁是预防前庭大腺炎的主要方法，每日清洗外阴，穿吸汗性及透气好的内裤，最好是棉制品，患外阴炎时及时治疗，在一定程度上能预防前庭大腺炎的发生。1、注意个人卫生，保持外阴清洁，每天清洗外阴1—2次。2、月经期经血污染外阴部更容易发生感染，因此月经期每晚也应清洗外阴1次，但注意不要让水流入阴道。3、月经期避免性交。4、患阴道炎者要及时治疗。",
    "症状": [
        "外阴烧灼刺激感",
        "外阴肿胀",
        "排尿疼痛",
        "外阴皮肤肿胀",
        "外阴痛",
        "外阴瘙痒",
        "腹股沟淋巴结肿大"
    ],
    "具体表现": [
        "开始大阴唇后1/3处发现红肿硬块，疼痛，灼热感，触痛明显，排尿疼痛，步行困难，有时会致大小便困难，多为单侧性，偶可双侧发病，此后肿块表面皮肤变薄，周围组织水肿，有波动感，发展至脓肿，肿块大小不一，多呈鸡蛋大小，常伴腹股沟淋巴结肿大，严重者可有发热，头痛等全身症状，如不处理，脓肿可自行破溃，脓液流出后局部疼痛缓解，充血水肿减轻，全身症状即可消失，当脓肿内压力增大时，表面皮肤变薄，脓肿自行破溃，若破孔大，可自行引流，炎症较快消退而痊愈，若破口较小，脓液不能完全排净，病变可反复发作，检查见局部皮肤红肿，发热，压痛明显，有时可出现体温升高，白细胞增高等全身症状，若为淋病奈瑟菌感染，挤压局部可流出稀薄，淡黄色脓汁，当脓肿形成时，疼痛加剧，可触及波动感，严重者脓肿直径可达5～6cm，患者出现发热等全身症状，腹股沟淋巴结可呈不同程度增大。"
    ],
    "检查": [
        "尿道分泌物检查",
        "生殖道分泌物培养",
        "尿常规",
        "血液检查"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡肉",
        "桃仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "鱿鱼(鲜)",
        "鲟鱼"
    ],
    "推荐食物": [
        "鸭肉冬瓜海参汤",
        "海带粳米粥",
        "海带果菜汁",
        "白菜包子",
        "香菇扒小白菜",
        "炝黄豆芽"
    ],
    "常用药品": [
        "司帕沙星片",
        "头孢地尼分散片"
    ],
    "药品明细": [
        "巴沙(司帕沙星片)",
        "广东博洲药业头孢地尼分散片(头孢地尼分散片)",
        "海南日中天头孢地尼分散片(头孢地尼分散片)",
        "恒丹头孢地尼胶囊(头孢地尼胶囊)",
        "兴易比可头孢地尼分散片(头孢地尼分散片)",
        "延知(头孢泊肟酯片)",
        "希福尼(头孢地尼分散片)",
        "博曼欣(头孢泊肟酯片)",
        "西博特欣(头孢泊肟酯片)",
        "帅宁司帕沙星片(司帕沙星片)",
        "世保扶(司帕沙星片)",
        "君迪(法罗培南钠片)",
        "纯欣(头孢泊肟酯片)",
        "亮博(头孢泊肟酯胶囊)",
        "搏沃欣(头孢泊肟酯胶囊)",
        "世扶尼(头孢地尼胶囊)",
        "韬特(头孢泊肟酯片)",
        "达力先头孢地尼分散片(头孢地尼分散片)",
        "天立威头孢地尼胶囊(头孢地尼胶囊)",
        "美爱克(头孢妥仑匹酯片)",
        "久邦头孢地尼分散片(头孢地尼分散片)",
        "森澳欣(司帕沙星胶囊)",
        "司力能(头孢泊肟酯片)"
    ]
}