{
    "名称": "心绞痛",
    "描述": [
        "心绞痛是指由于冠状动脉粥样硬化狭窄导致冠状动脉供血不足，心肌暂时缺血与缺氧所引起的以心前区疼痛为主要临床表现的一组综合征。本病多见于男性，多数病人在40岁以上，劳累、情绪激动、饱食、受寒、阴雨天气，急性循环衰竭等为常见的诱因。其特点为阵发性的前胸压榨性疼痛感觉，可伴有其他症状，疼痛主要位于胸骨后部，可放射至心前区与左上肢，常发生于劳动或情绪激动时，持续数分钟，休息或用硝酸酯制剂后消失。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心绞痛"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "心肌梗死",
        "心力衰竭"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "1-7天",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "用硝酸甘油需注意：随身携带。心绞痛发作时舌下含服1-2片，不能吞服。硝酸甘油片剂有效期为半年。含服硝酸甘油后需休息片刻才能站立，避免血压改变。硝酸甘油装入棕色瓶内避光，防止受热、受潮。",
    "原因": "心肌供血不足（30%）：心绞痛的直接发病原因是心肌供血不足。而心肌供血不足主要源于冠心病。如果血管中脂肪不断沉积，就会形成斑块。斑块若发生在冠状动脉，就会导致其缩窄，进一步减少其对心肌的供血，就形成了冠心病。冠状动脉内壁斑块（25%）：冠状动脉内脂肪不断沉积逐渐形成斑块的过程称为冠状动脉硬化。一些斑块比较坚硬而稳定，就会导致冠状动脉本身的缩窄和硬化。另外一些斑块比较柔软，容易碎裂形成血液凝块。冠状动脉内壁这种斑块的积累会以以下两种方式引起心绞痛：1.冠状动脉的固定位置管腔缩窄，进而导致经过的血流大大减少;2.形成的血液凝块部分或者全部阻塞冠状动脉。其他因素（10%）：其他类型的心脏病或失控的高血压也能引起心绞痛。心绞痛的直接发病原因是心肌供血不足。而心肌供血不足主要源于冠心病。如果血管中脂肪不断沉积，就会形成斑块。斑块若发生在冠状动脉，就会导致其缩窄，进一步减少其对心肌的供血，就形成了冠心病。冠状动脉内脂肪不断沉积逐渐形成斑块的过程称为冠状动脉硬化。一些斑块比较坚硬而稳定，就会导致冠状动脉本身的缩窄和硬化。另外一些斑块比较柔软，容易碎裂形成血液凝块。冠状动脉内壁这种斑块的积累会以以下两种方式引起心绞痛：1.冠状动脉的固定位置管腔缩窄，进而导致经过的血流大大减少;2.形成的血液凝块部分或者全部阻塞冠状动脉。其他类型的心脏病或失控的高血压也能引起心绞痛。",
    "预防": "1、控制盐的摄入少吃盐。盐的主要成分是氯化钠，长期大量食用氯化钠，会使血压升高、血管内皮受损。心绞痛的患者每天的盐摄入量应控制在6克以下。2、控制脂肪的摄入少吃脂肪，减少热量的摄取。高脂饮食会增加血液黏稠度，增高血脂，高脂血症是心绞痛的诱因。应尽量减少食用油的量，油类也是形成脂肪的重要物质。但可以选择含不饱和脂肪酸的植物油代替动物油，每日的总用油量应限制在5～8茶匙。3、避免食用动物内脏动物内脏含有丰富的脂肪醇，例如肝、心、肾等。4、戒烟戒酒众所周知，烟酒对人体有害，它不仅诱发心绞痛，也诱发急性心肌梗死。5、多吃富含维生素和膳食纤维的食物如新鲜蔬菜、水果、粗粮等，多吃海鱼和大豆有益于冠心病的防治。6、多吃利于改善血管的食物如大蒜、洋葱、山楂、黑木耳、大枣、豆芽、鲤鱼等。7、避免吃刺激性食物和胀气食物如浓茶、咖啡、辣椒、咖喱等。8、注意少食多餐，切忌暴饮暴食晚餐不宜吃得过饱，以免诱发急性心肌梗死。",
    "症状": [
        "胸痛",
        "胸闷憋气",
        "皮肤苍白",
        "焦虑",
        "心血管堵塞",
        "烦躁不安",
        "心动过速",
        "胸背痛",
        "心脑供血不足",
        "紧张"
    ],
    "具体表现": [
        "多表现为闷痛、压榨性疼痛或胸骨后、咽喉部紧缩感，有些患者仅有胸闷，同时可分为典型性心绞痛和不典型性心绞痛：1、典型心绞痛症状突然发生的位于胸骨体上段或中段之后的压榨性、闷胀性或窒息性疼痛，亦可能波及大部分心前区，可放射至左肩、左上肢前内侧，达无名指和小指，偶可伴有濒死感，往往迫使病人立即停止活动，重者还出汗。疼痛历时1～5分钟，很少超过15分钟；休息或含服硝酸甘油，疼痛在1～2分钟内(很少超过5分钟)消失。常在劳累、情绪激动(发怒、焦急、过度兴奋)、受寒、饱食、吸烟时发生，贫血、心动过速或休克亦可诱发。2、不典型的心绞痛症状疼痛可位于胸骨下段、左心前区或上腹部，放射至颈、下颌、左肩胛部或右前胸，疼痛可很快消失或仅有左前胸不适、发闷感。"
    ],
    "检查": [
        "心电图",
        "冠状动脉造影",
        "血浆组织纤溶酶原活化物抗原检测",
        "血小板凝集功能试验",
        "肌红蛋白",
        "磷酸肌酸激酶",
        "血浆组织纤溶酶原活化物活性检测",
        "饱餐试验",
        "Rerth试验",
        "动态血压监测(ABPM)"
    ],
    "饮食保健": [
        "鸡蛋",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "核桃",
        "蟹黄",
        "虾皮",
        "螃蟹"
    ],
    "推荐食物": [
        "山楂糕",
        "山楂包",
        "山楂茶",
        "凉拌木耳菜",
        "清炒木耳菜",
        "鲤鱼粥",
        "鲤鱼汤",
        "醋熘鲤鱼"
    ],
    "常用药品": [
        "苯磺酸氨氯地平片",
        "丹参片"
    ],
    "药品明细": [
        "北京万生药业苯磺酸氨氯地平(苯磺酸氨氯地平片)",
        "上海雷允上药业丹参片(丹参片)",
        "巴中普瑞马来酸氨氯地平片(马来酸氨氯地平片)",
        "伯基(阿司匹林肠溶胶囊)",
        "赛立克药业丹参胶囊(丹参胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "汕头金石制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "云南植物药业灯盏花素片(灯盏花素片)",
        "云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "山东信谊硝酸甘油片(硝酸甘油片)",
        "北京益民药业硝酸甘油片(硝酸甘油片)",
        "北京益民药业苯磺酸氨氯地平(苯磺酸氨氯地平片)",
        "红林制药苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "康普药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "黄河药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "天赐福苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "鹏鹞药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "彼迪药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "兰迪(苯磺酸氨氯地平片)",
        "万晟药业阿替洛尔片(阿替洛尔片)",
        "中央药业阿替洛尔片(阿替洛尔片)",
        "北京益民药业阿替洛尔片(阿替洛尔片)",
        "珠海生化酒石酸美托洛尔片(酒石酸美托洛尔片)"
    ]
}