{
    "名称": "生殖器念珠菌病",
    "描述": [
        "生殖器念珠菌病主要是由白色念珠菌(candida albicans)感染所引起的一种常见的黏膜念珠菌病，可累及男女两性，男性中表现为念珠菌性包皮龟头炎，好发于包皮过长者。而女性中表现为外阴阴道念珠菌病好发于育龄妇女，以外阴瘙痒和阴道分泌物增多为主要表现。  "
    ],
    "分类": [
        "皮肤性病科",
        "性病科"
    ],
    "是否医保": "否",
    "患病比例": "0.0008%",
    "易感人群": "好发于青年",
    "传染方式": "有传染性",
    "并发症": [
        "外阴炎",
        "红斑",
        "糖尿病",
        "复发性外阴阴道念珠菌病"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "性病科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "8周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500—— 1000元）",
    "推荐": "洗澡应用淋浴，避免盆浴。",
    "原因": "细菌感染（60%）：念珠菌是一种条件致病菌，侵入人体后是否发病取决于人体免疫力的高低及感染菌的数量、毒力。当人体在妊娠、糖尿病、口服避孕药、长期应用广谱抗生素、皮质激素及免疫抑制剂等使机体免疫力下降，改变阴道内环境的情况下，容易诱发念珠菌感染。白念珠菌感染，首先是粘附在宿主的上皮细胞上，然后在以上所述的白念珠菌致病因素作用下形成感染灶。粘附在上皮细胞是因为宿主细胞膜表面上有白念珠菌的粘附受体，即岩藻糖和N-乙酰葡萄胺;白念珠菌胞壁上具有多种粘附介导体，其中较为重要的有甘露聚糖——蛋白质复合物(M-P)和几丁质。几丁质是(1-3，1-6)β-葡聚糖与N-乙酰葡萄糖受化合物而成的立体空间多聚体;白念珠菌胞壁具有纤维蛋白原，纤维连接蛋白等成分的粘着受体。而这些成分广泛分布于血管壁、炎症和创伤愈合等部位，有极强的粘着性，与白念珠菌粘附后能桥连白念珠菌与宿主细胞间的粘附，使白念珠菌更容易粘附和侵袭宿主。念珠菌的致病力和下列因素有关：1.粘附力粘附力与毒力成正比，在念珠菌属中白念珠菌粘附力最强。2.两型性形态当感染时，白念珠菌常呈菌丝型。菌丝型的毒力比酵母型的毒力强。3.毒素菌细胞表面的多糖毒素和另一种被称为“念珠菌毒素”可能是致病的因素。4.细胞表面成分。5.细胞外酶白念珠菌可产生分泌一些酶，如溶血磷脂酶、磷脂酶和细胞外酸性蛋白酶(CAP)等。其中以CAP最为重要。CAP不仅能水解蛋白质，并能水解角蛋白及胶原，具有促进白念珠菌的粘附功能。其他因素（10%）：穿着紧身不透气内裤，阴道灌洗等，在男性中，长期激素代谢的改变，糖尿病，长期使用抗生素或糖皮质激素等都可导致机体免疫功能改变，引起包皮龟头部位的念珠菌感染。发病机制念珠菌是一种条件致病菌，机体抵抗力下降是发病的内因，念珠菌的毒力或致病性是外因。念珠菌，阴道菌群和阴道防御机制之间的平衡状态决定不同的临床表现，外阴阴道念珠菌病的易感因素包括：1.应用大量广谱抗生素。2.妊娠。3.应用高雌激素含量的口服避孕药。4.糖尿病。5.接受免疫抑制剂治疗和HIV感染。6.其他念珠菌是一种条件致病菌，侵入人体后是否发病取决于人体免疫力的高低及感染菌的数量、毒力。当人体在妊娠、糖尿病、口服避孕药、长期应用广谱抗生素、皮质激素及免疫抑制剂等使机体免疫力下降，改变阴道内环境的情况下，容易诱发念珠菌感染。白念珠菌感染，首先是粘附在宿主的上皮细胞上，然后在以上所述的白念珠菌致病因素作用下形成感染灶。粘附在上皮细胞是因为宿主细胞膜表面上有白念珠菌的粘附受体，即岩藻糖和N-乙酰葡萄胺;白念珠菌胞壁上具有多种粘附介导体，其中较为重要的有甘露聚糖——蛋白质复合物(M-P)和几丁质。几丁质是(1-3，1-6)β-葡聚糖与N-乙酰葡萄糖受化合物而成的立体空间多聚体;白念珠菌胞壁具有纤维蛋白原，纤维连接蛋白等成分的粘着受体。而这些成分广泛分布于血管壁、炎症和创伤愈合等部位，有极强的粘着性，与白念珠菌粘附后能桥连白念珠菌与宿主细胞间的粘附，使白念珠菌更容易粘附和侵袭宿主。念珠菌的致病力和下列因素有关：1.粘附力粘附力与毒力成正比，在念珠菌属中白念珠菌粘附力最强。2.两型性形态当感染时，白念珠菌常呈菌丝型。菌丝型的毒力比酵母型的毒力强。3.毒素菌细胞表面的多糖毒素和另一种被称为“念珠菌毒素”可能是致病的因素。4.细胞表面成分。5.细胞外酶白念珠菌可产生分泌一些酶，如溶血磷脂酶、磷脂酶和细胞外酸性蛋白酶(CAP)等。其中以CAP最为重要。CAP不仅能水解蛋白质，并能水解角蛋白及胶原，具有促进白念珠菌的粘附功能。穿着紧身不透气内裤，阴道灌洗等，在男性中，长期激素代谢的改变，糖尿病，长期使用抗生素或糖皮质激素等都可导致机体免疫功能改变，引起包皮龟头部位的念珠菌感染。发病机制念珠菌是一种条件致病菌，机体抵抗力下降是发病的内因，念珠菌的毒力或致病性是外因。念珠菌，阴道菌群和阴道防御机制之间的平衡状态决定不同的临床表现，外阴阴道念珠菌病的易感因素包括：1.应用大量广谱抗生素。2.妊娠。3.应用高雌激素含量的口服避孕药。4.糖尿病。5.接受免疫抑制剂治疗和HIV感染。6.其他",
    "预防": "1.保持外阴部清洁，经常清洗，勤换内衣，保持局部干燥，避免外用类固醇皮质激素。2.洗澡应用淋浴，避免盆浴。3.对患者的配偶或性伴应一同检查，治疗，治疗期间避免性生活，不搞婚外性行为。4.积极防治前面所述的易发因素。",
    "症状": [
        "阴道分泌物增多",
        "皮肤肥厚",
        "丘疹",
        "性交困难",
        "剧痒",
        "白色恶露",
        "脓疱",
        "尿痛",
        "尿频",
        "鳞屑"
    ],
    "具体表现": [
        "念珠菌性包皮龟头炎：多见于包皮过长，有不洁性交史，阴茎包皮，龟头轻度潮红，包皮内板及龟头冠状沟处可有白色奶酪样斑片，龟头可有针头大小淡红色丘疹，若侵犯包皮外面及阴囊，则可见鳞屑性红斑，如舟状窝累及则可有尿频，尿痛等，局部可有烧灼感及瘙痒等，对于念珠菌过敏症者，于不洁性交后数小时可发生阴茎刺痒及烧灼感，并可有包皮龟头潮红，偶尔可发生暴发性水肿性包皮龟头炎，主要表现为阴茎包皮明显水肿，剧痒，有浅在溃疡。念珠菌外阴阴道炎：阴道瘙痒和白带增多是本病的突出表现，局部瘙痒，由于搔抓，小阴唇可出现肿胀，表皮剥蚀，抓痕及脓疱等，阴道分泌物增多呈粘稠，奶酪样或豆渣样，味道臭，并可有阴道疼痛，刺激感及性交困难等，检查可见阴道壁粘膜上有白色假膜，脱落后可有红斑或糜烂面，阴道壁充血水肿，部分无症状健康妇女阴道内可分离出念珠菌，但不一定引起阴道炎，妊娠，口服避孕药或抗生素，糖尿病或穿紧身。1.外阴阴道念珠菌病：(1)主要症状有外阴瘙痒，灼痛，阴道分泌物增多，尿痛，阴道内疼痛或刺激感，和浅表性性交痛，外阴瘙痒是最常见的症状，几乎见于所有有症状患者，轻重不一，典型的阴道分泌物为白色凝乳状或豆渣样，但也可呈水样或均匀黏稠状。(2)体格检查可见外阴潮红水肿，散在抓痕或表皮剥脱，慢性感染者外阴皮肤肥厚呈苔藓样变，阴道黏膜充血，红肿或糜烂，阴道内有白色凝乳状或豆渣样分泌物，阴道壁附着有白色薄膜状物，阴道分泌物pH值一般正常。VVC的症状每年复发4次或4次以上，并经病原学证实，称为复发性外阴阴道念珠菌病(RVVC)，约有5%的VVC患者可发展成RVVC，目前根据临床表现，微生物学，宿主因素以及对治疗的反应，将VVC分为无并发症与有并发症两大类，无并发症VVC是指偶发的VVC，病情为轻至中度，主要由白色念珠菌引起，机体的免疫状况良好，对常规抗真菌治疗有效，该类占90%～95%，有并发症的VVC是指复发性外阴阴道念珠菌病，临床症状较严重，可由白色念珠菌之外的其他念珠菌引起，常伴有糖尿病，免疫抑制或妊娠等。2.念珠菌性包皮龟头炎：包皮及龟头出现弥漫性潮红，干燥光滑，包皮内侧及冠状沟处有红色小丘疹或白色奶酪样斑片，尿道口舟状窝受累时可出现尿频，尿痛。"
    ],
    "检查": [
        "吞噬白色念珠菌功能试验",
        "男科检查",
        "皮损"
    ],
    "饮食保健": [
        "葵花子仁",
        "花生",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "黄酒",
        "甲鱼",
        "蛏子",
        "猪肚"
    ],
    "推荐食物": [
        "香菇白菜羹",
        "香菇炒菜花",
        "草莓沙拉拌生菜",
        "清炒木耳菜",
        "荔枝炒丝瓜",
        "百合白果牛肉羹"
    ],
    "常用药品": [
        "克霉唑阴道片",
        "硝酸咪康唑乳膏"
    ],
    "药品明细": [
        "宝丽婷克霉唑阴道片(克霉唑阴道片)",
        "信龙硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "妍婷苦参栓(苦参栓)",
        "三维康(氟康唑胶囊)",
        "利康达宁硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "乐普药业氟康唑片(氟康唑片)",
        "甘肃益尔茯蒲洗液(茯蒲洗液)",
        "春萌制霉素阴道栓(制霉素阴道栓)",
        "北京双吉制霉素阴道栓(制霉素阴道栓)",
        "湖北科田聚维酮碘乳膏(聚维酮碘乳膏)",
        "湖北纽兰硝酸咪康唑栓(硝酸咪康唑栓)",
        "武汉迪奥聚维酮碘乳膏(聚维酮碘乳膏)",
        "金扬沙妇炎灵栓(妇炎灵栓)",
        "上海中华硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "吉林吉春硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "武汉康利达聚维酮碘乳膏(聚维酮碘乳膏)",
        "黑龙江成功药业复方莪术油栓(复方莪术油栓)",
        "湖北康正硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "迪沙药业克霉唑阴道片(克霉唑阴道片)",
        "湖南五洲通硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "江苏远恒聚甲酚磺醛阴道栓(聚甲酚磺醛阴道栓)",
        "爱宝疗(聚甲酚磺醛阴道栓)",
        "珠海联邦硝酸咪康唑乳膏(硝酸咪康唑乳膏)"
    ]
}