{
    "名称": "肺水肿",
    "描述": [
        "肺水肿(pulmonary edema)是指由于某种原因引起肺内组织液的生成和回流平衡失调，使大量组织液在很短时间内不能被肺淋巴和肺静脉系统吸收，从肺毛细血管内外渗，积聚在肺泡、肺间质和细小支气管内，从而造成肺通气与换气功能严重障碍，在临床临床表现为极度呼吸困难，端坐呼吸，紫绀，大汗淋漓，阵发性咳嗽伴大量白色或粉红色泡沫痰，双肺布满对称性湿Up音，X线胸片可见两肺蝶形片状模糊阴影，晚期可出现休克甚至死亡，动脉血气分析早期可有低O2、低CO2分压、严重缺O2，CO2 潴留及混合性酸中毒，属临床危重症之一。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "肺水肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "多见于重症肺炎患者  ",
    "传染方式": "无传染性",
    "并发症": [
        "弥散性血管内凝血"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6周",
    "治愈率": "75%治愈率 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000 —— 20000元）",
    "推荐": "进入高原地区前应防止呼吸道感染，对高血压、心脏病、哮喘患者应谨慎入藏。进入高原地区后，宜摄入清淡、易消化、富营养饮食。避免剧烈活动和精神紧张，保持适当的休息，待完全适应高原环境后方可从事其他活动。",
    "原因": "环境因素(65%)：接触高原的状况：是初次进入高原或回到平原居住一段时间后重返高原，或从高原至另一更高处。发病地区的海拔高度。从进入高原到发病经历的时间。病后有无经吸氧或转往低处(3001m以下)病情自然好转史。进入高原前或发病前有无类似症状发作。其他因素(35%)：发病有无明显的诱因，如登高速度过急、体力活动过大、寒冷或气候改变、饥饿、疲劳、失眠、晕车、情绪紧张、上呼吸道感染等因素。病理：肺脏表面呈苍白色，湿重明显增加，切面有大量液体渗出，镜下可见广泛的肺充血，间质间隙，肺泡和细支气管内充满含有蛋白质的液体，肺泡内有透明膜形成，有时可见间质出血和肺泡出血，肺毛细血管内可见微血栓形成，亦有时可见灶性肺不张。接触高原的状况：是初次进入高原或回到平原居住一段时间后重返高原，或从高原至另一更高处。发病地区的海拔高度。从进入高原到发病经历的时间。病后有无经吸氧或转往低处(3001m以下)病情自然好转史。进入高原前或发病前有无类似症状发作。发病有无明显的诱因，如登高速度过急、体力活动过大、寒冷或气候改变、饥饿、疲劳、失眠、晕车、情绪紧张、上呼吸道感染等因素。病理：肺脏表面呈苍白色，湿重明显增加，切面有大量液体渗出，镜下可见广泛的肺充血，间质间隙，肺泡和细支气管内充满含有蛋白质的液体，肺泡内有透明膜形成，有时可见间质出血和肺泡出血，肺毛细血管内可见微血栓形成，亦有时可见灶性肺不张。",
    "预防": "进入高原前多了解高原的气候特点，了解有关高原病的知识消除对高原环境的恐惧心理；进入高原之前，必须作严格的健康检查；注意保暖，防止受寒。初到高原一周内，要注意休息，逐步增加活动量，减少和避免剧烈运动，避免过度疲劳；患过高原肺水肿的人容易再次发病；药物预防：高原宁、红景天胶囊。",
    "症状": [
        "端坐呼吸",
        "呼吸困难",
        "湿啰音",
        "肺通气一血流比例失调",
        "混合型酸碱平衡紊乱",
        "心血管堵塞",
        "肺门阴影增多",
        "咳嗽伴呼吸困难",
        "水肿伴呼吸困难、紫绀",
        "肺功能失常"
    ],
    "具体表现": [
        "1、典型的急性肺水肿，可根据病理变化过程分为4个时期，各期的临床症状，体征分述如下。(1)间质性水肿期：主要表现为夜间发作性呼吸困难，被迫端坐位伴出冷汗及不安，口唇发绀，两肺可闻及干Up音或哮鸣音，心动过速，血压升高，此时因肺间质水肿而压力增高，细小支气管受压变窄以及缺氧而致支气管痉挛所致。(2)肺泡性水肿期：主要表现严重的呼吸困难，呈端坐呼吸，伴恐惧窒息感，面色青灰，皮肤及口唇明显发绀，大汗淋漓，咳嗽，咳大量粉红色泡沫样痰，大小便可出现失禁，两肺满布突发性湿性Up音，如为心源性者，心率快速，心律失常，心尖部第一心音减弱，可听到病理性第三心音和第四心音。(3)休克期：在短时间内大量血浆外渗，导致血容量短期内迅速减少，出现低血容量性休克，同时由于心肌收缩力明显减弱，引起心源性休克，出现呼吸急促，血压下降，皮肤湿冷，少尿或无尿等休克表现，伴神志，意识改变。(4)终末期：呈昏迷状态，往往因心肺功能衰竭而死亡。2、不同病因引起不同类型的肺水肿，临床表现和防治措施上既有其共同性，也可有个别的特点。(1)心源性肺水肿：是由左心衰竭或二尖瓣狭窄所致的一种临床常见的肺水肿，主要表现为呼吸困难，发绀，咳嗽，咳粉红色泡沫痰，肺部满布干性Up音，两肺底广泛湿Up音，X线胸片显示肺门两侧蝴蝶状阴影，风湿性心脏瓣膜病，高血压性心脏病，冠心病，心肌梗死，先天性心血管畸形等为常见的病因，左心衰竭时，由于左心室排血不足或左心房排血受阻，导致左心房压增高，肺毛细血管静水压随之上升，液体通过肺毛细血管壁滤出形成肺水肿，二尖瓣狭窄由于血流进入左心室受阻，引起左心房压增高，形成慢性间质性肺水肿，感染，重度劳动，心动过速及妊娠等因素亦可使二尖瓣狭窄诱发急性肺泡性肺水肿，具体的临床表现，诊断，治疗如前所述。(2)高原性肺水肿：是急性高原病最严重的类型之一，系高海拔缺氧环境下所引起的肺水肿，快速登高，重度体力劳动和寒冷是发病诱因，最低发病高度为2600m，但多数发生在首次进入海拔4000m以上者，年轻而未适应高原环境者，或已适应的居民从低地旅居数周后重返高原者均较易发病，高原适应者迅速上升到更高地区时也会发病，曾发病者常易再发，发病机制尚未明确，可能因素为：①缺氧通过神经体液作用使肺小动脉收缩而致肺动脉高压;②肺毛细血管内广泛血栓形成，使得肺毛细血管壁通透性改变;③缺氧引起过度通气，动脉血CO2分压下降，导致呼吸性碱中毒，加重组织缺氧;④缺氧引起周围血管收缩，血液重新分布致肺血容量增加;⑤剧烈运动又使右心回心血量增多，导致肺循环负荷过重;⑥个体因素。临床表现：高原肺水肿患者有其特殊的暗灰色面容，口唇及四肢末端显著发绀，表情淡漠;严重病例意识恍惚，呈极度疲惫状态，80%以上的患者有头痛，头昏，失眠，食欲减退，疲乏，尿少，胸闷，气促，呼吸困难和咳嗽等症状，半数以上患者出现心悸，端坐呼吸，恶心，呕吐，寒战，发热和咳粉红色泡沫痰，危重病例有大量血性泡沫痰自鼻腔和口中涌出，少数病例有胸痛，腹胀和腹痛，体征有典型的肺水肿表现，根据高原肺水肿肺部病变部位的不同将X线所见分为以下3型：中央型约占25%，特点是病变沿两侧肺门区血管和支气管走行分布，呈斑点状或斑片状絮影，多以肺门为中心形成近似蝴蝶状渗出阴影，肺门影增大伴有肺纹理增粗，仔细观察可见絮影掺杂在模糊的肺纹理中。局灶型约占20%，特点是病变局限于一侧或双侧某一肺野，在双侧中，上肺野者阴影分布多不对称，在下肺野者多呈对称性分布，阴影多为大小不等，密度不均的云雾状，有时融合成棉团状，边缘模糊且不受叶间隙限制。弥漫型约占55%，特点是病变范围广泛，多见于两肺中，下野，或波及到上，中，下野，片状絮影密度较高，有时融和成棉团状，多位于中，内带。(3)神经性肺水肿：是继发于各种中枢神经系统损伤后发生的肺水肿，而无原发心，肺，肾等疾病，又称“脑源性肺水肿”，常见原因是各种急重症脑血管病，如脑出血，脑栓塞，蜘蛛膜下腔出血，高血压脑病，脑膜和脑部炎症，脑肿瘤，脑脓肿，惊厥或癫痫持续状态，以及颅脑损伤等突发颅内压力增高的疾病，发病机制尚未阐明，目前认为与下列因素有关：①各种急性中枢神经系统损伤所致的颅内压力增高，高颅压引起下丘脑功能紊乱，交感神经兴奋，儿茶酚胺大量释放，使全身周围血管剧烈收缩，血流阻力增加，致体循环内大量血液进入肺循环内，肺循环血量剧增，同时体内血管活性物质如前列腺素，组织胺，缓激肽大量释放，使肺毛细血管内皮和肺泡上皮通透性增高，肺毛细血管流体静压增高，导致动-静脉分流，加重左心负担，出现左心衰竭而进一步加重肺淤血。②脑缺氧，动物实验表明脑缺氧也可引起反射，通过自主神经系统使肺小静脉收缩发生肺水肿，有资料表明，急性脑缺血后2h已有肺水肿发生。③中枢神经系统急性损伤时呕吐误吸pH<2.5的酸性胃液，可使肺组织发生损伤。④损伤与自由基学说，在中枢神经系统严重损伤后，可促使自由基引发的脂质过氧化反应增强，造成继发性脑损害，加重脑水肿与肺水肿。临床表现为急性中枢神经系统损伤后，突然发生的呼吸困难，呼吸频率>35次/min，出现三凹征及发绀，咳嗽，咳粉红色或白色泡沫样痰;血压升高，在26.7/14.7 kPa以上，晚期则降低，查体可闻及两肺湿Up音或哮鸣音;胸片显示肺纹理增强，肺门蝴蝶状或肺内片絮状阴影;血气分析有不同程度的PaO2降低和PaC02升高。(4)复张性肺水肿：指继发于各种原因所致不同时间肺萎陷之后，在肺急速复张时或复张后，使肺毛细血管壁完整性受损导致血管内液体外移进入肺泡内，产生的急性非心源性单侧肺水肿，多见于大量气胸或胸液压迫肺组织且快速排气或排液后，而因巨大肿瘤压迫或血块致阻塞性肺不张于肺全复张后引发复张性肺水肿临床少见，肺萎陷时间越长，复张后发生肺水肿的几率就越高，有报道肺萎陷3天后，肺水肿发生率是17%，7～8天后为85%，(5)氧中毒性肺水肿：氧中毒是长时间吸入高浓度(>60%)氧可致肺损伤，在常压下吸入纯氧12～24h或在高压氧下3～4h即可发生氧中毒，氧中毒的组织损害以肺为著，由于肺泡内氧浓度骤然增高，可生成大量的活性氧，高氧环境下，通过补体系统活化，中性粒细胞聚集并活化，产生大量活性氧，当超过抗氧化系统的清除能力时，即可发生肺毛细血管内皮细胞，肺间质与肺泡上皮细胞的损伤，使肺泡毛细血管膜的通透性增高而发生渗透性肺水肿，活性氧还可使α1-抗胰蛋白酶失活，蛋白酶活性增高，丙二醛及花生四烯酸代谢产物增多等各种途径，加剧肺泡毛细血管膜的损伤而致肺水肿，此外，氧中毒也损伤Ⅱ型肺泡上皮细胞，使肺泡表面活性物质减少，肺泡表面张力增加，促使肺毛细血管内液体浸入肺泡，加剧肺水肿，临床上胸骨下紧闷，胸痛为氧中毒的先兆症状，伴干咳，逐渐发生呼吸困难，可有发热，呼吸功能改变有肺顺应性减低，右到左分流，引起低氧血症，肺部有广泛的细湿Up音，X线上有细网织或片状阴影，严重者出现毛玻璃状改变，氧中毒抑制气道黏液-纤毛清除作用，常诱发呼吸道感染，临床氧疗必须经常警惕氧中毒的可能，吸氧浓度以能保持PaO2在8.0kPa低安全水平，除非有绝对指征，吸氧浓度不超过60%，高压氧治疗如在2个大气压下，吸入纯氧不超过4h，3个大气压时，不超过2h，发生氧中毒先兆时即采取措施如持续加压呼吸或呼气末正压并相应减低氧浓度。(6)吸入性肺水肿：因食物，胃容物或其他碳氢化合物液体吸入呼吸道，可引起支气管-肺的损害，造成吸入性肺炎，也可引起肺水肿，主要的诱发因素是：①反射性保护功能障碍：如神志不清，咽部对吸入物的反射减弱，最常见于外科麻醉时，容易吸入胃内容物;也见于酒醉，呕吐，服麻醉镇静剂过量，脑血管意外，重症肌无力，感染性多神经根炎，以及中枢神经系统疾病发生癫痫等。②病理解剖异常：如先天性，创伤性或癌肿性支气管-食管瘘，食管憩室，贲门失弛缓症等。③医源性因素：如胃管(鼻饲管影响会厌的反射并刺激发生呕吐，气管切开套管抑制咽部运动，都可能导致呕吐物吸入呼吸道，发生吸入性肺水肿的严重度与吸入液的pH，吸入液的量，吸入液的毒性，吸入液的渗透压以及原发疾病的轻重和病人的反应性等因素有关，吸入含盐酸的胃内容物，特别容易引起肺水肿，胃酸刺激支气管发生支气管及支气管周围炎性细胞浸润，肺泡上皮细胞损伤，毛细血管内皮细胞破坏，使血管内液渗出到周围组织，导致广泛的出血性支气管肺炎伴肺泡毛细血管膜的破坏，肺间质充血水肿，肺泡水肿，病人在吸入后1～3h内可无明显症状，随后突然发生迅速加剧的气促，继而出现发绀，心悸和低血压，可有血性泡沫痰和肺部湿Up音，在吸入的早期，X线表现可以正常，随着症状的出现，显示弥漫性成片的肺浸润阴影，由于Ⅱ型肺泡上皮细胞的破坏和肺水肿液，应作气管插管加机械呼吸，常用呼气末正压呼吸(PEEP)，适当用胶体液如右旋糖酐40(低分子右旋糖酐)和人血白蛋白(白蛋白)以减轻肺水肿，但应注意避免左心室负担过重及胶体液渗漏入肺间质，加重肺水肿，及早应用肾上腺皮质激素，还可应用利尿剂等，本病预防重于治疗。(7)感染性肺水肿：继发于全身感染和 (或)肺部感染的肺水肿，革兰染色阴性杆菌感染所致的败血症是引起肺水肿的主要原因，系肺毛细血管通透性增高所致，肺内并无细菌大量繁殖，肺水肿也可继发于病毒感染，如流感病毒和水痘病毒等，引起肺水肿的主要原因亦为肺毛细血管壁通透性增高，起病24～48h后，病人的咳嗽，呼吸困难加剧，出现咳血痰，高热等，体检和胸部X线呈现典型肺水肿改变，治疗主要针对病因，积极抗感染和氧疗等。(8)其他：①麻醉剂过量中毒可引起肺水肿，见于吗啡，美沙酮(美散痛)，巴比妥酸盐等中毒，发生机制系呼吸中枢极度抑制，严重缺氧，导致肺毛细血管壁通透性增加;缺氧对下丘脑的刺激反应引起周围血管收缩，血液重新分布而致肺血容量增加。②淹溺性肺水肿指淡水和海水淹溺所致的肺水肿，大量吸入低渗淡水后很快通过肺泡-毛细血管膜进入血液循环，使血容量突然增高，若心肌功能发生障碍，左心室不能负担血容量增加所需的负荷时，可诱发肺水肿;海水则是高渗性的，进入肺部后，使大量水分从血循环进入肺泡引起肺水肿，肺水肿所致缺氧引起肺毛细血管内皮细胞损害而致通透性增高，从而使肺水肿加剧。③尿毒症性肺水肿，肾功能衰竭病人常发生肺水肿，发病因素主要有：A.高血压，动脉粥样硬化所致左心衰竭;B.少尿病人因进水或输液过量而致血容量增加;C.肺毛细血管壁通透性增高可能由于变态反应所致;D.血浆蛋白减少，血管内胶体渗透压降低，肺毛细血管静水压与胶体渗透压的差距增大，促进肺水肿形成。④妊娠中毒性肺水肿，妊娠中毒病人并发肺水肿与下列因素有关。A.与胎盘有关的内分泌或生化因子引起周围动脉广泛收缩和高血压，左心衰竭及肺静脉压增高。B.醛固酮，血管加压素的分泌和肾性钠，水潴留。⑤电击复律后肺水肿，电击复律治疗心律失常后1～3h内可有少数病人发生肺水肿，且都发生在已转成窦性心律的病例，可能由于电击抑制左心房功能所致，也有认为系肺栓塞引起。⑥职业中毒性肺水肿是指由于职业上接触刺激性有害气体或毒物而发生的肺水肿，容易引起肺水肿的工业气体主要有二氧化氮，氯，氯的氧化物，光气，氨，氟化物，臭氧，二氧化硫，氧化镉，硒化物，硫酸二甲酯，甲醛等，发病机制与下列因素有关：A.刺激性气体引起的过敏反应或直接损害使肺毛细血管壁通透性增加;B.损害肺泡表面活性物质;C.通过神经体液因素引起肺静脉收缩和淋巴管痉挛;D.有机磷农药与胆碱酯酶结合抑制酶的作用，使乙酰胆碱在体内积聚导致支气管黏液的大量分泌，支气管痉挛，呼吸肌和呼吸中枢麻痹，引起缺氧和肺毛细血管壁通透性增高。"
    ],
    "检查": [
        "胸部平片",
        "肺上皮细胞通透性（LEP）测定",
        "肺弥散功能测定（DL）",
        "肺量计检测"
    ],
    "饮食保健": [
        "鸡肝",
        "杏仁",
        "松子仁",
        "花生"
    ],
    "忌吃食物": [
        "螃蟹",
        "海蟹",
        "海虾",
        "羊肉(后腿)"
    ],
    "推荐食物": [
        "肉卤鸡蛋",
        "豆苗炒鸡蛋",
        "鸡蛋豆腐汤",
        "首乌煮鸡蛋",
        "鸡蛋家常饼",
        "桂圆鸡蛋汤",
        "糖醋鸡蛋",
        "芥菜鸡蛋汤"
    ],
    "常用药品": [
        "氨茶碱片",
        "呋塞米片"
    ],
    "药品明细": [
        "太原振兴氨茶碱片(氨茶碱片)",
        "南岛氨茶碱片(氨茶碱片)",
        "浙江瑞新氨茶碱片(氨茶碱片)",
        "力生呋塞米片(呋塞米片)",
        "雅泰螺内酯片(螺内酯片)",
        "上海上药信谊药厂螺内酯片(螺内酯片)",
        "江苏正大丰海螺内酯片(螺内酯片)",
        "舍欣螺内酯片(螺内酯片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "欧意氨茶碱片(氨茶碱片)",
        "山西云鹏氨茶碱片(氨茶碱片)",
        "南京白敬宇氨茶碱片(氨茶碱片)",
        "赤峰蒙欣氨茶碱片(氨茶碱片)",
        "山西立业制药茶新那敏片(茶新那敏片)",
        "西南药业氨茶碱片(氨茶碱片)",
        "使尔通(螺内酯片)",
        "民生螺内酯片(螺内酯片)",
        "山东新华氨茶碱片(氨茶碱片)",
        "山西太原氨茶碱片(氨茶碱片)",
        "海南制药氨茶碱片(氨茶碱片)",
        "三才石岐制药呋塞米片(呋塞米片)",
        "上海朝晖呋塞米片(呋塞米片)",
        "汕头金石氨茶碱片(氨茶碱片)"
    ]
}