{
    "名称": "月经不调",
    "描述": [
        "月经不调也称月经失调，是一种常见的妇科常见病，表现为月经周期或出血量的异常，或是月经前、经期时的腹痛及全身症状，病因可能是器质性病变或是功能失常。许多全身性疾病如血液病，高血压病，肝病、内分泌病、流产，宫外孕，葡萄胎，生殖道感染、肿瘤(如卵巢肿瘤、子宫肌瘤)等均可引起月经失调。自月经初潮起，就应学习，了解一些卫生常识，对月经来潮这一生理现象有一个正确的认识，消除恐惧及紧张心理，可预防原发性痛经产生或提高痛阈减轻疼痛程度，注意经期及性生活卫生，防止经，产期间上行感染，积极预防和治疗可能引起经血潴留的疾病。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "月经不调"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "痛经",
        "经前期综合征",
        "多囊卵巢综合征",
        "围绝经期综合征"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "69% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "尽量控制剧烈的情绪波动，避免强烈的精神刺激，保持心情愉快，平时要防止房劳过度，经期绝对禁止性生活。",
    "原因": "器质病变或药物等引起（25%）：包括生殖器官局部的炎症，肿瘤及发育异常，营养不良，颅内疾患，其他内分泌功能失调如甲状腺，肾上腺皮持功能异常，糖尿病，席汉氏病，肝脏疾患，血液疾患等，使用治疗精神病的药物，内分泌制剂或采取宫内节育器避孕者均可能发生月经不调，某些职业如长跑运动员容易出现闭经，此外，某些妊娠期异常出血也往往被误认为是月经不调。临床上诊断神经内分泌功能失调性的月经病，必须要排除上述的各种器质性原因。情绪异常引起月经失调（20%）：情绪异常长期的精神压抑，生闷气或遭受重大精神刺激和心理创伤，都可导致月经失调或痛经，闭经，这是因为月经是卵巢分泌的激素刺激子宫内膜后形成的，卵巢分泌激素又受脑下垂体和下丘脑释放激素的控制，所以无论是卵巢，脑下垂体，还是下丘脑的功能发生异常，都会影响到月经。寒冷刺激引起月经过少甚至闭经（20%）：起居无度据研究，妇女经期受寒冷刺激，会使盆腔内的血管过分收缩，可引起月经过少甚至闭经，因此，妇女日常生活应有规律，避免劳累过度，尤其是经期要防寒避湿。节食引起月经不调（15%）：过度节食有关专家研究表明，少女的脂肪至少占体重的17%，方可发生月经初潮，体内脂肪至少达到体重22%，才能维持正常的月经周期，过度节食，由于机体能量摄入不足，造成体内大量脂肪和蛋白质被耗用，致使雌激素合成障碍而明显缺乏，影响月经来潮，甚至经量稀少或闭经，因此，追求身材苗条的女性，切不可盲目节食。嗜烟酒引起月经不调（10%）：嗜好酒烟烟雾中的某些成分和酒精可以干扰与月经有关的生理过程，引起月经不调，在吸烟和过量饮酒的女性中，有25%-32%的人因月经不调而到医院诊治，每天吸烟1包以上或饮高度白酒100毫克以上的女性中，月经不调者是不吸烟喝酒妇女的3倍，故妇女应不吸烟，少饮酒。神经内分泌功能失调引起：主要是下后脑--生茶杯 -卵巢轴的功能不稳定或是有缺陷，即月经病。月经正常来潮是成熟女性身体健康的重要标志，许多妇女发生月经失调后，只是从子宫发育不全，急慢性盆腔炎，子宫肌瘤等妇科疾病去考虑，而忽视了在子宫之外去找原因，岂不知，许多不良习惯因素也可能导致月经失调。包括生殖器官局部的炎症，肿瘤及发育异常，营养不良，颅内疾患，其他内分泌功能失调如甲状腺，肾上腺皮持功能异常，糖尿病，席汉氏病，肝脏疾患，血液疾患等，使用治疗精神病的药物，内分泌制剂或采取宫内节育器避孕者均可能发生月经不调，某些职业如长跑运动员容易出现闭经，此外，某些妊娠期异常出血也往往被误认为是月经不调。临床上诊断神经内分泌功能失调性的月经病，必须要排除上述的各种器质性原因。情绪异常长期的精神压抑，生闷气或遭受重大精神刺激和心理创伤，都可导致月经失调或痛经，闭经，这是因为月经是卵巢分泌的激素刺激子宫内膜后形成的，卵巢分泌激素又受脑下垂体和下丘脑释放激素的控制，所以无论是卵巢，脑下垂体，还是下丘脑的功能发生异常，都会影响到月经。起居无度据研究，妇女经期受寒冷刺激，会使盆腔内的血管过分收缩，可引起月经过少甚至闭经，因此，妇女日常生活应有规律，避免劳累过度，尤其是经期要防寒避湿。过度节食有关专家研究表明，少女的脂肪至少占体重的17%，方可发生月经初潮，体内脂肪至少达到体重22%，才能维持正常的月经周期，过度节食，由于机体能量摄入不足，造成体内大量脂肪和蛋白质被耗用，致使雌激素合成障碍而明显缺乏，影响月经来潮，甚至经量稀少或闭经，因此，追求身材苗条的女性，切不可盲目节食。嗜好酒烟烟雾中的某些成分和酒精可以干扰与月经有关的生理过程，引起月经不调，在吸烟和过量饮酒的女性中，有25%-32%的人因月经不调而到医院诊治，每天吸烟1包以上或饮高度白酒100毫克以上的女性中，月经不调者是不吸烟喝酒妇女的3倍，故妇女应不吸烟，少饮酒。神经内分泌功能失调引起：主要是下后脑--生茶杯 -卵巢轴的功能不稳定或是有缺陷，即月经病。月经正常来潮是成熟女性身体健康的重要标志，许多妇女发生月经失调后，只是从子宫发育不全，急慢性盆腔炎，子宫肌瘤等妇科疾病去考虑，而忽视了在子宫之外去找原因，岂不知，许多不良习惯因素也可能导致月经失调。",
    "预防": "月经不调日常预防1、积极治疗盆腔炎相信患过盆腔炎的女性朋友都知道，当自己患上盆腔炎之后，只会出现月经不调的情况，在来月经期间，月经量会增多而且还有严重的腹痛，让女性朋友不能正常的工作。所以，女性朋友要是发现自己患有盆腔炎，就要及时去专业的医院接受治疗，只有治疗好盆腔炎才使月经恢复正常。2、经期不同房而有些女性朋友不懂得照顾自己，特别是现在的大学生，有时候为了满足另一伴在经期也发生关系，这样就有很大可能造成月经不调。另外，女性朋友要知道在经期同房还会很容易使细菌入侵阴道而患上各种炎症，所以女性朋友在经期不要和另一伴发生关系。3、不乱吃避孕药而有些女性朋友在生活中乱吃避孕药也会导致月经不调。对于生育过的女性朋友想要避孕就是去专业的医院进行上环手术，而对于没有生育过的女性朋友想要避孕就是带好质量保证的安全套，不要随便吃避孕药，很容易出现月经不调。健康教育1、自月经初潮起，就应学习，了解一些卫生常识，对月经来潮这一生理现象有一个正确的认识，消除恐惧及紧张心理，可预防原发性痛经产生或提高痛阈减轻疼痛程度。2、注意经期及性生活卫生，防止经，产期间上行感染，积极预防和治疗可能引起经血潴留的疾病。3、经期应注意保暖，忌寒，凉，生，冷刺激，防止寒邪侵袭。注意休息，减少疲劳，加强营养，增强体质;应尽量控制剧烈的情绪波动，避免强烈的精神刺激，保持心情愉快;平时要防止房劳过度，经期绝对禁止性生活。4、经期要注意饮食调理，经前和经期忌食生冷寒凉之品，以免寒凝血瘀而痛经加重月经量多者，不宜食用辛辣香燥之物，以免热迫血行，出血更甚，而且注意别滥用药，应根据痛经的原因，辨证施治。",
    "症状": [
        "月经周期改变",
        "月经量多",
        "月经血块过多",
        "月经发黑",
        "经期延长",
        "经期提前",
        "经期小腹坠痛",
        "经期推迟",
        "经期前后小腹坠痛",
        "撤退性出血"
    ],
    "具体表现": [
        "表现为月经周期或出血量的紊乱有以下几种情况：1、不规则子宫出血，包括：月经过多或持续时间过长，常见于子宫肌瘤，子宫内膜息肉，子宫内膜增殖症，子宫内膜异位症等;月经过少，经量及经期均少，月经频发即月经间隔少于25天，月经周期延长即月经间隔长于35天，不规则出血，可由各种原因引起，出血全无规律性，以上几种情况可由局部原因，内分泌原因或全身性 疾病引起。2、功能性子宫出血，指内外生殖器无明显器质性病变，而由内分泌调节系统失调所引起的子宫异常出血，是月经失调中最常见的一种，常见于青春期及更年期，分为排卵性和无排卵性两类，约85%病例属无排卵性功血。3、绝经后阴道出血，指月经停止6个月后的出血，常由恶性肿瘤，炎症等引起。4、闭经，指从未来过月经或月经周期已建立后又停止3个周期以上，前者为原发性闭经，后者为继发性闭经。"
    ],
    "检查": [
        "妇科超声检查",
        "刮宫检查",
        "卵巢功能检查",
        "阴道分泌物涂片检查",
        "妇科常规检查",
        "宫颈刮片（TCT）"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肝",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "干腌菜",
        "田螺",
        "蛏子",
        "鱼腥草"
    ],
    "推荐食物": [
        "鸡蛋布丁",
        "山楂红糖粥",
        "木瓜炖带鱼",
        "蚕豆粥",
        "紫米红枣粥"
    ],
    "常用药品": [
        "广誉远定坤丹"
    ],
    "药品明细": [
        "江西南昌桑海妇康宝口服液(妇康宝口服液)",
        "吉林国药少腹逐瘀丸(少腹逐瘀丸)",
        "内蒙古蒙药暖宫七味丸(暖宫七味丸)",
        "通化振霖妇康片(妇康片)",
        "浙江天一堂益母草膏(益母草膏)",
        "广州诺金益母草颗粒(益母草颗粒)",
        "致君(深圳)坪山乳核内消液(乳核内消液)",
        "广东益和堂益母草颗粒(益母草颗粒)",
        "青峰妇科调经片(妇科调经片)",
        "昆中加味逍遥丸(加味逍遥丸)",
        "冯了性宁坤丸(宁坤丸)",
        "摩美得气血和胶囊(气血和胶囊)",
        "江西华太妇康宁片(妇康宁片)",
        "广西金秀圣堂经血宁胶囊(经血宁胶囊)",
        "北京亚东新生化颗粒(新生化颗粒)",
        "中山恒生妇月康胶囊(妇月康胶囊)",
        "同仁堂调经促孕丸(调经促孕丸)",
        "鑫天安调经促孕丸(调经促孕丸)",
        "仲景妇科养荣丸(妇科养荣丸)",
        "吉泰安四物颗粒(四物颗粒)",
        "吉林力胜鹿胎胶囊(鹿胎胶囊)",
        "漳州片仔癀逍遥丸(逍遥丸)"
    ]
}