{
    "名称": "霉菌性阴道炎",
    "描述": [
        "霉菌性阴道炎(monilial or mycotic vaginitis)由霉菌感染引起，其发病率仅次于滴虫性阴道炎。念珠菌性阴道炎多见于幼女、孕妇，糖尿病患者，以及绝经后曾用较大剂量雌激素治疗的患者。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "霉菌性阴道炎"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "女性",
    "传染方式": "性接触传播",
    "并发症": [
        "宫颈炎",
        "盆腔炎",
        "滴虫性阴道炎",
        "胎膜早破",
        "早产"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "95%(一般经过系统治疗后98%以上患者都能治愈。)",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "其主要病因多见于：性接触传播，被污染的衣物用具，消毒不合格的卫生巾，卫生纸还有护垫。霉菌(fungus)有许多种，在人体最主要的为白色念珠菌属，阴道感染80～90%系白色念珠菌引起，其余是别种念珠菌和球拟酵母菌属(Tomlopsis)，故霉菌性阴道炎实际上即念珠菌阴道炎或阴道念珠菌病(vagmal candidiansis)，白色念珠菌呈卵圆形，由芽生孢子及细胞发芽伸长形成假菌丝，假菌丝与孢子相连成分枝或链状，念珠菌通常是一种腐败物寄生菌，可生活在正常人体的皮肤，粘膜，消化道或其他脏器中，经常在阴道中存在而无症状，白带增多的非孕妇女中，约有10%，孕妇中约有30%在阴道内有此菌寄生，当阴道糖原增加，酸度升高时，或在机体抵抗力降低的情况下，便可成为致病的原因，长期应用广谱抗生素和肾上腺皮质激素，可使霉菌感染大为增加，因为上述两种药物可导致机体内菌群失调，改变了阴道内微生物之间的相互制约关系，抗感染的能力下降，此外，维生素缺乏(复合维生素B)，严重的传染性疾病，和其他消耗性疾病均可成为白色念珠菌繁殖的有利条件，妊娠期阴道上皮细胞糖原含量增加，阴道酸性增强，加之孕妇的肾糖阈降低，常有营养性糖尿，小便中糖含量升高而促进白色念珠菌的生长繁殖。其主要病因多见于：性接触传播，被污染的衣物用具，消毒不合格的卫生巾，卫生纸还有护垫。霉菌(fungus)有许多种，在人体最主要的为白色念珠菌属，阴道感染80～90%系白色念珠菌引起，其余是别种念珠菌和球拟酵母菌属(Tomlopsis)，故霉菌性阴道炎实际上即念珠菌阴道炎或阴道念珠菌病(vagmal candidiansis)，白色念珠菌呈卵圆形，由芽生孢子及细胞发芽伸长形成假菌丝，假菌丝与孢子相连成分枝或链状，念珠菌通常是一种腐败物寄生菌，可生活在正常人体的皮肤，粘膜，消化道或其他脏器中，经常在阴道中存在而无症状，白带增多的非孕妇女中，约有10%，孕妇中约有30%在阴道内有此菌寄生，当阴道糖原增加，酸度升高时，或在机体抵抗力降低的情况下，便可成为致病的原因，长期应用广谱抗生素和肾上腺皮质激素，可使霉菌感染大为增加，因为上述两种药物可导致机体内菌群失调，改变了阴道内微生物之间的相互制约关系，抗感染的能力下降，此外，维生素缺乏(复合维生素B)，严重的传染性疾病，和其他消耗性疾病均可成为白色念珠菌繁殖的有利条件，妊娠期阴道上皮细胞糖原含量增加，阴道酸性增强，加之孕妇的肾糖阈降低，常有营养性糖尿，小便中糖含量升高而促进白色念珠菌的生长繁殖。",
    "预防": "霉菌性阴道炎日常预防1、消除发病诱因。如积极治疗糖尿病，及时停用广谱抗生素或雌激素。2、讲究卫生，勤换内衣尤其是裤头。换下的衣物一定要用内衣裤除菌液消毒处理，避免公共场所的交叉感染。3、阴道霉菌常与其他部位霉菌感染、并存或交互感染，如口腔及肠道的霉菌等。必要时要在这些部位取材作霉菌镜检或培养。对有典型临床表现或霉菌阳性者，应及时治疗。4、对于顽固性或经常反复发作的霉菌性阴道炎患者，性传递也是导致复发的原因之一。女方有症状者至少有10%的男方患有霉菌性尿道炎，应同时给于合理治疗以防交互感染。5、大便后擦拭的方向应由前至后，避免将肛门处的念珠菌带至阴道。6、注意经期卫生，正确使用消毒后的卫生纸、卫生巾，勤洗、勤换内裤，内裤洗后要放在日光下晒;睡前用ph4的弱酸性女性护理液洗外阴。7、防止时装性阴道炎。备受青睐的各种体形裤因裤裆瘦短，透气性差易使细菌繁殖。8、防止性病性阴道炎的间接感染。游泳、桑拿、洗浴时要特别注意。霉菌性阴道炎健康指导1、不过度讲究卫生：有些病人喜欢用冲洗器或手清洁阴道，这样会破坏阴道的弱酸环境和菌属间的相互制约关系，不利于乳酸杆菌生长，使阴道上皮的抗病力下降，引起念珠菌或其他细菌所致的阴道炎。2、不滥用抗生素：长期大量应用抗生素会破坏阴道细菌间的制约关系，使念珠菌失去抑制过多生长而致病。3、性生活要有节制：如果频繁性交会使阴道PH升高(性交后阴道PH上升至7.2并维持6~8小时)，也不利于乳酸杆菌生长。4、积极治疗糖尿病、及时停用皮质类固醇激素、雌激素。5、霉菌对干燥、紫外线以及化学制剂的抵抗力较强，但却惧怕高温。所以，最好每天将换下的内裤用60°C以上的热水浸泡或煮沸消毒。6、养成良好的卫生习惯：上厕所前也应该洗手，不滥用不洁卫生纸;排便后擦拭外阴时宜从前向后擦，每日清洗外阴，自己的盆具、毛巾自己专用。7、使用公共厕所时尽量避免坐式马桶，提倡淋浴，浴后不直接坐在浴室坐椅上;不在消毒不严的泳池内游泳。8、性生活时，应使用安全套，防止夫妻双方交叉感染、反复感染。必要时，丈夫也需要到医院做相应的检查，如果感染也应进行治疗。另外，孕妇的抵抗力相对较低，阴道的糖原含量较高，对于霉菌的抵抗力也就更加降低，因此容易反复发作。所以，孕妇更要控制高糖饮食，保持正常的血糖水平，保持外阴清洁，减少性生活。",
    "症状": [
        "瘙痒",
        "下体异味",
        "尿痛",
        "急性阴道感染",
        "白带呈豆腐渣状",
        "尿频",
        "白带增多",
        "念珠菌感染",
        "白带异味",
        "白带稀少"
    ],
    "具体表现": [
        "念珠菌感染最常见的症状是白带多，外阴及阴道灼热瘙痒，外因性排尿困难，外阴地图样红斑(霉菌性或念珠菌性外阴阴道炎)，典型的白带呈凝乳状或为片块状，阴道粘膜高度红肿，可见白色鹅口疮样斑块附着，易剥离，其下为受损粘膜的糜烂基底，或形成浅溃疡，严重者可遗留瘀斑，但白带并不都具有上述典型特征，从水样直至凝乳样白带均可出现，如有的完全是一些稀薄清沏的浆液性渗出液，其中常含有白色片状物，妊娠期霉菌性阴道炎的瘙痒症状尤为严重，甚至坐卧不宁，痛苦异常，也可有尿频，尿痛及性交痛等症状，另外，尚有10%左右的妇女及30%孕妇虽为霉菌携带者，却无任何临床表现。"
    ],
    "检查": [
        "阴道分泌物清洁度",
        "阴道清洁度检查",
        "妇科检查",
        "阴道分泌物涂片检查",
        "电子阴道镜"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "青豆",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "江米酒",
        "黄酒",
        "绿豆"
    ],
    "推荐食物": [
        "大白菜饺",
        "菠菜豆腐蛋花汤",
        "翡翠菜花",
        "炒空心菜",
        "鲜百合冬菇西兰花汤",
        "生菜鸡丝"
    ],
    "常用药品": [
        "参茸卫生丸",
        "依托红霉素片"
    ],
    "药品明细": [
        "胡卓人参茸卫生丸(参茸卫生丸)",
        "广东华南依托红霉素片(依托红霉素片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "信龙硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "妍婷苦参栓(苦参栓)",
        "江西药都樟树妇科白带片(妇科白带片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "利康达宁硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "西安金方双唑泰泡腾片(双唑泰泡腾片)",
        "颐乐妇洁舒洗液(妇洁舒洗液)",
        "百喻氯喹那多/普罗雌烯阴道(氯喹那多/普罗雌烯阴道片)",
        "贵州浩诚柏栀祛湿喷雾剂(柏栀祛湿喷雾剂)",
        "神通妇科止痒胶囊(妇科止痒胶囊)",
        "广西德联复方岗松止痒洗液(复方岗松止痒洗液)",
        "德联复方黄藤洗液(复方黄藤洗液)",
        "江西众源参茸卫生丸(参茸卫生丸)",
        "万寿宫甲硝唑阴道泡腾片(甲硝唑阴道泡腾片)",
        "麦咪诺(硝呋太尔阴道片)",
        "乐美奇阿奇霉素分散片(阿奇霉素分散片)",
        "内蒙古天奇龙胆泻肝丸(龙胆泻肝丸)",
        "中山恒生妇月康胶囊(妇月康胶囊)",
        "江西药都樟树白带丸(白带丸)"
    ]
}