{
    "名称": "心肌梗塞并发二尖瓣关闭不全",
    "描述": [
        "心肌梗塞并发二尖瓣关闭不全(myocardial infarction complicated with mitral insufficiency)是心肌梗死的并发症之一，故心肌梗死是本病的惟一病因。当心肌梗塞病变累及乳头肌时可产生程度不等的二尖瓣关闭不全，冠状动脉粥样硬化性心脏病人经心导管检查约3%有二尖瓣关闭不全。冠心病引致的二尖瓣关闭不全可由急性或慢性乳头肌缺血所引起。心肌梗塞时，乳头肌可因急性缺血性坏死而在数小时内完全断裂。乳头肌断裂可在急性心肌梗死起病后数小时至2周内突然呈现急性肺水肿和(或)或低血压和休克症状，一般情况迅速恶化。虽然腱索和瓣叶无异常病变，但相应部位的二尖瓣瓣叶丧失启闭功能，在发生梗塞后早期即呈现严重的二尖瓣关闭不全。在急性心肌梗塞病例中，因乳头肌断裂而死于突然发生的重度二尖瓣关闭不全者约占0.4～5%，一部分病人心肌梗塞虽引起乳头肌缺血坏死，但未立即完全断裂，或因长期缺血，坏死的心肌组织逐渐被纤维组织所替代，乳头肌变薄、伸长，收缩功能减弱或丧失，在心肌栓塞后2个月以上才呈现二尖瓣关闭不全。本病无其他有效预防措施，积极治疗诱发疾病是预防本病的惟一措施。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心肌梗塞并发二尖瓣关闭不全"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "咯血",
        "肺水肿",
        "感染性心内膜炎",
        "败血症"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "本病是心肌梗塞的并发症之一，故积极治疗诱发疾病是预防本病的唯一措施，无其他有效预防措施。",
    "原因": "病因：本病是心肌梗塞的并发症之一，故心肌梗塞是本病的唯一病因。 本病是心肌梗塞的并发症之一，故心肌梗塞是本病的唯一病因。",
    "预防": "本病是心肌梗塞的并发症之一，故积极治疗诱发疾病是预防本病的唯一措施，无其他有效预防措施。心肌梗塞患者因心搏出量下降，加上绝对卧床，胃肠蠕动减弱，消化功能降低，故应给清淡、易消化的饮食，保证能量供给，避免进食脂肪、胆固醇高的食物，以免进一步加重动脉硬化。避免饱餐而加重心脏负担，禁止饮酒、吸烟。多进食一些水果蔬菜类食物，卧床后，服果导片或泡饮潘泻叶等润肠剂或缓泻剂，保证大便通畅。急性心肌梗塞在发病1～2周应绝对卧床休息。但由于心前区疼痛，患者难以忍受，有的躁动不安，有的患者疼痛过后，认为一切正常，不听医护人员劝告，随意下床活动。应该让病人认识到活动会导致病情恶化，在恢复期，应循序渐进，切忌求之过急。",
    "症状": [
        "收缩期杂音",
        "水肿",
        "心力衰竭",
        "低血压",
        "左心衰竭",
        "休克"
    ],
    "具体表现": [
        "前外与后内乳头肌的顶端各自发出腱索，连接于二尖瓣瓣叶边缘，每个乳头肌分别负责二尖瓣两个瓣叶前半部或后半部的腱索功能，在心室收缩时拉紧二尖瓣防止瓣叶边缘向左心房翻转，产生关闭不全，前外乳头肌的血供来自左前降支的对角支和回旋支的边缘支，而后内乳头肌的血供则仅来自右冠状动脉的后降支，因此在冠心病人中后内乳头肌较之前外乳头肌更易发生缺血性病变，约80％的急性乳头肌断裂发生在后内乳头肌，心肌梗塞造成的乳头肌坏死断裂，由于急骤产生二尖瓣关闭不全，心室收缩时大量血液从左心室返流入左心房，左心室排血量减少，血压降低，严重者呈现休克，同时肺血管充血，出现肺水肿。急性心肌梗塞仅引致乳头肌部分断裂者，虽然乳头肌受牵拉而伸长，心室收缩时一部分二尖瓣瓣叶脱垂入左心房，产生二尖瓣关闭不全，但程度较轻，返流量不多，对血流动力学的影响较小，有的病例心肌梗塞时缺血的乳头肌未断裂，逐渐被纤维疤痕组织所替代，收缩能力丧失，薄弱的乳头肌被拉长，虽然腱索与乳头肌仍保持连接，但因乳头肌功能失调，心室收缩时二尖瓣瓣叶仍可脱垂入左心房，然而二尖瓣返流量一般不太多，病程进展较慢，但可发展到呈现左心衰竭，这种情况在心肌梗塞后2个月以上因二尖瓣关闭不全而施行手术治疗的病例中较为常见。乳头肌断裂或功能失调引致二尖瓣关闭不全的病例，常伴有心室游离壁心肌梗塞，梗塞的范围和受累的心肌厚度颇多差异，可为透壁梗塞或梗塞病变仅限于心内膜下区，严重者乳头肌断裂引起的二尖瓣关闭不全可与心室间隔穿破，心室游离壁穿破或室壁瘤合并存在。乳头肌断裂可在急性心肌梗塞起病后数小时至2周内突然呈现急性肺水肿及／或低血压和休克症状，一般情况迅速恶化，心尖区可听到新近出现的收缩期杂音，传导到腋部，乳头肌部分断裂者杂音更易听到，心尖区常可听到第3心音，胸部X线检查显示肺水肿，但心脏和左心房增大不常见，右心Swan-Ganz漂浮导管检查，显示左心房压力升高，压力曲线呈高而尖的V波，但心室水平无左至右分流，可以排除心室间隔穿破。切面超声心动图检查可显示二尖瓣瓣叶运动异常，心室收缩时前后两个瓣叶边缘未能对合；并可区别乳头肌断裂和乳头肌功能失调，前者心室收缩时，病变区腱索及部分二尖瓣瓣叶翻转入左心房，前，后瓣叶未能对合，心室舒张时又随血流返入左心室，有时还可见到断裂的远段乳头肌附着于腱索，随同瓣叶上下翻动，乳头肌功能失调病例则显示乳头肌收缩功能减低，心室收缩时二尖瓣瓣叶边缘对合不良，心肌游离壁亦显示运动失常。选择性左心室造影可明确诊断，判定二尖瓣关闭不全的轻重程度，了解左心室壁运动功能异常的部位和程度，查明有无室壁瘤并可排除心室间隔穿破，但对病情危重的病例宜采取慎重态度，不宜常规进行此项检查。选择性冠状动脉造影术有助于确定需要同期施行冠状动脉分流移植术的部位。慢性乳头肌缺血引致的二尖瓣关闭不全常在发生心肌梗塞后数月呈现二尖瓣关闭不全的症状和体征，病变早期症状可断续出现，然后二尖瓣关闭不全的程度逐渐加重，心室及左心房明显扩大，心脏功能减退并呈现心力衰竭。"
    ],
    "检查": [
        "心电图",
        "二维超声心动图",
        "血清乳酸脱氢酶（LDH）"
    ],
    "饮食保健": [
        "杏仁",
        "南瓜子仁",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "松子仁"
    ],
    "推荐食物": [
        "荷叶粉蒸牛肉",
        "猪肝白菜汤",
        "鲜菊白菜豆腐汤",
        "珊瑚白菜墩",
        "椒盐白菜",
        "鸡冠白菜",
        "珊瑚白菜",
        "炸肉馅白菜盒"
    ],
    "常用药品": [
        "单硝酸异山梨酯胶囊",
        "辛伐他汀片"
    ],
    "药品明细": [
        "伊贝特单硝酸异山梨酯胶囊(单硝酸异山梨酯胶囊)",
        "苏之(辛伐他汀片)",
        "上海上药丹参酮ⅡA磺酸钠注(丹参酮ⅡA磺酸钠注射液)",
        "京豫麝香心脑乐胶囊(麝香心脑乐胶囊)",
        "真匠抗栓胶囊(抗栓胶囊)",
        "正旨平辛伐他汀片(辛伐他汀片)",
        "百善为民抗栓胶囊(抗栓胶囊)",
        "山东仁和堂双嘧达莫片(双嘧达莫片)",
        "陕西康惠抗栓胶囊(抗栓胶囊)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山西黄河抗栓胶囊(抗栓胶囊)",
        "德济冠通片(冠通片)",
        "坩乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "汕头金石盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "吉林益民堂精制冠心颗粒(精制冠心颗粒)",
        "江苏云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "山苏(单硝酸异山梨酯胶囊)",
        "异乐定(单硝酸异山梨酯缓释胶囊(IV))",
        "石药双嘧达莫片(双嘧达莫片)",
        "山西云鹏双嘧达莫片(双嘧达莫片)",
        "亚宝双嘧达莫片(双嘧达莫片)",
        "根克通盐酸曲美他嗪片(盐酸曲美他嗪片)"
    ]
}