{
    "名称": "子宫肥大",
    "描述": [
        "子宫肥大症(hypertrophy of uterus)，是指子宫均匀增大，本病的基本病理改变是子宫肌层内平滑肌细胞及血管壁的变化。子宫呈均匀增大，肌层肥厚达2.5～3.2cm。切面呈灰白色或粉红色，硬度增加，纤维束呈编织状排列。动静脉明显扩张，在新生的血管周围有成团的弹力纤维增生。伴有不等程度子宫出血的一种疾病。主要临床症状为白带增多。另外，由于结缔组织增生及炎症沿宫颈旁或经宫骶韧带向盆腔扩散，有腰骶部疼痛或会阴部坠胀感。主要症状为月经量过多，持续天数延长;亦有表现为周期缩短至20天左右，经量及持续天数无明显改变;或表现为月经期延长，但经量不多。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "子宫肥大"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.5%--0.8%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "宫颈糜烂"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 手术治疗 放射性治疗 支持性治疗",
    "治疗周期": "2--8周",
    "治愈率": "50--70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 10000元）",
    "推荐": "注意产后适当俯卧或膝胸卧位及产后运动，以防子宫后倒，减少盆腔淤血。",
    "原因": "多产妇慢性子宫复旧不全（20%）：多产妇的子宫肌层内弹力纤维组织在平滑肌间及血管周围增生，慢性炎症长期刺激，使宫颈充血、水肿，宫颈腺体和间质发生增生而导致宫颈不同程度的肥大。卵巢功能障碍（20%）：雌激素持续刺激，可使子宫肌层肥厚，临床上常见功能性子宫出血患者，尤其病程较长者，都有不同程度的子宫增大。宫颈肥大一般不需要治疗，如有糜烂，可治疗宫颈糜烂。炎症（10%）：慢性附件炎，盆腔结缔组织炎及子宫慢性肌炎，引起子宫肌层内胶原纤维增生，使子宫纤维化。盆腔瘀血（5%）：引起子宫结缔组织增生，亦可致子宫肥大。子宫肌层血管硬化（5%）：原发性子宫血管病变等。多产妇的子宫肌层内弹力纤维组织在平滑肌间及血管周围增生，慢性炎症长期刺激，使宫颈充血、水肿，宫颈腺体和间质发生增生而导致宫颈不同程度的肥大。雌激素持续刺激，可使子宫肌层肥厚，临床上常见功能性子宫出血患者，尤其病程较长者，都有不同程度的子宫增大。宫颈肥大一般不需要治疗，如有糜烂，可治疗宫颈糜烂。慢性附件炎，盆腔结缔组织炎及子宫慢性肌炎，引起子宫肌层内胶原纤维增生，使子宫纤维化。引起子宫结缔组织增生，亦可致子宫肥大。原发性子宫血管病变等。",
    "预防": "由于发病原因是多方面的，有些可以预防其发生，如做好计划生育，预防产后感染，产后子宫收缩不良者应及时给予子宫收缩药物，注意产后适当俯卧或膝胸卧位及产后运动，以防子宫后倒，减少盆腔淤血，积极治疗卵巢功能失调，避免雌激素的持续刺激等。",
    "症状": [
        "月经量多",
        "囊肿",
        "息肉",
        "怀孕时子宫异常增大",
        "单角或双角子宫"
    ],
    "具体表现": [
        "主要症状为月经量过多，持续天数延长;亦有表现为周期缩短至20天左右，经量及持续天数无明显改变;或表现为月经期延长，但经量不多。患者多为经产妇，且多数为3产以上，患病时间长，流血量多者呈贫血貌，妇科检查子宫均匀增大，一般为6周妊娠大小，少数超过8周妊娠大小，质地较坚韧，双侧卵巢可稍增大，有多发性滤泡囊肿。本病的基本病理改变是子宫肌层内平滑肌细胞及血管壁的变化。(一)大体所见：子宫呈均匀增大，肌层肥厚达2.5～3.2cm，切面呈灰白色或粉红色，硬度增加，纤维束呈编织状排列，外1/3肌层内血管隆突，内膜正常或增厚，有时可见合并小型平滑肌瘤(直径小于1cm)或内膜息肉。(二)镜检：图象所见不一致，有以下几种形态：①单纯平滑肌细胞肥大，镜下观察与正常子宫肌层相同，无胶原纤维增生，血管壁亦无明显变化;②子宫肌层内胶原纤维增生，形成子宫纤维化;③肌层内血管壁变化：动静脉明显扩张，在新生的血管周围有成团的弹力纤维增生。"
    ],
    "检查": [
        "妇科超声检查",
        "妇科检查"
    ],
    "饮食保健": [
        "莲子",
        "葵花子仁",
        "白果（干）",
        "豆腐"
    ],
    "忌吃食物": [
        "啤酒",
        "江米酒",
        "白酒",
        "绿豆"
    ],
    "推荐食物": [
        "当归益母草蛋",
        "当归粥",
        "山药茯苓包子",
        "牛肉芹菜包",
        "黑豆鲤鱼汤"
    ],
    "常用药品": [
        "生化丸",
        "抗宫炎片"
    ],
    "药品明细": [
        "冯了性生化丸(生化丸)",
        "江西广信生化丸(生化丸)",
        "江西博士达抗宫炎片(抗宫炎片)",
        "江西天施康中药抗宫炎片(抗宫炎片)",
        "江西济民可信抗宫炎片(抗宫炎片)",
        "山西万辉生化丸(生化丸)",
        "城丰抗宫炎片(抗宫炎片)",
        "玉清抗宫炎片(抗宫炎片)",
        "尔汝健抗宫炎片(抗宫炎片)",
        "江西心正抗宫炎片(抗宫炎片)",
        "广东逢春生化丸(生化丸)",
        "怀化正好抗宫炎片(抗宫炎片)",
        "江西海尔思抗宫炎片(抗宫炎片)",
        "江西天施康中药抗宫炎片(抗宫炎片)",
        "陕西白鹿参坤养血颗粒(参坤养血颗粒)",
        "山西华康生化丸(生化丸)",
        "广西梧州生化丸(生化丸)",
        "仁仁参坤养血颗粒(参坤养血颗粒)",
        "石药集团注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "华润三九抗宫炎片(抗宫炎片)",
        "苏州东瑞注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "药都制药生化丸(生化丸)",
        "广东宏兴生化丸(生化丸)"
    ]
}