{
    "名称": "子宫脱垂",
    "描述": [
        "子宫从正常位置沿阴道下降，宫颈外口达坐骨棘水平以下，甚至子宫全部脱出于阴道口以外，称为子宫脱垂，子宫脱垂常合并有阴道前壁和后壁膨出。分娩造成宫颈、宫颈主韧带与子宫骶韧带的损伤及分娩后支持组织未能恢复正常为主要原因。此外，产褥期产妇多喜仰卧，且易并发慢性尿潴留，子宫易成后位，子宫轴与阴道轴方向一致，遇腹压增加时，子宫即沿阴道方向下降而发生脱垂。产后习惯蹲式劳动(如洗尿布、洗菜等)，都可使腹压增加，促使子宫脱垂。未产妇发生子宫脱垂者，系因生殖器官支持组织发育不良所致。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "子宫脱垂"
    ],
    "是否医保": "否",
    "患病比例": "女性发病率约为0.003%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "膀胱膨出",
        "直肠膨出",
        "阴道壁脱垂"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "8-12周",
    "治愈率": "外科手术治愈率约为60-70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——6000元）",
    "推荐": "注意卧床休息，睡时宜垫高臀部或脚部，抬高二块砖的高度，产后不过早下床活动，特别不能过早地参加重体力劳动。",
    "原因": "分娩损伤 （30%）：是发生子宫脱垂的解剖学基础。分娩造成宫颈，宫颈主韧带与子宫骶韧带的损伤及分娩后支持组织未能恢复正常为主要原因，此外，产褥期产妇多喜仰卧，且易并发慢性尿潴留，子宫易成后位，子宫轴与阴道轴方向一致，遇腹压增加时，子宫即沿阴道方向下降而发生脱垂，产后习惯蹲式劳动(如洗尿布，洗菜等)，都可使腹压增加，促使子宫脱垂。腹腔内压力增加（25%）：在上述病因基础上，患有长期慢性咳嗽，便秘，腹水或盆腹腔巨大肿瘤均可引起。便秘是临床常见的复杂症状，而不是一种疾病，主要是指排便次数减少、粪便量减少、粪便干结、排便费力等。必须结合粪便的性状、本人平时排便习惯和排便有无困难作出有无便秘的判断。如超过6个月即为慢性便秘。生殖器官支持组织发育不良（20%）：未产妇发生子宫脱垂者，系因生殖器官支持组织发育不良所致。发病机制分娩过程中软产道及其周围的盆底组织极度扩张，肌纤维拉长或撕裂，尿生殖裂孔受损松弛而扩大，特别是助产手术分娩所导致的损伤，导致维持子宫正常位置的盆腔深浅筋膜及肛提肌损伤，这种损伤若未缝合或缝合不佳，或产妇产后过早参加体力劳动，特别是重体力劳动，将影响盆底组织张力的恢复，削弱子宫支持力，使未复旧的大子宫不同程度的下移。1、绝经后雌激素减低，盆底组织萎缩退化而薄弱，老年女性易发生子宫脱垂。2、营养不良引起支持子宫的组织薄弱可以导致子宫脱垂，这部分患者不仅子宫脱垂，也会伴有其他脏器脱垂。3、盆底组织先天发育不良者偶可见无分娩史者子宫脱垂。4、多产妇多次分娩也影响支持组织恢复使盆腔支持组织薄弱。腹腔内压力增加，作用于子宫，使子宫下移，特别是产后2个月内，任何增加腹压的因素，如过重劳动，都容易导致子宫脱垂。是发生子宫脱垂的解剖学基础。分娩造成宫颈，宫颈主韧带与子宫骶韧带的损伤及分娩后支持组织未能恢复正常为主要原因，此外，产褥期产妇多喜仰卧，且易并发慢性尿潴留，子宫易成后位，子宫轴与阴道轴方向一致，遇腹压增加时，子宫即沿阴道方向下降而发生脱垂，产后习惯蹲式劳动(如洗尿布，洗菜等)，都可使腹压增加，促使子宫脱垂。在上述病因基础上，患有长期慢性咳嗽，便秘，腹水或盆腹腔巨大肿瘤均可引起。便秘是临床常见的复杂症状，而不是一种疾病，主要是指排便次数减少、粪便量减少、粪便干结、排便费力等。必须结合粪便的性状、本人平时排便习惯和排便有无困难作出有无便秘的判断。如超过6个月即为慢性便秘。未产妇发生子宫脱垂者，系因生殖器官支持组织发育不良所致。发病机制分娩过程中软产道及其周围的盆底组织极度扩张，肌纤维拉长或撕裂，尿生殖裂孔受损松弛而扩大，特别是助产手术分娩所导致的损伤，导致维持子宫正常位置的盆腔深浅筋膜及肛提肌损伤，这种损伤若未缝合或缝合不佳，或产妇产后过早参加体力劳动，特别是重体力劳动，将影响盆底组织张力的恢复，削弱子宫支持力，使未复旧的大子宫不同程度的下移。1、绝经后雌激素减低，盆底组织萎缩退化而薄弱，老年女性易发生子宫脱垂。2、营养不良引起支持子宫的组织薄弱可以导致子宫脱垂，这部分患者不仅子宫脱垂，也会伴有其他脏器脱垂。3、盆底组织先天发育不良者偶可见无分娩史者子宫脱垂。4、多产妇多次分娩也影响支持组织恢复使盆腔支持组织薄弱。腹腔内压力增加，作用于子宫，使子宫下移，特别是产后2个月内，任何增加腹压的因素，如过重劳动，都容易导致子宫脱垂。",
    "预防": "专业指导加强妇女的劳动保护过度的负重作用及体姿用力是子宫脱垂的重要原因之一，加强妇女的劳动保护，是预防和减少子宫脱垂的可靠保证。做好青春期保健女子在12～18岁间称为青春期。由于青春期卵巢及女性生殖器官尚未完全发育成熟，容易受外界和内在环境的影响而发生各种疾病从而影响女子的正常发育和生殖功能。发育不良的女子，其肌肉虚弱，韧带张力较差，往往伴有腹壁松弛而无力称无力型体格。该类人通常伴有内脏器官下垂(如肾下垂、胃下垂等)如果由于某些原因而使腹内压力增加，就容易发生子宫脱垂。因此，做好青春期保健，对保证妇女身体健康及正常发育、预防子宫脱垂的发生有着极为重要的意义。注意月经期保健月经期虽属生育期妇女的一种生理现象，但是，妇女在月经期间大脑皮质兴奋性降低。加之，受内分泌的影响而盆腔充血，故全身及局部抵抗力都降低。如不注意月经期保健，容易引起妇女各种急慢性疾病，影响妇女身体健康。特别是妇女在月经期间受到冷的刺激(主要是冷水)，容易引起卵巢功能紊乱而导致月经失调，甚至闭经。闭经时，由于卵巢功能减退，雌激素分泌少，致使盆腔支持组织张力减退，容易发生子宫脱垂，因此，加强月经期保健，对预防子宫脱垂的发生也有很大的意义。做好孕期保健做好妇女的孕期保健，及时发现并纠正胎位异常，防止发生胎位性难产，也是预防子宫脱垂的重要措施之一。正确处理分娩各产程分娩损伤是子宫脱垂的重要病因。产程愈长，子宫脱垂的发病率愈高，这是与支持子宫的悬吊装置和盆底软组织遭受损伤的机会较大有关。第一次分娩时所造成的损伤更是关键。在子宫脱垂患者中，第一胎产后发病者最高，约占30%。因此正确处理分娩各产程，防止产伤，是预防子宫脱垂的最重要环节。做好产褥期保健产妇从胎盘娩出后至生殖器官恢复到非妊娠状态，一般需6～8周，这段恢复过程称产褥期。在产褥期中，妇女的解剖和生理变化均较大，该期若未引起重视，最容易发生子宫脱垂。因此，认真做好产褥期保健，对预防子宫脱垂有着极为重要的意义。做好哺乳期保健哺乳期间卵巢功能下降。尤其产后长期哺乳，可因卵巢功能长期处于低落状态而导致子宫萎缩，子宫的支持结构和悬吊装置松弛无力，盆底肌肉的张力和弹性减退，在这种情况下，如遇到增加腹压或体姿用力等外因条件，均可诱发子宫脱垂。哺乳期在1年以内者，子宫脱垂患者仅占9%以下，而哺乳期在1年以上者，占90%以上。说明哺乳期在1年以上者，子宫脱垂的发病率显著升高。另外发现，妇女在哺乳期承受腹压后，子宫位置下降较非哺乳期明显，因此，切实做好妇女哺乳期保健，是预防子宫脱垂的重要措施。",
    "症状": [
        "腰骶部酸痛",
        "下腹坠胀",
        "腰酸",
        "月经量多",
        "排尿障碍",
        "宫颈水肿"
    ],
    "具体表现": [
        "1、腰骶部酸痛尤以骶部为甚，劳动后更加明显，卧床休息后可缓解，此外，患者感下腹，阴道，会阴部下坠，也以劳累后加重。2、阴道脱出肿物患者自述有球形物自阴道内脱出，于行走，体力劳动时更加明显，卧床休息后自行还纳，脱垂严重者，终日掉在外面，不能自行还纳，由于行走活动，与衣裤摩擦而感不适，久经摩擦而发生溃疡，感染，分泌物增多，甚至出血，日久局部组织增厚角化。3、泌尿道症状多数子宫脱垂患者，当其大笑，剧烈咳嗽，体势用力时，腹腔压力突然增加，引起尿失禁而尿液外溢，子宫脱垂往往伴有不同程度的膀胱膨出，但是否出现压力性尿失禁，取决于膀胱与尿道的解剖关系是否改变，少数子宫脱垂患者，排尿困难，导致尿潴留，需用手指将膨出的膀胱向前推举后，方能排尿，其原因为膀胱膨出严重，胀大的膀胱位置低于尿道。4、月经改变，白带多由于盆腔脏器脱垂，导致血循环障碍，局部淤血，影响正常月经，可使月经过多，此外，由于血循环障碍脱出脏器并发溃疡，感染，致使白带增多，并伴有血性分泌物。5、一般也不影响受孕，妊娠和分娩，但子宫脱垂不能还纳者，临产后可出现子宫颈水肿而宫颈扩张困难致难产。6、体征子宫下移从子宫颈位于阴道内距处女膜<14cm到子宫体完全脱出于阴道口外，不能还纳的子宫脱垂常伴有直肠膀胱膨出，阴道黏膜增厚角化，宫颈肥大并延长，膀胱子宫窝距阴道前穹隆的距离>2cm，可长达4～5cm，重度子宫脱垂伴膀胱脱垂时，阴道膀胱横沟皱襞消失，膀胱下界可长于子宫颈外口，重度子宫脱垂有膀胱，输尿管下移，与尿道开口形成正“△”。根据1981年在青岛召开的部分省，市，自治区“两病”科研协作组的意见，检查时以患者平卧用力下屏时子宫下降的程度，将子宫脱垂分为三度：Ⅰ度：子宫颈下垂距处女膜<4cm，但未脱出阴道口外。轻型：宫颈外口距处女膜缘<4cm，未达处女膜缘。重型：宫颈已达处女膜缘，阴道口可见子宫颈。Ⅱ度：子宫颈及部分子宫体已脱出阴道口外。轻型：宫颈脱出阴道口，宫体仍在阴道内。重型：部分宫体脱出阴道口。Ⅲ度：子宫颈及子宫体全部脱出阴道口外。"
    ],
    "检查": [
        "妇科超声检查",
        "双合诊",
        "三合诊",
        "宫颈检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡腿",
        "鸡肉",
        "鸡肝"
    ],
    "忌吃食物": [
        "白酒",
        "辣椒(红、尖、干)",
        "咖啡",
        "花椒"
    ],
    "推荐食物": [
        "番茄炒牛肉",
        "清蒸鲈鱼",
        "红豆莲藕粥",
        "木瓜胡萝卜玉米粥",
        "鸡蛋木耳粥",
        "羊骨粥",
        "红枣羊骨糯米粥"
    ],
    "常用药品": [
        "补中益气丸",
        "北芪片"
    ],
    "药品明细": [
        "湖北襄阳隆中补中益气丸(补中益气丸)",
        "芜湖张恒春补中益气丸(补中益气丸)",
        "冯了性补中益气丸(补中益气丸)",
        "黑龙江鼎恒升北芪片(北芪片)",
        "陕西天洋补中益气丸(补中益气丸)",
        "兰州太宝补中益气丸(补中益气丸)",
        "九芝堂补中益气丸(补中益气丸)",
        "黄山天目补中益气丸(补中益气丸)",
        "仲景补中益气丸(补中益气丸)",
        "湖北午时补中益气丸(补中益气丸)",
        "湖北民康补中益气丸(补中益气丸)",
        "广州白云山中一补中益气丸(补中益气丸)",
        "江西济民可信补中益气合剂(补中益气合剂)",
        "贵阳德昌祥补中益气丸(补中益气丸)",
        "传国神麒黄芪片(黄芪片)",
        "湖北襄阳隆中补中益气丸(补中益气丸)",
        "马鞍山天福康补中益气丸(补中益气丸)",
        "江西药都樟树补中益气丸(补中益气丸)",
        "上海宝龙安庆补中益气丸(补中益气丸)",
        "奇力黄芪片(黄芪片)",
        "天津中新补中益气丸(补中益气丸)",
        "鞍山德善升提胶囊(升提胶囊)",
        "河南济源济世补中益气丸(补中益气丸)"
    ]
}