{
    "名称": "持续性枕后位、枕横位",
    "描述": [
        "胎位异常是造成难产的常见因素之一，分娩时枕前位（正常胎位）约占90％，而胎位异常约占10％，其中胎头位置异常居多，有因胎头在骨盆腔内旋转受阻的持续性枕横位、持续性枕后位；有因胎头俯屈不良呈不同程度仰伸的面先露、额先露；还有高直位，前不均倾位等，总计约占6％～7％。胎产式异常的臀先露约占3％～4％，肩先露已极少见。此外还有复合先露。在分娩过程中，胎头以枕后位或枕横位衔接，在下降过程中，胎头枕部因强有力宫缩绝大多数能向前转135°或90°，转成枕前位而自然分娩。若胎头枕骨持续不能转向前方，直至分娩后期仍然位于母体骨盆的后方或侧方，致使分娩发生困难者，称为持续性枕后位（persistent occipito posterior position）或持续性枕横位（persistent occipitotransverse position）。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "产科",
        "持续性枕后位、枕横位"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.34%",
    "易感人群": "好发于女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "子宫收缩乏力",
        "产后出血",
        "胎儿窘迫",
        "新生儿窒息"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": "手术治疗 支持性治疗",
    "治疗周期": "7天",
    "治愈率": "87% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "孕妇不宜久坐久卧，要增加诸如散步。",
    "原因": "1、骨盆异常常发生于男型骨盆或类人猿型骨盆，这两类骨盆的特点是入口平面前半部较狭窄，不适合胎头枕部衔接，后半部较宽，胎头容易以枕后位或枕横位衔接，这类骨盆常伴有中骨盆狭窄，影响胎头在中骨盆平面向前旋转而成为持续性枕后位或持续性枕横位。2、胎头俯屈不良若以枕后位衔接，胎儿脊柱与母体脊柱接近，不利于胎头俯屈，胎头前囟成为胎头下降的最低部位，而最低点又常转向骨盆前方，当前囟转至前方或侧方时，胎头枕部转至后方或侧方，形成持续性枕后位或枕横位。3、其他子宫收缩乏力影响胎头俯屈及内旋转，容易造成持续性枕后位或枕横位，有学者报道前壁胎盘时枕后位的发生率高。胎头多以枕横位衔接，即使以枕后位衔接，在分娩过程中，强有力的宫缩多能使胎头枕部向前转90°～135°，转成枕前位而自然分娩，若不能转成枕前位时，可有以下两种分娩机制：1、枕左（右）后位胎头枕部到达中骨盆向后行45°内旋转，使矢状缝与骨盆前后径一致，胎儿枕部朝向骶骨成正枕后位，其分娩方式有两种：①胎头俯屈较好：当胎头继续下降至前囟抵达耻骨弓下时，以前囟为支点，胎头俯屈使顶部及枕部自会阴前缘娩出，继之胎头仰伸，相继由耻骨联合下娩出额，鼻，口，颏，此种分娩方式为枕后位经阴道助娩最常见的方式，②胎头俯屈不良：当鼻根出现在耻骨联合下缘时，以鼻根为支点，胎头先俯屈，从会阴前缘娩出前囟，顶及枕部，然后胎头仰伸，使鼻，口，颏部相继由耻骨联合下娩出，因胎头以较大的枕额周径旋转，胎儿娩出更加困难，多需手术助产。2、枕横位部分枕横位于下降过程中无内旋转动作，或枕后位的胎头枕部仅向前旋转45°成为持续性枕横位，持续性枕横位虽能经阴道分娩，但多数需用手或行胎头吸引术将胎头转成枕前位娩出。1、骨盆异常常发生于男型骨盆或类人猿型骨盆，这两类骨盆的特点是入口平面前半部较狭窄，不适合胎头枕部衔接，后半部较宽，胎头容易以枕后位或枕横位衔接，这类骨盆常伴有中骨盆狭窄，影响胎头在中骨盆平面向前旋转而成为持续性枕后位或持续性枕横位。2、胎头俯屈不良若以枕后位衔接，胎儿脊柱与母体脊柱接近，不利于胎头俯屈，胎头前囟成为胎头下降的最低部位，而最低点又常转向骨盆前方，当前囟转至前方或侧方时，胎头枕部转至后方或侧方，形成持续性枕后位或枕横位。3、其他子宫收缩乏力影响胎头俯屈及内旋转，容易造成持续性枕后位或枕横位，有学者报道前壁胎盘时枕后位的发生率高。胎头多以枕横位衔接，即使以枕后位衔接，在分娩过程中，强有力的宫缩多能使胎头枕部向前转90°～135°，转成枕前位而自然分娩，若不能转成枕前位时，可有以下两种分娩机制：1、枕左（右）后位胎头枕部到达中骨盆向后行45°内旋转，使矢状缝与骨盆前后径一致，胎儿枕部朝向骶骨成正枕后位，其分娩方式有两种：①胎头俯屈较好：当胎头继续下降至前囟抵达耻骨弓下时，以前囟为支点，胎头俯屈使顶部及枕部自会阴前缘娩出，继之胎头仰伸，相继由耻骨联合下娩出额，鼻，口，颏，此种分娩方式为枕后位经阴道助娩最常见的方式，②胎头俯屈不良：当鼻根出现在耻骨联合下缘时，以鼻根为支点，胎头先俯屈，从会阴前缘娩出前囟，顶及枕部，然后胎头仰伸，使鼻，口，颏部相继由耻骨联合下娩出，因胎头以较大的枕额周径旋转，胎儿娩出更加困难，多需手术助产。2、枕横位部分枕横位于下降过程中无内旋转动作，或枕后位的胎头枕部仅向前旋转45°成为持续性枕横位，持续性枕横位虽能经阴道分娩，但多数需用手或行胎头吸引术将胎头转成枕前位娩出。",
    "预防": "孕妇不宜久坐久卧，要增加诸如散步、揉腹、转腰等轻柔的活动。忌寒凉性及胀气性食品，如：西瓜、山芋、豆类、奶类等。大便要畅通，最好每日都排 便。需要提醒各位准妈妈的是，上述疗法如果能够帮您将异常胎位转正固然很好，如果转不了也不必紧张，需要在预产期前1～2周住院待产，由医生根据孕妇的具体情况决定分娩方式。",
    "症状": [
        "排便感",
        "临产后胎头衔接较晚",
        "乏力",
        "肛门坠胀",
        "疲劳",
        "宫颈前唇水肿"
    ],
    "具体表现": [
        "由于临产后胎头衔接较晚及俯屈不良，枕后位的胎先露部不易紧贴宫颈及子宫下段，常导致协调性子宫收缩乏力及宫颈扩张缓慢，因枕骨持续位于骨盆后方压迫直肠，产妇自觉肛门坠胀及排便感，致使宫口尚未开全时，过早使用腹压，容易导致宫颈前唇水肿和产妇疲劳，影响产程进展，持续性枕后位常致第二产程延长，若在阴道口虽已见到胎发，但历经多次宫缩时屏气却不见胎头继续顺利下降时，应想到可能是持续性枕后位。"
    ],
    "检查": [
        "妇科超声检查",
        "胸膝卧位检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "松子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "赤小豆",
        "田螺"
    ],
    "推荐食物": [
        "菠菜豆腐汤",
        "牛奶菠菜粥",
        "白菜粥"
    ],
    "常用药品": [
        "保胎无忧片",
        "保胎无忧胶囊"
    ],
    "药品明细": [
        "秦皇岛润青保胎无忧片(保胎无忧片)",
        "云南通大保胎无忧片(保胎无忧片)",
        "百氏福保胎无忧胶囊(保胎无忧胶囊)",
        "北京御本堂保胎无忧片(保胎无忧片)",
        "黑龙江参鸽保胎无忧散(保胎无忧散)",
        "修正药业保胎无忧片(保胎无忧片)",
        "广东嘉博盐酸罗哌卡因注射液(盐酸罗哌卡因注射液)",
        "河北一品盐酸罗哌卡因注射液(盐酸罗哌卡因注射液)",
        "成都天台山注射用盐酸罗哌卡(注射用盐酸罗哌卡因)",
        "恒洛(盐酸罗哌卡因注射液)",
        "广东华润顺峰注射用盐酸罗哌(注射用盐酸罗哌卡因)",
        "卓坦(盐酸罗哌卡因注射液)",
        "宜昌人福盐酸罗哌卡因注射液(盐酸罗哌卡因注射液)",
        "耐乐品(盐酸罗哌卡因注射液)",
        "哈药世一堂保胎无忧散(保胎无忧散)",
        "大连汉方保胎无忧片(保胎无忧片)",
        "杭州澳医保灵保胎无忧片(保胎无忧片)",
        "广东怡康保胎无忧片(保胎无忧片)",
        "耐乐品(盐酸罗哌卡因注射液)",
        "浙江仙琚盐酸罗哌卡因注射液(盐酸罗哌卡因注射液)",
        "浙江仙琚盐酸罗哌卡因注射液(盐酸罗哌卡因注射液)",
        "上海禾丰盐酸罗哌卡因注射液(盐酸罗哌卡因注射液)",
        "卓坦(盐酸罗哌卡因注射液)"
    ]
}