{
    "名称": "心肌梗死",
    "描述": [
        "心肌梗死又叫心肌梗塞，心肌梗塞(myocardial infarction)是冠状动脉闭塞，血流中断，使部分心肌因严重的持久性缺血而发生局部坏死。临床上有剧烈而较持久的胸骨后疼痛，发热，白细胞增多，红细胞沉降率加快，血清心肌酶活力增高及进行性心电图变化，可发生心律失常、休克或心力衰竭。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.406%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "休克",
        "心力衰竭",
        "二尖瓣关闭不全",
        "心包炎",
        "胸膜炎",
        "肺炎"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "7-10天",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
    "推荐": "病人进食不宜过饱，食物以易消化、含较少脂肪而少产气者为宜，限制钠的摄入量，要给予必需的热量和营养。",
    "原因": "患者多发生在冠状动脉粥样硬化狭窄基础上，由于某些诱因致使冠状动脉粥样斑块破裂，血中的血小板在破裂的斑块表面聚集，形成血块(血栓)，突然阻塞冠状动脉管腔，导致心肌缺血坏死。另外，心肌耗氧量剧烈增加或冠状动脉痉挛也可诱发急性心肌梗死，常见的诱因如下：过劳（30%）：过重的体力劳动，尤其是负重登楼，过度体育活动，连续紧张劳累等，都可使心脏负担加重，心肌需氧量突然增加，而冠心病患者的冠状动脉已发生硬化、狭窄，不能充分扩张而造成心肌缺血。剧烈体力负荷也可诱发斑块破裂，导致急性心肌梗死。暴饮暴食（15%）：不少心肌梗死病例发生于暴饮暴食之后。进食大量含高脂肪高热量的食物后，血脂浓度突然升高，导致血黏稠度增加，血小板聚集性增高。在冠状动脉狭窄的基础上形成血栓，引起急性心肌梗死。便秘（13%）：便秘在老年人当中十分常见。临床上，因便秘时用力屏气而导致心肌梗死的老年人并不少见。必须引起老年人足够的重视，要保持大便通畅。吸烟、大量饮酒（10%）：吸烟和大量饮酒可通过诱发冠状动脉痉挛及心肌耗氧量增加而诱发急性心肌梗死。激动（6%）：由于激动、紧张、愤怒等激烈的情绪变化诱发。寒冷刺激（5%）：突然的寒冷刺激可能诱发急性心肌梗死。因此，冠心病患者要十分注意防寒保暖，冬春寒冷季节是急性心肌梗死发病较高的原因之一。患者多发生在冠状动脉粥样硬化狭窄基础上，由于某些诱因致使冠状动脉粥样斑块破裂，血中的血小板在破裂的斑块表面聚集，形成血块(血栓)，突然阻塞冠状动脉管腔，导致心肌缺血坏死。另外，心肌耗氧量剧烈增加或冠状动脉痉挛也可诱发急性心肌梗死，常见的诱因如下：过重的体力劳动，尤其是负重登楼，过度体育活动，连续紧张劳累等，都可使心脏负担加重，心肌需氧量突然增加，而冠心病患者的冠状动脉已发生硬化、狭窄，不能充分扩张而造成心肌缺血。剧烈体力负荷也可诱发斑块破裂，导致急性心肌梗死。不少心肌梗死病例发生于暴饮暴食之后。进食大量含高脂肪高热量的食物后，血脂浓度突然升高，导致血黏稠度增加，血小板聚集性增高。在冠状动脉狭窄的基础上形成血栓，引起急性心肌梗死。便秘在老年人当中十分常见。临床上，因便秘时用力屏气而导致心肌梗死的老年人并不少见。必须引起老年人足够的重视，要保持大便通畅。吸烟和大量饮酒可通过诱发冠状动脉痉挛及心肌耗氧量增加而诱发急性心肌梗死。由于激动、紧张、愤怒等激烈的情绪变化诱发。突然的寒冷刺激可能诱发急性心肌梗死。因此，冠心病患者要十分注意防寒保暖，冬春寒冷季节是急性心肌梗死发病较高的原因之一。",
    "预防": "1、避免过度劳累：尤其避免搬抬过重的物品。在老年冠心病患者可能诱发心肌梗死。2、放松精神：愉快生活，对任何事情要能泰然处之。3、洗澡时要特别注意 ：不要在饱餐或饥饿的情况下洗澡。水温最好与体温相当，洗澡时间不宜过长，冠心病程度较严重的患者洗澡时，应在他人帮助下进行。",
    "症状": [
        "肢端发绀",
        "胸痛伴胸闷、心悸",
        "心源性胸痛",
        "心律失常",
        "上腹部疼痛",
        "心脏左室舒张功能减退",
        "胸痛",
        "胸闷气短",
        "心肌坏死广泛",
        "胸骨后疼痛"
    ],
    "具体表现": [
        "根据典型的临床表现，特征性的心电图改变和实验室检查发现，诊断本病并不困难。无痛的病人，诊断较困难，凡年老病人突然发生休克，严重心律失常，心力衰竭，上腹胀痛或呕吐等表现而原因未明者，或原有高血压而血压突然降低且无原因可寻者，手术后发生休克但排除出血等原因者，都应想到心肌梗塞的可能。此外，年老病人有较重而持续较久的胸闷或胸痛者，即使心电图无特征性改变，也应考虑本病的可能，都宜先按急性心肌梗塞处理，并在短期内反复进行心电图观察和血清心肌酶测定，以确定诊断。"
    ],
    "检查": [
        "肌红蛋白",
        "",
        "血常规",
        "心电图",
        "凝血时间",
        "血清乳酸脱氢酶（LDH）",
        "红细胞电泳时间测定",
        "红细胞电泳时间",
        "α-羟丁酸脱氢酶",
        "瑞斯托霉素诱导血小板聚集测定"
    ],
    "饮食保健": [
        "鹿肉",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "白砂糖",
        "白酒",
        "鸡肝",
        "白扁豆"
    ],
    "推荐食物": [
        "焖大虾",
        "草鱼豆腐",
        "鲫鱼莲子汤",
        "素炒菠菜",
        "芸豆拌芹菜叶",
        "干煸芦笋",
        "番茄苹果汁",
        "翡翠春笋"
    ],
    "常用药品": [
        "抗栓胶囊",
        "单硝酸异山梨酯胶囊"
    ],
    "药品明细": [
        "亦通抗栓胶囊(抗栓胶囊)",
        "伊贝特单硝酸异山梨酯胶囊(单硝酸异山梨酯胶囊)",
        "京豫麝香心脑乐胶囊(麝香心脑乐胶囊)",
        "真匠抗栓胶囊(抗栓胶囊)",
        "安徽永生堂辛伐他汀片(辛伐他汀片)",
        "正旨平辛伐他汀片(辛伐他汀片)",
        "百善为民抗栓胶囊(抗栓胶囊)",
        "仁和堂药业双嘧达莫片(双嘧达莫片)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "坩乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山苏(单硝酸异山梨酯胶囊)",
        "异乐定(单硝酸异山梨酯缓释胶囊(IV))",
        "石药双嘧达莫片(双嘧达莫片)",
        "山西云鹏双嘧达莫片(双嘧达莫片)",
        "亚宝双嘧达莫片(双嘧达莫片)",
        "根克通盐酸曲美他嗪片(盐酸曲美他嗪片)",
        "万爽力(盐酸曲美他嗪片)",
        "上海新亚单硝酸异山梨酯缓释(单硝酸异山梨酯缓释片)",
        "再佳(单硝酸异山梨酯缓释片)",
        "索尼特(单硝酸异山梨酯缓释片)",
        "大洋抗栓胶囊(抗栓胶囊)",
        "欣康(单硝酸异山梨酯缓释片)",
        "依姆多(单硝酸异山梨酯缓释片)"
    ]
}