{
    "名称": "产后出血",
    "描述": [
        "胎儿娩出后24小时内阴道流血量超过500ml者，称为产后出血（postpartum hemorrhage）。此为产科常见的严重并发症，为产科危症之一，应特别重视。主要原因为宫缩无力，临床表现为产道出血急而量多，或持续小量出血，重者可发生休克。同时可伴有头晕乏力、嗜睡、食欲不振、腹泻、浮肿、乳汁不通、脱发、畏寒等。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "产科",
        "产后出血"
    ],
    "是否医保": "否",
    "患病比例": "特殊人群5%",
    "易感人群": "①多孕、多产及曾有多次宫腔手术者②高龄初产妇或低龄孕妇",
    "传染方式": "无传染性",
    "并发症": [
        "失血性休克",
        "贫血",
        "缺血性坏死"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "孕妇应做好孕前及孕期的保健工作，注意水分及营养的补充。",
    "原因": "宫缩乏力（30%）：胎儿娩出后，胎盘自宫壁剥离及排出，母体宫壁血窦开放致出血，在正常情况下由于产后宫腔容积缩小，肌纤维收缩加强，使交织于肌纤维间的子宫壁内血管被压迫止血，与此同时血窦关闭，出血停止，同时由于孕产妇的血液呈高凝状态，粘在胎盘剥离后损伤血管的内皮胶原纤维上的血小板大量聚集形成血栓，纤维蛋白沉积在血小板栓上，形成更大的血凝块，有效地堵塞子宫血管，使肌纤维收缩后放松时也不再出血，若胎儿娩出后宫缩乏力使子宫不能正常收缩和缩复，胎盘若未剥离，血窦未开放时尚不致发生出血，若胎盘有部分剥离或剥离排出后，宫缩乏力不能有效关闭胎盘附着部子宫壁血窦而致流血过多，是产后出血的主要原因。(1)全身性因素：如产妇平素体质虚弱，有急慢性病史，产程过长，滞产，精神紧张，使用镇静剂过多或深度麻醉等。(2)局部因素：①子宫肌壁过度膨胀，肌纤维过度伸张，影响肌纤维缩复，如羊水过多，多胎妊娠，巨大儿，巨大胎盘，α-地中海贫血，胎儿水肿综合征等，②多产妇，反复妊娠分娩，子宫肌纤维受损，结缔组织相对增多，有退行性变，③子宫发育不良或有手术瘢痕，④胎盘因素影响子宫缩复，如前置胎盘，胎盘早期剥离，蜕膜坏死出血，子宫肌层渗血，胎盘后血肿等，⑤膀胱，直肠过度充盈可影响子宫收缩。软产道撕裂（25%）：妊娠时软产道血管丰富而充血，分娩时若发生软产道撕裂伤，失血量可以很大，特别是当裂伤涉及阴道上部，宫颈及子宫时，止血往往较困难，发生软产道撕裂的原因有以下几个方面：(1)急产：急产时因产力过强或产妇用力过猛，会阴尚未充分扩张，胎儿娩出可以造成较重的软产道裂伤。(2)巨大胎儿：产前对胎儿大小估计不足，未作会阴切开或切口不够大，可造成软产道裂伤。(3)产科手术：如产钳，手转胎头，毁胎，内倒转术或肩难产时均可造成会阴，阴道，宫颈甚或子宫下段裂伤而导致产后出血，上海市某区曾统计产后出血发生原因，其中因产科阴道手术操作不当而发生产后出血的高达37.9%，此与年轻产科医师操作技术不熟练有关。(4)会阴本身的弹性及伸展性差：如会阴先天性发育不良，外阴阴道炎症，白色病变等。(5)血肿形成：若损伤累及血管，而产道的黏膜，皮肤保持完整，或在缝合伤口时未能完全缝扎止血，或宫颈，阴道穹隆裂伤向上延伸使阔韧带内血管撕裂而形成血肿，此时外出血可能不多，但血肿内出血可以很多而导致休克。胎盘因素（20%）：胎盘因素引起的产后出血，包括胎盘剥离不全，胎盘剥离后滞留，胎盘嵌顿，胎盘粘连，胎盘植入，胎盘和(或)胎膜残留。胎盘部分剥离及剥离后滞留可因宫缩乏力所致，胎盘嵌顿偶发生于使用催产素或麦角新碱后引起宫颈内口附近呈痉挛性收缩，形成狭窄环，把已完成剥离的胎盘嵌顿于宫腔内，防碍事宫缩而出血，这种狭窄环也可发生在粗暴按摩子宫时，膀胱过度充盈也可阻碍事胎盘排出而致出血增多。胎盘全部或部分粘连于子宫壁上，不能自行剥离，称为胎盘粘连，部分粘连易引起出血，多次人工流产易致子宫内膜受损及发生子宫内膜炎，子宫内膜炎也可由于其他原因感染所致，子宫内膜炎可引起胎盘粘连。胎盘植入是指胎盘绒毛因子宫蜕膜发育不良等原因而植入子宫肌层，临床上较少见，根据胎盘植入面积又可分为完全性与部分性两类。胎盘残留较多见，可因过早牵拉脐带，过早用力揉挤子宫所致，胎盘残留可为部分胎盘小叶或副胎盘残留粘附于宫壁上，影响宫缩而出血，胎盘残留可包括胎膜部分残留。凝血功能障碍（20%）：为产后出血较少见的原因，如血液病(血小板减少症，白血症，凝血因子Ⅶ地，Ⅷ减少，再生障碍性贫血等)多在孕前已存在，为妊娠禁忌证，重症肝炎，宫内死胎滞留过久，胎盘早剥，重度妊高征和羊水栓塞等，皆可影响凝血或致弥漫性血管内凝血，引起血凝障碍，产后流血血不凝，不易止血。发病机制短期内急剧的大量失血，主要的病理生理改变是血容量的急剧减少，引起心血管的充盈不足而发生虚脱，不可逆性休克或死亡，急性失血早期的代偿机制是通过心血管动力学的调整及肾上腺素能的刺激作用，心率加快，心输出量增加，循环血量重新分配，皮肤，肌肉和脾脏的血管收缩，对缺氧耐受性高的脏器如肾脏和胃肠道等的血管也发生收缩，从而保证重要脏器组织以及对缺氧敏感器官如心，肺，肝，脑组织的血液供应，此时期由于红细胞和血浆是按比例丢失，因此该时测定血红蛋白和血细胞比容可仍在正常范围，不出现贫血，临床上主要表现是血容量不足，这是急性失血的第1期，一般持续2～3天。此后，血容量的恢复主要依靠血浆容量的扩增，即主要依靠水，电解质和清蛋白从血管外被动员进入血浆，血液被稀释，黏度降低，血流加快，因而有利于脏器组织摄取更多氧，但另一方面由于血液稀释，血红蛋白浓度和血细胞比容不断下降，出现贫血，在大量出血达到全身血液总量的20%左右时，需20～60h方能使血液总量恢复正常，在出血2～3天后，待血容量恢复正常或接近正常时，其主要问题就是红细胞丢失过多，出现急性失血性贫血，这是急性失血的第2期，如果患者失血总量仍比较大，但速度不快，血浆容量扩增的代偿机制充分，则失血性休克表现可不明显，而以急性失血性贫血作为主要表现，健康成年青年患者可耐受50%～60%的红细胞容量丢失，而有冠心病的患者当红细胞容量丢失不到30%，就可引起器官缺氧的表现。急性失血引起组织缺氧可刺激肾脏产生促红细胞生成素，急性失血6h以后，血浆红细胞生成素浓度就升高，并且和血红蛋白浓度呈负相关，红细胞生成素不仅能促进骨髓内红系祖细胞增生和幼红细胞成熟，也能促使骨髓内未成熟的网织红细胞释放进入循环血液，由于是未成熟的红细胞，其中所含的核糖核酸及核糖体微粒较多，因此在瑞特染色血涂片上呈嗜多染性大红细胞，在急性失血后6～12h就能见到这种细胞，经数天后骨髓生成增加，多染性红细胞可显著增多，急性出血后第2天骨髓幼红细胞就开始增生，但幼红细胞成熟需2～5天，急性失血5天后，幼红细胞增生达高峰，使粒红比例倒置，急性失血后第10天红细胞生成达最大速率，红细胞容量损失达10%～20%时骨髓增生可超过正常健康人的2～3倍，血细胞比容如低于30%，提示红细胞量损失约达25%，血浆内红细胞生成素的水平更为增高，此时如果铁的供应充足，则骨髓增生较正常健康人大5倍，如铁储存不足就不可能达此水平，因此，急性失血性贫血骨髓代偿性增生的能力，取决于骨髓造血功能是否健全，红细胞生成素反应以及铁供应是否充足等因素，如原有骨髓病变，肾脏疾病使红细胞生成素产生减少，或伴有炎症或肿瘤等疾病，干扰红细胞生成素的作用;或原先储铁就不充足，就会影响骨髓代偿性增生的能力，在新生的红细胞中2，3-二磷酸甘油酸(2，3-DPG)含量增高，可使血红蛋白与氧的亲和力减低，因而在组织中氧的释放增多，减轻了缺氧状态。胎儿娩出后，胎盘自宫壁剥离及排出，母体宫壁血窦开放致出血，在正常情况下由于产后宫腔容积缩小，肌纤维收缩加强，使交织于肌纤维间的子宫壁内血管被压迫止血，与此同时血窦关闭，出血停止，同时由于孕产妇的血液呈高凝状态，粘在胎盘剥离后损伤血管的内皮胶原纤维上的血小板大量聚集形成血栓，纤维蛋白沉积在血小板栓上，形成更大的血凝块，有效地堵塞子宫血管，使肌纤维收缩后放松时也不再出血，若胎儿娩出后宫缩乏力使子宫不能正常收缩和缩复，胎盘若未剥离，血窦未开放时尚不致发生出血，若胎盘有部分剥离或剥离排出后，宫缩乏力不能有效关闭胎盘附着部子宫壁血窦而致流血过多，是产后出血的主要原因。(1)全身性因素：如产妇平素体质虚弱，有急慢性病史，产程过长，滞产，精神紧张，使用镇静剂过多或深度麻醉等。(2)局部因素：①子宫肌壁过度膨胀，肌纤维过度伸张，影响肌纤维缩复，如羊水过多，多胎妊娠，巨大儿，巨大胎盘，α-地中海贫血，胎儿水肿综合征等，②多产妇，反复妊娠分娩，子宫肌纤维受损，结缔组织相对增多，有退行性变，③子宫发育不良或有手术瘢痕，④胎盘因素影响子宫缩复，如前置胎盘，胎盘早期剥离，蜕膜坏死出血，子宫肌层渗血，胎盘后血肿等，⑤膀胱，直肠过度充盈可影响子宫收缩。妊娠时软产道血管丰富而充血，分娩时若发生软产道撕裂伤，失血量可以很大，特别是当裂伤涉及阴道上部，宫颈及子宫时，止血往往较困难，发生软产道撕裂的原因有以下几个方面：(1)急产：急产时因产力过强或产妇用力过猛，会阴尚未充分扩张，胎儿娩出可以造成较重的软产道裂伤。(2)巨大胎儿：产前对胎儿大小估计不足，未作会阴切开或切口不够大，可造成软产道裂伤。(3)产科手术：如产钳，手转胎头，毁胎，内倒转术或肩难产时均可造成会阴，阴道，宫颈甚或子宫下段裂伤而导致产后出血，上海市某区曾统计产后出血发生原因，其中因产科阴道手术操作不当而发生产后出血的高达37.9%，此与年轻产科医师操作技术不熟练有关。(4)会阴本身的弹性及伸展性差：如会阴先天性发育不良，外阴阴道炎症，白色病变等。(5)血肿形成：若损伤累及血管，而产道的黏膜，皮肤保持完整，或在缝合伤口时未能完全缝扎止血，或宫颈，阴道穹隆裂伤向上延伸使阔韧带内血管撕裂而形成血肿，此时外出血可能不多，但血肿内出血可以很多而导致休克。胎盘因素引起的产后出血，包括胎盘剥离不全，胎盘剥离后滞留，胎盘嵌顿，胎盘粘连，胎盘植入，胎盘和(或)胎膜残留。胎盘部分剥离及剥离后滞留可因宫缩乏力所致，胎盘嵌顿偶发生于使用催产素或麦角新碱后引起宫颈内口附近呈痉挛性收缩，形成狭窄环，把已完成剥离的胎盘嵌顿于宫腔内，防碍事宫缩而出血，这种狭窄环也可发生在粗暴按摩子宫时，膀胱过度充盈也可阻碍事胎盘排出而致出血增多。胎盘全部或部分粘连于子宫壁上，不能自行剥离，称为胎盘粘连，部分粘连易引起出血，多次人工流产易致子宫内膜受损及发生子宫内膜炎，子宫内膜炎也可由于其他原因感染所致，子宫内膜炎可引起胎盘粘连。胎盘植入是指胎盘绒毛因子宫蜕膜发育不良等原因而植入子宫肌层，临床上较少见，根据胎盘植入面积又可分为完全性与部分性两类。胎盘残留较多见，可因过早牵拉脐带，过早用力揉挤子宫所致，胎盘残留可为部分胎盘小叶或副胎盘残留粘附于宫壁上，影响宫缩而出血，胎盘残留可包括胎膜部分残留。为产后出血较少见的原因，如血液病(血小板减少症，白血症，凝血因子Ⅶ地，Ⅷ减少，再生障碍性贫血等)多在孕前已存在，为妊娠禁忌证，重症肝炎，宫内死胎滞留过久，胎盘早剥，重度妊高征和羊水栓塞等，皆可影响凝血或致弥漫性血管内凝血，引起血凝障碍，产后流血血不凝，不易止血。发病机制短期内急剧的大量失血，主要的病理生理改变是血容量的急剧减少，引起心血管的充盈不足而发生虚脱，不可逆性休克或死亡，急性失血早期的代偿机制是通过心血管动力学的调整及肾上腺素能的刺激作用，心率加快，心输出量增加，循环血量重新分配，皮肤，肌肉和脾脏的血管收缩，对缺氧耐受性高的脏器如肾脏和胃肠道等的血管也发生收缩，从而保证重要脏器组织以及对缺氧敏感器官如心，肺，肝，脑组织的血液供应，此时期由于红细胞和血浆是按比例丢失，因此该时测定血红蛋白和血细胞比容可仍在正常范围，不出现贫血，临床上主要表现是血容量不足，这是急性失血的第1期，一般持续2～3天。此后，血容量的恢复主要依靠血浆容量的扩增，即主要依靠水，电解质和清蛋白从血管外被动员进入血浆，血液被稀释，黏度降低，血流加快，因而有利于脏器组织摄取更多氧，但另一方面由于血液稀释，血红蛋白浓度和血细胞比容不断下降，出现贫血，在大量出血达到全身血液总量的20%左右时，需20～60h方能使血液总量恢复正常，在出血2～3天后，待血容量恢复正常或接近正常时，其主要问题就是红细胞丢失过多，出现急性失血性贫血，这是急性失血的第2期，如果患者失血总量仍比较大，但速度不快，血浆容量扩增的代偿机制充分，则失血性休克表现可不明显，而以急性失血性贫血作为主要表现，健康成年青年患者可耐受50%～60%的红细胞容量丢失，而有冠心病的患者当红细胞容量丢失不到30%，就可引起器官缺氧的表现。急性失血引起组织缺氧可刺激肾脏产生促红细胞生成素，急性失血6h以后，血浆红细胞生成素浓度就升高，并且和血红蛋白浓度呈负相关，红细胞生成素不仅能促进骨髓内红系祖细胞增生和幼红细胞成熟，也能促使骨髓内未成熟的网织红细胞释放进入循环血液，由于是未成熟的红细胞，其中所含的核糖核酸及核糖体微粒较多，因此在瑞特染色血涂片上呈嗜多染性大红细胞，在急性失血后6～12h就能见到这种细胞，经数天后骨髓生成增加，多染性红细胞可显著增多，急性出血后第2天骨髓幼红细胞就开始增生，但幼红细胞成熟需2～5天，急性失血5天后，幼红细胞增生达高峰，使粒红比例倒置，急性失血后第10天红细胞生成达最大速率，红细胞容量损失达10%～20%时骨髓增生可超过正常健康人的2～3倍，血细胞比容如低于30%，提示红细胞量损失约达25%，血浆内红细胞生成素的水平更为增高，此时如果铁的供应充足，则骨髓增生较正常健康人大5倍，如铁储存不足就不可能达此水平，因此，急性失血性贫血骨髓代偿性增生的能力，取决于骨髓造血功能是否健全，红细胞生成素反应以及铁供应是否充足等因素，如原有骨髓病变，肾脏疾病使红细胞生成素产生减少，或伴有炎症或肿瘤等疾病，干扰红细胞生成素的作用;或原先储铁就不充足，就会影响骨髓代偿性增生的能力，在新生的红细胞中2，3-二磷酸甘油酸(2，3-DPG)含量增高，可使血红蛋白与氧的亲和力减低，因而在组织中氧的释放增多，减轻了缺氧状态。",
    "预防": "做好产后出血的预防工作，可以大大降低其发病率，预防工作应贯穿在以下各个环节。1、做好孕前及孕期的保健工作，孕早期开始产前检查监护，不宜妊娠者及时在早孕时终止妊娠。2、对具有较高产后出血危险的产妇做好及早处理的准备工作，这类产妇包括：①多孕，多产及曾有多次宫腔手术者;②高龄初产妇或低龄孕妇;③有子宫肌瘤剔除史;④生殖器发育不全或畸形;⑤妊高征;⑥合并糖尿病，血液病等;⑦宫缩乏力产程延长;⑧行胎头吸引，产钳等助产手术助产，特别是并用宫缩剂更需注意;⑨死胎等。3、第一产程密切观察产妇情况，注意水分及营养的补充，避免产妇过度疲劳，必要时可酌情肌注度冷丁，使产妇有休息机会。4、重视第二产程处理，指导产妇适时及正确使用腹压，对有可能发生产后出血者，应安排有较高业务水平的医师在场守候，有指征者适时适度作会阴侧切或会阴正中切开，接产技术操作要规范，正确引导胎头，胎肩及胎头顺利娩出，对已有宫缩乏力者，当胎肩娩出后，即肌注催产素10U，并继以静脉滴注催产素，以增强子宫收缩，减少出血。5、正确处理第三产程，准确收集并测量产后出血量，待胎盘自然剥离征象出现后，轻压子宫下段及轻轻牵引脐带帮助胎盘，胎膜完整排出，并仔细检查胎盘，胎膜是否完整，检查软产道有无撕裂或血肿，检查子宫收缩情况，按摩子宫以促进子宫收缩。6、胎盘娩出后，产妇应继续留在产房观察2小时，因产后出血约80%发生在产后2小时内，故应重点监护，密切观察一般情况，生命指征，阴道流血和宫缩情况，但也不能忽视12小时以后的出血情况，应向产妇交代注意事项，医护人员定期巡视，发现问题及早处理。7、失血较多尚未有休克征象者，应及早补充血容量，其效果远较发生休克后再补同等血量为好。8，早期哺乳可刺激子宫收缩，减少阴道流血量。产后出血评分表的应用：按照有无妊高征，人流刮宫史次数，胎儿大小，血小板计数，产前出血史等易引起产后出血的因素制定产后出血评分表，根据评分高低采取相应预防措施，可以明显降低产后出血发生率。评分表总分为29分，≥5分的产妇易倾向于产后出血，应警惕并及时采取预防措施以减少出血量，对于医疗条件，输血条件差的医院，对产后出血评分高的孕妇，应及时转院。",
    "症状": [
        "产道裂伤",
        "产后腹痛",
        "恶露不净",
        "恶心",
        "出血倾向",
        "出冷汗",
        "血压下降",
        "心率不齐",
        "产后发热",
        "凝血功能障碍"
    ],
    "具体表现": [
        "产后出血的主要临床表现为阴道流血过多，产后24小时内流血量超过500ml，继发出血性休克及易于发生感染，随病因的不同，其临床表现亦有差异，可表现为突然大量的出血，产妇迅速陷于休克状态，产妇感寒战，头晕，恶心，呕吐，打哈欠，呼吸短促，烦躁不安，检查可发现产妇面色苍白，出冷汗，四肢发冷，血压下降，脉搏细速;亦可表现为持续少量或中量流血;产后有时子宫松弛，子宫出血滞留于子宫腔及阴道内，子宫底软，触摸不清，如按摩子宫并向下推压，可见大量血液，血块流出。"
    ],
    "检查": [
        "凝血时间",
        "血清乳酸脱氢酶",
        "多染性红细胞",
        "铁染色",
        "心电图"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "松子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "海带瘦肉粥",
        "海带粳米粥",
        "海带粥",
        "丝瓜豆腐瘦肉汤",
        "鲜蘑豆腐汤",
        "百合绿豆沙羹",
        "百合粥"
    ],
    "常用药品": [
        "新生化颗粒",
        "养血当归糖浆"
    ],
    "药品明细": [
        "亚东生物新生化颗粒(新生化颗粒)",
        "博仕制药养血当归糖浆(养血当归糖浆)",
        "江西远东养血当归糖浆(养血当归糖浆)",
        "维康药业益母草软胶囊(益母草软胶囊)",
        "威门当归调经颗粒(当归调经颗粒)",
        "新和药业养血当归糖浆(养血当归糖浆)",
        "补天药业阿胶益寿口服液(阿胶益寿口服液)",
        "万高药业产妇安颗粒(产妇安颗粒)",
        "大德药业鲜益母草胶囊(鲜益母草胶囊)",
        "长春银诺克断血流胶囊(断血流胶囊)",
        "半边天药业阿胶益寿口服液(阿胶益寿口服液)",
        "晨牌药业产妇安颗粒(产妇安颗粒)",
        "花红药业养血当归糖浆(养血当归糖浆)",
        "贵州百灵养血当归糖浆(养血当归糖浆)",
        "广西灵峰药业参芪首乌补汁(参芪首乌补汁)",
        "众源药业养血当归糖浆(养血当归糖浆)",
        "山西新星制药芦丁片(芦丁片)",
        "仁盛制药参芪首乌补汁(参芪首乌补汁)",
        "北京长城制药益母草软胶囊(益母草软胶囊)",
        "陕西兆兴制药新生化颗粒(新生化颗粒)",
        "云南白药新生化颗粒(新生化颗粒)",
        "世信药业新生化颗粒(新生化颗粒)",
        "百利药业产妇安颗粒(产妇安颗粒)"
    ]
}