{
    "名称": "弓形虫病",
    "描述": [
        "弓形虫病（toxoplasmosis）又称弓形体病，是由刚地弓形虫（Toxophasma gondii）所引起的人畜共患病。在人体多为隐性感染。发病者临床表现复杂，其症状和体征又缺乏特异性，易造成误诊，主要侵犯眼，脑、心、肝，淋巴结等。孕妇受染后，病原可通过胎盘感染胎儿，直接影响胎儿发育，致畸严重，其危险性较未感染孕妇大10倍，影响优生，成为人类先天性感染中最严重的疾病之一，已引起广泛重视，本病与艾滋病（AIDS）的关系亦密切。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "弓形虫病"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "1、母婴传播 2、血液传播 3、呼吸道传播",
    "并发症": [
        "肺炎",
        "心肌炎",
        "睾丸炎",
        "脑膜炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持性治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）",
    "推荐": "本病为传染性疾病，要加强预防，勿与猫狗等密切接触，暂无疫苗。",
    "原因": "感染因素（55%）本病的唯一感染因素即是弓形体感染。弓形体侵入机体在局部增殖并侵入局部淋巴结，以后可随血液或淋巴循环侵入其他器官或组织。病原体在有核细胞内增殖，直至细胞破裂，散出的虫体再侵入邻近其它细胞，结果引起组织坏死，形成小坏死灶和周围组织的急性炎症反应，后者表现为水肿、单核细胞和少数多核细胞浸润。饮食因素（35%）病原体通常的感染途径可能是由于人食用了未能加温消毒彻底的被病原体感染的食物或水源。导致病原体在人体内附着生存。胎盘感染因素（10%）孕妇受染后，病原可通过胎盘感染胎儿，直接影响胎儿发育，致畸严重。本病的唯一感染因素即是弓形体感染。弓形体侵入机体在局部增殖并侵入局部淋巴结，以后可随血液或淋巴循环侵入其他器官或组织。病原体在有核细胞内增殖，直至细胞破裂，散出的虫体再侵入邻近其它细胞，结果引起组织坏死，形成小坏死灶和周围组织的急性炎症反应，后者表现为水肿、单核细胞和少数多核细胞浸润。病原体通常的感染途径可能是由于人食用了未能加温消毒彻底的被病原体感染的食物或水源。导致病原体在人体内附着生存。孕妇受染后，病原可通过胎盘感染胎儿，直接影响胎儿发育，致畸严重。",
    "预防": "专业指导㈠控制传染源控制病猫，妊娠妇女应作血清学检查，妊娠初期感染本病者应作人工流产，中，后期感染者应予治疗，供血管血清学检查弓形虫抗体阳性者不应供血，器官移植者血清抗体阳性者亦不宜使用。㈡切断传染途径勿与猫狗等密切接触，防止猫粪污染食物，饮用水和饲料，不吃生的或不熟的肉类和生乳，生蛋等，加强卫生宣教，搞好环境卫生和个人卫生。",
    "症状": [
        "腹痛",
        "肝脾肿大",
        "高热",
        "神志不清",
        "视力障碍",
        "咽痛",
        "淋巴结肿大",
        "昏迷",
        "脑膜刺激征",
        "胸腔积液"
    ],
    "具体表现": [
        "多数是无症状的带虫者，仅少数人发病，临床表现复杂，获得性弓形虫病较先天性弓形虫病的表现更为复杂，病情的严重性与机体的免疫功能是否健全有关。1、免疫功能正常人的获得性弓形虫病 ：大多数病人无症状，有症状者约10%—20%，主要临床表现有发热，全身不适，夜间出汗，肌肉疼痛，咽痛，皮疹，肝，脾肿大，全身淋巴结肿大等，淋巴结肿大较为突出，除浅淋巴结肿大外，纵隔，肠系膜，腹膜后等深部淋巴结也可肿大，腹腔内淋巴结肿大时可伴有腹痛，肿大的淋巴结质硬，可伴有压痛但不化脓，症状和体征一般持续1—3周消失，少数病程可达1年，个别病人可出现持续性高热，单例视网膜脉络膜炎，一过性肺炎，胸腔积液，肝炎，心包炎，心肌炎，吉兰—巴雷综合征，颅内占位病变和脑膜脑炎等。2、免疫功能缺陷病人的获得性弓形虫病 ：先天性和获得性免疫功能缺陷患者感染弓形虫的危险性极大，特别是潜在性感染的复发，在这种情况下获得性弓形虫病的淋巴结病变可不明显，可能出现广泛播散和迅速发生的致命性感染，表现为高热，肺炎，皮疹，肝脾肿大，心肌炎，肌炎，丸炎，甚至引起脑弓形虫病，典型的脑弓形虫病以亚急性方式起病，有头痛，偏瘫，癫痫发作，视力障碍，神志不清，甚至昏迷，发热与脑膜刺激征较少见，脑脊液检查可见少数红细胞，单核细胞轻度增多，蛋白稍增高，糖可完全正常，偶有降低，CT检查显示脑炎改变，也可呈现单个或多个对比度增强的占位性病灶，直径小于2cm，多发生于基底神经节，强化后呈环形或结节状增强。"
    ],
    "检查": [
        "优生五项",
        "弓形虫点免疫金渗滤法",
        "弓形虫抗体",
        "类风湿因子",
        "皮内试验",
        "血凝试验",
        "酶联免疫吸附试验"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "乙酰螺旋霉素片",
        "螺旋霉素胶囊"
    ],
    "药品明细": [
        "鲁抗乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "伊诺欣(螺旋霉素胶囊)",
        "诚济制药乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "石药欧意乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "白云山医药乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "北京京丰制药集团乙酰螺旋霉(乙酰螺旋霉素片)",
        "同达药业乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "广东三才乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "黑龙江百泰乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "皇象铁力蓝天乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "北京中新制药乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "仁和药业乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "西南药业乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "佐力乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "岳阳同联药业乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "宜昌人福乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "大政药业乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "石家庄华新药业乙酰螺旋霉素(乙酰螺旋霉素片)",
        "华南药业乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "浙江医药（新昌）乙酰螺旋霉(乙酰螺旋霉素片)",
        "汕头金石制药乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "汇仁药业乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗乙酰螺旋霉素片(乙酰螺旋霉素片)"
    ]
}