{
    "名称": "脐带脱垂",
    "描述": [
        "若胎膜已破，脐带进一步脱出于胎先露的下方，经宫颈进入阴道内，甚至经阴道显露于外阴部，称为脐带脱垂(prolapse of cord)。脐带位于胎先露部前方或一侧，胎膜未破，称为脐带先露(presentation of cord)。脐带先露实际上是轻度的脐带脱垂，也称为隐性脐带脱垂。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "产科",
        "脐带脱垂"
    ],
    "是否医保": " 否 ",
    "患病比例": "2%",
    "易感人群": "产妇  ",
    "传染方式": "无传染性",
    "并发症": [
        "胎儿窘迫",
        "胎死宫内"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": "手术治疗 支持性治疗 康复治疗",
    "治疗周期": "2-3月",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "做好产前检查，准确估计先露与骨盆之比例，及时发现与纠正异常胎位。",
    "原因": "胎先露（30%）：是发生脐带脱垂的主要原因，据统计头先露约500例中有1例发生(仅占0.2%)，臀先露则每25例中有1例发生(占4%)，肩先露发生率更高，每7例中就有1例(占14%)，头位，臀位，横位三者发生脐带脱垂之比例约为l∶20∶70，可见脐带脱垂与异常胎先露有密切关系，臀先露中大多发生于足先露，而单臀先露常能与盆腔密切衔接，发生脐带脱垂者较少，枕后位，颜面位等异常头先露或复合先露，常不完全填满骨盆入口，在破膜后胎头才衔接，容易诱发脐带脱垂。胎头浮动（20%）：骨盆狭窄或胎儿过度发育，胎头与骨盆入口不相适应(头盆不称)，或经产妇腹壁松弛常在临产开始后胎头仍高浮，胎膜破裂，羊水流出之冲力可使脐带脱出，尤其扁平骨盆，在先露部和骨盆入口之间常有空隙，且胎头入盆困难，胎膜早破，容易诱发脐带脱垂。脐带过长或胎盘低置(或兼有脐带边缘性附着)(15%)：如先露部与骨盆相称时，脐带长短并非脐带脱垂之主要原因，但当胎头不能衔接时，脐带过长即容易发生脱垂，据统计每10例脐带脱垂中有1例脐带长度超过75cm，脐带长度超过75cm者，发生脱垂可能性较脐带长度正常(50～55cm)者多10倍。脐带过长或胎盘低置(或兼有脐带边缘性附着)（15%）：如先露部与骨盆相称时，脐带长短并非脐带脱垂之主要原因，但当胎头不能接时，脐带过长即容易发生脱垂，据统计每10例脐带脱垂中有1例脐带长度超过75cm，脐带长度超过75cm者，发生脱垂可能性较脐带长度正常(50～55cm)者多10倍。早产或双胎妊娠（10%）：后者易发生于第2胎儿娩出前，可能均与胎儿过小，胎先露不能与骨盆入口严密衔接或胎位异常发生率高有关。其他（10%）：如早期破膜，羊水过多，后者在胎膜破裂时，因宫腔内压力过高，羊水流出太急，脐带可被羊水冲出而形成脐带脱垂。发病机制临产前有影响先露衔接，致胎先露与骨盆入口之间存在较多空隙的因素均可引起脐带脱垂，如臀位、横位、骨盆狭窄、头盆不相称以及胎儿较小等，还有一些促成因素，如胎膜早破、脐带过长及羊水过多等，脐带长度超过75cm发生脐带脱垂的机会为正常者的10倍，羊水过多时，羊膜腔内压力高，破膜时脐带易被冲出。发病机制临产前有影响先露衔接，致胎先露与骨盆入口之间存在较多空隙的因素均可引起脐带脱垂，如臀位，横位，骨盆狭窄，头盆不相称以及胎儿较小等，还有一些促成因素，如胎膜早破脐带过长，羊水过多等，脐带长度超过75cm发生脐带脱垂的机会为正常者的10倍，羊水过多时，羊膜腔内压力高，破膜时脐带易被冲出。是发生脐带脱垂的主要原因，据统计头先露约500例中有1例发生(仅占0.2%)，臀先露则每25例中有1例发生(占4%)，肩先露发生率更高，每7例中就有1例(占14%)，头位，臀位，横位三者发生脐带脱垂之比例约为l∶20∶70，可见脐带脱垂与异常胎先露有密切关系，臀先露中大多发生于足先露，而单臀先露常能与盆腔密切衔接，发生脐带脱垂者较少，枕后位，颜面位等异常头先露或复合先露，常不完全填满骨盆入口，在破膜后胎头才衔接，容易诱发脐带脱垂。骨盆狭窄或胎儿过度发育，胎头与骨盆入口不相适应(头盆不称)，或经产妇腹壁松弛常在临产开始后胎头仍高浮，胎膜破裂，羊水流出之冲力可使脐带脱出，尤其扁平骨盆，在先露部和骨盆入口之间常有空隙，且胎头入盆困难，胎膜早破，容易诱发脐带脱垂。脐带过长或胎盘低置(或兼有脐带边缘性附着)(15%)：如先露部与骨盆相称时，脐带长短并非脐带脱垂之主要原因，但当胎头不能衔接时，脐带过长即容易发生脱垂，据统计每10例脐带脱垂中有1例脐带长度超过75cm，脐带长度超过75cm者，发生脱垂可能性较脐带长度正常(50～55cm)者多10倍。如先露部与骨盆相称时，脐带长短并非脐带脱垂之主要原因，但当胎头不能接时，脐带过长即容易发生脱垂，据统计每10例脐带脱垂中有1例脐带长度超过75cm，脐带长度超过75cm者，发生脱垂可能性较脐带长度正常(50～55cm)者多10倍。后者易发生于第2胎儿娩出前，可能均与胎儿过小，胎先露不能与骨盆入口严密衔接或胎位异常发生率高有关。如早期破膜，羊水过多，后者在胎膜破裂时，因宫腔内压力过高，羊水流出太急，脐带可被羊水冲出而形成脐带脱垂。发病机制临产前有影响先露衔接，致胎先露与骨盆入口之间存在较多空隙的因素均可引起脐带脱垂，如臀位、横位、骨盆狭窄、头盆不相称以及胎儿较小等，还有一些促成因素，如胎膜早破、脐带过长及羊水过多等，脐带长度超过75cm发生脐带脱垂的机会为正常者的10倍，羊水过多时，羊膜腔内压力高，破膜时脐带易被冲出。发病机制临产前有影响先露衔接，致胎先露与骨盆入口之间存在较多空隙的因素均可引起脐带脱垂，如臀位，横位，骨盆狭窄，头盆不相称以及胎儿较小等，还有一些促成因素，如胎膜早破脐带过长，羊水过多等，脐带长度超过75cm发生脐带脱垂的机会为正常者的10倍，羊水过多时，羊膜腔内压力高，破膜时脐带易被冲出。",
    "预防": "1、做好产前检查，准确估计先露与骨盆之比例，及时发现与纠正异常胎位。2、加强产程观察和严密听取胎心音，平时即配备好抢救用的器材药物。3、对临产胎头浮动及臀位产妇，应卧床休息，不灌肠，检查要轻柔，避免早破膜。4、破膜后要立即听胎心，如有异常并怀疑有脐带脱垂可能时，立即做阴道检查，肛查不能明确诊断，轻度脱垂产例常易漏诊，且发现脐带脱垂也不能立即进行有力的处理。5、严格掌握人工破膜引产适应证：宫颈成熟，完全展平，顶先露，胎头衔接，必须行人工破膜者，应采取高位破膜，以避免脐带随羊水流出时脱出。6、如胎头稍浮动而又必须引产时，应排除头盆不称，刺破胎膜后将胎头推进骨盆入口，包扎腹部，注意卧势，经常听取胎心音。",
    "症状": [
        "胎心率异常",
        "脐带血循环障碍",
        "胎儿窘迫",
        "胎心音消失（无...",
        "胎膜破裂",
        "脐带过短或相对过短",
        "脐带脱落后伤口..."
    ],
    "具体表现": [
        "脐带先露或脱垂对产妇的影响不大，只是增加手术产率，对胎儿则为害甚大，脐带先露或脱垂，胎先露部尚未入盆，胎膜未破者，可仅在宫缩时，胎先露部被迫下降，脐带可因一时性受压致使胎心率异常，若胎先露部已入盆，胎膜已破者，脐带受压于胎儿先露部与骨盆之间，引起胎儿缺氧，胎心率必然有改变，甚至完全消失，以头先露最严重，肩先露最轻，若脐带血循环阻断不超过7～8min，则胎死宫内。"
    ],
    "检查": [
        "胎心监护",
        "产科B超",
        "产科检查"
    ],
    "饮食保健": [
        "芝麻",
        "莲子",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "洋葱",
        "蒜苔",
        "蒜黄",
        "青蒜"
    ],
    "推荐食物": [
        "烧排骨",
        "木瓜煲排骨汤",
        "鸡腿菇炖笋",
        "糯米桂花藕",
        "甜藕粥"
    ],
    "常用药品": [
        "硫酸镁注射液",
        "盐酸利托君注射液"
    ],
    "药品明细": [
        "扬州中宝硫酸镁注射液(硫酸镁注射液)",
        "河北天成药业硫酸镁注射液(硫酸镁注射液)",
        "安宝(盐酸利托君注射液)",
        "裕松源药业硫酸镁注射液(硫酸镁注射液)",
        "北京益民药业硫酸镁注射液(硫酸镁注射液)",
        "金耀药业硫酸镁注射液(硫酸镁注射液)",
        "容生制药硫酸镁注射液(硫酸镁注射液)",
        "盐酸利托君注射液(盐酸利托君注射液)",
        "杭州民生药业硫酸镁注射液(硫酸镁注射液)",
        "倍特药业硫酸镁注射液(硫酸镁注射液)",
        "河北天成药业硫酸镁注射液(硫酸镁注射液)",
        "天丁硫酸镁注射液(硫酸镁注射液)",
        "天峰制药硫酸镁注射液(硫酸镁注射液)",
        "先强药业盐酸利托君注射液(盐酸利托君注射液)",
        "倍特药业硫酸镁注射液(硫酸镁注射液)",
        "中南科伦药业硫酸镁注射液(硫酸镁注射液)",
        "旭东海普硫酸镁注射液(硫酸镁注射液)",
        "亚神制药硫酸镁注射液(硫酸镁注射液)",
        "北京紫竹硫酸镁注射液(硫酸镁注射液)",
        "兰陵制药硫酸镁注射液(硫酸镁注射液)",
        "华阳制药硫酸镁注射液(硫酸镁注射液)",
        "硫酸镁注射液(硫酸镁注射液)",
        "美图制药硫酸镁注射液(硫酸镁注射液)"
    ]
}