{
    "名称": "早产",
    "描述": [
        "早产是指在满28孕周至37孕周之间的分娩.，文献报道早产占分娩数的5%～15%。在此期间出生的胎儿称为早产儿，早产儿身体各器官均未成熟，死亡率较高，国内报道为12.7%～20.8%。早产儿死亡原因主要是围生期窒息、颅内出血、畸形、肺炎等。早产儿即使存活，亦多并发神经、智力发育缺陷。因此，防止早产是降低围生儿死亡率和提高新生儿存活率的主要措施之一。  "
    ],
    "分类": [
        "妇产科",
        "产科"
    ],
    "是否医保": "否",
    "患病比例": "妊娠满28周至不足37周的孕妇患病概率1.2%",
    "易感人群": "孕妇",
    "传染方式": "无传染性",
    "并发症": [
        "新生儿硬肿症"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "89%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（4000——8000元）",
    "推荐": "为防早产及流产，孕妇饮食安排要科学合理，应多吃最佳保胎蔬菜。",
    "原因": "孕妇方面（40%）：1、子宫过度膨胀：双胎或多胎妊娠，羊水过多可使宫腔内压力高，提早临产而发生早产。2、子宫颈口关闭不全：在解剖上，子宫颈部位并无真正的括约肌样的排列，结缔组织的成分中主要是胶原纤维，弹性强，对妊娠宫颈有括约肌样作用，妊娠中期，子宫峡部延伸而形成子宫下段过程中，宫颈内口松弛而羊膜腔内压逐渐增加，宫颈口被动扩张，羊膜囊向颈管膨出，因张力改变或感染因素以致胎膜破裂，发生胎膜早破而致早产。3、合并急性或慢性疾病：如病毒性肝炎、急性肾炎或肾盂肾炎、急性阑尾炎、病毒性肺炎、高热、风疹等急性疾病，心脏病、糖尿病、严重贫血、甲状腺功能亢进、高血压病、无症状菌尿等慢性疾病。4、合并子宫畸形(如双角子宫，纵隔子宫)，子宫颈松驰，子宫肌瘤。5、妊娠合并症：妊娠合并慢性肾炎，妊娠合并心脏病，妊娠合并肝炎及妊娠合并红斑狼疮等，一方面由于内科合并症均可引起母亲全身缺血缺氧，胎盘灌注量也不足，易诱发早产;另一方面，疾病的严重性给母亲带来危险，为了母亲安全造成医源性早产。6、妊娠并发症：前置胎盘，胎盘早期剥离，妊娠高血压综合征，妊娠肝内胆汁淤积症。7、吸烟，吸毒，酒精中毒，重度营养不良。8、其他，如长途旅行，气候变换，居住高原地带，家庭迁移，情绪剧烈波动等精神体力负担，腹部直接撞击，创伤，性交或手术操作刺激等。胎儿胎盘方面（20%）：1、前置胎盘和胎盘早期剥离。2、羊水过多或过少，多胎妊娠。3、胎儿畸形，胎死宫内，胎位异常。4、胎膜早破，绒毛膜羊膜炎。其他（30%）：1、生活方式吸烟，营养不良，孕期体重增加少及使用可卡因或乙醇等对早产及胎儿生长受限起重要作用，尤以孕期体重增加少为重要，孕期体重增加在一定程度上可以反映孕妇的营养状况，苏州人民医院报告孕25～30周，30～36周二阶段中孕妇体重增加小于0.27kg/周者，早产率为47.22%，而大于0.27kg/周者，早产率降为18.75%(0.01)，国外有学者调查了孕期进餐次数对早产的影响，最佳饮食模式定为每天三餐加2次或以上点心，进餐次数少与早产有关，酗酒不仅引起早产，而且明显增加早产儿脑损伤的危险，美国每年因吸烟引起3.2万～6.1万的低出生体重儿出生，孕晚期性交过频可致早产，因精液中前列腺素分泌较多或阴道出血而引起子宫收缩，其他因素包括孕妇年龄过小(18岁)、过大(40岁)、体重过轻(45kg)、身材过矮(身高150cm)及强体力劳动者。2、心理因素许多学者研究发现心理紧张与早产有直接关系，如家庭不和睦，厌恶小孩，经济条件差等均可严重影响孕妇的情绪，其机制可能与促肾上腺激素释放激素(corticotropin releasing hormone，CRH)介导胎膜胎盘组织前列腺素释放有关。3、遗传因素既往的早产史与以后的早产明显相关，1995年Kristensen等对丹麦妇女13967次妊娠的分析结果与此几乎一致，有早产史的妇女不仅自己有早产复发的危险，而且这种危险还传给其子女，Wang(1995)和Poller(1996)等发现早产有家庭聚集现象，另外早产有种族差异，同等社会经济状况黑人较白人早产率高50%，所以认为早产与遗传有关。4、孕期感染（1）绒毛膜羊膜感染：是早产的十分重要原因，感染主要源于宫颈，阴道的微生物，部分来自宫内感染，病原体包括需氧菌及厌氧菌，沙眼衣原体，支原体等，关于感染引起早产的机制研究很多，现在认为感染引起早产是由于细菌内毒素刺激胎膜产生的细胞因子促发的，早产有关的细胞活性因子包括IL-1，TNF，IL-6，羊水中的血小板激活因子对细胞因子的激活有增强作用，而血小板激活因子是由胎肺及胎肝产生，因此胎儿对细菌感染引起的早产似乎有促进作用，这可能有利于胎儿从感染环境中解救自己。（2）非生殖道感染性疾病：如肾盂肾炎，肺炎，疟疾，流感等的发热反应，能够激活前列腺素的活性引起宫缩。5、胎膜早破早产中57%是发生在胎膜早破之后，尤其是胎膜早破后并发感染者，早产发生机会更大。6、胎儿畸形早产儿出生缺陷率为3.05%，其中致命性畸形占73.41%。7、子宫异常（1）子宫畸形：如单角子宫，双子宫，子宫纵隔等，因发育不良，宫腔过小或形态不规则而发生流产或早产。（2）子宫过度膨胀：如双胎或多胎，羊水过多均可使宫腔压力增加，以致提早临产而发生早产。（3）宫颈内口关闭不全：在先天性宫颈发育不良患者及各种原因引起宫颈损伤或撕裂者，宫颈括约肌功能弱，孕中期以后，在峡部延伸而形成子宫下段的过程中，宫颈内口松弛或宫颈结缔组织的连续性受到破坏，而羊膜腔内压逐渐增加，宫口被动扩张，羊膜囊自宫颈管膨出而露于宫颈外口，最终因感染及宫腔内压增加导致胎膜破裂而早产。1、子宫过度膨胀：双胎或多胎妊娠，羊水过多可使宫腔内压力高，提早临产而发生早产。2、子宫颈口关闭不全：在解剖上，子宫颈部位并无真正的括约肌样的排列，结缔组织的成分中主要是胶原纤维，弹性强，对妊娠宫颈有括约肌样作用，妊娠中期，子宫峡部延伸而形成子宫下段过程中，宫颈内口松弛而羊膜腔内压逐渐增加，宫颈口被动扩张，羊膜囊向颈管膨出，因张力改变或感染因素以致胎膜破裂，发生胎膜早破而致早产。3、合并急性或慢性疾病：如病毒性肝炎、急性肾炎或肾盂肾炎、急性阑尾炎、病毒性肺炎、高热、风疹等急性疾病，心脏病、糖尿病、严重贫血、甲状腺功能亢进、高血压病、无症状菌尿等慢性疾病。4、合并子宫畸形(如双角子宫，纵隔子宫)，子宫颈松驰，子宫肌瘤。5、妊娠合并症：妊娠合并慢性肾炎，妊娠合并心脏病，妊娠合并肝炎及妊娠合并红斑狼疮等，一方面由于内科合并症均可引起母亲全身缺血缺氧，胎盘灌注量也不足，易诱发早产;另一方面，疾病的严重性给母亲带来危险，为了母亲安全造成医源性早产。6、妊娠并发症：前置胎盘，胎盘早期剥离，妊娠高血压综合征，妊娠肝内胆汁淤积症。7、吸烟，吸毒，酒精中毒，重度营养不良。8、其他，如长途旅行，气候变换，居住高原地带，家庭迁移，情绪剧烈波动等精神体力负担，腹部直接撞击，创伤，性交或手术操作刺激等。1、前置胎盘和胎盘早期剥离。2、羊水过多或过少，多胎妊娠。3、胎儿畸形，胎死宫内，胎位异常。4、胎膜早破，绒毛膜羊膜炎。1、生活方式吸烟，营养不良，孕期体重增加少及使用可卡因或乙醇等对早产及胎儿生长受限起重要作用，尤以孕期体重增加少为重要，孕期体重增加在一定程度上可以反映孕妇的营养状况，苏州人民医院报告孕25～30周，30～36周二阶段中孕妇体重增加小于0.27kg/周者，早产率为47.22%，而大于0.27kg/周者，早产率降为18.75%(0.01)，国外有学者调查了孕期进餐次数对早产的影响，最佳饮食模式定为每天三餐加2次或以上点心，进餐次数少与早产有关，酗酒不仅引起早产，而且明显增加早产儿脑损伤的危险，美国每年因吸烟引起3.2万～6.1万的低出生体重儿出生，孕晚期性交过频可致早产，因精液中前列腺素分泌较多或阴道出血而引起子宫收缩，其他因素包括孕妇年龄过小(18岁)、过大(40岁)、体重过轻(45kg)、身材过矮(身高150cm)及强体力劳动者。2、心理因素许多学者研究发现心理紧张与早产有直接关系，如家庭不和睦，厌恶小孩，经济条件差等均可严重影响孕妇的情绪，其机制可能与促肾上腺激素释放激素(corticotropin releasing hormone，CRH)介导胎膜胎盘组织前列腺素释放有关。3、遗传因素既往的早产史与以后的早产明显相关，1995年Kristensen等对丹麦妇女13967次妊娠的分析结果与此几乎一致，有早产史的妇女不仅自己有早产复发的危险，而且这种危险还传给其子女，Wang(1995)和Poller(1996)等发现早产有家庭聚集现象，另外早产有种族差异，同等社会经济状况黑人较白人早产率高50%，所以认为早产与遗传有关。4、孕期感染（1）绒毛膜羊膜感染：是早产的十分重要原因，感染主要源于宫颈，阴道的微生物，部分来自宫内感染，病原体包括需氧菌及厌氧菌，沙眼衣原体，支原体等，关于感染引起早产的机制研究很多，现在认为感染引起早产是由于细菌内毒素刺激胎膜产生的细胞因子促发的，早产有关的细胞活性因子包括IL-1，TNF，IL-6，羊水中的血小板激活因子对细胞因子的激活有增强作用，而血小板激活因子是由胎肺及胎肝产生，因此胎儿对细菌感染引起的早产似乎有促进作用，这可能有利于胎儿从感染环境中解救自己。（2）非生殖道感染性疾病：如肾盂肾炎，肺炎，疟疾，流感等的发热反应，能够激活前列腺素的活性引起宫缩。5、胎膜早破早产中57%是发生在胎膜早破之后，尤其是胎膜早破后并发感染者，早产发生机会更大。6、胎儿畸形早产儿出生缺陷率为3.05%，其中致命性畸形占73.41%。7、子宫异常（1）子宫畸形：如单角子宫，双子宫，子宫纵隔等，因发育不良，宫腔过小或形态不规则而发生流产或早产。（2）子宫过度膨胀：如双胎或多胎，羊水过多均可使宫腔压力增加，以致提早临产而发生早产。（3）宫颈内口关闭不全：在先天性宫颈发育不良患者及各种原因引起宫颈损伤或撕裂者，宫颈括约肌功能弱，孕中期以后，在峡部延伸而形成子宫下段的过程中，宫颈内口松弛或宫颈结缔组织的连续性受到破坏，而羊膜腔内压逐渐增加，宫口被动扩张，羊膜囊自宫颈管膨出而露于宫颈外口，最终因感染及宫腔内压增加导致胎膜破裂而早产。",
    "预防": "早产是可预防的，关键是要及早诊断，及时治疗，当出现以下3种情况之一时必须去医院检查。1、下腹部变硬：在妊娠晚期，随着子宫的胀大，可出现不规则的子宫收缩,几乎不伴有疼痛,其特点是常在夜间频繁出现,翌日早晨即消失，称之为生理性宫缩，不会引起早产。如果下腹部反复变软，变硬且肌肉也有变硬，发胀的感觉，至少每10分钟有1次宫缩，持续30秒以上，伴宫颈管缩短，即为先兆早产，尽早到医院检查。2、阴道出血：少量出血是临产的先兆之一，但有时宫颈炎症，前置胎盘及胎盘早剥时均会出现阴道出血，这时出血量较多，应立即去医院检查。3、破水：温水样的液体流出，就是早期破水，但一般情况下是破水后阵痛马上开始，此时可把臀部垫高，最好平卧，马上送医院。",
    "症状": [
        "子宫颈扩张",
        "先兆早产",
        "胎膜早破",
        "阴道血性分泌物",
        "难免早产"
    ],
    "具体表现": [
        "症状如同正常分娩者，有子宫收缩，少许阴道流血，往往伴有胎膜早破，宫颈管先逐渐消退，后扩张等，以往有流产、早产史或本次妊娠期有阴道流血史的孕妇容易发生早产。早产与流产相仿，亦有其发展过程，临床可分为两个阶段：1.先兆早产：在中晚期妊娠，敏感的孕妇可以感到子宫收缩，这种无固定间歇时间，持续时间不规则的宫缩，并不是真正将要临产的宫缩，而是子宫的生理表现，或称为Braxton-Hick’s宫缩。如子宫收缩间歇时间在10min以内，有逐渐缩短的趋势，收缩持续时间20～30s，并有逐渐延长的倾向，则可认为是先兆早产的表现，有时甚至伴有阴道分泌物排出、宫颈口扩张或胎膜早破。2.难免早产：除有规律性子宫收缩，间歇期渐短，持续时间渐长，且强度不断增加之外，伴有子宫颈容受≥75%及子宫颈扩张2cm;或有进行性子宫颈容受及子宫颈扩张，且伴阴道血性分泌物或胎膜已破，情况与足月妊娠临床相仿。"
    ],
    "检查": [
        "产科检查",
        "宫颈检查",
        "产科B超",
        "催乳素(PRL)",
        "妊娠周数的判断",
        "羊水结晶检查",
        "IgG抗B-效价测定",
        "IgG抗A-效价测定",
        "预产期推算",
        ""
    ],
    "饮食保健": [
        "芝麻",
        "莲子",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "鸭肉",
        "螃蟹",
        "金枪鱼",
        "海螺"
    ],
    "推荐食物": [
        "牛肉蒸饺",
        "牛肉菜粒羹",
        "木瓜煲带鱼",
        "木须豇豆",
        "炝豇豆",
        "鲜蚕豆紫菜汤"
    ],
    "常用药品": [
        "盐酸利托君片",
        "硫酸镁注射液"
    ],
    "药品明细": [
        "安宝(盐酸利托君片)",
        "扬州中宝药业硫酸镁注射液(硫酸镁注射液)",
        "海南卓泰制药盐酸利托君片(盐酸利托君片)",
        "河北天成硫酸镁注射液(硫酸镁注射液)",
        "常州四药烯丙雌醇片(烯丙雌醇片)",
        "裕松源药业硫酸镁注射液(硫酸镁注射液)",
        "陕西医药盐酸海索那林片(盐酸海索那林片)",
        "河北天致药业盐酸海索那林片(盐酸海索那林片)",
        "河北瑞森盐酸海索那林片(盐酸海索那林片)",
        "北京益民硫酸镁注射液(硫酸镁注射液)",
        "天津金耀硫酸镁注射液(硫酸镁注射液)",
        "容生硫酸镁注射液(硫酸镁注射液)",
        "广东先强药业注射用盐酸利托(注射用盐酸利托君)",
        "海南卓泰制药盐酸利托君片(盐酸利托君片)",
        "成都倍特硫酸镁注射液(硫酸镁注射液)",
        "河北天成硫酸镁注射液(硫酸镁注射液)",
        "海南卓泰制药注射用盐酸利托(注射用盐酸利托君)",
        "先强维可依盐酸利托君片(盐酸利托君片)",
        "济川药业盐酸利托君注射液(盐酸利托君注射液)",
        "通化颐生盐酸海索那林片(盐酸海索那林片)",
        "杭州民生硫酸镁注射液(硫酸镁注射液)",
        "安宝(盐酸利托君片)",
        "依保(醋酸阿托西班注射液)"
    ]
}