{
    "名称": "早产儿",
    "描述": [
        "胎龄越短，婴儿体重越小身长越短。胎龄在37足周以前出生的活产婴儿 称为早产儿或未成熟儿（premature infant）。其出生体重大部分在2,500g以下，头围在33cm以下。少数确恬早产儿而体重超过2，500g，其器官功能和适应能力较足月儿为差者，仍应给予早产儿特殊护理。凡因胎盘功能不足等因素而出生体重减轻到该胎龄正常体重第10百分位以下或较平均数低两个标准差以下者称为小于胎龄儿（小样儿，成熟不良儿，small-for-date infant,undersized infant,dysmaturity）。亦把出生体重2，500g以下的统称为低体重儿(low birth weight infant)，把出生体重低于1，500g者称为极低体重儿（very low birth weight infant），其中都包括早产儿和小于胎龄者。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "早产儿"
    ],
    "是否医保": "否",
    "患病比例": "15%",
    "易感人群": "早产儿",
    "传染方式": "无传染性",
    "并发症": [
        "败血症",
        "肺炎",
        "新生儿呼吸窘迫综合征",
        "硬肿症",
        "代谢性酸中毒",
        "早产儿贫血"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）",
    "推荐": "普及孕期保健常识，做好卫生宣教，注意劳逸结合，避免感染。",
    "原因": "发病原因：前置胎盘（30%）：胎盘的正常附着处在子宫体部的后壁、前壁或侧壁。如果胎盘附着于子宫下段或覆盖在子宫颈内口处，位置低于胎儿的先露部，称为前置胎盘。前置胎盘是妊娠晚期出血及早产的主要原因之一，为妊娠期的严重并发症。多见于经产妇，尤其是多产妇。妊高症（30%）：妊高症，即以往所说的妊娠中毒症、先兆子痫等，是孕妇特有的病症，多数发生在妊娠20周与产后两周，约占所有孕妇的5%。其中一部分还伴有蛋白尿或水肿出现，称之为妊娠高血压综合症，病情严重者会产生头痛、视力模糊、上腹痛等症状。是引起早产的病因之一。多胎妊娠（25%）：一次妊娠同时有两个或两个以上的胎儿，称为多胎妊娠。多胎妊娠的妊娠期、分娩期并发症多，早产、围生儿死亡率、新生儿死亡率高，故属高危妊娠。为改善妊娠结局，除早期确诊外，应加强孕期保健并重视分娩期处理。发病原因：胎盘的正常附着处在子宫体部的后壁、前壁或侧壁。如果胎盘附着于子宫下段或覆盖在子宫颈内口处，位置低于胎儿的先露部，称为前置胎盘。前置胎盘是妊娠晚期出血及早产的主要原因之一，为妊娠期的严重并发症。多见于经产妇，尤其是多产妇。妊高症，即以往所说的妊娠中毒症、先兆子痫等，是孕妇特有的病症，多数发生在妊娠20周与产后两周，约占所有孕妇的5%。其中一部分还伴有蛋白尿或水肿出现，称之为妊娠高血压综合症，病情严重者会产生头痛、视力模糊、上腹痛等症状。是引起早产的病因之一。一次妊娠同时有两个或两个以上的胎儿，称为多胎妊娠。多胎妊娠的妊娠期、分娩期并发症多，早产、围生儿死亡率、新生儿死亡率高，故属高危妊娠。为改善妊娠结局，除早期确诊外，应加强孕期保健并重视分娩期处理。",
    "预防": "1、早产原因以母体因素为主，故应积极防治母亲的有关并发症，防止早产的方法尚有静脉注射9.5%乙醇，可防止缩宫素(催产素)释放而阻止宫缩，应用沙丁胺醇可抑制子宫平滑肌收缩，对不可避免的早产，可于产前48h给糖皮质激素，以加速胎儿成熟度，有助于出生后的肺循环。2、对低出生体重儿在新生儿期后应该进行体格发育，神经发育，精神发育以及有无后遗症的定期随访，社会和环境因素对于早产儿在早期发育和认知功能的影响越来越显得重要，尤其父母的护理能力，文化程度，职业以及社会经济状况与早产儿的生存质量直接相关，医护人员，家庭及社会应大力联手，尽可能关心他们的健康状况，提高早产儿的认知能力和行为能力，在最大范围内改善他们的生存质量。",
    "症状": [
        "无力",
        "呼吸困难",
        "代谢性酸中毒",
        "脱水",
        "低血压",
        "发绀",
        "喂食困难",
        "跖纹",
        "窒息",
        "核黄疸"
    ],
    "具体表现": [
        "1、早产儿越早产则皮肤越薄嫩、组织含水量多、有凹陷性压痕、色红、皮下脂肪少、肌肉少、指甲短软，同时躯干部的胎毛越长、头部毛发则越少且短，头较大，囟门宽，耳壳平软与颅骨相贴，胸廓软，乳晕呈点状，边缘不突起，乳腺小或不能摸到。腹较胀，阴囊发育差。男性早产儿的睾丸常在外腹股沟中，在发育过程中渐降至阴囊内。女性越早产者则其小阴唇越分开而突出。手足底皱痕少。2、体温调节困难且不稳定 利用其产热的作用受到限制，肌肉少，张力低，不能改变姿态以缩小失热的面积。另一方面，由于汗腺发育不成熟，出汗功能不全，亦容易发生体温过高。3、抵抗力弱 对各种感染的抵抗力极弱，即使轻微的感染可酿成败血症等严重后果。4、早产儿的呼吸快而浅，并且常有不规则间歇呼吸或呼吸暂停。哭声很小，常见青紫。5、早产儿吮奶及吞咽能力均弱，贲门括约肌松弛，易致呛咳，吐、泻及腹胀。6、当外伤、缺氧、感染、凝血机转受碍，往往易出血而且较重。脑部血管尤易受伤而出血。有时亦可出现原因不明的肺出血。7、①早产儿对胆红素的结合和排泄不好，其生理性黄疸维持的时间较足月儿为长，而且较重。②由于早产儿的肝脏不成熟，肝功能不全，凝血酶原第Ⅴ因子、第Ⅶ因子、第Ⅹ因子等均较足月儿为低，故凝血机制不健全，容易出血。③铁及维生素A、D的储存量减少，易得该种营养缺乏症。④使肝糖原变成血糖的功能减低，因而在饥饿时血糖易于过低而发生休克。⑤合成蛋白质的功能不好，可因血浆蛋白低下而形成水肿。8、由于肾小球、肾小管不成熟，肾小球滤过率低，尿素、氯、钾、磷的清除率也低，蛋白尿较为多见。早产儿出生后体重下降较剧，并且易因感染、呕吐、腹泻和环境温度的改变而导致酸碱平衡失调。9、中枢未成熟，哭声微弱，活动少，肌张力低下，神经反射也不明显，咳嗽、吮吸、吞咽等反射均差。10、早产儿体重增长的倍数较足月儿为大，1岁时足月儿的体重大致等于初生时的3倍，1501～2000g早产儿1岁时的体重可达初生时的5倍半，1001～1500g者可达7倍。11、早产儿通过母体胎盘来的IgG量少，自身细胞免疫及抗体IgA、D、E、G、M合成不足，补体水平低下，血清缺乏调理素，故对感染的抵抗力较弱，容易引起败血症。"
    ],
    "检查": [
        "心电图"
    ],
    "饮食保健": [
        "鸡蛋",
        "芝麻",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "红豆沙",
        "黑豆"
    ],
    "推荐食物": [
        "牛奶窝蛋莲子汤",
        "牛奶菠菜粥",
        "白果蒸鸡蛋",
        "肉末梨花豆腐汤",
        "三丝拌面"
    ],
    "常用药品": [
        "维生素E胶丸(天然型)",
        "维生素E胶丸"
    ],
    "药品明细": [
        "青岛双鲸维生素E胶丸(天然(维生素E胶丸(天然型))",
        "新疆华世丹维生素E胶丸(维生素E胶丸)",
        "云南神威施普瑞维生素E胶丸(维生素E胶丸)",
        "烟台元生维生素E胶丸(维生素E胶丸)",
        "恒星科技制药维生素E胶丸(维生素E胶丸)",
        "恒星科技制药维生素E胶丸(维生素E胶丸)",
        "黑龙江金九维生素E皇浆口服(维生素E皇浆口服液)",
        "西安大恒维生素E胶丸(维生素E胶丸)",
        "烟台元生维生素E胶丸(维生素E胶丸)",
        "恒星科技制药维生素E胶丸(维生素E胶丸)",
        "西安大恒维生素E胶丸(维生素E胶丸)"
    ]
}