{
    "名称": "鹅口疮",
    "描述": [
        "鹅口疮(thrush)又名雪口病，白念菌病(moniliasis)，是由真菌传染，在粘膜表面形成白色斑膜的疾病，多见于婴幼儿。本病是白色念珠菌感染所引起。这种真菌有时也可在口腔中找到，当婴儿营养不良或身体衰弱时可以发病。新生儿多由产道感染，或因哺乳奶头不洁或喂养者手指的污染传播。鹅口疮，又称雪口病，任何年龄都可发，但2岁以内的婴幼儿最多见。口腔粘膜出现乳白色，微高起斑膜，周围无炎症反应，形似奶块，无痛，擦去斑膜后，可见下方不出血的红色创面，斑膜面积大小不等，可出现在舌，颊，腭或唇内粘膜上。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "鹅口疮"
    ],
    "是否医保": " 否 ",
    "患病比例": "18%",
    "易感人群": "多见于婴幼儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "脱水"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": "康复治疗 支持性治疗",
    "治疗周期": "7-14天",
    "治愈率": "99% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "哺乳期的母亲在喂奶前应用温水清洗乳晕。",
    "原因": "接触感染（30%）：念珠菌的食物，衣物和玩具，另外，婴幼儿在6～7个月时开始长牙，此时牙床可能有轻度胀痛感，婴幼儿便爱咬手指，咬玩具，这样就易把细菌，霉菌带入口腔，引起感染。母亲阴道有霉菌感染，婴儿出生时通过产道，接触母体的分泌物而感染。消毒不彻底（25%）：奶瓶，奶嘴消毒不彻底，母乳喂养时，妈妈的奶头不清洁，都可以是感染的来源，在幼儿园过集体生活，有时因交叉感染可患鹅口疮。由此可见，平时不注意清洁是患病的一大原因。长期服用抗菌素（20%）：或不适当应用激素治疗，造成体内菌群失调，霉菌乘虚而入，并大量繁殖，引起鹅口疮。念珠菌的食物，衣物和玩具，另外，婴幼儿在6～7个月时开始长牙，此时牙床可能有轻度胀痛感，婴幼儿便爱咬手指，咬玩具，这样就易把细菌，霉菌带入口腔，引起感染。母亲阴道有霉菌感染，婴儿出生时通过产道，接触母体的分泌物而感染。奶瓶，奶嘴消毒不彻底，母乳喂养时，妈妈的奶头不清洁，都可以是感染的来源，在幼儿园过集体生活，有时因交叉感染可患鹅口疮。由此可见，平时不注意清洁是患病的一大原因。或不适当应用激素治疗，造成体内菌群失调，霉菌乘虚而入，并大量繁殖，引起鹅口疮。",
    "预防": "1、产妇有阴道霉菌病的要积极治疗，切断传染途径。2、婴幼儿进食的餐具清洗干净后再蒸10～15分钟。3、哺乳期的母亲在喂奶前应用温水清洗乳晕，而且应经常洗澡，换内衣，剪指甲，每次抱孩子时要先洗手。4、对于婴幼儿的被褥和玩具要定期拆洗，晾晒，宝宝的洗漱用具尽量和家长的分开，并定期消毒。",
    "症状": [
        "粘膜有粘着性白斑",
        "口腔粘膜有形似...",
        "口唇刺痛",
        "张口困难",
        "烦躁不安",
        "低热",
        "吞咽困难"
    ],
    "具体表现": [
        "鹅口疮，又称雪口病，任何年龄都可发，但2岁以内的婴幼儿最多见。1、口腔粘膜出现乳白色，微高起斑膜，周围无炎症反应，形似奶块，无痛，擦去斑膜后，可见下方不出血的红色创面，斑膜面积大小不等，可出现在舌，颊，腭或唇内粘膜上。2、好发于颊，舌，软腭及口唇部的粘膜，白色的斑块不易用棉棒或湿纱布擦掉。3、在感染轻微时，除非仔细检查口腔，否则不易发现，也没有明显痛感，或仅有进食时痛苦表情，严重时宝宝会因疼痛而烦躁不安，胃口不佳，啼哭，哺乳困难，有时伴有轻度发热。4、受损的粘膜治疗不及时可不断扩大，蔓延到咽部，扁桃体，牙龈等，更为严重者病变可蔓延至食道，支气管，引起念珠菌性食道炎或肺念珠菌病，出现呼吸，吞咽困难，少数可并发慢性粘膜皮肤念珠菌病，可影响终身免疫功能，甚至可继发其他细菌感染，造成败血症。"
    ],
    "检查": [
        "耳、鼻、咽拭子细菌培养",
        "细菌的鉴定",
        "血常规",
        "尿常规"
    ],
    "饮食保健": [
        "芝麻",
        "莲子",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "洋葱",
        "小葱",
        "青葱",
        "辣椒(青、尖)"
    ],
    "推荐食物": [
        "水晶皮蛋羹",
        "菠菜双蛋羹",
        "南瓜蛋羹",
        "芽菜蛋羹",
        "百合花鸡蛋羹",
        "水果奶蛋羹",
        "清蒸蛋羹",
        "肉末蛋羹"
    ],
    "常用药品": [
        "度米芬含片",
        "伊曲康唑胶囊"
    ],
    "药品明细": [
        "白云山光华度米芬含片(度米芬含片)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "飞云岭药业度米芬含片(度米芬含片)",
        "乐普药业伊曲康唑胶囊(伊曲康唑胶囊)",
        "河北健宁甲紫溶液(甲紫溶液)",
        "海德润制药甲紫溶液(甲紫溶液)",
        "北京同仁堂清热化毒丸(清热化毒丸)",
        "成都一药度米芬含片(度米芬含片)",
        "河北武罗药业甲紫溶液(甲紫溶液)",
        "恒健制药甲紫溶液(甲紫溶液)",
        "易启康(伊曲康唑胶囊)",
        "罗欣药业伊曲康唑颗粒(伊曲康唑颗粒)",
        "国润制药度米芬含片(度米芬含片)",
        "吉春制药清热化毒丸(清热化毒丸)",
        "澳迩药业度米芬含片(度米芬含片)",
        "四川光大上清胶囊(上清胶囊)",
        "运佳黄浦甲紫溶液(甲紫溶液)",
        "永生堂度米芬含片(度米芬含片)",
        "斯皮仁诺(伊曲康唑口服液)",
        "度米芬含片(度米芬含片)",
        "康诺药业度米芬含片(度米芬含片)",
        "金钟制药甲紫溶液(甲紫溶液)"
    ]
}