{
    "名称": "朗格汉斯细胞组织细胞增生症",
    "描述": [
        "郎格罕细胞组织细胞增生症(Langenhans cell histiocytosis,LCH)，原称组织细胞增生症，是一组原因未明的组织细胞增殖性疾患。传统分为三种临床类型，即莱特勒西韦综合征，(Litterer-Siwe病，简称L-S病)，汉-薛-柯综合征，(Hand-Schuller-Christian病，简称H-S-C病)及骨嗜酸肉芽肿(eosinphilic granuloma of bone ,EGB)，病因未明，近年来研究发现多与体内免疫调节紊乱有关。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "朗格汉斯细胞组织细胞增生症"
    ],
    "是否医保": "否",
    "患病比例": "0.0003%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "手术治疗",
        "放射性治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）",
    "推荐": "合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡。",
    "原因": "病因尚不明确，虽然其遗传特征尚不清楚，但有一定的家族性，在同胞兄弟姐妹中的发病率比普通儿童高得多，也有认为本病具有肿瘤的性质。病因尚不明确，虽然其遗传特征尚不清楚，但有一定的家族性，在同胞兄弟姐妹中的发病率比普通儿童高得多，也有认为本病具有肿瘤的性质。",
    "预防": "在全身性朗格汉斯细胞组织细胞增生症患者，对疾病和治疗中可能引起的慢性伤残，如整容的或功能性矫形的及皮肤的病损害和神经毒性，以及情绪波动均应加以监察。",
    "症状": [
        "肝脾肿大",
        "斑丘疹",
        "肝功能异常",
        "腹水",
        "吞咽困难",
        "尿崩",
        "腹泻",
        "软组织肿胀",
        "颅压增高",
        "肝纤维化"
    ],
    "具体表现": [
        "本症起病情况不一，症状表现多样，LCH ,皮肤，单骨或多骨损害，伴或不伴有尿崩症者为局限性;肝，脾，肺，造血系统等脏器损害,或伴有骨，皮肤病变者属广泛性，本例患者累及多系统，多脏器属广泛性LCH。轻者为孤立的无痛性骨病变，重者为广泛的脏器浸润伴发热和体重减轻。(1)皮疹皮肤病变常为变诊的首要症状，皮疹呈各种开头婴儿急性患者，皮疹主要分布于躯干和头皮发际，耳后，开始为斑丘疹，很快发生渗出(类似于湿疹可脂溢性皮炎)，可伴有出血，而后结痂，脱悄，最后留有色素白斑，白斑长时不易消散，各期皮疹可同时存在或一批消退一批又起，在出疹时常有发热，慢性者皮疹可散见于身体各处，初为淡经色斑丘疹或疣状结节，消退时中央下陷变平，有的呈暗棕色，极似结痂水痘，最后局部皮肤变薄稍凹下，略具光泽或少许脱屑，皮疹既可与其他器管损害同时出现，也可作为唯一的受累表现存在，常见于1岁以内的男婴。(2)骨病变 骨病变几乎见于所有的LCH患者，单个的骨病变较多发性骨病变为多，主要表现为溶骨性损害，以头颅骨病变最多见，下肢骨，肋骨，骨盆和脊柱次之，颌骨病变亦相当多见，在X线平片上多表现为边缘不规则的骨溶解，颅骨破坏从虫蚀样改变直至巨大缺损或呈穿凿样改变，形状不规则，呈圆形或椭圆形缺损，边缘锯齿状，初发或进展病灶边界模糊，且常见颅压增高，骨缝裂开或交通性脑积水，可伴有头痛，但于恢复期，骨质在于边缘逐渐清晰，出现硬化带，骨质密度不均，骨缺损逐渐变小，最后完全修复不留痕迹，其他扁骨的X线改变：可见肋骨肿胀，变粗，骨质稀巯或囊状改变，而后骨质吸收，萎缩，变细，椎体破坏可变成扁平椎，但椎间隙不变窄，很少发生角度畸形，椎弓破坏者易发生脊神经压迫，少数有椎旁软组织肿胀，颌骨病变可表现为牙槽突型和颌骨体形两种。(3)淋巴结 LCH的淋巴结病变可表现为三种形式，①单纯的淋巴结病变，即称为淋巴结原发性嗜酸细胞肉芽肿;②为局限性或局灶性LCH的伴随病变，常牵涉到溶骨性损害或皮肤病变;③作为全身弥散性LCH的一部分，常累及颈部或腹股沟部位的孤立淋巴结，多数患者无发热，少数仅有肿大淋巴结部位疼痛，单纯淋巴结受累，预后多良好。(4)耳和乳突 LCH的外耳炎症常为耳道软组织或骨组织郎格罕细胞增殖和浸润的结果，有时很难与弥漫性细菌性耳部感染相区别，主要症状有外耳道溢脓，耳后肿胀和传导性耳聋，CT检查可显示骨与软组织二者病变，乳突病变可包扩乳突炎，慢性耳炎，胆脂瘤形成和听力丧失。(5)骨髓 正常情况下骨髓内一般没有LC，甚至侵犯多部位的LCH也难看到骨髓内有LC，而LC一旦侵犯骨髓，病人可出现贫血，白细胞减低和血小板减低，但骨髓功能异常的程度与骨髓内LC浸润的数量不成正比，仅凭骨髓内出现LC，不足以做为LCH的诊断依据。(6)胸腺 胸腺是LCH常常累及的器官之一。(7)肺 LCH的肺部病变可做为全身病变的一部分，也可能单独存在，即所谓原发性肺LCH，任何年龄都可出现肺部病变，但儿童期多见于婴儿，表现为轻重不等的呼吸困难，缺氧和肺的顺应性变化，重者可出现气胸，皮下气肿，极易发生呼吸衰竭而死亡，肺功能检查常表现限制性损害。(8)肝脏 全身弥散性LCH常常侵犯肝脏，肝脏受累部位多在肝脏三角区，受累的程度可从轻度的胆洒淤积到肝门严重的组织浸润，出现肝细胞损伤和胆管受累，表现肝功能异常，黄疸，低蛋白血症，腹水和凝血酶原时间延长等，进而可发展为硬化性胆管炎，肝纤维化和肝功能衰竭。(9)脾脏 弥散性LCH常有脾肘肿大，伴有外周血一系或多系血细胞减少，其原因可能为脾脏的容积扩大，造成血小板和粒细胞的阻滞而并非破坏增多，受阴滞的血细胞与外周血细胞仍可达到动态平衡，故出血症状并非常见。(10)胃肠道病变常见于全身弥散性LCH，症状多与受侵的部位有关，以小肠和回肠最常受累，表现呕吐，腹泻和吸收不良，长时间可造成小儿生长停滞。(11)中枢神经系统 LCH有中枢神经系统受累并非少见，最常见的受累部位是丘脑-垂体后叶区，弥散性LCH可有脑实质性病变，大多数患者的神经症状出现在其他部位LCH的若干年后，常见有共济失调，构音障碍，眼球震颤，反射亢进，轮替运动障碍，吞咽困难，视物模糊等，由丘脑和/或垂体娄肉芽肿引起的尿崩症可先于脑症状或与脑症状同时或其后发生，也可为CNS唯一的表现。(12)Letterer-Siwe病是最严重的一型朗格汉斯细胞组织细胞增生症,约占1%.1例典型病例是年龄不到2岁婴儿,发生鳞屑脂溢性湿疹样皮疹,有时呈现紫癜皮疹,侵犯头皮,耳壳,腹部以及颈与面部的皱褶区域.皮肤损伤可成为微生物入侵的门户,导致脓毒血症.常见耳溢脓,淋巴腺病,肝脾肿大.重症患儿可出现肝功能紊乱伴低蛋白血症和凝血因子合成减少,厌食,急躁,体重减轻.并有明显的呼吸道症状(如咳嗽,呼吸急促,气胸),严重的贫血,有时发生中性粒细胞减少.血小板减少常是死亡的先兆.由于这些表现,年轻患者往往被误诊或漏诊。"
    ],
    "检查": [
        "骨髓象分析",
        "肺功能检查",
        "肾功能检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "苯丁酸氮芥片",
        "复方斑蝥胶囊"
    ],
    "药品明细": [
        "留可然(苯丁酸氮芥片)",
        "仁仁复方斑蝥胶囊(复方斑蝥胶囊)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "金世制药复方环磷酰胺片(复方环磷酰胺片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "泊瑞(依托泊苷软胶囊)",
        "亨瑞达制药醋酸地塞米松片(醋酸地塞米松片)",
        "醋酸地塞米松片(醋酸地塞米松片)",
        "辉南辉发复方环磷酰胺片(复方环磷酰胺片)",
        "方舟制药复方斑蝥胶囊(复方斑蝥胶囊)",
        "阿赛松(曲安西龙片)",
        "天津力生制药醋酸地塞米松片(醋酸地塞米松片)",
        "黄河中药复方斑蝥胶囊(复方斑蝥胶囊)",
        "华西制药复方斑蝥胶囊(复方斑蝥胶囊)"
    ]
}