{
    "名称": "胎儿宫内窘迫",
    "描述": [
        "胎儿在宫内有缺氧征象，危及胎儿健康和生命，称为胎儿窘迫。胎儿窘迫是一种综合症状，是当前剖宫产的主要适应证之一。胎儿窘迫主要发生在临产过程，也可发生在妊娠后期。发生在临产过程者，可以是发生在妊娠后期的延续和加重。胎儿窘迫多见于产前期，主要有胎盘功能不全的表现。病理生理高危妊娠，如妊娠期高血压疾病、慢性高血压、肾炎、糖尿病、心脏病、哮喘、重度贫血、过期妊娠等，或由于血管病变使子宫血液减少，或由于胎盘的退行变，或由于血氧浓度过低，使胎儿得不到足够的供氧，引起胎儿生长迟缓、红细胞增多症、胎动减少，甚至严重的胎儿窘迫，引起胎儿死亡。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "产科",
        "胎儿宫内窘迫"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "孕妇",
    "传染方式": "无传染性",
    "并发症": [
        "难产",
        "胎死宫内"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "4-8周",
    "治愈率": "85-90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "定期产检。",
    "原因": "母体因素（25%）：母体血液含氧量不足是重要原因，轻度缺氧时母体多无明显症状，但对胎儿则会有影响导致胎儿缺氧的母体因素有：1、微小动脉供血不足：如高血压慢性肾炎和妊高征等。2、红细胞携氧量不足：如重度贫血心脏病心力衰竭和肺心病等。3、急性失血：如产前出血性疾病和创伤等。4、子宫胎盘血运受阻：急产或子宫不协调性收缩等：催产素使用不当引起过强宫缩;产程延长，特别是第二产程延长;子宫过度膨胀，如羊水过多和多胎妊娠;胎膜早破脐带可能受压等。胎儿因素（20%）：1、胎儿心血管系统功能障碍如严重的先天性心血管疾病的颅内出血等。2、胎儿畸形。脐带、胎盘因素（15%）：脐带和胎盘是母体与胎儿间氧及营养物质的输送传递通道，其功能障碍必然影响胎儿不能获得所需氧及营养物质。1、脐带血运受阻。2、胎盘功能低下：如过期妊娠胎盘发育障碍(过小或过大)、胎盘形状异常(膜状胎盘、轮廓胎盘等)和胎盘感染等。母体血液含氧量不足是重要原因，轻度缺氧时母体多无明显症状，但对胎儿则会有影响导致胎儿缺氧的母体因素有：1、微小动脉供血不足：如高血压慢性肾炎和妊高征等。2、红细胞携氧量不足：如重度贫血心脏病心力衰竭和肺心病等。3、急性失血：如产前出血性疾病和创伤等。4、子宫胎盘血运受阻：急产或子宫不协调性收缩等：催产素使用不当引起过强宫缩;产程延长，特别是第二产程延长;子宫过度膨胀，如羊水过多和多胎妊娠;胎膜早破脐带可能受压等。1、胎儿心血管系统功能障碍如严重的先天性心血管疾病的颅内出血等。2、胎儿畸形。脐带和胎盘是母体与胎儿间氧及营养物质的输送传递通道，其功能障碍必然影响胎儿不能获得所需氧及营养物质。1、脐带血运受阻。2、胎盘功能低下：如过期妊娠胎盘发育障碍(过小或过大)、胎盘形状异常(膜状胎盘、轮廓胎盘等)和胎盘感染等。",
    "预防": "专业指导一、孕妇预防措施1、产前教育应对孕妇进行产前教育，进入产程后重视解除产妇不必要的思想顾虑和恐惧心理，使孕妇了解分娩是生理过程，增强其对分娩的信心。分娩前鼓励多进食，必要时静脉补充营养。避免过多使用镇静药物，注意检查有无头盆不称等，均是预防宫缩乏力的有效措施。2、孕期保健积极防治妊娠期并发症，如心脏病、贫血、妊娠高血压疾病、肺结核等。其次要及时处理过期妊娠。妊娠晚期，如果经医生检查后确定为臀位、横位等，孕妇 不要自行采用纠正胎位的方式，而应在医生的指导下采用膝胸卧位的方法来纠正胎位，避免发生脐带缠绕、脐带打结的危险。孕妇应遵照医嘱注意休息，防止胎膜早 破、脐带脱垂。3、定期产检及时发现可能引起胎儿宫内缺氧的各种母源性因素，并得到及时的诊治。医生还可通过胎儿心电图检查、胎心率电子监护、B超生物物理评分、多普勒超声脐血流检查等，及时发现胎心率异常变化，及时采取应变措施。4、应加强围产期保健工作，特别对高危妊娠及高危新生儿必须加强监护，发现异常情况应及时采取措施，保证分娩时母儿健康或尽量减少发生窒息的因素，临产时慎用麻醉药或催产素等。二、胎儿预防措施可以通过以下几个指标进行监测：1、胎心监测孕妇家人可在医生指导下学会用听诊器直接听取胎心率。正常胎心率应是120-160次/分。胎动时胎心率应增快>10次/分，或胎心率不规则。若胎心率减慢少于或多于这个数，则提示胎儿缺氧应及时到医院就诊。2、胎动监测胎动是表明胎儿存活的良好标志，也是对宫内缺氧最为敏感的指标。胎动计数是妊娠期监测胎儿宫内状况的一种简便方法，可长期使用。一般准妈妈28周后 应学会自数胎动：如胎儿连续运动完后算1次胎动，间隔再动又算1次，以此类推。孕妇每天早、中、晚各取左侧静卧一小时，由孕妇凭主观感觉分别记录这三小时 的胎动次数，将早、中、晚三次胎动数相加乘4，则作为12小时胎动数。胎动计数12小时≥30次为正常，若12小时<10次为异常。逐日记录胎动计 数。若发现胎动与往日比较过频或过少，都可能提示胎儿有宫内缺氧，应及时到医院检查。",
    "症状": [
        "胎儿宫内窒息",
        "胎动改变",
        "胎动过频",
        "紫绀和血缺氧",
        "胎心率改变",
        "胎粪污染",
        "胎盘血液灌注不良",
        "胎盘老化",
        "胎儿心动过缓",
        "脐带绕颈"
    ],
    "具体表现": [
        "主要症状1、胎心变化是胎儿窘迫首先出现的症状。胎心音首先变快，但有力而规则，继而变慢，弱而不规则。因此，在发现胎心变快时就应提高警惕。当子宫收缩时，由于子宫-胎盘血循环暂时受到干扰使胎心变慢，但在子宫收缩停止后，很快即恢复正常。因此，应以两次子宫收缩之间的胎心为准。胎心音每分钟在160次以上或120次以下均属不正常。低于100次表示严重缺氧。有条件者，应行胎心监护。2、羊水胎粪污染胎儿在缺氧情况下，引起迷走神经兴奋，使肠蠕动增加及肛门括约肌松弛而致胎粪排出。此时羊水呈草绿色。头先露时有诊断意义;臀先露时，胎儿腹部受压可将胎粪挤出，故臀先露时羊水中出现胎粪不一定就是胎儿窘迫的征象。3、胎动异常活跃是胎儿缺氧时一种挣扎现象，随缺氧加重胎动可减少，甚至停止。慢性症状多发生在妊娠末期，往往延续至临产并加重。其原因多因孕妇全身性疾病或妊娠期疾病引起胎盘功能不全或胎儿因素所致临床上除可发现母体存在引起胎盘供血不足的疾病外，随着胎儿慢性缺氧时间延长而发生胎儿宫内发育迟缓。急性症状主要发生于分娩期，多因脐带因素(如脱垂、绕颈打结等)、胎盘早剥、宫缩过强且持续时间过长及产妇处于低血压休克等而引起。临床表现在胎心率改变，羊水胎粪污染胎动过频，胎动消失及酸中毒。"
    ],
    "检查": [
        "胎心音",
        "胎心胎动",
        "胎心监护",
        "羊水渗透量(压)",
        "胎儿发育检查",
        "胎儿生物物理相评分",
        "胎盘成熟度"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "青豆",
        "豆腐干"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "鸡蛋黄"
    ],
    "推荐食物": [
        "清蒸鲈鱼",
        "白菜蛋花粥",
        "芹菜牛肉粥",
        "百合银耳粥",
        "番茄苹果汁",
        "鸡蛋豆腐汤",
        "桂圆鸡蛋汤"
    ],
    "常用药品": [
        "注射用过氧化碳酰胺"
    ],
    "药品明细": [
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "黑龙江江世注射用过氧化碳酰(注射用过氧化碳酰胺)",
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "河北天成注射用过氧化碳酰胺(注射用过氧化碳酰胺)"
    ]
}