{
    "名称": "小儿肥胖",
    "描述": [
        "儿童单纯肥胖症是指能量摄入长期超过消耗，导致体内脂肪蓄积过多，至体重超过同年龄、同身高正常小儿的标准。儿童单纯肥胖症是以身体脂肪含量过多为主要特征的多病因的慢性病,是一种常见的营养失衡现象健康搜索。单纯性肥胖与生活方式密切相关是以过度营养、运动不足、行为偏差为特征全身脂肪组织普遍过度增生、堆积的慢性疾病。可发生于任何年龄，多见于婴儿、5—6岁和青春期。儿童肥胖症的标准一般指体重超过同性别、同年龄健康儿或同身高健康儿平均体重的2个标准差；或超过同年龄、同性别平均体重的20%。临床多见单纯由于饮食过多所引起的肥胖，称单纯性肥胖症。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿肥胖"
    ],
    "是否医保": "否",
    "患病比例": "10-20%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "高脂血症",
        "高血压",
        "冠心病",
        "脂肪肝",
        "小儿糖尿病"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "对症治疗"
    ],
    "治疗周期": "1—3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "养成良好的生活习惯和进食习惯。",
    "原因": "多食（25%）：肥胖病的主要原因为过食，摄入人热能超过了消耗量，因而剩余的热能转化为脂肪积聚于体内，父母肥胖者子女常有同样趋势，一个家庭的成员往往习惯于取食丰腴趋势，一个家庭的成员往往习惯于取食丰腴食品，小儿自幼年时期养成过食习惯，日久即出现肥胖现象。休息过多（20%）：缺乏运动缺乏适当的活动和体育锻炼亦为肥胖病的重要因素，过胖的小孩的小孩不喜运动，在我们观察的肥胖儿中，绝大多数属于少动而多食的单纯性肥胖病，在肝炎或其他疾病的恢复期间，往往休息过多，运动太少，以致体重日增，越重越不好动，形成恶性循环。遗传因素（25%）：肥胖儿的父母往往体胖，如果父母都是明显地超过正常体重，子代中约有2/3出现肥胖，如果双关中有一人肥胖，子代显示肥胖者约达40%。疾病因素（15%）：神经精神疾患脑炎之后偶见发生肥胖病，下丘脑疾患或额叶切除后也可出现肥胖，有情绪创伤（如亲人病死，或学习成绩低下）或心理异常的小儿有时也可能发生肥胖。肥胖病的主要原因为过食，摄入人热能超过了消耗量，因而剩余的热能转化为脂肪积聚于体内，父母肥胖者子女常有同样趋势，一个家庭的成员往往习惯于取食丰腴趋势，一个家庭的成员往往习惯于取食丰腴食品，小儿自幼年时期养成过食习惯，日久即出现肥胖现象。缺乏运动缺乏适当的活动和体育锻炼亦为肥胖病的重要因素，过胖的小孩的小孩不喜运动，在我们观察的肥胖儿中，绝大多数属于少动而多食的单纯性肥胖病，在肝炎或其他疾病的恢复期间，往往休息过多，运动太少，以致体重日增，越重越不好动，形成恶性循环。肥胖儿的父母往往体胖，如果父母都是明显地超过正常体重，子代中约有2/3出现肥胖，如果双关中有一人肥胖，子代显示肥胖者约达40%。神经精神疾患脑炎之后偶见发生肥胖病，下丘脑疾患或额叶切除后也可出现肥胖，有情绪创伤（如亲人病死，或学习成绩低下）或心理异常的小儿有时也可能发生肥胖。",
    "预防": "1、人群一级预防小儿肥胖的一级预防从两个方面着手，一是通过社会各种组织和媒介在人群中开展普遍的社会动员，使人们对小儿肥胖有正确认识(既不麻痹，又不紧张恐惧），改变不良的生活方式，饮食习惯和不合理的膳食结构等，使人群中小儿肥胖的危险因素水平大大降低，从而控制肥胖症的发生。另一方面是提高对危险因素易感人群的识别，并及时给予医疗监督，以控制小儿肥胖的进展。2、婴幼儿期预防强调母乳喂养。人工喂养时按婴儿实际需要进行适度喂养。3、学龄前期预防养成良好的生活习惯和进食习惯。不要偏食糖类，高脂，高热食物。养成参加各种体力活动和劳动的习惯。比如，可以走路的场合不要坐车，上下楼要自己爬楼，不要坐电梯。养成每天都有一定体育锻炼的习惯。4、青春期及青春早期预防这是一个关键时期，也是一个危险时期。特别对女孩，除了体脂增多，心理上的压力，担忧，冲突也增多。这一时期健康教育的重点是加强对营养知识和膳食安排的指导，运动处方训练的指导，正确认识肥胖等。",
    "症状": [
        "脂肪过多",
        "情绪性进食",
        "重度肥胖",
        "遗传性肥胖",
        "青春期肥胖",
        "婴儿体重增长过快",
        "内分泌功能减退"
    ],
    "具体表现": [
        "1、本病以婴儿期，学龄前期及青春期为发病高峰。2、患儿食欲亢进，进食量大，喜食甘肥，懒于活动。3、外表呈肥胖高大，不仅体重超过同龄儿，而且身高，骨龄皆在同龄儿的高限，甚至还超过。4、皮下脂肪分布均匀，以面颊，肩部，胸乳部及腹壁脂肪积累为显著，四肢以大腿，上臂粗壮而肢端较细。5、男孩可因会阴部脂肪堆积，阴茎被埋入，而被误认为外生殖器发育不良，患儿性发育大多正常，智能良好。6、严重肥胖者可出现肥胖通气不良综合征。"
    ],
    "检查": [
        "基础代谢"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "白扁豆",
        "银鱼"
    ],
    "忌吃食物": [
        "猪肚",
        "猪大肠",
        "香肠",
        "咸肉"
    ],
    "推荐食物": [
        "灰树花包子",
        "香椿鸡蛋饼",
        "油菜粥",
        "素油菜心",
        "芝麻拌白菜丁",
        "白菜藕丸汤",
        "胡萝卜粥",
        "胡萝卜泥汤"
    ],
    "常用药品": [
        "轻身消胖丸",
        "盐酸二甲双胍缓释片"
    ],
    "药品明细": [
        "云昆轻身消胖丸(轻身消胖丸)",
        "浙江万晟盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "悦达宁(盐酸二甲双胍缓释片)",
        "卜可(盐酸二甲双胍缓释片)",
        "倍顺(盐酸二甲双胍缓释片)",
        "德艾欣(盐酸二甲双胍缓释片)",
        "北京太洋盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "贵州圣济堂盐酸二甲双胍肠溶(盐酸二甲双胍肠溶片)",
        "上海信谊盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "君士达新(盐酸二甲双胍肠溶片)",
        "上海普康盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "降力舒(盐酸二甲双胍缓释片)",
        "展思门盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "圣妥盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "江苏祥瑞盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "安多可盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "麦特美(盐酸二甲双胍缓释片)",
        "哈尔滨同一堂盐酸二甲双胍缓(盐酸二甲双胍缓释片)",
        "河北山姆士盐酸二甲双胍缓释(盐酸二甲双胍缓释片)",
        "吉春黄金轻身消胖丸(轻身消胖丸)",
        "力唐宁盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "同仁堂轻身消胖丸(轻身消胖丸)",
        "河南福森盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)"
    ]
}