{
    "名称": "小儿麻痹症",
    "描述": [
        "脊髓灰质炎（poliomyelitis，以下简称polio）又名小儿麻痹症，是由脊髓灰质炎病毒引起的一种急性传染病。临床表现主要有发热，咽痛和肢体疼痛，部分病人可发生弛缓性麻痹。流行时以隐匿感染和无瘫痪病例为多，儿童发病较成人为高，普种疫苗前尤以婴幼儿患病为多，故又称小儿麻痹症（Infantile paralysis），其主要病变在脊髓灰质，损害严重者可有瘫痪后遗症。自50年代末普遍采用疫苗预防本病后，其发病率已大大下降，天花于70年代被消灭后，小儿麻痹症已定为本世纪末下一个被消灭的目标。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿麻痹症"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "幼儿",
    "传染方式": "粪-口感染",
    "并发症": [
        "肺炎",
        "肺不张",
        "肺水肿",
        "高血压"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-6个月",
    "治愈率": "25%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 30000元）",
    "推荐": "一旦发现病人，应自起病日起至少隔离4O天。患者衣物用具应煮沸或日光下曝晒2小时消毒。密切接触者，应连续观察20天，未服过疫苗者可注射丙种球蛋白0.3~0.5ml/kg。",
    "原因": "病毒感染（50%）脊髓灰质炎病毒自口，咽或肠道粘膜侵入人体后，一天内即可到达局部淋巴组织，如扁桃体，咽壁淋巴组织，肠壁集合淋巴组织等处生长繁殖，并向局部排出病毒，若此时人体产生多量特异抗体，可将病毒控制在局部，形成隐性感染；否则病毒进一步侵入血流（第一次病毒血症），在第3天到达各处非神经组织，如呼吸道，肠道，皮肤粘膜，心，肾，肝，胰，肾上腺等处繁殖，在全身淋巴组织中尤多，并于第4日至第7日再次大量进入血循环（第二次病毒血症），如果此时血循环中的特异抗体已足够将病毒中和，则疾病发展至此为止，形成顿挫型脊髓灰质炎，仅有上呼吸道及肠道症状，而不出现神经系统病变，少部分患者可因病毒毒力强或血中抗体不足以将其中和，病毒可随血流经血脑屏障侵犯中枢神经系统，病变严重者可发生瘫痪，偶尔病毒也可沿外周神经传播到中枢神经系统，特异中和抗体不易到达中枢神经系统和肠道，故脑脊液和粪便内病毒存留时间较长，因此，人体血循环中是否有特异抗体，其出现的时间早晚和数量是决定病毒能否侵犯中枢神经系统的重要因素。免疫力低下（20%）多种因素可影响疾病的转归，如受凉，劳累，局部刺激，损伤，手术（如预防注射，扁桃体截除术，拨牙等），以及免疫力低下等，均有可能促使瘫痪的发生，孕妇如得病易发生瘫痪，年长儿和成人患者病情较重，发生瘫痪者多，儿童中男孩较女孩易患重症，多见瘫痪。病理变化脊髓灰质炎最突出的病理变化在中枢神经系统（本病毒具嗜神经毒性），病灶有散在和多发不对称的特点，可涉及大脑，中脑，延髓，小脑及脊髓，以脊髓损害为主，脑干次之，尤以运动神经细胞的病变最显著，脊髓以颈段及腰段的前角灰白质细胞损害为多，故临床上常见四肢瘫痪，大部分脑干中枢及脑神经运动神经核都可受损，以网状结构，前庭核及小脑盖核的病变为多见，大脑皮层则很少出现病变，运动区即使有病变也大多轻微，偶见交感神经节及周围神经节病变，软脑膜上可见散在炎性病灶，蛛网膜少有波及，脑脊液出现炎性改变，无瘫痪型的神经系统病变大多轻微，脊髓灰质炎病毒经口进入人体后,即侵入咽部和肠道的淋巴组织，则形成隐性感染；抗体低下病毒则进入血循环，引起病毒血症，若机体缺乏免疫力，病毒随血流经血脑屏障侵入中枢神经系统，并沿神经纤维扩散，引起无瘫痪期症状；如果运动神经元受损严重，则导致肌肉瘫痪，引起瘫痪期症状。脊髓灰质炎病毒自口，咽或肠道粘膜侵入人体后，一天内即可到达局部淋巴组织，如扁桃体，咽壁淋巴组织，肠壁集合淋巴组织等处生长繁殖，并向局部排出病毒，若此时人体产生多量特异抗体，可将病毒控制在局部，形成隐性感染；否则病毒进一步侵入血流（第一次病毒血症），在第3天到达各处非神经组织，如呼吸道，肠道，皮肤粘膜，心，肾，肝，胰，肾上腺等处繁殖，在全身淋巴组织中尤多，并于第4日至第7日再次大量进入血循环（第二次病毒血症），如果此时血循环中的特异抗体已足够将病毒中和，则疾病发展至此为止，形成顿挫型脊髓灰质炎，仅有上呼吸道及肠道症状，而不出现神经系统病变，少部分患者可因病毒毒力强或血中抗体不足以将其中和，病毒可随血流经血脑屏障侵犯中枢神经系统，病变严重者可发生瘫痪，偶尔病毒也可沿外周神经传播到中枢神经系统，特异中和抗体不易到达中枢神经系统和肠道，故脑脊液和粪便内病毒存留时间较长，因此，人体血循环中是否有特异抗体，其出现的时间早晚和数量是决定病毒能否侵犯中枢神经系统的重要因素。多种因素可影响疾病的转归，如受凉，劳累，局部刺激，损伤，手术（如预防注射，扁桃体截除术，拨牙等），以及免疫力低下等，均有可能促使瘫痪的发生，孕妇如得病易发生瘫痪，年长儿和成人患者病情较重，发生瘫痪者多，儿童中男孩较女孩易患重症，多见瘫痪。病理变化脊髓灰质炎最突出的病理变化在中枢神经系统（本病毒具嗜神经毒性），病灶有散在和多发不对称的特点，可涉及大脑，中脑，延髓，小脑及脊髓，以脊髓损害为主，脑干次之，尤以运动神经细胞的病变最显著，脊髓以颈段及腰段的前角灰白质细胞损害为多，故临床上常见四肢瘫痪，大部分脑干中枢及脑神经运动神经核都可受损，以网状结构，前庭核及小脑盖核的病变为多见，大脑皮层则很少出现病变，运动区即使有病变也大多轻微，偶见交感神经节及周围神经节病变，软脑膜上可见散在炎性病灶，蛛网膜少有波及，脑脊液出现炎性改变，无瘫痪型的神经系统病变大多轻微，脊髓灰质炎病毒经口进入人体后,即侵入咽部和肠道的淋巴组织，则形成隐性感染；抗体低下病毒则进入血循环，引起病毒血症，若机体缺乏免疫力，病毒随血流经血脑屏障侵入中枢神经系统，并沿神经纤维扩散，引起无瘫痪期症状；如果运动神经元受损严重，则导致肌肉瘫痪，引起瘫痪期症状。",
    "预防": "专业指导脊髓灰质炎疫苗的免疫效果良好。（一）自动免疫最早采用的为灭活脊髓灰质炎疫苗（Salk疫苗），肌注后保护易感者的效果肯定，且因不含活疫苗，故对免疫缺陷者也十分安全，某些国家单用灭活疫苗也达到控制和几乎消灭脊髓灰质炎的显著效果，但灭活疫苗引起的免疫力维持时间短，需反复注射，且不引起局部免疫力，制备价格又昂贵是其不足之处，但近年改进制剂，在第2个月，第4个月，第12～18个月接种3次，可使99%接种者产生3个型抗体，至少维持5年。减毒活疫苗（Sabin疫苗,Oral polio-virus vaccine,OPV）目前应用较多，这种活疫苗病毒经组织培养多次传代，对人类神经系统已无或极少毒性，口服后可在易感者肠道组织中繁殖，使体内同型中和抗体迅速增长，同时因可产生分泌型IgA，肠道及咽部免疫力也增强，可消灭入侵的野毒株，切断其在人群中的传播，且活疫苗病毒可排出体外，感染接触者使其间接获得免疫，故其免疫效果更好，现已制成三个型的糖丸疫苗，可在2～10℃保存5个月，20℃保存10天，30℃则仅保存2天，故仍应注意冷藏（4～8℃），2个月～7岁的易感儿为主要服疫苗对象，但其他年龄儿童和成人易感者也应服苗，大规模服疫苗宜在冬春季进行，分2或3次空腹口服，勿用热开水送服，以免将疫苗中病毒灭活，失去作用，糖丸疫苗分1型（红色），2型（黄色），3型（绿色），2，3型混合糖丸疫苗（兰色），及1，2，3型混合糖丸疫苗（白色），自2个月开始服，分三次口服，可顺序每次各服1，2，3型1粒，或每次服1，2，3型混合疫苗1粒，后者证明免疫效果好，服用次数少，不易漏服，故我国已逐渐改用三型混合疫苗，每次口服须间隔至少4～6周，最好间隔2个月，以防可能相互干扰，为加强免疫力可每年重复一次，连续2～3年，7岁入学前再服一次，口服疫苗后约2周体内即可产生型特异抗体，1～2月内达高峰，后渐减弱，3年后半数小儿抗体已显著下降。口服疫苗后很少引起不良反应，偶有轻度发热，腹泻，患活动性结核病，严重佝偻病，慢性心，肝，肾病者，以及急性发热者，暂不宜服疫苗，有报告认为经人体肠道反复传代后疫苗病毒株对猴的神经毒力可增加，近年来普遍采用OPV国家发现瘫痪病例证实由疫苗株病毒引起，大多发生在免疫低下者，故目前都认为减毒活疫苗禁用于免疫低下者，无论是先天免疫缺陷者，或因服药，感染，肿瘤引起的继发免疫低下均不可用，也应避免与服OPV者接触，也有人主张这种病人宜先用灭活疫苗，再以减毒活疫苗加强，但多数主张只采用灭活疫苗。（二）被动免疫未服过疫苗的年幼儿，孕妇，医务人员，免疫低下者，扁桃体摘除等局部手术后，若与患者密切接触，应及早肌注丙种球蛋白，小儿剂量为0.2～0.5ml/kg，或胎盘球蛋白6～9ml，每天1次，连续2天，免疫力可维持3～6周。（三）隔离患者自起病日起至少隔离40天，第1周应同时强调呼吸道和肠道隔离，排泄物以20%漂白粉拦和消毒，食具浸泡于0.1%漂白粉澄清液内或煮沸消毒，或日光下曝晒二天，地面用石灰水消毒，接触者双手浸泡0.1%漂白粉澄清液内，或用0.1%过氧乙酸消毒，对密切接触的易感者应隔离观察20天。（四）做好日常卫生经常搞好环境卫生，消灭苍蝇，培养卫生习惯等十分重要，本病流行期间，儿童应少去人群众多场所，避免过分疲劳和受凉，推迟各种预防注射和不急需的手术等，以免促使顿挫型感染变成瘫痪型。",
    "症状": [
        "胃肠道症状",
        "流感样症状",
        "咽痛",
        "脑膜炎",
        "感觉过敏",
        "腱反射消失",
        "肌肉酸痛",
        "腹泻",
        "腹部不适",
        "恶心"
    ],
    "具体表现": [
        "流行季节如有易感者接触患者后发生多汗，烦躁，感觉过敏，咽痛，颈背肢体疼痛，强直，腱反射消失等现象，应疑及本病，前驱期应与一般上呼吸道感染，流行性感冒，胃肠炎等鉴别，瘫痪前期病人应与各种病毒性脑炎，化脓性脑膜炎，结核性脑膜炎及流行性乙型脑炎相鉴别，弛缓性瘫痪的出现有助于诊断。潜伏期3～35日，一般为7～14日，按症状轻重及有无瘫痪可分为隐性感染，顿挫型，无瘫痪型及瘫痪型。(一)隐性感染(无症状型):占全部感染者的90～95%，感染后无症状出现，病毒繁殖只停留在消化道，不产生病毒血症，不浸入中枢神经系统，但从咽部和粪便中可分离出病毒，体内可查到特异性中和抗体。(二)顿挫型(轻型):约占4～8%，病毒侵袭全身非神经组织，临床症状缺乏特异性，可出现①上呼吸道炎症状，如不同程度发热，咽部不适，咽充血及咽后壁淋巴组织增生，扁桃体肿大等;②胃肠道症状，恶心，呕吐，腹泻或便秘，腹部不适等;③流感样症状，关节，肌肉酸痛等，症状持续1～3日，自行恢复。(三)无瘫痪型:脊髓灰质炎病毒侵入中枢神经系统，且循环神经纤维散布全身，可在发病之初出现此期症状，但多数患者可在前驱期后有1～6日无症状或症状减轻，而后进入此期。(四)瘫痪型:约占感染者的1～2%，其特征为在无瘫痪型临床表现基础上，再加上累及脊髓前角灰质，脑及脑神经的病变，导致肌肉瘫痪。"
    ],
    "检查": [
        "维生素C",
        "维生素B1",
        "补体结合试验"
    ],
    "饮食保健": [
        "鸡蛋",
        "葵花子仁",
        "白果（干）",
        "赤小豆"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "鸭血(白鸭)",
        "绿豆",
        "红豆沙"
    ],
    "推荐食物": [
        "平菇粥",
        "花生山药粥",
        "冬瓜赤豆汤",
        "红烧菜花",
        "土豆丝拌白菜",
        "空心菜粥",
        "百合炒西兰花",
        "冬菇木耳瘦肉汤"
    ],
    "常用药品": [
        "地巴唑片",
        "氢溴酸加兰他敏注射液"
    ],
    "药品明细": [
        "天津亚宝地巴唑片(地巴唑片)",
        "尧都地巴唑片(地巴唑片)",
        "临汾宝珠地巴唑片(地巴唑片)",
        "力生制药地巴唑片(地巴唑片)",
        "云鹏制药地巴唑片(地巴唑片)",
        "世贸天阶地巴唑片(地巴唑片)",
        "上海青平地巴唑片(地巴唑片)",
        "上海旭东海普氢溴酸加兰他敏(氢溴酸加兰他敏注射液)",
        "上海禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "扬州制药注射用乙酰谷酰胺(注射用乙酰谷酰胺)",
        "遂成药业氢溴酸加兰他敏注射(氢溴酸加兰他敏注射液)",
        "圣大药业健步壮骨丸(健步壮骨丸)",
        "扬子江药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "涵雪(注射用乙酰谷酰胺)",
        "海南皇隆注射用乙酰谷酰胺(注射用乙酰谷酰胺)",
        "江苏鹏鹞地巴唑片(地巴唑片)",
        "海南制药二厂地巴唑片(地巴唑片)",
        "世贸天阶地巴唑片(地巴唑片)",
        "辽宁格林地巴唑片(地巴唑片)",
        "大同云岗地巴唑片(地巴唑片)",
        "辽宁味邦地巴唑片(地巴唑片)",
        "山东百维地巴唑片(地巴唑片)",
        "诺安平(注射用乙酰谷酰胺)"
    ]
}