{
    "名称": "心肌病",
    "描述": [
        "心肌病(DDM)是一组由于心脏下部分腔室(即心室)的结构改变和心肌壁功能受损所导致心脏功能进行性障碍的病变。其临床表现为心脏扩大、心律失常、栓塞及心力衰竭等。病因一般与病毒感染、自身免疫反应、遗传、药 物中毒和代谢异常等有关。分为原发性心肌病和继发性心肌病。原发性心肌病按病因和病理心肌病被分为三型：①扩张型心肌病;②肥厚型心肌病;③限制型心肌病。扩张型心肌病以心室扩张为特征。常发生充血性心力衰竭，所以也有称之为充血型心肌病。最常见，占心肌病的70%～80%。肥厚型心肌病以心室肥厚为特征。由于不少患者有室间隔不对称肥厚而造成心室流出道梗阻，故以往称之为梗阻型心肌病，实际上还有部分患者虽有心肌肥厚并不造成梗阻。此型占10%～20%。限制型心肌病以心内膜心肌瘢痕形成为特征，心室腔可能闭塞。过去以心肌瘢痕形成而无肥厚者为限制型心肌病;心室腔因纤维增生及附壁血栓而闭塞者为闭塞型心肌病，现在将这两种情况合并成限制型心肌病。对于不能分入上述各型，具有轻度异常，进展或者不进展为显著心肌病的患者，列入“未定型心肌病”或者“隐匿性心肌病”。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心肌病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "感染性心内膜炎",
        "猝死",
        "心律失常",
        "充血性心力衰竭"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2年",
    "治愈率": "40% ",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "心肌病患者常伴有充血性心力衰竭和各种心律失常，因此，心肌病患者的饮食应保证低盐饮食，限制钠盐摄入量，注意钠、钾平衡，有利于防止心律失常和心力衰竭的发生。",
    "原因": "扩张型心肌病（20%）：扩张型心肌病可能和某些因素病毒。细菌药物中毒代谢异常所致的心肌损伤有关，其中病毒性心肌炎被认为是最主要的原因。持续病毒感染对心肌组织的损伤、自身免疫包括细胞、自身抗体或细胞因子介导的心肌损伤等可导致或诱发扩张型心肌病。此外，围生期、酒精中毒、抗癌药物、心肌能量代谢紊乱和神经激素受体异常等多因素也可引起本病。肥厚性心肌病（20%）：可能与常染色体显性遗传有关，约1/3的有明显家庭史，心脏肌球蛋白重链及心脏肌钙蛋白T基因突变是主要的致病因素。另外，儿茶酚胺代谢异常，细胞内钙调节异常，高血压，高强度运动等均可作为本病发病的促进因子。限制型心肌病（20%）：以心内膜心肌纤维化、心肌僵硬及心室舒张充盈受阻为特征。起病缓慢，早期可有发热、乏力、头晕、气急等症状，晚期出现全心衰竭。心房颤动也较常见，部分合并内脏栓塞。 多见于热带和温带地区，我国仅有散发病例。致心律失常性右室心肌病（20%）：致心律失常性右室心肌病，旧称致心律失常性右室发育不良，其特征为右心室心肌被进行性纤维脂肪组织所替代，临床常表现为右心室扩大、心律失常和猝死。1995年WHO/ISFC工作组专家委员会关于心肌病定义及分类的报告中将ARVD/C列为与扩张型心肌病、肥厚型心肌病、限制型心肌病并列的第4类原发性心肌病。扩张型心肌病可能和某些因素病毒。细菌药物中毒代谢异常所致的心肌损伤有关，其中病毒性心肌炎被认为是最主要的原因。持续病毒感染对心肌组织的损伤、自身免疫包括细胞、自身抗体或细胞因子介导的心肌损伤等可导致或诱发扩张型心肌病。此外，围生期、酒精中毒、抗癌药物、心肌能量代谢紊乱和神经激素受体异常等多因素也可引起本病。可能与常染色体显性遗传有关，约1/3的有明显家庭史，心脏肌球蛋白重链及心脏肌钙蛋白T基因突变是主要的致病因素。另外，儿茶酚胺代谢异常，细胞内钙调节异常，高血压，高强度运动等均可作为本病发病的促进因子。以心内膜心肌纤维化、心肌僵硬及心室舒张充盈受阻为特征。起病缓慢，早期可有发热、乏力、头晕、气急等症状，晚期出现全心衰竭。心房颤动也较常见，部分合并内脏栓塞。 多见于热带和温带地区，我国仅有散发病例。致心律失常性右室心肌病，旧称致心律失常性右室发育不良，其特征为右心室心肌被进行性纤维脂肪组织所替代，临床常表现为右心室扩大、心律失常和猝死。1995年WHO/ISFC工作组专家委员会关于心肌病定义及分类的报告中将ARVD/C列为与扩张型心肌病、肥厚型心肌病、限制型心肌病并列的第4类原发性心肌病。",
    "预防": "由于对本病的病因和发病机制尚无确切了解，因而目前尚无有效的预防措施，在现有的预防措施上，由于本病的并发症较多也较常见，因此积极治疗本病并采取有效措施防止并发症的发生是关键。",
    "症状": [
        "呼吸困难",
        "心脏肥大",
        "心悸",
        "心律失常",
        "头晕",
        "新生儿心力衰竭",
        "活动后气促",
        "疲乏",
        "心率增快",
        "慢性房颤"
    ],
    "具体表现": [
        "该病首发症状通常是活动后气促以及易于疲乏等，这是由于心脏泵血功能障碍(心衰)所致，当心肌病是由感染引起时，患者的首发症状可以是突然发热和类流感样症状，不管是何种病因，患者的心率增快，同时伴有血压下降或正常，在大腿和腹部有液体潴留以及肺中液体淤积，由于增大的心脏引起心脏瓣膜开，闭功能障碍，故常导致心脏内(二尖瓣和三尖瓣)存在一定量的血液回流，在此种情况下，借助于听诊器常能闻及心脏杂音，心肌损伤和心肌的紧张或伸展常可导致心律失常(过快或过慢)。"
    ],
    "检查": [
        "心电图",
        "二维超声心动图",
        "造影检查",
        "静息显像",
        "血清天冬氨酶氨基转移酶同工酶",
        "冠状动脉造影",
        "磁共振波谱分析",
        "舒张压",
        "尿常规"
    ],
    "饮食保健": [
        "鹿肉",
        "南瓜子仁",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "白酒",
        "鹌鹑蛋",
        "鸡肝",
        "杏仁"
    ],
    "推荐食物": [
        "香菇扒白菜",
        "空心菜粥",
        "烫空心菜",
        "香菇油菜面筋粥",
        "白菜粥",
        "开水白菜",
        "芝麻油菜",
        "油菜粥"
    ],
    "常用药品": [
        "健心片",
        "三磷酸腺苷二钠片"
    ],
    "药品明细": [
        "广东国医堂健心片(健心片)",
        "广东三才石岐三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "山东惠诺三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "广西浦北三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "成都天台山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "恬尔心盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "合心爽(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "泮卫尼克左卡尼汀口服溶液(左卡尼汀口服溶液)",
        "迎春三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "玉丹荣心丸(荣心丸)",
        "俊宏金泽冠心胶囊(金泽冠心胶囊)",
        "雷卡(左卡尼汀注射液)",
        "东维力(左卡尼汀口服溶液)",
        "石家庄四药盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠注射(三磷酸腺苷二钠注射液)",
        "心泰(盐酸地尔硫卓片)",
        "深圳海王盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "安徽九方心荣颗粒(心荣颗粒)",
        "可益能(左卡尼汀注射液)",
        "天津和治金泽冠心胶囊(金泽冠心胶囊)"
    ]
}