{
    "名称": "婴儿手足搐搦症",
    "描述": [
        "维生素D缺乏性手足搐搦症又称婴儿性手足搐搦症，绝大多数见于婴儿时期，主要是由于维生素D缺乏，以致血清钙低落，神经肌肉兴奋性增强，出现惊厥和手足搐搦等症状。近年来发病已逐年减少。发病原因与佝偻病相同，但临床表现和血液生化改变不同，本病虽多伴有轻度佝偻病，但骨骼变化不严重，血钙低而血磷大都正常，碱性磷酸酶增高。血清钙离子降低是本症的直接原因，在正常情况下，血清弥散钙约占总钙量的60%左右，若血清总钙量降至1.75～1.88mmol/L(7～7.5mgdl)，或钙离子降至1mmol/L(4mg/dl)以下时，即可出现抽搐症状，在血钙低落的情况下，甲状旁腺受刺激而显示继发性功能亢进，分泌较多的甲状旁腺素，使尿内磷的排泄增加，并使骨骼脱钙而补充血钙的不足，在甲状旁腺代偿功能不全时，血钙即不能维持正常水平。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "婴儿手足搐搦症"
    ],
    "是否医保": "否",
    "患病比例": "0.0004%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "肌肉痉挛"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——7000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "发病原因与佝偻病相同，但临床表现和血液生化改变不同，本病虽多伴有轻度佝偻病，但骨骼变化不严重，血钙低而血磷大都正常，碱性磷酸酶增高。血清钙离子降低是本症的直接原因，在正常情况下，血清弥散钙约占总钙量的60%左右，若血清总钙量降至1.75～1.88mmol/L(7～7.5mgdl)，或钙离子降至1mmol/L(4mg/dl)以下时，即可出现抽搐症状，在血钙低落的情况下，甲状旁腺受刺激而显示继发性功能亢进，分泌较多的甲状旁腺素，使尿内磷的排泄增加，并使骨骼脱钙而补充血钙的不足，在甲状旁腺代偿功能不全时，血钙即不能维持正常水平。正常血清钙分为可弥散钙(diffusidblecalcium，约占总钙量的60%)和非弥散钙，后者是与蛋白质结合的部分(约40%)大部分的非弥散钙与白蛋白结合，其余部分与球蛋白结合，当血清H+浓度增高时，与蛋白质结合的钙减少，约有80%的可弥散钙呈离子化状态(即Ca++)，其余的部分与磷酸根，碳酸氢根或构橼酸根结合，影响血清钙离子(Ca++)浓度的主要因素为氢离子浓度，磷酸盐离子浓度和蛋白质浓度，根据〔Ca++〕〔HCO-3〕〔HPO=4〕/〔H+〕 =k的公式，血内氢离子浓度越高则钙离子越多，碱中毒时则相反，磷酸盐越多则钙离子越少，血浆蛋白越高则可弥散钙越少，钙离子亦相应地减少，反之，血浆蛋白低时，钙离子相对地比较高，因此，肾病综合征患儿的血浆白蛋白显著降低时，结合的钙也减少，即使血清总钙量低到一般手足搐搦症的水平以下，但因离子钙值并不低，可以不出现痉挛症状，在临床工作中，直接测定血清钙离子浓度是比较困难的，但可利用图表(图14-21)所示从血清总钙量及血浆总蛋白量求出钙离子量。促进血钙降低的因素有①季节：春季发病率最高，在北京所见的病例中以3～5月份发病数最高，因为入冬后婴儿很少直接接触日光，维生素D缺乏至此时已达顶点，春季开始接触日光，体内维生素D骤增，血磷上升，钙磷乘积达到40，大量钙沉着于骨，血钙暂时下降而促使发病，②年龄：发病年龄多在6个月以下，北京儿童医院1950～1955年所见的1，297例中，年龄在3个月以下的占41.3%，4～6个月25.0%，7～12个月20.4%，1～3岁10.7%，3～14岁2.6%，6个月以内婴儿生长发育最快，需要钙质较多，若饮食中供应不足，加以维生素D缺乏即易发病，发病年龄早的多与母亲妊娠时缺乏维生素D有关，一般婴儿体内储存的维生素D，足够3个月内的应用，③未成熟儿与人工喂养儿容易发病，④长期腹泻或梗阻性黄疸能使维生素D与钙的吸收减少，以致血钙降低。长期腹泻或梗阻性黄疸。发病原因与佝偻病相同，但临床表现和血液生化改变不同，本病虽多伴有轻度佝偻病，但骨骼变化不严重，血钙低而血磷大都正常，碱性磷酸酶增高。血清钙离子降低是本症的直接原因，在正常情况下，血清弥散钙约占总钙量的60%左右，若血清总钙量降至1.75～1.88mmol/L(7～7.5mgdl)，或钙离子降至1mmol/L(4mg/dl)以下时，即可出现抽搐症状，在血钙低落的情况下，甲状旁腺受刺激而显示继发性功能亢进，分泌较多的甲状旁腺素，使尿内磷的排泄增加，并使骨骼脱钙而补充血钙的不足，在甲状旁腺代偿功能不全时，血钙即不能维持正常水平。正常血清钙分为可弥散钙(diffusidblecalcium，约占总钙量的60%)和非弥散钙，后者是与蛋白质结合的部分(约40%)大部分的非弥散钙与白蛋白结合，其余部分与球蛋白结合，当血清H+浓度增高时，与蛋白质结合的钙减少，约有80%的可弥散钙呈离子化状态(即Ca++)，其余的部分与磷酸根，碳酸氢根或构橼酸根结合，影响血清钙离子(Ca++)浓度的主要因素为氢离子浓度，磷酸盐离子浓度和蛋白质浓度，根据〔Ca++〕〔HCO-3〕〔HPO=4〕/〔H+〕 =k的公式，血内氢离子浓度越高则钙离子越多，碱中毒时则相反，磷酸盐越多则钙离子越少，血浆蛋白越高则可弥散钙越少，钙离子亦相应地减少，反之，血浆蛋白低时，钙离子相对地比较高，因此，肾病综合征患儿的血浆白蛋白显著降低时，结合的钙也减少，即使血清总钙量低到一般手足搐搦症的水平以下，但因离子钙值并不低，可以不出现痉挛症状，在临床工作中，直接测定血清钙离子浓度是比较困难的，但可利用图表(图14-21)所示从血清总钙量及血浆总蛋白量求出钙离子量。促进血钙降低的因素有①季节：春季发病率最高，在北京所见的病例中以3～5月份发病数最高，因为入冬后婴儿很少直接接触日光，维生素D缺乏至此时已达顶点，春季开始接触日光，体内维生素D骤增，血磷上升，钙磷乘积达到40，大量钙沉着于骨，血钙暂时下降而促使发病，②年龄：发病年龄多在6个月以下，北京儿童医院1950～1955年所见的1，297例中，年龄在3个月以下的占41.3%，4～6个月25.0%，7～12个月20.4%，1～3岁10.7%，3～14岁2.6%，6个月以内婴儿生长发育最快，需要钙质较多，若饮食中供应不足，加以维生素D缺乏即易发病，发病年龄早的多与母亲妊娠时缺乏维生素D有关，一般婴儿体内储存的维生素D，足够3个月内的应用，③未成熟儿与人工喂养儿容易发病，④长期腹泻或梗阻性黄疸能使维生素D与钙的吸收减少，以致血钙降低。长期腹泻或梗阻性黄疸。",
    "预防": "预防手足搐搦症的方法，与预防佝偻病相同，对于婴幼儿腹泻应及时治疗，以防发生电解质紊乱，婴儿患各种病毒性肝炎时，肝细胞受损，以致25羟D的形成发生障碍，容易并发低血钙症，应及早补充维生素D2或D3。1 普及预防措施⑴加强宣传工作 包括对孕妇，围生期，乳儿期的合理预防佝偻病知识 具体落实在妇幼保健管理系统工作中。⑵推广法定VitD强化食品 近年来北京儿科研究所营养研究室研制了维生素AD强化牛奶(AD奶)，含VitA2000IU/L，VitD600IU/L 经试验证明，此种强化牛奶不再增加VitD制剂，是解决牛奶喂养儿VitA VitD缺乏以及防止其过量最安全，有效，方便 经济的方法，现已在北京推广，值得介绍各地应用 ⑶加强乳幼儿合理管理和喂养 肾母乳喂养至8个月，按时加辅食。⑷加强小儿户外活动 集体儿童加强三浴锻炼(空气浴，日光浴，水浴) 。⑸预防和早期治疗乳幼儿常见病 。⑹城建部门对居室设计中 应把日光照射角度考虑进去，在建筑群中应考虑设儿童(包括老人)绿化活动区，或于楼房平顶上建立儿童活动区 尤以北方近切需要。⑺人工紫外线装置应引入有条件的保托机构中去。2 药物预防法⑴孕期时强调户外活动 不仅是接受日光紫外线对佝偻病的预防作用，对机体还有更多裨益，尤以在妊娠末三个月 除日照外每日补充VitD400IU。⑵新生儿期1～2周后 每日口服VitD400IU，或每日口服一次VitD3～5万IU，或每季度口服VitD10～15万IU 母乳及牛乳喂养儿日食乳400～500ml即不需补钙，一般钙剂皆不及乳中的钙易于吸收利用，夏秋季可充分利用日光照射 每年入冬后口服VitD10～15万IU，间隔2～3月(即来年冬末)再投一次，连续三年为妥在农村尤为适宜用此法 ⑶早产儿 双台以及消化道疾病患儿，可酌情略加VitD预防量，但切忌过量以免中毒 我国幅员辽阔 南北地区，城乡条件不同，散 集儿童条件不同，高楼，平房拥挤程度不同 应因地制宜地开展预防措施。",
    "症状": [
        "呼吸困难",
        "窒息",
        "惊厥",
        "睡觉时突然抽搐一下",
        "吸气困难",
        "歪斜指",
        "猝死"
    ],
    "具体表现": [
        "诊断手足搐搦症，除注意病历方面有关年龄，季节，早产等发病因素之外，应依据下述三方面，①活动性症状：婴儿时期以惊厥为最重要，有连续数次惊厥而没有传染病的症状或体征的，首先考虑本症，较大的儿童患者以手足搐搦为最常见，手足搐搦为本症的特殊症状，即无其他症状亦可确定诊断，②体征：如上节所述，③尿钙定性检查，大多阴性，此法简单易行，值得利用，④必要时可检验血清钙，大都低落至1.88mmol/L（7.5mg/dl）以下，甚或下降至1～1.25mmol/L（4～5mg/dl），同时血清碱性磷酸酶增高，至于血清无机磷，或低或正常，甚或高出于2.26mmol/L（7mg/dl）之上（多见于早产婴），这一点与佝偻病不同，佝偻病患者则血磷普遍降低，目前，血清游离钙已能用新式仪器快速而准确地测定，应在临床上推广应用。1、显性症状（1）惊厥：是婴儿时期最常见的显性症状，其特点是患儿没有发热，也无其他原因，而突然发生惊厥，大多数患者有多次惊厥，屡发屡停，每日发作的次数1～20次不等，每次时间为数秒至半小时左右，不发作的时候，病儿神情几乎正常，惊厥的时候大都知觉全失，手足发生节律性抽动，面部肌肉亦起痉挛，眼球上翻，大小便失禁，所有病态与其他疾病的惊厥无异，幼小婴儿有时只见面肌抽动即是本病的最初症状，至于痉挛的部位，多见于左右两侧，偶或偏重于一侧。（2）手足搐搦：手足搐搦为此病特殊的症状，表现为腕部弯曲，手指伸直，大拇指贴近掌心，足趾强直而跖部略弯，呈弓状，往往见于较大婴幼儿和儿童，6个月以内的婴儿很少发生此症状。（3） 喉痉挛：主要见于2岁前婴幼儿，喉痉挛使呼吸困难，吸气拖长发生哮吼，可由于窒息而致猝死，应当提到，为严重的手足搐搦症患儿进行肌肉注射时偶可诱发喉痉挛。（4） 其他症状：往往有睡眠不安，易惊哭，出汗等神经兴奋现象，发热非本病自身的症状，由于其他先发或并发的疾病所致。2、隐性症状 常见的体征如下述，只有体征而无上述症状时，可称为隐性手足搐搦症。（1）击面神经试验（佛斯特氏征，Chvostek′ssign)：用指尖或小锤骤击耳前第七脑神经穿出处，可使面肌收缩，主要是上唇或眼皮的收缩，2岁前患儿都能得到阳性结果，唯新生儿例外，因为正常新生儿在最初数日甚至1个月内，就是不缺钙的时候也常见此征，2岁以后的儿童，则偶见于其他神经系疾病，适当治疗后各种症状及体征渐见消失，唯面肌反应保留较久。（2）腓反射：用小锤骤击膝部外侧的腓神经（在腓骨头之上），阳性时足部向外侧收缩。（3）人工手痉挛征（陶瑟氏征，Trouss-eau′ssign）：用血压计的袖带包裹上臂，打气，使桡侧的脉搏暂停，若属阳性，在5分钟内即见手搐搦。3、病程若能早诊早治，大多数病例可在1～2天内停止惊厥，但重性喉痉挛可因吸气困难而致猝死，重性惊厥也有一定危险，如果同时并发严重感染或婴幼儿腹泻，可使本症加重或迁延不愈。"
    ],
    "检查": [
        "维生素D",
        "血清钙",
        "脉搏",
        "维生素B6"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "三维葡磷钙咀嚼片",
        "鱼肝油乳"
    ],
    "药品明细": [
        "江西制药三维葡磷钙咀嚼片(三维葡磷钙咀嚼片)",
        "广州珠江制药鱼肝油乳(鱼肝油乳)",
        "哈药三精三维葡磷钙咀嚼片(三维葡磷钙咀嚼片)",
        "湖北绿金子三合钙咀嚼片(三合钙咀嚼片)",
        "江西中兴汉方维D2磷酸氢钙(维D2磷酸氢钙片)",
        "兴贝维生素AD滴剂(胶囊型(维生素AD滴剂(胶囊型))",
        "安徽威尔曼维生素AD滴剂(维生素AD滴剂)",
        "爱盖深枸橼酸钙片(枸橼酸钙片)",
        "吉林敖东延边维D2乳酸钙片(维D2乳酸钙片)",
        "苏州华仁太牡蛎碳酸钙胶囊(牡蛎碳酸钙胶囊)",
        "珠海生化碳酸钙片(碳酸钙片)",
        "步长碳酸钙咀嚼片(碳酸钙咀嚼片)",
        "青岛双鲸鱼肝油乳(鱼肝油乳)",
        "金丐醋酸钙颗粒(醋酸钙颗粒)",
        "星鲨制药维生素AD滴剂(维生素AD滴剂)",
        "纳诺卡(碳酸钙颗粒)",
        "上海东海维生素AD滴剂(维生素AD滴剂)",
        "青岛双鲸维生素AD滴剂(维生素AD滴剂)",
        "湖南科威牡蛎碳酸钙胶囊(牡蛎碳酸钙胶囊)",
        "扶娃葡萄糖酸钙锌口服溶液(葡萄糖酸钙锌口服溶液)",
        "湖北福人金身葡萄糖酸钙锌口(葡萄糖酸钙锌口服溶液)",
        "金辛金丐特葡萄糖酸钙锌口服(葡萄糖酸钙锌口服溶液)",
        "亚宝葡萄糖酸钙口服溶液(葡萄糖酸钙口服溶液)"
    ]
}