{
    "名称": "婴幼儿腹泻",
    "描述": [
        "婴幼儿腹泻，又名婴幼儿消化不良，是婴幼儿期的一种急性胃肠道功能紊乱，以腹泻、呕吐为主的综合征，以夏秋季节发病率最高。本病致病因素分为三方面：体质、感染及消化功能紊乱。临床主要表现为大便次数增多、排稀便和水电解质紊乱。本病治疗得当，效果良好，但不及时治疗以至发生严重的水电解质紊乱时可危及小儿生命。在腹泻的好发季节，尽量少带孩子到医院或公共场所，以免感染起病;以及注意孩子的饮食卫生，如在喂奶前先洗手等，均有利于防止“病从口入”。与此同时，还要注意母乳喂养，加强婴幼儿的自身免疫力及抗病能力。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "婴幼儿腹泻"
    ],
    "是否医保": " 否 ",
    "患病比例": "80%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "营养不良",
        "低钠血症",
        "急性心力衰竭"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1周",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50——2000元）",
    "推荐": "人工喂养时要注意饮食卫生和水源清洁，每次喂食前用开水洗烫食具，每日煮沸消毒一次。",
    "原因": "体质因素（30%）：本病主要发生在婴幼儿，其内因特点：1、婴儿胃肠道发育不够成熟，酶的活性较低，但营养需要相对地多，胃肠道负担重。2、婴儿时期神经，内分泌，循环系统及肝，肾功能发育均未成熟，调节机能较差。3、婴儿免疫功能也不完善，血清大肠杆菌抗体滴度以初生至2周岁最低，以后渐升高，因而婴幼儿易患大肠杆菌肠炎，母乳中大肠杆菌抗体滴度高，特别是初乳中致病性大肠杆菌分泌型IgA高，所以母乳喂养儿较少发病，患病也较轻，同理小婴儿轮状病毒抗体低，同一集体流行时，小婴儿罹病多。4、婴儿体液分布和成人不同，细胞外液占比例较高，且水分代谢旺盛，调节功能又差，较易发生体液，电解质紊乱，婴儿易患佝偻病和营养不良，易致消化功能紊乱，此时肠道分泌型IgA不足，腹泻后易於迁延。感染因素（35%）：分为消化道内与消化道外感染，以前者为主。1、消化道内感染：致病微生物可随污染的食物或水进入小儿消化道，因而易发生在人工喂养儿，哺喂时所用器皿或食物本身如未经消毒或消毒不够，亦有感染可能，病毒也可通过呼吸道或水源感染，其次是由成人带菌（毒）者的传染，如病房内暴发细菌性（或病毒性）肠炎后部分医护人员受染，成为无症状肠道带菌（毒）者，可导致病原传播。2、消化道外感染：消化道外的器官，组织受到感染也可引起腹泻，常见于中耳炎，咽炎，肺炎，泌尿道感染和皮肤感染等，腹泻多不严重，年龄越小者越多见，引起腹泻的原因一部分是因为肠道外感染引起消化功能紊乱，另一部分可能是肠道内外均为同一病原（主要是病毒）感染所引起。3、滥用抗生素所致的肠道菌群紊乱：长期较大量地应用广谱抗生素如氯霉素，卡那霉素，庆大霉素，氨苄青霉素，各种头孢霉素，特别是两种或以上并用时，除可直接刺激肠道或刺激植物神经引起肠蠕动增快，葡萄糖吸收减少，双糖酶活性降低而发生腹泻外，更严重的是可引起肠道菌群紊乱，此时正常的肠道大肠杆菌消失或明显减少，同时耐药性金黄色葡萄球菌，变形杆菌，绿脓杆菌，难辨梭状芽胞杆菌或白色念珠菌等可大量繁殖，引起药物较难控制的肠炎。消化功能紊乱（35%）：因饮食因素、不耐受碳水化物、食物过敏、药物影响、其他因素：如不清洁的环境，户外活动过少，生活规律的突然改变，外界气候的突变（中医称为“风，寒，暑，湿泻”）等，引起消化功能紊乱也易引起婴儿腹泻。本病主要发生在婴幼儿，其内因特点：1、婴儿胃肠道发育不够成熟，酶的活性较低，但营养需要相对地多，胃肠道负担重。2、婴儿时期神经，内分泌，循环系统及肝，肾功能发育均未成熟，调节机能较差。3、婴儿免疫功能也不完善，血清大肠杆菌抗体滴度以初生至2周岁最低，以后渐升高，因而婴幼儿易患大肠杆菌肠炎，母乳中大肠杆菌抗体滴度高，特别是初乳中致病性大肠杆菌分泌型IgA高，所以母乳喂养儿较少发病，患病也较轻，同理小婴儿轮状病毒抗体低，同一集体流行时，小婴儿罹病多。4、婴儿体液分布和成人不同，细胞外液占比例较高，且水分代谢旺盛，调节功能又差，较易发生体液，电解质紊乱，婴儿易患佝偻病和营养不良，易致消化功能紊乱，此时肠道分泌型IgA不足，腹泻后易於迁延。分为消化道内与消化道外感染，以前者为主。1、消化道内感染：致病微生物可随污染的食物或水进入小儿消化道，因而易发生在人工喂养儿，哺喂时所用器皿或食物本身如未经消毒或消毒不够，亦有感染可能，病毒也可通过呼吸道或水源感染，其次是由成人带菌（毒）者的传染，如病房内暴发细菌性（或病毒性）肠炎后部分医护人员受染，成为无症状肠道带菌（毒）者，可导致病原传播。2、消化道外感染：消化道外的器官，组织受到感染也可引起腹泻，常见于中耳炎，咽炎，肺炎，泌尿道感染和皮肤感染等，腹泻多不严重，年龄越小者越多见，引起腹泻的原因一部分是因为肠道外感染引起消化功能紊乱，另一部分可能是肠道内外均为同一病原（主要是病毒）感染所引起。3、滥用抗生素所致的肠道菌群紊乱：长期较大量地应用广谱抗生素如氯霉素，卡那霉素，庆大霉素，氨苄青霉素，各种头孢霉素，特别是两种或以上并用时，除可直接刺激肠道或刺激植物神经引起肠蠕动增快，葡萄糖吸收减少，双糖酶活性降低而发生腹泻外，更严重的是可引起肠道菌群紊乱，此时正常的肠道大肠杆菌消失或明显减少，同时耐药性金黄色葡萄球菌，变形杆菌，绿脓杆菌，难辨梭状芽胞杆菌或白色念珠菌等可大量繁殖，引起药物较难控制的肠炎。因饮食因素、不耐受碳水化物、食物过敏、药物影响、其他因素：如不清洁的环境，户外活动过少，生活规律的突然改变，外界气候的突变（中医称为“风，寒，暑，湿泻”）等，引起消化功能紊乱也易引起婴儿腹泻。",
    "预防": "1、鼓励母乳喂养，尤以生后4～6个月和第一个夏季最重要，应避免夏季断奶。2、人工喂养时要注意饮食卫生和水源清洁，每次喂食前用开水洗烫食具，每日煮沸消毒一次。3、母乳和人工喂养都应按时添加辅食，切忌几种辅食同时添加。4、食欲不振或在发热初期，应减少奶和其他食物入量，以水代替，最好用口服补液盐配成饮料口服。5、夏季炎热时避免过食或食用富于脂肪的食物，婴儿体温调节功能差，夏季要少穿衣服，注意居室通风。6、患营养不良，佝偻病或肠道外感染时，应及时治疗，防止并发腹泻。7、感染性腹泻，尤其是大肠杆菌，鼠伤寒或其他沙门氏菌和轮状病毒引起的，传染性很强，易在病房内广泛传播，必须严重消毒隔离，否则易在儿科病房发生交叉感染，消毒方法以过氧乙酸烟熏效果最好，其次是用新消毒表面消毒再加紫外线照射，腹泻病例的病房最好每月用过氧乙酸烟熏彻底消毒。8、下地玩耍的小儿饭前便后要洗手。9、医务人员要努力宣传小儿腹泻的预防措施，以免再犯腹泻。轮状病毒肠炎流行甚广，疫苗为理想的预防方法，对轮状病毒已有疫苗口服的报道，保护率为80%以上，但持久性尚待研究。",
    "症状": [
        "粪便量多",
        "腹泻",
        "腹痛",
        "爆发性水泻",
        "婴儿褐色或暗绿...",
        "肠鸣",
        "脱水",
        "食欲减退",
        "拒食",
        "烦躁不安"
    ],
    "具体表现": [
        "1、一般症状因腹泻轻征而异。(1)轻型腹泻：主要是大使次数增多，每日数次至10科次，大使稀，有时有少量水，呈黄色或黄绿色，混有少量粘液，每次量不多，常见白色或淡黄色小块，系钙，镁与脂肪酸化合的皂块，偶有小量呕吐或溢乳，食欲减退，体温正常或偶有低热，面色稍苍白，精神尚好，无其他周身症状，体重不增或稍降，体液丢失在50ml/kg以下，临床脱水症状不时显，预后较好，病程约3～7天，在佝偻病或营养不良患儿，腹泻虽轻，却常每日3～7次，色黄，常有粘液，有恶臭，大便检可见少量白细胞，大使性状和次数不稳定，迁延日久，营养情况越恶化，常继发泌尿道，中耳或其他部位感染。(2)重型腹泻：可由轻型加重而成，每日大便十数次至40次，开始转为重型时，便中水分增多，偶有粘液，呈黄或黄绿色，有腥臭味，呈酸性反应，换尿布不及时者，常腐蚀臀部皮肤，表皮剥脱而发红，随病情加重和摄入食物减少，大便臭味减轻，粪块消失而呈水样或蛋花汤样，色变浅，主要成分是肠液和小量粘液，呈碱性反应，大便量增至每次10～30ml，多者可达50ml，镜下见脂肪滴，游动的细菌，粘液，重症偶见红细胞，白细胞可达每高部视野10个左右，患儿食欲低下，常伴呕吐，多有不规则低热，重者高热，体重迅速降低，明显消瘦，如不及时补液，脱水，酸中毒逐渐加重，少数重症起急遽，高热达39～40℃，频繁地呕吐，泻水样便，迅速出现水和电解质紊乱的症状，近十余年来，由於能提早就诊，严重的重型腹泻已明显减少。2、水和电解质紊乱症状以脱水，酸中毒为主，有时有低钾，低钙症状。(1)脱水：患儿较快地消瘦，体重减轻，精神萎靡，皮肤苍白甚至发灰，弹性差，前囟和眼窝下陷，粘膜干燥，腹部凹陷，脉细数，血压降低和尿量减少，脱水分为轻，中，重三度：①轻度脱水：体液丢失占体重的5%以下，患儿精神稍差，面色略苍白，皮肤稍干但弹性尚好，眼窝稍差，面色略苍白，皮肤稍干但弹性尚好，眼窝稍陷，小便较平时略少；②中度脱水：体液丢失约占体重的5～10%，患儿萎靡，阵阵烦躁，皮肤苍白发灰，干燥，松弛，弹性差，捏起后不能立即展平，口周发青，前囟和眼窝明显下陷，唇及粘膜干燥，心音钝，腹部凹，四肢发凉，小便明显减少；③重度脱水：体液丢失占体重的10～15%，患儿萎靡，淡漠，对周围环境无反应，皮肤苍灰，弹性极差，捏起后不易平复，前囟与眼窝深陷，眼不闭，结膜干涩，哭无泪，角膜无光，口唇发绀，粘膜干燥，不清，心率速，血压不易测出，腹深陷，四肢厥冷，尿极少或无尿。估计脱水程度时，应重视眼窝，前囟凹陷程度，低渗性脱水易出现皮肤弹性减低，而营养不良儿平时平时弹性就差，应予注意。不同脱水类型临床症状也有差异，低渗性脱水时因细胞外液丢失多，患儿脱水症状出现早且较重，但口渴较轻，而萎靡较重；高渗性脱水时，细胞内液外移，细胞外液相对丢失较少，患儿口渴明显，发热，烦躁，肌张力增高，偶有惊厥，眼窝，前囟凹陷较轻，手足较温，脉搏可及。(2)酸中毒：主要是精神萎靡，呼吸深长，呈吧息状，严重者呼吸增快，甚至昏迷，新生儿或小婴儿无或较晚出现呼吸深长，主要表现为嗜睡，苍白，拒食，衰弱等，估计酸中毒时，要注意患儿年龄。(3)低钾血症：多在水泻1周以上出现明显低钾，原有营养不良者出现较早，较重，一般患儿未输液前较少有低钾症状，输入不含钾液体后，随脱水酸中毒的纠正，逐渐出现低钾症状：精神萎靡，肌张力低，第一心音钝，再重则出现腹胀，肠鸣音减弱或消失，腱反射减弱，如未及时补钾，低钾严重时可出现肌肉麻痹甚至呼吸肌麻痹，肠麻痹，膀胱麻痹，腱反射消失，心率减慢，心律不齐，心尖部出现收缩期杂音，心脏扩大，可危及生命，血甭钾在3.5mmol/L以下多出现低钾症状。(4)低钙血症：原有营养不良，佝偻病或腹泻日久的患儿，常在轮液后出现烦躁不安，手足搐搦甚至惊厥等低钙症状，检查可见佛斯特氏和腓反射阳性。(5)低镁血症：少数患儿纠正脱水，酸中毒，补充钙后出现低镁性手足搐搦症，表现为手足震颤，搐搦，哭闹，易受刺激，不能入睡，个别患儿在额部或皮肤皱摺处出现红晕。"
    ],
    "检查": [
        "便常规",
        "粪便钾（Potassium.K）",
        "血常规",
        "白氨酸",
        "天门冬氨酸",
        "粪氯",
        "丝氨酸",
        "尿常规",
        "心电图"
    ],
    "饮食保健": [
        "桃仁",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "小米粉粥",
        "荞麦面条",
        "鱼肉糊",
        "胡萝卜山楂汁",
        "胡萝卜香瓜汁",
        "胡萝卜苹果汁",
        "苹果泥"
    ],
    "常用药品": [
        "蒙脱石散",
        "保儿安颗粒"
    ],
    "药品明细": [
        "思密达(蒙脱石散)",
        "广东一禾保儿安颗粒(保儿安颗粒)",
        "冯了性抱龙丸(抱龙丸)",
        "喜儿康薏芽健脾凝胶(薏芽健脾凝胶)",
        "江西济民可信婴儿健脾颗粒(婴儿健脾颗粒)",
        "参鸽娃娃宁泡腾片(娃娃宁泡腾片)",
        "广东惠州中药保儿安颗粒(保儿安颗粒)",
        "健兴醒脾养儿颗粒(醒脾养儿颗粒)",
        "老太医四味脾胃舒片(四味脾胃舒片)",
        "合肥华润神鹿儿泻停颗粒(儿泻停颗粒)",
        "南京易亨蒙脱石散(蒙脱石散)",
        "北京首儿小儿止泻安颗粒(小儿止泻安颗粒)",
        "北京同仁堂小儿止泻安颗粒(小儿止泻安颗粒)",
        "全鸡小儿暖脐膏(小儿暖脐膏)",
        "华纳大药厂蒙脱石散(蒙脱石散)",
        "贵州科顿小儿功劳止泻颗粒(小儿功劳止泻颗粒)",
        "宝宝一贴灵丁桂儿脐贴(丁桂儿脐贴)",
        "山东明人福瑞达舒腹贴膏(舒腹贴膏)",
        "广西万通婴儿健脾散(婴儿健脾散)",
        "汉森四磨汤口服液(四磨汤口服液)",
        "陕西华西小儿喜食糖浆(小儿喜食糖浆)",
        "江中乳酸菌素片(乳酸菌素片)",
        "九芝堂小儿腹泻宁糖浆(小儿腹泻宁糖浆)"
    ]
}