{
    "名称": "幼年型类风湿病",
    "描述": [
        "幼年型类风湿病(juvenile rheumatoid arthritis,JRA)是小儿时期一种常见的结缔组织病，以慢性关节炎为其主要特点，并伴有全身多系统的受累，包括关节，皮、肌、肝，脾、淋巴结。年龄较小的患儿往往先有持续性不规则发热，其全身症状较关节症状更为显著。年长儿或成年患者较多限于关节症状。本病临床表现差异较大，可分为不同类型，故命名众多，如Still病(1897)，幼年类风湿病反复高热型(Wissler Fanconi综合征)，幼年慢性关节炎(juvenile chronic arthritis，JCA)，幼年类风湿病(juvenile rheumatoid disease)及幼年型关节炎(juvenile arthritis,JA)等。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "幼年型类风湿病"
    ],
    "是否医保": "否",
    "患病比例": "0.003%--0.005%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "肘关节强直",
        "肌肉萎缩"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4年",
    "治愈率": "40%。",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000——30000元)",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "病因至今尚未完全清楚。在发开门见山机理上一般认为与免疫、感染及遗传有关。似属于第Ⅲ型变态反应，造成结缔组织损伤。可能由于微生物(细菌、支原体、病毒等)感染持续地刺激机体产生免疫球蛋白，血清IgA，IgM，IgG增高。部份病人抗核抗体滴度升高。病人血清中存在类风湿因子，它是一种巨球蛋白，即沉淀系数为19S的IgM，能与变性的IgG相互反应，形成免疫复合物，沉积于关节滑膜或血管壁，通过补体系统的激活，和粒细胞、大单核细胞溶酶体的释放;引起炎性组织损伤。患者血清及关节滑膜液中补体水平下降IgM、IgG及免疫复合物增高，提示本病为一免疫复合物疾病。另外尚有细胞免疫失衡。外周轿中单个核细胞中B淋巴细胞增多;白细胞介素IL-1增多，而IL-2减少。也参与发病机理。近年来发现少关节类型病儿中与组织相容性抗原HLAB27相关，认为染色体基因遗传起一定作用。病理改变以关节病变为主，呈慢性非化脓性滑膜炎。早期关节骨膜充血，水肿、伴有淋巴细胞及浆细胞浸润，滑膜积液增多，滑膜增生形成绒毛状突出于关节腔中，滑膜炎继续进展，进入晚期，滑膜绒毛状增生波及关节软骨，并形成血管翳，软骨可被吸收，软骨下骨被侵蚀，随之关节强直、畸形或半脱位。儿童类风湿性关节炎很少发生关节破坏。胸膜、心包膜及腹膜可发生非特异性纤维素性浆膜炎。类风湿性皮疹的组织学改变 为上皮下小血管炎。至今尚未完全清楚。在发开门见山机理上一般认为与免疫、感染及遗传有关。似属于第Ⅲ型变态反应，造成结缔组织损伤。可能由于微生物(细菌、支原体、病毒等)感染持续地刺激机体产生免疫球蛋白，血清IgA，IgM，IgG增高。部份病人抗核抗体滴度升高。病人血清中存在类风湿因子，它是一种巨球蛋白，即沉淀系数为19S的IgM，能与变性的IgG相互反应，形成免疫复合物，沉积于关节滑膜或血管壁，通过补体系统的激活，和粒细胞、大单核细胞溶酶体的释放;引起炎性组织损伤。患者血清及关节滑膜液中补体水平下降IgM、IgG及免疫复合物增高，提示本病为一免疫复合物疾病。另外尚有细胞免疫失衡。外周轿中单个核细胞中B淋巴细胞增多;白细胞介素IL-1增多，而IL-2减少。也参与发病机理。近年来发现少关节类型病儿中与组织相容性抗原HLAB27相关，认为染色体基因遗传起一定作用。病理改变以关节病变为主，呈慢性非化脓性滑膜炎。早期关节骨膜充血，水肿、伴有淋巴细胞及浆细胞浸润，滑膜积液增多，滑膜增生形成绒毛状突出于关节腔中，滑膜炎继续进展，进入晚期，滑膜绒毛状增生波及关节软骨，并形成血管翳，软骨可被吸收，软骨下骨被侵蚀，随之关节强直、畸形或半脱位。儿童类风湿性关节炎很少发生关节破坏。胸膜、心包膜及腹膜可发生非特异性纤维素性浆膜炎。类风湿性皮疹的组织学改变 为上皮下小血管炎。",
    "预防": "专业指导由于病因不清，目前尚无有效的预防措施。本症病程可迁延数年，急性发作及缓解交替出现，大多数到成年期自行缓解。但也有少数仍持续发作。如关节炎多年不愈，可造成严重关节畸形，活动障碍。此多见于多关节炎型，发病年龄较大的女孩及全身型伴有多关节炎者。少关节炎型，在4岁前发病的女孩，多发生慢性虹膜睫状体炎，造成失明。强直性脊椎炎可见于发病年龄较大的男孩。总的来说，如能及时治疗，75%患者病情缓解，关节功能正常。只有少数造成终身残废。个别患者合并感染或淀粉样变性而死亡。",
    "症状": [
        "关节僵直",
        "肌肉萎缩",
        "弛张热",
        "心包积液",
        "斑丘疹",
        "肝功能异常",
        "肝脾肿大"
    ],
    "具体表现": [
        "本病临床表现各型极为不同，婴幼儿全身症状主要表现为弛张热及皮疹等，较大儿童可出现多发性关节炎或仅少数关节受累，根据起病最初半年的临床表现，可分三型，对治疗及预后有指导意义。1、全身型全身型又名Still病(过去曾用名变应性亚败血症)以全身性表现为特征，起病较急，发热呈弛张型，每日波动于36～41℃之间，高热初可伴寒战，患儿精神不振，数小时热退后患儿活动如常，弛张热可持续数周或数月而自然缓解，但于数周或数月后又复发，皮疹也是此型的典型症状，常于高热时出现，随体温的升降而时时隐时现，皮疹通常为圆形充血性斑丘疹，约0.2～1.0cm大小，并可融合成片，分布于胸部及四肢近侧，多数患儿有肝，脾增大及周身淋纠肿大，可伴有轻度肝功能异常，约有1/2患者出现胸膜炎及心包炎，X线检查可见胸膜增厚及小量胸腔积液，偶尔有间质性肺炎改变，心包积液不多，可出现心包磨擦音，心包炎逐渐恢复，很少发现缩窄性心包炎，心肌可受累，但罕见心内膜炎，此型患儿多数在发病时或数月后出现多发性关节炎，大小关节均可受累，起病时由于全身症状重，关节炎往往被忽视，有些患者仅有关节痛，肌痛或一过性关节炎，少数病儿可于数月或数年后才发生关节炎，患儿可有轻度贫血，白细胞明显增多，中性粒细胞有中毒颗粒，并可出现类白血病样反应，此型病儿约有1/4最终患有严重性关节炎，经研究发现发开门见山时有肝脾肿大，浆膜炎，低血浆白蛋白，以及发开门见山6个月后仍持续有全身症状及血小板升高≥600×109/L者，易发生破坏性关节炎。2、多关节为型此型特点为慢性对称性多发性关节炎，受累关节≥5个，尤以指趾小关节受累比较突出，女孩发病多于男孩，起病缓慢或急骤，表现为关节僵硬，肿痛和局部发热，一般很少发红，通常从大关节开始，如膝，踝，肘，逐渐累及小关节，出于梭状指，约1/2病儿颈椎关节受累，致颈部活动受限，颞颌关节受累造成咀嚼困难，少数发生环，杓(喉部软骨)关节炎，致声哑及喉喘鸣，晚期可出现髋关节受累及股骨头破坏，发生运动障碍，关节症状反复发作，持续数年者关节僵直变形，关节附近肌肉萎缩，此型全身性症状较轻，仅有低热，食欲不振，乏力，贫血，也可有轻度肝，脾和淋巴结肿大，但罕有心包炎或虹膜睫状体炎，此型中约有1/4患儿类风湿因子阳性，于儿童晚期发病，关节炎轻重，最终有一半以上病儿患严重关节炎。3、少关节类型受累关节不超过四个，以大关节为主，此型可分为二型：①Ⅰ型：妇女孩发病较男孩我，发病年龄多在3岁以前，膝，踝，肘关节为好发部位，有的只单一膝关节受累，偶尔侵犯颞颌关节或个别指趾关节，若发病6个月内受累关节不超过四个，则一般不发展为多关节炎型，关节炎可反复发作，但很少遗留严重功能障碍，此型病儿除关节症状外主要是慢性虹膜睫状体炎，约半数患者受累，早期常无症状，用裂隙灯始能检出，多发生在关节炎症状出现之后，甚至见于关节炎已静止时，慢性虹膜睫状体炎可致失明，故对少关节炎型患者应每3～4月定期进行裂隙灯检查，以便早期发现，及时治疗，在关节炎发作期，患者可无关节痛，有低热，乏力，轻度肝脾及淋巴结肿大和轻度贫血等，②Ⅱ型：男孩发病多，好发年龄一般在8岁以后，常有家族史，家中可有少关节型类风湿病，强直性脊椎炎或Reiter氏综合征(包括关节炎，尿道炎及结膜炎)或银屑病的患者，常以下肢大关节受累为主，早期即发生髋关节炎及骶髂关节炎，多有足跟痛及跟腱炎，偶尔出现一过性踝，腕，肘关节炎，经过多年以后，患者常出现腰背部强直性脊椎炎，约75%患者为组织相容性抗原B27(HLA-B27)，部分患者发生急性虹膜睫状体炎，但一般不造成视力障碍。"
    ],
    "检查": [
        "血清免疫球蛋白G（IgG）",
        "类风湿因子",
        "类风湿因子（RF）",
        "血清铜（Cu2+,Cu)"
    ],
    "饮食保健": [
        "桃仁",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "红豆沙",
        "黑豆"
    ],
    "推荐食物": [
        "蜜汁梨",
        "素炒空心菜",
        "西兰花炒牛肉",
        "菠萝芹菜汁",
        "肉片烧菜花",
        "菠菜芹菜粥",
        "苹果派"
    ],
    "常用药品": [
        "阿司匹林肠溶胶囊",
        "阿司匹林肠溶片"
    ],
    "药品明细": [
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "阿容阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联阿司匹林肠溶片(阿司匹林肠溶片)",
        "金鹿阿司匹林肠溶片(阿司匹林肠溶片)",
        "舒泰神生物阿司匹林肠溶片(阿司匹林肠溶片)",
        "石家庄康力阿司匹林肠溶片(阿司匹林肠溶片)",
        "沈阳澳华阿司匹林肠溶片(阿司匹林肠溶片)",
        "石家庄协和阿司匹林肠溶片(阿司匹林肠溶片)",
        "亚宝药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "拜阿司匹灵阿司匹林肠溶片(阿司匹林肠溶片)",
        "奥吉娜阿司匹林肠溶片(阿司匹林肠溶片)",
        "江苏平光阿司匹林肠溶片(阿司匹林肠溶片)",
        "神威药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "云南白药阿司匹林肠溶片(阿司匹林肠溶片)",
        "百灵鸟姜酚胶丸(姜酚胶丸)",
        "黄海制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "神威滑膜炎颗粒(滑膜炎颗粒)",
        "湖南新汇阿司匹林肠溶片(阿司匹林肠溶片)",
        "拜阿司匹灵阿司匹林肠溶片(阿司匹林肠溶片)",
        "桂林南药阿司匹林肠溶片(阿司匹林肠溶片)",
        "江苏平光阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}