{
    "名称": "牙体缺损",
    "描述": [
        "牙体缺损是指由于各种原因引起的牙体硬组织不同程度的外形和结构的破坏和异常，表现为牙体失去了正常的生理解剖外形，造成正常牙体形态、咬合及邻接关系的破坏。牙体缺损可分为两大类，即全部缺牙和部分缺牙。全部缺牙又称为无牙畸形，可累及乳牙列和恒牙列，临床上极为罕见。其发生可能与全身发育障碍有关，例如遗传性外胚层发育不全等(hereditaryectodermaldysplasia)。牙胚尚处于发育和钙化阶段时，对X线非常敏感，有因X线引起的单侧牙列缺失的报道。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "牙体缺损"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "营养不良",
        "牙龈炎",
        "牙周炎",
        "牙髓病",
        "牙列稀疏",
        "牙列拥挤",
        "牙齿感觉过敏症"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": "口腔修复治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "日常注意保护牙齿，去除不良的生活习惯。牙体缺损应及时修复治疗以终止病变发展，恢复牙冠原有功能。",
    "原因": "全身发育障碍（15%）：其发生可能与全身发育障碍有关，例如遗传性外胚层发育不全等。牙胚尚处于发育和钙化阶段时，对X线非常敏感，有因X线引起的单侧牙列缺失的报道。牙周病（20%）：老年人失牙是一种常见的生理现象，首先是由于口腔疾病，如牙周病。牙周病是导致老人掉牙的罪魁祸首，其导致掉牙的过程类似水土流失后树根的暴露从而导致整棵大树的倒塌。而营养不良、抽烟、肥胖及心理因素也是老人掉牙齿的原因之一。这些因素会增加牙周病感染的几率，加速牙齿脱落。身体机能下降（25%）：身体机能的下降也会导致牙齿脱落加剧，老年人身体机能会下降，牙龈跟着老化萎缩，对牙槽骨输送营养的能力日趋下降，牙槽骨随之萎缩变短，细菌造成破坏性溶解，从而导致老人掉牙齿。儿童缺牙部位最常见的是上颌侧切牙，下颌第二双尖牙和第三磨牙。牙齿缺额之后，牙间间隙比正常增阔，如果增阔明显，会影响咬合关系。由于失去相依相扶，邻牙发生倾斜；又由于失去互相间的顶压，对侧的牙齿会伸长。所以在小儿期缺牙间隙过阔，应先作暂时性修补，待成年后颌骨、牙齿已长成定型后再作永久性修复。综上说述，缺牙是由多方面原因造成的，日常保护是关键。其发生可能与全身发育障碍有关，例如遗传性外胚层发育不全等。牙胚尚处于发育和钙化阶段时，对X线非常敏感，有因X线引起的单侧牙列缺失的报道。老年人失牙是一种常见的生理现象，首先是由于口腔疾病，如牙周病。牙周病是导致老人掉牙的罪魁祸首，其导致掉牙的过程类似水土流失后树根的暴露从而导致整棵大树的倒塌。而营养不良、抽烟、肥胖及心理因素也是老人掉牙齿的原因之一。这些因素会增加牙周病感染的几率，加速牙齿脱落。身体机能的下降也会导致牙齿脱落加剧，老年人身体机能会下降，牙龈跟着老化萎缩，对牙槽骨输送营养的能力日趋下降，牙槽骨随之萎缩变短，细菌造成破坏性溶解，从而导致老人掉牙齿。儿童缺牙部位最常见的是上颌侧切牙，下颌第二双尖牙和第三磨牙。牙齿缺额之后，牙间间隙比正常增阔，如果增阔明显，会影响咬合关系。由于失去相依相扶，邻牙发生倾斜；又由于失去互相间的顶压，对侧的牙齿会伸长。所以在小儿期缺牙间隙过阔，应先作暂时性修补，待成年后颌骨、牙齿已长成定型后再作永久性修复。综上说述，缺牙是由多方面原因造成的，日常保护是关键。",
    "预防": "日常预防牙齿使我们能够享受到多种多样的食物！健康的牙齿能让我们无所顾忌的咀嚼较硬的食物、肉类、生的食物、水果……良好的咀嚼能够加强牙龈的强度、促进唾液分泌，而它们参与消化过程，对牙齿起到杀菌的作用。除了遗传的因素，我们牙齿的颜色和硬度还取决于牙齿保健和饮食习惯。为了保持牙齿的健康：均衡饮食！均衡的饮食、适量分配一天中的各餐(为了避免吃零食，一天中应安排四餐：早餐、午餐、晚餐和点心时间)对坚固的牙齿十分有利。事实上，这有利于我们的牙齿更好的抵抗刺激。生鲜食物，例如胡萝卜、红皮白萝卜或者苹果在被咀嚼的时侯，在牙齿表面进行摩擦，实际上起到了清洁牙齿的作用。此外，脂类、某些蛋白质(奶酪的酪蛋白)、矿物质(磷、钙、氟……)还有维生素D具有抗菌作用，限制釉质的无机盐排出。相反的，零食，特别是那些“软”食品、碳水化合物食品(糖果或者甜饮料、面包、糕点……)或者酸性食品(苏打水、水果、果汁)，通常会增加龋齿的危险。糖分可以转化为酸，而酸可能破坏牙齿表面的釉质。如果有可能，在每次吃完食物之后要仔细的清洁牙齿。如果没有条件，也可以认真漱口或者嚼一块无糖的口香糖。事实上，任何唾液流量的增加都降低了龋齿的危险性。要指出的是过量饮用咖啡、茶和吸烟过量可能使牙齿发黄。日常保护牙齿需要注意1．要养成良好的刷牙习惯。饭后用温开水漱口，早晚各刷牙一次。刷牙的次数不能太多，多了反而会损伤牙齿，刷牙的时间也不宜过长。刷牙要注意正确的方法：顺着牙，竖着刷，刷完里面再刷外面。不可横向来回用力刷，否则会损伤牙龈。2．平时要注意牙齿卫生，保护好牙齿。平时要少吃糖果。尤其是临睡前不要吃糖，预防龋齿。此外，要注意平时的卫生习惯，不咬手指头，不咬铅笔头等异物，不用舌头舐牙齿。3．如果发现问题，应及时就医。遇有蛀牙坏牙，应予以修补或拔除。",
    "症状": [
        "牙列拥挤",
        "牙齿缝隙大",
        "牙缝增宽",
        "牙齿数目不足",
        "消瘦"
    ],
    "具体表现": [
        "部分缺牙包括单个或多个牙的缺失，单个牙的缺失一般好发于恒牙，可对称发生也可单侧发生，最常见的牙位是第三磨牙，另外，上颌的侧切牙和上下颌的第二前磨牙先天缺失率也相对较高，且常为对称发生，个别乳牙的缺失极少发生，上颌侧切牙，下颌侧切牙和尖牙也可发生。（1）牙体和牙髓症状牙体表浅缺损可能无明显症状。如缺损累及牙本质层或牙髓，可出现牙髓刺激症状甚至出现牙髓炎症、坏死及根尖周病变。（2）牙周症状牙体缺损者发生在邻面，会破坏正常邻接关系，造成食物嵌塞，引起局部牙周组织炎症，并可能发生邻牙倾斜移位，影响正常的咬合关系。牙体缺损若发生在轴面，破坏了正常轴面外形，可引起牙龈炎。（3）咬合症状大范围及严重的牙体咬合面缺损不但影响到咀嚼效率，还会形成偏侧咀嚼习惯，严重者会影响垂直距离及出现口颌系统的功能紊乱。（4）其他不良影响缺损发生在前牙可直接影响患者的美观、发音。全牙列残冠、残根会降低垂直距离，影响到患者的面容及心理状态。残冠、残根常成为病灶而影响全身健康。"
    ],
    "检查": [
        "口腔X光片检查",
        "血液检查",
        "牙髓电活力测定"
    ],
    "饮食保健": [
        "鸡蛋",
        "桃仁",
        "葵花子仁",
        "核桃"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "红豆沙",
        "黑豆"
    ],
    "推荐食物": [
        "冬菇鱼肉羹",
        "鲜奶水晶香蕉",
        "牛奶蛋花粥",
        "芒果拼盘",
        "香菇薏米饭",
        "芹菜炒鸡蛋",
        "苹果色拉"
    ],
    "常用药品": [
        "甲硝唑氯己定软膏"
    ],
    "药品明细": [
        "葫芦岛国帝甲硝唑氯己定软膏(甲硝唑氯己定软膏)",
        "北镇山庆甲硝唑氯己定软膏(甲硝唑氯己定软膏)"
    ]
}