{
    "名称": "玻璃体出血",
    "描述": [
        "玻璃体出血是眼外伤或视网膜血管性疾病造成视力危害的一种常见并发症，一方面，出血不仅使屈光介质混浊，妨碍光线达到视网膜，而且能对眼部组织产生严重破坏作用；另一方面，机体对出血的反应可使血液逐渐被清除。在不同的病例，玻璃体出血的后果有很大不同，应根据原发伤病、下班体出血量的多少，出血吸收的情况及眼部反应的表现等，适时给于恰当的临床处理。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "玻璃体出血"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "视网膜脱离"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "缓解眼部疲劳，防止视力下降",
    "原因": "外伤性（35%）：在眼外伤中，眼球穿孔伤或眼球钝挫伤都可造成外伤性玻璃体出血。在角巩膜穿孔伤、巩膜穿孔和眼后节的滞留性异物伤，玻璃体出血的发生率很高。眼球钝挫伤造成的眼球瞬间形变可致视网膜脉络膜破裂而出血；前部玻璃体出血可由睫状体部位损伤所致。自发性（30%）：自发性玻璃体出血的疾病较多，包括视网膜脉络膜的炎性、变性或肿瘤性疾病。一些血液系统疾病如白血病、视网膜劈裂症也可导致玻璃体出血，但较为少见。糖尿病（30%）：在糖尿病病人，眼底出现新生血管是玻璃体出血的一个先兆。因出血引起的视力下降，部分患者不能靠血液自行吸收而恢复。在眼外伤中，眼球穿孔伤或眼球钝挫伤都可造成外伤性玻璃体出血。在角巩膜穿孔伤、巩膜穿孔和眼后节的滞留性异物伤，玻璃体出血的发生率很高。眼球钝挫伤造成的眼球瞬间形变可致视网膜脉络膜破裂而出血；前部玻璃体出血可由睫状体部位损伤所致。自发性玻璃体出血的疾病较多，包括视网膜脉络膜的炎性、变性或肿瘤性疾病。一些血液系统疾病如白血病、视网膜劈裂症也可导致玻璃体出血，但较为少见。在糖尿病病人，眼底出现新生血管是玻璃体出血的一个先兆。因出血引起的视力下降，部分患者不能靠血液自行吸收而恢复。",
    "预防": "日常预防发生了玻璃体出血，首先要查明病因，积极治疗原发病，如玻璃体出血量少者会自行吸收，大量出血者吸收困难，药物治疗效果常不能令人满意，也有采用镭射及超声波治疗，疗效不确切，一般有条件的医院使用玻璃体切割术，效果较好，部分病人视力获得改善，但如眼底有较明显病变者，玻璃体切割术后视力也不能恢复，因此本病的预后决定于原发病出血量的多少，视网膜功能受损程度及并发症有所不同。",
    "症状": [
        "玻璃体有血迹",
        "眼底无红光反射",
        "屈光介质混浊",
        "视网膜脱离"
    ],
    "具体表现": [
        "玻璃体出血的症状、体征、预后和并发症主要取决于引起出血的原发病和出血量的多少，出血的次数等因素。自发性出血常突然发作，可以是很少量的出血，多者形成浓密的血块。少量出血时，病人可能不自察觉，或仅有“飞蚊症”；较多的出血发生时，病人发觉眼前暗影飘动，或似有红玻璃片遮挡，反复出血的病人可自觉“冒烟”，视力明显下降。眼科检查，在出血较少，不致影响裂隙灯观察时，可以看到红细胞聚集于玻璃体凝胶的支架中，呈柠檬色尘状。中等量的新鲜出血可呈致密的黑色条状混浊。大量出血致眼底无红光反射，视力下降至光感。"
    ],
    "检查": [
        "视力",
        "眼底检查"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸡肉",
        "杏仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "四物肝片汤",
        "小麦生地百合羹",
        "黄瓜木耳汤",
        "红枣黑木耳汤",
        "鸡肉蛋花木耳汤",
        "南瓜团子",
        "绿豆南瓜汤",
        "山药枸杞南瓜汤"
    ],
    "常用药品": [
        "卵磷脂络合碘片",
        "卵磷脂络合碘胶囊"
    ],
    "药品明细": [
        "沃丽汀(卵磷脂络合碘片)",
        "汉丰卵磷脂络合碘胶囊(卵磷脂络合碘胶囊)",
        "洛冠(注射用普罗碘铵)"
    ]
}