{
    "名称": "低眼压性青光眼",
    "描述": [
        "青光眼性视神经萎缩，视乳头凹陷及青光眼性视野缺损常常归咎于眼压升高这一概念已使人们产生怀疑。因为一些病人无高眼压也发生了这些变化。这一情况首先由von Graefe（1857）描述，从此以后引起眼科医生们的注意，并为此做了各种各样的命名。尽管一些医生发生颈动脉钙化，酒精中毒、垂体肿瘤等等一些病变都可能引起类似的改变，但经过长期观察，许多具有这些改变的病人找不到上述原因。对于这类找不到确切原因，眼压在正常范围内，又具有青光眼性视神经乳头萎缩凹陷和视野损害的眼症就归类于低眼压性青光眼（low tention glaucoma以下简称LTG）。近代文献上多种为正常眼压性青光眼。LTG在人群中的发病率约为0.15％，占所有开角型青光眼的18～20％。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "低眼压性青光眼"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "蛛网膜炎"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "多食用富含维生素A、B、C、E等抗氧化物食品。",
    "原因": "LTG的病因十分复杂，至目前为止其确切的发病机制不太清楚，提出的各种致病因素较多，得到较多支持的是血管因素，其次是局部解剖因素，现分别阐述如下：血管因素（40%）：许多学者观察到，LTG患者的血流动力危象的发生率比较高，合并心脑血管疾病及低血压者也较多，也常伴有血液流变学方面的异常，如全血粘度增高等；同时这类病人视盘片状出血的发生率较高，视盘小血管的自动调节机能失调及眼底荧光血管造影显示视盘荧光充盈缺损，以上各种现象似乎表明，LTG的发生与视神经乳头缺血密切相关，至于视盘缺血的原因可能有如一几个方面：①由于全身或局部小血管病变使供应视盘的某些小血管阻塞，导致视盘沿的节段醒死，进而发生神经纤维萎缩出现视野损害，小血管阻塞的加重或阻塞的数目增加，神经纤维萎缩进一步发展而使视野不断扩大。②由于出血，严重心肌梗死及心律失常，休克等血流动力危象的发生致血压下降或长期低血压等，导致眼动脉压降低，视乳头血灌注不良而发生缺血。③血液流变学方面的异常，如血粘度增加，血小板粘附率增高，纤溶系统障碍等使血流阻力增加及易于血栓形成，均与缺血有关。一些学者提出，尽管LTG和缺血性视神经病变都是缺血性疾病，但所影响的血管可能不同，同时前者是多种因素互相作用使视盘长期慢性供血不足的结果。局部解剖因素（30%）：持这种观点的学者认为，LTG病人发生视神经乳头萎缩凹陷是由于视乳头筛板的解剖结构存在某些缺陷，如筛板的交叉连续纤维较正常人的少，连接组织较正常的人薄，筛孔的孔径较大，尤其是在筛板上，下方的孔径更大，因而使筛板组织异常脆弱，对眼压的抵抗力低，即使在正常眼压下也抵抗不住眼压的作用而发生筛板塌陷后凹，筛孔扭曲变形而损伤神经纤维或使神经纤维受压，轴浆运输受阻使神经纤维营养障碍而萎缩，同是该处的毛细血管也受到扭曲间接引起血供障碍，进一步导致神经纤维萎缩，人们还发现，LTG病人的眼轴和玻璃体腔较长，C/D相对较大，这与LTG的发病机制可能也有些关联。总之，本病的发病机制尚未完全阐明，致病因素是复杂的，从目前的资料来看，LTG的发生可能是眼组织结构，特别是视乳头筛板的解剖结构的差异，导致了眼压或血灌注不良异常敏感有关，这些组织结构的差异可能是先天性也可能是后天获得的。LTG的病因十分复杂，至目前为止其确切的发病机制不太清楚，提出的各种致病因素较多，得到较多支持的是血管因素，其次是局部解剖因素，现分别阐述如下：许多学者观察到，LTG患者的血流动力危象的发生率比较高，合并心脑血管疾病及低血压者也较多，也常伴有血液流变学方面的异常，如全血粘度增高等；同时这类病人视盘片状出血的发生率较高，视盘小血管的自动调节机能失调及眼底荧光血管造影显示视盘荧光充盈缺损，以上各种现象似乎表明，LTG的发生与视神经乳头缺血密切相关，至于视盘缺血的原因可能有如一几个方面：①由于全身或局部小血管病变使供应视盘的某些小血管阻塞，导致视盘沿的节段醒死，进而发生神经纤维萎缩出现视野损害，小血管阻塞的加重或阻塞的数目增加，神经纤维萎缩进一步发展而使视野不断扩大。②由于出血，严重心肌梗死及心律失常，休克等血流动力危象的发生致血压下降或长期低血压等，导致眼动脉压降低，视乳头血灌注不良而发生缺血。③血液流变学方面的异常，如血粘度增加，血小板粘附率增高，纤溶系统障碍等使血流阻力增加及易于血栓形成，均与缺血有关。一些学者提出，尽管LTG和缺血性视神经病变都是缺血性疾病，但所影响的血管可能不同，同时前者是多种因素互相作用使视盘长期慢性供血不足的结果。持这种观点的学者认为，LTG病人发生视神经乳头萎缩凹陷是由于视乳头筛板的解剖结构存在某些缺陷，如筛板的交叉连续纤维较正常人的少，连接组织较正常的人薄，筛孔的孔径较大，尤其是在筛板上，下方的孔径更大，因而使筛板组织异常脆弱，对眼压的抵抗力低，即使在正常眼压下也抵抗不住眼压的作用而发生筛板塌陷后凹，筛孔扭曲变形而损伤神经纤维或使神经纤维受压，轴浆运输受阻使神经纤维营养障碍而萎缩，同是该处的毛细血管也受到扭曲间接引起血供障碍，进一步导致神经纤维萎缩，人们还发现，LTG病人的眼轴和玻璃体腔较长，C/D相对较大，这与LTG的发病机制可能也有些关联。总之，本病的发病机制尚未完全阐明，致病因素是复杂的，从目前的资料来看，LTG的发生可能是眼组织结构，特别是视乳头筛板的解剖结构的差异，导致了眼压或血灌注不良异常敏感有关，这些组织结构的差异可能是先天性也可能是后天获得的。",
    "预防": "日常预防1、保持愉快的情绪：生气和着急以及精神受刺激，很容易使眼压升高，引起青光眼，所以平时要保持愉快的情绪，不要生气和着急，更不要为家务琐事焦虑不安。2、保持良好的睡眠：睡眠不安和失眠，容易引起眼压升高，诱发青光眼，老年人睡前要洗脚、喝牛奶，帮助入睡，必要时服催眠药，尤其是眼压较高的人，更要睡好觉。3、少在光线暗的环境中工作或娱乐：在暗室工作的人，每1～2小时要走出暗室或适当开灯照明。情绪易激动的人，要少看电影，看电视时也要在电视机旁开小灯照明。4、避免过劳：不管是体力劳动还是脑力劳动，身体过度劳累后都易使眼压波动，所以要注意生活规律，劳逸结合，避免过劳。5、不要暴饮暴食：暴饮暴食大吃大喝，都会使眼压升高，诱发青光眼。老年人要“饭吃八分饱，不吸烟，不喝酒，不喝咖啡，不喝浓茶，不吃辛辣及有刺激性的食物。6、多吃蜂蜜及其它利水的食物：蜂蜜属于高渗剂，口服蜂蜜后，血液中的渗透压就会升高，于是把眼内多余的水分吸收到血液中来，从而降低眼压。除此以外，西瓜、冬瓜、红小豆也有利水降压的作用，老年人适当多吃些，对身体大有好处。7、常摸自己的眼球、看灯光：青光眼的特点是眼球发硬，看灯光有虹圈，发现后及早治疗。",
    "症状": [
        "低血压",
        "视野缺损",
        "绿色弱",
        "虹膜节段性萎缩",
        "眼压升高",
        "疲劳",
        "迎风流泪"
    ],
    "具体表现": [
        "具有后天获得性的POAG样的视乳头改变，RNFLD及视野损害，未经治疗的自然眼压≤2.79kPa(Goldmann压平眼压)，房角开放，排除了引起视神经乳头萎缩凹陷和视野缺损的其它疾病后就可确立诊断，因此，LTG诊断的成立，在于排除其它病变，因而鉴别诊断尤其重要。起病非常隐蔽，常在不知不觉中患病，由于缺乏主觉症状，患者常到中，晚期才来就医如被发觉或在常规体验中发现。1、早期症状早期绝大部分患者没有任何自觉症状，个别患者可有眼长，视物易疲劳等不适，主诉视力减退多与屈光，白内障和黄斑病变有关，中晚期患者可有中心视力减退。2、眼压(1)平均眼压：LTG患者的眼压均在统计学正常范围内，但许多学者观察到，患者的眼压在正常上限值范围内波动，基压偏高，其平均眼压似乎高于正常人的平均眼压。(2)24小时眼压：正常人因受生理因素的影响，24小时眼压可有波动，但一般≤0.67kPa，一些学者也注意到，部分病人24小时眼压的波动 ，其差值大于0.67kPa或1.06kPa。(3)体位对眼压的影响：正常人抑卧位测得的眼压比坐位眼压高，但差值≤0.79kPa，部分LTG患者两种体位的眼压差值较大，据一些作者分别报导是1.14～1.33kPa。(4)眼压的长期变化：一些学者在对LTG病人眼压的长期观察中注意到，个别病人的眼压有上升的趋势，其结果是从正常范围的低值上升至高值，如从1.33kPa上升至2.66kPa或超出正常范围转变为开角型青光眼，但并不是所有LTG患者的眼压都具有以上特点，部分患者眼压较低，且较稳定。3、全身情况LTG病人低血压发生率较高，许多作者认为低张压是本病的危险因素，血液动力学危象及心脑血管疾病的发生率也明显高于正常人，此外还有提到LTG患者发生偏头痛者较多，在血液流变学方面，LTG患者的全血粘度偏高，血凝及纤溶系统异常者也较多。4、进行性和非进行性LTG一些学者观察到，LTG的部分患者的视神经乳头萎缩凹陷和视野缺是不进展的，而有一部分是进展的，因此，根据这一表现将本病分类进行性和非进行性两类，这两类的发病原因可能有所不同，Drance(1985)提出，在诊断LTG前发生过血液动力危象的患者中，其大部分的视野和视乳头损害是不进展的，而没有发生过血液动力危象的患者，大部分的视野是进展的，前者可能是由于血液动力危象或血管性病变使视乳头发和节段性梗死，如不再发生梗死，其损害将不会发展，对于进行性LTG，Chandler(1979)提出，这类病人的眼压多在正常上限值和房水流畅系数在正常下限值，其视乳头筛板结构异常脆弱，对眼压的损害异常敏感，需将这类病人的眼压降得更低才能阻止视乳头和视野损害的进展。5、有眼前段病变和无眼前段病变的LTG部分学者对本病的诊断还提出了其它一些条件和限制，如要求多项激发试验正常，房水流畅系数和压畅比均正常，眼压波动≤0.67kPa等，而另一些学者则认为诊断LTG要有上述各项的异常，Levene(1982)认为，附加这些条件来诊断或排除本病是不恰当和主观的，而将其分类，才能真实客观地认识LTG，因此，他主张将本病分为：①伴有青光眼性房水动力学异常(指C值，po/c和每日眼压波动异常，激发试验阳性等)的LTG，②不伴有青光眼性(房水动力学异常)的LTG，他认为至少有1/3的LTG病人伴有房水动力学方面的异常。6、Klaver的分类Klaver(1985)根据病史，年龄及视乳头改变特点，进一步将LTG病人分为局部缺血组(focal ischaemic subgroup，FILTG)，老年硬化组(senile sclerotic subgroup,SSLTG)和不属于FILTG也不属于SSLTG的混合组(miscellaneous subgroup，LTGmisc)，FILTG的视乳头改变特点是：视盘的盘沿组织局部凹陷，视杯垂直径线向上或下方扩大，伴有相应的视乳头周围的局部萎缩，SSLTG则视乳头苍白，盘沿呈虫术状和倾斜的凹陷，伴有广泛的脉络膜硬化和视乳头周围的萎缩。"
    ],
    "检查": [
        "三面镜",
        "巩膜硬度",
        "眼底荧光血管造影",
        "视力",
        "血管造影"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "杏仁",
        "葵花子仁",
        "黑芝麻"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "赤小豆山药粥",
        "鲫鱼赤小豆汤",
        "赤小豆粥",
        "冬瓜粥",
        "白果冬瓜粥"
    ],
    "常用药品": [
        "拉坦前列素滴眼液",
        "酒石酸溴莫尼定滴眼液"
    ],
    "药品明细": [
        "华润紫竹药业拉坦前列素滴眼(拉坦前列素滴眼液)",
        "阿法根(酒石酸溴莫尼定滴眼液)",
        "美开朗(盐酸卡替洛尔滴眼液)",
        "尼目克司(醋甲唑胺片)",
        "湘中制药杞菊地黄丸(杞菊地黄丸)",
        "君寿堂复明胶囊(复明胶囊)",
        "博士伦福瑞达复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "胡庆余堂石斛夜光丸(石斛夜光丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "五景药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "天天明制药马来酸噻吗洛尔滴(马来酸噻吗洛尔滴眼液)",
        "天洋制药杞菊地黄丸(杞菊地黄丸)",
        "大峻药业复明胶囊(复明胶囊)",
        "金象制药复明胶囊(复明胶囊)",
        "鲁南贝特拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "北京同仁堂石斛夜光丸(石斛夜光丸)",
        "宜昌人福山梨醇(供口服用)(山梨醇(供口服用))",
        "北京同仁堂明目地黄丸(明目地黄丸)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)"
    ]
}