{
    "名称": "单纯疱疹病毒性角膜炎",
    "描述": [
        "单纯疱疹病毒感染引起的角膜炎症称为单纯疱疹病毒性角膜炎(Herpes simplex keratitis，HSK)。HSV-1角膜炎是常见、严重的角膜病，居角膜病发病率和致盲原因的首位。单纯疱疹病毒性角膜炎是目前最严重的常见角膜病，近几年来有明显上升和加剧趋势，由于抗生素和皮质类固醇的广泛应用，其发病率有上升趋势。往往因反复发作而严重危害视功能，临床尚无有效控制复发的药物，因而成为一种世界性的重要致盲原因。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "单纯疱疹病毒性角膜炎"
    ],
    "是否医保": "否",
    "患病比例": "人群患病概率0.13%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "虹膜睫状体炎",
        "青光眼"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "治疗周期21天",
    "治愈率": "治愈率91.2%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000—— 10000元）",
    "推荐": "多吃些对眼睛有好处的食物，像富含维生素A、B、C的食物。",
    "原因": "病毒感染（88%）：HSV对人的传染性很强，20岁以上的成年人中，血清抗体阳性率达90%，而出现临床临床者只占1～10%，原发感染仅见于对本病毒无免疫力的儿童，多为6个月至5岁的小儿，原发感染后病毒终生潜伏于体内待机再发，继发感染多见于5岁以上儿童和成人，一些非特异性刺激如感冒，发热，疟疾，感情刺激，月经，日晒，应用皮质类固醇，退翳及创伤等都可能成为复发的诱因，按照Nesbarn和Green等的意见本病的发病情况大致如下：1、显性或隐性感染 HSV从泪液中扩散至角膜，结膜，眼深部组织及附属器。2、神经潜伏感染 HSV从三叉神经末梢沿神经索行至三叉神经节细胞核内，并在此潜伏，病毒从周围组织中消失。3、神经元内HSV的活化 在各种挑拨动因的作用下，破坏了病人全身稳定状态，处于潜伏感染过程的病毒发生活化，并沿神经轴索回到周围组织。4、在周围组织繁殖 病毒在周围组织内繁殖，并扩散到泪液中。5、角膜炎复发。6、再次潜伏于神经元。原发感染后病毒终生潜伏于体内待机再发，继发感染多见于5岁以上儿童和成人，一些非特异性刺激如感冒，发热，疟疾，感情刺激，月经，日晒，应用皮质类固醇，创伤等都可能成为复发的诱因。发病机制原发感染是指病毒第1次侵犯人体，仅见于对本病无免疫力的儿童，多为6个月至5岁的小儿。在此之后，病毒终身潜伏在三叉神经节(trigeminal ganglion，TG)的感觉神经元内，在一些非特异刺激(感冒、发热、疟疾、感情刺激、月经、日晒、应用皮质类固醇、退翳治疗及外伤等)下诱发。近年的研究发现，当角膜病变静止后，单纯疱疹病毒既可潜伏在三叉神经节的感觉神经元内，也可潜伏在角膜内。HSK复发的详细机制尚不清楚，复发时，HSV可能来源于潜伏在神经节细胞内的病毒再活化，通过轴浆运输到达角膜，或是潜伏在角膜内的病毒再活化。HSK的发生，复发以及疾病在临床的表现类型主要与感染机体的HSV株有关，同时与机体的免疫状态也有一定的关系，因而HSK的复发常与机体的免疫功能状态发生变化有关。浅层型的发病是HSV直接感染角膜上皮细胞，在细胞内增殖导致细胞变性坏死，脱落形成上皮缺损，形成典型的树枝状角膜炎(dendritic keratitis)，如进一步扩大加深，则可形成地图状角膜炎(geographic keratitis)。深层型的发病并非病毒的持续增殖，而主要是一种宿主对单疱病毒抗原的免疫反应，是以细胞免疫为主的迟发性超敏反应。HSV由上皮或内皮进入角膜实质后，炎症细胞、抗原抗体复合物或角膜实质内不断复制的病毒，致胶原板层溶解，产生不同类型的深层炎症，主要有免疫型和基质坏死性角膜炎。发病因素关于其复发机制还不十分清楚，除了和HSV本身的因素(型和株)及潜伏感染有关外，宿主方面至少还和下列因素有关。1.细胞免疫：近来较多的资料表明，基质型患者在复发过程中，体液免疫似乎不起什么作用，因为全身体液滴度IgM、IgG无明显改变，而细胞免疫却低于正常水平。Easty报道基质型患者的淋巴细胞转化试验明显低于上皮型患者和正常人群。Centifan报道复发患者的白细胞移动抑制试验也较正常人群低下。加藤富子(1979)采用5种非特异性抗原做皮下注射，观察迟发性皮内反应来判断细胞免疫状态，结果三种以上抗原阳性者，正常人群为98%，基质型患者为71%，二者有显著差异。此外，临床上还常见到长期应用皮质类固醇、免疫抑制剂的患者或淋巴细胞白血病，多发性骨髓瘤患者容易发生严重的HSV性角膜炎，从另一个侧面证实细胞免疫功能低下是导致本病复发的一个主要因素。2.组织相容性抗原(HLA) ：最近研究表明本病与HLA抗原存在有一定的关系。Zimmermann等发现复发患者的群体中HLA-B4的出现频率较正常人显著升高，是国际单疱病毒讨论会指出基质型的群体中DRW3出现率为48%，而对照群体为24%，二者有显著差异。Foster的报道指出频率复发的患者HLA-A3显著增多，B8、B27轻度增多，而非复发者80%为HLA-A2，因此认为A3、B8、B27可能是一病复发的一个因素，而A2是抵抗复发的因素，总之关于这方面的研究还仅仅是开始，病例尚少，有待进一步证明。3.特应性：特应性是一种与家族血统及反应素(主要是IgE)有关的变态反应。Blndi、Michel、Denis等的统计表明，患者中37%具有特应性，而正常人仅有10%～15%具有特应性，二者有显著差异。患者采用屋尘、壁虱等提取物进行脱敏疗法，经过1～5年观察，结果临床症状和复发均有所减轻。HSV对人的传染性很强，20岁以上的成年人中，血清抗体阳性率达90%，而出现临床临床者只占1～10%，原发感染仅见于对本病毒无免疫力的儿童，多为6个月至5岁的小儿，原发感染后病毒终生潜伏于体内待机再发，继发感染多见于5岁以上儿童和成人，一些非特异性刺激如感冒，发热，疟疾，感情刺激，月经，日晒，应用皮质类固醇，退翳及创伤等都可能成为复发的诱因，按照Nesbarn和Green等的意见本病的发病情况大致如下：1、显性或隐性感染 HSV从泪液中扩散至角膜，结膜，眼深部组织及附属器。2、神经潜伏感染 HSV从三叉神经末梢沿神经索行至三叉神经节细胞核内，并在此潜伏，病毒从周围组织中消失。3、神经元内HSV的活化 在各种挑拨动因的作用下，破坏了病人全身稳定状态，处于潜伏感染过程的病毒发生活化，并沿神经轴索回到周围组织。4、在周围组织繁殖 病毒在周围组织内繁殖，并扩散到泪液中。5、角膜炎复发。6、再次潜伏于神经元。原发感染后病毒终生潜伏于体内待机再发，继发感染多见于5岁以上儿童和成人，一些非特异性刺激如感冒，发热，疟疾，感情刺激，月经，日晒，应用皮质类固醇，创伤等都可能成为复发的诱因。发病机制原发感染是指病毒第1次侵犯人体，仅见于对本病无免疫力的儿童，多为6个月至5岁的小儿。在此之后，病毒终身潜伏在三叉神经节(trigeminal ganglion，TG)的感觉神经元内，在一些非特异刺激(感冒、发热、疟疾、感情刺激、月经、日晒、应用皮质类固醇、退翳治疗及外伤等)下诱发。近年的研究发现，当角膜病变静止后，单纯疱疹病毒既可潜伏在三叉神经节的感觉神经元内，也可潜伏在角膜内。HSK复发的详细机制尚不清楚，复发时，HSV可能来源于潜伏在神经节细胞内的病毒再活化，通过轴浆运输到达角膜，或是潜伏在角膜内的病毒再活化。HSK的发生，复发以及疾病在临床的表现类型主要与感染机体的HSV株有关，同时与机体的免疫状态也有一定的关系，因而HSK的复发常与机体的免疫功能状态发生变化有关。浅层型的发病是HSV直接感染角膜上皮细胞，在细胞内增殖导致细胞变性坏死，脱落形成上皮缺损，形成典型的树枝状角膜炎(dendritic keratitis)，如进一步扩大加深，则可形成地图状角膜炎(geographic keratitis)。深层型的发病并非病毒的持续增殖，而主要是一种宿主对单疱病毒抗原的免疫反应，是以细胞免疫为主的迟发性超敏反应。HSV由上皮或内皮进入角膜实质后，炎症细胞、抗原抗体复合物或角膜实质内不断复制的病毒，致胶原板层溶解，产生不同类型的深层炎症，主要有免疫型和基质坏死性角膜炎。发病因素关于其复发机制还不十分清楚，除了和HSV本身的因素(型和株)及潜伏感染有关外，宿主方面至少还和下列因素有关。1.细胞免疫：近来较多的资料表明，基质型患者在复发过程中，体液免疫似乎不起什么作用，因为全身体液滴度IgM、IgG无明显改变，而细胞免疫却低于正常水平。Easty报道基质型患者的淋巴细胞转化试验明显低于上皮型患者和正常人群。Centifan报道复发患者的白细胞移动抑制试验也较正常人群低下。加藤富子(1979)采用5种非特异性抗原做皮下注射，观察迟发性皮内反应来判断细胞免疫状态，结果三种以上抗原阳性者，正常人群为98%，基质型患者为71%，二者有显著差异。此外，临床上还常见到长期应用皮质类固醇、免疫抑制剂的患者或淋巴细胞白血病，多发性骨髓瘤患者容易发生严重的HSV性角膜炎，从另一个侧面证实细胞免疫功能低下是导致本病复发的一个主要因素。2.组织相容性抗原(HLA) ：最近研究表明本病与HLA抗原存在有一定的关系。Zimmermann等发现复发患者的群体中HLA-B4的出现频率较正常人显著升高，是国际单疱病毒讨论会指出基质型的群体中DRW3出现率为48%，而对照群体为24%，二者有显著差异。Foster的报道指出频率复发的患者HLA-A3显著增多，B8、B27轻度增多，而非复发者80%为HLA-A2，因此认为A3、B8、B27可能是一病复发的一个因素，而A2是抵抗复发的因素，总之关于这方面的研究还仅仅是开始，病例尚少，有待进一步证明。3.特应性：特应性是一种与家族血统及反应素(主要是IgE)有关的变态反应。Blndi、Michel、Denis等的统计表明，患者中37%具有特应性，而正常人仅有10%～15%具有特应性，二者有显著差异。患者采用屋尘、壁虱等提取物进行脱敏疗法，经过1～5年观察，结果临床症状和复发均有所减轻。",
    "预防": "积极预防感冒，避免过度劳累，严格掌握适应证，养成良好的卫生习惯，严格遵守镜片的摘戴及消毒处理。目前角膜病中病毒感染已超过细菌感染，单纯疱疹性角膜炎病程长，易复发，平时应注意增强体质，一旦患病，应频繁滴用抗病毒滴眼液，同时用抗生素滴眼液预防细菌感染。在溃疡活动期不能为了缓解症状而滥用皮质类固醇滴眼液，以免引起病情加重甚至角膜穿孔等严重并发症的发生。饮食清淡而富有营养，忌食用辛辣等刺激性食物。",
    "症状": [
        "疱疹",
        "睫状充血",
        "角膜炎",
        "角膜溃疡",
        "流泪",
        "结痂"
    ],
    "具体表现": [
        "1.原发感染：原发感染仅发生血清抗体阴性者，多见于儿童。6个月以内婴儿可通过胎盘从母体获得抗单疱病毒抗体，羊水发生感染者少见，以后随着这种抗体逐渐消失，1～3岁最易感染，至5岁时已有60%感染，15岁时有90%以上感染。原发感染主要表现为全身发热和耳前淋巴结肿大，眼部损害极为少见，主要有：(1)疱疹性眼睑炎：眼睑皮肤疱疹，一周后小泡干涸，结痂脱落不留痛疤。(2)急性滤泡性结膜炎：结膜充血，肿胀，滤泡增生，甚至出现假膜。(3)点状或树枝状角膜炎：出现上述两种症状的患者大约有2/3的病例可出现点状角膜炎或树枝状角膜炎的改变。树枝短，出现时间晚，持续时间短。2.复发感染：既往已有疱疹病毒感染，血清中存在抗体，在挑拨因子作用下，第一次发病或复发病例均属复发感染，其感染来源多为内源性(即病毒存在于角膜、泪腺、结膜系三叉神经节内)，少数亦可为外源性。发热、疲劳、紫外线照射、外伤、精神压力、月经以及一些免疫缺陷疾病可使单疱复发。常见症状有畏光、流泪、眼睑痉挛等，中央角膜受累视力下降明显。(1)浅层型：病变波及上皮及浅基质层，是本病最基本的类型，也是临床上最常见、最易诊断的类型，包括树枝状角膜炎和地图状角膜溃疡。1)树枝状角膜炎：本型是HSV直接感染上皮细胞的结果，病毒侵入上皮细胞后，引起细胞增殖变性，随之坏死脱落形成上皮缺损，病损区边缘部的上皮细胞显示病毒增殖活跃(即上皮细胞内浸润)，因此病毒分离率可达90%～100%。点状、树枝状和地图状角膜炎：在诱因之后的数天内，眼部出现刺激症状，根据病变的部位可影响视力或对视力影响较少，角膜上皮层出现灰白色，近乎透明，稍隆起的针尖样小疱，可表现为点状或排列成行或聚集成簇，是为角膜疱疹，此期为时甚短，一般仅数小时至数十小时，因此常被忽略。有些患者在就诊时已改变，有时误诊为结膜炎，如及时发现和处理，痊愈后几乎不留痕迹。排列成行的疱疹，不久即扩大融合，中央上皮脱落，形成树枝状溃疡条状溃疡，并伸出分枝，末端每有分叉和结节状膨大，形成典型的树枝状溃疡。在溃疡的边缘，水肿的角膜上皮细胞内有活的病毒存在，炎症继续发展，亦可形成边缘蜿蜒迂曲的地图样或星芒状溃疡。有时溃疡可有多个，排列成岛屿状，但不论形态如何，病变深度位于浅层，树枝状溃疡荧光素染色可清楚看到角膜溃疡上皮缺损处染成深绿色，而周围则被淡绿色渗透边缘所包围，说明这部分的上皮存在水肿、疏松现象，是为本病的特征。角膜感觉减退是疱疹性角膜炎的一个典型体征，感觉减退的分布取决于角膜病损的范围、病程和严重程度，病变部的角膜感觉常减低或消失，但其周围角膜的敏感性却相对增加，故主觉上有显著疼痛、摩擦感和流泪等刺激症状。多数浅层溃疡病例经积极治疗后，可在1～2周内愈合，但浅层实质的浸润需历时数周及至数月才能吸收，留下极薄的云翳，一般对影响视力较小。树枝状或地图状溃疡愈合后，有时可见不透明的上皮细胞呈线条样或分枝状堆积，这种假树枝是在愈合过程中，更多的上皮细胞先后从不同方向向病损区伸延并最终汇合的结果。此处的角膜上皮轻度隆起，但荧光素染色一般为阴性，随着时间推移，假树枝可变光滑并消失。不要误认为感染而继续应用抗病毒药物，因为药物的毒性可使之加重，事实上，长期抗病毒药物的应用本身就可产生假树枝和角膜炎。少数未经控制的病例，病变可继续向深部发展，导致角膜实质层发生混浊，混浊主要是角膜实质的水肿和浸润，一般从溃疡底部开始，逐渐向深部蔓延，直至后弹力层，其色灰白，半透明，有时略带灰黄色调。由于水肿和细胞浸润，角膜可明显增厚，后弹力层及内皮层可肿胀粗糙或出现条状皱纹，常伴有虹膜炎反应，由于角膜、房水混浊和KP，常不能满意观察到，少数病例尚伴有前房积脓，此时瞳孔必须充分散大，防止后粘连，溃疡波及深部的病例。虽经积极治疗，溃疡愈合仍需2～4周时间，至于实质水肿及浸润的吸收，可长达数月。角膜长期处于炎症状态，可逐渐变薄，甚至溃疡穿孔，在溃疡阶段，极少数病例尚可继发细菌或真菌感染，应该引起注意。由HSV感染引起的边缘上皮性角膜炎(marginal epithelial keratitis)的溃疡灶与树枝状角膜溃疡相似，只是病灶位于角膜边缘，表现为相应处角膜缘充血，角膜基质浸润，并可有新生血管形成，患者的症状较重且对治疗的反应不理想。形态呈树枝状，病灶大小不一，可单枝也可多支，其末端或分枝处呈结节状膨大，病灶宽1mm，中央微凹陷，边缘部呈灰白色增殖性隆起，裂隙灯后部映照法检查，该隆起缘是由细小的灰白色颗粒所组成，病灶区荧光素染色阳性，并可由此逐渐弥散到周围上皮下，作为树枝状角膜炎的初期或不典型改变，有小泡性角膜炎、点状角膜炎、星芒状角膜炎和卷丝状角膜炎等改变。临床上与本型极相似的是带状疱疹病毒引起的树枝状角膜炎。2)地图状角膜溃疡：由树枝状角膜炎进一步扩大加深发展而来，溃疡边缘部的上皮细胞显示病毒增殖活跃，病毒分离阳性率仅次于树枝角膜炎。呈扩大的树枝或不规则的地图状形成，边缘不齐，成锯齿状，周围有明显的灰白色隆起边缘，溃疡底部的基质层混浊水肿，常合并有后弹力膜皱褶及前房闪光现象。需与地图状角膜溃疡鉴别的是流行性结膜角膜炎和其他眼病所引起的上皮糜烂症，裂隙灯后部反射检查法可见前者边缘部上皮内浸润(+)，后者为(-)。治愈后多数遗留斑翳，若继续向深部发展，可演变成深部溃疡，上皮愈合，病情迁延可发展成盘状角膜炎，治疗不当可发展成营养障碍性溃疡。(2)深层型：病变波及基质深层和内皮层，是本病的复杂类型，包括盘状角膜炎、基质坏死性角膜炎、深部溃疡及角膜葡萄膜炎。1)盘状角膜炎：浅层型病变上皮愈合后，基质层仍有慢性水肿及浸润，即可发展成盘状角膜炎，少数也可起病后直接患病，关于其确切的发病机制，至今还不十分清楚。有病毒直接感觉学说、抗原抗体反应学说及内皮损害学说，目前多倾向抗原抗体反应学说。基质及内皮细胞属中胚组织，对单疱病毒的易感性不如上皮细胞，因此所引起的病理改变不是细胞的增殖和变性，而是对病毒抗原的迟发性超敏反应的结果。盘状角膜炎表现为基质层的水肿多于浸润，基质坏死型则由于免疫复合物在基质层的不断沉积，激活补体，吸引大量中性粒细胞，引起基质浸润重于水肿，导致组织的损伤和溶解，以上两型病毒分离很难成功，但电镜检查，基质细胞内可发现有病毒颗粒存在。由于角膜循环的特点，位于角膜中央或旁中央有一近似圆盘状的灰白色混浊区，其轮廓由于基质层水肿而模糊不清，周围有一个不完全透明区。混浊区新生血管较少，光切而明显增厚，几乎全部病例都伴有后弹力层皱褶，荧光素染色为阴性，活动期可伴有内皮性浮肿及上皮性角膜炎，除盘状混浊外，还可表现为多种形态如弥漫性、局限性、环形、马蹄形等。在盘状角膜炎中，90%为单疱病毒所致，此外10%可能发生于带状疱疹、牛痘及腮腺炎等病毒引起的角膜改变，必须根据病史、病毒分离等加以区别。盘状角膜炎预后较好，少数病例基质水肿消退后，可残留环形或马蹄形混浊，慢性经过或长期局部使用皮质类固醇可导致变性疱疹的发生。2)基质坏死性角膜炎：临床较少见，最初在混浊水肿的基质层中，出现致密的灰白色斑块及团块状混浊，以后逐渐扩大并互相融合，发生组织的溶解，其临床及病理改变与角膜移植术后的排斥反应极为相似。角膜基质炎虽然只占HSK初发病例的2%，但占复发病例的20%～48%。角膜基质可被多种因素影响，角膜上皮及内皮的病毒感染均会影响到角膜基质，引起角膜基质的水肿，对由于角膜上皮及内皮引起的角膜基质改变，其治疗主要是针对角膜上皮及内皮。角膜基质炎在临床的表现主要有两种类型，一种是由于病毒的直接感染引起的基质坏死性角膜炎(necrotizing interstitial keratitis)，另一种主要为基质内的免疫反应(有些患者可能合并病毒的作用)引起的免疫性角膜基质炎(immune stromal keratitis)。基质坏死性角膜炎常见于那些先前多次复发的树枝状角膜炎以及正在局部应用皮质类固醇治疗的盘状角膜炎，角膜表现为严重的基质炎症，伴有炎性细胞浸润、坏死、新生血管、瘢痕，严重者可见灰白色脓肿病灶、角膜后沉积物、偶尔变薄和穿孔。同时发生虹膜睫状体炎，偶尔出现继发性青光眼。它的自然病程是2～12个月，病情重。目前尚无有效治疗方案，预后极差。免疫性角膜基质炎的临床表现多种多样，最常见的类型是盘状角膜炎，角膜中央基质盘状水肿，不伴炎症细胞浸润和新生血管，后弹力层皱褶，伴发前葡萄膜炎实在水肿区域角膜内皮面出现沉积物。主要表现为角膜基质的浸润及水肿，一般角膜上皮完整，可伴有免疫环。免疫环是抗原抗体复合物的沉积，对于反复复发病例会出现新生血管。由于一些病例的角膜基质病变表现为圆盘形，所以许多作者将此型称为盘状角膜炎(disciform keratitis)，根据其病理生理机制，盘状角膜炎主要是由于角膜内皮的病变导致的角膜基质水肿。基质坏死性角膜炎是本病最严重的类型之一，预后极差，常可造成后弹力膜膨出、穿孔和虹膜脱出。3)深部溃疡：由浅层病变治疗不当，恶化加重演变而来，特别是皮质类固醇的滥用，使原来已经低下的细胞免疫水平更为低下，同时抑制了成纤维细胞，胶原和黏多糖的合成，致使深部溃疡形成。该型溃疡边缘虽然也有活动性病变(上皮细胞内浸润)，但一般病毒分离阳性率较低，免疫功能的检查多显示细胞免疫功能低下。溃疡位于角膜中央或旁中央，深达1/2基质以后。睫状充血明显，其形成已失去树枝状或地图状的典型外观，而近似圆形或椭圆形。溃疡周围有放射状皱褶形成，溃疡底部有灰白色坏死组织，严重者合并后弹力膜膨出、前房积脓、穿孔甚至混合感染。本型临床上极易和细菌性所引起的匐行性角膜溃疡及真菌性匍行性角膜溃疡相混淆(尤其是混合感染者)，必须根据病史、涂片及培养检查加以区别。本型预后极差，若任其自然转归，则往往有发生广泛前粘连，继发青光眼、眼内炎等，乃至丧失眼球的危险，即使勉强瘢痕愈合，也将成为盲目。4)角膜葡萄膜炎：上述两种类型常合并有虹膜睫状体炎的发生，故称为角膜葡萄膜炎。可先有浅层损害，而后累及深层组织，亦可开始于深层(虹膜炎或内皮炎)，然后波及整个角膜。现已证实部分病例在发作时，可从房水中查到病毒存在，长期局部应用皮质类固醇可能是导致本型增多的一个原因。除了相应的角膜改变外，裂隙灯检查，角膜后壁可出现羊脂状或大块的色素性KP、前房积脓(偶有积血)及眼压升高，虹膜及瞳孔缘常有结节形成，消退后要残留灰白色的脱色素斑。单纯的疱疹性虹膜炎是否存在，目前尚有争议，此型以流感流行时较为多见。(3)变性疱疹型：病变虽可波及全层，但以浅层为主，包括慢性表层角膜炎及营养障碍性溃疡。由浅层病变和单纯盘状角膜炎发展而来，呈慢性经过，可能与角膜感觉的减退、泪腺的异常、前弹力膜的损伤、基质层的炎症有关。近来多强调与上皮基底细胞再生过程不稳定、抗病毒药物的毒性反应以及内皮功能的紊乱直接有关，因此局部长期滥用皮质类固醇及抗单疱药物和反复使用腐蚀及退翳疗法，都是形成本型的直接原因。本型病毒分离很难成功，免疫功能检查多在正常范围。1)慢性表层角膜炎：形态多变，表现为多发性上皮糜烂、丝状角膜炎及小水疱性角膜炎。2)营养障碍性角膜溃疡：上皮糜烂经久不愈，反复脱落进一步发展成营养障碍性角膜溃疡，该溃疡边缘清晰，无上皮内浸润的隆起边缘，呈圆形或椭圆形，刺激症状轻微，故又有惰性溃疡(indolent ulcer)之称。3)神经营养性角膜炎：神经营养性角膜炎可能由感染病毒或免疫反应引起。此种类型患者常伴有角膜的神经功能障碍或泪膜异常，一般不是病毒感染的活动期，有些患者表现为无菌性溃疡(indolent ulcer)，病灶可局限于角膜上皮表面及基质浅层，也可向基质深层发展。溃疡一般呈圆形或椭圆形，多位于睑裂区，有光滑的卷边、浸润轻微，长时间变化不大，处理不正确可能会引起角膜穿孔。它的形成是多因素的，包括基底膜损伤、基质内活动性炎症、泪液功能紊乱及神经营养的影响。抗病毒药物的毒性作用常是此种溃疡持续存在的原因，无菌性溃疡难以愈合。它的治疗首先是保护角膜上皮，最简单的方法是包扎患眼(或用治疗性软镜)，停用所有药物，包括含有毒性防腐剂的各种人工泪液，必要时需要手术治疗。抗病毒药物的毒性作用可加重病情，致无菌性溃疡难以愈合。过去曾把该型称为晚期变性疱疹，实际上该型不是本病发展的最后结果，只要诊断明确，局部尽可能减少一切刺激(包括各种药物)，促使上皮修复，不少病例还是可望得到较好的转归。"
    ],
    "检查": [
        "补体结合试验",
        "角膜检查",
        "泪液电解质",
        "角膜病灶刮片"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "杏仁",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "绿茶杏仁汤",
        "丝瓜绿茶汤",
        "菊花茶粥",
        "菊花核桃粥",
        "牛奶菠菜粥",
        "青胡萝卜排骨汤"
    ],
    "常用药品": [
        "阿昔洛韦滴眼液",
        "盐酸吗啉胍片"
    ],
    "药品明细": [
        "五景药业阿昔洛韦滴眼液(阿昔洛韦滴眼液)",
        "津华晖星盐酸吗啉胍片(盐酸吗啉胍片)",
        "丽科明(更昔洛韦眼用凝胶)",
        "新安药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "五景药业利巴韦林滴眼液(利巴韦林滴眼液)",
        "潜江制药阿昔洛韦滴眼液(阿昔洛韦滴眼液)",
        "天天明制药更昔洛韦滴眼液(更昔洛韦滴眼液)",
        "利群药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "皇象铁力蓝天盐酸吗啉胍片(盐酸吗啉胍片)",
        "鹏鹞药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "南国药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "黑龙江百泰盐酸吗啉胍片(盐酸吗啉胍片)",
        "沧州光明利巴韦林滴眼液(利巴韦林滴眼液)",
        "安徽艾珂尔阿昔洛韦滴眼液(阿昔洛韦滴眼液)",
        "太原药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "锦华药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "星斗药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "长红制药盐酸吗啉胍片(盐酸吗啉胍片)",
        "普华克胜利巴韦林滴眼液(利巴韦林滴眼液)",
        "东康药业阿昔洛韦滴眼液(阿昔洛韦滴眼液)",
        "中佳药业阿昔洛韦滴眼液(阿昔洛韦滴眼液)",
        "运佳黄浦阿昔洛韦滴眼液(阿昔洛韦滴眼液)",
        "潜江制药利巴韦林滴眼液(利巴韦林滴眼液)"
    ]
}