{
    "名称": "恶性青光眼",
    "描述": [
        "恶性青光眼(malignant glaucoma)又称睫状环阻滞性闭角型青光眼(ciliary block glaucoma)。其特点是术后眼压升高，晶体虹膜隔向前移，使全部前房明显变浅，甚或消失。典型病例常于术后数小时、数日以至数月发生。缩瞳剂诱发的原因是引起睫状肌收缩、睫状环阻滞，晶体悬韧带松弛，睫状体与晶体赤道部粘连，房水潴留的晶体后面，晶体及虹膜均向前移动，虹膜出现高度膨隆，前房普遍变浅，房水排出受阻，此时只能向后方导流。导致玻璃体脱离前移，这样使晶体更向前推，前房更浅，房角重新关闭形成恶性循环，故称睫状环阻滞性闭角型青光眼。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "白内障"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "避免吃油炸、油腻的食物。如油条、奶油、黄油、巧克力等，这些食物。",
    "原因": "解剖结构缺陷（30%）：解剖结构上正常范围内的变异和遗传上的缺陷，如小眼球、小角膜、远视眼、浅前房、高褶虹膜末卷，使其前房浅房角窄，导致房水排出障碍。生理性改变（30%）：瞳孔阻滞，前房浅房角窄，瞳孔中度散大是其重要条件。加上年龄的增长，晶体随年龄而增长，逐步紧贴瞳孔缘，使虹膜与晶体之间形成瞳孔阻滞，致后房压力高于前房压力，加上角膜巩膜弹性减弱，对压力骤增无代偿能力，因而推周边虹膜向前，虹膜膨隆闭塞房角，致眼压增高。情绪激素（15%）：中枢神经功能紊乱，大脑皮质兴奋抑制失调，间脑眼压调节中枢障碍，血管运动神经紊乱使色素膜充血，水肿，交感神经兴奋使瞳孔散大，均可使虹膜根部拥向周连，阻塞房角。其他因素（10%）：点散瞳冻结，暗室试验或看电影，电视时间过长使瞳孔散大，房角受阻而导致眼内压增高。解剖结构上正常范围内的变异和遗传上的缺陷，如小眼球、小角膜、远视眼、浅前房、高褶虹膜末卷，使其前房浅房角窄，导致房水排出障碍。瞳孔阻滞，前房浅房角窄，瞳孔中度散大是其重要条件。加上年龄的增长，晶体随年龄而增长，逐步紧贴瞳孔缘，使虹膜与晶体之间形成瞳孔阻滞，致后房压力高于前房压力，加上角膜巩膜弹性减弱，对压力骤增无代偿能力，因而推周边虹膜向前，虹膜膨隆闭塞房角，致眼压增高。中枢神经功能紊乱，大脑皮质兴奋抑制失调，间脑眼压调节中枢障碍，血管运动神经紊乱使色素膜充血，水肿，交感神经兴奋使瞳孔散大，均可使虹膜根部拥向周连，阻塞房角。点散瞳冻结，暗室试验或看电影，电视时间过长使瞳孔散大，房角受阻而导致眼内压增高。",
    "预防": "1.生活起居要有规律，避免情绪波动，保持心理平衡，尽量少看电视，让眼睛多休息。饮食宜清淡，不吃辛辣食物，勿服对眼压有影响的药物。一旦出现青光眼症状，必须去医院请眼科医生诊治，尽力保住视力。2.避免长时间的剧烈运动、眼球外伤引起的血管破裂，尽量避免便秘。避免长时间阅读、暗室时间停留过长、疲劳、疼痛。",
    "症状": [
        "绿色弱",
        "眼压升高",
        "前房下方有红色血平面",
        "眼痛",
        "葡萄膜炎",
        "眼胀"
    ],
    "具体表现": [
        "恶性青光眼是一类诊断困难、眼压不易控制的顽固性青光眼。一般认为是抗青光眼术后一种严重并发症，其特点是术后眼压升高，晶体虹膜隔向前移，使全部前房明显变浅，甚或消失，典型病例常于术后数小时，数日以至数月发生，但个别病例并没有施行抗青光眼手术而系局部滴用缩瞳剂后引起眼压升高或者外伤、葡萄膜炎后发生本症，这些都是透明因素而致睫状肌收缩，睫状环阻滞。本症只发生于闭角青光眼，特别是施行手术时，眼压虽低，但房角仍闭塞者，常双眼发病，即一眼发生恶性青光眼后，另一眼因缩瞳剂点眼，即有发生恶性青光眼的可能。若一眼施行预防性虹膜周边切除，不仅不能防止恶性青光眼的发生，而且有诱发的可能。"
    ],
    "检查": [
        "直接检眼镜检查法",
        "眼科检查",
        "视力"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "杏仁",
        "葵花子仁",
        "黑芝麻"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "番茄黄瓜汁",
        "三鲜酿黄瓜",
        "番茄菠萝汁",
        "番茄西米粥",
        "山楂牛肉干",
        "牛肉萝卜白米粥"
    ],
    "常用药品": [
        "拉坦前列素滴眼液",
        "酒石酸溴莫尼定滴眼液"
    ],
    "药品明细": [
        "华润紫竹药业拉坦前列素滴眼(拉坦前列素滴眼液)",
        "阿法根(酒石酸溴莫尼定滴眼液)",
        "美开朗(盐酸卡替洛尔滴眼液)",
        "尼目克司(醋甲唑胺片)",
        "湘中制药杞菊地黄丸(杞菊地黄丸)",
        "君寿堂复明胶囊(复明胶囊)",
        "博士伦福瑞达复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "胡庆余堂石斛夜光丸(石斛夜光丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "五景药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "天天明制药马来酸噻吗洛尔滴(马来酸噻吗洛尔滴眼液)",
        "天洋制药杞菊地黄丸(杞菊地黄丸)",
        "大峻药业复明胶囊(复明胶囊)",
        "金象制药复明胶囊(复明胶囊)",
        "鲁南贝特拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "北京同仁堂石斛夜光丸(石斛夜光丸)",
        "宜昌人福山梨醇(供口服用)(山梨醇(供口服用))",
        "北京同仁堂明目地黄丸(明目地黄丸)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)"
    ]
}