{
    "名称": "角膜病",
    "描述": [
        "角膜病是引起视力减退的重要原因。使透明的角膜出现灰白色的混浊，可使视力模糊、减退，甚至失明。也是当前致盲的重要眼病之一。角膜病的早期，若能及时准确的治疗，可以治愈。但病变严重或反复发生，则将使角膜上留下厚厚的瘢痕，此时惟一的治疗办法只有行角膜移植术，将已混浊的角膜去除，换上透明的角膜，使患者重新获得视力。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "角膜病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "虹膜炎",
        "虹膜睫状体炎",
        "伴有虹膜睫状体炎的继发性青光眼",
        "角膜葡萄肿"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7--14天",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（800——1000元）",
    "推荐": "清淡饮食，不宜进食酒、刺激性及坚硬的食物，保持大便通畅。洗头时要避免污水流入眼内。",
    "原因": "1.外伤与感染：是引起角膜炎最常见的原因，当角膜上皮层受到机械性，物理性和化学性等因素的损伤时，细菌、病毒和真菌等就趁机而入，发生感染，侵入的致病微生物既可来源于外界的致伤物上，也可来自隐藏在眼睑或结膜囊内的各种致病菌，尤其慢性泪囊炎，是造成角膜感染的危险因素。2.全身性疾病：是一种内在性的因素，例如结核、风湿、梅毒等引起的变态反应性角膜炎，全身营养不良，特别是婴幼儿维生素A缺乏引起的角膜软化症，以及三叉神经麻痹所致的神经麻痹性角膜炎等，此外尚有原因不清楚的蚕食性角膜溃疡等自身免疫性疾病。3.角膜邻近组织疾病：急性结膜炎可引起浅层点状角膜炎，巩膜炎可导致硬化性角膜炎，色素膜炎也可引起角膜炎，眼睑缺损合并睑裂闭合不全时，可发生暴露性角膜炎等。病程与病理变化：角膜炎发生以后，其病程与病理变化一般可分为三个阶段，即炎症浸润期，进行期和恢复期。炎症病变的转归，一方面取决于致病因素的强弱，机体抵抗力的大小;另一方面也取决于医疗措施是否及时、恰当。1.浸润期：当致病因子侵袭角膜时，首先是角膜缘处血管扩张、充血(睫状充血，如兼有结膜血管充血，则称为混合充血)，由于炎性因子的作用，血管壁的通透性增加，血浆及白细胞，特别是嗜中性粒细胞迁入病变部位，在角膜损伤区形成边界不清的灰白色混浊病灶，周围的角膜水肿，称角膜浸润(corneal infiltration)。浸润角膜因水肿而失去光泽，角膜浸润的大小、深浅、形状因病情轻重而不同，经过治疗后，浸润可吸收，也有自行吸收的，角膜透明性得以恢复而痊愈;病情严重或治疗不及时，炎症将继续发展。2.进行期：如浸润阶段的炎症没有得到控制，浸润将蔓延扩大，随后新生血管将伸入浸润区，特别是周边部的炎症更是如此。在浸润区嗜中性粒细胞溶解，释放出含有水解酶的溶酶体颗粒，水解酶与角膜蛋白发生反应，导致浸润区的角膜上皮层，前弹力层和基质层坏死脱落，角膜组织出现缺损，形成角膜溃疡(corneal ulcer)，又称溃疡性角膜炎(ulcerative keratitis)。溃疡边缘呈灰暗色或灰黄色混浊，如溃疡向纵深发展，即形成深层溃疡，溃疡底部不平，由于毒素的刺激可并发虹膜睫状体炎;严重时，大量纤维蛋白性渗出物集聚于前房下部形成前房积脓(hypopyon)，当角膜基质完全被破坏，溃疡波及后弹力层时，由于局部抵抗力降低，眼内压力可使后弹力层及内皮层向前膨出，称后弹力层膨出(descemetocele)。临床检查时在溃疡底部可见黑色透明小泡状突起，这是角膜即将穿孔的征兆。此时，若眼球受压，例如揉眼、碰撞、打喷嚏、用力咳嗽、便秘等，均可造成角膜骤然穿孔，在穿孔间患者可自觉眼部突然剧疼，并有热泪(即房水)流出，穿孔后可引起一系列的并发症和后遗症。位于角膜基质层内的浸润，可不发生溃疡，称无溃疡性角膜炎，以淋巴细胞浸润为主，此种类型的角膜炎多与机体的变态反应有关，如角膜基质炎。3.恢复期：即炎症的转归阶段。经过治疗，溃疡可逐渐转向清洁，周围健康角膜上皮细胞迅速生长，将溃疡面完全覆盖，在角膜上皮细胞的掩盖下，角膜基质的成纤维细胞增生和合成的新胶原，修补基质的缺损处，角膜溃疡遂告痊愈，角膜中央区溃疡愈合方式多为无新生血管性愈合;周边部溃疡多为有血管愈合，新形成的角膜基质胶原纤维排列紊乱，构成了不透明的瘢痕组织，位于中央区的致密瘢痕可使患眼视力严重丧失，浅层溃疡，仅有角膜上皮层覆盖创面，无结缔组织增生者，则在损伤处形成透明的小凹面，荧光素不染色，称为角膜小面。外伤与感染 （35%）：是引起角膜炎最常见的原因，当角膜上皮层受到机械性，物理性和化学性等因素的损伤时，细菌，病毒和真菌等就趁机而入，发生感染，侵入的致病微生物既可来源于外界的致伤物上，也可来自隐藏在眼睑或结膜囊内的各种致病菌，尤其慢性泪囊炎，是造成角膜感染的危险因素。全身性疾病（30%）：是一种内在性的因素，例如结核，风湿，梅毒等引起的变态反应性角膜炎，全身营养不良，特别是婴幼儿维生素A缺乏引起的角膜软化症，以及三叉神经麻痹所致的神经麻痹性角膜炎等，此外尚有原因不清楚的蚕蚀性角膜溃疡等自身免疫性疾病。组织疾病（20%）：急性结膜炎可引起浅层点状角膜炎，巩膜炎可导致硬化性角膜炎，色素膜炎也可引起角膜炎，眼睑缺损合并睑裂闭合不全时，可发生暴露性角膜炎等。病程与病理变化角膜炎发生以后，其病程与病理变化一般可分为三个阶段：即炎症浸润期，进行期和恢复期，炎症病变的转归，一方面取决于致病因素的强弱，机体抵抗力的大小;另一方面也取决于医疗措施是否及时，恰当，兹列表概括如下。(一)浸润期当致病因子侵袭角膜时，首先是角膜缘处血管扩张，充血(睫状充血，如兼有结膜血管充血，则称为混合充血)，由于炎性因子的作用，血管壁的通透性增加，血浆及白细胞，特别是嗜中性白细胞迁入病变部位，在角膜损伤区形成边界不清的灰白色混浊病灶，周围的角膜水肿，称角膜浸润(corneal infiltration)，浸润角膜因水肿而失去光泽，角膜浸润的大小，深浅，形状因病情轻重而不同，经过治疗后，浸润可吸收，也有自行吸收的，角膜透明性得以恢复而痊愈;病情严重或治疗不及时，炎症将继续发展。(二)进行期如浸润阶段的炎症没有得到控制，浸润将蔓延扩大，随后新生血管将伸入浸润区，特别是周边部的炎症更是如此，在浸润区嗜中性白细胞溶解，释放出含有水解酶的溶酶体颗粒，水解酶与角膜蛋白发生反应，导致浸润区的角膜上皮层，前弹力层和基质层坏死脱落，角膜组织出现缺损，形成角膜溃疡(corneal ulcer)，又称溃疡性角膜炎(ulcerative keratitis)，溃疡边缘呈灰暗色或灰黄色混浊，如溃疡向纵深发展，即形成深层溃疡，溃疡底部不平，由于毒素的刺激可并发虹膜睫状体炎;严重时，大量纤维蛋白性渗出物集聚于前房下部形成前房积脓(hypopyon)，当角膜基质完全被破坏，溃疡波及到后弹力层时，由于局部抵抗力降低，眼内压力可使后弹力层及内皮层向前膨出，称后弹力层膨出(descemetocele)，临床检查时在溃疡底部可见“黑色”透明小泡状突起，这是角膜即将穿孔的征兆，此时，若眼球受压，例如揉眼，碰撞，打喷嚏，用力咳嗽，便秘等，均可造成角膜骤然穿孔，在穿孔间病人可自觉眼部突然剧疼，并有热泪(即房水)流出，穿孔后可引起一系列的并发症和后遗症。位于角膜基质层内的浸润，可不发生溃疡，称无溃疡性角膜炎，以淋巴细胞浸润为主，此种类型的角膜炎多与机体的变态反应有关，如角膜基质炎。(三)恢复期即炎症的转归阶段，经过治疗，溃疡可逐渐转向清洁，周围健康角膜上皮细胞迅速生长，将溃疡面完全覆盖，在角膜上皮细胞的掩盖下，角膜基质的成纤维细胞增生和合成的新胶原，修补基质的缺损处，角膜溃疡遂告痊愈，角膜中央区溃疡愈合方式多为无新生血管性愈合;周边部溃疡多为有血管愈合，新形成的角膜基质胶原纤维排列紊乱，构成了不透明的瘢痕组织，位于中央区的致密瘢痕可使患眼视力严重丧失，浅层溃疡，仅有角膜上皮层覆盖创面，无结缔组织增生者，则在损伤处形成透明的小凹面，荧光素不染色，称为角膜小面。1.外伤与感染：是引起角膜炎最常见的原因，当角膜上皮层受到机械性，物理性和化学性等因素的损伤时，细菌、病毒和真菌等就趁机而入，发生感染，侵入的致病微生物既可来源于外界的致伤物上，也可来自隐藏在眼睑或结膜囊内的各种致病菌，尤其慢性泪囊炎，是造成角膜感染的危险因素。2.全身性疾病：是一种内在性的因素，例如结核、风湿、梅毒等引起的变态反应性角膜炎，全身营养不良，特别是婴幼儿维生素A缺乏引起的角膜软化症，以及三叉神经麻痹所致的神经麻痹性角膜炎等，此外尚有原因不清楚的蚕食性角膜溃疡等自身免疫性疾病。3.角膜邻近组织疾病：急性结膜炎可引起浅层点状角膜炎，巩膜炎可导致硬化性角膜炎，色素膜炎也可引起角膜炎，眼睑缺损合并睑裂闭合不全时，可发生暴露性角膜炎等。病程与病理变化：角膜炎发生以后，其病程与病理变化一般可分为三个阶段，即炎症浸润期，进行期和恢复期。炎症病变的转归，一方面取决于致病因素的强弱，机体抵抗力的大小;另一方面也取决于医疗措施是否及时、恰当。1.浸润期：当致病因子侵袭角膜时，首先是角膜缘处血管扩张、充血(睫状充血，如兼有结膜血管充血，则称为混合充血)，由于炎性因子的作用，血管壁的通透性增加，血浆及白细胞，特别是嗜中性粒细胞迁入病变部位，在角膜损伤区形成边界不清的灰白色混浊病灶，周围的角膜水肿，称角膜浸润(corneal infiltration)。浸润角膜因水肿而失去光泽，角膜浸润的大小、深浅、形状因病情轻重而不同，经过治疗后，浸润可吸收，也有自行吸收的，角膜透明性得以恢复而痊愈;病情严重或治疗不及时，炎症将继续发展。2.进行期：如浸润阶段的炎症没有得到控制，浸润将蔓延扩大，随后新生血管将伸入浸润区，特别是周边部的炎症更是如此。在浸润区嗜中性粒细胞溶解，释放出含有水解酶的溶酶体颗粒，水解酶与角膜蛋白发生反应，导致浸润区的角膜上皮层，前弹力层和基质层坏死脱落，角膜组织出现缺损，形成角膜溃疡(corneal ulcer)，又称溃疡性角膜炎(ulcerative keratitis)。溃疡边缘呈灰暗色或灰黄色混浊，如溃疡向纵深发展，即形成深层溃疡，溃疡底部不平，由于毒素的刺激可并发虹膜睫状体炎;严重时，大量纤维蛋白性渗出物集聚于前房下部形成前房积脓(hypopyon)，当角膜基质完全被破坏，溃疡波及后弹力层时，由于局部抵抗力降低，眼内压力可使后弹力层及内皮层向前膨出，称后弹力层膨出(descemetocele)。临床检查时在溃疡底部可见黑色透明小泡状突起，这是角膜即将穿孔的征兆。此时，若眼球受压，例如揉眼、碰撞、打喷嚏、用力咳嗽、便秘等，均可造成角膜骤然穿孔，在穿孔间患者可自觉眼部突然剧疼，并有热泪(即房水)流出，穿孔后可引起一系列的并发症和后遗症。位于角膜基质层内的浸润，可不发生溃疡，称无溃疡性角膜炎，以淋巴细胞浸润为主，此种类型的角膜炎多与机体的变态反应有关，如角膜基质炎。3.恢复期：即炎症的转归阶段。经过治疗，溃疡可逐渐转向清洁，周围健康角膜上皮细胞迅速生长，将溃疡面完全覆盖，在角膜上皮细胞的掩盖下，角膜基质的成纤维细胞增生和合成的新胶原，修补基质的缺损处，角膜溃疡遂告痊愈，角膜中央区溃疡愈合方式多为无新生血管性愈合;周边部溃疡多为有血管愈合，新形成的角膜基质胶原纤维排列紊乱，构成了不透明的瘢痕组织，位于中央区的致密瘢痕可使患眼视力严重丧失，浅层溃疡，仅有角膜上皮层覆盖创面，无结缔组织增生者，则在损伤处形成透明的小凹面，荧光素不染色，称为角膜小面。是引起角膜炎最常见的原因，当角膜上皮层受到机械性，物理性和化学性等因素的损伤时，细菌，病毒和真菌等就趁机而入，发生感染，侵入的致病微生物既可来源于外界的致伤物上，也可来自隐藏在眼睑或结膜囊内的各种致病菌，尤其慢性泪囊炎，是造成角膜感染的危险因素。是一种内在性的因素，例如结核，风湿，梅毒等引起的变态反应性角膜炎，全身营养不良，特别是婴幼儿维生素A缺乏引起的角膜软化症，以及三叉神经麻痹所致的神经麻痹性角膜炎等，此外尚有原因不清楚的蚕蚀性角膜溃疡等自身免疫性疾病。急性结膜炎可引起浅层点状角膜炎，巩膜炎可导致硬化性角膜炎，色素膜炎也可引起角膜炎，眼睑缺损合并睑裂闭合不全时，可发生暴露性角膜炎等。病程与病理变化角膜炎发生以后，其病程与病理变化一般可分为三个阶段：即炎症浸润期，进行期和恢复期，炎症病变的转归，一方面取决于致病因素的强弱，机体抵抗力的大小;另一方面也取决于医疗措施是否及时，恰当，兹列表概括如下。(一)浸润期当致病因子侵袭角膜时，首先是角膜缘处血管扩张，充血(睫状充血，如兼有结膜血管充血，则称为混合充血)，由于炎性因子的作用，血管壁的通透性增加，血浆及白细胞，特别是嗜中性白细胞迁入病变部位，在角膜损伤区形成边界不清的灰白色混浊病灶，周围的角膜水肿，称角膜浸润(corneal infiltration)，浸润角膜因水肿而失去光泽，角膜浸润的大小，深浅，形状因病情轻重而不同，经过治疗后，浸润可吸收，也有自行吸收的，角膜透明性得以恢复而痊愈;病情严重或治疗不及时，炎症将继续发展。(二)进行期如浸润阶段的炎症没有得到控制，浸润将蔓延扩大，随后新生血管将伸入浸润区，特别是周边部的炎症更是如此，在浸润区嗜中性白细胞溶解，释放出含有水解酶的溶酶体颗粒，水解酶与角膜蛋白发生反应，导致浸润区的角膜上皮层，前弹力层和基质层坏死脱落，角膜组织出现缺损，形成角膜溃疡(corneal ulcer)，又称溃疡性角膜炎(ulcerative keratitis)，溃疡边缘呈灰暗色或灰黄色混浊，如溃疡向纵深发展，即形成深层溃疡，溃疡底部不平，由于毒素的刺激可并发虹膜睫状体炎;严重时，大量纤维蛋白性渗出物集聚于前房下部形成前房积脓(hypopyon)，当角膜基质完全被破坏，溃疡波及到后弹力层时，由于局部抵抗力降低，眼内压力可使后弹力层及内皮层向前膨出，称后弹力层膨出(descemetocele)，临床检查时在溃疡底部可见“黑色”透明小泡状突起，这是角膜即将穿孔的征兆，此时，若眼球受压，例如揉眼，碰撞，打喷嚏，用力咳嗽，便秘等，均可造成角膜骤然穿孔，在穿孔间病人可自觉眼部突然剧疼，并有热泪(即房水)流出，穿孔后可引起一系列的并发症和后遗症。位于角膜基质层内的浸润，可不发生溃疡，称无溃疡性角膜炎，以淋巴细胞浸润为主，此种类型的角膜炎多与机体的变态反应有关，如角膜基质炎。(三)恢复期即炎症的转归阶段，经过治疗，溃疡可逐渐转向清洁，周围健康角膜上皮细胞迅速生长，将溃疡面完全覆盖，在角膜上皮细胞的掩盖下，角膜基质的成纤维细胞增生和合成的新胶原，修补基质的缺损处，角膜溃疡遂告痊愈，角膜中央区溃疡愈合方式多为无新生血管性愈合;周边部溃疡多为有血管愈合，新形成的角膜基质胶原纤维排列紊乱，构成了不透明的瘢痕组织，位于中央区的致密瘢痕可使患眼视力严重丧失，浅层溃疡，仅有角膜上皮层覆盖创面，无结缔组织增生者，则在损伤处形成透明的小凹面，荧光素不染色，称为角膜小面。",
    "预防": "患者应注意充分休息，让眼睛多与新鲜空气接触，以利康复，多听轻松音乐，也利于缓解眼痛与局部刺激症状。饮食上宜多吃富含维生素及纤维素的蔬菜和水果，多吃豆类，豆制品，瘦肉，蛋类等高热量，高蛋白食品，以利角膜修复，应戒烟酒，不要吃煎炸，辛辣，肥腻和含糖度高的食品，精神调养于本病十分重要，最忌郁怒，以免加重肝火，不利康复，但也不宜过度言谈嘻笑，以心情舒畅，宁静为度。为了预防角膜炎，应注意建立健康的生活方式，由于单疱角膜炎患者终身带毒，任何影响免疫波动的因素，都会引发旧病复发，患者应该生活规律，避免熬夜，饮酒，暴饮暴食，感冒发烧，日光暴晒等诱因，才能减少旧病复发的危险，一旦旧病复发，要及时到医院接受医生的诊疗和咨询，不要胡乱用药，以免使病情复杂化，加大疾病的治疗难度",
    "症状": [
        "角膜晶状体粘连",
        "角膜上皮糜烂",
        "角膜异物",
        "角膜上点状暗灰色混浊",
        "角膜瘘",
        "流泪",
        "滴状角膜",
        "睫状充血",
        "视力障碍",
        "角膜混浊"
    ],
    "具体表现": [
        "角膜病是第二大致盲眼病，角膜病是引起视力减退的重要原因。1.自觉症状：由于三叉神经感觉纤维受炎症刺激，患者主诉有怕光、流泪、疼痛，重者有眼睑痉挛等刺激症状。当角膜上皮剥脱时可导致剧烈眼疼，根据角膜病变的程度和部位，可伴有不同程度的视力障碍，除化脓性角膜感染外，一般分泌物不多或无分泌物。2.体征(1)球结膜水肿：严重的角膜炎，可引起不同程度的球结膜水肿。(2)睫状充血： 当角膜发炎时，角膜缘周围睫状前血管网扩张和充血，称睫状充血，当结膜及睫状充血同时出现时称混合充血。(3)角膜混浊：角膜混浊由角膜浸润，水肿或溃疡引起，须与炎症后所形成的角膜瘢痕进行鉴别。(4)角膜新生血管:在角膜炎症或溃疡的病变过程中，充血的角膜缘周围毛细血管网伸出新生的血管支侵入角膜时，称角膜新生血管。上皮下新生血管，来自浅层血管网，呈树枝状，色鲜红，与结膜血管相连，前基质新生血管起源于深层血管网;后基质的新生血管来自虹膜动脉大环和放射状虹膜血管伸到角膜缘的分支，深层新生血管呈毛刷状，色暗红，伴有角膜上新生血管的出现是机体修复功能的表现。在炎症期，角膜新生血管很容易看到，炎症消退后，存留在相对透明角膜上的新生血管，仅存管腔没有血液，名叫影子血管(ghost vessels)，较难发现，角膜新生血管，一方面可使角膜失去透明性，另一方面使角膜组织发生生物化学的变化，由不参与整体组织的免疫赦免状态到参与免疫反应，因而可能导致角膜移植时的排斥反应。"
    ],
    "检查": [
        "角膜显微镜",
        "角膜内皮细胞计数仪",
        "角膜荧光素染色",
        "角膜反射检查",
        "裂隙灯"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "杏仁",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "酱胡萝卜(一)",
        "木瓜胡萝卜玉米粥",
        "胡萝卜香蕉汁",
        "胡萝卜苹果汁",
        "青胡萝卜排骨汤",
        "胡萝卜粥",
        "胡萝卜枸杞汁",
        "拌胡萝卜丝"
    ],
    "常用药品": [
        "氯霉素滴眼液",
        "退障眼膏"
    ],
    "药品明细": [
        "求康氯霉素滴眼液(氯霉素滴眼液)",
        "丹东医创中药退障眼膏(退障眼膏)",
        "润舒(氯霉素滴眼液)",
        "河北美图氯霉素滴眼液(氯霉素滴眼液)",
        "广州东康氯霉素滴眼液(氯霉素滴眼液)",
        "广东宏盈氯霉素滴眼液(氯霉素滴眼液)",
        "济南居仁堂爱民氯霉素滴眼液(氯霉素滴眼液)",
        "合肥利民氯霉素滴眼液(氯霉素滴眼液)",
        "沧州光明氯霉素滴眼液(氯霉素滴眼液)",
        "天津金虹胜利氯霉素滴眼液(氯霉素滴眼液)",
        "瑞眸舒氯霉素滴眼液(氯霉素滴眼液)",
        "舒梦氯霉素滴眼液(氯霉素滴眼液)",
        "清润氯霉素滴眼液(氯霉素滴眼液)",
        "四川美大康华康氯霉素滴眼液(氯霉素滴眼液)",
        "长春长庆氯霉素滴眼液(氯霉素滴眼液)",
        "沈阳神龙氯霉素滴眼液(氯霉素滴眼液)",
        "锦州奥鸿小牛血清去蛋白眼用(小牛血清去蛋白眼用凝胶)",
        "四川美大康华康氯霉素滴眼液(氯霉素滴眼液)",
        "开封制药氯霉素滴眼液(氯霉素滴眼液)",
        "湖北潜江氯霉素滴眼液(氯霉素滴眼液)",
        "万邦德氯霉素滴眼液(氯霉素滴眼液)",
        "郑州致和氯霉素滴眼液(氯霉素滴眼液)",
        "江西珍视明氯霉素滴眼液(氯霉素滴眼液)"
    ]
}