{
    "名称": "间歇性外斜视",
    "描述": [
        "间歇性外斜视(intermittent exotropia)是介于外隐斜与恒定性外斜视之间的一种斜视，是指眼位有时正常有时向外偏斜，最初常在看远时表现明显，病情发展可致斜视出现频率逐渐增多，至看近时亦明显偏斜。间歇性外斜视常于疲倦、疾病、瞌睡或注意力不集中时出现，在精神好注意力集中时可保持正位。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "间歇性外斜视"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "发生于儿童的早期",
    "传染方式": "无传染性",
    "并发症": [
        "斜视"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "4-8月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000——20000元)",
    "推荐": "早发现早诊断早治疗。",
    "原因": "间歇性外斜视的病因不明，其发生可能与集合和分开间张力不平衡有关。另外，融合功能在维持眼位中起重要作用，而间歇性外斜视患者分开冲动可能过强，超出了其融合功能和范围而导致斜视发生。发育不完善（45%）：儿童，尤其是婴幼儿双眼单视功能发育不完善，不能很好地协调眼外肌，任何不稳定的因素都能促使斜视的发生。人的单视功能是后天逐渐发育的，这种功能建立与视觉功能一样是反复接受外界清晰物像的刺激，逐渐地发育和成熟起来的。婴儿出生后2个月只有大体融像，精确融像功能的建立要持续到5岁以后，立体视建立最迟，6～7岁才能接近成人。所以说5岁前双眼单视功能未完善期间，是儿童斜视的高发期。先天异常（15%）：这种斜视多由先天眼外肌肉的位置发育异常，眼外肌本身发育异常，中胚叶分化不全，眼肌分离不良，肌鞘异常及纤维化等解剖上的缺陷或支配肌肉的神经麻痹所致。也有的由于生产过程中，使用产钳造成婴儿头面部损伤或母亲生产时用力过度致胎儿颅压升高产生大脑点状出血，而出血刚好在支配眼球运动的神经核处引起眼外肌麻痹。此外，也有遗传因素，斜视眼在家族中遗传不是全体成员，这种缺陷往往是间接遗传到下一代子女身上。一般出生6个月内发生斜视称先天性斜视，它不具备建立双眼视物的基本条件，对视功能的发育危害最大。眼球发育异常（10%）：由于儿童眼球小，眼轴短，多为远视眼，又因儿童角膜及晶体屈折力大，睫状肌收缩力强，即调节力强。这样的儿童想看清物体就需要更多的调节力，同时双眼也用力向内转产生了过量辐辏，容易引起内斜视，这种内斜视称调节性内斜。眼球运动中枢控制能力不足（10%）：如果集合过强或外展不足或两者同时存在就产生了内斜;相反外展过强，集合不足或者两者同时存在，就产生了外斜。间歇性外斜视的病因不明，其发生可能与集合和分开间张力不平衡有关。另外，融合功能在维持眼位中起重要作用，而间歇性外斜视患者分开冲动可能过强，超出了其融合功能和范围而导致斜视发生。儿童，尤其是婴幼儿双眼单视功能发育不完善，不能很好地协调眼外肌，任何不稳定的因素都能促使斜视的发生。人的单视功能是后天逐渐发育的，这种功能建立与视觉功能一样是反复接受外界清晰物像的刺激，逐渐地发育和成熟起来的。婴儿出生后2个月只有大体融像，精确融像功能的建立要持续到5岁以后，立体视建立最迟，6～7岁才能接近成人。所以说5岁前双眼单视功能未完善期间，是儿童斜视的高发期。这种斜视多由先天眼外肌肉的位置发育异常，眼外肌本身发育异常，中胚叶分化不全，眼肌分离不良，肌鞘异常及纤维化等解剖上的缺陷或支配肌肉的神经麻痹所致。也有的由于生产过程中，使用产钳造成婴儿头面部损伤或母亲生产时用力过度致胎儿颅压升高产生大脑点状出血，而出血刚好在支配眼球运动的神经核处引起眼外肌麻痹。此外，也有遗传因素，斜视眼在家族中遗传不是全体成员，这种缺陷往往是间接遗传到下一代子女身上。一般出生6个月内发生斜视称先天性斜视，它不具备建立双眼视物的基本条件，对视功能的发育危害最大。由于儿童眼球小，眼轴短，多为远视眼，又因儿童角膜及晶体屈折力大，睫状肌收缩力强，即调节力强。这样的儿童想看清物体就需要更多的调节力，同时双眼也用力向内转产生了过量辐辏，容易引起内斜视，这种内斜视称调节性内斜。如果集合过强或外展不足或两者同时存在就产生了内斜;相反外展过强，集合不足或者两者同时存在，就产生了外斜。",
    "预防": "尚无明确有效的预防方法，但患儿如果有屈光不正、双眼屈光度相差大等情况需要尽量佩戴屈光矫正眼镜。另外，充足的户外运动、健强的体质可能会减少间歇性外斜视的发生。",
    "症状": [
        "菱形-现象",
        "注意力不集中",
        "斜视",
        "复视",
        "畏光",
        "眼皮下垂"
    ],
    "具体表现": [
        "斜视可间歇性出现，初起时常在看远时出现，渐发展至偏斜出现频率增加、看近时也出现斜视。斜视于疲劳、注意力不集中时更明显。患儿多无复视，偶有短暂发生。患者多无复视症状，有时会有短暂复视;部分患者可伴有眼痛、头痛等视觉疲劳症状。部分患儿可伴有畏光，多表现为户外日光下喜闭合一眼，其原因不明，猜测是患者在户外时眼位偏斜，明亮日光刺激了双眼视网膜而出现症状。间歇性外斜视可以同时合并有A-V征，亦可伴有其他垂直性斜视，如分离性上斜视等。"
    ],
    "检查": [
        "视力",
        "视野检查",
        "眼科检查"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "杏仁",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "海带粳米粥",
        "海带果菜汁",
        "牛奶菠菜粥",
        "西式牛奶粥",
        "花生豆奶",
        "花生山药粥"
    ],
    "常用药品": [
        "注射用A型肉毒毒素"
    ],
    "药品明细": [
        "兰州生物制品注射用A型肉毒(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)"
    ]
}