{
    "名称": "急性卡他性结膜炎",
    "描述": [
        "急性卡他性结膜炎是由细菌感染引起的一种常见的传染性眼病，具有流行性，俗称“红眼”或“火眼”。一般发病急，潜伏期1～3日，多为两眼同时，或相隔1～2日发病，一般在发病后3～4天病情达到高潮，以后逐渐减轻。若治疗及时，多数1～2周痊愈，预后良好。若失于调治，则病情迁延，可演变成慢性。多见于春秋季节，可散发感染，也可流行于学校、家庭、幼儿园、工厂等集体生活场所。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "急性卡他性结膜炎"
    ],
    "是否医保": "否",
    "患病比例": "15%",
    "易感人群": "无特定人群",
    "传染方式": "呼吸道分泌物飞沫传播",
    "并发症": [
        "上呼吸道感染",
        "角膜溃疡",
        "角膜溃疡"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "4-6周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500—— 1000元）",
    "推荐": "一旦发现患者，应严加消毒隔离，切断各种可能的传播途径。",
    "原因": "病菌感染（45%）：最常见的致病菌有表皮葡萄球菌和金黄色葡萄球菌，其他常见的革兰阳性球菌还有肺炎球菌，链球菌和革兰阴性球菌，流感嗜血杆菌和莫拉菌，流感嗜血杆菌是儿童急性结膜炎中最常见的致病菌，正常情况下可存在于成年人的上呼吸道，细菌可通过多种媒介造成接触传染，如手，毛巾，水等，在公共场所，集体单位如学校，幼儿园及家庭中迅速蔓延，导致流行，尤以春季为甚，在各种呼吸道疾病流行时，致病菌也可通过呼吸道分泌物飞沫传播。免疫因素（15%）：虽然正常的结膜暴露在多种多样的微生物中，但眼表的特异性和非特异性防护机制具有一定的预防感染和使感染局限的作用，泪液不仅能机械地刷洗眼表，清除潜在的病原体，还含有免疫球蛋白，溶菌酶等，能杀灭微生物和阻止细菌黏附在结膜表面，结膜表面的正常菌群也能释放抗生素样物质或代谢性产物以抑制病原体的增殖，另外，完整的眼表上皮和结膜基质中丰富的淋巴组织能充分提供细胞免疫学防卫作用，眼表温度较低也不利细菌生长，但有些因素可破坏这些防护机制，导致感染性结膜炎的发生，常见的危险因素有：眼干燥症，睑闭合不全，突眼以及不充分的瞬目等导致的眼球暴露，营养缺乏或吸收不良(如维生素A缺乏症)，眼局部或全身免疫抑制剂治疗后的免疫低下，泪道阻塞和感染，放射性损伤，外伤，手术，全身感染，外源性接种等。最常见的致病菌有表皮葡萄球菌和金黄色葡萄球菌，其他常见的革兰阳性球菌还有肺炎球菌，链球菌和革兰阴性球菌，流感嗜血杆菌和莫拉菌，流感嗜血杆菌是儿童急性结膜炎中最常见的致病菌，正常情况下可存在于成年人的上呼吸道，细菌可通过多种媒介造成接触传染，如手，毛巾，水等，在公共场所，集体单位如学校，幼儿园及家庭中迅速蔓延，导致流行，尤以春季为甚，在各种呼吸道疾病流行时，致病菌也可通过呼吸道分泌物飞沫传播。虽然正常的结膜暴露在多种多样的微生物中，但眼表的特异性和非特异性防护机制具有一定的预防感染和使感染局限的作用，泪液不仅能机械地刷洗眼表，清除潜在的病原体，还含有免疫球蛋白，溶菌酶等，能杀灭微生物和阻止细菌黏附在结膜表面，结膜表面的正常菌群也能释放抗生素样物质或代谢性产物以抑制病原体的增殖，另外，完整的眼表上皮和结膜基质中丰富的淋巴组织能充分提供细胞免疫学防卫作用，眼表温度较低也不利细菌生长，但有些因素可破坏这些防护机制，导致感染性结膜炎的发生，常见的危险因素有：眼干燥症，睑闭合不全，突眼以及不充分的瞬目等导致的眼球暴露，营养缺乏或吸收不良(如维生素A缺乏症)，眼局部或全身免疫抑制剂治疗后的免疫低下，泪道阻塞和感染，放射性损伤，外伤，手术，全身感染，外源性接种等。",
    "预防": "日常预防本病虽然预后良好，但传染性很强，易造成广泛流行，所以预防工作十分重要，一旦发现患者，应严加消毒隔离，切断各种可能的传播途径，医务人员为病人检查及治疗后，应注意防止交叉感染。",
    "症状": [
        "脓性分泌物",
        "眼屎多",
        "流泪",
        "畏光",
        "睑结膜充血露出...",
        "复视",
        "结膜充血"
    ],
    "具体表现": [
        "起病急，自觉异物感，灼热感，疼痛，严重时有眼睑沉重，畏光，流泪，有时因分泌物附着在角膜表面，造成暂时性视物不清，去除分泌物后即可恢复视力，由于炎症刺激产生大量黏液脓性分泌物，患者晨起时上，下睑可被分泌物粘在一起，难以睁开，当病变侵及角膜时，畏光，疼痛等症状明显加重，依角膜病变的情况可出现轻度的视力减退。眼部检查可见眼睑肿胀，结膜充血，以睑部及穹隆部结膜最为显著，同时可伴乳头增生，结膜表面有脓性或黏液脓性分泌物，严重时可形成假膜，所以又称假膜性结膜炎，球结膜充血，水肿，有时甚至可突出于睑裂外。本病常双眼同时或相隔1～2天发病，一般来说，发病3～4天，病情达到高峰，随后逐渐减轻，10～14天即可痊愈。"
    ],
    "检查": [
        "血常规",
        "结膜的检查"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸡肉",
        "杏仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "鸡肉白薯粥",
        "鸡肉冬菇蒸饺",
        "炒绿豆芽",
        "肉丝炒绿豆芽",
        "冬瓜粥",
        "木瓜胡萝卜玉米粥"
    ],
    "常用药品": [
        "一清颗粒",
        "氧氟沙星滴眼液"
    ],
    "药品明细": [
        "美联药业一清颗粒(一清颗粒)",
        "山香药业一清颗粒(一清颗粒)",
        "维康药业一清颗粒(一清颗粒)",
        "博士伦福瑞达氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "立业制药诺氟沙星滴眼液(诺氟沙星滴眼液)",
        "东康药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "哈药诺捷一清颗粒(一清颗粒)",
        "纽兰药业一清颗粒(一清颗粒)",
        "华西制药一清颗粒(一清颗粒)",
        "普华克胜依诺沙星滴眼液(依诺沙星滴眼液)",
        "五景药业牛磺酸滴眼液(牛磺酸滴眼液)",
        "长庆药业牛磺酸滴眼液(牛磺酸滴眼液)",
        "天朗制药盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "中佳药业盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "五景药业盐酸环丙沙星滴眼液(盐酸环丙沙星滴眼液)",
        "天天明制药盐酸左氧氟沙星眼(盐酸左氧氟沙星眼用凝胶)",
        "联邦左福康(盐酸左氧氟沙星滴眼液)",
        "五景药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "圣元双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "杭州民生药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "天朗制药氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "珍视明氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "潜江制药氧氟沙星滴眼液(氧氟沙星滴眼液)"
    ]
}