{
    "名称": "淋菌性结膜炎",
    "描述": [
        "淋菌性结膜炎(gonococcal conjunctivitis)也称淋病眼或淋菌性脓漏眼，是一种极为剧烈的急性化脓性结膜炎。本病的特点为眼睑、结膜高度充血水肿及大量脓性分泌物，如治疗不及时，将短时间内发生角膜溃疡及穿孔，导致失明的严重后果。新中国成立后，随着性病被控制，此病在我国已极为罕见，但是近年来淋菌性生殖泌尿系感染在我国有逐年增多的趋势,偶有引起淋菌性结膜炎。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "淋菌性结膜炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "多性伴侣者发病率约为0.05%--0.07%",
    "易感人群": "无特殊人群  ",
    "传染方式": "接触传染",
    "并发症": [
        "角膜溃疡"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6个月",
    "治愈率": "70-80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）",
    "推荐": "患者应注意清洁，眼患病后，立即进行隔离治疗。",
    "原因": "新生儿淋菌性结膜炎多因出生时为母体阴道炎性分泌物或其他被淋菌污染的用品所感染，成人性淋菌性结膜炎病菌多因自身或他人的尿道分泌物所感染，偶由经血行感染者即所谓内因性淋菌性结膜炎，常双眼发育，良性经过，可伴体温升高，常由Neisser淋球菌感染所致，本菌为G-（Gram染色阴性）双球菌，熟悉和掌握本病的基本防治原则有重要的现实意义。新生儿淋菌性结膜炎多因出生时为母体阴道炎性分泌物或其他被淋菌污染的用品所感染，成人性淋菌性结膜炎病菌多因自身或他人的尿道分泌物所感染，偶由经血行感染者即所谓内因性淋菌性结膜炎，常双眼发育，良性经过，可伴体温升高，常由Neisser淋球菌感染所致，本菌为G-（Gram染色阴性）双球菌，熟悉和掌握本病的基本防治原则有重要的现实意义。",
    "预防": "本病通过接触传染，重要的是应使淋病患者了解到其随时有感染他人或自己眼睛的危险，患者应注意清洁，大小便后一定要洗手，并用1∶10000升汞溶液，1%来苏儿溶液或酒精消毒，严禁到公共游泳池游泳和公共浴池洗澡，眼患病后，立即进行隔离治疗，如果一眼患病，患眼应戴透明眼罩保护健眼，睡觉时向患侧卧，被病眼污染的敷料均应烧毁，脸盆，毛巾等生活用品应煮沸消毒，禁止他人使用，医务人员检查和处理病人时应戴防护眼镜，操作完毕应认真消毒双手，关于新生儿淋菌性结膜炎的预防，要作好产前检查，凡患有淋病的孕妇，应立即彻底治疗。",
    "症状": [
        "结膜充血",
        "睑结膜充血露出...",
        "眼结膜水肿及角膜溃疡",
        "结膜乳头增生",
        "眼结膜上出现瘀点"
    ],
    "具体表现": [
        "临床上将本病分为新生儿和成人淋菌性结膜炎。成人淋菌性结膜炎：潜伏期为10小时至2～3日不等，双眼或单眼发病，病情急剧发展至浸润期，眼睑高度红肿和疼痛；睑结膜高度充血，伴小出血点及假膜形成；球结膜水肿，重者突出于睑裂外；有耳前淋巴结肿痛，病初，分泌物为浆液性或血性，结膜刮片证明上皮细胞内有许多淋球菌存在，约3～5日后，眼睑肿胀有所减轻，变软，而代之以大量脓性分泌物，自睑裂源源不断地流出，是为脓漏期，此时，分泌物中有大量淋球菌，约经2～3周，脓性分泌物逐渐减少，但仍含淋球菌，有感染性；结膜水肿消退，睑结膜高度肥厚，乳头肥大，表面粗糙，可持续数月之久，然后，炎症消失，睑结膜上可遗留深的瘢痕，角膜并发症几乎不可避免，除角膜上皮点状荧光素着染以外，角膜周边部实质浅层可见部分或全环形浸润，浸润与角膜缘间有窄的清亮区相隔，伴轻度前房反应，轻症浸润数日后消退遗留薄翳，重者形成与免疫介导的边缘角膜融解相似的环形溃疡，或中央部溃疡，角膜弥漫模糊，局部变薄，很快穿孔，虹膜脱出。新生儿淋菌性结膜炎：是新生儿眼炎中最严重者，曾为盲童的重要致盲原因，潜伏期2～5日内者多为母亲产道感染，出生7日后发病者为产后感染，临床表现为双眼剧烈的急性结膜炎，发病初期睑和球结膜水肿，充血，分泌物为水样，血清样，血性，但进展很快，发病数小时后即转为脓漏期，有大量脓性分泌物，重度睑球结膜水肿及炎症，角膜变暗，周边部浸润，溃疡，或中央部溃疡，溃疡穿孔，虹膜脱出，眼内发炎，视力丧失。"
    ],
    "检查": [
        "结膜的检查",
        "淋球菌免疫学检测",
        "淋球菌抗体检测",
        "角膜病灶刮片",
        "角膜检查",
        "角膜内皮细胞计数仪"
    ],
    "饮食保健": [
        "薇菜",
        "鸡蛋黄",
        "杏仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "绿豆南瓜汤",
        "绿豆奶粥",
        "健胃大豆芽肉片汤",
        "海带粥",
        "冬瓜香菇海带汤"
    ],
    "常用药品": [
        "一清颗粒",
        "氧氟沙星滴眼液"
    ],
    "药品明细": [
        "美联药业一清颗粒(一清颗粒)",
        "山香药业一清颗粒(一清颗粒)",
        "维康药业一清颗粒(一清颗粒)",
        "博士伦福瑞达氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "立业制药诺氟沙星滴眼液(诺氟沙星滴眼液)",
        "东康药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "哈药诺捷一清颗粒(一清颗粒)",
        "纽兰药业一清颗粒(一清颗粒)",
        "华西制药一清颗粒(一清颗粒)",
        "普华克胜依诺沙星滴眼液(依诺沙星滴眼液)",
        "五景药业牛磺酸滴眼液(牛磺酸滴眼液)",
        "长庆药业牛磺酸滴眼液(牛磺酸滴眼液)",
        "天朗制药盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "中佳药业盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "五景药业盐酸环丙沙星滴眼液(盐酸环丙沙星滴眼液)",
        "天天明制药盐酸左氧氟沙星眼(盐酸左氧氟沙星眼用凝胶)",
        "联邦左福康(盐酸左氧氟沙星滴眼液)",
        "五景药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "圣元双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "杭州民生药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "天朗制药氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "珍视明氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "潜江制药氧氟沙星滴眼液(氧氟沙星滴眼液)"
    ]
}