{
    "名称": "胸腔积液",
    "描述": [
        "正常人胸腔内有3～15ml液体，在呼吸运动时起润滑作用，但胸膜腔中的积液量并非固定不变。即使是正常人，每24小时亦有500～1000ml的液体形成与吸收。胸膜腔内液体自毛细血管的静脉端再吸收，其余的液体由淋巴系统回收至血液，滤过与吸收处于动态平衡。若由于全身或局部病变破坏了此种动态平衡，致使胸膜腔内液本形成过快或吸收过缓，临床产生胸腔积液(Pleural effusion，简称胸水)。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "胸腔积液"
    ],
    "是否医保": "否",
    "患病比例": "0.0035%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "肺水肿",
        "休克",
        "心力衰竭"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "胸腔积液分为漏出液和渗出液两类。临床上以结核性胸膜炎常见。",
    "原因": "胸膜毛细血管内静水压增加 （25%）：体循环静水压的增加是生成胸腔积液最重要的因素，如充血性心力衰竭或缩窄性心包炎等疾病可使体循环和(或)肺循环的静水压增加，胸膜液体滤出增加，形成胸腔积液，单纯体循环静水压增加，如上腔静脉或奇静脉阻塞时，壁层胸膜液体渗出超过脏层胸膜回吸收的能力，产生胸腔积液，此类胸腔积液多为漏出液。胸膜毛细血管通透性增加 （20%）：胸膜炎症或邻近胸膜的组织器官感染，肺梗死或全身性疾病累及胸膜，均可使胸膜毛细血管通透性增加，毛细血管内细胞，蛋白和液体等大量渗入胸膜腔，胸水中蛋白含量升高，胸水胶体渗透压升高，进一步促进胸腔积液增加，这种胸腔积液为渗出液。血浆胶体渗透压降低（15%）：肾病综合征等蛋白丢失性疾病，肝硬化，慢性感染等蛋白合成减少或障碍性疾病，使血浆白蛋白减少，血浆胶体渗透压降低，壁层胸膜毛细血管液体滤出增加，而脏层吸收减少或停止，则形成漏出性胸腔积液。壁层胸膜淋巴回流受阻（15%）：壁层胸膜淋巴回流系统(主要为淋巴管)在胸腔液体回吸收中起着一定作用，当先天性发生异常或癌栓，寄生虫阻塞，或外伤造成淋巴回流受阻，则易产生高蛋白的胸腔渗出液。损伤性胸腔积液 （10%）：外伤(如食管破裂，胸导管破裂)或疾病(如胸主动脉瘤破裂)等原因，胸腔内出现血性，脓性(继发感染)，乳糜性胸腔积液，属渗出液。体循环静水压的增加是生成胸腔积液最重要的因素，如充血性心力衰竭或缩窄性心包炎等疾病可使体循环和(或)肺循环的静水压增加，胸膜液体滤出增加，形成胸腔积液，单纯体循环静水压增加，如上腔静脉或奇静脉阻塞时，壁层胸膜液体渗出超过脏层胸膜回吸收的能力，产生胸腔积液，此类胸腔积液多为漏出液。胸膜炎症或邻近胸膜的组织器官感染，肺梗死或全身性疾病累及胸膜，均可使胸膜毛细血管通透性增加，毛细血管内细胞，蛋白和液体等大量渗入胸膜腔，胸水中蛋白含量升高，胸水胶体渗透压升高，进一步促进胸腔积液增加，这种胸腔积液为渗出液。肾病综合征等蛋白丢失性疾病，肝硬化，慢性感染等蛋白合成减少或障碍性疾病，使血浆白蛋白减少，血浆胶体渗透压降低，壁层胸膜毛细血管液体滤出增加，而脏层吸收减少或停止，则形成漏出性胸腔积液。壁层胸膜淋巴回流系统(主要为淋巴管)在胸腔液体回吸收中起着一定作用，当先天性发生异常或癌栓，寄生虫阻塞，或外伤造成淋巴回流受阻，则易产生高蛋白的胸腔渗出液。外伤(如食管破裂，胸导管破裂)或疾病(如胸主动脉瘤破裂)等原因，胸腔内出现血性，脓性(继发感染)，乳糜性胸腔积液，属渗出液。",
    "预防": "1、积极防治原发病，胸腔积液为胸部或全身疾患的一部分，因此积极防治原发病是预防本病的关键。2、增强体质，提高抗病能力，积极参加各种适宜的体育锻炼，如太极拳，太极剑，气功等，以增强体质，提高抗病能力。3、注意生活调摄，居住地要保持干燥，避免湿邪侵袭，不恣食生冷，不暴饮暴食，保持脾胃功能的正常，得病后，及时治疗，避风寒，慎起居，怡情志，以臻早日康复。",
    "症状": [
        "胸痛",
        "呼吸困难",
        "胸闷",
        "呼吸音减弱",
        "胸膜摩擦音",
        "干咳",
        "胸水",
        "胸腔积液",
        "强迫蹲位",
        "突肤挺胸"
    ],
    "具体表现": [
        "1、咳嗽，胸痛：早期胸膜炎阶段常为干咳，伴胸部刺痛，咳嗽或深呼吸时胸痛加剧。胸水形成后减轻，可出现气短。2、呼吸困难：少量积液时症状不明显，或略感胸闷;大量积液时有明显呼吸困难，而此时胸痛可趋缓。3、全身症状：取决于胸腔积液的病因。4、体征：少量积液时可有胸膜摩擦音，典型的积液体征患侧胸廓饱满，呼吸运动减弱，叩诊浊音，语颤及呼吸音减弱或消失，中量积液在叩诊浊音界的上缘有时可闻及支气管呼吸音，大量积液气管向健侧移位。"
    ],
    "检查": [
        "CT检查",
        "胸部B超",
        "体位",
        "肿瘤相关抗原",
        "电子支气管镜检查",
        "膈现象",
        "涂片",
        "干扰素",
        "类风湿因子",
        "狼疮细胞"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肉",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "鸡肝",
        "杏仁",
        "白扁豆",
        "银鱼"
    ],
    "推荐食物": [
        "牛奶煮平菇",
        "小白菜汤",
        "牛奶麦片粥",
        "牛奶菠菜粥",
        "苹果",
        "苹果汁",
        "素炒圆白菜",
        "炝圆白菜"
    ],
    "常用药品": [
        "臌症丸"
    ],
    "药品明细": [
        "臌症丸(臌症丸)"
    ]
}