{
    "名称": "麦粒肿",
    "描述": [
        "麦粒肿俗称针眼，是一种眼睑腺体的急性、痛性、化脓性、结节性炎性病变，与西医学的睑腺炎(hordeolum)相类似。眼睑有两种腺体，在睫毛根部的叫皮脂腺，其开口于毛囊;另一种靠近结膜面埋在睑板里的叫睑板腺，开口于睑缘，麦粒肿就是这两种腺体的急性化脓性炎症。引起麦粒肿的细菌多为金黄色葡萄球菌，所以麦粒肿多为化脓性炎症。若致病菌毒性强烈，则炎症可扩大而侵犯整个眼睑组织，形成眼睑化脓性蜂窝组织炎。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "麦粒肿"
    ],
    "是否医保": "否",
    "患病比例": "0.2%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "眼睑湿疹",
        "过敏性眼睑皮肤炎"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-7天",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-2000元）",
    "推荐": "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "原因": "细菌感染：睑腺位于眼睑深部，但开口于睑缘，细菌(主要是葡萄球菌)可由开口处进入睫毛根部的皮脂腺或眼睑深部的睑板腺而致急性化脓性炎症，形成麦粒肿。抵抗力下降：健康人的眼睑有极强的防御能力，它能抵御外界细菌的侵袭，但是当身体抵抗力减弱时(如营养不良、睡眠不足或患糖尿病等)容易发病。眼部疾病：患脸缘炎、沙眼、慢性结膜炎或过度用眼以及有近视、远视、散光等眼病时，没有及时配镜矫正，并眼睛疲劳时亦可引发麦粒肿。眼部卫生：不注意眼部卫生，用不干净的毛巾、手帕等擦眼，细菌侵入眼睑腺内，可直接引起麦粒肿。细菌感染（28%）：睑腺位于眼睑深部，但开口于睑缘，细菌(主要是葡萄球菌)可由开口处进入睫毛根部的皮脂腺或眼睑深部的睑板腺而致急性化脓性炎症，形成麦粒肿。抵抗力下降（20%）：健康人的眼睑有极强的防御能力，它能抵御外界细菌的侵袭，但是，当身体抵抗力减弱时(如营养不良、睡眠不足或患糖尿病等)容易发病。眼部疾病（15%）：患脸缘炎、沙眼、慢性结膜炎或过度用眼以及有近视、远视、散光等眼病时，没有及时配镜矫正，并眼睛疲劳时亦可引发麦粒肿。眼部卫生（28%）：不注意眼部卫生，用不干净的毛巾、手帕等擦眼，细菌侵入眼睑腺内，可直接引起麦粒肿。细菌感染：睑腺位于眼睑深部，但开口于睑缘，细菌(主要是葡萄球菌)可由开口处进入睫毛根部的皮脂腺或眼睑深部的睑板腺而致急性化脓性炎症，形成麦粒肿。抵抗力下降：健康人的眼睑有极强的防御能力，它能抵御外界细菌的侵袭，但是当身体抵抗力减弱时(如营养不良、睡眠不足或患糖尿病等)容易发病。眼部疾病：患脸缘炎、沙眼、慢性结膜炎或过度用眼以及有近视、远视、散光等眼病时，没有及时配镜矫正，并眼睛疲劳时亦可引发麦粒肿。眼部卫生：不注意眼部卫生，用不干净的毛巾、手帕等擦眼，细菌侵入眼睑腺内，可直接引起麦粒肿。睑腺位于眼睑深部，但开口于睑缘，细菌(主要是葡萄球菌)可由开口处进入睫毛根部的皮脂腺或眼睑深部的睑板腺而致急性化脓性炎症，形成麦粒肿。健康人的眼睑有极强的防御能力，它能抵御外界细菌的侵袭，但是，当身体抵抗力减弱时(如营养不良、睡眠不足或患糖尿病等)容易发病。患脸缘炎、沙眼、慢性结膜炎或过度用眼以及有近视、远视、散光等眼病时，没有及时配镜矫正，并眼睛疲劳时亦可引发麦粒肿。不注意眼部卫生，用不干净的毛巾、手帕等擦眼，细菌侵入眼睑腺内，可直接引起麦粒肿。",
    "预防": "预防常识1.经常保持眼部清洁，不用不干净的手、毛巾、手帕等物品擦眼。2.患睑缘炎、结膜炎或沙眼时应及时治疗。3.有糖尿病、多发疖痈、肺结核、扁桃腺炎及其他慢性疾病时，要及时治疗。4.有近视、远视、散光时，应及时配镜矫正。5.合理饮食，增强体质，避免偏食，少食辛辣、炙煿、肥甘之品。",
    "症状": [
        "眼睛红肿",
        "眼睑浮肿",
        "耳前淋巴结肿大",
        "发烧",
        "结膜充血",
        "畏寒",
        "眼睑脓肿",
        "眼睑呈紫红色"
    ],
    "具体表现": [
        "1.症状(1)眼睑皮肤局限性红、肿、热、痛，邻近球结膜水肿。(2)3～5天后形成脓胩，出现黄色脓头。外麦粒肿发生在睫毛根部皮脂腺，表现在皮肤面;内麦粒肿发生在睑板腺，表现在结膜面。破溃排脓后疼痛缓解，红肿消退。(3)重者伴有耳前、颌下淋巴结大及压痛，全身畏寒，发热等。2.分类：麦粒肿(hordeolum)分为内外两型。(1)外麦粒肿(hordeolum externum)为Zeis腺(蔡氏腺)的急性化脓性炎症。初起睑缘部呈局限性充血肿胀， 近睑缘处可摸到硬结，胀疼和压痛明显，数日后硬结逐渐软化，在睫毛根部形成黄色脓包，穿破排脓迅速痊愈。如果致病菌毒性强烈，尚可引起眼睑及附近结膜充血水肿，甚至发生眼睑蜂窝组织炎，耳前淋巴结肿大压痛，尤以外眦部者更易出现，重症病例可有畏寒、发烧等全身症状。(2)内麦粒肿(hordeolum interunm)为睑板腺的急性化脓性炎症。其临床症状不如外麦粒肿来得猛烈，因为处于发炎状态的睑板腺被牢固的睑板组织所包围。在充血的睑结膜表面常隐约露出黄色脓块，可能自行穿破排脓于结膜囊内。睑板腺开口处可有轻度隆起，充血，亦可沿睑腺管通排出脓液，少数亦有从皮肤而穿破排脓，如果睑板未能穿破，同时致病的毒性又强烈，则炎症扩大，侵犯整个睑板组织，形成眼睑脓肿。"
    ],
    "检查": [
        "血常规",
        "眼睑检查"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肝",
        "芝麻",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "菊花卷",
        "菊花茶粥",
        "金银花粥",
        "金银花蒸鱼",
        "马兰头拌豆腐",
        "马兰头菜粥",
        "马兰头炒猪肝",
        "黄瓜拌绿豆芽"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "熊胆黄芩滴眼液"
    ],
    "药品明细": [
        "普洛康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "黑宝药业熊胆黄芩滴眼液(熊胆黄芩滴眼液)",
        "天朗制药盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "中佳药业盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "乐敦康(复方磺胺甲噁唑钠滴眼液)",
        "白敬宇制药盐酸金霉素眼膏(盐酸金霉素眼膏)",
        "双吉制药盐酸金霉素眼膏(盐酸金霉素眼膏)",
        "康尼(盐酸米诺环素胶囊)",
        "杭州国光药业盐酸洛美沙星滴(盐酸洛美沙星滴眼液)",
        "广东三才头孢氨苄胶囊(头孢氨苄胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "日中天头孢地尼分散片(头孢地尼分散片)",
        "康亚药业盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "东康药业头孢氨苄胶囊(头孢氨苄胶囊)",
        "恒健制药头孢氨苄胶囊(头孢氨苄胶囊)",
        "宜昌人福头孢氨苄胶囊(头孢氨苄胶囊)",
        "诺安盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "亚邦强生药业头孢氨苄胶囊(头孢氨苄胶囊)",
        "汉晨药业盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "江苏豪森药业头孢地尼胶囊(头孢地尼胶囊)",
        "汉晨药业左氧氟沙星滴眼液(左氧氟沙星滴眼液)",
        "辽宁天铖磷霉素钙甲氧苄啶胶(磷霉素钙甲氧苄啶胶囊)",
        "津兰药业头孢地尼分散片(头孢地尼分散片)"
    ]
}