{
    "名称": "慢性泪腺炎",
    "描述": [
        "慢性泪腺炎在临床上较急性泪腺炎普遍，常与全身感染有关。多为原发性，亦可由急性转变而来，病变多为双侧，上睑外上侧有一无疼痛之隆起，但可有触疼，肿物还可触及分叶状，伴有眼球向下内方移位，上转受限，而发生复视或导致上睑下垂表现。慢性泪腺炎的病因主要有：细菌感染、外伤和病灶转移。其中以细菌感染最为常见，感染可能由结膜囊经泪腺腺管入侵或血源性。发病前可有上呼吸道感染，有时呈流行性，并伴有明显的全身症状。葡萄球菌所致的疖肿，链球菌所致的猩红热肺炎链球菌和大肠埃希杆菌感染，多为化脓性，一侧泪腺受累。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "慢性泪腺炎"
    ],
    "是否医保": "否",
    "患病比例": "0.02%--0.05%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "泪腺分泌功能减退",
        "泪腺肿瘤"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3年",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "细菌感染（37%）：感染可能由结膜囊经泪腺腺管入侵或血源性。发病前可有上呼吸道感染，有时呈流行性，并伴有明显的全身症状。葡萄球菌所致的疖肿，链球菌所致的猩红热肺炎链球菌和大肠埃希杆菌感染，多为化脓性，一侧泪腺受累。外伤（20%）：局部来源，穿通伤、烧伤，常引起局部化脓或坏死，睑板腺或结膜的葡萄球菌感染、睑腺炎、眶蜂窝织炎等均可直接扩散至泪腺。病灶转移（20%）：病灶转移，远处化脓性病灶转移而来，如扁桃体炎、中耳炎、龋齿、肾盂肾炎等。感染可能由结膜囊经泪腺腺管入侵或血源性。发病前可有上呼吸道感染，有时呈流行性，并伴有明显的全身症状。葡萄球菌所致的疖肿，链球菌所致的猩红热肺炎链球菌和大肠埃希杆菌感染，多为化脓性，一侧泪腺受累。局部来源，穿通伤、烧伤，常引起局部化脓或坏死，睑板腺或结膜的葡萄球菌感染、睑腺炎、眶蜂窝织炎等均可直接扩散至泪腺。病灶转移，远处化脓性病灶转移而来，如扁桃体炎、中耳炎、龋齿、肾盂肾炎等。",
    "预防": "经常锻炼身体，提高身体免疫力。饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。选择营养价值高的植物或动物蛋白，如牛奶、蛋类、鱼类、瘦肉、各种豆制品等。各种新鲜蔬菜、瓜果富含维生素，营养价值高。避免过度视力疲劳。 用眼应以不觉疲倦为度，并注意正确的用眼姿势，距离、光源是否充足等。每用眼一小时左右，让眼放松一下，如闭眼养神、走动、望天空或远方等，使眼得到休息。尽量不要长时间在昏暗环境中阅读和工作。",
    "症状": [
        "泪腺肿大",
        "腮腺肿大",
        "睑缘呈横“S”形下垂",
        "泪腺发炎",
        "葡萄膜炎",
        "腮腺肿胀",
        "眼睑脓肿",
        "眼睑浮肿",
        "耳前淋巴结肿大",
        "肝脾肿大"
    ],
    "具体表现": [
        "1、结核性泪腺炎：为最常见之一种，随血行扩散而致，双侧或单侧肿大，无疼痛，伴有耳前淋巴结肿大，常表现为孤立型结核瘤，多数能自愈，但也有呈干酪样坏死，形成寒性脓肿，穿破皮肤后形成结核性瘘管。2、沙眼性泪腺炎：沙眼对泪腺的影响可能有两方面：一是沙眼在结疤痕的过程中，引起泪腺排出管道之阻塞—导致泪腺继发性萎缩；一是沙眼病毒沿排泄管侵入泪腺，而形成沙眼性泪腺炎，但需充分证实。3、泪腺类肉瘤结节瘤：为一种侵蚀网状内皮系统的肉芽炎症，原因尚未明确，常为全身病的一个局部症状，患者多发生在20～40岁之间，双侧发病，但不一定同时发病，泪腺表现为逐渐肿胀，呈无病结节状，质地坚硬，与眶组织有联系，但在皮肤与眶缘下可被自如推动，最后确诊需靠活体组织检查。4、米古利兹（Mikutiez）病：典型者是以双侧泪腺和腮腺肿大的慢性炎症，多发性30岁以上，亦可发生在任何年龄，病因不明，多数开始缓慢，亦可有急性发生者，初发为单侧，继发为双侧，不伴疼痛及全身反应，泪腺肿胀，对称，柔软，可移动，有弹性，无压痛，有时伴肝脾肿大及全身淋巴结肿大之症状，常常在同时或在几周或几年以后，腮腺开始对称性肿胀，有时侵犯副泪腺及腺，使唾液分泌量减少，致口腔，鼻腔，咽喉粘膜干燥。5、在泪腺和腮腺肿胀的慢性炎症时，并伴有结核，白血病，淋巴瘤，类肉瘤结节或葡萄膜炎，腮腺热，则称之为米古利兹综合征。"
    ],
    "检查": [
        "眼睑检查",
        "血常规",
        "眼球及眼眶检查法"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肝",
        "芝麻",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "甲鱼粥",
        "生滚青鱼片粥",
        "虾肉馄饨",
        "鲫鱼豆腐汤",
        "凉拌马齿苋",
        "三鲜丝瓜"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸仑氨西林片"
    ],
    "药品明细": [
        "普洛康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "珍欣(盐酸仑氨西林片)",
        "贝贝莎(丙酸交沙霉素颗粒)",
        "典必殊(妥布霉素地塞米松滴眼液)",
        "典舒(妥布霉素地塞米松滴眼液)",
        "博士伦福瑞达氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "东康药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "托百士(妥布霉素滴眼液)",
        "青山利康妥布霉素地塞米松滴(妥布霉素地塞米松滴眼液)",
        "天朗制药妥布霉素滴眼液(妥布霉素滴眼液)",
        "五景药业地塞米松磷酸钠滴眼(地塞米松磷酸钠滴眼液)",
        "地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "泰利必妥(氧氟沙星眼膏)",
        "迪可罗(氧氟沙星眼膏)",
        "天朗制药盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "中佳药业盐酸洛美沙星滴眼液(盐酸洛美沙星滴眼液)",
        "天天明制药盐酸左氧氟沙星眼(盐酸左氧氟沙星眼用凝胶)",
        "康尼(盐酸米诺环素胶囊)",
        "五景药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "杭州民生药业氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "天朗制药氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "珍视明氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "潜江制药氧氟沙星滴眼液(氧氟沙星滴眼液)"
    ]
}