{
    "名称": "麻痹性斜视",
    "描述": [
        "属于非共同性斜视的一种。由支配眼球运动的神经核、神经以及眼外肌本身麻痹导致的斜视，称为麻痹性斜视。伴有眼球运动障碍是其典型特点。成年的麻痹性斜视患者多伴有复视等症状。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "麻痹性斜视"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "眩晕"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "手术治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "一个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——10000元）",
    "推荐": "加强营养，少食多餐。",
    "原因": "(一)发病原因麻痹性斜视的病因复杂，可能是系统性疾病的一部分，在诊治麻痹性斜视患者时，必须注意全身情况，以免延误病情。先天性因素（25%）：各种原因引起的先天性颅脑及神经系统发育异常均可能导致先天性麻痹性斜视;另外，出生时产伤、产道挤压、严重缺氧等情况也可能导致类似于先天性麻痹性斜视的表现。后天性神经麻痹（45%）：常见于：①外伤如颅底部、眼眶部发生外伤等;②炎症如周围性神经炎、脑及脑膜炎等;③脑血管疾病如脑出血、血栓等;④眼眶肿瘤或颅内肿瘤的压迫;⑤内、外毒素如病灶感染、酒精、烟草、铅、一氧化碳等;⑥全身病如高血压、糖尿病等。累计眼外肌的疾患（20%）：如眼外肌直接损伤，及神经肌肉病变，如重症肌无力;或其他一些眼外肌变性性疾病。(一)发病原因麻痹性斜视的病因复杂，可能是系统性疾病的一部分，在诊治麻痹性斜视患者时，必须注意全身情况，以免延误病情。各种原因引起的先天性颅脑及神经系统发育异常均可能导致先天性麻痹性斜视;另外，出生时产伤、产道挤压、严重缺氧等情况也可能导致类似于先天性麻痹性斜视的表现。常见于：①外伤如颅底部、眼眶部发生外伤等;②炎症如周围性神经炎、脑及脑膜炎等;③脑血管疾病如脑出血、血栓等;④眼眶肿瘤或颅内肿瘤的压迫;⑤内、外毒素如病灶感染、酒精、烟草、铅、一氧化碳等;⑥全身病如高血压、糖尿病等。如眼外肌直接损伤，及神经肌肉病变，如重症肌无力;或其他一些眼外肌变性性疾病。",
    "预防": "避免眼部和头部外伤;对罹患高血压、糖尿病等全身系统性疾病者，需要长期合理治疗，能减少麻痹性斜视的发生。",
    "症状": [
        "恶心",
        "复视",
        "眩晕",
        "步态不稳",
        "眼球突出",
        "麻痹"
    ],
    "具体表现": [
        "麻痹性斜视有其独特的症状，无论在症状和体征方面均与共同性斜视不同，其特征可从自觉症状和他觉症状两方面阐述。1.自觉症状(1)复视与视混淆：除了先天性和生后早期发生的麻痹性斜视外，复视和视混淆是麻痹性斜视患者首先注意到的症状，患者自觉视物有重影，遮盖一眼后重影即消失，是为复视。视混淆是两眼的黄斑区(对应点)所接受的物像不同，两像在视觉中枢互相重叠，类似1张曝光2次的照片，物像模糊不清。由于复视和视混淆的困扰，患者可以出现眩晕，甚至恶心、呕吐。(2)眼性眩晕和步态不稳：眩晕的原因主要是由复视和视混淆引起的，当眼球运动时，斜视角不断地变化以致所视物体不能稳定，症状更明显，遮盖一眼后，症状即可消失。(3)异常投射：当麻痹性斜视患者用患眼注视物体并试图用手去接触该物体时，手总是不能准确地接触该物体而偏向麻痹肌作用方向侧。2.他觉症状(1)眼球运动受限和眼位偏斜：眼球运动受限是麻痹性斜视的主要症状之一。麻痹眼向麻痹肌作用方向运动受限。患者多伴有眼位偏斜，双眼分别注视的时候偏斜程度有所不同，而且在不同的注视方向时斜视的程度也有所不同，其中在麻痹肌肉作用的方向，偏斜会最明显。(2)代偿头位：由于患者眼球运动在有些方位影响明显，而且不同方向的斜视也有所不同，所以麻痹性斜视患者经常会采取歪头、偏脸等特殊姿势来抵消一部分斜视的影响，即形成了代偿头位。对于儿童和青少年患者，长久的异常头位可能同时会导致脸部发育畸形。"
    ],
    "检查": [
        "双视标检查法",
        "眼位检查法",
        "屈光检查",
        "眼球运动检查",
        "视野检查"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肝",
        "芝麻",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "罗汉果金银菜柿饼汤",
        "双菇番茄黄瓜紫菜汤",
        "卷心菜菠萝汁",
        "紫菜芙蓉汤",
        "菠菜双蛋羹",
        "青菜饭",
        "什菜面",
        "菠菜豆腐汤"
    ],
    "常用药品": [
        "注射用A型肉毒毒素"
    ],
    "药品明细": [
        "注射用A型肉毒毒素(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)"
    ]
}