{
    "名称": "心肌炎",
    "描述": [
        "心肌炎(myocarditis)是指由各种原因引起的心肌的局限性或弥漫性炎症，多种因素如感染、物理和化学因素均可引起心肌炎，所造成的心肌损害的轻重程度差别很大，临床表现各异，轻症患者无任何症状，而重症患者可发生心力衰竭、心源性休克甚至猝死。大部分患者经治疗可获得痊愈，有些患者在急性期之后发展为扩张型心肌病改变，可反复发生心力衰竭。虽然某些心肌炎由于在终期可过渡为充血性或限制性心肌病，而被某些学者视为继发性心肌病，但在发病学上心肌炎毕竟是可区分的疾病类型，引起心肌炎的原因很多：感染性因素，主要是病毒如柯萨奇病毒、艾柯病毒、流感病毒、腺病毒、肝炎病毒等;细菌如白喉杆菌、链球菌等;真菌;立克次体;螺旋体;原虫等。其中病毒性心肌炎最常见。自身免疫性疾病：如系统性红斑狼疮、巨细胞性心肌炎;物理因素：如胸部放射性治疗引起的心肌损伤;化学因素：如多种药物如一些抗菌素、肿瘤化疗药物等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心肌炎"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "急性心力衰竭",
        "心源性休克"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "6个月",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
    "推荐": "食疗上可服用菊花粥、人参粥等，可按医嘱服用西洋参，有利于心肌炎的恢复。",
    "原因": "心肌炎的病因可分为下列几种：感染性因素（25%）：病毒如柯萨奇病毒、艾柯病毒、流感病毒、腺病毒、肝炎病毒等;细菌如白喉杆菌、链球菌等;真菌;立克次体;螺旋体;原虫等。其中病毒性心肌炎最常见，病毒感染引起的心肌局限性或弥漫性的急性或慢性炎症病变，属于感染性心肌疾病。自身免疫性疾病（20%）：是指机体对自身抗原发生免疫反应而导致自身组织损害所引起的疾病。如系统性红斑狼疮、巨细胞性心肌炎，大多数原因不明，可能与遗传、感染、药物及环境等因素有关。物理因素（15%）：如胸部放射性治疗引起的心肌损伤。化学因素（10%）：如多种药物如一些抗菌素、肿瘤化疗药物等。 心肌炎的病因可分为下列几种：病毒如柯萨奇病毒、艾柯病毒、流感病毒、腺病毒、肝炎病毒等;细菌如白喉杆菌、链球菌等;真菌;立克次体;螺旋体;原虫等。其中病毒性心肌炎最常见，病毒感染引起的心肌局限性或弥漫性的急性或慢性炎症病变，属于感染性心肌疾病。是指机体对自身抗原发生免疫反应而导致自身组织损害所引起的疾病。如系统性红斑狼疮、巨细胞性心肌炎，大多数原因不明，可能与遗传、感染、药物及环境等因素有关。如胸部放射性治疗引起的心肌损伤。如多种药物如一些抗菌素、肿瘤化疗药物等。",
    "预防": "加强身体锻炼，提高机体抗病能力，避免劳累以预防病毒，细菌感染，发病后注意休息，进营养丰富之饮食，以利心脏恢复。春天要防心肌炎：近年来，由于抗生素的广泛应用，因链球菌感染引起的风湿热逐渐减少，风湿性心肌炎发病明显减少，而病毒性心肌炎发病却日益增多，病毒性心肌炎可由多种病毒感染引起，其中以柯萨基病毒B最常见，水痘，EB病毒也可引起，据研究，约有5%病毒感染者感染后可累及心脏心脏发生心肌炎，可为病毒感染后的直接侵袭心肌，也可为病毒感染后的自身免疫反应所致，前者以儿童多见，后者以青少年多见，而春季又是病毒性心肌炎的高发季节，应引起人们的警惕。",
    "症状": [
        "心悸伴心率异常",
        "心悸伴乏力、面色苍白",
        "工作倦怠",
        "乏力",
        "年轻女性心悸胸闷",
        "心律失常",
        "肌肉酸痛",
        "极速型心率",
        "心悸伴消瘦、腹泻",
        "心悸"
    ],
    "具体表现": [
        "青壮年发病较多，常先有原发感染的表现，如病毒性者常有发热，咽痛，咳嗽，呕吐，腹泻，肌肉酸痛等，大多在病毒感染1－3周后，出现心肌炎的症状，由于心律失常可致心悸因排血量降低而感无力，累及心包膜及胸膜时，胸闷，胸痛，亦可有类似心绞痛的表现，严重者心功能不全，常见体征，窦性心动过速与体温不相平行，也可有窦性心动过缓及各种心律失常，心界扩大者占1／3－1／2，见于重症心肌炎，因心脏扩大可致二尖瓣或三尖瓣关闭不全，心尖部或胸骨左下缘收缩期杂音，心肌损害严重或心力衰竭者，可闻舒张期奔马律，第一心音减弱，合并心包炎者可闻心包摩擦音。轻者可完全无症状，重者心力衰竭或猝死，表现悬殊，根据临床表现可分为六个类型：1、无症状型：感染后1－4周心电图出现S－T改变，无症状；2、心律失常型：表现各种类型的心律失常，心室性期前收缩最多见；3、心力衰竭型：出现心力衰竭的症状及体征；4、心肌坏死型：临床表现类似心肌梗塞；5、心脏增大型：心脏扩大，二尖瓣及三尖瓣区收缩期杂音；6、猝死型：无先兆，突然死亡。"
    ],
    "检查": [
        "多普勒超声心动图",
        "心电图",
        "血液检查",
        "肌钙蛋白",
        "淋巴细胞转化率",
        "肌红蛋白",
        "心肌灌注显像",
        "",
        "磷酸肌酸激同工酶",
        "类风湿因子"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "鸡肝",
        "杏仁",
        "腐竹"
    ],
    "推荐食物": [
        "小麦红枣猪脑汤",
        "莲子黑枣小麦汤",
        "雪菜牛肉粥",
        "草菇猪心肉片饭",
        "百合芝麻猪心汤",
        "牛肉汉堡包",
        "芹菜牛肉粥",
        "紫菜色拉卷"
    ],
    "常用药品": [
        "复方二氯醋酸二异丙胺片",
        "心欣舒胶囊"
    ],
    "药品明细": [
        "丹东医创药业复方二氯醋酸二(复方二氯醋酸二异丙胺片)",
        "陕西东科心欣舒胶囊(心欣舒胶囊)",
        "卫华药业复方二氯醋酸二异丙(复方二氯醋酸二异丙胺片)",
        "康威制药屏风生脉胶囊(屏风生脉胶囊)",
        "陕西健民参龙宁心胶囊(参龙宁心胶囊)",
        "江西天施康滋心阴胶囊(滋心阴胶囊)",
        "现代制药门冬氨酸钾镁片(门冬氨酸钾镁片)",
        "瑞尔医药转移因子胶囊(转移因子胶囊)",
        "杭州华津转移因子胶囊(转移因子胶囊)",
        "广东三才三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "惠诺药业三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山光华三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光药业三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "能气朗(辅酶Q10片)",
        "信谊辅酶Q10胶囊(辅酶Q10胶囊)",
        "浦北三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "成都天台山制药三磷酸腺苷二(三磷酸腺苷二钠片)",
        "衡山药业辅酶Q10胶囊(辅酶Q10胶囊)",
        "长春海外制药转移因子胶囊(转移因子胶囊)",
        "新武夷制药软脉灵口服液(软脉灵口服液)",
        "利尔药业转移因子胶囊(转移因子胶囊)",
        "陕西医药转移因子胶囊(转移因子胶囊)",
        "南国药业三磷酸腺苷二钠片(三磷酸腺苷二钠片)"
    ]
}