{
    "名称": "内隐斜",
    "描述": [
        "内隐斜(esophoria)是眼位有向内偏斜的倾向但能用融合机能加以矫正，不出现斜位，并能保持双眼单视，一般内隐斜如超过9△可出现症状，但也要视患者的融合功能而定。婴儿期和幼儿期双眼的视觉反射是不稳定的状态，以后波动逐渐减少，5岁基本停止，8岁波动期基本结束，如无严重障碍则将终生保持，但在此不稳定时期任何影响双眼单视觉的障碍均可导致斜视，而任何斜视都会导致双眼单视功能丧失。内隐斜的症状主要有眼痛、头痛、视物疲劳。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "睑缘炎"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(2000——5000元)",
    "推荐": "早发现，早治疗。",
    "原因": "眼部肌肉因素（25%）：眼部肌肉包括眼轮匝肌、提上睑肌、上直肌、上斜肌、外直肌、下斜肌、下直肌、内直肌，其中可导致内隐斜的为内、外直肌，内直肌较强或附着点靠前，外真肌较弱或附着占靠后，节制韧带肌间膜异常。疾病因素（15%）：远视眼是指平行光线进入眼内后在视网膜之后形成焦点，外界物体在视网膜不能形成清晰的影象。远视眼过度使用调节，可诱发过度辐辏，引起内隐斜，内隐斜在隐斜中占的比例最高。神经性因素（45%）：引起本病的重要因素之一就是中心性辐辏兴奋过强。眼部肌肉包括眼轮匝肌、提上睑肌、上直肌、上斜肌、外直肌、下斜肌、下直肌、内直肌，其中可导致内隐斜的为内、外直肌，内直肌较强或附着点靠前，外真肌较弱或附着占靠后，节制韧带肌间膜异常。远视眼是指平行光线进入眼内后在视网膜之后形成焦点，外界物体在视网膜不能形成清晰的影象。远视眼过度使用调节，可诱发过度辐辏，引起内隐斜，内隐斜在隐斜中占的比例最高。引起本病的重要因素之一就是中心性辐辏兴奋过强。",
    "预防": "婴儿期和幼儿期双眼的视觉反射是不稳定的状态，以后波动逐渐减少，5岁基本停止，8岁波动期基本结束。如无严重障碍则将终生保持，但在此不稳定时期任何影响双眼单视觉的障碍均可导致斜视，而任何斜视都会导致双眼单视功能丧失。另一方面，由于这个时期双眼单视功能形成不稳定，容易丧失也容易恢复，如果一发现斜视，及时就诊，尽早治疗，不但可以矫正斜视，同时可使丧失或发育不良的双眼单视功能也得到恢复，从而达到功能性治愈的理想目的。反之，若延误治疗，错过视功能发育期，则双眼单视功能丧失，骨骼畸形，代偿头位都无法恢复，即使以后通过手术矫正了斜视，也仅仅是美容矫正，而且没有双眼单视功能这个黏合剂的作用，仍有再度斜视的危险。",
    "症状": [
        "视物变形",
        "眼痛"
    ],
    "具体表现": [
        "内隐斜的症状：眼痛、头痛，尤以视远物需要持久维持双眼视线平行的情况下最为明显，如看电影、球赛、散步，观察风景时，可出现头疼、眼疼、视物模糊及全身不适。较重的内隐斜出现定位和立体感缺乏，特别表现在驾驶汽车、作球类运动时。内隐斜患者看正前方物体时往往有向前探头的姿势，这样可以把物体放在比视线略高的水平面上，利用生理向上看时视线略分开的趋势来克服内隐斜视。"
    ],
    "检查": [
        "屈光检查",
        "检眼镜检查法",
        "眼底检查"
    ],
    "饮食保健": [
        "薇菜",
        "鸭肝",
        "鸡肝",
        "芝麻"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "菊花白菜",
        "桑椹膏",
        "胡萝卜粥",
        "青胡萝卜排骨汤",
        "枸杞玉米羹"
    ],
    "常用药品": [
        "注射用A型肉毒毒素"
    ],
    "药品明细": [
        "注射用A型肉毒毒素(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)"
    ]
}