{
    "名称": "肺炎",
    "描述": [
        "肺炎是指终末气道，肺泡和肺间质的炎症，可由疾病微生物、理化因素，免疫损伤、过敏及药物所致。细菌性肺炎是最常见的肺炎，也是最常见的感染性疾病之一。日常所讲的肺炎主要是指细菌性感染引起的肺炎，此肺炎也是最常见的一种，在抗生素应用以前，细菌性肺炎对儿童及老年人健康威胁极大，抗生素的出现及发展曾一度使肺炎病死率明显下降，但近年来，尽管应用强有力的抗生素和有效的疫苗，肺炎总的病死率不再降低，甚至有所上升。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "0.06%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "肺脓肿",
        "支气管肺炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-10天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000--3000元）",
    "推荐": "锻炼身体，增强机体抵抗力。季节交换时避免受凉。避免过度疲劳，感冒流行时少去公共场所。尽早防治上呼吸道感染。",
    "原因": "免疫力下降（20%）：肺炎球菌一般寄居在正常人的鼻咽部，一般不会发病，当人体免疫力下降时，如感冒、劳累、慢性支气管炎，慢性心脏病、长期吸烟等，肺炎球菌即可乘机侵入人体，引起肺炎、中耳炎、鼻窦炎、脑膜炎、心内膜炎、败血症等。细菌（15%）：肺炎球菌、甲型溶血性链球菌、金黄色葡萄球菌、肺炎克雷白杆菌、流感嗜血杆菌、铜绿假单胞菌、埃希大肠杆菌、绿脓杆菌等细菌都会引发肺炎。病毒（15%）：冠状病毒、腺病毒、流感病毒、巨细胞病毒、单纯疱疹病毒等病毒都会引发肺炎。真菌（10%）：白念珠菌、曲霉、放射菌等真菌都会引发肺炎。非典型病原体（10%）：如军团菌、支原体、衣原体、立克次体、弓形虫、原虫等非典型病原体都会引发肺炎。理化因素（10%）：放射性、胃酸吸入、药物等理化因素都会引发肺炎。 肺炎球菌一般寄居在正常人的鼻咽部，一般不会发病，当人体免疫力下降时，如感冒、劳累、慢性支气管炎，慢性心脏病、长期吸烟等，肺炎球菌即可乘机侵入人体，引起肺炎、中耳炎、鼻窦炎、脑膜炎、心内膜炎、败血症等。肺炎球菌、甲型溶血性链球菌、金黄色葡萄球菌、肺炎克雷白杆菌、流感嗜血杆菌、铜绿假单胞菌、埃希大肠杆菌、绿脓杆菌等细菌都会引发肺炎。冠状病毒、腺病毒、流感病毒、巨细胞病毒、单纯疱疹病毒等病毒都会引发肺炎。白念珠菌、曲霉、放射菌等真菌都会引发肺炎。如军团菌、支原体、衣原体、立克次体、弓形虫、原虫等非典型病原体都会引发肺炎。放射性、胃酸吸入、药物等理化因素都会引发肺炎。",
    "预防": "1、平时注防寒保暖，遇有气候变化，随时更换衣着，体虚易感者，可常服玉屏风散之类药物，预防发生外感。2、避免吸入粉尘和一切有毒或刺激性气体。3、加强体育锻炼，增强体质。4、进食或喂食时，注意力要集中，要求患者细嚼慢咽，避免边吃边说，食物呛吸入肺。健康教育：1、饮食指导进高蛋白，高热量，高维生素易消化的半流质食物。对伴有发热的肺炎患者应注意多饮水这样不仅可使机体水分的丢失得到补充，还有利于细菌毒素的排泄及降低体温。多食用水果，不要大量食用辛辣油腻食物。对于原有慢性肺病的肺炎病人，要注意食用高蛋白食物2、休息与活动指导发热者要卧床休息，注意保暖，保持室内空气清新，鼓励患者每隔1h进行深呼吸和有效咳嗽。卧床患者应注意翻身，每4h为患者叩背排痰一次。恢复期适当活动，应增加休息时间，坚持深呼吸锻炼至少要持续4-6周，这样可以减少肺不张的发生;还要避免呼吸道的刺激，如灰尘，化学飞沫等;尽可能避免去人群拥挤的地方或接触已有呼吸道感染的患者。",
    "症状": [
        "免疫损害",
        "支气管脓性分泌物增多",
        "湿罗音",
        "咳嗽",
        "胸痛",
        "痰多",
        "发热伴寒战",
        "脓痰",
        "咳泡沫黏液痰",
        "心脏功能突然失代偿"
    ],
    "具体表现": [
        "临床表现多数起病急骤，常有受凉淋雨、劳累、病毒感染等诱因，约1/3患病前有上呼吸道感染。病程7~10天。1、寒战与高热典型病例以突然寒战起病，继之高热，体温可高达39℃~40℃，呈稽留热型，常伴有头痛、全身肌肉酸痛，食量减少。抗生素使用后热型可不典型，年老体弱者可仅有低热或不发热。2、咳嗽与咳痰初期为刺激性干咳，继而咳出白色粘液痰或带血丝痰，经1~2天后，可咯出粘液血性痰或铁锈色痰，也可呈脓性痰，进入消散期痰量增多，痰黄而稀薄。3、胸痛多有剧烈侧胸痛，常呈针刺样，随咳嗽或深呼吸而加剧，可放射至肩或腹部。如为下叶肺炎可刺激隔胸膜引起剧烈腹痛，易被误诊为急腹症。4、呼吸困难由于肺实变通气不足、胸痛以及毒血症而引起呼吸困难、呼吸快而浅。病情严重时影响气体交换，使动脉血氧饱和度下降而出现紫绀。5、其他症状少数有恶心、呕吐、腹胀或腹泻等胃肠道症状。严重感染者可出现神志模糊、烦躁、嗜睡、昏迷等。体征肺炎球菌肺炎患者多呈急性面容，双颊绯红，皮肤干燥，口角和鼻周可出现单纯性疱疹。有败血症者，皮肤黏膜可有出血点，巩膜黄染，心率增快或心律不齐。革兰阴性杆菌肺炎病变范围大者，可有肺实变体征，双肺下野及背部可闻及湿性Up音。肺炎支原体肺炎患者体征多不明显，可有咽部中度充血，肺部干、湿Up音，耳镜可见鼓膜充血、甚至出血，呈炎症性改变。病毒性肺炎胸部体征亦不突出，有时偶尔可在下肺闻及湿Up音。"
    ],
    "检查": [
        "胸部MRI",
        "胸部平片",
        "血常规",
        "纤维支气管镜检查",
        "CT检查",
        "嗜中性杆状粒细胞数",
        "痰液的一般性状检查",
        "痰液细菌培养",
        "尿常规",
        "胸部CT检查"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡心",
        "腰果",
        "松子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "杏仁",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "豌豆绿豆粥",
        "酱泥鳅",
        "赤小豆粥",
        "酱兔肉",
        "柏子仁鸡心",
        "银耳瘦肉羹",
        "西葫芦饺",
        "蚕豆粥"
    ],
    "常用药品": [
        "阿奇霉素片",
        "头孢克洛颗粒"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "新达罗(头孢克洛颗粒)",
        "先奎莎(加替沙星片)",
        "赛乐林(罗红霉素胶囊)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "鹿迪桔贝合剂(桔贝合剂)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力芬(头孢克肟颗粒)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "朗瑞(司帕沙星分散片)"
    ]
}