{
    "名称": "屈光不正",
    "描述": [
        "屈光不正是指眼在不使用调节时，平行光线通过眼的屈光作用后，不能在视网膜上结成清晰的物像，而在视网膜前或后方成像，它包括远视、近视及散光。造成屈光不正的原因很多，其中遗传因素是很重要的原因，当然不合理的用眼也是不可忽视的原因，儿童处于生长发育时期，又不注意用眼卫生，如看书，写字的姿势不正确，或光线不好，造成眼与书的距离太近，或看书时间过长，或走路，坐车看书等都可造成眼睛过度疲劳，促成屈光不正。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "屈光不正"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.06%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "视网膜脱离"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "康复治疗 支持性治疗 手术治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "应经常做眼保健操，按压太阳穴，或是闭目养神。",
    "原因": "近视（25%）：轻度或中度近视，除视远物模糊外，并无其他症状，在近距离工作时，不需调节或少用调节即可看清细小目标，反而感到方便，但在高度近视眼，工作时目标距离很近，两眼过于向内集合，这就会造成内直肌使用过多而出现视力疲劳症状。远视（25%）：远视眼的视力，由其远视屈光度的高低与调节力的强弱而决定，轻度远视，用少部分调节力即可克服，远，近视力都可以正常，一般无症状，这样的远视称为隐性远视，稍重的远视或调节力稍不足的，因而远，近视力均不好，这些不能完全被调节作用所代偿的剩余部分称为显性远视，隐性远视与视之总合称为总合性远视，远视眼由于长期处于调节紧张状态，很容易发生视力疲劳症状。视力疲劳（30%）：阅读，写字或作近距离工作稍久后，可以出现字迹或目标模糊，眼部干涩，眼睑沉重，有疲劳感，以及眼部疼痛与头痛，休息片刻后，症状明显减轻或消失，此种症状一般以下午和晚上为最常见，严重时甚至恶心，呕吐，有时尚可并发慢性结膜炎，睑缘炎或麦粒肿反复发作。轻度或中度近视，除视远物模糊外，并无其他症状，在近距离工作时，不需调节或少用调节即可看清细小目标，反而感到方便，但在高度近视眼，工作时目标距离很近，两眼过于向内集合，这就会造成内直肌使用过多而出现视力疲劳症状。远视眼的视力，由其远视屈光度的高低与调节力的强弱而决定，轻度远视，用少部分调节力即可克服，远，近视力都可以正常，一般无症状，这样的远视称为隐性远视，稍重的远视或调节力稍不足的，因而远，近视力均不好，这些不能完全被调节作用所代偿的剩余部分称为显性远视，隐性远视与视之总合称为总合性远视，远视眼由于长期处于调节紧张状态，很容易发生视力疲劳症状。阅读，写字或作近距离工作稍久后，可以出现字迹或目标模糊，眼部干涩，眼睑沉重，有疲劳感，以及眼部疼痛与头痛，休息片刻后，症状明显减轻或消失，此种症状一般以下午和晚上为最常见，严重时甚至恶心，呕吐，有时尚可并发慢性结膜炎，睑缘炎或麦粒肿反复发作。",
    "预防": "1)应经常做眼保健操，按压太阳穴，或是闭目养神，闭目养神既能使眼睛得到充分的休息，又能休息大脑。2)不要躺着看书，不要边走边看，坐车时也不要看书，看书时一般每小时要起来活动一下，并用双手掌捂住双眼轻轻按摩，然后往远处眺望，望得越远越好，最好是看绿色植物，因为绿色植物能吸收强光中的紫外线，减少或消除紫外线对人眼睛的有害作用，给眼睛一种舒适的感受。",
    "症状": [
        "视力障碍",
        "视力视野改变",
        "疲劳",
        "紧张",
        "恶心",
        "视力下降"
    ],
    "具体表现": [
        "近视临床表现：轻度或中度近视，除视远物模糊外，并无其它症状，在近距离工作时，不需调节或少用调节即可看清细小目标，反而感到方便，但在高度近视眼，工作时目标距离很近，两眼过于向内集合，这就会造成内直肌使用过多而出现视力疲劳症状。远视临床表现：远视眼的视力，由其远视屈光度的高低与调节力的强弱而决定，轻度远视，用少部分调节力即可克服，远，近视力都可以正常，一般无症状，这样的远视称为隐性远视，稍重的远视或调节力稍不足的，因而远，近视力均不好，这些不能完全被调节作用所代偿的剩余部分称为显性远视，隐性远视与视之总合称为总合性远视，远视眼由于长期处于调节紧张状态，很容易发生视力疲劳症状。视力疲劳症状是指阅读，写字或作近距离工作稍久后，可以出现字迹或目标模糊，眼部干涩，眼睑沉重，有疲劳感，以及眼部疼痛与头痛，休息片刻后，症状明显减轻或消失，此种症状一般以下午和晚上为最常见，严重时甚至恶心，呕吐，有时尚可并发慢性结膜炎，睑缘炎或麦粒肿反复发作。散光临床表现：屈光度数低者可无症状，稍高的散光可有视力减退，看远，近都不清楚，似有重影，且常有视力疲劳症状。"
    ],
    "检查": [
        "带状光检影法",
        "视力",
        "直接检眼镜检查法",
        "检眼镜检查法",
        "散光表验光法",
        "屈光检查"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸭肝",
        "鸡肉",
        "鸡肝"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "鱼肉酿冬菇",
        "冬菇鱼肉羹",
        "素炒菠菜",
        "菠菜豆腐汤",
        "菠菜粥",
        "菠菜豆腐蛋花汤",
        "菠菜粥",
        "裙带菜马铃薯饼"
    ],
    "常用药品": [
        "增光胶囊",
        "眼氨肽滴眼液"
    ],
    "药品明细": [
        "吉春制药增光胶囊(增光胶囊)",
        "普华克胜眼氨肽滴眼液(眼氨肽滴眼液)",
        "五景药业托吡卡胺滴眼液(托吡卡胺滴眼液)",
        "白族中药制药近视乐眼药水(近视乐眼药水)",
        "天天明制药冰珍清目滴眼液(冰珍清目滴眼液)",
        "黄河中药增光胶囊(增光胶囊)",
        "眼氨肽滴眼液(眼氨肽滴眼液)",
        "杭州国光药业眼氨肽滴眼液(眼氨肽滴眼液)",
        "眼氨肽滴眼液(眼氨肽滴眼液)",
        "天朗制药消旋山莨菪碱滴眼液(消旋山莨菪碱滴眼液)",
        "普华制药近视乐眼药水(近视乐眼药水)",
        "仁源堂益视颗粒(益视颗粒)",
        "金诃藏药益肝活血明目丸(益肝活血明目丸)",
        "珍视明夏天无滴眼液(夏天无滴眼液)",
        "济民可信山禾托吡卡胺滴眼液(托吡卡胺滴眼液)",
        "君碧莎增光胶囊(增光胶囊)",
        "信谊金朱消旋山莨菪碱滴眼液(消旋山莨菪碱滴眼液)",
        "五景药业消旋山莨菪碱滴眼液(消旋山莨菪碱滴眼液)",
        "复方决明片(复方决明片)",
        "康明(复方消旋山莨菪碱滴眼液)",
        "卓峰托吡卡胺滴眼液(托吡卡胺滴眼液)",
        "国金药业复方决明片(复方决明片)",
        "东信药业益视颗粒(益视颗粒)"
    ]
}