{
    "名称": "羊水过多",
    "描述": [
        "羊水量从妊娠早期开始与日俱增，至最后4周开始减少。足月妊娠的羊水量约1000～1500ml，妊娠任何时期，羊水量超过2000ml者，称为羊水过多。羊水增加速度缓慢者，称为慢性羊水过多，短期内羊水急剧增加者，称为急性羊水过多，羊水过多多见于胎儿畸形、双胎、糖尿病，母儿血型不合等患者。羊水过多时羊水的外观，性状与正常并无异常。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.0045%",
    "易感人群": "妊娠期女性",
    "传染方式": "无传染性",
    "并发症": [
        "早产",
        "胎盘早剥"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "孕妇多卧床休息，采取左侧卧位。",
    "原因": "通过放射性核素示踪测定，证明羊水在胎儿与母体之间不断进行交换，维持动态平衡，胎儿通过吞咽，呼吸，排尿以及角化前皮肤，脐带等进行交换，当羊水交换失去平衡时，出现羊水过多或过少，羊水过多的确切原因还不十分清楚，临床见于以下几种情况。胎儿畸形（35%）：是引起羊水过多的主要因素，特别是先天性神经系统畸形和消化道异常，18%～40%的羊水过多伴有胎儿畸形，羊水过多伴有以下高危因素时，胎儿畸形的发生率明显升高：1、胎儿发育迟缓者；2、早产，羊水过多伴发自发性早产者胎儿畸形的发生率为24%，明显高于足月分娩者(发病率为11%)平；3、发病早，羊水过多常发生在妊娠32周之前；4、无法用其他高危因素解释。（1）神经系统畸形：最常见，如无脑儿，脑脊膜膨出等，约占羊水过多畸形的50%，由于脑脊膜裸露于羊膜腔内，大量体液通过脑脊液渗出，导致羊水过多;其次，脑，脊髓直接受羊水刺激而发生排尿增加;再次，胎儿垂体后叶加压素缺乏也是导致羊水过多的因素。（2）消化和呼吸系统畸形：主要是消化道闭锁，如食管闭锁，十二指肠闭锁或狭窄等。（3）腹腔畸形：胎儿发育过程中，由于各种因素引起胎儿腹腔发育不完整。（4）遗传性假性低醛固酮症(pseudohypoaldosteronism，PHA)：这是一种先天性低钠综合征。（5）多发性畸形：除了上述的胎儿畸形外，先天性脑血管畸形，心血管畸形，肺囊状腺瘤等均与羊水过多有关，多系统，多脏器畸形常常伴有羊水过多，其机制复杂，许多疾病的机制尚未清楚。多胎妊娠（15%）：双胎妊娠中有10%合并有羊水过多，单卵双胎比双卵双胎的发生率高出4倍，在单卵双胎中，以单卵单绒毛膜双胎的发生率最高，特别是双胎输血综合征，单卵单绒毛膜双胎胎盘间的血管吻合率高达85%～100%，血管吻合的方式有动脉-动脉，动脉-静脉，以及静脉-静脉吻合，最有意义的方式是动脉-静脉吻合。孕妇和胎儿的各种疾病 （10%）：如糖尿病，ABO或Rh血型不合，重症胎儿水肿，妊高征，急性肝炎，孕妇严重贫血，糖尿病孕妇的胎儿血糖也会增高，引起多尿而排入羊水中，母儿血型不合时，胎盘较重，有报道胎盘重量超过800g时，40%合并羊水过多，绒毛水肿影响液体交换是其病理基础。胎儿附属物疾病（5%）：胎盘分泌的激素对羊水量可能有调节作用，尤其是人类胎盘催乳素(HPL)，胎盘增大者的HPL浓度增加，另一方面，胎盘绒毛小叶存在HPL受体，在特发性羊水过多中HPL受体明显减少。胎盘绒毛血管瘤是胎盘常见的良性肿瘤，但直径在5cm以上者少见，胎盘绒毛血管瘤往往伴有羊水过多。特发性羊水过多（30%）约占30%，不合并任何孕妇，胎儿或胎盘异常，其原因不明。发病机制1、由于消化道闭锁或狭窄，胎儿不能吞咽羊水，或吞咽后吸收缓慢，而胎儿尿量依然如故，导致羊水过多，胎儿呼吸道也是羊水代谢的途径之一，呼吸道畸形亦可导致羊水过多，但极少见。2、腹壁缺损可造成脐膨出，内脏外翻，使腹腔与羊膜腔之间仅有菲薄的腹膜，导致胎儿体液外渗，而发生羊水过多，膈肌缺损者称为膈疝，腹腔的内容物通过疝孔进入胸腔，胎肺和食管发育受阻，胎儿吞咽和吸入的羊水减少，导致羊水过多。3、胎儿对醛固酮的敏感性降低，导致低钠血症，高钾血症，脱水，胎尿增加，胎儿发育迟缓等症状，往往伴有羊水过多。4、由于吻合血管两端的压力差异，血液可从一个胎儿(供血儿)输送到另一个胎儿(受血儿)，受血胎儿的血容量过多，多尿，从而导致羊水过多;相反，供血胎儿少尿，导致羊水过少。5、妊娠合并糖尿病孕妇血糖浓度升高，由于血糖能通过胎盘，胎儿血糖浓度同时升高，引起胎儿尿量增加，这可能是糖尿病引起羊水过多的原因。6、特发性羊水过多的发病机制尚未完全清楚，目前尚有许多羊水过多不能用以上的因素解释，其发生率变化较大，Panting等报道特发性羊水过多对围生儿预后无明显影响，仅表现为剖宫产率升高。通过放射性核素示踪测定，证明羊水在胎儿与母体之间不断进行交换，维持动态平衡，胎儿通过吞咽，呼吸，排尿以及角化前皮肤，脐带等进行交换，当羊水交换失去平衡时，出现羊水过多或过少，羊水过多的确切原因还不十分清楚，临床见于以下几种情况。是引起羊水过多的主要因素，特别是先天性神经系统畸形和消化道异常，18%～40%的羊水过多伴有胎儿畸形，羊水过多伴有以下高危因素时，胎儿畸形的发生率明显升高：1、胎儿发育迟缓者；2、早产，羊水过多伴发自发性早产者胎儿畸形的发生率为24%，明显高于足月分娩者(发病率为11%)平；3、发病早，羊水过多常发生在妊娠32周之前；4、无法用其他高危因素解释。（1）神经系统畸形：最常见，如无脑儿，脑脊膜膨出等，约占羊水过多畸形的50%，由于脑脊膜裸露于羊膜腔内，大量体液通过脑脊液渗出，导致羊水过多;其次，脑，脊髓直接受羊水刺激而发生排尿增加;再次，胎儿垂体后叶加压素缺乏也是导致羊水过多的因素。（2）消化和呼吸系统畸形：主要是消化道闭锁，如食管闭锁，十二指肠闭锁或狭窄等。（3）腹腔畸形：胎儿发育过程中，由于各种因素引起胎儿腹腔发育不完整。（4）遗传性假性低醛固酮症(pseudohypoaldosteronism，PHA)：这是一种先天性低钠综合征。（5）多发性畸形：除了上述的胎儿畸形外，先天性脑血管畸形，心血管畸形，肺囊状腺瘤等均与羊水过多有关，多系统，多脏器畸形常常伴有羊水过多，其机制复杂，许多疾病的机制尚未清楚。双胎妊娠中有10%合并有羊水过多，单卵双胎比双卵双胎的发生率高出4倍，在单卵双胎中，以单卵单绒毛膜双胎的发生率最高，特别是双胎输血综合征，单卵单绒毛膜双胎胎盘间的血管吻合率高达85%～100%，血管吻合的方式有动脉-动脉，动脉-静脉，以及静脉-静脉吻合，最有意义的方式是动脉-静脉吻合。如糖尿病，ABO或Rh血型不合，重症胎儿水肿，妊高征，急性肝炎，孕妇严重贫血，糖尿病孕妇的胎儿血糖也会增高，引起多尿而排入羊水中，母儿血型不合时，胎盘较重，有报道胎盘重量超过800g时，40%合并羊水过多，绒毛水肿影响液体交换是其病理基础。胎盘分泌的激素对羊水量可能有调节作用，尤其是人类胎盘催乳素(HPL)，胎盘增大者的HPL浓度增加，另一方面，胎盘绒毛小叶存在HPL受体，在特发性羊水过多中HPL受体明显减少。胎盘绒毛血管瘤是胎盘常见的良性肿瘤，但直径在5cm以上者少见，胎盘绒毛血管瘤往往伴有羊水过多。约占30%，不合并任何孕妇，胎儿或胎盘异常，其原因不明。发病机制1、由于消化道闭锁或狭窄，胎儿不能吞咽羊水，或吞咽后吸收缓慢，而胎儿尿量依然如故，导致羊水过多，胎儿呼吸道也是羊水代谢的途径之一，呼吸道畸形亦可导致羊水过多，但极少见。2、腹壁缺损可造成脐膨出，内脏外翻，使腹腔与羊膜腔之间仅有菲薄的腹膜，导致胎儿体液外渗，而发生羊水过多，膈肌缺损者称为膈疝，腹腔的内容物通过疝孔进入胸腔，胎肺和食管发育受阻，胎儿吞咽和吸入的羊水减少，导致羊水过多。3、胎儿对醛固酮的敏感性降低，导致低钠血症，高钾血症，脱水，胎尿增加，胎儿发育迟缓等症状，往往伴有羊水过多。4、由于吻合血管两端的压力差异，血液可从一个胎儿(供血儿)输送到另一个胎儿(受血儿)，受血胎儿的血容量过多，多尿，从而导致羊水过多;相反，供血胎儿少尿，导致羊水过少。5、妊娠合并糖尿病孕妇血糖浓度升高，由于血糖能通过胎盘，胎儿血糖浓度同时升高，引起胎儿尿量增加，这可能是糖尿病引起羊水过多的原因。6、特发性羊水过多的发病机制尚未完全清楚，目前尚有许多羊水过多不能用以上的因素解释，其发生率变化较大，Panting等报道特发性羊水过多对围生儿预后无明显影响，仅表现为剖宫产率升高。",
    "预防": "1、注意休息，低盐饮食。2、可服利尿剂双氢克脲塞25mg，每日口服3次，或健脾利水，温阳化气的中药。3、妊娠20周以后或分娩期正常位置的胎盘在胎儿娩出前部分或全部从子宫壁剥离，称为胎盘早剥。胎盘早剥是妊娠晚期严重并发症，具有起病急、发展快的特点，若处理不及时可危及母儿生命。胎盘早剥的发病率：国外1%～2%，国内0.46%～2.1%。要注意预防胎盘早剥和产后出血。",
    "症状": [
        "羊水中回声增强增多",
        "呼吸困难",
        "乏力",
        "妊高征",
        "胎位异常",
        "便秘",
        "胎盘早剥",
        "产后出血",
        "静脉曲张",
        "紫绀"
    ],
    "具体表现": [
        "羊水过多引起子宫异常增大，子宫腔内压力增加，子宫张力增高;同时增大的子宫压迫邻近的脏器等是羊水过多的主要临床表现，通常羊水量超过3000ml时才出现症状。1、急性羊水过多：多发生在妊娠20～28周，由于羊水急剧增多，数日内子宫迅速增大，似妊娠足月或双胎妊娠大小，在短时间内由于子宫极度增大，横膈上抬，出现呼吸困难，不能平卧，甚至出现紫绀，孕妇表情痛苦，腹部张力过大感到疼痛与食量减少发生便秘，由于胀大的子宫压迫下腔静脉，影响静脉回流，引起下肢及外阴部浮肿及静脉曲张，孕妇行走不便而且只能侧卧。2、慢性羊水过多：约占98%而且多发生在妊娠28～32周，羊水可在数周内逐渐增多，属中等量缓慢增长，多数孕妇能适应，常在产前检查时，发现宫高，腹围均大于同期孕妇，羊水地多孕妇在体检时，见腹部膨隆大于妊娠月份，妊娠图可见宫高曲线超出正常百发位数，腹壁皮肤发亮，变薄，触诊时感到皮肤张力大，有液体震颤感，胎位不清，有时扪及胎儿部分有浮沉感，胎心遥远或听不到，羊水过多孕妇容易并发妊高征，胎位异常，早产，破膜后因子宫骤然缩小，可以引起胎盘早剥，破膜时脐带可随羊水滑出造成脐带脱垂，产后因子宫过大容易引起子宫收缩乏力导致产后出血。"
    ],
    "检查": [
        "羊水量",
        "胎心音",
        "腹部平片"
    ],
    "饮食保健": [
        "鹿肉",
        "芝麻",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "白酒",
        "鸡肝",
        "杏仁",
        "白扁豆"
    ],
    "推荐食物": [
        "大麦汤",
        "大麦豇豆粥",
        "卤汁豆腐",
        "金银豆腐",
        "百合粳米鸡",
        "香粳米粥",
        "赤小豆粥",
        "芝麻仁粥"
    ],
    "常用药品": [
        "芪芳气血颗粒",
        "归圆口服液"
    ],
    "药品明细": [
        "广西圣康芪芳气血颗粒(芪芳气血颗粒)",
        "浙江南洋药业归圆口服液(归圆口服液)",
        "冠峰制药产妇康洗液(产妇康洗液)",
        "明瑞制药复方乌鳢口服液(复方乌鳢口服液)",
        "千金药业补血益母丸(补血益母丸)"
    ]
}