{
    "名称": "眼睑湿疹",
    "描述": [
        "眼睑湿疹是一种过敏性皮肤病，分急性、亚急性和慢性三种表现。可单发于眼睑部，亦可为全身、面部湿疹的一部分。由于患慢性结膜炎、睑外翻或泪囊炎时的分泌物或泪液经常刺激眼皮肤而引起。腺病体质及营养不良的儿童易发生，常伴有泡性结膜角膜炎。临床表现一般具有一定程度的规律性。该病的主要表现是眼睑皮肤红肿，局部见大量血疹，水泡，糜烂，结痂，当继发感染时则形成脓泡，脱痂而痊愈，范围亦可扩大至面部，额部等，但亦可由急性演变为亚急性和慢性，睑部皮肤粗糙肥厚，呈苔癣状，表面有鳞屑脱落，亦可有色素沉着等，倘若继续接触致敏物质或药物，尚可发生渗出性结膜炎，角膜表层浸润，水肿等并发症。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.5%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "水肿",
        "结膜炎"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（800——3000元）",
    "推荐": "生活要规律，注意劳逸结合。",
    "原因": "化妆品因素（45%）：局部涂抹致敏物质，如青霉素，磺胺，阿托品，碘，汞，毛果云香碱等眼用药物，或长期使用化妆品，金属眼镜架子（所谓眼镜湿疹）等。药物因素（40%）：可由安眠药，镇静剂，磺胺剂，抗菌素，奎宁，碘剂和对氨水杨酸钠等导致，另外有些人食用某些动物性或植物性蛋白，如鱼虾，肉，奶，蛋及带壳的植物如荚豆等，亦可发生睑部湿疹。其他因素（15%）：由于患慢性结膜炎，睑外翻或泪囊炎时的分泌物或泪液经常刺激眼皮肤而引起。腺病体质及营养不良的儿童易发生，常伴有泡性结膜角膜炎。祖国医学认为系风湿热邪客于胞睑，化火所致。局部涂抹致敏物质，如青霉素，磺胺，阿托品，碘，汞，毛果云香碱等眼用药物，或长期使用化妆品，金属眼镜架子（所谓眼镜湿疹）等。可由安眠药，镇静剂，磺胺剂，抗菌素，奎宁，碘剂和对氨水杨酸钠等导致，另外有些人食用某些动物性或植物性蛋白，如鱼虾，肉，奶，蛋及带壳的植物如荚豆等，亦可发生睑部湿疹。由于患慢性结膜炎，睑外翻或泪囊炎时的分泌物或泪液经常刺激眼皮肤而引起。腺病体质及营养不良的儿童易发生，常伴有泡性结膜角膜炎。祖国医学认为系风湿热邪客于胞睑，化火所致。",
    "预防": "预防：本病好发于夏季，有过敏体质的多发，婴幼儿的发病率高于成年人。1.去除病因(1)尽管湿疹的病因不易明确，但我们仍然应该详细询问病史， 进行必要的系统检查，尽量找出可能的病因，并加以去除。(2)有过敏体质的人，除了在衣食住行等方面尽量避免接触容易引起过敏的物质以外，还应加强身体锻炼，以便改善过敏体质状态。2.避免刺激因素湿疹一旦发生，作为患者，要尽量避免刺激因素，包括搔抓、开水烫洗、肥皂擦洗、饮酒及辛辣食物等，以免加重湿疹的病情。3.早诊断、早治疗根据临床瘙痒剧烈、多形性损害、有渗出倾向、好发四肢屈侧及容易反复发作的特点，容易诊断。对密集分布的红色丘疹、丘疱疹伴剧烈瘙痒，应早期治疗。由于早期湿疹大多属于急性期或亚急性期，因此外用药治疗应循序相应的原则。4.过敏性体质或有过敏性家族史者，要避免各种外界刺激，如热水烫洗、搔抓、日晒等，尽量避免易致敏和刺激性食物。5.生活要规律，注意劳逸结合。6.衣着宜宽松，以减少摩擦刺激，勿使化纤及毛织品直接接触皮肤。7.湿疹特别是慢性者，大都通过经年累月的治疗未获痊愈，患者常常失去信心。其实，湿疹不是“不治之症”，由于此病发病原因极为复杂，给治疗带来困难。患者应该与医生合作，建立治愈信心。",
    "症状": [
        "眦部缺损或眦缺损",
        "慢性湿疹样变",
        "水泡",
        "继发感染",
        "眼睑浮肿",
        "眼睑脓肿",
        "丘疹",
        "皮肤粗糙",
        "结痂",
        "鳞屑"
    ],
    "具体表现": [
        "1.急性①睑部有明显的刺痒感和烧灼感;②眼睑皮肤红肿，出现红斑，丘疹，水疱(如有继发感染则为脓疱，溃疡)，结痂等;③血嗜酸粒细胞增多。2.慢性湿疹长期不愈，眼睑皮肤粗糙呈鳞屑样，组织肥厚。一般具有一定程度的规律性。1.主觉症状：在与致敏物质的接触后出现，病变部位发热、奇痒感。2.病变表现：起初眼睑皮肤红肿，局部见大量血疹、水泡、糜烂、结痂，当继发感染时则形成脓疱，脱痂而痊愈，范围亦可扩大至面部、额部等，但亦可由急性演变为亚急性和慢性，睑部皮肤粗糙肥厚，呈苔癣状，表面有鳞屑脱落，亦可有色素沉着等。倘若继续接触致敏物质或药物，尚可发生渗出性结膜炎，角膜表层浸润，水肿等并发症。"
    ],
    "检查": [
        "眼科检查",
        "血常规"
    ],
    "饮食保健": [
        "栗子（鲜）",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "黄酒",
        "白酒",
        "鸭血(白鸭)",
        "腐竹"
    ],
    "推荐食物": [
        "当归炖甲鱼",
        "牛奶花生粥",
        "南瓜牛奶汁",
        "胡萝卜番茄汤",
        "胡萝卜香瓜汁",
        "冬瓜杂粮羹"
    ],
    "常用药品": [
        "丙酸氯倍他索乳膏",
        "转移因子口服溶液"
    ],
    "药品明细": [
        "开坤丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "仙琚糠酸莫米松凝胶(糠酸莫米松凝胶)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "布特(氟芬那酸丁酯软膏)",
        "海普林(肝素钠乳膏)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "艾迪特(乙氧苯柳胺软膏)",
        "中天泰科肤痒颗粒(肤痒颗粒)",
        "水仙牌无极膏(无极膏)",
        "五0五黄蒲洁肤洗剂(黄蒲洁肤洗剂)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "普元除湿止痒洗液(除湿止痒洗液)",
        "昆明本草七参连软膏(七参连软膏)",
        "陕西香菊防风通圣丸(防风通圣丸)",
        "三益无极膏(无极膏)",
        "康纳乐复方曲安奈德乳膏(复方曲安奈德乳膏)",
        "坝上连翘败毒丸(连翘败毒丸)",
        "佛山防风通圣丸(防风通圣丸)",
        "仙唐马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "常熟市星海炉甘石洗剂(炉甘石洗剂)",
        "立方立清丹皮酚软膏(丹皮酚软膏)",
        "顺峰咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)"
    ]
}