{
    "名称": "翼状胬肉",
    "描述": [
        "翼状胬肉(pterygium)是眼科常见病和多发病，一般认为是受外界刺激而引起的局部球结膜纤维血管组织的一种慢性炎症性病变，呈三角形，多侵犯角膜，单眼或双眼受累，因其形状酷似昆虫的翅膀故名为翼状胬肉，中医称为“胬肉攀睛”，它是临床上最为常见的眼科疾病之一，也是最为古老的眼病，它不仅可以眼刺激征及外观缺陷，还可以不同程度地影响视力。多发生于室外工作者，可能与风沙、烟尘、阳光，紫外线等长期刺激有关。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "翼状胬肉"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "散光"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
    "推荐": "避开风沙，日光，烟尘，花粉等刺激。",
    "原因": "目前其发病因素仍有许多争议，一般认为可能是内因(遗传因素)和外因(环境因素)等共同作用的结果，在外因中，日光中的紫外线是最主要的环境因素，此外风沙，粉尘，干燥等也是影响发病的重要环境因素。环境因素（19%）：流行病学调查结果表明，生活在炎热，日照量大及多尘地区的人群发病率明显升高，从事户外工作者也易患此病，有人通过大鼠实验发现，大剂量紫外线照射可引起上皮增生，前弹力层变性及角膜基质中血管形成，表明翼状胬肉的形成与紫外线作用有明显关系，可能是最主要的环境因素。遗传因素（12%）：遗传对翼状胬肉的发生有一定的影响，但不起决定性的作用，这种遗传是一种低外显率的显性遗传，但看来真正的病变是不遗传的，遗传的只是眼对环境刺激的影响有发生翼状胬肉的倾向性。免疫因素（26%）：因为在翼状胬肉内发现有浆细胞，淋巴细胞和免疫球蛋白，而被认为与免疫学有关，单克隆抗体研究表明，几乎所有的淋巴细胞都是T细胞，这些细胞引起细胞介导免疫反应和Ⅳ型超敏反应，免疫荧光研究显示免疫球蛋白是IgG和IgE，IgG主要在角膜基质内，这与浆细胞和淋巴细胞浸润的区域相一致，IgE主要分布于上皮，基质区域，IgE的出现表明Ⅰ型或速发型超敏反应，正常结膜的免疫荧光研究未发现IgG和IgE，若IgE持续存在将导致慢性炎症，这种抗原的刺激可来自像花粉，灰尘颗粒或甚至病毒那样的外源性因素，值得注意的是，虽然有时偶然发现IgE，但这一免疫学理论仍具有一定的吸引力，在翼状胬肉中发现T淋巴细胞，IgG和IgE，可以表明体液和细胞介导的超敏反应与翼状胬肉的发生有密切关系。慢性炎症及增生性疾病（10%）：来自于任何原因的慢性炎症(如发生于角巩膜缘部的局灶性结膜炎等)，都可导致炎症性水肿，修复和新生血管生成，形成翼状胬肉所特有的纤维血管反应。其他（16%）：Biedner等认为翼状胬肉的发生与基础泪液分泌情况有关，Monselise等指出血管新生亦可促成胬肉的形成，有人认为胬肉的形成与发展过程中多有结膜，角膜慢性溃疡基础，认为主要是结膜溃疡，近年来也有人认为，翼状胬肉的发生与角膜缘干细胞功能障碍有关。发病机制具体发病机制仍未完全解释清楚，关于翼状胬肉的发病机制目前存在多种学说，早期的研究中发现翼状胬肉组织中有大量的淋巴细胞，浆细胞浸润和肥大细胞反应，从而认为翼状胬肉的发病过程中存在着免疫学机制，研究还发现翼状胬肉组织中有IgG，IgE及少量IgA和IgM存在，且基底膜有颗粒状免疫球蛋白和C3沉积，因此认为翼状胬肉的发病与Ⅰ型及Ⅲ型变态反应有关，但肥大细胞仅在翼状胬肉上皮下的基质中，尤其是变性的弹力纤维附近出现，在上皮层及角膜缘未检测到，因此目前不能判断免疫反应在翼状胬肉的发病过程中是原发性还是继发性改变。目前其发病因素仍有许多争议，一般认为可能是内因(遗传因素)和外因(环境因素)等共同作用的结果，在外因中，日光中的紫外线是最主要的环境因素，此外风沙，粉尘，干燥等也是影响发病的重要环境因素。流行病学调查结果表明，生活在炎热，日照量大及多尘地区的人群发病率明显升高，从事户外工作者也易患此病，有人通过大鼠实验发现，大剂量紫外线照射可引起上皮增生，前弹力层变性及角膜基质中血管形成，表明翼状胬肉的形成与紫外线作用有明显关系，可能是最主要的环境因素。遗传对翼状胬肉的发生有一定的影响，但不起决定性的作用，这种遗传是一种低外显率的显性遗传，但看来真正的病变是不遗传的，遗传的只是眼对环境刺激的影响有发生翼状胬肉的倾向性。因为在翼状胬肉内发现有浆细胞，淋巴细胞和免疫球蛋白，而被认为与免疫学有关，单克隆抗体研究表明，几乎所有的淋巴细胞都是T细胞，这些细胞引起细胞介导免疫反应和Ⅳ型超敏反应，免疫荧光研究显示免疫球蛋白是IgG和IgE，IgG主要在角膜基质内，这与浆细胞和淋巴细胞浸润的区域相一致，IgE主要分布于上皮，基质区域，IgE的出现表明Ⅰ型或速发型超敏反应，正常结膜的免疫荧光研究未发现IgG和IgE，若IgE持续存在将导致慢性炎症，这种抗原的刺激可来自像花粉，灰尘颗粒或甚至病毒那样的外源性因素，值得注意的是，虽然有时偶然发现IgE，但这一免疫学理论仍具有一定的吸引力，在翼状胬肉中发现T淋巴细胞，IgG和IgE，可以表明体液和细胞介导的超敏反应与翼状胬肉的发生有密切关系。来自于任何原因的慢性炎症(如发生于角巩膜缘部的局灶性结膜炎等)，都可导致炎症性水肿，修复和新生血管生成，形成翼状胬肉所特有的纤维血管反应。Biedner等认为翼状胬肉的发生与基础泪液分泌情况有关，Monselise等指出血管新生亦可促成胬肉的形成，有人认为胬肉的形成与发展过程中多有结膜，角膜慢性溃疡基础，认为主要是结膜溃疡，近年来也有人认为，翼状胬肉的发生与角膜缘干细胞功能障碍有关。发病机制具体发病机制仍未完全解释清楚，关于翼状胬肉的发病机制目前存在多种学说，早期的研究中发现翼状胬肉组织中有大量的淋巴细胞，浆细胞浸润和肥大细胞反应，从而认为翼状胬肉的发病过程中存在着免疫学机制，研究还发现翼状胬肉组织中有IgG，IgE及少量IgA和IgM存在，且基底膜有颗粒状免疫球蛋白和C3沉积，因此认为翼状胬肉的发病与Ⅰ型及Ⅲ型变态反应有关，但肥大细胞仅在翼状胬肉上皮下的基质中，尤其是变性的弹力纤维附近出现，在上皮层及角膜缘未检测到，因此目前不能判断免疫反应在翼状胬肉的发病过程中是原发性还是继发性改变。",
    "预防": "预防翼状胬肉主要是尽可能避免烟尘，风沙及阳光刺激，注意眼部卫生，患沙眼或其它类型结膜炎应及时治疗，同时应注意睡眠充足，生活规律，避免大便干燥等全身情况的调整。针对环境因素进行预防，避开风沙，日光，烟尘，花粉等刺激。",
    "症状": [
        "角膜表面三角形胬肉",
        "结膜充血",
        "眼结膜上出现瘀点",
        "眼结膜水肿及角膜溃疡",
        "结膜乳头增生",
        "睑结膜充血露出..."
    ],
    "具体表现": [
        "临床上将其大致分为初发胬肉(又分为结膜期和角膜前期)、进展胬肉(角膜后期)和术后胬肉(又分为治愈胬肉和复发胬肉)3类。1.初发胬肉(1)结膜期胬肉：睑裂部球结膜充血肥厚，逐渐向角膜表面伸展，形成一三角形带有血管组织的胬肉，状似昆虫的翅膀，故名翼状胬肉，多发生于鼻侧，颞侧者较少。伸向角膜时，可侵及前弹力层及浅层基质，裂隙灯下睑裂部结膜肥厚，充血水肿，血管扩张，其尾部与半月皱襞粘连，移动球结膜则造成一横向条索。二碘曙红或荧光素染色冲洗后用钴蓝光观察，可见结膜上皮点状脱落，而其临近受上、下眼睑覆盖的结膜则不着色。(2)角膜前期胬肉：肥厚的结膜形成的三角形充血皱襞，头部跨越角膜缘，底部扇状，越过半月皱襞向泪阜两侧伸展。在角膜缘前区，为胬肉的颈部，胬肉的头部在角膜缘上隆起，越过角膜缘向角膜伸展约2mm，表面有微细血管，在头的尽端有一灰白色小泡状由微粒堆积成的小岛侵入角膜浅层，为Fuchs小岛。小岛与头部周围角膜呈现肉眼难于辨认的混浊，靠体部亦有微粒组成的灰白色条纹，沿角膜缘扩张的血管分布，头和颈部在浸润充血区与角巩膜粘连，荧光素着色，呈现出上皮点状脱落。2.进展胬肉：头部成灰白色胶样隆起，其尽端形成竖向锯齿状边缘，颈部血管充盈，组织肥厚，胬肉头部表面微隆起，邻近有散在钙化点，进展缘可越过瞳孔中央，深至角膜前弹力层，其上皮隆起，混浊明显。由于胬肉对角膜的牵拉作用，可使角膜的形态发生改变而引起散光。Habsen等检查39眼发现胬肉眼呈现规则散光，散光度可达5D，但多数视力不下降。Lin等测定胬肉眼对比敏感度，发现各个空间频率明显降低，同时发现眩光现象也较正常眼明显增多。多无自觉症状，但当胬肉向角膜中央时展时，可引起散光，若遮盖瞳孔，则将严重影响视力，肥厚挛缩的胬肉可限制眼球运动。"
    ],
    "检查": [
        "眼球和眼眶的超声检查",
        "眼及眶区CT检查",
        "角膜显微镜",
        "角膜病灶刮片"
    ],
    "饮食保健": [
        "栗子（鲜）",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "腐竹",
        "赤小豆"
    ],
    "推荐食物": [
        "猪肉青菜粥",
        "芹菜猪肉蒸饺",
        "木瓜胡萝卜玉米粥",
        "玉米牛奶浓汤",
        "南瓜粥",
        "南瓜奶汤"
    ],
    "常用药品": [
        "珍珠末",
        "熊胆丸"
    ],
    "药品明细": [
        "浙江越翠珍珠末(珍珠末)",
        "冯了性珍珠末(珍珠末)",
        "长春普华熊胆丸(熊胆丸)",
        "金煜六锐胶囊(六锐胶囊)",
        "北海国发珍珠末(珍珠末)",
        "美德除翳明目片(除翳明目片)",
        "楚雄老拨云堂拨云眼膏(拨云眼膏)",
        "同仁堂制药厂黄连羊肝丸(黄连羊肝丸)",
        "晶远亮八宝拨云散(八宝拨云散)",
        "北京同仁堂明目蒺藜丸(明目蒺藜丸)",
        "保定中药明目蒺藜丸(明目蒺藜丸)",
        "易贝(重组人表皮生长因子滴眼液)",
        "药都制药黄连羊肝丸(黄连羊肝丸)",
        "河北万通金牛金牛眼药(金牛眼药)",
        "石药集团明目蒺藜丸(明目蒺藜丸)",
        "吉林吉春明目蒺藜丸(明目蒺藜丸)",
        "吉林天光明目蒺藜丸(明目蒺藜丸)",
        "真元熊胆丸(熊胆丸)",
        "颈复康赤峰丹龙药业黄连羊肝(黄连羊肝丸)",
        "吉林海外熊胆丸(熊胆丸)",
        "吉林通化博祥熊胆丸(熊胆丸)",
        "老拨云堂拨云复光散(拨云复光散)",
        "广东莱达熊胆丸(熊胆丸)"
    ]
}