{
    "名称": "鼻前庭炎",
    "描述": [
        "鼻前庭炎（vestibulits of nose）是鼻前庭皮肤的弥漫性炎症，经常挖鼻，急、慢性鼻炎和鼻窦炎，变态反应或鼻腔异物（多见于小儿）的分泌物刺激，长期在粉尘（如水泥、石棉，皮毛、烟草等）环境中工作，易诱发或加重本病，分为急性和慢性两种。急性者鼻前庭皮肤红肿，疼痛，严重者可扩及上唇交界处，有压痛，表皮糜烂并盖有痂皮，慢性者鼻前庭部发痒，灼热和结痂，鼻毛脱落，皮肤增厚，皲裂或盖有鳞屑样痂皮。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "鼻前庭炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "急性蜂窝组织炎"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "2-3周",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
    "推荐": "注意多摄取一些富含维生素A、维生素B的食物。",
    "原因": "鼻炎（40%）：急性者可见鼻前庭内及其与上唇交界处的皮肤红肿、皲裂及浅表糜烂，鼻毛上附粘脓块，病人感觉鼻孔内疼痛不适，尤其在擤鼻涕时更明显。总的来说就是检查急性者可见鼻前庭内及其与上唇交界处的皮肤红肿、皲裂及浅表糜烂，鼻毛上附粘脓块，病人感觉鼻孔内疼痛不适，尤其在擤鼻涕时更明显。慢性鼻前庭炎者鼻毛常脱落，鼻前庭处附干痂或脓痂，病人常感鼻孔内发痒、发热及异物感。鼻腔异物（20%）：鼻腔异物易导致皮肤受损引发炎症反应，出现充血、红肿、疼痛不适、发热及异物感等，严重的炎症反应还会出现脓性分泌物。环境因素（15%）：长期在粉尘（如水泥、石棉、皮毛、烟草等）环境中工作，易诱发或加重本病。其他因素（10%）：经常挖鼻、变态反应的分泌物刺激等，糖尿病人常易患此病。急性者可见鼻前庭内及其与上唇交界处的皮肤红肿、皲裂及浅表糜烂，鼻毛上附粘脓块，病人感觉鼻孔内疼痛不适，尤其在擤鼻涕时更明显。总的来说就是检查急性者可见鼻前庭内及其与上唇交界处的皮肤红肿、皲裂及浅表糜烂，鼻毛上附粘脓块，病人感觉鼻孔内疼痛不适，尤其在擤鼻涕时更明显。慢性鼻前庭炎者鼻毛常脱落，鼻前庭处附干痂或脓痂，病人常感鼻孔内发痒、发热及异物感。鼻腔异物易导致皮肤受损引发炎症反应，出现充血、红肿、疼痛不适、发热及异物感等，严重的炎症反应还会出现脓性分泌物。长期在粉尘（如水泥、石棉、皮毛、烟草等）环境中工作，易诱发或加重本病。经常挖鼻、变态反应的分泌物刺激等，糖尿病人常易患此病。",
    "预防": "1、禁止挖鼻，成人禁拔鼻毛。2、多涕儿童及鼻炎患者，要注意经常擤尽鼻涕，使鼻腔保持通畅及干净。3、积极治疗一切鼻腔病。4、及时服药及换外用药。5、禁止用肥皂水洗患处。6、哺乳儿，注意勿使奶汗侵入皮损区。7、禁食刺激性辣味食品(大葱，大蒜，雪里红，榨菜，芥菜，胡椒，辣椒，韭菜，咖哩，大量的姜)及难以消化的食物。8、保持病人大便通畅。9、剧痒者，可给以针灸或穴位按摩，取穴为：神门，曲池，合谷。10、如屡治不愈者，应排除糖尿病的可能。",
    "症状": [
        "鳞屑",
        "鼻前庭部发痒",
        "鼻毛脱落",
        "结痂",
        "鼻毛变白"
    ],
    "具体表现": [
        "分为急性和慢性两种，急性者鼻前庭皮肤红肿，疼痛，严重者可扩及上唇交界处，有压痛，表皮糜烂并盖有痂皮，慢性者鼻前庭部发痒，灼热和结痂，鼻毛脱落，皮肤增厚，皲裂或盖有鳞屑样痂皮。"
    ],
    "检查": [
        "前鼻镜检查",
        "鼻咽部活组织检查",
        "耳、鼻、咽拭子细菌培养"
    ],
    "饮食保健": [
        "鸭翅",
        "栗子（鲜）",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "花生",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "胡萝卜猪肝汤",
        "绿豆南瓜汤",
        "南瓜大麦粥",
        "绿豆奶粥",
        "薏仁绿豆汤",
        "百合莲子绿豆粥"
    ],
    "常用药品": [
        "通窍鼻炎片",
        "鼻炎灵片"
    ],
    "药品明细": [
        "沈阳红药通窍鼻炎片(通窍鼻炎片)",
        "江西南昌鼻炎灵片(鼻炎灵片)",
        "辽宁康博士通窍鼻炎片(通窍鼻炎片)",
        "吉林巨仁堂通窍鼻炎片(通窍鼻炎片)",
        "修正通窍鼻炎片(通窍鼻炎片)",
        "山西德元堂通窍鼻炎片(通窍鼻炎片)",
        "太福鼻渊丸(鼻渊丸)",
        "本草纲目牌鼻渊丸(鼻渊丸)",
        "天津同仁堂鼻炎灵片(鼻炎灵片)",
        "遂成药业通窍鼻炎片(通窍鼻炎片)",
        "吉林福康通窍鼻炎片(通窍鼻炎片)",
        "林可妙匹多莫德胶囊(匹多莫德胶囊)",
        "四平吉特通窍鼻炎片(通窍鼻炎片)",
        "吉林龙泰通窍鼻炎片(通窍鼻炎片)",
        "润弘鼻炎灵片(鼻炎灵片)",
        "昆明中药鼻炎灵片(鼻炎灵片)",
        "洛阳宁竹鼻炎灵片(鼻炎灵片)",
        "成都迪康药业通窍鼻炎片(通窍鼻炎片)",
        "河南龙都鼻炎灵片(鼻炎灵片)",
        "河北安国鼻炎灵片(鼻炎灵片)",
        "山西华康鼻炎灵片(鼻炎灵片)",
        "通化颐生通窍鼻炎片(通窍鼻炎片)",
        "吉林吉春通窍鼻炎片(通窍鼻炎片)"
    ]
}