{
    "名称": "左心发育不良",
    "描述": [
        "左心发育不良即左心发育不良综合征(hypoplastic left heart syndrome: HLHS)，是一种少见而复杂的先天性心血管畸形，发病率约为1～27/10万，它是一组以升主动脉、主动脉瓣、左心室、二尖瓣发育不良为特征的先天性心血管畸形。发病率约为16/10万活产婴儿，占先天性心血管畸形的1.4%左右。。这类畸形的共同点为左心循环在某部有狭窄或闭锁，而使左房、肺静脉及肺动脉扩张和压力增高，于是右室的血流增加，必须伴有动脉导管才能生存。东方人此类疾病的发病率较低。左心发育不良程度不一，根据二尖瓣和主动脉瓣形态，又可分为主动脉和二尖瓣均狭窄、主动脉和二尖瓣均闭锁、主动脉闭锁伴二尖瓣狭窄及二尖瓣闭锁伴主动脉狭窄。左心发育不良综合征的右半心扩大、心肌肥厚、肺动脉高压，动脉导管往往粗大，右心室搏出的血液经导管供应全身。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "左心发育不良"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%--0.02%",
    "易感人群": "新生儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "低血糖症",
        "休克"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": "手术治疗 药物治疗",
    "治疗周期": "3-5个月",
    "治愈率": "50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——70000元）",
    "推荐": "早发现，早诊断，早治疗。术后半年可常规复查并进行心导管检查，若发现房间隔缺损过小或主动脉口狭窄，可再施行球囊导管扩张术。",
    "原因": "发病原因：遗传因素（30%）：很多染色体异常和遗传综合征均合并心脏发育异常，而我们在产前发现有心脏发育异常的胎儿中有25-30%属于染色体异常。环境因素（30%）：妊娠期接触某些物质或药物，如酒精、锂、维生素A、抗惊厥药、反应停、类固醇、苯丙胺、麻醉药及口服避孕药或大剂量接受辐射等，胎儿心脏发育不良的机会约1：50。生物因素（20%）：宫内感染风疹病毒、巨细胞病毒、柯萨奇病毒可能造成胎儿心脏畸形。免疫因素（15%）：孕妇为糖尿病患者其胎儿心脏畸形机会是原有基础的5倍。发病机制：本症的主要病理特点为：①主动脉瓣闭锁或严重狭窄和升主动脉发育不良，约35～80%的病例伴有主动脉缩窄。②二尖瓣闭锁或发育不良。③左室不发育。④右半心肥大表现右房、右室增大，尤以肺总动脉异常扩大。⑤存在粗大的动脉导管，房间隔缺损或卵圆孔未闭。分类：UrbaN和ScHwarzenberg将本征分为五类：1、主动脉闭锁：a.伴二尖瓣发育不良或狭窄；b.伴二尖瓣闭锁。2、二尖瓣闭锁。3、二尖瓣狭窄：a.主动脉口正常；b.伴主动脉瓣狭窄。4、主动脉弓发育不良。5、主动脉弓闭锁或离断。Noonan分为二类：a.主动脉闭锁或严重狭窄；b.二尖瓣闭锁。血流动力学：在左心发育不良时，右房同时接受上、下腔静脉的回流血和左房经房间隔缺损流入的血。因此，体、肺静脉血在右房混合后由右室泵入肺总动脉和左、右肺动脉，并经粗大的动脉导管顺行进入降主动脉，逆行灌注升主动脉和冠状动脉。房间隔缺损和动脉导管二处分流是左心发育不良患儿完成体、肺循环过程的先决条件。而且房间隔缺损的分流量和动脉血氧饱和度均与房间隔缺损的大小成正比。出生后，由于肺循环阻力明显下降，肺血流量增加，且常伴主动脉缩窄和动脉导管关闭，故体循环阻力较高。体、肺血流之比失调，结果导致肺充血，肺水肿和充血性心力衰竭，同时脏器血流灌注不足，出现低氧血症和酸中毒，最终死亡。 发病原因：很多染色体异常和遗传综合征均合并心脏发育异常，而我们在产前发现有心脏发育异常的胎儿中有25-30%属于染色体异常。妊娠期接触某些物质或药物，如酒精、锂、维生素A、抗惊厥药、反应停、类固醇、苯丙胺、麻醉药及口服避孕药或大剂量接受辐射等，胎儿心脏发育不良的机会约1：50。宫内感染风疹病毒、巨细胞病毒、柯萨奇病毒可能造成胎儿心脏畸形。孕妇为糖尿病患者其胎儿心脏畸形机会是原有基础的5倍。发病机制：本症的主要病理特点为：①主动脉瓣闭锁或严重狭窄和升主动脉发育不良，约35～80%的病例伴有主动脉缩窄。②二尖瓣闭锁或发育不良。③左室不发育。④右半心肥大表现右房、右室增大，尤以肺总动脉异常扩大。⑤存在粗大的动脉导管，房间隔缺损或卵圆孔未闭。分类：UrbaN和ScHwarzenberg将本征分为五类：1、主动脉闭锁：a.伴二尖瓣发育不良或狭窄；b.伴二尖瓣闭锁。2、二尖瓣闭锁。3、二尖瓣狭窄：a.主动脉口正常；b.伴主动脉瓣狭窄。4、主动脉弓发育不良。5、主动脉弓闭锁或离断。Noonan分为二类：a.主动脉闭锁或严重狭窄；b.二尖瓣闭锁。血流动力学：在左心发育不良时，右房同时接受上、下腔静脉的回流血和左房经房间隔缺损流入的血。因此，体、肺静脉血在右房混合后由右室泵入肺总动脉和左、右肺动脉，并经粗大的动脉导管顺行进入降主动脉，逆行灌注升主动脉和冠状动脉。房间隔缺损和动脉导管二处分流是左心发育不良患儿完成体、肺循环过程的先决条件。而且房间隔缺损的分流量和动脉血氧饱和度均与房间隔缺损的大小成正比。出生后，由于肺循环阻力明显下降，肺血流量增加，且常伴主动脉缩窄和动脉导管关闭，故体循环阻力较高。体、肺血流之比失调，结果导致肺充血，肺水肿和充血性心力衰竭，同时脏器血流灌注不足，出现低氧血症和酸中毒，最终死亡。",
    "预防": "专业指导1.适龄婚育医学已经证明，35岁以上的孕妇发生胎儿基因异常的风险明显增加。因此最好在35岁以前生育。如果无法做到这一点，那么建议高龄孕妇必须接受严格的围产期医学观察与保健。2.准备要孩子前要做好心理、生理状态的调节如果准妈妈有吸烟、饮酒等习惯，最好至少在怀孕前半年就要停止。3.加强对孕妇的保健特别是在妊娠早期积极预防风疹、流感等风疹病毒性疾病。孕妇应尽量避免服用药物，如必须使用，必须在医生指导下进行。4.孕期尽量少接触射线、电磁辐射等不良环境因素。5.孕期避免去高海拔地区旅游因为已经发现高海拔地区的先天性心脏病发生率明显高于平原地区，可能与缺氧有关。",
    "症状": [
        "气急",
        "紫绀",
        "呼吸困难",
        "新生儿青紫",
        "低氧血症",
        "新生儿发绀",
        "呼吸急促",
        "休克"
    ],
    "具体表现": [
        "患儿可为正常足月儿，但生后数小时即可出现进行性紫绀、气促或呼吸困难和心力衰竭等表现。心脏听诊无特异杂音。肺动脉瓣区第2音亢进、单一。脉搏细弱。伴有酸中毒、低血糖、低氧血症和休克等。若房间隔缺损分流量很大时，紫绀可不明显，低氧血症较轻。约90%患儿若不及时诊断和治疗则常在生后1个月内死亡。"
    ],
    "检查": [
        "心血管造影",
        "多普勒超声心动图",
        "血氧饱和度(SaO2)",
        "心电图",
        "胸部平片"
    ],
    "饮食保健": [
        "鹿肉",
        "南瓜子仁",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸡肝",
        "杏仁",
        "白扁豆",
        "银鱼"
    ],
    "推荐食物": [
        "当归猪心汤",
        "百合芝麻猪心汤",
        "猪心粥",
        "猪心益心汤",
        "莲子猪心汤",
        "猕猴桃西米粥",
        "猕猴桃西芹汁",
        "苹果胡萝卜泥"
    ],
    "常用药品": [
        "琥乙红霉素咀嚼片"
    ],
    "药品明细": [
        "海正辉瑞琥乙红霉素咀嚼片(琥乙红霉素咀嚼片)"
    ]
}