{
    "名称": "分泌性中耳炎",
    "描述": [
        "分泌性中耳炎(secretory otitis media)是以鼓室积液及听力下降为主要特征的中耳非化脓性炎性疾病，中耳积液可为浆液性漏出液或渗出液，亦可为粘液。本病命名尚不统一，有称为渗出性中耳炎、卡他性中耳炎、浆液性中耳炎，浆液-粘液性中耳炎、非化脓性中耳炎。中耳积涂粘稠呈胶状者，称胶耳(glue ear)。分泌性中耳炎以耳内闷胀感或堵塞感，听力减退及耳鸣为最常见症状，常发生于感冒后，或不知不觉中发生，有时头位变动可觉听力改善，有自听增强，部分病人有轻度耳痛，儿童常表现为听话迟钝或注意力不集中。  "
    ],
    "分类": [
        "五官科",
        "耳鼻喉科"
    ],
    "是否医保": "否",
    "患病比例": "0.5%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "粘连性中耳炎",
        "鼓室硬化症"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "给予流质或半流质的食物，如各种粥类、米汤等。",
    "原因": "咽鼓管功能障碍（30%）：咽鼓管功能障碍 一般认为此为本病的基本病因。咽鼓管软骨弹性较差，当鼓室处于负压状态时，咽鼓管软骨段的管壁容易发生塌陷，此为小儿分泌性中耳炎发病率高的解剖生理学基础之一，腭裂病人由于肌肉无中线附着点，失去收缩功能，故易患本病。感染（30%）：过去曾认为分泌性中耳炎是无菌性炎症，近年来的研究发现中耳积液中细菌培养阳性者约为1/2-1/3，其中主要致病菌为流感嗜血杆菌和肺炎链球菌，细菌学和组织学检查结果以及临床征象表明，分泌性中耳炎可能是中耳的一种轻型或低毒性的细菌感染，细菌产物内毒素在发病机制中，特别是病变迁延慢性的过程中可能起到一定作用。免疫反应（30%）：小儿免疫系统尚未完全发育成熟，这可能也是小儿分泌性中耳炎发病率较高的原因之一，中耳积液中有炎性介质前列腺素等的存在，积液中也曾检出过细菌的特异性抗体和免疫复合物，以及补体系统，溶酶体酶的出现等，提示慢性分泌性中耳炎可能属一种由抗感染免疫介导的病理过程，可溶性免疫复合物对中耳粘膜的损害(III型变态反应)可为慢性分泌性中耳炎的致病原因之一。咽鼓管功能障碍 一般认为此为本病的基本病因。咽鼓管软骨弹性较差，当鼓室处于负压状态时，咽鼓管软骨段的管壁容易发生塌陷，此为小儿分泌性中耳炎发病率高的解剖生理学基础之一，腭裂病人由于肌肉无中线附着点，失去收缩功能，故易患本病。过去曾认为分泌性中耳炎是无菌性炎症，近年来的研究发现中耳积液中细菌培养阳性者约为1/2-1/3，其中主要致病菌为流感嗜血杆菌和肺炎链球菌，细菌学和组织学检查结果以及临床征象表明，分泌性中耳炎可能是中耳的一种轻型或低毒性的细菌感染，细菌产物内毒素在发病机制中，特别是病变迁延慢性的过程中可能起到一定作用。小儿免疫系统尚未完全发育成熟，这可能也是小儿分泌性中耳炎发病率较高的原因之一，中耳积液中有炎性介质前列腺素等的存在，积液中也曾检出过细菌的特异性抗体和免疫复合物，以及补体系统，溶酶体酶的出现等，提示慢性分泌性中耳炎可能属一种由抗感染免疫介导的病理过程，可溶性免疫复合物对中耳粘膜的损害(III型变态反应)可为慢性分泌性中耳炎的致病原因之一。",
    "预防": "加强身体锻炼，防止感冒，进行卫生教育，提高家长及教师对本病的认识，对10岁以下儿童定期行筛选性声导抗检测，积极治疗鼻，咽部疾病。一、凡发生耳内堵塞感应及时寻找原因，及时排除，对疾病的恢复大有益处。二、鼻和鼻咽部的炎症波及咽鼓管阻塞时，则应及早使用1%麻黄素溶液滴鼻，使鼻腔粘膜收缩，咽鼓管通畅，新鲜空气进入中耳，使耳的渗出即时吸收。",
    "症状": [
        "听力下降",
        "耳痛",
        "听力减退",
        "耳鸣",
        "血性耳漏"
    ],
    "具体表现": [
        "以耳内闷胀感或堵塞感，听力减退及耳鸣为最常见症状，常发生于感冒后，或不知不觉中发生，有时头位变动可觉听力改善，有自听增强，部分病人有轻度耳痛，儿童常表现为听话迟钝或注意力不集中。症状(1)听力减退：听力下降，自听增强，头位前倾或偏向健侧时，因积液离开蜗传，听力可暂时改善(变位性听力改善)，积液粘稠时，听力可不因头位变动而改变，小儿常对声音反应迟钝，注意力不集中，学习成绩下降而由家长领来就医，如一耳患病，另耳听力正常，可长期不被觉察，而于体检时始被发现。(2)耳痛：急性者可有隐隐耳痛，常为患者的第一症状，可为持续性，亦可为抽痛，慢性者耳痛不明显，本病甚为有关耳内闭塞或闷胀感，按压耳屏后可暂时减轻。(3)耳鸣：多为低调间歇性，如“劈啪”声，嗡嗡声及流水声等，当头部运动或打呵欠，擤鼻时，耳内可出现气过水声。(4)患者周围皮肤有发“木”感，心理上有烦闷感。"
    ],
    "检查": [
        "中耳",
        "鼓膜",
        "导管吹张法",
        "表试验",
        "听力检查"
    ],
    "饮食保健": [
        "鸭翅",
        "芝麻",
        "松子仁",
        "莲子"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸭血(白鸭)",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "海带瘦肉粥",
        "海带绿豆糖水",
        "芹菜炒香菇",
        "芹菜粥",
        "竹笋米粥",
        "番茄黄瓜汁",
        "黄瓜粳米粥"
    ],
    "常用药品": [
        "过氧化氢溶液",
        "氨苄西林丙磺舒胶囊"
    ],
    "药品明细": [
        "河北健宁过氧化氢溶液(过氧化氢溶液)",
        "北京海德润过氧化氢溶液(过氧化氢溶液)",
        "遂成药业过氧化氢溶液(过氧化氢溶液)",
        "恒健过氧化氢溶液(过氧化氢溶液)",
        "盾克氨苄西林丙磺舒胶囊(氨苄西林丙磺舒胶囊)",
        "亮博(头孢泊肟酯胶囊)",
        "搏沃欣(头孢泊肟酯胶囊)",
        "广东南国过氧化氢溶液(过氧化氢溶液)",
        "浙江迪耳复方磺胺甲噁唑口服(复方磺胺甲噁唑口服混悬液)",
        "南昌白云过氧化氢溶液(过氧化氢溶液)",
        "保定金钟过氧化氢溶液(过氧化氢溶液)",
        "广州白云山光华头孢氨苄甲氧(头孢氨苄甲氧苄啶片)",
        "恩普洛(氨苄西林丙磺舒胶囊)",
        "黑龙江惠美佳过氧化氢溶液(过氧化氢溶液)",
        "广东奇灵氨苄西林丙磺舒胶囊(氨苄西林丙磺舒胶囊)",
        "天津东方广诚过氧化氢溶液(过氧化氢溶液)",
        "华润三九头孢氨苄甲氧苄啶片(头孢氨苄甲氧苄啶片)",
        "锋替新(注射用盐酸头孢替安)",
        "江西银涛过氧化氢溶液(过氧化氢溶液)",
        "成都明日过氧化氢溶液(过氧化氢溶液)",
        "陕西西岳托西酸舒他西林胶囊(托西酸舒他西林胶囊)",
        "辽宁华瑞联合头孢氨苄甲氧苄(头孢氨苄甲氧苄啶片)",
        "哈药三精明水头孢氨苄甲氧苄(头孢氨苄甲氧苄啶片)"
    ]
}