{
    "名称": "干酪性鼻炎",
    "描述": [
        "干酪性鼻炎及鼻窦炎是鼻腔或鼻窦内积聚恶臭的干酪状团块，日久侵袭周围组织和骨质，严重者可发生鼻部畸形。临床上较少见。过去称此病为鼻腔胆脂瘤，然而缺乏组织学依据。近年来多数学者认为本病是由于鼻腔或鼻窦慢性化脓性炎症、鼻腔阻塞、分泌物引流不畅，进而黏膜发生干酪样坏死和脓性分泌物浓缩，最终形成干酪样物质积蓄于鼻腔或鼻窦所致。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "干酪性鼻炎"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "鼻出血",
        "头痛"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-3000元）",
    "推荐": "工作或生活环境，力求空气新鲜，注意防止污染。",
    "原因": "特殊感染（15%）：1868年Duplay根据2例鼻部丹毒病人并发干酪性鼻炎而提出鼻丹毒学说，但之后无同类报道。1889年Cozzollion在干酪性物质中找到一种类结核杆菌，而认为此病与肺结核有联系。国内资料完整35例中，仅有1例伴有肺结核，其他病例肺内正常。因此该学说根据不足。有些学者认为干酪性鼻炎是由梅毒瘤形成所致，而国内35例中，有16例做血康氏反应，结果仅2例强阳性，2例弱阳性，其他病例均为阴性，同时病理检查也未证明有梅毒改变。鼻胆脂瘤病（25%）：1889年Tillaux等提出此学说，认为干酪性鼻炎与耳部的胆脂瘤相类似，但1900年Kelson对干酪性鼻炎的鼻黏膜及分泌物进行的检验分析，证实多数病人鼻黏膜仍为柱状上皮或呼吸上皮。国内23例有鼻黏膜病理检查病例，大部分为炎症改变，仅有3例鼻黏膜柱状上皮呈扁平上皮细胞化或有鳞状上皮化生。因此，该学说成立与否仍需进一步观察研究。鼻息肉变性坏死（20%）：Sheicher等因在鼻腔干酪性物中发现有坏死的息肉组织或在变性坏死的鼻息肉中发现干酪性变化，而认为鼻息肉的变性坏死可形成干酪样物质。Polson则回顾以往病例均无鼻息肉存在。我国35例中12例鼻腔有息肉或坏死息肉样赘生物。故此学说值得探讨，鼻腔息肉阻塞和变性坏死可能在本病的发病机制中起到一定作用，但在临床中有多年鼻息肉病史的病人，并未发生干酪性鼻炎，从而考虑本病除阻塞因素外，必定有其他更重要的致病机制存在。外伤因素（10%）：有学者发现不少干酪性鼻炎、鼻窦炎是由外伤引起，面颊部枪弹击伤、鼻腔鼻窦手术可能致表皮碎片掉入鼻窦内或由于外伤致鼻窦内神经末梢损伤，而发生营养障碍，导致鼻腔内柱状上皮发生变性，变成复层扁平上皮细胞，同时引起窦壁骨质坏死。国内所有病例中无一例是因外伤而致。鼻的化脓性炎症和阻塞（20%）：大多数学者接受此学说，认为干酪性鼻炎是由于鼻腔内机械性阻塞，可以是异物、鼻腔结构异常(如鼻中隔偏曲、鼻甲肥大等)及新生物，以致引流不畅，分泌物积留，合并慢性化脓性炎症，进而发生鼻黏膜干酪性坏死和脓性分泌物浓缩，脓细胞发生脂肪变性，最终形成固体样柔软的干酪样物质。1868年Duplay根据2例鼻部丹毒病人并发干酪性鼻炎而提出鼻丹毒学说，但之后无同类报道。1889年Cozzollion在干酪性物质中找到一种类结核杆菌，而认为此病与肺结核有联系。国内资料完整35例中，仅有1例伴有肺结核，其他病例肺内正常。因此该学说根据不足。有些学者认为干酪性鼻炎是由梅毒瘤形成所致，而国内35例中，有16例做血康氏反应，结果仅2例强阳性，2例弱阳性，其他病例均为阴性，同时病理检查也未证明有梅毒改变。1889年Tillaux等提出此学说，认为干酪性鼻炎与耳部的胆脂瘤相类似，但1900年Kelson对干酪性鼻炎的鼻黏膜及分泌物进行的检验分析，证实多数病人鼻黏膜仍为柱状上皮或呼吸上皮。国内23例有鼻黏膜病理检查病例，大部分为炎症改变，仅有3例鼻黏膜柱状上皮呈扁平上皮细胞化或有鳞状上皮化生。因此，该学说成立与否仍需进一步观察研究。Sheicher等因在鼻腔干酪性物中发现有坏死的息肉组织或在变性坏死的鼻息肉中发现干酪性变化，而认为鼻息肉的变性坏死可形成干酪样物质。Polson则回顾以往病例均无鼻息肉存在。我国35例中12例鼻腔有息肉或坏死息肉样赘生物。故此学说值得探讨，鼻腔息肉阻塞和变性坏死可能在本病的发病机制中起到一定作用，但在临床中有多年鼻息肉病史的病人，并未发生干酪性鼻炎，从而考虑本病除阻塞因素外，必定有其他更重要的致病机制存在。有学者发现不少干酪性鼻炎、鼻窦炎是由外伤引起，面颊部枪弹击伤、鼻腔鼻窦手术可能致表皮碎片掉入鼻窦内或由于外伤致鼻窦内神经末梢损伤，而发生营养障碍，导致鼻腔内柱状上皮发生变性，变成复层扁平上皮细胞，同时引起窦壁骨质坏死。国内所有病例中无一例是因外伤而致。大多数学者接受此学说，认为干酪性鼻炎是由于鼻腔内机械性阻塞，可以是异物、鼻腔结构异常(如鼻中隔偏曲、鼻甲肥大等)及新生物，以致引流不畅，分泌物积留，合并慢性化脓性炎症，进而发生鼻黏膜干酪性坏死和脓性分泌物浓缩，脓细胞发生脂肪变性，最终形成固体样柔软的干酪样物质。",
    "预防": "1、无论未病已病，鼻腔保持干净，注意卫生。2、不随意掐挖鼻腔，不拔鼻毛。3、工作或生活环境，力求空气新鲜，注意防止污染。4、忌食一切烟，酒，辣及刺激性食物。5、耳鼻喉科医务人员，要注意医疗器械的严格消毒，以防交叉感染。6、清除出的腐败污物，予以烧毁，不能烧毁的，应严格消毒。",
    "症状": [
        "骨质破坏",
        "白渣样鼻涕",
        "鼻出血",
        "鼻干",
        "死骨",
        "眼球移位",
        "鼻黏膜和鼻甲萎缩",
        "鼻子里有臭味",
        "鼻中隔穿孔",
        "鼻屎多"
    ],
    "具体表现": [
        "干酪样物为淡黄色无组织结构的半固体，由脓细胞，坏死组织，脱落上皮，硬脂，少量胆固醇和钙盐结晶等无定形碎屑构成；其中尚可有白色链丝菌等真菌，类白喉杆菌等微生物，偶尔还可看到异物，鼻石或死骨等，鼻粘膜的病理改变视本病严重程度而异，轻者为炎性浸润，增生，重者则发生粘膜变性，坏死和肉芽增生，更甚者骨质破坏，外鼻变形或瘘管形成。多一侧发病，病程缓慢，主要症状是进行性鼻阻塞，脓性鼻涕奇臭，少量鼻出血，嗅觉减退和头昏，头痛，食欲不振等，如侵入蝶窦，则可损害视力和发生脑神经麻痹。"
    ],
    "检查": [
        "耳鼻咽喉CT检查",
        "鼻咽部活组织检查",
        "鼻腔内镜检查",
        "耳、鼻、咽拭子细菌培养"
    ],
    "饮食保健": [
        "鸭翅",
        "鸡心",
        "鸡肉",
        "松子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "杏仁",
        "绿豆",
        "赤小豆"
    ],
    "推荐食物": [
        "香菇扒小白菜",
        "白菜粥",
        "百合炒西兰花",
        "素炒西兰花",
        "西瓜羹",
        "苹果",
        "胡萝卜苹果汁",
        "炖奶汤鲫鱼萝卜丝"
    ],
    "常用药品": [
        "注射用头孢唑林钠",
        "诺氟沙星胶囊"
    ],
    "药品明细": [
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "白云山光华罗红霉素颗粒(罗红霉素颗粒)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "上海长城药业溶菌酶肠溶片(溶菌酶肠溶片)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "威尔曼制药溶菌酶肠溶片(溶菌酶肠溶片)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}