{
    "名称": "颌骨骨髓炎",
    "描述": [
        "因颌骨受感染而引起的一种疾病，累及范围常包括骨膜、骨皮质以及骨髓组织，常见的有化脓性颌骨骨髓炎，婴幼儿骨髓炎以及放射性骨髓炎。颌骨骨髓炎可分为化脓性、特异性、放射性等几种。临床上以化脓性颌骨骨髓炎最为多见。颌骨骨髓炎的感染来源主要有三种途径，即牙源性、损伤性及血源性。颌骨骨髓炎的感染来源主要有三种途径，即牙源性，损伤性及血源性，血源性颌骨骨髓炎较少见，主要发生于小儿，牙源性颌骨骨髓炎最多见，约占全部颌骨骨髓炎的90%，我国由于医药条件的改善，发病率已大为下降，牙源性颌骨骨髓炎多见，这与下颌骨皮层骨骨质致密，周围有肥厚肌肉及致密筋膜附着，髓腔脓液积聚不易穿破引流等因素有关。  "
    ],
    "分类": [
        "五官科",
        "口腔科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "好发于婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "2--6周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "为预防放射性颌骨坏死及骨髓炎的发生，要采取相应的预防措施，根据肿瘤的性质选择合适的放射种类，剂量及放射野，放疗前要消除口腔内外的一切感染灶，进行全口洁治。",
    "原因": "颌骨骨髓炎的感染来源主要有三种途径，即牙源性，损伤性及血源性，血源性颌骨骨髓炎较少见，主要发生于小儿，牙源性颌骨骨髓炎最多见，约占全部颌骨骨髓炎的90%，我国由于医药条件的改善，发病率已大为下降，牙源性颌骨骨髓炎多见，这与下颌骨皮层骨骨质致密，周围有肥厚肌肉及致密筋膜附着，髓腔脓液积聚不易穿破引流等因素有关。颌骨骨髓炎的感染来源主要有三种途径，即牙源性，损伤性及血源性，血源性颌骨骨髓炎较少见，主要发生于小儿，牙源性颌骨骨髓炎最多见，约占全部颌骨骨髓炎的90%，我国由于医药条件的改善，发病率已大为下降，牙源性颌骨骨髓炎多见，这与下颌骨皮层骨骨质致密，周围有肥厚肌肉及致密筋膜附着，髓腔脓液积聚不易穿破引流等因素有关。",
    "预防": "为预防放射性颌骨坏死及骨髓炎的发生，要采取相应的预防措施，根据肿瘤的性质选择合适的放射种类，剂量及放射野，放疗前要消除口腔内外的一切感染灶，进行全口洁治;拔除无法治愈的病牙;治疗仍能保留的龋齿，牙周炎等病牙;拆除口腔内原有的金属假牙;活动假牙须在放疗终止后一段时期再行配戴，以防造成粘膜损伤，放射治疗中，对非照射区应用屏障物予以隔离;口腔内发生溃疡时，局部涂抗生素软膏，以防感染，放射治疗后，一旦发生牙源性炎症，必须进行手术或拔牙时，应尽量减少手术损伤;手术前，后均应使用有效的抗生素，控制继发感染。",
    "症状": [
        "牙疼",
        "消瘦",
        "死骨",
        "下唇麻木"
    ],
    "具体表现": [
        "(一)急性颌骨骨髓炎发病急剧，全身症状明显，局部先感病源牙疼痛，迅速延及邻牙，导致整个患侧疼痛并放散至颞部，面部相应部位肿胀，牙龈及前庭沟红肿，患区多个牙齿松动，常有脓液自牙周溢出，下颌骨骨髓炎，因咀嚼肌受侵，常出现不同程度的张口受限，下牙槽神经受累时，可有患侧下唇麻木，上颌骨骨髓炎多见于新生儿，婴儿，感染来源常为血源性，其局部表现为眶下部明显红肿，并常延至眼周致眼睁不开，后期可在内眦，鼻腔及口腔穿破溢脓，(二)慢性颌骨骨髓炎急性颌骨骨髓炎如未能彻底治疗，可转为慢性，常见的原因是单纯采用药物保守治疗，脓液自行穿破，引流不畅，慢性颌骨骨髓炎期间，急性症状大部消退，全身症状已不明显，疼痛显著减轻，局部纤维组织增生，肿胀，发硬，瘘管，经常溢脓，甚至排出小块死骨，病变区多个牙松动，龈隙溢脓，当机体抵抗力降低或引流不畅时，可急性发作，如拖延日久，可致消瘦，贫血，身体衰弱。"
    ],
    "检查": [
        "颌面五官CT检查",
        "颌面部检查",
        "颞下颌关节检查",
        "颞下颌关节造影"
    ],
    "饮食保健": [
        "鸭翅",
        "鸡肉",
        "芝麻",
        "松子（炒）"
    ],
    "忌吃食物": [
        "杏仁",
        "绿豆",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "白菜粥",
        "小白菜馅包子",
        "奶油白菜",
        "紫菜色拉卷",
        "紫菜芙蓉汤",
        "紫菜鸡蛋莲草汤",
        "紫菜豆腐肉片汤",
        "紫菜瘦肉粥"
    ],
    "常用药品": [
        "头孢氨苄缓释片",
        "注射用磷霉素钠"
    ],
    "药品明细": [
        "美丰(头孢氨苄缓释片)",
        "沈阳一药注射用磷霉素钠(注射用磷霉素钠)",
        "沈阳一药注射用磷霉素钠(注射用磷霉素钠)",
        "明水药业注射用磷霉素钠(注射用磷霉素钠)",
        "锋替新(注射用盐酸头孢替安)",
        "海口奇力注射用磷霉素钠(注射用磷霉素钠)",
        "注射用磷霉素钠(注射用磷霉素钠)",
        "振东泰盛注射用磷霉素钠(注射用磷霉素钠)",
        "注射用盐酸头孢替安(注射用盐酸头孢替安)",
        "山西仟源医药注射用磷霉素钠(注射用磷霉素钠)",
        "湖南科伦制药注射用磷霉素钠(注射用磷霉素钠)",
        "复仙安(注射用盐酸头孢替安)",
        "哈药总厂注射用磷霉素钠(注射用磷霉素钠)",
        "萨兰欣(注射用盐酸头孢替安)",
        "山西仟源医药注射用磷霉素钠(注射用磷霉素钠)",
        "山西仟源医药注射用磷霉素钠(注射用磷霉素钠)",
        "沈阳一药注射用磷霉素钠(注射用磷霉素钠)",
        "山西仟源医药注射用磷霉素钠(注射用磷霉素钠)",
        "哈药总厂注射用磷霉素钠(注射用磷霉素钠)",
        "全星制药注射用盐酸头孢替安(注射用盐酸头孢替安)",
        "罗欣药业注射用盐酸头孢替安(注射用盐酸头孢替安)",
        "罗欣药业注射用盐酸头孢替安(注射用盐酸头孢替安)",
        "辽宁海思科注射用盐酸头孢替(注射用盐酸头孢替安)"
    ]
}