{
    "名称": "茎突综合征",
    "描述": [
        "茎突综合征是因茎突过长或其方位，形态异常刺激邻近血管神经而引起的咽部异物感、咽痛或反射性耳痛、头颈部痛和涎腺增多等症状的总称，常见于成年人。该病起病缓慢，病史长短不一，常有扁桃体区、舌根区疼痛，常为单侧，多不剧烈，可放射到耳部或颈部，吞咽时加重。咽异物感或梗阻感较为常见，多为一侧，吞咽时更为明显，有时在讲话、转头或夜间加重。也可引起咳嗽、当颈动脉受到压迫或摩擦时，疼痛可从一侧下颌角向上放射到头颈部或面部。有时可有耳鸣、流涎、失眠等神经衰弱的表现。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "茎突综合征"
    ],
    "是否医保": "否",
    "患病比例": "0.012%",
    "易感人群": "常见于成年人",
    "传染方式": "无传染性",
    "并发症": [
        "咳嗽",
        "耳鸣",
        "失眠",
        "神经衰弱"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "手术治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "早发现早诊断早治疗。",
    "原因": "因茎突过长或其方位，形态异常刺激邻近血管神经而引起的咽部异物感，咽痛或反射性耳痛，头颈部痛和涎腺增多等症状的综合征，扁桃体切除是常见诱因。病因复杂：①茎突过长：正常茎突平均长度约2.5cm，超过此长度谓茎突过长，茎突起于颞骨下茎乳孔的前内方，呈细圆柱状，远端伸向内，前下方，位于颈内动脉与颈外动脉之间，茎突过长使其远端伸向扁桃体窝内或其附近，无论扁桃体摘除与否，均可出现咽部异物感，如压迫神经末梢，可出现咽痛等症状，过长茎突压迫或磨擦颈部动脉，影响血液循环，可引起相应区域疼痛，但也有茎突过长而无症状者。②茎突方位与形态异常：部分患者茎突长度在正常范围内，但其方位与形态异常，或颈动脉部位异常使两者相抵而引起头痛等症状。③扁桃体炎及扁桃体术后疤痕牵拉，也可是发生本病的原因。④舌咽神经炎与本病有密切关系。起病缓慢，病史长短不一，常有扁桃体区，舌根区疼痛，常为单侧，多不剧烈，可放射到耳部或颈部，吞咽时加重，咽异物感或梗阻感较为常见，多为一侧，吞咽时更为明显，有时在讲话，转头或夜间加重，也可引起咳嗽，当颈动脉受到压迫或磨擦时，疼痛可从一侧下颌角向上放射到头颈部或面部，有时可有耳鸣，流涎，失眠等神经衰弱的表现。因茎突过长或其方位，形态异常刺激邻近血管神经而引起的咽部异物感，咽痛或反射性耳痛，头颈部痛和涎腺增多等症状的综合征，扁桃体切除是常见诱因。病因复杂：①茎突过长：正常茎突平均长度约2.5cm，超过此长度谓茎突过长，茎突起于颞骨下茎乳孔的前内方，呈细圆柱状，远端伸向内，前下方，位于颈内动脉与颈外动脉之间，茎突过长使其远端伸向扁桃体窝内或其附近，无论扁桃体摘除与否，均可出现咽部异物感，如压迫神经末梢，可出现咽痛等症状，过长茎突压迫或磨擦颈部动脉，影响血液循环，可引起相应区域疼痛，但也有茎突过长而无症状者。②茎突方位与形态异常：部分患者茎突长度在正常范围内，但其方位与形态异常，或颈动脉部位异常使两者相抵而引起头痛等症状。③扁桃体炎及扁桃体术后疤痕牵拉，也可是发生本病的原因。④舌咽神经炎与本病有密切关系。起病缓慢，病史长短不一，常有扁桃体区，舌根区疼痛，常为单侧，多不剧烈，可放射到耳部或颈部，吞咽时加重，咽异物感或梗阻感较为常见，多为一侧，吞咽时更为明显，有时在讲话，转头或夜间加重，也可引起咳嗽，当颈动脉受到压迫或磨擦时，疼痛可从一侧下颌角向上放射到头颈部或面部，有时可有耳鸣，流涎，失眠等神经衰弱的表现。",
    "预防": "本病无有效预防措施，早诊断早治疗是本病的防治关键。",
    "症状": [
        "耳痛",
        "咽部异物感",
        "流涎",
        "咽痛",
        "失眠",
        "耳鸣",
        "神经痛",
        "衰弱"
    ],
    "具体表现": [
        "起病缓慢，病史长短不一，常有扁桃体区、舌根区疼痛，常为单侧，多不剧烈，可放射到耳部或颈部，吞咽时加重。咽异物感或梗阻感较为常见，多为一侧，吞咽时更为明显，有时在讲话、转头或夜间加重。也可引起咳嗽、当颈动脉受到压迫或摩擦时，疼痛可从一侧下颌角向上放射到头颈部或面部。有时可有耳鸣、流涎、失眠等神经衰弱的表现。查体：触诊扁桃体区可扪到坚硬条索状或刺状突起，患者可诉此处为不适之处，并可诱致咽痛或咽痛加重。多为单侧过长。茎突X线片常显示其长度过长，或有偏斜、弯曲等情况。此症常被忽略，凡年龄在20岁以上，有咽痛，咽异物感，兼有颈部痛，耳痛，头痛者应想到此病，并行触诊及摄茎突片，必要时可行扁桃体手术探查，此病需与咽炎，舌咽神经炎，舌咽神经痛，茎突骨折等病相鉴别。"
    ],
    "检查": [
        "耳鼻咽喉CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿奇霉素片",
        "阿奇霉素分散片"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯分散片)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "迪沙药业牛磺酸颗粒(牛磺酸颗粒)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "海南三叶制药牛磺酸颗粒(牛磺酸颗粒)",
        "海力制药牛磺酸颗粒(牛磺酸颗粒)",
        "首儿药厂牛磺酸颗粒(牛磺酸颗粒)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "杭州民生药业盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "东药盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}