{
    "名称": "面肌痉挛",
    "描述": [
        "面肌痉挛，又称面肌抽搐或偏侧面肌痉挛症。为一种半侧面部不自主抽搐的病症，抽搐呈阵发性且不规则，程度不等，可因疲倦、精神紧张及自主运动等而加重。起病多从眼轮匝肌开始，然后涉及整个面部。本病多在中年后发生，常见于女性。本病病因不明，目前一般采用对症治疗。面肌痉挛可以分为两种，一种是原发性面肌痉挛，一种是继发性面肌痉挛，即面瘫后遗症产生的面肌痉挛。两种类型可以从症状上区分出来。原发型的面肌痉挛，在静止状态下也可发生，痉挛数分钟后缓解，不受控制;面瘫后遗症产生的面肌痉挛，只在做眨眼、抬眉等动作产生。近来研究表明，原发的面肌痉挛与面神经受到血管压迫有关，可采用微血管减压手术治疗面肌痉挛。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "面肌痉挛"
    ],
    "是否医保": "否",
    "患病比例": "0.05%--0.08%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "面瘫",
        "脑脊液漏"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗，微血管减压手术"
    ],
    "治疗周期": "1周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
    "推荐": "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。",
    "原因": "血管压迫因素（30%）：引起面肌痉挛的因素有：血管因素、非血管因素及其他因素。血管因素是由于面神经处脑干区存在的血管压迫而产生了动脉瘤。疾病因素（30%）：继发性者亦称症状性面肌痉挛，凡在大脑皮层到面神经分支末梢的整个通道中，任何压迫刺激性病变均可诱发此病。临床常见的如中耳乳突炎症和肿瘤，桥小脑角的占位性病变(胆脂瘤和听神经瘤)及脑炎，蛛网膜炎，多发性硬化，Paget病和颅凹陷症等。其他因素有（20%）：面部受风受凉或病毒入侵导致的面部神经受损。引起面肌痉挛的因素有：血管因素、非血管因素及其他因素。血管因素是由于面神经处脑干区存在的血管压迫而产生了动脉瘤。继发性者亦称症状性面肌痉挛，凡在大脑皮层到面神经分支末梢的整个通道中，任何压迫刺激性病变均可诱发此病。临床常见的如中耳乳突炎症和肿瘤，桥小脑角的占位性病变(胆脂瘤和听神经瘤)及脑炎，蛛网膜炎，多发性硬化，Paget病和颅凹陷症等。面部受风受凉或病毒入侵导致的面部神经受损。",
    "预防": "特发性面肌痉挛多见于40岁以上的成人，可能与动脉硬化，高血压病变有关，如患者是30岁以下青年，常暗示脑小脑角，内听道，膝状节，中耳乳突或腮腺内存在着神经刺激性病变，如先天性胆脂瘤，血管瘤，听神经瘤和蛛网膜囊肿等，痉挛是该病的一个危险信号，遇有此等情况，应及时进行神经系统全面检查，必要时应进行颅脑CT或MRI检查，绝大可观察等待，以免贻误治疗。为了预防微血管减压手术的并发症，首先在手术体位上注意，避免采用坐位或半坐位，以防大量空气进入静脉，造成多脏器空气栓塞，手术医生要加强基础手术技巧训练，打开乳突气房要及时封闭，熟练使用吸引器和它的压力调整，仔细辨认面神经出脑干区的血管压迫形式，避免盲目地电凝，分离和切断血管，如能注意以上几点将会明显减少并发症的发生。",
    "症状": [
        "不能持续睁眼",
        "抽搐",
        "进食流泪",
        "面部叩击征",
        "疲劳",
        "神经痛",
        "眼皮跳",
        "鼻塞"
    ],
    "具体表现": [
        "有些原发性面肌痉挛的病人多数在中年以后发病，女性较多。病程初期多为一侧眼轮匝肌阵发性不自主的抽搐，逐渐缓慢扩展至一侧面部的其他面肌，口角肌肉的抽搐最易为人注意，严重者甚至可累及同侧的颈阔肌，但额肌较少累及。抽搐的程度轻重不等，为阵发性、快速、不规律的抽搐。初起抽搐较轻，持续仅几秒，以后逐渐处长可灰数分钟或更长，而间歇时间逐渐缩短，抽搐逐渐频繁加重。严重者呈强直性，致同侧眼不能睁开，口角向同侧歪斜，无法说话，常因疲倦、精神紧张、自主运动而加剧，但不能自行模仿或控制其发作。一次抽搐短则数秒，长至十余分钟，间歇期长短不定，病人感到心烦意乱，无法工作或学习，严重影响着病人的身心健康。入眠后多数抽搐停止。双侧面肌痉挛者甚少见。若有，往往是两侧先后起病，多一侧抽搐停止后，另一侧再发作，而且抽搐一侧轻另一侧轻重，双侧同时发病、同时抽搐者未见报道。少数病人于抽搐时伴有面部轻度疼痛，个别病例可伴有同侧头痛、耳鸣。"
    ],
    "检查": [
        "肌电图",
        "颅脑CT检查"
    ],
    "饮食保健": [
        "鸭翅",
        "鸡肉",
        "芝麻",
        "桃仁"
    ],
    "忌吃食物": [
        "绿豆",
        "赤小豆",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "花生菠菜粥",
        "桃仁红枣粥",
        "糖水樱桃",
        "高粱米糕",
        "鸡肉白薯粥",
        "小白菜馅包子",
        "水萝卜丝拌白菜",
        "香菇炒菜花"
    ],
    "常用药品": [
        "甲钴胺片",
        "甲钴胺胶囊"
    ],
    "药品明细": [
        "奇信(甲钴胺片)",
        "上海新亚甲钴胺片(甲钴胺片)",
        "甲保可甲钴胺胶囊(甲钴胺胶囊)",
        "禾保(甲钴胺片)",
        "代芳(甲钴胺片)",
        "弥可保(甲钴胺片)",
        "星佳定甲钴胺片(甲钴胺片)",
        "奇信(甲钴胺胶囊)",
        "亚宝力维(甲钴胺片)",
        "怡神保(甲钴胺片)",
        "兆敏欣(甲钴胺片)",
        "江苏神龙氯唑沙宗片(氯唑沙宗片)",
        "乐亢(甲钴胺胶囊)",
        "立业氯唑沙宗片(氯唑沙宗片)",
        "广东华南苯丙氨酯片(苯丙氨酯片)",
        "上海华源苯丙氨酯片(苯丙氨酯片)",
        "星佳定甲钴胺胶囊(甲钴胺胶囊)",
        "双益氯唑沙宗片(氯唑沙宗片)",
        "致康痫愈胶囊(痫愈胶囊)",
        "天津中新苯丙氨酯片(苯丙氨酯片)",
        "德源药业甲钴胺胶囊(甲钴胺胶囊)",
        "好孚盖肾骨颗粒(肾骨颗粒)",
        "悦敏兴(甲钴胺胶囊)"
    ]
}