{
    "名称": "美尼尔氏综合症",
    "描述": [
        "美尼尔氏综合症是以膜迷路积水的一种内耳疾病，本病以突发性眩晕、耳鸣、耳聋或眼球震颤为主要临床表现，眩晕有明显的发作期和间歇期。病人多数为中年人，患者性别无明显差异，首次发作在50岁以前的病人约占65%，大多数病人单耳患病。该病的预防主要是低盐饮食及清淡饮食：建议每日摄入盐量<1.0g。适当控制摄入水量。避免劳累及生活不规律。保持心情舒畅，避免抑郁等不良情绪。保证充足睡眠。疾病发作期应卧床休息。尽量避免灯光照射及强声刺激。疾病间歇期建议加强锻炼，增强体质。忌烟、酒、浓茶、咖啡等。避免接触过敏原，控制全身过敏性疾病。积极治疗全身伴随疾病。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "美尼尔氏综合症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "多数为中年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "共济失调"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持治疗",
    "治疗周期": "10-15天",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "原因": "病因：具体病因不明。美尼尔氏综合症为一突然发作的非炎性迷路病变，具有眩晕，耳聋，耳鸣及有时有患侧耳内闷胀感等症状的疾病，多为单耳发病，其发病原因不明，男女发病率无明显差异，病人多为青壮年，60岁以上老人发病罕见，近年亦有儿童病例报告，病程多为数天或周余，关于病因，学说甚多，尚无定论，如变态反应，内分泌障碍，维生素缺乏及精神神经因素等引起自主神经功能紊乱，因之使血管神经功能失调，毛细血管渗透性增加，导致膜迷路积水，蜗管及球囊膨大，刺激耳蜗及前庭感受器时，引起耳鸣，耳聋，眩晕等一系列临床症状，此病不经过治疗，症状可缓解，虽可反复发作，发作时间间隔不定，但也有发作一次不再发作者。具体病因不明。美尼尔氏综合症为一突然发作的非炎性迷路病变，具有眩晕，耳聋，耳鸣及有时有患侧耳内闷胀感等症状的疾病，多为单耳发病，其发病原因不明，男女发病率无明显差异，病人多为青壮年，60岁以上老人发病罕见，近年亦有儿童病例报告，病程多为数天或周余，关于病因，学说甚多，尚无定论，如变态反应，内分泌障碍，维生素缺乏及精神神经因素等引起自主神经功能紊乱，因之使血管神经功能失调，毛细血管渗透性增加，导致膜迷路积水，蜗管及球囊膨大，刺激耳蜗及前庭感受器时，引起耳鸣，耳聋，眩晕等一系列临床症状，此病不经过治疗，症状可缓解，虽可反复发作，发作时间间隔不定，但也有发作一次不再发作者。",
    "预防": "日常预防低盐饮食及清淡饮食：建议每日摄入盐量<1.0g。适当控制摄入水量。避免劳累及生活不规律。保持心情舒畅，避免抑郁等不良情绪。保证充足睡眠。疾病发作期应卧床休息。尽量避免灯光照射及强声刺激。疾病间歇期建议加强锻炼，增强体质。忌烟、酒、浓茶、咖啡等。避免接触过敏原，控制全身过敏性疾病。积极治疗全身伴随疾病。",
    "症状": [
        "胀感",
        "神经性耳鸣",
        "血压下降",
        "恶心",
        "耳鸣",
        "旋转性眩晕",
        "听觉过敏",
        "耳聋",
        "出冷汗",
        "持续性头晕"
    ],
    "具体表现": [
        "1、眩晕：往往无任何先兆而突然发作的剧烈的旋转性眩晕，常从梦睡中惊醒或于晨起时发作，病人自诉周围物体绕自身旋转，闭目时觉自身在空间旋转，病人常呈强迫体位，不敢梢动，动则可使眩晕症状加重，在发病期间神志清楚，发作时有恶心，呕吐，出冷汗，颜面苍白及血压下降等症状，数小时或数天后，眩晕症状逐渐消失。2、听力障碍：听立为波动性感音性耳聋，在早期眩晕症状缓解后，听力可大部或完全恢复，可因多次反复发作而致全聋，部分病人尚有对高音听觉过敏现象。3、耳鸣：为症状发作前之可能先兆，耳鸣为高音调，可能轻重不一，在发作前病人可能耳鸣加重，发作停止，耳鸣可逐渐消失。4、同侧头及耳内闷胀感，多数病人有此症状，或感头重脚轻。"
    ],
    "检查": [
        "颅脑CT检查",
        "冷热试验",
        "耳蜗电图",
        "声阻抗检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸭翅",
        "鸡肉"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡蛋黄",
        "杏仁"
    ],
    "推荐食物": [
        "苦瓜豆腐汤",
        "黄瓜拌绿豆芽",
        "瑶柱冬瓜海鲜汤",
        "鲜蘑黄瓜汤",
        "丝瓜豆腐瘦肉汤",
        "双菇番茄黄瓜紫菜汤",
        "花样果肉薏米粥",
        "豌豆瘦肉粥"
    ],
    "常用药品": [
        "盐酸倍他司汀片",
        "桂利嗪片"
    ],
    "药品明细": [
        "新乡恒久远盐酸倍他司汀片(盐酸倍他司汀片)",
        "力生制药桂利嗪片(桂利嗪片)",
        "石药桂利嗪片(桂利嗪片)",
        "嘉健盐酸倍他司汀片(盐酸倍他司汀片)",
        "敏使朗(甲磺酸倍他司汀片)",
        "南京白敬宇桂利嗪片(桂利嗪片)",
        "信谊盐酸倍他司汀片(盐酸倍他司汀片)",
        "本天通盐酸倍他司汀口服液(盐酸倍他司汀口服液)",
        "广东华南桂利嗪片(桂利嗪片)",
        "精华制药晕可平颗粒(晕可平颗粒)",
        "广东三才石岐桂利嗪片(桂利嗪片)",
        "四川升和盐酸倍他司汀口服液(盐酸倍他司汀口服液)",
        "陕西中医学院天麻眩晕宁合剂(天麻眩晕宁合剂)",
        "上海皇象铁力蓝天盐酸倍他司(盐酸倍他司汀片)",
        "上海信谊桂利嗪片(桂利嗪片)",
        "辰欣桂利嗪片(桂利嗪片)",
        "西其汀(盐酸倍他司汀口服液)",
        "上海中西三维盐酸倍他司汀片(盐酸倍他司汀片)",
        "上海皇象铁力蓝天盐酸倍他司(盐酸倍他司汀片)",
        "丽珠集团桂利嗪片(桂利嗪片)",
        "江苏亚邦生缘晕可平糖浆(晕可平糖浆)",
        "浙江康恩贝盐酸倍他司汀口服(盐酸倍他司汀口服液)",
        "临汾宝珠桂利嗪片(桂利嗪片)"
    ]
}