{
    "名称": "主动脉瓣膜部狭窄",
    "描述": [
        "主动脉瓣膜部狭窄，在先天性主动脉出口狭窄中最为常见，占60%。主要病变是主动脉瓣膜发育畸形，瓣口狭小，一般不伴有主动脉瓣环发育不良。发育畸形的主动脉瓣可融合成为单个瓣叶，或呈双瓣叶、三瓣叶，以至四个瓣叶，其中以双瓣叶畸形最为常见，占70%。但30岁以后由于血液湍流造成的瓣膜创伤，瓣叶增厚，纤维化甚或钙化，瓣口逐渐狭窄或关闭不全。30%的病例主动脉瓣由三个增厚的瓣叶组成，每个瓣叶大小相似，三个瓣叶交界的边缘部分互相融合，中央部分向升主动脉隆起呈拱顶状，圆顶的中心即为狭小的瓣口。本病为先天性疾病，病因不明确。先天性主动脉出口狭窄病例在新生儿期和婴儿期即呈现临床症状者，瓣口往往高度狭小，左心室重度肥厚，左心室腔很小，心室内膜下广泛纤维化。临床上呈现左心衰竭、呼吸急促、出汗、喂食困难等症状。有时出现休克和发绀。大多数儿童及青少年病例常无明显症状，仅因发现心脏杂音就医，才明确诊断。瓣口狭窄程度较重的病例可呈现乏力、劳累后心悸、气急、劳动后可引发心绞痛或昏厥。有的病例可发生猝死。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "主动脉瓣膜部狭窄"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%-0.006%",
    "易感人群": "多见于婴幼儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "主动脉瓣关闭不全"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": "手术治疗",
    "治疗周期": "1-3个月",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(40000-60000元)",
    "推荐": "早发现早诊断早治疗，饮食较清淡。",
    "原因": "本病为先天性疾病，病因不明确。病理：主动脉瓣膜部狭窄：在先天性主动脉出口狭窄中最为常见，约占60%，发育畸形的主动脉瓣可融合成为单个瓣叶，或呈双瓣叶，三瓣叶，以至四个瓣叶，其中以双瓣叶畸形最为常见，约占70%，主动脉瓣呈现增厚的左，右或前，后两个瓣叶，瓣叶的两个交界互相融合，交界的近中央部分小的裂口即为主动脉瓣瓣口，有的病例左侧瓣叶较大，并呈现增厚的条状浅脊，为左冠瓣与无冠瓣交界融合的痕迹，Roberts估计人群中约2%主动脉瓣呈双瓣叶畸形，如果两个瓣叶的交界不互相融合，并不产生主动脉瓣口狭窄，但30岁以后由于血液湍流造成的瓣膜创伤，瓣叶增厚，纤维化甚或钙化，瓣口逐渐狭窄或关闭不全，或因并发细菌性心内膜炎时才呈现临床症状，约30%的病例主动脉瓣由三个增厚的瓣叶组成，每个瓣叶大小相似，三个瓣叶交界的边缘部分互相融合，中央部分向升主动脉隆起呈拱顶状，圆顶的中心即为狭小的瓣口，少数病人主动脉瓣呈单叶型，主动脉瓣形似倒置的漏斗，瓣口狭长，位于瓣膜的中央部份或偏向一侧，有时可见到一条瓣叶交界融合的浅脊痕迹，这一类型的主动脉瓣膜部狭窄在婴幼儿期即可呈现严重的瓣口狭窄症状，四叶型主动脉瓣甚为罕见，四个瓣叶可能大小相似，或一个瓣叶较其它三个瓣叶小得多，四叶型主动脉瓣一般功能正常，不引起瓣口狭窄症状，仅在尸体解剖时才被发现。本病为先天性疾病，病因不明确。病理：主动脉瓣膜部狭窄：在先天性主动脉出口狭窄中最为常见，约占60%，发育畸形的主动脉瓣可融合成为单个瓣叶，或呈双瓣叶，三瓣叶，以至四个瓣叶，其中以双瓣叶畸形最为常见，约占70%，主动脉瓣呈现增厚的左，右或前，后两个瓣叶，瓣叶的两个交界互相融合，交界的近中央部分小的裂口即为主动脉瓣瓣口，有的病例左侧瓣叶较大，并呈现增厚的条状浅脊，为左冠瓣与无冠瓣交界融合的痕迹，Roberts估计人群中约2%主动脉瓣呈双瓣叶畸形，如果两个瓣叶的交界不互相融合，并不产生主动脉瓣口狭窄，但30岁以后由于血液湍流造成的瓣膜创伤，瓣叶增厚，纤维化甚或钙化，瓣口逐渐狭窄或关闭不全，或因并发细菌性心内膜炎时才呈现临床症状，约30%的病例主动脉瓣由三个增厚的瓣叶组成，每个瓣叶大小相似，三个瓣叶交界的边缘部分互相融合，中央部分向升主动脉隆起呈拱顶状，圆顶的中心即为狭小的瓣口，少数病人主动脉瓣呈单叶型，主动脉瓣形似倒置的漏斗，瓣口狭长，位于瓣膜的中央部份或偏向一侧，有时可见到一条瓣叶交界融合的浅脊痕迹，这一类型的主动脉瓣膜部狭窄在婴幼儿期即可呈现严重的瓣口狭窄症状，四叶型主动脉瓣甚为罕见，四个瓣叶可能大小相似，或一个瓣叶较其它三个瓣叶小得多，四叶型主动脉瓣一般功能正常，不引起瓣口狭窄症状，仅在尸体解剖时才被发现。",
    "预防": "1、主动脉瓣膜部狭窄患者宜食用：饮食清淡富有营养，首选是牛奶。其次是鱼类，鱼的营养价值高且易吸收，还有豆制品营养比较好。注意膳食平衡，一日三餐要有规律，不要暴饮暴食。2、主动脉瓣膜部狭窄患者忌食用：忌辛辣刺激物，不要喝酒，不要有患处的损伤等。",
    "症状": [
        "紫绀",
        "心脏杂音",
        "乏力",
        "心瓣膜病变",
        "气急",
        "喂食困难",
        "肋膜腔积水",
        "收缩早期喀喇音",
        "劳累后心悸",
        "收缩期杂音"
    ],
    "具体表现": [
        "1、病理生理主动脉瓣膜部狭窄程度轻的病例，对心脏的排血功能影响不大，临床症状亦不明显，当主动脉瓣瓣口面积从正常的3cm2狭小到约为正常的1/4即0.75cm2时，即对血流动力学产生显著的不良影响，为了对抗瓣膜部梗阻病变，左心室排送血液入主动脉时必须加强收缩力，延长收缩期时限，致左心室腔压力升高，有时可达40kPa(300mmHg)，左心室与主动脉收缩压呈现阶差，瓣膜狭窄严重者跨瓣收缩压力阶差可达13.3～20kPa(100～150mmHg)，于是左心室心肌呈现高度向心性肥厚，但左心室腔并不扩大，开始出现左心室衰竭时，左心室舒张末期压力逐渐升高，心肌收缩力减弱，左心室腔收缩压降低，左心室-主动脉跨瓣收缩压力阶差减少，继则左心房，肺循环以及右心室的压力也升高，并出现左心房，右心室扩大和心肌肥厚，左心室收缩时血流经狭窄的瓣口喷射到主动脉壁，可引致升主动脉局部血管壁纤维化增厚，主动脉壁长时间受血流冲撞，局部血管脆弱，可逐渐形成升主动脉狭窄后扩张，左心室心肌高度肥厚，左心室收缩期时限延长，以及左心室腔张力增高引致心内膜下心肌供血不足，可产生左心室心肌纤维化病变。2、症状先天性主动脉出口狭窄病例在新生儿期和婴儿期即呈现临床症状者，瓣口往往高度狭小，左心室重度肥厚，左心室腔很小，心室内膜下广泛纤维化，临床上呈现左心衰竭，呼吸急促，出汗，喂食困难等症状，有时出现休克和紫绀，大多数儿童及青少年病例常无明显症状，仅因发现心脏杂音就医，才明确诊断，瓣口狭窄程度较重的病例可呈现乏力，劳累后心悸，气急，劳动后可引发心绞痛或昏厥，有的病例可发生猝死。3、体格检查婴幼儿病例常呈现肤色苍白，气急，脉搏较弱，血压低和紫绀，由于心排血量减少，心脏收缩期杂音及左心室主动脉跨瓣压差均不显著，儿童及青少年病例则颈动脉搏动强烈，心浊音区不扩大，心尖搏动强并可能向左，向下移位，主动脉瓣区有响亮的收缩期吹风样喷射型杂音，并可听到收缩早期喀喇音，常伴有震颤且传导到颈动脉及心尖区，少数病人尚可听到主动脉瓣关闭不全产生的舒张期吹风样杂音，主动脉区第2心音延迟，减弱和分裂，收缩期杂音在心音图上呈现菱形图形。"
    ],
    "检查": [
        "多普勒超声心动图",
        "胸部平片",
        "心电图",
        "脉搏"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鹅肝",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鸡肝",
        "杏仁",
        "白扁豆",
        "银鱼"
    ],
    "推荐食物": [
        "冬菇烧白菜",
        "海米白菜汤",
        "椒盐白菜",
        "鸡冠白菜",
        "珊瑚白菜",
        "炸肉馅白菜盒",
        "桔汁白菜",
        "玻璃白菜汤"
    ],
    "常用药品": [
        "琥乙红霉素咀嚼片"
    ],
    "药品明细": [
        "海正辉瑞琥乙红霉素咀嚼片(琥乙红霉素咀嚼片)"
    ]
}