{
    "名称": "阵发性室上性心动过速",
    "描述": [
        "阵发性室上性心动过速是指起源于心房或房室交界区的心动过速，大多数是由于折返激动所致，少数由自律性增加和触发活动引起。心电图连续3次以上室上性过早搏动称为阵发性室上性心动过速包括房性和交界区性心动过速，有时二者心电图上难以鉴别，则统称为阵发性室上性心动过速。阵发性室上性心动过速常见于冠心病、心肌梗死、缺氧血症、低血钾症、预激综合征、心力衰竭、慢性阻塞性肺疾患、其他各种器质性心脏病或伴有心房扩大者、洋地黄或其他药物毒性反应、甲状腺功能亢进等，亦可见于无任何病因，或由于情绪激动、过度疲劳、吸烟、饮酒诱发。心动过速频率超过200次/分钟，可引起心、脑器官供血不足，血压下降、晕厥、抽搐发作(阿-斯综合征)，以及心绞痛、心力衰竭、甚至猝死。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "阵发性室上性心动过速"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "成年人、老年人",
    "传染方式": "无传染性",
    "并发症": [
        "心绞痛",
        "低血压",
        "晕厥",
        "老年人急性左心衰竭"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(3000-10000元)",
    "推荐": "避免过度疲劳，适当运动，避免情绪过于激动。",
    "原因": "病因：器质性心脏病因素（40%）：冠心病、心肌梗死、缺氧血症、低血钾症、预激综合征、心力衰竭、慢性阻塞性肺疾患、其他各种器质性心脏病均可引起阵发性室上性心动过速。药物毒性反应（20%）：各种药物毒性反应及洋地黄药物使用过量可导致一系列症状，如胃肠道反应、神经系统异常、视觉改变、钾代谢紊乱和心律失常等。其他因素（30%）：感染、发热、甲状腺功能亢进、情绪激动、过度疲劳、吸烟、饮酒等因素均可诱发本病发作。病因：冠心病、心肌梗死、缺氧血症、低血钾症、预激综合征、心力衰竭、慢性阻塞性肺疾患、其他各种器质性心脏病均可引起阵发性室上性心动过速。各种药物毒性反应及洋地黄药物使用过量可导致一系列症状，如胃肠道反应、神经系统异常、视觉改变、钾代谢紊乱和心律失常等。感染、发热、甲状腺功能亢进、情绪激动、过度疲劳、吸烟、饮酒等因素均可诱发本病发作。",
    "预防": "1.预防诱发因素 　　常见诱因：暴饮暴食，消化不良，感冒发烧，摄入盐过多，血钾、血镁低等。可结合以往发病的实际情况，总结经验，避免可能的诱因，比单纯用药更简便、安全、有效。 　　2.稳定的情绪 　　保持平和稳定的情绪，精神放松，不过度紧张。避免过喜、过悲、过怒。不看紧张刺激的电视，球赛等。 　　3.自我监测 　　有些心律失常常有先兆症状，若能及时发现及时采取措施，可减少甚至避免再发心律失常。有些病人对自己的心律失常治疗摸索出一套自行控制的方法，当发生时用以往的经验能控制心律失常。 　　4.定期检查身体 　　复查有关项目，合理调整用药。心电图、电解质、肝功等，因为抗心律失常药可影响电解质及脏器功能。用药后应定期复诊及观察用药效果和调整用药剂量。 　　5.合理安排休息 　　心律失常患者应保证有充足的睡眠。饭后不宜立即就寝。睡眠的姿势应采取右侧卧位，双腿屈曲。 　　6.注意合理饮食 　　饮食要清淡而富于营养。烹调要用植物油，减少胆固醇的摄入量。多吃新鲜水果和蔬菜。饮食要适量，不宜过饱。 　　7.注意锻炼适度 　　心律失常患者不适合做剧烈运动，若有胸闷、胸痛、气慌、气短和咳嗽、疲劳等不适出现，则应立即停止运动。",
    "症状": [
        "胸闷憋气",
        "心悸",
        "无力",
        "面色青灰",
        "心绞痛",
        "心动过速",
        "少尿",
        "晕厥",
        "呼吸困难",
        "头晕"
    ],
    "具体表现": [
        "室上性阵发性心动过速常常表现为突然发作，心率增快至每分钟150-250次，可能持续数秒，数小时或数日，心悸可能是唯一的症状，但如有心脏病基础或心率超过每分钟200次，可能表现无力，头晕，心绞痛，呼吸困难或昏厥，室性阵发性心动过速可出现呼吸困难，心绞痛，低血压，少尿和昏厥，其诊断主要靠以下三点：(一)病史，症状：症状突发突止，可由运动或情绪激动诱发，多有反复发作史，病史应询问以往是否进行过心电图检查，结果如何，非发作期的心电图表现，是否应用过异搏定，西地兰等药物，疗效如何。(二)体检发现：发作时心率多在160-240次/分，快而整齐，心音有力，多无心脏杂音，血压正常或稍低。(三)辅助检查：心电图检查可确诊，QRS波呈室上形，快而整齐，房室折返(含显性和隐性预激综合征)者多在QRS波后见到逆行的P波，而房室结折返性室上速者QRS波后无P波，当预激综合征旁道前传或室上速伴有束支传导阻滞时心动过速的QRS波宽大畸形，食道调搏在多数病人能诱发室上速，明确诊断，并可初步分型。"
    ],
    "检查": [
        "动态心电图（Holter监测）",
        "心电图",
        "脉搏"
    ],
    "饮食保健": [
        "鹿肉",
        "南瓜子仁",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "鸡肝",
        "杏仁",
        "白扁豆"
    ],
    "推荐食物": [
        "羊肉粥",
        "荷叶粥",
        "小白菜馅包子",
        "白菜包子",
        "香菇扒小白菜",
        "淡菜板豆腐白菜汤",
        "白菜小米卷",
        "香菇白菜羹"
    ],
    "常用药品": [
        "苯妥英钠片",
        "盐酸普萘洛尔片"
    ],
    "药品明细": [
        "星斗药业苯妥英钠片(苯妥英钠片)",
        "汕头金石制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "山西云鹏制药苯妥英钠片(苯妥英钠片)",
        "五景药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "信谊盐酸胺碘酮片(盐酸胺碘酮片)",
        "山东信谊盐酸胺碘酮片(盐酸胺碘酮片)",
        "仁和堂盐酸普罗帕酮片(盐酸普罗帕酮片)",
        "常州制药盐酸普罗帕酮片(盐酸普罗帕酮片)",
        "石药欧意盐酸普罗帕酮片(盐酸普罗帕酮片)",
        "山西云鹏制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "中央药业盐酸维拉帕米片(盐酸维拉帕米片)",
        "石药欧意苯妥英钠片(苯妥英钠片)",
        "天津力生制药苯妥英钠片(苯妥英钠片)",
        "常州康普盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "白敬宇制药盐酸普罗帕酮片(盐酸普罗帕酮片)",
        "晨牌药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "临汾健民盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "嘉林药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "临汾健民苯妥英钠片(苯妥英钠片)",
        "华南药业盐酸普罗帕酮片(盐酸普罗帕酮片)",
        "信谊黄河苯妥英钠片(苯妥英钠片)",
        "信谊地高辛片(地高辛片)"
    ]
}