{
    "名称": "萎缩性鼻炎",
    "描述": [
        "萎缩性鼻炎（atrophic rhinitis）是一种发展缓慢的鼻腔萎缩性炎症，其特征为鼻腔粘膜、骨膜和骨质发生萎缩。严重而伴有典型恶臭者，称臭鼻症（ozena）。多始于青春期，女性较男性多见。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "萎缩性鼻炎"
    ],
    "是否医保": "否",
    "患病比例": "0.5%～0.8%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "分泌性中耳炎",
        "水肿",
        "咳嗽"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-3000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "病因目前仍然不明，学说甚多，可归纳为两类：（一）原发性：认为是全身疾病的一种局部表现，可能与缺乏脂类及脂溶性维生素，或与营养障碍，微量元素缺乏或不平衡，遗传因素，胶原性疾病等有关；亦可能与内分泌失调有一定关系，因多发于女青年，并在月经期症状加重，近年来随着免疫学的发展，发现本病患者大多有免疫功能紊乱，故有人认为，本病可能是一种免疫性疾病。（二）继发性：由局部因素引起，如鼻腔粘膜受到外伤或手术切除过多，或因患特殊传染病如结核，硬结病，麻风，梅毒等所致，慢性肥厚性鼻炎的晚期，或慢性化脓性鼻窦炎的长期脓涕刺激，发生纤维结缔组织过度增殖，致使鼻粘膜的血行受阻，营养障碍而致萎缩，鼻中隔极度偏曲，一侧鼻腔宽大，增强的气流的刺激，或因粉尘或有害气体的长期刺激也可致病，曾有人提出本病是由于特殊细菌的感染，如臭鼻杆菌或类白喉杆菌感染，现认为这些细菌不是真正的病原菌，仅为萎缩性鼻炎的继发感染。病因目前仍然不明，学说甚多，可归纳为两类：（一）原发性：认为是全身疾病的一种局部表现，可能与缺乏脂类及脂溶性维生素，或与营养障碍，微量元素缺乏或不平衡，遗传因素，胶原性疾病等有关；亦可能与内分泌失调有一定关系，因多发于女青年，并在月经期症状加重，近年来随着免疫学的发展，发现本病患者大多有免疫功能紊乱，故有人认为，本病可能是一种免疫性疾病。（二）继发性：由局部因素引起，如鼻腔粘膜受到外伤或手术切除过多，或因患特殊传染病如结核，硬结病，麻风，梅毒等所致，慢性肥厚性鼻炎的晚期，或慢性化脓性鼻窦炎的长期脓涕刺激，发生纤维结缔组织过度增殖，致使鼻粘膜的血行受阻，营养障碍而致萎缩，鼻中隔极度偏曲，一侧鼻腔宽大，增强的气流的刺激，或因粉尘或有害气体的长期刺激也可致病，曾有人提出本病是由于特殊细菌的感染，如臭鼻杆菌或类白喉杆菌感染，现认为这些细菌不是真正的病原菌，仅为萎缩性鼻炎的继发感染。",
    "预防": "1、改善生活，工作环境，经常接触粉尘及化学气体的工作人员应戴口罩。2、本病患者，宜长期戴用口罩，夏天更可用水湿润后戴，随干随即加湿。3、冬天烤火，火炉上放上水壶，不加壶盖，让蒸汽尽量蒸发以润空气。4、禁用麻黄碱液，滴鼻净等鼻粘膜收缩剂。5、忌烟，酒及辛辣食物。",
    "症状": [
        "鼻臭症",
        "鼻粘膜溃疡和萎缩",
        "鼻黏膜和鼻甲萎缩",
        "呼吸气为腐臭味",
        "鼻腔前部出血",
        "鼻脓涕有臭味",
        "鼻出血",
        "鼻甲萎缩",
        "鼻孔干疼",
        "鼻塞"
    ],
    "具体表现": [
        "（一）鼻及鼻咽部干燥感：这是由于鼻粘膜的腺体萎缩，分泌物减少所致。（二）鼻塞：脓痂堵塞鼻腔可致鼻塞，或因鼻粘膜的神经感觉迟钝，即使取除脓痂，空气通过亦不易觉察，而误认为鼻塞。（三）鼻分泌物：常呈块状，管筒状脓痂，不易擤出，用力擤出干痂时，有少量鼻出血 。（四）嗅觉障碍：嗅觉多减退或消失，这是由于嗅区粘膜萎缩或干痂阻塞引起。（五）呼气恶臭：因脓痂下细菌繁殖生长，脓痂中的蛋白质腐败分解，产生恶臭气味，称臭鼻症。（六）头痛，头昏：由于鼻甲萎缩，鼻腔缺乏调温保温作用，吸入冷空气刺激鼻粘膜，以及脓痂的刺激，皆可致头痛头昏。"
    ],
    "检查": [
        "外鼻检查",
        "嗅神经检查",
        "耳鼻咽喉CT检查",
        "鼻腔内镜检查",
        "鼻部功能检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸭翅",
        "鸡肉"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "乳酪菠菜面包粥",
        "生菜包肉",
        "白果冬瓜粥",
        "南瓜团子",
        "木瓜胡萝卜玉米粥",
        "西瓜羹",
        "紫菜黄瓜汤",
        "凤梨果仁松糕"
    ],
    "常用药品": [
        "千柏鼻炎片"
    ],
    "药品明细": [
        "福森药业千柏鼻炎片(千柏鼻炎片)",
        "粤华制药千柏鼻炎片(千柏鼻炎片)",
        "奇星药业千柏鼻炎片(千柏鼻炎片)",
        "新峰药业千柏鼻炎片(千柏鼻炎片)",
        "国医堂制药千柏鼻炎片(千柏鼻炎片)",
        "修正药业千柏鼻炎片(千柏鼻炎片)",
        "白云山和黄中药千柏鼻炎片(千柏鼻炎片)",
        "诺得胜制药千柏鼻炎片(千柏鼻炎片)",
        "惠州中药千柏鼻炎片(千柏鼻炎片)",
        "诺金制药千柏鼻炎片(千柏鼻炎片)",
        "仁盛制药千柏鼻炎片(千柏鼻炎片)",
        "万通药业（梅河）千柏鼻炎片(千柏鼻炎片)",
        "天津亚宝药业千柏鼻炎片(千柏鼻炎片)",
        "君寿堂千柏鼻炎片(千柏鼻炎片)",
        "辅仁药业千柏鼻炎片(千柏鼻炎片)",
        "一力罗定制药千柏鼻炎片(千柏鼻炎片)",
        "三金药业千柏鼻炎片(千柏鼻炎片)",
        "五0五千柏鼻炎片(千柏鼻炎片)",
        "东方人药业千柏鼻炎片(千柏鼻炎片)",
        "摩美得千柏鼻炎片(千柏鼻炎片)",
        "千柏鼻炎片(千柏鼻炎片)",
        "新四方千柏鼻炎片(千柏鼻炎片)",
        "邛崃天银千柏鼻炎片(千柏鼻炎片)"
    ]
}