{
    "名称": "咽白喉",
    "描述": [
        "咽白喉为白喉杆菌引起的急性传染病，潜伏期短，传播较快，患者多是1～7岁儿童。本病以咽部黏膜形成灰白色假膜及白喉外毒素所致的全身毒血症为主要特征，轻型者发病较缓，全身不适，体温38℃左右，轻度咽痛;重者发病较急，咽痛剧烈，可有高热、烦躁、呼吸急促、发绀及循环衰竭等症。咽部检查见扁桃体肿大，表面覆有灰白色假膜，范围超出扁桃体之外，假膜多较厚，不易剥离，若强行剥离，遗留出血创面。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "咽白喉"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%-0.008%",
    "易感人群": "本疾病患者多是1-7岁儿童  ",
    "传染方式": "有传染性",
    "并发症": [
        "心肌炎",
        "肾炎",
        "腹痛"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "55%-65% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——5000元）",
    "推荐": "白喉患者应及时隔离和积极治疗。",
    "原因": "发病原因（60%）：白喉杆菌具明显的多形性，呈杆状或稍弯曲，一端或两端稍肥大，两端常见异染颗粒。按细菌的形态及生化特性、菌落及毒力的不同，可分为重型中间型和轻型，其出现的频率在不同地区、不同时期均各异。白喉杆菌侵袭力较弱，但能产生强烈的外毒素，为致病的主要因素。白喉杆菌具明显的多形性，呈杆状或稍弯曲，一端或两端稍肥大，两端常见异染颗粒。按细菌的形态及生化特性、菌落及毒力的不同，可分为重型中间型和轻型，其出现的频率在不同地区、不同时期均各异。白喉杆菌侵袭力较弱，但能产生强烈的外毒素，为致病的主要因素。",
    "预防": "1、3~5月龄婴儿，每月接受百，白，破三联疫苗一针，共3针为初免，1岁半至2岁时再加强1针，7岁和15岁时各接种精制白喉，破伤风二联类毒素一次，以加强对白喉的免疫持久性，保护大儿童和成年人不患白喉，必要时成人也应加强免疫。2、白喉患者应及时隔离和积极治疗，隔离至全身和局部症状消失，鼻咽或其他病灶的培养连续二次阴性为止，解除隔离不宜早于治疗后7天，病人的分泌物和用具须严格消毒，呼吸道的分泌物用双倍量的5%煤酚皂(来苏)或石炭酸处理1小时，污染的衣服和用具煮沸15分钟，不能煮沸者用5%煤酚皂或石炭酸浸泡1小时，病人离开后室内应以上述消毒液喷雾消毒，然后打扫。3、集体儿童和成人机构内的接触者应留察7天，并作鼻咽拭子培养和白喉杆菌毒素试验，成年人密切接触者也应作这些检查。",
    "症状": [
        "喉头增大",
        "恶心",
        "呼吸道阻塞",
        "乏力",
        "呼吸急促",
        "烦躁不安",
        "继发感染",
        "结痂",
        "紫绀"
    ],
    "具体表现": [
        "早期心肌呈水肿，浊肿及脂肪变性，继而有多发性，灶性坏死，细胞浸润及肌纤维断裂，心传导束亦可有病变，末梢神经呈中毒性神经炎，神经髓鞘呈脂肪变性，神经轴随后断裂，以眼，腭，咽，喉及心脏等神经的损害为最常见，肾有浊肿，肾小管上皮脱落，肝有脂肪浸润和肝细胞坏死，肾小腺充血，浊肿，偶可见小出血点。白喉可分为四种类型，其发生率依次为咽白喉，喉白喉，鼻白喉和其他部位的白喉，成人和年长儿童以咽白喉居多，其他类型的白喉较多见于幼儿。(一)咽白喉1.轻型发热和全身症状轻微，扁桃体稍红肿，其上有点状或小片状假膜，数日后症状可自然消失，易误诊为急性扁桃体炎，在白喉流行时应加注意 。2.一般型逐渐起病，有乏力，胃纳差，恶心，呕吐，头痛，轻至中等度发热和咽痛，扁桃体中度红肿，其上可见乳白色或灰白色大片假膜，但范围仍不超出扁桃体，有时假膜带黄色，若混有血液，则呈暗黑色，假膜开始较薄，边缘较整齐，不易剥去，若用力拭去，可引起小量出血，并在24小时内又形成新的假膜。3.严重型扁桃体和咽部水肿，充血明显，假膜在12～24小时内蔓延成大片，除扁桃体外，并波及腭弓，上腭，悬雍垂，咽后壁和鼻咽部，甚至延及口腔粘膜，口腔有腐臭味，颈淋巴结肿大，甚至可出现淋巴结周围炎，颈部肿大如“牛颈”，咽白喉的咽部疼痛大多不显著，全身中毒症状严重者可有高热或体温不升，烦躁不安，呼吸急促，面色苍白，呕吐，脉细速，血压下降，或有心脏扩大，心律失常，亦有出血，血小板降低等危重症状。(二)喉及气管支气管白喉 大多由咽白喉扩散至喉部所致，亦可为原发性，多见于1～5岁小儿，起病较缓，伴发热，咳嗽呈“空空”声，声音嘶哑，甚至失音，同时由于喉部有假膜，水肿和痉挛而引起呼吸道阻塞症状，吸气时可有蝉鸣音，严重者吸气时可见“三凹征”，患者呈现惊惶不安和紫绀，喉镜检查可见喉部红肿和假膜，假膜有时可伸展至气管和支气管，严重者细支气管内亦有假膜形成。(三)鼻白喉 少见，指前鼻部白喉而言，后鼻部白喉乃咽白喉的一部分，鼻白喉可单独存在，或与喉白喉，咽白喉同时存在，多见于婴幼儿，原发于鼻部者较多，病变范围小，全身症状轻微，主要表现为浆液血性鼻涕，以后转为厚脓涕，有时可拌鼻衄，常为单侧性，鼻孔周围皮肤发红，糜烂及结痂，鼻前庭或中隔上可见白色假膜，未经治疗者常迁延不愈。(四)皮肤或伤口白喉(cutaneous of wound diphtheria) 不多见，系由皮肤或粘膜直接或间接感染而得，本型症状虽不重，但病程迁延，且易于传播白喉。(五)其他 外阴，脐，食管，中耳，眼结膜等处偶尔可发生白喉，局部有炎症和假膜，常伴继发感染，全身症状轻，国内曾有报道慢性型白喉，病程1～3个月，此种病例虽不多，但在疾病传播上有其重要性。白喉的诊断主要依靠病史和临床症状，患者大多未接受过白喉预防接种，有与白喉病人接触史，临床表现有假膜，且不易和粘膜下组织分离，鼻，咽有假膜者可作涂片，如发现有状似白喉杆菌者可初步拟诊为白喉;若培养找到白喉杆菌，则诊断基本上可以肯定，如培养阳性而临床诊断有怀疑时，应作细菌毒力试验，以助鉴别，早期治疗极为重要，凡临床症状提示白喉可能性大者，可不必等待培养结果而即开始抗毒素治疗，培养阴性者不能完全除外白喉。"
    ],
    "检查": [
        "锡克试验",
        "耳、鼻、咽拭子细菌培养",
        "血常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "依托红霉素片",
        "红霉素肠溶胶囊"
    ],
    "药品明细": [
        "广东华南依托红霉素片(依托红霉素片)",
        "新红康(红霉素肠溶胶囊)",
        "蒙王巴特日七味丸(巴特日七味丸)",
        "阜新蒙药嘎日迪五味丸(嘎日迪五味丸)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)",
        "同仁堂八味锡类散(八味锡类散)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "四川迪菲特药业清咽片(清咽片)",
        "天津同仁堂清咽片(清咽片)",
        "德众清咽片(清咽片)",
        "康美药业红霉素肠溶片(红霉素肠溶片)",
        "山西津华晖星吉他霉素片(吉他霉素片)",
        "天方吉他霉素片(吉他霉素片)",
        "四川国瑞琥乙红霉素片(琥乙红霉素片)",
        "西安利君红霉素肠溶片(红霉素肠溶片)",
        "山西澳迩依托红霉素颗粒(依托红霉素颗粒)",
        "特一依托红霉素片(依托红霉素片)",
        "江苏平光依托红霉素片(依托红霉素片)",
        "宜昌人福红霉素肠溶片(红霉素肠溶片)",
        "欧意红霉素肠溶片(红霉素肠溶片)",
        "北京曙光红霉素肠溶片(红霉素肠溶片)"
    ]
}