{
    "名称": "口底多间隙感染",
    "描述": [
        "口底多间隙感染又称口底蜂窝组织炎（cellulitis of the floor of the mouth），曾被认为是颌面部最严重而治疗最困难的炎症之一。随着诊治水平及有效抗菌药物的合理使用，近年来本病已极其罕见。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "口底多间隙感染"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "败血症"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "对症治疗",
        "康复治疗"
    ],
    "治疗周期": "14天",
    "治愈率": "91.3%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "防止引起化脓性，腐败坏死性口底蜂窝织炎的各类细菌感染。",
    "原因": "疾病因素（55%）：口底多间隙感染可来自下颌牙的根尖周炎，牙周脓肿，骨膜下脓肿，冠周炎，颌骨骨髓炎，以及颌下腺炎，淋巴结炎，急性扁桃体炎，口底软组织和颌骨的损伤等。细菌感染（35%）：引起化脓性口底蜂窝组织炎的病原菌，主要是葡萄球菌，链球菌；腐败坏死性口底蜂窝组织炎的病原菌，主要是厌氧性，腐败坏死性细菌，口底多间隙感染的病原菌常常为混合性菌群，除葡萄球菌，链球菌外，还可见产气荚膜杆菌，厌氧链球菌，败血梭形芽胞杆菌，水肿梭形芽胞杆菌，产气梭形芽胞杆菌，以及溶解梭形芽胞杆菌等。机体因素（10%）：下颌骨下方，舌及舌骨之间有多条肌，其行走又互相交错，在肌与肌之间，肌与颌骨之间充满着疏松结缔组织及淋巴结，因此，口底各间隙之间存在着相互能连关系，一旦由于牙源性及其他原因而发生蜂窝组织炎时，十分容易向各间隙蔓延而引起广泛的蜂窝组织炎，口底多间隙感染一般指双侧颌下，舌下以及颏下间隙同时受累，其感染可能是金色葡萄球菌为主要化脓性口底蜂窝组织炎；也可能是厌氧菌或腐败坏死性细菌为主引起的腐败坏死性口底蜂窝组织炎，后者又称为卢德维咽峡炎（Ludwig angina），临床上全身及局部反应均甚严重。口底多间隙感染可来自下颌牙的根尖周炎，牙周脓肿，骨膜下脓肿，冠周炎，颌骨骨髓炎，以及颌下腺炎，淋巴结炎，急性扁桃体炎，口底软组织和颌骨的损伤等。引起化脓性口底蜂窝组织炎的病原菌，主要是葡萄球菌，链球菌；腐败坏死性口底蜂窝组织炎的病原菌，主要是厌氧性，腐败坏死性细菌，口底多间隙感染的病原菌常常为混合性菌群，除葡萄球菌，链球菌外，还可见产气荚膜杆菌，厌氧链球菌，败血梭形芽胞杆菌，水肿梭形芽胞杆菌，产气梭形芽胞杆菌，以及溶解梭形芽胞杆菌等。下颌骨下方，舌及舌骨之间有多条肌，其行走又互相交错，在肌与肌之间，肌与颌骨之间充满着疏松结缔组织及淋巴结，因此，口底各间隙之间存在着相互能连关系，一旦由于牙源性及其他原因而发生蜂窝组织炎时，十分容易向各间隙蔓延而引起广泛的蜂窝组织炎，口底多间隙感染一般指双侧颌下，舌下以及颏下间隙同时受累，其感染可能是金色葡萄球菌为主要化脓性口底蜂窝组织炎；也可能是厌氧菌或腐败坏死性细菌为主引起的腐败坏死性口底蜂窝组织炎，后者又称为卢德维咽峡炎（Ludwig angina），临床上全身及局部反应均甚严重。",
    "预防": "积极治疗下颌牙的根尖周炎，牙周脓肿，骨膜下脓肿，冠周炎，颌骨骨髓炎，以及颌下腺炎，淋巴结炎，急性扁桃体炎，口底软组织和颌骨的损伤等。防止引起化脓性，腐败坏死性口底蜂窝织炎的各类细菌感染。引起化脓性口底蜂窝组织炎的病原菌，主要是葡萄球菌，链球菌，腐败坏死性口底蜂窝组织炎的病原菌，主要是厌氧性，腐败坏死性细菌，口底多间隙感染的病原菌常常为混合性菌群，除葡萄球菌，链球菌外，还可见产气荚膜杆菌，厌氧链球菌，败血梭形芽胞杆菌，水肿梭形芽胞杆菌，产气梭形芽胞杆菌，以及溶解梭形芽胞杆菌等。",
    "症状": [
        "吞咽困难",
        "呼吸困难",
        "捻发音",
        "剧痛",
        "发绀",
        "烦躁不安",
        "口唇青紫",
        "脓肿",
        "寒战",
        "蜂窝组织炎"
    ],
    "具体表现": [
        "化脓性病原菌引起的口底峰窝组织炎，病变初期肿胀多在一侧颌下间隙或舌下间隙，因此，局部特征与颌下间隙或知下间隙蜂窝组织炎相似，如炎症继续发展扩散至颌周整个口底间隙时，则双侧颌下，舌下及颏部均有弥漫性肿胀。腐败坏死性病原菌引起的口底蜂窝组织炎，软组织的副性水肿非常广泛，水肿的范围可上及面颊部，下至颈部锁骨水平；严重才甚可达胸上部，颌周有自发性剧痛，灼热感，皮肤表面略粗糙而红肿坚硬，肿胀区皮肤呈紫红色，压痛，明显凹陷性水肿，无弹性，随着病变发展，深层肌等组织发生坏死，溶解，有液体积而出现流动感，皮下因有气体产生，可扪及捻发音，切开后有大量咖啡色，稀薄，恶臭，混有气泡的液化，并可见肌组织呈棕黑色，结缔组织为灰白色，但无明显出血，病情发展过程中，口底粘膜出现水肿，舌体被挤压抬高，由于舌体僵硬，运动受限，常使病员语言不清，吞咽困难，而不能正常进食，如肿胀向舌根发展，则出现呼吸困难，以致病员不能平卧；严重者烦躁不安，呼吸短促，口唇青紫，发绀，甚至出现“三凹”征，此时有发生窒息的危险，个别病员的感染可向纵隔障扩散，表现出纵隔炎或纵隔脓肿的相应症状。全身症状常很严重，多伴有发热，寒战，体温可达39～40℃以上，但在腐败坏死在峰窝组织炎时，由于全身机体中毒症状严重，体温反可不升，病员呼吸短浅，脉搏频弱，甚至血压下降，出现休克。"
    ],
    "检查": [
        "脉搏"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸭翅",
        "鸡肉"
    ],
    "忌吃食物": [
        "杏仁",
        "赤小豆",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "小白菜馅包子",
        "白菜包子",
        "牛奶菠菜粥",
        "菠菜芹菜粥",
        "腰果西兰花",
        "素炒西兰花",
        "木瓜鲜奶",
        "木瓜胡萝卜玉米粥"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "倍沙(罗红霉素分散片)",
        "万敏新(头孢克洛分散片)",
        "希诺(头孢克洛分散片)",
        "希舒美(阿奇霉素片)",
        "巴沙(司帕沙星片)",
        "维宏(阿奇霉素片)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "维宏(阿奇霉素干混悬剂)",
        "乐美奇阿奇霉素分散片(阿奇霉素分散片)",
        "再林(阿莫西林颗粒)",
        "可乐必妥(左氧氟沙星片)"
    ]
}