{
    "名称": "口腔颌面部软组织损伤",
    "描述": [
        "口腔颌面部软组织伤可以单独发生，也可以与颌、面骨骨折同时发生。各类损伤的临床症状和处理方法也各其特点。根据伤因和伤情不同可分为擦伤、挫伤、切割伤、刺伤、挫裂伤、撕裂伤、咬伤及火器伤等。该病的检查主要是口腔内窥镜检查；医师可以在清晰直观的图像的辅助下，进一步发现患者口腔病变，及时采取的各种治疗措施异常结果：由疾病引起的异常征象，比如口腔粘膜红肿、起水疱、发生溃疡或出现斑点等，需要检查人群：刺伤的创口小而伤道深，多为盲管伤。  "
    ],
    "分类": [
        "五官科",
        "口腔科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
    "推荐": "本病是由于外伤性因素引起，故注意生产生活安全是预防本病的关键。",
    "原因": "外部暴力所致，伤因和伤情不同可分为擦伤、挫伤、切割伤、刺伤、挫裂伤、撕裂伤、咬伤及火器伤等。外部暴力所致，伤因和伤情不同可分为擦伤、挫伤、切割伤、刺伤、挫裂伤、撕裂伤、咬伤及火器伤等。",
    "预防": "尽量防止意外损伤发生。注意生产生活安全是预防本病的关键。",
    "症状": [
        "皮肤擦伤",
        "淋巴管破裂",
        "休克",
        "组织液渗出"
    ],
    "具体表现": [
        "(一)擦伤(abrasion wounds)擦伤是皮肤表面被粗糙物擦破的损伤，最常见的是手掌、肘部、膝盖，小腿的皮肤擦伤，擦伤后可见表皮破损，创面呈现苍白色，并有许多小出血点和组织液渗出，由于真皮含有丰富的神经末梢，损伤后往往十分疼痛，但表皮细胞的再生能力很强，如伤口无感染则愈合很快，并可不留疤痕。(二)挫伤(contusion wounds)挫伤是皮下及深部组织遭受损伤而无开放创口，伤处的小血管和淋巴管破裂，常有组织内溢血，形成淤斑，甚至发生血肿，主要特点是局部皮肤变化，肿胀和疼痛，挫伤的治疗主要是止血，止痛，预防感染，促进血肿吸收和恢复功能，早期可用冷敷和加压包扎止血，如血肿较大，可在无菌条件下，用粗针头将血液抽出，然后加压包扎，已形成血肿者1～2天后可用热敷，理疗或以中药外敷，促进血肿吸收及消散，血肿如有感染，应予切开，清除脓液及腐败血凝块，建立引流，并应用抗生素控制感染。(三)刺，割伤(incised and puncture wounds)这类损伤的皮肤和软组织已有裂口，刺伤的创口小而伤道深，多为盲管伤，刺入物可将砂土和细菌带至创口深处，切割作的创缘整齐，伤及大血管时可大量出血，如切断面神经，则发生面瘫，刺，割伤的治疗应行早期外科处理，即清创术。(四)撕裂或撕脱伤(lacerated wounds)为较大的机械力量将组织撕裂或撕脱，如长发辫被卷入机器中，可将大块头皮撕脱，严重者甚至可将整个头皮连同耳廓，眉毛及上眼睑同是撕脱，撕脱伤伤情重，出血多，疼痛剧烈，易发生休克，其创缘多不整齐，皮下组织及肌肉均有挫伤，常有骨面裸露，撕裂伤应时清创，复位缝合，如撕脱伤有血管可行吻合者，应即作血管吻合组织再植术;如无血管可供吻合，在伤后6小时内，可将撕脱的皮肤在清创后，切削成全厚或中厚层皮片作再植术，如撕脱的组织瓣损伤过重，伤后已超过6小时，组织已不能利用时，则在清创后，切取健康组织皮片游离移植消灭创面。"
    ],
    "检查": [
        "颌面部检查",
        "颌面五官CT检查"
    ],
    "饮食保健": [
        "鹿肉",
        "乌骨鸡",
        "鸡肉",
        "桃仁"
    ],
    "忌吃食物": [
        "杏仁",
        "赤小豆",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "白菜扒猪肝",
        "圆白菜墨鱼卷",
        "糖拌菜花",
        "牛肉热汤面",
        "鸡肉蒸饺",
        "枸杞桃仁鸡丁",
        "拔丝樱桃肉",
        "核桃酪"
    ],
    "常用药品": [
        "三七活血丸"
    ],
    "药品明细": [
        "吉林黄栀花三七活血丸(三七活血丸)",
        "吉林十誉药业三七活血丸(三七活血丸)",
        "吉林中研三七活血丸(三七活血丸)"
    ]
}