{
    "名称": "前牙反合",
    "描述": [
        "上下牙弓近远中关系异常可表现为下颌前突，近中错合及前牙反合。多由于不良哺乳姿势，乳前牙滞留或早失，上恒切牙先天性缺失，不良习惯、乳尖牙磨耗不足，全身性疾病以及遗传性下颌前突所致。因程度不同可表现为前牙反合，磨牙为中性合，严重病例则前牙反合、后牙近中合及下颌前突同时存在。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "前牙反合"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "抑郁症"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": "康复治疗 支持性治疗",
    "治疗周期": "3-6个月",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "哺乳期间，纠正不良的哺乳姿势，避免婴儿下颌过度前伸。",
    "原因": "不良口腔习惯(30%)：(1)不良的哺乳姿势，如不适当的吊奶瓶喂奶，下颌需向前用力吸吮，可引起前牙反。(2)咬上唇或下颌前伸不良习惯，可导致前牙反，及下颌前突。替牙期的局部障碍(25%)：(1)乳牙滞留或早失，可造成个别前牙反，或多数前牙反。(2)上乳磨牙早失，上恒前牙后移，可形成前牙反。(3)乳尖牙磨耗不足，高出牙弓，平面，为避免上，下颌乳尖牙可能产生的早接触，下颌将向前方或侧方移动，形成伴有前牙反，或前牙交叉反，的假性下颌前突。(4)上恒切牙先天缺失，如常见上颌侧切牙先天缺失，可引起上颌前部发育不足，形成前牙反。疾病(20%)：(1)由于腭扁桃体或舌扁桃体的慢性炎症而刺激下颌前伸，久而久之，可导致前牙反，并下颌前突。(2)唇腭裂术后患者常常出现上颌发育不足，易造成前牙反，及近中错，，下颌相对表现前突。(3)佝偻病患者，其钙，磷代谢障碍及面颌肌肉异常动力，常可导致较严重的下颌前突或前牙开，畸形。(4)内分泌疾患，如脑下垂体前叶机能亢进，可引起下颌前突畸形。不良口腔习惯(30%)：(1)不良的哺乳姿势，如不适当的吊奶瓶喂奶，下颌需向前用力吸吮，可引起前牙反。(2)咬上唇或下颌前伸不良习惯，可导致前牙反，及下颌前突。替牙期的局部障碍(25%)：(1)乳牙滞留或早失，可造成个别前牙反，或多数前牙反。(2)上乳磨牙早失，上恒前牙后移，可形成前牙反。(3)乳尖牙磨耗不足，高出牙弓，平面，为避免上，下颌乳尖牙可能产生的早接触，下颌将向前方或侧方移动，形成伴有前牙反，或前牙交叉反，的假性下颌前突。(4)上恒切牙先天缺失，如常见上颌侧切牙先天缺失，可引起上颌前部发育不足，形成前牙反。疾病(20%)：(1)由于腭扁桃体或舌扁桃体的慢性炎症而刺激下颌前伸，久而久之，可导致前牙反，并下颌前突。(2)唇腭裂术后患者常常出现上颌发育不足，易造成前牙反，及近中错，，下颌相对表现前突。(3)佝偻病患者，其钙，磷代谢障碍及面颌肌肉异常动力，常可导致较严重的下颌前突或前牙开，畸形。(4)内分泌疾患，如脑下垂体前叶机能亢进，可引起下颌前突畸形。",
    "预防": "专业指导1.哺乳期间，纠正不良的哺乳姿势，避免婴儿下颌过度前伸。2.保持早失乳牙的间隙，设法维持早失的上乳磨牙间隙尤其重要，拔除滞留牙，特别要及早拔除滞留的下乳磨牙。3.由于扁桃体慢性炎症而引起者，应及时治疗扁桃体疾患。4.由于乳尖牙磨耗不足而引起的前牙反，可通过调磨过高的，干扰，而使下颌自行复位。5.由于口腔不良习惯引起者，应及早破除不良习惯。",
    "症状": [
        "磨牙",
        "下颌前突",
        "面部畸形",
        "牙列拥挤",
        "颌骨发育过度"
    ],
    "具体表现": [
        "1.牙源性多由于牙齿萌出或替换过程中的局部障碍所至，常表现为单纯的前牙反 ，，反覆盖较小，磨牙关糸为中性或接近中性关系，下颌的形态，大小基本正常，上下颌骨关糸无明显异常，颏部不前突，颜面部基本正常，下颌可自行后退至前牙对刃关糸，X线头影测量骨骼无形态结构异常，矫治容易，预后良好。2.骨源性多由于遗传和疾病等因素所致，除了前牙反，外常显示反覆盖大，磨牙为近中错，，并伴有颌骨畸形，可表现为下颌角钝，下颌体长，下颌支短或上颌前部发育不足，颏部明显前突，下颌常不能自行后退，颜面多呈凹面形，有时还伴有开颌畸形，其矫治困难，单纯的正畸矫治效果不一定好。这类前牙反，又可按机理分为3型：(1)上颌前部发育不足，下颌发育正常。(2)上颌发育正常，下颌过度发育。(3)上颌发育不足伴下颌过度发育。3.功能性由于不良哺乳姿势等而引起下颌功能性过度前伸造成下颌前突和前牙反，，但其下颌形态和大小基本正常，下颌可后退至前牙对刃，或浅覆，有人称之为假性下颌前突，如不及早矫治，日久可能发展成真性下颌前突。"
    ],
    "检查": [
        "X线头影测量"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲硝唑氯己定软膏"
    ],
    "药品明细": [
        "葫芦岛国帝甲硝唑氯己定软膏(甲硝唑氯己定软膏)",
        "北镇山庆甲硝唑氯己定软膏(甲硝唑氯己定软膏)"
    ]
}