{
    "名称": "前牙深覆盖",
    "描述": [
        "前牙深覆盖是指自下前牙切端至下前牙唇面的最大水平距离超过3mm者，这是临床上较常见的错合畸形，常伴有前牙深覆合。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "前牙深覆盖"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%-0.02%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "消化不良"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": "康复治疗 支持性治疗",
    "治疗周期": "2-4年",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "注意避口腔卫生，养成早晚刷牙。",
    "原因": "不良习惯（25%）：长期的吮指，吮拇，咬下唇及舔上前牙等不良习惯，都给上前牙长期施以唇向推动的压力，很易使上前牙唇向倾斜，同时下前牙舌向倾斜，拥挤，从而造成前牙覆盖过大，长期的吮拇不良习惯，有可能引起颌骨发育异常。替牙或萌牙的局部障碍（20%）：(1)先天缺失下前牙：临床常见缺失1～2个下切牙而使下牙弓前段变小，造成下牙弓后缩及前牙深覆盖，可能继发咬下唇或口呼吸习惯而使畸形加重。(2)乳磨牙早失：下乳磨牙早失可导致下牙弓前段变小，使前牙覆盖增大。(3)多生牙：上颌前牙区多生牙可使牙弓变大或引起上切牙唇向错位，造成前牙深覆盖过大。(4)萌牙顺序异常：上第二恒磨牙先于下第二恒磨牙萌出，或上第一恒磨牙早于下第一恒磨牙萌出，或上第二恒磨牙先于上尖牙萌出等，均可能造成远中，而使前牙呈深覆盖。口呼吸（10%）：因鼻呼吸道疾患常造成鼻道部分阻塞而以口呼吸代之，逐渐形成张口呼吸习惯，时间久之，患者唇肌由于松弛使上前牙唇侧失去正常的压力，两侧颊肌由于拉长而压迫牙弓，使之变窄，形成腭盖高拱，前牙深覆盖合并上颌或牙弓前突畸形。远中阶梯（5%）：上下第二乳磨牙呈远中，关系，造成前牙深覆盖。佝偻病等全身疾病或钙磷代谢障碍（8%）：肌肉及韧带张力弱，而引起上颌牙弓缩窄，上牙前突和远中错，关系。遗传因素（10%）：其前牙深覆盖多伴有明显的骨骼畸形，例如上颌过度发育或下颌发育过小等。长期的吮指，吮拇，咬下唇及舔上前牙等不良习惯，都给上前牙长期施以唇向推动的压力，很易使上前牙唇向倾斜，同时下前牙舌向倾斜，拥挤，从而造成前牙覆盖过大，长期的吮拇不良习惯，有可能引起颌骨发育异常。(1)先天缺失下前牙：临床常见缺失1～2个下切牙而使下牙弓前段变小，造成下牙弓后缩及前牙深覆盖，可能继发咬下唇或口呼吸习惯而使畸形加重。(2)乳磨牙早失：下乳磨牙早失可导致下牙弓前段变小，使前牙覆盖增大。(3)多生牙：上颌前牙区多生牙可使牙弓变大或引起上切牙唇向错位，造成前牙深覆盖过大。(4)萌牙顺序异常：上第二恒磨牙先于下第二恒磨牙萌出，或上第一恒磨牙早于下第一恒磨牙萌出，或上第二恒磨牙先于上尖牙萌出等，均可能造成远中，而使前牙呈深覆盖。因鼻呼吸道疾患常造成鼻道部分阻塞而以口呼吸代之，逐渐形成张口呼吸习惯，时间久之，患者唇肌由于松弛使上前牙唇侧失去正常的压力，两侧颊肌由于拉长而压迫牙弓，使之变窄，形成腭盖高拱，前牙深覆盖合并上颌或牙弓前突畸形。上下第二乳磨牙呈远中，关系，造成前牙深覆盖。肌肉及韧带张力弱，而引起上颌牙弓缩窄，上牙前突和远中错，关系。其前牙深覆盖多伴有明显的骨骼畸形，例如上颌过度发育或下颌发育过小等。",
    "预防": "专业指导牙合畸形的病因约有25%为遗传因素，其余大部分是后天环境造成的，据调查，约有80%的病例是可以预防的，因此预防工作十分重要，预防工作应从胎儿期开始，母亲在妊娠期应加强营养，增强胎儿体质，婴儿期孩子最好母乳喂养，使下颌做合适的下颌前伸运动，配合舌，唇，颊各部分肌肉运动，使颌面部肌肉得到协调发育，儿童时期是孩子生长发育的旺盛时期，不但要注意适当提高饮食营养，还要注意适当提高食物硬度，使孩子各部分结构得到充分刺激，提高咀嚼功能，除此之外，保持口腔清洁也很重要。",
    "症状": [
        "磨牙",
        "牙列拥挤",
        "软骨发育不良与...",
        "放射性疼痛"
    ],
    "具体表现": [
        "1.牙型其上下颌骨之间以及以及与颅面关系一般正常，即磨牙关系为中性合，前牙深覆盖主要由于上前牙唇向错位或下前牙舌向错位或二者机理复合所致，没有明显的骨骼异常，这类深覆盖的预后的良好。2.功能型主要由神经肌肉反射引起的下颌功能性后缩或后退所致，上颌发育一般正常，后牙为远中合关系，但让下颌前伸至中性磨牙关系时，其上下颌牙弓关系基本是协调的，此型错合的预后不能肯定。3.骨型主要由于上下颌骨发育异常而导致上下颌处于远中错合关系，后牙多为远中合关系，按形成机理，又可分3种情况，具体诊断可结合X线头影测量分析。(1)上颌发育前突，下颌发育正常。(2)上颌发育正常，下颌发育不足或后缩。(3)上颌发育前突，下颌发育不足或后缩。4.按深覆盖量的多少可将覆盖分为3度。Ⅰ度深覆盖：上前牙切端至下前牙唇面的最大水平距为3～5mm。Ⅱ度深覆盖：5～7mm。Ⅲ度深覆盖：7mm以上。严重者可达10mm以上。"
    ],
    "检查": [
        "X线头影测量"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲硝唑氯己定软膏"
    ],
    "药品明细": [
        "葫芦岛国帝甲硝唑氯己定软膏(甲硝唑氯己定软膏)",
        "北镇山庆甲硝唑氯己定软膏(甲硝唑氯己定软膏)"
    ]
}