{
    "名称": "天疱疮",
    "描述": [
        "天疱疮(pemphigus)是一类重症的皮肤病，特征为薄壁、易于破裂的大疱，组织病理为棘刺松解所致的表皮内水疱，有特征性的免疫学所见。天疱疮被分为三个主要的类型：寻常型天疱疮、落叶型天疱疮和副肿瘤性天疱疮。寻常型天疱疮和落叶型天疱疮是早先被描述的天疱疮的经典类型。所有寻常型天疱疮患者均存在黏膜糜烂，半数以上患者还存在皮肤水疱及糜烂。寻常型天疱疮的水疱发生于表皮的深层，恰在基底细胞层上。落叶型天疱疮患者仅有皮肤受累而无黏膜受累，表皮的裂隙发生在表皮的浅层，大多在颗粒层。增殖型天疱疮是寻常型天疱疮的一种变异型，红斑型天疱疮和巴西落叶型天疱疮分别代表落叶型天疱疮的局限型和地方型。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "天疱疮"
    ],
    "是否医保": " 否 ",
    "患病比例": "3.5%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "败血症",
        "肺炎",
        "吞咽困难"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6周",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "修平病人指甲，避免抓破疱壁。",
    "原因": "(一)发病原因天疱疮是一种自身免疫性疾病，在各型天疱疮患者血循环中均存在有抗角朊细胞间物质抗体，而且抗体滴度与病情轻重平行，在表皮器官培养中加入天疱疮患者血清，48一72小时后可在基底细胞上部出现棘刺松解现象，棘刺松解的发生可能与抗原抗体结合后产生的蛋白酶有关，已证实天疱疮抗体与角朊细胞结合后，可使表皮细胞释放纤维蛋白溶酶原激活物，后者使纤维蛋白酶系统激活而导致棘刺松解，天疱疮抗原存在于角朊细胞的连接蛋自桥粒，为糖蛋白，寻常性天疱疮的抗原分子量为210000u(道尔顿);红斑性天疱疮抗原为桥粒芯糖蛋白，分子量为160000u。(二)发病机制免疫荧光发现抗角质形成细胞表面的IgG自身抗体(天疱疮抗体)是天疱疮的重要标志，直接免疫荧光发现病人的表皮中有抗细胞表面抗体，间接免疫荧光发现血清有抗表皮细胞表面IgG抗体。寻常性大疱疮和落叶性天疱疮有相似的直接免疫荧光和间接免疫荧光表现，两种疾病在免疫荧光上很难鉴别，间接免疫荧光底物对检查结果有很大影响，一般检测落叶性天疱疮用豚鼠食管，而猴子食管对寻常性天疱疮抗体更为敏感，在循环天疱疮抗体滴度和疾病严重性之间有相关性，即滴度越高，说明病情愈重，这种相关性有统计学显著性差异，尽管如此，有部分患者并不完全符合这一规律，因此，在这类病人的治疗中，疾病严重性比天疱疮抗体滴度更为重要。天疱疮抗原是一种桥粒分子的复合物，免疫电镜研究证明天疱疮抗原位于桥粒连接部位的角质形成细胞表面，在分子水平免疫沉淀和免疫凝集实验表明落叶性天疱疮抗原为分子量100kDa糖蛋白，寻常性天疱疮抗原为分子量130kDa糖蛋白，它们分别是寻常性天疱疮和落叶性天疱疮的致病原因。将病人血清被动转移到实验动物可产生棘层松解，实验证明将天疱疮抗体IgG加入体外培养的人皮肤中可导致棘层松解，这种抗体介导的棘层松解不需要补体和炎症细胞的参与，以上证据表明,天疱疮抗体具有致病作用，但是抗体与角质形成细胞表面结合如何引起棘层松解的过程并未完全清楚，一种观点认为抗体结合后干扰了桥粒的连接作用，另一种观点认为抗体与角质形成细胞结合,引起蛋白酶的释放,从而导致表皮细胞间连接破坏，棘层松解和水疱形成。寻常性天疱疮可以由于患者潜在对某些药物的自身免疫反应而激发，如卡托普利，异烟肼，吲哚美辛(消炎痛)，乙胺丁醇，保泰松，青霉素，普萘洛尔(心得安)，盐酸吡硫醇，利福平，亦有烧灼伤，晒伤，紫外线及X线照射后发病的报道，此外，天疱疮还可与其他自身免疫性疾病如重症肌无力，红斑狼疮，自身免疫性甲状腺炎，胸腺瘤，Sjogren综合征，大疱性类天疱疮，恶性贫血，霍奇金病等伴发。(一)发病原因天疱疮是一种自身免疫性疾病，在各型天疱疮患者血循环中均存在有抗角朊细胞间物质抗体，而且抗体滴度与病情轻重平行，在表皮器官培养中加入天疱疮患者血清，48一72小时后可在基底细胞上部出现棘刺松解现象，棘刺松解的发生可能与抗原抗体结合后产生的蛋白酶有关，已证实天疱疮抗体与角朊细胞结合后，可使表皮细胞释放纤维蛋白溶酶原激活物，后者使纤维蛋白酶系统激活而导致棘刺松解，天疱疮抗原存在于角朊细胞的连接蛋自桥粒，为糖蛋白，寻常性天疱疮的抗原分子量为210000u(道尔顿);红斑性天疱疮抗原为桥粒芯糖蛋白，分子量为160000u。(二)发病机制免疫荧光发现抗角质形成细胞表面的IgG自身抗体(天疱疮抗体)是天疱疮的重要标志，直接免疫荧光发现病人的表皮中有抗细胞表面抗体，间接免疫荧光发现血清有抗表皮细胞表面IgG抗体。寻常性大疱疮和落叶性天疱疮有相似的直接免疫荧光和间接免疫荧光表现，两种疾病在免疫荧光上很难鉴别，间接免疫荧光底物对检查结果有很大影响，一般检测落叶性天疱疮用豚鼠食管，而猴子食管对寻常性天疱疮抗体更为敏感，在循环天疱疮抗体滴度和疾病严重性之间有相关性，即滴度越高，说明病情愈重，这种相关性有统计学显著性差异，尽管如此，有部分患者并不完全符合这一规律，因此，在这类病人的治疗中，疾病严重性比天疱疮抗体滴度更为重要。天疱疮抗原是一种桥粒分子的复合物，免疫电镜研究证明天疱疮抗原位于桥粒连接部位的角质形成细胞表面，在分子水平免疫沉淀和免疫凝集实验表明落叶性天疱疮抗原为分子量100kDa糖蛋白，寻常性天疱疮抗原为分子量130kDa糖蛋白，它们分别是寻常性天疱疮和落叶性天疱疮的致病原因。将病人血清被动转移到实验动物可产生棘层松解，实验证明将天疱疮抗体IgG加入体外培养的人皮肤中可导致棘层松解，这种抗体介导的棘层松解不需要补体和炎症细胞的参与，以上证据表明,天疱疮抗体具有致病作用，但是抗体与角质形成细胞表面结合如何引起棘层松解的过程并未完全清楚，一种观点认为抗体结合后干扰了桥粒的连接作用，另一种观点认为抗体与角质形成细胞结合,引起蛋白酶的释放,从而导致表皮细胞间连接破坏，棘层松解和水疱形成。寻常性天疱疮可以由于患者潜在对某些药物的自身免疫反应而激发，如卡托普利，异烟肼，吲哚美辛(消炎痛)，乙胺丁醇，保泰松，青霉素，普萘洛尔(心得安)，盐酸吡硫醇，利福平，亦有烧灼伤，晒伤，紫外线及X线照射后发病的报道，此外，天疱疮还可与其他自身免疫性疾病如重症肌无力，红斑狼疮，自身免疫性甲状腺炎，胸腺瘤，Sjogren综合征，大疱性类天疱疮，恶性贫血，霍奇金病等伴发。",
    "预防": "给予高蛋白高维生素高钙饮食，注意水电解质平衡，进食困难者应由静脉补充，贫血者及营养不良显著者给予输血，长期用皮质激素者应补充钾以防低钾血症，如有细菌或真菌感染应给予足量敏感抗生素或抗真菌药物。1 保持床褥清洁，平整，皮损面积大者，所有布类均消毒后使用。2 病室每天紫外线消毒1次，每次30分钟--1小时。3 修平病人指甲，避免抓破疱壁。4 皮损有糜烂，渗液及脓性分泌物或有恶臭，遵医嘱可用1：8000高锰酸钾液湿敷，痂皮厚者用消毒植物油浸润后适当去除，有大疱者，先抽尽疱液，再外敷中药。5 避免受凉防止发生上呼吸道感染，加强营养增强机体抵抗力，给予高蛋白，高热量，高维生素，低盐饮食。6 随时观察体温的变化。",
    "症状": [
        "鳞屑",
        "结痂",
        "瘙痒",
        "红晕",
        "黏膜损害",
        "疱疹",
        "脓肿",
        "脉缓",
        "色素脱失",
        "乏力"
    ],
    "具体表现": [
        "基本病理变化为表皮棘细胞的棘刺松解，形成表皮内裂隙和大疱，疱液中有棘刺松解细胞，这种细胞胞体大，呈球形，胞核大而深染，胞浆均匀嗜碱性。不同型棘刺松解的部位不同，寻常性天疱疮的棘刺松解发生在基底层上方，因此水疱在基底层上，增殖性天疱疮的棘刺松解部位与寻常性相同，但有明显的棘层肥厚和乳头瘤样增生，并有嗜酸性粒细胞组成的表皮内脓肿，落叶性，红斑性天疱疮的棘刺松解部位在颗粒层或棘层上部，形成的疱最为浅表，瘤疹样天疱疮的棘刺松解发生在棘层中部，疱内有嗜酸性粒细胞或中性粒细胞。分型天疱疮主要分为寻常性天疱疮，增殖性天疱疮，落叶性天疱疮和红斑性天疱疮。1.寻常性天疱疮(remphigus vulgaris)(1)皮肤损害：本病症状常以疼痛为主，罕见瘙痒，原发性损害为松弛性水疱，可发生于全身任何部位皮肤表面，通常发生于外观正常的皮肤表面，亦可发生于红斑性皮肤上，新发水疱通常是松弛性或在很短时间内变为松弛性，以手指将疱轻轻加以推压，可使疱壁扩展，水疱加大，稍用力推擦或搔刮外观正常的皮肤，亦可使表皮细胞松解而致表皮脱落或于搓后不久在搓处发生表皮内水疱，此现象叫棘层松解症或尼氏征(Nikolsky’s sign)，水疱以头面，颈，胸背，腋下，腹股沟等处比较多见，皮损可局限于一处至数处达数月之久;亦可在数周内泛发全身，皮损消退后常留下棕色色素沉着和粟丘疹，偶见色素脱失。(2)黏膜损害：在大部分病人中，疼痛性黏膜糜烂是寻常性天疱疮的典型性临床表现，也可能是皮损出现前约5个月左右的唯一症状，最常见的黏膜损害部位是口腔，颊黏膜是最常见的受累部位，咽，喉及食管黏膜亦可受累，这些部位受累可能导致病人摄食，咀嚼及吞咽困难，其他受累部位包括眼结膜，肛门，耳道，阴唇，阴道，子宫颈，龟头等处黏膜。2.增殖性天疱疮(pemphigus vegetans) 少见，为寻常性天疱疮的一个异型。(1)其特点为糜烂面上出现蕈样及乳头瘤样增殖，周围绕有炎性红晕，表面覆有厚痂，有臭味，周围有新鲜水疱。(2)好发于腋窝，腹股沟，肛门，外阴，乳房下，脐窝等皱褶部位。(3)本病分为两型，重型(neumann型)及良性过程的轻型(Hallopeau)，尽管后者与增殖性皮炎有许多相似之处，但免疫荧光显示，增殖型天疱疮两型均有细胞表面IgG沉着。(4)病程慢性，自觉症状轻微，疾病过程中可长期缓解。3.落叶性天疱疮(pemphigus foliaceas)(1)其特征性的临床损害为在红斑性基底上的鳞屑性，结痂性糜烂面。(2)原发性损害为红斑性基底面，可出现为水疱，疱壁薄，易于破裂，形成浅在性糜烂面，以后水疱较少发生。(3)在早期或限局性损害，皮损多分布于颜面，头皮和上背部等皮脂溢部位，损害日渐扩大，自觉烧灼，疼痛及瘙痒。(4)口腔黏膜很少受累，尼氏征阳性。4.红斑性天疱疮(pemphigus erythematosus) 又称辛耐尔阿塞尔综合征(Senear-ushel syndrome)，可转变为落叶性天疱疮，有人认为是落叶性天疱疮限局型和良性型，皮损主要位于头皮，颜面，胸背等皮肤脂溢部位，一般无黏膜损害，红斑性天疱疮皮损局限，持续数年，其特征性存于其免疫病理等方面，红斑性天疱疮患者血清有抗核抗体，基底膜带亦可见IgG和C3沉积。"
    ],
    "检查": [
        "血常规",
        "皮损",
        "皮疹",
        "肾功能检查"
    ],
    "饮食保健": [
        "鹿肉",
        "乌骨鸡",
        "芝麻",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "生菜烧肉三明治",
        "白菜包子",
        "干萝卜丝酱菜",
        "紫菜芙蓉汤",
        "卷心菜菠萝汁",
        "海带果菜汁",
        "步鱼蔬菜羹",
        "生菜龙虾"
    ],
    "常用药品": [
        "醋酸泼尼松龙片",
        "泼尼松龙片"
    ],
    "药品明细": [
        "信谊醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "江西国药泼尼松龙片(泼尼松龙片)",
        "西安利君泼尼松龙片(泼尼松龙片)",
        "重庆科瑞醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "浙江仙琚泼尼松龙片(泼尼松龙片)",
        "山西仟源醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "哈药总厂泼尼松龙片(泼尼松龙片)",
        "上海信谊泼尼松龙片(泼尼松龙片)",
        "北京双鹤药业泼尼松龙片(泼尼松龙片)",
        "华润紫竹泼尼松龙片(泼尼松龙片)",
        "赤峰蒙欣醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "山东新华醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "biofer注射用甲泼尼龙(注射用甲泼尼龙琥珀酸钠(制剂中间体))"
    ]
}