{
    "名称": "牙周病",
    "描述": [
        "牙周病是牙齿支持组织，包括牙龈、牙骨质、牙周韧带和牙槽骨因炎症所致的一种疾病 ，是最常见的口腔疾病之一，也是导致牙齿丧失的一个主要原因。但患者并非所有这些组织都同时患病，视局部炎症的轻重及范围，实际上牙周病可分为龈炎和牙周炎二大类。该病的主要临床表现是牙龈炎症、出血、牙周袋形成、牙槽骨吸收、牙槽骨高度降低、牙齿松动、移位、咀嚼无力，严重者牙齿可自行脱落或者导致牙齿的拔除。流行病学调查显示牙周炎是我国成年人丧失牙齿的首位原因。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "牙周病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.2%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "口臭",
        "牙周脓肿"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": "康复治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——500元）",
    "推荐": "上下嗑叩牙齿10～15次，以运动牙根部，起到固齿作用。",
    "原因": "牙石（25%）：牙石是沉积在牙面上的矿化的菌斑。牙石又根据其沉积部位和性质分为龈上牙石和龈下牙石两种。龈上牙石位于龈缘以上的牙面上，肉眼可直接看到。在牙颈部沉积较多，特别在大涎腺导管开口相对处如上颌磨牙的颊侧和下颌前牙的舌侧沉积更多。龈下牙石位于龈缘以下、龈袋或牙周袋内的根面上，肉眼不能直视，必须用探针探查，方能知其沉积部位和沉积量。龈下牙石在任何牙上都可形成，但以邻面和舌面较多。创伤性咬合（30%）：在咬合时，若咬合力过大或方向异常，超越了牙周组织所能承受的合力，致使牙周组织发生损伤的咬合，称为创伤性咬合。创伤性咬合包括咬合时时的早接触、牙合干扰、夜间磨牙等。菌斑（30%）:菌斑是指粘附于牙齿表面的微生物群，不能用漱口、水冲洗等去除。现已公认，菌斑是牙周病的始动因子，是引起牙周病的主要致病因素。牙石是沉积在牙面上的矿化的菌斑。牙石又根据其沉积部位和性质分为龈上牙石和龈下牙石两种。龈上牙石位于龈缘以上的牙面上，肉眼可直接看到。在牙颈部沉积较多，特别在大涎腺导管开口相对处如上颌磨牙的颊侧和下颌前牙的舌侧沉积更多。龈下牙石位于龈缘以下、龈袋或牙周袋内的根面上，肉眼不能直视，必须用探针探查，方能知其沉积部位和沉积量。龈下牙石在任何牙上都可形成，但以邻面和舌面较多。在咬合时，若咬合力过大或方向异常，超越了牙周组织所能承受的合力，致使牙周组织发生损伤的咬合，称为创伤性咬合。创伤性咬合包括咬合时时的早接触、牙合干扰、夜间磨牙等。菌斑是指粘附于牙齿表面的微生物群，不能用漱口、水冲洗等去除。现已公认，菌斑是牙周病的始动因子，是引起牙周病的主要致病因素。",
    "预防": "牙周病患者可采取五字保健法，效果较好。每次就餐后，刷牙之前，把洗净的食指伸进口腔，顺牙的方向把积存在牙周围的残留物“赶”出来，还起到按摩牙床的作用。经过推赶后，再用牙刷顺牙齿方向从牙缝中刷去剩余的残渣。将留在口中及牙齿上的残留物漱掉，可用2～5%食盐水。经过上面几步骤后，在用食、拇指轻轻按摩牙龈10～15次，从上到下逐个按摩，以改善病变组织的血液循环，有利于炎症的迅速消除。上下嗑叩牙齿10～15次，以运动牙根部，起到固齿作用。长期坚持，能使牙周病得到控制，未患病的牙齿得到保护。",
    "症状": [
        "磨牙后垫红肿",
        "牙龈长脓包",
        "牙龈出血",
        "牙龈肿胀",
        "牙齿松动和脱落",
        "牙根外露",
        "牙周袋形成"
    ],
    "具体表现": [
        "其主要临床表现是牙龈炎症、出血、牙周袋形成、牙槽骨吸收、牙槽骨高度降低、牙齿松动、移位、咀嚼无力，严重者牙齿可自行脱落或者导致牙齿的拔除。流行病学调查显示牙周炎是我国成年人丧失牙齿的首位原因。1.龈炎主要表现为牙龈和龈乳头变圆纯，光亮，点彩消失，龈质粉软脆弱，缺乏弹性，龈探诊易出血，局部有牙垢或牙结石存在。2.牙周炎除龈炎的表现外，还有牙周袋形成，牙周袋内可有脓液溢出，牙齿不同程度松动，Ｘ光照片可见牙槽骨呈不同程度吸收。"
    ],
    "检查": [
        "口腔X光片检查",
        "口腔内窥镜"
    ],
    "饮食保健": [
        "鹿肉",
        "乌骨鸡",
        "腰果",
        "葵花子仁"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "芹菜牛肉粥",
        "芹菜炒鸡蛋",
        "黑木耳芹菜粥",
        "煎芹菜叶饼",
        "香干拌芹菜叶",
        "蚝油菜鸽",
        "香菇油菜",
        "奶油菜花"
    ],
    "常用药品": [
        "丁硼乳膏",
        "甲硝唑片"
    ],
    "药品明细": [
        "雅皓(丁硼乳膏)",
        "飞云岭药业甲硝唑片(甲硝唑片)",
        "长春高新制药复方金银花颗粒(复方金银花颗粒)",
        "哈尔滨大洋复方金银花颗粒(复方金银花颗粒)",
        "亨瑞达制药甲硝唑片(甲硝唑片)",
        "迈迪复方金银花颗粒(复方金银花颗粒)",
        "华雨制药复方金银花颗粒(复方金银花颗粒)",
        "世一堂复方金银花颗粒(复方金银花颗粒)",
        "石药欧意甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "石家庄四药甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "黄河药业甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "华北制药甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "哈药总厂甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "欧化药业甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "白云山医药琥乙红霉素片(琥乙红霉素片)",
        "国瑞琥乙红霉素片(琥乙红霉素片)",
        "环科药业甲硝唑片(甲硝唑片)",
        "康立制药甲硝唑口腔粘贴片(甲硝唑口腔粘贴片)",
        "甲硝唑口颊片(甲硝唑口颊片)",
        "丹东宏业制药甲硝唑芬布芬胶(甲硝唑芬布芬胶囊)",
        "潇然(奥硝唑片)",
        "傲宁(奥硝唑片)",
        "衡博来(奥硝唑片)"
    ]
}