{
    "名称": "牙周萎缩",
    "描述": [
        "牙周萎缩主要是牙龈和牙槽骨骨组织的退缩性病变，主要表现为牙龈退缩，牙颈部或牙根暴露。牙周组织炎症消退后的萎缩，形成萎缩性牙周炎，随年龄的增长，牙龈可出现生理性退缩，即产生老年性萎缩;还有一种病因不明的早老性萎缩，即没有达到高龄而出现全口牙周组织均匀地退缩。由于牙周组织长期遭受机械刺激，可造成机械性的牙周萎缩，常见的机械刺激如刷牙不当、牙膏颗粒太粗、修复体设计不良压迫龈缘、牙周手术后等，当牙齿没有对牙合功能，如错位牙、对颌牙缺失未及时修复、偏侧咀嚼等，牙周组织缺少必要的生理刺激，可使牙周膜变窄、牙槽骨疏松，而出现废用性牙周萎缩。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "牙周萎缩"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.003%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "牙龈炎",
        "慢性牙周炎"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": "口腔修复治疗 支持性治疗 药物治疗",
    "治疗周期": "10天",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（600 —— 1200元）",
    "推荐": "定期请医生检查口腔，以保持牙周组织的健康。",
    "原因": "疾病因素（30%）：牙周炎、牙结石、口腔溃疡、牙周脓肿、食物嵌塞及不合适的义齿等，都是刺激引致牙周萎缩的原因，应定期到医院检查治疗，并进行有关口腔自我保健知识的咨询；对于已经萎缩的牙周，可以手术治疗。环境因素（30%）：砷、铅等中毒可导致牙周炎、牙周水肿及牙周萎缩，故应重视自己的工作和生活环境质量，避免接触有毒物质。不正确的刷牙方法（20%）：不正确的刷牙方法是会引发牙周萎缩的。",
    "预防": "1、清除局部病因，即清除牙菌斑和牙石。2、漱口能除去食物碎屑和暂时减少口腔微生物的数量，因此养成饭后漱口也是良好的卫生习惯，但是单纯漱口，不能维持良好的口腔卫生。3、刷牙是口腔卫生措施中最有效的方法，但要选择良好的牙刷和施行正确的刷牙方法才能刷除菌斑，食物碎屑和部分色素。4、牙龈按摩可使上皮增厚，促进血液循环，增强对细菌及局部刺激的防护作用。5、牙刷不能完全达到邻面间隙，因此其补救的方法是用牙线和牙签。6、对全身性疾病进行积极治疗，并加强身体锻炼，提高健康水平。7、定期请医生检查口腔，以保持牙周组织的健康。",
    "症状": [
        "牙疼",
        "牙列稀疏",
        "牙痛",
        "牙龈肿胀",
        "牙的咀嚼磨损",
        "牙齿松动和脱落",
        "牙龈萎缩"
    ],
    "具体表现": [
        "1、临床牙冠变长，根面暴露，退冷，热，甜等刺激时有牙本质过敏现象，牙间隙增大，但没有炎症和牙周袋。2、老年性牙周萎缩是全口牙槽骨高度均匀的降低，同时伴有牙龈的退缩而无明显的局部因素及炎症，属于正常生理现象，如果这种现象发生在年龄不相称的年轻人称为早老性牙周萎缩。3、废用性牙周萎缩，用X线摄片检查发现牙周间隙狭窄，牙槽骨疏松，骨髓腔增大，硬骨板不清晰等缺乏功能性刺激的萎缩现象。4、机械性萎缩多见于横向刷牙习惯的患者，发生于543|345颈部并有楔状缺损，其他如有修复体压迫，食物嵌塞等，可引起龈炎及牙周袋的形成。"
    ],
    "检查": [
        "口腔X光片检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋黄",
        "乌骨鸡",
        "葵花子仁"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "炒胡萝卜",
        "芦笋胡萝卜汁",
        "胡萝卜拌青笋",
        "胡萝卜豌豆汤",
        "烧猪肝",
        "猪肝绿豆粥",
        "猪肝菠菜粥",
        "猪肝炒胡萝卜"
    ],
    "常用药品": [
        "甲硝唑氯己定软膏"
    ],
    "药品明细": [
        "葫芦岛国帝甲硝唑氯己定软膏(甲硝唑氯己定软膏)",
        "北镇山庆甲硝唑氯己定软膏(甲硝唑氯己定软膏)"
    ]
}