{
    "名称": "牙列拥挤",
    "描述": [
        "牙列拥挤是错合畸形中最常见者，可表现为牙齿拥挤错位排列不齐；而拥挤牙齿的龋及牙周病发生率均较正常排列牙齿为高。同是牙列拥挤十分明显地影响外观，严重者可造成口唇闭合困难，形成开唇露齿。牙列拥挤分为单纯拥挤和复杂拥挤。单纯拥挤表现为牙齿因间隙不足而排列错乱，并因此影响到牙弓形态与咬合关系;单纯拥挤可视为牙性错合，一般不伴颌骨及牙弓间关系不调，也少有口颌系统功能异常，磨牙关系中性，面形基本正常。复杂拥挤时，除牙量不调造成的拥挤之外，还存在颌骨、牙弓间关系不调，并影响到患者的面形，有时还伴有口颌系统功能异常;复杂拥挤时拥挤本身只是一个症状，并不是错合的主要方面。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "牙列拥挤"
    ],
    "是否医保": "否",
    "患病比例": "0.006%-0.008%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "龋齿"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(3000——6000元)",
    "推荐": "家长要注意孩子是否有不良的吮指、舔舌、咬唇习惯，应耐心指导他们加以纠正。",
    "原因": "1.遗传因素牙列拥挤具有明显的遗传特征，从个别牙的拥挤错位或多数牙的拥挤，甚至某一个牙的扭转程度，都可以在亲代和子代上有相同的表现，这种遗传特征是客观存在的，但是对于其详细的遗传机理至今还不十分清楚。2.替牙期故障替牙期的故障是造成牙列拥挤的常见病因，如因乳牙早失，造成邻牙前移占据缺牙隙而造成恒牙萌出时间间隙不足而错位，另如乳牙滞留，可造成相继恒牙萌出错位。3.颌骨发育不足颌骨发育不足造成大量骨量不调，牙齿不能整齐排列在齿槽内，而拥挤错位。4.牙齿过大由于牙齿近远中宽度过大，可造成牙齿排列拥挤错位。5.不良习惯一些口腔不良习惯如儿童的吮指，口呼吸等，可造成牙弓狭窄或影响颌骨发育，而致牙齿排列拥挤。1.遗传因素牙列拥挤具有明显的遗传特征，从个别牙的拥挤错位或多数牙的拥挤，甚至某一个牙的扭转程度，都可以在亲代和子代上有相同的表现，这种遗传特征是客观存在的，但是对于其详细的遗传机理至今还不十分清楚。2.替牙期故障替牙期的故障是造成牙列拥挤的常见病因，如因乳牙早失，造成邻牙前移占据缺牙隙而造成恒牙萌出时间间隙不足而错位，另如乳牙滞留，可造成相继恒牙萌出错位。3.颌骨发育不足颌骨发育不足造成大量骨量不调，牙齿不能整齐排列在齿槽内，而拥挤错位。4.牙齿过大由于牙齿近远中宽度过大，可造成牙齿排列拥挤错位。5.不良习惯一些口腔不良习惯如儿童的吮指，口呼吸等，可造成牙弓狭窄或影响颌骨发育，而致牙齿排列拥挤。",
    "预防": "专业指导①孩子是否有不良的吮指，舔舌，咬唇习惯，对于这些习惯家长应耐心指导他们加以纠正；②孩子在替牙过程中，是否有恒牙错位萌出的迹象，或是否有恒牙迟萌等现象，比较保险的做法是在替牙过程中带孩子去口腔科做常规检查，医生会根据情况提出建议的；③注意孩子的食物构成，应尽量多地给孩子吃些富有纤维素的食品，使咀嚼功能充分发挥并刺激颌骨发育，家长如果注意上述几点并积极辅助孩子进行预防，那么牙列不齐的发展趋势可能被遏止，或在发展程度上有所减轻，但在很多情况下，特别是有先天或遗传因素存在的情况下，牙列不齐的产生和发展很难单 纯用预防的方法就能控制，所以说，绝大多数的牙列不齐需要经过矫正后才能得到纠正。",
    "症状": [
        "牙痛",
        "牙列拥挤",
        "牙齿拥挤错位排列不齐",
        "口腔唇系带粗大",
        "锁合畸形",
        "牙齿数目过剩"
    ],
    "具体表现": [
        "1.骨量小 牙齿近远中径宽度正常，牙弓长度不足，特别是上颌前部发育不足易造成上颌前牙拥挤。2.牙量大 如上颌前牙区有多生牙或牙齿宽度过大形成的牙列拥挤。3.分度 为了临床诊断的需要，一般将牙列拥挤按照其拥挤的严重程度分为轻，中，重3度。轻度拥挤 （Ⅰ°） 每个牙弓间隙差5mm以下。中度拥挤 （Ⅱ°） 每个牙弓间隙差10mm以下。重度拥挤 （Ⅲ°） 每个牙弓间隙差10mm以上。临床表现为牙齿拥挤错位排列不齐，主要为牙量大于骨量，而至牙弓形态异常。"
    ],
    "检查": [
        "口腔X光片检查"
    ],
    "饮食保健": [
        "鹿肉",
        "乌骨鸡",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "赤小豆"
    ],
    "推荐食物": [
        "鸭肉菜包",
        "五香鸭肉",
        "赤小豆鲤鱼汤",
        "冬瓜鲤鱼汤",
        "菠菜双蛋羹",
        "菠菜汤",
        "瓜条拌藕片",
        "莲藕豆腐"
    ],
    "常用药品": [
        "甲硝唑氯己定软膏"
    ],
    "药品明细": [
        "葫芦岛国帝甲硝唑氯己定软膏(甲硝唑氯己定软膏)",
        "北镇山庆甲硝唑氯己定软膏(甲硝唑氯己定软膏)"
    ]
}