{
    "名称": "牙列稀疏",
    "描述": [
        "牙列稀疏是指牙齿间出现的间隙。一般引起该现象的原因为：牙体形态小，颌骨形态正常;先天缺牙，颌骨形态正常;牙体形态正常，颌骨过大;拔牙后不镶牙，引起近远中邻牙移位而产生间隙。牙列稀疏的特点是牙量小，骨量正常;或骨量大，牙量正常;或牙量小，骨量大;或软组织因素。一般引起牙列稀疏的原因为：牙体形态小，颌骨形态正常；先天缺牙，颌骨形态正常；牙体形态正常，颌骨过大；拔牙后不镶牙，引起近远中邻牙移位而产生间隙。牙列稀疏的特点是牙量小，骨量正常；或骨量大，牙量正常；或牙量小，骨量大；或软组织因素。不良习惯（如：舔牙，咬唇等），牙周病所致的牙齿唇倾；先天性失牙，过小牙，以及遗传因素所致。  "
    ],
    "分类": [
        "五官科",
        "口腔科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "牙龈炎",
        "牙周炎",
        "精神障碍"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "口腔修复治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "只要及早矫治，疗效一般较好。",
    "原因": "病因一般引起牙列稀疏的原因为：牙体形态小，颌骨形态正常；先天缺牙，颌骨形态正常；牙体形态正常，颌骨过大；拔牙后不镶牙，引起近远中邻牙移位而产生间隙。牙列稀疏的特点是牙量小，骨量正常；或骨量大，牙量正常；或牙量小，骨量大；或软组织因素。不良习惯（如：舔牙，咬唇等），牙周病所致的牙齿唇倾；先天性失牙，过小牙，以及遗传因素所致。一般引起牙列稀疏的原因为：牙体形态小，颌骨形态正常；先天缺牙，颌骨形态正常；牙体形态正常，颌骨过大；拔牙后不镶牙，引起近远中邻牙移位而产生间隙。牙列稀疏的特点是牙量小，骨量正常；或骨量大，牙量正常；或牙量小，骨量大；或软组织因素。不良习惯（如：舔牙，咬唇等），牙周病所致的牙齿唇倾；先天性失牙，过小牙，以及遗传因素所致。",
    "预防": "专业指导患儿在2.5－6岁左右，口内一般是乳牙，在这一时期，如果患儿牙齿数目，形态，大小正常，同时颌骨发育正常，牙列中出现散在的间隙，看似牙列稀疏，然而这一般是正常的，此有利于恒牙的正常萌出，临床上一般毋需矫治，如果牙体态小，颌骨形态正常；口内先天缺牙，颌骨形态正常；牙体形态正常，颌骨过大等，其往往造成牙列稀疏，此为疾病的征象，需加以矫治， 从6岁至12岁左右，此年龄段内，口内乳恒牙同时存在，这一时期牙列稀疏不常见，临床上常见到的乳牙早脱或恒牙迟萌以及由于唇系带附离异常所致的牙间间隙，此一时期只要针对病因，对症矫治，常可收到较好矫治效果。在乳牙全部替换掉，恒牙萌出后，由概述中所述及的四种类型所致的牙列稀疏，只要及早矫治，一定疗效较好，若错过12－16岁这一年龄后再行矫治，往往疗程较长，疗效不能肯定，此期可正颌手术治疗， 牙列稀疏易于嵌塞食物而损伤牙周组织，引起牙龈炎，牙周炎，同时易于龋变，严重者可影响患者的容貌美观，造成心理精神障碍，此病及早根据引起牙列稀疏的原因，进行不同方法的矫治。",
    "症状": [
        "门齿间距增宽",
        "暴牙",
        "牙缝增宽",
        "牙齿发黑",
        "牙齿缝隙大",
        "牙齿小而稀疏",
        "牙移位"
    ],
    "具体表现": [
        "牙齿大小正常或过小。局部间隙多在上中切牙之间或在上颌侧切牙区。牙齿可以排列整齐，有时牙齿可以出现近远中向，唇舌向错位等不同的错位现象，多数散在的牙列间隙可以出现在上颌、下颌或上下颌均出现。面部外形多不受影响。"
    ],
    "检查": [
        "口腔X光片检查",
        "口腔内窥镜"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸽蛋",
        "乌骨鸡"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "赤小豆"
    ],
    "推荐食物": [
        "鸡肉冬菜饼",
        "鸡肉鱼片枸杞豆腐汤",
        "豌豆拌鸡肉",
        "鸡肉蘑菇汤",
        "鱼肉糊",
        "冬菇鱼肉羹",
        "鱼肉鸡蛋汤",
        "鸽肉粥"
    ],
    "常用药品": [
        "复方盐酸阿替卡因注射液"
    ],
    "药品明细": [
        "恒瑞医药复方盐酸阿替卡因注(复方盐酸阿替卡因注射液)",
        "马鞍山丰原复方盐酸阿替卡因(复方盐酸阿替卡因注射液)"
    ]
}