{
    "名称": "颜面部疖痈",
    "描述": [
        "面部皮肤是人体毛囊及皮脂腺，汗腺最丰富的部位之一，又是人体暴露部分，接触外界尘土，污物、细菌机会多，也易招致损伤，因此而引起的毛囊及其附件的急性化脓性炎症称疖（furuncle），其病变局限于皮肤浅层组织。相邻多数毛囊及其附件同时发生急性化脓性炎症者称痈（carbuncle），其病变波动及皮肤深层毛囊间组织时，可顺筋膜浅面扩散波及皮下脂肪层，造成较大范围的炎性浸润或组织坏死。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "颜面部疖痈"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "静脉炎",
        "败血症",
        "脓毒症"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 2000元）",
    "推荐": "注意面部皮肤清洁，防止细菌侵入，切忌搔抓或挤压。",
    "原因": "颜面部疖痈的病原菌主要是金黄色葡萄球菌，正常的毛囊及其附什内常有细菌存在，但只有在局部诱因或全身抵抗力下降时，细菌才开始活跃引起炎症，局部因素主要为皮肤不洁，或修面等各种原因引起面部的损伤均可为诱因；在全身衰竭，患消耗性疾病或糖尿病的病员，也易发生疖痈。颜面部疖痈的病原菌主要是金黄色葡萄球菌，正常的毛囊及其附什内常有细菌存在，但只有在局部诱因或全身抵抗力下降时，细菌才开始活跃引起炎症，局部因素主要为皮肤不洁，或修面等各种原因引起面部的损伤均可为诱因；在全身衰竭，患消耗性疾病或糖尿病的病员，也易发生疖痈。",
    "预防": "预防本病的关键是注意面部皮肤清洁，防止细菌侵入，切忌搔抓或挤压，严禁切开引流，患者切记。",
    "症状": [
        "蜂窝组织炎",
        "高热",
        "败血症",
        "休克",
        "毒血症",
        "淋巴结肿大",
        "组织坏死"
    ],
    "具体表现": [
        "疖初起为皮肤上现出红、肿、痛小硬结、成锥形隆起、有触痛，随即硬结顶出现黄白色脓头，周围为红色硬盘，病员自觉局部发痒，烧灼感及跳痛，以后脓头破溃，排除少许脓液后疼痛减轻，或其顶端形成一个脓栓，与周围组织分离而脱落，炎症逐渐消退，创口自行愈合，病程中除引流区淋巴结可伴肿胀外，一般无明显全身症状，疖若处理不当，如随意搔抓或挤压排脓，热敷，药物烧灼腐蚀以及不恰当的切开等，都可促使炎症扩散，位于上、下唇，鼻部的疖，因其位于颜面部“危险三角区”，感染可骤然恶化，局部红，肿，痛范围增大，伴发蜂窝组织炎或演变成痈，甚至并发海绵窦血栓性静脉炎，败血症或脓毒血症。痈好发于唇部（唇痈），上唇多于下唇，男性多于女性，感染的范围和组织坏死的深度均较疖严重并伴剧烈的疼痛，当多数毛囊，皮脂腺及其周围组织发生急性炎症与坏死时，可形成迅速扩大的紫红色炎性浸润块，感染可波及皮下筋膜层及肌组织，初期周围组织亦有坏死，坏死组织溶解排出后，可形成多数蜂窝状腔洞，继之，腔洞之间皮肤，粘膜或皮下组织亦可发生坏死，致使整个痈的病变区上层组织呈紫红色，痈周围和深部的组织则呈浸润性水肿。唇痈病员因唇部极度肿胀，疼痛，张口受限而致进食，言语困难，局部区域淋巴结肿大，压痛，全身中毒症状明显，如畏寒、高热、头痛、食欲减退，白细胞计数及中性白细胞比数升高，唇痈较疖更易伴发颅内海绵窦静脉炎，败血症，脓毒血症以及中毒性休克和水电解质紊乱，从而导致较高的死亡率。"
    ],
    "检查": [
        "药敏试验",
        "细菌学检验"
    ],
    "饮食保健": [
        "鹿肉",
        "乌骨鸡",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "赤小豆"
    ],
    "推荐食物": [
        "香菇扒小白菜",
        "果银耳",
        "桂鱼菠菜蛋花汤",
        "素炒空心菜",
        "草莓柠檬汁",
        "菜花肉饼",
        "蘑菇木耳西兰花腐竹汤",
        "胡萝卜香蕉汁"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "阿莫西林颗粒"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "修正药业消炎片(消炎片)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "科田依诺沙星乳膏(依诺沙星乳膏)",
        "昆明中药蒲公英颗粒(蒲公英颗粒)",
        "克隆雷克拉霉素分散片(克拉霉素分散片)",
        "珍棒阿莫西林胶囊(阿莫西林胶囊)",
        "太极集团喉症丸(喉症丸)",
        "希舒美(阿奇霉素片)",
        "阿林新阿莫西林分散片(阿莫西林分散片)",
        "巴沙(司帕沙星片)",
        "维宏(阿奇霉素片)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "百花牌痤疮软膏(痤疮软膏)",
        "广西仁德千福夏桑菊颗粒(夏桑菊颗粒)"
    ]
}