{
    "名称": "牙折",
    "描述": [
        "牙折是指牙齿受到急剧的机械外力作用造成的牙齿折断，多见于上前牙，常伴有牙髓和牙周组织的损伤，严重者常伴有牙槽突骨折，临床上常根据其折断的位置而分为：冠折、根折、冠根折。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "牙折"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "5-7天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-3000元）",
    "推荐": "避免防止暴力外伤和咀嚼咬到砂石等硬物直接损伤牙齿。",
    "原因": "外力直接撞击，是牙折的常见原因，也可因咀嚼时咬到砂石，碎骨等硬物而发生。外力直接撞击，是牙折的常见原因，也可因咀嚼时咬到砂石，碎骨等硬物而发生。",
    "预防": "本病的预防应针对病因进行，避免防止暴力外伤和咀嚼咬到砂石等硬物直接损伤牙齿。经常刷牙，可以促进牙釉质的正常发育，对于增加牙齿的硬度同时减少牙折具有重要意义。",
    "症状": [
        "牙疼",
        "牙体损伤",
        "牙列稀疏",
        "休克"
    ],
    "具体表现": [
        "分型：按牙齿的解剖部位可分为冠折，根折和冠根联合折三型，就其损伤与牙髓的关系而言，牙折又可分为露髓和未露髓两大类。1.冠折 又可分为横折和斜折；后牙冠折可分为斜折和纵折。2.根折 外伤性根折多见于牙根完全形成的成人牙齿，因为年轻恒牙的支持组织不如牙根形成后牢固，在外伤时常常被撕脱或脱位，一般不致引起根折，引起根折的上力多为直接打击和面部着地时的撞击，根折按其部位可分为颈侧1/3，根中1/3和根尖1/3，最常见者为根尖1/3，其折裂线与牙齿长轴垂直或有一定斜度，外伤性纵折很少见，X线片检查是诊断根折的重要依据，但不能显示全部根折病例，摄片时中心射线必须与折裂线一致或平行时，方能在X线片上显示折裂线；如果中心射线与折裂线的角度大于正，负15° ～20°时，很难观察到折裂线；同时，只有当中心射线相应处的矿物成分减少6.6%以下时，稀疏区才能在X线片上观察到，X线片不仅有助于根折的诊断，而且也便于复查时比较。一些患牙就诊时，牙髓活力测试无反应，但6～8周后可出现反应，据推测，无活力反应是牙髓在外伤时血管和神经受损伤所引起的“休克”所致；随其“休克”的逐渐恢复而再出现活力反应。根折恒牙的牙髓坏死率为20%～24%，而无根折外伤恒牙的牙髓坏死率为38%～59%，其差别可能是因为根折断端的间隙，利于牙髓炎症引流的缘故，根折后是否发生牙髓坏死，主要取决于所受创伤的严重程度，断端的错位情况和冠侧段的动度等因素，根折时可有牙齿松动，叩痛，如冠侧断端移位可有龈沟出血，根部粘膜触痛等，有的根折早期无明显症状，数日或数周后才逐渐出现症状，这是由于水肿和咬合使根折断端分离所致。3.冠根折 占牙外伤总数的一小部分，以斜行冠根折多见，牙髓常暴露。4.纵折 多见于后牙，以第一磨牙的发生率最高，第二磨牙次之，说明，力是致病的主要因素，此外，无髓牙和牙体缺损较大者，其发生率占80%以上。纵折的直接诱因中，咀嚼硬物占很大比例。牙齿纵折后，最明显的症状是咀嚼痛，其次为伸长感，牙根纵折者还有深浅不等的牙周袋，X线片可辅助诊断。"
    ],
    "检查": [
        "口腔X光片检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸭血(白鸭)",
        "乌骨鸡"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "鱼茸菜心",
        "红萝卜无花果花鱼汤",
        "鱼烧豆腐",
        "猕猴桃苡仁粥",
        "胡桃粥",
        "山楂核桃茶",
        "芹菜猪肉蒸饺",
        "猪肉焖板栗"
    ],
    "常用药品": [
        "盐酸奥布卡因凝胶"
    ],
    "药品明细": [
        "沈阳绿洲盐酸奥布卡因凝胶(盐酸奥布卡因凝胶)",
        "沈阳绿洲盐酸奥布卡因凝胶(盐酸奥布卡因凝胶)"
    ]
}