{
    "名称": "便秘",
    "描述": [
        "便秘(constipation)是多种疾病的一种症状，而不是一种病。对不同的病人来说，便秘有不同的含义。常见症状是排便次数明显减少，每2～3天或更长时间一次，无规律，粪质干硬，常伴有排便困难感的病理现象。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "便秘"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "好发于老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "肛裂",
        "心绞痛",
        "心肌梗死",
        "肠梗阻"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗如泻药、促动力药，中医理疗",
    "治疗周期": "30-60天",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（300-1000元）",
    "推荐": "早饭前或起床后喝一杯水有轻度通便作用",
    "原因": "急性便秘（35%）：(1)肛门，直肠附近疼痛性病变：肛裂，肛瘘，肛门周围脓肿，直肠炎或直肠溃疡，巨大内痔或内痔合并感染，出血等病变时均可引起肛门括约肌痉挛或者患者惧怕排便，使排便反射消失而导致便秘。(2)结肠梗阻性病变：肠扭转，肠粘连，肠套叠，肠寄生虫病，肠肿瘤，肠系膜血管栓塞或血栓形成等疾病均可导致肠梗阻，使梗阻上端的粪便不能通过梗阻部，故可导致便秘。(3)肠道运动反射性抑制：即肠道的正常蠕动功能显著减弱，可见于内脏炎症性疾病，如阑尾炎，急性胰腺炎，胆囊炎，腹膜炎，急性继发性巨结肠等，多系同时发生肠麻痹所致，胆石症，肾结石等疼痛性疾病有时也可发生便秘。(4)服用某些药物：服用氢氧化铝，阿托品，土霉素及碱式碳酸铋(次碳酸铋)，硫糖铝等药物后，部分患者可发生便秘。慢性便秘（35%）：(1)器质性疾病：①慢性结肠梗阻：如结肠狭窄，良性或恶性大肠肿瘤，大网膜粘连综合征(横结肠受牵拉，而形成锐角，导致内容物通过困难)及其他慢性结肠梗阻性疾病。②先天性巨结肠：便秘系因肠腔高度扩张，肠麻痹，肠肌肉收缩，蠕动功能消失所致。③肠道外病变压迫，尤其是直肠，乙状结肠外病变压迫，例如盆腔肿瘤，卵巢囊肿，前列腺肿瘤，腹腔内巨大肿瘤或肿块，腹水等均可压迫肠道。④脑与脊髓病变：如脊髓炎，各型脑炎，脑肿瘤等，可使排便的正常反射弧发生障碍，而致便秘。⑤慢性铅，砷，汞与磷等中毒：中毒后可使排便反射消失而致便秘。⑥慢性全身性疾病：如黏液性水肿，甲状腺功能减退症等，可因排便感觉消失，排便反射迟钝而致便秘。(2)功能性便秘与便秘型肠易激综合征(IBS)：①腹肌，肛门部肌肉或结肠平滑肌及肌间神经丛功能障碍，常可引起排便的动力减弱而发生便秘，多见于多次妊娠妇女，慢性肺气肿，营养不良，衰弱，老年及腹腔内脏下垂者。②直肠扩张，收缩的排便反射迟钝或消失，多见于未能养成每天定时大便习惯者，此时因无粪便刺激的感觉，故正常的排便反射明显减弱，患者久而久之可导致顽固性便秘。③如摄入饮食过少，或饮食习惯，饮食种类的改变，环境变化等因素均可造成肠蠕动功能减弱而引起便秘。④情绪的改变，紧张，忧虑等因素可导致肠蠕动功能的减弱，而发生便秘，但多与腹泻交替发生者多见，亦称为肠易激综合征(便秘型)，患者常伴有腹痛或腹部不适。⑤滥用强泻剂后易导致正常的排便反射减弱或消失，故也可发生便秘，反复使用强泻剂后必然会使便秘更趋严重，甚至造成恶性循环，即便秘-强泻剂-便秘。目前一般认为，功能性便秘有2种类型：①慢传输型便秘，即肠粪便潴留于结肠内，不能按正常节律，时间排出体外，②功能性出口梗阻型，即由于肛管括约肌功能障碍或盆底肌功能障碍等导致粪便从直肠，肛门排出障碍。其他因素（30%）：个人体质的差异和环境的影响。发病机制食物在空，回肠经消化吸收后，余下的不能再度吸收的食糜残渣随肠蠕动由小肠排至结肠，结肠黏膜再进一步吸收水分及电解质，粪便一般在横结肠内逐步形成，最后运送达乙状结肠，直肠，直肠黏膜受到粪便充盈扩张的机械性刺激，产生感觉冲动，冲动经盆腔神经，腰骶脊髓传入大脑皮质，再经传出神经将冲动传至直肠，使直肠肌发生收缩，肛门括约肌松弛，紧接着腹肌与膈肌同时收缩使粪便从肛门排出体外，以上即是正常的排便反射过程，如果这一排便反射过程的任何一个环节出现障碍时均可导致便秘，以下因素都是发生便秘的重要原因：1.摄入的食物或水分过少，使肠内的食糜残渣或粪便的量亦少，不足以刺激结肠的正常蠕动。2.肠道的蠕动减弱或肠道肌肉张力减低。3.肠腔有狭窄或梗阻存在，使正常的肠蠕动受阻，导致粪便不能下排，例如肠梗阻或左半结肠癌。4.排便反射过程中任何环节有障碍或病变时均可发生便秘，例如直肠黏膜机械性刺激的感觉减弱，盆腔神经，腰骶脊髓神经病变，肛门括约肌痉挛，腹肌及膈肌收缩运动减弱等。(1)肛门，直肠附近疼痛性病变：肛裂，肛瘘，肛门周围脓肿，直肠炎或直肠溃疡，巨大内痔或内痔合并感染，出血等病变时均可引起肛门括约肌痉挛或者患者惧怕排便，使排便反射消失而导致便秘。(2)结肠梗阻性病变：肠扭转，肠粘连，肠套叠，肠寄生虫病，肠肿瘤，肠系膜血管栓塞或血栓形成等疾病均可导致肠梗阻，使梗阻上端的粪便不能通过梗阻部，故可导致便秘。(3)肠道运动反射性抑制：即肠道的正常蠕动功能显著减弱，可见于内脏炎症性疾病，如阑尾炎，急性胰腺炎，胆囊炎，腹膜炎，急性继发性巨结肠等，多系同时发生肠麻痹所致，胆石症，肾结石等疼痛性疾病有时也可发生便秘。(4)服用某些药物：服用氢氧化铝，阿托品，土霉素及碱式碳酸铋(次碳酸铋)，硫糖铝等药物后，部分患者可发生便秘。(1)器质性疾病：①慢性结肠梗阻：如结肠狭窄，良性或恶性大肠肿瘤，大网膜粘连综合征(横结肠受牵拉，而形成锐角，导致内容物通过困难)及其他慢性结肠梗阻性疾病。②先天性巨结肠：便秘系因肠腔高度扩张，肠麻痹，肠肌肉收缩，蠕动功能消失所致。③肠道外病变压迫，尤其是直肠，乙状结肠外病变压迫，例如盆腔肿瘤，卵巢囊肿，前列腺肿瘤，腹腔内巨大肿瘤或肿块，腹水等均可压迫肠道。④脑与脊髓病变：如脊髓炎，各型脑炎，脑肿瘤等，可使排便的正常反射弧发生障碍，而致便秘。⑤慢性铅，砷，汞与磷等中毒：中毒后可使排便反射消失而致便秘。⑥慢性全身性疾病：如黏液性水肿，甲状腺功能减退症等，可因排便感觉消失，排便反射迟钝而致便秘。(2)功能性便秘与便秘型肠易激综合征(IBS)：①腹肌，肛门部肌肉或结肠平滑肌及肌间神经丛功能障碍，常可引起排便的动力减弱而发生便秘，多见于多次妊娠妇女，慢性肺气肿，营养不良，衰弱，老年及腹腔内脏下垂者。②直肠扩张，收缩的排便反射迟钝或消失，多见于未能养成每天定时大便习惯者，此时因无粪便刺激的感觉，故正常的排便反射明显减弱，患者久而久之可导致顽固性便秘。③如摄入饮食过少，或饮食习惯，饮食种类的改变，环境变化等因素均可造成肠蠕动功能减弱而引起便秘。④情绪的改变，紧张，忧虑等因素可导致肠蠕动功能的减弱，而发生便秘，但多与腹泻交替发生者多见，亦称为肠易激综合征(便秘型)，患者常伴有腹痛或腹部不适。⑤滥用强泻剂后易导致正常的排便反射减弱或消失，故也可发生便秘，反复使用强泻剂后必然会使便秘更趋严重，甚至造成恶性循环，即便秘-强泻剂-便秘。目前一般认为，功能性便秘有2种类型：①慢传输型便秘，即肠粪便潴留于结肠内，不能按正常节律，时间排出体外，②功能性出口梗阻型，即由于肛管括约肌功能障碍或盆底肌功能障碍等导致粪便从直肠，肛门排出障碍。个人体质的差异和环境的影响。发病机制食物在空，回肠经消化吸收后，余下的不能再度吸收的食糜残渣随肠蠕动由小肠排至结肠，结肠黏膜再进一步吸收水分及电解质，粪便一般在横结肠内逐步形成，最后运送达乙状结肠，直肠，直肠黏膜受到粪便充盈扩张的机械性刺激，产生感觉冲动，冲动经盆腔神经，腰骶脊髓传入大脑皮质，再经传出神经将冲动传至直肠，使直肠肌发生收缩，肛门括约肌松弛，紧接着腹肌与膈肌同时收缩使粪便从肛门排出体外，以上即是正常的排便反射过程，如果这一排便反射过程的任何一个环节出现障碍时均可导致便秘，以下因素都是发生便秘的重要原因：1.摄入的食物或水分过少，使肠内的食糜残渣或粪便的量亦少，不足以刺激结肠的正常蠕动。2.肠道的蠕动减弱或肠道肌肉张力减低。3.肠腔有狭窄或梗阻存在，使正常的肠蠕动受阻，导致粪便不能下排，例如肠梗阻或左半结肠癌。4.排便反射过程中任何环节有障碍或病变时均可发生便秘，例如直肠黏膜机械性刺激的感觉减弱，盆腔神经，腰骶脊髓神经病变，肛门括约肌痉挛，腹肌及膈肌收缩运动减弱等。",
    "预防": "便秘日常预防1、饮食中必须有适量的纤维素。2、每天要吃一定量的蔬菜与水果，早晚空腹吃苹果一个，或每餐前吃香蕉1-3个。3、主食不要过于精细，要适当吃些粗粮。4、晨起空腹饮一杯淡盐水或蜂蜜水，配合腹部按摩或转腰，让水在肠胃振动，加强通便作用。全天都应多饮凉开水以助润肠通便。5、进行适当的体力活动，加强体育锻炼，比如仰卧屈腿，深蹲起立，骑自行车等都能加强腹部的运动，促进胃肠蠕动，有助于促进排便。6、每晚睡前，按摩腹部，养成定时排便的习惯。7、保持心情舒畅，生活要有规律。便秘健康教育1、大便自通，散步，跑步，作深呼吸运动，练气功，打太极拳，转腰抬腿，参加文体活动和体力劳动等可使胃肠活动加强，食欲增加，膈肌，腹肌，肛门肌得到锻炼;提高排便动力，预防便秘，经常劳动的农村老年人很少便秘，而懒于活动，养尊处优的城市老年人便秘者较多，说明了这个道理。2、因为粪便主要是由食物消化后构成的，所以通过饮食调节来防治大便秘结是简单易行的方法，首先要注意饮食的量，只有足够的量，才足以刺激肠蠕动，使粪便正常通行和排出体外，特别是早饭要吃饱，其次要注意饮食的质，主食不要太精过细，要注意吃些粗粮和杂粮，因为粗粮，杂粮消化后残渣多，可以增加对肠管的刺激量，利于大便运行，副食要注意多食含纤维素多的蔬菜，因为正常人每公斤体重需要90-100毫克纤维素来维持正常排便，可多食青菜，韭菜，芹菜，蕃芋等，因为纤维索不易被消化吸收，残渣量多，可增加肠管内的容积，提高肠管内压力，增加肠蠕动，有利于排便，还有就是要多喝水，特别是重体力劳动者，因出汗多，呼吸量大，水分消耗多，肠管内水份必然被大量吸收，所以要预防大便干燥就得多喝水，早饭前或起床后喝一杯水有轻度通便作用，足量饮水，使肠道得到充足的水分可利于肠内容物的通过，另外可有意多食含脂肪多的食品，如核桃仁，花生米，芝麻，菜籽油，花生油等，它们都有良好的通便作用。",
    "症状": [
        "便鲜红血呈点滴...",
        "大便干结呈算盘珠状",
        "泻药性便秘",
        "粪便量少",
        "继发性便秘",
        "便秘伴腹部包块",
        "肠易激综合征",
        "肠麻痹",
        "津亏血燥",
        "大便习惯改变"
    ],
    "具体表现": [
        "多数便秘患者仅表现为排便困难，粪便干结，数天甚至1周才排便一次，排便时可有左腹痉挛性痛与下坠感，部分病人诉口苦，食欲减退，腹胀，下腹不适，排气多或有头晕，头痛，疲乏等神经官能症状，但一般都不重，急性者则在原有规则的排便习惯下，无特别的原因，于短期内发生便秘，尤其中老年人应特别注意直肠和结肠的癌肿，伴有剧烈腹痛，呕吐或便血者，则应考虑急性肠道阻塞引起的便秘，一般体检常可在降结肠或乙状结肠部位触及痉挛的肠管或粪块，但在排便后则消失，肠梗阻者则常有腹胀，腹痛，肠型及肠蠕动波。"
    ],
    "检查": [
        "直肠指检",
        "便常规",
        "肠镜",
        "腹部平片"
    ],
    "饮食保健": [
        "鹿肉",
        "蜂蜜",
        "松子（炒）",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鸡蛋",
        "鸡肝",
        "杏仁",
        "核桃"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "菠菜粥",
        "木耳猪血汤",
        "五豆补益糙米粥",
        "五谷糙米粥",
        "核桃片",
        "开水白菜",
        "白菜清汤"
    ],
    "常用药品": [
        "臌症丸"
    ],
    "药品明细": [
        "臌症丸(臌症丸)"
    ]
}