{
    "名称": "慢性细菌性前列腺炎",
    "描述": [
        "慢性细菌性前列腺炎（Chronic bacterial prostatitis，CBP）是由一种或数种病原菌引起的前列腺非急性感染，在前列腺相关疾病中较少见。与急性细菌性前列腺炎一样，致病菌为革兰氏阴性需氧菌，如大肠杆菌和绿脓杆菌，某些临床学家则认为革兰氏阳性细菌（如葡萄球菌，链球菌，类白喉菌）也可引起前列腺炎，但与革兰氏阴性菌引起的前列腺感染不同，革兰氏阳性菌引起的前列腺感染很少迁延不愈或导致感染反复发作，除肠球菌引起的前列腺炎例外，但也有许多作者对革兰氏阳性菌引起慢性前列腺炎持怀疑态度，目前有证据表明衣原体，支原体也可引起前列腺感染，但较少见。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "慢性细菌性前列腺炎"
    ],
    "是否医保": "否",
    "患病比例": "0.012%",
    "易感人群": "男性",
    "传染方式": "无传染性",
    "并发症": [
        "尿路感染",
        "附睾炎",
        "前列腺结石",
        "膀胱颈挛缩"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "与急性细菌性前列腺炎一样，致病菌为革兰氏阴性需氧菌，如大肠杆菌和绿脓杆菌，某些临床学家则认为革兰氏阳性细菌（如葡萄球菌，链球菌，类白喉菌）也可引起前列腺炎，但与革兰氏阴性菌引起的前列腺感染不同，革兰氏阳性菌引起的前列腺感染很少迁延不愈或导致感染反复发作，除肠球菌引起的前列腺炎例外，但也有许多作者对革兰氏阳性菌引起慢性前列腺炎持怀疑态度，目前有证据表明衣原体，支原体也可引起前列腺感染，但较少见。与急性细菌性前列腺炎一样，致病菌为革兰氏阴性需氧菌，如大肠杆菌和绿脓杆菌，某些临床学家则认为革兰氏阳性细菌（如葡萄球菌，链球菌，类白喉菌）也可引起前列腺炎，但与革兰氏阴性菌引起的前列腺感染不同，革兰氏阳性菌引起的前列腺感染很少迁延不愈或导致感染反复发作，除肠球菌引起的前列腺炎例外，但也有许多作者对革兰氏阳性菌引起慢性前列腺炎持怀疑态度，目前有证据表明衣原体，支原体也可引起前列腺感染，但较少见。",
    "预防": "因为易患因素尚未确定，因而本病的预防较困难，正常的前列腺液中含有锌元素，它是一种强有力的抗菌因子，在慢性细菌性前列腺炎患者中前列腺液中的锌液中的锌含量显著减少，有作者认为男性前列腺液中的这种抗菌因子是抵抗生殖泌尿系上行感染的天然防御机制，但给男性患者口服锌元素不能刺激前列腺液锌含量升高，必须积极治疗急性细菌性前列腺炎及预防慢性细菌性前列腺炎的发生，在作经尿道器械检查和导尿时应采用严格的无菌技术以防止医源性前裂腺感染。",
    "症状": [
        "尿频",
        "性欲减退",
        "膀胱刺激征",
        "前列腺分泌物含...",
        "胀痛",
        "头晕",
        "放射性疼痛",
        "乏力",
        "前列腺钙化",
        "血精"
    ],
    "具体表现": [
        "慢性前列腺炎的症状多样，轻重亦千差差万别，有些可全无症状，有些则浑身不适，常见的症状大致有以下几个方面。1、排尿不适：可出现膀胱刺激症，如尿频，排尿时尿道灼热，疼痛并放射到阴茎头部，清晨尿道口可有粘液等分泌物，还可出现排尿困难的感觉。2、局部症状：后尿道，会阴和肛门处坠胀不适感，下蹲，大便及长时间坐在椅凳上胀痛加重。3、放射性疼痛：慢性前列腺炎的疼痛并不止局限在尿道和会阴，还会向其附近放射，以下腰痛最为多见，另外，阴茎、精索、睾丸阴囊、小腹、腹股沟区（大腿根部）、大腿、直肠等处均可受累，需要指出的是，慢性前列腺炎引起的腰痛在下腰部，与骨科原因的腰痛如肌筋膜炎，腰肌劳损等虽易混淆，但后者多在系皮带处附近，较前列腺炎引起的腰痛位置偏高，可以鉴别。4、性功能障碍：慢性前列腺炎可引起性欲减退和射精痛，射精过早症，并影响精液质量，在排尿后或大便时还可以出现尿道口流白，合并精囊炎时可出现血精。5、其它症状：慢性前列腺炎可合并神经衰弱症，表现出乏力、头晕、失眠等；长期持久的前列腺炎症甚至可引起身体的变态反应，出现结膜炎，关节炎等病变。"
    ],
    "检查": [
        "钼靶X线检查",
        "膀胱镜",
        "白细胞分类计数",
        "涂片",
        "前列腺液培养"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋黄",
        "乌骨鸡",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "赤小豆"
    ],
    "推荐食物": [
        "鸡肉冬菜饼",
        "生菜烧肉三明治",
        "素炒菠菜",
        "香瓜菜",
        "卷心菜菠萝汁",
        "菜肉馄饨",
        "冬菇椰菜豆腐粉丝汤",
        "双菇番茄黄瓜紫菜汤"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "朗瑞(司帕沙星分散片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "巴沙(司帕沙星片)",
        "宜昌人福甲磺酸培氟沙星片(甲磺酸培氟沙星片)",
        "奇康化瘀固精合剂(化瘀固精合剂)",
        "银诺克前列康舒胶囊(前列康舒胶囊)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "一品红尿清舒颗粒(尿清舒颗粒)",
        "可乐必妥(左氧氟沙星片)",
        "邛崃天银前列舒乐胶囊(前列舒乐胶囊)",
        "诺捷康前列舒乐胶囊(前列舒乐胶囊)",
        "斯威前列舒乐胶囊(前列舒乐胶囊)",
        "顺津前列泰胶囊(前列泰胶囊)",
        "前沥清丹益片(丹益片)",
        "浙江得恩德制药氧氟沙星片(氧氟沙星片)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "济仁前列安通胶囊(前列安通胶囊)",
        "陕西君碧莎前列安通胶囊(前列安通胶囊)",
        "云南希陶萆薢分清丸(萆薢分清丸)",
        "贵州关德兴宝芝林前列舒乐颗(前列舒乐颗粒)"
    ]
}