{
    "名称": "早泄",
    "描述": [
        "早泄是指阴茎插入阴道后，在女性尚未达到性高潮，而男性的性交时间短于2分钟，提早射精而出现的性交不和谐障碍，一般男性30%均有此情况，问题虽小，但却使性生活质量不高，也可能引起阳痿等其他性功能障碍，后果严重，应引起重视和及早治疗。一般认为，早泄是指男子在阴茎勃起之后，未进入阴道之前，或正当纳入，以及刚刚进入而尚未抽动时便已射精，阴茎也自然随之疲软并进入不应期的现象。临床上对阴茎勃起未进入阴道即射精，诊断为早泄。而能进入阴道进行性交者，如果没有动几下就很快射精，也定义为早泄。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "早泄"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%-0.03%",
    "易感人群": "男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "阳痿"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": "饮食治疗 西医治疗 中医治疗 支持性治疗",
    "治疗周期": "120天",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "注意婚前性教育和性指导，掌握一些性解剖及性生活知识。日常注意生活保健和饮食。",
    "原因": "精神因素（30%）：这类早泄患者也可以称为心理性早泄，引发男性早泄的精神因素包括很多方面。要注意的是，男性这种对性生活的紧张情绪会一直延续，并不会由于性生活环境的变化而马上产生变化，同时长期的性生活失败又会出现反作用，造成患者心理上的恶性循环。其他因素（40%）：男性阴茎包皮过长，紧身内裤等过度刺激龟头都会导致男性出现早泄。早泄的原因多种多样，但可以归纳成两类：(1)由于精神因素造成(心因性)：在早泄患者中的80%以上是由精神因素引起的，Nadels on(1978)报告，心因性者占早泄病人中的85%，例如，久别重逢，新婚蜜月，过度兴奋或紧张，过分疲劳，心情郁闷，饮酒之后，房事不节，夫妻关系不融洽，丈夫对妻子存在潜在敌意，怨恨和恼怒，或对妻子过分的畏惧，崇拜，存在自卑心理等都是诱发早泄的因素，常见的心因性原因如下，有的人性交时提心吊胆，唯恐射精太早，引起妻子不满;有的人出于对性爱知识的误解，无端地怀疑自己的性能力低下，性交时老是自惭自卑，这种情况多见于那些认为自己的阴茎短小或自认为体质孱弱的人，夫妻感情不融洽，比如对妻子的猜疑，嫉妒或者过分的敬重，也会导致早泄，有的人对性生活过分看重，期望过高，或者对有过的偶尔一两次早泄过分忧虑，可能加重心理负担，形成紧张，早泄，更紧张，继续早泄的恶性循环而使早泄固定下来， 新婚之夜夫妻之间第一次性生活，心情激动，神经高度兴奋，新郎可能在刚刚接触到性器官时或阴茎刚刚放入阴道就发生射精，还有夫妻久别重逢，性兴奋较快，男子射精出现早一些，这些情况不能诊断为早泄，随着夫妻在一起生活，逐渐会正常，不必治疗，婚后纵欲过度，精神过度紧张，情绪过分激动或害怕射精过快而使性交失败，身体过度疲劳，精力不足，也可使射精中枢控制能力减弱，神经衰弱时由于大脑的抑制能力减弱，也可发生早泄。(2)有器质性疾病：例如，外生殖器先天畸形，包茎，龟头或包皮的炎症，尿道炎，阴茎炎，多发性硬化，脊髓肿瘤，脑血管意外，附睾炎，慢性前列腺炎等都可反射性地影响脊髓中枢，引起早泄，，某种全身疾病，体质衰弱，也可以使性功能失调，出现早泄。器质性病变（20%）：很多男性疾病都会使男性的射精中枢兴奋度降低，也就是更容易发生射精，比如尿道炎，精囊炎，前列腺炎等炎症。这类早泄患者也可以称为心理性早泄，引发男性早泄的精神因素包括很多方面。要注意的是，男性这种对性生活的紧张情绪会一直延续，并不会由于性生活环境的变化而马上产生变化，同时长期的性生活失败又会出现反作用，造成患者心理上的恶性循环。男性阴茎包皮过长，紧身内裤等过度刺激龟头都会导致男性出现早泄。早泄的原因多种多样，但可以归纳成两类：(1)由于精神因素造成(心因性)：在早泄患者中的80%以上是由精神因素引起的，Nadels on(1978)报告，心因性者占早泄病人中的85%，例如，久别重逢，新婚蜜月，过度兴奋或紧张，过分疲劳，心情郁闷，饮酒之后，房事不节，夫妻关系不融洽，丈夫对妻子存在潜在敌意，怨恨和恼怒，或对妻子过分的畏惧，崇拜，存在自卑心理等都是诱发早泄的因素，常见的心因性原因如下，有的人性交时提心吊胆，唯恐射精太早，引起妻子不满;有的人出于对性爱知识的误解，无端地怀疑自己的性能力低下，性交时老是自惭自卑，这种情况多见于那些认为自己的阴茎短小或自认为体质孱弱的人，夫妻感情不融洽，比如对妻子的猜疑，嫉妒或者过分的敬重，也会导致早泄，有的人对性生活过分看重，期望过高，或者对有过的偶尔一两次早泄过分忧虑，可能加重心理负担，形成紧张，早泄，更紧张，继续早泄的恶性循环而使早泄固定下来， 新婚之夜夫妻之间第一次性生活，心情激动，神经高度兴奋，新郎可能在刚刚接触到性器官时或阴茎刚刚放入阴道就发生射精，还有夫妻久别重逢，性兴奋较快，男子射精出现早一些，这些情况不能诊断为早泄，随着夫妻在一起生活，逐渐会正常，不必治疗，婚后纵欲过度，精神过度紧张，情绪过分激动或害怕射精过快而使性交失败，身体过度疲劳，精力不足，也可使射精中枢控制能力减弱，神经衰弱时由于大脑的抑制能力减弱，也可发生早泄。(2)有器质性疾病：例如，外生殖器先天畸形，包茎，龟头或包皮的炎症，尿道炎，阴茎炎，多发性硬化，脊髓肿瘤，脑血管意外，附睾炎，慢性前列腺炎等都可反射性地影响脊髓中枢，引起早泄，，某种全身疾病，体质衰弱，也可以使性功能失调，出现早泄。器质性病变（20%）：很多男性疾病都会使男性的射精中枢兴奋度降低，也就是更容易发生射精，比如尿道炎，精囊炎，前列腺炎等炎症。",
    "预防": "早泄日常预防1、不要太担心早泄。如果男性在性生活中出现了一次两次的早泄情况，不要过于担心，放松心情，避免心理因素导致早泄的发生。2、正确认识性生活。男性应对性生活有一个正确的认识，了解性交的方法及性反应的过程，不要过度节制性生活，也不要过于频繁的进行性生活。3、与性伴侣多沟通。在生活中应与性伴侣多进行沟通，消除过于紧张、焦虑的情绪，避免早泄的发生。4、合理安排性生活。性交后，身体的器官需要一个恢复的时间，如果过度的进行性生活，会由于器官还没有完全的恢复，出现早泄的情况。因此，应合理安排性生活，避免过度手淫。5、注意饮食。在生活中要多注意饮食，尽量避免辛辣刺激性的食物，多吃新鲜的蔬菜、水果。健康教育1、建立美满、健康、和谐的家庭环境。注重夫妻之间的相互体贴、配合，一旦出现不射精不可相互责备、埋怨，而应找出原因，共同配合治疗。2、注重婚前性教育和性指导。把握一些性解剖及性生活知识，了解和把握正常的性交方法和性反应过程，不宜过度节制性生活，因性生活次数太少，不利于雄激素的释放。3、注重生活要有规律，加强体育锻炼，如打太极拳、散步、气功等均有益于自我心身健康和精神调节。4、禁止手淫，节制房事，避免剧烈的性欲冲动，避免用重复性交的方式来延长第二次的性交时间，这样有损于健康，并不可取。5、性交前的情绪对射精的快慢有很大的影响，应该避免忧虑，激动和紧张，要树立信心，配合治疗。6、女方要体贴、安慰、不能责难、威胁，否则反而事与愿违，不利于疾病的康复。7、不宜轻卒地滥服\"壮阳药\"。8、射精时间的长短没有统一的标准，一般认为2-6分，但更短的时间内射精亦属正常范围，只要双方感到满足就是成功，不能以时间长短来作衡量的标准。",
    "症状": [
        "性交困难",
        "尿液有白色沉淀物",
        "乏力",
        "头晕",
        "焦虑",
        "舌苔黄",
        "快感缺乏"
    ],
    "具体表现": [
        "早泄的临床表现主要是射精过快。男性早泄是指早泄是指插入后，在女士尚未达到性高潮，而男性的时间短于2分钟，提早射精而出现的不和谐障碍，一般男性30%均有此情况。一般以为，早泄是指男子在勃起之后，未进入之前，或正当纳入、以及刚刚进入而尚未抽动时便已射精，也自然随之疲软并进入不应期的现象。临床上对勃起未进入即射精，诊断为早泄。男性初期早泄症状主要是精神抑郁、头晕、神疲乏力，在接触或刚接触女方外阴，或时间短暂，尚未进入高潮即射精，还伴有长期精神不振，夜寐不安，精薄清冷等情况。"
    ],
    "检查": [
        "阴茎超声检查",
        "外生殖器检查",
        "卵磷脂小体",
        "男性性功能测试全面测试"
    ],
    "饮食保健": [
        "鹿肉",
        "乌骨鸡",
        "鸡腿",
        "鸡肉"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "猪肉臊子面",
        "益母草炖猪肉",
        "马兰炖猪肉",
        "上海酱猪肉",
        "猪肉豆腐煲",
        "百合蜜枣猪蹄汤",
        "花芋烧猪蹄",
        "干姜羊肉汤"
    ],
    "常用药品": [
        "益肾灵颗粒",
        "补肾斑龙片"
    ],
    "药品明细": [
        "乐其中益肾灵颗粒(益肾灵颗粒)",
        "圣可补肾斑龙片(补肾斑龙片)",
        "春哥益肾灵颗粒(益肾灵颗粒)",
        "宝庆六味地黄丸(六味地黄丸)",
        "力生制药甲睾酮片(甲睾酮片)",
        "仁和五子衍宗丸(五子衍宗丸)",
        "仁和脑灵素胶囊(脑灵素胶囊)",
        "广州白云山和记黄埔中药强阳(强阳保肾丸)",
        "浙江天一堂海马巴戟胶囊(海马巴戟胶囊)",
        "宋儿七鞭回春乐胶囊(七鞭回春乐胶囊)",
        "太极蚕蛾公补片(蚕蛾公补片)",
        "云南梁河民族回春酒(回春酒)",
        "泰华堂补肾益气胶囊(补肾益气胶囊)",
        "海口制药健阳片(健阳片)",
        "云南龙发补肾斑龙片(补肾斑龙片)",
        "洛阳君山五子衍宗丸(五子衍宗丸)",
        "希爱力(他达拉非片)",
        "艾力达(盐酸伐地那非片)",
        "湖北香连六味地黄丸(六味地黄丸)",
        "通化茂祥益肾灵颗粒(益肾灵颗粒)",
        "广东在田益肾灵颗粒(益肾灵颗粒)",
        "万岁益肾灵颗粒(益肾灵颗粒)",
        "猛三肾丸(三肾丸)"
    ]
}