{
    "名称": "带状疱疹",
    "描述": [
        "带状疱疹(herpes zoster，HZ)是水痘带状疱疹病毒(varicella-zoster virus，VZV)引起的急性疱疹性皮肤病。其特征为簇集性水疱沿身体一侧周围神经，呈带状分布，伴有显著的神经痛及局部淋巴结肿大，愈后极少复发。带状疱疹患者一般可获得对该病毒的终生免疫。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "带状疱疹"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "无特发人群  ",
    "传染方式": "血液传播  体液传播  性传播",
    "并发症": [
        "恶心和呕吐",
        "脑膜炎",
        "病毒性脑膜炎",
        "昏迷",
        "急性胃肠炎"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "约30天",
    "治愈率": "50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 2000元）",
    "推荐": "患者要根据自身的病情、症状、发病原因选择正确的医院进行对症治疗，不要偏听偏信，以免耽误病情。",
    "原因": "水痘-带状疱疹病毒感染（35%）：本病由水痘-带状疱疹病毒引起，病毒通过呼吸道粘膜进入人体，经过血行传播，在皮肤上出现水痘，但大多数人感染后不出现水痘，是为隐性感染，成为带病毒者，此种病毒为嗜神经性，在侵入皮肤感觉神经末梢后可沿着神经移动到脊髓后根的神经节中，并潜伏在该处，当宿主的细胞免疫功能低下时，如患感冒，发热，系统性红斑狼疮以及恶性肿瘤时，病毒又被激发，致使神经节发炎，坏死，同时再次激活的病毒可以沿着周围神经纤维再移动到皮肤发生疱疹，在少数情况下，疱疹病毒可散布到脊髓前角细胞及内脏神经纤维，引起运动性神经麻痹，如眼，面神经麻痹以及胃肠道和泌尿道的症状。VZV病毒感染（25%）：VZV属疱疹病毒，为嗜神经病毒，完整的VZV呈球形，直径约150～200nm，核酸为双链DNA，由正20面体的核衣壳组成，外层由疏松的脂蛋白形成包膜，散布有病毒编码的糖蛋白，病毒颗粒仅外壳具有传染性，水痘和带状疱疹在临床上是两个不同的疾病但是由同病毒引起，VZV原发感染后大约有70%的儿童在临床上表现为水痘，约30%的人为隐性感染，二者均为带病毒者。病理变化（25%）：VZV从皮肤黏膜进入神经纤维，侵入敏感的神经节，形成潜伏感染，对机体不造成伤害，但一旦VZV获得再活化的条件则又感染致病，对于VZV再活化的机制目前尚不清楚，但许多因素与带状疱疹的发生有关，如过度疲劳，精神创伤，霍奇金病及其他恶性肿瘤，长期应用免疫抑制剂和皮质类固醇激素，放疗，大手术，重金属中毒等诱因的刺激可使机体抵抗力下降到最低水平，VZV不能被控制，即在神经节内增殖扩散，导致神经坏死和炎症加重，临床上出现严重神经痛，VZV逆向传至敏感的神经，引起严重的神经炎，并向皮肤敏感的神经末梢扩延，在该处形成簇状疱疹，皮疹出现的第一天皮肤神经纤维发生退行性变，表明敏感的神经节内的感染侵犯到皮肤，神经节的感染可以扩展至邻近部位，沿神经后根扩散至脑膜，导致软脑膜炎和节段性脊髓炎及前角运动神经感染，引起运动神经麻痹等伴发症，随着年龄的增长，细胞免疫对VZV的应答反应也随之减弱，老年人对VZV的细胞介导免疫反应表现为选择性并渐降低，因此老年人带状疱疹的发病率，严重程度及并发症都较高，本病愈后可以获得终生免疫，罕见复发。本病由水痘-带状疱疹病毒引起，病毒通过呼吸道粘膜进入人体，经过血行传播，在皮肤上出现水痘，但大多数人感染后不出现水痘，是为隐性感染，成为带病毒者，此种病毒为嗜神经性，在侵入皮肤感觉神经末梢后可沿着神经移动到脊髓后根的神经节中，并潜伏在该处，当宿主的细胞免疫功能低下时，如患感冒，发热，系统性红斑狼疮以及恶性肿瘤时，病毒又被激发，致使神经节发炎，坏死，同时再次激活的病毒可以沿着周围神经纤维再移动到皮肤发生疱疹，在少数情况下，疱疹病毒可散布到脊髓前角细胞及内脏神经纤维，引起运动性神经麻痹，如眼，面神经麻痹以及胃肠道和泌尿道的症状。VZV属疱疹病毒，为嗜神经病毒，完整的VZV呈球形，直径约150～200nm，核酸为双链DNA，由正20面体的核衣壳组成，外层由疏松的脂蛋白形成包膜，散布有病毒编码的糖蛋白，病毒颗粒仅外壳具有传染性，水痘和带状疱疹在临床上是两个不同的疾病但是由同病毒引起，VZV原发感染后大约有70%的儿童在临床上表现为水痘，约30%的人为隐性感染，二者均为带病毒者。VZV从皮肤黏膜进入神经纤维，侵入敏感的神经节，形成潜伏感染，对机体不造成伤害，但一旦VZV获得再活化的条件则又感染致病，对于VZV再活化的机制目前尚不清楚，但许多因素与带状疱疹的发生有关，如过度疲劳，精神创伤，霍奇金病及其他恶性肿瘤，长期应用免疫抑制剂和皮质类固醇激素，放疗，大手术，重金属中毒等诱因的刺激可使机体抵抗力下降到最低水平，VZV不能被控制，即在神经节内增殖扩散，导致神经坏死和炎症加重，临床上出现严重神经痛，VZV逆向传至敏感的神经，引起严重的神经炎，并向皮肤敏感的神经末梢扩延，在该处形成簇状疱疹，皮疹出现的第一天皮肤神经纤维发生退行性变，表明敏感的神经节内的感染侵犯到皮肤，神经节的感染可以扩展至邻近部位，沿神经后根扩散至脑膜，导致软脑膜炎和节段性脊髓炎及前角运动神经感染，引起运动神经麻痹等伴发症，随着年龄的增长，细胞免疫对VZV的应答反应也随之减弱，老年人对VZV的细胞介导免疫反应表现为选择性并渐降低，因此老年人带状疱疹的发病率，严重程度及并发症都较高，本病愈后可以获得终生免疫，罕见复发。",
    "预防": "带状疱疹日常预防一切1～14岁儿童和某些成人，皆应建议接种水痘减毒活疫苗，儿童只须1剂;成人应予2剂，间隔至少2月，多数成人(包括病史阳性者)对水痘皆已免疫，接触儿童的医护和教学人员，出国旅游者，军人和产后妇女，都应作免疫处理。水痘疫苗极为安全有效，纵有“突破”，病情一般亦甚轻微，有些疫苗接种后发生皮疹，接触时可能发生疫苗病毒蔓延，对那些可能接触妊妇和免疫机能障碍者的人，预防接种时要提醒他们倍加小心，免疫机能障碍者不应作预防接种。医务人员免疫的加强，群体中疫苗应用的增多，预计将使院内感染的风险减少，但接触带状疱疹后的人，仍然存在问题，有些已获免疫的工作人员，可能发生水痘，从而有可能感染他人，发生水痘的病人，尽可能收入负压室内，严加隔离，对水痘易感但又不能出院的病人，应隔离到接触后10～20天，对病人群体，筛检易感性可用胶乳凝集试验，但此试验对疫苗保护作用的预测实不可靠，有些易感者，特别是免疫机能障碍者，应以水痘-带状疱疹免疫球蛋白(VZIG)作被动免疫，接触后第7天，应考虑口服阿昔洛韦，共服7天，此举可使已有过接触的儿童，不致发病。免疫血清球蛋白不能预防水痘，须用巨量才能收到明显效果，如须防止发病或使病情减轻，应用VZIG，选择对象是：①易感者；②发生有合并症水痘的风险甚大；③已有明显接触，任何人如符合前两条，有过居家接触，应作预防处置，除居家情况外，其他类型接触往往很难判定其亲密程度，对此参考美国儿科学会或疾控中心制定的指导原则，当有助益。应作高危病人对待的情况是：①由于其他疾病或免疫抑制治疗而处于免疫机能障碍状态；②产前5天内或产后2天内发生水痘的妇女所生婴儿；③某些早产儿；④骨髓移植受体(无论易感性如何)；⑤某些成人。无论成人还是儿童，水痘病史一般都是可靠的，病史阴性的儿童，一般皆为易感者，病史阴性的成人，血清学测试甚为实用，但不能以此而推迟VZIG的应用，接触后，应尽快给予VZIG，因为迟至96h以后应用，即无效验。健康教育抵抗力下降是带状疱疹发病的一个重要因素，因此，春季应劳逸结合注意休息，多喝水，多吃新鲜蔬菜水果，多锻炼身体，提高抵抗力，这是预防的关键，而一旦出现莫名原因的皮肤疼痛或疱疹，应及早到正规医院诊治，在发病头几天急性期内，通过介入技术，对受病毒侵袭的神经细胞直接给药，阻断其对疼痛感觉的神经传导，是目前治疗的一种较理想手段。",
    "症状": [
        "鼻尖或鼻翼出现...",
        "恶心",
        "疱疹后神经痛",
        "乏力",
        "耳痛",
        "侵蚀性水疱",
        "反复发作的带状疱疹",
        "带状疱疹样外观",
        "耳聋",
        "耳鸣"
    ],
    "具体表现": [
        "根据单侧沿外周神经分布的成簇水疱性损害伴有神经痛，诊断不难，本病应与单纯疱疹区别，后者常分布于皮肤粘膜交界处，与外周围神经的分布无关，易复发，痛不明显，在带状疱疹前驱期及无疹性带状疱疹，有时易误诊为肋间神经痛，胸膜炎或急腹症等，应予注意。本病的病原属脱氧核糖核酸疱疹病毒，与水痘病毒一致，又称水痘-带状疱疹病毒(varicellazoster virus,VZV)。皮肤的病变主要在表皮，水疱位于表皮的深层，在疱内及边缘处可见明显肿胀的气球状表皮细胞，在变性的细胞核中可见嗜酸性核内包含体，与皮疹相应的神经节内也有病变，表现为脊髓后柱节段性脊髓灰白质炎，神经节和神经后根有剧烈炎症反应，真皮内的感觉神经纤维在皮疹出现后不久也出现明显变性。常先有轻度的前驱症状，如发热，乏力，全身不适，食欲不振，局部淋巴结肿痛以及患处皮肤灼热，感觉过敏或神经痛等。典型的皮损为在炎症基础上出现成簇而不融合的粟粒至黄豆大丘疹，丘疹继而变为水疱，疱液澄清，疱壁紧张，围以红晕，皮损沿外周神经分布，排列成带状，很有特征性，有诊断价值，各簇水疱群间皮肤正常，若无继发感染，数日后水疱干涸结痂，愈后留有暂时性色素沉着，一般不留疤痕，由于机体免疫状态的不同，表现常不典型，而有不同名称，对有神经痛而无皮疹者称无疹性带状疱疹;仅有红斑，丘疹而不发展为水疱的称无疹性带状疱疹;仅有红斑，丘疹而不发展为水疱的称顿挫性;发生大疱的为大疱性;出血的为出血性;坏死明显的为坏疽性;皮损因病毒血源播散的称泛发性;累及内脏如肺，肝或脑部时称带状疱疹肺炎，肝炎或脑炎，极少数可累及两个以上神经节产生双侧性或同侧有数支不同神经分布的损害。神经痛为本病的特征之一，具诊断价值，常出现在发疹前或出疹时，并可逐渐加居，儿童患者痛较轻或不痛，老年患者则常明显，呈阵发性加剧，难以忍受，且在皮损消退后可持续数月或更久。带状疱疹病毒最易侵犯肋间神经，脊神经中除胸部神经单独形成肋间神经支配胸，腹部皮肤外，其他的脊神经多与相邻的几个脊神经互相联合后形成颈，臂腰，骶髂神经丛，再从各神经丛分出许多周围神经，分别分布到颈，上，下肢和会阴部皮肤，因此，胸部神经发病后常能由肋间神经明确地反映出病变的节段，而颈部，腰骶部神经发病后，仅能从皮损了解到脊神经病变的区域。颅神经有其特定的分布区域，较常受累的为三叉神经和面，听神经，三叉神经中以眼支最常累及，多见于老年人，常伴剧痛，皮损分布于一侧额面部，如鼻尖部出现皮疹则易合并眼炎，严重的可导致失明，因此，眼支病变时应特别注意检查角膜，以便及早采取相应措施，在上颌支受累时，于悬雍垂和扁桃体出现水疱，下颌支受累时，则在舌前，颊粘膜等处出现水疱，面，听神经受病毒侵犯后，外耳道或鼓膜出现水疱并可有耳鸣，耳聋，眩晕，恶心，呕吐，眼球震颤以及患侧面瘫，舌前2/3处味觉消失等症状，又称为耳带状疱疹，由此组成的面瘫，耳痛和外耳道疱疹三联症又称Ramsey-Hunt综合征。颅神经或颈神经节被病毒侵犯后如向上蔓延，可产生带状疱疹性脑膜脑炎，引起头痛，呕吐，惊厥等症状，应予警惕。此外，病毒由脊髓后根神经节侵及植物神经的内脏神经纤维后，可产生相应系统的症状，如胃肠炎，膀胱炎，腹膜炎，胸膜炎等表现。本病病程一般约2～3周，泛发或复发者常提示有免疫功能缺陷，应注意潜在免疫缺陷性疾病或恶性肿瘤的可能性。在典型皮疹出现前，局部常有轻度瘙痒，刺痛，灼热感，皮肤感觉异常或显著的神经痛，个别有发热，全身不适等全身症状，一般在前驱症状出现2～5天后局部先出现大小不一的红斑，在红斑上出现簇集性粟粒大小的丘疹，水疱，丘疱疹，疱壁紧张，内容清亮透明，疱周绕以红晕，疱间不相融合，水疱可破溃糜烂，数日后干燥结痂，痂皮脱落留有色沉斑，若不感染一般不留瘢痕，数群集簇水疱沿单侧周围神经支配的皮肤呈带状分布，损害轻的有2～3群，重者可达10余群，各群相邻近的可融合成大片，皮疹一般不超过正中线，极少超过对侧者为横过对侧神经的小分支受侵所致，多数患者伴有局部淋巴结肿大疼痛(图1～3)本病多侵犯肋间神经，颈丛神经，三叉神经，腰骶神经等，三叉神经受累以第一支眼神经最为多见，约占半数以上，常合并眼部症状，上颌支受累可致咽部，腭垂，扁桃体发疹;下颌支受累则舌前部，颊黏膜及口底部发疹，还可累及第Ⅲ，Ⅳ脑神经，引起脑干等中枢神经受累，表现为头痛，呕吐，惊厥等症状，若累及前角运动神经元，可致肌无力或相应部位的皮肤感觉麻痹，可持续数周至数月，但病愈后可恢复，若累及交感神经，副交感神经的内脏神经纤维，可引起胃肠道及泌尿道症状，表现腹痛，尿频或排尿困难。显著神经痛是本病的特征症状，一般常在皮疹出现以前或与皮疹同时出现，年龄愈大疼痛愈剧烈，大多数老年患者由于神经节炎症后引起的纤维化常遗留顽固的神经痛，可持续数月至数年，严重者可遗留长时间的神经麻痹。本病病程，儿童及年轻人约2～3周，老年人约3～4周，愈后极少复发，严重病例，特别皮疹泛发者往往提示免疫功能缺陷及潜在的恶性肿瘤，应及早检查发现。带状疱疹的临床表现：1.不全型带状疱疹(顿挫型) 局部不出现皮疹或只出现红斑或丘疹，无典型水疱，很快自行消退。2.大疱型带状疱疹 可出现直径大于0.5cm的大疱，如樱桃大小。3.出血型带状疱疹 水疱内容为血性或形成血痂。4.坏疽型带状疱疹 皮疹中心可坏死，结黑褐色痂皮，不易剥离，愈合可遗留瘢痕，多见老年人及营养不良的患者。5.泛发型(播散型)带状疱疹 病情严重，有死亡报告，本型少见，局部发疹至播散全身时间约1～10天，水疱簇集，有融合倾向，可累及肺，脑等器官，常伴高热，头痛等中枢神经受累症状，多见衰弱的老年人及恶性淋巴瘤患者。6.眼带状疱疹(三叉神经眼支) 多见于老年人，疼痛剧烈，可累及眼角膜，结膜，虹膜睫状体，巩膜等发炎，甚至全眼球炎，以致失明，上行感染可引起脑膜炎，而致死亡。7.耳带状疱疹(Ramsay hunt综合征) 即面瘫，耳聋，外耳道疱疹三联征，VZV侵犯膝状神经节后根，引起面神经，听神经受累所致，表现为单侧面瘫，外耳道疱疹，鼓膜疱疹伴患侧耳痛，耳鸣，耳聋，乳突压痛，舌前1/3味觉障碍，常伴有眩晕，恶心，呕吐，眼球震颤等症状。8.内脏带状疱疹 少见，VZV侵犯脊神经后根神经节引起交感和副交感神经的内脏神经纤维支配区发疹，出现胃肠道及泌尿道症状，可发生节段性胃肠炎，膀胱炎;若侵犯胸腹膜，引起胸，腹膜炎症或积液。中医病机及证治带状疱疹相当于中医的“缠腰火丹”，“蛇串疮”，“蜘蛛疮”，如《医宗金鉴·外科心法要诀白话解》缠腰水丹记载：“此症俗名蛇串疮，有干湿不同，红黄之异，皆如累累珠形，干者色红赤，形如云片，上起风粟，作痒发热;湿者色黄白，水疱大小不等，作烂流水，较干者多痛”，又如《外科启玄》蜘蛛疮记载：“此疮生于皮肤间与水窠相似，淡红且痛，5，7个成堆，亦能散开”，亦有人称之为“缠腰龙”者。中医病机：本病多因素志不遂，肝郁气滞，郁久化热，或因饮食不节，脾失健运，湿热搏结，兼感毒邪而发病。辨证分型：肝胆实热型：局部皮损鲜红，水肿，疱壁紧张，灼热刺痛，自觉口苦咽干，口渴，烦躁易怒，食欲不佳，大便干或不爽，小便短赤，舌质红，苔薄黄或黄厚，脉弦滑微数。脾湿肺热型：局部皮损颜色较淡，水疱多，疱壁松弛，疼痛略轻，口不渴或渴不欲饮，不思饮食，食后腹胀，大便粘而不爽，小便色黄，女性白带增多，舌质淡红体胖，苔白厚或白腻，脉沉缓或滑。气滞血瘀型：皮疹消退后局部仍疼痛不止，舌质暗，苔白，脉弦细。"
    ],
    "检查": [
        "免疫病理检查",
        "血常规",
        "皮损",
        "涂片",
        "T细胞转化试验",
        "细胞组织化学染色"
    ],
    "饮食保健": [
        "芝麻",
        "莲子",
        "栗子（熟）",
        "核桃"
    ],
    "忌吃食物": [
        "干腌菜",
        "杏仁",
        "腐竹",
        "赤小豆"
    ],
    "推荐食物": [
        "当归炖鸡",
        "当归粥",
        "马齿苋薏苡仁瘦肉粥",
        "茉莉花粥",
        "黄瓜粳米粥",
        "三丝发菜羹",
        "豌豆绿豆粥",
        "炖青鱼"
    ],
    "常用药品": [
        "普瑞巴林胶囊",
        "阿昔洛韦缓释片"
    ],
    "药品明细": [
        "赛维药业普瑞巴林胶囊(普瑞巴林胶囊)",
        "艾韦达(阿昔洛韦缓释片)",
        "湖北四环阿昔洛韦分散片(阿昔洛韦分散片)",
        "通和制药阿昔洛韦分散片(阿昔洛韦分散片)",
        "美大康利巴韦林片(利巴韦林片)",
        "诺克(泛昔洛韦片)",
        "津华晖星盐酸吗啉胍片(盐酸吗啉胍片)",
        "丽珠制药泛昔洛韦片(泛昔洛韦片)",
        "福建太平洋制药酞丁安乳膏(酞丁安乳膏)",
        "新安药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "北京协和药厂酞丁安乳膏(酞丁安乳膏)",
        "华太(酞丁安搽剂)",
        "康正药业阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "福建太平洋制药阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "高邦制药阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "湘江药业利巴韦林颗粒(利巴韦林颗粒)",
        "奥吉娜利巴韦林含片(利巴韦林含片)",
        "利群药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "遂成药业阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "潜江制药利巴韦林含片(利巴韦林含片)",
        "东药阿昔洛韦凝胶(阿昔洛韦凝胶)",
        "亚邦强生药业阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "东信药业阿昔洛韦乳膏(阿昔洛韦乳膏)"
    ]
}