{
    "名称": "副球孢子菌病",
    "描述": [
        "副球孢子菌病原称巴西或南美芽生菌病，系由巴西副球孢子菌引起的皮肤粘膜，淋巴结和内脏器官的进行性真菌病。本病仅在中南美洲散在流行，以20~50岁男性常见，尤其多见于哥伦比亚、委内瑞拉及巴西的咖啡工人。尽管副球孢子菌病不是一个很常见的机会性感染，有时也发生于包括艾滋病病人在内的免疫受损患者，巴西副球孢子菌在自然界的特定场所还不清楚，推测是以真菌形式存在于泥土中，人体通过吸入孢子感染，孢子在肺内37℃时转变成侵袭型酵母菌，可经血流及淋巴向其他部位播散。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "副球孢子菌病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.8%",
    "易感人群": "无特发人群  ",
    "传染方式": "有传染性",
    "并发症": [
        "肺气肿"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "6-12个月",
    "治愈率": "40% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "多食用清热类食品。如绿豆，清热解毒，丝瓜，凉血解毒。 　",
    "原因": "(一)发病原因副球孢子菌又名巴西副球孢子菌，或巴西芽生菌，培养为双相型，在37℃培养为酵母样菌落，在温室培养则为丝球状菌落，近来认为本菌的多发芽生孢子很像球孢子菌破裂后的内生孢子，故一般均称为副球孢子菌。(二)发病机制本病病原菌经口，皮肤及黏膜损伤处侵入人体是本病的诱发因素，当身体抵抗力减弱而又有病原菌入侵时，不但局部发生病变，且可很快侵入淋巴和血液循环，引起内脏器官的病变。(一)发病原因副球孢子菌又名巴西副球孢子菌，或巴西芽生菌，培养为双相型，在37℃培养为酵母样菌落，在温室培养则为丝球状菌落，近来认为本菌的多发芽生孢子很像球孢子菌破裂后的内生孢子，故一般均称为副球孢子菌。(二)发病机制本病病原菌经口，皮肤及黏膜损伤处侵入人体是本病的诱发因素，当身体抵抗力减弱而又有病原菌入侵时，不但局部发生病变，且可很快侵入淋巴和血液循环，引起内脏器官的病变。",
    "预防": "康唑比较理想，其他药物疗效较差，早期发现，早期诊断和早期治疗至关重要，否则预后差。本病病原菌经口腔或鼻粘膜进入人体，免疫功能低下为致病的诱发因素，因此加强体育锻炼，提高免疫力对本病的防治至关重要，避免进入流行区可预防本病的发生。",
    "症状": [
        "高热",
        "乏力",
        "呼吸困难",
        "丘疹",
        "淋巴结肿大",
        "恶心",
        "腹水"
    ],
    "具体表现": [
        "本病多发生在中年人，男多于女，皮肤及黏膜损伤是本病的诱发因素，当身体抵抗力减弱而又有病原菌入侵时，不但局部发生病变，且可很快侵入淋巴和血液循环，引起内脏器官的病变，口腔黏膜是常见的最先被感染的部位，其次是肺部，近位淋巴结可肿大，根据临床症状的不同将其分为皮肤黏膜型和内脏型。1.皮肤黏膜副球孢子菌病病原菌常由口腔黏膜或皮肤进入人体，病损开始时多在齿龈、口腔、上颚、咽喉、鼻腔、口唇和舌部，皮肤损害多由黏膜损害蔓延而来，或是来源于内脏血行播散，或由表浅淋巴结溃破引起皮肤穿破，形成溃疡，多发生于面部，以口周和鼻部常见。初发黏膜的损害是丘疹或水疱，继而形成溃疡，表面覆盖白色渗出物，基底部有出血点，当病变侵入深部时，可破坏会厌，腭垂，软腭而引起穿孔，产生疼痛，口咽部受累可致吞咽困难，口唇受累可致局部发生硬性水肿，牙龈受累可破坏组织而引起牙齿脱落，病变初期附近淋巴结即肿大，尤其是颈部淋巴结，可发硬，但不疼痛，继而局部可发生坏死、化脓、穿破皮肤而形成瘘管。2.内脏副球孢子菌病肺部感染多为原发性的，开始有倦怠、乏力、高热、胸痛、呼吸困难、咳嗽及痰中带血丝，如果是继发于其他病灶和血行播散而来，其肺部临床症状可很轻，肠道感染多由消化道传播，病变多在回盲部，肠道可有广泛的溃疡，伴有腹痛、恶心、呕吐、肝脾大、腹水、腹腔内淋巴结可以肿大，由此而易被误认为结核或肿瘤，病变扩散时可累及胃、胰、肛门等处，如果全身淋巴结肿大，常易误诊为霍奇金病，病情发展时，病变可扩散至中枢神经系统，泌尿生殖系统和肌肉，软骨等处，当肾上腺皮质被累及时，出现艾迪生病的一系列临床症状，X线检查损害常位于肺的下野，多为双侧，损害可呈结节状，浸润性或条纹状，结节可以分散，也可融合，浸润可以局限，也可弥散，一般肺部病变未见有钙化现象，胸膜也很少受累。"
    ],
    "检查": [
        "真菌培养检查",
        "直接涂片检查",
        "血常规",
        "血清学反应",
        "胸部透视",
        "尿常规"
    ],
    "饮食保健": [
        "鸡蛋",
        "芝麻",
        "莲子",
        "青豆"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "甘笋菠菜豆腐汤",
        "素炒小白菜",
        "荔枝山药粥",
        "绿豆南瓜汤",
        "木瓜胡萝卜玉米粥",
        "丝瓜豆腐响螺汤",
        "山药南瓜粥",
        "小黄瓜凉拌面"
    ],
    "常用药品": [
        "氟康唑胶囊",
        "氟康唑片"
    ],
    "药品明细": [
        "三维康(氟康唑胶囊)",
        "乐普药业氟康唑片(氟康唑片)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "佳宇伊曲康唑胶囊(伊曲康唑胶囊)",
        "依利康(氟康唑片)",
        "大扶康(氟康唑胶囊)",
        "福邦氟康唑胶囊(氟康唑胶囊)",
        "哈尔滨华瑞生化氟康唑胶囊(氟康唑胶囊)",
        "真伏伊曲康唑分散片(伊曲康唑分散片)",
        "特格尔氟康唑胶囊(氟康唑胶囊)",
        "宜昌长江氟康唑胶囊(氟康唑胶囊)",
        "绿因氟康唑胶囊(氟康唑胶囊)",
        "辽宁奥达氟康唑胶囊(氟康唑胶囊)",
        "东信氟康唑片(氟康唑片)",
        "湖北恒安氟康唑胶囊(氟康唑胶囊)",
        "海南林恒氟康唑胶囊(氟康唑胶囊)",
        "安徽仁和氟康唑片(氟康唑片)",
        "西南药业氟康唑胶囊(氟康唑胶囊)",
        "韩都氟康唑片(氟康唑片)",
        "兰陵制药氟康唑胶囊(氟康唑胶囊)",
        "广东太阳神荔城氟康唑片(氟康唑片)",
        "山东方明氟康唑胶囊(氟康唑胶囊)"
    ]
}