{
    "名称": "肺吸虫病",
    "描述": [
        "肺吸虫病主要是童虫或成虫在人体组织与器官内移行，寄居造成的机械性损伤，及其代谢物等引起的免疫病理反应。当人生食或半生食含有肺吸虫活囊蚴的蟹、蜊蛄、沼虾、水生昆虫红娘华等可获得感染。肺并殖吸虫的第1中间宿主是20多种淡水螺，第2中间宿主是蟹类，蛄寻甲壳类动物。终宿主是人或狗、猫、猪等哺乳类动物，除人以外这些动物又称保虫宿主，是构成自然疫源地的主要传染源。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "肺吸虫病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "脓肿",
        "胸腔积液"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "病原体感染（95%）：当人生食或半生食含有肺吸虫活囊蚴的蟹、蜊蛄、沼虾、水生昆虫红娘华等可获得感染。卫氏并殖吸虫的致病，主要是童虫或成虫在人体组织与器官内移行，寄居造成的机械性损伤，及其代谢物等引起的免疫病理反应。发病机制：世界上已知的肺并殖吸虫近40种，其中对人体有致病力者8种，主要是卫氏并殖吸虫和四川并殖吸虫。肺并殖吸虫的第1中间宿主是20多种淡水螺，第2中间宿主是蟹类，蛄寻甲壳类动物。终宿主是人或狗、猫、猪等哺乳类动物，除人以外这些动物又称保虫宿主，是构成自然疫源地的主要传染源。当人生食或半生食含有肺吸虫活囊蚴的蟹、蜊蛄、沼虾、水生昆虫红娘华等可获得感染。卫氏并殖吸虫的致病，主要是童虫或成虫在人体组织与器官内移行，寄居造成的机械性损伤，及其代谢物等引起的免疫病理反应。世界上已知的肺并殖吸虫近40种，其中对人体有致病力者8种，主要是卫氏并殖吸虫和四川并殖吸虫。肺并殖吸虫的第1中间宿主是20多种淡水螺，第2中间宿主是蟹类，蛄寻甲壳类动物。终宿主是人或狗、猫、猪等哺乳类动物，除人以外这些动物又称保虫宿主，是构成自然疫源地的主要传染源。",
    "预防": "1、预防本病的关键是切实做到不生食或半生不熟的石蟹、蜊蛄及生水等以预防感染。2、及时发现并彻底治疗患者，对病畜、病兽加强调查和捕杀。3、不随地吐痰，不随地大便，防止患者的痰液和粪便污染水源，用生石灰杀死痰液和粪便中的虫卵。4、患者一旦得病，应彻底治疗。",
    "症状": [
        "囊性肿块",
        "咯血",
        "高热",
        "腹泻",
        "胸痛",
        "毒血症",
        "低热",
        "恶心",
        "腹痛",
        "盗汗"
    ],
    "具体表现": [
        "1.起病多缓慢，有轻度发热、盗汗、疲乏、食欲不振、咳嗽、胸痛及咳棕红色果酱样痰。2.腹痛、腹泻、恶心、呕吐、排棕褐色粘稠脓血便。3.荨麻疹等过敏性症状。4.急性肺吸虫病起病较急骤，有高热，毒血症。5.腰痛、下肢行动困难、甚至截瘫、大小便困难、失禁。6.胸腔积液体征，可并发胸膜增厚或脓胸。7.腹部可触及囊性肿块，肠系膜淋巴结、肝、脾、睾丸等肿大以及腹腔积液。8.脑膜刺激征，偏盲，感觉异常或缺失，视神经乳头水肿。"
    ],
    "检查": [
        "肺吸虫皮内试验",
        "酶联免疫吸附试验",
        "肺活检",
        "痰液病原体检查",
        "皮内试验",
        "并殖吸虫后尾蚴膜反应"
    ],
    "饮食保健": [
        "鸡腿",
        "松子仁",
        "莲子",
        "鳕鱼"
    ],
    "忌吃食物": [
        "鸡肝",
        "赤小豆",
        "白扁豆",
        "河虾"
    ],
    "推荐食物": [
        "海米白菜汤",
        "淡菜板豆腐白菜汤",
        "绿豆南瓜汤",
        "菜花泥子汤",
        "鸡汤馄饨",
        "牛奶玉米汤",
        "炒面粥",
        "土豆泥牛奶粥"
    ],
    "常用药品": [
        "吡喹酮片"
    ],
    "药品明细": [
        "松柏吡喹酮片(吡喹酮片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "四川科伦吡喹酮片(吡喹酮片)",
        "华润紫竹吡喹酮片(吡喹酮片)",
        "广州康和吡喹酮片(吡喹酮片)",
        "西南药业吡喹酮片(吡喹酮片)",
        "湖北民康吡喹酮片(吡喹酮片)",
        "湖北绿金子吡喹酮片(吡喹酮片)",
        "吉林银诺克吡喹酮片(吡喹酮片)",
        "江苏亚邦强生吡喹酮片(吡喹酮片)",
        "湖南尔康湘药吡喹酮片(吡喹酮片)",
        "上海信谊吡喹酮片(吡喹酮片)",
        "成都第一吡喹酮片(吡喹酮片)",
        "安徽东盛吡喹酮片(吡喹酮片)",
        "上海信谊吡喹酮片(吡喹酮片)"
    ]
}