{
    "名称": "姜片虫病",
    "描述": [
        "姜片虫病(fasciolopsiasis)是由布氏姜片吸虫(fasciolopsis buski)，简称姜片虫，寄生于人、猪肠内引起的一种人畜共患寄生虫病，临床以腹痛腹泻等胃肠道症状为主，成虫虫体较大，吸盘发达，吸附力强，造成的肠机械性损伤较其他肠道吸虫明显，数量多时还可覆盖肠壁，妨碍吸收与消化，其代谢产物被吸收后可引起变态反应。被吸附的粘膜可发生炎症，出血、水肿，坏死、脱落以至溃疡，病变部位中性粒细胞、淋巴细胞和嗜酸性粒细胞浸润，肠粘膜分泌增加，虫数多时常出现腹痛和腹泻，营养不良，消化功能紊乱，白蛋白减少，各种维生素缺乏;还可有腹泻与便秘交替出现，甚至肠梗阻，严重感染的儿童可有消瘦，贫血，浮肿、腹水，智力减退、发育障碍等。在反复感染的病例，少数可因衰竭、虚脱而致死。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定人群",
    "传染方式": "虫媒传播",
    "并发症": [
        "肠梗阻"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "5-7天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "注意饮食卫生，多吃蔬菜水果等富含维生素和纤维素的食物，注意膳食平衡。",
    "原因": "发病原因（80%）人因生食附有姜片虫囊蚴的水生食物而感染，病人常有腹痛、腹泻、消化不良、肠功能紊乱及吸收不良等症状。发病机制（10%）姜片虫的吸盘肌肉发达，吸附力强，可致被吸附的小肠黏膜及附近组织炎症，点状出血，水肿及溃疡脓肿形成，吸附部位常有大量中性粒细胞，淋巴细胞，有嗜酸性粒细胞浸润，黏膜上皮细胞分泌大量黏液，病变严重肠壁可有出血，虫体附着在宿主的肠壁，摄取肠道营养物质，并遮盖肠壁黏膜，妨碍肠道的吸收和消化，可致肠功能紊乱而发生营养不良，虫体的代谢产物，分泌物可引起宿主病态反应和嗜酸性粒细胞增多，病变严重程度多与寄生虫宿主体内虫数有关，一般为数条至数十条，个别严重者可达数百条，甚至千条，大多虫体可成团堵塞肠壁形成肠梗阻。人因生食附有姜片虫囊蚴的水生食物而感染，病人常有腹痛、腹泻、消化不良、肠功能紊乱及吸收不良等症状。姜片虫的吸盘肌肉发达，吸附力强，可致被吸附的小肠黏膜及附近组织炎症，点状出血，水肿及溃疡脓肿形成，吸附部位常有大量中性粒细胞，淋巴细胞，有嗜酸性粒细胞浸润，黏膜上皮细胞分泌大量黏液，病变严重肠壁可有出血，虫体附着在宿主的肠壁，摄取肠道营养物质，并遮盖肠壁黏膜，妨碍肠道的吸收和消化，可致肠功能紊乱而发生营养不良，虫体的代谢产物，分泌物可引起宿主病态反应和嗜酸性粒细胞增多，病变严重程度多与寄生虫宿主体内虫数有关，一般为数条至数十条，个别严重者可达数百条，甚至千条，大多虫体可成团堵塞肠壁形成肠梗阻。",
    "预防": "日常预防为了防止本病的传播，首先要加强卫生宣传教育，要吃煮熟的水菱，孛荠等，或生吃前多用水冲洗并用刀削去其皮壳.同时要作好粪便管理，未经无害化处理的粪便，不得用作种植水生植物池塘和水田的肥料。对猪的饲料也要适当处理，防止猪受感染;禁止在种有水生植物的池边，田边放猪。",
    "症状": [
        "腹痛",
        "腹泻",
        "恶心",
        "食欲缺乏",
        "抽搐",
        "剧痛",
        "肠胀气",
        "肠鸣",
        "磨牙",
        "水肿"
    ],
    "具体表现": [
        "潜伏期1～3个月，轻度感染者症状轻微或无症状，中，重度者可出现食欲缺乏，腹痛，间歇性腹泻(多为消化不良粪便)，恶心，呕吐等胃肠道症状，腹痛常位于上腹部与右季肋下部，少数在脐周，发生于早晨空腹或饭后，以腹痛为主，偶有剧痛与绞痛，患者常有肠鸣音亢进，肠蠕动增强，肠胀气，不少患者有自动排虫或吐虫史，儿童常有神经症状如夜间睡眠不好，磨牙，抽搐等，少数患者因长期腹泻，严重营养不良可产生水肿和腹水，重度晚期患者可发生衰竭，虚脱或继发肺部，肠道细菌感染，造成死亡，偶有虫体集结成团导致肠梗阻者。凡在姜片虫病流行区，有生食水生植物史，伴有不同程度的胃肠道症状者，均应考虑本病，确诊有赖于粪便中检出姜片虫卵，一次粪便3张涂片多可获阳性结果，虫卵少者可用甲醛-乙醚法浓缩集卵，以提高检出率。"
    ],
    "检查": [
        "血常规",
        "直接涂片检查",
        "钼靶X线检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "吡喹酮片"
    ],
    "药品明细": [
        "迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "南京制药吡喹酮片(吡喹酮片)",
        "科伦药业吡喹酮片(吡喹酮片)",
        "华润紫竹药业吡喹酮片(吡喹酮片)",
        "红旗制药吡喹酮片(吡喹酮片)",
        "康和吡喹酮片(吡喹酮片)",
        "西南药业吡喹酮片(吡喹酮片)",
        "湖北民康吡喹酮片(吡喹酮片)",
        "绿金子药业吡喹酮片(吡喹酮片)",
        "金麦通制药吡喹酮片(吡喹酮片)",
        "亚邦强生药业吡喹酮片(吡喹酮片)",
        "尔康湘药制药吡喹酮片(吡喹酮片)",
        "信谊天平吡喹酮片(吡喹酮片)",
        "成都一药吡喹酮片(吡喹酮片)",
        "东盛制药吡喹酮片(吡喹酮片)",
        "信谊天平吡喹酮片(吡喹酮片)"
    ]
}