{
    "名称": "尖锐湿疣",
    "描述": [
        "尖锐湿疣又称生殖器疣或性病疣，是一种由人类乳头瘤病毒引起的性传播疾病。潜伏期在3个月左右，短者3周，长者8个月以上，平均为3个月，主要是性活跃人群,以20～30岁为发病高锋，发病很大程度上取决于接种的病毒数量和机体特异性免疫力，临床上表现为尖刺状，表面潮湿，故而得名。  "
    ],
    "分类": [
        "皮肤性病科",
        "性病科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%--0.005%",
    "易感人群": "好发于青年男女",
    "传染方式": "性传播",
    "并发症": [
        "阴茎癌",
        "外阴癌",
        "淋病",
        "梅毒",
        "血尿",
        "尿路梗阻"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "性病科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "本病是由人类乳头瘤病毒(HPV)感染引起的一种性传播疾病。控制性病是预防尖锐湿疣的最好方法，在生活中要进行卫生宣教和性行为的控制。目前没有疫苗。",
    "原因": "不洁性生活（32%）：导致尖锐湿疣的最主要的原因是夫妻间性生活不卫生。据研究表明不洁的男女性生活是感染尖锐湿疣的主要原因。男性朋友的尖锐湿疣主要是由性接触引起。尖锐湿疣患者是主要传染源，传播快、感染率高。请患者在日常的生活中特别的注意。自身免疫力低下（28%）：自身免疫力低下也是诱发尖锐湿疣的主要原因之一，一开始没有尖锐湿疣的朋友在日常的生活中接触尖锐湿疣患者的分泌物或被污染的用具如：脚布脚盆、衣被，甚至于厕所的马桶圈等，均可传染。因此，请患者在日常的生活中要特别的注意，以免造成一些不必要的麻烦。外伤感染（15%）：引起尖锐湿疣的主要原因是患者的外伤感染所引起来的，尖锐湿疣的乳头瘤病毒可经皮肤或黏膜上的小小破裂伤口侵入体内，致使病菌大量的繁殖开始发病。因此，要谨慎对待破裂的伤口。请患者在日常的生活中要特别的注意。导致尖锐湿疣的最主要的原因是夫妻间性生活不卫生。据研究表明不洁的男女性生活是感染尖锐湿疣的主要原因。男性朋友的尖锐湿疣主要是由性接触引起。尖锐湿疣患者是主要传染源，传播快、感染率高。请患者在日常的生活中特别的注意。自身免疫力低下也是诱发尖锐湿疣的主要原因之一，一开始没有尖锐湿疣的朋友在日常的生活中接触尖锐湿疣患者的分泌物或被污染的用具如：脚布脚盆、衣被，甚至于厕所的马桶圈等，均可传染。因此，请患者在日常的生活中要特别的注意，以免造成一些不必要的麻烦。引起尖锐湿疣的主要原因是患者的外伤感染所引起来的，尖锐湿疣的乳头瘤病毒可经皮肤或黏膜上的小小破裂伤口侵入体内，致使病菌大量的繁殖开始发病。因此，要谨慎对待破裂的伤口。请患者在日常的生活中要特别的注意。",
    "预防": "尖锐湿疣日常预防控制性病是预防CA的最好方法，发现治疗患者及其性伴；进行卫生宣教和性行为的控制;阴茎套具有预防HPV感染的作用，目前尚无有效疫苗。健康教育1、日常生活中我们要做到注意个人卫生，做到每日清洗下部，勤换内衣裤，清洗下部的盆子要分开，不要和人伙用，避免交叉感染。2、平时要勤换洗床单和经常在太阳下暴晒被子，减少细菌滋生的可能。在洗澡堂洗澡时要洗淋浴，不要洗盆池，不要不穿内裤就坐在洗浴池上，地板上，减少感染的机会。3、减少性伴侣的人数，要有一个单一的性伴侣，不要不良性交，现在很多尖锐湿疣的患者都是因为性传播的，因为不良的性交感染上尖锐湿疣的病毒的几率最大。",
    "症状": [
        "尿道弥漫性浸润",
        "阴道分泌物增多",
        "湿疣",
        "外阴起疙瘩",
        "瘙痒",
        "丘疹",
        "血尿",
        "鳞状上皮"
    ],
    "具体表现": [
        "潜伏期3周到8个月，平均3个月，多见于性活跃的青、中年男女，发病高峰年龄为20-25岁，病程平均在3-5个月的男女患者，在性接触后不久即发病，而病程平均12个月的男性患者，其性接触者可不发病。多数患者一般无症状。损害大小及形状不等。可仅为数个，亦可为多数针头样大的损害：在阴肛部可长成大的肿瘤样物，有压迫感;有恶臭味;有时小的湿疣可出现阴部痛痒不适，病人可出现尿血和排尿困难;直肠内尖锐湿疣可发生疼痛、便血，而直肠内大的湿疣则可引起里急后重感。男性患者好发于包皮系带、冠状沟、包皮、尿道、阴茎、肛门周围和阴囊。病初为淡红或污红色粟状大小赘生物，性质柔软，顶端稍尖，逐渐长大或增多。可发展成乳头状或囊状，基底稍宽或有带，表面有颗粒。在肛门部常增大，状如菜花，表面湿润或有出血，在颗粒间常积存有脓液，散发恶臭气味，搔抓后可继发感染。位于湿度较低干燥部位的生殖器疣，损害常小而呈扁平疣状。位于湿热湿润部位的疣常表现为丝状或乳头瘤状，易融合成大的团块。有严重肝病的患者湿疣可增大。妊娠可使湿疣复发或生长加快。女性损害常累及从宫颈到肛门所有鳞状上皮覆盖区域的多个部位，呈多中心病变，严重者可累及宫腔，宫颈湿疣多发生在宫颈移行区内，单发或多发，可融合，有点类似于乳头状上皮增生，但可在半透明的上皮下见到规则的管袢，依靠带放大镜的阴道镜则可以发现约1/3患外阴湿疣的女性有阴道湿疣，阴道湿疣常多发，多见于阴道的上1/3和下1/3部，损害表现为高起，稠密的白色突起，有时呈一凸起无血管分布的角化斑块，阴道湿疣的特点之一是可自发性消退，特别是在宫颈和外阴的病变治疗之后，外阴湿疣最常见，一般为柔软，粉红或灰白色，有血管的无蒂赘生物，表面具有多发的指状突起，初发于潮湿和性交摩擦部位，如阴道口，阴唇，尿道口，处女膜，也可扩散到外阴其他部位或肛周，非黏膜区的湿疣则表现更为角化，类似于寻常疣，女性尖锐湿疣大多数无症状，有时可有瘙痒，疼痛，性交后出血和阴道分泌物。婴儿和青春期的男女儿童可发生肛周湿疣，女性儿童可有外阴湿疣，其传染性很难判断，是否由于HPV的长期潜伏，性虐待或通过日常用具传播不能确定，国外有专家指出，尖锐湿疣是儿童性虐待的标志。喉部尖锐湿疣大多数病例报告发生在婴儿，主要由HPV6和HPV11引起，病毒传染途径是经胎盘，围生期或生后感染还不清楚;成人喉部尖锐湿疣则和口交有关，巨大尖锐湿疣又称癌样尖锐湿疣，表现为疣体过度增生，类似鳞癌，但组织学示良性病变，与HPV6感染有关，妊娠期尖锐湿疣生长快，脆性增加，应去除;鉴于剖宫产预防新生儿感染价值不明，常规仍应采用阴道分娩，仅在疣体增大到阻塞产道或可能导致大出血时才推荐剖宫产。亚临床感染：绝大多数生殖道肛门HPV感染是亚临床的，组织细胞学方法也仅能检出不到一半，更多的是核酸水平的亚临床感染，组织细胞水平亚临床感染男性可通过醋酸白试验发现，部位主要在阴茎和阴囊;女性可由阴道镜，醋酸白试验，病理，宫颈涂片等方法检测，以宫颈感染最常见，有醋酸白上皮区，阴道前庭乳头瘤，融合型乳头瘤3种主要表现。临床观察到典型皮损，结合有：1.接触史：有非婚性行为史或配偶感染史或间接感染史。2.临床表现：男性及女性在生殖器，会阴或肛门周围，出现多个粉红色，灰白色或灰褐色丘疹，或乳头状，鸡冠状，菜花状赘生物，少数患者有痒感，异物感，压迫感或灼痛感，可因皮损脆性增加而出血，女性可有阴道分泌物增多。3.辅助检查：醋酸白试验，病理学检查等辅助检查有助于诊断。"
    ],
    "检查": [
        "醋酸白试验",
        "皮损",
        "皮疹",
        "血清学反应",
        "视野检查",
        "涂片"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡蛋",
        "鸡腿",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "蜂蜜萝卜汁",
        "香菇炒饭",
        "鸡蛋布丁",
        "蘑菇肉丁包",
        "蘑菇木耳饺",
        "素炒菠菜",
        "菠菜羹",
        "山药粥"
    ],
    "常用药品": [
        "鬼臼毒素酊",
        "三味清热止痒洗剂"
    ],
    "药品明细": [
        "尤脱欣(鬼臼毒素酊)",
        "盈康药业三味清热止痒洗剂(三味清热止痒洗剂)",
        "明欣利迪(咪喹莫特乳膏)",
        "福建太平洋制药酞丁安乳膏(酞丁安乳膏)",
        "北京协和药厂酞丁安乳膏(酞丁安乳膏)",
        "国帝药业聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "源瑞制药聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "华北制药聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "源瑞制药聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "南京恒生制药聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "华润双鹤药业聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "爱宝疗(聚甲酚磺醛溶液)",
        "瑞尔医药转移因子胶囊(转移因子胶囊)",
        "杭州华津转移因子胶囊(转移因子胶囊)",
        "普洛康裕聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "帝玛尔藏药十三味红花丸(十三味红花丸)",
        "丽科杰(咪喹莫特乳膏)",
        "新和成药业酞丁安乳膏(酞丁安乳膏)",
        "东陵药业鬼臼毒素酊(鬼臼毒素酊)",
        "长春海外制药转移因子胶囊(转移因子胶囊)",
        "东信药业聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "华海药业鬼臼毒素酊(鬼臼毒素酊)",
        "烟台荣昌制药聚甲酚磺醛栓(聚甲酚磺醛栓)"
    ]
}