{
    "名称": "慢性腹泻",
    "描述": [
        "慢性腹泻指病程在两个月以上的腹泻或间歇期在2-4周内的复发性腹泻。腹泻原因很多，胃切除术后内容物流入肠腔等均可引起腹泻，其他如慢性胰腺炎，肠道乳糖酶缺乏，肠粘膜本身的病变，也可因吸收能力减退引起腹泻。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "营养不良",
        "腹膜炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
    "推荐": "忌寒凉食物，寒冷食物会刺激肠胃，所以为了更好的恢复，应少吃或不吃。",
    "原因": "感染（20%）：感染分为两种，医学上的感染，是指细菌、病毒、真菌、寄生虫等病原体侵入人体所引起的局部组织和全身性炎症反应。心理上的感染是通过某种方式引起他人相同的情绪和行动。它实质上是情绪的传递与交流，在互动中具有很大的作用。消化不良（25%）：消化不良(dyspepsia)是一种临床症候群，是由胃动力障碍所引起的疾病，也包括胃蠕动不好的胃轻瘫和食道反流病。消化不良主要分为功能性消化不良和器质性消化不良。胃酸过少或缺乏（30%）：胃酸缺乏，细菌容易在胃内繁殖，可造成慢性胃炎。慢性胃炎系指不同病因引起的各种慢性胃粘膜炎性病变，是一种常见病，也是部队多发病之一，其发病率在各种胃病中居首位。腹泻原因很多，胃切除术后内容物流入肠腔等均可引起腹泻，其他如慢性胰腺炎，肠道乳糖酶缺乏，肠粘膜本身的病变，也可因吸收能力减退引起腹泻。感染分为两种，医学上的感染，是指细菌、病毒、真菌、寄生虫等病原体侵入人体所引起的局部组织和全身性炎症反应。心理上的感染是通过某种方式引起他人相同的情绪和行动。它实质上是情绪的传递与交流，在互动中具有很大的作用。消化不良(dyspepsia)是一种临床症候群，是由胃动力障碍所引起的疾病，也包括胃蠕动不好的胃轻瘫和食道反流病。消化不良主要分为功能性消化不良和器质性消化不良。胃酸缺乏，细菌容易在胃内繁殖，可造成慢性胃炎。慢性胃炎系指不同病因引起的各种慢性胃粘膜炎性病变，是一种常见病，也是部队多发病之一，其发病率在各种胃病中居首位。腹泻原因很多，胃切除术后内容物流入肠腔等均可引起腹泻，其他如慢性胰腺炎，肠道乳糖酶缺乏，肠粘膜本身的病变，也可因吸收能力减退引起腹泻。",
    "预防": "1、对于急性腹泻，应彻底治疗，以防转为慢性，饮食避免过于寒凉，以防伤脾肾阳气，使病迁延不愈。2、饮食应有节制，忌食肥甘厚味，过于油腻饮食往往使腹泻加重，忌生冷瓜果。3、注意保暖，慎起居，护腰腹，避免受寒。4、养成良好卫生习惯，不食不洁食物。5、注意观察病情，寻找引起腹泻或加重病情的有关因素，注意调摄。",
    "症状": [
        "粪便量多",
        "口唇泛黑",
        "腹泻",
        "腹痛",
        "回盲瓣功能不全",
        "大便频繁",
        "腹部肿块",
        "里急后重",
        "指纹皱瘪",
        "消瘦"
    ],
    "具体表现": [
        "1.腹泻：病变位于直肠或乙状结肠患者多有便意频繁和里急后重。2.腹泻伴随症状：因病因不同而伴有腹痛，发热，消瘦，腹部肿块或消化性溃疡等。"
    ],
    "检查": [
        "粪便氮",
        "粪氯",
        "腹部血管超声检查",
        "粪便肌肉纤维",
        "粪便植物细胞与植物纤维",
        "便常规",
        "粪便钾（Potassium.K）",
        "粪便氯化物",
        "粪便人体酿母菌",
        "粪食物残渣"
    ],
    "饮食保健": [
        "鸡腿",
        "鳕鱼",
        "鳝鱼",
        "三文鱼"
    ],
    "忌吃食物": [
        "赤小豆",
        "白扁豆",
        "螃蟹",
        "鲤鱼"
    ],
    "推荐食物": [
        "松子豌豆",
        "豌豆拌菜花",
        "鸡丝豌豆",
        "豌豆苗豆腐汤",
        "豌豆烧茄子",
        "炒豌豆苗",
        "拌豌豆苗",
        "白扁豆粳米粥"
    ],
    "常用药品": [
        "参倍固肠胶囊"
    ],
    "药品明细": [
        "联盛药业参倍固肠胶囊(参倍固肠胶囊)"
    ]
}