{
    "名称": "囊虫病",
    "描述": [
        "囊虫病(又称猪囊虫病)是猪肉绦虫的蚴虫寄生在人体各组织器官所致的疾病，囊虫病是猪绦虫病人内源性的自体感染或人进食猪条虫卵污染的水与食物，虫卵经口感染进入胃、小肠，经消化液作用后，六勾蚴脱出，穿过肠壁血管，经血循环散布全身，寄生在人体的皮下组织、肌肉与中枢神经系统，发育为囊虫称囊虫病。其中脑囊虫病最为严重。囊尾蚴的寿命可长达十数年，因此要做到早期诊断、早期治疗、减少并发症的发生。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "感染科",
        "囊虫病"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "视神经萎缩",
        "玻璃体混浊",
        "视网膜脱离",
        "白内障",
        "青光眼",
        "听力障碍",
        "痴呆",
        "偏瘫"
    ],
    "就诊科室": [
        "外科",
        "感染",
        "科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "注意个人卫生必须大力宣传本病的危害性，纠正不良习惯，不吃生肉，饭前便后洗手，以防误食虫卵，烹调务必将肉煮熟，肉中的囊尾蚴在54℃经5分钟即可被杀死，切生熟肉刀和砧板要分开。",
    "原因": "猪囊尾蚴俗称囊虫，是猪带绦虫的幼虫，当其幼虫寄生人体时，人便成为猪带绦虫的中间宿主，使人患囊尾蚴病。不良生活习惯（45%）不良的生活习惯如人、猪共用水源或厕所管理不到位等导致水源污染，若患者喝了被虫卵污染的水而感染，或者有些民族有生吃猪肉的习惯，食入带有虫卵的猪肉也会导致该病。猪带绦虫感染（30%）因体内有猪带绦虫寄生而发生的感染。若因患者恶心、呕吐引起肠管逆蠕动，使肠内容物中的孕节返入胃或十二指肠中，绦虫卵经消化孵出六钩蚴而造成的感染，称自身体内感染。自身体内感染往往最为严重。发病机制从光镜，电镜研究结果，证明脑囊尾蚴可分为活动期，蜕变死亡期，钙化期三个明显阶段，蜕变死亡期囊尾蚴纤毛，头节，虫体崩解，并释放异体蛋白，后者引起脑水肿，炎症反应，胶质纤维增生，脑组织软化，甚至形成脑内小脓肿，过去认为脑囊尾蚴的囊液内异体蛋白抗原数量微小，脑组织反应较轻，对人体毒性不大，近来国内研究表明其囊液内异体蛋白抗原可达相当高的水平，脑组织对其崩解后释放的异体蛋白可产生明显的炎症反应，石灰小体是囊尾蚴崩解后形成脓肿的重要依据，只要发现石灰小体即可做出脑囊尾蚴病的诊断。显微镜检查在活囊尾蚴周围可见少量神经胶质细胞和成纤维细胞;死囊尾蚴周围有中性粒细胞，淋巴细胞与浆细胞，继之发生异物反应和纤维化。国内报告本病流行区内流行性乙型脑炎患者尸检发现，约1/3的病例并发脑囊尾蚴病，而其他病例尸检仅见0.014%～0.46%，两者差异显著，说明脑囊尾蚴病患者对流行性乙型脑炎病毒易感，病死率增高。囊尾蚴寄生于皮下，肌肉则产生皮下囊尾蚴结节;寄生于眼常在视网膜、玻璃体、眼前房、眼肌、眼结膜下等，引起病变及功能失常。猪囊尾蚴俗称囊虫，是猪带绦虫的幼虫，当其幼虫寄生人体时，人便成为猪带绦虫的中间宿主，使人患囊尾蚴病。不良的生活习惯如人、猪共用水源或厕所管理不到位等导致水源污染，若患者喝了被虫卵污染的水而感染，或者有些民族有生吃猪肉的习惯，食入带有虫卵的猪肉也会导致该病。因体内有猪带绦虫寄生而发生的感染。若因患者恶心、呕吐引起肠管逆蠕动，使肠内容物中的孕节返入胃或十二指肠中，绦虫卵经消化孵出六钩蚴而造成的感染，称自身体内感染。自身体内感染往往最为严重。发病机制从光镜，电镜研究结果，证明脑囊尾蚴可分为活动期，蜕变死亡期，钙化期三个明显阶段，蜕变死亡期囊尾蚴纤毛，头节，虫体崩解，并释放异体蛋白，后者引起脑水肿，炎症反应，胶质纤维增生，脑组织软化，甚至形成脑内小脓肿，过去认为脑囊尾蚴的囊液内异体蛋白抗原数量微小，脑组织反应较轻，对人体毒性不大，近来国内研究表明其囊液内异体蛋白抗原可达相当高的水平，脑组织对其崩解后释放的异体蛋白可产生明显的炎症反应，石灰小体是囊尾蚴崩解后形成脓肿的重要依据，只要发现石灰小体即可做出脑囊尾蚴病的诊断。显微镜检查在活囊尾蚴周围可见少量神经胶质细胞和成纤维细胞;死囊尾蚴周围有中性粒细胞，淋巴细胞与浆细胞，继之发生异物反应和纤维化。国内报告本病流行区内流行性乙型脑炎患者尸检发现，约1/3的病例并发脑囊尾蚴病，而其他病例尸检仅见0.014%～0.46%，两者差异显著，说明脑囊尾蚴病患者对流行性乙型脑炎病毒易感，病死率增高。囊尾蚴寄生于皮下，肌肉则产生皮下囊尾蚴结节;寄生于眼常在视网膜、玻璃体、眼前房、眼肌、眼结膜下等，引起病变及功能失常。",
    "预防": "1.消除传染源：在普查的基础上及时为患者驱虫治疗，猪带绦虫病患者是本病的惟一传染源，故患者的彻底驱虫治疗不但可预防他人感染，亦可避免自身感染，而且使猪的囊尾蚴病发病率下降。2.管理厕所猪圈：发动群众管好厕所，建圈养猪，控制人畜互相感染。3.注意个人卫生：必须大力宣传本病的危害性，革除不良习惯，不吃生肉，饭前便后洗手，以防误食虫卵，烹调务必将肉煮熟，肉中的囊尾蚴在54℃经5分钟即可被杀死，切生熟肉刀和砧板要分开。4.加强肉类检查：搞好城乡肉品的卫生检查，尤其要加强农贸市场上个体商贩出售的肉类检验，在供应市场前，肉类必须经过严格的检查和处理，猪肉在-12～-13℃环境中，经12小时，其中囊尾蚴可全部被杀死。在防治中要加强领导，农，牧，卫生，商业部门密切配合，狠抓综合性措施的落实，切实做到防治见效。",
    "症状": [
        "红晕",
        "抽搐",
        "痴呆",
        "耳鸣",
        "猝死",
        "低热",
        "恶心"
    ],
    "具体表现": [
        "潜伏期约3个月，临床表现应视囊尾蚴数量，寄生部位及人体反应性而异，感染轻者可无症状，仅尸体解剖时发现，根据囊尾蚴寄生部位分为脑囊尾蚴病，眼囊尾蚴病与皮肌型囊尾蚴病三种。1.脑囊尾蚴病临床表现轻重不一，以癫痫发作最常见，占52%～85%，根据囊尾蚴寄生部位及病理变化有如下4型：(1)皮质型：占脑囊尾蚴病的84%～100%，囊尾蚴多寄生在运动中枢的灰质与白质交界处，如果虫数少又不活动，可无症状，若寄生于运动区，则以癫痫为突出症状，可有局限性或全身性短暂抽搐或癫痫持续状态，癫痫在脑囊尾蚴病中发生率为50%～93.5%，常为就诊时患者的主诉，严重感染者颅内压增高，可出现头痛，恶心，呕吐，长期颅内压增高，脑组织萎缩者可发生头晕，记忆力减退，视力障碍，视物变形，幻觉，精神异常，痴呆等表现，病程达数月至数年不等。(2)脑室型：以第四脑室为多见，六钩蚴经血循环至脑室脉络丛，并随脑脊液至第四脑室，囊尾蚴阻塞脑室孔，故在早期出现颅内压增高综合征，囊尾蚴悬于室壁，呈活瓣状，患者急转头部可突发眩晕，头痛，呕吐或循环呼吸障碍而猝死，或发生小脑扁桃体疝，这种现象称Brun征，或体位改变综合征，患者常有颈强直，强迫头位。(3)蛛网膜下腔型或颅底型：主要病变为囊尾蚴性脑膜炎，常局限在颅底颅后窝，初期有低热，临床上多以亚急性或慢性脑膜炎与蛛网膜粘连所致症状为主，有头痛，呕吐，颈项强直等颅内压增高综合征，以及眩晕，听力减退，耳鸣，共济失调，面神经麻痹等，预后较差。脑脊液检查：脑脊液压力增高常在1.96～3.92kPa(20～40cm H2O)或以上，以1.96～2.45kPa(20～25cm H2O)为多，细胞数为(10～100)×106/L;蛋白质轻度增高，糖，氯化物在正常范围，Wibler(1980年)报道5例脑囊尾蚴病脑脊液，一般为淋巴细胞增多，伴有异常淋巴细胞，有2例嗜酸性粒细胞增多，认为具有特征性。(4)混合型：以上各型混合存在，如皮质型和脑室型并存，症状最重。另外，偶有囊尾蚴寄生于椎管，压迫脊髓，产生截瘫者。2.眼囊尾蚴病 占囊尾蚴病的1.8%～15%，囊尾蚴可寄生于眼内，外各处，以玻璃体及视网膜下多见，寄生于视网膜者可造成视力减退，视网膜剥离，失明;寄生于玻璃体和前房者，患者感觉眼前有黑点或黑影飘动;寄生于外眼部者可见结膜下或睑内包块结节，囊尾蚴眼内寄生常引起虹膜睫状体炎，脉络膜炎，眼压增高和继发性青光眼等，检眼镜，裂隙灯检查可见视网膜下或玻璃体内的囊尾蚴，呈一浅灰色圆形或椭圆形的囊泡，周围有红晕光环，可见虫体蠕动。3.皮下组织及肌肉囊尾蚴病 囊尾蚴寄生于皮下组织和肌肉，少者一两个，多者千余，呈结节肿块，黄豆大小，圆形或卵圆形，质地较硬有弹性，以头颈部及躯干较多，四肢较少，手足罕见，囊尾蚴结节与皮肤不粘连，不痛不痒，可分批出现，自行消失，肌肉内结节可引起肌肉肿胀，个别呈假性肌肥大，外形肌束丰满，而患者感疲乏无力，囊尾蚴死后发生钙化，X线检查可见钙化阴影。B超检查皮下囊尾蚴结节显示圆形或椭圆形液性暗区，轮廓清晰，囊壁完整光滑，最大者2.3cm×1.2cm，最小为0.6cm×0.3cm，平均大小为1.18cm×0.68cm，囊内可见一强回声光团，位于中央或一侧，最大0.4cm×0.2cm，最小为0.09cm×0.09cm，平均0.18cm×0.18cm。此外，囊尾蚴还可寄生在舌，口腔，声带，若大量囊尾蚴感染者也可见于心，肝，肺，肾和腹腔等，但生前不易诊断，常在尸检时发现。"
    ],
    "检查": [
        "钼靶X线检查",
        "颅脑MRI检查",
        "颅内压监测"
    ],
    "饮食保健": [
        "鸡腿",
        "白果（鲜）",
        "青豆",
        "红豆沙"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "白酒",
        "赤小豆"
    ],
    "推荐食物": [
        "香菇白菜羹",
        "菠菜煎豆腐",
        "牛奶菠菜粥",
        "蛋丝拌油菜叶",
        "白果冬瓜粥",
        "萝卜青果粥",
        "果汁冻",
        "苹果色拉"
    ],
    "常用药品": [
        "阿苯达唑片",
        "阿苯达唑胶囊"
    ],
    "药品明细": [
        "杭州民生药业阿苯达唑片(阿苯达唑片)",
        "广济药业阿苯达唑片(阿苯达唑片)",
        "四川天德制药阿苯达唑片(阿苯达唑片)",
        "华中药业阿苯达唑片(阿苯达唑片)",
        "东信医药阿苯达唑胶囊(阿苯达唑胶囊)",
        "全宇制药阿苯达唑片(阿苯达唑片)",
        "阿苯达唑片(阿苯达唑片)",
        "中佳药业阿苯达唑片(阿苯达唑片)",
        "诺得胜制药阿苯达唑片(阿苯达唑片)",
        "九天制药阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "辅仁药业阿苯达唑胶囊(阿苯达唑胶囊)",
        "仁民药业阿苯达唑胶囊(阿苯达唑胶囊)",
        "白云山医药阿苯达唑片(阿苯达唑片)",
        "海王福药阿苯达唑胶囊(阿苯达唑胶囊)",
        "仁悦药业阿苯达唑片(阿苯达唑片)",
        "万晟药业阿苯达唑片(阿苯达唑片)",
        "迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰制药阿苯达唑片(阿苯达唑片)",
        "仁悦药业阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)"
    ]
}