{
    "名称": "皮肤念珠菌病",
    "描述": [
        "念珠菌病（candidiasis）是由念珠菌属主要是白色念珠菌引起的皮肤，粘膜或内脏器官的真菌病。念珠菌感染可累及全身所有内脏器官，其中以肠念珠菌病及肺念珠菌病较常见，此外，尚可引起泌尿道炎，肾孟肾炎，心内膜炎及脑膜炎等，偶可引起念珠菌性败血症，所有内脏感染常继发于多种慢性消耗性疾病，且有长期应用广谱抗生素，皮质激素及化疗，放疗等诱发因素，症状多无特异性，应提高警惕。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "1.5%",
    "易感人群": "无特定人群",
    "传染方式": "消化道传播、呼吸道传播、性传播",
    "并发症": [
        "疱疹",
        "心内膜炎",
        "脑膜炎"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "100%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "积极治疗原发病。",
    "原因": "环境因素（45%）：念珠菌广泛存在于自然界及正常人的口腔，消化道，上呼吸道，阴道和皮肤上，正常情况下，念珠菌与人体处于共生状态，并不致病，仅在一定条件下方可致病，故称之为条件致病菌，病原菌侵入机体后能否致病取决于致病菌的数量，毒力，入侵途径与机体对病原菌的抵抗力。抵抗力低下（35%）：当患者有糖尿病，肿瘤，慢性消耗性疾病以及长期使用广谱抗生素，糖皮质激素及免疫抑制剂等导致机体抵抗力下降时，均易发生感染，也可由于长期放置导管，插管，器官移植，放疗，化疗而致病，本病多数属于内源性感染，少数为外源性感染。念珠菌属中约有8种菌能引起人体致病，但白色念珠菌（canidida albicans）为常见的致病菌，毒力最强，其它几种念珠菌因致病力弱，较少引起感染，只有当人体免疫力特别低下时，这些念珠菌才会单独或与白色念珠菌协同致病。念珠菌广泛存在于自然界及正常人的口腔，消化道，上呼吸道，阴道和皮肤上，正常情况下，念珠菌与人体处于共生状态，并不致病，仅在一定条件下方可致病，故称之为条件致病菌，病原菌侵入机体后能否致病取决于致病菌的数量，毒力，入侵途径与机体对病原菌的抵抗力。当患者有糖尿病，肿瘤，慢性消耗性疾病以及长期使用广谱抗生素，糖皮质激素及免疫抑制剂等导致机体抵抗力下降时，均易发生感染，也可由于长期放置导管，插管，器官移植，放疗，化疗而致病，本病多数属于内源性感染，少数为外源性感染。念珠菌属中约有8种菌能引起人体致病，但白色念珠菌（canidida albicans）为常见的致病菌，毒力最强，其它几种念珠菌因致病力弱，较少引起感染，只有当人体免疫力特别低下时，这些念珠菌才会单独或与白色念珠菌协同致病。",
    "预防": "1.积极治疗易诱发本病的原发疾病，如糖尿病，恶性肿瘤及其它慢性消耗性疾病。2.合理应用抗生素，皮质激素及免疫抑制剂等，需长期应用者应严密观察发生各种念珠菌病的征兆，并予以及时处理。3.皮肤皱褶部位，尤其是肥胖多汗者应保持清洁干燥;注意口腔及外阴部位清洁卫生。",
    "症状": [
        "念珠菌感染",
        "败血症",
        "结痂",
        "良性反应性改变",
        "免疫缺陷",
        "红晕",
        "鳞屑",
        "丘疹",
        "脑膜炎",
        "痰呈白色黏稠胶冻状"
    ],
    "具体表现": [
        "（一）皮肤念珠菌病1．指（趾）间糜烂多见于长期从事潮湿作业的人，皮疹以第三，第四指（趾）间最为常见，指（趾）间皮肤浸渍发白，去除浸渍的表皮，呈界限清楚的湿润面，基底潮红，可有少量渗液，自觉微痒或疼痛感。2．念珠菌性间擦疹多见于小儿和肥胖多汗者，皮疹好发于腹股沟，臀沟，腋窝及乳房下等皱褶部位，局部有界限清楚的湿润的糜烂面，基底潮红，边缘附领口状鳞屑，外周常有散在红色丘疹，疱疹或脓疱。3．丘疹形念珠菌病多见于肥胖儿童，可与红痱并发，皮疹为绿豆大小扁平暗红色丘疹，边缘清楚，上覆灰白色领圈状鳞屑，散在或密集分布于胸背，臀或会阴部，同时伴发念珠菌性口角炎，口腔炎。4．念珠菌性甲沟炎，甲床炎多见于指甲，甲沟红肿，或有少量溢液，但不化脓，稍有疼痛和压痛，病程慢性，甲板混浊，有白斑，变硬，表面有横嵴和沟纹，高低不平但仍有光泽，且不破碎。5．慢性皮肤粘膜念珠菌病少见，是一种慢性进行性的念珠菌感染，常伴有某些免疫缺陷或内分泌疾患，如甲状旁腺，肾上腺功能低下等，特别是先天性胸腺瘤，本病常是从婴儿期开始发病，但也可发生于新生儿期，皮损好发生于头面部，手背及四肢远端，偶见于躯干，初起为红斑，丘疹鳞屑性损害，渐呈疣状或结节状，上覆黄褐色或黑褐色蛎壳样痂皮，周围有暗红色晕，有的损害高度增生，呈圆锥形或楔形，形似皮角，去掉角质块，其下是肉芽肿组织，愈后结痂，累及头皮的可致脱发。（二）粘膜念珠菌病1．鹅口疮多见于婴幼儿患者，口腔粘膜，咽，舌，牙龈等处出现边界清楚的白色假膜，外围红晕，去除假膜可见红色湿润基底，若累及口角则有口角糜烂，皲裂等，有疼痛感。2．生殖器念珠菌病包括女阴阴道炎及龟头包皮炎，阴道分泌物粘稠，色黄或奶酪样斑片，在阴道壁上可见灰白色假膜样斑片，有瘙痒或灼热感，假膜和白带涂片可见假菌丝和成群芽孢，男性患者较少见，多通过配偶感染，可见包皮及龟头潮红，干燥光滑，包皮内侧及冠状沟可见覆有假膜的斑片。（三）内脏念珠菌病念珠菌感染可累及全身所有内脏器官，其中以肠念珠菌病及肺念珠菌病较常见，此外，尚可引起泌尿道炎，肾孟肾炎，心内膜炎及脑膜炎等，偶可引起念珠菌性败血症，所有内脏感染常继发于多种慢性消耗性疾病，且有长期应用广谱抗生素，皮质激素及化疗，放疗等诱发因素，症状多无特异性，应提高警惕。皮肤，粘膜念珠菌病的诊断有赖于多种类型特有的临床表现，并结合真菌检查作出多判断，内脏念珠菌病除根据临床表现外，需多次，多途径培养为同一菌种方可确诊，鉴于念珠菌是人体正常菌群之一，痰，粪便和阴道分泌物单纯培养阳性，只能说明有念珠菌存在，不能确诊为念珠菌病，直接镜检应看到假菌丝和芽胞，菌丝存在说明处于致病状态。"
    ],
    "检查": [
        "真菌检查",
        "真菌组织病理学",
        "免疫学检测",
        "涂片",
        "阴道分泌物检查"
    ],
    "饮食保健": [
        "鸡腿",
        "花生",
        "核桃",
        "鳕鱼"
    ],
    "忌吃食物": [
        "白酒",
        "赤小豆",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "凉拌菜花",
        "番茄菜花",
        "荷兰豆饺",
        "清炒荷兰豆",
        "豇豆饺",
        "嫩豇豆汤",
        "土豆拌扁豆",
        "冬菇扁豆"
    ],
    "常用药品": [
        "转移因子口服溶液",
        "克霉唑阴道片"
    ],
    "药品明细": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "仙琚制药克霉唑阴道片(克霉唑阴道片)",
        "运佳黄浦硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "三维康(氟康唑胶囊)",
        "赣南海欣转移因子口服溶液(转移因子口服溶液)",
        "福建太平洋制药酮康唑乳膏(酮康唑乳膏)",
        "二天堂联苯苄唑乳膏(联苯苄唑乳膏)",
        "倍佳(盐酸特比萘芬溶液)",
        "倍佳(盐酸特比萘芬凝胶)",
        "唐山红星硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "唐山红星硝酸益康唑溶液(硝酸益康唑溶液)",
        "衡阳紫光古汉硝酸益康唑乳膏(硝酸益康唑乳膏)",
        "纽兰药业硝酸咪康唑栓(硝酸咪康唑栓)",
        "黑龙江天龙药业联苯苄唑乳膏(联苯苄唑乳膏)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "桂林华信环吡酮胺乳膏(环吡酮胺乳膏)",
        "南通中华药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "吉春制药硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "康正药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "恒安药业盐酸特比萘芬片(盐酸特比萘芬片)",
        "迪沙药业克霉唑阴道片(克霉唑阴道片)",
        "五洲通药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)"
    ]
}