{
    "名称": "全身性念珠菌病",
    "描述": [
        "全身性念珠菌病是由以白念珠菌为主的念珠菌属所致的侵袭性感染。其表现为真菌血症，心内膜炎，脑膜炎和肝，脾，肾，骨，皮肤及皮下组织或其他组织的灶性病变。正常人的口腔、肠道和阴道黏膜上都存在念珠菌但不发病，当某些身体原因引起阴道中的PH值下降，酸度增加时，念珠菌便会大量繁。　  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "3%-6%",
    "易感人群": "无特定人群",
    "传染方式": "呼吸道传播、性传播、消化道传播",
    "并发症": [
        "肠炎",
        "胃肠道功能紊乱"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持性治疗"
    ],
    "治疗周期": "20天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "多食用清热类食品，忌葱、姜、桂皮等辛辣刺激性食物。　",
    "原因": "感染因素（25%）：　　念珠菌病是由内源性病原引起，一般不从周围环境获得。正常人的口腔、肠道和阴道黏膜上都存在念珠菌但不发病，当某些身体原因引起阴道中的PH值下降，酸度增加时，念珠菌便会大量繁。由念珠菌引起的感染占所有主要全身性真菌病的80%。如今，念珠菌已成为血流感染最常见的第4位病原体，并且是免疫受损病人的真菌感染最常见的病原体。　　感染通常与多发性损伤或外科手术。多疗程的广谱抗生素治疗和/或静脉补充高营养有关。注射的静脉通道和胃肠道是念珠菌通常的侵入门户。心内膜炎的发生可能与滥用静脉注射药，心瓣膜更换和血管内损伤有关。真菌血症可导致脑膜炎和皮肤、皮下组织、骨、关节、肝、脾、肾、眼及其他组织的灶性病变。此外，髓过氧化酶缺乏、转铁蛋白降低和血清铁升高，锌离子缺乏、高血糖、维生素A缺乏和皮肤损伤等都能诱发念珠菌病。广谱抗生素、肾上腺皮质激素(激素)、免疫抑制剂、放疗及化疗的应用;导管、输液(特别是肠外高营养疗法)、手术(特别是胃肠道和人工瓣膜手术)、烧伤等都能降低机体防御功能，或为病菌入侵创造条件而增加感染机会。　　易感人群（25%）：　免疫抑制病人，以白念珠菌和热带念珠菌最为常见。　　艾滋病病人，或其他原因引起的T细胞介导免疫防御机制受损病人，偶尔也可发生于其他患者。　　免疫正常的妇女，阴道念珠菌病常累及妇女。　　使用抗生素后，接受抗癌化疗的中性粒细胞减少的患者和非中性粒细胞减少病人。病菌感染（15%）：　白念珠菌孢壁主要由糖原、甘露聚糖等组成，后者能加强白念珠菌的粘附能力，引起感染。实验证明带芽管的白念珠菌较单纯芽孢粘附力为强。其次，白念珠菌在组织内常呈菌丝体，与孢子相比，不易被吞噬，因此其致病性增加，其他念珠菌形成菌丝能力弱，故致病力也弱。此外念珠菌还可能产生高分子量和低分子量毒素和一些水解酶，损伤机体组织，诱发感染。念珠菌病是由内源性病原引起，一般不从周围环境获得。正常人的口腔、肠道和阴道黏膜上都存在念珠菌但不发病，当某些身体原因引起阴道中的PH值下降，酸度增加时，念珠菌便会大量繁。由念珠菌引起的感染占所有主要全身性真菌病的80%。如今，念珠菌已成为血流感染最常见的第4位病原体，并且是免疫受损病人的真菌感染最常见的病原体。　　感染通常与多发性损伤或外科手术。多疗程的广谱抗生素治疗和/或静脉补充高营养有关。注射的静脉通道和胃肠道是念珠菌通常的侵入门户。心内膜炎的发生可能与滥用静脉注射药，心瓣膜更换和血管内损伤有关。真菌血症可导致脑膜炎和皮肤、皮下组织、骨、关节、肝、脾、肾、眼及其他组织的灶性病变。此外，髓过氧化酶缺乏、转铁蛋白降低和血清铁升高，锌离子缺乏、高血糖、维生素A缺乏和皮肤损伤等都能诱发念珠菌病。广谱抗生素、肾上腺皮质激素(激素)、免疫抑制剂、放疗及化疗的应用;导管、输液(特别是肠外高营养疗法)、手术(特别是胃肠道和人工瓣膜手术)、烧伤等都能降低机体防御功能，或为病菌入侵创造条件而增加感染机会。　　免疫抑制病人，以白念珠菌和热带念珠菌最为常见。　　艾滋病病人，或其他原因引起的T细胞介导免疫防御机制受损病人，偶尔也可发生于其他患者。　　免疫正常的妇女，阴道念珠菌病常累及妇女。　　使用抗生素后，接受抗癌化疗的中性粒细胞减少的患者和非中性粒细胞减少病人。白念珠菌孢壁主要由糖原、甘露聚糖等组成，后者能加强白念珠菌的粘附能力，引起感染。实验证明带芽管的白念珠菌较单纯芽孢粘附力为强。其次，白念珠菌在组织内常呈菌丝体，与孢子相比，不易被吞噬，因此其致病性增加，其他念珠菌形成菌丝能力弱，故致病力也弱。此外念珠菌还可能产生高分子量和低分子量毒素和一些水解酶，损伤机体组织，诱发感染。",
    "预防": "孕妇及婴幼儿预防感染：避免产房交叉感。经常用温开水拭洗婴儿口腔，哺乳用具煮沸消毒，并应保持干燥，产妇乳头在哺乳前，最好用1/5000盐酸洗必泰溶液清洗，再用冷开水拭净。　　小儿预防感染：儿童在冬季宜防护口唇干燥开裂，改正舔唇吮舌的不良习惯。　　",
    "症状": [
        "尿痛",
        "尿频",
        "尿急",
        "发烧",
        "心悸",
        "头晕"
    ],
    "具体表现": [
        "不同部位的感染导致的症状不同，既可侵犯皮肤和粘膜，又能累及内脏。　　全身泛发生皮肤念珠菌病其表现呈广泛红斑及鳞屑性损害，边界较分明、周边常有散在丘疹或水疱。常伴发鹅口疮或胃肠炎。　　粘膜念珠菌病食管感染的最常见症状为吞咽困难。呼吸道感染的症状是非特异性的，例如咳嗽、阴道感染可引起瘙痒、灼烧感和阴道分泌物。好发在口腔粘膜、舌面、咽喉、齿龈及唇，口角，皮损表现为散在大小不等乳白薄膜，其状如鹅口里故名。该膜容易揩去而呈潮红湿润面。 此外，念珠菌还可引起食道炎、心内膜炎、脑膜炎。　　内脏念珠菌病　　念珠菌性肠炎的病人表现腹部不适，肠蠕动亢进，慢性腹泻和肛门痒甚。念珠菌性支气管炎，其主要症状为咳嗽及咳出粘液性胶状痰。 念珠菌性泌尿道炎，病原菌自尿道逆行感染而引起尿道炎，膀胱炎和肾盂肾炎。病人有尿急、尿频、尿痛、排尿困难或血尿等症状发生。亦可侵犯肝、脾等其它内脏。　　念珠菌血症　　常引起发热，而其他症状一般是非特异性的。有时，可发生类似细菌性脓毒症的综合征，病程呈暴发性，可出现休克、少尿、肾功能衰竭及弥散性血管内凝血。血源性眼内炎以白色视网膜浊斑开始，随着破坏性炎症的进展，可使玻璃体浑浊，最终形成不可逆的瘢痕引起失明。中性粒细胞减少患者的眼睛受累常表现为视网膜出血。"
    ],
    "检查": [
        "直接涂片检查",
        "白细胞分类计数",
        "真菌检查",
        "皮损"
    ],
    "饮食保健": [
        "鸡腿",
        "芝麻",
        "杏仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "赤小豆",
        "白扁豆",
        "螃蟹",
        "鲤鱼"
    ],
    "推荐食物": [
        "冬瓜草鱼汤",
        "草鱼豆腐",
        "紫菜芙蓉汤",
        "紫菜黄瓜汤",
        "小白菜馅包子",
        "白菜包子",
        "牛奶菠菜粥",
        "菠菜芹菜粥"
    ],
    "常用药品": [
        "转移因子口服溶液",
        "克霉唑阴道片"
    ],
    "药品明细": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "宝丽婷克霉唑阴道片(克霉唑阴道片)",
        "信龙硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "三维康(氟康唑胶囊)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "太平酮康唑乳膏(酮康唑乳膏)",
        "丫丫奇联苯苄唑乳膏(联苯苄唑乳膏)",
        "倍佳(盐酸特比萘芬溶液)",
        "倍佳(盐酸特比萘芬凝胶)",
        "利康达宁硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "唐山红星硝酸益康唑溶液(硝酸益康唑溶液)",
        "乐普药业氟康唑片(氟康唑片)",
        "广东恒健硝酸益康唑溶液(硝酸益康唑溶液)",
        "衡阳制药硝酸益康唑乳膏(硝酸益康唑乳膏)",
        "湖北纽兰硝酸咪康唑栓(硝酸咪康唑栓)",
        "黑龙江天龙联苯苄唑乳膏(联苯苄唑乳膏)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "亮生环吡酮胺乳膏(环吡酮胺乳膏)",
        "上海中华硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "吉林吉春硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "湖北康正硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "美莎抒盐酸特比萘芬片(盐酸特比萘芬片)"
    ]
}