{
    "名称": "溶组织内阿米巴病",
    "描述": [
        "溶组织内阿米巴病为侵袭型阿米巴病的病原虫，主要寄生于结肠，引起阿米巴痢疾和各种类型的阿米巴病，为全球分布，多见于热带与亚热带。该病的病因主要是小滋养体能否侵入组织及引起病变，是由多方面的因素决定的，其中主要有：1.宿主生理机能改变，如营养不良，感染，肠道功能紊乱，肠粘膜损伤等，致使宿主抵抗力降低；2.在适合的细菌种类协同作用下（细菌可提供阿米巴生长，繁殖的适宜理化条件），促进阿米巴增殖，另外还可直接损害宿主肠粘膜，有利于阿米巴的侵袭，增强其致病力等。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "溶组织内阿米巴病"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特发人群",
    "传染方式": "粪口途径",
    "并发症": [
        "肠炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——3000元）",
    "推荐": "注意饮食饮水卫生，养成良好个人习惯。",
    "原因": "病因：小滋养体能否侵入组织及引起病变，是由多方面的因素决定的，其中主要有：1.宿主生理机能改变，如营养不良，感染，肠道功能紊乱，肠粘膜损伤等，致使宿主抵抗力降低；2.在适合的细菌种类协同作用下（细菌可提供阿米巴生长，繁殖的适宜理化条件），促进阿米巴增殖，另外还可直接损害宿主肠粘膜，有利于阿米巴的侵袭，增强其致病力等。小滋养体能否侵入组织及引起病变，是由多方面的因素决定的，其中主要有：1.宿主生理机能改变，如营养不良，感染，肠道功能紊乱，肠粘膜损伤等，致使宿主抵抗力降低；2.在适合的细菌种类协同作用下（细菌可提供阿米巴生长，繁殖的适宜理化条件），促进阿米巴增殖，另外还可直接损害宿主肠粘膜，有利于阿米巴的侵袭，增强其致病力等。",
    "预防": "溶组织阿米巴病主要通过阿米巴原虫污染水、食物、蔬菜等进入人体肠道而发病。本病容易反复发作，其症状轻重不一，故对慢性腹泻或含糊不清的肠道疾病者，应 考虑有本病可能。本病易并发肠出血、肠穿孔、阑尾炎、结肠炎、肝脓肿等肠内、外并发症，应予警惕。对反复慢性腹泻应用单纯的抗生素治疗效果欠佳的患者，加 用抗阿米巴药物，往往能收到意外效果。　1、查治病人和带虫者以控制传染源，特别要发现和治疗从事饮食工作的包囊携带者及慢性患者，必要时应予鉴别虫种，决定治疗对策。2、管理粪便，保护水源为切断阿米巴病传播途径的主要环节。因地制宜进行粪便无害化处理，杀灭其中包囊，并严密防止粪便污染水源，应是防制阿米巴病 的关键措施。3、注意饮食饮水卫生，养成良好个人习惯，消灭害虫，搞好环境卫生，防止病从口入，均属保护易感人群的有力措施。",
    "症状": [
        "痢疾",
        "弛张热",
        "里急后重",
        "肝肿大",
        "脑脓肿",
        "进行性消瘦"
    ],
    "具体表现": [
        "阿米巴病的临床表现较多变化，常有迁延现象，即病程延长，症状隐显无常，按WHO建议的临床分型可分为无症状的带虫感染和有症状的侵袭性感染，前者占90%以上，绝大多数系复合体中非侵袭种的感染，后者又分肠阿炎巴病(包括阿米巴痢疾，肠炎，阿米巴肿，阿米巴性阑尾炎等)和肠外阿米巴病(包括阿米巴肝，肺，脑脓肿及皮肤阿米巴病等)两类，典型的阿米巴痢疾以常伴有腹绞痛及里急后重，含脓血糖液便的急性腹型的痢疾已不多见。大多表现为亚急性或慢性迁延性肠炎，可伴有腹胀，消瘦，贫血等，肠外阿米巴病以阿米巴肝脓肿最多见，系血行播散，好发于肝右叶，常伴肠阿米巴病史，大多起病缓慢，有弛张热，肝肿大，肝区痛及进行性消瘦，贫血和营养性水肿等，阿米巴肺脓肿较少见，有肝源性和肠源性，前者多由阿米巴肝脓肿直接穿破所致;后 纱血路传播，病灶不限于右下叶，极少数情况下，肝脓肿可穿入心包，穿破腹壁，肠道阿米巴也可进入肛周，阴道，尿道等引起相应部位的脓肿或炎症，常见并发症有肠炎，阿米巴肿，阿米巴性阑尾炎等。"
    ],
    "检查": [
        "纤维结肠镜检查",
        "乙状结肠镜检查",
        "便常规",
        "酶联免疫吸附试验",
        "涂片"
    ],
    "饮食保健": [
        "鸡腿",
        "南瓜子仁",
        "青豆",
        "黄豆粉"
    ],
    "忌吃食物": [
        "白酒",
        "赤小豆",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "小白菜馅包子",
        "白菜包子",
        "苹果派",
        "胡萝卜苹果汁",
        "番茄黄瓜汁",
        "番茄菠萝汁",
        "番茄橘子汁",
        "玉米粉燕麦粥"
    ],
    "常用药品": [
        "红霉素肠溶胶囊",
        "塞克硝唑胶囊"
    ],
    "药品明细": [
        "新红康(红霉素肠溶胶囊)",
        "海南海力塞克硝唑胶囊(塞克硝唑胶囊)",
        "贵州飞云岭甲硝唑片(甲硝唑片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "丽珠集团替硝唑片(替硝唑片)",
        "乐易扶(苯酰甲硝唑分散片)",
        "重庆科瑞替硝唑片(替硝唑片)",
        "济南利民替硝唑片(替硝唑片)",
        "郑环甲硝唑片(甲硝唑片)",
        "山东鲁抗替硝唑片(替硝唑片)",
        "山东新达替硝唑片(替硝唑片)",
        "上海皇象铁力蓝天甲硝唑维B(甲硝唑维B6片)",
        "奥立泰奥硝唑胶囊(奥硝唑胶囊)",
        "迪沙甲硝唑维B6片(甲硝唑维B6片)",
        "广东彼迪替硝唑片(替硝唑片)",
        "潇然(奥硝唑片)",
        "傲宁(奥硝唑片)",
        "衡博来(奥硝唑片)",
        "山西太原甲硝唑片(甲硝唑片)",
        "汉森甲硝唑片(甲硝唑片)",
        "海力医生替硝唑片(替硝唑片)",
        "山西津华晖星替硝唑片(替硝唑片)",
        "山东方明替硝唑片(替硝唑片)"
    ]
}