{
    "名称": "丝虫病",
    "描述": [
        "该病是由丝虫（由吸血节肢动物传播的一类寄生性线虫）寄生在脊椎动物终宿主的淋巴系统，皮下组织、腹腔、胸腔等处所引起，两种丝虫引起丝虫病的临床表现很相似，急性期为反复发作的淋巴管炎、淋巴结炎和发热，慢性期为淋巴水肿和象皮肿，严重危害流行区居民的健康和经济发展。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特殊人群",
    "传染方式": "虫媒传播",
    "并发症": [
        "乳糜尿"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "食用清淡性凉利湿之物，慎用辛辣、油腻之品。",
    "原因": "目前已知寄生在人体的丝虫共8种，但在我国流行的只有班氏丝虫（Wuchereria bancrofti）和马来丝虫（brugia malayi）两种，前者主要由库蚊传播；后者由中华按蚊传播，两者生活史基本相似。对丝虫病的发病机制至今尚未完全阐明，丝虫病的发生与发展取决于多种因素，与宿主的机体反应性，感染的虫种，程度和次数以及虫体的发育阶段，寄居部位和成活情况等因素有关，一些实验证明， 丝虫的感染期幼虫，成虫和微丝蚴以及其代谢产物都具有抗原性，机体可产生对抗丝虫的特异性抗体，人体感染丝虫后，血清中IgG和IgE水平均有升高，实验还证明，丝虫感染后除产生体液免疫外，还可能有细胞免疫参与，例如实验发现致敏动物还可出现皮肤的迟发型变态反应和巨噬细胞移动抑制现象。此外还观察到切除胸腺的小鼠对丝虫的易感性增高，并出现微丝蚴血症，一般认为，在丝虫病的急性期变态反应起重要作用，童虫和成虫的代谢产物，尤其是感染期幼虫蜕皮时的分泌物，雌性成虫子宫分泌物以及死虫及其分解产物均可引起局部和全身的变态反应，晚期丝虫病与丝虫成虫阻塞淋巴流有重要关系，但晚期患者发生进行性象皮肿时，常不能证明宿主体内还有活丝虫存在，血中也难以查见微丝蚴，患者血清中IgG升高，因此在晚期丝虫病发病机制中是否还有自身免疫因素存在，尚待证实，人体对丝虫感染的获得性免疫既不能彻底消除已感染的虫体，也不能防止再感染。目前已知寄生在人体的丝虫共8种，但在我国流行的只有班氏丝虫（Wuchereria bancrofti）和马来丝虫（brugia malayi）两种，前者主要由库蚊传播；后者由中华按蚊传播，两者生活史基本相似。对丝虫病的发病机制至今尚未完全阐明，丝虫病的发生与发展取决于多种因素，与宿主的机体反应性，感染的虫种，程度和次数以及虫体的发育阶段，寄居部位和成活情况等因素有关，一些实验证明， 丝虫的感染期幼虫，成虫和微丝蚴以及其代谢产物都具有抗原性，机体可产生对抗丝虫的特异性抗体，人体感染丝虫后，血清中IgG和IgE水平均有升高，实验还证明，丝虫感染后除产生体液免疫外，还可能有细胞免疫参与，例如实验发现致敏动物还可出现皮肤的迟发型变态反应和巨噬细胞移动抑制现象。此外还观察到切除胸腺的小鼠对丝虫的易感性增高，并出现微丝蚴血症，一般认为，在丝虫病的急性期变态反应起重要作用，童虫和成虫的代谢产物，尤其是感染期幼虫蜕皮时的分泌物，雌性成虫子宫分泌物以及死虫及其分解产物均可引起局部和全身的变态反应，晚期丝虫病与丝虫成虫阻塞淋巴流有重要关系，但晚期患者发生进行性象皮肿时，常不能证明宿主体内还有活丝虫存在，血中也难以查见微丝蚴，患者血清中IgG升高，因此在晚期丝虫病发病机制中是否还有自身免疫因素存在，尚待证实，人体对丝虫感染的获得性免疫既不能彻底消除已感染的虫体，也不能防止再感染。",
    "预防": "(1)防蚊灭蚊切断传播的途径，消灭蚊虫孳生地。在多蚊季节最好使用蚊帐;户外作业时，注意要涂抹防蚊油、驱蚊灵及其它驱避剂等在暴露部位的皮肤，头部可用棉线浸渍701防蚊油制成的防蚊网。(2)普查普治在夏季对流行区1岁以上人群进行普查，要求95%以上居民接受采血;及早发现患者和带虫者，及时治愈，既保证人民健康，又减少和杜绝传染源。冬季对微丝蚴阳性者或微丝蚴阴性但有丝虫病史和体征者进行普治。(3)流行病学监测加强对已达基本消灭丝虫病指标地区的流行病学监测。在监测工作中应注意：①对原阳性病人进行复查复治;对以往未检者进行补查补治;同时加强流动人口管理，发现病人，及时治疗直至转阴。②加强对血检阳性户的蚊媒监测，发现感染蚊，即以感染蚊户为中心，向周围人群扩大查血和灭蚊，以清除疫点，防止继续传播。(4)保护易感人群在流行区采用海群生食盐疗法，每公斤食盐中掺入海群生 3g，平均每人每日16.7g食盐，内含海群生50mg，连用半年，可降低人群中微丝蚴阳性率。",
    "症状": [
        "发炎",
        "肉芽肿",
        "反复感染",
        "疲乏",
        "乳白色尿",
        "腹水",
        "表皮角化",
        "丹毒",
        "低热"
    ],
    "具体表现": [
        "(一)急性期1.淋巴结炎和淋巴管炎不定时周期发作，可能每月或数月发作一次。发作时患者畏寒发热，全身乏力。淋巴结炎可单独发生，而淋巴管炎一般都伴有淋巴结炎。局部淋巴结肿大痛疼并有压痛，持续3～5天后，即自行消失。继发感染，可形成脓肿，淋巴管炎以下肢为多，常一侧发生，也可两腿同时或先后发生，其症状是沿大腿内侧淋巴管有一红线，自上而下蔓延发展，称为“离心性淋巴管炎”。炎症波及毛细淋巴管时，局部皮肤出现弥漫性红肿、发亮，有灼热烧感及压痛，类似丹毒，称“丹毒样性皮炎”俗称流火，持续2～3天消退。2.丝虫热周期性打寒战，高热，持续2天至1周消退。部分患者仅低热但无寒战，在屡次发作后，局部症状才渐渐显露，出现腹痛者，多数是因为腹膜后淋巴结炎所致。3.精囊炎、附睾炎、睾丸炎常见于斑氏丝虫病。患者自觉由腹股沟向下蔓延的阴囊疼痛，可向大腿内侧放射。睾丸及附睾肿大，阴囊红肿压痛，一侧或二侧精索可摸及1个或数个结节性肿块，有压痛，炎症消退后缩小变硬。可伴有鞘膜积液及腹股沟淋巴结肿大。4.肺嗜酸性粒细胞浸润综合征(肺型丝虫病)由发育移行的未成熟幼虫引起的过敏反应所致。表现畏寒、发热、咳嗽、哮喘、肺部有炎症阴影，痰中有嗜酸性粒细胞和夏科一登雷登结晶，周围血象;白细胞总数升高，嗜酸性粒细胞增多(20～80%)，血中微丝蚴多阴性。少数尚可出现荨麻疹及血管神经性水肿等。(二)慢性期1.淋巴结肿大淋巴结肿大是由于炎症及淋巴结内淋巴窦扩张所致，且常伴淋巴结周围向心性淋巴管曲张。见于一侧或两侧腹股沟和股部，局部呈囊性肿块，中央发硬，穿刺可抽出淋巴液，有时可找到微丝蚴，易误诊为疝。2.淋巴管曲张淋巴管曲张常见于精索、阴囊及大腿内侧。精索淋巴管曲张可互相粘连成条索状，易与精索静脉曲张混淆。阴囊淋巴管曲张可与阴囊淋巴肿同进存在。3.阴囊淋巴肿由于腹股沟表浅淋巴结和淋巴管阻塞，致阴囊肿大、表皮增厚似桔柑皮状，可见有透明或乳白色小水泡，破裂后有淋巴渗出或乳糜液渗出，有时可查到微丝蚴。4.鞘膜腔积液多见于斑氏丝虫病。可发生一侧或两侧。轻者无明显症状，积液多时，阴囊体积增大，呈卵园形，皮肤皱折消失，透光试验阳性，穿刺液离心沉淀可找到微丝蚴。5.乳糜尿此症状为斑氏丝虫病常见症状。病人淋巴管破裂部位多在肾孟及输尿管。临床呈间歇性发作，隔数周、数月或数年再发。发作前可无症状或有畏寒、发热、腰部、盆腔及腹痛股沟处疼痛，继之出现乳糜尿。乳糜尿易凝固，可堵塞尿道，致排尿困难其他甚或出现肾绞痛。6.象皮肿多见于马来及斑氏丝虫病晚期。感染后10年左右发生。常发生于下肢，少数见于阴囊、阴茎、阴唇、上肢和乳房。开始呈凹限性坚实性水肿，久之皮肤变粗增厚、皮皱加深，皮肤上有苔藓样变，疠状突起等变化，易继发细菌感染形成慢性溃疡。"
    ],
    "检查": [
        "脂肪尿和乳糜尿检查(Chyluria)",
        "尿脂肪",
        "乳糜尿",
        "微丝蚴（Mf）",
        "酶联免疫吸附试验",
        "尿透明度",
        "尿中寄生虫检查",
        "皮内试验",
        "涂片"
    ],
    "饮食保健": [
        "鸡腿",
        "芝麻",
        "南瓜子仁",
        "核桃"
    ],
    "忌吃食物": [
        "花生",
        "赤小豆",
        "白扁豆",
        "虾米"
    ],
    "推荐食物": [
        "番茄芹菜汁",
        "番茄洋葱芹菜汁",
        "水晶藕",
        "藕馅水饺",
        "西瓜羹",
        "番茄西瓜汁",
        "雪梨饮",
        "蜜汁梨"
    ],
    "常用药品": [
        "阿苯达唑片",
        "盐酸左旋咪唑片"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "华南牌盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "南京白敬宇盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "南国盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "山东仁和堂盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "山西云鹏盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "同联药业盐酸左旋咪唑丸(盐酸左旋咪唑丸)",
        "贵州同济堂盐酸左旋咪唑宝塔(盐酸左旋咪唑宝塔糖)",
        "德元盐酸左旋咪唑宝塔糖(盐酸左旋咪唑宝塔糖)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "浙江瑞新盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)"
    ]
}