{
    "名称": "伤寒与副伤寒",
    "描述": [
        "伤寒，副伤寒是由伤寒和副伤寒杆菌甲、乙、丙引起的急性消化道传染病，临床上以持续高热、相对脉缓、特征性中毒症状，脾肿大、玫瑰疹与白细胞减少等为特征。肠出血，肠穿孔为主要并发症。伤寒主要的病理特征是全身网状内皮系统的增生反应，以回肠下段淋巴组织的病变最为显著，副伤寒，分别由副伤寒甲，乙，丙杆菌引起。它的临床表现、诊断，治疗和预防与伤寒相同。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "伤寒与副伤寒"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "消化道传播",
    "并发症": [
        "肠出血性大肠埃希杆菌感染"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "不要到卫生条件差的摊点、餐馆就餐，不生吃或半生吃毛蚶、牡蛎、蛏子等海产品。",
    "原因": "伤寒，副伤寒是由伤寒和副伤寒杆菌甲，乙，丙引起的急性消化道传染病，可因水源和食物污染发生爆发流行，本病分布我国各地，常年散发，以夏秋季最多，发病以儿童，青壮年较多。本病的病原是伤寒杆菌，属沙门菌属D族(组)，革兰染色阴性，呈短杆状，长1～3.5μm，宽0.5～0.8μm，周有鞭毛，能活动，不产生芽胞，无荚膜，在普通培养基上能生长，在含有胆汁的培养基中生长较好。伤寒杆菌在自然界中的生活力较强，在水中一般可存活2～3周，在粪便中能维持1～2月，在牛奶中不仅能生存，且可繁殖，能耐低温，在冰冻环境中可持续数月，但对光，热，干燥及消毒剂的抵抗力较弱，日光直射数小时即死，加热至60℃经30分钟或煮沸后立即死亡，在3%石炭酸中5分钟即被杀死，消毒饮水余氯达0.2～0.4mg/L可迅速致死。伤寒杆菌只感染人类，在自然条件下不感染动物，此菌在菌体裂解时可释放强烈的内毒素，对本病的发生和发展起着较重要的作用，以少量内毒素注射于人或家兔静脉内，可引起寒战，发热，不适和白细胞减少，这些现象和伤寒病人的表现极相类似，伤寒杆菌的菌体(“O”)抗原，鞭毛(“H”)抗原和表面(“Vi”)抗原均能产生相应的抗体，但这些并非保护性抗体，由于“O”及“H”抗原性较强，故常用于血清凝集试验(肥达反应)以辅助临床诊断，亦可用以制做伤寒菌苗供预防接种，“Vi”抗原见于新分离(特别是从病人血液分离)的菌株，能干扰血清中的杀菌效能和吞噬功能，是决定伤寒杆菌毒力的重要因素，但抗原性不强，所产生的“Vi”抗体的凝集效价一般较低且为时甚短;当病原菌从人体中清除后，“Vi”抗体滴度迅速下降，“Vi”抗体的检出虽对本病的诊断无多大帮助，但却有助于发现带菌者，含有“Vi”抗原的伤寒杆菌可被特异的噬菌体裂解，利用“Vi”Ⅱ型噬菌体可将伤寒杆菌分为约100个噬菌体型，对追踪传染源有帮助。伤寒，副伤寒是由伤寒和副伤寒杆菌甲，乙，丙引起的急性消化道传染病，可因水源和食物污染发生爆发流行，本病分布我国各地，常年散发，以夏秋季最多，发病以儿童，青壮年较多。本病的病原是伤寒杆菌，属沙门菌属D族(组)，革兰染色阴性，呈短杆状，长1～3.5μm，宽0.5～0.8μm，周有鞭毛，能活动，不产生芽胞，无荚膜，在普通培养基上能生长，在含有胆汁的培养基中生长较好。伤寒杆菌在自然界中的生活力较强，在水中一般可存活2～3周，在粪便中能维持1～2月，在牛奶中不仅能生存，且可繁殖，能耐低温，在冰冻环境中可持续数月，但对光，热，干燥及消毒剂的抵抗力较弱，日光直射数小时即死，加热至60℃经30分钟或煮沸后立即死亡，在3%石炭酸中5分钟即被杀死，消毒饮水余氯达0.2～0.4mg/L可迅速致死。伤寒杆菌只感染人类，在自然条件下不感染动物，此菌在菌体裂解时可释放强烈的内毒素，对本病的发生和发展起着较重要的作用，以少量内毒素注射于人或家兔静脉内，可引起寒战，发热，不适和白细胞减少，这些现象和伤寒病人的表现极相类似，伤寒杆菌的菌体(“O”)抗原，鞭毛(“H”)抗原和表面(“Vi”)抗原均能产生相应的抗体，但这些并非保护性抗体，由于“O”及“H”抗原性较强，故常用于血清凝集试验(肥达反应)以辅助临床诊断，亦可用以制做伤寒菌苗供预防接种，“Vi”抗原见于新分离(特别是从病人血液分离)的菌株，能干扰血清中的杀菌效能和吞噬功能，是决定伤寒杆菌毒力的重要因素，但抗原性不强，所产生的“Vi”抗体的凝集效价一般较低且为时甚短;当病原菌从人体中清除后，“Vi”抗体滴度迅速下降，“Vi”抗体的检出虽对本病的诊断无多大帮助，但却有助于发现带菌者，含有“Vi”抗原的伤寒杆菌可被特异的噬菌体裂解，利用“Vi”Ⅱ型噬菌体可将伤寒杆菌分为约100个噬菌体型，对追踪传染源有帮助。",
    "预防": "本病预防重点是加强饮水、饮食卫生和粪便管理，切断传播途径。注射死菌菌苗的保护作用不满意。近年推崇口服减毒菌苗(Ty2la)，已在中东、拉美一些国家试用，但效果大多有限。 　　1、不要到卫生条件差的摊点、餐馆就餐。 　　2、不生吃或半生吃毛蚶、牡蛎、蛏子等海产品。 　　3、养成良好的卫生习惯，不喝生水，饭前便后要洗手。 　　4、凡有不明原因持续发热病人，要及时到医院诊断治疗，以免延误病情。 　　5、家中以及周围有伤寒病人时，更要注意自我保护。对可能污染的物品可选用煮沸、消毒药浸泡等方式消毒。 　　6、应急性预防服药，可用复方新诺明2片，每天两次，服用3―5天。 　　7、应急接种：对疫情爆发地区及毗临地区的重点人群进行伤寒菌苗的预防接。",
    "症状": [
        "稽留热",
        "不规则热",
        "鼻衄",
        "肠出血",
        "便秘",
        "表情淡漠",
        "乏力",
        "呆滞",
        "反应迟钝",
        "腹部不适"
    ],
    "具体表现": [
        "症状典型的伤寒自然病程为时约4周，可分为4期：(一)初期相当于病程第1周，起病大多缓慢(75%～90%)，发热是最早出现的症状，常伴有全身不适，乏力，食欲减退，咽痛与咳嗽等，病情逐渐加重，本温呈阶梯形上升，于5～7天内达39～40℃，发热前可有畏寒而少寒战，退热时出汗不显著。(二)极期相当于病程第2～3周，常有伤寒的典型表现，有助于诊断。1.高热高热持续不退，多数(50%～75%)呈稽留热型，少数呈弛张热型或不规则热型，持续约10～14天。2.消化系统症状食欲不振较前更为明显，舌尖与舌缘的舌质红，苔厚腻(即所谓伤寒舌)，腹部不适，腹胀，多有便秘，少数则以腹泻为主，由于肠道病多在回肠末段与回盲部，右下腹可有轻度压痛。3.神经系统症状与疾病的严重程度成正比，是由于伤寒杆菌内毒素作用中枢神经系统所致，患者精神恍惚，表情淡漠，呆滞，反应迟钝，听力减退，重者可有谵妄，昏迷或出现脑膜刺激征(虚性脑膜炎)，此等神经系统症状多随体温下降至逐渐恢复。4.循环系统症状常有相对缓脉(20%～73%)或有时出现重脉是本病的临床特征之一，但并发中毒性心肌炎时，相对缓脉不明显。5.脾肿大病程第6天开始，在左季肋下常可触及腺肿大(60%～80%)，质软或伴压痛，少数患者肝脏亦可肿大(30%～40%)，质软或伴压痛，重者出现黄疸，肝功能有明显异常者，提示中毒性肝炎存在。6.皮疹病程7～13天，部分患者(20%～40%)的皮肤出现淡红色小斑丘疹(玫瑰疹)，直径约2～4mm，压之退色，为数在12个以下，分批出现，主要分布于胸，腹，也可见于背部及四肢，多在2～4天内消失，水晶形汗疹(或称白痱)也不少见，多发生于出汗较多者。(三)缓解期相当于病程第3～4周，人体对伤寒杆菌的抵抗力逐渐增强，体温出现波动并开始下降，食欲逐渐好转，腹胀逐渐消失，脾肿开始回缩，但本期内有发生肠出血或肠穿孔的危险，需特别提高警惕。(四)恢复期相当于病程第4周末开始，体温恢复正常，食欲好转，一般在1个月左右完全恢复健康。其它临床类型除上述典型伤寒外，根据发病年龄，人体免疫状态，致病菌的毒力与数量，病程初期不规则应用抗菌药物以及有无加杂症等因素，伤寒又可分为下列各种类型。(一)轻型全身毒血症状轻，病程短，1～2周内痊愈，多见于发病前曾接受伤寒菌苗注射或发病初期已应用过有效抗菌药物治疗者，在儿童病例中亦非少见，由于病情轻，症状不典型，易致漏诊或误诊。(二)暴发型起病急，毒血症状严重，有畏寒，高热，腹痛，腹泻，中毒性脑病，心肌炎，肝炎，肠麻痹，休克等表现，常有显著皮疹，也可并发DIC。(三)迁延型起病与典型伤寒相似，由于人体免疫功能低下，发热持续不退，可达45～60天之久，伴有慢性血吸虫病的伤寒患者常属此型。伤寒合并血吸虫病时，起病多急，发热常为弛张型或间歇型，肝脾肿大较著，嗜酸粒细胞在发热期及极期显著减少或消失，热退后回升，常超过正常值，热程可迁延1～2月。(四)小儿伤寒一般年龄越大，临床表现越似于成人，年龄越小，症状越不典型。学龄期儿童症状与成人相似，但多属轻型，常急性起病，有持续发热，食欲不振，腹痛，便秘，表情淡漠，嗜睡，烦躁鼻衄，舌苔厚，腹胀及肝脾肿大等，而缓脉及玫瑰疹少见，白细胞计数常不减少，病程较短，有时仅2～3周即自然痊愈，由于肠道病变轻，故肠出血，肠穿孔等并发症也较少。婴幼儿伤寒常不典型，病程亦轻重，起病急，伴有呕吐，惊厥，不规则高热，脉快，腹胀，腹泻等，玫瑰疹少见，白细胞计数常增多，并发支气管炎或肺炎颇为常见。(五)老年伤寒体温多不高，症状多不典型，虚弱现象明显;易并发支气管肺炎与心功能不全，常有持续的肠功能紊乱和记忆力减退，病程迁延，恢复不易，病死率较高。复发与再燃：症状消失后1～2周，临床表现与初次发作相似，血培养阳转为复发，复发的症状较轻，病程较短，与胆囊或网状内皮系统中潜伏的病菌大量繁殖，再度侵入血循环有关;疗程不足，机体抵抗力低下时易见，偶可复发2～3次，再燃是指病程中，体温于逐渐下降的过程中又重升高，5～7天后方正常，血培养常阳性，机理与初发相似。"
    ],
    "检查": [
        "肥达氏反应",
        "",
        "酶联免疫吸附试验",
        "免疫电泳",
        "血凝试验",
        "白细胞分类计数"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡腿",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "白酒",
        "花生",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "西式牛奶粥",
        "牛奶菠菜粥",
        "冬瓜粒杂锦汤",
        "胡萝卜苹果汁",
        "香菇豆苗萝卜汤",
        "香菇冬瓜汤",
        "蘑菇木耳西兰花腐竹汤",
        "菊花核桃粥"
    ],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "诺氟沙星胶囊"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "俞氏乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "全星制药乳酸左氧氟沙星分散(乳酸左氧氟沙星分散片)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "升和药业乳酸左氧氟沙星分散(乳酸左氧氟沙星分散片)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "河北天成药业乳酸左氧氟沙星(乳酸左氧氟沙星片)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}