{
    "名称": "芽生菌病",
    "描述": [
        "芽生菌病又称北美芽生菌病或皮炎芽生菌病，主要侵犯肺、皮肤及骨骼等器官。由皮炎(北美)芽生菌所引起，多数认为可能系土壤、木材等的腐生菌。也可感染马和狗等动物。在多发病地区，一定要做好防护工作。特别是预防皮肤损伤或是带口罩。出现损伤要及时消毒，处理好伤口。对马和狗等动物的清洁工作也要做好。提高身体的免疫力是减少感染的关键。可通过运动等方式。芽生菌病开始时有呼吸道感染的表现，症状逐渐消失，数周之后，症状又起，发热，关节及肌肉疼痛等急性炎症的症状，症状又逐渐消失，但少数病人产生骨与关节的炎症性病变，病变部位肿，痛，发红，但不如化脓性感染那么明显急骤，以后红肿溃破，产生不易愈合的瘘管。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "芽生菌病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "无特定人群  ",
    "传染方式": "消化道传播",
    "并发症": [
        "急性呼吸窘迫综合征"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2-3周",
    "治愈率": "50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "在多发病地区，一定要做好防护工作。特别是预防皮肤损伤或是带口罩。",
    "原因": "病因：本病是由皮炎(北美)芽生菌所引起，但自然界尚未能分离出此菌，多数认为可能系土壤，木材等的腐生菌，也可感染马和狗等动物，为双相型菌，组织内为酵母型，26～28℃室温培养则呈菌丝型，二型均可由人工相互转换。本病是由皮炎(北美)芽生菌所引起，但自然界尚未能分离出此菌，多数认为可能系土壤，木材等的腐生菌，也可感染马和狗等动物，为双相型菌，组织内为酵母型，26～28℃室温培养则呈菌丝型，二型均可由人工相互转换。",
    "预防": "专业指导在多发病地区，一定要做好防护工作。特别是预防皮肤损伤或是带口罩。出现损伤要及时消毒，处理好伤口。对马和狗等动物的清洁工作也要做好。提高身体的免疫力是减少感染的关键。可通过运动等方式。芽生菌病是一种由吸入皮炎芽生菌孢子引起的疾病，在实验室，或者进入多发病地区，一定要做好防护工作，提高免疫力是减少感染的关键。",
    "症状": [
        "脓肿",
        "肉芽肿",
        "感染性发热",
        "骨膜反应",
        "骨硬化"
    ],
    "具体表现": [
        "临床表现芽生菌病开始时有呼吸道感染的表现，症状逐渐消失，数周之后，症状又起，发热，关节及肌肉疼痛等急性炎症的症状，症状又逐渐消失，但少数病人产生骨与关节的炎症性病变，病变部位肿，痛，发红，但不如化脓性感染那么明显急骤，以后红肿溃破，产生不易愈合的瘘管。足肿病主要侵犯足部，在刺伤部位先出现硬结，以后溃破化脓，排出脂腻样液体，并有鱼子状颗粒逸出，瘘管经久不愈，可深及肌腱及骨，足部突然肿大并失去常态，但疼痛常不显著，在早期并不影响病人行走，病程缓慢缠绵，有时可延续20年以上。X线表现：好侵犯长骨端和骨突，如胫骨结节，踝，骼骨等处的松质骨中，Cockshot认为，这是这些霉菌喜寄生在红骨髓中特性的结果，病变为单房或多房性溶骨破坏，边界较清楚，大多数情况下，骨膜反应不明显，很少有死骨形成，亦可以穿入关节，而且多破坏负重的软骨，脊柱病变以溶骨性破坏为主，很少伴有骨硬化。病理说明为肉芽肿性病变，骨小梁坏死，液化，产生脓肿与瘘管，镜下见肉芽肿与结核病很相似，但往往可发现霉菌。"
    ],
    "检查": [
        "芽生菌补体结合试验",
        "真菌的分离与鉴定"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氟康唑胶囊",
        "氟康唑片"
    ],
    "药品明细": [
        "三维康(氟康唑胶囊)",
        "乐普药业氟康唑片(氟康唑片)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "佳宇伊曲康唑胶囊(伊曲康唑胶囊)",
        "依利康(氟康唑片)",
        "大扶康(氟康唑胶囊)",
        "福邦氟康唑胶囊(氟康唑胶囊)",
        "哈尔滨华瑞生化氟康唑胶囊(氟康唑胶囊)",
        "真伏伊曲康唑分散片(伊曲康唑分散片)",
        "特格尔氟康唑胶囊(氟康唑胶囊)",
        "华北制药两性霉素B阴道泡腾(两性霉素B阴道泡腾片)",
        "宜昌长江氟康唑胶囊(氟康唑胶囊)",
        "绿因氟康唑胶囊(氟康唑胶囊)",
        "辽宁奥达氟康唑胶囊(氟康唑胶囊)",
        "东信氟康唑片(氟康唑片)",
        "湖北恒安氟康唑胶囊(氟康唑胶囊)",
        "海南林恒氟康唑胶囊(氟康唑胶囊)",
        "安徽仁和氟康唑片(氟康唑片)",
        "西南药业氟康唑胶囊(氟康唑胶囊)",
        "韩都氟康唑片(氟康唑片)",
        "克银迪盐酸伊曲康唑胶囊(盐酸伊曲康唑胶囊)",
        "兰陵制药氟康唑胶囊(氟康唑胶囊)"
    ]
}