{
    "名称": "阴虱病",
    "描述": [
        "虱病是虱子引起的皮肤病，世界各地均有发生。阴虱是虱病的一种，可通过性接触传染，常为夫妇共患，而以女性为多见。近年来流行于美国和西欧。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "阴虱病"
    ],
    "是否医保": "否",
    "患病比例": "0.8%",
    "易感人群": "无特发人群",
    "传染方式": "性传播  接触传播",
    "并发症": [
        "脓疱疮",
        "毛囊炎"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-3000元）",
    "推荐": "搞好个人卫生，首先要避免不洁性交。",
    "原因": "传染（35%）：虱根据其形态和寄生的部位不同，可分为头虱（head louse ），体虱或衣虱（body louse or clothes louse），阴虱（pubic louse）三种，分别寄生在人的头发，内衣和阴毛上，均吸人血而生活，同时放出有毒的唾液，叮剌及毒液均能引起瘙痒性皮炎，衣虱传染回归热，流行性斑疹伤寒及战壕热，阴虱一般不散布传染病，但个别报告在某种情况下，有传染斑疹伤寒的可能。阴虱较人头虱及人体虱宽短，雌虱体长1.5×2.0mm，雄虱体长0.8×1.2mm，有足三对，前足细长，其余两对有钩形巨爪，胸腹相连无明显分界，腹部短宽，略似螃蟹，通常以巨爪紧握住阴毛和肛毛，而播散到腋毛，眉毛或睫毛上不多见。生存环境（25%）：一般是抓住附近毛发而用口器吸血，也可爬伏在皮肤上而像灰黄色小粒，一般限于阴毛或下腹部，虱卵斜伏在阴毛上，为铁锈色或淡红小粒，有时似点状血痂，容易与白色的头虱卵鉴别。阴虱畏光喜阴处，昼夜均能活动，当温度过高或过低时，都静伏不动，雌，雄成虫，交配后24小时内受精，雌虫开始产卵，阴虱产卵少而小，至其死亡前24-48小时，大约每日产卵3个，一生产卵约50个，成虫生活时间约为30天，脱离宿主24小时内死亡，虱为不全变态，生活史中有卵，若虫及成虫三期，整个生活周期均在宿主身上完成，雌虫产卵时分泌胶液，使卵牢固地粘附在毛发或织物纤维上。虱根据其形态和寄生的部位不同，可分为头虱（head louse ），体虱或衣虱（body louse or clothes louse），阴虱（pubic louse）三种，分别寄生在人的头发，内衣和阴毛上，均吸人血而生活，同时放出有毒的唾液，叮剌及毒液均能引起瘙痒性皮炎，衣虱传染回归热，流行性斑疹伤寒及战壕热，阴虱一般不散布传染病，但个别报告在某种情况下，有传染斑疹伤寒的可能。阴虱较人头虱及人体虱宽短，雌虱体长1.5×2.0mm，雄虱体长0.8×1.2mm，有足三对，前足细长，其余两对有钩形巨爪，胸腹相连无明显分界，腹部短宽，略似螃蟹，通常以巨爪紧握住阴毛和肛毛，而播散到腋毛，眉毛或睫毛上不多见。一般是抓住附近毛发而用口器吸血，也可爬伏在皮肤上而像灰黄色小粒，一般限于阴毛或下腹部，虱卵斜伏在阴毛上，为铁锈色或淡红小粒，有时似点状血痂，容易与白色的头虱卵鉴别。阴虱畏光喜阴处，昼夜均能活动，当温度过高或过低时，都静伏不动，雌，雄成虫，交配后24小时内受精，雌虫开始产卵，阴虱产卵少而小，至其死亡前24-48小时，大约每日产卵3个，一生产卵约50个，成虫生活时间约为30天，脱离宿主24小时内死亡，虱为不全变态，生活史中有卵，若虫及成虫三期，整个生活周期均在宿主身上完成，雌虫产卵时分泌胶液，使卵牢固地粘附在毛发或织物纤维上。",
    "预防": "专业指导(1)控制传染源：如发现阴虱病人除及时治疗外，还应追踪传染来源，特别是对其性伴侣，应予以检查治疗。对病人使用的衣物、床上用品和污染物应 煮沸灭虱或用熨斗熨烫。夫妻双方若有一人染病，通常会传染给另一个，患病后夫妻二人同时治疗检查。要同时检查有否其他性传播性疾病的存在，以便同时治疗。(2)切断传播途径：预防阴虱病首先是要杜绝卖淫嫖娼和性乱，还要搞好个人卫生，首先要避免不洁性交。因为本病的主要传播途径是由于不洁性交引起的。出差旅行时，不用公用浴巾，不穿他人内裤，不与他人共用卧具。讲究卫生，勤洗浴。",
    "症状": [
        "瘙痒",
        "细菌感染",
        "丘疹",
        "斑疹",
        "血痂",
        "脓疱"
    ],
    "具体表现": [
        "阴虱聚居在阴部及会阴毛上，具有一定的游移性，阴毛部位及其附近瘙痒，搔抓引起抓痕，血痂或继发脓疱疮，毛囊炎等感染，有时被咬处见黄豆大或指甲大青斑，即刚灰色色素性小斑点，一般不超过1cm直径，这种斑点可能是皮肤对阴虱涎液的过敏反应，也有人认为是由于阴虱吸血时，唾液进入血液而使血红蛋白变色，虱咬处微量出血，该处变为青斑，杀灭阴虱后，青斑可继续存在数日，在毛囊口可找到阴虱，毛干处可找到铁锈色虱卵。主要的发病部位在阴毛区和肛周附近，也可见于腋毛，胸毛区，常见的自觉症状为剧烈瘙痒，搔抓后常引起抓痕，血痂，或继发脓疱疮及毛囊炎等细菌感染，偶然可见灰青色或淡青色斑疹，其直径约0.5cm，指压后不褪色，不伴瘙痒，常见于股内侧，下腹部和腰部，这是因为阴虱在吸血时，唾液进入血液而使血红蛋白变性所致，杀灭阴虱后，这种青色斑可持续存在数月之久。"
    ],
    "检查": [
        "虱检查",
        "皮肤涂片显微镜检查"
    ],
    "饮食保健": [
        "芝麻",
        "腰果",
        "松子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "赤小豆",
        "白扁豆",
        "河虾"
    ],
    "推荐食物": [
        "鸡茸大白菜心",
        "大白菜饺",
        "香菇油菜包",
        "芝麻拌油菜",
        "香菇烧油菜",
        "香菇烧菜花",
        "韭菜花饺",
        "香菇炒菜花"
    ],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "松柏吡喹酮片(吡喹酮片)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "浙江万晟阿苯达唑片(阿苯达唑片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "吉林金恒阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)"
    ]
}