{
    "名称": "组织胞浆菌病",
    "描述": [
        "组织胞浆菌病是一种传染性很强的真菌病，常由呼吸道传染，先侵犯肺再经皮肤及其他单核巨噬系统如肝、脾，也可侵犯肾、中枢神经系统及其他脏器。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "组织胞浆菌病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "无特定人群  ",
    "传染方式": "呼吸道传播",
    "并发症": [
        "多重肺部感染",
        "疤痕"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "(一)发病原因此菌属双相菌，在组织内呈酵母型，生长于细胞内，室温28℃左右培养则呈菌丝型，其传染性极强，可致实验室感染，本病由荚膜组织胞浆菌所引起，经呼吸道，皮肤，黏膜及胃肠传入，流行区患者及感染动物的粪便等排泄物均可带菌；鸡窝也可潜藏此菌，当病原体侵入人体后，视患者抵抗力强弱而发病，表现为原发或播散性感染。(二)发病机制本病由荚膜组织胞浆菌所引起，经呼吸道，皮肤，黏膜及胃肠传入，流行区患者及感染动物的粪便等排泄物均可带菌;鸡窝也可潜藏此菌，当人们吸入本菌的孢子后，首先引起原发性肺部感染，健康人常不治自愈，但免疫功能低下或缺损者，如恶性病，或用大量皮质激素和免疫抑制剂，或吸入大量孢子后，形成肺部病灶，通过淋巴或血行播散到全身。(一)发病原因此菌属双相菌，在组织内呈酵母型，生长于细胞内，室温28℃左右培养则呈菌丝型，其传染性极强，可致实验室感染，本病由荚膜组织胞浆菌所引起，经呼吸道，皮肤，黏膜及胃肠传入，流行区患者及感染动物的粪便等排泄物均可带菌；鸡窝也可潜藏此菌，当病原体侵入人体后，视患者抵抗力强弱而发病，表现为原发或播散性感染。(二)发病机制本病由荚膜组织胞浆菌所引起，经呼吸道，皮肤，黏膜及胃肠传入，流行区患者及感染动物的粪便等排泄物均可带菌;鸡窝也可潜藏此菌，当人们吸入本菌的孢子后，首先引起原发性肺部感染，健康人常不治自愈，但免疫功能低下或缺损者，如恶性病，或用大量皮质激素和免疫抑制剂，或吸入大量孢子后，形成肺部病灶，通过淋巴或血行播散到全身。",
    "预防": "本菌的菌丝型感染性较强，实验室工作者应注意预防，在鸟笼，鸡窝等处常有本菌污染，应注意预防，初到流行区的人，由于机体免疫力差，应特别注意预防感染。",
    "症状": [
        "钙化灶",
        "干咳",
        "盗汗",
        "高热",
        "发绀",
        "淋巴结肿大",
        "低热",
        "肺部感染",
        "脾肿大",
        "白细胞减少"
    ],
    "具体表现": [
        "本病的病原菌可侵犯全身各器官，因此，临床表现错综复杂，主要分为以下数型：1.原发性组织胞浆菌病 病变器官不同，症状有不同表现，以肺组织胞浆菌病为例，可分为5型，①急性无症状型：约95%的原发性组织胞浆菌病可无症状，在流行区人群中，肺部可见许多钙化灶，但追问患者病史，却无明显症状，②轻度感染型：患者仅有干咳，胸痛，呼吸短促，声音嘶哑等上呼吸道感染症状，儿童患者也常可表现为儿童“夏季热”样症状，③中度感染型：可有发热，盗汗，体重减轻，稍有发绀，间或咯血，有时可从痰及骨髓中培养出病原菌，X线检查可见肺野有多数散在的浸润或结节性病变，肺门淋巴结肿大，类似原发性肺结核，严重播散时如同淋巴瘤或其他肿瘤，病变吸收较慢，少数可纤维化，钙化，在原发钙化区中有一钙化点，是其特征，脾脏内可见钙化灶，偶尔也可见于肝脏内，有时成人肺组织胞浆菌病酷似结核，④流行型：以往曾称为“地穴热”(cave fever)，是一种肺部变态反应性病变，组织胞浆菌素皮试为阳性，表现似急性粟粒性肺炎，原发性非典型性肺炎等，主要见于吸入大量孢子的患者，潜伏期约7～14天，可有高热，剧烈胸痛，呼吸困难，也可有重度肝炎的表现，⑤慢性型：此型常见于男性，很难与慢性空洞型肺结核区别，表现为咳嗽，多痰，间或咯血，低热，逐渐衰弱，X线检查可见肺部空洞形成，常不易吸收，最终病变可波及全身。2.播散性组织胞浆菌病 播散性组织胞浆菌病分3型，①良性感染：常由原发性肺部感染播散引起，在脾，肝及其他单核吞噬细胞系统中有许多粟粒性钙化灶，愈合后形成与结核病变相似的钙化灶，②进行性成人感染：表现为与利什曼病相似的脾肿大，可有贫血，白细胞减少，肺部症状不明显，有时可有肺部大片实变，患者很快死亡，③儿童暴发性感染：多见于流行地区1岁以下儿童，仅有少数可自愈或治愈，多数于短期内死亡。诊断主要根据从痰，周围血液，骨髓，淋巴结穿刺物，活检等标本中找到细胞内的酵母型菌，再结合临床症状和培养检查，组织胞浆菌素皮试有助诊断，尤其是病期较长的患者，常用1∶1000稀释液0.1m1作皮内注射，72h后局部红肿直径小于8mm，表明皮试阴性，多可除外本病，在高度流行区，如果皮试阳性，还应结合其他指标方可确定诊断，血清试验对诊断很有帮助，效价升高者，有助于判断预后，血清试验宜在组织胞浆菌素皮试前进行，以免因皮试激发效价升高，出现假阳性。"
    ],
    "检查": [
        "补体结合试验",
        "涂片",
        "肺部检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氟康唑胶囊",
        "氟康唑片"
    ],
    "药品明细": [
        "三维康(氟康唑胶囊)",
        "乐普药业氟康唑片(氟康唑片)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "佳宇伊曲康唑胶囊(伊曲康唑胶囊)",
        "依利康(氟康唑片)",
        "大扶康(氟康唑胶囊)",
        "福邦氟康唑胶囊(氟康唑胶囊)",
        "哈尔滨华瑞生化氟康唑胶囊(氟康唑胶囊)",
        "真伏伊曲康唑分散片(伊曲康唑分散片)",
        "特格尔氟康唑胶囊(氟康唑胶囊)",
        "华北制药两性霉素B阴道泡腾(两性霉素B阴道泡腾片)",
        "宜昌长江氟康唑胶囊(氟康唑胶囊)",
        "绿因氟康唑胶囊(氟康唑胶囊)",
        "辽宁奥达氟康唑胶囊(氟康唑胶囊)",
        "东信氟康唑片(氟康唑片)",
        "湖北恒安氟康唑胶囊(氟康唑胶囊)",
        "海南林恒氟康唑胶囊(氟康唑胶囊)",
        "安徽仁和氟康唑片(氟康唑片)",
        "西南药业氟康唑胶囊(氟康唑胶囊)",
        "韩都氟康唑片(氟康唑片)",
        "克银迪盐酸伊曲康唑胶囊(盐酸伊曲康唑胶囊)",
        "兰陵制药氟康唑胶囊(氟康唑胶囊)"
    ]
}