{
    "名称": "志贺菌病",
    "描述": [
        "是由志贺菌引起的一种常见肠道传染病，以往称细菌性痢疾(bacillarydysentery)，简称菌痢。以结肠黏膜的炎症及溃疡为主要病理变化。普遍易感。年龄分布有两个高峰，第一个高峰为学龄前儿童，尤其是3 岁以下儿童；第二个高峰为青壮年期(20～40 岁)，可能和工作中接触机会增多有关。任何足以降低抵抗力的因素，如营养不良、暴饮暴食有利于菌痢的发生。临床上可见急起畏寒高热、腹痛、腹泻、排脓血便及里急后重等。终年散发，夏秋季可引起流行。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "志贺菌病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%-0.3%",
    "易感人群": "无特定人群  ",
    "传染方式": "消化道传播",
    "并发症": [
        "菌血症",
        "溶血尿毒症综合征",
        "关节炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 对症治疗 支持性治疗",
    "治疗周期": "2-4周",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（7000——15000元）",
    "推荐": "吃熟食不吃凉拌菜，剩饭菜要加热后吃，生吃蔬菜水果要洗烫。",
    "原因": "抗原构造（20%）：根据1985年国际微生物学会的分类，致病性志贺菌可以分为四群42个血清型(A群10个，B群13个，C群18个，D群1个)，志贺菌的脂多糖由类脂A，核心多糖及O特异性侧链组成，O抗原是其分型的基础，福氏痢疾菌O抗原由染色体编码，宋内菌O抗原由分子量为120×106质粒编码，而志贺I型菌O抗原除由染色体编码外，尚需一个小质粒，各群志贺菌均具有复杂的抗原构型，各菌群的血清学特异性有交叉反应，如福氏菌有噬菌体整合入染色体上，可出现型别转换，志贺菌及宋内菌的质粒丢失后，菌落由光滑型变为粗糙型，即失去致病力。抵抗力（25%）：志贺菌存在于患者和带菌者的粪便中，在体外生存力较强，宋内菌的抵抗力大于福氏菌，而痢疾志贺菌抵抗力最低，一般温度越低，则志贺菌保存时间越长，如在60℃温度下10min死亡;直射阳光下30min死亡;在水中(37℃)存活20天;各种物体上(室温)存活10天;在蔬菜水果上存活11～24天，人类进食10个细菌以上即可引起发病，进食被污染食物后，可引起食物型大暴发，志贺菌对各种消毒剂敏感，如0.1%的酚液中30min内可以杀灭，对氯化汞(升汞)，苯扎溴铵(新沽而灭)，过氧乙酸，石灰乳等也很敏感。毒素（20%）：志贺菌的致病力和其侵袭过程有重要关系，包括侵入上皮细胞在细胞内繁殖后播散到邻近细胞，引起细胞死亡，在痢疾杆菌的大质粒上有多个与侵袭相关的基因，分别编码多种蛋白质，例如志贺菌的侵袭力就与分子量为140×106质粒编码的多种蛋白相关，此外，如福氏菌的播散基因也编码了一些蛋白质，也和细菌毒力密切相关，上述痢疾菌毒力基因又受染色体及质粒上多个基因多级调控，包括温度调节基因(vir R)，37℃培养时有毒力表达，30℃则毒力消失，各型志贺菌死亡后均可产生内毒素，是引起全身反应如发热，毒血症及休克的重要因素，还有志贺菌的外毒素，将其注射人家兔体内，48h可引起动物麻痹，故又称为志贺神经毒素，将其注入家兔的游离肠段内，可引起肠毒素样反应，局部产生大量液体，其电解质含量和<霍乱肠毒素引起的肠液相似，但是前者蛋白质含量较高，而且出现渗液时间较迟，常在局部注入105min以后;除个别报告外，多数认为不激活环腺苷酸酶，而霍乱肠毒素常见早期出现渗液(15～30min)，主要通过启动环腺苷酸酶引起分泌亢进，以志贺毒素灌洗家兔空肠，不引起黏膜改变，注射入回肠段，则可引起肠绒毛缩短，上皮细胞由柱状变为扁平，固有层内有炎症细胞浸润，由于志贺菌毒素不稳定，不易纯化成功，有人用部分纯化制品发现有两个不同组，一个组可于pH7.25溶解，可引起回肠襻病变及小白鼠死亡(神经毒性)，还可引起Hela细胞毒性;另外一组于pH6.0时，仅对Hela细胞有细胞毒性，最近报道纯化志贺毒素包含有大分子亚单位(分子量30000～35000)及五个小分子亚单位(分子量3000～11000)，纯制品同时具有神经，细胞，肠毒素作用，而且从免疫反应方面证实和霍乱或大肠杆菌的肠毒素无关，最近不少报道认为其细胞毒作用系通过抑制细胞内蛋白合成导致细胞死亡，也有人认为志贺毒素并非神经毒素而系血管毒素，系由于毒素作用于血管内皮而引起继发的神经症状，常为可逆性，更重要的是最近发现志贺毒素不仅见于痢疾志贺菌1型，2型(施密茨型)，还可见于福氏志贺菌2a，与上述细菌分离的志贺毒素有交叉免疫性，有人采用Hela细胞的细胞毒中所有志贺菌属不同菌群均有可能产生志贺毒素，也有人发现福氏志贺菌2a，3a，4b型可以产生对酸及热稳定的肠毒素，但对其在发病机制中的作用仍不了解。发病机制志贺菌进入人体后的发展过程取决于人体情况和病菌的致病力与数量相互作用的结果，目前认为志贺菌致病必须具备三个条件：①具光滑型脂多糖O抗原；②具有能侵袭上皮细胞并在其中繁殖的基因编码；③侵袭后能产生毒素，志贺菌属，包括宋内菌第一相及福氏菌2a型，均必须具有不光滑型O抗原，才有致病性，致病性O抗原具有重复多聚物，可能和细菌黏附性有关，但是志贺菌致病的更重要的因素是侵袭力;有侵袭力的菌株在豚鼠可引起化脓性角膜，结膜炎，在组织培养上可以感染Hela细胞，猴子口服后可引起痢疾症状，无毒株虽可在肠内增殖，但不引起病变，在电镜下可见致病性细菌在结肠上皮细胞内被单层或双层膜包围，但细胞的微器官可以出现退行变，细胞膜表面出现小疱，线粒体嵴消失，引起核固缩或核溶解，志贺菌引起内源性细胞毒过程可能和细菌的代谢产物有关，可能为一种不耐热的物质;双价离子如钙，镁，铁等可以加强其细胞毒作用，人吞食志贺菌后，抵抗力较强的人其胃酸可将细菌大部杀死，正常肠道菌丛对志贺菌有干扰作用，具有免疫力的患者，肠道特异性分泌IgA，可以阻止志贺菌对肠黏膜上皮的黏附，如果人体抵抗力下降，如营养不良，暴饮暴食，胃酸缺乏，过度疲劳，即或感染小量细菌，亦引起发病，起病时常先有水样腹泻，然后出现痢疾样大便，但有人将福氏菌2a5×1010给猴子口服，76只猴子中31只(41%)发病，发病者中29%仅有痢疾症状，32%仅有腹泻，39%出现上述两种症状，志贺菌如何引起水样腹泻的机制尚不清楚，有人认为志贺菌在小肠及大肠中均可增殖，但在小肠内不引起侵袭性病变，由所产生的肠毒素引起分泌性腹泻，由于不同人或动物的肠上皮细胞的肠毒素受体数量不等，所以人或动物服等量细菌后，有的出现水样腹泻症状，有的则否，这和个体基因编码有一定关系，志贺菌可以侵袭结肠黏膜，并产生毒素抑制蛋白合成引起细胞死亡，结肠黏膜上皮细胞的广泛侵袭及坏死可以引起脓血便，但也有人发现出现水泻症状的患者空肠中多数并无致病菌，从而提出由侵入结肠上皮细胞的细菌产生毒素进入血流，由毒素或通过前列腺素间接引起小肠分泌增多，但有人直接将致病菌注入结肠，并未引起水样泻，因此否定了毒素入血的学说，志贺菌侵入结肠上皮细胞后，通过基底膜而进入固有层，引起黏膜炎症反应，很少进入黏膜下层，极少侵入血循环引起败血症，感染痢疾志贺菌I型可引起溶血性尿毒症综合征，福氏志贺菌则罕见，有人发现引起这种综合征的患者有内毒素血症及循环免疫复合物，肾小球内有纤维性血栓沉积，可引起肾皮质坏死，提示由志贺菌严重结肠炎引起的内毒素血症，导致凝血病，肾性微血管病变及溶血性贫血，中毒性菌痢主要见于儿童，发病原理尚不清楚，可能和特异性体质有关，由于志贺菌内毒素从肠壁吸收入血后，可引起发热，毒血症及急性微循环障碍，内毒素直接作用于肾上腺髓质及兴奋交感神经系统释放肾上腺素，去甲肾上腺素等，使小动脉和小静脉发生痉挛性收缩，由于内毒素的直接作用或通过刺激单核巨噬细胞系统，组氨酸脱羧酶活性增加，或通过溶酶体酶释放，导致大量血管扩张物质释放，如组胺，缓激肽，球蛋白通透因子等，使血浆外渗，血液浓缩;还可使血小板聚集，释放血小板因子3，促使血管内凝血，加重循环障碍，中毒性菌痢上述病变在脑组织最为显著，脑组织缺氧可并发脑水肿，<脑疝亦可引起呼吸衰竭，是中毒性痢疾死亡的主要原因，患者感染志贺菌属，包括福氏及宋内菌感染1周后，血清中可以出现对其脂多糖及侵袭性质粒编码抗原(Ipa-s)的抗体，包括IgA，IgM及IgG抗体，对志贺菌高发区患者，则对Ipa-s的抗体升高不十分显著。病理：菌痢的肠道病变以乙状结肠与直肠为主，但在重症患者可以累及整个结肠，回盲部，甚至回肠末端，少数病例回肠部的损害可以较结肠明显，甚至直肠病变轻微或接近正常，肠黏膜的基本病理变化是弥漫性纤维蛋白渗出性炎症，肠黏膜上皮部分损害，形成多数不规则的浅表溃疡，显微镜检查，可见黏膜上皮细胞部分脱落;早期以绒毛顶端最为显著，严重者肠黏膜坏死可深入黏膜下层，但穿孔少见，黏膜下组织及固有层内中性粒细胞与吞噬细胞浸润，黏膜上皮细胞表面敷有大量黏液脓性渗出液，严重者肠黏膜大片脱落，由坏死的上皮细胞，纤维蛋白，中性粒细胞及志贺菌等形成灰白色纤维假膜，轻症病例肠道仅见弥漫性充血水肿，肠腔内含有黏液血性渗出液，肠道严重感染可引起肠系膜淋巴结肿大，肝，肾等实质脏器有中毒变性，慢性菌痢肠黏膜水肿，增厚，常有程度不等的充血，肠溃疡不断形成和不断修复，溃疡修复处黏膜上皮细胞再生，形成凹陷性瘢痕并可见肠腺黏膜囊肿与肉芽组织形成的肠息肉，少数病例因肠壁纤维瘢痕组织收缩而引起肠腔狭窄，近年来发现慢性菌痢肠道分泌性IgA减少，目前难肯定究系菌痢慢性化的原因，抑系慢性肠道病变造成的后果，中毒性菌痢肠道病变轻微，多数仅见充血水肿，个别病例结肠有浅表溃疡，突出的病理改变为大脑及脑干水肿，神经细胞变性，部分病例肾上腺充血，肾上腺皮质萎缩。根据1985年国际微生物学会的分类，致病性志贺菌可以分为四群42个血清型(A群10个，B群13个，C群18个，D群1个)，志贺菌的脂多糖由类脂A，核心多糖及O特异性侧链组成，O抗原是其分型的基础，福氏痢疾菌O抗原由染色体编码，宋内菌O抗原由分子量为120×106质粒编码，而志贺I型菌O抗原除由染色体编码外，尚需一个小质粒，各群志贺菌均具有复杂的抗原构型，各菌群的血清学特异性有交叉反应，如福氏菌有噬菌体整合入染色体上，可出现型别转换，志贺菌及宋内菌的质粒丢失后，菌落由光滑型变为粗糙型，即失去致病力。志贺菌存在于患者和带菌者的粪便中，在体外生存力较强，宋内菌的抵抗力大于福氏菌，而痢疾志贺菌抵抗力最低，一般温度越低，则志贺菌保存时间越长，如在60℃温度下10min死亡;直射阳光下30min死亡;在水中(37℃)存活20天;各种物体上(室温)存活10天;在蔬菜水果上存活11～24天，人类进食10个细菌以上即可引起发病，进食被污染食物后，可引起食物型大暴发，志贺菌对各种消毒剂敏感，如0.1%的酚液中30min内可以杀灭，对氯化汞(升汞)，苯扎溴铵(新沽而灭)，过氧乙酸，石灰乳等也很敏感。志贺菌的致病力和其侵袭过程有重要关系，包括侵入上皮细胞在细胞内繁殖后播散到邻近细胞，引起细胞死亡，在痢疾杆菌的大质粒上有多个与侵袭相关的基因，分别编码多种蛋白质，例如志贺菌的侵袭力就与分子量为140×106质粒编码的多种蛋白相关，此外，如福氏菌的播散基因也编码了一些蛋白质，也和细菌毒力密切相关，上述痢疾菌毒力基因又受染色体及质粒上多个基因多级调控，包括温度调节基因(vir R)，37℃培养时有毒力表达，30℃则毒力消失，各型志贺菌死亡后均可产生内毒素，是引起全身反应如发热，毒血症及休克的重要因素，还有志贺菌的外毒素，将其注射人家兔体内，48h可引起动物麻痹，故又称为志贺神经毒素，将其注入家兔的游离肠段内，可引起肠毒素样反应，局部产生大量液体，其电解质含量和<霍乱肠毒素引起的肠液相似，但是前者蛋白质含量较高，而且出现渗液时间较迟，常在局部注入105min以后;除个别报告外，多数认为不激活环腺苷酸酶，而霍乱肠毒素常见早期出现渗液(15～30min)，主要通过启动环腺苷酸酶引起分泌亢进，以志贺毒素灌洗家兔空肠，不引起黏膜改变，注射入回肠段，则可引起肠绒毛缩短，上皮细胞由柱状变为扁平，固有层内有炎症细胞浸润，由于志贺菌毒素不稳定，不易纯化成功，有人用部分纯化制品发现有两个不同组，一个组可于pH7.25溶解，可引起回肠襻病变及小白鼠死亡(神经毒性)，还可引起Hela细胞毒性;另外一组于pH6.0时，仅对Hela细胞有细胞毒性，最近报道纯化志贺毒素包含有大分子亚单位(分子量30000～35000)及五个小分子亚单位(分子量3000～11000)，纯制品同时具有神经，细胞，肠毒素作用，而且从免疫反应方面证实和霍乱或大肠杆菌的肠毒素无关，最近不少报道认为其细胞毒作用系通过抑制细胞内蛋白合成导致细胞死亡，也有人认为志贺毒素并非神经毒素而系血管毒素，系由于毒素作用于血管内皮而引起继发的神经症状，常为可逆性，更重要的是最近发现志贺毒素不仅见于痢疾志贺菌1型，2型(施密茨型)，还可见于福氏志贺菌2a，与上述细菌分离的志贺毒素有交叉免疫性，有人采用Hela细胞的细胞毒中所有志贺菌属不同菌群均有可能产生志贺毒素，也有人发现福氏志贺菌2a，3a，4b型可以产生对酸及热稳定的肠毒素，但对其在发病机制中的作用仍不了解。发病机制志贺菌进入人体后的发展过程取决于人体情况和病菌的致病力与数量相互作用的结果，目前认为志贺菌致病必须具备三个条件：①具光滑型脂多糖O抗原；②具有能侵袭上皮细胞并在其中繁殖的基因编码；③侵袭后能产生毒素，志贺菌属，包括宋内菌第一相及福氏菌2a型，均必须具有不光滑型O抗原，才有致病性，致病性O抗原具有重复多聚物，可能和细菌黏附性有关，但是志贺菌致病的更重要的因素是侵袭力;有侵袭力的菌株在豚鼠可引起化脓性角膜，结膜炎，在组织培养上可以感染Hela细胞，猴子口服后可引起痢疾症状，无毒株虽可在肠内增殖，但不引起病变，在电镜下可见致病性细菌在结肠上皮细胞内被单层或双层膜包围，但细胞的微器官可以出现退行变，细胞膜表面出现小疱，线粒体嵴消失，引起核固缩或核溶解，志贺菌引起内源性细胞毒过程可能和细菌的代谢产物有关，可能为一种不耐热的物质;双价离子如钙，镁，铁等可以加强其细胞毒作用，人吞食志贺菌后，抵抗力较强的人其胃酸可将细菌大部杀死，正常肠道菌丛对志贺菌有干扰作用，具有免疫力的患者，肠道特异性分泌IgA，可以阻止志贺菌对肠黏膜上皮的黏附，如果人体抵抗力下降，如营养不良，暴饮暴食，胃酸缺乏，过度疲劳，即或感染小量细菌，亦引起发病，起病时常先有水样腹泻，然后出现痢疾样大便，但有人将福氏菌2a5×1010给猴子口服，76只猴子中31只(41%)发病，发病者中29%仅有痢疾症状，32%仅有腹泻，39%出现上述两种症状，志贺菌如何引起水样腹泻的机制尚不清楚，有人认为志贺菌在小肠及大肠中均可增殖，但在小肠内不引起侵袭性病变，由所产生的肠毒素引起分泌性腹泻，由于不同人或动物的肠上皮细胞的肠毒素受体数量不等，所以人或动物服等量细菌后，有的出现水样腹泻症状，有的则否，这和个体基因编码有一定关系，志贺菌可以侵袭结肠黏膜，并产生毒素抑制蛋白合成引起细胞死亡，结肠黏膜上皮细胞的广泛侵袭及坏死可以引起脓血便，但也有人发现出现水泻症状的患者空肠中多数并无致病菌，从而提出由侵入结肠上皮细胞的细菌产生毒素进入血流，由毒素或通过前列腺素间接引起小肠分泌增多，但有人直接将致病菌注入结肠，并未引起水样泻，因此否定了毒素入血的学说，志贺菌侵入结肠上皮细胞后，通过基底膜而进入固有层，引起黏膜炎症反应，很少进入黏膜下层，极少侵入血循环引起败血症，感染痢疾志贺菌I型可引起溶血性尿毒症综合征，福氏志贺菌则罕见，有人发现引起这种综合征的患者有内毒素血症及循环免疫复合物，肾小球内有纤维性血栓沉积，可引起肾皮质坏死，提示由志贺菌严重结肠炎引起的内毒素血症，导致凝血病，肾性微血管病变及溶血性贫血，中毒性菌痢主要见于儿童，发病原理尚不清楚，可能和特异性体质有关，由于志贺菌内毒素从肠壁吸收入血后，可引起发热，毒血症及急性微循环障碍，内毒素直接作用于肾上腺髓质及兴奋交感神经系统释放肾上腺素，去甲肾上腺素等，使小动脉和小静脉发生痉挛性收缩，由于内毒素的直接作用或通过刺激单核巨噬细胞系统，组氨酸脱羧酶活性增加，或通过溶酶体酶释放，导致大量血管扩张物质释放，如组胺，缓激肽，球蛋白通透因子等，使血浆外渗，血液浓缩;还可使血小板聚集，释放血小板因子3，促使血管内凝血，加重循环障碍，中毒性菌痢上述病变在脑组织最为显著，脑组织缺氧可并发脑水肿，<脑疝亦可引起呼吸衰竭，是中毒性痢疾死亡的主要原因，患者感染志贺菌属，包括福氏及宋内菌感染1周后，血清中可以出现对其脂多糖及侵袭性质粒编码抗原(Ipa-s)的抗体，包括IgA，IgM及IgG抗体，对志贺菌高发区患者，则对Ipa-s的抗体升高不十分显著。病理：菌痢的肠道病变以乙状结肠与直肠为主，但在重症患者可以累及整个结肠，回盲部，甚至回肠末端，少数病例回肠部的损害可以较结肠明显，甚至直肠病变轻微或接近正常，肠黏膜的基本病理变化是弥漫性纤维蛋白渗出性炎症，肠黏膜上皮部分损害，形成多数不规则的浅表溃疡，显微镜检查，可见黏膜上皮细胞部分脱落;早期以绒毛顶端最为显著，严重者肠黏膜坏死可深入黏膜下层，但穿孔少见，黏膜下组织及固有层内中性粒细胞与吞噬细胞浸润，黏膜上皮细胞表面敷有大量黏液脓性渗出液，严重者肠黏膜大片脱落，由坏死的上皮细胞，纤维蛋白，中性粒细胞及志贺菌等形成灰白色纤维假膜，轻症病例肠道仅见弥漫性充血水肿，肠腔内含有黏液血性渗出液，肠道严重感染可引起肠系膜淋巴结肿大，肝，肾等实质脏器有中毒变性，慢性菌痢肠黏膜水肿，增厚，常有程度不等的充血，肠溃疡不断形成和不断修复，溃疡修复处黏膜上皮细胞再生，形成凹陷性瘢痕并可见肠腺黏膜囊肿与肉芽组织形成的肠息肉，少数病例因肠壁纤维瘢痕组织收缩而引起肠腔狭窄，近年来发现慢性菌痢肠道分泌性IgA减少，目前难肯定究系菌痢慢性化的原因，抑系慢性肠道病变造成的后果，中毒性菌痢肠道病变轻微，多数仅见充血水肿，个别病例结肠有浅表溃疡，突出的病理改变为大脑及脑干水肿，神经细胞变性，部分病例肾上腺充血，肾上腺皮质萎缩。",
    "预防": "菌痢的预防应采取综合措施，重点是切断传播途径，同时做好传染源的管理。1.管理传染源 主要是对急，慢性患者及带菌者，依靠农村合作医疗站及城市医疗单位，组织疫情报告，早期发现患者，特别对轻症不典型病，进行详细登记以便及时治疗，急性患者应住院或在家中进行隔离，消毒和彻底治疗，隔天1次大便培养，连续2次阴性才可解除隔离，对从事托幼机构，饮食食品行业，食堂炊事人员及自来水厂给水工作人员，必须定期进行大便培养。2.切断传播途径做到：“三管一灭”(即抓好饮水，饮食，粪便的管理，灭蝇);“四要三不要”(要彻底消灭苍蝇，饭前便后要洗手，生吃蔬菜水果要洗烫，得了菌痢要及早报告治疗，不喝生水，不吃腐烂不洁的食物，不随地大小便)，灭蝇要防止滋生地形成，根据苍蝇消长的规律，制定全年的灭蝇措施，要特别注意儿童机构及集体单位中菌痢的传播，必须严格贯彻各种卫生制度，如对食具，食物，居室，活动场所及儿童玩具的卫生制度，经常检查集中供水的水质是否合乎卫生要求，农村中井水和河水的水质应特别予以注意，实践证明，除四害，讲卫生，净化环境是切断传播途径的有效措施。3.保护易感人群近年来主要采用口服活菌苗，一般采用三种菌苗：①自然无毒株；②有毒或无毒痢疾杆菌与大肠杆菌杂交的菌株；③变异菌株，目前国内主要采用变异菌株，即使用依链株制备疫苗(在含链霉素的培养基上才能生长繁殖的变异无毒株)，我国试制的单价或双价疫苗在36个现场进行了数万人次的观察，证明有较好的效果，保护率为66.41%～99.47%，活菌苗主要通过刺激肠道产生分泌性IgA及细胞免疫而获得免疫性，免疫期可维持6～12个月，少数人服用后可出现腹泻，由于志贺菌属免疫有型的特异性，有时出现不同于所用菌苗的菌型流行，则无保护作用，有些地区在流行过程中，因地制宜，采用中草药预防，如大蒜，马齿苋等口服，也有一定效果。4.操作食品前应彻底洗手脏衣和床单应放在带盖的桶内用肥皂水浸泡然后再煮沸消毒。房屋应使用蚊帐纱和屏障。对病人和带菌者应采取相应的隔离措施(特别是对粪便的隔离).一种口服活疫苗正在开发，在流行区的现场试验表明前景看好，但免疫性一般是型特异的。5.个人卫生方面，喝开水不喝生水，最好使用压水井水，用消毒过的水洗瓜果蔬菜和碗筷及漱口；饭前便后要洗手，不要随地大便;吃熟食不吃凉拌菜，剩饭菜要加热后吃；做到生熟分开，防止苍蝇叮爬食物；最好不要参加大型聚餐活动，如婚丧娶嫁等；得病后要及时就医治疗。",
    "症状": [
        "腹痛",
        "肠道功能紊乱",
        "脱水",
        "腹泻",
        "畏寒",
        "肠麻痹",
        "乏力",
        "对光反应消失",
        "恶心",
        "高热"
    ],
    "具体表现": [
        "细菌性痢疾临床上以发热，腹痛，腹泻，里急后重感及粘液脓血便为特征，其基本病理损害为结肠粘膜的充血，水肿，出血等渗出性炎症改变，潜伏期数小时至7天，多数为1～3天，菌痢患者潜伏期长短和临床症状的轻重取决于患者的年龄，抵抗力强弱，感染细菌的数量，毒力及菌型等因素，所以任何一个菌型，均可有轻，中，重型，但从大量病例分析中，痢疾志贺菌引起的症状较重，根据最近国内个别地区流行所见，发热，腹泻，脓血便持续时间较长，但预后大多良好，宋内菌痢疾症状较轻，非典型病例多，易被漏诊或误诊，以儿童病例较多，福氏菌痢疾介于两者之间，但是排菌时间较长，易转为慢性，治疗后1年随访，转为慢性者10%，慢性痢疾占菌痢总数10%～20%或以上，根据病程长短和病情轻重可以分为下列各型：1.急性菌痢根据毒血症及肠道症状轻重，可以分为四型。(1)普通型(典型)：起病急，畏寒，发热，多为38～39℃以上，伴头昏，头痛，恶心等全身中毒症状及腹痛，腹泻，粪便开始呈稀泥糊状或稀水样，最多，继则呈粘液或粘液脓血便，量不多，每日排便十次至数十次不等，伴里急后重，左下腹压痛明显，可触及痉挛的肠索，病程约一周左右，少数患者可因呕吐严重，补液不及时脱水，酸中毒，电解质紊乱，发生继发性休克，典型的急性细菌性痢疾的主要特征是起病急，发热，腹痛，脓血便，并有中度全身中毒症状，腹泻呈1日10多次或更多，重症患者伴有惊厥，头痛，全身肌肉酸痛，也可引起脱水和电解质紊乱。(2)轻型(非典型)：无明显发热，急性腹泻，大便10次/d以内，稀黏液便，可无脓血，有腹痛及左下腹压痛，里急后重较轻或缺如，大便显微镜检查可见少数脓细胞，大便培养有志贺菌生长则可确诊。(3)重型：多见于老年，体弱，营养不良患者，急起发热，腹泻30次/d以上，稀水脓血样便，偶尔排出片状假膜，甚至大便失禁，腹痛，里急后重明显，后期可出现严重腹胀及中毒性肠麻痹，常伴呕吐，严重失水可引起外周循环衰竭，部分病例中毒性休克为突出表现者，则体温不升，常有酸中毒和水，电解质平衡失调，少数患者可出现心，肾功能不全，由于肠道病变严重，偶见志贺菌侵入血循环，引起败血症。(4)中毒性痢疾：多见于2～7岁儿童，多数病儿体质较好，成人罕见，多数起病急骤，突起高热39～41℃或更高，同时出现烦躁，谵妄，反复惊厥，继可出现面色苍白，四肢厥冷，迅速发生中毒性休克，惊厥持续时间较长者可导致昏迷，甚至呼吸衰竭，常于发病数小时后才出现痢疾样大便，部分病例肠道症状不明显，往往需经灌肠或肛拭子检查发现大便中白细胞，红细胞方得以确诊，部分病例开始为隐性菌痢，1～2天后转为中毒型，根据其主要临床表现，大致可以分为三型：①休克型(外周循环衰竭型)：较多见，以感染性休克为主要表现，由于微循环血管痉挛，导致微循环障碍，早期面色灰白，肢冷，指(趾)甲发白，心率快(150～160次/min)，脉细速加重，血压下降或测不出，口唇，甲床发绀，气急加重，并可出现心，肾功能不全的症状。②脑型(呼吸衰竭型)：是中毒性痢疾最严重的一种表现，由于脑血管痉挛引起脑缺氧，脑水肿甚至脑疝，并出现中枢性呼吸衰竭，由于频繁或持续性惊厥引起昏迷，开始表现为呼吸节律不齐，深浅不匀，进而出现双吸气，叹息样呼吸，下颌呼吸及呼吸暂停等;开始时瞳孔忽大忽小，以后两侧瞳孔不等大，对光反应消失，有时在1～2次惊厥后突然呼吸停止。③混合型：最为严重，具有循环衰竭的综合征象，惊厥，呼吸衰竭和循环衰竭是中毒性痢疾的三种严重表现，一般先出现惊厥，如未能及时抢救，则迅速发展为呼吸衰竭及循环衰竭。2.慢性菌痢菌痢病程反复发作或迁延不愈达2个月以上，即为慢性菌痢，菌痢慢性化的原因大致可以包括两方面，一方面为患者抵抗力低下，如急性期失治，营养不良，胃肠道疾患，肠道分泌性IgA减少等;另一方面为细菌菌型，如福氏菌易致慢性感染;有些耐药性菌株感染也可引起慢性痢疾，根据临床表现可以分为三型。(1)慢性菌痢急性发作型：半年内有痢疾史，常因进食生冷食物或受凉，劳累等因素诱发，可出现腹痛，腹泻，脓血便，发热常不明显。(2)慢性迁延型：急性菌痢发作后，迁延不愈，常有腹痛，腹泻，稀黏液便或脓血便，或便秘，腹泻交替，有左下腹压痛，可扪及增粗的乙状结肠，长期腹泻导致营养不良，贫血，乏力等，大便常间歇排菌，大便培养志贺菌的结果有时阴性有时阳性。(3)慢性隐匿型：有痢疾史，无临床症状，大便培养可检出志贺菌，乙状结肠镜检查可有异常发现，慢性菌痢中以慢性迁延型最为多见，慢性菌痢急性发作型次之，慢性隐匿型占少数。"
    ],
    "检查": [
        "乙状结肠镜检查",
        "便常规",
        "纤维结肠镜检查",
        "白细胞分类计数",
        "甲基红试验",
        "十二指肠钡餐造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "氨苄西林胶囊"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "桂林三金复方红根草片(复方红根草片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "天强制药炎立消胶囊(炎立消胶囊)",
        "朗瑞(司帕沙星分散片)",
        "云南梁河民族双黄消炎片(双黄消炎片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "巴沙(司帕沙星片)",
        "焱雪雪胆素胶囊(雪胆素胶囊)",
        "广州一品红复方黄连素片(复方黄连素片)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "万年青苦木注射液(苦木注射液)",
        "惠州九惠炎宁颗粒(炎宁颗粒)",
        "蒙王巴特日七味丸(巴特日七味丸)",
        "吉林跨海生化止痢宁片(止痢宁片)",
        "长春银诺克止痢宁片(止痢宁片)",
        "云南希陶黄芩素铝胶囊(黄芩素铝胶囊)",
        "四川百草堂朱砂莲胶囊(朱砂莲胶囊)",
        "成都国嘉联合连蒲双清片(连蒲双清片)",
        "贵州圣济堂速效止泻胶囊(速效止泻胶囊)"
    ]
}