{
    "名称": "黄褐斑",
    "描述": [
        "黄褐斑又名肝斑，是一种常见的发生于面部的后天性色素沉着过度性皮肤病，发生于日晒部位，并于日晒后加重。中青年女性多见，病程慢性，无明显自觉症状。病情有一定季节性，夏重冬轻。色素沿着区域平均光密度值大于自身面部平均光密度值的20%以上。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "50岁以上女性比较多见，发病率约20-40%",
    "易感人群": "好发于中青年女性",
    "传染方式": "无传染性",
    "并发症": [
        "附件炎",
        "子宫肌瘤"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月，也有部分患者无法消除黄褐斑",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "加强防晒，所有的色斑都害怕强光的照射，黄褐斑尤其如此，因此黄褐斑患者一定要左海防晒的预防工作，外出带遮阳工具，涂防晒霜等。",
    "原因": "内分泌功能改变（30%）：病因不清，常认为与内分泌功能改变有关。见于妇女妊娠期或口服避孕药者及其他因素。妇女妊娠期的黄褐斑(Chloasma gravidarum，妊娠性黄褐斑)，开始于妊娠3～5个月，分娩以后色素斑渐渐消失。面部色素沉着可能是由于雌激素与黄体酮联合作用，刺激黑色素细胞，而孕激素促使黑素体的转运和扩散，增加了黑色素的生成促使色素沉着。慢性疾病（30%）：也见于慢性胃肠疾病、肝病、结核、癌瘤、恶性淋巴瘤和慢性酒精中毒等。长期应用某此药物如苯妥英钠、冬眠灵、避孕药均可发生黄褐斑。其他因素（10%）：强烈的日晒、化妆品的应用也可诱发黄褐斑。黄褐斑也见于未婚、未孕的正常女性或男性，其原因不明。病因不清，常认为与内分泌功能改变有关。见于妇女妊娠期或口服避孕药者及其他因素。妇女妊娠期的黄褐斑(Chloasma gravidarum，妊娠性黄褐斑)，开始于妊娠3～5个月，分娩以后色素斑渐渐消失。面部色素沉着可能是由于雌激素与黄体酮联合作用，刺激黑色素细胞，而孕激素促使黑素体的转运和扩散，增加了黑色素的生成促使色素沉着。也见于慢性胃肠疾病、肝病、结核、癌瘤、恶性淋巴瘤和慢性酒精中毒等。长期应用某此药物如苯妥英钠、冬眠灵、避孕药均可发生黄褐斑。强烈的日晒、化妆品的应用也可诱发黄褐斑。黄褐斑也见于未婚、未孕的正常女性或男性，其原因不明。",
    "预防": "黄褐斑的预防要做好以下方面： 　　1、严禁使用含有激素、铅、汞等有害物质的祛斑产品，因为含铅汞含量超标的化妆品对黄褐斑的副作用太多，轻则造成黄褐斑的反弹，重则造成毁容。 　　2、养成良好的生活习惯，戒掉不良习惯，如抽烟、喝酒、熬夜等，可以在一定程度上减少黄褐斑的产生。 　　3、加强防晒，所有的色斑都害怕强光的照射，黄褐斑尤其如此，因此黄褐斑患者一定要左海防晒的预防工作，外出带遮阳工具，涂防晒霜等。 　　4、防黄褐斑，远离各种电离辐射，电离辐射会加快皮肤的损伤，导致黄褐斑的加重。 　　5、要始终保持豁达乐观，心情舒畅，情绪开朗，积极配合医生的治疗，这样才能取得治疗黄褐斑好的疗效。　6、多吃新鲜的蔬菜水果，保证充足的睡眠，要注意劳逸结合。7、多食富含维生素c，E的食品，避免阳光久晒。8、妇女口服避孕药者，应停止服用。9、积极治疗内分泌功能障碍，肝病等原发病，加强营养，注意休息。",
    "症状": [
        "色素异常",
        "面部斑点",
        "妊娠性黄褐斑",
        "皮肤色素加深",
        "褐青斑",
        "妊娠斑"
    ],
    "具体表现": [
        "皮损为淡褐色或黄褐色斑，边界较清，形状不规则，对称分布于眼眶附近、额部、眉弓、鼻部、两颊、唇及口周等处，无自觉症状及全身不适。"
    ],
    "检查": [
        "肾功能检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "丝白祛斑软膏",
        "气血和胶囊"
    ],
    "药品明细": [
        "天峰丝白祛斑软膏(丝白祛斑软膏)",
        "摩美得气血和胶囊(气血和胶囊)",
        "吉春靓美人红花逍遥片(红花逍遥片)",
        "宫宝红花逍遥片(红花逍遥片)",
        "同仁堂养荣祛斑膏(养荣祛斑膏)",
        "同仁堂理气化瘀口服液(理气化瘀口服液)",
        "晶珠景天祛斑胶囊(景天祛斑胶囊)",
        "天基小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "盘龙云海排毒养颜片(排毒养颜片)",
        "烟台东诚大洋产后逐瘀片(产后逐瘀片)",
        "普正红花逍遥片(红花逍遥片)",
        "良方制药润伊容胶囊(润伊容胶囊)",
        "广东奇灵调经祛斑片(调经祛斑片)",
        "云昆舒肝颗粒(舒肝颗粒)",
        "祺笑化瘀祛斑胶囊(化瘀祛斑胶囊)",
        "盘龙云海排毒养颜胶囊(排毒养颜胶囊)",
        "贵州汉方产后逐瘀片(产后逐瘀片)",
        "青海格拉丹东调经祛斑胶囊(调经祛斑胶囊)",
        "永乐景天祛斑片(景天祛斑片)",
        "安体欣祛斑调经胶囊(祛斑调经胶囊)",
        "桔王红花逍遥颗粒(红花逍遥颗粒)",
        "龙泰排毒养颜片(排毒养颜片)"
    ]
}