{
    "名称": "甲癣",
    "描述": [
        "甲癣，俗称“灰指甲”，是指皮癣菌侵犯甲板或甲下所引起的疾病。甲真菌病是由皮癣菌、酵母菌及非皮癣菌等真菌引起的甲感染。甲真菌常见二型：①真菌性白甲(浅表性白色甲真菌病) 此型病损局限于甲面一片或其尖端；②甲下真菌病 又分远端侧位型、近端甲下型及浅表白色型，此型病变从甲的两侧或远端开始，继而甲板下发生感染。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "甲癣"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "甲沟炎"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2-4周",
    "治愈率": "98%,易反复发病 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "勤换衣裤、袜子；避免穿着不透气、不吸汗、过紧的鞋袜、衣服。",
    "原因": "感染（36%）：甲癣常由红色毛癣菌、石膏样毛癣菌、絮状表皮毛癣菌等引起。其他如革兰氏毛癣菌、紫色毛癣菌、断发毛癣菌、玫瑰色毛癣菌、同心性毛癣菌都可引起甲癣。真菌性白甲常由石膏样毛癣菌引起，偶尔也可以由头孢子菌、镰刀菌及土色曲霉等引起。甲真菌病多由其他丝状真菌、酵母样菌及酵母菌等引起。大多见于营养不良的指（趾）甲。现已肯定白念珠菌及短帚霉菌可致甲真菌病。近年来，发现平滑念珠菌等也常可致甲真菌病。个人因素（30%）：个人因素，如不注意个人卫生，爱穿紧身衣裤及不透气的鞋子，年老体弱，等等。往往是先患皮肤癣病，如脚气，再传染到趾(指)甲，但也有少数人先有甲癣，再通过病甲引起皮肤感染。甲癣不仅可自身传染，也可能传染给别人。 虽说癣病并不会侵犯到血液、内脏，但一旦侵入甲板，就形成产生皮肤癣菌感染的温床，而长期患癣病，就有可能继发细菌感染，引起局部皮肤红肿甚至化脓，严重时可影响人的社交、就业，挫伤人的自信心，导致生活质量下降，而且还可能传播给家人、朋友。其他因素（20%）：如握手、使用钞票、握汽车扶手、拿电话等，会将致病真菌传到健康人的皮肤上，成为传染的一个重要渠道。甲癣常由红色毛癣菌、石膏样毛癣菌、絮状表皮毛癣菌等引起。其他如革兰氏毛癣菌、紫色毛癣菌、断发毛癣菌、玫瑰色毛癣菌、同心性毛癣菌都可引起甲癣。真菌性白甲常由石膏样毛癣菌引起，偶尔也可以由头孢子菌、镰刀菌及土色曲霉等引起。甲真菌病多由其他丝状真菌、酵母样菌及酵母菌等引起。大多见于营养不良的指（趾）甲。现已肯定白念珠菌及短帚霉菌可致甲真菌病。近年来，发现平滑念珠菌等也常可致甲真菌病。个人因素，如不注意个人卫生，爱穿紧身衣裤及不透气的鞋子，年老体弱，等等。往往是先患皮肤癣病，如脚气，再传染到趾(指)甲，但也有少数人先有甲癣，再通过病甲引起皮肤感染。甲癣不仅可自身传染，也可能传染给别人。 虽说癣病并不会侵犯到血液、内脏，但一旦侵入甲板，就形成产生皮肤癣菌感染的温床，而长期患癣病，就有可能继发细菌感染，引起局部皮肤红肿甚至化脓，严重时可影响人的社交、就业，挫伤人的自信心，导致生活质量下降，而且还可能传播给家人、朋友。如握手、使用钞票、握汽车扶手、拿电话等，会将致病真菌传到健康人的皮肤上，成为传染的一个重要渠道。",
    "预防": "1.防止受到传染：避免用公用鞋袜、毛巾及其他洁具；不在公共游泳池、浴室、桑拿、健身房等地赤足行走。2.改善个人卫生：保持皮肤干爽，夏季可使用爽身粉；勤换衣裤、袜子；避免穿着不透气、不吸汗、过紧的鞋袜、衣服等，使汗水可以及时蒸发；尽量减少在过热或过潮湿的环境下工作；及时治疗已患有的皮肤癣病，以避免向身体其他部位传染。",
    "症状": [
        "白甲",
        "指甲变软或发生变形",
        "耳廓癣",
        "甲身凹沟",
        "指甲呈现黑色"
    ],
    "具体表现": [
        "1.甲下型甲癣常从甲板两侧或末端开始，多先有轻度甲沟炎，后来逐渐变成慢性或渐趋消退。甲沟炎可引起甲面有凹点或沟纹，持续不变或渐累及甲根。一旦甲板被感染，即可形成裂纹、变脆或增厚，呈棕色或黑色。本型常见。因甲下角蛋白及碎屑沉积，致甲变松及甲浑浊肥厚。2.真菌性白甲(浅表性白色甲癣)为甲板表面一个或多个小的浑浊区，外形不规则，可逐渐波及全甲板，致甲面变软、下陷。无任何症状，无甲沟炎，常于甲床皱襞皮肤处见有脱屑。3.白色念珠菌引起的甲癣多见于家庭主妇、炊事员及经常接触水的人。多合并甲沟炎，起于两侧甲皱襞，可有皮肤红肿、积脓、压痛。附近的甲变为暗色，高起，并于其下的甲床分离，其后整个甲板波及。"
    ],
    "检查": [
        "血常规",
        "涂片",
        "真菌培养检查"
    ],
    "饮食保健": [
        "鹿肉",
        "南瓜子仁",
        "白果（鲜）",
        "绿豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "公鸡",
        "赤小豆"
    ],
    "推荐食物": [
        "鲜蘑油菜心",
        "豆腐烧油菜",
        "油菜叶拌豆腐丝",
        "香菇烧油菜",
        "圆白菜炒青椒",
        "圆白菜炒粉丝",
        "素炒圆白菜",
        "素炒空心菜"
    ],
    "常用药品": [
        "硝酸咪康唑乳膏",
        "伊曲康唑胶囊"
    ],
    "药品明细": [
        "信龙硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "利康达宁硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "亮生环吡酮胺乳膏(环吡酮胺乳膏)",
        "上海中华硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "吉林吉春硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "湖北康正硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "美莎抒盐酸特比萘芬片(盐酸特比萘芬片)",
        "欣欣(盐酸萘替芬乳膏)",
        "湖南五洲通硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "佳宇伊曲康唑胶囊(伊曲康唑胶囊)",
        "珠海联邦硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "沈阳东新硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "山东方明硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "安徽江中高邦硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "湖北科田环吡酮胺乳膏(环吡酮胺乳膏)",
        "顺峰妇康安克霉唑乳膏(克霉唑乳膏)",
        "辰欣克霉唑乳膏(克霉唑乳膏)",
        "福建三明天泰克霉唑乳膏(克霉唑乳膏)",
        "神奇珊瑚癣净(珊瑚癣净)",
        "江西德成克霉唑乳膏(克霉唑乳膏)",
        "亮甲复方聚维酮碘搽剂(复方聚维酮碘搽剂)"
    ]
}