{
    "名称": "麻疹",
    "描述": [
        "麻疹(measles,rubeola,morbilli)是麻疹病毒引起的急性呼吸道传染病，主要症状有发热，上呼吸道炎、眼结膜炎等，而以皮肤出现红色斑丘疹和颊粘膜上有麻疹粘膜斑为其特征，本病传染性极强，在人口密集而未普种疫苗的地区易发生流行。约2～3年发生一次大流行，我国自1965年，开始普种麻疹减毒活疫苗后，已控制了大流行。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特发人群",
    "传染方式": "呼吸道传播",
    "并发症": [
        "呼吸道合胞病毒感染",
        "金黄色葡萄球菌肺炎",
        "脓胸",
        "肺脓肿",
        "心包炎",
        "支气管扩张",
        "急性喉炎",
        "中耳炎",
        "心肌炎",
        "脱水"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "感染（35%）：麻疹病毒属副黏液病毒科(paramyxoviridae)，麻疹病毒属(morbillivirus)，与其他副黏液病毒不同之处为无特殊的神经氨酸酶活力，麻疹病毒为单股负链核糖核酸(RNA)病毒，对较大，镜下一般呈球形，径150～300nm，形态多变，有时可呈丝状，病毒中心由核糖核酸和对称的螺旋形衣壳组成，外盖脂蛋白包膜，上有短小突起带血凝素，可凝集猴红细胞，对最早分离的麻疹病毒Edm株进行基因测序，已知其基因组不分节，长度约15893bp，共有六个结构基因，编码六个结构蛋白，从3端开始依次为：核蛋白(N)分子量60×103，磷酸蛋白(P)分子量72×103，膜蛋白(M)分子量37×103，血溶素(F)分子量60×103，血凝素蛋白(H)分子量78×103～80×103以及依赖于RNA的RNA聚合酶-大蛋白(L)分子量210×103，其中N，P，L蛋白与病毒RNA结合，而另外三种M，H，F蛋白则与病毒包膜结合，N蛋白为麻疹病毒的主要蛋白，以磷酸化形式存在，在基因包装，复制和表达方面发挥主要作用，还参加RNA的结合，核膜结构的形成等，P基因可编码三种长度不同的蛋白，即P，C，V蛋白，P蛋白为磷酸化的聚合酶结合蛋白，与N及mRNA结合成复合物，参与RNA的包膜和调控N蛋白的细胞定位，V蛋白和C蛋白可能具有调控复制与转录的功能，L基因编码的蛋白与一般依赖RNA的RNA聚合酶相同，P与L蛋白和核衣壳共同形成核蛋白复合物，M基因编码的膜蛋白处于病毒包膜与核壳体之间，为一种非糖基化蛋白，形成病毒包膜的内层，维持病毒颗粒的完整，作用于病毒的繁殖，与病毒装配和芽生有关，F基因编码融合蛋白，为一种糖基化蛋白，在包膜表层，其前体F0无生物活性，裂解为F1和F2蛋白时才具活性，F蛋白与病毒的血溶活性和细胞膜融合活性有关，当病毒扩散时，使细胞与细胞融合，H基因编码血凝蛋白，为一种糖基化表面蛋白，有血凝作用，为血凝素，在病毒黏附于宿主细胞时起作用，现已知H蛋白含细胞受体结合位点，可与存在于宿主细胞表面的麻疹病毒受体(CD46)结合，启动病毒在宿主体内的感染过程，麻疹感染时，人体可产生对这三种包膜复合蛋白的抗体，F蛋白和H蛋白是麻疹病毒接触人体免疫系统，引起机体产生抗体应答的主要病毒抗原，有认为缺乏对F蛋白的抗体可在临床上引起异型麻疹，而缺乏对M蛋白的抗体则与麻疹亚急性硬化性全脑炎(SSPE)的发病相关。麻疹病毒可适应人，猴，狗的组织细胞培养，也易在鸡胚细胞中培养传代，从患者标本中分离病毒，一般应用原代人胚肾或猴肾细胞最易成功，细胞培养中可出现两种病变：一为发生细胞融合，形成巨大融合细胞，可含10～130余个核，并有核内包涵体;另一种病变为细胞变成梭形或放线状，人类是麻疹病毒唯一的自然宿主，猴也可发生感染，症状较轻，麻疹病毒野毒株不能感染实验室中小动物，但疫苗株麻疹病毒已可经脑内注射感染新生乳鼠。麻疹病毒在体外较不稳定，易失活，对热，干燥，紫外线及脂肪溶剂如乙醚，氯仿等极为敏感，故煮沸，日照及一般消毒剂均易灭活，在56℃ 30min即可灭活，在pH7时病毒生存好，而pH<5或>10均不能存活，随患者飞沫排出体外的麻疹病毒在一般室温下其活力至少可维持34h，若病毒悬存于含有蛋白质的物质如黏液中，则其存活时间可延长，因蛋白质可保护病毒不受热和光的影响，受蛋白质保护的麻疹病毒可在-70℃下保存活力5年以上。遗传因素（20%）：长年以来一直认为麻疹病毒是遗传性，抗原性稳定的一种病毒，只有一个血清型，但从20世纪80年代以来世界各地分离到的麻疹病毒野毒株，与五六十年代相比，在生物学特性和抗原性上出现不少差异，主要表现为血凝和血吸附性消失，细胞培养敏感范围缩小及发生抗原性漂移，通过测定各地流行的麻疹病毒野毒株基因序列，发现存在各种基因变异，2001年WHO将其划分为八个基因组(A，B，C，D，E，F，G，H)和20余个基因型(A，B1-3，C1-3，D1-9，E，F，G1-3，H1-2)，A型首次于1954年分离到，在全世界分布广泛，几乎包含了所有疫苗株病毒，B型1983首先在非洲分离到，C型70年代曾在美国分离出，以后则在欧洲流行，近年来在高免疫率地区中造成几次暴发流行，D1型于1974年在英国首先发现，其后D3～D5型在亚洲流行，我国台湾也分离到D3型，在南非，美洲近年来有D3，D6型流行，E型1971在美国发现，德国也有，现已不再流行，F型1979于西班牙SSPE患者中发现，G型1983于美国发现，1998年我国首次报道麻疹野毒株分子流行病学情况，证实1993，1994年分离到H型，湖南，山东，河北，北京，海南，安徽等地分离到了H1型，后在越南分离到H2型，上述麻疹野毒株的分子流行病学研究有利于找到麻疹病毒发生变异的因素;鉴定变异毒株及其起源地，流行途径等，对改进现有麻疹疫苗，更好更快地达到消除麻疹的世界目标十分重要。免疫反应（20%）：(1)特异抗体的升降：麻疹病毒自然感染后4～10天血凝抑制抗体和中和抗体就在血液中开始上升，而于4～6周达高峰，1年后下降到1/4，但几乎终身保存一定水平，如不再接触麻疹病毒，15年后抗体水平可降至1/16，仍有一定免疫力，补体结合抗体出现较晚，持续时间也短，原发感染后产生的抗体基本都存在于IgM和IgG中，IgM抗体在发热后2～3天即可在血液中检查到，迅速上升，约10天达高峰，其水平可达1∶10万，30～60天后逐渐下降消失，阳性表示近期感染，IgG抗体可与IgM同时或稍晚出现，25～30天达高峰，以后抗体水平渐渐下降，6个月内降至1/4～1/2，以后下降缓慢，维持在低水平，阳性常表示以往感染，在呼吸道局部还可检出sIgA分泌增高，一般在出疹后几天IgG抗体就可高达1∶10万，血凝抑制抗体≥1∶512，患麻疹后能长期保存抗麻疹病毒的免疫力，其机制至今尚不十分清楚，有人认为与患病后曾反复再接触麻疹病毒有关，再接触麻疹病毒后往往不发生明显症状而呈隐性感染，但体内抗体滴度可再次上升，增强特异免疫力，此外，认为对麻疹病毒产生的细胞免疫在预防麻疹再感染中发挥重要作用，即使在抗体水平下降到最低时也能保护机体不发生再感染，从麻疹病毒分子生物学分析中观察到病毒各种基因编码的结构蛋白在感染机体后都可引起各自相应的抗体，其消长动态也各不相同，如抗N，P蛋白抗体在麻疹出疹时就能查到，且滴度上升很迅速，不久即达高水平，抗H蛋白抗体能阻止病毒吸附于敏感的宿主细胞，在皮疹出现时也已可检出，2～3周内滴度明显上升，抗F蛋白抗体能阻止病毒在细胞间扩散，其血液中抗体滴度始终稳定在较低水平，H血凝抑制抗体和F血溶抑制抗体都在中和病毒时起作用，是防止再感染的主要抗体，后者比前者更重要，M膜蛋白抗体在疾病初期3周内只能有50%患者呈阳性，抗体水平也较低。(2)特异的细胞免疫反应：麻疹病毒感染可引起宿主细胞免疫反应，使T细胞致敏，可出现对麻疹病毒特异的I和Ⅱ类具有细胞毒的T细胞，可引起细胞病变，释放淋巴细胞活性因子，导致单核细胞浸润，多核巨细胞形成和受侵细胞的坏死，同时也使病毒感染终止，麻疹感染过程中，CD8+和CD4+T细胞被激活，参与清除病毒和导致出疹的过程。(3)干扰素的作用：感染麻疹病毒或接种麻疹活疫苗后6～11天时可在血清中出现干扰素水平上升，持续30天后消失，此种由麻疹病毒引起的干扰素具有保护作用。(4)麻疹的恢复和抗再感染麻疹病毒感染的恢复主要依靠细胞免疫，特异抗体和干扰素的产生，三者同时在疾病早，中，晚期发生复杂的互动作用，单纯免疫球蛋白缺乏者如得麻疹，其疾病过程仍如一般正常人，病愈后也未出现重复感染;而细胞免疫低下者患麻疹即使采用大剂量免疫球蛋白治疗，其麻疹病程常较严重，迁延不愈，常因而致死，故认为在麻疹恢复过程中细胞免疫所起的作用可能比体液免疫更为重要，然而在预防麻疹感染中血清抗体却起着重要作用，被动免疫的防病机制即在于此，因此，对麻疹病毒的免疫应答应该是机体综合的免疫功能。(5)非特异免疫反应：麻疹过程中尚伴有其他非特异免疫反应：如急性期中性粒细胞移动能力减弱，白细胞(包括中性粒细胞和淋巴细胞)总数下降，血小板减少，补体系统也受抑制，C3，C4，C1q及C5下降，淋巴细胞转化反应受抑，T细胞和B细胞均减少，血清免疫球蛋白IgA下降，IgM上升，而IgG改变不多，皮肤迟发性超敏反应在自然感染和疫苗接种后都可减弱，这可能与麻疹时细胞免疫反应有关，常由抑制性细胞因子白细胞介素-4的上升引起，由于麻疹病毒感染过程中机体各种免疫反应明显下降，因而使患者原有的湿疹，哮喘症，肾病综合征等疾病暂时得到缓解，但患者却容易出现肺部继发感染，原有结核病灶可出现恶化，结核菌素反应原先呈阳性者，麻疹时或其后可暂时转阴性，伤口愈合也往往迟缓等不良后果。发病机制：1.发病机制通过动物实验和志愿者的试感染，对无并发症的麻疹病毒感染过程有比较完整的了解，麻疹病毒随患者喷射的飞沫小滴侵犯易感者的鼻咽部和呼吸道其他部位或眼结合膜进入人体，病毒在上皮细胞内生长繁殖，引起感染。受感染后第1～2天病毒在入侵的局部病灶黏膜细胞中迅速繁殖，并侵入局部淋巴组织，进入白细胞，并引起第一次病毒血症(1～3天)，病毒随血循环由单核白细胞携带，散播到肝，脾，骨髓，淋巴结等网状内皮组织及其他脏器的淋巴组织中大量繁殖扩散，第3～7天时发生第二次大量的病毒血症，血液中受病毒侵犯的主要为单核白细胞，病毒在T细胞，B细胞中也都繁殖良好，机体的上皮细胞和内皮细胞都可受病毒感染，引起炎症和坏死，受感染的组织广泛，包括肝，脾，胸腺，淋巴结，皮肤，眼结合膜，整个呼吸系统从上呼吸道直到肺部等，此时临床症状达高峰(前驱期)，随呼吸道卡他症状出现1～3天后，口腔黏膜出现科氏斑(Koplik’spots)，继而皮肤发生斑丘疹，此时麻疹病毒在入侵细胞内增生，破坏细胞，引起炎症，导致临床症状明显(第11～14天)，症状也可由于炎症产物引发过敏所致，对皮疹和科氏斑的发生机制一般有三种解释：①病毒直接损害黏膜皮肤的血管内皮细胞;②皮肤血管内皮细胞中病毒抗原与机体抗体发生作用，激活不同反应引起皮肤损害;③皮肤血管内皮细胞中T细胞诱导病毒抗原发生迟发超敏反应，临床上T细胞缺陷者感染麻疹病毒后常不出现皮疹，而无丙种球蛋白血症患者感染麻疹病毒后则照样出疹，第15～17天时各脏器，血液内的麻疹病毒量随体内特异性抗体的上升而迅速下降，直至消失，基本进入恢复期。2.病理变化 当麻疹病毒侵犯各类组织和细胞时，主要引起炎症，有广泛单核细胞浸润和细胞坏死，融合形成多核巨细胞，此种巨细胞大小不等，形状不一，可含100个以上的细胞核，胞质内及胞核内均可见到嗜酸性包涵体，也可见到聚合的病毒衣壳体，尤以胞质内为多，在单核巨噬细胞系统中见到的多核巨细胞称为华-佛巨细胞(Warthin-Finkeldey cell)，广泛存在于咽部淋巴组织，扁桃体，支气管旁及肠系膜淋巴结，阑尾及肠壁淋巴组织中;在呼吸道和肠道黏膜，皮肤上皮表层等组织找到的融合多核巨细胞称之为上皮巨细胞，呼吸道卡他症状明显时，呼吸道上皮巨细胞常从表面脱落，可在呼吸道分泌物中找到，有一定诊断意义。麻疹皮疹病理活检中可找到典型的上皮巨细胞，皮肤上皮细胞肿胀，空泡变性，出现坏死，继而角化脱屑，皮疹真皮层毛细血管内皮细胞肿胀，增生，伴淋巴细胞和组织细胞浸润，血管扩张，也曾在皮疹处找到病毒抗原，科氏斑病变与皮疹相仿，可坏死成小溃疡，大多为病毒血症结果，而非原发病灶。单纯麻疹过程中，病理损伤以呼吸系统，淋巴组织及黏膜皮肤为主，整个呼吸系统病变较显著，黏膜有充血水肿，单核细胞浸润，甚至黏膜坏死，形成溃疡，肺部发生间质性肺炎，以多核巨细胞病变为主，称麻疹巨细胞肺炎(Hacht巨细胞肺炎)，尤多见于免疫功能低下的患者，当并发细菌感染时，则可有肺实质化脓性炎症，在肠壁和小肠阑尾的淋巴细胞中可见含包涵体的多核巨细胞和炎症改变，麻疹脑炎患者的脑和脊髓可呈现肿胀充血，可见散在出血灶，血管周围渗血及淋巴细胞浸润，后期可见中枢神经系统广泛的脱髓鞘病变。麻疹病毒属副黏液病毒科(paramyxoviridae)，麻疹病毒属(morbillivirus)，与其他副黏液病毒不同之处为无特殊的神经氨酸酶活力，麻疹病毒为单股负链核糖核酸(RNA)病毒，对较大，镜下一般呈球形，径150～300nm，形态多变，有时可呈丝状，病毒中心由核糖核酸和对称的螺旋形衣壳组成，外盖脂蛋白包膜，上有短小突起带血凝素，可凝集猴红细胞，对最早分离的麻疹病毒Edm株进行基因测序，已知其基因组不分节，长度约15893bp，共有六个结构基因，编码六个结构蛋白，从3端开始依次为：核蛋白(N)分子量60×103，磷酸蛋白(P)分子量72×103，膜蛋白(M)分子量37×103，血溶素(F)分子量60×103，血凝素蛋白(H)分子量78×103～80×103以及依赖于RNA的RNA聚合酶-大蛋白(L)分子量210×103，其中N，P，L蛋白与病毒RNA结合，而另外三种M，H，F蛋白则与病毒包膜结合，N蛋白为麻疹病毒的主要蛋白，以磷酸化形式存在，在基因包装，复制和表达方面发挥主要作用，还参加RNA的结合，核膜结构的形成等，P基因可编码三种长度不同的蛋白，即P，C，V蛋白，P蛋白为磷酸化的聚合酶结合蛋白，与N及mRNA结合成复合物，参与RNA的包膜和调控N蛋白的细胞定位，V蛋白和C蛋白可能具有调控复制与转录的功能，L基因编码的蛋白与一般依赖RNA的RNA聚合酶相同，P与L蛋白和核衣壳共同形成核蛋白复合物，M基因编码的膜蛋白处于病毒包膜与核壳体之间，为一种非糖基化蛋白，形成病毒包膜的内层，维持病毒颗粒的完整，作用于病毒的繁殖，与病毒装配和芽生有关，F基因编码融合蛋白，为一种糖基化蛋白，在包膜表层，其前体F0无生物活性，裂解为F1和F2蛋白时才具活性，F蛋白与病毒的血溶活性和细胞膜融合活性有关，当病毒扩散时，使细胞与细胞融合，H基因编码血凝蛋白，为一种糖基化表面蛋白，有血凝作用，为血凝素，在病毒黏附于宿主细胞时起作用，现已知H蛋白含细胞受体结合位点，可与存在于宿主细胞表面的麻疹病毒受体(CD46)结合，启动病毒在宿主体内的感染过程，麻疹感染时，人体可产生对这三种包膜复合蛋白的抗体，F蛋白和H蛋白是麻疹病毒接触人体免疫系统，引起机体产生抗体应答的主要病毒抗原，有认为缺乏对F蛋白的抗体可在临床上引起异型麻疹，而缺乏对M蛋白的抗体则与麻疹亚急性硬化性全脑炎(SSPE)的发病相关。麻疹病毒可适应人，猴，狗的组织细胞培养，也易在鸡胚细胞中培养传代，从患者标本中分离病毒，一般应用原代人胚肾或猴肾细胞最易成功，细胞培养中可出现两种病变：一为发生细胞融合，形成巨大融合细胞，可含10～130余个核，并有核内包涵体;另一种病变为细胞变成梭形或放线状，人类是麻疹病毒唯一的自然宿主，猴也可发生感染，症状较轻，麻疹病毒野毒株不能感染实验室中小动物，但疫苗株麻疹病毒已可经脑内注射感染新生乳鼠。麻疹病毒在体外较不稳定，易失活，对热，干燥，紫外线及脂肪溶剂如乙醚，氯仿等极为敏感，故煮沸，日照及一般消毒剂均易灭活，在56℃ 30min即可灭活，在pH7时病毒生存好，而pH<5或>10均不能存活，随患者飞沫排出体外的麻疹病毒在一般室温下其活力至少可维持34h，若病毒悬存于含有蛋白质的物质如黏液中，则其存活时间可延长，因蛋白质可保护病毒不受热和光的影响，受蛋白质保护的麻疹病毒可在-70℃下保存活力5年以上。长年以来一直认为麻疹病毒是遗传性，抗原性稳定的一种病毒，只有一个血清型，但从20世纪80年代以来世界各地分离到的麻疹病毒野毒株，与五六十年代相比，在生物学特性和抗原性上出现不少差异，主要表现为血凝和血吸附性消失，细胞培养敏感范围缩小及发生抗原性漂移，通过测定各地流行的麻疹病毒野毒株基因序列，发现存在各种基因变异，2001年WHO将其划分为八个基因组(A，B，C，D，E，F，G，H)和20余个基因型(A，B1-3，C1-3，D1-9，E，F，G1-3，H1-2)，A型首次于1954年分离到，在全世界分布广泛，几乎包含了所有疫苗株病毒，B型1983首先在非洲分离到，C型70年代曾在美国分离出，以后则在欧洲流行，近年来在高免疫率地区中造成几次暴发流行，D1型于1974年在英国首先发现，其后D3～D5型在亚洲流行，我国台湾也分离到D3型，在南非，美洲近年来有D3，D6型流行，E型1971在美国发现，德国也有，现已不再流行，F型1979于西班牙SSPE患者中发现，G型1983于美国发现，1998年我国首次报道麻疹野毒株分子流行病学情况，证实1993，1994年分离到H型，湖南，山东，河北，北京，海南，安徽等地分离到了H1型，后在越南分离到H2型，上述麻疹野毒株的分子流行病学研究有利于找到麻疹病毒发生变异的因素;鉴定变异毒株及其起源地，流行途径等，对改进现有麻疹疫苗，更好更快地达到消除麻疹的世界目标十分重要。(1)特异抗体的升降：麻疹病毒自然感染后4～10天血凝抑制抗体和中和抗体就在血液中开始上升，而于4～6周达高峰，1年后下降到1/4，但几乎终身保存一定水平，如不再接触麻疹病毒，15年后抗体水平可降至1/16，仍有一定免疫力，补体结合抗体出现较晚，持续时间也短，原发感染后产生的抗体基本都存在于IgM和IgG中，IgM抗体在发热后2～3天即可在血液中检查到，迅速上升，约10天达高峰，其水平可达1∶10万，30～60天后逐渐下降消失，阳性表示近期感染，IgG抗体可与IgM同时或稍晚出现，25～30天达高峰，以后抗体水平渐渐下降，6个月内降至1/4～1/2，以后下降缓慢，维持在低水平，阳性常表示以往感染，在呼吸道局部还可检出sIgA分泌增高，一般在出疹后几天IgG抗体就可高达1∶10万，血凝抑制抗体≥1∶512，患麻疹后能长期保存抗麻疹病毒的免疫力，其机制至今尚不十分清楚，有人认为与患病后曾反复再接触麻疹病毒有关，再接触麻疹病毒后往往不发生明显症状而呈隐性感染，但体内抗体滴度可再次上升，增强特异免疫力，此外，认为对麻疹病毒产生的细胞免疫在预防麻疹再感染中发挥重要作用，即使在抗体水平下降到最低时也能保护机体不发生再感染，从麻疹病毒分子生物学分析中观察到病毒各种基因编码的结构蛋白在感染机体后都可引起各自相应的抗体，其消长动态也各不相同，如抗N，P蛋白抗体在麻疹出疹时就能查到，且滴度上升很迅速，不久即达高水平，抗H蛋白抗体能阻止病毒吸附于敏感的宿主细胞，在皮疹出现时也已可检出，2～3周内滴度明显上升，抗F蛋白抗体能阻止病毒在细胞间扩散，其血液中抗体滴度始终稳定在较低水平，H血凝抑制抗体和F血溶抑制抗体都在中和病毒时起作用，是防止再感染的主要抗体，后者比前者更重要，M膜蛋白抗体在疾病初期3周内只能有50%患者呈阳性，抗体水平也较低。(2)特异的细胞免疫反应：麻疹病毒感染可引起宿主细胞免疫反应，使T细胞致敏，可出现对麻疹病毒特异的I和Ⅱ类具有细胞毒的T细胞，可引起细胞病变，释放淋巴细胞活性因子，导致单核细胞浸润，多核巨细胞形成和受侵细胞的坏死，同时也使病毒感染终止，麻疹感染过程中，CD8+和CD4+T细胞被激活，参与清除病毒和导致出疹的过程。(3)干扰素的作用：感染麻疹病毒或接种麻疹活疫苗后6～11天时可在血清中出现干扰素水平上升，持续30天后消失，此种由麻疹病毒引起的干扰素具有保护作用。(4)麻疹的恢复和抗再感染麻疹病毒感染的恢复主要依靠细胞免疫，特异抗体和干扰素的产生，三者同时在疾病早，中，晚期发生复杂的互动作用，单纯免疫球蛋白缺乏者如得麻疹，其疾病过程仍如一般正常人，病愈后也未出现重复感染;而细胞免疫低下者患麻疹即使采用大剂量免疫球蛋白治疗，其麻疹病程常较严重，迁延不愈，常因而致死，故认为在麻疹恢复过程中细胞免疫所起的作用可能比体液免疫更为重要，然而在预防麻疹感染中血清抗体却起着重要作用，被动免疫的防病机制即在于此，因此，对麻疹病毒的免疫应答应该是机体综合的免疫功能。(5)非特异免疫反应：麻疹过程中尚伴有其他非特异免疫反应：如急性期中性粒细胞移动能力减弱，白细胞(包括中性粒细胞和淋巴细胞)总数下降，血小板减少，补体系统也受抑制，C3，C4，C1q及C5下降，淋巴细胞转化反应受抑，T细胞和B细胞均减少，血清免疫球蛋白IgA下降，IgM上升，而IgG改变不多，皮肤迟发性超敏反应在自然感染和疫苗接种后都可减弱，这可能与麻疹时细胞免疫反应有关，常由抑制性细胞因子白细胞介素-4的上升引起，由于麻疹病毒感染过程中机体各种免疫反应明显下降，因而使患者原有的湿疹，哮喘症，肾病综合征等疾病暂时得到缓解，但患者却容易出现肺部继发感染，原有结核病灶可出现恶化，结核菌素反应原先呈阳性者，麻疹时或其后可暂时转阴性，伤口愈合也往往迟缓等不良后果。发病机制：1.发病机制通过动物实验和志愿者的试感染，对无并发症的麻疹病毒感染过程有比较完整的了解，麻疹病毒随患者喷射的飞沫小滴侵犯易感者的鼻咽部和呼吸道其他部位或眼结合膜进入人体，病毒在上皮细胞内生长繁殖，引起感染。受感染后第1～2天病毒在入侵的局部病灶黏膜细胞中迅速繁殖，并侵入局部淋巴组织，进入白细胞，并引起第一次病毒血症(1～3天)，病毒随血循环由单核白细胞携带，散播到肝，脾，骨髓，淋巴结等网状内皮组织及其他脏器的淋巴组织中大量繁殖扩散，第3～7天时发生第二次大量的病毒血症，血液中受病毒侵犯的主要为单核白细胞，病毒在T细胞，B细胞中也都繁殖良好，机体的上皮细胞和内皮细胞都可受病毒感染，引起炎症和坏死，受感染的组织广泛，包括肝，脾，胸腺，淋巴结，皮肤，眼结合膜，整个呼吸系统从上呼吸道直到肺部等，此时临床症状达高峰(前驱期)，随呼吸道卡他症状出现1～3天后，口腔黏膜出现科氏斑(Koplik’spots)，继而皮肤发生斑丘疹，此时麻疹病毒在入侵细胞内增生，破坏细胞，引起炎症，导致临床症状明显(第11～14天)，症状也可由于炎症产物引发过敏所致，对皮疹和科氏斑的发生机制一般有三种解释：①病毒直接损害黏膜皮肤的血管内皮细胞;②皮肤血管内皮细胞中病毒抗原与机体抗体发生作用，激活不同反应引起皮肤损害;③皮肤血管内皮细胞中T细胞诱导病毒抗原发生迟发超敏反应，临床上T细胞缺陷者感染麻疹病毒后常不出现皮疹，而无丙种球蛋白血症患者感染麻疹病毒后则照样出疹，第15～17天时各脏器，血液内的麻疹病毒量随体内特异性抗体的上升而迅速下降，直至消失，基本进入恢复期。2.病理变化 当麻疹病毒侵犯各类组织和细胞时，主要引起炎症，有广泛单核细胞浸润和细胞坏死，融合形成多核巨细胞，此种巨细胞大小不等，形状不一，可含100个以上的细胞核，胞质内及胞核内均可见到嗜酸性包涵体，也可见到聚合的病毒衣壳体，尤以胞质内为多，在单核巨噬细胞系统中见到的多核巨细胞称为华-佛巨细胞(Warthin-Finkeldey cell)，广泛存在于咽部淋巴组织，扁桃体，支气管旁及肠系膜淋巴结，阑尾及肠壁淋巴组织中;在呼吸道和肠道黏膜，皮肤上皮表层等组织找到的融合多核巨细胞称之为上皮巨细胞，呼吸道卡他症状明显时，呼吸道上皮巨细胞常从表面脱落，可在呼吸道分泌物中找到，有一定诊断意义。麻疹皮疹病理活检中可找到典型的上皮巨细胞，皮肤上皮细胞肿胀，空泡变性，出现坏死，继而角化脱屑，皮疹真皮层毛细血管内皮细胞肿胀，增生，伴淋巴细胞和组织细胞浸润，血管扩张，也曾在皮疹处找到病毒抗原，科氏斑病变与皮疹相仿，可坏死成小溃疡，大多为病毒血症结果，而非原发病灶。单纯麻疹过程中，病理损伤以呼吸系统，淋巴组织及黏膜皮肤为主，整个呼吸系统病变较显著，黏膜有充血水肿，单核细胞浸润，甚至黏膜坏死，形成溃疡，肺部发生间质性肺炎，以多核巨细胞病变为主，称麻疹巨细胞肺炎(Hacht巨细胞肺炎)，尤多见于免疫功能低下的患者，当并发细菌感染时，则可有肺实质化脓性炎症，在肠壁和小肠阑尾的淋巴细胞中可见含包涵体的多核巨细胞和炎症改变，麻疹脑炎患者的脑和脊髓可呈现肿胀充血，可见散在出血灶，血管周围渗血及淋巴细胞浸润，后期可见中枢神经系统广泛的脱髓鞘病变。",
    "预防": "麻疹日常预防1、加强体育锻炼，提高抗病能力。2、隔离患者。麻疹传染力强，在流行期间，医疗防疫部门应组织医务人员对患者定期进行家庭访视，做到“病人不出门，医药送上门”，直到出疹后5天。托儿所、幼儿园要设置临时隔离室对患者进行隔离。对接触者应进行隔离观察2～3周；如无症状，才能回班活动。麻疹患者停留过的房间应开门窗通风20～30分钟。医护人员在接触患者后应脱去外衣洗手，或在户外活动20分钟后再接近易感者。3、麻疹流行期间尽量少带孩子去公共场所(尤其是医院)，少串门，以减少感染和传播机会。4、注意个人及环境卫生，不挑剔食物，多喝开水。麻疹健康教育提高人群免疫力是预防麻疹的关键，故对易感人群实施计划免疫十分重要，如发现麻疹病人，则应采取综合措施防止传播和流行。1、自动免疫易感者都应接种麻疹减毒活疫苗，初种年龄不宜小于8个月，因恐来自母体的抗体中和疫苗病毒，使之失效，我国目前定于8个月时初种，4岁时加强一次，国外主张在15个月时初次接种更为保险，并认为在1岁以内接种者，应于1年后加强一次，疫苗应保存在2～10℃暗处，每次皮下注射0.2ml，1次即可，各年龄剂量相同，于麻疹流行季节前一个月接种最好，易感者在接触麻疹病人后2日内，若应急接种麻疹疫苗，仍可防止发病或减轻病情，流行时易感者80%接种了疫苗，可于2周内控制流行，接种疫苗后反应轻微，5～14日后可有低热数日，偶见稀疏淡红皮疹。有发热和急，慢性疾病者，应暂缓自动免疫;有过敏体质，活动性结核，恶性肿瘤，白血病及应用免疫抑制剂或放射治疗和先天性免疫缺陷者，不应接种麻疹减毒活疫苗;凡8周内接受过输血或血制品及被动免疫制剂，以及4周内接受其他病毒减毒活疫苗者均应推迟接种，以免影响效果。接种麻疹减毒活疫苗后血清抗体都有上升，阳性率可达95%～98%，最早于12天血液中即可出现血凝抑制等抗体，1个月时达高峰，抗体效价在1∶16～1∶128，2～6个月后渐降，一般仍维持一定水平，部分接种者4～6年后可全部消失，故复种年龄可在4～6岁时，婴儿主动免疫覆盖率达到90%以上时，可形成无病区。有些国家将麻疹疫苗与风疹疫苗，流行性腮腺炎疫苗同时接种，不影响其免疫效果。2、被动免疫年幼体弱及患病者如接触麻疹病人，5天内进行被动免疫可免于发病，5～9天内进行则仅能减轻病情，可肌注丙种球蛋白(10%)0.2ml/kg，或胎盘球蛋白0.5～1.0ml/kg，或成人血浆20～30ml，被动免疫力仅能维持3～4周，3周后又接触麻疹患者需再注射。3、综合预防措施发现麻疹病人应立即作疫情报告，并招待呼吸道隔离至疹后5天，有并发症者延至10天，凡接触患者的易感儿应检疫3周，并根据情况给予自动免疫或被动免疫，接受免疫制剂者，应延长检疫至4周，在麻疹流行期间，应大力宣传患者不出门，医药送上门，易感儿不患门，集体机构加强晨间检查，对可疑者应隔离观察。",
    "症状": [
        "面色苍白",
        "高热",
        "低热",
        "惊厥",
        "流鼻涕",
        "斑丘疹",
        "烦躁不安",
        "眼睑浮肿",
        "畏光",
        "发热伴有皮疹"
    ],
    "具体表现": [
        "1.典型麻疹(1)潜伏期：一般为10天±2天(6～21天)，感染严重或经输血获得感染者潜伏期可短至6天，接受过免疫制剂(全血，血清，免疫球蛋白等)或曾接种过麻疹疫苗而发病时，则潜伏期可延长至3～4周，在潜伏期末1～2天已可从上呼吸道分泌物中排出麻疹病毒，有些患者于接触麻疹患者数小时后，可出现暂时性轻度上呼吸道症状及低热，甚至有一过性皮疹，但甚罕见，麻疹典型病程可划分为三个阶段：前驱期，出疹期和恢复期。(2)前驱期：一般持续3～5天，体弱及重症可延长至7～8天，而曾接种过麻疹疫苗或有被动免疫力者则可短至1天，此期临床上主要表现为上呼吸道(包括眼结合膜)炎症的卡他症状，有发热，咳嗽，流鼻涕，流眼泪，畏光等，伴有不同程度的全身不适，发热常日低夜高，逐日升高，可达39～40℃，婴幼儿可发生高热惊厥，年长儿或成人常诉头痛，头昏，乏力，嗜睡，咳嗽渐加重，多半为干咳，因上呼吸道黏膜炎症常下延至喉部，气管，支气管，咳嗽往往带嘶哑声，年幼儿甚至出现呼吸急促和困难，常伴胃纳减退，甚至呕吐，腹泻等胃肠道症状，体格检查可见口腔及咽部黏膜充血明显，发病后2～3天可在第一磨牙对面的颊黏膜上出现科氏斑，为麻疹前驱期的特征性体征，有麻疹早期诊断价值，此种细小口腔内疹，呈白色，为0.5～1mm针尖大小，散在于鲜红湿润的颊黏膜上，初起时仅几个，很快增多，且可融合，扩散至整个颊黏膜，以及口唇内侧，牙龈等处，也偶见于眼睑结合膜上，极少发生于硬，软腭，斑点数目少时易在日光下见到细小白点，周围红晕，数目众多时可融合成片，仅见充血的颊黏膜上有细盐样突起颗粒，科氏斑一般维持2～3天，迅速消失，有时在出疹后1～2天还可见到，个别患者在前驱期开始时见到颈，胸，腹部出现风疹样或猩红热样或荨麻疹样皮疹，数小时内就消退，称为前驱疹，有时在腭垂(又称悬雍垂)，扁桃体，咽后壁，软腭处可发现棕红色斑点，出疹期初迅速隐去。(3)出疹期：起病后3～5天当呼吸道卡他症状及发热达高峰时开始出现皮疹，常在见到科氏斑后1～2天，首先从耳后发际出现淡红色斑丘疹，渐及头部前额，脸面，颈部，自上而下扩展至胸，腹，背，最后达四肢，直至手心脚底，2～3天就波及全身，皮疹以斑丘疹为主，开始时颜色鲜红，压之退色，大小不等，平均直径2～5mm，分布稀疏分明，至出疹高峰时皮疹数目增多，聚集融合成片，色泽也渐转暗，但疹间皮肤仍属正常，偶见小疱疹或细小出血性皮疹，病情严重时，尤其伴有心肺衰竭时，皮疹颜色可突然转暗，并快速隐退，随出疹达到高峰全身中毒症状加重，体温进一步升高，可达40℃以上，精神委靡，嗜睡倦怠，或终日烦躁不安，咳嗽加重有痰，唇舌干燥，咽极度充血，眼睑浮肿，分泌物多，颈部淋巴结及肝脾肿大，肺部常闻干，湿啰音，胸部X线检查，可见纵隔淋巴结增大，肺纹理增粗，普种疫苗前年代成人较少患野毒株麻疹病毒引起的自然感染，出疹期中毒症状成人常比小儿为重，皮疹也都密集，但并发细菌感染似较婴幼儿为少。(4)恢复期：在单纯麻疹患者，当皮疹和中毒症状发展到高峰后，体温常于12～24h内较快下降，随之患者精神好转，呼吸道症状减轻，但咳嗽常可延续较久，食欲大大好转，一般体温下降后2～3天皮疹按出疹顺序依次消退，留下浅棕色色素沉着斑，伴糠麸样细小脱屑，以躯干为多，2～3周内退尽，若无并发症，单纯麻疹自起病至疹退一般病程为10～14天。2.非典型麻疹 根据麻疹病毒基因差异，毒力强弱，进入人体数量多少，以及患者年龄大小，健康状况，营养优劣，免疫力的高低等，麻疹的临床发展过程除大多为典型麻疹外，在部分病例尚可呈现以下非典型表现。(1)重型麻疹：大多由于患者体质弱，有其他疾病，营养不良，免疫力低下或伴有继发性细菌感染等，使麻疹病情加重，如中毒性麻疹，因麻疹病毒感染严重，起病不久即出现高热40℃以上，伴有严重中毒症状，往往神志不清，反复惊厥，呼吸急促，唇指发绀，脉搏细速，皮疹密集，呈暗红色，融合成片，皮疹可呈出血性，形成紫斑，甚至伴发内脏出血，呕血，咯血，便血等(出血性麻疹)，有时皮疹呈疱疹样可融合成大疱(疱疹样麻疹)，有些年幼体弱小儿麻疹皮疹疏淡，未能出透，未及手足心，或皮疹突然隐没，体温下降低于常温，面色苍白或青灰色(中医称白面痧)，四肢厥冷，大多因心功能不全或循环衰竭引起(休克性麻疹)，心率快速，脉搏细弱，呼吸不规则或困难，并发重症细菌性(金黄色葡萄球菌)肺炎或其他病毒性肺炎(腺病毒性肺炎)等也常属重症，常发生心力衰竭，病情重危，病死率高。(2)轻型麻疹：大多因体内对麻疹病毒有一定的免疫力所致，如6个月前婴儿尚留有来自母体的被动免疫抗体，或近期注射被动免疫制剂，或以往曾接种过麻疹疫苗，以及第二次感染发病者，都可表现为轻症，轻型麻疹潜伏期可延长至3～4周，发病轻，前驱期短而不明显，呼吸道卡他症状较轻，科氏斑不典型或不出现，全身症状轻微，不发热或仅有低中度热，皮疹稀疏色淡，病程较短，很少并发症，但病后所获免疫力，特异抗体上升滴度与患典型麻疹者基本相同，现已证实麻疹也有不少隐性感染或无皮疹型麻疹，只能依据病后血清特异抗体增加来证实。(3)异型麻疹：主要发生在以往接种过麻疹灭活疫苗者，当接种4～6年后再接触麻疹急性期患者，就可引起异型麻疹，潜伏期为7～14天，前驱期可突发高热，达39℃以上，伴头痛，肌痛，腹痛，乏力等，而上呼吸道卡他症状不明显，可有干咳，多半无流鼻涕，眼泪，眼结合膜炎等，多数患者无典型科氏斑，起病后2～3天出现皮疹，从四肢远端腕部，踝部开始，向心性扩散到达四肢近端及躯干，以下身为多，很少扩散到乳头线以上部位，偶见于头面部，皮疹一般呈黄红色斑丘疹，有时呈2～3mm大小的小疱疹，有痒感，消退时不结痂，皮疹偶呈瘀点，瘀斑或荨麻疹样，常伴四肢水肿，呼吸道症状虽不严重，但肺部有时可闻啰音，X线检查可见肺门淋巴结肿大及肺部片状阴影，此种肺炎可反复延续1～2年，有些患者可表现为肝，脾肿大，肢体麻木，无力和瘫痪，也可临床上不出现明显皮疹，而有其他脏器病变症状，本病最重要的诊断依据为恢复期麻疹血凝抑制抗体及补体结合抗体滴度急剧上升，有报告异型麻疹患者都未找到致病的麻疹病毒，流行病学资料也指出本病无传染性。本病发病机制目前认为是在宿主部分免疫的基础上产生对麻疹病毒超敏反应所引起，有研究指出灭活麻疹疫苗缺乏F蛋白抗原(灭活疫苗采用的甲醛破坏了F蛋白)，故不能在人体中诱导抗F蛋白抗体，致使接受灭活疫苗者缺乏阻止麻疹病毒入侵和在宿主细胞内扩散的功能，而只产生H蛋白血凝抑制抗体(HI)，接种灭活疫苗数年后HI抗体逐渐下降，当再度接触麻疹病毒时HI抗体在早期就迅速上升，10天即可高达1∶1280，但因缺乏F抗体不能阻止病毒在细胞间传播，而引起异型麻疹。(4)孕妇和新生儿麻疹：易感孕妇患麻疹病情相对较重，有报告54%因原发麻疹肺炎及其他呼吸道并发症住院，孕妇患麻疹虽不像患风疹易使胎儿发生畸变，但常在妊娠早期引起死胎，稍晚可引起自然流产或死产和早产，患麻疹的孕妇分娩前可经胎盘将病毒传给胎儿，使刚出生的新生儿也可发生麻疹，病情轻重不等，但往往无明显前驱症状而发疹较多，故主张给患麻疹母亲所产的新生儿在出生后就采用被动免疫，注射特异的免疫球蛋白。胎儿可经胎盘获得来自孕母的麻疹抗体，取得被动免疫力，自20世纪60年代中期国际上广泛采用麻疹疫苗后，育龄妇女由于对麻疹病毒的免疫力大多来自疫苗所诱导，其麻疹保护抗体的滴度大多低于患自然麻疹后获得的抗体滴度，怀孕后通过胎盘传递给胎儿的抗体也少，出生后婴儿麻疹抗体滴度很快下降至保护水平之下，故新生儿和小婴儿麻疹患病率较普种疫苗前有所上升，一般病情不重。(5)免疫低下者患麻疹：无论患先天性免疫缺陷或继发性免疫低下(如肿瘤患者，肾上腺皮质激素治疗者，营养不良免疫力衰弱等)，若发生麻疹常患重症，病死率也较高，有报告肿瘤患者的麻疹常不出现皮疹，而一半以上可发生麻疹巨细胞肺炎，并容易并发脑炎，临床不易得出确切麻疹诊断，只能依靠从受感染组织中找到麻疹病毒抗原，以往未患过麻疹的免疫低下者，特别是细胞免疫低下者，如遇到感染期麻疹患者，应采用特异免疫球蛋白进行足量被动免疫，越早越好，以预防发生麻疹或至少减轻病情，即使已接受过麻疹疫苗者也应如此。"
    ],
    "检查": [
        "唾液分泌型免疫球蛋白",
        "脑电图检查",
        "麻疹病毒抗体",
        "抗麻疹病毒抗体",
        "涂片",
        "FBC玫瑰花试验",
        "心电图",
        "冷溶血试验",
        "EA花环激活试验",
        "植物血凝素皮内试验"
    ],
    "饮食保健": [
        "鹿肉",
        "鸭肝",
        "鸡心",
        "鸡肝"
    ],
    "忌吃食物": [
        "啤酒",
        "赤小豆",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "冬菜鸭肝汤",
        "熘鸭肝",
        "紫菜饭卷",
        "紫菜豆花羹",
        "紫菜冬瓜肉粒汤",
        "猕猴桃苡仁粥",
        "猕猴桃西芹汁",
        "草莓柠檬汁"
    ],
    "常用药品": [
        "氯雷他定片",
        "氯雷他定胶囊"
    ],
    "药品明细": [
        "西安杨森氯雷他定片(氯雷他定片)",
        "精威(氯雷他定胶囊)",
        "希瓦丁(盐酸西替利嗪片)",
        "昔利(盐酸西替利嗪片)",
        "中天金丹药业肤痒颗粒(肤痒颗粒)",
        "香菊药业防风通圣丸(防风通圣丸)",
        "冯了性(佛山)药业防风通圣(防风通圣丸)",
        "万裕药业盐酸非索非那定片(盐酸非索非那定片)",
        "吉春制药肤痒颗粒(肤痒颗粒)",
        "宇惠制药氯雷他定胶囊(氯雷他定胶囊)",
        "临汾健民盐酸异丙嗪片(盐酸异丙嗪片)",
        "长春海外制药肤痒颗粒(肤痒颗粒)",
        "泰乐肤痒颗粒(肤痒颗粒)",
        "升和药业肤痒颗粒(肤痒颗粒)",
        "成都迪康药业肤痒颗粒(肤痒颗粒)",
        "南京中山制药肤痒颗粒(肤痒颗粒)",
        "盐酸西替利嗪滴剂(盐酸西替利嗪滴剂)",
        "盐酸西替利嗪滴剂(盐酸西替利嗪滴剂)",
        "白云山中一防风通圣丸(防风通圣丸)",
        "宝珠制药盐酸苯海拉明片(盐酸苯海拉明片)",
        "万岁药业防风通圣丸(防风通圣丸)",
        "施诺敏(氯雷他定胶囊)",
        "仙特明(盐酸西替利嗪片)"
    ]
}