{
    "名称": "皮样囊肿",
    "描述": [
        "皮样囊肿属生殖细胞肿瘤的一种类型，是一种具有囊性特征的畸胎瘤。该肿瘤完全由衬覆鳞状上皮的囊腔组成。它常可见到皮肤、毛囊和汗腺，也可见到长头发等。该肿瘤生长缓慢。根据部位可分为卵巢皮样囊肿、眼眶周围皮样囊肿和脊柱皮样囊肿。罕见情况下，成人可在皮样囊肿基础上发生鳞状细胞癌，而幼儿则发生Qg胚窦瘤。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "皮样囊肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "畸胎瘤是卵巢最常见的肿瘤，但皮样囊肿相对少见",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "皮肤囊肿"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": "手术治疗",
    "治疗周期": "1-2周",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "预防手术切除过程中出现的残留，避免复发。",
    "原因": "先天性因素（95%）：皮样囊肿为先天性皮样新生物，由于胚胎期发育异常，外胚叶部分断裂被埋于皮下或结膜组织下而成。易发生于眼睑之内或外侧部，发生部位与眶骨缝有关，常起源于这类骨缝。也可以发生于眉弓、眶及结膜。形状为圆形或卵圆形，大小不一，一般不超过核桃大，质软，囊之张力大时，硬度增加如肿瘤样。囊肿之周围有结缔组织包膜，表面光滑，境界清楚，略有弹性，一般不与皮肤粘连，但与骨膜常常粘连，因系先天性者故易早期发现。发病机制源自胚胎发育时期遗留于组织内的上皮细胞。病理生理皮样囊肿和表皮样囊肿源自胚胎发育时期遗留于组织内的上皮细胞。皮样囊肿为先天性皮样新生物，由于胚胎期发育异常，外胚叶部分断裂被埋于皮下或结膜组织下而成。易发生于眼睑之内或外侧部，发生部位与眶骨缝有关，常起源于这类骨缝。也可以发生于眉弓、眶及结膜。形状为圆形或卵圆形，大小不一，一般不超过核桃大，质软，囊之张力大时，硬度增加如肿瘤样。囊肿之周围有结缔组织包膜，表面光滑，境界清楚，略有弹性，一般不与皮肤粘连，但与骨膜常常粘连，因系先天性者故易早期发现。发病机制源自胚胎发育时期遗留于组织内的上皮细胞。病理生理皮样囊肿和表皮样囊肿源自胚胎发育时期遗留于组织内的上皮细胞。",
    "预防": "专业指导此病属于先天性疾病，只需预防手术切除过程中出现的残留，避免复发。表皮囊肿是神经发生滞留引起的一类疾病，属于良性肿瘤。由于囊内充满了角质所以又名角质囊肿。在术后就要做好个人卫生，勤快换衣服，剪指甲，保持皮肤的干净。不能用手指头去挤压伤口，避免伤口的感染。要在术后注意服用抗消炎的药物，抗病菌感染的药物等等。此外还要保持患者心情的舒畅。",
    "症状": [
        "囊肿",
        "囊性肿块",
        "持续性疼痛",
        "腰背部有皮毛窦",
        "骶部可有皮赘，..."
    ],
    "具体表现": [
        "1. 病程较长，自出现症状到就诊时间多在1年至数年之间，自出现症状到确诊平均约为8年。2. 多发性皮样囊肿已有报道，以颅内和椎管内同时发生为多见。并有家族性发病。3.伴发畸形 皮样囊肿可合并其他先天性畸形，如颈枕区颅骨畸形、颅骨裂、脊柱裂、内脏转位等。4.症状与体征 多数病人以颅内压增高为常见症状，位于颅后窝者可有共济失调、走路不稳、眼球震颤等小脑损害症状。位于鞍区者可出现视力、视野障碍，其他症状有癫痫、偏瘫等。皮样囊肿常伴有皮瘘，这是皮样囊肿的重要临床特点。皮瘘的瘘管可以是开放性，也可是闭锁性，或仅有一纤维束带。皮瘘多位于中线部位，偶发生在侧位。颅内皮样囊肿以枕部皮瘘最常见，其次为顶部、额鼻部。皮样囊肿所在部位较深，不与表层的皮肤相粘连，质柔而韧，有较大张力，其基底部常和深部组织如筋膜或骨膜等粘连而不可移动，并可因其长期压迫，在局部骨面上形成压迹。脂肪瘤呈扁平分叶状，位于皮下，用手指沿肿物两侧相向推挤局部皮肤，可出现橘皮样征。根据发病年龄及临床特点，尤其是伴有皮瘘者，可做出诊断，无皮瘘者可借助放射学检查进行定位诊断，但术前定性诊断有一定困难。"
    ],
    "检查": [
        "CT检查",
        "脑血管造影"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸡心",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "白菜包子",
        "小白菜馅包子",
        "炒胡萝卜",
        "胡萝卜香蕉汁",
        "莴笋粥",
        "西红柿莴笋",
        "绿豆奶粥",
        "绿豆包"
    ],
    "常用药品": [
        "金刚藤口服液",
        "小金胶囊"
    ],
    "药品明细": [
        "民济药业金刚藤口服液(金刚藤口服液)",
        "天基生物小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "浙江爱生药业金刚藤软胶囊(金刚藤软胶囊)",
        "北京长城制药金刚藤软胶囊(金刚藤软胶囊)",
        "康缘药业桂枝茯苓胶囊(桂枝茯苓胶囊)",
        "云南佑生红金消结胶囊(红金消结胶囊)",
        "深圳泰康制药红金消结片(红金消结片)",
        "北京同仁堂散结灵胶囊(散结灵胶囊)",
        "科伦药业金刚藤软胶囊(金刚藤软胶囊)",
        "楚雄云中红金消结浓缩丸(红金消结浓缩丸)",
        "良方制药消结安胶囊(消结安胶囊)",
        "绿因药业红金消结片(红金消结片)",
        "大洋制药止痛化癥颗粒(止痛化癥颗粒)",
        "盛翔制药金刚藤口服液(金刚藤口服液)",
        "维奥制药红金消结片(红金消结片)",
        "凤凰白云山药业金刚藤口服液(金刚藤口服液)",
        "午时药业金刚藤口服液(金刚藤口服液)",
        "良方制药消结安口服液(消结安口服液)",
        "太阳神金刚藤口服液(金刚藤口服液)",
        "湖南科伦制药金刚藤口服液(金刚藤口服液)",
        "志远嘉宝金刚藤口服液(金刚藤口服液)",
        "维康药业金刚藤软胶囊(金刚藤软胶囊)"
    ]
}