{
    "名称": "肠结核",
    "描述": [
        "肠结核为消化系统结核中最常见者，绝大多数继发于肠外结核病，特别是空洞型肺结核，据统计，25%～50%的肺结核病人可并发肠结核。肠结核的来源主要是食入性的，由于咽下含结核杆菌的痰液而引起，偶尔可以来自被结核杆菌污染的食物，亦可来源于血源性或腹腔，盆腔其他脏器结核的直接蔓延。发病年龄多为青壮年，女性多于男性，约为1.85:1。病理上分为溃疡型，增生型及混合型三型。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "肠结核"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率很低",
    "易感人群": "多为青壮年女性  ",
    "传染方式": "消化道传染",
    "并发症": [
        "肠梗阻",
        "腹膜炎",
        "肠套叠"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "抗结核治疗 ，对症治疗，支持治疗，手术治疗",
    "治疗周期": "12个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等",
    "原因": "细菌感染（45%）：结核杆菌主要经口传染而侵入肠道，患者常为开放性肺结核，由于吞咽了自身含有结核杆菌的痰液而致病，或者经常与开放性肺结核病人共餐，缺乏必要的消毒隔离措施从而致病，少数情况下饮用未经消毒的含有结核杆菌的牛奶或乳制品也可引起原发性肠结核。疾病因素（32%）：粟粒型结核时，结核杆菌可经血行播散而引起肠结核。腹腔内结核病灶，如女性生殖器官结核和肾结核直接蔓延可引起肠结核。然而上述途径获得感染仅仅是致病条件，只有当入侵的结核杆菌数量多，毒力强，而人体免疫功能降低，肠道功能紊乱，局部抵抗力降低时才会发病。结核杆菌主要经口传染而侵入肠道，患者常为开放性肺结核，由于吞咽了自身含有结核杆菌的痰液而致病，或者经常与开放性肺结核病人共餐，缺乏必要的消毒隔离措施从而致病，少数情况下饮用未经消毒的含有结核杆菌的牛奶或乳制品也可引起原发性肠结核。粟粒型结核时，结核杆菌可经血行播散而引起肠结核。腹腔内结核病灶，如女性生殖器官结核和肾结核直接蔓延可引起肠结核。然而上述途径获得感染仅仅是致病条件，只有当入侵的结核杆菌数量多，毒力强，而人体免疫功能降低，肠道功能紊乱，局部抵抗力降低时才会发病。",
    "预防": "做好肺结核预防工作是防治结核病的根本办法，并着重对肠外结核的发现，特别是肺结核的早期诊断与积极的抗结核治疗，尽快使痰菌转阴，以免吞入含菌的痰而造成肠感染，必须强调有关结核病的卫生宣传教育。",
    "症状": [
        "腹痛",
        "肠外结核",
        "粪便黑色并带有血液",
        "肠鸣",
        "回盲部结核",
        "肠穿孔",
        "弛张热",
        "不规则热",
        "便秘",
        "恶病质面容"
    ],
    "具体表现": [
        "肠结核的临床表现在早期多不明显，多数起病缓慢，病程较长，如与肺结核并存，其临床表现可被遮盖而被忽略，因此，活动性肺结核病例如出现明显的消化道症状，应警惕肠结核存在的可能性，本病主要临床表现可归纳如下：1.腹痛是本病常见症状之一，疼痛多位于右下腹，反映出肠结核好发于回盲部的病理特征;然而也可在中上腹或脐周，系回盲部病变引起的牵涉痛，经仔细检查可发现右下腹压痛点，疼痛性质一般为隐痛或钝痛，有时在进餐时诱发，由于回盲部病变使胃回肠反射或胃结肠反射亢进，进食促使病变肠曲痉挛或蠕动加强，从而出现疼痛与排便，便后可有不同程度的缓解，在增生型肠结核或并发肠梗阻时，有腹绞痛，常位于右下腹，伴有腹胀，肠鸣音亢进，肠型与蠕动波。2.大便习惯异常由于病变肠曲的炎症和溃疡使肠蠕动加速，肠排空过快，以及由此造成的继发性吸收不良，因此腹泻是溃疡型肠结核的主要临床表现之一，腹泻常具有小肠性特征，粪便呈糊样或水样，不含黏液或脓血，不伴有里急后重，一般每天排便约2～4次，如果病变严重，涉及范围较广，则腹泻次数增多，有达每天十余次者，溃疡涉及乙状结肠或横结肠时，大便可含黏液，脓液，但便血者少见，此外，间有便秘，大便呈羊粪状，腹泻与便秘交替，在增生型肠结核多以便秘为主要表现。3.腹部肿块主要见于增生型肠结核，系极度增生的结核性肉芽肿使肠壁呈瘤样肿块，在少数溃疡型肠结核合并有局限性结核性腹膜炎者，因其病变肠曲和周围组织粘连，或包括有肠系膜淋巴结结核，也可出现腹部肿块，腹部肿块常位于右下腹，一般比较固定，中等质地，伴有轻重不等的压痛。4.全身症状和肠外结核的表现常有结核毒血症，以溃疡型肠结核为多见，表现轻重不一，多数为午后低热或不规则热，弛张热或稽留热，伴有盗汗，患者倦怠，消瘦，苍白，随病程发展而出现维生素缺乏，脂肪肝，营养不良性水肿等表现，此外，也可同时有肠外结核，特别是肠系膜淋巴结结核，结核性腹膜炎，肺结核的有关表现，增生型肠结核一般病程较大，但全身情况较好，无发热或有时低热，多不伴有活动性肺结核或其他肠外结核证据。5.腹部体征：无肠穿孔，肠梗阻或伴有腹膜结核或增生型肠结核的病例，除在右下腹部及脐周有压痛外，通常无其他特殊体征。有肠穿孔，肠梗阻坏死可以出现板状腹体征。"
    ],
    "检查": [
        "粪特里布累",
        "内镜检查",
        "特里布累氏试验",
        "乙状结肠镜检查",
        "涂片",
        "X线钡影跳跃征",
        "腹腔镜",
        "纤维结肠镜检查",
        "结核菌素试验（OT,PPD）"
    ],
    "饮食保健": [
        "芝麻",
        "腰果",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "绿豆"
    ],
    "推荐食物": [
        "马齿苋芡实瘦肉汤",
        "塘葛菜马齿苋汤",
        "马齿苋粳米粥",
        "海带粳米粥",
        "萝卜粳米粥",
        "黄豆粥",
        "肉丁黄豆汤",
        "海带黄豆汤"
    ],
    "常用药品": [
        "利福喷丁胶囊",
        "异烟肼片"
    ],
    "药品明细": [
        "明佳欣(利福喷丁胶囊)",
        "信谊异烟肼片(异烟肼片)",
        "信谊利福喷丁胶囊(利福喷丁胶囊)",
        "山江利福喷丁胶囊(利福喷丁胶囊)",
        "康青利福平胶囊(利福平胶囊)",
        "信谊利福平胶囊(利福平胶囊)",
        "上海信谊利福平胶囊(利福平胶囊)",
        "成都锦华利福平胶囊(利福平胶囊)",
        "信谊吡嗪酰胺片(吡嗪酰胺片)",
        "福建古田利福平胶囊(利福平胶囊)",
        "无锡福祈利福喷丁胶囊(利福喷丁胶囊)",
        "江苏四环生物吡嗪酰胺片(吡嗪酰胺片)",
        "广东恒健利福平胶囊(利福平胶囊)",
        "成都锦华盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "上海衡山利福平胶囊(利福平胶囊)",
        "成都锦华吡嗪酰胺片(吡嗪酰胺片)",
        "宜昌人福盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "沈阳红旗盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "上海信谊盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "康青丙硫异烟胺肠溶片(丙硫异烟胺肠溶片)",
        "信谊丙硫异烟胺肠溶片(丙硫异烟胺肠溶片)",
        "人福药业异烟肼片(异烟肼片)",
        "山西云鹏异烟肼片(异烟肼片)"
    ]
}