{
    "名称": "褥疮",
    "描述": [
        "褥疮(又称压疮，压力性溃疡)是由于局部组织长期受压使血液循环受阻，发生持续缺血、缺氧、营养不良而致组织溃烂坏死。其形成过程分为红斑期、水泡期和溃疡期三期。皮肤褥疮在康复治疗、护理中是一个普通性的问题。据有关文献报道，每年约有6万人死于褥疮合并征。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "瘫痪病人发病率可达10%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "骨髓炎",
        "败血症"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6月，不能痊愈",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）",
    "推荐": "避免局部长期受压，要定时翻身，最好每1小时至2小时翻身一次。",
    "原因": "营养状况（30%）：全身营养缺乏，肌肉萎缩，受压处缺乏保护。如长期发热及恶病质等。全身营养障碍，营养摄入不足，出现蛋白质合成减少、负氮平衡、皮下脂肪减少、肌肉萎缩，一旦受压，骨隆突处皮肤要承受外界压力和骨隆突处对皮肤的挤压力，受压处缺乏肌肉和脂肪组织的保护，引起血液循环障碍出现压疮。压力因素（25%）：①垂直压力：引起褥疮最主要的原因是局部组织遭受持续性垂直压力，特别在身体骨头粗隆凸出处。②摩擦力：摩擦力作用于皮肤，易损害皮肤的角质层。当病人在床上活动或坐轮椅时，皮肤可受到床单和轮椅垫表面的逆行阻力摩擦，如皮肤被擦伤后受到汗、尿、大便等的浸渍时，易发生褥疮。③剪力：所谓剪力是一个作用力施于物体上后导致产生一平行反方向的平面滑动，是由摩擦力与垂直压力相加而成。它与体位关系密切。皮肤抵抗力降低（25%）：皮肤经常受潮湿、摩擦等物理性刺激(如石膏绷带和夹板使用不当、大小便失禁、床单皱褶不平、床上有碎屑等)，使皮肤抵抗力降低。发病机制以上原因所致的长期压迫且集中于身体某一部位，足以使局部血循环受阻而导致组织缺氧，从而引起组织损伤和坏死，若继续受压会导致全层皮肤坏死缺损，产生的溃疡易导致细菌感染，由于溃疡基部及边缘的毛细血管和静脉淤血，加之逐渐形成大量肉芽组织，使溃疡或坏疽区在皮下迅速穿凿扩大，于数天内可使其直径达3～6cm，穿凿范围可距边缘8～10cm，向深部发展可累及骨膜甚至骨质，引起局灶性骨膜炎或骨髓炎。全身营养缺乏，肌肉萎缩，受压处缺乏保护。如长期发热及恶病质等。全身营养障碍，营养摄入不足，出现蛋白质合成减少、负氮平衡、皮下脂肪减少、肌肉萎缩，一旦受压，骨隆突处皮肤要承受外界压力和骨隆突处对皮肤的挤压力，受压处缺乏肌肉和脂肪组织的保护，引起血液循环障碍出现压疮。①垂直压力：引起褥疮最主要的原因是局部组织遭受持续性垂直压力，特别在身体骨头粗隆凸出处。②摩擦力：摩擦力作用于皮肤，易损害皮肤的角质层。当病人在床上活动或坐轮椅时，皮肤可受到床单和轮椅垫表面的逆行阻力摩擦，如皮肤被擦伤后受到汗、尿、大便等的浸渍时，易发生褥疮。③剪力：所谓剪力是一个作用力施于物体上后导致产生一平行反方向的平面滑动，是由摩擦力与垂直压力相加而成。它与体位关系密切。皮肤经常受潮湿、摩擦等物理性刺激(如石膏绷带和夹板使用不当、大小便失禁、床单皱褶不平、床上有碎屑等)，使皮肤抵抗力降低。发病机制以上原因所致的长期压迫且集中于身体某一部位，足以使局部血循环受阻而导致组织缺氧，从而引起组织损伤和坏死，若继续受压会导致全层皮肤坏死缺损，产生的溃疡易导致细菌感染，由于溃疡基部及边缘的毛细血管和静脉淤血，加之逐渐形成大量肉芽组织，使溃疡或坏疽区在皮下迅速穿凿扩大，于数天内可使其直径达3～6cm，穿凿范围可距边缘8～10cm，向深部发展可累及骨膜甚至骨质，引起局灶性骨膜炎或骨髓炎。",
    "预防": "预防的方法是避免局部长期受压，要定时翻身，最好每2小时至3小时翻身一次，经常按摩受压部位，必要时用汽垫或海绵垫把受压部位垫起，特别是骶尾部，在搬动病人时动作要轻快，避免推拉病人，要经常更换床单，保持床单清洁，平整，干燥，排便后要及时清除大小便，用温水擦洗避免局部刺激，以防诱发褥疮。预防褥疮的发生关键应做到以下几点：1.医护人员应增加责任心。2.避免局部长期受压，对肌张力下降，脑出血及深度昏迷者应30～60min翻身1次，肌张力正常者应每2小时翻身1次，若有条件可采用各种医疗器械减轻局部组织压力或使之交替受压，如脉冲式气压垫，喷气式医疗气垫。3.保持皮肤清洁干燥。4.保持床面平坦，清洁，柔软。5.改变局部血循环，如可经常用50%酒精按摩局部，然后外涂滑石粉每天2～4次。",
    "症状": [
        "水泡",
        "水肿"
    ],
    "具体表现": [
        "临床表现95%以上的褥疮发生于下半身的骨隆突上，67%的溃疡发生于髋及臀部周围，29%发生于下肢，比较典型的褥疮发生部位为骶骨，股骨大转子，坐骨粗隆，足跟及外踝，这些解剖部位是患者经常不变换体位时产生褥疮最危险的部位，多发生于骨骼突起受压部位，根据其发生，发展过程可分为三度：一度：局部仅表现为红斑水肿，或苍白色，青灰色，境界清楚，有麻木感或触痛，若及时处理，可于数天内好转，二度：皮肤颜色为深紫色或紫黑色，可出现水疱，疱壁破裂后形成浅表糜烂面，三度：溃疡形成，浅者达皮下组织，深者可达骨组织，继发感染后脓液多，且有臭味。褥疮的临床表现可视为皮肤一系列的活动，颜色深度变化范围由红转白，无组织损失，深度破坏延伸到肌肉，关节囊及骨骼。皮肤的早期改变，白红斑的特征是红斑变化强烈，从粉红色变为亮红色。色斑体现出血管状态变化的严重性，色越重，皮肤的变化更剧烈，可由黑红色变化为青紫色。色斑部位组织中的进一步恶化反应是压缩性皮炎，表皮破裂，以及表皮下出现水疱，可出现大水疱，结痂，鳞屑，经过适当治疗，2～4周可能愈合，无持久性的病理改变，如缺乏认识以及处理压迫性皮炎不及时，而导致真正的褥疮形成。根据褥疮的发展过程，轻重程度不同，可分为三期：(一)淤血红润期局部皮肤受压或受潮湿刺激后，出现红、肿、热、麻木或触痛，有的无肿热反应。(二)炎性浸润期如果红肿部继续受压，血液循环得不到改善，受压表面皮色转为紫红，皮肤因水肿变薄而出现水疱，此时极易破溃，显露出潮湿红润的创面。(三)溃疡期静脉血液回流受到严重障碍，局部淤血致血栓形成，组织缺血缺氧。轻者浅层组织感染，脓液流出，溃疡形成;重者坏死组织发黑，脓性分泌物增多，有臭味。感染向周围及深部扩展，可达骨骼，甚至引起败血症。"
    ],
    "检查": [
        "血常规"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸽肉",
        "芝麻"
    ],
    "忌吃食物": [
        "赤小豆",
        "白扁豆",
        "虾仁",
        "螃蟹"
    ],
    "推荐食物": [
        "虾皮香芹燕麦粥",
        "燕麦粳米粥",
        "苋菜豆腐汤",
        "玉米面蒸饺",
        "玉米面饼子",
        "拌生菜",
        "木须豇豆",
        "豇豆粥"
    ],
    "常用药品": [
        "聚甲酚磺醛溶液",
        "创灼膏"
    ],
    "药品明细": [
        "源瑞制药聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "同人泰创灼膏(创灼膏)",
        "南京恒生制药聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "华润双鹤药业聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "爱宝疗(聚甲酚磺醛溶液)",
        "双吉制药硼酸氧化锌冰片软膏(硼酸氧化锌冰片软膏)",
        "片仔癀药业片仔癀胶囊(片仔癀胶囊)",
        "九发药业创灼膏(创灼膏)",
        "普洛康裕聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "昆明赛诺制药康复新液(康复新液)",
        "华北制药聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "泉州亚泰制药赛霉安散(赛霉安散)",
        "东信药业冻疮消酊(冻疮消酊)",
        "内蒙京新药业康复新液(康复新液)",
        "京万红药业橡皮生肌膏(橡皮生肌膏)",
        "好医生攀西康复新液(康复新液)",
        "吉春制药硼酸软膏(硼酸软膏)",
        "湖南科伦制药康复新液(康复新液)",
        "运佳黄浦硼酸软膏(硼酸软膏)",
        "盖扶(外用重组人碱性成纤维细胞生长因子)",
        "圣泰小牛血去蛋白提取物注射(小牛血去蛋白提取物注射液)",
        "庆余堂小牛血去蛋白提取物注(小牛血去蛋白提取物注射液)",
        "奥立妥(奥硝唑氯化钠注射液)"
    ]
}