{
    "名称": "银屑病",
    "描述": [
        "银屑病俗称“牛皮癣”，是一种常见的易于复发的慢性炎症性皮肤病，特征性损害为红色丘疹，刮之可见层层银白色鳞屑，并显露出潮红膜状基底，再刮则有点状出血（Auspitz征）。鳞屑性丘疹缓慢增大或融合成大小、形状不一的斑块，边缘清晰。青壮年发病最多，男性发病多于女性，北方多于南方，春冬季易发或加重，夏秋季多缓解。病因和发病机理未完全明确，研究发现，本病的发病与遗传因素、感染链球菌、免疫功能异常，代谢障碍及内分泌变化等有关。临床上有四种类型：寻常型、脓胞型，红皮病型和关节病型。寻常型银屑病最常见，本病呈慢性经过，治愈后容易复发。平时注意锻炼身体，提高免疫力，减少疾病复发。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "银屑病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "红皮病"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "6-12周",
    "治愈率": "40%-60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "注意环境卫生，积极消除诱发因素如忌酒，忌辛辣，鱼虾，海味，羊肉及腥发动风之物。",
    "原因": "感染（25%）：尤其是细菌感染，可以诱发或加重银屑病。45%的银屑病患者中可以找到诱发感染。链球菌感染，尤其是咽炎是最常见的诱因。牙周脓肿、肛周蜂窝织炎和脓疱疮等均可分离到链球菌。链球菌感染可以引起点滴状银屑病发病，特别是在儿童及青少年中。也可引起脓疱型银屑病或加重斑块型银屑病。有时，鼻窦、呼吸道、胃肠道、泌尿生殖系统感染也可以引起银屑病加重。HIV感染也可以加重银屑病。内分泌（20%）：低血钙是泛发型脓疱型银屑病的一个诱因。尽管维生素D3衍生物可以改善银屑病，但维生素D3缺乏并不引起银屑病。50%的怀孕患者银屑病会改善。但部分怀孕的患者会发生发疹性脓疱病(有认为这也是一种脓疱型银屑病)。神经精神压力（15%）：精神压力和银屑病的关系已经非常明确，它既可以诱使银屑病发病，也可以加重已有的银屑病。加重往往在精神刺激后几周到几个月内发生。药物（15%）：锂制剂、干扰素、β-受体阻滞剂和抗疟药可以使银屑病加重。激素快速减量可以造成银屑病泛发或导致脓疱型银屑病。饮酒、抽烟和肥胖（10%）：肥胖、饮酒过度和吸烟均被报道和银屑病相关。但一些研究显示肥胖及饮酒过度也可能是银屑病引起的一个结果。本病的病因尚不完全明确，近年来大多数学者认为与遗传，感染，代谢的障碍，免疫功能障碍，内分泌障碍，精神创伤，外伤或手术等有关。还有学者发现受潮也是银屑病的发病因素之一，而食鱼虾是否是银屑病的诱发因素还需要进一步研究。发病机制银屑病最初被认为是一种角质形成细胞的生化或细胞缺陷造成的表皮疾病。在20世纪80年代早期，发现一些生化介质、酶和通路在银屑病中异常，包括c AMP、类花生酸类物质、蛋白激酶C、磷脂酶C、多胺和转化生长因子α等。当发现环孢素等一直T细胞的药物可以改善银屑病后，人们的注意力开始转向到T细胞上来。过去的20年来，认为银屑病是一种T细胞驱动的疾病。人们对淋巴细胞亚群和涉及趋化、归巢及活化炎症细胞的细胞因子进行了深入研究，并发展出了新的治疗手段。有些报道甚至认为银屑病是一种自身免疫病，但至今仍未在银屑病患者中发现真正的自身抗体。但近年的发现表明银屑病作为一种多基因(见表1)疾病，涉及免疫系统和角质形成细胞异常的一些基因多态性均可以是银屑病的发病原因。现在认为表皮也是天然免疫反应中的一个重要活性部分，可以影响适应性免疫系统的活化。因此银屑病既可以适应性免疫系统异常造成，也可以由表皮细胞的天然免疫功能异常引起。尤其是细菌感染，可以诱发或加重银屑病。45%的银屑病患者中可以找到诱发感染。链球菌感染，尤其是咽炎是最常见的诱因。牙周脓肿、肛周蜂窝织炎和脓疱疮等均可分离到链球菌。链球菌感染可以引起点滴状银屑病发病，特别是在儿童及青少年中。也可引起脓疱型银屑病或加重斑块型银屑病。有时，鼻窦、呼吸道、胃肠道、泌尿生殖系统感染也可以引起银屑病加重。HIV感染也可以加重银屑病。低血钙是泛发型脓疱型银屑病的一个诱因。尽管维生素D3衍生物可以改善银屑病，但维生素D3缺乏并不引起银屑病。50%的怀孕患者银屑病会改善。但部分怀孕的患者会发生发疹性脓疱病(有认为这也是一种脓疱型银屑病)。精神压力和银屑病的关系已经非常明确，它既可以诱使银屑病发病，也可以加重已有的银屑病。加重往往在精神刺激后几周到几个月内发生。锂制剂、干扰素、β-受体阻滞剂和抗疟药可以使银屑病加重。激素快速减量可以造成银屑病泛发或导致脓疱型银屑病。肥胖、饮酒过度和吸烟均被报道和银屑病相关。但一些研究显示肥胖及饮酒过度也可能是银屑病引起的一个结果。本病的病因尚不完全明确，近年来大多数学者认为与遗传，感染，代谢的障碍，免疫功能障碍，内分泌障碍，精神创伤，外伤或手术等有关。还有学者发现受潮也是银屑病的发病因素之一，而食鱼虾是否是银屑病的诱发因素还需要进一步研究。发病机制银屑病最初被认为是一种角质形成细胞的生化或细胞缺陷造成的表皮疾病。在20世纪80年代早期，发现一些生化介质、酶和通路在银屑病中异常，包括c AMP、类花生酸类物质、蛋白激酶C、磷脂酶C、多胺和转化生长因子α等。当发现环孢素等一直T细胞的药物可以改善银屑病后，人们的注意力开始转向到T细胞上来。过去的20年来，认为银屑病是一种T细胞驱动的疾病。人们对淋巴细胞亚群和涉及趋化、归巢及活化炎症细胞的细胞因子进行了深入研究，并发展出了新的治疗手段。有些报道甚至认为银屑病是一种自身免疫病，但至今仍未在银屑病患者中发现真正的自身抗体。但近年的发现表明银屑病作为一种多基因(见表1)疾病，涉及免疫系统和角质形成细胞异常的一些基因多态性均可以是银屑病的发病原因。现在认为表皮也是天然免疫反应中的一个重要活性部分，可以影响适应性免疫系统的活化。因此银屑病既可以适应性免疫系统异常造成，也可以由表皮细胞的天然免疫功能异常引起。",
    "预防": "银屑病日常预防银屑病的发生与复发受多种因素影响，有的病人是因上呼吸道感染而发病，有的病人是由于过度精神紧张而发病，而有的病人则为受潮着凉而发病，这就需要患者学会总结，摸索发病规律。一、预防感染：局部感染灶是诱发银屑病的一个重要原因，尤其是感冒后，并发扁桃体炎，气管炎，需要积极治疗，尽量缩短病程，扁桃体反复发炎，与银屑病发作有密切关系者，可考虑扁桃体切除术，这一点对青少年患者尤为重要。二、过敏因素：是银屑病的重要诱发原因之一，由于饮食或服用药物，或接触某种物质而过敏，常可诱发银屑病的发生，患者每次复发后，需仔细回想近来曾服用了什么东西，或接触了某种物质，从而使皮肤发痒，继而出现红斑，那么这种物质，今后应尽量避免接触，比如，某些海产品，牛羊肉，辛辣事物及其它物质等。三、受潮着凉：受风寒侵袭而诱发银屑病的为数较多，由于居住环境潮湿，天气寒冷，可使本病发生或加重，因此患者应尽量避免大冷大热刺激皮肤，住室保持通风干燥。四、精神因素：日常生活由于工作压力大，休息不好，精神过度紧张，造成情绪不稳定，忧思郁怒，又不能合理的调整保养肌肤或长期饮食没有规律，暴饮暴食，多食腥发动风之物，酗酒饮茶过度，以及外界原因引起感冒，发热，扁桃体发炎，免疫功能低下，缺乏抵抗力，从而导致银屑病发病和复发，过度的精神紧张，性情急燥，情绪抑郁等精神因素为诱因，占其它诱因之首，在我国约占银屑病总发病率的 18.6%，精神过度紧张，可产生一系列心理或生理反应，促使神经内分泌紊乱，损害机体免疫防御系统，及某些酶的代谢紊乱，从而促进了银屑病的发生，因此在遇有不可抗拒的或无法预知的突发事情，患者应尽量控制情绪，保持平静心情，保证充足的睡眠时间，必要时可服用适量镇静剂。五、慎用下列控制性药物：首次选用什么样的药物来治疗银屑病，对其疗效及愈后是否复发起关键作用，在一个时期内，医学界在研究治疗银屑病的方向问题上，相当程度上走进了误区，主要表现在：当银屑病患者身上刚开始出现丘疹性红斑时，此时说明患者机体免疫能力降低，内分泌功能紊乱，微循环失畅致使皮肤排泄功能障碍，使体内应排泄的内毒素积聚于皮下，而所用的药物不是用来提高免疫能力，恢复皮肤的正常代谢功能，排泄内毒素，而是用激素，免疫抑制剂来抑制免疫，控制皮肤排泄功能，结果越治越重，最终造成病情更加顽固很难治，那么作为一个患者应该对这类药物有个基本的认识，目前常用于控制银屑病的药有皮质激素类，抗肿瘤类等。总之，银屑病的诱发原因很多，只有患者在日常生活中多加注意，注意环境卫生，积极消除诱发因素如忌酒，忌辛辣，鱼虾，海味，羊肉及腥发动风之物，慎防感冒，扁桃体发炎，患病要到正规医疗部门治疗，慎用有些控制性药物等等，才能减少复发机会。健康教育1、千万不要乱吃药，以防严重后果：有80%以上的患者,都有因治疗不当,而导致病情加重的经历，甚至在一些名牌大医院,治疗也是如此，患者应该尽量多学一点,有关银屑病的知识，作到知己知彼，慎防上当。2、消除紧张因素、学会自我放松：紧张、急噪、恐惧、愤怒等心理因素，肯定给病情带来负面影响，要学习自我调节的方法，胸怀豁达，树立与疾病作斗争的决心与信心。还要保持和周围人群的良好关系，不要因病而消沉孤僻。3、保持精神愉快、情绪稳定、免受剌浓得了银屑病不必恐慌，首先要认识到此病无传染性，也不是不治之症，精神紧张、情绪抑郁、心情不畅等刺激都可使病情加重。银屑病患者，虽然病程缠绵，但一般说身体状况都不错，只要坚持治疔，医患配合好，大多数患者,是能够达到临床治愈的。4、季节变化尤其在,秋冬季节开始之际，根据天气变化及时添加衣服，防止感冒、咽炎、扁桃体炎的发生，平时生活规律化，劳逸结合，坚持锻炼身株，适当增加营养。5、寻找自己发病的规律、积极预防：由于银屑病发病的不确定性，影响每个人的发病情况是不同的，应该找出自己的薄弱环节,并加以注意。",
    "症状": [
        "皮肤呈鳞片状",
        "皮肤发红",
        "全身弥漫性潮红",
        "瘙痒",
        "鳞屑",
        "多形红斑样皮疹",
        "大量皮肤脱屑",
        "红斑鳞屑",
        "点状出血",
        "淋巴结肿大"
    ],
    "具体表现": [
        "根据皮损的特点，临床上银屑病分为四种类型，即寻常型、关节病型、红皮病型和脓疱型。1.寻常型银屑病 是最常见的临床类型。初期典型损害为红色丘疹或斑丘疹，针头至绿豆大小，边界清楚，上覆多层银白色或云母样鳞屑，鳞屑容易刮除，刮除后基底可见一层发亮的淡红色薄膜即薄膜现象，继续下刮红斑表面出现小出血点，即点状出血，又称为Auspitz征(图1，2)。薄膜现象和Auspitz征为寻常型银屑病特征性表现。可缓慢扩大或融合成棕红色斑块，伴有不同程度的瘙痒。皮损好发于四肢伸侧、肘、膝、头皮和腰背部。本病病程长，可持续数年至数十年，期间可反复发作。根据病情的发展，本病可分为进行期、稳定期和退行期。(1)进行期：为急性发作阶段，新皮损不断出现，旧皮损持续扩大，炎症明显，可有同形反应，即Koebner现象，是指正常外观皮肤在创伤、抓伤、注射或针刺等刺激后发生与原发性疾病性质相同的皮损，一般在受伤3～18天出现皮损，因此抓痕或手术切口出现条状鳞屑性损害应考虑到银屑病的可能。(2)稳定期：病变停止发展，炎症减轻，不发生新皮损。(3)退行期：炎症消退，鳞屑减少，皮损缩小、变平、消失，遗留色素减退或色素沉着斑。除皮肤病变以外，甲病变亦是银屑病的常见表现，银屑病可能是最常伴有甲病变的疾病，银屑病患者一生中80%～90%有甲受累，指甲病变高于趾甲病变(图3，4)。银屑病甲病依病理学变化的部位不同而不同，常见表现为甲点状凹陷、纵嵴、沟、增厚、油滴现象、变色、剥离、裂片型出血、脆裂、脱落以及甲下角化过度、甲床肥厚等。甲点状凹陷、纵嵴和沟是由于银屑病累及甲母质所致，油滴现象、变色、剥离、甲下角化过度等是由于甲床病变所致。在疾病的发展过程中，寻常型银屑病皮损可有多种表现。①地图状银屑病：邻近小的损害互相融合，形成边缘呈地图状的斑块。②回状银屑病：损害向两侧扩展或数个斑块融合，形成迂回弯曲的斑块。③环状银屑病：损害中央消退或痊愈而呈环状(图5)。④钱币状银屑病：皮损较大呈圆形扁平斑块，状如钱币。⑤泛发性银屑病：皮损数目较多，分布范围广泛甚至累及全身。⑥毛囊性银屑病：损害发生于毛囊部位，成人型主要见于妇女，毛囊性损害是泛发性银屑病的一部分，对称分布于腹部;儿童型的毛囊性损害聚合成非对称性斑块，好发于躯干及腋窝。⑦匐行性银屑病：皮损不断向周围扩展，使之呈匐行状。⑧蛎壳状银屑病：皮损糜烂、渗出，有污褐色鳞屑痂堆积，状如蛎壳。⑨疣状银屑病：皮损表面呈疣状，小腿多见。⑩点滴型银屑病：发病较早，常见于年轻人，发病前常有上呼吸道链球菌感染，损害为小丘疹，呈点滴状散在分布于身体各处，一般好发于躯干上部和四肢近端。脂溢性银屑病：皮肤损害类似于脂溢性皮炎，呈黄红色，边界不清，上覆油腻性鳞屑，常位于皮脂溢出部位。湿疹样银屑病：表现介于湿疹和银屑病之间。光敏性银屑病：在日晒后发病或皮损加重，称为光敏性银屑病。皮损好发于位于面部、手背、前臂及小腿等暴露部位，非曝光部位亦可有少数损害。反向银屑病：皮损局限于大的皮肤皱褶部位如腋窝、腹股沟及颈部，皮损为边界清楚的红斑，无鳞屑。头皮银屑病：头皮银屑病很常见(图6)，表现为厚积的鳞屑性损害和斑块，皮损边界清楚，分布广泛或簇集，通常无断发及脱发现象，少数患者可出现脱发和秃发。黏膜银屑病：常见于龟头、口唇及颊黏膜等处，为边缘清楚的红色斑片，表面干燥，可有银白色鳞屑。尿布银屑病：系尿中尿素分解时产生的氨引起的变态反应所致。12%～55%病例有银屑病家族史。多见于婴儿，臀部及腹部首先发疹，为暗红或褐红色斑块，上覆银白色鳞屑，周围有银屑病样丘疹，损害可蔓延至躯干和四肢近端。2.红皮病型银屑病 是银屑病的一种少见的特殊炎症类型。常累及体表75%以上，可累及所有的部位，包括面、手足、甲、躯干和四肢。可为突然发病或慢性银屑病逐渐发展而来。炎症明显、皮损扩展且不能有效控制的不稳定性寻常型银屑病或寻常型银屑病突然停止外用强效糖皮质激素、系统应用糖皮质激素或 MTX、伴发其他系统疾病、感染或情绪压抑时以及泛发性脓疱型银屑病均易发展为红皮病型银屑病。临床特征为全身皮肤弥漫大片红斑、水肿、脱屑，以红斑最为明显，常有边界清楚的小片正常皮肤存在(图7)。发生于面部时可有眼睑外翻。往往伴有发热、寒战、疲乏、情绪低下等系统症状。患者可有白细胞增加及核左移、电解质紊乱、低蛋白血症、脱水，偶有肝功能异常。3.脓疱型银屑病(1)急性泛发性脓疱型银屑病(Zumbusch 型)：患者可有数年的寻常型银屑病史，然后发生脓疱型银屑病。男女均可受累。局部刺激、妊娠、服用避孕药、感染和停用糖皮质激素均为促发因素。临床特征为患者突然发生持续数天的高热、全身不适和关节肿胀，随后出现全身皮肤红斑、水肿、泛发性密集黄白色浅在性的无菌性针头至粟粒大小的小脓疱。脓疱一般位于明显发红的皮肤上，开始为小片状，以后融合成脓湖，围绕脓疱的红斑常扩展、融合，可导致红皮病样改变(图8～10)。除甲母质脓疱形成和甲完全丧失之外，病程较长者可出现指尖萎缩。其他全身表现包括体重减轻、白细胞增多、低钙血症和血沉增快等，患者可出现严重的系统病变、充血性心衰和继发感染。短期发热和脓疱形成呈周期性发作，一般治疗难以奏效，可持续数月或更长时间，但皮损亦可自发性消退。(2)环状脓疱型银屑病：皮损在银屑病发作时出现或在泛发性脓疱型银屑病的病程中发生，倾向于扩展和形成扩大的环，环形红斑上出现脓疱为其主要特征。(3)局限性脓疱型银屑病：本型银屑病缺乏全身症状，包括两种类型：掌跖脓疱型银屑病和连续性肢端皮炎。掌跖脓疱型银屑病好发于女性患者，发病年龄通常为40～60岁。表现为对称发生于掌跖部位的红斑、鳞屑性斑块伴反复发作的持续性无菌性脓疱，脓疱分批出现，1～2周内转变为褐色脱屑性斑疹。本病病程呈慢性经过，反复发作。(4)疱疹样脓疱病：多发生于妊娠中晚期。病程可持续至分娩后数周。临床特征类似于急性泛发性脓疱型银屑病，全身症状严重，可因体温调节障碍和脏器功能衰竭而死亡。4.关节病型银屑病 又称银屑病性关节炎，是主要累及韧带、肌腱、筋膜和关节的自身免疫性炎症性疾病，为一种血清学阴性的脊椎关节病。上肢关节受累较多见为其特征，在银屑病患者中的发病率为5%～8%。发病年龄一般为35～45岁，20岁内发病较少见，成人病例无明显性别差异。成年期发病较早者发生破坏性关节炎的可能性较大，预后较差，但儿童的关节炎常为良性病程。通常缓慢发病，但有1/3以下患者发病相当突然。全身症状者罕见，一般仅见于广泛关节受累的暴发性病例。临床上根据患者骨关节受累情况，目前将银屑病性关节炎分为5种临床类型，即主要累及远端指趾关节型、残毁性关节炎型、对称性多关节炎型、非对称性少关节炎型和脊椎炎(伴有或不伴有周围性关节炎)。(1)皮肤病变：关节炎的发病率一般与皮肤受累的程度呈正相关，皮肤受累严重时关节炎发生率增高，广泛性皮肤受累者发生破坏或残毁性关节炎的可能性较大，但关节病变的缓解或加重与皮肤疾病的改善或恶化关系不大。多数患者，皮肤病变常在关节炎之前发生，但大约1/7的病例首先发生关节炎。部分患者的皮肤受累轻微，表现为耳后、臀沟的微小损害或少数甲凹陷点。HIV感染所致的银屑病样皮肤病变较为严重，HLA-B27阳性患者可能泛发脓疱型银屑病或伴有Reite综合征部分特征的中间综合征。(2)关节病变：周围关节病及其伴发的甲病、腱鞘炎、起止点病和轴骨病变是银屑病性关节炎的特点。80%以上的患者表现为周围性非对称性少关节炎，可累及手足小关节、下肢大关节或大小关节同时受累。手足部受累表现为僵硬、指炎、关节炎和挛缩，大约5%的病例出现远端指趾关节的选择性累及。一个或多个指趾关节炎性病变对本病具有诊断价值。手足近远端指趾关节不同程度的受累是常见的表现，一般伴有掌指或跖趾关节炎，仅少数关节受累为本病的特征，一个或多个的关节发生强直亦是本病的特征之一，趾僵硬有时为初期表现或唯一的表现。本病可累及的大关节有髋、膝和踝关节，一般仅有单侧髋关节或膝关节病变，绝大多数误诊为退行性关节炎或创伤性关节炎，发病年龄较小及非对称性受累为银屑病性关节炎的诊断线索。大约15%的病例可发生手足关节较对称性受累，类似于类风湿性关节炎。二者的鉴别要点是银屑病性关节炎具有以下特点：关节受累并非完全对称，远端指趾关节炎，一个或多个关节强直，其他伴发病变如轴骨病变、腱鞘炎起止点病和甲病。约5%患者出现受累关节明显破坏，称为残毁性关节炎，绝大多数病例表现为一个或数个关节的非均匀性破坏，极少数发生广泛性关节受累。25%的残毁性关节炎患者有脓疱型银屑病。近20%有外周关节炎的患者伴有脊椎受累，可形成骶髂关节炎或沿脊椎呈不规则孤立散在分布的缘下韧带骨赘。小儿银屑病性关节炎常类似于成人，但孤立性腱鞘炎和单关节受累较常见，很少有全身受累。"
    ],
    "检查": [
        "可溶性转铁蛋白受体测定",
        "瓦色曼化反应",
        "皮肤划痕试验",
        "血清白细胞介素6",
        "皮损",
        "载脂蛋白B（ApoB）"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "小白菜馅包子",
        "芝麻拌白菜丁",
        "粉蒸白菜",
        "三丝白菜卷",
        "素炒圆白菜",
        "圆白菜炒粉丝",
        "小白菜汤",
        "炒胡萝卜"
    ],
    "常用药品": [
        "丙酸氯倍他索乳膏",
        "他卡西醇软膏"
    ],
    "药品明细": [
        "奥瑞特丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "萌尔夫(他卡西醇软膏)",
        "银屑颗粒(银屑颗粒)",
        "重庆华邦制药卡泊三醇软膏(卡泊三醇软膏)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "恒健制药曲安奈德新霉素贴膏(曲安奈德新霉素贴膏)",
        "田可(环孢素软胶囊)",
        "中联四药复方地蒽酚软膏(复方地蒽酚软膏)",
        "奥深(复方氟米松软膏)",
        "叶开泰复方倍氯米松樟脑乳膏(复方倍氯米松樟脑乳膏)",
        "华润顺峰药业哈西奈德乳膏(哈西奈德乳膏)",
        "白云药业软皂(软皂)",
        "人福成田药业氟轻松维B6乳(氟轻松维B6乳膏)",
        "天龙制药氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "江苏远恒氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "东新药业银屑灵(银屑灵)",
        "人福成田药业维A酸乳膏(维A酸乳膏)",
        "金耀药业醋酸氟轻松乳膏(醋酸氟轻松乳膏)",
        "新和成药业丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "恩肤霜(丙酸氯倍他索乳膏)",
        "康惠制药擦癣药水(擦癣药水)",
        "西藏芝芝药业冰黄肤乐软膏(冰黄肤乐软膏)",
        "东陵药业哈西奈德溶液(哈西奈德溶液)"
    ]
}