{
    "名称": "脂溢性皮炎",
    "描述": [
        "脂溢性皮炎(seborrhoeic dermatitis)是指皮脂腺分泌功能亢进，表现为头皮多脂、油腻发亮、脱屑较多，在皮脂发达部位较易发生，是发生在皮脂溢出基础上的一种慢性炎症，损害为鲜红或黄红色斑片，表面附有油腻性鳞屑或痂皮，常伴有不同程度瘙痒，成年人多见，亦可见于新生儿。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "脂溢性皮炎"
    ],
    "是否医保": "否",
    "患病比例": "0.3%",
    "易感人群": "多见于成年人",
    "传染方式": "无传染性",
    "并发症": [
        "痤疮",
        "酒渣鼻"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "勤洗头洗澡，保持皮肤清洁，以减少微生物寄生。",
    "原因": "治疗及用药不当（15%）：现在好多的治疗和用药不当是造成脂溢性皮炎的又一病因，在不知道自己病情的情况下，没有在医生的指导下用药或者使用一些不对症的药物，往往会使得其反。精神因素和细菌感染（20%）：精神紧张，过度劳累，细菌感染。在皮脂溢出过多的基础上，脂溢性皮炎可继发真菌(卵圆形糠秕孢子菌)和细菌(痤疮丙酸菌)感染，并发痤疮症状;还可继发对真菌、细菌的过敏反应，自身的免疫反应还可继发湿疹样病变与播散性脂溢性皮炎的发生。饮食因素（15%）：太过肥甘油腻，食糖、脂肪过多、饮酒、过食辛辣油腻的食物，内分泌功能失调、消化功能失常。痤疮（15%）：青春期寻常痤疮或成人痘(毒性痤疮)没及时根治、或治疗不当，都会造成脂溢性皮炎。滥用护肤品（10%）：护理不当、滥用护肤品伤害了皮肤本身的水油均衡机能，皮肤水油代谢紊乱了。健康皮肤表面的PH值约为5.2-5.5，不利于细菌生长。因为化学物质的侵袭(化妆品、护肤品、烫染剂)、皮脂分泌增加和化学成分的改变，因而抑制细菌效果降低，使存在于皮肤表面的正常菌群如葡萄球菌，马拉色糠疹菌及链球菌等，大量繁殖，侵犯皮肤而致病。内分泌紊乱（10%）：与性腺分泌紊乱有关，为雄激素分泌亢进所致。除此以外，如女性经期综合症等。有的以为有可能与免疫、遗传、激素、神经和环境因素有关。其他因素（15%）：代谢障碍、遗传因素、维生素b缺乏以及物理、化学刺激，很是经常搔抓或用碱性洗涤用品等均可加重脂溢性皮炎的发作。现在好多的治疗和用药不当是造成脂溢性皮炎的又一病因，在不知道自己病情的情况下，没有在医生的指导下用药或者使用一些不对症的药物，往往会使得其反。精神紧张，过度劳累，细菌感染。在皮脂溢出过多的基础上，脂溢性皮炎可继发真菌(卵圆形糠秕孢子菌)和细菌(痤疮丙酸菌)感染，并发痤疮症状;还可继发对真菌、细菌的过敏反应，自身的免疫反应还可继发湿疹样病变与播散性脂溢性皮炎的发生。太过肥甘油腻，食糖、脂肪过多、饮酒、过食辛辣油腻的食物，内分泌功能失调、消化功能失常。青春期寻常痤疮或成人痘(毒性痤疮)没及时根治、或治疗不当，都会造成脂溢性皮炎。护理不当、滥用护肤品伤害了皮肤本身的水油均衡机能，皮肤水油代谢紊乱了。健康皮肤表面的PH值约为5.2-5.5，不利于细菌生长。因为化学物质的侵袭(化妆品、护肤品、烫染剂)、皮脂分泌增加和化学成分的改变，因而抑制细菌效果降低，使存在于皮肤表面的正常菌群如葡萄球菌，马拉色糠疹菌及链球菌等，大量繁殖，侵犯皮肤而致病。与性腺分泌紊乱有关，为雄激素分泌亢进所致。除此以外，如女性经期综合症等。有的以为有可能与免疫、遗传、激素、神经和环境因素有关。代谢障碍、遗传因素、维生素b缺乏以及物理、化学刺激，很是经常搔抓或用碱性洗涤用品等均可加重脂溢性皮炎的发作。",
    "预防": "勤洗头洗澡，保持皮肤清洁，以减少微生物寄生，皮肤油脂较多者，应每天2-3次用温水，硫磺皂洗脸，少用或不用化妆品，饮食方面应少吃动物脂肪，碳水化合物及刺激性食物，避免烟，酒，多吃新鲜蔬菜及富于维生素B族食物。",
    "症状": [
        "瘙痒",
        "脓疱",
        "红斑鳞屑",
        "胸部瘙痒",
        "鼻唇沟发红皲裂",
        "鳞屑",
        "皮质激素依赖",
        "鼻翼两侧脱皮",
        "干性脂溢",
        "婴儿头皮有黄色结痂"
    ],
    "具体表现": [
        "常见于多皮脂，多毛，多汗部位，始于头皮，症状加重时可向面部，耳后，腋窝，胸背，脐窝及耻骨部发展。按皮损表现不同可分干性和湿性两类。干性多为红斑脱屑性损害，湿性多为丘疹，水疱，搔抓后可产生糜烂，渗出，并结成黄色痂皮，常瘙痒难忍，病情缓慢，反复发作，好发于皮脂溢出区，往往局限于头皮，严重者可向面部，鼻唇沟，眉，眼睑，胸背中部，脐窝及腹股沟或腋部发展，皮损初为毛囊性小丘疹，逐渐融合成大小不等的黄红色斑片，上覆油腻性鳞屑结痂，重者可呈轻度渗出性湿疹样皮炎，局限于某一部位或泛发，甚至发展为红皮病，由于部位和损害轻重的不同，临床表现亦有差别。1.头皮 开始为小片状白色糠秕状或油腻性鳞屑性斑片，以后扩展融合成边界清楚的大斑片，基底稍红，轻度瘙痒，重者表现为油腻性鳞屑性圆形斑片，可伴有渗出和厚痂或以毛囊为中心的红色丘疹，严重者全头皮均覆有油腻性臭味的厚痂，伴有脱发。2.面，耳，耳后及颈 常由头部蔓延而来，呈黄红色或油腻性白色鳞屑及痂皮，眉及其周围弥漫性红斑，脱屑，眉毛因搔抓而稀少，眼睑受累呈睑缘炎，严重者可呈糜烂性溃疡，愈后遗留瘢痕，耳后有糜烂，潮红和皲裂，可为单侧或双侧，多见于女孩及青年女性，脂溢性外耳炎多见于老年患者。3.胡须 见于中年男性，毛囊口轻度红肿，有小的浅褐色结痂，常称为须疮，顽固难治，有的表现为毛囊口脓疱并有油腻性鳞屑，基底周围鲜红，引起毛囊破坏与瘢痕形成，亦可有头皮及耻骨同时累及。4.躯干 常见于20岁以上的男性，好发于前胸和肩胛骨间，开始为小的红褐色毛囊性丘疹，上覆油腻性鳞屑，逐渐形成经过中，中心可治愈形成细糠状鳞屑，边缘有暗红色丘疹及较大的油腻鳞屑的环状斑片，另一种玫瑰糠疹样的脂溢性皮炎，为圆形或椭圆形淡黄色或暗红色斑片，只有细小边缘性鳞屑，边界明显，中心痊愈，形成环状损害。5.皱褶部 常见于腋部，腹股沟，乳房下和脐窝，多见于30～50岁，尤其是肥胖的中年人，皮损表现为边界清楚的红斑，上有油腻性鳞屑，如播散性摩擦性红斑样裂隙，肿胀，由于局部多汗，易继发感染，或不当的治疗可使皮损发展，生殖器被累及时，可形成圆形的红斑和鳞屑及皮肤剥脱，呈现亚急性湿疹样或慢性苔藓样红斑如银屑病样表现，无典型的脂溢性皮炎的特征。6.四肢 四肢的伸侧较屈侧多见，表现为黄红色或淡红色斑块，由于搔抓，可形成糜烂而似湿疹。7.婴儿脂溢性皮炎 出生后2～10周婴儿，头皮，前额，耳，眉，鼻颊沟及皱褶等处出现圆形红斑，边界清楚，上覆有鳞屑，红斑可扩展融合并有黏着油腻性黄痂，间有糜烂渗出，炎症比较显著，对称发生，微痒，一般患儿可在3周到2个月内痊愈，若持续不愈，常与婴儿异位性皮炎并发，也可继发细菌感染或念珠菌感染，婴儿无成人的毛囊损害与皮脂溢出。"
    ],
    "检查": [
        "皮肤病的物理检查",
        "皮肤真菌镜检",
        "皮疹",
        "皮损",
        "维生素B2",
        "维生素B2（VitB2,VB2）"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "黑芝麻红枣粥",
        "黑芝麻粥",
        "玉米面蒸饺",
        "冬瓜玉米面粥",
        "炒胡萝卜",
        "胡萝卜汤",
        "芹菜牛肉粥",
        "芹菜包子"
    ],
    "常用药品": [
        "维生素B2片",
        "克林霉素甲硝唑搽剂"
    ],
    "药品明细": [
        "东北制药维生素B2片(维生素B2片)",
        "合肥华威药业克林霉素甲硝唑(克林霉素甲硝唑搽剂)",
        "康纳乐复方曲安奈德乳膏(复方曲安奈德乳膏)",
        "蓓清曲咪新乳膏(曲咪新乳膏)",
        "鼎柔复方酮康唑发用洗剂(复方酮康唑发用洗剂)",
        "天津天骄哈西奈德溶液(哈西奈德溶液)",
        "众生复方醋酸地塞米松乳膏(复方醋酸地塞米松乳膏)",
        "山东方明曲咪新乳膏(曲咪新乳膏)",
        "新和成醋酸曲安奈德尿素软膏(醋酸曲安奈德尿素软膏)",
        "惠美健曲咪新乳膏(曲咪新乳膏)",
        "科田曲咪新乳膏(曲咪新乳膏)",
        "奥深(复方氟米松软膏)",
        "珠海安生复方醋酸地塞米松乳(复方醋酸地塞米松乳膏)",
        "广东泰恩康复方醋酸地塞米松(复方醋酸地塞米松乳膏)",
        "安徽新和成皖南复方醋酸地塞(复方醋酸地塞米松乳膏)",
        "安徽江中高邦复方醋酸地塞米(复方醋酸地塞米松乳膏)",
        "健民叶开泰国药复方倍氯米松(复方倍氯米松樟脑乳膏)",
        "顺峰哈西奈德乳膏(哈西奈德乳膏)",
        "唐山利康醋酸曲安奈德尿素乳(醋酸曲安奈德尿素乳膏)",
        "唐山红星醋酸曲安奈德尿素乳(醋酸曲安奈德尿素乳膏)",
        "浙江一新复方硫黄乳膏(复方硫黄乳膏)",
        "广东华润顺峰硫软膏(硫软膏)",
        "福建三明天泰硫软膏(硫软膏)"
    ]
}