{
    "名称": "阿尔采末病",
    "描述": [
        "这是一组原因未明的原发性脑变性疾病，常起病于老年或老年前期，多缓慢发病，逐渐进展，以痴呆为主要表现。病理改变以大脑弥散性萎缩和神经细胞变性为主。以往按起病年龄早晚，分为早老性痴呆及老年性痴呆。近代研究倾向于将二者为一个疾病单元。通称阿尔采末病，起病于老年前期者，多有同病家族史，病情发展较快，在发达国家老年人群中，痴呆患病率为4％～6％。随着年龄增长，比例不断上升。一般认为，年龄每增加5年，患病率将增加1倍。其中半数以上为阿尔采末病，女性较男性多见，我国部分地区调查资料亦与比相接近。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "常起病于老年或老年前期",
    "传染方式": "无传染性",
    "并发症": [
        "痴呆",
        "褥疮",
        "骨折",
        "肺炎"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "适度的体育锻炼和运动外,多用脑是有益的。",
    "原因": "遗传因素（51%）：近年来，对本病的病因研究有重要的突破，应用分子遗传学和连锁分析方法发现，本病是一种家族性遗传性疾病，在某些患者的家庭成员中，患同样疾病的危险性高于一般人群，此外，尚发现先天愚型（Down综合征）的患病危险性也增加，存在着潜在家族性联系，两种病的脑部显示了相同的神经病理学改变，老年斑的主要成分β一淀粉样蛋白的沉积，与位于21号染色体长臂淀粉样前体蛋白基因相连锁，这在早年发病者中已虱到证实，对于晚发的病例亦发现与位于19号染色体载脂蛋白E-4（APOE4）遗传基因相关联，而14号染色体上某些基因，亦认为与发产现过程有关，表明了肯定的遗传性联系。其他因素（20%）：正常衰老过程的加速，铝或硅等神经毒素在脑内蓄积；免疫系统的进行性衰竭；机体解毒功能减弱以及慢性病毒感染等，可能与本病的发生有关，高龄，丧偶，低教育，独居，经济窘迫和生活颠沛者患病的机会较多，心理社会因素可能是本组疾病的发病诱因。近年来，对本病的病因研究有重要的突破，应用分子遗传学和连锁分析方法发现，本病是一种家族性遗传性疾病，在某些患者的家庭成员中，患同样疾病的危险性高于一般人群，此外，尚发现先天愚型（Down综合征）的患病危险性也增加，存在着潜在家族性联系，两种病的脑部显示了相同的神经病理学改变，老年斑的主要成分β一淀粉样蛋白的沉积，与位于21号染色体长臂淀粉样前体蛋白基因相连锁，这在早年发病者中已虱到证实，对于晚发的病例亦发现与位于19号染色体载脂蛋白E-4（APOE4）遗传基因相关联，而14号染色体上某些基因，亦认为与发产现过程有关，表明了肯定的遗传性联系。正常衰老过程的加速，铝或硅等神经毒素在脑内蓄积；免疫系统的进行性衰竭；机体解毒功能减弱以及慢性病毒感染等，可能与本病的发生有关，高龄，丧偶，低教育，独居，经济窘迫和生活颠沛者患病的机会较多，心理社会因素可能是本组疾病的发病诱因。",
    "预防": "专业指导目前许多老人及其家属很害怕老年性痴呆症会降临到自己或家人的身上，因此，特别关心老年性痴呆症的病因还不十分清楚，所以预防工作也比较困难，但是我们不是应该以积极的态度来对待这个问题。第一、前面已经讲过，并非老年人都必然会得老年性痴呆症的；第二、有些躯体疾病和老年性痴呆症的关系比较密切，如冠心病，外伤等，我们就需要积极的给予治疗；第三、对于老年人本人来说，除了开朗乐观的性格，适度的体育锻炼和运动外，特别是有广泛的兴趣，多得到新鲜的刺激，是有助于脑力活动的，因为人类大脑的潜力十分巨大，虽然一部分神经细胞因老化而不能胜作工作，那么临近的神经细胞就可被调动起来，弥补其不足，从而使功能得到代偿，所以老年人不能被关在家里与世隔绝，要适当参加社会活动，与外界保持一定的联系，即使患了AD症，患者是否有社会活动，他的病情进展程度也会是不同的，所以要多和朋友交谈；学一些艺术，如绘画，书法，棋类，东器等，这些都是可能促进脑神经发达的有效方法。",
    "症状": [
        "认知功能障碍",
        "记忆力障碍",
        "头晕",
        "人格改变",
        "健忘性失语"
    ],
    "具体表现": [
        "多隐袭起病，少数病人在躯体疾病，骨折或精神受刺激的情况下症状很快出现，记忆障碍常为本病的首发症状，如经常失落物品，遗忘已许诺的事情，言语罗嗦而重复等，随后，智能衰退日益严重，进食不知饥饱，外出后找不到自己家门，叫不出家人的名字，甚至不能正确回答自己的姓名，年龄，是否已经结婚等，有时因记忆减退而出现错构和虚构;或因找不到自己放置的物品，而怀疑被他人偷窃;或因强烈的嫉妒心而怀疑配偶不贞，此类片段的妄想，可随着痴呆的加重而逐渐消退，患者的视空定向能力也常在早期受损，不能临摹较简单的立体图形，可从神经心理测验时检出，有的患者不能正确使用词汇，不能认识镜中自己的形象，尚可有失语，失认(agnosia)，失用(apraxia)及自体部位觉缺失及强握，吸吮等原始反射。有的患者早期以情感障碍为主，表现为躁狂或抑郁症状，有被误诊为功能性精神病的可能，随着病情逐渐加重，痴呆症状日益明显才被确诊，患者尚可有性格改变，缺乏羞耻及道德感，不注意个人卫生，不能料理自己的生活，常收集废纸杂物视作珍宝，及至后期，终日卧床不起，大小便失禁，口齿含糊不清，言语杂乱无章。部分病人在其病程中，精神症状急剧恶化，发生意识模糊或谵妄状态，伴有错觉及幻觉等，常因急性精神创伤，更换环境或各种躯体疾患所促发，例如无症状性肺炎，尿路感染，骨折外伤，但仍遗留不同程度的人格改变与智能缺损。躯体方面，外貌苍老，皮肤干燥多皱，色素沉着，毛发苍白，牙齿脱落，肌肉萎缩，痛觉反应消失，其他神经系统检查常无明显阳性体征，晚期可出现震颤，痉挛，偏瘫及肌强直等，脑电图检查早期仅呈现α节律减慢，晚期为弥漫性慢波，CT检查可显示皮质萎缩和第三脑室扩大。"
    ],
    "检查": [
        "全血细胞计数",
        "维生素B1"
    ],
    "饮食保健": [
        "鸡心",
        "芝麻",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "红扁豆粥",
        "龙眼粥",
        "小米龙眼粥"
    ],
    "常用药品": [
        "吡贝地尔缓释片",
        "盐酸多奈哌齐片"
    ],
    "药品明细": [
        "泰舒达(吡贝地尔缓释片)",
        "安理申(盐酸多奈哌齐片)",
        "艾斯能(重酒石酸卡巴拉汀胶囊)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "江苏豪森药业盐酸多奈哌齐片(盐酸多奈哌齐片)",
        "华南药业盐酸吡硫醇片(盐酸吡硫醇片)",
        "新亚闵行盐酸吡硫醇片(盐酸吡硫醇片)",
        "安理申(盐酸多奈哌齐片)",
        "白敬宇制药盐酸吡硫醇片(盐酸吡硫醇片)",
        "陕西步长制药中风回春胶囊(中风回春胶囊)",
        "思博海(盐酸多奈哌齐片)",
        "珠海联邦盐酸美金刚片(盐酸美金刚片)",
        "盐酸多奈哌齐口腔崩解片(盐酸多奈哌齐口腔崩解片)",
        "扶斯克(盐酸多奈哌齐片)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "易倍申(盐酸美金刚片)",
        "赛灵斯(盐酸多奈哌齐胶囊)",
        "阿瑞斯(盐酸多奈哌齐片)",
        "诺冲(盐酸多奈哌齐片)",
        "青春康源制药吡拉西坦颗粒(吡拉西坦颗粒)",
        "石药欧意注射用奥拉西坦(注射用奥拉西坦)",
        "四川光大九味益脑颗粒(九味益脑颗粒)",
        "易倍申(盐酸美金刚片)"
    ]
}