{
    "名称": "多发脑梗塞性精神障碍",
    "描述": [
        "多发脑梗塞性精神障碍由于脑动脉硬化影响大脑血液供应，特别是反复发作的脑血管意外所致的痴呆综合征。脑外部动脉(颈动脉或锥基底动脉)硬化斑的微栓子或缺血引起大脑白质中心散在性多数小梗塞灶所致，因而称为多发梗塞性痴呆。多发脑梗塞性精神障碍多在中老年起病。脑动脉硬化的程度可因部位不同而有差别。以大脑中动脉及基底动脉较易硬化，多发脑梗塞性精神障碍细管前小动脉管壁的增厚，弹力层断更多裂。基底节尚可见有毛细血管玻璃样变与纤维化等改变。脑部有弥漫性和局限性萎缩，脑室扩大，显微镜检查可见在额叶及白质中心有大小不等的梗塞小软化灶，软化灶周围有胶质细胞增生，形成小囊或瘢痕及癫稀疏区。神经细胞变性及胶质细胞增生以血管周围最为明显，心及肾等脏器亦可见动脉硬化，其中以视网膜动脉硬化较为常见。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "多发脑梗塞性精神障碍"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.032%",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "心肌梗死",
        "肺炎"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "心理治疗 药物治疗 手术治疗",
    "治疗周期": "7-14天",
    "治愈率": "76% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "避免可乐、油炸食物、垃圾食物、糖、白麦粉制品、洋芋片等易刺激身体的食品。",
    "原因": "引起本病的根本原因是脑动脉硬化引起脑组织器质性改变所致。病理脑动脉硬化的程度可因部位不同而有差别。以大脑中动脉及基底动脉较易硬化，小动脉和毛细管前小动脉管壁的增厚，弹力层断更多裂。基底节尚可见有毛细血管玻璃样变与纤维化等改变。脑部有弥漫性和局限性萎缩，脑室扩大，显微镜检查可见在额叶及白质中心有大小不等的梗塞小软化灶，软化灶周围有胶质细胞增生，形成小囊或瘢痕及癫稀疏区。神经细胞变性及胶质细胞增生以血管周围最为明显，心及肾等脏器亦可见动脉硬化，其中以视网膜动脉硬化较为常见。引起本病的根本原因是脑动脉硬化引起脑组织器质性改变所致。病理脑动脉硬化的程度可因部位不同而有差别。以大脑中动脉及基底动脉较易硬化，小动脉和毛细管前小动脉管壁的增厚，弹力层断更多裂。基底节尚可见有毛细血管玻璃样变与纤维化等改变。脑部有弥漫性和局限性萎缩，脑室扩大，显微镜检查可见在额叶及白质中心有大小不等的梗塞小软化灶，软化灶周围有胶质细胞增生，形成小囊或瘢痕及癫稀疏区。神经细胞变性及胶质细胞增生以血管周围最为明显，心及肾等脏器亦可见动脉硬化，其中以视网膜动脉硬化较为常见。",
    "预防": "减少脑梗塞的发生可在一定程度上预防：1、将血压控制在一个合理水平，因为血压过高，易使脑内微循环瘤及粥样硬化的小动脉破裂出血;而血压过低，脑供血不全，微循环瘀滞时，易形成脑梗塞。2、讲究精神心理卫生，许多脑卒中的发作，都与情绪激动有关。3、减肥，肥胖是公认的脑卒中的危险因素之一。4、科学合理饮食，要以低脂肪低热量，低盐饮食为主，并要有足够优质的蛋白质，维生素，纤维素及微量元素，饮食过饱不利于健康，霉变的食品，咸鱼，冷食品，均不符合食品卫生的要求，要禁食。5、及时治疗糖尿病，冠心病，肝肾功能不全等疾病。6、适度的体育活动有益健康。7、重视中风的先兆，中风虽然是突发的急骤病变，但往往也可发现一些预兆，主要有以下几种表现：(1)一侧面部或上，下肢突然感到麻木，软弱乏力，嘴歪，流囗水。(2)突然出现说话困难或听不懂别人的话。(3)突然感到眩晕，摇晃不定。(4)短暂的意识不清或嗜睡。(5)出现难以忍受的头痛，而且头痛由间断性的变成持续性的或伴有恶心呕吐。",
    "症状": [
        "动脉粥样硬化",
        "桥脑梗塞",
        "意识模糊",
        "精神障碍",
        "痴呆",
        "硬化"
    ],
    "具体表现": [
        "多数病人有高血压及高血脂症史，有的尚可有脑血管意外发作。早期病人诉述头痛、头晕、失眠或嗜睡、易疲乏、精神集中力降低，同时病人原有的个性特征也变得更为突出，易于激动或精神过敏，逐渐出现近事记忆障碍，远期记忆相当对完好，智能损害有时只涉及某些特定的、局限的认知功能，如计算、命名等困难。而一般推理、判断可在相当一段时期内仍保持完好，常能察觉自身的这些障碍而主动求医或努力加以弥补，故有“网眼样痴呆”之称，病人的情绪不稳，激惹性增高，可因微不足道的诱因而引发哭泣或大笑，称为情感失禁现象。偶尔可出现忧郁、焦虑、猜疑及妄想等。晚期自控能力丧失，对个人生活不能自理，有时难以与阿尔采末病相区别。急性起病者常在脑血管意外发作后出现，可呈现意识模糊状态，伴有行为紊乱及幻觉幻想，发作过后出现人格及智能障碍。根据血管梗塞部位不同而有不同的神经系统体征，如偏瘫、眼球震颤、失认、失明、共济失调及阳性锥体束征等。病程以跳跃性加剧和不完全缓解相交替的所谓阶梯进程为特点。可长达数年甚至十年以上，死因以心、肾功能衰竭为多。脑电图常呈明显异常，脑脊液检查可有蛋白质轻度增高，脑血流图检查有血管弹性降低，阻力增大，血流量减少而缓慢。CT扫描可见低密度区及局限性脑室扩大，磁共振成像则可显示腔隙梗塞灶。"
    ],
    "检查": [
        "脑脊液检查-化学检查-蛋白质检查",
        "颅脑MRI检查",
        "CT检查",
        "磁共振血管造影",
        "脑电图检查",
        "脑脊液钙调素",
        "血液检查"
    ],
    "饮食保健": [
        "鸡心",
        "芝麻",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "葱白粥",
        "粟子粥",
        "海带粳米粥",
        "荷叶粳米粥",
        "莲子红豆沙",
        "红枣莲子羹",
        "苹果萝卜羊肉粥",
        "番茄苹果汁"
    ],
    "常用药品": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "药品明细": [
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "朝晖药业奋乃静片(奋乃静片)",
        "黄河药业奋乃静片(奋乃静片)",
        "彼迪药业奋乃静片(奋乃静片)",
        "博山制药奋乃静片(奋乃静片)",
        "黄河药业奋乃静片(奋乃静片)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "白敬宇制药奋乃静片(奋乃静片)",
        "沈阳一药奋乃静片(奋乃静片)",
        "丽珠制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "开元制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "恒和维康脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "六合堂脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "灵泰药业奋乃静片(奋乃静片)",
        "白云山医药奋乃静片(奋乃静片)",
        "迈特兴华奋乃静片(奋乃静片)",
        "天津力生制药奋乃静片(奋乃静片)",
        "北京中新制药奋乃静片(奋乃静片)",
        "常州四药奋乃静片(奋乃静片)",
        "山西康宝脑蛋白水解物注射液(脑蛋白水解物注射液)"
    ]
}