{
    "名称": "急性应激反应",
    "描述": [
        "急性应激反应(acute stress reaction)又称急性心因性反应，这是由于突然而来且异乎寻常的剧烈的精神刺激，应激性生活事件或持续困境的作用下引发的一过性精神障碍。多数病人的发病时间与精神刺激有关，精神症状在遭受刺激后数分钟或数小时出现。病状的表现与精神刺激的内容有明显关联， 预后良好。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "急性应激反应"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.047%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "情感障碍",
        "精神障碍"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "三个月到半年",
    "治愈率": "86% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "饮食上应注意清淡,多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "严重的生活事件（35%）：如严重的交通事故，亲人突然死亡，尤其是配偶或子女，婚姻破裂，未婚有孕，被遗弃，被奸污，身患癌症，遭受失明，毁容，长期的夫妻或婆媳关系不合，难民移居异国，遇歹徒袭击，家庭财产被抢劫等创伤性体验。重大自然灾害（25%）：如遭受特大洪水，山洪暴发，地震，火灾，风暴，泥石流等的侵袭，严重威胁生命安全和财产巨大损失的灾难幸存亲属，在灾后出现精神障碍。战争（5%）：据第二次世界大战有关报道，当交战双方进行短兵相接的激烈战斗中，由于遭受炮击，轰炸，甚至白刃战的恐惧体验，战斗中的士兵有的可发生精神障碍，导致发病。虐待（5%）：被关进集中营，身受酷刑虐待，有的可发生精神障碍，拘禁性精神障碍较常见。上述各种应激源，无疑都可促成发病，可事实上并非大多数遭受异乎寻常应激的人都会出现精神障碍，发病机制Kaplan将应激的反应后果归纳为3期：第1期为冲击期，当个体遭受应激后，处于一种“茫然”休克状态，表现为一定程度的定向力障碍和注意分散，一般持续数分钟到数小时，这就是本病急性期临床症状的主要发生机制；第2期以明显的混乱，模棱两可及变化不定为特点，并伴有情绪障碍，如焦虑，抑郁，易激惹等表现；第3期为长期的重建和再度平衡，应激反应可出现两种结果：即一方面为功能的增强及水平的改善；另一方面为心理的，躯体的或人际关系之间的障碍，并可能转为慢性化。如严重的交通事故，亲人突然死亡，尤其是配偶或子女，婚姻破裂，未婚有孕，被遗弃，被奸污，身患癌症，遭受失明，毁容，长期的夫妻或婆媳关系不合，难民移居异国，遇歹徒袭击，家庭财产被抢劫等创伤性体验。如遭受特大洪水，山洪暴发，地震，火灾，风暴，泥石流等的侵袭，严重威胁生命安全和财产巨大损失的灾难幸存亲属，在灾后出现精神障碍。据第二次世界大战有关报道，当交战双方进行短兵相接的激烈战斗中，由于遭受炮击，轰炸，甚至白刃战的恐惧体验，战斗中的士兵有的可发生精神障碍，导致发病。被关进集中营，身受酷刑虐待，有的可发生精神障碍，拘禁性精神障碍较常见。上述各种应激源，无疑都可促成发病，可事实上并非大多数遭受异乎寻常应激的人都会出现精神障碍，Kaplan将应激的反应后果归纳为3期：第1期为冲击期，当个体遭受应激后，处于一种“茫然”休克状态，表现为一定程度的定向力障碍和注意分散，一般持续数分钟到数小时，这就是本病急性期临床症状的主要发生机制；第2期以明显的混乱，模棱两可及变化不定为特点，并伴有情绪障碍，如焦虑，抑郁，易激惹等表现；第3期为长期的重建和再度平衡，应激反应可出现两种结果：即一方面为功能的增强及水平的改善；另一方面为心理的，躯体的或人际关系之间的障碍，并可能转为慢性化。",
    "预防": "专业指导急性心因性反应的预防主要是平日培养健康的心理,自我保护意识和提高处理应激事件上的应对能力，根据患者的具体情况，协同有关方面改善环境，进行合理安排，尽快脱离发病当时环境，包括对患者康复后生活和工作方面的帮助，指导和安排，重新调整好患者的生活，必要时重新调换工作岗位，改善人际关系，建立新的生活规律，培养生活的乐趣，重视社会及家庭支持系统，以利于患者尽快康复，这对预防有良好作用。1.充分了解敌方情况预料的事件和意外的事件相比，其引起的应激程度前者显然小于后者，因为可预料的事件能使机体作好适应的准备，以便以较高的水平耐受应激刺激，对事物性质有充分正确的认识等等。2.增强必胜信心即使是可能引起严重后果的事件，只要个体主观认为能够有效地控制和处理，就能大大降低其应激程度，因此，需要对我军及个人自身的作战能力有充分的认识要有战之必胜的决心和信心。3.增加心理支持危险之中有人伸出救援之手，尽管有时这种援救仅是精神上的，但也能起到支持和鼓励作用，要在战前多找战友，领导谈心，多取得他们的支持，信任，必要时也可与本系统的心理咨询机构联系，以取得他们在心理方面的系统指导。4.增强情景模拟训练这是战时应激预防的主要措施，平时在最为逼真的战斗环境下进行训练，在有控制的条件下经历恐慌症状，对军人心理进行循序渐进的刺激，使其反复想象战斗境况的复杂性和艰苦性，使其心理承受巨大压力，体验紧张感，并将紧张度控制在心理活动的最佳状态。5.加强体育锻炼强健的体魄是抗击应激的生理基础，平时要针对自己的体质和运动弱项增加训练量，积极锻炼，持之以恒，保持强壮的体格，以抗击战时恶劣环境中的各种应激源。6.做好放松训练由于应激下的情绪反应伴随着骨骼肌紧张现象，放松紧张的肌肉可缓解情绪反应，因此，自我松弛疗法可以缓解紧张情绪，松弛疗法是通过训练习得的一种根据自我多种感觉而控制肌肉紧张程度的方法。7.改善阵地环境加强后勤保障 良好的环境可使指战员心情舒畅，有利于战时应激的预防，因此应努力改善阵地环境，及时消除战场上的尸体与污物，在战斗期间，应尽量创造条件，给军人提供良好的饮食，保暖和休息条件，保障军人每天至少睡眠4h。",
    "症状": [
        "精神障碍",
        "意识障碍",
        "精神创伤",
        "定向力障碍",
        "术后急性精神障碍",
        "精神过敏"
    ],
    "具体表现": [
        "1.最核心的症状--创伤性重现体验、回避与麻木、高度警觉状态：如创伤性事件的情境或当时的心理感受反复自动出现在意识里或梦境里，任何与创伤体验有关的情境均可诱发，情感可以表现为麻木状态，常存在心动过速、出汗、面赤等自主神经症状。2.分离症状：如麻木、情感反应迟钝、意识清晰度下降、不真实感、分离性遗忘、人格解体或现实解体等。3.一般表现：在经历精神创伤性事件后出现茫然、注意狭窄、不能领会外在刺激、定向错误，甚至可达到分离性木僵的程度，或者表现为逃跑、无目的的漫游，恐惧性焦虑、情感爆发等。4.精神病性症状：有些患者在病情严重阶段可出现思维联想松弛、片段的幻觉、妄想、严重的焦虑抑郁，达到精神病的程度。"
    ],
    "检查": [
        "胃镜",
        "心电图",
        "血红素结合蛋白"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "富马酸喹硫平片",
        "氟哌啶醇片"
    ],
    "药品明细": [
        "启维(富马酸喹硫平片)",
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "大红鹰药业利培酮胶囊(利培酮胶囊)",
        "洞庭药业氯氮平片(氯氮平片)",
        "彼迪药业氯氮平片(氯氮平片)",
        "青阳五氟利多片(五氟利多片)",
        "仁和堂五氟利多片(五氟利多片)",
        "云阳氯氮平片(氯氮平片)",
        "中南制药五氟利多片(五氟利多片)",
        "舒思(富马酸喹硫平片)",
        "恩华药业氯氮平片(氯氮平片)",
        "恩华药业五氟利多片(五氟利多片)",
        "北京益民药业氯氮平片(氯氮平片)",
        "信谊氯氮平片(氯氮平片)",
        "大红鹰药业氯氮平片(氯氮平片)",
        "中南制药五氟利多片(五氟利多片)",
        "启维(富马酸喹硫平片)",
        "瑞年前进制药氯氮平片(氯氮平片)",
        "仁和堂氯氮平片(氯氮平片)",
        "中南制药氯氮平片(氯氮平片)",
        "江苏天士力氯氮平片(氯氮平片)",
        "世康特氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)"
    ]
}