{
    "名称": "精神分裂症",
    "描述": [
        "精神分裂症(schizophrenia)是以基本个性改变，思维、情感、行为的分裂，精神活动与环境的不协调为主要特征的一类最常见的精神病。精神分裂症是精神病中最常见的一组精神病，美国六个区的调查资料显示，其年发病率为0.43‰～0.69‰，15岁以上为0.30‰～1.20‰(Babigian,1975)，我国部分地区为0.09‰，根据国际精神分裂症试点调查(IPSS)资料，18个国家的20个中心，历时20多年调查3000多人的调查报告，一般人群中精神分裂症年发病率在0.2‰～0.6‰之间，平均 0.3‰(Shinfuku,1992)。精神分裂症病因复杂，尚末完全阐明。多起病于青壮年，表现为感知、思维、情感、意志行为等多方面障碍，精神活动与周围环境和内心体验不协调，脱离现实。一般无意识障碍和明显的智能障碍，可有注意、工作记忆、抽象思维和信息整合等方面认知功能损害。病程多迁延，反复发作，部分患者发生精神活动衰退和不同程度社会功能缺损。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "精神分裂症"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "焦虑症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "6个月",
    "治愈率": "10%，易反复发病",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "多食绿色蔬菜及新鲜水果，以补充足量的维生素及微量元素。",
    "原因": "1 神经生物学因素　　①神经生化研究显示，患者存在有多种神经递质功能异常，主要涉及多巴胺、5-羟色胺、谷氨酸。中枢多巴胺水平增高，功能亢进，传统抗精神病药均为中枢神经系统多巴胺受体的阻滞剂。中枢5-羟色胺水平异常，新型抗精神病药除了对多巴胺受体有拮抗作用外，还对5-羟色胺受体有拮抗作用。中枢谷氨酸水平低下，功能不足。②神经解剖和神经影像学研究显示，患者颞叶、额叶及边缘系统存在脑组织萎缩，脑室扩大和沟回增宽。③母孕期病毒感染，围产期并发症，幼年的不良应激和躯体疾病，与神经系统发育缺陷有关，在精神分裂症发病中有一定影响。2 遗传学因素　　大样本人群遗传流行病学调查显示，患者亲属中的患病率高于一般人群数倍，血缘关系越近，患病率越高。分子遗传学研究提示了与精神分裂症有关的易感基因位。目前普遍认为，精神分裂症可能是多基因遗传，发病是由若干基因的叠加作用所致。3 社会心理学因素　　不良的生活事件、经济状况、病前性格等社会心理学因素，在精神分裂症发病中可能起到了诱发和促进作用。精神分裂症的病因尚末完全阐明，目前可以确定的一些影响因素，对疾病没有明确的因果关系。目前较公认的观点是，易感素质和外部不良因素通过内在生物学因素共同作用而导致疾病的发生。1 神经生物学因素　　①神经生化研究显示，患者存在有多种神经递质功能异常，主要涉及多巴胺、5-羟色胺、谷氨酸。中枢多巴胺水平增高，功能亢进，传统抗精神病药均为中枢神经系统多巴胺受体的阻滞剂。中枢5-羟色胺水平异常，新型抗精神病药除了对多巴胺受体有拮抗作用外，还对5-羟色胺受体有拮抗作用。中枢谷氨酸水平低下，功能不足。②神经解剖和神经影像学研究显示，患者颞叶、额叶及边缘系统存在脑组织萎缩，脑室扩大和沟回增宽。③母孕期病毒感染，围产期并发症，幼年的不良应激和躯体疾病，与神经系统发育缺陷有关，在精神分裂症发病中有一定影响。2 遗传学因素　　大样本人群遗传流行病学调查显示，患者亲属中的患病率高于一般人群数倍，血缘关系越近，患病率越高。分子遗传学研究提示了与精神分裂症有关的易感基因位。目前普遍认为，精神分裂症可能是多基因遗传，发病是由若干基因的叠加作用所致。3 社会心理学因素　　不良的生活事件、经济状况、病前性格等社会心理学因素，在精神分裂症发病中可能起到了诱发和促进作用。精神分裂症的病因尚末完全阐明，目前可以确定的一些影响因素，对疾病没有明确的因果关系。目前较公认的观点是，易感素质和外部不良因素通过内在生物学因素共同作用而导致疾病的发生。",
    "预防": "精神卫生工作提出了“三级预防”的概念，一级预防是指从病因发病机理方面采取措施，预防疾病的发生，二级预防指早期发现，早期诊断和早期治疗，三级预防指预防复发和防止残疾。精神分裂症的发病原因及发病机理迄今尚未充分阐明，所以一级预防难以实施，在二级预防方面，国内外学者作了大量的工作，如诊断标准的统一，标准评定量表的使用，对疾病进行早期的心理社会干预，使二级预防工作进展较快。二级预防:在精神分裂症的一级预防尚未能实施以前，预防的重点应放在早期发现，早期治疗和预防复发上，因此要在社区建立精神病防治机构，在群众中普及精神病防治知识，消除对精神病人歧视，不正确的看法，使病人能及早发现和早期得到治疗，在返回社会后，要动员家庭和社会力量，为病人康复创造条件，在社区康复机构的指导和训练下，在家庭的支持下，提高病人社会适应能力，减少心理应激，坚持服药，避免复发，减轻残疾，国内外的经验均说明其重要性和可行性。遗传咨询：遗传素质是精神分裂症发生的因素之一，建议处于生育年龄的病人，在精神症状明显时，不宜生育子女，如双方均患过精神分裂症，建议避免生育，调查资料表明：父母双方均为精神分裂症患者，其子女罹患此病的几率为39.2%，较父母一方为此病者的子女罹患此病的几率(16.4%)高出1倍左右。精神分裂症是遗传素质和环境中生物学和社会心理因素共同作用下发生的，现有研究资料表明，母孕期病毒感染，围生期的合并症，外伤以及幼年与双亲被迫分离的社会心理应激可对精神分裂症的发生均有一定影响，因此对高危人群的家庭及时进行咨询，注意母孕期和分娩过程的保健，以及对其子女成长发育阶段的心理健康发育环境，以减少胎儿发育成长环境中的生物学和心理应激因素十分重要。三级预防:三级预防主要指康复，指利用尽可能取得的条件和时机采取综合的手段，使患者达到最大限度的功能恢复，精神分裂症病人复发率高，及时采取有效措施，尽量让病人不复发或少复发，是重要的防治措施，可以从以下几方面入手：1、出院前的心理治疗：在精神分裂症病人经住院治疗大部分精神症状消失后，自知力部分恢复，通过心理治疗，帮助病人认识自己的精神症状变化的情况，鼓励病人树立战胜疾病的信心，教会病人一些防治疾病复发的方法。2、对患者家属进行健康教育，使病人得到医疗性监护的保证及心理上的支持。3、建立定期门诊随访制度，指导患者服用适量的维持治疗药物，通过药物治疗预防复发，研究表明，维持服药治疗可以有效降低复发率。4、提高全社会的心理卫生知识水平，可以从社区开始进行精神卫生知识的宣教工作，在有条件的社区建立日间工疗站，为精神分裂症病人营造良好的社会环境，帮助他们重返社会。",
    "症状": [
        "阵发性狂笑",
        "内容难以听清的...",
        "模仿言语",
        "幻觉",
        "内向性思维",
        "对光反射迟钝",
        "被害妄想",
        "无目的咀嚼舐唇",
        "违拗症",
        "控制能力丧失"
    ],
    "具体表现": [
        "精神分裂症的表现涉及多个方面，会有各种各样不同的表现，但每一位患者的表现仅是其中的个别症状，并不是要具备所有的症状。如何根据表现进行诊断，祥见疾病诊断。疾病早期症状大部分病人属慢性起病，工作的积极性和工作能力下降、学生学习成绩下降，对人冷淡，与人疏远，对外界事物不感兴趣，对家人不知关心照顾，生活懒散，敏感多疑，性格改变等。部分病人可有失眠、头痛、头晕、无力、情绪不稳等不适感及神经症症状。部分病例可急剧起病，临床上多表现为突然兴奋、冲动，言语凌乱，行为紊乱，片断幻觉和妄想。思维联想障碍表现为思维联想过程缺乏连贯性和逻辑性，是精神分裂症最具有特征性的症状。患者整段的谈话或写作内容缺乏逻辑性，叙述不很切题，不能围绕谈话的中心思想明确表达意义，与其交谈有十分困难的感觉，使人感到迷惑不解(思维松驰)。语句之间缺乏联系，言语凌乱(思维破裂)。患者在说话时联想突然中断，脑内一片空白，之后转换为新的话题(思维中断)。同时感到思维被抽走(思维被夺)。在脑中突然涌现一连串的联想(思维云集或强制性思维)。有时感到脑子里的想法不是自己的，是外界强加的，是别人借自己的脑子思考问题(思维插入)。上述情况下患者伴有明显不自主感，不受自己控制。患者在思考时感到自己的思想同时变成了言语声，自己和他人都能听到(思维化声)。自己的想法被扩散出去，所有人都知道(思维扩散)。患者的逻辑推理过程离奇古怪，荒谬离奇(逻辑倒错)。将一些普通的词句、动作、符号赋予特殊的意义，除患者外旁人无法理解(病理性象征性思维)。创造字、词或符号，并赋予特殊的意义(语词新作)。慢性患者和以阴性症状为主的患者，语量少，言语简单，言语内容贫乏，缺乏主动言语(思维贫乏)。思维贫乏、情感淡漠、意志缺乏构成了精神分裂症的阴性症状群。思维内容障碍主要表现为妄想。妄想是一种病理性的歪曲信念，这种信念与客观事实、所受教育水平、文化背景等不相符合，甚至荒谬离奇，但患者确坚信不疑，无法被说服，也不能亲身的经历加以纠正。妄想是精神分裂症最常见的症状之一，可出现各种妄想，部分病人妄想非常突出。在疾病初期，患者对某些明显不合理的想法可能将信将疑，随着病情的发展，与病态的信念融为一体，自己不能识别。关系妄想、被害妄想是最多见的妄想，患者感到自己受到威胁，无根据地认为有人想陷害、破坏、谋害自己，进行跟踪、监视等(被害妄想)。患者感到周围发生的事都与自己有关，是针对自己的，认为周围的人都在说他、议论他(关系妄想)。患者感到自己的思维、情感、行为及躯体运动受外人或外界某种力量控制，不受自己的控制(被动体验，被控制感，影响妄想)。认为自己的想法和所做的事别人就都已知道(内心被洞悉感)。认为自己的父母不是亲生父母(非系统妄想)。坚信某异性对自己产生了爱情(钟情妄想)。坚信爱人对自己不忠，另有外遇(嫉妒妄想)。无根据地夸大自己的能力、地位、财富(夸大妄想)。突然发生，与患者的经历、现实环境无关的病理性信念(原发性妄想)。患者突然对正常的知觉体验产生妄想(妄想知觉)。幻觉幻觉指在客观现实中并不存在某种事物的情况下，患者却感知到他的存在，是精神分裂症的常见症状。最常见的幻觉为幻听，周围没有人说话，患者却听到有说话声。以言语性幻听多见，内容为评论性、争论性、命令性或思维鸣响(患者想到什么，就有一个声音讲出他所想的内容)是具有特征性意义的幻听，较持续存在的言语性幻听也具有诊断价值。其它类型的幻觉有视幻觉、触幻觉、味幻觉、嗅幻觉、内脏幻觉等。情感障碍患者对周围事物情感反应缺失，早期为细致的情感缺失，如对亲人的关心体贴(情感平淡)，严重时对涉及自身利益的重大事漠不关心，对一般人都感到烦恼痛苦的事，患者无相应的情感反应(情感淡漠)。还可表现情感与周围环境不协调，无原因自笑，很难与患者进行情感沟通。上述症状为精神分裂症特征性症状。意志行为障碍表现孤僻离群、被动退缩、缺乏主动性和积极性，整日无所事事，生活懒散，无高级意向要求(意志减退)，工作、学习、交往没有兴趣，能力明显下降，社会功能受损。还可出现愚蠢、幼稚、怪异行为。较轻时患者表现少语、少动，行为迟缓，严重时不吃、不喝、不语、不动，伴肌张力增高(紧张性木僵)。在木僵状态时，可以突然出现兴奋、冲动、行为杂乱(紧张性兴奋)。紧张性木僵和紧张性兴奋组成紧张症状群紧。自知力自知力指对自己疾病和表现的认识能力。患者对幻觉、怪异的想法和行为意识不到是病，患者不能认识到自己精神活动有问题，不能意识到自己的病态变化，否认有病，无自知力。临床类型及表现1. 偏执型 以妄想为主要临床表现，常常伴有幻觉。以敏感多疑、关系妄想、被害妄想多见。其次为影响、嫉妒等。绝大多数病人数种妄想同时存在。2. 青春型 在青年期起病，表现兴奋、话多、活动多，言语凌乱，行为怪异、杂乱、愚蠢、幼稚，思维、情感和行为不协调。3. 紧张型 紧张性木僵和紧张性兴奋，以紧张综合症为主要临床表现。4. 单纯型 以思维贫乏、情感淡漠、意志缺乏、社会性退缩等阴性症状为主要临床相。起病隐袭，缓慢发展，病程至少二年，并逐渐趋向精神衰退。一般无幻觉妄想等阳性症状。5. 末定型 不符合以上四种类型，难以分型或为混合型式者。6. 其它 如儿童或晚发性精神分裂症，精神分裂症后抑郁，或残留型、慢性衰退型等。"
    ],
    "检查": [
        "智商",
        "脑功能成像",
        "脑诱发电位",
        "SPECT显像",
        "脑氧代谢显像"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "牛奶香蕉糊",
        "牛奶麦片粥",
        "牛奶杏仁粥",
        "牛奶蛋花粥",
        "清炒绿豆芽",
        "菠菜绿豆芽",
        "肉丝炒绿豆芽",
        "凉拌豇豆"
    ],
    "常用药品": [
        "谷维素片",
        "氯氮平口腔崩解片"
    ],
    "药品明细": [
        "济宁安康谷维素片(谷维素片)",
        "维必朗氯氮平口腔崩解片(氯氮平口腔崩解片)",
        "弘美复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "山西天生清热安宫丸(清热安宫丸)",
        "临汾奇林谷维素片(谷维素片)",
        "石家庄康力谷维素片(谷维素片)",
        "京益盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "帝益氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "宁波大红鹰利培酮胶囊(利培酮胶囊)",
        "元舒复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "北京诚济制药谷维素片(谷维素片)",
        "山西云鹏谷维素片(谷维素片)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)"
    ]
}