{
    "名称": "恐缩症",
    "描述": [
        "恐缩症，又称缩阳症，是以恐惧生殖器缩入体内致死的恐怖焦虑发作为特征的一种与文化相关的综合征。又是一种急性焦急反应，患者极度害怕自己的生殖器等缩入腹内或乳头内缩而死亡，为此，患者表现为极度焦虑，紧张，恐惧，有濒死感，此病多见于马来西亚、新加坡、泰国，印度及我国广东、海南等地，北方罕见，患者多为男性。部分患者由于受封建迷信熏染及对性知识缺乏，可在精神刺激及暗示作用下诱发。对于缩阳症患者，除了给他们讲清性解剖生理和性心理知识，消除其焦虑、恐惧、害怕和忧郁等情绪，形成对性功能、性生活的正确认识以外，还可针对他们受暗示性强的心理特点，实施暗示治疗。暗示治疗可在醒觉和催眠两种状态下进行。这几种暗示是互相衔接的，对缩阳症的催眠暗示治疗也经过这几个程序。经过适当的心理治疗，缩阳症患者都能得到较好的恢复。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "恐缩症"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "好发于男性",
    "传染方式": "无传染性",
    "并发症": [
        "失眠",
        "头痛"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "预后的好坏关键在于消除病人的思想顾虑。",
    "原因": "发病原因：现代医学心理学研究发现，缩阳症跟射精异常，阳痿，早泄和性冷淡不同，它并不是普遍存在于各种文化之中的性功能异常和神经官能症，而是在特定社会文化背景中特有的心因性疾病，中国南方地区(尤其是两广地区，海南省)，印度，东南亚某些地区常见这种疾病，这种怪病在别的地方是没有的，甚至连许多大医院受过广泛而严格职业训练的医生也没有听说过，缩阳症患者一般都听说过有关狐狸精化成美女诱惑男性的民间故事，这些被诱惑的男性大都是文弱书生，他们与狐狸精变成的美女频繁性交，以至元气大伤，阳气尽失而身亡;他们也听说过有关缩阳的传说和渲染，他们个性中又大都有较强的受暗示性，因此平时就相信缩阳的说法，认为性交过多，精液遗泄过多，会严重损害身体，对缩阳心存畏惧和担心，生怕自己会缩阳，当他们手淫过度，纵欲或频繁遗精时，或者性交时“撞红”，即女方来月经或月经未净，传说的“缩阳症”就在心理上起到强烈的暗示作用，令他们产生极度焦虑，恐惧和痛苦，诱发缩阳症，自己吓倒了自己。发病机制：其实，从人体生殖系统的解剖生理来看，“缩阳”不过是无稽之谈，没有任何科学根据，因为阴茎是由皮肤，筋膜包裹着的3个海绵体组成的软组织，而阴茎海绵体是由许多海绵小梁和腔隙组成，当性冲动时，副交感神经兴奋，动脉扩张，使这些腔隙充血，阴茎变粗变硬，反之，平静时或性冲动过后，交感神经兴奋，静脉回流，阴茎变细变软，充分勃起的阴茎可比疲软的阴茎的体积大几倍，人处于恐惧，痛苦，绝望等情绪时，或处于寒冷的环境中阴茎都会缩小，阴茎组织而是附着于会阴部的耻骨和坐骨上，而不直接连通腹腔，所以它不论如何缩小，都不可能象“缩阳症”的传说那样缩进腹腔里，更不会因阴茎缩小而导致死亡。发病原因：现代医学心理学研究发现，缩阳症跟射精异常，阳痿，早泄和性冷淡不同，它并不是普遍存在于各种文化之中的性功能异常和神经官能症，而是在特定社会文化背景中特有的心因性疾病，中国南方地区(尤其是两广地区，海南省)，印度，东南亚某些地区常见这种疾病，这种怪病在别的地方是没有的，甚至连许多大医院受过广泛而严格职业训练的医生也没有听说过，缩阳症患者一般都听说过有关狐狸精化成美女诱惑男性的民间故事，这些被诱惑的男性大都是文弱书生，他们与狐狸精变成的美女频繁性交，以至元气大伤，阳气尽失而身亡;他们也听说过有关缩阳的传说和渲染，他们个性中又大都有较强的受暗示性，因此平时就相信缩阳的说法，认为性交过多，精液遗泄过多，会严重损害身体，对缩阳心存畏惧和担心，生怕自己会缩阳，当他们手淫过度，纵欲或频繁遗精时，或者性交时“撞红”，即女方来月经或月经未净，传说的“缩阳症”就在心理上起到强烈的暗示作用，令他们产生极度焦虑，恐惧和痛苦，诱发缩阳症，自己吓倒了自己。发病机制：其实，从人体生殖系统的解剖生理来看，“缩阳”不过是无稽之谈，没有任何科学根据，因为阴茎是由皮肤，筋膜包裹着的3个海绵体组成的软组织，而阴茎海绵体是由许多海绵小梁和腔隙组成，当性冲动时，副交感神经兴奋，动脉扩张，使这些腔隙充血，阴茎变粗变硬，反之，平静时或性冲动过后，交感神经兴奋，静脉回流，阴茎变细变软，充分勃起的阴茎可比疲软的阴茎的体积大几倍，人处于恐惧，痛苦，绝望等情绪时，或处于寒冷的环境中阴茎都会缩小，阴茎组织而是附着于会阴部的耻骨和坐骨上，而不直接连通腹腔，所以它不论如何缩小，都不可能象“缩阳症”的传说那样缩进腹腔里，更不会因阴茎缩小而导致死亡。",
    "预防": "专业指导恐缩症的发作期一般在半小时左右，多数病人仅发作一次，但有些病人可每天发作数次，或在较长时间内反复发作，预后的好坏关键在于是否消除了病人的思想顾虑，是否消除了迷信观念，因此，宣扬精神文明，破除迷信观念，提高人们的文化素质和心理承受能力，是预防此类与文化相关的精神疾病的工作重点。",
    "症状": [
        "烦躁不安",
        "焦虑",
        "惊恐发作",
        "幻觉",
        "面色苍白",
        "眩晕",
        "意识模糊",
        "意识障碍",
        "心慌",
        "尿急"
    ],
    "具体表现": [
        "一、发病特点：有易感人群，好发于智力较差与超我力较低，暗示性高，敏感，焦虑和神经质的人群，病前有一定的民间迷信信念（鬼，神作崇等），并有一定的引发事件，促使易感者发病。二、主要症状：1、精神症状，恐怖性焦虑，严重者可达惊恐发作程度，发作时自感生殖器官（阴茎，乳房，阴门）缩入体内，烦躁不安有濒死感，每次发作数分钟至十分钟方能缓解，也可表现为感知障碍，感觉生殖器官收缩，疼痛，身体其它器官有麻木感，有幻觉，如听到鬼叫，进门声，幻觉具有心因性，部分有意识障碍--意识模糊，事后不能回忆。2、植物神经症状：可有心慌，气促，面色苍白，出汗，血压升高，尿急，眩晕等。三、体检发现：有的可见生殖器官由于发作时双腿用力夹紧生殖器导致损伤性溃烂。"
    ],
    "检查": [
        "神经系统检查",
        "脑电图检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肉",
        "鸡心",
        "鸡肉"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "鸡蛋炒面",
        "鸡蛋面",
        "益母草鸡肉汤",
        "鸡肉冬菇蒸饺",
        "鸭肉冬瓜海参汤",
        "芝麻鸭肉",
        "姜枣鲫鱼粥",
        "鱼头补脑汤"
    ],
    "常用药品": [
        "盐酸帕罗西汀片",
        "盐酸氯米帕明片"
    ],
    "药品明细": [
        "舒坦罗盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "中研牌盐酸氯米帕明片(盐酸氯米帕明片)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "山西临汾盐酸异丙嗪片(盐酸异丙嗪片)",
        "力生盐酸异丙嗪片(盐酸异丙嗪片)",
        "云鹏苯妥英钠片(苯妥英钠片)",
        "欧意苯妥英钠片(苯妥英钠片)",
        "湖南洞庭盐酸氯米帕明片(盐酸氯米帕明片)",
        "力生苯妥英钠片(苯妥英钠片)",
        "赛乐特(盐酸帕罗西汀片)",
        "常州康普盐酸异丙嗪片(盐酸异丙嗪片)",
        "敏克盐酸异丙嗪片(盐酸异丙嗪片)",
        "尧都苯妥英钠片(苯妥英钠片)",
        "恩华盐酸氯米帕明片(盐酸氯米帕明片)",
        "乐友(盐酸帕罗西汀片)",
        "信谊盐酸氯米帕明片(盐酸氯米帕明片)",
        "信谊黄河苯妥英钠片(苯妥英钠片)",
        "常州康普盐酸异丙嗪片(盐酸异丙嗪片)",
        "山西云鹏苯妥英钠片(苯妥英钠片)",
        "西南药业苯妥英钠片(苯妥英钠片)",
        "安拿芬尼(盐酸氯米帕明片)",
        "万生力乐盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "开封制药苯妥英钠片(苯妥英钠片)"
    ]
}