{
    "名称": "恐怖性焦虑障碍",
    "描述": [
        "所谓的恐怖性焦虑障碍简称恐怖症。是以对某种特定的事物或情境引起强烈的、持续的和不合理的恐惧为特征，常伴发回避行为，恐怖症的患病率缺乏确切的统计。据国外资料患病率约为6‰，多见于青少年，社交恐怖症男女相等，广场恐怖症和特殊恐怖症以女性多见。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "恐怖性焦虑障碍"
    ],
    "是否医保": "否",
    "患病比例": "0.19%",
    "易感人群": "多见于青少年",
    "传染方式": "无传染性",
    "并发症": [
        "抑郁症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "90天",
    "治愈率": "76%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "在防止发生这一类疾病，倡导提高人的精神健康水平，使之能够抵御外界有害因素的侵袭。",
    "原因": "发病原因恐怖症的原因目前尚不十分清晰，目前研究与遗传，生化和特殊的条件反射相关。1、广场恐怖症：是恐怖症中最常见的一种，其病因可能为：广场恐怖症常以自发性惊恐发作开始，然后产生预期焦虑和回避行为;提示条件化的形成。一些临床研究表明，广场恐怖症患者常同时有惊恐发作。2、社交恐惧症：社交恐怖症发病原因不详，是以害怕与人交往或当众说话，担心在别人面前出丑或处于难堪的境况，因而尽力回避为特征的一种恐怖障碍。3、物体恐怖症：又称单纯恐怖症或称单一恐怖症、特殊恐怖症。其病因是由于某些无害的事物或情境与令人害怕的刺激多次重叠出现，形成条件反射，因而获得了引起焦虑的性质，成为患者恐怖的对象。这种焦虑是一种不愉快的情感体验，促使患者采取某种行为去回避它。如果回避行为使患者的焦虑得到减轻或消除，便会成为一种强化因素，通过操作性条件反射，使这种行为本身固定下来，持续下去。发病机制1、遗传因素：家系及双生子调查提示场所恐怖症可能与遗传有关，有调查显示，60例场所恐怖症先证者的同胞和双亲12.5%同患场所恐怖症，13对单卵双生子中4对同病，而16对双卵双生子中无同病者。2条件反射理论：恐怖症是因某些无害事物或情景与令人害怕的刺激多次同时出现，形成条件反射，成为患者的恐惧对象，并引起焦虑，从而可促使患者采取某种行为加以回避，如果回避行为使患者的焦虑减轻，成为一种强化因素，通过操作性条件反射，使这种行为固定下来，例如，场所恐怖症症状的反复出现，使焦虑情绪条件化，回避行为则阻碍了条件化的消退;加上害怕，昏倒和当众出丑会更加重焦虑，恐怖症状形成并固定化。3、生化改变社交恐怖症患者可有5-HT系统(可能与其情绪反应有关)及NE功能失调，社交恐怖症患者恐惧时可以出现血浆肾上腺素浓度急剧升高，可能与患者的认知过程有关，焦虑症的惊恐发作则无这种现象，而静滴乳酸盐可引起焦虑症患者的惊恐发作，但不引起恐怖症患者发生惊恐，提示两种障碍的生化机制不同。发病原因恐怖症的原因目前尚不十分清晰，目前研究与遗传，生化和特殊的条件反射相关。1、广场恐怖症：是恐怖症中最常见的一种，其病因可能为：广场恐怖症常以自发性惊恐发作开始，然后产生预期焦虑和回避行为;提示条件化的形成。一些临床研究表明，广场恐怖症患者常同时有惊恐发作。2、社交恐惧症：社交恐怖症发病原因不详，是以害怕与人交往或当众说话，担心在别人面前出丑或处于难堪的境况，因而尽力回避为特征的一种恐怖障碍。3、物体恐怖症：又称单纯恐怖症或称单一恐怖症、特殊恐怖症。其病因是由于某些无害的事物或情境与令人害怕的刺激多次重叠出现，形成条件反射，因而获得了引起焦虑的性质，成为患者恐怖的对象。这种焦虑是一种不愉快的情感体验，促使患者采取某种行为去回避它。如果回避行为使患者的焦虑得到减轻或消除，便会成为一种强化因素，通过操作性条件反射，使这种行为本身固定下来，持续下去。发病机制1、遗传因素：家系及双生子调查提示场所恐怖症可能与遗传有关，有调查显示，60例场所恐怖症先证者的同胞和双亲12.5%同患场所恐怖症，13对单卵双生子中4对同病，而16对双卵双生子中无同病者。2条件反射理论：恐怖症是因某些无害事物或情景与令人害怕的刺激多次同时出现，形成条件反射，成为患者的恐惧对象，并引起焦虑，从而可促使患者采取某种行为加以回避，如果回避行为使患者的焦虑减轻，成为一种强化因素，通过操作性条件反射，使这种行为固定下来，例如，场所恐怖症症状的反复出现，使焦虑情绪条件化，回避行为则阻碍了条件化的消退;加上害怕，昏倒和当众出丑会更加重焦虑，恐怖症状形成并固定化。3、生化改变社交恐怖症患者可有5-HT系统(可能与其情绪反应有关)及NE功能失调，社交恐怖症患者恐惧时可以出现血浆肾上腺素浓度急剧升高，可能与患者的认知过程有关，焦虑症的惊恐发作则无这种现象，而静滴乳酸盐可引起焦虑症患者的惊恐发作，但不引起恐怖症患者发生惊恐，提示两种障碍的生化机制不同。",
    "预防": "专业指导：目前，许多精神疾病的病因未臻详明，多年来，专业工作者根据在生活和工作实践中，对许多精神疾病不断地细致观察，形成了一些朴素的观念，认识到许多精神疾病是人类个体与社会或自然环境互相作用产生的反常结果，在相当不少的情况下，虽然外在条件相似，但疾病发生则可截然不同，提示个体特性在疾病发生中具有重要地位，因此，人们在防止发生这一类疾病，倡导提高人的精神健康水平，使之能够抵御外界有害因素的侵袭，这就是：1、培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满。2、培养个性健康发展并加强锻炼，使之与社会环境相适应，相统一。暴露治疗实施时应向患者说明治疗原理，要求患者充分合作，在暴露时不得有丝毫回避意向，一般宜从容易成功的项目开始练习，医生对患者的进步要及时肯定，赞扬，间期中布置家庭作业，鼓励患者坚持练习，并鼓励患者的亲属作为\"协同治疗者\"帮助患者做暴露练习。",
    "症状": [
        "惊恐发作",
        "焦虑",
        "尿道内虫咬感或...",
        "梅毒恐怖",
        "社交恐惧",
        "抑郁",
        "紧张",
        "颤抖",
        "头晕",
        "头昏"
    ],
    "具体表现": [
        "1、共同特征：(1)对某些客体或处境有强烈恐惧，恐惧的程度与实际危险不相称，明知别人在同样情境下不会感到危险或威胁，但不能减轻其恐惧的体验和焦虑的心情。(2)发作时伴有自主神经症状，如头晕，昏倒，心慌，颤抖，出汗等。(3)对恐惧对象有极力回避行为。(4)知道恐惧是过分，不合理，不必要的，但无法控制。(5)不接触特定的物体或环境则无任何症状，但病人只要设想进入恐怖处境，就感到紧张不安(预期性焦虑)。2、类型：(1)场所恐怖症：又称广场恐惧，常起源于自发的惊恐发作，并在相应的场合逐渐产生期待性焦虑和回避行为，有些学者认为广场恐惧是惊恐障碍的一种形式，但其他学者认为该病是从某次惊恐发作中产生一种独立的疾病，但两派学者均认为症状的泛化和持续的患者在越来越多的场合产生焦虑的条件反射有关，并认为回避行为的抑制脱条件反射作用以及恐惧思想(如害怕昏倒或在社交时显得窘迫)导致症状的持续(上述意见分歧在疾病的分类系统中得以反映，美国的DSM-Ⅳ将广场恐惧和惊恐归在惊恐障碍中，而国际分类ICD-10则单独划为一类)，广场恐惧多起病于20岁早中期，在30岁中期也有个发病小高峰(而简单恐惧多起病于童年，社交恐惧多起病于十几岁末期)，广场恐惧的一年现患率约为3%，女性为男性的2倍，如果不治疗，广场恐怖症可发展为一种慢性致残性疾病，回避会对患者的工作和社会功能造成明显的影响，有报道提示，害怕在空旷的场所步态不稳或跌倒的患者起病多在40岁以后，且病程易趋向慢性，大部分患者可以通过认知行为治疗而治愈，部分患者服药有效。广场恐惧是恐怖症中最常见的一种，约占全部病例的60%，广场恐怖症是处在难以逃避的情况中出现焦虑，或害怕在这样的情境中很难得到帮助时出现惊恐发作或惊恐样症状，因此常伴发于惊恐障碍，焦虑常导致患者回避许多害怕的情境，其恐怖对象主要为某些特定的环境，如空旷的场所，人多拥挤的场所，闭室，黑暗场所，电梯，公共交通工具(拥挤的船舱，汽车，火车车厢，飞机等密闭空间)等，患者常表现为害怕离家外出，怕独处，怕离家后处于无能为力的境地或不能立即离开该场合;害怕乘坐汽车，飞机，火车;害怕去剧场，餐馆，市场，害怕排队等候，害怕出远门及离家外出，害怕外出后不能回家;害怕独处等，病人在有人陪伴时，恐怖可显著减轻，基于临床观察，有以下两种情况。①广场恐怖症无惊恐发作：这类患者在广场恐怖症状出现前和病程中从无惊恐发作，其主要表现有以下几方面：A、害怕到人多拥挤的场所：如会场，剧院，餐馆，菜市场，百货公司等，或排队等候。B、害怕使用公共交通工具：如乘坐汽车，火车，地铁，飞机等。C、害怕单独离家外出，或单独留在家里。D、害怕到空旷的场所：如旷野，空旷的公园。当患者进入这类场所或处于这种状态便感到紧张，不安，出现明显的头昏，心悸，胸闷，出汗等自主神经反应;严重时可出现人格解体体验或晕厥，由于患者有强烈的害怕，不安全感或痛苦体验，常随之而出现回避行为，如果患者回避害怕的情境，焦虑就会减少，惊恐症发生的频率就会减少，甚至不发生，然而，在有一次或多次类似经历后，因为存在对惊恐的预期恐惧，常产生预期焦虑，这样即使惊恐发作或惊恐样症状消失了，广场恐怖症也会经常持续发生，每当患者遇到上述情况，便会感到焦虑紧张，极力回避或拒绝进入这类场所，在有人陪伴时，患者的恐惧可以减轻或消失，通常在患者经历过惊恐发作或惊恐样症状后，广场恐惧逐步发展，然而，一旦广场恐怖症发展后，惊恐症状可以继续发生，也可以停止。②广场恐怖症有惊恐发作：有以下3种表现：A、广场恐怖症起病前从无惊恐发作，不在害怕的场所也无惊恐发作，只在经历害怕的场所或境遇时极度恐惧，达到惊恐发作的诊断标准，回避害怕的场所或境遇，或恐怖症状得到有效控制，惊恐发作便会停止，这种情况广场恐怖症是原发病，惊恐发作属继发反应。B、广场恐怖症起病前经历过一次或多次惊恐发作，害怕单独出门或单独留在家里，担心自己出现惊恐发作时无亲友在身旁救助;如果有人陪伴便可消除担心，在惊恐障碍得到有效治疗后，广场恐怖会逐渐消失，这类病例的原发病是惊恐障碍，广场恐怖为继发症状。C、广场恐怖和惊恐发作见于同一患者，患者既在人多拥挤的场合感到紧张不安，在一般情况下也有惊恐发作，这种情况常需分别给予适当治疗，两类症状才会消失，应考虑为二者合病(comorbidity)。(2)社交恐怖症(社交焦虑恐惧症)：社交恐怖症的主要特征是害怕被别人审视或否定评价，害怕自己会做一些令人窘迫的事，或有些表现可能会丢脸(包括表现出明显的焦虑症状)，这种担心可只限于特定场合，也可涉及大部分社交场合，社交恐怖症症状可在青少年晚期——最关注留给他人印象的时期出现，也可在正常人中突然发生，通常初次为应激事件诱导下的一次严重焦虑发作，因担心他人对其焦虑予以注意和批评，初次发作后症状常可持续，其恐怖对象是社交场合和人际接触，表现为害怕处于众目睽睽的场合，大家注视自己，或害怕自己当众出丑，使自己处于难堪或窘困的地步，因而惧怕在公共场所进食，如厕，公开讲话或表演，当众写字时控制不住手发抖，当众说话口结巴或在社交场合结结巴巴不能作答等，还可表现为害怕见人脸红，被别人看见而惴惴不安或自觉脸红，(红脸恐怖症，erythrophobia)，害怕与别人对视，或自认为眼睛的余光在窥视别人，因而惶恐不安(对视恐怖症)，害怕在公共场所遇见陌生人或熟悉的人(对人恐怖症，anthropophobia)，害怕与异性相遇(异性恐怖症)等。大多数社交恐怖症患者只对一种或几种社会交往或当众表演感到恐惧，称特殊社交恐怖症(special social phobia)，一般情况下可以完全没有症状，其焦虑症状只在担心会遇到害怕的社交场合(预期焦虑)或已经进入害怕情境才会出现，此时患者感到不同程度的紧张，不安和恐惧，常伴有脸红，出汗和口干等自主神经症状;其中尤以害羞脸红是社交恐怖最突出的表现，认知方面则在与人相遇时特别注意自己的表情和行为，并对自己的社交表现评价过低，严重的社交恐怖者，极度紧张时可诱发惊恐发作，害怕社交场合十分广泛的病例，称广泛社交恐怖症(generalized social phobia)，这类患者常害怕出门，不敢与人交往，甚至长期脱离社会生活，无法工作，有的患者可同时伴有回避型人格障碍(avoidant personality disorder)，在离开这些环境下可以完全没有症状，只是在担心会遇到害怕的社交场合(预期焦虑)，故多表现为不敢与人交往，甚至长期脱离公共社会生活，严重者无法工作，发病多无明显诱因，大多数患者(尤其是受教育程度较高者)经恰当治疗效果较好。社交恐怖症即害怕被否定评价，常常会因为患者不喜欢谈论他们的害怕而不被人们所识别，也可因医师将其与害羞相混淆，或认为是继发于抑郁或物质依赖而不被识别，社交恐怖症并不罕见，当有人说“我看到人紧张”时即应考虑是否有社交恐怖症。(3)物体恐怖症：又称单纯恐怖症或称单一恐怖症，特殊恐怖症(special phobia)，其恐惧对象主要为某些特定的物体或情境，促发的情境很单一，很具体，这一综合征也包含3个成分：预期焦虑，恐惧刺激引起的焦虑情绪，以及为了减轻焦虑采取的回避行为，这类患者害怕的往往不是与这些物体接触，而是担心接触之后会产生可怕后果，例如：患者不敢接触尖锐物品，害怕会用这种物品伤害别人，不敢过桥，害怕桥会塌，掉到水里去，害怕各种小动物会咬自己等，大多数患者认识到这些害怕是过分的，不合理的，实际上并没有什么可怕，但却无法控制自己的恐惧;即使向患者保证，仍不能减轻他们的害怕情绪，按照患者恐惧对象的特点，可分为以下几种类型：动物恐怖：害怕蜘蛛，昆虫，老鼠等，自然环境恐怖：害怕雷电，登高，临水，黑暗等，场所恐怖：害怕进入汽车，电梯，飞机等封闭空间，血-伤害-注射恐怖：害怕看到流血，暴露的伤口和接受注射，尖锐锋利的物品，如刀，剪，斧等;其他引起窒息，呕吐或疾病的场所;害怕接触特定疾病的病人或情景;进食某些东西;出门找不到厕所，担心会把粪便排在身上等，以上各种恐怖症可以单独出现，也可合并存在，虽然患者能认识到这些恐惧是过分的，不合理的，但却无法控制，即使向患者保证，仍不能减轻他们的恐惧，导致功能损害的程度取决于患者回避恐惧情境的难易程度，一般在童年或成年早期就出现，如果不加以治疗，可以持续数十年，有报道认为动物恐怖症常起病于童年，并可随年龄增长自行缓解。还有其他恐怖症和特定的恐怖症，特定的恐怖症的特征是对一种事物或情境有持续的，不合理的害怕和回避，引起特定恐怖症的情境对象范围非常小，这些情境可能对年幼的哺乳动物曾经有过一些保护功能，有两组情境：一组是高处，密闭的空间，坠落平静的水中，窒息和溺水，另一组是来自有毒昆虫，蛇和食肉动物可能的伤害，每个人都会提防这些情境，但特定的恐怖症患者会对这些情境产生预期焦虑，他们的恐惧与情境的危险不相称，对血液及损伤的恐惧是一个特例，有保护的功能，对飞行的恐惧是各种各样的，需着重询问最终的危险是什么，对飞行的恐惧可能因为是对高空或密闭空间的害怕，可能是广场恐怖症或社交恐怖症的表现，或是对以往航空意外的条件反射性恐惧，每一种疾病的患者所恐惧的最终危险或理由是完全不同的，治疗的重点取决于最终的恐惧原因是什么。当特定的恐怖症患者面临恐惧情境，可能会有惊恐发作，或诉说心率加快或心跳很重，震颤，虚脱或头晕，呼吸困难，出汗。根据恐惧情境的性质和位置不同，焦虑的严重情况通常不同(如动物的大小，动物是否在活动，离动物的距离)。通常特定的恐怖症患者总是试图尽可能回避恐惧情境，这种害怕和回避的程度妨碍了他们的生活或引起明显苦恼，当不接触或不想到恐惧情境时，则无焦虑，通常患者自己认为恐惧是不合理的或过分的。"
    ],
    "检查": [
        "神经系统检查"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "紫米红枣粥",
        "红豆花生红枣粥",
        "白菜包子",
        "大白菜饺",
        "菠菜豆腐汤",
        "花生菠菜粥",
        "香菇油菜包",
        "白萝卜油菜汁"
    ],
    "常用药品": [
        "盐酸帕罗西汀片",
        "盐酸氯米帕明片"
    ],
    "药品明细": [
        "舒坦罗盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "中研牌盐酸氯米帕明片(盐酸氯米帕明片)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "山西临汾盐酸异丙嗪片(盐酸异丙嗪片)",
        "力生盐酸异丙嗪片(盐酸异丙嗪片)",
        "云鹏苯妥英钠片(苯妥英钠片)",
        "欧意苯妥英钠片(苯妥英钠片)",
        "湖南洞庭盐酸氯米帕明片(盐酸氯米帕明片)",
        "力生苯妥英钠片(苯妥英钠片)",
        "赛乐特(盐酸帕罗西汀片)",
        "常州康普盐酸异丙嗪片(盐酸异丙嗪片)",
        "敏克盐酸异丙嗪片(盐酸异丙嗪片)",
        "尧都苯妥英钠片(苯妥英钠片)",
        "恩华盐酸氯米帕明片(盐酸氯米帕明片)",
        "乐友(盐酸帕罗西汀片)",
        "信谊盐酸氯米帕明片(盐酸氯米帕明片)",
        "信谊黄河苯妥英钠片(苯妥英钠片)",
        "常州康普盐酸异丙嗪片(盐酸异丙嗪片)",
        "山西云鹏苯妥英钠片(苯妥英钠片)",
        "西南药业苯妥英钠片(苯妥英钠片)",
        "安拿芬尼(盐酸氯米帕明片)",
        "万生力乐盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "开封制药苯妥英钠片(苯妥英钠片)"
    ]
}