{
    "名称": "恋物癖",
    "描述": [
        "恋物癖是指以某些非生命物体作为性唤起及性满足的刺激物，且以其作为屡用的偏爱的或唯一的手段。恋物对象多为女人的头发、毛绒织品、女式鞋子、手套、内衣裤、乳罩、月经带之类的东西，且多半是用过的、脏的东西。本病的病因尚未阐明，尽管有许多假说，但未能证实，曾有报道有些患者有颞叶脑电异常，甚至报道为癫痫，但这仅见于少数病例，不能解释所有病例，比较合乎临床观察的解释是条件反射学说，对异性的性冲动，在某种方式下曾经受到抑制，难以表达，如与女性在一起感到怕羞，或对性交的不合理恐惧，一个偶然的机会使某些无关的物体与性兴奋联系在一起，形成了条件反射，再经多次反复巩固，才形成了恋物癖。  "
    ],
    "分类": [
        "疾病百科",
        "心理科",
        "恋物癖"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "露阴癖",
        "窥阴癖",
        "性厌恶",
        "阳痿",
        "早泄"
    ],
    "就诊科室": [
        "心理",
        "科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "3-6月",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
    "推荐": "患者注意保持心态良好，避免压抑，多交友，规律生活。",
    "原因": "本病的病因尚未阐明，尽管有许多假说，但未能证实，曾有报道有些患者有颞叶脑电异常，甚至报道为癫痫，但这仅见于少数病例，不能解释所有病例，比较合乎临床观察的解释是条件反射学说，对异性的性冲动，在某种方式下曾经受到抑制，难以表达，如与女性在一起感到怕羞，或对性交的不合理恐惧，一个偶然的机会使某些无关的物体与性兴奋联系在一起，形成了条件反射，再经多次反复巩固，才形成了恋物癖。本病的病因尚未阐明，尽管有许多假说，但未能证实，曾有报道有些患者有颞叶脑电异常，甚至报道为癫痫，但这仅见于少数病例，不能解释所有病例，比较合乎临床观察的解释是条件反射学说，对异性的性冲动，在某种方式下曾经受到抑制，难以表达，如与女性在一起感到怕羞，或对性交的不合理恐惧，一个偶然的机会使某些无关的物体与性兴奋联系在一起，形成了条件反射，再经多次反复巩固，才形成了恋物癖。",
    "预防": "恋物癖日常预防1.处理好恋母情结的转化对于恋物癖等性偏好障碍的防治要从幼儿开始，尤其是处理好3～5岁时幼儿恋母情结的转化。比如母亲一方面不要过于溺爱男孩，另外在孩子面前强化对父亲优良品质的认可，否则如果过度溺爱而又在面前指责孩子父亲 的不是，会阻碍男孩将对母亲的依恋转换为对父亲的认同。2.避免不良的性刺激母亲在男孩3岁以后不宜与他同床共眠，不要在孩子面前穿着内衣，不要玩弄男孩的性器官，夫妻亲密行为尤其是性生活要避免让孩子看到。3.及时正确的性教育在不同年龄阶段要根据孩子的心理特点进行及时正确的性教育，引导他们正确认识两性生理和心理的差异，消除对异性的过分神秘感。对异性的好感或爱慕甚至早恋不要一味地打压而要合理地引导。4.培养孩子良好的性格要高度重视家庭环境对幼儿人格的影响。鼓励孩子努力学习，积极参加集体活动，培养良好的个性品质，如开朗大方、勇敢自信等。5.减轻孩子的压力父母除了关心孩子的身体健康和学业以外，更要重视孩子的心理健康，形成亲密的亲子关系，并学会帮助孩子减轻各种压力。比如，不要在学业方面给孩子过多的压力，孩子在学校犯错误不要一味地指责甚至打骂，而要先给予安慰保护孩子，减轻他们的压力，回到家里后再详细了解情况，给予恰当地处理。健康教育",
    "症状": [
        "迷恋足部或鞋袜",
        "对女性物品的非..."
    ],
    "具体表现": [
        "盗窃异性贴身用品：恋物癖以男性居多，他们不是通过性接触达到性满足的目的，而是通过与异性穿戴或配带的物品相接触而引起性的冲动和性的满足，或同时进行手淫以达到性欲高潮，这些物品多是直接接触女性体表的物品，如内衣，内裤，胸罩，卫生带等。很多恋物癖患者对用过的异性的物品有着特殊兴趣，因此，常常不是通过购买这些物品，而是通过偷窃获得，据Gopla研究，对自己性幻想的对象，以及母亲等能够给他带来安全感的人的贴身用品往往能够获得最大的心理满足。"
    ],
    "检查": [
        "神经系统检查"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "香蕉葡萄粥",
        "牛奶香蕉糊",
        "素炒菠菜",
        "菠菜豆腐汤",
        "菠菜羹",
        "白果莲子粥",
        "梅干莲子粥",
        "莲子蛋汤"
    ],
    "常用药品": [
        "氯氮平片",
        "富马酸喹硫平片"
    ],
    "药品明细": [
        "帝益氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "宁波大红鹰利培酮胶囊(利培酮胶囊)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "广东彼迪氯氮平片(氯氮平片)",
        "鲁明五氟利多片(五氟利多片)",
        "江苏云阳氯氮平片(氯氮平片)",
        "湖南中南五氟利多片(五氟利多片)",
        "舒思(富马酸喹硫平片)",
        "江苏恩华氯氮平片(氯氮平片)",
        "恩华五氟利多片(五氟利多片)",
        "北京益民氯氮平片(氯氮平片)",
        "上海世康特氯氮平片(氯氮平片)",
        "信谊氯氮平片(氯氮平片)",
        "大红鹰药业氯氮平片(氯氮平片)",
        "湖南中南五氟利多片(五氟利多片)",
        "常州制药氯氮平片(氯氮平片)",
        "舒思(富马酸喹硫平片)",
        "启维(富马酸喹硫平片)",
        "江苏瑞年前进氯氮平片(氯氮平片)",
        "山东仁和堂氯氮平片(氯氮平片)",
        "湖南中南氯氮平片(氯氮平片)"
    ]
}