{
    "名称": "偏执性精神障碍",
    "描述": [
        "偏执性精神障碍（Paranoid mental disorders）是一组以海统妄想为主要特征的精神障碍。以固定、特续，较系统的妄想为主要症状，伴有相应的情绪与行为。楞伴有与妄想内容相联系的幻觉，但在临床相中不占突出地位。在不涉及妄想的情况下往往没有明显的精神异常，病期虽久并不引起精神衰退，智力保持良好。本病较少见。本病病因尚未明了，一般认为与病前性格特征和环境因素有关，偏执症状闻易发生在偏执性人格或素质比较敏感的人，具有敏感多疑主观固执，容易激动，自尊心强，扑克命不凡自我中心，爱好幻想等特征，要性格的基础上，环境中的精神病因素可能是起言不由衷的产因;社会隔离也与其发生有关，如狠人，难民，移民都较易发生偏执，Freud认为偏执症状来源于防御机制之否认与役射，一个人不会有意识地承认自己的不足与不信任，但却把它投射到他人，遗传因素不明显。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "偏执性精神障碍"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "好发于30～40岁女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "妄想症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": "病因治疗 心理治疗 药物治疗",
    "治疗周期": "3个月",
    "治愈率": "40% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "早发现，早治疗。",
    "原因": "人格体质因素（20%）：偏执症状闻易发生在偏执性人格或素质比较敏感的人，具有敏感多疑主观固执，容易激动，自尊心强，扑克命不凡自我中心，爱好幻想等特征，要强性格的基础上。社会因素（40%）：环境中的精神病因素可能是起言不由衷的产因，社会隔离也与其发生有关，如难民，移民都较易发生偏执，Freud认为偏执症状来源于防御机制之否认与役射，一个人不会有意识地承认自己的不足与不信任，但却把它投射到他人。遗传（5%）：临床数据统计显示该病有家族遗传倾向。偏执症状闻易发生在偏执性人格或素质比较敏感的人，具有敏感多疑主观固执，容易激动，自尊心强，扑克命不凡自我中心，爱好幻想等特征，要强性格的基础上。环境中的精神病因素可能是起言不由衷的产因，社会隔离也与其发生有关，如难民，移民都较易发生偏执，Freud认为偏执症状来源于防御机制之否认与役射，一个人不会有意识地承认自己的不足与不信任，但却把它投射到他人。临床数据统计显示该病有家族遗传倾向。",
    "预防": "病程可迁延数年，预后欠佳，少数起病较急，病程在半年以内者，预后较好。1、保持良好的心情，培养良好的兴趣，注意调整自己的心态，努力改善自己的性格，保持心情舒畅，积极向上，从而减少该病的发生。2、适量运动，多参加活动：活动和运动可以帮一个人心理减负，完善性格，对该病的诱发有积极的预防功能。",
    "症状": [
        "偏执型人格障碍",
        "诉讼狂",
        "精神障碍",
        "暴力冲动行为",
        "病理性赌博",
        "焦虑性适应障碍",
        "器质性精神障碍",
        "幻觉",
        "幻听",
        "成瘾"
    ],
    "具体表现": [
        "多缓慢起病，初期由于患教师民现实接触能力尚保持良好，往往不易被人发现，而误为性格固执，随着病情发展，症状逐渐暴露，且有相应情绪与行为表现，才引起人们和重视和怀疑，主要表现为固定，持续，较系统的妄想，内容以被害为多见，次为夸大，嫉妒，钟情，疑病等妄想，病人往往曲解生活细节中的一些经历，作为某种信念的依据，对偶然巧合的事作出固定性质的坚信不疑的错误解释，并时时观察，寻长证据，以征实他们妄想观念是客观存在的，对思维内容常采取隐蔽态度，对他认为可信赖的人，才警惕地暴露鞭思想内容，这种信念似乎有一定真实性，若不深入调查事实真相，甚至可达到令人信以为真的地步，如他细分析，仍可发现其逻辑推理与现实不符，病人对自己的信念是坚信不疑，吵能被说服，在妄想支配下，患者常有反复控告，跟踪，狎吸，杀人，逃走，自伤或自杀等违法行为，若不涉及妄想，待人接物，工作，学习，家庭生活等一般的社会适应能力保持良好，疗程虽久，并不引起智力衰退及人格缺损，一般无幻觉，但在妄想基础上偶可出现片断，不持续的幻听（妄想性知觉）。一、以持续，固定，较系统妄想为主要症状，在不涉及妄想的情况下，精神活动常无明显异常，病程虽长，无精神衰退。二、自知力丧失，其社会功能明显受损。三、妄想持续3个月以上。四、排除精神分裂症，脑器质性和躯体疾病所致的精神障碍。[症状标准] 以系统妄想为主要症状，内容较固定，并有一定的现实性，不经了解，难辨真伪，主要表现为被害，嫉妒，夸大，疑病，或钟情等内容。[严重标准] 社会功能严重受损和自知力障碍。[病程标准] 符合症状标准和严重标准至少已持续3个月。[排除标准] 排除器质性精神障碍，精神活性物质和非成瘾物质所致精神障碍，分裂症，或情感性精神障碍。"
    ],
    "检查": [
        "颅脑CT检查"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡蛋黄",
        "赤小豆"
    ],
    "推荐食物": [
        "萝卜生菜汤",
        "苹果生菜酸奶汁",
        "胡萝卜香蕉汁",
        "胡萝卜苹果汁",
        "香蕉葡萄粥",
        "哈密瓜香蕉汁",
        "番茄草莓汁",
        "草莓果汁"
    ],
    "常用药品": [
        "氯氮平片",
        "富马酸喹硫平片"
    ],
    "药品明细": [
        "帝益氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "宁波大红鹰利培酮胶囊(利培酮胶囊)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "广东彼迪氯氮平片(氯氮平片)",
        "鲁明五氟利多片(五氟利多片)",
        "江苏云阳氯氮平片(氯氮平片)",
        "湖南中南五氟利多片(五氟利多片)",
        "舒思(富马酸喹硫平片)",
        "江苏恩华氯氮平片(氯氮平片)",
        "恩华五氟利多片(五氟利多片)",
        "北京益民氯氮平片(氯氮平片)",
        "上海世康特氯氮平片(氯氮平片)",
        "信谊氯氮平片(氯氮平片)",
        "大红鹰药业氯氮平片(氯氮平片)",
        "湖南中南五氟利多片(五氟利多片)",
        "常州制药氯氮平片(氯氮平片)",
        "舒思(富马酸喹硫平片)",
        "启维(富马酸喹硫平片)",
        "江苏瑞年前进氯氮平片(氯氮平片)",
        "山东仁和堂氯氮平片(氯氮平片)",
        "湖南中南氯氮平片(氯氮平片)"
    ]
}