{
    "名称": "神经性厌食症",
    "描述": [
        "神经性厌食症又名精神性厌食症，属精神性的进食障碍、以故意节食致体重减轻为特征。多发生于青少年期(约85%发病于13至20岁之间)，而女性的患病率较男性高约十倍，患病期可长达几个月至数年不等。部份人士尽管节食前属超重，但至正常体重时仍不停节食;另部分人士因职业需要而维持体重，例如歌星、演员，模特儿和运动员等，他们有较高的罹患率。厌食症亦多来自较富裕的家庭，患者的其他家庭成员会较易出现类似的病症。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "神经性厌食症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0003%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "低血压",
        "便秘",
        "贫血",
        "脱水",
        "失眠"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "1-3个月",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
    "推荐": "多注重蛋白质，脂肪和碳水化合物的补充，如多吃肉类，蛋，奶类及蔬果等。",
    "原因": "遗传（30%）：患者的同胞姐妹中，同病者有6％～I0％，远高于正常人群的预期患病率，说明遗传在本病的发生中起一定作用，患者有严重的体温调节障碍和月经紊乱，提示在丘脑损害可能是本病的生物学基础。心理发育（25%）：本症患者存在体象障碍，其心理发育，素质的形成可能与以下因素有关。①婴幼儿期有饮食问题；②病人的父母过于关注饮食；③家庭关系影响了儿童期自我认同的发展，有人认为厌食是向儿童期退行的表现，是对青少年期情绪问题的回避。社会因素（15%）：多来自于社会地位偏高或经济较富裕的家庭;城市人群的患病率高于农村人群;在城市中，私立学校的女生患病率高于普通学校。患者的同胞姐妹中，同病者有6％～I0％，远高于正常人群的预期患病率，说明遗传在本病的发生中起一定作用，患者有严重的体温调节障碍和月经紊乱，提示在丘脑损害可能是本病的生物学基础。本症患者存在体象障碍，其心理发育，素质的形成可能与以下因素有关。①婴幼儿期有饮食问题；②病人的父母过于关注饮食；③家庭关系影响了儿童期自我认同的发展，有人认为厌食是向儿童期退行的表现，是对青少年期情绪问题的回避。多来自于社会地位偏高或经济较富裕的家庭;城市人群的患病率高于农村人群;在城市中，私立学校的女生患病率高于普通学校。",
    "预防": "日常饮食及生活请多注意：1.多注重蛋白质，脂肪和碳水化合物的补充，如多吃肉类，蛋，奶类及蔬果等。2.三餐定时定量进食，必要时上下午可各加一次点心。3.饭后不独处，以防催吐。4.保持生活规律，心情愉快。5.培养自己正确的审美观，不要盲目追求时尚。6.无法自制时，须及早就医治疗，或住院控制。",
    "症状": [
        "情绪性厌食",
        "夏季厌食症",
        "消瘦严重者呈”...",
        "心动过缓",
        "体重减轻",
        "低血压",
        "利尿",
        "消瘦",
        "闭经",
        "脱发"
    ],
    "具体表现": [
        "1、无休止地减少体重，惧怕体重增加。2、到疾病后期，由于长期不足量的进食，可能出现食欲减退。3、患者主要以围绕减少体重进行各种活动，如有意节食，严格控制主食量及脂肪、蛋白质入量，增加每日的活动量，以远低于病人应有的体重标准，常呈现出憔怀，极度消瘦，严重营养不良的躯体状态，相反病人对此感到欣慰或安稳。大部分患者仍认为自己或自己的某个部位还是“胖”，而为此不安，坚持“减体重”的活动。4、神经性厌食症患者以故意节制食量为必要症状，食量远较常人为少，或仅选择低能量食谱。部分病人在病程中不能耐受饥饿，而有阵发性贪食，呈少食或禁食和贪食相交替。5、神经性厌食症有哪些表现?神经性厌食症近半数患者起病前有社会心理因素的影响，有约1/3患者在起病前有轻度肥胖的症状。6、神经性厌食症好发于女性，特别是12～18岁的青春前期或青春早期的女性。30岁以后发病的较为罕见。7、神经性厌食症有哪些表现?专家指出，患者常常有体象障碍自觉过胖，或部分躯体过胖。即使已明显消瘦，仍会认为并不瘦。8、一般神经性厌食症患者极度担心发胖，常采用过度运动、致吐、导泻、服用食欲抑制药或利尿剂、藏匿或抛弃食物的方法来减轻体重。9、有些神经性厌食症患者可伴强迫性症状及抑郁情绪，容易引发并发症。10、神经性厌食症有哪些表现?专家指出，有些患者出现体重减轻的症状，较以往或常人低25%以上，严重者可达到消瘦程度。11、有些患者有性功能及性发育障碍。女性出现闭经，男性出现性敏感减退或阳痿。青春前期者，性心理和生理发育迟缓。"
    ],
    "检查": [
        "体重指数",
        "血常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甘草锌胶囊",
        "甘草锌颗粒"
    ],
    "药品明细": [
        "湘江甘草锌胶囊(甘草锌胶囊)",
        "达因甘草锌颗粒(甘草锌颗粒)",
        "湖北午时保和丸(保和丸)",
        "湖北香连大山楂颗粒(大山楂颗粒)",
        "瑞素(肠内营养乳剂(TP))",
        "甘肃中天金丹红芪口服液(红芪口服液)",
        "天津凯镛乌鸡桂圆养血口服液(乌鸡桂圆养血口服液)",
        "康尔佳五味安神颗粒(五味安神颗粒)",
        "还尔金槐杞黄颗粒(槐杞黄颗粒)",
        "四川禾润大山楂颗粒(大山楂颗粒)",
        "广西宝瑞坦大山楂颗粒(大山楂颗粒)",
        "广西健丰大山楂颗粒(大山楂颗粒)",
        "广西维威制药大山楂颗粒(大山楂颗粒)",
        "北京亚东香茯益血口服液(香茯益血口服液)",
        "广东逢春归脾丸(归脾丸)",
        "湖北东信大山楂颗粒(大山楂颗粒)",
        "湖北襄阳隆中大山楂颗粒(大山楂颗粒)",
        "承德天原舒肝和胃丸(舒肝和胃丸)",
        "湖北绿金子五维他口服溶液(五维他口服溶液)",
        "甘南藏药舒肝和胃丸(舒肝和胃丸)",
        "山东孔圣堂保和丸(保和丸)",
        "四川菲德力多酶片(多酶片)",
        "陕西天洋归脾丸(归脾丸)"
    ]
}