{
    "名称": "胆石症",
    "描述": [
        "胆石症是指胆道系统(包括胆囊和胆管)的任何部位发生结石的疾病，主要症状为腹痛、畏寒、发热及黄疸。结石的种类和成分不完全相同，临床表现取决于结石是否引起胆道感染、胆道梗阻及梗阻的部位和程度。胆石症是世界范围的常见病，我国也不例外。在自然人群中，胆石症的发病率达10%左右，国内尸检结果报告，胆石症的发生率为7%，女性患者多见，尤其是较肥胖的女性，男女之比约为1∶2。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胆石症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.052%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "急性胆囊炎",
        "肝脓肿",
        "胆道出血"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗如消炎利胆措施，感染者给予抗生素治疗，胆管梗阻给予内镜或手术减压，大部分结石须手术治疗",
    "治疗周期": "30天",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000-50000元）",
    "推荐": "忌辛辣刺激调味品，如辣椒、花椒粉、咖哩粉等。",
    "原因": "(一)发病原因胆石形成原因迄今仍未完全明确，可能为一综合因素，胆石的成分有胆固醇，胆色素，钙盐，黏蛋白及其他有机物与无机物等，根据结石成分的不同，通常将胆石分为胆固醇性结石，胆色素性结石和混合性结石(胆固醇，胆色素，钙及其他有机物，无机物混合而成)3类，多年来的研究已证明，胆石是在多种因素影响下，经过一系列病理生理过程而形成的，这些因素包括胆汁成分的改变，过饱和胆汁或胆固醇呈过饱和状态，胆汁囊泡及胆固醇单水晶体的沉淀，促成核因子与抗成核因子的失调，胆囊功能异常，氧自由基的参与及胆道细菌，寄生虫感染等。1.胆囊结石成因(1)代谢因素：正常胆囊胆汁中胆盐，卵磷脂，胆固醇按比例共存于一稳定的胶态离子团中，一般胆固醇与胆盐之比为1∶20～1∶30之间，如某些代谢原因造成胆盐，卵磷脂减少，或胆固醇量增加，当其比例低于1∶13以下时，胆固醇便沉淀析出，经聚合就形成较大结石，如妊娠后期，老年人，血内胆固醇含量明显增高，故多次妊娠者与老年人易患此病;又如肝功能受损者，胆酸分泌减少也易形成结石，先天性溶血病人，因长期大量红细胞破坏，可产生胆色素性结石。(2)胆系感染：大量文献记载，从胆石核心中已培养出伤寒杆菌，链球菌，魏氏芽孢杆菌，放线菌等，足见细菌感染在结石形成上有着重要作用，细菌感染除引起胆囊炎外，其菌落，脱落上皮细胞等可成为结石的核心，胆囊内炎性渗出物的蛋白成分，可成为结石的支架。(3)其他：如胆汁的淤滞，胆汁pH过低，维生素A缺乏等，也都是结石形成的原因之一。2.胆管结石成因(1)继发于胆囊结石系某些原因胆囊结石下移至胆总管，称为继发性胆管结石，多发生在结石性胆囊炎病程长，胆囊管扩张，结石较小的病例中，其发生率为14%。(2)原发性胆管结石可能与胆道感染，胆管狭窄，胆道寄生虫感染(尤其蛔虫感染)有关，当胆道感染时，大肠埃希杆菌产生β-葡萄糖醛酸苷酶，活性很高，可将胆汁中的结合胆红素水解成游离胆红素，后者再与胆汁中钙离子结合成为不溶于水的胆红素钙，沉淀后即成为胆色素钙结石，胆道蛔虫病所引起的继发胆道感染，更易发生此种结石，这是由于蛔虫残体，角皮，虫卵及其随之带入的细菌，炎性产物可成为结石的核心，胆管狭窄势必影响胆流通畅，造成胆汁滞留，胆色素及胆固醇更易沉淀形成结石，当合并慢性炎症时，则结石形成过程更为迅速，总之，胆道的感染，梗阻在结石的形成中，互为因果，相互促进。(二)发病机制1.胆石形成的机制胆石形成的基本因素有：胆汁理化状态的改变，胆汁淤滞和感染等3种，常为2种以上因素联合致病，胆汁理化性状的改变使其中胆色素或胆固醇析出，形成结石;胆汁淤滞可使胆汁中水分被过多吸收，胆汁过度浓缩，使胆色素浓度增高，胆固醇过饱和等，都可促进胆石形成;细菌感染可使胆道发生炎性水肿，细胞浸润和慢性期的纤维增生，导致胆道壁增厚，狭窄甚至闭塞，从而引起胆汁淤滞，炎症时渗出的细胞或脱落上皮，细菌群，蛔虫残体及虫卵等也可作为结石的核心，促进胆石形成。(1)胆固醇性结石的形成机制：胆汁中如胆固醇含量过多呈过饱和状态，则易析出形成胆固醇结石(如长期进食高脂肪饮食)，正常时胆汁中一定浓度的胆盐和卵磷脂可以和胆固醇，蛋白质组成混合体胶粒，混悬于胆汁中而不析出，在某些肠疾病时由于丧失了胆盐则促进胆固醇的析出，形成结石。(2)胆红素性结石形成机制：胆汁中的游离胆红素浓度增高可与胆汁中的钙结合，形成不溶性的胆红素钙而析出，正常胆汁中的胆红素与葡萄糖醛酸结合成酯类而不游离，大肠埃希杆菌等肠道细菌中的葡萄糖醛酸酶则有分解上述酯类使胆红素游离出来的作用，所以有肠道细菌感染，肠道蛔虫症及胆道炎症时易形成胆红素结石，此外，胆色素含量增加(如红细胞破坏过多)，胆汁内钙量增加以及胆汁的酸度增加等都可促进此类结石的形成。2.病理 胆石的类型按其所含成分可分为3类：(1)胆固醇结石：结石的主要成分为胆固醇，多呈椭圆形(单发者)或多面形(多发者)，表面平滑或稍呈结节状，黄色或黄白色，质轻软，剖面呈放射状线纹，X线平片上不显影，此种结石多在胆囊内，常为单个，体积较大，直径可达数厘米，此类结石在我国较欧美为少，其发生率大约不超过胆石症的20%。(2)胆色素性结石：结石成分以胆红素钙为主，可含少量胆固醇，多为泥沙样，质软而脆，有的如泥团状，有的如沙粒，为棕黑或棕红色，大小不等，因含钙少，X线平片上多不显影，砂粒状者大小为1～10mm，常为多个，多在肝内，外胆管中。(3)混合性结石：由胆固醇，胆色素和钙盐等2种以上主要成分间隔而成，外形不一，为多面形颗粒，表面光滑，边缘钝圆，呈深绿或棕色，切面呈环层状或像树干年轮或呈放射状，因含钙质较多，在X线平片上有时显影(即称阳性结石)，多在胆囊内，亦可见于较大胆管中，大小，数目不等，常为多个，一般20～30个，以胆红素为主的混合性胆石在我国最多见，约占全部胆石症病例的90%以上。我国胆石症的特点：①胆石类型：混合性色素泥沙样结石远多于胆固醇性结石。②发病部位：胆管多于胆囊，肝内胆管结石发生率也较高。③病因：既往统计胆道蛔虫症在胆石形成上起重要作用，近年由于饮食卫生及营养水平的不断提高已有所改变。(一)发病原因胆石形成原因迄今仍未完全明确，可能为一综合因素，胆石的成分有胆固醇，胆色素，钙盐，黏蛋白及其他有机物与无机物等，根据结石成分的不同，通常将胆石分为胆固醇性结石，胆色素性结石和混合性结石(胆固醇，胆色素，钙及其他有机物，无机物混合而成)3类，多年来的研究已证明，胆石是在多种因素影响下，经过一系列病理生理过程而形成的，这些因素包括胆汁成分的改变，过饱和胆汁或胆固醇呈过饱和状态，胆汁囊泡及胆固醇单水晶体的沉淀，促成核因子与抗成核因子的失调，胆囊功能异常，氧自由基的参与及胆道细菌，寄生虫感染等。1.胆囊结石成因(1)代谢因素：正常胆囊胆汁中胆盐，卵磷脂，胆固醇按比例共存于一稳定的胶态离子团中，一般胆固醇与胆盐之比为1∶20～1∶30之间，如某些代谢原因造成胆盐，卵磷脂减少，或胆固醇量增加，当其比例低于1∶13以下时，胆固醇便沉淀析出，经聚合就形成较大结石，如妊娠后期，老年人，血内胆固醇含量明显增高，故多次妊娠者与老年人易患此病;又如肝功能受损者，胆酸分泌减少也易形成结石，先天性溶血病人，因长期大量红细胞破坏，可产生胆色素性结石。(2)胆系感染：大量文献记载，从胆石核心中已培养出伤寒杆菌，链球菌，魏氏芽孢杆菌，放线菌等，足见细菌感染在结石形成上有着重要作用，细菌感染除引起胆囊炎外，其菌落，脱落上皮细胞等可成为结石的核心，胆囊内炎性渗出物的蛋白成分，可成为结石的支架。(3)其他：如胆汁的淤滞，胆汁pH过低，维生素A缺乏等，也都是结石形成的原因之一。2.胆管结石成因(1)继发于胆囊结石系某些原因胆囊结石下移至胆总管，称为继发性胆管结石，多发生在结石性胆囊炎病程长，胆囊管扩张，结石较小的病例中，其发生率为14%。(2)原发性胆管结石可能与胆道感染，胆管狭窄，胆道寄生虫感染(尤其蛔虫感染)有关，当胆道感染时，大肠埃希杆菌产生β-葡萄糖醛酸苷酶，活性很高，可将胆汁中的结合胆红素水解成游离胆红素，后者再与胆汁中钙离子结合成为不溶于水的胆红素钙，沉淀后即成为胆色素钙结石，胆道蛔虫病所引起的继发胆道感染，更易发生此种结石，这是由于蛔虫残体，角皮，虫卵及其随之带入的细菌，炎性产物可成为结石的核心，胆管狭窄势必影响胆流通畅，造成胆汁滞留，胆色素及胆固醇更易沉淀形成结石，当合并慢性炎症时，则结石形成过程更为迅速，总之，胆道的感染，梗阻在结石的形成中，互为因果，相互促进。(二)发病机制1.胆石形成的机制胆石形成的基本因素有：胆汁理化状态的改变，胆汁淤滞和感染等3种，常为2种以上因素联合致病，胆汁理化性状的改变使其中胆色素或胆固醇析出，形成结石;胆汁淤滞可使胆汁中水分被过多吸收，胆汁过度浓缩，使胆色素浓度增高，胆固醇过饱和等，都可促进胆石形成;细菌感染可使胆道发生炎性水肿，细胞浸润和慢性期的纤维增生，导致胆道壁增厚，狭窄甚至闭塞，从而引起胆汁淤滞，炎症时渗出的细胞或脱落上皮，细菌群，蛔虫残体及虫卵等也可作为结石的核心，促进胆石形成。(1)胆固醇性结石的形成机制：胆汁中如胆固醇含量过多呈过饱和状态，则易析出形成胆固醇结石(如长期进食高脂肪饮食)，正常时胆汁中一定浓度的胆盐和卵磷脂可以和胆固醇，蛋白质组成混合体胶粒，混悬于胆汁中而不析出，在某些肠疾病时由于丧失了胆盐则促进胆固醇的析出，形成结石。(2)胆红素性结石形成机制：胆汁中的游离胆红素浓度增高可与胆汁中的钙结合，形成不溶性的胆红素钙而析出，正常胆汁中的胆红素与葡萄糖醛酸结合成酯类而不游离，大肠埃希杆菌等肠道细菌中的葡萄糖醛酸酶则有分解上述酯类使胆红素游离出来的作用，所以有肠道细菌感染，肠道蛔虫症及胆道炎症时易形成胆红素结石，此外，胆色素含量增加(如红细胞破坏过多)，胆汁内钙量增加以及胆汁的酸度增加等都可促进此类结石的形成。2.病理 胆石的类型按其所含成分可分为3类：(1)胆固醇结石：结石的主要成分为胆固醇，多呈椭圆形(单发者)或多面形(多发者)，表面平滑或稍呈结节状，黄色或黄白色，质轻软，剖面呈放射状线纹，X线平片上不显影，此种结石多在胆囊内，常为单个，体积较大，直径可达数厘米，此类结石在我国较欧美为少，其发生率大约不超过胆石症的20%。(2)胆色素性结石：结石成分以胆红素钙为主，可含少量胆固醇，多为泥沙样，质软而脆，有的如泥团状，有的如沙粒，为棕黑或棕红色，大小不等，因含钙少，X线平片上多不显影，砂粒状者大小为1～10mm，常为多个，多在肝内，外胆管中。(3)混合性结石：由胆固醇，胆色素和钙盐等2种以上主要成分间隔而成，外形不一，为多面形颗粒，表面光滑，边缘钝圆，呈深绿或棕色，切面呈环层状或像树干年轮或呈放射状，因含钙质较多，在X线平片上有时显影(即称阳性结石)，多在胆囊内，亦可见于较大胆管中，大小，数目不等，常为多个，一般20～30个，以胆红素为主的混合性胆石在我国最多见，约占全部胆石症病例的90%以上。我国胆石症的特点：①胆石类型：混合性色素泥沙样结石远多于胆固醇性结石。②发病部位：胆管多于胆囊，肝内胆管结石发生率也较高。③病因：既往统计胆道蛔虫症在胆石形成上起重要作用，近年由于饮食卫生及营养水平的不断提高已有所改变。",
    "预防": "1、胆囊结石的一级预防主要有：①由于胆囊结石的形成与胆汁中胆固醇浓度过饱和有关，因此，控制饮食中胆固醇的过多摄入是维持胆汁保持一定稳定性的重要手段，在日常生活中，合理调整膳食结构，少食含胆固醇较多的脂肪类食物，多食富含高蛋白的食物，蔬菜及新鲜水果，妊娠期妇女尤其要引起足够的重视，另外，平时要进行适当的体育锻炼，以防止脂肪在体内过度积存。②每年应定期体检，包括肝胆B超检查，便于早期发现，早期治疗。2、肝内胆管结石主要是针对继发性肝内胆管结石而言，肝外胆管结石及胆道蛔虫病是引起肝内胆管结石的主要原因，因此，肝内胆管结石的一级预防主要有以下两方面：防治胆道蛔虫症，胆道蛔虫病是肝胆管结石的重要成因，对其的防治不容忽视。",
    "症状": [
        "胆囊积水",
        "肝外胆管结石",
        "出冷汗",
        "胆绞痛",
        "胆管梗阻",
        "色素性胆结石",
        "嗳气",
        "胆囊积脓",
        "胆道梗阻",
        "胆汁排泄受阻"
    ],
    "具体表现": [
        "一般而言，胆石发生在胆道的不同部位时，其症状并不完全相同，现按胆囊结石，肝外胆管结石及肝内胆管结石分别描述其临床表现。1.胆囊结石的临床表现(1)胆绞痛或上腹痛：胆绞痛是一种内脏性疼痛，多数是因胆囊管被结石暂时性梗阻所致，如果胆囊有急性炎症并存时，则胆囊壁可有不同程度的充血，水肿或增厚等病理表现，在典型病例，患者常有反复发作的上腹部疼痛，常位于右上腹或上腹部，重者表现为绞痛，疼痛可因进食而加重;部分病例疼痛可于夜间发作，绞痛发作多发生于缺乏体力活动或缺乏运动者(如长期卧床者)，胆绞痛的典型发作多表现为在15min或1h内逐渐加重，然后又逐渐减弱;约有1/3的患者疼痛可突然发作，少数患者其疼痛可突然终止，如疼痛持续5～6h以上者，常提示有急性胆囊炎并存，约半数以上的患者疼痛常放射到右肩胛区，后背中央或右肩头，胆绞痛发作时患者常坐卧不安，疼痛发作的间歇期可为数天，数周，数月甚至数年，在发作的时间上无法预测是胆绞痛的一个特点。(2)恶心与呕吐：多数患者在胆绞痛发作的同时伴有恶心与呕吐，重者伴出冷汗，呕吐后胆绞痛常有一定程度的减轻，呕吐的持续时间一般不会很长。(3)消化不良：消化不良表现为对脂肪和其他食物的不能耐受，常表现为过度嗳气或腹部膨胀，餐后饱胀及早饱，烧心等症状，消化不良症状的发生可能与胆石的存在或并存有胆囊炎等有关。(4)畏寒，发热：当并发急性胆囊炎时，患者可有畏寒，发热;当胆囊积水继发细菌感染形成胆囊积脓或坏疽，穿孔时，则寒战，发热更为显著。(5)黄疸：单纯胆囊结石并不引起黄疸，只有当伴有胆总管结石或炎症(胆管炎)，或胆囊结石排入胆总管引起梗阻时可出现黄疸，部分患者伴有皮肤瘙痒。(6)右上腹压痛：部分单纯胆囊结石患者在体检时，右上腹可有压痛，如并发急性胆囊炎时，则右上腹明显压痛，肌紧张，有时可扪及肿大的胆囊，Murphy征阳性。(7)胆心综合征：因胆囊结石等胆道疾病，反射性引起心脏功能失调或心律的改变，而导致的一组临床症候群称为胆心综合征，而患者的冠状动脉或心脏并无器质性病变，胆石症引起冠心病样症状的机制是由于胆石症，胆道梗阻，胆管内压增高时，可通过脊髓神经反射(胆囊与心脏的脊神经支配，在胸4～5脊神经处交叉)，即经内脏-内脏神经反射途径，引起冠状血管收缩，血流量减少，重者可导致心肌缺氧而发生心绞痛，心律失常或心电图改变等。2.肝外胆管结石的临床表现肝外胆管结石是指发生在肝总管及胆总管内的结石，最多见的是胆总管结石，约有15%的胆囊结石患者可并存有胆总管结石，且随年龄的增加，二者并存的比例增高，反之，约95%的胆总管结石患者并存有胆囊结石，胆总管结石者，其结石多位于胆总管的下端及十二指肠壶腹部，当胆石引起胆总管梗阻即可产生典型症状与体征，其临床表现主要与胆道阻塞，胆管内压力增高，胆汁排泄受阻以及胆汁并发细菌感染等因素密切相关，典型症状有胆绞痛，寒战，高热及黄疸，称之为胆总管结石的三联征，即charcot征。(1)上腹疼痛或绞痛：约90%以上的胆总管结石患者有上腹部或右上腹部疼痛或绞痛，可放射至右肩背部，发生绞痛的原因是结石嵌顿于胆总管下端壶腹部后，胆总管梗阻并刺激Oddi括约肌和胆管平滑肌所致，绞痛可在进食油腻食物后诱发，或体位改变，身体受到颠簸后诱发，重者可伴有冷汗，面色苍白，恶心与呕吐等症状。(2)寒战与高热：约75%的胆总管结石患者，在发作胆绞痛后，因并发胆道细菌感染而引起寒战与高热，体温可达40℃，寒战，高热的原因是感染向肝内逆行扩散，致病菌及其毒素经肝血窦，肝静脉至体循环而导致全身性感染的结果，少数胆总管结石者，如为急性胆管梗阻，同时伴严重胆管内感染而引起急性化脓性炎症时，则称为急性化脓性胆管炎或称为重症急性胆管炎，可出现低血压，中毒性休克及败血症等全身中毒的临床表现。(3)黄疸：约70%的胆总管结石患者，在上腹绞痛，寒战，高热后的12～24h即可出现黄疸，发生黄疸的机制是因结石嵌顿于乏特壶腹部不能松动，胆总管梗阻不能缓解所致，常伴有皮肤瘙痒，尿呈浓茶色，粪便色泽变淡或呈现陶土色，多数患者黄疸可呈波动性，在1周左右可有所缓解，系因胆管扩张以后，结石有所松动之故或系结石经松弛的括约肌而排入十二指肠的缘故，有学者认为黄疸呈间歇性出现或表现为时深时浅是胆总管结石的特征。(4)上腹部压痛：体检时在剑突下和右上腹有深压痛，炎症重者常伴腹肌紧张，肝区可有叩击痛，如胆囊管通畅者，有时也可扪及肿大的胆囊。3.肝内胆管结石的临床表现原发于左右肝管分叉处以上部位的结石，称为肝内胆管结石，结石可广泛分布于肝内胆管系统，也可散在于肝内胆管的某一分支内，也可发生在某一肝叶或肝段的胆管内，大量资料表明，结石发生于左侧肝内胆管者多见，主要临床表现有：(1)上腹部疼痛：肝内胆管结石的症状常不典型，散在于肝内胆管的较小结石通常不引起症状，或仅表现为右上腹和胸背部的持续性胀痛或钝痛，一般不发生绞痛。(2)黄疸：一般的肝内胆管结石不出现黄疸，只有当双侧或左，右叶的胆管均被结石阻塞时才出现黄疸，此时多数可伴有胆绞痛或较剧烈的疼痛，如并发胆道感染时，也可出现寒战与高热，重者亦可发展为急性化脓性胆管炎。(3)上腹部压痛：体检时常可触及肿大的肝脏并有压痛，少数可有肝区叩击痛，多数资料表明，肝内胆管结石常与胆总管结石并存，所以当患者有胆石症的典型症状(绞痛，寒战与高热，黄疸)时，常是胆总管结石的症状。"
    ],
    "检查": [
        "异柠檬酸脱氢酶",
        "大生化检查",
        "维生素K",
        "口服胆囊造影",
        "苷-胆酸",
        "粪胆原",
        "胆道支架引流（ERBD）",
        "血清铁/铜比值"
    ],
    "饮食保健": [
        "鹿肉",
        "莲子",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "白酒",
        "松花蛋（鸭蛋）",
        "鸡蛋黄",
        "鹌鹑蛋"
    ],
    "推荐食物": [
        "芹菜红枣汤",
        "葱白红枣汤",
        "木耳红枣汤",
        "核桃芡实粥",
        "桂圆黑豆粥",
        "山药桂圆粥",
        "荞麦粥",
        "皮蛋瘦肉粥"
    ],
    "常用药品": [
        "逍遥丸",
        "胆舒软胶囊"
    ],
    "药品明细": [
        "片仔癀药业逍遥丸(逍遥丸)",
        "湔江制药胆舒软胶囊(胆舒软胶囊)",
        "太极桐君阁逍遥丸(逍遥丸)",
        "力源制药金胆片(金胆片)",
        "博士达药业金钱草片(金钱草片)",
        "吉尔吉药业复方胆通胶囊(复方胆通胶囊)",
        "步长制药胆石利通片(胆石利通片)",
        "天洋制药逍遥丸(逍遥丸)",
        "盘龙药业黄柏胶囊(黄柏胶囊)",
        "九明制药黄柏胶囊(黄柏胶囊)",
        "爱活胆通(爱活胆通)",
        "张恒春药业逍遥丸(逍遥丸)",
        "太宝制药逍遥丸(逍遥丸)",
        "九芝堂逍遥丸(逍遥丸)",
        "宛西制药逍遥丸(逍遥丸)",
        "贵州百灵胆炎康胶囊(胆炎康胶囊)",
        "天津同仁堂利胆排石片(利胆排石片)",
        "天津亚宝药业利胆排石片(利胆排石片)",
        "利君现代胆宁片(胆宁片)",
        "万年青制药胆石通胶囊(胆石通胶囊)",
        "上海雷允上药业金胆片(金胆片)",
        "七O七天然制药金胆片(金胆片)",
        "海力制药金胆片(金胆片)"
    ]
}