{
    "名称": "应激反应及适应障碍",
    "描述": [
        "应激反应及适应障碍是一组由严重的应激性生活事件或持续不愉快环境所致的精神疾患，其临床症状和病程经过与创伤性体验有密切关系。影响本病临床表现和病程的有关因素主要是：生活事件及处境;思想、观念及社会文化背景;个性特点，教育程度和生活信仰等。一般预后良好。其患病率因对本病概念和诊断标准不同，各国不甚一致。慢性频繁的应激反应，使精神长期处于紧张状态，容易诱发高血压，糖尿病，神经性头痛，胃溃疡等慢性疾病，而过分剧烈的情感应激，如过喜，过悲则极易引起脑中风，心肌梗塞等“愁白头”，“笑死人”的情形，由于应激反应时还伴随着糖皮质激素分泌增多，显著地抑制了机体的免疫力，故应激状态可增加对传染病的易感性。  "
    ],
    "分类": [
        "疾病百科",
        "心理科",
        "应激反应及适应障碍"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0006%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "高血压",
        "糖尿病",
        "神经性头痛",
        "胃溃疡"
    ],
    "就诊科室": [
        "心理",
        "科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2-4年",
    "治愈率": "50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "注意休息，合理饮食。",
    "原因": "病因：剧烈的精神创伤或生活事件，或持续的困难处境，皆可成为本病发生的直接原因，这些应激源包括：严重的生活事件，如亲人突然亡故，尤其是配偶的死亡;自然灾害，如火灾，地震，山洪暴发等威胁生命安全和财产巨大损失的灾难;战争;人际关系的持续紧张或社会关系的意外变化，如长期的夫妻关系不和，同事关系紧张，亲人生离死别，难民移居异国等。上述各种应激源，刺激强度和持续时间无疑是发病的重要关键，但也有学者认为刺激强度不决定于外界事物本身，而决定于事物变化性质与引起个体内心冲突严重度之间的关系，因此，多年闹离婚的爱人死去，不会造成个体强烈的情感反应，不构成明显的精神刺激，只有失去个体最需要的东西，才有最强烈的反应，另一方面，还要注意到每个人的个性特点及机体的健康状况，这就可以解释在同样的创伤条件下，并不是人人都出现精神障碍，而只是其中一部分个性胆怯，敏感的人患病。病因：剧烈的精神创伤或生活事件，或持续的困难处境，皆可成为本病发生的直接原因，这些应激源包括：严重的生活事件，如亲人突然亡故，尤其是配偶的死亡;自然灾害，如火灾，地震，山洪暴发等威胁生命安全和财产巨大损失的灾难;战争;人际关系的持续紧张或社会关系的意外变化，如长期的夫妻关系不和，同事关系紧张，亲人生离死别，难民移居异国等。上述各种应激源，刺激强度和持续时间无疑是发病的重要关键，但也有学者认为刺激强度不决定于外界事物本身，而决定于事物变化性质与引起个体内心冲突严重度之间的关系，因此，多年闹离婚的爱人死去，不会造成个体强烈的情感反应，不构成明显的精神刺激，只有失去个体最需要的东西，才有最强烈的反应，另一方面，还要注意到每个人的个性特点及机体的健康状况，这就可以解释在同样的创伤条件下，并不是人人都出现精神障碍，而只是其中一部分个性胆怯，敏感的人患病。",
    "预防": "古人养生，特别强调控制应激，《灵枢经》强调指出：“故智者之养生也，必须四时而适寒暑，和喜怒而安居处，节阴阳而调刚柔，如是则僻邪不至，长生久视，”今读之，仍大有裨益。",
    "症状": [
        "丧偶后适应性障碍",
        "应激功能减退",
        "功能性头痛",
        "紧张",
        "创伤"
    ],
    "具体表现": [
        "有强烈一过性或持久的应激性生活事件，出现于起病数日或三个月以内；②敏感紧张不稳定素质；③临床症状直接反映或重演精神创伤情景的内容；④在应激源清除适应能力改善或转换环境后，可迅速获得完全缓解。"
    ],
    "检查": [
        "神经系统检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "奥美拉唑肠溶胶囊",
        "泮托拉唑钠肠溶胶囊"
    ],
    "药品明细": [
        "民生奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "健朗晨(泮托拉唑钠肠溶胶囊)",
        "广东三才石岐盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "西安利君奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "金奥康(奥美拉唑肠溶胶囊)",
        "大深林盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "国药奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "天平奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "山东仁和堂泮托拉唑钠肠溶胶(泮托拉唑钠肠溶胶囊)",
        "河南福森盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "克迪圣(奥美拉唑肠溶胶囊)",
        "东北制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "江苏鹏鹞奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "天津太平洋盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "cspc盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石家庄四药盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "乐宁盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "江苏黄河药业盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "康美药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "北京曙光盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "河南中杰西咪替丁片(西咪替丁片)",
        "力生制药西咪替丁片(西咪替丁片)",
        "上海衡山西咪替丁片(西咪替丁片)"
    ]
}