{
    "名称": "异性装扮癖",
    "描述": [
        "异性装扮癖的特征是穿着异性服装而得到性的满足，可以从有时穿戴一、二件，直至完全的装饰打扮，有些异装者为女性化的同性恋者或易性别癖。异性恋性异装癖仅见于男性，几乎所有异装的女性都是女同性恋者或改变性别症，其患病率未见报道。异装癖的行为的行为是多种多样的，但是大多数患者一经别人提醒，会有羞耻感，因此，唤起羞耻感是一种有效手段，一般是在看见患者穿异性服装是揭露其行为，然后开一个严肃的玩笑，使用心理学语言加以羞辱，使患者感到难堪，如此反复几次便可改善甚至纠正其病态行为。  "
    ],
    "分类": [
        "疾病百科",
        "心理科",
        "异性装扮癖"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "多数是男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "性变态",
        "心理疾病"
    ],
    "就诊科室": [
        "心理",
        "科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "3-6个月",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "病因：教育引导不当（30%）：有些父母把孩子当成异性来教育，使孩子在童年和青少年期缺乏正常的同性交往，逐渐养成异性化的气质性格。心理因素（45%）：有的人着异装与妻子同房时可以得到更多的性满足，这大概是异装解除了患者潜意识中对性生活的惧怕忧焦情绪。家庭环境因素（15%）：幼年时家庭环境的不良影响，如父母为了填补心理上的缺憾，把孩子打扮成异性并给予更多的关爱。病因：有些父母把孩子当成异性来教育，使孩子在童年和青少年期缺乏正常的同性交往，逐渐养成异性化的气质性格。有的人着异装与妻子同房时可以得到更多的性满足，这大概是异装解除了患者潜意识中对性生活的惧怕忧焦情绪。幼年时家庭环境的不良影响，如父母为了填补心理上的缺憾，把孩子打扮成异性并给予更多的关爱。",
    "预防": "专业指导本病无有效预防措施。使用厌恶疗法时应注意：(1)厌恶疗法会给求治者带来非常不愉快的体验，施治者在决定采用此法之前，务必向求治者解释清楚，在征得求治者的同意后，方可进行治疗，并且，施治者一般应把厌恶疗法作为最后一种选择。(2)在使用厌恶疗法的同时，应努力帮助求治者建立辨别性条件反应，例如对一位同性恋者使用厌恶疗法，施治者应将呈现厌恶刺激，限制在求治者的同性间性行为表现的范围内;同时，让求治者形成对正常的异性间性活动的愉快反应，只有这样才能在消除非适应性行为的同时，建立适应性行为。",
    "症状": [
        "以偷窥为快感源...",
        "对女性物品的非...",
        "烦躁不安",
        "异性装扮癖"
    ],
    "具体表现": [
        "异性装扮癖者一般从青春发育期开始主动穿戴异性服饰。其临床表现主要是：刚开始时患者所穿内衣裤为异性服装，并且是偷偷穿戴，如男性戴胸罩、穿连袜裤等，外套仍为符合自己性别的服装;之后穿戴的异性服装逐渐增多，以致全身上下、内外都是异性服装;最后在公共场所也穿戴异性服装并佩带异性饰物。穿戴异性服饰时有明显性兴奋感。异性装扮癖者男女均有，但多数是男性。倘若是男性，大多数都是异性恋者和非易性别癖者，但倘若是女性，则几乎都是女同性恋者或易性别癖者。"
    ],
    "检查": [
        "颅脑CT检查",
        "神经系统细胞学检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "卡马西平片",
        "奋乃静片"
    ],
    "药品明细": [
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)",
        "北京曙光卡马西平片(卡马西平片)",
        "江苏四环生物卡马西平片(卡马西平片)",
        "光辉奋乃静片(奋乃静片)",
        "南京白敬宇奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "广东彼迪奋乃静片(奋乃静片)",
        "山东博山奋乃静片(奋乃静片)",
        "得理多(卡马西平片)",
        "石家庄康贺威卡马西平片(卡马西平片)",
        "华南牌卡马西平片(卡马西平片)",
        "信谊卡马西平片(卡马西平片)",
        "齐鲁卡马西平片(卡马西平片)",
        "宁新宝奋乃静片(奋乃静片)",
        "恩华卡马西平片(卡马西平片)",
        "江苏天士力帝益奋乃静片(奋乃静片)",
        "上海朝晖奋乃静片(奋乃静片)",
        "北京太洋卡马西平片(卡马西平片)",
        "东北制药奋乃静片(奋乃静片)"
    ]
}