{
    "名称": "癔症",
    "描述": [
        "癔症（hysteria），又称歇斯底里。是一类由精神因素，如重大生活事件，内心冲突、情绪激动、暗示或自我暗示，作用于易病个体引起的精神障碍。主要表现为各种各样的躯体症状，意识范围缩小，选择性遗忘或精神暴发等精神症状，但无相应的器质性损害作为病理基础。  "
    ],
    "分类": [
        "精神科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%-0.008%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "褥疮",
        "便秘"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60-70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "病因病理病机癔症病理心理机制包括两种类型：一种属于原始心理反应，任何人在骤然遭遇重大精神刺激时都有可能发生。另一种属于潜意识的有目的反应性质，患者一般于发病前人格本来就具有某些特点。癔症的发生与遗传因素、个性特征有关，可概括为：在某种性格基础上，因精神受到刺激而发病，亦可在躯体疾病基础上发病。遗传因素国外资料表明癔症患者的近亲中本症发生率为1.7%～7.3%，较一般居民高。女性一极亲属中发生率为20%。我国福建地区报导患者具有阳性家族史者占24%。提示遗传因素对部分患者来说比精神因素更为重要。性格特征(一)高度情感性：平时情绪偏向幼稚、易波动、任性、急躁易怒、敏感多疑，常因微小锁事而发脾气或哭泣。情感反应过分强烈，易从一个极端转向另一个极端，往往带有夸张和戏剧性色彩，对人对事也易感情用事。(二)高度暗示性：指患者很轻易的接受周围人的言语、行动、态度等影响，并产生相应的联想和反应时称暗示;当时自身的某些感觉不适产生某种相应的联想和反应时称自我暗示。暗示性取决于病人的情感倾向，如对某件事或某个人具有情感倾向性，则易受暗示。(三)高度自我显示性：具人自我中心倾向，往往过分夸耀和显示自已，喜欢成为大家注意的中心。病后主要表现为夸大症状，祈求同情。(四)丰富幻想性：富于幻想，其幻想内容生动，在强烈情感影响下易把实现与幻想相互混淆，给人以说谎的印象。上述四点突出而典型者称癔症性病态人格。以上性格特征于病后显得更加突出。精神因素一般多由急性精神创伤性刺激引起，亦可由持久的难以解决的人际矛盾或内心痛苦引起。尤其是气愤与悲哀不能发泄时，常导致疾病的突然发生。一般说来，精神症状常常由明显而强烈的情感因素引起，躯体症状多由暗示或自我暗示引起，首次发病的精神因素常决定以后发病形式、症状特点、病程和转归。再发时精神刺激强度虽不大，甚至客观上无明显原因，因触景生情，由联想激起与初次发病时同样强烈的情感体验和反应，而出现模式相似的症状表现。躯体因素在某些躯体疾病或躯体状况不佳时，由于能引起大脑皮层功能减弱而成为癔症的发病条件。如颅脑外伤、急性发热性疾病、妊娠期或月经期等。发病机理学者们从心理学、生物学和生理学的不同观点上加以解释。心理动力学派根据压抑原理，认为受到超我不完全成功压抑的愿望，采取伪装形式，通过“转换”或转化为症状。巴甫洛夫学派从高级神经活动病理生理学观点出发，认为癔症患者的高级神经活动(特别是第二信号系统)的弱化，使受其调节和控制的第一信号系统与皮质症部位的活动相对增强或脱抑制，是癔症症状发生的病理生理基础。“反射”说学派认为癔症症状本质是一类神经系统原始的、本能的反应、这种反应可因继发性得益而强化，或因条件反射性联系而习惯化，成为主动化反应。这种观点的形式主要基于对战时癔症的治疗经验，未必适用于和平时期的患者。病因病理病机癔症病理心理机制包括两种类型：一种属于原始心理反应，任何人在骤然遭遇重大精神刺激时都有可能发生。另一种属于潜意识的有目的反应性质，患者一般于发病前人格本来就具有某些特点。癔症的发生与遗传因素、个性特征有关，可概括为：在某种性格基础上，因精神受到刺激而发病，亦可在躯体疾病基础上发病。遗传因素国外资料表明癔症患者的近亲中本症发生率为1.7%～7.3%，较一般居民高。女性一极亲属中发生率为20%。我国福建地区报导患者具有阳性家族史者占24%。提示遗传因素对部分患者来说比精神因素更为重要。性格特征(一)高度情感性：平时情绪偏向幼稚、易波动、任性、急躁易怒、敏感多疑，常因微小锁事而发脾气或哭泣。情感反应过分强烈，易从一个极端转向另一个极端，往往带有夸张和戏剧性色彩，对人对事也易感情用事。(二)高度暗示性：指患者很轻易的接受周围人的言语、行动、态度等影响，并产生相应的联想和反应时称暗示;当时自身的某些感觉不适产生某种相应的联想和反应时称自我暗示。暗示性取决于病人的情感倾向，如对某件事或某个人具有情感倾向性，则易受暗示。(三)高度自我显示性：具人自我中心倾向，往往过分夸耀和显示自已，喜欢成为大家注意的中心。病后主要表现为夸大症状，祈求同情。(四)丰富幻想性：富于幻想，其幻想内容生动，在强烈情感影响下易把实现与幻想相互混淆，给人以说谎的印象。上述四点突出而典型者称癔症性病态人格。以上性格特征于病后显得更加突出。精神因素一般多由急性精神创伤性刺激引起，亦可由持久的难以解决的人际矛盾或内心痛苦引起。尤其是气愤与悲哀不能发泄时，常导致疾病的突然发生。一般说来，精神症状常常由明显而强烈的情感因素引起，躯体症状多由暗示或自我暗示引起，首次发病的精神因素常决定以后发病形式、症状特点、病程和转归。再发时精神刺激强度虽不大，甚至客观上无明显原因，因触景生情，由联想激起与初次发病时同样强烈的情感体验和反应，而出现模式相似的症状表现。躯体因素在某些躯体疾病或躯体状况不佳时，由于能引起大脑皮层功能减弱而成为癔症的发病条件。如颅脑外伤、急性发热性疾病、妊娠期或月经期等。发病机理学者们从心理学、生物学和生理学的不同观点上加以解释。心理动力学派根据压抑原理，认为受到超我不完全成功压抑的愿望，采取伪装形式，通过“转换”或转化为症状。巴甫洛夫学派从高级神经活动病理生理学观点出发，认为癔症患者的高级神经活动(特别是第二信号系统)的弱化，使受其调节和控制的第一信号系统与皮质症部位的活动相对增强或脱抑制，是癔症症状发生的病理生理基础。“反射”说学派认为癔症症状本质是一类神经系统原始的、本能的反应、这种反应可因继发性得益而强化，或因条件反射性联系而习惯化，成为主动化反应。这种观点的形式主要基于对战时癔症的治疗经验，未必适用于和平时期的患者。",
    "预防": "首先，要正确对待癔症患者，癔病是神经症而非精神病，癔症患者并无神经系统的器质性病变，一旦诱因消失，患者会霍然而愈。第二，要注意缓解紧张情绪，为患者创造一个舒适、轻松的环境，因为紧张情绪是蕴酿癔症的温床。第三，要加强对患者意志品质的训练，注意培养她们开阔的心胸和脚踏实地的务实精神。第四，要设法消除患者的心理创伤，以“要言妙道”的方式加以开导，指导患者正确对待人生。对待自己的性格缺陷。第五，采用暗示疗法，“假药”妙用，当癔症患者突然出现种种丧失功能的症状时，可请有权威的医生开点安慰剂，却告诉患者是可以药到病除的灵丹妙药，以达到使症状减轻和消失的结果。第六，当癔症患者发病时，首先要控制其言行，让患者镇静下来，以免发生意外，严重时要立即送医院。",
    "症状": [
        "狂笑",
        "缄默症",
        "儿童恐怖障碍",
        "昏睡",
        "梦游症",
        "自恋",
        "感觉过敏",
        "情感暴发",
        "痴呆",
        "耳聋"
    ],
    "具体表现": [
        "分离症状的主要表现(1) 分离性遗忘：表现为突然不能回忆起重要的个人经历。遗忘内容广泛，一般都是围绕创伤性事件。这一遗忘的表现不能用使用物质、神经系统病变或其他医学问题所致生理结果来解释。固定的核心内容在觉醒状态下始终不能回忆。(2) 分离性漫游：伴有个体身份的遗忘，表现为突然的、非计划内的旅行。分离性漫游的发生与创伤性或无法抗拒的生活事件有关。情感暴发:很多见。表现为情感分发泄，时哭时笑，吵闹，对自己的情况以夸张性来表现。发作时意识范围可狭窄。冲动毁物，伤人，自伤和自杀行为。(3) 情感暴发：很多见。表现为情感分发泄，时哭时笑，吵闹，对自己的情况以夸张性来表现。发作时意识范围可狭窄。冲动毁物，伤人，自伤和自杀行为。(4) 假性痴呆：给人傻呆幼稚的感觉。(5) 双重和多重人格：表现为忽然间身份改变。比较典型的就是民间说的“鬼怪附体”。(6) 精神病状态：发病时可出现精神病性症状。与分裂症的区别主要在于幻觉和妄想的内容不太固定，多变化，并且很易受暗示。(7) 分离性木僵：精神创伤之后或为创伤体验所触发，出现较深的意识障碍，在相当长时间维持固定的姿势，仰卧或坐着，没有言语和随意动作，对光线，声音和疼痛刺激没有反应，此时患者肌张力，姿势和呼吸可无明显异常。转换症状的主要表现(1)运动障碍：可表现为动作减少，增多或异常运动。瘫痪：可表现单瘫，截瘫或偏瘫，检查不能发现神经系统损害证据;肢体震颤、抽动和肌阵挛;起立不能，步行不能;缄默症、失音症。(2)痉挛障碍：常于情绪激动或受到暗示时突然发生，缓慢倒地或我与床上，呼之不应，全身僵直，肢体抖动等，无大小便失禁，大多历时数十分钟。(3)抽搐大发作：发作前常有明显的心理诱因，抽搐发作无规律性，没有强直及阵挛期，常为腕关节，掌指关节屈曲，指骨间关节伸直，拇指内收，下肢伸直或全身僵硬，呼吸阵发性加快，脸色略潮红，无尿失禁，不咬舌，发作时瞳孔大小正常;角膜反射存在，甚至反而敏感，意识虽似不清，但可受暗示使抽搐暂停，发作后期肢体不松弛，一般发作可持续数分钟或数小时之久。(4)各种奇特的肌张力紊乱、肌无力、舞蹈样动作，但不能证实有器质性改变。(5)听觉障碍：多表现为突然听力丧失，电测听和听诱发电位检查正常，失声，失语，但没有声带，舌、喉部肌肉麻痹，咳嗽时发音正常，还能轻声耳语。(6)视觉障碍：可表现为弱视、失明、管视、同心性视野缩小、单眼复视，常突然发生，也可经过治疗突然恢复正常。(7)感觉障碍：可表现为躯体感觉缺失，过敏或异常，或特殊感觉障碍。感觉缺失范围与神经分布不一致;感觉过敏表现为皮肤局部对触摸过于敏感。癔症的特殊表现形式1. 流行性癔症 即癔症的集体发作，多发于共同生活且经历、观念基本相似的集体中。起初有一人发病，周围人目睹受到感应，通过暗示，短期内呈爆发性流行。2. 赔偿性神经症 在工伤、交通事故或医疗纠纷中，受害者有时会故意显示、保留或夸大症状，如处理不当，这些症状往往可持续很久。有人认为，这属于癔症的一种特殊形式。3. 职业性神经症 是一类与职业活动密切相关的运动协调障碍，如舞蹈演员临演时下肢运动不能，教师走上讲台时失音等。癔症性精神病 在精神刺激后突然起病，主要表现为意识朦胧、漫游症、幼稚与紊乱行为及反复出现的幻想性生活情节，可有片段的幻觉、妄想。自知力不充分，对疾病泰然漠视。此病一般急起急止，病程可持续数周，其间可有短暂间歇期。缓解后无后遗症状，但可再发。"
    ],
    "检查": [
        "脑电图检查"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡心",
        "鸡肝",
        "腰果"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "小麦粥",
        "小麦豆角粥",
        "小米素羹",
        "鲜菇小米粥",
        "莲子芡实粥",
        "莲子红豆沙",
        "紫米红枣粥",
        "红豆花生红枣粥"
    ],
    "常用药品": [
        "癫痫宁片"
    ],
    "药品明细": [
        "昆明中药癫痫宁片(癫痫宁片)"
    ]
}