{
    "名称": "毒蛇咬伤",
    "描述": [
        "毒蛇咬伤后引起发病的原因是由于毒腺中所分泌的蛇毒，主要为蛋白质，系多肽和多种酶组成。蛇毒可分为神经毒素和血液毒素，前者对中枢、周围神经、神经肌肉传导功能等产生损害作用，可引起惊厥，瘫痪和呼吸麻痹；后者对心血管和血液系统造成损害，引起心律失常，循环衰竭、溶血和出血。主要见于我国南方农村，山区，夏秋季节发病较多。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "瘫痪",
        "休克",
        "昏迷"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 10000元）",
    "推荐": "少吃辛辣，热毒食物，禁烟忌酒。",
    "原因": "病因（80%）：被毒蛇咬伤。毒蛇的分类：1、以神经毒为主的毒蛇：有金环蛇，银环蛇及海蛇等，毒液主要作用于神经系统，引起肌肉麻痹和呼吸麻痹。2、以血液毒为主的毒蛇：有竹叶青，蝰蛇和龟壳花蛇等，毒液主要影响血液及循环系统，引起溶血、出血、凝血及心脏衰竭。3、兼有神经毒和血液毒的毒蛇：有蝮蛇，大眼镜蛇和眼镜蛇等，其毒液具有神经毒和血液毒的两种特性。蛇毒的有效成份：1、神经毒：主要作用于神经系统。2、心脏毒：主要作用于心脏引起心衰。3、溶细胞毒：可使血细胞破坏，血管内皮细胞发生坏死。4、凝血素：可引起血栓形成。5、各种酶：可引起溶血和组织破坏。蛇毒的毒性强度：各种毒蛇毒液的毒性强度是不同的，有的毒蛇伤人后死亡率高，有的仅引起症状。发病机制蛇毒可分为神经毒素和血液毒素，前者对中枢，周围神经，神经肌肉传导功能等产生损害作用，可引起惊厥，瘫痪和呼吸麻痹；后者对心血管和血液系统造成损害，引起心律失常，循环衰竭，溶血和出血，由于蛇毒中的磷脂酶A和极体释放的组胺，5-羟色胺，缓激肽等引起局部血管壁通透性增加，血浆外渗，产生明显的水肿。被毒蛇咬伤。毒蛇的分类：1、以神经毒为主的毒蛇：有金环蛇，银环蛇及海蛇等，毒液主要作用于神经系统，引起肌肉麻痹和呼吸麻痹。2、以血液毒为主的毒蛇：有竹叶青，蝰蛇和龟壳花蛇等，毒液主要影响血液及循环系统，引起溶血、出血、凝血及心脏衰竭。3、兼有神经毒和血液毒的毒蛇：有蝮蛇，大眼镜蛇和眼镜蛇等，其毒液具有神经毒和血液毒的两种特性。蛇毒的有效成份：1、神经毒：主要作用于神经系统。2、心脏毒：主要作用于心脏引起心衰。3、溶细胞毒：可使血细胞破坏，血管内皮细胞发生坏死。4、凝血素：可引起血栓形成。5、各种酶：可引起溶血和组织破坏。蛇毒的毒性强度：各种毒蛇毒液的毒性强度是不同的，有的毒蛇伤人后死亡率高，有的仅引起症状。发病机制蛇毒可分为神经毒素和血液毒素，前者对中枢，周围神经，神经肌肉传导功能等产生损害作用，可引起惊厥，瘫痪和呼吸麻痹；后者对心血管和血液系统造成损害，引起心律失常，循环衰竭，溶血和出血，由于蛇毒中的磷脂酶A和极体释放的组胺，5-羟色胺，缓激肽等引起局部血管壁通透性增加，血浆外渗，产生明显的水肿。",
    "预防": "专业指导蛇咬伤严重的威胁着广大劳动者的身体健康，应在危害最大的地区，采取积极的预防措施，尽量减少蛇咬伤的发病率，降低死亡率，首先要建立建全的蛇伤防治网，从组织上及人力上予以落实，做到任务明确，专人负责，其次要发动群众搞好住宅周围的环境卫生，彻底铲除杂草，清理乱石，堵塞洞穴，消灭毒蛇的隐蔽场所，经常开展灭蛇及捕蛇工作，同时要搞好预防蛇伤的基本知识。在野外从事劳动生产的人员，进入草丛前，应先用棍棒驱赶毒蛇，在深山丛林中作业与执勤时，要随时注意观察周围情况，及时排除隐患，应穿好长袖上衣，长裤及鞋袜，必要时戴好草帽，遇到毒蛇时不要惊慌失措，应采用左，右拐弯的走动来躲避追赶的毒蛇，或是站在原处，面向毒蛇，注意来势左右避开，寻找机会拾起树枝自卫，四肢涂擦防蛇药液及口眼蛇伤解毒片，均能起到预防蛇伤的作用。",
    "症状": [
        "毛细血管渗漏综合征",
        "乏力",
        "恶心",
        "腹腔出血",
        "腹泻",
        "复视",
        "鼻衄",
        "发绀"
    ],
    "具体表现": [
        "被毒蛇咬伤后，病人出现症状的快慢及轻重与毒蛇种类、蛇毒的剂量与性质有明显的关系。当然咬伤的部位、伤口的深浅及病人的抵抗力也有一定的影响。毒蛇在饥饿状态下主动伤人时，排毒量大，后果严重。(一)神经毒致伤的表现：伤口局部出现麻木，知觉丧失，或仅有轻微痒感，伤口红肿不明显，出血不多，约在伤后半小时后，感觉头昏，嗜睡，恶心，呕吐及乏力，重者出现吞咽困难，声嘶，失语，眼睑下垂及复视，最后可出现呼吸困难，血压下降及休克，致使机体缺氧，发绀，全身瘫痪，如抢救不及时则最后出现呼吸及循环衰竭，病人可迅速死亡，神经毒吸收快，危险性大，又因局部症状轻，常被人忽略，伤合的第1-2天为危险期，一旦渡过此期，症状就能很快好转，而且治愈后不留任何后遗症。(二)血液毒致伤的表现：咬伤的局部迅速肿胀，并不断向近侧发展，伤口剧痛，流血不止，伤口周围的皮肤常伴有水泡或血泡，皮下瘀斑，组织坏死，严重时全身广泛性出血，如结膜下瘀血，鼻衄，呕血，咳血及尿血等，个别病人还会出现胸腔，腹腔出血及颅内出血，最后导致出血性休克，病人何伴头尾，恶心，呕吐及腹泻，关节疼痛及高热，由于症状出现较早，一般救治较为及时，故死亡率可低于神经毒致伤的病人，但由于发病急，病程较持久，所以危险期也较长，治疗过晚则后果严重，治愈后常留有局部及内脏的后遗症。(三)混合毒致伤的表现：兼有神经毒及血液毒的症状，从局部伤口看类似血液毒致伤，如局部红肿，瘀斑，血泡，组织坏死及淋巴结炎等，从全身来看，又类似神经毒致伤，此类伤员死亡原因仍以神经毒为主。"
    ],
    "检查": [
        "尿常规",
        "心电图",
        "血液电解质检查",
        "血常规"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "腰果",
        "莲子"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "枸杞子粥",
        "苦瓜瘦肉汤",
        "蟹肉苦瓜羹",
        "苦瓜粥",
        "芹菜黄瓜素肉汤",
        "芋头芹菜粥",
        "胡萝卜苦瓜汁",
        "鸡蛋炒苦瓜"
    ],
    "常用药品": [
        "清凉油",
        "风油精"
    ],
    "药品明细": [
        "梓橦宫清凉油(清凉油)",
        "中华药业风油精(风油精)",
        "华润顺峰药业马来酸氯苯那敏(马来酸氯苯那敏片)",
        "迪耳药业林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "中丹制药风油精(风油精)",
        "博士达药业金钱草片(金钱草片)",
        "羚锐生物林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "新亚闵行林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "东药林可霉素利多卡因凝胶(林可霉素利多卡因凝胶)",
        "康正药业林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "虎标虎标万金油(虎标万金油)",
        "京卫制药利多卡因氯己定气雾(利多卡因氯己定气雾剂)",
        "五景药业风油精(风油精)",
        "一力制药风油精(风油精)",
        "漳州水仙药业风油精(风油精)",
        "泰恩康制药风油精(风油精)",
        "白云山何济公风油精(风油精)",
        "福建太平洋制药风油精(风油精)",
        "亨瑞达制药马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "显锋科技马来酸氯苯那敏片(马来酸氯苯那敏片)",
        "恒健制药风油精(风油精)",
        "宝珠制药盐酸苯海拉明片(盐酸苯海拉明片)",
        "天济药业利多卡因氯己定气雾(利多卡因氯己定气雾剂)"
    ]
}