{
    "名称": "胆管癌",
    "描述": [
        "胆管癌是指原发于左右肝管汇合部至胆总管下端的肝外胆管恶性肿瘤，胆管癌可分为肝门部胆管癌或上段胆管癌、中段胆管癌和下段胆管癌3个类型。原发性胆管癌较少见，占普通尸检的0.01%～0.46%，肿瘤病人尸检的2%，胆道手术的0.3%～1.8%，在欧美胆囊癌为胆管癌的1.5～5倍，日本的资料则胆管癌多于胆囊癌。男女之比约为1.5～3.0。发病年龄多为50～70岁，但也可见于年轻人。其病因可能与胆管结石、原发性硬化性胆管炎等疾病有关。临床可采用手术治疗、放射治疗、化学治疗等方法，但预后较差。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤内科",
        "胆管癌"
    ],
    "是否医保": "否",
    "患病比例": "50岁以上中老年人群中本病的发生率约为0.004%-0.005%",
    "易感人群": "溃疡性结肠炎患者，先天性胆管囊肿病人，有胆道手术史的病人",
    "传染方式": "无传染性",
    "并发症": [
        "肝硬化腹水"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "8-12周",
    "治愈率": "外科手术治愈率约为75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "生活要有规律，注意劳逸结合，经常参加体育活动、按时吃早餐、避免发胖、减少妊娠次数等。",
    "原因": "胆管癌的病因至今尚不十分清楚，已发现与下列因素有关：胆道慢性炎症，感染因素（20%）：长期的慢性炎症刺激是胆管癌发生的基础，因为临床上发现与胆管癌有联系的疾病均可导致胆管慢性炎症，胆汁中某些物质(如胆汁酸的代谢产物)长期对胆道黏膜的刺激，导致上皮不典型增生。溃疡性结肠炎（15%）：有报道，溃疡性结肠炎患者胆管癌发生率较一般人群高10倍，伴溃疡性结肠炎的胆管癌患者发病年龄较一般者早20～30年，平均为40～45岁，常有长期的结肠炎病史，病人门静脉系统的慢性菌血症可能是诱发胆管癌和PSC的原因，病变多波及全结肠，溃疡性结肠炎致胆道癌可能与慢性门静脉菌血症有关。胆管，胆囊结石（30%）：20%～57%的胆管癌患者伴有胆结石，因而认为结石的慢性刺激可能是致癌因素。胆管囊性畸形(先天性胆管扩张症)（10%）：先天性胆管囊肿容易癌变已成为共识，先天性胆管囊肿病人胆管癌的发病率高达2.5%～28%，胆管囊性畸形者发生癌变较正常人早20～30年，尽管75%的胆管囊性畸形在婴儿期和儿童期出现症状，但就胆管癌的发生来说，有3/4的患者是成年期出现胆管囊性畸形症状者，关于胆管囊性畸形导致胆管癌变的机制，有人认为胰管汇入胆管的开口异常高时，会使胰液反流入胆管引起胆管上皮恶变，其他可能导致恶变的因素有胆汁淤滞，结石形成和囊腔内慢性炎症等。肝吸虫(中华分支睾吸虫)感染（10%）：华支睾吸虫感染也被认为与胆管癌的发生有一定联系，虽然华支睾吸虫多寄生于肝内胆管，但也可寄生在肝外胆管，虫体本身及代谢产物对胆管黏膜上皮长期刺激，引起胆管黏膜增生，产生瘤样改变，癌变。胆道手术史（5%）：胆管癌可发生在手术多年之后，可发生在不含结石的胆管，主要是慢性胆道感染导致上皮间变，常是在胆道内引流术后。放射性二氧化钍与钍有接触史的患者中，胆管癌的发病年龄较无钍接触史者早10年，其平均潜伏期为35年(接触钍后)，且较多发生在肝内胆管树的末梢。硬化性胆管炎恶变 原发性硬化性胆管炎(PSC)病人患胆管癌的机会也高于一般人群，PSC亦与溃疡性结肠炎有关。乙型型及丙肝炎病毒感染近来的研究发现，乙型肝炎、丙型肝炎感染与胆管癌的发生可能有关，但具体机制还有待于进一步研究。K-ras基因突变 近年来分子生物学研究表明，胆管癌K-ras基因12密码子突变率达77.4%，说明K-ras基因突变在胆管癌的发生中可能起比较重要的作用。发病机制胆管癌可发生在肝外胆管的各个部位，其中以近段胆管(肝门部胆管)最多见，约占58%;中远段胆管分别占13%和18%(图1)，发生在胆囊管者占4%，另有7%为弥漫发生。1、病理特征(1)肉眼形态学分类根据肿瘤的大体形态可将胆管癌分为乳头状型，硬化型，结节型和弥漫浸润型4种类型，其中以浸润型较多见，其次为结节型，而乳头型较少见，胆管癌一般较少形成肿块，而多为管壁浸润，增厚，管腔闭塞;癌组织易向周围组织浸润，常侵犯神经和肝脏;病人常并发肝内和胆道感染而致死。①乳头状癌：大体形态呈乳头状的灰白色或粉红色易碎组织，常为管内多发病灶，向表面生长，形成大小不等的乳头状结构，排列整齐，癌细胞间可有正常组织，好发于下段胆管，易引起胆管的不完全阻塞，此型肿瘤主要沿胆管黏膜向上浸润，一般不向胆管周围组织，血管，神经淋巴间隙及肝组织浸润，手术切除成功率高，预后良好。②硬化型癌：表现为灰白色的环状硬结，常沿胆管黏膜下层浸润，使胆管壁增厚，大量纤维组织增生，并向管外浸润形成纤维性硬块;伴部分胆管完全闭塞，病变胆管伴溃疡，慢性炎症，以及不典型增生存在，好发于肝门部胆管，是肝门部胆管癌中最常见的类型，硬化型癌细胞分化良好，常散在分布于大量的纤维结缔组织中，容易与硬化性胆管炎，胆管壁慢性炎症所致的瘢痕化，纤维组织增生相混淆，有时甚至在手术中冷冻组织病理切片检查亦难以作出正确诊断，硬化型癌有明显的沿胆管壁向上浸润，向胆管周围组织和肝实质侵犯的倾向，故根治性手术切除时常需切除肝叶，尽管如此，手术切缘还经常残留癌组织，达不到真正的根治性切除，预后较差。③结节型癌：肿块形成一个突向胆管远方的结节，结节基底部和胆管壁相连续，其胆管内表面常不规则，瘤体一般较小，基底宽，表面不规则，此型肿瘤常沿胆管黏膜浸润，向胆管周围组织和血管浸润程度较硬化型轻，手术切除率较高，预后较好。④弥漫浸润型癌：较少见，约占胆管癌的7%，癌组织沿胆管壁广泛浸润肝内，外胆管，管壁增厚，管腔狭窄，管周结缔组织明显炎症反应，难以确定癌原始发生的胆管部位，一般无法手术切除，预后差。(2)组织学分类95%以上的胆管癌为腺癌，少数为鳞状上皮癌，黏液癌，囊腺癌等，在原发性肝外胆管癌中，以胆总管癌最多见，33%～40%；其次为肝总管癌，30%～32%；肝总管分叉处，为20%；胆囊管4%。肝外胆管癌组织学缺乏统一的分类，常用的是按癌细胞类型分化程度和生长方式分为6型：①乳头状腺癌；②高分化腺癌；③低分化腺癌；④未分化癌；⑤印戒细胞癌；⑥鳞状细胞癌等。以腺癌多见，分型研究报告各家不尽一致，但最常见的组织学类型仍为乳头状腺癌，高分化腺癌，占90%以上，少数为低分化腺癌与黏液腺癌，也有罕见的胆总管平滑肌肉瘤的报告等。2、转移途径约71.4%的胆管癌有直接浸润或转移，其中33.3%波及肝脏，33.3%波及所属淋巴结，17.5%为腹膜播散，由于胆管周围有血管，淋巴管网和神经丛包绕，胆管癌细胞可通过多通道沿胆管周围向肝内或肝外扩散，滞留，生长和繁殖，胆管癌的转移包括淋巴转移，血行转移，神经转移，浸润转移等，通过以上多种方式可转移至其他许多脏器，肝门部胆管癌细胞可经多通道沿胆管周围淋巴，血管和神经周围间隙，向肝内方向及十二指肠韧带内扩散和蔓延，但较少发生远处转移。(1)淋巴转移较常见，常转移至肝门部和胰周淋巴结，较少发生远处淋巴转移，以上段胆管癌淋巴结转移率较高，胆管在肝内与门静脉，肝动脉的分支包绕在Glisson鞘内，其中尚有丰富的神经纤维和淋巴，Glisson鞘外延至肝十二指肠韧带，其内存在更丰富的神经纤维，淋巴管，淋巴结及疏松结缔组织，而且胆管本身有丰富的黏膜下血管和淋巴管管网，近年来随着高位胆管癌切除术的发展，肝门的淋巴结引流得到重视，有人在27例肝门部淋巴结的解剖中，证明肝横沟后方门静脉之后存在淋巴结，粗大的引流淋巴管伴随着门静脉，且在胆囊淋巴结，胆总管淋巴结与肝动脉淋巴结之间有粗大的淋巴管相通。淋巴转移为胆管癌最常见的转移途径，并且很早期就可能发生，有报道仅病理检验限于黏膜内的早期胆管癌便发生了区域淋巴结转移，胆管癌的淋巴结分组有：①胆囊管淋巴结；②胆总管周围淋巴结；③小网膜孔淋巴结；④胰十二指肠前，后淋巴结；⑤胰十二指肠后上淋巴结；⑥门静脉后淋巴结；⑦腹腔动脉旁淋巴结；⑧肝固有动脉淋巴结；⑨肝总动脉旁前，后组淋巴结；⑩肠系膜上动脉旁淋巴结，又分为肠系膜上动脉，胰十二指肠下动脉和结肠中动脉根部以及第一支空肠动脉根部4组淋巴结。总体看来，肝门部胆管癌淋巴结转移是沿肝动脉途径为主;中段胆管癌淋巴结转移广泛，除了侵犯胰后淋巴结外，还可累及肠系膜上动脉和主动脉旁淋巴结；远段胆管癌，转移的淋巴结多限于胰头周围。(2)浸润转移较为常见，胆管癌细胞沿胆管壁向上下及周围直接浸润是胆管癌转移的主要特征之一，上部胆管癌向邻近胆管的肝脏浸润，中部胆管癌向肝固有动脉和门静脉浸润，下部胆管癌向胰腺浸润，癌细胞多在胆管壁内弥漫性浸润性生长，且与胆管及周围结缔组织增生并存，使胆管癌浸润范围难以辨认，为手术中判断切除范围带来困难，此外，直接浸润的结果也导致胆管周围重要的毗邻结构如大血管，肝脏受侵，使手术切除范围受限而难以达到根治性切除，而癌组织残留是导致术后很快复发的主要原因之一，肝转移是上部胆管癌的主要转移方式，腹膜播散较少见。(3)血行转移可达全身，最常见为肺，达10%～25%，病理学研究表明，胆管癌标本中及周围发现血管受侵者达58.3%～77.5%，说明侵犯血管是胆管癌细胞常见的生物学现象，胆管癌肿瘤血管密度与癌肿的转移发生率明显相关，且随着肿瘤血管密度的增加而转移发生率也升高，提示肿瘤血管生成在胆管癌浸润和转移中发挥重要的作用，临床观察到胆管癌常常发生淋巴系统转移，事实上肿瘤血管生成和血管侵犯与淋巴转移密切相关，因此，在胆管癌浸润和转移发生过程中，肿瘤血管生成和血管侵犯是基本的环节。(4)沿神经蔓延神经侵犯发生率可达33.3%～83.4%，故临床上以黄疸和疼痛为多见症状，支配肝外胆道的迷走神经和交感神经在肝十二指肠韧带上组成肝前神经丛和肝后神经丛，包绕神经纤维有一外膜完整，连续的间隙，称为神经周围间隙(perineural space)，以往多认为，神经周围间隙是淋巴系统的组成部分，但后来通过光镜和电镜观察证明，神经周围间隙是一个独立的系统，与淋巴系统无任何关系，肿瘤细胞通过神经周围间隙可向近端或远端方向转移，统计表明，神经周围间隙癌细胞浸润与肝及肝十二指肠韧带结缔组织转移明显相关，提示某些病例肝脏，肝十二指肠韧带及周围结缔组织的癌转移可能是通过神经周围间隙癌细胞扩散而实现的，因此，神经周围间隙浸润应当是判断胆管癌预后的重要因素。3、胆管癌的临床病理分期目前临床上多使用国际抗癌联盟(UICC)的TNM分期标准，对衡量病情，确定治疗策略和评估预后是一个重要参考。Bismuth-Corlette根据病变发生的部位，将肝门部胆管癌分为如下5型，现为国内外临床广泛使用：Ⅰ型：肿瘤位于肝总管，未侵犯汇合部；Ⅱ型：肿瘤位于左右肝管汇合部，未侵犯左，右肝管；Ⅲ型：肿瘤位于汇合部胆管并已侵犯右肝管(Ⅲa)或侵犯左肝管(Ⅲb)；Ⅳ型：肿瘤已侵犯左右双侧肝管。在此基础上，国内学者又将Ⅳ型分为Ⅳa及Ⅳb型。胆管癌的病因至今尚不十分清楚，已发现与下列因素有关：长期的慢性炎症刺激是胆管癌发生的基础，因为临床上发现与胆管癌有联系的疾病均可导致胆管慢性炎症，胆汁中某些物质(如胆汁酸的代谢产物)长期对胆道黏膜的刺激，导致上皮不典型增生。有报道，溃疡性结肠炎患者胆管癌发生率较一般人群高10倍，伴溃疡性结肠炎的胆管癌患者发病年龄较一般者早20～30年，平均为40～45岁，常有长期的结肠炎病史，病人门静脉系统的慢性菌血症可能是诱发胆管癌和PSC的原因，病变多波及全结肠，溃疡性结肠炎致胆道癌可能与慢性门静脉菌血症有关。20%～57%的胆管癌患者伴有胆结石，因而认为结石的慢性刺激可能是致癌因素。先天性胆管囊肿容易癌变已成为共识，先天性胆管囊肿病人胆管癌的发病率高达2.5%～28%，胆管囊性畸形者发生癌变较正常人早20～30年，尽管75%的胆管囊性畸形在婴儿期和儿童期出现症状，但就胆管癌的发生来说，有3/4的患者是成年期出现胆管囊性畸形症状者，关于胆管囊性畸形导致胆管癌变的机制，有人认为胰管汇入胆管的开口异常高时，会使胰液反流入胆管引起胆管上皮恶变，其他可能导致恶变的因素有胆汁淤滞，结石形成和囊腔内慢性炎症等。华支睾吸虫感染也被认为与胆管癌的发生有一定联系，虽然华支睾吸虫多寄生于肝内胆管，但也可寄生在肝外胆管，虫体本身及代谢产物对胆管黏膜上皮长期刺激，引起胆管黏膜增生，产生瘤样改变，癌变。胆管癌可发生在手术多年之后，可发生在不含结石的胆管，主要是慢性胆道感染导致上皮间变，常是在胆道内引流术后。放射性二氧化钍与钍有接触史的患者中，胆管癌的发病年龄较无钍接触史者早10年，其平均潜伏期为35年(接触钍后)，且较多发生在肝内胆管树的末梢。硬化性胆管炎恶变 原发性硬化性胆管炎(PSC)病人患胆管癌的机会也高于一般人群，PSC亦与溃疡性结肠炎有关。乙型型及丙肝炎病毒感染近来的研究发现，乙型肝炎、丙型肝炎感染与胆管癌的发生可能有关，但具体机制还有待于进一步研究。K-ras基因突变 近年来分子生物学研究表明，胆管癌K-ras基因12密码子突变率达77.4%，说明K-ras基因突变在胆管癌的发生中可能起比较重要的作用。发病机制胆管癌可发生在肝外胆管的各个部位，其中以近段胆管(肝门部胆管)最多见，约占58%;中远段胆管分别占13%和18%(图1)，发生在胆囊管者占4%，另有7%为弥漫发生。1、病理特征(1)肉眼形态学分类根据肿瘤的大体形态可将胆管癌分为乳头状型，硬化型，结节型和弥漫浸润型4种类型，其中以浸润型较多见，其次为结节型，而乳头型较少见，胆管癌一般较少形成肿块，而多为管壁浸润，增厚，管腔闭塞;癌组织易向周围组织浸润，常侵犯神经和肝脏;病人常并发肝内和胆道感染而致死。①乳头状癌：大体形态呈乳头状的灰白色或粉红色易碎组织，常为管内多发病灶，向表面生长，形成大小不等的乳头状结构，排列整齐，癌细胞间可有正常组织，好发于下段胆管，易引起胆管的不完全阻塞，此型肿瘤主要沿胆管黏膜向上浸润，一般不向胆管周围组织，血管，神经淋巴间隙及肝组织浸润，手术切除成功率高，预后良好。②硬化型癌：表现为灰白色的环状硬结，常沿胆管黏膜下层浸润，使胆管壁增厚，大量纤维组织增生，并向管外浸润形成纤维性硬块;伴部分胆管完全闭塞，病变胆管伴溃疡，慢性炎症，以及不典型增生存在，好发于肝门部胆管，是肝门部胆管癌中最常见的类型，硬化型癌细胞分化良好，常散在分布于大量的纤维结缔组织中，容易与硬化性胆管炎，胆管壁慢性炎症所致的瘢痕化，纤维组织增生相混淆，有时甚至在手术中冷冻组织病理切片检查亦难以作出正确诊断，硬化型癌有明显的沿胆管壁向上浸润，向胆管周围组织和肝实质侵犯的倾向，故根治性手术切除时常需切除肝叶，尽管如此，手术切缘还经常残留癌组织，达不到真正的根治性切除，预后较差。③结节型癌：肿块形成一个突向胆管远方的结节，结节基底部和胆管壁相连续，其胆管内表面常不规则，瘤体一般较小，基底宽，表面不规则，此型肿瘤常沿胆管黏膜浸润，向胆管周围组织和血管浸润程度较硬化型轻，手术切除率较高，预后较好。④弥漫浸润型癌：较少见，约占胆管癌的7%，癌组织沿胆管壁广泛浸润肝内，外胆管，管壁增厚，管腔狭窄，管周结缔组织明显炎症反应，难以确定癌原始发生的胆管部位，一般无法手术切除，预后差。(2)组织学分类95%以上的胆管癌为腺癌，少数为鳞状上皮癌，黏液癌，囊腺癌等，在原发性肝外胆管癌中，以胆总管癌最多见，33%～40%；其次为肝总管癌，30%～32%；肝总管分叉处，为20%；胆囊管4%。肝外胆管癌组织学缺乏统一的分类，常用的是按癌细胞类型分化程度和生长方式分为6型：①乳头状腺癌；②高分化腺癌；③低分化腺癌；④未分化癌；⑤印戒细胞癌；⑥鳞状细胞癌等。以腺癌多见，分型研究报告各家不尽一致，但最常见的组织学类型仍为乳头状腺癌，高分化腺癌，占90%以上，少数为低分化腺癌与黏液腺癌，也有罕见的胆总管平滑肌肉瘤的报告等。2、转移途径约71.4%的胆管癌有直接浸润或转移，其中33.3%波及肝脏，33.3%波及所属淋巴结，17.5%为腹膜播散，由于胆管周围有血管，淋巴管网和神经丛包绕，胆管癌细胞可通过多通道沿胆管周围向肝内或肝外扩散，滞留，生长和繁殖，胆管癌的转移包括淋巴转移，血行转移，神经转移，浸润转移等，通过以上多种方式可转移至其他许多脏器，肝门部胆管癌细胞可经多通道沿胆管周围淋巴，血管和神经周围间隙，向肝内方向及十二指肠韧带内扩散和蔓延，但较少发生远处转移。(1)淋巴转移较常见，常转移至肝门部和胰周淋巴结，较少发生远处淋巴转移，以上段胆管癌淋巴结转移率较高，胆管在肝内与门静脉，肝动脉的分支包绕在Glisson鞘内，其中尚有丰富的神经纤维和淋巴，Glisson鞘外延至肝十二指肠韧带，其内存在更丰富的神经纤维，淋巴管，淋巴结及疏松结缔组织，而且胆管本身有丰富的黏膜下血管和淋巴管管网，近年来随着高位胆管癌切除术的发展，肝门的淋巴结引流得到重视，有人在27例肝门部淋巴结的解剖中，证明肝横沟后方门静脉之后存在淋巴结，粗大的引流淋巴管伴随着门静脉，且在胆囊淋巴结，胆总管淋巴结与肝动脉淋巴结之间有粗大的淋巴管相通。淋巴转移为胆管癌最常见的转移途径，并且很早期就可能发生，有报道仅病理检验限于黏膜内的早期胆管癌便发生了区域淋巴结转移，胆管癌的淋巴结分组有：①胆囊管淋巴结；②胆总管周围淋巴结；③小网膜孔淋巴结；④胰十二指肠前，后淋巴结；⑤胰十二指肠后上淋巴结；⑥门静脉后淋巴结；⑦腹腔动脉旁淋巴结；⑧肝固有动脉淋巴结；⑨肝总动脉旁前，后组淋巴结；⑩肠系膜上动脉旁淋巴结，又分为肠系膜上动脉，胰十二指肠下动脉和结肠中动脉根部以及第一支空肠动脉根部4组淋巴结。总体看来，肝门部胆管癌淋巴结转移是沿肝动脉途径为主;中段胆管癌淋巴结转移广泛，除了侵犯胰后淋巴结外，还可累及肠系膜上动脉和主动脉旁淋巴结；远段胆管癌，转移的淋巴结多限于胰头周围。(2)浸润转移较为常见，胆管癌细胞沿胆管壁向上下及周围直接浸润是胆管癌转移的主要特征之一，上部胆管癌向邻近胆管的肝脏浸润，中部胆管癌向肝固有动脉和门静脉浸润，下部胆管癌向胰腺浸润，癌细胞多在胆管壁内弥漫性浸润性生长，且与胆管及周围结缔组织增生并存，使胆管癌浸润范围难以辨认，为手术中判断切除范围带来困难，此外，直接浸润的结果也导致胆管周围重要的毗邻结构如大血管，肝脏受侵，使手术切除范围受限而难以达到根治性切除，而癌组织残留是导致术后很快复发的主要原因之一，肝转移是上部胆管癌的主要转移方式，腹膜播散较少见。(3)血行转移可达全身，最常见为肺，达10%～25%，病理学研究表明，胆管癌标本中及周围发现血管受侵者达58.3%～77.5%，说明侵犯血管是胆管癌细胞常见的生物学现象，胆管癌肿瘤血管密度与癌肿的转移发生率明显相关，且随着肿瘤血管密度的增加而转移发生率也升高，提示肿瘤血管生成在胆管癌浸润和转移中发挥重要的作用，临床观察到胆管癌常常发生淋巴系统转移，事实上肿瘤血管生成和血管侵犯与淋巴转移密切相关，因此，在胆管癌浸润和转移发生过程中，肿瘤血管生成和血管侵犯是基本的环节。(4)沿神经蔓延神经侵犯发生率可达33.3%～83.4%，故临床上以黄疸和疼痛为多见症状，支配肝外胆道的迷走神经和交感神经在肝十二指肠韧带上组成肝前神经丛和肝后神经丛，包绕神经纤维有一外膜完整，连续的间隙，称为神经周围间隙(perineural space)，以往多认为，神经周围间隙是淋巴系统的组成部分，但后来通过光镜和电镜观察证明，神经周围间隙是一个独立的系统，与淋巴系统无任何关系，肿瘤细胞通过神经周围间隙可向近端或远端方向转移，统计表明，神经周围间隙癌细胞浸润与肝及肝十二指肠韧带结缔组织转移明显相关，提示某些病例肝脏，肝十二指肠韧带及周围结缔组织的癌转移可能是通过神经周围间隙癌细胞扩散而实现的，因此，神经周围间隙浸润应当是判断胆管癌预后的重要因素。3、胆管癌的临床病理分期目前临床上多使用国际抗癌联盟(UICC)的TNM分期标准，对衡量病情，确定治疗策略和评估预后是一个重要参考。Bismuth-Corlette根据病变发生的部位，将肝门部胆管癌分为如下5型，现为国内外临床广泛使用：Ⅰ型：肿瘤位于肝总管，未侵犯汇合部；Ⅱ型：肿瘤位于左右肝管汇合部，未侵犯左，右肝管；Ⅲ型：肿瘤位于汇合部胆管并已侵犯右肝管(Ⅲa)或侵犯左肝管(Ⅲb)；Ⅳ型：肿瘤已侵犯左右双侧肝管。在此基础上，国内学者又将Ⅳ型分为Ⅳa及Ⅳb型。",
    "预防": "1、保持愉快的心理状态，养成良好的饮食习惯，禁食辛辣，少食厚腻食品，不要饮烈性酒。2、对于40岁以上的人，特别是妇女，要定期进行B超检查，发现有胆囊炎，胆结石或息肉等，更应追踪检查，发现病情有变化应及早进行治疗。3、积极治疗癌病变前，迟早社除可能引起癌变的诱因。4、胆系肿瘤预防应主要集中于对其密切相关的疾病及癌前病变的早期治疗，无创伤性检查B超应作为该系疾病普查的基本手段。①一级预防胆管癌病因尚不清楚，与胆石症的关系也不如胆囊癌密切，因此，胆管癌的一级预防缺乏有效的方法，主要是对肝胆管结石的防治以及定期的系统的健康检查。②二级预防二级预防是本病预防的重点，阻塞性黄疸患者，在排除胆石症，肝炎，肝硬化等疾病，应高度警惕胆管癌的可能，在详细询问病史，全面体格检查的基础上，应尽早做B超，CT，PTC及ERCP检查，以便早期发现，早期诊断，早期治疗。③三级预防三级预防措施是胆管癌症患者一旦确诊，要及时治疗，提高治愈率、生存率、康复率和生活质量，减少其并发症，防止致残，以减轻由癌症引起的疼痛。",
    "症状": [
        "腹痛",
        "腹部不适",
        "发热伴关节肿痛",
        "腹泻",
        "腹水",
        "乏力",
        "恶心",
        "胆囊增大",
        "胆汁排泄受阻"
    ],
    "具体表现": [
        "进行性黄疸是胆管癌的主要症状(80%～90%)，其他如体重减轻，身体瘦弱，肝脏肿大，有时并能触及肿大的胆囊，均为本病常见的症状。1、临床表现主要为伴有上腹部不适的进行性黄疸，食欲不振，消瘦，瘙痒等，如合并胆结石及胆道感染，可有发冷，发热等，且有阵发性腹痛及隐痛，如位于一侧肝管癌肿，开始常无症状，当影响至对侧肝管开口时，才出现阻塞性黄疸，如胆管中部癌不伴有胆石及感染，多为无痛性进行性阻塞性黄疸，黄疸一般进展较快，不呈波动性，检查可见肝肿大，质硬，胆囊不肿大，如为胆总管下端部，则可扪及肿大的胆囊，如肿瘤破溃出血，可有黑便或大便潜血试验阳性，贫血等表现。(1)症状：①黄疸：为最常见的症状，约占36.5%，黄疸是胆道阻塞的结果，多呈进行性加深，其程度与梗阻部位和程度有关，肝外胆管梗阻时黄疸较深，肝内胆管分支受阻时黄疸较浅，完全性胆管阻塞时黄疸较深，不完全性胆管阻塞时黄疸较浅，偶尔胆管的炎症，痉挛以及肿瘤脱落和乳头型的肿瘤偏位，可使黄疸有所波动，中下段胆管癌常表现为无痛性胆汁淤积性黄疸，患者尿色深黄或呈茶色，大便变浅或为陶土色。②腹痛：可呈进食后上腹部轻度不适，或剑突下隐痛不适，或背部疼痛，或右上腹绞痛，系神经侵犯的表现，可出现于黄疸之前或黄疸之后。③发热：多为胆管内炎症所致，发生率较低。④其他：可有食欲不振，厌油，乏力，体重减轻，全身皮肤瘙痒，恶心呕吐等伴随症状，胆道出血，如癌肿破溃可导致上消化道出血，出现黑便，大便潜血阳性、贫血或癌肿的非特异性症状，少数可有门脉高压症状，系癌肿浸润门静脉所致。(2)体征：①肝脏肿大：80%以上的患者有肝大，多为肝内胆汁淤积所致。②胆囊肿大：如癌肿发生于三管汇合处以下部位，可触及肿大的胆囊。③腹水：晚期因腹膜侵犯，或侵犯门静脉，导致门脉高压，可出现腹水。2、癌肿的位置与临床表现 具体的临床表现，将视癌肿的位置及病程之早晚而有所不同。(1)位于胆总管末段壶腹部的癌肿以胆总管及胰管的阻塞为突出症状，且由于癌肿崩溃可有肠道出血及继发贫血现象，患者常有进行性黄疸及持续性背部隐痛，但如胆管内并有结石，疼痛也可呈绞痛状，由于胰管有时受到阻塞，可能影响胰腺的内分泌而有血糖过高或过低现象，更可能因外分泌的缺失导致脂性腹泻，因胆管受到阻塞，也将影响到脂性食物的消化，由于胆，胰管同时受阻塞，磁共振胰胆管造影(MRCP)检查可有典型的“双管征”，并时常有胆囊胀大和肝脏肿大，壶腹部癌肿病灶很小时即可出现黄疸，且极易发生溃疡出血，粪便可呈柏油样而贫血严重，故凡患者有进行性黄疸，经常有肠道出血，且有顽固的脂性腹泻者，极有可能是壶腹部癌。(2)位于壶腹部与胆囊管之间的胆总管癌症状与胰头癌相似，但因胰管并未受累，临床上应无胰腺内分泌和外分泌紊乱现象，如患者以往未有慢性胆囊炎，则胆囊将显著扩大，符合Courvoisier定律。(3)位于肝总管内的癌肿黄疸极为显著，肝脏肿大亦极明显；胆囊则不肿大，有时仅含黏液及白胆汁。"
    ],
    "检查": [
        "胰胚抗原",
        "尿胆原",
        "剖腹探查",
        "糖链抗原50",
        "血管造影",
        "内镜检查",
        "胆道镜检查",
        "胆道造影",
        "CT检查",
        "直接胆红素"
    ],
    "饮食保健": [
        "鹿肉",
        "莲子",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鹌鹑蛋",
        "鸡心",
        "鸡腿",
        "鸡肝"
    ],
    "推荐食物": [
        "豆浆粥",
        "银耳莲子羹",
        "红枣莲子羹",
        "桂花莲子羹",
        "雪耳鸡汤",
        "赤豆鲫鱼汤",
        "牛奶菠菜粥",
        "牛奶花生粥"
    ],
    "常用药品": [
        "阿魏化痞膏",
        "慈丹胶囊"
    ],
    "药品明细": [
        "全鸡药业阿魏化痞膏(阿魏化痞膏)",
        "勃然制药慈丹胶囊(慈丹胶囊)",
        "京万红药业阿魏化痞膏(阿魏化痞膏)",
        "中和制药氟尿嘧啶口服乳(氟尿嘧啶口服乳)",
        "爱民制药阿魏化痞膏(阿魏化痞膏)",
        "北京同仁堂阿魏化痞膏(阿魏化痞膏)",
        "华北制药氟尿嘧啶口服乳(氟尿嘧啶口服乳)",
        "通化万通氟尿嘧啶口服乳(氟尿嘧啶口服乳)",
        "瑞新药业氟尿嘧啶口服乳(氟尿嘧啶口服乳)",
        "舒欧亭(甲磺酸托烷司琼片)"
    ]
}