{
    "名称": "体温过低",
    "描述": [
        "因长期暴露于任何温度，人体散热大于产热时，可引起体温过低。体温过低最常见于寒冷季节或浸泡在水中。但若代谢性或活动性产热(发抖)不能维持核心体温时，也可发生于夏天或温暖季节。严重外伤后也可发生体温过低。固定不动，穿湿衣服，寒风和躺在寒冷的表面物上，可增加发生体温过低的危险性。核心体温降低可导致冷漠嗜睡，手脚笨拙，精神错乱，易激动，虚幻，呼吸减慢或停止，心跳减慢，不规则，最后停止，但只要病人当未温暖，不应认为病人已死，直肠温度<34℃有助于与因心脏病，糖尿病昏迷，胰岛素过量，脑血管意外或滥用药物所致的类似症状相区别，普通的临床体温表不能测量体温过低时很低的体温，必须用特殊的低体温测量仪，若只有标准的临床体温表，汞柱不能升至34℃以上表明有体温过低。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "猝死"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-10天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000--20000元)",
    "推荐": "注意着装保暖，经常活动按摩。",
    "原因": "寒冷季节（30%）：因长期暴露于任何温度，人体散热大于产热时，可引起体温过低，体温过低最常见于寒冷季节或浸泡在水中，但若代谢性或活动性产热(发抖)不能维持核心体温时，也可发生于夏天或温暖季节。女性的激素分泌失调（30%）：女性体温过低是由于女性的激素分泌失调，从而引起血管收缩扩张异常，血液循环机能下降，当血液循环不能正常得进行体温调节的时候，人体就开始发冷。严重外伤（30%）：严重外伤后也可发生体温过低，固定不动，穿湿衣服，寒风和躺在寒冷的表面物上，可增加发生体温过低的危险性。因长期暴露于任何温度，人体散热大于产热时，可引起体温过低，体温过低最常见于寒冷季节或浸泡在水中，但若代谢性或活动性产热(发抖)不能维持核心体温时，也可发生于夏天或温暖季节。女性体温过低是由于女性的激素分泌失调，从而引起血管收缩扩张异常，血液循环机能下降，当血液循环不能正常得进行体温调节的时候，人体就开始发冷。严重外伤后也可发生体温过低，固定不动，穿湿衣服，寒风和躺在寒冷的表面物上，可增加发生体温过低的危险性。",
    "预防": "日常预防1、注意着装保暖穿防寒服，防寒服隔热值高，携带方便，既能防风，又能防水，是一种理想的防寒用具。2、寒从脚下起鞋的材料要选通气性好的，如帆布，皮革等，穿橡胶与塑料鞋，脚在出汗以后，易发生冻伤，硬而紧的鞋子妨碍脚部的血液循环，也易发生冻伤，当脚趾有麻木感时(冻伤预兆)，可作踏步运动，以促进血液循环。3、经常活动按摩要尽量减少皮肤暴露部位，对易于发生冻疮的部位，有必要经常活动或按摩，避免接触导热快的物品，如金属与赤手或雪与臀部的接触，可使热量加速丧失，引起局部冻伤。体温过低加重时，身体就难以再次自我加热，因此须从体外加热，如进行体外快速加热会促使冰冷的血液流人体内，进一步加重病情，可将热体放在以下部位：腰背部，胃部，腋窝，后颈，腕部，裆部，这些部位血流接近体表，可以携带热量进人体内。4、及时补充能量人体在寒冷环境中要维持体温，就必然代谢增加，体力消耗增多，只有增加营养物质的摄取量才能满足人体需要，因而高热量的蛋白质，脂肪类的食物应该比平常增加，酒精和水不能产热，寒冷时绝对不要饮酒，饮酒虽然暂时可以造成身体发热的感觉，但实际上酒精使血管膨胀，增加了身体的散热，导致体力衰弱，专家提醒：绝对不要饮酒来御寒。",
    "症状": [
        "体温过低",
        "糖尿",
        "嗜睡",
        "昏迷"
    ],
    "具体表现": [
        "体温过低可导致所有生理功能的加速，包括心血管和呼吸系统，神经传导，精神的敏锐性，神经肌肉反应时间和代谢率，幼儿时，将全身浸泡在接近结冰的水中所致的低温过低，可保护低氧时的大脑。核心体温降低可导致冷漠嗜睡，手脚笨拙，精神错乱，易激动，虚幻，呼吸减慢或停止，心跳减慢，不规则，最后停止，但只要病人当未温暖，不应认为病人已死，直肠温度＜34℃有助于与因心脏病，糖尿病昏迷，胰岛素过量，脑血管意外或滥用药物所致的类似症状相区别，普通的临床体温表不能测量体温过低时很低的体温，必须用特殊的低体温测量仪，若只有标准的临床体温表，汞柱不能升至34℃以上表明有体温过低。"
    ],
    "检查": [
        "体温测量",
        "胰岛素"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡心",
        "鸡肝",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "啤酒",
        "赤小豆",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "牛肉汉堡包",
        "牛肉铁锅",
        "牛肉归芪汤",
        "牛肉鸡汤水饺",
        "薏米鸭肉冬瓜海参汤",
        "鸭肉菜包",
        "五香鸭肉",
        "猪肉炒饼"
    ],
    "常用药品": [
        "呋塞米片",
        "硫酸阿托品注射液"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "力生呋塞米片(呋塞米片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "遂成药业硫酸阿托品注射液(硫酸阿托品注射液)",
        "利了布美他尼片(布美他尼片)",
        "安普莱士人血白蛋白(人血白蛋白)",
        "扬州星斗呋塞米片(呋塞米片)",
        "甲强龙(注射用甲泼尼龙琥珀酸钠)",
        "广东三才石岐呋塞米片(呋塞米片)",
        "上海朝晖呋塞米片(呋塞米片)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "海王布美他尼片(布美他尼片)",
        "美国基立福人血白蛋白(人血白蛋白)",
        "上海新亚注射用果糖二磷酸钠(注射用果糖二磷酸钠)",
        "神威参麦注射液(参麦注射液)",
        "天津金耀呋塞米注射液(呋塞米注射液)",
        "广东南国呋塞米注射液(呋塞米注射液)",
        "深圳卫光生物人血白蛋白(人血白蛋白)",
        "山西云鹏呋塞米片(呋塞米片)",
        "广东双林生物人血白蛋白(人血白蛋白)",
        "成都蓉生人血白蛋白(人血白蛋白)",
        "四川宜宾五粮液生脉注射液(生脉注射液)"
    ]
}