{
    "名称": "病毒性肺炎",
    "描述": [
        "病毒性肺炎是由多种病毒感染引起的支气管肺炎，多发生于冬春季节。临床表现一般较轻。主要症状为干咳，发热、呼吸困难、紫绀和食欲减退，肺部体征较少，血白细胞计数正常或稍增高。胸部X线检查有斑片状炎症阴影，一般病程约1-2周。病毒性肺炎多发生于冬春季节，可散发流行或暴发，在非细菌性肺炎中，病毒感染约占25%～50%，患者多为儿童，成人相对少见，近年来由于免疫抑制药物广泛应用于肿瘤，器官移植，以及爱滋病的发病人数逐年增多等，单纯疱疹病毒，水痘-带状疱疹病毒，巨细胞病毒等，都可引起严重的肺炎，病毒性肺炎为吸入性感染，通过人与人的飞沫传染，主要是由上呼吸道病毒感染向下蔓延所致。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "无相关统计",
    "易感人群": "儿童、免疫抑制药物使用者、艾滋病患者",
    "传染方式": "人与人飞沫传染",
    "并发症": [
        "细菌性肺炎",
        "心肌炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "对症治疗",
        "抗病毒药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1--2周",
    "治愈率": "96%",
    "治疗费用": "根据不同医院，收费标准不一致，省市三甲医院约（1000-5000元）",
    "推荐": "食方面要做到规律、合理，即以高蛋白、高维生素食物为主。",
    "原因": "病毒感染（35%）：病毒性肺炎是由多种病毒感染引起的支气管肺炎，常见是流行性感冒病毒，其次是副流感病毒，巨细胞病毒，腺病毒，鼻病毒，冠状病毒和某些肠道病毒，如柯萨奇，埃可病毒等，以及水痘，风疹，麻疹病毒，呼吸道合胞病毒。感染从上呼吸道开始，气道上皮有广泛的破坏，粘膜发生溃疡，被覆纤维蛋白性膜，气道的防御功能降低，容易招致细菌感染，免疫状态低下者，尚可合并真菌，原虫特别是卡氏肺孢子虫感染，单纯性病毒性肺炎引起间质性肺炎，肺泡间隔有大单核细胞浸润，肺泡水肿，被覆含血浆蛋白和纤维蛋白的透明膜，使肺泡弥膜距离增厚，肺炎可为局灶性或广泛弥漫性，甚至实变，肺泡细胞和巨噬细胞内可见病毒包涵体，细支气管内有渗出物，病变吸收后可留有肺纤维化，甚至结节性钙化。感染途径（30%）：近年来由于免疫抑制药物广泛应用于肿瘤、器官移植，以及爱滋病的发病人数逐年增多等，单纯疱疹病毒、水痘-带状疱疹病毒、巨细胞病毒等，都可引起严重的肺炎。病毒性肺炎为吸入性感染，通过人与人的飞沫传染，主要是由上呼吸道病毒感染向下蔓延所致，常伴气管-支气管炎，家畜如马、猪等有时带有某种流行性感冒病毒，偶见接触传染。粪经口传染见于肠道病毒，呼吸道合胞病毒通过尘埃传染。器官移植的病例可以通过多次输血，甚至供者的器官引起病毒。血行播散的病毒性肺炎并不伴气管-支气管炎。病毒性肺炎是由多种病毒感染引起的支气管肺炎，常见是流行性感冒病毒，其次是副流感病毒，巨细胞病毒，腺病毒，鼻病毒，冠状病毒和某些肠道病毒，如柯萨奇，埃可病毒等，以及水痘，风疹，麻疹病毒，呼吸道合胞病毒。感染从上呼吸道开始，气道上皮有广泛的破坏，粘膜发生溃疡，被覆纤维蛋白性膜，气道的防御功能降低，容易招致细菌感染，免疫状态低下者，尚可合并真菌，原虫特别是卡氏肺孢子虫感染，单纯性病毒性肺炎引起间质性肺炎，肺泡间隔有大单核细胞浸润，肺泡水肿，被覆含血浆蛋白和纤维蛋白的透明膜，使肺泡弥膜距离增厚，肺炎可为局灶性或广泛弥漫性，甚至实变，肺泡细胞和巨噬细胞内可见病毒包涵体，细支气管内有渗出物，病变吸收后可留有肺纤维化，甚至结节性钙化。近年来由于免疫抑制药物广泛应用于肿瘤、器官移植，以及爱滋病的发病人数逐年增多等，单纯疱疹病毒、水痘-带状疱疹病毒、巨细胞病毒等，都可引起严重的肺炎。病毒性肺炎为吸入性感染，通过人与人的飞沫传染，主要是由上呼吸道病毒感染向下蔓延所致，常伴气管-支气管炎，家畜如马、猪等有时带有某种流行性感冒病毒，偶见接触传染。粪经口传染见于肠道病毒，呼吸道合胞病毒通过尘埃传染。器官移植的病例可以通过多次输血，甚至供者的器官引起病毒。血行播散的病毒性肺炎并不伴气管-支气管炎。",
    "预防": "病毒性肺炎多发生于冬春季节，可散发流行或暴发，在非细菌性肺炎中，病毒感染约占25%～50%，患者多为儿童，成人相对少见，近年来由于免疫抑制药物广泛应用于肿瘤，器官移植，以及爱滋病的发病人数逐年增多等，单纯疱疹病毒，水痘-带状疱疹病毒，巨细胞病毒等，都可引起严重的肺炎，病毒性肺炎为吸入性感染，通过人与人的飞沫传染，主要是由上呼吸道病毒感染向下蔓延所致，常伴气管-支气管炎，家畜如马，猪等有时带有某种流行性感冒病毒，偶见接触传染，粪经口传染见于肠道病毒，呼吸道合胞病毒通过尘埃传染，器官移植的病例可以通过多次输血，甚至供者的器官引起病毒，血行播散的病毒性肺炎并不伴气管-支气管炎。病毒感染后抗体出现较迟，对控制感染作用不大，干扰素对易感细胞的病毒感染具有保护作用，有阻止病情发展和防止其播散作用，细胞免疫对某种病毒有控制作用，如白血病或何杰金病的细胞免疫缺损，很易感受疱疹和水痘属病毒，而对其他病毒却无易感性，目前国内已对婴幼儿广泛接种减毒麻疹活疫苗，现麻疹已极为少见，麻疹肺炎更为罕见。",
    "症状": [
        "头痛",
        "干咳",
        "高热",
        "乏力",
        "结节",
        "氮质血症",
        "肺纹理增粗",
        "肺门增宽",
        "肺下叶周围呈节..."
    ],
    "具体表现": [
        "本病临床表现一般较轻，与支原体肺炎的症状相似，起病缓慢，有头痛，乏力，发热，咳嗽，并咳少量粘痰，体征往往缺如，X线检查肺部炎症呈斑点状，片状或均匀的阴影，白细胞总数可正常，减少或略增加，病程一般为1～2周，在免疫缺损的患者，病毒性肺炎往往比较严重，有持续性高热，心悸，气急，紫绀，极度衰竭，可伴休克，心力衰竭和氮质血症，由于肺泡间质和肺泡内水肿，严重者可发生呼吸窘迫综合征，体检可有湿罗音，X线检查显示弥漫性结节性浸润，多见于两下2/3肺野。"
    ],
    "检查": [
        "胸部平片",
        "肺和胸膜听诊",
        "肺功能检查",
        "肺和胸膜叩诊",
        "肺和胸膜触诊",
        "尿常规",
        "CT检查",
        "血常规",
        "痰液中分泌型IgA"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "杏仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "冬瓜鸡汤",
        "玉米冬瓜粥",
        "冬瓜淡菜汤",
        "荸荠豆腐汤",
        "清炖兔肉块",
        "蒸兔肉丸子",
        "苡仁冬瓜汤",
        "香菇冬瓜汤"
    ],
    "常用药品": [
        "利巴韦林颗粒",
        "利巴韦林分散片"
    ],
    "药品明细": [
        "湘江利巴韦林颗粒(利巴韦林颗粒)",
        "国瑞药业利巴韦林分散片(利巴韦林分散片)",
        "美大康利巴韦林片(利巴韦林片)",
        "运德素(重组人干扰素α1b注射液)",
        "奥吉娜利巴韦林含片(利巴韦林含片)",
        "湖北潜江利巴韦林含片(利巴韦林含片)",
        "山东仁和利巴韦林颗粒(利巴韦林颗粒)",
        "赤峰蒙欣利巴韦林含片(利巴韦林含片)",
        "浙江一新利巴韦林胶囊(利巴韦林胶囊)",
        "葵花药业利巴韦林颗粒(利巴韦林颗粒)",
        "康芝药业利巴韦林颗粒(利巴韦林颗粒)",
        "江西南昌济生利巴韦林片(利巴韦林片)",
        "汇仁药业利巴韦林片(利巴韦林片)",
        "湖北纽兰利巴韦林片(利巴韦林片)",
        "海南慧谷利巴韦林颗粒(利巴韦林颗粒)",
        "九惠利巴韦林颗粒(利巴韦林颗粒)",
        "湖南正清利巴韦林片(利巴韦林片)",
        "威利宁(利巴韦林片)",
        "广东华南利巴韦林含片(利巴韦林含片)",
        "长春迪瑞利巴韦林含片(利巴韦林含片)",
        "沈阳东星医药科技利巴韦林颗(利巴韦林颗粒)",
        "新博林利巴韦林泡腾颗粒(利巴韦林泡腾颗粒)",
        "新博林利巴韦林颗粒(利巴韦林颗粒)"
    ]
}