{
    "名称": "尿毒症",
    "描述": [
        "尿毒症实际上是指人体不能通过肾脏产生尿液，将体内代谢产生的废物和过多的水分排出体外，引起的毒害。现代医学认为尿毒症是肾功能丧失后，机体内部生化过程紊乱而产生的一系列复杂的综合征。而不是一个独立的疾病，称为肾功能衰竭综合征或简称肾衰，这个术语是PIORRY和HERITER在1840年描述了肾功能衰竭以后提出的。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "尿毒症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0002%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "高钾血症",
        "心律失常",
        "心力衰竭",
        "肺水肿",
        "肾功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "6个月",
    "治愈率": "10%(治疗后80%可以好转) ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "保证充足的休息和良好的营养，不要从事力所不及的活动。",
    "原因": "肾病（35%）：肾病是尿毒症的主要原因，所有慢性肾脏疾病的最终结局都将是尿毒症。这其中慢性肾炎是首要原因，在导致尿毒症的疾病中，慢性肾小球肾炎占55.7%。尿毒症的病因是由于肾功能丧失，体内代谢产生的氮质废物不能排出体外，在机体内蓄积和水电平衡失调，水潴留，电解质紊乱引起肾衰的常见原因是肾脏本身的疾病和损伤，称肾性肾衰，肾前性肾衰常常由于心力衰竭或其他原因引起血压下降，肾灌注不足引起的，肾后性肾衰的主要原因是尿路梗阻和尿液返流等。高血压（15%）：高血压病人中的15%会直接转为尿毒症。我国1998年的统计，高血压病人占总人口的10%，也就是说，每10个人中就有1个高血压患者，其中有1.5个人会成为尿毒症患者。糖尿病（10%）：30%的糖尿病患者，直接转归就是尿毒症糖尿病。近期的统计资料表明，在我国人群中，现有糖尿病患者4320万人，糖耐量降低者5064万人，二者之和为9384万。也就是说，仅因为糖尿病我国就有约1300万尿毒症患者和1500多万尿毒症高危人群。泌尿系感染或尿路感染（10%）：泌尿系感染或尿路感染引起。根据统计资料，我国尿感的发病率男性为0.23%，女性为2.37%。男女老少皆可发病，尤以育龄已婚妇女为常见，在我国，慢性肾盂肾炎是尿毒症的第二位因素，占21.2%。药物不同程度的毒副作用（10%）：药物不同程度的毒副作用引起。研究表明，约25%的肾功能衰竭患者与药物的肾毒性相关。年龄（10%）：随着年龄的增长，肾脏的结构和功能都发生明显的退行性改变。在正常情况下，人类肾脏有强大的代偿功能，肾功能丧失50%时，还可以维持人体的正常生命活动，比如切除一个肾脏以后，人还可以健康生存。随着年龄的增长，人体的贮备功能逐渐减弱乃至丧失，在没有额外负担的情况下，肾功能能满足人体生命活动的需要，但是没有应付突发损伤和疾病的能力。肾病是尿毒症的主要原因，所有慢性肾脏疾病的最终结局都将是尿毒症。这其中慢性肾炎是首要原因，在导致尿毒症的疾病中，慢性肾小球肾炎占55.7%。尿毒症的病因是由于肾功能丧失，体内代谢产生的氮质废物不能排出体外，在机体内蓄积和水电平衡失调，水潴留，电解质紊乱引起肾衰的常见原因是肾脏本身的疾病和损伤，称肾性肾衰，肾前性肾衰常常由于心力衰竭或其他原因引起血压下降，肾灌注不足引起的，肾后性肾衰的主要原因是尿路梗阻和尿液返流等。高血压病人中的15%会直接转为尿毒症。我国1998年的统计，高血压病人占总人口的10%，也就是说，每10个人中就有1个高血压患者，其中有1.5个人会成为尿毒症患者。30%的糖尿病患者，直接转归就是尿毒症糖尿病。近期的统计资料表明，在我国人群中，现有糖尿病患者4320万人，糖耐量降低者5064万人，二者之和为9384万。也就是说，仅因为糖尿病我国就有约1300万尿毒症患者和1500多万尿毒症高危人群。泌尿系感染或尿路感染引起。根据统计资料，我国尿感的发病率男性为0.23%，女性为2.37%。男女老少皆可发病，尤以育龄已婚妇女为常见，在我国，慢性肾盂肾炎是尿毒症的第二位因素，占21.2%。药物不同程度的毒副作用引起。研究表明，约25%的肾功能衰竭患者与药物的肾毒性相关。随着年龄的增长，肾脏的结构和功能都发生明显的退行性改变。在正常情况下，人类肾脏有强大的代偿功能，肾功能丧失50%时，还可以维持人体的正常生命活动，比如切除一个肾脏以后，人还可以健康生存。随着年龄的增长，人体的贮备功能逐渐减弱乃至丧失，在没有额外负担的情况下，肾功能能满足人体生命活动的需要，但是没有应付突发损伤和疾病的能力。",
    "预防": "尿毒症的日常预防1、积极治疗尿毒症虽是致命的疾病，但也并不是无药可医，对无诱发因素的病例，肾功能不可逆转时，可考虑做透析治疗，透析疗法包括口服，腹膜，血液透析(人工肾)三种;口服透析治疗仅适用于轻的尿毒症患者，近年来，由于透析疗法的普遍应用，使晚期尿毒症病人有5年以卜存活并保持一定劳动力者不少，因此，透析疗法是治疗晚期尿毒症的有效方法之一。2、充分休息尿毒症病人应保证充足的休息和良好的营养，不要从事力所不及的活动。3、避免有损肾脏的化学物质要避免含有镉，氯仿，乙烯乙二醇和四氯乙烯的用品和环境，它们一般存在于杀虫剂，汽车尾气，涂料，建筑物和家用清洁剂中。4、限制含镐量高的食物已经在一般家庭用品中发现一些化学元素与急性和慢性肾病有关联，只要仔细阅读产品的说明，多采取一些预防措施，是町以避免这些有害物质的。镉：这种稀有金属用于生产杀虫剂，橡皮轮胎以及塑料，涂料和其他产品，由于镉的工业用途很广，已经大范围地在一些食品和水中发现，以下几点应引起注意限制摄人含镉量高的食物，如由动物肝和肾制成的食物，比目鱼，蚌类，扇贝，牡蚝以及在污泥中长成的蔬菜。确保用来喷涂和工艺用涂料，染料，瓷钠不含镉。不要使用古董的烹调用具，因为这些器具上涂有含镉制成的色素。5、勿抽烟烟对肾脏有害无益。6、采用低蛋白饮食对尿毒症患者应给予低蛋白饮食，正常成人每公斤体重需要蛋白量1—1.5克，尿毒症病人只能进食0.5克/公斤以下，以减少体内氮质代谢产物的生成和潴留。7、选用蛋奶类食品由于进食蛋白量少，因此应尽量选用营养价值较高的鸡蛋，牛奶等动物蛋白质食物，而少用豆制品等植物蛋白。8、补充水分根据病情供给适量的水分。危险讯譬如果你有下列症状，请尽快就医：*纳差，恶心，呕吐和腹泻。*口中有氨味，齿龈也常发炎，口腔粘膜溃烂出血等。*失眠，烦躁，四肢麻木灼痛，出现嗜睡甚至抽搐，昏迷。*出现高血压以及由心包炎及心力衰竭引起的心前区疼痛，心悸，气急，上腹胀痛，浮肿，不能平卧等症状。尿毒症健康教育1、预防尿毒症首先应该充分休息：尿毒症病人应保证充足的休息和良好的营养，不要从事力所不及的活动。2、避免有损肾脏的化学物质：要避免含有镉、氯仿、乙烯乙二醇和四氯乙烯的用品和环境。它们一般存在于杀虫剂、汽车尾气、涂料、建筑物和家用清洁剂中。3、确保用来喷涂和工艺用涂料、染料、瓷钠不含镉。不要使用古董的烹调用具，因为这些器具上涂有含镉制成的色素。勿抽烟，烟对肾脏有害无益，能够有效预防尿毒症。4、采用低蛋白饮食： 由于进食蛋白量少，因此应尽量选用营养价值较高的鸡蛋、牛奶等动物蛋白质食物，而少用豆制品等植物蛋白。5、补充水分：根据病情供给适量的水分。其实预防尿毒症关键在于平常生活中的一些细节，做到时刻关注身体的变化，积极做到预防，这样才能够远离尿毒症。",
    "症状": [
        "急性溶血性尿毒综合征",
        "嗜睡",
        "双肾弥漫性病变",
        "指甲-骨四联征",
        "食欲减退",
        "下肢水肿",
        "感觉障碍",
        "呼吸气为尿臭味",
        "不宁腿综合征",
        "高渗尿"
    ],
    "具体表现": [
        "尿毒症常见症状有食欲消失，感觉迟钝，情感淡漠，嗜睡，尿量减少，颜面和下肢水肿，贫血，皮肤疡痒，肌肉痉挛，有时可以辗转不安，甚至出现癫痫，尿毒症症状可以缓慢发生，长期隐蔽而不被发现，急性肾功能衰竭可以在几天内发生，出现明显尿毒症症状，尿毒症综合征可以是多种多样的，也不一定是所有的症状均表现出来。"
    ],
    "检查": [
        "皱缩红细胞",
        "血清尿素",
        "血液电解质检查",
        "脑脊液乳酸",
        "尿常规",
        "乳酸与丙酮酸比值",
        "内生肌酐清除率",
        "",
        "血清肌酐",
        "对氨马尿酸清除率"
    ],
    "饮食保健": [
        "栗子（熟）",
        "鳕鱼",
        "鳝鱼",
        "鲈鱼"
    ],
    "忌吃食物": [
        "干腌菜",
        "鸡肝",
        "腰果",
        "杏仁"
    ],
    "推荐食物": [
        "豌豆绿豆粥",
        "海带粳米粥",
        "绿豆茯苓膏",
        "素炒茄子",
        "凉拌海蜇皮",
        "脆皮芸豆",
        "红枣糯米粥",
        "黄豆芽蘑菇汤"
    ],
    "常用药品": [
        "包醛氧淀粉胶囊",
        "肾炎四味胶囊"
    ],
    "药品明细": [
        "析清(包醛氧淀粉胶囊)",
        "康乐果肾炎四味胶囊(肾炎四味胶囊)",
        "康臣尿毒清颗粒(无糖型)(尿毒清颗粒(无糖型))",
        "山西汾河甲氧氯普胺片(甲氧氯普胺片)",
        "力生制药甲氧氯普胺片(甲氧氯普胺片)",
        "葆盛慷阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "宝盛康阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "大同云岗甲氧氯普胺片(甲氧氯普胺片)",
        "临汾宝珠甲氧氯普胺片(甲氧氯普胺片)",
        "江苏平光甲氧氯普胺片(甲氧氯普胺片)",
        "江苏鹏鹞甲氧氯普胺片(甲氧氯普胺片)",
        "山东仁和堂甲氧氯普胺片(甲氧氯普胺片)",
        "海南林恒阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "开封制药甲氧氯普胺片(甲氧氯普胺片)",
        "武汉双龙肾炎四味胶囊(肾炎四味胶囊)",
        "安药肾炎四味胶囊(肾炎四味胶囊)",
        "一品红康肾颗粒(康肾颗粒)",
        "云鹏甲氧氯普胺片(甲氧氯普胺片)",
        "长龙海昆肾喜胶囊(海昆肾喜胶囊)",
        "常州康普甲氧氯普胺片(甲氧氯普胺片)",
        "保圣康(阿魏酸哌嗪片)",
        "芜湖康奇甲氧氯普胺片(甲氧氯普胺片)",
        "安阳华安甲氧氯普胺片(甲氧氯普胺片)"
    ]
}