{
    "名称": "肾移植",
    "描述": [
        "肾移植是将健康者的肾脏移植给有肾脏病变并丧失肾脏功能的患者，是治疗慢性肾功能衰竭的一项有效手段。肾移植因其供肾来源不同分为自体肾移植、同种肾移植和异种肾移植，习惯把同种肾移植简称为肾移植。其他两种肾移置则冠以“自体”或“异种”肾移植以资区别。肾移植后患者的生活质量明显改善，肾移植无疑是治疗慢性肾功能衰竭的最好方法。但并非所有肾衰患者均可很好地耐受移植手术及术后的大剂量激素和免疫抑制剂治疗，在肾移植前必须回答该病例是否适合做肾移植，术后的预测效果将如何。某些患者在一定的情况下术后甚至会出现危及生命的严重并发症。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "肾移植"
    ],
    "是否医保": " 否 ",
    "患病比例": "用于肾衰竭治疗的首选方法之一，慢性肾炎病人中发生率约10%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "免疫抑制药和抗癌药中毒性肾病"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "1-3年",
    "治愈率": "20-30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（150000-300000元）",
    "推荐": "女性患者如月经过多、血色素下降，可用阿胶、补铁剂等。",
    "原因": "病因：各种慢性肾脏疾病如果发展到尿毒症期，药物治疗无效，只有透析治疗或肾移植手术才能挽救生命，透析仅能清除体内产生的部分毒素，长期透析可引起一系列并发症，且长期不能脱离医院，生活质量较常人差之甚远，而肾移植是为病人植入一个健康的肾脏，术后可以彻底纠正尿毒症和终末期肾病的全身并发症，可以重返社会，生活质量与常人无异，这是每一位尿毒症病人所向往的，而且长期费用要比透析少。各种慢性肾脏疾病如果发展到尿毒症期，药物治疗无效，只有透析治疗或肾移植手术才能挽救生命，透析仅能清除体内产生的部分毒素，长期透析可引起一系列并发症，且长期不能脱离医院，生活质量较常人差之甚远，而肾移植是为病人植入一个健康的肾脏，术后可以彻底纠正尿毒症和终末期肾病的全身并发症，可以重返社会，生活质量与常人无异，这是每一位尿毒症病人所向往的，而且长期费用要比透析少。",
    "预防": "1、多注意饮食，补充营养，使营养充分，以提高自身免疫力。2、定期复查环孢素等抗排异药在血液中的浓度，并根据血药浓度来调节用药量。如果用量过大，可造成免疫功能过度破坏，容易发生感染;而用量过小，又容易发生排异反应。3、尽量不去公共场所活动，不要接触太多的人。4、注意饮食卫生，避免不新鲜和生冷的食品。5、注意保暖，避免受凉感冒。如有感冒，可服用清热解毒口服液、双黄连口服液等药物。",
    "症状": [
        "免疫损害",
        "无尿",
        "血尿",
        "肾小管坏死",
        "蛋白尿",
        "肾间质水肿",
        "少尿"
    ],
    "具体表现": [
        "急性排异反应：急性排异反应的诊断有时十分困难，难以与其它情况鉴别，尤其存在感染时，其治疗原则截然不同，必须及时鉴别。急性发病，肾小管坏死手术后早期发生无尿或少尿，多与肾缺血有关，如供肾热缺血时间长，灌注不当，保存时间过久；或由尿路造影或血管造影所致，常需肾活组织检查以鉴别，表现为肾间质水肿，局限性缺血，广泛肾小管变性坏死。慢性排异反应：发生于术后6月～1年以后，系持久的体液免疫和细胞免疫之后果，可兼有两种免疫之特征，常以前者为主，多因术后早期排异反应治疗不彻底，或反复发生急性排异反应所致，常为隐匿性。临床表现为进展缓慢的高血压，蛋白尿，移植肾进行性缩小，功能减退，血尿，少尿，血肌酐，尿素氮升高，内生肌酐清除率降低，血色素降低。"
    ],
    "检查": [
        "膀胱镜",
        "尿常规",
        "白细胞抗原（HLA）",
        "",
        "血管造影",
        "胃镜"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "鸭肝",
        "鸡肝"
    ],
    "忌吃食物": [
        "芝麻",
        "杏仁",
        "栗子（熟）",
        "豆腐干"
    ],
    "推荐食物": [
        "赤小豆鲤鱼粥",
        "山药炖鲤鱼",
        "豆腐鲤鱼",
        "冬瓜鲤鱼汤",
        "清炖鲫鱼",
        "山药蒸鲫鱼",
        "清蒸鲫鱼",
        "黄豆芽蘑菇汤"
    ],
    "常用药品": [
        "吗替麦考酚酯胶囊",
        "吗替麦考酚酯分散片"
    ],
    "药品明细": [
        "山东华鲁吗替麦考酚酯胶囊(吗替麦考酚酯胶囊)",
        "赛可平(吗替麦考酚酯分散片)",
        "普乐可复(他克莫司胶囊)",
        "田可(环孢素软胶囊)",
        "骁悉(吗替麦考酚酯胶囊)",
        "新赛斯平(环孢素软胶囊)",
        "浙江瑞邦环孢素软胶囊(环孢素软胶囊)",
        "赛福开他克莫司胶囊(他克莫司胶囊)",
        "江苏信孚环孢素软胶囊(环孢素软胶囊)",
        "扶异吗替麦考酚酯胶囊(吗替麦考酚酯胶囊)",
        "福美欣他克莫司胶囊(他克莫司胶囊)",
        "素能吗替麦考酚酯胶囊(吗替麦考酚酯胶囊)",
        "江苏信孚吗替麦考酚酯分散片(吗替麦考酚酯分散片)",
        "福美欣他克莫司胶囊(他克莫司胶囊)",
        "川抗吗替麦考酚酯分散片(吗替麦考酚酯分散片)",
        "辰欣吗替麦考酚酯胶囊(吗替麦考酚酯胶囊)",
        "湖北济安堂吗替麦考酚酯分散(吗替麦考酚酯分散片)",
        "顺友(吗替麦考酚酯分散片)",
        "惠氏制药西罗莫司片(西罗莫司片)",
        "丽珠集团环孢素软胶囊(环孢素软胶囊)",
        "丽珠环明环孢素软胶囊(环孢素软胶囊)",
        "赛福开他克莫司胶囊(他克莫司胶囊)",
        "仙乐健康环孢素软胶囊(环孢素软胶囊)"
    ]
}