{
    "名称": "三叉神经痛",
    "描述": [
        "三叉神经痛是最常见的脑神经疾病，以一侧面部三叉神经分布区内反复发作的阵发性剧烈痛为主要表现.该病的特点是：在头面部三叉神经分布区域内，发病骤发，骤停、闪电样、刀割样、烧灼样、顽固性、难以忍受的剧烈性疼痛。说话、洗脸、刷牙或微风拂面，甚至走路时都会导致阵发性时的剧烈疼痛。疼痛历时数秒或数分钟，疼痛呈周期性发作，发作间歇期同正常人一样。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "三叉神经痛"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "抑郁症",
        "高血压"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "药物治疗, 外科手术(微血管减压),射频,伽玛刀",
    "治疗周期": "2-10天",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
    "推荐": "多食新鲜水果，蔬菜及豆制类，少食肥肉多食瘦肉，食品以清淡为宜。 　　",
    "原因": "家族遗传学说（20%）：在临床上曾有人报道，一个家庭兄弟姊妹7人其中6人患有三叉神经痛，其中2人患双侧性疼痛，另有一个家庭中，母亲及6个孩子中的3个孩子患有三叉神经痛，其中2人为双侧性疼痛，从而认为三叉神经痛可能与家族遗传有关，但多数学者认为本病与遗传因素关系不大与人类种族无关。病毒感染学说（15%）：大脑皮质是周身感觉的最高中枢，早有定论，对三叉神经系统任何部位的病灶所致的疼痛，均是通过大脑皮质反映出来的，如疱疹和单纯疱疹的病毒感染，可沿三叉神经系统的通路而侵入三叉神经分布相应的大脑皮质，使三叉神经疼痛发作。周围病原学说（5%）：三叉神经末梢到脑干核团的任何部位发生病变都可刺激三叉神经，使中枢神经系统发生生理功能紊乱和器质性改变，从而发生三叉神经分布区范围内的阵发性剧痛性的学说。中枢病因学说（8%）：三叉神经系统中枢部的脑内核团，三叉神经脊束核丘脑及大脑皮质均可因周围病变刺激及中枢本身的伤害性刺激，而导致三叉神经痛。变态反应学说（5%）：1967年Hanes根据三叉神经痛突然发作和可逆性，曾提出三叉神经痛可能是一种与变态反应有关的疾病。综合病因学说（5%）：上述各种学说均不能满意解释三叉神经痛的病因，以致Dott(1951年)认为三叉神经痛的起因在脑干内，动作或触动扳机点可引起短的冲动(Short Circuit)在脑干内迅速叠加，从而引起剧烈疼痛发作。继发性三叉神经痛的病因 近几年来通过临床实践和研究，特别是神经显微外科手术的应用和手术方式的不断改进，对继发性三叉神经痛的病因，发病率的认识有了更深入了解和认识，发现三叉神经系统的所属部位或邻近部位的各种病灶均可引起三叉神经痛，最常见的病因有颅内和颅底骨的肿瘤，血管畸形，蛛网膜粘连增厚，多发性硬化等。原发性(特发性)三叉神经痛的病因及发病机制尚不清楚，大多数病例无第Ⅴ对脑神经或中枢神经系统的器质性病变，Gasser神经节有退行性或纤维性改变，但是改变的轻重差别太大，不能认为它们是病因。原发性三叉神经痛的病因虽不明确，尚无统一认识，而从现代医学来看其发病机制可能是一种致伤因素，使感觉根半月节和邻近的运动支发生脱髓鞘改变，有—些研究认为，大多数原发性三叉神经痛的病人有颅底血管对神经的反常压迫。经临床证明，部分所谓原发性三叉神经痛，实际上还是可找到原因的，如在手术中发现供应神经的血管发生硬化，异位血管的压迫，增厚的蛛网膜和神经通过的孔发生骨膜炎，狭窄的骨孔等，而致神经根的压迫。发病机制1.周围病原学说：(1)局部刺激：在三叉神经所支配的组织器官发生了炎性病灶(如副鼻窦炎，牙源性炎症等)或外伤性病灶的长期慢性刺激，致使神经发炎，纤维化，半月神经节中毒等的综合作用，使分布在三叉神经根上的滋养血管，发生功能障碍，痉挛，最后发生继发性缺血，导致感觉根脱髓鞘病变，而引起三叉神经痛。(2)局部压迫：三叉神经感觉根任何一段受到各种原因的压迫和(或)牵拉都可导致三叉神经痛。①血管性压迫：继Cushing在20世纪初提出机械性压迫三叉神经可以引起疼痛的假说后，Dandy在1934年进一步报道了60%的三叉神经痛患者是由于各种压迫引起的，并认为主要是血管性压迫，报道了其在三叉神经痛患者的小脑脑桥角部位的解剖和病理方面的异常所见，发现动脉襻压迫感觉根占30.7%，静脉压迫占14%，肿瘤压迫占5.6%。②硬膜鞘，硬膜带或骨性压迫：此类压迫分先天性和后天性两类，其压迫的主要原因是因岩骨抬高，骨孔狭窄和岩上窦变异等原因而致三叉神经痛。岩骨角的抬高多为先天性，一般右侧多于左侧，1937年Lee发现岩骨角可随年龄增长而增高，并发现右侧明显高于左侧，半月节及后根受包裹它的硬膜鞘及岩上窦的压迫，在通过硬膜孔或翘起的岩骨脊处形成角扭曲，使后根受压引起三叉神经痛。③缺血学说：Woff(1948)曾试用血管扩张药烟酸200mg，5次/d，治疗10例，60%有明显效果，说明因血管扩张，可使三叉神经根缺血部分解除，解除神经的缺血性的刺激，终止了疼痛的发病。三叉神经周围结构的反射性血管收缩也可能是引起发作性疼痛的原因，Karl(1945)等对有扳机点的7例病人给予组胺亚硝酸戊酯，10% CO2以及烟酸刺激扳机点时疼痛可减轻或不发作，安慰剂则无效。2.中枢病因学说有人从三叉神经痛的疼痛特殊性质，骤发，骤停，持续时间短暂，有触发点等特点，而提出癫痫学说。Bergouignan(1942)首先报道用苯妥英钠治疗该病有效，以及大家又用卡马西平亦取得明显效果，而此二药均为抗癫痫的良药。Nashold(1966)还发现在疼痛发作时，在中脑处记录到局灶性癫痫放电。1990年国内李立对133例原发性三叉神经痛者行EEG检查，异常者66例占45.1%，表现为：①散发性中至高电位尖波，②弥漫性中至高电位慢活动，③基本节律变慢，且在当射频治疗使疼痛消失后，原来异常的EEG的转阴率高达73.5%。资料显示患者脑皮质的病理性质与癫痫样放电类似，为此，认为三叉神经痛属感觉性癫痫发作的一种特殊类型。根据各学者们的临床资料和实验室研究，多数学者对中枢发病学说做出了科学性的评价，认为三叉神经脊束核，丘脑，大脑皮质等低，高级中枢，都可因周围的病损刺激及中枢本身的损害性刺激，细胞集聚的地方形成惰性病理兴奋灶，产生癫痫样三叉神经痛的发作。3.变态反应学说Hanes经过16年的研究，曾先后观察了183例三叉神经痛患者，89%的病例胃液分析无游离盐酸或少酸，此类患者采用口服盐酸，抗组胺脱敏疗法，使57%的患者疼痛完全消失，11.4%大部分消失，这种变态反应的原理尚未搞清，可能是因为过敏性体质的患者，由于胃酸缺乏而导致蛋白消化异常，组胺(histamine)和组胺样物质大量吸入血，随血循环达三叉神经而引起疼痛发作。4.病毒感染学说Knight(1954)观察到60%的三叉神经痛病人，术前伴有肉眼可见的单纯疱疹，病人先产生三叉神经痛，随之在相应三叉神经分支上出现疱疹，他认为在出现疱疹前病毒可能已进入中枢神经，引起过敏反应，在他观察的病人中对单纯疱疹的抗体滴度都较高，但无对照组对照，以后多年也未能进一步证实，Bariager(1973)在尸解患者的半月神经节中，发现有单纯疱疹病毒，但Rothman(1973)在526例患者的流行病调整中未发现口唇单纯疱疹感染和三叉神经痛之间存在联系，所以他认为单纯疱疹不是本病的病因，刘国伟等(2001)报道，带状疱疹后三叉神经痛临床病理分析结论为，本病病因是带状疱疹病毒侵入三叉神经感觉根引起脱髓鞘所致。5.家族遗传学说有人报道，一个家庭兄弟姊妹7人，其中6人患有三叉神经痛，其中2人患双侧性疼痛，另有一个家庭中，母亲及6个孩子中的3个孩子患有三叉神经痛，其中2人为双侧性疼痛，从而认为三叉神经痛可能与家族遗传有关，但多数学者认为本病与遗传因素关系不大与人类种族无关。在临床上曾有人报道，一个家庭兄弟姊妹7人其中6人患有三叉神经痛，其中2人患双侧性疼痛，另有一个家庭中，母亲及6个孩子中的3个孩子患有三叉神经痛，其中2人为双侧性疼痛，从而认为三叉神经痛可能与家族遗传有关，但多数学者认为本病与遗传因素关系不大与人类种族无关。大脑皮质是周身感觉的最高中枢，早有定论，对三叉神经系统任何部位的病灶所致的疼痛，均是通过大脑皮质反映出来的，如疱疹和单纯疱疹的病毒感染，可沿三叉神经系统的通路而侵入三叉神经分布相应的大脑皮质，使三叉神经疼痛发作。三叉神经末梢到脑干核团的任何部位发生病变都可刺激三叉神经，使中枢神经系统发生生理功能紊乱和器质性改变，从而发生三叉神经分布区范围内的阵发性剧痛性的学说。三叉神经系统中枢部的脑内核团，三叉神经脊束核丘脑及大脑皮质均可因周围病变刺激及中枢本身的伤害性刺激，而导致三叉神经痛。1967年Hanes根据三叉神经痛突然发作和可逆性，曾提出三叉神经痛可能是一种与变态反应有关的疾病。上述各种学说均不能满意解释三叉神经痛的病因，以致Dott(1951年)认为三叉神经痛的起因在脑干内，动作或触动扳机点可引起短的冲动(Short Circuit)在脑干内迅速叠加，从而引起剧烈疼痛发作。继发性三叉神经痛的病因 近几年来通过临床实践和研究，特别是神经显微外科手术的应用和手术方式的不断改进，对继发性三叉神经痛的病因，发病率的认识有了更深入了解和认识，发现三叉神经系统的所属部位或邻近部位的各种病灶均可引起三叉神经痛，最常见的病因有颅内和颅底骨的肿瘤，血管畸形，蛛网膜粘连增厚，多发性硬化等。原发性(特发性)三叉神经痛的病因及发病机制尚不清楚，大多数病例无第Ⅴ对脑神经或中枢神经系统的器质性病变，Gasser神经节有退行性或纤维性改变，但是改变的轻重差别太大，不能认为它们是病因。原发性三叉神经痛的病因虽不明确，尚无统一认识，而从现代医学来看其发病机制可能是一种致伤因素，使感觉根半月节和邻近的运动支发生脱髓鞘改变，有—些研究认为，大多数原发性三叉神经痛的病人有颅底血管对神经的反常压迫。经临床证明，部分所谓原发性三叉神经痛，实际上还是可找到原因的，如在手术中发现供应神经的血管发生硬化，异位血管的压迫，增厚的蛛网膜和神经通过的孔发生骨膜炎，狭窄的骨孔等，而致神经根的压迫。发病机制1.周围病原学说：(1)局部刺激：在三叉神经所支配的组织器官发生了炎性病灶(如副鼻窦炎，牙源性炎症等)或外伤性病灶的长期慢性刺激，致使神经发炎，纤维化，半月神经节中毒等的综合作用，使分布在三叉神经根上的滋养血管，发生功能障碍，痉挛，最后发生继发性缺血，导致感觉根脱髓鞘病变，而引起三叉神经痛。(2)局部压迫：三叉神经感觉根任何一段受到各种原因的压迫和(或)牵拉都可导致三叉神经痛。①血管性压迫：继Cushing在20世纪初提出机械性压迫三叉神经可以引起疼痛的假说后，Dandy在1934年进一步报道了60%的三叉神经痛患者是由于各种压迫引起的，并认为主要是血管性压迫，报道了其在三叉神经痛患者的小脑脑桥角部位的解剖和病理方面的异常所见，发现动脉襻压迫感觉根占30.7%，静脉压迫占14%，肿瘤压迫占5.6%。②硬膜鞘，硬膜带或骨性压迫：此类压迫分先天性和后天性两类，其压迫的主要原因是因岩骨抬高，骨孔狭窄和岩上窦变异等原因而致三叉神经痛。岩骨角的抬高多为先天性，一般右侧多于左侧，1937年Lee发现岩骨角可随年龄增长而增高，并发现右侧明显高于左侧，半月节及后根受包裹它的硬膜鞘及岩上窦的压迫，在通过硬膜孔或翘起的岩骨脊处形成角扭曲，使后根受压引起三叉神经痛。③缺血学说：Woff(1948)曾试用血管扩张药烟酸200mg，5次/d，治疗10例，60%有明显效果，说明因血管扩张，可使三叉神经根缺血部分解除，解除神经的缺血性的刺激，终止了疼痛的发病。三叉神经周围结构的反射性血管收缩也可能是引起发作性疼痛的原因，Karl(1945)等对有扳机点的7例病人给予组胺亚硝酸戊酯，10% CO2以及烟酸刺激扳机点时疼痛可减轻或不发作，安慰剂则无效。2.中枢病因学说有人从三叉神经痛的疼痛特殊性质，骤发，骤停，持续时间短暂，有触发点等特点，而提出癫痫学说。Bergouignan(1942)首先报道用苯妥英钠治疗该病有效，以及大家又用卡马西平亦取得明显效果，而此二药均为抗癫痫的良药。Nashold(1966)还发现在疼痛发作时，在中脑处记录到局灶性癫痫放电。1990年国内李立对133例原发性三叉神经痛者行EEG检查，异常者66例占45.1%，表现为：①散发性中至高电位尖波，②弥漫性中至高电位慢活动，③基本节律变慢，且在当射频治疗使疼痛消失后，原来异常的EEG的转阴率高达73.5%。资料显示患者脑皮质的病理性质与癫痫样放电类似，为此，认为三叉神经痛属感觉性癫痫发作的一种特殊类型。根据各学者们的临床资料和实验室研究，多数学者对中枢发病学说做出了科学性的评价，认为三叉神经脊束核，丘脑，大脑皮质等低，高级中枢，都可因周围的病损刺激及中枢本身的损害性刺激，细胞集聚的地方形成惰性病理兴奋灶，产生癫痫样三叉神经痛的发作。3.变态反应学说Hanes经过16年的研究，曾先后观察了183例三叉神经痛患者，89%的病例胃液分析无游离盐酸或少酸，此类患者采用口服盐酸，抗组胺脱敏疗法，使57%的患者疼痛完全消失，11.4%大部分消失，这种变态反应的原理尚未搞清，可能是因为过敏性体质的患者，由于胃酸缺乏而导致蛋白消化异常，组胺(histamine)和组胺样物质大量吸入血，随血循环达三叉神经而引起疼痛发作。4.病毒感染学说Knight(1954)观察到60%的三叉神经痛病人，术前伴有肉眼可见的单纯疱疹，病人先产生三叉神经痛，随之在相应三叉神经分支上出现疱疹，他认为在出现疱疹前病毒可能已进入中枢神经，引起过敏反应，在他观察的病人中对单纯疱疹的抗体滴度都较高，但无对照组对照，以后多年也未能进一步证实，Bariager(1973)在尸解患者的半月神经节中，发现有单纯疱疹病毒，但Rothman(1973)在526例患者的流行病调整中未发现口唇单纯疱疹感染和三叉神经痛之间存在联系，所以他认为单纯疱疹不是本病的病因，刘国伟等(2001)报道，带状疱疹后三叉神经痛临床病理分析结论为，本病病因是带状疱疹病毒侵入三叉神经感觉根引起脱髓鞘所致。5.家族遗传学说有人报道，一个家庭兄弟姊妹7人，其中6人患有三叉神经痛，其中2人患双侧性疼痛，另有一个家庭中，母亲及6个孩子中的3个孩子患有三叉神经痛，其中2人为双侧性疼痛，从而认为三叉神经痛可能与家族遗传有关，但多数学者认为本病与遗传因素关系不大与人类种族无关。",
    "预防": "大部分病人其疼痛是发作性的，可有几周，几月甚至几年的自发缓解，于缓解期间疼痛可完全消失，很少症状持续消失，但随年龄增长其发作缓解期有渐缩短趋势，三叉神经痛本身并不致命，但可因频繁发作而使病人丧失劳动能力，甚至因怕发作而不参加各项活动，大部分病人因怕痛而变得无欲状，但自杀和吗啡成瘾罕见。预防和日常保养 　　1、饮食要有规律，宜选择质软、易嚼食物。因咀嚼诱发疼痛的患者，则要进食流食，切不可吃油炸物，不宜食用刺激性、过酸过甜食物以及热性食物等;饮 食要营养丰富，平时应多吃些含维生素丰富及有清火解毒作用的食品;多食新鲜水果，蔬菜及豆制类，少食肥肉多食瘦肉，食品以清淡为宜。 　　2、吃饭漱口，说话，刷牙，洗脸动作宜轻柔。以免诱发板机点而引起三叉神经痛。 　　3、注意头、面部保暖，避免局部受冻、受潮，不用太冷、太热的水洗面;平时应保持情绪稳定，不宜激动，不宜疲劳熬夜、常听柔和音乐，心情平和，保持充足睡眠。 　　4、保持精神愉快，避免精神刺激;尽量避免触及“触发点”，起居规律，室内环境应安静，整洁，空气新鲜。同时卧室不受风寒侵袭。适当参加体育运动，锻炼身体，增强体质。",
    "症状": [
        "模糊不定，情绪性面痛",
        "沮丧",
        "重度痛",
        "肌痛",
        "面部肌肉痉挛",
        "耳顶线以下至发...",
        "角膜反射迟钝",
        "神经痛",
        "发炎",
        "抽搐"
    ],
    "具体表现": [
        "疼痛为三叉神经痛最突出的特点，表现有以下几点：1.疼痛的性质 突发性的阵痛，表现为面部，口腔及下颌部位的某一点，突然发生剧烈性的闪电式短暂的抽痛，犹如刀割样，火烧样，针刺样或电击撕裂样痛，多在谈话，进餐或洗脸时发生，每次历经数秒或数十秒至1～2min，疼痛立即向三叉神经的一支或几支区域的范围扩散，疼痛常达到如此剧烈，以至于病人要停止谈话，停止饮食，停止行走，以双手掩住面部，严重者咬牙，用力揉搓面部，并且躲避开谈话的人，颜面发红，咀嚼肌和面肌痉挛，故称单面肌痛性肌痉挛现象或称痛性抽搐，疼痛可骤然消失，在2次发作期间完全无痛，如同正常人。在患者发病初期，疼痛发作次数较少，常在受凉感冒后出现，间歇期长达数月或几年，自行停止自愈的病例很少，以后发作逐渐频繁，疼痛加重，病程可几年或数十年不一，严重者发作日夜不分，每天可达几十次，甚至数百次，不能进食喝水，体质消瘦，患者终日处于疼痛难耐状态，表情沮丧痛苦，乃至失去生活信心而轻生，有些患者早期，呈季节性发作，疼痛在每年的春天或秋天的一定时间，呈周期性发作，而且每次发作持续时间1～3个月不等，然后无任何原因的自然消失，直到下一年的同一季节开始发作。2.疼痛部位 疼痛发作仅限于三叉神经分布区，多为单侧，右侧较多，双侧少见，后者也常从一侧开始，而后累及对侧，且两侧疼痛发作区不一定对称，以一侧为主，发病初期，可先集中某一支分布区，长时间不变，多在一侧的第2支或第3支或第2，3支两支内的区域，而后可逐渐扩散到其他支，但不扩散越过中线而至对侧，如第1支的疼痛在上睑和前额，第2支的疼痛在上唇，齿龈及颊部，亦有硬腭疼痛者，第3支的疼痛在下唇，齿龈及下颌部，涉及到舌部痛较少，偶见双侧性的各自发作。3.触发点(扳机点) 50%以上患者，在颜面部某一区域内有特别的皮肤敏感区，有轻微的触动，面部肌肉的牵拉及震动便可引起发作，这样敏感的区域范围局限，集中在一点或两点，称之为“触发点”或“扳机点”，一个病人可有数个触发点，部位常见于患侧上下唇，口角，鼻翼，颊部或齿龈等，凡是刺激和牵动此点便引起发作，从此点开始，立即放射到其他部位，面部刺激包括谈话，唱歌，进食，洗脸，剃须，刷牙及风吹等。4.其他症状 由于疼痛并面部肌肉痉挛性抽搐，口角可向患侧歪，发病初期，面部，眼结合膜充血发红，流泪，流涕等，发病后期，可能出现结合膜发炎，口腔炎等，有的病人在疼痛发作时，用手掌握住面颊并用力地搓揉，以期缓解疼痛，久而久之使患侧面部皮肤变粗糙，增厚，眉毛稀少甚至脱落。5.神经系统体征 神经系统查体，原发性三叉神经痛，除有部分病人角膜反射减弱或消失之外，均无阳性体征发现，少数病人，发病后期，多因采用过酒精封闭及射频治疗后，患侧疼痛区域内感觉减退，以致部分麻木，对于这种情况应作详细神经系统查体，以除外继发性三叉神经痛。"
    ],
    "检查": [
        "颅脑CT检查",
        "三叉神经的面部感觉检查",
        "三叉神经检查",
        "",
        "颅脑MRI检查",
        "血常规",
        "脑电图检查",
        "脑血管造影",
        "血液电解质检查",
        "心电图"
    ],
    "饮食保健": [
        "鸡蛋",
        "芝麻",
        "南瓜子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "冬菇油菜心",
        "豆腐烧油菜",
        "猪肝豌豆苗汤",
        "拌豌豆苗",
        "黄瓜拌绿豆芽",
        "绿豆芽饺",
        "清炒绿豆芽",
        "冬瓜粥"
    ],
    "常用药品": [
        "二十五味珊瑚丸",
        "双氯芬酸钠肠溶片"
    ],
    "药品明细": [
        "天知二十五味珊瑚丸(二十五味珊瑚丸)",
        "扶他林(双氯芬酸钠肠溶片)",
        "天眩清天麻素胶囊(天麻素胶囊)",
        "倍乐信(对乙酰氨基酚缓释片)",
        "济仁颅痛宁颗粒(颅痛宁颗粒)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "牡丹江灵泰甲芬那酸片(甲芬那酸片)",
        "常州制药去痛片(去痛片)",
        "哈尔滨华瑞生化布洛芬颗粒(布洛芬颗粒)",
        "河北东风天麻素片(天麻素片)",
        "天方药业天麻素片(天麻素片)",
        "马应龙对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "友南对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "湖北人福成田对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "石药布洛芬颗粒(布洛芬颗粒)",
        "何济公阿咖酚散(阿咖酚散)",
        "北京曙光阿咖酚散(阿咖酚散)",
        "山西万辉三七伤药片(三七伤药片)",
        "同仁堂复方羊角颗粒(复方羊角颗粒)",
        "江西南昌复方羊角颗粒(复方羊角颗粒)",
        "承德燕峰复方羊角颗粒(复方羊角颗粒)",
        "山东仙河三七伤药片(三七伤药片)"
    ]
}