{
    "名称": "睾丸下降不全",
    "描述": [
        "睾丸下降不全是指睾丸下降障碍，停留在下降过程的途中，未能进入阴囊。临床上也习惯称为隐睾症。隐睾是先天性疾病。隐睾的发生与激素水平，睾丸补带和精索过短有关。隐睾多发生于单侧，双侧隐睾发生率约10-25%。隐睾经常伴发有腹股沟斜疝。停留在腹腔或腹股沟区的隐睾，由于温度比阴囊高，睾丸长期处在此环境下，发育不良，曲精小管退化，引起生精功能障碍。天长地久，到了青壮年期隐睾还会恶变成睾丸肿瘤，故隐睾宜早期治疗，回纳到阴囊内，才能避免并发症。  "
    ],
    "分类": [
        "外科",
        "泌尿外科"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "男性",
    "传染方式": "无传染性",
    "并发症": [
        "不孕症",
        "睾丸扭转",
        "睾丸肿瘤"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "男孩子的父母应认真检查孩子的阴囊，一旦发现孩子是隐睾，必须立即到正规医院的专科治疗。",
    "原因": "内分泌因素(20%)：有学者通过内分泌功能测定，认为隐睾可能是青春期前下丘脑-垂体-性腺轴功能失衡，黄体生成素(LH)-间质细胞(leydies cell)轴分泌不足，导致血浆睾酮降低，因为睾丸下降与睾酮水平密切相关，也有学者测定隐睾患者睾酮水平正常，提出主要是5α-还原酶缺乏，使双氢睾酮产生障碍，或是靶器官雄激素受体不足或受体基因突变等因素，妨碍睾酮与靶细胞受体蛋白结合。某些垂体促性腺激素和雄激素紊乱疾病如Kallmann综合征(LH-RH不足)，无脑畸形垂体发育不全等多伴有隐睾症，也表明垂体促性腺激素及雄激素之间与睾丸下降有一定关系，近来有人在隐睾患者血中发现抗促性腺激素细胞抗体，提出隐睾可能是患者垂体自身免疫性疾病。解剖因素(25%)：主要有：①睾丸引带缺如：睾丸下降过程中，睾丸引带有牵拉作用，引带末端主要分支附着于阴囊底，睾丸随行引带的牵引而降入阴囊。②鞘状突未闭。③腹股沟部发育异常：内环过小或阴囊入口有机械性梗阻。④精索血管或输精管过短。睾丸本身发育缺陷(15%)：有些病例存在睾丸本身的缺陷，如睾丸在宫内扭转后萎缩，仅存有精索血管和输精管残端，睾丸与附睾分离，附睾缺如等先天性缺陷影响睾丸下降。发病原因由于胎儿期睾丸正常下降的机制尚不清楚，因此隐睾的病因学也有多种说法。发病机制隐睾常有不同程度的睾丸发育不全，体积较健侧明显缩小，质地松软，大部分病人伴有附睾，输精管发育异常，发生率约为19%～90%，约1%～3%的隐睾患者手术探查时睾丸已经缺如，仅见睾丸，附睾残迹和(或)精索血管，输精管残端。隐睾的病理组织学特点为生殖细胞发育障碍，间质细胞数量减少，其改变随年龄增大而更加明显，成人隐睾曲细精管退行性变显著，几乎看不到正常精子，这些改变也和隐睾的位置有关，位置越低，越接近阴囊部位，病理损害就越轻微，反之病理损害越严重。隐睾的病理组织学标志：①患儿1岁后仍持续出现生殖母细胞。②Ad型精原细胞数减少，正常睾丸曲细精管内生殖细胞的发育过程是：生殖母细胞→Ad型精原细胞→Ap型精原细胞→B型精原细胞→初级精母细胞→次级精原细胞→精子细胞→精子，正常男孩出生后60～90天血液中LH和FSH有一潮涌样分泌，刺激间质细胞增生，并分泌大量睾酮，形成睾酮峰波促使生殖母细胞发育成Ad型精原细胞，这一过程大约在出生后3～4个月时完成，由于隐睾患者生后60～90天的LH和FSH潮涌受挫，间质细胞数目减少，睾酮分泌量下降，不能形成睾酮峰波，从而使生殖母细胞转变成Ad型精原细胞发生障碍。按睾丸所处位置，临床上将隐睾分为：①高位隐睾：指睾丸位于腹腔内或靠近腹股沟内环处，约占隐睾的14%～15%。②低位隐睾：指睾丸位于腹股沟管或外环处。也有将隐睾分为4类：①腹腔内睾丸：睾丸位于内环上方。②腹股沟管内睾丸：睾丸位于内环和外环之间。③异位睾丸：睾丸偏离从腹腔至阴囊的正常下降路径。④回缩睾丸：睾丸可推挤或拉入阴囊内，松开后又缩上至腹股沟处。有学者通过内分泌功能测定，认为隐睾可能是青春期前下丘脑-垂体-性腺轴功能失衡，黄体生成素(LH)-间质细胞(leydies cell)轴分泌不足，导致血浆睾酮降低，因为睾丸下降与睾酮水平密切相关，也有学者测定隐睾患者睾酮水平正常，提出主要是5α-还原酶缺乏，使双氢睾酮产生障碍，或是靶器官雄激素受体不足或受体基因突变等因素，妨碍睾酮与靶细胞受体蛋白结合。某些垂体促性腺激素和雄激素紊乱疾病如Kallmann综合征(LH-RH不足)，无脑畸形垂体发育不全等多伴有隐睾症，也表明垂体促性腺激素及雄激素之间与睾丸下降有一定关系，近来有人在隐睾患者血中发现抗促性腺激素细胞抗体，提出隐睾可能是患者垂体自身免疫性疾病。主要有：①睾丸引带缺如：睾丸下降过程中，睾丸引带有牵拉作用，引带末端主要分支附着于阴囊底，睾丸随行引带的牵引而降入阴囊。②鞘状突未闭。③腹股沟部发育异常：内环过小或阴囊入口有机械性梗阻。④精索血管或输精管过短。有些病例存在睾丸本身的缺陷，如睾丸在宫内扭转后萎缩，仅存有精索血管和输精管残端，睾丸与附睾分离，附睾缺如等先天性缺陷影响睾丸下降。发病原因由于胎儿期睾丸正常下降的机制尚不清楚，因此隐睾的病因学也有多种说法。发病机制隐睾常有不同程度的睾丸发育不全，体积较健侧明显缩小，质地松软，大部分病人伴有附睾，输精管发育异常，发生率约为19%～90%，约1%～3%的隐睾患者手术探查时睾丸已经缺如，仅见睾丸，附睾残迹和(或)精索血管，输精管残端。隐睾的病理组织学特点为生殖细胞发育障碍，间质细胞数量减少，其改变随年龄增大而更加明显，成人隐睾曲细精管退行性变显著，几乎看不到正常精子，这些改变也和隐睾的位置有关，位置越低，越接近阴囊部位，病理损害就越轻微，反之病理损害越严重。隐睾的病理组织学标志：①患儿1岁后仍持续出现生殖母细胞。②Ad型精原细胞数减少，正常睾丸曲细精管内生殖细胞的发育过程是：生殖母细胞→Ad型精原细胞→Ap型精原细胞→B型精原细胞→初级精母细胞→次级精原细胞→精子细胞→精子，正常男孩出生后60～90天血液中LH和FSH有一潮涌样分泌，刺激间质细胞增生，并分泌大量睾酮，形成睾酮峰波促使生殖母细胞发育成Ad型精原细胞，这一过程大约在出生后3～4个月时完成，由于隐睾患者生后60～90天的LH和FSH潮涌受挫，间质细胞数目减少，睾酮分泌量下降，不能形成睾酮峰波，从而使生殖母细胞转变成Ad型精原细胞发生障碍。按睾丸所处位置，临床上将隐睾分为：①高位隐睾：指睾丸位于腹腔内或靠近腹股沟内环处，约占隐睾的14%～15%。②低位隐睾：指睾丸位于腹股沟管或外环处。也有将隐睾分为4类：①腹腔内睾丸：睾丸位于内环上方。②腹股沟管内睾丸：睾丸位于内环和外环之间。③异位睾丸：睾丸偏离从腹腔至阴囊的正常下降路径。④回缩睾丸：睾丸可推挤或拉入阴囊内，松开后又缩上至腹股沟处。",
    "预防": "男孩子的父母应认真检查孩子的阴囊，一般在阴囊两侧都能模到花生粒大小的睾丸，摸时有实物感，如果阴囊空虚，不能摸及睾丸，或只有一个，应立即去医院诊治，目前认为，2岁以后可进行隐睾手术处理，最迟不能超过10岁，否则就可能影响精子的功能。一旦发现孩子是隐睾，必须立即到正规医院的专科治疗，方法包括药物和手术治疗，但不管何种治疗方法，都必须在孩子两岁内进行，因为超过2岁，患儿的睾丸组织就会发生病理变化，曹教授向记者讲了一个让人痛心的例子：7岁的棒棒体检发现双侧隐睾，虽然医生及时为他做了隐睾探查手术，但由于隐睾发现太晚，睾丸在腹腔内停留时间太久，睾丸已发生了病理改变，这意味着棒棒的生育功能已经丧失。",
    "症状": [
        "睾丸触痛",
        "睾丸发育不全",
        "睾丸一大一小",
        "无睾丸",
        "结节"
    ],
    "具体表现": [
        "如果隐睾位于腹股沟管内及腹内高位或者睾丸缺如，临床检查常常摸不到睾丸，Levitt统计临床体检摸不到的隐睾约占全部隐睾的20％，对于这些病人常常先作HCG刺激试验，即注射HCG1500IU，隔日1次，共3次，注射前后检查血清中睾丸酮水平，如果注射后血清睾丸酮水平升高，表示有功能性睾丸组织存在，如果注射后血清睾丸酮水平不变，常表示没有功能性睾丸组织存在。对于临床摸不到的隐睾，常常需要采用特殊的诊断方法来做隐睾的定位检查，B型超声波检查是目前最常用的方法，这种检查无损伤且可以同时检查病人有无肾积水，畸形，结石等泌尿系统病变，对于腹股沟管内的隐睾有相当高的诊断率，但对于腹内隐睾的诊断率还不够高，选择性精索内静脉造影是一个曾经广泛采用的方法，可从造影剂注入后的精索内静脉末端形态来诊断隐睾的位置或者睾丸缺如，但常常由于静脉瓣影响了精索内静脉显影，而且对2岁以下的儿童操作很困难，电子计算机断层扫描（CTScan）和核磁共振（MRI）近年来也用于腹内隐睾的定位诊断，均有相当高的准确性，Wolverson报告20例病人作CT检查，准确率达96％；Fritzche报告12例病人共15个隐睾经MRI证实14个隐睾，1例高位误诊，这二种检查的缺点是在年幼的儿童检查比较困难而且费用很高。腹腔镜近年来已广泛的用于腹内隐睾的诊断和治疗，腹腔镜应用范围广泛，可用于各种年龄的病人及1岁以下儿童，操作方法简单而且时间短，诊断率可达88％至100％，可以确定隐睾的位置或者睾丸缺如，在腹腔镜检查中常可先在腹膜后沿睾丸血管解剖位置找睾丸血管，沿精索血管可找到位于腹内或者腹股沟内环处睾丸，如果沿血管见到血管盲端可以确定是睾丸缺如，如果盲端有结节应切除并送病理检查，Diamond总结在腹腔镜检查临床摸不到的隐睾有三种结果：①在腹股沟内环以上看到精索血管和输精管盲端，缺乏睾丸；②正常精索进入腹股沟管内环；③腹内睾丸，后者均需作手术探查，如果检查中只看到输精管进入腹股沟管而没有看到精索血管也应作剖腹探查，检查中如果观察到高位腹内隐睾及很长的输精管，可作分期睾丸固定术第一期手术，即分离，钳夹并切断精索血管，留待以后作第二期睾丸固定术，如果术中发现睾丸发育不正常宜于作分期睾丸固定术，应经腹腔镜作睾丸切除术。"
    ],
    "检查": [
        "腹腔镜"
    ],
    "饮食保健": [
        "杏仁",
        "南瓜子仁",
        "栗子（鲜）",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "面肥",
        "啤酒",
        "白酒",
        "腐竹"
    ],
    "推荐食物": [
        "芋头糕",
        "酸菜芋头汤",
        "荔枝汁",
        "荔枝鸭粥",
        "荔枝红枣粥",
        "蟹黄豆腐",
        "八珍豆腐盒",
        "赤小豆鲤鱼汤"
    ],
    "常用药品": [
        "注射用重组人绒促性素",
        "注射用绒促性素"
    ],
    "药品明细": [
        "艾泽(注射用重组人绒促性素)",
        "宁波人健注射用绒促性素(注射用绒促性素)",
        "丽珠集团注射用绒促性素(注射用绒促性素)",
        "沈阳光大注射用绒促性素(注射用绒促性素)",
        "上海上药注射用绒促性素(注射用绒促性素)",
        "烟台东诚北方注射用绒促性素(注射用绒促性素)",
        "丽珠集团注射用绒促性素(注射用绒促性素)",
        "沈阳光大注射用绒促性素(注射用绒促性素)",
        "上海丽珠注射用绒促性素(注射用绒促性素)",
        "马鞍山丰原注射用绒促性素(注射用绒促性素)",
        "北京赛升注射用绒促性素(注射用绒促性素)",
        "马鞍山丰原注射用绒促性素(注射用绒促性素)",
        "上海上药注射用绒促性素(注射用绒促性素)",
        "波热尼乐(注射用绒促性素)",
        "河北智同生物注射用绒促性素(注射用绒促性素)",
        "北京双鹤药业注射用绒促性素(注射用绒促性素)",
        "广东天普生化医药注射用绒促(注射用绒促性素)",
        "甘肃大得利注射用绒促性素(注射用绒促性素)",
        "哈高科白天鹅注射用绒促性素(注射用绒促性素)",
        "苏州新宝注射用绒促性素(注射用绒促性素)",
        "苏州新宝注射用绒促性素(注射用绒促性素)",
        "苏州新宝注射用绒促性素(注射用绒促性素)",
        "苏州新宝注射用绒促性素(注射用绒促性素)"
    ]
}