{
    "名称": "慢性阑尾炎",
    "描述": [
        "慢性阑尾炎是指阑尾急性炎症消退后而遗留的阑尾慢性炎症病变，诸如管壁纤维结缔组织增生、管腔狭窄或闭塞、阑尾扭曲，与周围组织粘连等。诊断慢性阑尾炎并不容易，其确诊必须建立在排除一切可以引起右下腹疼痛和压痛疾病的基础上，因此对慢性阑尾炎的诊断应持慎重态度。右下腹不显或不规则隐痛是主要的临床表现，偶有其他消化道症状如排便次数增多或腹部饱胀感等，右下腹轻度压痛是主要体征。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎",
        "脓肿"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "阑尾壁狭窄（30%）：如以前患过急性阑尾炎，用药治愈后，阑尾壁结疤使阑尾壁变小。同时也能减弱阑尾的蠕动功能。这是导致阑尾炎的病因之一。阑尾腔内导物（30%）：阑尾腔内导物易导致阑尾炎的出现，如粪块、小果核、蛔虫等，这些也都是引起阑尾炎的病因的因素。淋巴组织肿大（10%）：阑尾炎的病因与阑尾壁上的淋巴组织肿大有关，阑尾炎肿瘤等也可以导致梗阻，这也是引起阑尾炎的病因之一;阑尾腔内有许多细菌，发生梗阻后容易引起阑尾炎的发炎，使血栓形成堵塞血管，产生坏死、感染而发病。发病机制虽然有人认为阑尾慢性炎症的病理有时不易肯定，但多数仍有较明确的改变，阑尾壁增生肥厚，呈纤维化和粗短坚韧，表面灰白色，阑尾系膜增厚，缩短和变硬，黏膜或浆膜下有血管周围淋巴细胞和嗜伊红细胞浸润，有的还可见到异物巨细胞存在，有时阑尾壁纤维化而致管腔狭窄，甚至闭塞成一索条与阑尾老化萎缩相似，狭窄和闭塞起自阑尾尖端向根部蔓延，如仅根部闭塞，远端管腔内可充盈黏液，形成黏液囊肿，阑尾慢性炎症后可以自行卷曲，或周围为大量纤维粘连所包围，管腔内存有粪石或其他异物。如以前患过急性阑尾炎，用药治愈后，阑尾壁结疤使阑尾壁变小。同时也能减弱阑尾的蠕动功能。这是导致阑尾炎的病因之一。阑尾腔内导物易导致阑尾炎的出现，如粪块、小果核、蛔虫等，这些也都是引起阑尾炎的病因的因素。阑尾炎的病因与阑尾壁上的淋巴组织肿大有关，阑尾炎肿瘤等也可以导致梗阻，这也是引起阑尾炎的病因之一;阑尾腔内有许多细菌，发生梗阻后容易引起阑尾炎的发炎，使血栓形成堵塞血管，产生坏死、感染而发病。发病机制虽然有人认为阑尾慢性炎症的病理有时不易肯定，但多数仍有较明确的改变，阑尾壁增生肥厚，呈纤维化和粗短坚韧，表面灰白色，阑尾系膜增厚，缩短和变硬，黏膜或浆膜下有血管周围淋巴细胞和嗜伊红细胞浸润，有的还可见到异物巨细胞存在，有时阑尾壁纤维化而致管腔狭窄，甚至闭塞成一索条与阑尾老化萎缩相似，狭窄和闭塞起自阑尾尖端向根部蔓延，如仅根部闭塞，远端管腔内可充盈黏液，形成黏液囊肿，阑尾慢性炎症后可以自行卷曲，或周围为大量纤维粘连所包围，管腔内存有粪石或其他异物。",
    "预防": "预防阑尾炎，平时就要养成良好的卫生习惯，注意饮食调节，少吃多餐，忌暴饮暴食，饭后不要马上进行剧烈的运动等。慢性阑尾炎饮食没有太多禁忌，若腹痛发作，及时看外科。慢性阑尾炎药物只能缓解，无法治愈，既然是慢性，在治愈之前就有可能复发，且复发的可能性很大，会反复发作，否则也不称其为慢性阑尾炎了，在怀孕期间也可复发，可导致妇科盆腔炎，手术治疗是唯一的方法，术前须通过钡灌肠造影进一步确诊。",
    "症状": [
        "下腹绞痛",
        "腹痛",
        "腹泻",
        "阑尾缺血充血",
        "胀感",
        "脓肿",
        "食欲不振",
        "阑尾腔闭塞",
        "脊肋角膨隆",
        "回盲瓣功能不全"
    ],
    "具体表现": [
        "慢性阑尾缺乏典型的临床表现，可引起右下腹疼痛和压痛的病因很多，对慢性阑尾炎的诊断应注意以下几点：1、有典型急性阑尾炎病史反复发作者的以往急性阑尾炎病变多较严重，病史询问中应有典型的急性阑尾炎发作史，如曾併发阑尾炎脓肿或炎性包块史者，诊断价值更大。2、有反复发作的右下腹疼痛和压痛阑尾壁增厚，管腔狭窄，排空受阻易诱发急性感染或有残余感染，常引起右下腹痛和压痛，慢性阑尾炎引起腹痛和轻压痛的部位应与以往急性阑尾炎时相同，仅在程度上有所差异而已。3、X线钡餐检查这是很重要的一项检查，尤在无典型的发作史时，钡餐检查不仅可明确压痛点位于阑尾处，尚可排除其他病变，慢性阑尾炎的X线征象为阑尾显影有中断，扭曲，排空迟缓，并因粘连不易推动等，如阑尾腔已全闭塞，则不显影，可根据回盲部显影的位置来判断压痛点与阑尾之间的关系。"
    ],
    "检查": [
        "胃钡餐造影",
        "十二指肠钡餐造影",
        "血常规",
        "纤维结肠镜检查",
        "",
        "闭孔内肌试验",
        "白细胞分类计数"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肝",
        "南瓜子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "啤酒",
        "腐竹",
        "白扁豆",
        "虾米"
    ],
    "推荐食物": [
        "小米素羹",
        "鲜菇小米粥",
        "小米枣仁粥",
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "土豆泥牛奶粥",
        "牛奶玉米汤",
        "素炒菠菜"
    ],
    "常用药品": [
        "阑尾消炎片",
        "阑尾消炎丸"
    ],
    "药品明细": [
        "吉春制药阑尾消炎片(阑尾消炎片)",
        "北京同仁堂阑尾消炎丸(阑尾消炎丸)",
        "长春海外制药妇炎康丸(妇炎康丸)",
        "中研药业妇炎康丸(妇炎康丸)",
        "佳泰药业妇炎康软胶囊(妇炎康软胶囊)",
        "齐鲁制药注射用头孢他啶(注射用头孢他啶)",
        "丽珠制药注射用头孢他啶(注射用头孢他啶)",
        "深圳致君制药注射用头孢他啶(注射用头孢他啶)",
        "国药国瑞注射用头孢他啶(注射用头孢他啶)",
        "鲁抗注射用头孢他啶(注射用头孢他啶)",
        "凯复定(注射用头孢他啶)",
        "通用三洋注射用头孢他啶(注射用头孢他啶)",
        "九新药业注射用头孢他啶(注射用头孢他啶)",
        "复达欣(注射用头孢他啶)",
        "瑞阳制药注射用哌拉西林钠他(注射用哌拉西林钠他唑巴坦钠(4:1))",
        "乐普药业注射用头孢他啶(注射用头孢他啶)",
        "新亚注射用头孢他啶(注射用头孢他啶)",
        "葫芦娃注射用头孢他啶(注射用头孢他啶)",
        "中化联合制药注射用头孢他啶(注射用头孢他啶)",
        "悦康药业注射用头孢他啶(注射用头孢他啶)",
        "柏赛罗注射用头孢他啶(注射用头孢他啶)",
        "普德药业注射用头孢他啶(注射用头孢他啶)",
        "江西东风药业注射用头孢他啶(注射用头孢他啶)"
    ]
}