{
    "名称": "腮腺混合瘤",
    "描述": [
        "腮腺混合瘤或称多形性腺瘤是一种含有腮腺组织，粘液和软骨样组织的腮腺肿瘤，故称“混合瘤”。其中的粘液和软骨样组织都是由腺组织蜕变而成的，肿瘤外层是一层很薄的包膜，是由腮腺组织受压后变形所形成，并非真性包膜。腮腺混合瘤多见于中年。一般无明显自觉症状，生长缓慢，病程可达数年甚至数十年之久。性质属于临界肿瘤，手术时要将部分腺体同时切除，否则容易复发。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "腮腺混合瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "面神经损伤"
    ],
    "就诊科室": [
        "肿瘤科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "2-4个月",
    "治愈率": "65% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "宜多吃增强体质，提高免疫机能的食物，如扁豆、茅根、芦根、杏仁、蓟菜、百合、香菇、木耳、猕猴桃、山楂等。",
    "原因": "病因（97%）：腮腺混合瘤或称多形性腺瘤是一种含有腮腺组织，粘液和软骨样组织的腮腺肿瘤，故称“混合瘤”，其中的粘液和软骨样组织都是由腺组织蜕变而成的，肿瘤外层是一层很薄的包膜，是由腮腺组织受压后变形所形成，并非真性包膜，腮腺混合瘤虽为良性，但具有潜在的恶性生物学行为，如包膜有肿瘤细胞浸润，因此临床上将腮腺混合瘤视为“临界瘤”，即界于良性与恶性之间的一种肿瘤，约有5%一10%可发生恶变。腮腺混合瘤或称多形性腺瘤是一种含有腮腺组织，粘液和软骨样组织的腮腺肿瘤，故称“混合瘤”，其中的粘液和软骨样组织都是由腺组织蜕变而成的，肿瘤外层是一层很薄的包膜，是由腮腺组织受压后变形所形成，并非真性包膜，腮腺混合瘤虽为良性，但具有潜在的恶性生物学行为，如包膜有肿瘤细胞浸润，因此临床上将腮腺混合瘤视为“临界瘤”，即界于良性与恶性之间的一种肿瘤，约有5%一10%可发生恶变。",
    "预防": "1、合理膳食：可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用。2、保持口腔健康，及时治疗相关疾病及炎症。口腔炎症及病菌长期刺激腮腺，易导致疾病。",
    "症状": [
        "结节",
        "耳下区的韧实肿块",
        "麻痹"
    ],
    "具体表现": [
        "腮腺混合瘤多见于青壮年，肿瘤位于耳垂下方，较大时，即伸向颈部，肿瘤呈硬结节状，有时其中一部分发生囊性变而间有较软的结节，肿瘤与皮肤或基底组织无粘连，可被推动;生长缓慢，可数年或十余年不发生变化，如发生恶变，肿瘤常突然生长迅速，并与周围组织粘连而固定，晚期的恶变肿瘤可破溃，出现疼痛或面神经麻痹等症状，并在颈侧区有淋巴结转移。腮腺混合瘤多见于中年，一般无明显自觉症状，生长缓慢，病程可达数年甚至数十年之久，肿瘤多表现为耳下区的韧实肿块，表面呈结节状，边界清楚，中等硬度，与周围组织不粘连，有移动性，无压痛，如肿瘤出现下述情况之一时，应考虑有恶变之可能，①肿瘤突然增长迅速加快，②移动性减少甚至固定，③出现疼痛或同侧面瘫等。"
    ],
    "检查": [
        "CT检查"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡心",
        "鸡腿",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "虾皮",
        "虾米"
    ],
    "推荐食物": [
        "西汁素鸡腿",
        "茄汁鸡腿",
        "鸭肉菜包",
        "五香鸭肉",
        "大麦豇豆粥",
        "凉拌豇豆",
        "蘑菇木耳饺",
        "蘑菇冬瓜汤"
    ],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "强力康颗粒"
    ],
    "药品明细": [
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "注射用盐酸博莱霉素(注射用盐酸博莱霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "敖东延吉注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "茂祥制药强力康颗粒(强力康颗粒)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)"
    ]
}