{
    "名称": "细菌性阴道炎",
    "描述": [
        "细菌性阴道炎(BV)是一种由阴道加特纳菌和一些压氧菌的混合感染，导致阴道内微生态平衡失调，引起的阴道分泌物增多，白带有鱼腥臭味及外阴瘙痒灼热的综合征。可分为嗜血杆菌性阴道炎、棒状杆菌阴道炎、压氧菌性阴道病炎、加特纳菌性阴道炎等。本病也可通过性接触传染，在性关系混乱的人群中发病率较高。分泌物涂片检查可发现大量脓球，找到致病菌。本病常可合并其它阴道性传播疾病，故其临床表现可受到合并症的影响而有所不同，如当合并淋球菌感染时，阴道分泌物可表现为明显脓性状，并可出现尿痛，排尿困难等尿路刺激症状;合并滴虫感染时，可出现泡沫状阴道分泌物，且瘙痒加剧，呈奇痒;合并念珠菌感染时，阴道分泌物可呈现为凝乳状或豆腐渣样。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.13%",
    "易感人群": "女性",
    "传染方式": "性传播",
    "并发症": [
        "盆腔炎",
        "宫颈炎"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "由于非特异性阴道炎的发病与个人卫生以及相互感染等因素有关，平时要注意个人清洁卫生，防止致病菌侵袭，杜绝传染源，增强体质，预防复发。",
    "原因": "间接接触传染（20%）：是细菌性阴炎的一条传播途径。接触被细菌患者感染的共厕所的坐便器、浴盆、浴池坐椅、毛巾，使用不洁卫生纸，都可以造成传播。要尽量避免使用公共物品。性传播（35%）：性传播是导致发生的原因之一。女方有症状者至少有10%的男方患有细菌性尿道炎，应同时给予合理治疗以防交互感染。所以要做好防御工作，洁身自好。大量服用抗菌素（10%）：有些女性自己从药店买药，大量服用抗生素改变了阴道的微环境，致病的细菌病原体就可能繁殖，最终导致局部的细菌性阴道炎发作。过度讲究卫生（10%）：日常使用女性护理液就可以，但有些女性为了保持卫生经常使用药用洗液来灌洗阴道，这样很容易破坏阴道的酸碱环境，反而容易感染上细菌性阴道炎。是细菌性阴炎的一条传播途径。接触被细菌患者感染的共厕所的坐便器、浴盆、浴池坐椅、毛巾，使用不洁卫生纸，都可以造成传播。要尽量避免使用公共物品。性传播是导致发生的原因之一。女方有症状者至少有10%的男方患有细菌性尿道炎，应同时给予合理治疗以防交互感染。所以要做好防御工作，洁身自好。有些女性自己从药店买药，大量服用抗生素改变了阴道的微环境，致病的细菌病原体就可能繁殖，最终导致局部的细菌性阴道炎发作。日常使用女性护理液就可以，但有些女性为了保持卫生经常使用药用洗液来灌洗阴道，这样很容易破坏阴道的酸碱环境，反而容易感染上细菌性阴道炎。",
    "预防": "细菌性阴道炎日常预防1、保持外阴清洁。2、治疗期间禁止性生活。3、饮食宜清淡，忌辛辣油腻。4、养成便前洗手的好习惯：调查发现，人的双手粘有大量病原微生物，如衣原体、支原体等，它们可通过解便这一环节侵入尿道引起感染，所以养成良好的卫生习惯也是至关重要的。5、讲究个人卫生：要勤洗澡，不提倡洗盆浴，衣物要单独存放;要经常换洗内裤，特别是新内裤或长久不穿的内裤，穿之前要清洗晾晒;穿透气好、吸湿性强的棉织品内裤，尽量少穿紧身裤或牛仔裤，多穿透气性好的裙装，这对保护女性身体健康是非常重要的。细菌性阴道炎的健康指导1、掌握正确的外阴和肛门的清洗顺序：经常清洗外阴和肛门，清洗时要讲究顺序，先洗外阴再洗肛门，切不可反其道而行之;毛巾及盆要专人专用，否则细菌很容易侵入尿道口。2、外阴洗剂及卫生巾的选择：一定要购买正规厂家的产品，以免劣质产品破坏人体的正常菌群，反而降低局部的抵抗力。购买卫生巾要注意产品质量，且不宜久存，以免滋生细菌，引发外阴和阴道感染，当出现外阴瘙痒、白带增多的症状时应及早去看医生。3、充足的睡眠与合理的性生活安排：每天保证充足的睡眠，不要熬夜，否则会降低身体对疾病的抵抗能力。注意把握好性生活频度，每周性生活超过3次者，尿道感染发生率大为增高，在夏季这一特殊阶段里要适当减少次数。",
    "症状": [
        "下体异味",
        "白带异常",
        "脓性分泌物",
        "白带异味",
        "尿痛",
        "阴道异味",
        "下腹疼痛",
        "白带奶白色",
        "白带发黄",
        "白带黑色"
    ],
    "具体表现": [
        "此病的典型临床症状为阴道异常分泌物明显增多，呈稀薄均质状或稀糊状，为灰白色，灰黄色或乳黄色，带有特殊的鱼腥臭味，由于碱性前列腺液可造成胺类释放，故表现为性交时或性交后臭味加重，月经期阴道PH值升高，故经期时或经期后臭味也可加重，患者外阴有不适感，包括不同程度的外阴瘙痒，一般无明显时间性，但在休息状态及心情紧张状态下痒感更加明显，尚有不同程度的外服灼热感，有的患者出现性交痛，极少数患者出现下腹疼痛，性交困难及排尿异常感，阴道粘膜上皮在发病时无明显充血表现。本病常可合并其它阴道性传播疾病，故其临床表现可受到合并症的影响而有所不同，如当合并淋球菌感染时，阴道分泌物可表现为明显脓性状，并可出现尿痛，排尿困难等尿路刺激症状;合并滴虫感染时，可出现泡沫状阴道分泌物，且瘙痒加剧，呈奇痒;合并念珠菌感染时，阴道分泌物可呈现为凝乳状或豆腐渣样。"
    ],
    "检查": [
        "阴道分泌物清洁度",
        "白带检查",
        "电子阴道镜",
        "阴道病原体检查",
        "阴道分泌物检查",
        "胺试验",
        "直接涂片检查",
        "线索细胞"
    ],
    "饮食保健": [
        "南瓜子仁",
        "白果（鲜）",
        "白果（干）",
        "青豆"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "白酒",
        "鸡肝"
    ],
    "推荐食物": [
        "马齿苋粥",
        "香菇烧淡菜",
        "马齿苋芡实瘦肉汤",
        "绿豆马齿苋汤",
        "红扁豆粥",
        "素焖扁豆",
        "清炒绿菜花",
        "番茄拌菜花"
    ],
    "常用药品": [
        "苦参凝胶",
        "双唑泰泡腾片"
    ],
    "药品明细": [
        "贵阳新天药业苦参凝胶(苦参凝胶)",
        "西安金方双唑泰泡腾片(双唑泰泡腾片)",
        "万寿宫甲硝唑阴道泡腾片(甲硝唑阴道泡腾片)",
        "延华(乳酸菌阴道胶囊)",
        "湖北科田聚维酮碘乳膏(聚维酮碘乳膏)",
        "武汉迪奥聚维酮碘乳膏(聚维酮碘乳膏)",
        "金扬沙妇炎灵栓(妇炎灵栓)",
        "武汉康利达聚维酮碘乳膏(聚维酮碘乳膏)",
        "迪沙药业克林霉素磷酸酯阴道(克林霉素磷酸酯阴道泡腾片)",
        "舒贝灵妇炎康分散片(妇炎康分散片)",
        "江苏远恒聚甲酚磺醛阴道栓(聚甲酚磺醛阴道栓)",
        "力可欣聚甲酚磺醛阴道栓(聚甲酚磺醛阴道栓)",
        "水青(硝呋太尔制霉素阴道软胶囊)",
        "贵州长生百草妇炎清栓(原百(百草妇炎清栓(原百仙妇炎清栓))",
        "朗依(硝呋太尔制霉素阴道软胶囊)",
        "国缔聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "媛葆宁聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "益宝疗聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "湖南迪诺双唑泰阴道泡腾片(双唑泰阴道泡腾片)",
        "湖北东信聚维酮碘栓(聚维酮碘栓)",
        "海南海神同洲聚维酮碘栓(聚维酮碘栓)",
        "媛葆宁聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "锦州九泰双唑泰栓(双唑泰栓)"
    ]
}