{
    "名称": "巨大儿",
    "描述": [
        "在医学上，把体重过大的足月新生儿称为“巨大儿”。根据我国产科学的定义，新生儿的出生体重等于或大于4000克，就可以称为巨大儿。在上个世纪80年代巨大儿仅为3%左右，随着近年来经济的快速发展，物质生活水平越来越高，新生儿的出生平均体重开始增加，巨大儿的发生率也不断上升，到本世纪初已经达到7%-8%。特别是东部沿海地区已经达10%，个别医院竟达到12.5%。胎儿巨大孕妇分娩时并发症多，易发生产后出血，难产，产道严重撕裂。新生儿易发生骨折，窒息颅内出血等。因此孕期要控制好体重，做好饮食营养指导，做好体重管理，避免巨大儿发生。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "巨大儿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "见于孕妇  ",
    "传染方式": "无传染性",
    "并发症": [
        "难产",
        "瘫痪",
        "产后出血",
        "子宫破裂"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": "手术治疗 支持性治疗",
    "治疗周期": "7天",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "孕期科学摄取营养，调整生活节奏。",
    "原因": "孕妇体内营养过剩（25%）：很多人怀孕后，家里的长辈和丈夫都恨不能让孕妇多吃一些好的，以为胎儿长得越大越好，但他们没想到胎儿过大会给孕妇和胎儿带来不良影响。遗传（30%）：基因链遗传，是生物亲代与子代之间、子代个体之间相似的现象。遗传一般是指亲代的性状又在下代表现的现象，但在遗传学上指遗传物质从上代传给后代的现象。妊娠期糖尿病（15%）：少数孕妇有妊娠期糖尿病，尽管这些孕妇平时的血糖是正常的，但怀孕后由于体内的胰腺功能不正常，导致血糖偏高，这些糖通过胎盘进入胎儿体内，胎儿正常胰腺组织分泌的胰岛素将这些糖转化为多余的脂肪和蛋白质，导致胎儿体重增长比正常体重孕母所生的胎儿快，到足月分娩时就长成了巨大儿。很多人怀孕后，家里的长辈和丈夫都恨不能让孕妇多吃一些好的，以为胎儿长得越大越好，但他们没想到胎儿过大会给孕妇和胎儿带来不良影响。基因链遗传，是生物亲代与子代之间、子代个体之间相似的现象。遗传一般是指亲代的性状又在下代表现的现象，但在遗传学上指遗传物质从上代传给后代的现象。少数孕妇有妊娠期糖尿病，尽管这些孕妇平时的血糖是正常的，但怀孕后由于体内的胰腺功能不正常，导致血糖偏高，这些糖通过胎盘进入胎儿体内，胎儿正常胰腺组织分泌的胰岛素将这些糖转化为多余的脂肪和蛋白质，导致胎儿体重增长比正常体重孕母所生的胎儿快，到足月分娩时就长成了巨大儿。",
    "预防": "谨防巨大儿出生对策1.孕期科学摄取营养新生儿平均出生体重如果保持在3100克，这是一个很理想的数字，巨大儿的发生率是可以通过人为努力降低的，日本在上世纪60年代巨大儿的发生率是2%-3%，可是到了70年代末巨大儿发生率就上升至4%，由于加强了孕期营养教育，到了80年代中末期，巨大儿的发生率下降至2%，并持续至今，从日本的经验来看，关键在于观念的转变，孕期并不是吃得越多越好，休息得越多越好。2.加强孕期营养教育孕期科学摄取营养，调整生活节奏，这是降低巨大儿发生率的关键，在我国大城市中，孕期保健网都已经普遍建立，很多医院还特设了孕期营养门诊，指导孕妇怎样合理选择每天的饮食，因此，孕期最好定期去接受医生的营养指导。3.孕期坚持运动孕妇参加适当的运动，比如散步，做孕妇保健操，以消耗掉过多的热能，避免营养过剩，形成巨大儿。4.做糖尿病筛查每个孕妇都应该做糖筛查，如果发现妊娠期糖尿病，更应该遵从医生对营养摄取的指导，避免胎儿增长过快，度过一个安全的孕期。",
    "症状": [
        "腹痛",
        "呼吸困难",
        "枕横位入盆"
    ],
    "具体表现": [
        "1.病史：患有糖尿病，孕妇肥胖，过期妊娠而胎儿继续长大者，另外，孕妇营养及遗传因素与胎儿体重也有一定关系。2.症状：孕妇常有腹部沉重，腹痛，呼吸困难等，伴体重增长迅速。3.体征：根据宫高，腹围及先露高低计算出胎儿体重≥4000g者，可能为巨大儿。4.B型超声检查：测定胎儿双顶径，腹径，股骨长度等预测胎儿体重，当测得胎儿双顶径>10cm，腹径/股骨长度>1.385时，80%～85%为巨大儿。"
    ],
    "检查": [
        "产科B超",
        "胎心音",
        "系统胎儿超声检查",
        "羊水钠",
        ""
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "鸡肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "咸鸭蛋",
        "鸡肝"
    ],
    "推荐食物": [
        "雪菜牛肉粥",
        "牛肉热汤面",
        "鸡肉白薯粥",
        "鸡肉蛋花木耳汤",
        "鸡蛋炒面",
        "鸡蛋面",
        "赤小豆鲤鱼汤",
        "冬瓜鲤鱼汤"
    ],
    "常用药品": [
        "注射用过氧化碳酰胺"
    ],
    "药品明细": [
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "黑龙江江世注射用过氧化碳酰(注射用过氧化碳酰胺)",
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "河北天成注射用过氧化碳酰胺(注射用过氧化碳酰胺)"
    ]
}