{
    "名称": "小儿惊厥",
    "描述": [
        "惊厥是小儿常见的急诊，尤多见于婴幼儿。由于多种原因使脑神经功能紊乱所致。表现为突然的全身或局部肌群呈强直性和阵挛性抽搐，常伴有意识障碍。小儿惊厥的发病率很高，约5～6%的小儿曾有过一次或多次惊厥，惊厥频繁发作或持续状态危及生命或可使患儿遗留严重的后遗症，影响小儿智力发育和健康。小儿惊厥发病率为成人的10倍，一般1-5岁的小儿为多见，尤以婴幼儿多见。一般伴有发热者多为感染性疾病所致，如，颅内感染，颅外感染，还有热性惊厥，感染中毒性脑部等，不伴有发热者，多为非感染性疾病所致，除常见的癫痫外，还有电解质紊乱，低血糖，药物中毒，食物中毒，遗传代谢病、脑外伤，脑瘤等。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿惊厥"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "脑性瘫痪",
        "癫痫",
        "共济失调"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1-7天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-4000元）",
    "推荐": "惊厥频繁发作或持续状态危及生命或可使患儿遗留严重的后遗症，影响小儿智力发育和健康。",
    "原因": "感染性惊厥（25%）：颅内疾病，病毒感染如病毒性脑炎，乙型脑炎，细菌感染如化脓性脑膜炎，结核性脑膜炎，脑脓肿，静脉窦血栓形成，霉菌感染如新型隐球菌脑膜炎等，寄生虫感染如脑囊虫病，脑型疟疾，脑型血吸虫病，脑型肺吸虫病，弓形虫病；颅外疾病，高热惊厥，中毒性脑病(重症肺炎，百日咳，中毒性痢疾，败血症为原发病)，破伤风等。非感染性惊厥颅内疾病 （15%）：颅脑损伤如产伤，脑外伤，新生儿窒息，颅内出血，脑发育异常如先天性脑积水，脑血管畸形，头大(小)畸形，脑性瘫痪及神经皮肤综合征，颅内占位性疾病如脑肿瘤，脑囊肿，癫痫综合征如大发作，婴儿痉挛症，脑退行性病变如脱髓鞘性脑病，脑黄斑变性。非感染性惊厥颅外疾病 （15%）：代谢性疾病如低血钙，低血糖，低血镁，低血钠，高血钠，维生素B1或B6缺乏症等，遗传代谢性病如糖原累积病，半乳糖血症，苯丙酮尿症，肝豆状核变性，粘多糖病，全身性疾病如高血压脑病，尿毒症，心律紊乱，严重贫血，食物或药物及农药中毒等。按年龄阶段分新生儿期：产伤，窒息，颅内出血，败血症，脑膜炎，破伤风和胆红素脑病多见，有时也应考虑到脑发育缺陷，代谢异常，巨细胞包涵体病及弓形体病等。婴幼儿期：高热惊厥，中毒性脑病，颅内感染，手足搐搦症，婴儿痉挛症多见，有时也应注意到脑发育缺陷，脑损伤后遗症，药物中毒，低血糖症等。年长儿：中毒性脑病，颅内感染，癫痫，中毒多见，有时须注意颅内占位性病变和高血压脑病等。引起惊厥的几种常见疾病：高热惊厥，颅内感染，中毒性脑病，婴儿痉挛症，低血糖症，低镁血症，中毒，低钙血症等。小儿惊厥的原因从按感染的有无的角度来分，可分为感染性(热性惊厥)及非感染性(无热惊厥)，按病变累及的部位分为颅内与颅外两类。颅内疾病，病毒感染如病毒性脑炎，乙型脑炎，细菌感染如化脓性脑膜炎，结核性脑膜炎，脑脓肿，静脉窦血栓形成，霉菌感染如新型隐球菌脑膜炎等，寄生虫感染如脑囊虫病，脑型疟疾，脑型血吸虫病，脑型肺吸虫病，弓形虫病；颅外疾病，高热惊厥，中毒性脑病(重症肺炎，百日咳，中毒性痢疾，败血症为原发病)，破伤风等。颅脑损伤如产伤，脑外伤，新生儿窒息，颅内出血，脑发育异常如先天性脑积水，脑血管畸形，头大(小)畸形，脑性瘫痪及神经皮肤综合征，颅内占位性疾病如脑肿瘤，脑囊肿，癫痫综合征如大发作，婴儿痉挛症，脑退行性病变如脱髓鞘性脑病，脑黄斑变性。代谢性疾病如低血钙，低血糖，低血镁，低血钠，高血钠，维生素B1或B6缺乏症等，遗传代谢性病如糖原累积病，半乳糖血症，苯丙酮尿症，肝豆状核变性，粘多糖病，全身性疾病如高血压脑病，尿毒症，心律紊乱，严重贫血，食物或药物及农药中毒等。按年龄阶段分新生儿期：产伤，窒息，颅内出血，败血症，脑膜炎，破伤风和胆红素脑病多见，有时也应考虑到脑发育缺陷，代谢异常，巨细胞包涵体病及弓形体病等。婴幼儿期：高热惊厥，中毒性脑病，颅内感染，手足搐搦症，婴儿痉挛症多见，有时也应注意到脑发育缺陷，脑损伤后遗症，药物中毒，低血糖症等。年长儿：中毒性脑病，颅内感染，癫痫，中毒多见，有时须注意颅内占位性病变和高血压脑病等。引起惊厥的几种常见疾病：高热惊厥，颅内感染，中毒性脑病，婴儿痉挛症，低血糖症，低镁血症，中毒，低钙血症等。小儿惊厥的原因从按感染的有无的角度来分，可分为感染性(热性惊厥)及非感染性(无热惊厥)，按病变累及的部位分为颅内与颅外两类。",
    "预防": "预防复发就是要在易发年龄（6岁以前）完全避免再次发作，防止惊厥持续状态，减少癫痫的发生，避免智力发育障碍，目前常用间歇服药法，即初次发作以后，当发热时立即用药，这种方法易被家长接受，但若选用苯巴比妥，实际并不能达到防止复发的目的，因为苯巴比妥至少规律服用7天才能在血中达到稳定的治疗浓度，一次苯巴比妥口服后也需4～6小时才达到血药浓度高峰，所以这种方法不能在体温骤升时起到保护作用，因此有人试用安定栓剂，每次5毫克，在发热期间每8小时一次，有一定效果， 为预防复发，也有人提出了长期用药，即不论是否发热，每天坚持服药，但热性惊厥发病率很高，而严重后遗症只是少数，一律长期服药会造成大多数病人不必要的负担，且苯巴比妥也可引起嗜睡，兴奋不安，多动等副作用。",
    "症状": [
        "牙关紧闭",
        "意识丧失",
        "阵挛",
        "瞳孔大小不等",
        "呼吸衰竭",
        "低热",
        "抽搐",
        "眼球震颤",
        "嗜睡",
        "反应迟钝"
    ],
    "具体表现": [
        "(一)惊厥惊厥发作前少数可有先兆：极度烦躁或不时“惊跳”，精神紧张；神情惊恐，四肢肌张力突然增加；呼吸突然急促，暂停或不规律；体温骤升，面色剧变；瞳孔大小不等；边缘不齐，典型表现为突然起病，意识丧失，头向后仰，眼球固定上翻或斜视，口吐白沫，牙关紧闭，面部或四肢肌肉呈阵挛或强直性抽搐，严重者可出现颈项强直，角弓反张，呼吸不整，青紫或大小便失禁，惊厥持续时间数秒至数分或更长，继而转入嗜睡或昏迷状态，在发作时或发作后不久检查，可见瞳孔散大，对光反应迟钝，病理反射阳性等体征，发作停止后不久意识恢复，低钙血症抽搐时，患儿可意识清楚，若意识尚未恢复前再次抽搐或抽搐反复发作呈持续状态者，提示病情严重，可因脑水肿，呼吸衰竭而死亡，如抽搐部位局限且恒定，常有定位意义，新生儿惊厥常表现为无定型多变的各种各，样的异常动作，如呼吸暂停，不规则，两眼凝视，阵发性苍白或紫绀，婴幼儿惊厥有时仅表现口角，眼角抽动，一侧肢体抽动或双侧肢体交替抽动，新生儿惊厥表现为全身性抽动者不多，常表现为呼吸节律不整或暂停，阵发性青紫或苍白，两眼凝视，眼球震颤，眨眼动作或吸吮，咀嚼动作等。(二)惊厥持续状态指惊厥持续30分钟以上，或两次发作间歇期意识不能完全恢复者，为惊厥的危重型，由于惊厥时间过长可引起高热，缺氧性脑损害，脑水肿甚至脑疝。(三)高热惊厥常见于6个月至4岁小儿，惊厥多在发热早期发生，持续时间短暂，在一次发热疾病中很少连续发作多次，常在发热12小时内发生，发作后意识恢复快，无神经系统阳性体征，热退一周后脑电图恢复正常，属单纯性高热惊厥，预后良好，复杂性高热惊厥发病年龄不定，常在6个月以前或6岁以后发生，起初为高热惊厥，发作数次后低热甚至无热时也发生惊厥，有时反复发作多次，一次惊厥时间较长，超过15分钟，脑电图检查在惊厥发作2周后仍为异常，预后较差，转变为癫痫的可能性为15%～30%。"
    ],
    "检查": [
        "脑电图检查",
        "心电图"
    ],
    "饮食保健": [
        "鸡肉",
        "南瓜子仁",
        "花生",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "鹿肉",
        "咸鸭蛋",
        "鸡肝",
        "杏仁"
    ],
    "推荐食物": [
        "桑寄生老母鸡汤",
        "百合鸡蛋黄汤"
    ],
    "常用药品": [
        "瓜霜退热灵胶囊",
        "安宫牛黄丸"
    ],
    "药品明细": [
        "吉林敖东力源瓜霜退热灵胶囊(瓜霜退热灵胶囊)",
        "胡庆余堂安宫牛黄丸(安宫牛黄丸)",
        "吉林七星山小儿肺热平胶囊(小儿肺热平胶囊)",
        "哈尔滨儿童制药银贝止咳颗粒(银贝止咳颗粒)",
        "广西济民制药清火栀麦片(清火栀麦片)",
        "黑龙江天龙复方小儿退热栓(复方小儿退热栓)",
        "乐家老铺安宫牛黄丸(安宫牛黄丸)",
        "九芝堂安宫牛黄丸(安宫牛黄丸)",
        "伯基(阿司匹林肠溶胶囊)",
        "广州白云山敬修堂复方小儿退(复方小儿退热栓)",
        "同仁堂紫雪(紫雪)",
        "山丹羚羊角口服液(羚羊角口服液)",
        "奇星新雪颗粒(新雪颗粒)",
        "江西天施康中药复方鲜竹沥液(复方鲜竹沥液)",
        "杨济生复方鲜竹沥液(复方鲜竹沥液)",
        "江西济民可信复方鲜竹沥液(复方鲜竹沥液)",
        "汇仁药业复方鲜竹沥液(复方鲜竹沥液)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "辽宁金丹安脑牛黄片(安脑牛黄片)",
        "北京同仁堂儿童清热口服液(儿童清热口服液)",
        "同仁堂制药厂小儿牛黄散(小儿牛黄散)",
        "伍豪八宝惊风散(八宝惊风散)",
        "京万红消食退热糖浆(消食退热糖浆)"
    ]
}