{
    "名称": "支原体感染",
    "描述": [
        "支原体(mycoplasma)是细胞外生存的最小微生物。是一类缺乏细胞壁的原核细胞型微生物，大小一般在0.3-0.5um之间，呈高度多形性，有球形、杆形、丝状、分枝状等多种形态。从人体分离的16种支原体中，5种对人有致病性，即肺炎支原体(M.pneumoniae)、解脲支原体(Ureaplasma urealyticum)、人型支原体(M.homins)、生殖支原体(M.genitalium)及发酵支原体(M.fermentans)。脲解支原体属(ureaplasma)含脲解支原体等体、脲解支原体及人型支原体等对人有致病性。肺炎支原体是呼吸道感染、肺炎的主要原因。脲解支原体、人型支原体则引起泌尿生殖道感染。支原体肺炎又称原发性非典型肺炎，支原体肺炎全年均可发病，以冬季多见，可有小流行，支原体脑炎是学龄前儿童及青年人常见的一种肺炎，支原体肺炎主要通过飞沫传播，潜伏期较长，可达2～3周，支原体肺炎虽然病程较长，肺部病变较重，炎症吸收较慢，但绝大多数预后都是良好的，合并症亦少，生殖器支原体感染是近年新明确的一种性接触传播疾病，成人主要通过性接触传播，新生儿则由母亲生殖道分娩时感染，成人男性的感染部位在尿道粘膜，女性感染部位在宫颈，新生儿主要引起结膜炎和肺炎。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定人群",
    "传染方式": "血液传播、性传播",
    "并发症": [
        "脑膜炎",
        "心肌炎",
        "肝炎",
        "盆腔炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "2周",
    "治愈率": "95%(经过消炎治疗一般95%以上都能有效治愈)",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "积极锻炼身体，平日要有计划地锻炼身体，睡眠时室内要保持空气清新。",
    "原因": "性接触因素（50%）：支原体感染是一种性接触传播疾病。支原体可存在于健康携带者，而在性乱者、同性恋、性伴侣过多、淋病患者中检出率较高。性伴数越多，性活跃指数越大，感染率越高。成人女性支原体感染主要通过性接触传播。感染因素（20%）：新生儿则由母亲生殖道分娩时感染。支原体感染是一种性接触传播疾病。支原体可存在于健康携带者，而在性乱者、同性恋、性伴侣过多、淋病患者中检出率较高。性伴数越多，性活跃指数越大，感染率越高。成人女性支原体感染主要通过性接触传播。新生儿则由母亲生殖道分娩时感染。",
    "预防": "(1)积极锻炼身体，平日要有计划地锻炼身体，睡眠时室内要保持空气清新，温度适宜，自幼应开窗睡眠，至少应间接通风，充分利用日光浴，空气浴及水浴，增强体质是防病的第一重要因素。(2)讲卫生，避免交叉感染，不到人群密集，通风不良的影剧院，百货公司，超市等处去，尽量避免接触患者，有病就近就医，少跑大医院，缩短侯诊时间，以往认为呼吸道疾病仅由呼吸传播，近年已证实，接触传染是重要的传播方式，应特别提醒注意的是，不是让小儿被动吸烟，被吸烟是增加小儿患呼吸道疾病的重要原因。(3)药物预防，某些中西药物可提高机体细胞及体液免疫功能，最好是在医生指导下用药。(4)注射疫苗，目前有些地方用减毒病毒疫苗，但尚不能普及应用，曾设计疫苗进行预防，但保护率仅50%，抗生素预防也无系统报告。",
    "症状": [
        "腰酸",
        "胀痛",
        "白带",
        "尿急",
        "尿频",
        "宫颈水肿"
    ],
    "具体表现": [
        "潜伏期为1-3周，典型的急性期症状与其他非淋病性生殖泌尿系统感染相似，表现为尿道刺痛，不同程度的尿急及尿频、排尿刺痛，特别是当尿液较为浓缩的时候明显。尿道口轻度红肿，分泌物稀薄，量少，为浆液性或脓性，多需用力挤压尿道才见分泌物溢出，常于晨起尿道口有少量粘液性分泌物或仅有痂膜封口，或见污秽裤裆。亚急性期常合并前列腺感染，患者常出现会阴部胀痛、腰酸、双股内侧不适感或在做提肛动作时有自会阴向股内侧发散的刺痛感。女性患者多见以子宫颈为中心扩散的生殖系炎症。多数无明显自觉症状，少数重症病人有阴道坠感，当感染扩及尿道时，尿频、尿急是引起病人注意的主要症状。感染局限在子宫颈，表现为白带增多、混浊、子宫颈水肿、充血或表面糜烂。感染扩及尿道表现为尿道口潮红、充血、挤压尿道可有少量分泌物外溢，但很少有压痛出现。"
    ],
    "检查": [
        "直接涂片检查",
        "血常规",
        "血支原体抗体测定",
        "沙眼衣原体",
        "胸部平片",
        "补体结合试验"
    ],
    "饮食保健": [
        "乌龟",
        "杏仁",
        "南瓜子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "白酒",
        "咸鸭蛋"
    ],
    "推荐食物": [
        "苦瓜粥",
        "胡萝卜苦瓜汁",
        "三鲜苦瓜汤",
        "苦瓜炒肉丝",
        "干煸青椒苦瓜",
        "三鲜冬瓜汤",
        "冬瓜小豆鲤鱼汤",
        "冬瓜鲤鱼汤"
    ],
    "常用药品": [
        "蛇胆川贝液",
        "依托红霉素片"
    ],
    "药品明细": [
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "广东华南依托红霉素片(依托红霉素片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "克隆雷克拉霉素分散片(克拉霉素分散片)",
        "倍沙(罗红霉素分散片)",
        "江西芙蓉蛇胆川贝液(蛇胆川贝液)",
        "希舒美(阿奇霉素片)",
        "新红康(红霉素肠溶胶囊)",
        "维宏(阿奇霉素片)",
        "江西盛翔蛇胆川贝液(蛇胆川贝液)",
        "新博阿奇霉素颗粒(阿奇霉素颗粒)",
        "江苏联环罗红霉素胶囊(罗红霉素胶囊)",
        "哈药三精蛇胆川贝液(蛇胆川贝液)",
        "青海晶珠蛇胆川贝液(蛇胆川贝液)",
        "广西天天乐蛇胆川贝液(蛇胆川贝液)",
        "湖北东信蛇胆川贝液(蛇胆川贝液)",
        "广西灵峰蛇胆川贝液(蛇胆川贝液)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)",
        "吉林敖东大连克拉霉素胶囊(克拉霉素胶囊)",
        "湖北东信阿奇霉素颗粒(阿奇霉素颗粒)",
        "湖南千金湘江阿奇霉素颗粒(阿奇霉素颗粒)",
        "湖北潜江阿奇霉素颗粒(阿奇霉素颗粒)"
    ]
}