{
    "名称": "慢性鼻炎",
    "描述": [
        "慢性鼻炎(chronic rhinitis )是鼻腔粘膜和粘膜下层的慢性炎症，表现为鼻粘膜的慢性充血肿胀，称慢性单纯性鼻炎(chronic simple rhinitis)，若发展为鼻粘膜和鼻甲骨的增生肥厚，称慢性肥厚性鼻炎(chronic hypertrophic rhinitis)。1.慢性单纯性鼻炎：是由于鼻腔血管的神经调节功能紊乱，导致以鼻黏膜血管扩张、腺体分泌增多为特征的慢性炎症。2.慢性肥厚性鼻炎：是由鼻腔血管神经调节功能障碍，过敏和激素的影响或粉尘、气候和职业等因素引起的以鼻黏膜肥厚、鼻甲肿胀为特征的慢性鼻炎。  "
    ],
    "分类": [
        "五官科",
        "耳鼻喉科"
    ],
    "是否医保": "否",
    "患病比例": "12%-21%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "鼻息肉",
        "中耳炎",
        "肿胀",
        "水肿",
        "咽鼓管阻塞",
        "耳聋",
        "分泌性中耳炎",
        "鼻窦炎"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "原因": "局部病因（35%）：急性鼻炎反复发作或治疗不彻底而演变成慢性鼻炎；由于邻近的慢性炎症长期刺激或畸形，致鼻发生通气不畅或引流阻塞，如慢性鼻窦炎，鼻中隔偏曲，慢性扁桃体炎或腺样体肥大等；鼻腔用药不当或过量过久形成药物性鼻炎(rhinitis medicamentosa)，常见于久用滴鼻净之后。全身病因（20%）：长期慢性疾病，如内分泌失调，长期便秘，肾脏病和心血管疾病等，而致鼻粘膜长期或屡发性充血或瘀血；维生素缺乏，如维生素A或C；烟酒过度可影响鼻粘膜血管舒缩而发生障碍；长期服用利血平等降压药物，可引起鼻腔血管扩张而产生似鼻炎的症状。环境因素（15%）：在有水泥，烟草，煤尘，面粉或化学物质等环境中的工作者，鼻粘膜受到物理和化学因子的刺激与损害，可造成慢性鼻炎，温湿度急剧变化的环境，如炼钢，冷冻，烘熔等车间工人，也较易发生此病。病理：慢性单纯性鼻炎：粘膜深层血管慢性扩张，尤以下鼻甲海绵状血窦变化最明显，粘液腺功能活跃，分泌增多，鼻甲粘膜肿胀，但粘膜下组织无明显增生性改变。慢性肥厚性鼻炎：粘膜上皮纤毛脱落，变为复层立方上皮，粘膜下层由水肿继而发生纤维组织增生而使粘膜肥厚，久之，可呈桑椹状或息肉样变，骨膜及骨组织增生，鼻甲骨骨质也可呈肥大改变。慢性干燥性鼻炎：鼻粘膜杯状细胞减少或消失致鼻粘膜干燥，但鼻粘膜和鼻甲骨均无萎缩，鼻分泌物也无臭味。急性鼻炎反复发作或治疗不彻底而演变成慢性鼻炎；由于邻近的慢性炎症长期刺激或畸形，致鼻发生通气不畅或引流阻塞，如慢性鼻窦炎，鼻中隔偏曲，慢性扁桃体炎或腺样体肥大等；鼻腔用药不当或过量过久形成药物性鼻炎(rhinitis medicamentosa)，常见于久用滴鼻净之后。长期慢性疾病，如内分泌失调，长期便秘，肾脏病和心血管疾病等，而致鼻粘膜长期或屡发性充血或瘀血；维生素缺乏，如维生素A或C；烟酒过度可影响鼻粘膜血管舒缩而发生障碍；长期服用利血平等降压药物，可引起鼻腔血管扩张而产生似鼻炎的症状。在有水泥，烟草，煤尘，面粉或化学物质等环境中的工作者，鼻粘膜受到物理和化学因子的刺激与损害，可造成慢性鼻炎，温湿度急剧变化的环境，如炼钢，冷冻，烘熔等车间工人，也较易发生此病。病理：慢性单纯性鼻炎：粘膜深层血管慢性扩张，尤以下鼻甲海绵状血窦变化最明显，粘液腺功能活跃，分泌增多，鼻甲粘膜肿胀，但粘膜下组织无明显增生性改变。慢性肥厚性鼻炎：粘膜上皮纤毛脱落，变为复层立方上皮，粘膜下层由水肿继而发生纤维组织增生而使粘膜肥厚，久之，可呈桑椹状或息肉样变，骨膜及骨组织增生，鼻甲骨骨质也可呈肥大改变。慢性干燥性鼻炎：鼻粘膜杯状细胞减少或消失致鼻粘膜干燥，但鼻粘膜和鼻甲骨均无萎缩，鼻分泌物也无臭味。",
    "预防": "1、戒烟酒，注意饮食卫生和环境卫生，避免粉尘长期刺激。2、治疗过程中宜配合体育疗法，以增强体质和抗病能力。3、避免局部长期使用麻黄素滴鼻，慢性单纯性鼻炎鼻粘膜光滑，有弹力，对血管收缩剂敏感；而慢性肥厚性鼻炎一般因粘膜肥厚，对血管收缩剂不敏感，故即使滴麻黄素后鼻塞亦无明显减轻，且会引起嗅觉障碍，头痛，记忆力减退，并有可能造成“药物性鼻炎”。4、积极治疗急性鼻炎，每遇感冒鼻塞加重，不可用力抠鼻，以免引起鼻腔感染，注意环境卫生，嗜烟酒者自然也应戒除。",
    "症状": [
        "鼻粘膜溃疡和萎缩",
        "流鼻涕",
        "鼻甲肥大",
        "脓性分泌物",
        "鼻粘膜肿胀",
        "单侧鼻腔阻塞",
        "结节",
        "鼻粘膜出血"
    ],
    "具体表现": [
        "慢性单纯性鼻炎：鼻粘膜肿胀，表面光滑，湿润，一般呈暗红色，鼻甲粘膜柔软而富有弹性，探针轻压可现凹陷，但移开探针则凹陷很快复原，特别在下鼻甲为明显，若用1～2%麻黄素液作鼻粘膜收缩，则鼻甲迅速缩小，总鼻道或下鼻道有粘液性或脓性分泌物。慢性肥厚性鼻炎：①下鼻甲明显肥大，或下鼻甲与中鼻甲均肥大，常致鼻腔堵塞，鼻腔底部或下鼻道有粘液性或粘脓性分泌物。②粘膜肿胀，呈粉红色或紫红色，表面不平，或呈结节状或桑椹状，尤以下鼻甲前端及其游离缘为明显，探针轻压凹陷不明显，触之有硬实感。③局部用血管收缩剂后粘膜收缩不明显。"
    ],
    "检查": [
        "前鼻镜检查",
        "鼻腔检查",
        "外鼻检查",
        "导管吹张法",
        "后鼻镜检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "莲子",
        "白果（鲜）",
        "鳕鱼"
    ],
    "忌吃食物": [
        "鹿肉",
        "白酒",
        "鸡肝",
        "杏仁"
    ],
    "推荐食物": [
        "桃仁粥",
        "黄芪鸡汁粥",
        "银鱼芥菜粥",
        "丝瓜猪肉汤",
        "葱白粥",
        "葱白香菜汤",
        "芥菜鸡蛋汤",
        "苍耳子辛夷花芥菜汤"
    ],
    "常用药品": [
        "盐酸羟甲唑啉喷雾剂",
        "苍夷滴鼻剂"
    ],
    "药品明细": [
        "民生盐酸羟甲唑啉喷雾剂(盐酸羟甲唑啉喷雾剂)",
        "德致苍夷滴鼻剂(苍夷滴鼻剂)",
        "沈阳红药通窍鼻炎片(通窍鼻炎片)",
        "广东国医堂鼻舒适片(鼻舒适片)",
        "河南福森千柏鼻炎片(千柏鼻炎片)",
        "五景盐酸萘甲唑啉滴鼻液(盐酸萘甲唑啉滴鼻液)",
        "重庆赛诺辛芳鼻炎胶囊(辛芳鼻炎胶囊)",
        "辽宁康博士通窍鼻炎片(通窍鼻炎片)",
        "天津金虹胜利盐酸萘甲唑啉滴(盐酸萘甲唑啉滴鼻液)",
        "湖北康正盐酸萘甲唑啉滴鼻液(盐酸萘甲唑啉滴鼻液)",
        "白云山滴通鼻炎水(滴通鼻炎水)",
        "达芬霖(盐酸羟甲唑啉喷雾剂)",
        "湖北远大天天明盐酸赛洛唑啉(盐酸赛洛唑啉鼻用喷雾剂)",
        "吉林长源辛芳鼻炎胶囊(辛芳鼻炎胶囊)",
        "广州白云山和记黄埔中药鼻炎(鼻炎宁颗粒)",
        "晨鼻炎宁颗粒(鼻炎宁颗粒)",
        "江西药都樟树鼻炎宁颗粒(鼻炎宁颗粒)",
        "福建泉州罗裳山鼻炎宁颗粒(鼻炎宁颗粒)",
        "吉林巨仁堂通窍鼻炎片(通窍鼻炎片)",
        "万通胆香鼻炎片(胆香鼻炎片)",
        "修正通窍鼻炎片(通窍鼻炎片)",
        "同仁堂鼻通丸(鼻通丸)",
        "山西天星鼻渊片(鼻渊片)"
    ]
}