{
    "名称": "咽部结核",
    "描述": [
        "咽部结核是由结核菌引起的慢性全身性传染病，各个器官可受累及，但以肺结核最为多见。咽部结核多为肺结核病人痰中结核杆菌接触损伤的咽部粘膜而发病，或由喉结核向上蔓延而来，也可发生于结核杆菌的血行播散。单独的咽部结核较喉结核为少，咽部结核常因疼痛、吞咽困难，造成极度营养不良。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "结核病患者中，本病发病率约3%-5%",
    "易感人群": "无特殊人群",
    "传染方式": "呼吸道传染，血液播散",
    "并发症": [
        "吞咽困难",
        "营养不良"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "抗结核治疗",
        "支持治疗"
    ],
    "治疗周期": "至少1年",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "注意口腔卫生。",
    "原因": "结核杆菌感染，血型播散，专性需氧菌，对某些理化因子的抵抗力较强，结核杆菌无内毒素，也不产生外毒素和侵袭性酶类，其致病作用主要靠菌体成份，特别是胞壁中所含的大量脂质，脂质含量与结核杆菌的毒力呈平行关系，含量愈高毒力愈强，结核杆菌的致病作用可能是细菌在组织细胞内顽强增殖引起炎症反应，以及诱导机体产生迟发型变态反应性损伤有关，结核杆菌可通过呼吸道，消化道和破损的皮肤粘膜进入机体，侵犯多种组织器官，引起相应器官，引起相应器官的结核病。咽结核多为肺结核病人痰中结核杆菌接触损伤的咽部粘膜而发病，或由喉结核向上蔓延而来，也可发生于结核杆菌的血行播散。结核杆菌感染，血型播散，专性需氧菌，对某些理化因子的抵抗力较强，结核杆菌无内毒素，也不产生外毒素和侵袭性酶类，其致病作用主要靠菌体成份，特别是胞壁中所含的大量脂质，脂质含量与结核杆菌的毒力呈平行关系，含量愈高毒力愈强，结核杆菌的致病作用可能是细菌在组织细胞内顽强增殖引起炎症反应，以及诱导机体产生迟发型变态反应性损伤有关，结核杆菌可通过呼吸道，消化道和破损的皮肤粘膜进入机体，侵犯多种组织器官，引起相应器官，引起相应器官的结核病。咽结核多为肺结核病人痰中结核杆菌接触损伤的咽部粘膜而发病，或由喉结核向上蔓延而来，也可发生于结核杆菌的血行播散。",
    "预防": "注意口腔卫生，保持局部清洁并及时抗结核治疗肺结核和肺外结核病，只要经过适当治疗，预后良好。",
    "症状": [
        "腭部穿孔",
        "吞咽痛",
        "鼻塞",
        "听力减退",
        "慢性溃疡"
    ],
    "具体表现": [
        "鼻咽结核常表现粘膜溃疡或肉芽形成，病人有鼻塞，流涕，听力减退等症状，扁桃体结核，常无明显症状，称为隐性结核，伴有颈部结核性淋巴结炎，咽结核一般分为急性粟粒型和慢性溃疡型两类。1.急性粟粒型咽结核 常继发于活动性开放性肺结核或粟粒性肺结核，为全身免疫力不良的表现，也是严重肺结核的一种恶性并发症，病人体温高，全身情况极差，咽痛剧烈，吞咽尤甚，常放射至耳部，病初起时，在粘膜下出现多数粟粒状小结节，迅速溃烂形成边缘不整齐的溃疡，上覆灰黄色污秽分泌物，好发于软腭，咽后壁和咽侧壁，也可以发生于扁桃体及其他部位并常向口腔及喉部蔓延。2.慢性溃疡型咽结核 发展较慢，除吞咽痛外，其他症状不甚明显，好发于咽腭弓及咽后壁，在苍白水肿的粘膜上有局限性浸润病变，继而溃破形成浅表溃疡，溃疡可局限于一处或数处，边缘不整齐，呈鼠咬状，其上覆有灰黄色假膜，若有继发感染，溃疡发生死而深陷，形成潜行性边缘。"
    ],
    "检查": [
        "肿瘤标志物检测",
        "免疫病理检查",
        "白细胞分类计数",
        "涂片",
        "血常规",
        "结核菌素试验（OT,PPD）"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "白酒",
        "鸡肝"
    ],
    "推荐食物": [
        "鸡肉白薯粥",
        "鸡肉炒藕丝",
        "豆苗鸡肉汤",
        "白菜炖猪骨汤",
        "雪梨莲藕汁",
        "莲藕山药汤",
        "薏米莲子粥",
        "银耳莲子羹"
    ],
    "常用药品": [
        "异烟肼片",
        "利福平胶囊"
    ],
    "药品明细": [
        "信谊异烟肼片(异烟肼片)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "华南药业利福平胶囊(利福平胶囊)",
        "重庆华邦制药对氨基水杨酸异(对氨基水杨酸异烟肼片)",
        "利君制药异烟肼片(异烟肼片)",
        "西南药业异烟肼片(异烟肼片)",
        "北京永康药业异烟肼片(异烟肼片)",
        "蒙欣药业异烟肼片(异烟肼片)",
        "瑞年前进制药异烟肼片(异烟肼片)",
        "利福平胶囊(利福平胶囊)",
        "锦华药业异烟肼片(异烟肼片)",
        "华南药业异烟肼片(异烟肼片)",
        "华北制药利福平胶囊(利福平胶囊)",
        "天津力生制药异烟肼片(异烟肼片)",
        "四川制药制剂利福平胶囊(利福平胶囊)"
    ]
}