{
    "名称": "少精子症",
    "描述": [
        "少精子症是指精液中的精子数目低于正常具有生育能力男性的一种疾病，国际卫生组织规定男性的精子小于2千万，大于1千万之间，称为轻度少精子症，如果小于1千万，大于500万，称为中度，如果小于500万就称为重度少精子症，如果说在高倍视野下只能发现几个精子，或者离心后才能看见几个精子就非常少了，称为严重的少精子症。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "少精子症"
    ],
    "是否医保": " 否 ",
    "患病比例": "男性发病率约为0.01%--0.04%",
    "易感人群": "男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "男性不育症"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "1-3年",
    "治愈率": "50-70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000-60000元）",
    "推荐": "禁止热水盆浴或蒸汽浴。离开治炼、锅炉等高温工作场所，避免睾丸长期或经常处于温度较高的环境。",
    "原因": "精索静脉曲张（5%）：精索静脉曲张时，使睾丸的局部温度升高，血管活性物质增加，从而影响睾丸生精功能，但精索静脉曲张程度与精子质量不成比例。隐睾（35%）：隐睾是指睾丸未下降至阴囊，包括睾丸下降不全和睾丸异位。临床上绝大多数隐睾为睾丸下降不全。隐睾是影响精液质量重要原因之一，单侧隐睾约60%病人不育，因此若精子密度低，又有隐睾存在，必须及早治疗。内分泌因素（25%）：人体内分泌紊乱，特别是下丘脑、垂体、睾丸这个性腺轴，系统功能紊乱，导致的睾丸生精功能的障碍，就会表现为少精子，甚至于无精子症，比如说性腺激素低下，可以出现小睾丸，男性的雄性特征很差，比如说泌乳素增高也会造成少精子症，比如说甲状腺疾病、糖尿病等等，也对精子的数量有很大的影响。感染因素（10%）：生殖系统的特异性的和非特异性的感染均可造成精子的发生受到影响，比如说常见的前列腺炎，精囊炎、附睾炎、附睾结核等等，均可导致精液的成分发生改变，导致精子数量减少，或者畸形精子数增多，环境因素（5%）：工作性质接触环境，例如在放射线下，工作性质和接触有毒的东西，或者是高温也造成精子数量死亡的比较多，数目下降。精索静脉曲张时，使睾丸的局部温度升高，血管活性物质增加，从而影响睾丸生精功能，但精索静脉曲张程度与精子质量不成比例。隐睾是指睾丸未下降至阴囊，包括睾丸下降不全和睾丸异位。临床上绝大多数隐睾为睾丸下降不全。隐睾是影响精液质量重要原因之一，单侧隐睾约60%病人不育，因此若精子密度低，又有隐睾存在，必须及早治疗。人体内分泌紊乱，特别是下丘脑、垂体、睾丸这个性腺轴，系统功能紊乱，导致的睾丸生精功能的障碍，就会表现为少精子，甚至于无精子症，比如说性腺激素低下，可以出现小睾丸，男性的雄性特征很差，比如说泌乳素增高也会造成少精子症，比如说甲状腺疾病、糖尿病等等，也对精子的数量有很大的影响。生殖系统的特异性的和非特异性的感染均可造成精子的发生受到影响，比如说常见的前列腺炎，精囊炎、附睾炎、附睾结核等等，均可导致精液的成分发生改变，导致精子数量减少，或者畸形精子数增多，工作性质接触环境，例如在放射线下，工作性质和接触有毒的东西，或者是高温也造成精子数量死亡的比较多，数目下降。",
    "预防": "日常生活中补充下列食物：如鳝鱼，泥鳅，鱿鱼，带鱼，鳗鱼，海参，墨鱼，蜗牛，其次有山药，银杏，冻豆腐，豆腐皮，因这些食物中含赖氨酸高，是精子形成的必要成分，另外，体内缺锌亦可使性欲降低，精子减少，遇到这些情况，应多吃含锌量高的食物，每100克以下食物中含锌量为：牡蛎100毫克，鸡肉3毫克，鸡蛋3毫克，鸡肝2.4毫克，花生米2.9毫克，猪肉2.9毫克，在吃这些食物时，注意不要过量饮酒，以免影响锌的吸收，倘是严重缺锌，则最好每日口服醋酸锌50毫克，定期测定体内含锌量。生育专家指出，精子质量低是男性不育症的主要原因之 一，但是这种状况有的是永久性的，有的则是暂时性的，造成暂时性的精子质量不高的原因有很多，其中包括性病，酗酒，抽烟，超负荷工作，高温环境，内裤过紧，失眠，工作和情绪压力等，患者完全可以通过健康的生活方式来提高精子质量。营养学家指出，很多植物和健康食品都有助于增加精子数量和提高精子质量，从南瓜叶中提取的新鲜深绿色汁液用同量的鲜奶稀释，每天一杯可以起到很强的滋补作用，有助于男性增加性欲，提高精子质量，恢复生殖能力。",
    "症状": [
        "耳鸣",
        "死精子过多",
        "头晕",
        "精子稀少",
        "精子存活率低",
        "精液稀",
        "精液带血",
        "精液稠",
        "乏力",
        "指甲宽而短(宽..."
    ],
    "具体表现": [
        "神疲乏力，腰酸膝软，头晕耳鸣，性欲淡漠等症状，亦可无任何症状，但其共同表现是婚后长期不育，精液常规精子数量少于20×109个/L。"
    ],
    "检查": [
        "精液检查",
        "精液果糖",
        "精液量",
        "精子计数"
    ],
    "饮食保健": [
        "芝麻",
        "南瓜子仁",
        "白果（鲜）",
        "青豆"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "江米酒",
        "黄酒"
    ],
    "推荐食物": [
        "黄豆莲藕排骨汤",
        "雪梨莲藕汁",
        "豇豆粥",
        "百合炒西兰花",
        "银耳樱桃粥"
    ],
    "常用药品": [
        "甲磺酸溴隐亭片",
        "枸橼酸氯米芬片"
    ],
    "药品明细": [
        "佰莫亭(甲磺酸溴隐亭片)",
        "法地兰(枸橼酸氯米芬片)",
        "安特尔(十一酸睾酮胶丸)",
        "天原药业五子衍宗丸(五子衍宗丸)",
        "七O七天然制药五子衍宗丸(五子衍宗丸)",
        "联盛药业生精片(生精片)",
        "衡山药业枸橼酸氯米芬胶囊(枸橼酸氯米芬胶囊)",
        "罗邦药业五子衍宗片(五子衍宗片)",
        "康和枸橼酸氯米芬胶囊(枸橼酸氯米芬胶囊)",
        "绿叶仙乐雄胶囊(仙乐雄胶囊)",
        "通药制药五子衍宗丸(五子衍宗丸)",
        "万胜药业生精片(生精片)",
        "海王金象中药五子衍宗丸(五子衍宗丸)",
        "千禾生精片(生精片)",
        "康威制药龙鹿丸(龙鹿丸)",
        "新亚邗江黄精赞育胶囊(黄精赞育胶囊)",
        "药都制药五子衍宗丸(五子衍宗丸)",
        "太极绵阳制药五子衍宗丸(五子衍宗丸)",
        "新和药业五子衍宗丸(五子衍宗丸)",
        "石家庄御生堂五子衍宗丸(五子衍宗丸)",
        "远大国奥仙鹿口服液(仙鹿口服液)",
        "胡庆余堂五子衍宗丸(五子衍宗丸)",
        "长春银诺克五子衍宗片(五子衍宗片)"
    ]
}