{
    "名称": "红皮病",
    "描述": [
        "本病又称剥脱性皮炎，一般分急性和慢性两型。红皮病的典型表现是全身皮肤弥漫性的潮红、浸润、肿胀、脱屑，皮损受累面积达到整个皮肤的80%以上，但是红皮病不仅仅表现在皮肤，粘膜、皮肤附属器、淋巴结甚至内脏均有受累。因此说，红皮病不仅仅是皮肤改变，它可以累及多种脏器，对患者危害极大。本病的病因可能与药物过敏、某些炎症性皮肤病的进一步发展、恶性肿瘤等相关，也有原因不明。红皮病是一种严重的皮肤病，来势凶猛，死亡率可高达10%～20%。因此，对于红皮病的治疗应做到及时、准确。主要从以下几方面入手：(1)病因治疗：对于原因不明的红皮病患者，应力争寻找病因。原因已明确的，还要注意有哪些诱因可使病情加重。(2)支持疗法：由于红皮病患者大量脱屑，蛋白质丢失，发热亦消耗体内水液及热能，因此及时补充足量蛋白质、水及电解质十分关键。(3)抗感染：红皮病患者皮损遍及全身，皮肤失去了抵御外界细菌的能力，加之使用皮质激素，机体抵抗力低下，极易感染。一旦发现感染灶，要及时给以足量有效的抗生素，力争在短期内控制感染。(4)激素治疗：使用激素的原则是足量，一般情况下每日给以强的松40～60mg。症状控制之后，应逐渐递减激素的用量，切不可突然自行停药。(5)中医药治疗：根据中医辨证施治，可将红皮症分为毒热蕴结、热毒挟湿及热盛伤阴证。中医药对于红皮病的治疗有其独到之处。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "红皮病"
    ],
    "是否医保": "否",
    "患病比例": "0.003%-0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脾大",
        "淋巴瘤",
        "肺炎",
        "败血症",
        "十二指肠溃疡",
        "肾盂肾炎",
        "血栓形成",
        "心肌炎"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "病因治疗",
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "防寒保温，加强营养，加强护理，防止感染，防止疲劳，严密观察患者全身情况积极治疗原发病。",
    "原因": "药物过敏（25%）：药物过敏所致。应根据病情，仔细检查后确诊并寻找病因。本病病程慢性，不易治愈。应根据原发病处理。治疗时应采用支持疗法，食用高蛋白、高维生素饮食，小量输血。有感染时给抗生素，但应注意过敏反应。加强护理，适当外用药物。火毒炽盛（15%）：证见全身皮肤红肿，灼热瘙痒或有大疱、糜烂渗出，寒战、高热，心烦不安，口n\u0007欲饮。苔黄腻，舌绛红，脉洪数。气阴两虚（8%）：证见皮肤红肿渐退，渗出减少，皮肤暗红，表皮层层脱屑，状如落叶，发热或轻或重，神疲无力，口n\u0007，不思饮食，或口舌糜烂，饮食困难。舌绛无苔，脉细数。其他因素（5%）：银屑病、湿疹、脂溢性皮炎、毛发红糠疹、扁平苔藓等恶化而引起。 淋巴瘤及其它恶性肿瘤如蕈样肉芽肿Q霍奇金氏病Q恶性淋巴瘤Q白血病等可发生红皮病P预后严重。药物过敏所致。应根据病情，仔细检查后确诊并寻找病因。本病病程慢性，不易治愈。应根据原发病处理。治疗时应采用支持疗法，食用高蛋白、高维生素饮食，小量输血。有感染时给抗生素，但应注意过敏反应。加强护理，适当外用药物。证见全身皮肤红肿，灼热瘙痒或有大疱、糜烂渗出，寒战、高热，心烦不安，口n\u0007欲饮。苔黄腻，舌绛红，脉洪数。证见皮肤红肿渐退，渗出减少，皮肤暗红，表皮层层脱屑，状如落叶，发热或轻或重，神疲无力，口n\u0007，不思饮食，或口舌糜烂，饮食困难。舌绛无苔，脉细数。银屑病、湿疹、脂溢性皮炎、毛发红糠疹、扁平苔藓等恶化而引起。 淋巴瘤及其它恶性肿瘤如蕈样肉芽肿Q霍奇金氏病Q恶性淋巴瘤Q白血病等可发生红皮病P预后严重。",
    "预防": "防寒保温，加强营养，加强护理，防止感染，防止疲劳，严密观察患者全身情况积极治疗原发病。⒈避免滥用药物，对急性期的其它皮肤病患者勿用刺激性强的药物。⒉宜食高蛋白食物，多吃水果蔬菜，忌饮酒及辛辣刺激性食物。⒊对药物过敏所致的红皮病，治疗过程中选择用药应特别慎重，避免出现交叉过敏反应。⒋注意皮肤的清洁及保持良好的环境，如空气流通，定期空间消毒，被褥的清洁等，尤须做好口腔，眼，外阴的护理及防止褥疮发生。",
    "症状": [
        "肝脾肿大",
        "低热",
        "皮肤黏蛋白沉积",
        "肝肿大",
        "肝脏肿大",
        "低血压",
        "口腔溃疡",
        "高热",
        "淋巴结肿大",
        "毛发脱落"
    ],
    "具体表现": [
        "红皮病的典型表现是全身皮肤弥漫性的潮红，浸润，肿胀，脱屑，皮损受累面积达到整个皮肤的80%以上，但是红皮病不仅仅表现在皮肤，粘膜，皮肤附属器，淋巴结甚至内脏均有受累。(1)粘膜 症状较为明显，可出现眼结合膜炎，眼睑缘炎，角膜炎，角膜溃疡，口腔红肿，溃疡，疼痛，吞咽时症状加重，女阴，尿道，肛门部位的粘膜常常糜烂，有分泌物。(2)皮肤附属器 毛发脱落，轻者毛发稀疏，重者可致广泛大量脱落，病情越重，毛发脱落越明显，病情恢复后，毛发可以再生，指(趾)甲可以出现萎缩，混浊，凹陷等，尤其以银屑病性红皮病所致甲改变最明显。(3)淋巴结肿大：2/3红皮病患者有不同程度淋巴结肿大，其中以腹股沟和腋下淋巴结受累机会最多，颈部次之。(4)肝脾肿大：约1/3到2/3的患者伴有肝脾肿大，药物过敏和淋巴瘤所致的红皮病，肝脾肿大的机会较多，若有明显的肝脾肿大，应考虑恶性淋巴瘤。(5)体温升高 正常情况下，人体产热和散热过程保持动态平衡，红皮病患者由于毒素被吸收和皮肤散热机能失常，可引起不同程度的发热，多数患者体温在38℃～39℃左右，如果高热，中毒症状明显，应考虑并发感染。(6)血液动力学改变：红皮病患者可出现颈静脉压升高，肝脏肿大，下肢凹陷性水肿，心率增快等，这些症状随皮肤病变恶化而加重，随皮肤症状好转而减轻，若是老年患者，或有高血压，冠心病的患者，心脏功能较差，出现血液动力学改变，可致心力衰竭，甚至造成死亡。(7)内分泌改变：有少数男性患者可出现乳房女性化，睾丸萎缩，精虫减少，女性可致月经失调，乳房组织增生，并伴有性激素及其代谢产物异常。"
    ],
    "检查": [
        "涂片",
        "免疫病理检查",
        "皮损",
        "细胞组织化学染色",
        ""
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "南瓜子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "玉米粥",
        "玉米冬瓜粥",
        "松子玉米",
        "苦瓜瘦肉汤",
        "氽苦瓜豆腐汤",
        "牛奶蛋"
    ],
    "常用药品": [
        "醋酸地塞米松片",
        "地塞米松磷酸钠注射液"
    ],
    "药品明细": [
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "信谊醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "亨瑞达制药醋酸地塞米松片(醋酸地塞米松片)",
        "醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸地塞米松片(醋酸地塞米松片)",
        "柏海醋酸地塞米松片(醋酸地塞米松片)",
        "卓峰地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "白云山天心地塞米松磷酸钠注(地塞米松磷酸钠注射液)",
        "涟水制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金耀药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "南阳普康药业醋酸地塞米松片(醋酸地塞米松片)",
        "石药集团永丰药业(河北)醋(醋酸地塞米松片)",
        "格林生物醋酸地塞米松片(醋酸地塞米松片)",
        "华鑫药业醋酸地塞米松片(醋酸地塞米松片)",
        "青阳醋酸地塞米松片(醋酸地塞米松片)",
        "兰药药业醋酸地塞米松片(醋酸地塞米松片)",
        "石家康力药业醋酸地塞米松片(醋酸地塞米松片)",
        "迪康长江制药醋酸地塞米松片(醋酸地塞米松片)",
        "山西云鹏制药醋酸地塞米松片(醋酸地塞米松片)",
        "隆康药业醋酸地塞米松片(醋酸地塞米松片)"
    ]
}