{
    "名称": "激素依赖性皮炎",
    "描述": [
        "皮质类固醇激素依赖性皮炎(简称激素依赖性皮炎)是因由于长期反复不当的外用激素引起的皮炎。近年来，因发病呈逐年上升趋势，且又顽固难治愈，已成为医学专家们关注的焦点。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "激素依赖性皮炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%-0.002%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "糖尿病",
        "高血压",
        "骨质疏松",
        "肥胖症",
        "心血管疾病"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "对症治疗 药物治疗 支持治疗",
    "治疗周期": "1-2年",
    "治愈率": "20%-30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。不要恐惧，只有这样，才能调动人的主观能动性，提高机体的免疫功能。",
    "原因": "适应症选择错误（10%）：皮质类固醇激素具有抑制免疫反应的抗过敏作用，外用后能减轻充血和水肿，使瘙痒的程度和某些皮肤损害的炎性反应暂时得以缓解和消退，人们往往被这一假象所蒙混，加之广告宣传的误导，很多人又对激素应用范围和不良反应缺乏了解而长期滥用，导致不良后果，有少数人还用这类药品代替护肤霜搽抹面部，长期在正常的面部使用，初用时感觉良好，时间一长便会产生依赖性皮炎;有的还把皮质类固醇激素的“抗炎”作用误解为抗生素的消炎抗菌作用而长期反复不当的滥用，例如常见皮肤病痤疮(青春粉刺)，脂溢性皮炎，股癣，脓疱疮等细菌，真菌感染性皮肤病，湿疹，皮炎等过敏性皮肤病，特别是发生在面部，阴部的皮肤病长期大面积使用较强的激素制剂，因这些部位对皮肤皮质类固醇激素较易吸收，副作用也相对容易发生;很容易引起皮肤萎缩，变薄，毛细血管扩张，色素斑，皮肤发皱老化，特别是婴幼儿，皮肤娇嫩，更不宜长期大面积使用，如经皮肤吸收后，还会引起肾上腺皮质功能抑制，带来严重不良后果。药物品种选择不当（25%）：皮质类固醇激素强效制剂，最容易引起皮肤萎缩等副作用，但由于使用者的随意性，这类药物被滥用了，有实验表明，在皮康王霜，皮炎平霜，肤轻松霜，祛斑霜，倍氯美松霜，复方康纳乐霜，肤乐霜这7类药物中，以每月人均用量计算，皮康王霜人均用量最少，但引起副作用的比例高达60.4%，原因之一是该药含有最强效制剂氯倍他索，且这一特点不为使用者了解。用药时间过长（5%）：短期外用皮质类固醇后即可引起表皮萎缩并可抑制真皮胶原的合成，长期大面积外用后可引起系统副作用，有实验表明，长期用药导致皮肤屏障功能减弱，对药物的吸收量增大，形成恶性循环，最终使病情恶化，如一男性脂溢性皮炎患者，轮换应用多种皮质类固醇激素外擦，连续14年，除面部多样性皮损及柯兴综合征表现外，还发生了药源性糖尿病，有一女性黄褐斑患者连续3年每日用皮康王外擦，不但面部皮肤出现副作用，且发生了药源性柯兴综合征，可见，即使小面积外擦皮质类固醇激素，若时间过长，同样可导致系统性副作用。美容市场的混乱与美容化妆品滥用（35%）：最近十年来，随着美容业的迅速发展和美容院的激烈竞争，有的美容院为了拉住消费者，将激素掺进嫩肤，美白的化妆品中蒙骗消费者，使不少渴求美容护肤的消费者，在长期应用他们的所谓“特效嫩肤，美白的化妆品”后产生依赖，而导致激素依赖性皮炎。皮质类固醇激素具有抑制免疫反应的抗过敏作用，外用后能减轻充血和水肿，使瘙痒的程度和某些皮肤损害的炎性反应暂时得以缓解和消退，人们往往被这一假象所蒙混，加之广告宣传的误导，很多人又对激素应用范围和不良反应缺乏了解而长期滥用，导致不良后果，有少数人还用这类药品代替护肤霜搽抹面部，长期在正常的面部使用，初用时感觉良好，时间一长便会产生依赖性皮炎;有的还把皮质类固醇激素的“抗炎”作用误解为抗生素的消炎抗菌作用而长期反复不当的滥用，例如常见皮肤病痤疮(青春粉刺)，脂溢性皮炎，股癣，脓疱疮等细菌，真菌感染性皮肤病，湿疹，皮炎等过敏性皮肤病，特别是发生在面部，阴部的皮肤病长期大面积使用较强的激素制剂，因这些部位对皮肤皮质类固醇激素较易吸收，副作用也相对容易发生;很容易引起皮肤萎缩，变薄，毛细血管扩张，色素斑，皮肤发皱老化，特别是婴幼儿，皮肤娇嫩，更不宜长期大面积使用，如经皮肤吸收后，还会引起肾上腺皮质功能抑制，带来严重不良后果。皮质类固醇激素强效制剂，最容易引起皮肤萎缩等副作用，但由于使用者的随意性，这类药物被滥用了，有实验表明，在皮康王霜，皮炎平霜，肤轻松霜，祛斑霜，倍氯美松霜，复方康纳乐霜，肤乐霜这7类药物中，以每月人均用量计算，皮康王霜人均用量最少，但引起副作用的比例高达60.4%，原因之一是该药含有最强效制剂氯倍他索，且这一特点不为使用者了解。短期外用皮质类固醇后即可引起表皮萎缩并可抑制真皮胶原的合成，长期大面积外用后可引起系统副作用，有实验表明，长期用药导致皮肤屏障功能减弱，对药物的吸收量增大，形成恶性循环，最终使病情恶化，如一男性脂溢性皮炎患者，轮换应用多种皮质类固醇激素外擦，连续14年，除面部多样性皮损及柯兴综合征表现外，还发生了药源性糖尿病，有一女性黄褐斑患者连续3年每日用皮康王外擦，不但面部皮肤出现副作用，且发生了药源性柯兴综合征，可见，即使小面积外擦皮质类固醇激素，若时间过长，同样可导致系统性副作用。最近十年来，随着美容业的迅速发展和美容院的激烈竞争，有的美容院为了拉住消费者，将激素掺进嫩肤，美白的化妆品中蒙骗消费者，使不少渴求美容护肤的消费者，在长期应用他们的所谓“特效嫩肤，美白的化妆品”后产生依赖，而导致激素依赖性皮炎。",
    "预防": "1、严格管理，医院、药店等药师相关人员必须严控含激素产品的发放，对医生开具的含激素产品处方重点审核；2、严格监管，国家相关部门需对药品更科学完善的归类规范管理，凡含激素药品应全部纳入处方药管理，凭医生处方方可自行购药使用；3、严格适应症，医生应具有激素依赖性皮炎的基本知识，并在患者就诊时，给予充分的说明，让患者知情并遵医嘱使用；4、严厉处罚，对于违法添加激素成分到非药品、药品中的生产商，经销商均应视情节给予更加严厉的处罚，制裁，提高违法成本；5、科学教育，各有关单位部门及专业人员均应向普通人群广泛告知含激素产品的特点、副作用等知识，让患者具备预防激素依赖的基本知识；6、理性消费，不可追求速效、神效而滥用激素。",
    "症状": [
        "瘙痒",
        "丘疹",
        "皮肤发红",
        "光过敏",
        "糖激素依赖",
        "戒断反应"
    ],
    "具体表现": [
        "(一) 同一部位外用高效皮质类固醇激素3周以上，皮肤出现红斑，丘疹，干燥脱屑，萎缩，萎缩纹，毛细血管扩张，紫癜，痤疮，色素沉着异常，酒渣鼻样皮炎，口周皮炎，光过敏，多毛，不易辩认的癣，鱼鳞病样变化等继发症状等。(二) 应用上述激素药物后，原发病病情虽可得到迅速改善;一旦停药，1—2日内，用药部位皮肤发生显著红斑，丘疹，皲裂，脱屑，小脓疮，瘙痒和触痛等症状，当再用该药，上述症状和体征会很快减退，如再停用，皮炎症状又迅速再次发作，而且逐渐加重,对激素的依赖性较为明显，尤其以面部，外阴部多见。(三) 局部有明显自觉瘙痒或灼热感。"
    ],
    "检查": [
        "皮损"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "咪康唑氯倍他索乳膏",
        "曲安奈德益康唑乳膏"
    ],
    "药品明细": [
        "华润顺峰药业咪康唑氯倍他索(咪康唑氯倍他索乳膏)",
        "高邦制药咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)",
        "曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "益富清(曲安奈德益康唑乳膏)",
        "迪诺制药曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "泛德曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "福建太平洋制药曲安奈德益康(曲安奈德益康唑乳膏)",
        "宝珠制药维生素B6片(维生素B6片)",
        "凯因科技复方甘草酸苷片(复方甘草酸苷片)",
        "新疆特丰复方甘草酸苷片(复方甘草酸苷片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "白敬宇制药维生素B6片(维生素B6片)",
        "恒健制药维生素B6片(维生素B6片)",
        "乐普药业复方甘草酸苷片(复方甘草酸苷片)",
        "利君制药复方甘草酸苷片(复方甘草酸苷片)",
        "海王福药维生素B6片(维生素B6片)",
        "功达制药氧化锌软膏(氧化锌软膏)",
        "信谊倍他米松片(倍他米松片)",
        "冯了性(佛山)药业咪康唑氯(咪康唑氯倍他索乳膏)",
        "太原药业维生素B6片(维生素B6片)",
        "天津亚宝药业维生素B6片(维生素B6片)",
        "华中药业维生素B6片(维生素B6片)"
    ]
}