{
    "名称": "脚气",
    "描述": [
        "脚气(俗名“香港脚”)，系真菌感染引起，其皮肤损害往往是先单侧(即单脚)发生，数周或数月后才感染到对侧。水疱主要出现在趾腹和趾侧，最常见于三四趾间，足底亦可出现，为深在性小水疱，可逐渐融合成大疱。脚气的皮肤损害有一特点，即边界清楚，可逐渐向外扩展。因病情发展或搔抓，可出现糜烂、渗液，甚或细菌感染，出现脓疱等。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "0.53%",
    "易感人群": "无特定人群",
    "传染方式": "接触传播",
    "并发症": [
        "甲癣",
        "手癣",
        "灰指甲",
        "癣菌疹"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "7-21天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50——100元）",
    "推荐": "不要用别人的拖鞋，浴巾，擦布等，不要在澡堂，游泳池旁的污水中行走。",
    "原因": "致病菌感染（30%）：致病菌多系毛癣菌属与表皮癣菌种，主要菌种有红色毛癣菌、石膏样毛癣菌、絮状表皮癣菌、玫瑰色毛癣菌。红色毛癣菌因其抵抗力强，不易控制，已成为我国当前足癣的主要致病菌。脚气是侵犯表皮、毛发和趾甲的浅部霉菌病，是一种传染性的皮肤病。绝大部分患者是先患脚气再感染到手部和其它部位，脚气患病率高的的原因主要有下列几点：一是足跖部皮肤没有皮脂腺，缺乏能抑制霉菌的脂肪酸。二是足跖部皮肤汗腺较丰富，出汗较多，造成有利于霉菌生长的潮湿环境。三是足跖部皮肤角质层较厚，角质层中的角质蛋白为霉菌生长的营养物。此外，由于穿着鞋袜，局部环境闷热，脚汗难于透发而潮湿，从而更有利于霉菌的生长繁殖。个人习惯卫生不良（10%）：接触病人的鞋袜、手套、共用拖鞋、毛巾和浴池等，则很易被感染。皮肤癣菌常通过污染的澡堂、游泳池边的地板、浴巾、公用拖鞋、洗脚盆而传染。病理：脚气系由接触传染。由于掌、跖表皮细胞更替时间长，角质层厚，汗腺多，又无皮脂腺，而且双足经常穿着鞋袜，密不透风，汗液蒸发困难，使之局部温度高，湿度大，角质层常被浸渍变软，表皮酸碱度改变，遂为真菌生长创造了良好条件。致病菌多系毛癣菌属与表皮癣菌种，主要菌种有红色毛癣菌、石膏样毛癣菌、絮状表皮癣菌、玫瑰色毛癣菌。红色毛癣菌因其抵抗力强，不易控制，已成为我国当前足癣的主要致病菌。脚气是侵犯表皮、毛发和趾甲的浅部霉菌病，是一种传染性的皮肤病。绝大部分患者是先患脚气再感染到手部和其它部位，脚气患病率高的的原因主要有下列几点：一是足跖部皮肤没有皮脂腺，缺乏能抑制霉菌的脂肪酸。二是足跖部皮肤汗腺较丰富，出汗较多，造成有利于霉菌生长的潮湿环境。三是足跖部皮肤角质层较厚，角质层中的角质蛋白为霉菌生长的营养物。此外，由于穿着鞋袜，局部环境闷热，脚汗难于透发而潮湿，从而更有利于霉菌的生长繁殖。接触病人的鞋袜、手套、共用拖鞋、毛巾和浴池等，则很易被感染。皮肤癣菌常通过污染的澡堂、游泳池边的地板、浴巾、公用拖鞋、洗脚盆而传染。病理：脚气系由接触传染。由于掌、跖表皮细胞更替时间长，角质层厚，汗腺多，又无皮脂腺，而且双足经常穿着鞋袜，密不透风，汗液蒸发困难，使之局部温度高，湿度大，角质层常被浸渍变软，表皮酸碱度改变，遂为真菌生长创造了良好条件。",
    "预防": "脚气日常预防：1、要保持脚的清洁干燥，汗脚要治疗，勤换鞋袜，趾缝紧密的人可用草纸夹在中间，以吸水通气，鞋子要通气良好。2、不要用别人的拖鞋，浴巾，擦布等，不要在澡堂，游泳池旁的污水中行走。3、公用澡堂，游泳池要做到污水经常处理，用漂白粉或氯亚明消毒，要形成制度，以防相互传染脚气。4、防鞋柜传染脚气：如果家中有人患脚气，被真菌污染的鞋子在阴暗不通风的鞋柜中，很容易使真菌大量繁殖，而且，散落在鞋柜里的皮屑，也带有很多真菌，本来很干净的鞋子，如果放在这样的鞋柜里，就可能沾染上带菌的皮屑和被邻近的“脏鞋”所污染，感染真菌，如果穿了这样的鞋子，就可能患上脚气或灰指(趾)甲。健康教育1、脚气患者不仅要积极用药物治疗上，平时更要注意清洁鞋袜，还要特别注意的是，鞋柜也要经常通风，晾晒;如果鞋柜不能移动，应定期用消毒液擦洗或是放入干燥剂，祛除潮气。2、清洁鞋柜的同时，别忘用干抹布把鞋子擦拭干净，并在鞋内塞入一些用香料，茶叶，竹炭做成的除臭包，以消除病菌，异味。3、选择鞋柜时注意，别挑选向里斜放式的，因为这种设计很不利于清洁，而向外斜放式的鞋柜，易拿，易清理。4、鞋柜里存放的鞋，最好以家庭成员，分出不同的鞋区，如男用、女用、儿童用等区域，也可以按常用和不太常用来区分，以避免相互间传染。",
    "症状": [
        "瘙痒",
        "脚气",
        "水疱或大疱损害",
        "脚脱皮",
        "肢端易发生不易...",
        "出脚汗",
        "脚痒"
    ],
    "具体表现": [
        "临床表现为脚趾间起水疱、脱皮或皮肤发白湿软，也可出现糜烂或皮肤增厚、粗糙、开裂，并可蔓延至足跖及边缘，剧痒。可伴局部化脓、红肿、疼痛，腹股沟淋巴结肿大，甚至形成小腿丹毒及蜂窝组织炎等继发感染。由于用手抓痒处，常传染至手而发生手癣(鹅掌风)。真菌在指(趾)甲上生长，则成甲癣(灰指甲)。真菌喜爱潮湿温暖的环境，夏季天热多汗，穿胶鞋、尼龙袜者更是为真菌提供了温床;冬季病情多好转，表现为皮肤开裂。医学上通常将脚气分三型：糜烂型，水疱型，角化型脚气。1、糜烂型好发于第三与第四，第四与第五趾间，初起趾间潮湿，浸渍发白或起小水疱，干涸脱屑后，剥去皮屑为湿润，潮红的糜烂面，有奇痒，易继发感染。2、水疱型好发于足缘部，初起为壁厚饱满的小水疱，有的可融合成大疱，疱液透明，周围无红晕，自觉奇痒，搔抓后常因继发感染而引起丹毒，淋巴管炎等。3、角化型好发于足跟，主要表现为皮肤粗厚而干燥，角化脱屑，搔痒，易发生皲裂，本型无水疱及化脓，病程缓慢，多年不愈，大多数患者由糜烂型、水疱型转化而成。"
    ],
    "检查": [
        "真菌检查"
    ],
    "饮食保健": [
        "鸡心",
        "芝麻",
        "松子（炒）",
        "莲子"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "腐竹"
    ],
    "推荐食物": [
        "陈皮红枣饮",
        "陈皮核桃粥",
        "冬瓜粥",
        "赤小豆冬瓜祛湿汤",
        "炖青鱼",
        "白扁豆粳米粥",
        "灯心草粥",
        "黄豆小米粥"
    ],
    "常用药品": [
        "盐酸特比萘芬乳膏",
        "盐酸特比萘芬片"
    ],
    "药品明细": [
        "丁克(盐酸特比萘芬乳膏)",
        "恒安药业盐酸特比萘芬片(盐酸特比萘芬片)",
        "盐酸特比萘芬乳膏(盐酸特比萘芬乳膏)",
        "惠诺药业盐酸特比萘芬乳膏(盐酸特比萘芬乳膏)",
        "盘龙药业黄柏胶囊(黄柏胶囊)",
        "九明制药黄柏胶囊(黄柏胶囊)",
        "华北制药黄柏胶囊(黄柏胶囊)",
        "通药制药盐酸特比萘芬乳膏(盐酸特比萘芬乳膏)",
        "方盛制药黄柏胶囊(黄柏胶囊)",
        "河南康达制药盐酸特比萘芬片(盐酸特比萘芬片)",
        "臣功制药盐酸特比萘芬片(盐酸特比萘芬片)",
        "新峰药业黄柏胶囊(黄柏胶囊)",
        "华洋制药黄柏胶囊(黄柏胶囊)",
        "奥邦盐酸特比萘芬片(盐酸特比萘芬片)",
        "惠州中药黄柏胶囊(黄柏胶囊)",
        "大亚制药黄柏胶囊(黄柏胶囊)",
        "九惠制药黄柏胶囊(黄柏胶囊)",
        "金海堂润肌皮肤膏(润肌皮肤膏)",
        "希尔安药业黄柏胶囊(黄柏胶囊)",
        "新和成药业盐酸特比萘芬乳膏(盐酸特比萘芬乳膏)",
        "倍佳(盐酸特比萘芬片)",
        "桂林华信盐酸特比萘芬乳膏(盐酸特比萘芬乳膏)",
        "诺安盐酸特比萘芬乳膏(盐酸特比萘芬乳膏)"
    ]
}