{
    "名称": "旅途精神病",
    "描述": [
        "旅途精神病是指发生在旅行途中的短暂精神病性障碍，一类称为“椰子香蕉综合征”，另一类属于旅行者对旅行本身体验的反应，对后者的描述与旅途精神病的临床表现基本相符，旅途精神病的患者多为青壮年，以男性人数居多，大部分为农民或打工者，小学以下占大多数，教育程度偏低，绝大多数病人无家族史及个人史，因缺乏列车客运量中人口学构成比资料，故上述结论有待进一步的研究和证实。旅途精神病的临床表现完全符合短暂精神病性障碍的特点，其表现形式多样，常见四类症状群如下：第一类为地点定向障碍，伤人，人物定向障碍，自我定向障碍，时间定向障碍，无法有效交谈，焦虑;第二类是眼神迷茫，无目的行为，其他妄想，幻嗅，毁物;第三类是被害妄想，恐怖，跳车，幻听，胡言乱语，错觉，遗忘，痴笑，理解困难，言语零乱;第四类是关系妄想，哭泣，幻视，幻味，忧郁，从临床分型可归纳为两类：一类以意识障碍为主，一类以思维障碍及行为障碍等为主。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "旅途精神病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "精神病"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "1年",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "对旅途提前作好充分准备，要妥善安排好自己的行程，做到劳逸结合，保证充分的休息和营养。",
    "原因": "饮食（15%）：患者长时间持续无进食或很少，车厢内供水次数少则更加重饮水量的减少，在上述状况下，患者身体内环境失代偿，出现生理指标的异常(如白细胞计数，血糖，血钾，红细胞压积等）。性格和精神状态（35%）：患者具有内向或偏执的性格，表现为沉默，孤僻，悲观，对他人有敌意等，具有一定的易感心理素质。患者往往在上车前就具有前途未卜，焦虑不安的心境，大多是首次出门，随身携带有来之不易的创业本钱，处于陌生的车厢内，缺乏人际交流。环境（30%）：旅途精神病的发病有一定的地理和时间分布规律：地理环境以从内地至乌鲁木齐的兰新线一段最多，这一段处于千里茫茫戈壁，人烟树木罕见，属于干燥的高原气候;时间方面以1月至3月春运高峰期间最多。1.旅途精神病患者多数为初次乘车旅行，文化程度低，以农民及打工者居多，年龄分布以青壮年为主，乘车时间长，连续不眠时间长。2.由于列车超员严重，患者所处车厢内CO2浓度高，大部分患者在硬座车厢无座位，他们或站立或困于一隅，身体活动受限，势必极度疲劳。患者长时间持续无进食或很少，车厢内供水次数少则更加重饮水量的减少，在上述状况下，患者身体内环境失代偿，出现生理指标的异常(如白细胞计数，血糖，血钾，红细胞压积等）。患者具有内向或偏执的性格，表现为沉默，孤僻，悲观，对他人有敌意等，具有一定的易感心理素质。患者往往在上车前就具有前途未卜，焦虑不安的心境，大多是首次出门，随身携带有来之不易的创业本钱，处于陌生的车厢内，缺乏人际交流。旅途精神病的发病有一定的地理和时间分布规律：地理环境以从内地至乌鲁木齐的兰新线一段最多，这一段处于千里茫茫戈壁，人烟树木罕见，属于干燥的高原气候;时间方面以1月至3月春运高峰期间最多。1.旅途精神病患者多数为初次乘车旅行，文化程度低，以农民及打工者居多，年龄分布以青壮年为主，乘车时间长，连续不眠时间长。2.由于列车超员严重，患者所处车厢内CO2浓度高，大部分患者在硬座车厢无座位，他们或站立或困于一隅，身体活动受限，势必极度疲劳。",
    "预防": "为了避免旅途精神障碍的发生，建议：1、内向孤僻的人最好与人结伴而行，遇到问题有商有量，共同解决;2、对旅途提前作好充分准备，要妥善安排好自己的行程，做到劳逸结合，保证充分的休息和营养;3、妥善保管好自己的钱物，钱物的丢失是造成旅客精神错乱的重要因素之一;4、要善于与人沟通，这样在旅途中可得到别人的帮助。",
    "症状": [
        "被害妄想",
        "疲劳",
        "忧郁",
        "意识障碍",
        "痴笑",
        "闪回",
        "幻听",
        "焦虑",
        "幻味",
        "自我定向障碍"
    ],
    "具体表现": [
        "旅途精神病的临床表现完全符合短暂精神病性障碍的特点，其表现形式多样，吴文源研究分析得出四类症状群：第一类为地点定向障碍，伤人，人物定向障碍，自我定向障碍，时间定向障碍，无法有效交谈，焦虑;第二类是眼神迷茫，无目的行为，其他妄想，幻嗅，毁物;第三类是被害妄想，恐怖，跳车，幻听，胡言乱语，错觉，遗忘，痴笑，理解困难，言语零乱;第四类是关系妄想，哭泣，幻视，幻味，忧郁，从临床分型可归纳为两类：一类以意识障碍为主，一类以思维障碍及行为障碍等为主。"
    ],
    "检查": [
        "神经系统检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "松花蛋（鸭蛋）",
        "鸡蛋",
        "鸽蛋"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "虾皮"
    ],
    "推荐食物": [
        "西式牛奶粥",
        "牛奶菠菜粥",
        "牛奶花生粥",
        "南瓜牛奶汁",
        "鸽蛋菜心粥",
        "燕窝鸽蛋汤",
        "银耳鸽蛋汤",
        "红烧鳕鱼"
    ],
    "常用药品": [
        "富马酸喹硫平片",
        "氟哌啶醇片"
    ],
    "药品明细": [
        "启维(富马酸喹硫平片)",
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "大红鹰药业利培酮胶囊(利培酮胶囊)",
        "洞庭药业氯氮平片(氯氮平片)",
        "彼迪药业氯氮平片(氯氮平片)",
        "青阳五氟利多片(五氟利多片)",
        "仁和堂五氟利多片(五氟利多片)",
        "云阳氯氮平片(氯氮平片)",
        "中南制药五氟利多片(五氟利多片)",
        "舒思(富马酸喹硫平片)",
        "恩华药业氯氮平片(氯氮平片)",
        "恩华药业五氟利多片(五氟利多片)",
        "北京益民药业氯氮平片(氯氮平片)",
        "信谊氯氮平片(氯氮平片)",
        "大红鹰药业氯氮平片(氯氮平片)",
        "中南制药五氟利多片(五氟利多片)",
        "启维(富马酸喹硫平片)",
        "瑞年前进制药氯氮平片(氯氮平片)",
        "仁和堂氯氮平片(氯氮平片)",
        "中南制药氯氮平片(氯氮平片)",
        "江苏天士力氯氮平片(氯氮平片)",
        "世康特氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)"
    ]
}