{
    "名称": "妄想症",
    "描述": [
        "妄想症又称妄想性障碍，是一种精神病学诊断，指“抱有一个或多个非怪诞性的妄想，同时不存在任何其他精神病症状”。妄想症患者没有精神分裂症病史，也没有明显的幻视产生。但视具体种类的不同，可能出现触觉性和嗅觉性幻觉。尽管有这些幻觉，妄想性失调者通常官能健全，且不会由此引发奇异怪诞的行为。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "妄想症"
    ],
    "是否医保": "否",
    "患病比例": "0.08%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "精神分裂症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "1--6个月",
    "治愈率": "45%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "生理因素（25%）：1.遗传：同一家族的人出现多疑，隐秘或嫉妒等性格特点的机会较高。2.器质性病变：头部受伤，酗酒甚至爱滋病都与妄想症的起病有关，有人猜测是颞叶或边缘区受损，或多巴胺能神经过份活跃之过。心理因素（20%）：弗洛伊德(Freud)强调欲力的过程，认为妄想是从同性恋期退化并固定在原始自恋期的结果，对同性的爱遭到禁止，继而投射成多疑及反叛，其他精神分析学者也强调同性恋，自恋及投射之说。Sullivan认为妄想可克服自卑和软弱，较受折磨的清醒令人舒服得多。1.原发性妄想：是指突然发生的妄想性体验或确信，原发性妄想多见于精神分裂症，而且对精神分裂症有诊断意义，因而备受重视。2.继发性妄想：是指在已有的心理障碍基础上发展起来的妄想。1.遗传：同一家族的人出现多疑，隐秘或嫉妒等性格特点的机会较高。2.器质性病变：头部受伤，酗酒甚至爱滋病都与妄想症的起病有关，有人猜测是颞叶或边缘区受损，或多巴胺能神经过份活跃之过。弗洛伊德(Freud)强调欲力的过程，认为妄想是从同性恋期退化并固定在原始自恋期的结果，对同性的爱遭到禁止，继而投射成多疑及反叛，其他精神分析学者也强调同性恋，自恋及投射之说。Sullivan认为妄想可克服自卑和软弱，较受折磨的清醒令人舒服得多。1.原发性妄想：是指突然发生的妄想性体验或确信，原发性妄想多见于精神分裂症，而且对精神分裂症有诊断意义，因而备受重视。2.继发性妄想：是指在已有的心理障碍基础上发展起来的妄想。",
    "预防": "妄想症的发病率大约是每1万人3宗，但有很多个案仍未被诊断出来，所以实际数字应不止如此，女性和男性的患病机会似乎均等，而发病年龄范围十分广，虽然大多数病人都是未婚人士，但有部分在发病前已经结婚，发病前的性格特症多为孤僻，不合群。要避免患病，人们要注重培养健全的人格，培养多种有益爱好，保持思维开阔。如果长时间心情不舒畅，要学会自我控制，上网或到图书馆查阅相关的精神卫生知识，对自己的症状做简单的判断，然后积极地自我调节：比如找朋友和家人谈天交流，或者参加一些体育运动，或者是去观光旅游。另外找心理医生做心理咨询是最有效的解决方法，心理医生会针对每个人的情况做出各种解决方案，逐步引导人们重回快乐生活。",
    "症状": [
        "单次发作抑郁症",
        "迫害妄想",
        "机械地重复周围...",
        "偏执性妄想",
        "自恋",
        "易于产生病理嫉妒信念"
    ],
    "具体表现": [
        "妄想有历时短暂的，也有持久不变的，妄想的内容连贯，结构紧凑者称为系统妄想；内容支离，前后矛盾，缺乏逻辑性者称为非系统性妄想。妄想内容一般都与个人经历，社会和文化背景有关，有时明显反映现实生活内容，随着时代的进步，宗教，神力，鬼怪狐仙等内容明显减少，代之以窃听器，激光，电脑等现代科技的内容。妄想有时容易和正常人坚持的一些错误想法，如偏见，迷信，误解相混淆，但后者这些想法主要是由于思想方法，认识水平，环境作用以及个人情感影响，缺乏科学知识等等因素所造成，他们随着知识的掌握，通过教育和生活经验的积累，是可以纠正过来的。分类1. 情爱妄想型(erotomanic type)：又称de Clerambault’s症候群，病人会以为自己正和某人恋爱，或另一个人深爱著自己，这类型在女性中较为常见，但是在法院案件中则是男性较常见，幻想中的恋人通常是地位较高(如名人，明星或上司)，很多时是遥不可及，甚至只是一个“魅影”，在现实中根本并不存在，病人常认定对方先爱上了自己，但实际上两个人只有很少甚至完全没有真正接触，虽然病人有时会替对方编织藉口，但也会恼羞成怒，做出一些异常的举动，如跟踪，骚扰，袭击，绑架，谋杀，或者想要把爱人从幻想的危险中拯救出来等，常因此触犯法律。2. 自大妄想型(grandiose type)：妄想自己具有至高无上的才能，洞察力，价值，势力，知识，身份等等，在这种念头的驱使下，病人会刻意改变生活方式来迎合妄想，变得奢侈，傲慢，狂热起来，自大妄想可能有宗教内容，例如相信自己有来自神明的特殊讯息。3. 嫉妒妄想型(jealousy type)：又称奥赛罗症候群(Othello syndrome)，是一种病态型思想，认为自己的配偶或爱人不忠，病人并不会先采取一些方法(如雇用私家侦探或在家安装摄录机偷拍伴侣)来取得不忠的证据，而是收集一些琐细的佐证(如衣著凌乱，床单有斑点等)，就错误推论并且证实妄想为真，大部分情况下，这些指控完全是虚构的，但有时伴侣曾经有过不忠，个案通常会质疑其配偶或爱人，并且企图阻止想像的不忠事件发生。4. 被迫害妄想型(persecutory type)：坚信自己受到迫害，欺骗，跟踪，下毒，诽谤或阴谋对待等，病人往往会变得极度谨慎和处处防备，小小的轻侮可能就被病人放大，变成妄想的核心，时常将相关的人纳入自己妄想的世界中。5. 身体妄想型(somatic type)：病人坚持自己患病，因而经常四处求医，虽然治疗无效，但仍顽强不息，常见的型态像是病人深信自己由皮肤，口腔，肛门，或阴道等部位发出臭味；或体内有寄生虫在钻，爬；或昆虫爬附在皮肤上；或身体某部位是超出常理范围的变形或丑陋；或是身体某部分器官没有功能等等。6. 混合型(mixed type)：没有任一种类型的妄想主题比较突出，或混合了几种妄想类型的特点，适用此分类。7. 未分类型(unspecified type)：主要的妄想内容无法明确界定，或无法用上述特定类型来描述，例如关系妄想等，Cotards症候群可以说是一极端的虚无妄想，例如病人会说自己的脑袋或内脏被完全摧毁，或是掏空，或是自己的家人都己不存在等等。"
    ],
    "检查": [
        "颅脑CT检查",
        "颅脑超声检查",
        "颅脑MRI检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "谷维素片",
        "复方吡拉西坦脑蛋白水解物片"
    ],
    "药品明细": [
        "天津亚宝药业谷维素片(谷维素片)",
        "大冢制药谷维素片(谷维素片)",
        "弘美制药复方吡拉西坦脑蛋白(复方吡拉西坦脑蛋白水解物片)",
        "奇林药业谷维素片(谷维素片)",
        "石家康力药业谷维素片(谷维素片)",
        "北京益民药业盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "启维(富马酸喹硫平片)",
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "白求恩医科大制药二厂复方吡(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "诚济制药谷维素片(谷维素片)",
        "山西云鹏制药谷维素片(谷维素片)",
        "洞庭药业舒必利片(舒必利片)",
        "洞庭药业氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "中西三维卡马西平片(卡马西平片)",
        "复旦复华卡马西平片(卡马西平片)",
        "鹏鹞药业卡马西平片(卡马西平片)",
        "黄河药业卡马西平片(卡马西平片)",
        "北京曙光药业卡马西平片(卡马西平片)",
        "联环药业碳酸锂片(碳酸锂片)"
    ]
}