{
    "名称": "小儿肥胖通气不良综合征",
    "描述": [
        "肥胖通气不良综合征即肥胖-肺换气低下综合征(obesity-pulmonary hypoventination syndrome)，又称肥胖性心肺功能不全综合征(pickwickian syndrome)、肥胖症伴心肺功能衰竭，特发性肺泡低换气综合征、心肺-肥胖性综合征、肥胖-呼吸困难-嗜睡综合征，发作性睡病伴发糖尿病性高胰岛素综合征等，本病征常见于体型极度肥胖的儿童，是严重肥胖症的一个临床综合征。与过度肥胖至通气功能低下有关，属肺泡换气低下综合征的一个分型，是一种特殊类型的肺源性心脏病，是肥胖症患者中一种常见，严重的并发症。本病征是指极度肥胖患者在没有原发性心脏或肺脏疾病的情况下，发生肺泡换气不良，所产生的一系列症状，若能将体重减轻，则临床症状可明显好转。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿肥胖通气不良综合征"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "脂肪肝",
        "闭经",
        "睡眠呼吸暂停综合征",
        "猝死",
        "肺栓塞"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "给予吸氧、呼吸兴奋剂、强心药及利尿剂等对症处理，可以取得暂时效果。而只有严格控制饮食，减少体重，才能出现明显疗效，使心肺功能得以改善。",
    "原因": "腹部脂肪堆积（30%）：腹部脂肪堆积，腹腔内压力升高，横膈抬高使胸腔压力增高，纵隔障内大量脂肪堆积，胸壁肥厚，限制胸廓扩张和膈肌运动，限制了肺的呼吸功能，全胸顺应性降低，引起肺部通气不良，潮气量减少，肺通气减少，肺功能减弱，患者肺活量，储备呼气量，功能残气量以及全部容量均行减少，且体重的不断增加，其不均匀的换气程度也加大，使安静时动脉血二氧化碳分压升高，而氧分压下降。重度肥胖（30%）：重度肥胖者还由于颈部周围脂肪过剩堆积，舌体肥大，舌根后坠，可导致不同程度的上呼吸道阻塞;加上进一步的通气量减少，换气受限，结果是二氧化碳潴留及低氧血症，表现为呼吸困难，不能平卧，睡眠时间歇呼吸，发绀，严重时血中二氧化碳积蓄过多，导致呼吸性酸中毒，可出现神志不清及嗜睡，在睡眠时引起周期性气管闭塞，形成失眠或剥夺睡眠综合征，出现睡眠呼吸暂停(气道阻塞或中枢性)综合征，睡着后每次呼吸之间的间隔时间延长，长期的动脉血二氧化碳分压增高，使中枢神经对高碳酸血症的反应低下，使血中二氧化碳增高所诱发的呼吸中枢兴奋，处于失负状态，对低氧的呼吸反应也不灵敏而出现周期呼吸，扰乱患者休息，造成昼夜嗜睡，精神萎靡不振等。长时间处于缺氧状态（30%）：再由于长时间处于缺氧状态，患者易发生继发性红细胞增多症，血液黏稠度加大，增加了循环阻力，活动中提前动用心力储备，至心功能不足，重度肥胖病病人往往同时伴有总循环血量增加引起的左心负荷过重及静脉回流障碍，静脉压升高，肺动脉高压和右心负荷加重，出现水肿，颈静脉怒张甚至心功能不全，通气功能下降，有氧能力降低等导致气急，呼吸困难，缺氧，发绀，终末期呈肥胖性心肺功能不全综合征，易发生右室肥厚，心脏扩大或出现充血性心力衰竭。能量摄入长期超过消耗，导致体内脂肪蓄积过多，至体重显著超过同年龄，同身高正常小儿的标准，肥胖者因体重增加，需要更多的氧，但肥胖者肺不仅不能随之而增加功能，反而肺活量明显低于正常儿童，发生心肺功能不全综合征的主要原因与患者胸腔，腹腔内和全身的脂肪组织增多，导致胸腔容积缩小，膈肌运动受限，患者肺部通，换气功能受限，心脏功能，神经系统受损等一系列改变。腹部脂肪堆积，腹腔内压力升高，横膈抬高使胸腔压力增高，纵隔障内大量脂肪堆积，胸壁肥厚，限制胸廓扩张和膈肌运动，限制了肺的呼吸功能，全胸顺应性降低，引起肺部通气不良，潮气量减少，肺通气减少，肺功能减弱，患者肺活量，储备呼气量，功能残气量以及全部容量均行减少，且体重的不断增加，其不均匀的换气程度也加大，使安静时动脉血二氧化碳分压升高，而氧分压下降。重度肥胖者还由于颈部周围脂肪过剩堆积，舌体肥大，舌根后坠，可导致不同程度的上呼吸道阻塞;加上进一步的通气量减少，换气受限，结果是二氧化碳潴留及低氧血症，表现为呼吸困难，不能平卧，睡眠时间歇呼吸，发绀，严重时血中二氧化碳积蓄过多，导致呼吸性酸中毒，可出现神志不清及嗜睡，在睡眠时引起周期性气管闭塞，形成失眠或剥夺睡眠综合征，出现睡眠呼吸暂停(气道阻塞或中枢性)综合征，睡着后每次呼吸之间的间隔时间延长，长期的动脉血二氧化碳分压增高，使中枢神经对高碳酸血症的反应低下，使血中二氧化碳增高所诱发的呼吸中枢兴奋，处于失负状态，对低氧的呼吸反应也不灵敏而出现周期呼吸，扰乱患者休息，造成昼夜嗜睡，精神萎靡不振等。再由于长时间处于缺氧状态，患者易发生继发性红细胞增多症，血液黏稠度加大，增加了循环阻力，活动中提前动用心力储备，至心功能不足，重度肥胖病病人往往同时伴有总循环血量增加引起的左心负荷过重及静脉回流障碍，静脉压升高，肺动脉高压和右心负荷加重，出现水肿，颈静脉怒张甚至心功能不全，通气功能下降，有氧能力降低等导致气急，呼吸困难，缺氧，发绀，终末期呈肥胖性心肺功能不全综合征，易发生右室肥厚，心脏扩大或出现充血性心力衰竭。能量摄入长期超过消耗，导致体内脂肪蓄积过多，至体重显著超过同年龄，同身高正常小儿的标准，肥胖者因体重增加，需要更多的氧，但肥胖者肺不仅不能随之而增加功能，反而肺活量明显低于正常儿童，发生心肺功能不全综合征的主要原因与患者胸腔，腹腔内和全身的脂肪组织增多，导致胸腔容积缩小，膈肌运动受限，患者肺部通，换气功能受限，心脏功能，神经系统受损等一系列改变。",
    "预防": "主要是养成良好的进食习惯，不得偏食糖类、高脂、高热卡食物。养成参加各种体力活动、劳动的习惯，比如可以走路的场合尽量不坐车，上下楼时要自己爬楼而不要坐电梯健康搜索。养成每天都有一定的体育锻炼的习惯。",
    "症状": [
        "呼吸困难",
        "啤酒肚",
        "打鼾",
        "打呼噜",
        "呼吸衰竭",
        "重度肥胖",
        "婴儿过胖",
        "乏力",
        "潮式呼吸",
        "婴儿体重增长过快"
    ],
    "具体表现": [
        "患者临床主要表现为：不能平卧，心悸，口唇发绀，全身水肿，呼吸困难的症状，随着病情的发展，患者出现间歇或潮式呼吸，神智不清，嗜睡或昏睡等。1.通气不足症状及体征 出现一系列呼吸衰竭症状，如青紫和呼吸窘迫，血气检查见低氧血症及二氧化碳潴留。2.呼吸方面症状及体征 呼吸浅促，夜间常有呼吸暂停发作，有周围性或混合性睡眠呼吸暂停现象，且伴上呼吸道梗阻及夜间睡眠打鼾现象。3.心脏方面症状及体征 早期症状有咳嗽，气短，心悸，下肢水肿等症状，长期处于通气不良状态下，可导致慢性肺心病和心力衰竭， 右心衰竭加重时，可出现呼吸困难，青紫，尿少等，少数病人有全心衰竭表现。4.神经系统症状及体征 缺氧，乏力，头痛，头昏，心悸，多汗，烦躁不安，谵妄，抽搐，二氧化碳潴留，可致幻觉，精神异常，白天嗜睡，少数患儿智力减退或迟钝。这类患者对一般强心剂和利尿剂治疗的效果反应不佳，给予间断吸氧或选择性应用中枢呼吸兴奋。"
    ],
    "检查": [
        "肺功能检查",
        "心电图",
        "氧分压",
        "胰岛素",
        "CT检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭血(白鸭)",
        "芝麻",
        "莲子"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "鸡肝",
        "杏仁"
    ],
    "推荐食物": [
        "香菇木耳淡菜汤",
        "油菜金针菇",
        "鲜蘑豆腐汤",
        "炒胡萝卜土豆丝",
        "胡萝卜拌莴笋",
        "黑木耳芹菜粥",
        "凉拌芹菜叶",
        "胡萝卜芹菜粥"
    ],
    "常用药品": [
        "轻身消胖丸",
        "盐酸二甲双胍缓释片"
    ],
    "药品明细": [
        "云昆轻身消胖丸(轻身消胖丸)",
        "浙江万晟盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "悦达宁(盐酸二甲双胍缓释片)",
        "卜可(盐酸二甲双胍缓释片)",
        "倍顺(盐酸二甲双胍缓释片)",
        "德艾欣(盐酸二甲双胍缓释片)",
        "北京太洋盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "贵州圣济堂盐酸二甲双胍肠溶(盐酸二甲双胍肠溶片)",
        "上海信谊盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "君士达新(盐酸二甲双胍肠溶片)",
        "上海普康盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "降力舒(盐酸二甲双胍缓释片)",
        "展思门盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "圣妥盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "江苏祥瑞盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "安多可盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "麦特美(盐酸二甲双胍缓释片)",
        "哈尔滨同一堂盐酸二甲双胍缓(盐酸二甲双胍缓释片)",
        "河北山姆士盐酸二甲双胍缓释(盐酸二甲双胍缓释片)",
        "吉春黄金轻身消胖丸(轻身消胖丸)",
        "力唐宁盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "同仁堂轻身消胖丸(轻身消胖丸)",
        "河南福森盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)"
    ]
}