{
    "名称": "半月板损伤",
    "描述": [
        "膝半月板损伤(meniscus tear)，膝关节内的半月形纤维软骨的破裂。半月板位于股骨髁与胫骨平台之间，内、外侧各一。日常生活中，膝关节进行伸屈、旋转活动时，半月板也出现相应的运动。从外形上，作为楔形填充，以适应股骨髁球面的需要；从功能上，则起到传导载荷、维持稳定、分布滑液等重要作用。半月板因长期磨损或急性损伤而一旦破裂后，即部分或完全丧失了其原有的功能，甚至在关节内形成干扰，影响膝关节的正常运动，日久更可继发骨性关节炎。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "半月板损伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%--0.02%",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "腘动脉损伤",
        "水肿"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "手术治疗 药物治疗 康复治疗",
    "治疗周期": "4-6个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "软组织未治愈前饮食忌吃公允鸡、鲤鱼、酸笋、牛肉姜。",
    "原因": "发病原因在日常生活中，膝关节的各种运动使半月板不断承受着传导载荷的垂直压力和向周缘移位的水平拉力和旋转时的剪式应力。半月板损伤的机理在于膝关节运动引起的半月板矛盾运动以及运动中的突然变化。当膝关节既要伸（或屈），同时又要内（或外）旋时，一侧半月板即会处于矛盾状态，既需向前又需向后扭动。膝关节处于半屈曲位，小腿旋转时，半月板即被挤住而不能运动，若此时突然将膝伸直或进一步旋转，半月板本身的纤维软骨或其周缘的纤维组织所承受的拉力，超过其本身的耐力时，即会发生撕裂。长期蹲位或跪位劳动者内侧半月板后移，底角被挤于两髁之间，前角受到牵拉。长期挤压磨损可引起退变，容易造成撕裂。半月板异常松动、关节韧带损伤后不稳定，或肥胖、体重过大等，都是半月板易受损伤的因素。发病原因在日常生活中，膝关节的各种运动使半月板不断承受着传导载荷的垂直压力和向周缘移位的水平拉力和旋转时的剪式应力。半月板损伤的机理在于膝关节运动引起的半月板矛盾运动以及运动中的突然变化。当膝关节既要伸（或屈），同时又要内（或外）旋时，一侧半月板即会处于矛盾状态，既需向前又需向后扭动。膝关节处于半屈曲位，小腿旋转时，半月板即被挤住而不能运动，若此时突然将膝伸直或进一步旋转，半月板本身的纤维软骨或其周缘的纤维组织所承受的拉力，超过其本身的耐力时，即会发生撕裂。长期蹲位或跪位劳动者内侧半月板后移，底角被挤于两髁之间，前角受到牵拉。长期挤压磨损可引起退变，容易造成撕裂。半月板异常松动、关节韧带损伤后不稳定，或肥胖、体重过大等，都是半月板易受损伤的因素。",
    "预防": "专业指导(1)给予局部止痛，对症治疗。 　　(2)到医院行x线检查，明确脱位或有无骨折等情况，但x 线不能显示半月板状态，须行膝关节的合磁共振检查，明确有无半月板的损伤。 　　　",
    "症状": [],
    "具体表现": [
        "半月板损伤多见于矿工、搬运工及足球、篮球运动员。患者多有明确的外伤史，但长期蹲位劳动者或存在关节某种原因的不稳定者例外。受伤后，疼痛往往发生在某一特定体位，体位改变后疼痛即可消失。部分患者会因撕裂的半月板形成阻挡，造成关节暂时性交锁而不能活动。关节腔会有积血，内侧或外侧关节间隙平面有压痛点。数周后消肿。屈伸功能恢复，但常患时，关节不稳，并有异物感，股四头肌有萎缩。半月板损伤后，膝关节有剧痛，不能自动伸直，关节肿胀。膝关节间隙处的压痛是半月板损伤的重要依据"
    ],
    "检查": [
        "膝关节过伸试验",
        "骨与关节MRI检查",
        "站立位研磨试验",
        "四肢的骨和关节平片",
        "研磨试验",
        "夫欧契试验"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭血(白鸭)",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "虾皮"
    ],
    "推荐食物": [
        "鸡蛋黄花汤",
        "马齿苋炒鸡蛋",
        "鸡蛋米汤粥",
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "草莓果汁",
        "香蕉葡萄粥",
        "山药葡萄粥"
    ],
    "常用药品": [
        "酮洛芬凝胶",
        "活血止痛胶囊"
    ],
    "药品明细": [
        "天津金耀酮洛芬凝胶(酮洛芬凝胶)",
        "珠海安生活血止痛胶囊(活血止痛胶囊)",
        "法斯通(酮洛芬凝胶)",
        "南京中山活血止痛胶囊(活血止痛胶囊)",
        "江西百神昌诺活血止痛胶囊(活血止痛胶囊)",
        "江西百神昌诺活血止痛胶囊(活血止痛胶囊)",
        "江西百神昌诺活血止痛胶囊(活血止痛胶囊)",
        "珠海安生活血止痛胶囊(活血止痛胶囊)",
        "锐迈酮洛芬凝胶(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "美纳里尼酮洛芬凝胶(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "法斯通(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)",
        "锐迈(酮洛芬凝胶)"
    ]
}