{
    "名称": "玻璃体积血",
    "描述": [
        "玻璃体积血(vitreous hemorrhage)是眼外伤或眼底血管性疾病造成视力危害的一种常见并发症。一方面积血使屈光间质混浊，妨碍光线达到视网膜，而且对玻璃体结构和邻近组织产生一定影响;另一方面，机体对积血的反应可使血液逐渐被清除。在不同的病例，玻璃体积血的后果有很大不同，应根据原发伤病、玻璃体积血量的多少、出血吸收的情况及眼部反应的表现等，适时恰当进行临床处理。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "视网膜病变",
        "视网膜脱离",
        "开角型青光眼"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "多吃些海鲜类、未精制的谷物类、鱼类食物",
    "原因": "(一)发病原因任何原因致使视网膜葡萄膜血管或新生血管破裂，血液流出并聚积于玻璃体腔内，都可形成玻璃体积血。正常人的玻璃体无血管，但视网膜新生血管可长入玻璃体，或出现玻璃体纤维血管组织增生，眼外伤和眼底血管性疾病是临床上引起玻璃体积血的常见原因。眼外伤或手术引起（45%）眼外伤或手术引起的玻璃体积血，眼球穿透伤或钝挫伤都可造成外伤性玻璃体积血;在角巩膜穿通伤、巩膜穿通和眼后段的异物伤，玻璃体积血的发生率很高，眼球顿挫伤造成的眼球瞬间变形可致视网膜脉络膜破裂而出血;前部玻璃体积血可由睫状体部位损伤所致。手术性玻璃体积血可见于白内障手术、视网膜脱离修复手术、玻璃体手术等。自发性玻璃体积血（40%）包括的疾病较多，主要有视网膜血管病，如糖尿病视网膜病变、视网膜静脉阻塞、Eales病、视网膜大动脉瘤等;玻璃体后脱离或视网膜裂孔形成;年龄相关性黄斑变性;视网膜脉络膜的炎症，变性或肿瘤。有人对糖尿病、眼外伤等两种病因除外的151例单眼玻璃体积血病例进行临床分析发现，引起出血的主要原因是视网膜裂孔形成占42%;视网膜静脉分支阻塞占37%，一些血液系统疾病如白血病，视网膜劈裂症也可导致玻璃体积血，但较为少见。在糖尿病患者，出现视网膜新生血管是玻璃体积血的一个先兆，如果不做任何处理，5年内约有27%发生玻璃体积血。因出血引起的视力下降，不能靠血液自行吸收而恢复的病人约占60%。(二)发病机制玻璃体积血可以来自后部的视网膜、视盘及脉络膜，也可来自眼前段的虹膜、睫状体。对于无晶体眼者，出血更易向后进入玻璃体。少量出血易于吸收，且多无后遗症;较多的出血则难吸收，可出现胆固醇沉着、血红蛋白沉着、玻璃体部分液化、部分浓缩及后脱离等，大量出血还可导致红细胞变性形成血影细胞(ghost cell)，发生血影细胞性或溶血性青光眼，而反复的大量出血可刺激眼部发生增殖反应，形成致密的有新生血管的纤维增殖膜;此膜的新生血管易破裂而导致反复出血，而且它可以收缩产生视网膜裂孔及牵拉性视网膜脱离，久之形成并发性白内障甚至眼球萎缩。(一)发病原因任何原因致使视网膜葡萄膜血管或新生血管破裂，血液流出并聚积于玻璃体腔内，都可形成玻璃体积血。正常人的玻璃体无血管，但视网膜新生血管可长入玻璃体，或出现玻璃体纤维血管组织增生，眼外伤和眼底血管性疾病是临床上引起玻璃体积血的常见原因。眼外伤或手术引起的玻璃体积血，眼球穿透伤或钝挫伤都可造成外伤性玻璃体积血;在角巩膜穿通伤、巩膜穿通和眼后段的异物伤，玻璃体积血的发生率很高，眼球顿挫伤造成的眼球瞬间变形可致视网膜脉络膜破裂而出血;前部玻璃体积血可由睫状体部位损伤所致。手术性玻璃体积血可见于白内障手术、视网膜脱离修复手术、玻璃体手术等。包括的疾病较多，主要有视网膜血管病，如糖尿病视网膜病变、视网膜静脉阻塞、Eales病、视网膜大动脉瘤等;玻璃体后脱离或视网膜裂孔形成;年龄相关性黄斑变性;视网膜脉络膜的炎症，变性或肿瘤。有人对糖尿病、眼外伤等两种病因除外的151例单眼玻璃体积血病例进行临床分析发现，引起出血的主要原因是视网膜裂孔形成占42%;视网膜静脉分支阻塞占37%，一些血液系统疾病如白血病，视网膜劈裂症也可导致玻璃体积血，但较为少见。在糖尿病患者，出现视网膜新生血管是玻璃体积血的一个先兆，如果不做任何处理，5年内约有27%发生玻璃体积血。因出血引起的视力下降，不能靠血液自行吸收而恢复的病人约占60%。(二)发病机制玻璃体积血可以来自后部的视网膜、视盘及脉络膜，也可来自眼前段的虹膜、睫状体。对于无晶体眼者，出血更易向后进入玻璃体。少量出血易于吸收，且多无后遗症;较多的出血则难吸收，可出现胆固醇沉着、血红蛋白沉着、玻璃体部分液化、部分浓缩及后脱离等，大量出血还可导致红细胞变性形成血影细胞(ghost cell)，发生血影细胞性或溶血性青光眼，而反复的大量出血可刺激眼部发生增殖反应，形成致密的有新生血管的纤维增殖膜;此膜的新生血管易破裂而导致反复出血，而且它可以收缩产生视网膜裂孔及牵拉性视网膜脱离，久之形成并发性白内障甚至眼球萎缩。",
    "预防": "注意健康用眼，不要长期的熬夜。生活上多吃新鲜蔬菜和水果，特别是富含维生素A、维生素C、维生素D、维生素E等蔬果和B族维生素类。以提高眼部免疫机能，防止视力下降。",
    "症状": [
        "眼底无红光反射",
        "反复出血",
        "黄斑盘状变性"
    ],
    "具体表现": [
        "少量出血，开始局限，而后散开。若介质浑浊，应做B超检查，可判断有否视网膜或脉络膜脱离、视网膜裂孔及玻璃体后脱离。有黄斑损伤、脉络膜破裂或视网膜脱离时，影响视力恢复。"
    ],
    "检查": [
        "视力",
        "血常规"
    ],
    "饮食保健": [
        "鸡蛋",
        "芝麻",
        "莲子",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "鸡肝",
        "杏仁"
    ],
    "推荐食物": [
        "蘑菇冬瓜汤",
        "蘑菇瘦肉汤",
        "蘑菇炒面",
        "蘑菇炖土豆",
        "小米素羹",
        "小米薄麻粥",
        "菠菜双蛋羹",
        "菠菜煎豆腐"
    ],
    "常用药品": [
        "卵磷脂络合碘片",
        "卵磷脂络合碘胶囊"
    ],
    "药品明细": [
        "沃丽汀(卵磷脂络合碘片)",
        "适丽顺卵磷脂络合碘胶囊(卵磷脂络合碘胶囊)",
        "洛冠(注射用普罗碘铵)"
    ]
}