{
    "名称": "放射性肠炎",
    "描述": [
        "放射性肠炎(radiation enteritis)是盆腔，腹腔、腹膜后恶性肿瘤经放射治疗引起的肠道并发症。分别可累及小肠，结肠和直肠，故又称为放射性直肠、结肠，小肠炎。在早期肠粘膜细胞更新受到抑制，以后小动脉壁肿胀，闭塞，引起肠壁缺血，粘膜糜烂，晚期肠壁引起纤维化，肠腔狭窄或穿孔，腹腔内形成脓肿，瘘道和肠粘连等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "放射性肠炎"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "恶性肿瘤经放疗的病人",
    "传染方式": "无传染性",
    "并发症": [
        "肠梗阻",
        "直肠阴道瘘",
        "直肠癌"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "忌吃过硬、过烫、过冷、过辣、过黏、油炸、腌制的食物;",
    "原因": "肠上皮细胞增生受抑制（45%）肠黏膜上皮细胞对放射线最为敏感，以氚标记的胸腺嘧啶作细胞更新观察，发现肠黏膜的更新是通过位于肠腺隐窝部的未分化细胞增殖而完成的。这些细胞在分化后失去分裂的能力并逐步移向肠黏膜表面。放射线抑制这些细胞的增殖，使肠黏膜发生特征性的急性病变。如果放射剂量不过量，在停止放射治疗后1—2周黏膜损伤便可恢复。最近研究发现，多次照射的效果取决于照射隐窝细胞所处的细胞周期，处于分裂后期的细胞对放射线最敏感，而在晚期合成的细胞具有较强的耐受力，由于在任何特定时间所有增殖的隐窝细胞仅有一部分处于细胞增殖周期的某一时相，因此单次大剂量照射仅使一部分细胞死亡，而在数天后细胞有丝分裂又恢复正常。肠黏膜下动脉受损（20%）小动脉的内皮细胞对放射线很敏感，大剂量放射治疗使细胞肿胀、增生、纤维样变性，引起闭塞性动脉内膜炎和静脉内膜炎。因此产生肠壁缺血和黏膜糜烂、溃疡，肠道内的细菌侵入使病损进一步发展。肠壁组织受损（20%）肠壁组织经广泛持续照射后引起水肿，肠壁各层均有纤维母细胞增生，结缔组织和平滑肌呈透明样变化，最后导致纤维化，肠管狭窄，黏膜面扭曲和断裂，因此放射线产生的肠道变化可从可逆性黏膜结构变化直至慢性纤维增厚，伴有溃疡的肠管，甚至引起肠梗阻。肠黏膜上皮细胞对放射线最为敏感，以氚标记的胸腺嘧啶作细胞更新观察，发现肠黏膜的更新是通过位于肠腺隐窝部的未分化细胞增殖而完成的。这些细胞在分化后失去分裂的能力并逐步移向肠黏膜表面。放射线抑制这些细胞的增殖，使肠黏膜发生特征性的急性病变。如果放射剂量不过量，在停止放射治疗后1—2周黏膜损伤便可恢复。最近研究发现，多次照射的效果取决于照射隐窝细胞所处的细胞周期，处于分裂后期的细胞对放射线最敏感，而在晚期合成的细胞具有较强的耐受力，由于在任何特定时间所有增殖的隐窝细胞仅有一部分处于细胞增殖周期的某一时相，因此单次大剂量照射仅使一部分细胞死亡，而在数天后细胞有丝分裂又恢复正常。小动脉的内皮细胞对放射线很敏感，大剂量放射治疗使细胞肿胀、增生、纤维样变性，引起闭塞性动脉内膜炎和静脉内膜炎。因此产生肠壁缺血和黏膜糜烂、溃疡，肠道内的细菌侵入使病损进一步发展。肠壁组织经广泛持续照射后引起水肿，肠壁各层均有纤维母细胞增生，结缔组织和平滑肌呈透明样变化，最后导致纤维化，肠管狭窄，黏膜面扭曲和断裂，因此放射线产生的肠道变化可从可逆性黏膜结构变化直至慢性纤维增厚，伴有溃疡的肠管，甚至引起肠梗阻。",
    "预防": "应避免进食纤维素多或对肠壁有刺激的食物，宜食用少渣、低脂及产气少的食物。如胡萝卜、菠菜等，既润肠又补充维生素。还应注意保持肛门及会阴部清洁，穿宽松内裤。症状严重者，可暂停放疗，并大剂量应用维生素、输液补充各种静脉营养及应用肾上腺皮质激素、抗生素，以减轻局部炎症反应，促进恢复。",
    "症状": [
        "乏力",
        "恶心",
        "消瘦",
        "腹泻",
        "低热"
    ],
    "具体表现": [
        "一般照射总剂量在3000rad以下者很少发病。腹腔内放疗总量超过4000rad时发生症状，若达7000rad以上则发病率高达36%。症状可出现在治疗早期，疗程结束后不久或治疗后数月至数年。1.早期症状由于神经系统对放射线的反应，早期即可出现胃肠道的症状。一般多出现在放疗开始后1～2周内。恶心、呕吐、腹泻、排出黏液或血样便。累及直肠者伴有里急后重。持久便血可引起缺铁性贫血。便秘少见。偶有低热。痉挛性腹痛则提示小肠受累，乙状结肠镜检查可见黏膜水肿、充血，严重者可有糜烂或溃疡。2.晚期症状急性期的症状迁延不愈或直至放疗结束6个月至数年后始有显著症状者，均提示病变延续，终将发展引起纤维化或狭窄。此期内的症状，早的可在放疗后半年，晚的可在10年后甚至30年后才发生，多与肠壁血管炎以及后续病变有关。(1)结肠、直肠炎 常出现于照射后6～18个月。症状有腹泻、便血、黏液便和里急后重、大便变细和进行性便秘或出现腹痛者提示肠道发生狭窄。严重的病损与邻近脏器形成瘘管，如直肠阴道瘘，粪便从阴道排出;直肠小肠瘘可出现食糜混于粪便中排出，也可因肠穿孔引起腹膜炎，腹腔或盆腔脓肿。由于肠道的狭窄和肠袢缠绕可发生肠梗阻。(2)小肠炎 小肠受到放射线严重损伤时出现剧烈腹痛、恶心呕吐、腹胀、血样腹泻。但晚期表现以消化吸收不良为主，伴有间歇性腹痛、脂肪泻、消瘦、乏力、贫血等。"
    ],
    "检查": [
        "粪便脂肪",
        "血管造影",
        "乙状结肠镜检查",
        "内镜检查",
        "腹部平片",
        "便常规",
        "维生素B1",
        "血常规"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肝",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "鹌鹑蛋",
        "鸡腿",
        "杏仁"
    ],
    "推荐食物": [
        "乌鸡汤",
        "鲜百合冬菇西兰花汤",
        "蘑菇木耳西兰花腐竹汤",
        "虾胶西兰花",
        "腰果西兰花",
        "西兰花炒蚌",
        "西兰花炒牛肉",
        "百合炒西兰花"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "依托红霉素片"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "广东华南依托红霉素片(依托红霉素片)",
        "桂林三金复方红根草片(复方红根草片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "朗瑞(司帕沙星分散片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "巴沙(司帕沙星片)",
        "焱雪雪胆素胶囊(雪胆素胶囊)",
        "中一清泻丸(清泻丸)",
        "哈高科白天鹅乳酸菌素片(乳酸菌素片)",
        "广州一品红复方黄连素片(复方黄连素片)",
        "谷参复方谷氨酰胺肠溶胶囊(复方谷氨酰胺肠溶胶囊)",
        "美常安(枯草杆菌二联活菌肠溶胶囊)",
        "百普力(肠内营养混悬液(SP))",
        "可乐必妥(左氧氟沙星片)",
        "贵州家诚解毒止泻胶囊(解毒止泻胶囊)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "万年青苦木注射液(苦木注射液)",
        "惠州九惠炎宁颗粒(炎宁颗粒)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "吉林跨海生化止痢宁片(止痢宁片)"
    ]
}