{
    "名称": "腘血管陷迫综合征",
    "描述": [
        "腘血管陷迫综合征(popliteal vessels entrapment syndrome，PVES)是腘窝的异常肌肉、纤维索带等压迫腘动脉或腘静脉，而引起的相应病理改变和临床表现，有时也可累及神经，但以腘动脉受累最为常见。本征的特点是患者多为年轻人，于跑步或剧烈运动后发病，并有进行性加重的间歇性跛行。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "好发于年轻人",
    "传染方式": "无传染性",
    "并发症": [
        "下肢深静脉血栓形成"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "25%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 ——50000元）",
    "推荐": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "原因": "(一)发病原因腘血管陷迫综合征的确切病因尚不清楚，但是下肢腘窝部肌肉和血管之间的解剖变异，与胚胎发育有着十分密切的联系。1.胚胎学基础 下肢动脉系统起源于2条胚胎动脉，即轴动脉和髂外动脉，它们均来自脐动脉，后者是主动脉背侧的分支，在这2条胚胎动脉中，最基本，最重要的是轴动脉，在胚胎期30天即形成，另一条为髂外动脉，于胚胎期32天出现，在38天左右发出股动脉，轴动脉沿下肢后方纵行，而股动脉沿前方走向，胚胎期42天可发现轴动脉在膝部位于发育中的腘肌深面，在这一期，根据其与腘肌解剖位置关系，将轴动脉分为3段：腘肌近段，腘肌深面段和腘肌远段，并分别命名为坐骨动脉，腘深动脉和骨间动脉，在这一期也形成浅交通支，经收肌管裂孔进入腘窝，连接股动脉和坐骨动脉，胚胎期48天，坐骨动脉在近腘肌上缘处发出分支，走行于腘肌浅面，命名为腘浅动脉，它在远端与骨间动脉连接，后者以后发育成胫后和腓动脉，随时间推移，腘深动脉闭锁，正常人腘动脉从近端至远端是由浅交通支，坐骨动脉，腘浅动脉和骨间动脉融合而成(图1)。在股腘血管发生的同时，与之相邻近的腓肠肌也开始发生，最初腓肠肌内，外侧附着点位于股骨骺，随婴儿从爬行过渡至行走阶段，其附着点沿骺板上升至股骨干骺端，并且内侧头的附着点高于外侧头，正常成人腓肠肌内侧头位于收肌管裂孔尾侧，腘动脉走行于其外侧，在发育时期的任何环节发生改变，势必影响腓肠肌内侧头与腘动脉的正常解剖关系。2.病因 由于腘动脉可位于腘肌深面，所以从胚胎学基础来看，腘深动脉持续存在可导致腘动脉陷迫综合征，而腓肠肌内侧头过度沿股骨向头侧移行也能引起病变，可发现腘动脉位于腓肠肌内侧头内侧或穿过内侧头，最常见的是腘动脉向内侧环绕内侧头后进入腘窝，然后向外侧，走行于内侧头深面，位于内侧头和股骨内侧髁之间，腘窝的其他肌肉，肌束，纤维束带也可参与这种复杂的改变，有时甚至累及静脉和神经等组织，有文献报道指出，腘血管陷迫综合征时，静脉受累者占7.6%，另外一种功能性腘动脉陷迫综合征，可能与腓肠肌，腘肌，跖肌或半膜肌等肥厚所导致的血管受压有关，常好发于运动员。(二)发病机制1.病理 腘血管陷迫综合征的病理变化是一个进展过程，症状的严重性与腘血管受陷迫的程度密切相关，最终可导致血栓形成，并引起相应的临床症状，病变的开始是由于腘动脉受肌肉压迫与股骨反复摩擦，引起动脉壁轻度损伤，造成局部早期动脉粥样硬化病变和血栓形成，局部病变的蔓延可引起管腔狭窄，产生血流动力学变化，而继发性湍流则使狭窄段远侧的动脉扩张，形成动脉瘤，动脉瘤内血栓形成和病变血管闭塞，均可造成急性缺血的严重后果，在病变部位可有许多侧支形成。镜检特征为血管内膜纤维性增厚，内弹力层断裂，平滑肌细胞破坏，结缔组织增生和血栓形成后机化等，腘动脉陷迫综合征较常见的病理变化分3期，Ⅰ期：外膜增厚和纤维化，外膜新生血管形成;Ⅱ期：随病变进展，外弹力层断裂，中层平滑肌由胶原替代，并出现新生血管和纤维组织，动脉易形成瘤样病变;Ⅲ期：血管变性导致中层完全破坏，由纤维组织替代，内弹力层破坏，由纤维组织替代，动脉易形成血栓，因此，此期由于腘动脉陷迫而导致的腘动脉血栓形成，不适宜经动脉取栓或行内膜剥脱术，必须考虑应用静脉移植物重建。2.分型 Insua综合文献中报道的17例病例和他本人治疗2例的经验，归纳出本征各种解剖变异的情况，首次将本征进行解剖学分类。(1)2型分类法：根据腘动脉的走向与腓肠肌内侧头的解剖关系，将本征分为2型和2个亚型，Ⅰ型：腘动脉始行于腓肠肌内侧头的后方，然后经腓肠肌深面，向外侧至比目鱼肌深层，再与腘静脉互相伴行，ⅠA型：是Ⅰ型的亚型，仅是腘动脉受压的程度不同而已，Ⅱ型：腘动脉走向正常，但有异常肌肉压迫，主要是在腓肠肌内侧头的外侧方有一异常肌头，或者是腘肌偏向内侧，一部分肌索与腓肠肌内侧头相连接，压迫腘动脉，ⅡA型：是Ⅱ型的亚型，即异常肌纤维由股骨外侧髁与腓肠肌的中线部连接，而不是与腓肠肌的内侧头相连。(2)5型分类法：该分类基本概括腘血管陷迫综合征的解剖变异，为学者们广为确认 (图2)。Ⅰ型：腓肠肌内侧头附着点正常，腘动脉环行向内侧绕过内侧头的起始部向其深面和下方行走。Ⅱ型：腓肠肌内侧头附着点位于正常附着部位外侧，不是起自内上髁而是来自于股骨内侧髁的外侧方，腘动脉走向正常，但仍走经其内侧和下方，受到压迫。Ⅲ型：腓肠肌内侧头的外侧缘延伸出一个肌索或肌头，从内侧髁区至外侧，压迫腘动脉，腘动脉的走行正常，类似Ⅱ型。Ⅳ型：腘动脉受较深部位腘肌或同一部位异常纤维索带的压迫，动脉可以绕过或不经过腓肠肌内侧头内侧，V型：包括上述任何一种类型，腘动脉受压的同时伴有腘静脉陷迫。1997年，Levien描述了功能型腘动脉陷迫，即在足跖屈时，腘动脉闭塞但不存在任何解剖变异，并将其归类于Ⅵ型，他假设这种病变可能是由于腓肠肌内侧头的外侧肌腹获得性增生所致，他同时对73例腘动脉陷迫综合征进行总结，其中25例为此型，占34%，3名患者表现出腘动脉闭塞症状。其他解剖变异较罕见，如运动员和过度体育锻炼者的腓肠肌，跖肌或半膜肌肥厚导致腘血管受压，也有比目鱼肌和跖肌压迫腘动脉的报道。根据1995年Rosset文献综述，腘血管陷迫综合征患者中，19%属Ⅰ型;25%为Ⅱ型;30%是Ⅲ型;8%属Ⅳ型;其余18%构成其他类型。(一)发病原因腘血管陷迫综合征的确切病因尚不清楚，但是下肢腘窝部肌肉和血管之间的解剖变异，与胚胎发育有着十分密切的联系。1.胚胎学基础 下肢动脉系统起源于2条胚胎动脉，即轴动脉和髂外动脉，它们均来自脐动脉，后者是主动脉背侧的分支，在这2条胚胎动脉中，最基本，最重要的是轴动脉，在胚胎期30天即形成，另一条为髂外动脉，于胚胎期32天出现，在38天左右发出股动脉，轴动脉沿下肢后方纵行，而股动脉沿前方走向，胚胎期42天可发现轴动脉在膝部位于发育中的腘肌深面，在这一期，根据其与腘肌解剖位置关系，将轴动脉分为3段：腘肌近段，腘肌深面段和腘肌远段，并分别命名为坐骨动脉，腘深动脉和骨间动脉，在这一期也形成浅交通支，经收肌管裂孔进入腘窝，连接股动脉和坐骨动脉，胚胎期48天，坐骨动脉在近腘肌上缘处发出分支，走行于腘肌浅面，命名为腘浅动脉，它在远端与骨间动脉连接，后者以后发育成胫后和腓动脉，随时间推移，腘深动脉闭锁，正常人腘动脉从近端至远端是由浅交通支，坐骨动脉，腘浅动脉和骨间动脉融合而成(图1)。在股腘血管发生的同时，与之相邻近的腓肠肌也开始发生，最初腓肠肌内，外侧附着点位于股骨骺，随婴儿从爬行过渡至行走阶段，其附着点沿骺板上升至股骨干骺端，并且内侧头的附着点高于外侧头，正常成人腓肠肌内侧头位于收肌管裂孔尾侧，腘动脉走行于其外侧，在发育时期的任何环节发生改变，势必影响腓肠肌内侧头与腘动脉的正常解剖关系。2.病因 由于腘动脉可位于腘肌深面，所以从胚胎学基础来看，腘深动脉持续存在可导致腘动脉陷迫综合征，而腓肠肌内侧头过度沿股骨向头侧移行也能引起病变，可发现腘动脉位于腓肠肌内侧头内侧或穿过内侧头，最常见的是腘动脉向内侧环绕内侧头后进入腘窝，然后向外侧，走行于内侧头深面，位于内侧头和股骨内侧髁之间，腘窝的其他肌肉，肌束，纤维束带也可参与这种复杂的改变，有时甚至累及静脉和神经等组织，有文献报道指出，腘血管陷迫综合征时，静脉受累者占7.6%，另外一种功能性腘动脉陷迫综合征，可能与腓肠肌，腘肌，跖肌或半膜肌等肥厚所导致的血管受压有关，常好发于运动员。(二)发病机制1.病理 腘血管陷迫综合征的病理变化是一个进展过程，症状的严重性与腘血管受陷迫的程度密切相关，最终可导致血栓形成，并引起相应的临床症状，病变的开始是由于腘动脉受肌肉压迫与股骨反复摩擦，引起动脉壁轻度损伤，造成局部早期动脉粥样硬化病变和血栓形成，局部病变的蔓延可引起管腔狭窄，产生血流动力学变化，而继发性湍流则使狭窄段远侧的动脉扩张，形成动脉瘤，动脉瘤内血栓形成和病变血管闭塞，均可造成急性缺血的严重后果，在病变部位可有许多侧支形成。镜检特征为血管内膜纤维性增厚，内弹力层断裂，平滑肌细胞破坏，结缔组织增生和血栓形成后机化等，腘动脉陷迫综合征较常见的病理变化分3期，Ⅰ期：外膜增厚和纤维化，外膜新生血管形成;Ⅱ期：随病变进展，外弹力层断裂，中层平滑肌由胶原替代，并出现新生血管和纤维组织，动脉易形成瘤样病变;Ⅲ期：血管变性导致中层完全破坏，由纤维组织替代，内弹力层破坏，由纤维组织替代，动脉易形成血栓，因此，此期由于腘动脉陷迫而导致的腘动脉血栓形成，不适宜经动脉取栓或行内膜剥脱术，必须考虑应用静脉移植物重建。2.分型 Insua综合文献中报道的17例病例和他本人治疗2例的经验，归纳出本征各种解剖变异的情况，首次将本征进行解剖学分类。(1)2型分类法：根据腘动脉的走向与腓肠肌内侧头的解剖关系，将本征分为2型和2个亚型，Ⅰ型：腘动脉始行于腓肠肌内侧头的后方，然后经腓肠肌深面，向外侧至比目鱼肌深层，再与腘静脉互相伴行，ⅠA型：是Ⅰ型的亚型，仅是腘动脉受压的程度不同而已，Ⅱ型：腘动脉走向正常，但有异常肌肉压迫，主要是在腓肠肌内侧头的外侧方有一异常肌头，或者是腘肌偏向内侧，一部分肌索与腓肠肌内侧头相连接，压迫腘动脉，ⅡA型：是Ⅱ型的亚型，即异常肌纤维由股骨外侧髁与腓肠肌的中线部连接，而不是与腓肠肌的内侧头相连。(2)5型分类法：该分类基本概括腘血管陷迫综合征的解剖变异，为学者们广为确认 (图2)。Ⅰ型：腓肠肌内侧头附着点正常，腘动脉环行向内侧绕过内侧头的起始部向其深面和下方行走。Ⅱ型：腓肠肌内侧头附着点位于正常附着部位外侧，不是起自内上髁而是来自于股骨内侧髁的外侧方，腘动脉走向正常，但仍走经其内侧和下方，受到压迫。Ⅲ型：腓肠肌内侧头的外侧缘延伸出一个肌索或肌头，从内侧髁区至外侧，压迫腘动脉，腘动脉的走行正常，类似Ⅱ型。Ⅳ型：腘动脉受较深部位腘肌或同一部位异常纤维索带的压迫，动脉可以绕过或不经过腓肠肌内侧头内侧，V型：包括上述任何一种类型，腘动脉受压的同时伴有腘静脉陷迫。1997年，Levien描述了功能型腘动脉陷迫，即在足跖屈时，腘动脉闭塞但不存在任何解剖变异，并将其归类于Ⅵ型，他假设这种病变可能是由于腓肠肌内侧头的外侧肌腹获得性增生所致，他同时对73例腘动脉陷迫综合征进行总结，其中25例为此型，占34%，3名患者表现出腘动脉闭塞症状。其他解剖变异较罕见，如运动员和过度体育锻炼者的腓肠肌，跖肌或半膜肌肥厚导致腘血管受压，也有比目鱼肌和跖肌压迫腘动脉的报道。根据1995年Rosset文献综述，腘血管陷迫综合征患者中，19%属Ⅰ型;25%为Ⅱ型;30%是Ⅲ型;8%属Ⅳ型;其余18%构成其他类型。",
    "预防": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "症状": [
        "无力",
        "肌肉萎缩",
        "皮肤苍白",
        "足背动脉搏动消失",
        "收缩期杂音",
        "畏寒",
        "足内翻"
    ],
    "具体表现": [
        "1.间歇性跛行多数病人从间歇性跛行开始，但跛行出现的方式并不完全一致，初期，多在快步行走或跑跳中，小腿有麻木，无力和痉挛性疼痛，被迫停步后症状消失，但在缓步行走时没有症状，这可能与腓肠肌收缩时承受的压力有关，与此相反，少数患者在急行时没有症状，而在慢步行走才有间歇性跛行，这些患者在静止情况下没有缺血表现，一旦动脉阻塞，就会出现缺血性间歇性跛行和其他缺血性表现。Iwai曾描述2例患者步行姿态呈足内翻(pigeontoed)，因为这种步态可以减少腓肠肌内侧头的收缩程度。2.肢体缺血 据统计约有1/3患者起病比较急，但多数患者的病程可持续数月或数年，或更久，在动脉阻塞后，患肢就出现畏寒，皮色苍白和肌肉萎缩等典型的缺血表现，有作者指出，患者处于某种特殊姿势时，会发生患肢麻木或皮肤苍白等现象，而改变姿势后这些症状均可消失，据日本的文献报道，本征的发生与坐位姿势习惯有关，由于日本人习惯屈膝端坐，膝关节屈曲呈锐角，极易压迫腘动脉，这种坐位姿势可诱使一些隐匿性或潜在的腘血管陷迫综合征，表现出明显的临床症状，但多数患者的肢体缺血症状不严重，约有10%的患者有急性和严重的缺血表现，但引起肢端溃疡，坏疽和剧烈静止痛者比较少见。3.双侧畸形 病变累及双下肢者约占30%，但都与血管受累的程度有关，随着诊断技术的不断提高，有些双下肢病变患者虽无明显的临床表现，但约67%的双侧病变患者都能通过检查而明确诊断，王嘉桔等诊治5例中，1例有双侧病变，一侧动脉闭塞，一侧无明显缺血症状，经动脉造影后发现，如果静脉同时受到挤压，患足和小腿会出现水肿。4.体检(1)腘动脉听诊：如动脉受压严重，腘动脉听诊可闻及收缩期杂音，由于解剖异常的因素可能存在于双下肢，对侧无症状肢体也应同时进行检查。(2)足背动脉扪诊：足背动脉扪诊可发现患侧搏动较弱且不对称，63%的患者足背动脉搏动消失，10%减弱，16%仅可扪及;11%患者踝中立位时，足背动脉搏动可扪及，而足被动背屈或主动跖屈时，搏动消失。但需指出，个别正常人也可有足背动脉搏动减弱的现象，如腘动脉狭窄的远侧段扩张形成腘动脉瘤，局部可出现搏动性肿块。(3)膝关节皮温测量：病人可有膝关节周围皮温升高，这可能与大量的侧支动脉形成和开放有关，膝关节前内侧和膝关节前外侧有时可扪及动脉搏动。(4)应力试验：有典型临床症状而腘动脉和足背动脉搏动可扪及者，应行应力试验，即足被动背屈或主动跖屈时，腓肠肌紧张压迫动脉使足背动脉搏动减弱，提示，腘动脉病变可能为受压而非阻塞。"
    ],
    "检查": [
        "螺旋CT检查",
        "骨与关节MRI检查",
        "血管造影",
        "脉搏"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲钴胺分散片"
    ],
    "药品明细": [
        "江苏四环甲钴胺分散片(甲钴胺分散片)"
    ]
}