{
    "名称": "老人腹股沟斜疝",
    "描述": [
        "老年人腹股沟斜疝(oblique inguinal hernia in old man)属于后天获得性疝，是老年人的常见病之一。本病随年龄的增大而逐渐发展，少数斜疝发生嵌顿可引起急性肠梗阻，危害极大。我国老龄人口众多，不但老年疝的发病率高过西方国家，而且传统疝修补术后造成的高复发率也很突出，我国老年人腹股沟疝中是以斜疝占绝大多数，因此，探索老年腹股沟斜疝的治疗是当今外科所关注的一个热点问题。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "老人腹股沟斜疝"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率约0.003%--0.006%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "休克"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "手术治疗 康复治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "外科手术治愈率约75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "便秘是导致腹压增加的重要原因之一，故保持大便通畅是预防腹股沟疝的有效方法。",
    "原因": "(一)发病原因腹部肌肉的退行性病变（30%）：在正常情况下，腹内斜肌和腹横肌的游离缘对内环和腹股沟管都具有括约肌作用当其收缩时内环和腹股沟区间隙缩小，可增强腹壁的抵抗力。老年时因肌肉的退行性病变，即胶原纤维退化数量多于合成而使这些肌肉的收缩力减弱，成为老年性腹股沟斜疝的病理基础。腹内压升高（42%）：腹内压升高是疝的重要诱发因素，而且前列腺肥大、慢性便秘和慢性支气管炎等易造成长期腹内压增高进一步促进了老年人腹股沟疝的发生、发展。(二)发病机制虽然老年人的腹膜鞘突已经闭锁，但仍在腹膜口处遗留漏斗形缺陷或内环较大，而且腹股沟区无肌肉保护，且又有精索穿越通过，形成了一薄弱区，在正常情况下，腹内斜肌和腹横肌的游离缘对内环和腹股沟管都具有括约肌作用，当这些肌肉收缩时，其游离缘包括腹直肌都向腹股沟韧带靠拢，凹间韧带以及内环一起被牵向外上方，从而使内环和腹股沟区间隙缩小，增强腹壁的抵抗力，阻止疝的形成，老年人由于衰老，组织发生退行性病变，使腹壁肌肉薄弱及腹横筋膜更脆弱，横肌腱膜弓和腹内斜肌难与腹股沟韧带靠拢，嵌闭机制失效，致使该区对腹内压力抵抗作用削弱，加之老年人群较普遍存在使腹内压增高的疾病，当腹内压力骤增时，这些肌肉就失去防卫功能，内环松弛，腹内脏器乘机在内环处将腹膜向外推，形成腹股沟斜疝。胶原蛋白作为腹横筋膜的主要成分，对维持腹横筋膜的抗张力强度起着决定性作用，已有研究证实，腹外疝病人的腹横筋膜弹力纤维断裂，胶原染色可见胶原结构稀疏，分离，由此可见，腹横筋膜抵御生理性或病理性腹内压升高的能力取决于所含胶原纤维的组成和其强度，而腹股沟区腹横筋膜胶原的含量随着年龄的增长而减少，两者呈明显负相关，随着年龄的增长，机体的代谢减慢，组织中的胶原因更新速率减慢而老化，易被破坏，致其含量减少，同时，成纤维细胞增殖受抑，数量也明显减少，这种退行性的组织改变，与血清中的蛋白酶和抗蛋白酶比率失衡及抗胰蛋白酶的缺乏有关，此外，老年人长期吸烟，烟草中的有害物质如自由基等进入血液循环，也扰乱了蛋白酶和抗蛋白酶系统，从而破坏了腹横筋膜的弹性蛋白和胶原。(一)发病原因在正常情况下，腹内斜肌和腹横肌的游离缘对内环和腹股沟管都具有括约肌作用当其收缩时内环和腹股沟区间隙缩小，可增强腹壁的抵抗力。老年时因肌肉的退行性病变，即胶原纤维退化数量多于合成而使这些肌肉的收缩力减弱，成为老年性腹股沟斜疝的病理基础。腹内压升高是疝的重要诱发因素，而且前列腺肥大、慢性便秘和慢性支气管炎等易造成长期腹内压增高进一步促进了老年人腹股沟疝的发生、发展。(二)发病机制虽然老年人的腹膜鞘突已经闭锁，但仍在腹膜口处遗留漏斗形缺陷或内环较大，而且腹股沟区无肌肉保护，且又有精索穿越通过，形成了一薄弱区，在正常情况下，腹内斜肌和腹横肌的游离缘对内环和腹股沟管都具有括约肌作用，当这些肌肉收缩时，其游离缘包括腹直肌都向腹股沟韧带靠拢，凹间韧带以及内环一起被牵向外上方，从而使内环和腹股沟区间隙缩小，增强腹壁的抵抗力，阻止疝的形成，老年人由于衰老，组织发生退行性病变，使腹壁肌肉薄弱及腹横筋膜更脆弱，横肌腱膜弓和腹内斜肌难与腹股沟韧带靠拢，嵌闭机制失效，致使该区对腹内压力抵抗作用削弱，加之老年人群较普遍存在使腹内压增高的疾病，当腹内压力骤增时，这些肌肉就失去防卫功能，内环松弛，腹内脏器乘机在内环处将腹膜向外推，形成腹股沟斜疝。胶原蛋白作为腹横筋膜的主要成分，对维持腹横筋膜的抗张力强度起着决定性作用，已有研究证实，腹外疝病人的腹横筋膜弹力纤维断裂，胶原染色可见胶原结构稀疏，分离，由此可见，腹横筋膜抵御生理性或病理性腹内压升高的能力取决于所含胶原纤维的组成和其强度，而腹股沟区腹横筋膜胶原的含量随着年龄的增长而减少，两者呈明显负相关，随着年龄的增长，机体的代谢减慢，组织中的胶原因更新速率减慢而老化，易被破坏，致其含量减少，同时，成纤维细胞增殖受抑，数量也明显减少，这种退行性的组织改变，与血清中的蛋白酶和抗蛋白酶比率失衡及抗胰蛋白酶的缺乏有关，此外，老年人长期吸烟，烟草中的有害物质如自由基等进入血液循环，也扰乱了蛋白酶和抗蛋白酶系统，从而破坏了腹横筋膜的弹性蛋白和胶原。",
    "预防": "1.改变不良的生活习惯，培养健康的生活方式。(1)戒烟：吸烟不仅可引起慢性咳嗽，导致腹内压升高，而且可抑制胶原纤维的合成，促进腹肌退行性变，是老年腹股沟疝的重要诱发因素之一，因此老年人最好不吸烟或减少吸烟量。(2)保持大便通畅：便秘是导致腹压增加的重要原因之一，故保持大便通畅是预防腹股沟疝的有效方法，老年人应多食蔬菜，水果，定量饮水，养成定时排便的习惯等。2.积极预防和治疗促使腹内压增高的疾病，如慢性支气管炎，肺气肿，前列腺肥大等。",
    "症状": [
        "腹股沟疼痛",
        "便秘",
        "无痛性阴囊内肿块",
        "腹股沟处或闭孔处肿胀",
        "下腹胀痛",
        "恶心",
        "牵涉痛"
    ],
    "具体表现": [
        "与成人腹股沟斜疝相比，老年腹股沟斜疝具有如下特点：1.临床症状不明显：老年人腹股沟疝在无嵌顿的情况下临床症状多不明显，仅为腹股沟区的可复性肿块，部分病人有局部下坠及酸胀不适等轻微症状而不引起重视，所以该病病程多较长，达数年甚至数10年，还有的病人当发生了嵌顿，甚至出现肠梗阻，腹膜炎等情况才首次就诊。2.易发生嵌顿和绞窄：老年腹股沟斜疝因病程长，反复疝出，使疝囊颈长期受到摩擦，表面损伤，以致和疝内容物发生粘连而不能还纳，造成大的疝块定居于阴囊，由于疝囊颈是疝囊的最狭窄的部分，所以斜疝易发生嵌顿和绞窄。3.滑疝的发生率高：老年人腹股沟疝中滑疝发生率较其他年龄组为高，在临床上对老年男性，病史较长，巨大的阴囊型疝，常呈难复性表现，而又很少发生嵌顿者应怀疑有滑疝的可能。4.巨型斜疝的发生率高：老年人由于体力活动量相对较小，而且疝的病程相对较长，疝口和疝囊较大，常形成巨型斜疝，一旦形成巨型斜疝，发生嵌顿的机会反较青壮年为少。5.多伴发其他疾病：除腹股沟斜疝一般所固有的体征外，老年人常伴有腹肌萎缩，腹壁张力降低，慢性肛肠疾病，前列腺肥大，慢性呼吸道疾病，心血管疾病等体征，应注意检查。"
    ],
    "检查": [
        "腹部CT",
        "腹部MRI检查",
        "腹部平片",
        "透光试验"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸭肉",
        "鸡肉",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "田螺",
        "螃蟹"
    ],
    "推荐食物": [
        "鸡肉白薯粥",
        "胡萝卜炒雉鸡肉",
        "鸭肉菜包",
        "鸭肉冬瓜海参汤",
        "腰果西兰花",
        "腰果拌西芹",
        "黑芝麻果仁粥",
        "芝麻仁粥"
    ],
    "常用药品": [
        "茴香橘核丸"
    ],
    "药品明细": [
        "颈复康药业茴香橘核丸(茴香橘核丸)",
        "包头中药茴香橘核丸(茴香橘核丸)",
        "天奇中蒙制药茴香橘核丸(茴香橘核丸)",
        "北京同仁堂茴香橘核丸(茴香橘核丸)",
        "青春康源制药茴香橘核丸(茴香橘核丸)",
        "方健制药茴香橘核丸(茴香橘核丸)",
        "北京同仁堂茴香橘核丸(茴香橘核丸)",
        "包头中药茴香橘核丸(茴香橘核丸)",
        "乐仁堂茴香橘核丸(茴香橘核丸)",
        "太极桐君阁茴香橘核丸(茴香橘核丸)",
        "大唐药业茴香橘核丸(茴香橘核丸)",
        "大宁堂茴香橘核丸(茴香橘核丸)",
        "颐海药业茴香橘核丸(茴香橘核丸)",
        "凯诺制药茴香橘核丸(茴香橘核丸)",
        "雷允上封浜茴香橘核丸(茴香橘核丸)",
        "赤峰丹龙药业茴香橘核丸(茴香橘核丸)"
    ]
}