{
    "名称": "肝纤维化",
    "描述": [
        "肝纤维化是指肝脏纤维结缔组织的过度沉积，是纤维增生和纤维分解不平衡的结果。纤维增生是机体对于损伤的一种修复反应，各种病因所致反复或持续的慢性肝实质炎症，坏死可导致肝脏持续不断的纤维增生而形成肝纤维化。从许多慢性肝病，特别是慢性病毒性肝炎的临床及病理演变来看，肝纤维化是慢性肝病发展到肝硬化必经之阶段。现认为肝纤维化尚有逆转至正常的可能，而肝硬化则否。  "
    ],
    "分类": [
        "疾病百科",
        "肝病",
        "肝纤维化"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "丁型病毒性肝炎",
        "血吸虫病",
        "血色病",
        "酒精性肝病",
        "胆汁性肝硬化",
        "原发性硬化性胆管炎"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "6个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "注意预防肝脏疾病，积极参加各种体育运动，增强自身抵抗力。",
    "原因": "病毒感染 （30%）：致病因子作为抗原，如乙肝病毒(HBV)，丙肝病毒(HCV)，日本血吸虫卵分泌的可溶性抗原(SEA)物质，均主要通过免疫反应而造成肝损害。直接作用于肝细胞致肝损害，如四氯化碳。二者兼之的某些药物与毒物，肝细胞损害与炎症反应均是肝组织对致病因子的应答反应，但炎症反应，肝细胞再生与修复实为抗损伤反应，通常按坏死→炎症→纤维增生的模式进行，现认为肝脏的炎症(慢性肝损伤)在启动肝纤维化形成过程中起核心作用。机体因素 （30%）：近年来人们将免疫效应细胞和相关的细胞如成纤维细胞和内皮细胞产生的，具有传递不同细胞与组织之间相互作用的激素样蛋白统称细胞因子(包括淋巴因子及单核因子)或称肽类调节因子，各种细胞因子除具有多种生物活性外，彼此之间还有诱生，受体调节及生物学效应上的相互作用，从而构成一个关系复杂的细胞因子网络，经研究已知细胞因子参与肝纤维化形成的调节，一旦细胞因子网络失调，在肝纤维化形成中必然起重要作用。致病因子作为抗原，如乙肝病毒(HBV)，丙肝病毒(HCV)，日本血吸虫卵分泌的可溶性抗原(SEA)物质，均主要通过免疫反应而造成肝损害。直接作用于肝细胞致肝损害，如四氯化碳。二者兼之的某些药物与毒物，肝细胞损害与炎症反应均是肝组织对致病因子的应答反应，但炎症反应，肝细胞再生与修复实为抗损伤反应，通常按坏死→炎症→纤维增生的模式进行，现认为肝脏的炎症(慢性肝损伤)在启动肝纤维化形成过程中起核心作用。近年来人们将免疫效应细胞和相关的细胞如成纤维细胞和内皮细胞产生的，具有传递不同细胞与组织之间相互作用的激素样蛋白统称细胞因子(包括淋巴因子及单核因子)或称肽类调节因子，各种细胞因子除具有多种生物活性外，彼此之间还有诱生，受体调节及生物学效应上的相互作用，从而构成一个关系复杂的细胞因子网络，经研究已知细胞因子参与肝纤维化形成的调节，一旦细胞因子网络失调，在肝纤维化形成中必然起重要作用。",
    "预防": "1.情绪稳定肝脏与精神情志的关系非常密切。情绪不佳，精神抑郁，暴怒激动均可影响肝的机能，加速病变的发展。树立坚强意志，心情开朗，振作精神，消除思想负担，会有益于病情改善。2.动静结合肝纤维化代偿功能减退，并发腹水或感染时应绝对卧床休息。在代偿功能充沛、病情稳定期可做些轻松工作或适当活动，进行有益的体育锻炼，如散步、做保健操、太极拳、气功等。活动量以不感觉到疲劳为度。3.用药从简盲目过多地滥用一般性药物，会加重肝脏负担，不利于肝脏恢复。对肝脏有害的药物如异烟肼、巴比妥类应慎用或忌用。4.戒烟忌酒酒能助火动血，长期饮酒，尤其是烈性酒，可导致酒精性肝硬化。因此，饮酒可使肝硬化患者病情加重，并容易引起出血。长期吸烟不利于肝病的稳定和恢复，可加快肝硬化的进程，有促发肝癌的危险。5.饮食调护以低脂肪、高蛋白、高维生素和易于消化饮食为宜。做到定时、定量、有节制。早期可多吃豆制品、水果、新鲜蔬菜，适当进食糖类、鸡蛋、鱼类、瘦肉;当肝功能显著减退并有肝昏迷先兆时，应对蛋白质摄入适当控制，提倡低盐饮食或忌盐饮食。食盐每日摄入量不超过1～1.5克，饮水量在2000毫升内，严重腹水时，食盐摄入量应控制在500毫克以内，水摄入量在1000毫升以内。应忌辛辣刺激之品和坚硬生冷食物，不宜进食过热食物以防并发出血。6.积极预防肝硬化是由不同原因引起的肝脏实质性变性而逐渐发展的一个后果。要重视对各种原发病的防治，积极预防和治疗慢性肝炎、血吸虫病、胃肠道感染，避免接触和应用对肝脏有毒的物质，减少致病因素。",
    "症状": [
        "门体侧支循环",
        "腹痛伴黄疸",
        "上腹部肿块及腹胀",
        "黄疸",
        "腹部肿块",
        "上腹部包块",
        "肝纤维化",
        "肝脏病变弥漫",
        "肝星状细胞增生",
        "肝结节"
    ],
    "具体表现": [
        "人类肝纤维化的病理改变多数发展较为缓慢，从肝细胞的损伤，炎症，坏死，细胞外基质的异常增生和沉积，有的需要经过数月至数年之久，平均约3～5年的时间，由于肝脏具有很强的代偿功能，即使肝纤维化处于活动期，病人的临床表现也不典型;即使病人有症状，往往也缺乏特征性，许多患者是在体格检查或因其他疾病进行剖腹探查，甚至在尸体解剖时才被发现，其可能出现的临床表现请参考“肝硬化”相关内容。"
    ],
    "检查": [
        "肝脏疾病超声诊断",
        "肝纤维化指标检查",
        "反映肝脏间质变化的试验",
        "透明质酸",
        "纤维连接蛋白",
        "肝纤四项",
        "肝脏及胆囊叩诊",
        "层粘连蛋白",
        "血清Ⅳ型胶原蛋白",
        "血清Ⅲ型胶原蛋白"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肝",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鹌鹑蛋"
    ],
    "推荐食物": [
        "郁李仁粥",
        "山药桂圆炖甲鱼",
        "黄瓜拌绿豆芽",
        "干豆腐拌黄瓜",
        "烧黄瓜",
        "黄瓜鸡片汤"
    ],
    "常用药品": [
        "肝爽颗粒",
        "维肝福泰片"
    ],
    "药品明细": [
        "步长肝爽颗粒(肝爽颗粒)",
        "吉林华威维肝福泰片(维肝福泰片)",
        "西藏神猴药业秘诀清凉散(秘诀清凉散)",
        "和安(复方氨基酸胶囊(8-11))",
        "哈尔滨东方肝喜乐片(肝喜乐片)",
        "天赐堂维肝福泰片(维肝福泰片)",
        "山东中泰护肝片(护肝片)",
        "迪宙强肝片(强肝片)",
        "金诃藏药二十五味松石丸(二十五味松石丸)",
        "双君虎驹乙肝胶囊(虎驹乙肝胶囊)",
        "吉林康福护肝片(护肝片)",
        "哈药世一堂护肝片(护肝片)",
        "北京亚东护肝片(护肝片)",
        "葵花护肝片(护肝片)",
        "双星护肝片(护肝片)",
        "森隆药业安络化纤丸(安络化纤丸)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山西吕梁护肝宁片(护肝宁片)",
        "力生呋塞米片(呋塞米片)",
        "金泉宝山维肝福泰片(维肝福泰片)",
        "坩乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "李时珍医药肝复康丸(肝复康丸)",
        "广州白云山光华肾肝宁胶囊(肾肝宁胶囊)"
    ]
}