{
    "名称": "面瘫",
    "描述": [
        "面瘫是以面部表情肌群运动功能障碍为主要特征的一种常见病，一般症状是口眼歪斜。它是一种常见病、多发病，它不受年龄限制。患者面部往往连最基本的抬眉、闭眼、鼓嘴等动作都无法完成。人的面神经左右各一，它自脑干发出，到面部后分成五个大分支，分布于两侧整个面部，支配面部肌肉的运动，正常状态时，面神经是受人的大脑支配，所以面部的运动是随意的，可控制的，故不会出现任何症状。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "面肌痉挛",
        "面肌抽搐"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "物理治疗",
        "康复治疗"
    ],
    "治疗周期": "14-30天",
    "治愈率": "20%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "颈椎骨骼错位（30%）：面瘫的根源在于颈椎骨骼错位歪斜压迫神经引起神经痉挛而形成面部神经痉挛麻痹，导致面部肌肉完全瘫痪者，前额皱纹消失，眼裂扩大，鼻唇沟平坦，口角下垂，露齿时口角向健侧偏歪等症。心理因素（20%）：心理因素易引发面瘫：调查显示，心理因素是引发面神经麻痹的重要因素之一，面神经麻痹发生前，有相当一部分病人存在身体疲劳，睡眠不足，精神紧张及身体不适等情况。面瘫的根源在于颈椎骨骼错位歪斜压迫神经引起神经痉挛而形成面部神经痉挛麻痹，导致面部肌肉完全瘫痪者，前额皱纹消失，眼裂扩大，鼻唇沟平坦，口角下垂，露齿时口角向健侧偏歪等症。心理因素易引发面瘫：调查显示，心理因素是引发面神经麻痹的重要因素之一，面神经麻痹发生前，有相当一部分病人存在身体疲劳，睡眠不足，精神紧张及身体不适等情况。",
    "预防": "面瘫日常预防1、预防面瘫要从小处做起，避免空调、电扇直吹身体，感到有点凉了就要调整风向或关掉电器。2、遇到大风和寒冷的天气，出门时要轻拍、轻按面部、耳后、颈部的一些重要穴位，增加自己的御寒能力。3、要以乐观平和的精神状态面对工作和生活，减轻心理压力，避免过度劳累。如果面部出现麻木等不适，应该及早就医。4、面神经麻痹病人不宜吃辛辣油腻食物。辛辣食物如辣椒、花椒、大葱、大蒜等，这类食物辛温燥热，易化火伤阴，而有些面神经麻痹病人是由中耳炎或脑膜炎等疾病引起的，辛辣食物或吸烟喝酒会加重中耳炎等原发病，从而加重继发的“面神经麻痹”病情。面瘫的健康教育1、多食新鲜蔬菜、粗粮、黄豆制品、大枣、瘦肉等。2、平时面瘫的预防需要减少光源刺激，如电脑、电视、紫外线等。3、需要多做功能性锻炼，如：抬眉、鼓气、双眼紧闭、张大嘴等。4、每天需要坚持穴位按摩。5、睡觉之前用热水泡脚，有条件的话，做些足底按摩。6、适当运动，加强身体锻炼，常听轻快音乐，心情平和愉快，保证充足睡眠都是面瘫的预防。7、患者在服药期间面瘫的预防就要注意，忌辛辣刺激食物。如白酒、大蒜、海鲜、浓茶、麻辣火锅等。8、用毛巾热敷脸，每晚 3-4 次，勿用冷水洗脸，遇到寒冷天气时，需要注意头部保暖。9、初期使用由麝香、天麻等组成的面瘫纠正散，恢复很快。",
    "症状": [
        "不能持续睁眼",
        "睑内翻",
        "口角下垂",
        "味觉异常",
        "单侧面部萎缩"
    ],
    "具体表现": [
        "多数病人往往于清晨洗脸，漱口时突然发现一侧面颊动作不灵，嘴巴歪斜，病侧面部表情肌完全瘫痪者，前额皱纹消失，眼裂扩大，鼻唇沟平坦，口角下垂，露齿时口角向健侧偏歪，病侧不能作皱额、蹙眉、闭目、鼓气和噘嘴等动作，鼓腮和吹口哨时，因患侧口唇不能闭合而漏气；进食时，食物残渣常滞留于病侧的齿颊间隙内，并常有口水自该侧淌下，由于泪点随下睑内翻，使泪液不能按正常引流而外溢。"
    ],
    "检查": [
        "三叉神经的面部感觉检查",
        "眼科检查",
        "下颌反射检查",
        "随意运动检查",
        "",
        "三叉神经检查",
        "三叉神经的运动功能检查"
    ],
    "饮食保健": [
        "鸡心",
        "南瓜子仁",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "田螺",
        "蛏子"
    ],
    "推荐食物": [
        "鲜藕素排骨",
        "豌豆绿豆粥",
        "白扁豆粥",
        "炒鳝鱼丝",
        "泥鳅黑豆粥",
        "素炒空心菜",
        "油菜拌猪肝",
        "五香酱色豆腐干"
    ],
    "常用药品": [
        "地巴唑片",
        "甲钴胺片"
    ],
    "药品明细": [
        "天津亚宝地巴唑片(地巴唑片)",
        "奇信(甲钴胺片)",
        "上海新亚甲钴胺片(甲钴胺片)",
        "甲保可甲钴胺胶囊(甲钴胺胶囊)",
        "丁教授天蚕片(天蚕片)",
        "禾保(甲钴胺片)",
        "尧都地巴唑片(地巴唑片)",
        "欧意腺苷钴胺片(腺苷钴胺片)",
        "立业新腺苷钴胺片(腺苷钴胺片)",
        "华北制药腺苷钴胺片(腺苷钴胺片)",
        "代芳(甲钴胺片)",
        "弥可保(甲钴胺片)",
        "星佳定甲钴胺片(甲钴胺片)",
        "奇信(甲钴胺胶囊)",
        "亚宝力维(甲钴胺片)",
        "怡神保(甲钴胺片)",
        "兆敏欣(甲钴胺片)",
        "临汾宝珠地巴唑片(地巴唑片)",
        "乐亢(甲钴胺胶囊)",
        "力生制药地巴唑片(地巴唑片)",
        "云鹏制药地巴唑片(地巴唑片)",
        "世贸天阶地巴唑片(地巴唑片)",
        "卓和甲钴胺分散片(甲钴胺分散片)"
    ]
}