{
    "名称": "功能性呕吐",
    "描述": [
        "功能性呕吐是由腹部肌肉的非随意性收缩，胃底和下食管括约肌的松弛所致的胃内容物被用力排出。由于功能性呕吐的病因复杂多样、功能性呕吐发生和持续的时间不同、程度不等和年龄各异，所以，对机体产生的影响非常悬殊。轻者没有任何影响，仅一过性不适。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "功能性呕吐"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "急性胃肠炎",
        "幽门梗阻",
        "胃扭转",
        "急性阑尾炎",
        "胆石症",
        "急性胰腺炎",
        "输尿管结石",
        "急性盆腔炎",
        "心肌梗死",
        "青光眼"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7--10天",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "注意平时的饮食，平时多吃一些开胃的东西进行调节。",
    "原因": "由于功能性呕吐的病因复杂多样、功能性呕吐发生和持续的时间不同、程度不等和年龄各异，所以，对机体产生的影响非常悬殊。轻者没有任何影响，仅一过性不适。长期慢性功能性呕吐。可致消化性食管炎、低血容量、低钾、低钠、碱中毒等代谢紊乱。进一步则贫血、营养不良、生长发育停滞。急重时可引起水电解质平衡紊乱、休克或误吸、窒息、诱发心律不剂甚至死亡。因外科原因引起者还可导致消化道穿孔、弥漫性腹膜炎、休克、败血症等严重后果。那些运动神经功能不良的病儿也极易发生功能性呕吐后误吸，需倍加警惕。由于功能性呕吐的病因复杂多样、功能性呕吐发生和持续的时间不同、程度不等和年龄各异，所以，对机体产生的影响非常悬殊。轻者没有任何影响，仅一过性不适。长期慢性功能性呕吐。可致消化性食管炎、低血容量、低钾、低钠、碱中毒等代谢紊乱。进一步则贫血、营养不良、生长发育停滞。急重时可引起水电解质平衡紊乱、休克或误吸、窒息、诱发心律不剂甚至死亡。因外科原因引起者还可导致消化道穿孔、弥漫性腹膜炎、休克、败血症等严重后果。那些运动神经功能不良的病儿也极易发生功能性呕吐后误吸，需倍加警惕。",
    "预防": "功能性呕吐是由腹部肌肉的非随意性收缩胃底和下食管括约肌的松弛所致的胃内容物被用力排出。功能性呕吐的预防回结肠捷径吻合时，一定要顺蠕动，与大肠蠕动方向一致，且在吻合的近端，应加强2～3针，浆肌层缝合，使蠕动方向更一致。若回 结肠双端吻合时回肠远端与结肠近端吻合，回肠近端与结肠远端吻合，两吻合口应相距5cm左右，以预防返流。如病变未能造成肠腔完全梗阻，将回肠末端封闭，而近端回肠在结肠病变近端行端侧吻合，是一大错误。因待病变发展成完全梗阻， 则封闭口与病变之间的肠粘膜分泌物增加，渐渐扩张，可破裂形成腹膜炎，线属手术错误。",
    "症状": [
        "早孕反应重",
        "进食异常",
        "紧张",
        "恶心"
    ],
    "具体表现": [
        "对神经性呕吐，尽管症状已达数周或数月，患者通常无体重减轻，脱水或客观的临床异常，然而对于严重的心理障碍患者，包括进食异常，由于持续呕吐，故可出现营养不良和代谢紊乱，呕吐不会发生在期待的生理活动之后，如患者在想到食物时可发生呕吐，与进食可能相关，在进食异常的患者，呕吐是自我诱发的。为了明确呕吐的精神性原因，必须阐明引起呕吐的行为特征，而这在时间上可能不允许，患者可能有功能性恶心和呕吐的个人史和家族史，这可作为现有症状的模式，在鼓励患者描述呕吐发作的背景时，其虽能将呕吐的发生与应激联系起来，且声称在相似的应激期间呕吐会复发和加重，但患者仍不承认呕吐与精神紧张有关。"
    ],
    "检查": [
        "腹部平片",
        "胃肠道功能动力学检查"
    ],
    "饮食保健": [
        "鹿肉",
        "芝麻",
        "腰果",
        "莲子"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "鹌鹑蛋",
        "鸡腿",
        "赤小豆"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "牛奶蛋"
    ],
    "常用药品": [
        "健儿清解液",
        "建曲"
    ],
    "药品明细": [
        "嘉宁健儿清解液(健儿清解液)",
        "四川千方建曲(建曲)",
        "湖北午时保和丸(保和丸)",
        "广东恒诚复方春砂颗粒(复方春砂颗粒)",
        "东北制药维生素B1丸(维生素B1丸)",
        "欧意维生素BT片(维生素BT片)",
        "湖北香连大山楂颗粒(大山楂颗粒)",
        "湖北襄阳隆中补中益气丸(补中益气丸)",
        "民生呋喃硫胺片(呋喃硫胺片)",
        "四川峨嵋山复方胃蛋白酶颗粒(复方胃蛋白酶颗粒)",
        "山西宝泰多潘立酮片(多潘立酮片)",
        "昆中加味逍遥丸(加味逍遥丸)",
        "江西南大博仕蛇胆陈皮片(蛇胆陈皮片)",
        "江西杏林白马胃灵颗粒(胃灵颗粒)",
        "谓葆猴头菌提取物颗粒(猴头菌提取物颗粒)",
        "佛山理中丸(理中丸)",
        "美大康沙棘颗粒(沙棘颗粒)",
        "德众源吉林甘和茶(源吉林甘和茶)",
        "哈高科白天鹅乳酸菌素片(乳酸菌素片)",
        "诺金四君子颗粒(四君子颗粒)",
        "四川禾润大山楂颗粒(大山楂颗粒)",
        "芜湖张恒春香砂六君丸(香砂六君丸)",
        "芜湖张恒春补中益气丸(补中益气丸)"
    ]
}