{
    "名称": "肝性脊髓病",
    "描述": [
        "肝性脊髓病(hepatic myelopathy)又称门-腔分流性脊髓病，是肝病并发的一种特殊类型的神经系统并发症，以缓慢进行性痉挛性截瘫为特征，脊髓侧索和后索脱髓鞘病理改变为主，多见于手术或自然形成门-腔循环分流，大多数病例与肝性脑病并存，往往脊髓症状被严重的脑病的意识及运动障碍所掩盖而不能做出诊断，直至病理检查时才发现脊髓后索、侧索的脱髓鞘改变。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "肝性脊髓病"
    ],
    "是否医保": "否",
    "患病比例": "本病在特定群中发病比例在0.1%--0.2%",
    "易感人群": "以青壮年男性多见",
    "传染方式": "无传染性",
    "并发症": [
        "肝性脑病",
        "休克",
        "腹水",
        "原发性肝癌",
        "门静脉血栓形成"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "一般周期3-6月",
    "治愈率": "经过手术治疗后，一般95%可以治愈",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "蔬菜中不仅含有丰富的维生素，而且含有大量的纤维素、木质素、果酸、无机盐等，这些物质是肝脏病人恢复过程中必不可少的营养成分。",
    "原因": "病毒性肝炎（40%）：肝性脊髓病发病原因不明，通常肝性脊髓病半数是由门脉性肝硬化引起，1/3系病毒性肝炎所致。一般认为可能与肝解毒功能障碍、血氨增高造成脑组织代谢障碍等有关。其他因素（30%）：此外，与蛋白代谢过程中形成与儿茶酚胺结构相似的假介质，干扰了脑干网状结构上行激活系统介质的正常传递有关。肝性脊髓病多见于有多次肝性脑病发作、施行门脉分流术及部分胃切除术患者。",
    "预防": "1、中医认为，体质下降、饮酒、食积、郁闷、过食肥甘厚味等，都可能引起肝脏发生改变。2、蔬菜是人们生活中常用、富含营养物质，有裨益的，可常食用之。蔬菜中不仅含有丰富的维生素，而且含有大量的纤维素、木质素、果酸、无机盐等，这些物质是肝脏病人恢复过程中必不可少的营养成分。",
    "症状": [
        "黄疸",
        "蜘蛛痣",
        "肝脾肿大",
        "乏力",
        "视力障碍",
        "头晕",
        "纳差",
        "意识模糊",
        "上消化道出血",
        "腹水"
    ],
    "具体表现": [
        "以青壮年男性多见，可因病因不同而发病年龄各异，由豆状核变性引起的肝性脊髓病多在青少年时期发病，而肝硬化并发的常在中壮年，一般后者多见。本病多发生于肝硬化失代偿期，肝功能减退和门静脉高压症表现突出，多数患者有反复的上消化道出血，门-体静脉分流术和脾肾静脉吻合术后，无手术史者，常有明显的腹壁静脉曲张，提示已自然形成了门-体静脉分流。肝性脊髓病症状出现的时间，通常是在门-体腔静脉吻合术后或脾肾静脉吻合术后4个月至10年;自然分流的患者在发生黄疸，腹水，呕血等肝损害症状至出现脊髓症状的时间为6个月至8年，也有的病例不经肝性脑病而直接出现脊髓症状，甚至偶有同时及先神经系统症状后出现肝病表现者，临床上依据症状国内学者将本病分为3期：1.肝症状期(神经症状前期)主要是慢性肝损害的表现，如纳差，腹胀，乏力，肝脾肿大，腹水，蜘蛛痣，ALT升高，血清总蛋白降低，A/G比值倒置，血氨升高，食管胃底静脉曲张，腹壁静脉曲张及上消化道出血等。2.肝性脑病期(痉挛性截瘫期)可反复出现一过性脑病症状，主要表现为欣快，睡眠差，兴奋或迟钝等情绪异常;无意识多动，乱跑等行为异常;记忆力与定向力减退等智力异常;言语错乱，躁狂，意识模糊等精神异常;心动过速，颜面和前胸皮肤潮红，小腿及足部异常冷感等自主神经症状以及扑翼样震颤，构音障碍，一过性视力障碍等其他神经症状，头晕，计算力减退，生活尚能自理，但部分病人缺乏脑病期，而由肝症状期直接进入痉挛性截瘫期。3.脊髓病期脊髓症状与脑病症状并不平行消长，脑症状以反复一过性发作为特征，而脊髓病呈缓慢进行性加重，脊髓病变期常发生于脑病期之后，但也可发生于脑病期之前，甚至无脑病期发生，以双下肢先后出现沉重感，走路自感费力，双下肢肌肉发抖，活动不灵活，逐渐发展成两侧对称痉挛性截瘫，早期呈伸直性痉挛性截瘫，肌张力增加，呈强直状，膝部和踝部直伸，有“折刀现象”，行走呈痉挛步态，剪刀步态，晚期呈屈曲性痉挛性截瘫，少数可出现四肢瘫，但仍以下肢为重，检查时发现双下肢肌力减退，肌张力增高，腱反射亢进，常有踝阵挛和膑阵挛阳性，腹壁反射和提睾反射消失，锥体束征阳性等病理体征，肢体症状一般是对称的，近端较远端症状明显，个别病例有下肢肌萎缩或双手肌萎缩，肌电图正常或神经源性损害，少数患者可合并末梢神经病变，出现两侧对称性袜套样浅感觉减退，偶有深感觉减退，括约肌功能无障碍，伴有肝性脑病时，个别者有尿失禁或尿潴留。"
    ],
    "检查": [
        "脑多普勒超声（TCD）",
        "肝脏疾病超声诊断",
        "叶酸",
        "血管造影",
        "血氨"
    ],
    "饮食保健": [
        "鹿肉",
        "芝麻",
        "腰果",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "鹌鹑蛋",
        "鸡腿",
        "杏仁"
    ],
    "推荐食物": [
        "冬瓜汤"
    ],
    "常用药品": [
        "维肝福泰片",
        "呋塞米片"
    ],
    "药品明细": [
        "吉林华威维肝福泰片(维肝福泰片)",
        "东北制药呋塞米片(呋塞米片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "和安(复方氨基酸胶囊(8-11))",
        "天津亚宝维生素C片(维生素C片)",
        "西安利君维生素C片(维生素C片)",
        "哈尔滨东方肝喜乐片(肝喜乐片)",
        "步长肝爽颗粒(肝爽颗粒)",
        "天赐堂维肝福泰片(维肝福泰片)",
        "山东中泰护肝片(护肝片)",
        "迪宙强肝片(强肝片)",
        "海力医生维肝福泰片(维肝福泰片)",
        "哈尔滨乐泰和络舒肝胶囊(和络舒肝胶囊)",
        "双君虎驹乙肝胶囊(虎驹乙肝胶囊)",
        "吉林康福护肝片(护肝片)",
        "哈药世一堂护肝片(护肝片)",
        "北京亚东护肝片(护肝片)",
        "葵花护肝片(护肝片)",
        "双星护肝片(护肝片)",
        "森隆药业安络化纤丸(安络化纤丸)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山西吕梁护肝宁片(护肝宁片)",
        "力生呋塞米片(呋塞米片)"
    ]
}