{
    "名称": "尿道癌",
    "描述": [
        "尿道癌属于尿道上皮肿瘤，临床上比较少见。男性尿道癌大多数系40岁以上，女性尿道癌多见于中老年人。病因大约50%的尿道癌继发于膀胱，输尿管或肾盂移行上皮癌。原发尿道癌比较少见，主要发生在女性。男性尿道癌一般以尿道梗阻、肿物、尿道周围脓肿、尿外渗、尿道瘘和尿道流出分泌物而就医，部分病人有疼痛、血尿或血精。女性尿道癌多见于老年女性，常见的症状为尿道流血和血尿，其他症状有尿频、尿痛、排尿烧灼感、排尿困难或性交痛，局部可见到或触到肿块。肿瘤坏死、溃疡、感染则见尿道或阴道流出黄色或血性带臭味的分泌物。晚期症状为体重减轻、骨盆痛、尿道周围脓肿、尿失禁、尿道阴道瘘或尿潴留。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "尿道癌"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "尿道结核",
        "尿路梗阻"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": "手术治疗 药物治疗 康复治疗",
    "治疗周期": "1年",
    "治愈率": "50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
    "推荐": "改变坏的生活方式，注意个人卫生是预防的关键。",
    "原因": "感染（45%）尿路细菌感染引起的炎症，如果没有彻底治愈，慢性尿道感染的细菌及炎症反应长期刺激引起鳞状化生，其分化程度不一，分化较好的可看到癌珠及细胞间桥，分化差者则呈明显异型性，并见较多的核分裂象。尿道病变（20%）尿道癌与尿道增生性病变恶变有关，如尿道肉阜、乳头状瘤。有报道在一组女性膀胱癌行全膀胱切除术后，6%～13%发生尿道癌，多侵犯近端尿道。机械性损伤（10%）产伤，性生活损伤，手术中的挤压，经尿道操作或排尿种植等都与尿道癌有关。其他因素（10%）人类乳头病毒、尿道化学药物灌注等都可以诱发尿道癌。尿路细菌感染引起的炎症，如果没有彻底治愈，慢性尿道感染的细菌及炎症反应长期刺激引起鳞状化生，其分化程度不一，分化较好的可看到癌珠及细胞间桥，分化差者则呈明显异型性，并见较多的核分裂象。尿道癌与尿道增生性病变恶变有关，如尿道肉阜、乳头状瘤。有报道在一组女性膀胱癌行全膀胱切除术后，6%～13%发生尿道癌，多侵犯近端尿道。产伤，性生活损伤，手术中的挤压，经尿道操作或排尿种植等都与尿道癌有关。人类乳头病毒、尿道化学药物灌注等都可以诱发尿道癌。",
    "预防": "本病无特殊有效的预防措施，改变坏的生活方式，注意个人卫生是预防的关键。1.治愈：(1)肿瘤切除。(2)腹股沟淋巴无转移。(3)切口痊愈。2.好转：(1)原发肿瘤切除不彻底。(2)腹股沟淋巴有转移。(3)伤口未痊愈。(4)非手术治疗者用化疗，放疗后局部体征有好转。(5)经手术后尿流改道。3.未愈：肿瘤未切除，症状体征未改善。",
    "症状": [
        "尿道弥漫性浸润",
        "尿道内口呈漏斗样改变",
        "尿道结节",
        "尿道流血",
        "消瘦"
    ],
    "具体表现": [
        "男性尿道癌一般以尿道梗阻、肿物、尿道周围脓肿、尿外渗、尿道瘘和尿道流出分泌物而就医，部分病人有疼痛、血尿或血精。女性尿道癌多见于老年女性，常见的症状为尿道流血和血尿，其他症状有尿频、尿痛、排尿烧灼感、排尿困难或性交痛，局部可见到或触到肿块。肿瘤坏死、溃疡、感染则见尿道或阴道流出黄色或血性带臭味的分泌物。晚期症状为体重减轻、骨盆痛、尿道周围脓肿、尿失禁、尿道阴道瘘或尿潴留。常见症状如下：1.尿道流血为主要症状。肿瘤梗阻尿道可出现排尿困难。2.肿瘤大时局部可摸到包块。女性尿道癌多沿尿道口长出体外。3.晚期可出现尿漏、消瘦、贫血等恶液质病状。"
    ],
    "检查": [
        "阴道尿道瘘显象",
        "肿瘤筛查",
        "血液检查",
        "造影检查",
        "尿道分泌物检查"
    ],
    "饮食保健": [
        "莲子",
        "花生",
        "绿豆",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "海带粳米粥",
        "萝卜海带",
        "海带决明汤",
        "炖酥香海带",
        "海带粥",
        "紫菜芙蓉汤",
        "紫菜萝卜汤",
        "紫菜鸡蛋汤"
    ],
    "常用药品": [
        "注射用重组人白介素-2(Ⅰ)"
    ],
    "药品明细": [
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))"
    ]
}