{
    "名称": "人乳头瘤病毒感染",
    "描述": [
        "乳多空病毒科(papovaviridae)的英文名源自乳头瘤病毒(papilloma virus)，多瘤病毒(polyoma virus)和猿猴空泡形病毒(similar vacuolating virus)三种，该病毒科包括乳头瘤病毒属(papillomavirus)和多瘤病毒属(polyomavirus)两个属，均为致瘤DNA病毒。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "人乳头瘤病毒感染"
    ],
    "是否医保": "否",
    "患病比例": "0.01%-0.03%",
    "易感人群": "无特发人群",
    "传染方式": "接触传播 性传播 母婴传播",
    "并发症": [
        "尖锐湿疣"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "物理治疗",
        "支持性治疗"
    ],
    "治疗周期": "14天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "加强全民卫生知识宣传和性教育，重点对性紊乱者加强性道德教育，洁身自好。",
    "原因": "病毒感染（30%）：HPV主要通过接触感染部位或污染的物品传播。性传播（35%）：生殖器感染主要由性交传播，新生乳头瘤病毒的生活周期与表皮细胞分化密切相关。母婴传播（35%）：新生儿可在产道感染，病毒感染常为局部的，不经血流扩散，不同型的HPV可引起不同部位的乳头瘤，皮肤疣一般是良性的，HPV的DNA是游离的，有些疣能自行消退，高危型的人乳头瘤病毒与生殖道癌前病变及恶性肿瘤密切相关，HPV的DNA往往整合在宿主细胞的染色体上。HPV造成的损伤受免疫因子的影响，细胞介导的免疫较为重要，HPV感染后出现皮肤疣，持续较长时间后会自行消退;而免疫抑制患者疣及宫颈癌的发生率会增加。发病机制HPV经直接或间接接触传播到达宿主皮肤和黏膜上皮细胞，通过微小糜烂面的接触而进入细胞内，停留在感染部位的上皮细胞核内复制并转录，但不进入血液循环，不产生病毒血症，复制和装配后的病毒颗粒先在胞核内聚集，然后释放，又逐渐感染邻近的细胞，使越来越多的宿主细胞被HPV感染，成为自身接种与传播的来源，病毒DNA还可以整合入宿主细胞DNA中，随细胞DNA同步复制，致使被感染细胞的所有子细胞处于潜伏感染状态，在潜伏感染期中病毒是以染色体外自我复制的质粒或游离基因形式存在，这些基因组也能感染邻近细胞。HPV主要通过接触感染部位或污染的物品传播。生殖器感染主要由性交传播，新生乳头瘤病毒的生活周期与表皮细胞分化密切相关。新生儿可在产道感染，病毒感染常为局部的，不经血流扩散，不同型的HPV可引起不同部位的乳头瘤，皮肤疣一般是良性的，HPV的DNA是游离的，有些疣能自行消退，高危型的人乳头瘤病毒与生殖道癌前病变及恶性肿瘤密切相关，HPV的DNA往往整合在宿主细胞的染色体上。HPV造成的损伤受免疫因子的影响，细胞介导的免疫较为重要，HPV感染后出现皮肤疣，持续较长时间后会自行消退;而免疫抑制患者疣及宫颈癌的发生率会增加。发病机制HPV经直接或间接接触传播到达宿主皮肤和黏膜上皮细胞，通过微小糜烂面的接触而进入细胞内，停留在感染部位的上皮细胞核内复制并转录，但不进入血液循环，不产生病毒血症，复制和装配后的病毒颗粒先在胞核内聚集，然后释放，又逐渐感染邻近的细胞，使越来越多的宿主细胞被HPV感染，成为自身接种与传播的来源，病毒DNA还可以整合入宿主细胞DNA中，随细胞DNA同步复制，致使被感染细胞的所有子细胞处于潜伏感染状态，在潜伏感染期中病毒是以染色体外自我复制的质粒或游离基因形式存在，这些基因组也能感染邻近细胞。",
    "预防": "目前无有效预防方法，最重要的是：1.不接触本病病损处。2.防止带有HPV的渗出物污染公共环境，做好浴盆，浴巾，马桶的清洁，消毒。3.有肛门及外生殖器疣者应先进行诊断及治疗，性交时男性应使用避孕套，以防止生殖器HPV相互感染。4.加强全民卫生知识宣传和性教育，重点对性紊乱者加强性道德教育，洁身自好。5.疫苗 有关HPV疫苗正在研制中，认为有希望的疫苗有：多价结构蛋白疫苗，非构蛋白疫苗，E6，E7蛋白疫苗以及多肽疫苗等。",
    "症状": [
        "斑丘疹",
        "结节",
        "湿疣",
        "角膜炎",
        "点状出血",
        "声音嘶哑",
        "鳞状细胞癌",
        "呼吸道阻塞",
        "窒息"
    ],
    "具体表现": [
        "感染病毒后潜伏期最短6周，最长2年，HPV感染大体上可分为黏膜表面感染和皮肤感染，但这种差别并不是绝对的，临床表现则多种多样，感染可以是无症状的，或产生可察觉到的良性疣，或产生反复发作的逐渐生长的不易治疗的病理损伤，还有的可转为侵入性肿瘤，常见的临床表现如下：1.皮肤疣主要有以下三种(1)跖疣：跖疣(verruca plantaris)即发生在足部的寻常疣，多侵犯青年和成人，外伤和摩擦可为其发病诱因，足部多汗与跖疣的发生也有一定的关系，初起时为一帽针大小的角质性突起，逐渐增大到直径2mm～1cm 或更大的淡黄色或黄褐色胼底斑块，表面角化，粗糙不平，灰褐，灰黄或污灰色，呈圆形，境界清楚，中央微凹，边缘绕以稍高的角质环，刮削其表面角质层，则可见角层与疣的环状交界线，中心可见点状出血，好发于足跟，跖骨头或趾间受压处，有时可在胼胝的基底上发生，一般为单侧，数目不定，有时可在一较大的疣体周围出现数个小的卫星疣，亦可相互聚集或融合成一角质斑块，如用刀刮去角质斑块，可见数个角质软芯，特称为镶嵌状疣(mosaic warts)，可有明显触压痛，病程呈慢性经过，可自然消退。(2)寻常疣：寻常疣(verruca vulgaris)为界线清楚，突出皮肤，高度角化，表面粗糙，质地硬固，呈灰褐色或正常肤色，初起为针尖大小的丘疹，渐渐扩大到碗口大或更大，继续发育呈乳头样增生，周围无炎症，初发时多为单个，可长期不变，但亦有因自身接种而逐渐增多至数个或数十个，有时数个损害可融合成片，一般无自觉症状，偶有压痛，摩擦或撞击时易出血，好发于手背，手指，足，甲缘等处，后者称为甲周疣(periungual warts)，有触痛，易致破裂而感染，也可发生于手掌和足底，但很少发生在黏膜。寻常疣的特殊类型有：①丝状疣(filiform warts)，好发于颈部，眼睑，额部等处，常单发，疣体呈细长丝状突起，顶端角化，一般无自觉症状，若发生在眼睑，可伴发结膜炎或角膜炎。②指状疣(digitate warts)，亦多见于头皮，也见于面部，趾间，疣体表面呈参差不齐的指状突起，其尖端为角质样物质，数目多少不等。(3)扁平疣：扁平疣(verruca plana)又称为青年扁平疣，主要侵犯青少年，大多骤然出现，从米粒大到黄豆大小，呈圆形，椭圆形或多角形，扁平轻度突起的丘疹，表面光滑，质硬，浅褐色或正常肤色，数目较多，多数密集，偶可沿抓痕分布排列成条状，一般无自觉症状，偶有微痒，出血，疼痛(当表面受压或受摩擦时)，但极少见到疣的癌变，好发于颜面，颈部，前臂和手背等处，有时伴发寻常疣，喉部乳头瘤，病程慢性，自行消退，也有经数年不愈者，愈后不留瘢痕，可复发。2.生殖器疣 生殖器疣(genital wart)又称尖锐湿疣(condyloma accuminatum)，性病湿疣(venereal warts)，是由 HPV 引起的皮肤黏膜良性新生物，主要经性接触而传播，多发于年轻人，男女均易感，病变通常生长于黏膜和皮肤交界的部位，病毒在易感细胞胞核内复制，引起细胞增生，本病可自然消退，但可复发，近年来发现有些病例可发展成宫颈癌，因而引起普遍重视。潜伏期长短不一，估计为1～8个月，平均3个月，并有显性感染，亚临床感染和潜伏感染三种。(1)显性感染：可见明显的疣状赘生物，呈肉色至灰色，高度角化，既附着于皮肤，更常见附着一个软的宽的蒂上，病变从平滑，珍珠样到边缘很不整齐，表面凹凸不平，互相重叠，形如乳头状，蕈状，菜花状及鸡冠状，质地柔软，触之易出血，表面湿润，大小不足1mm～2cm不等，可融合成大的团块，易发生糜烂，渗液带有恶臭等，好发部位：男性好发于龟头，冠状沟，包皮内侧，包皮系带，尿道口及阴茎部，同性恋者好发于肛周及直肠部，女性者多发于大小阴唇，阴道，会阴，宫颈，肛周，肛门直肠，尿道甚至腹股沟等生殖器以外的部位，初发时为少数微小淡红色丘疹，逐渐增大增多，表面常因摩擦破裂糜烂并继发感染，初起常无症状，继之可出现患处疹痒，疼痛，烧灼感，女性患者白带增多，甚至血性白带，乳汁样恶臭分泌物，与淋病，滴虫，真菌同时存在，妊娠期病损数量或大小会增加，以致影响分娩，分娩后常减轻或消失，1%～25%的患者尿道发生损害，在翻转尿道口或用内镜检查则清晰可见，但病损不会深入尿道3cm以远处，膀胱及其近端尿道一般无损害，同性恋患者肛门周围病损远较异性恋患者患病率高，大多数生殖器疣可自行消退，但不进行治疗，病程可迁延，反复，少数还可能恶变。(2)亚临床感染：近年来由于 HPV-16和HPV-18型感染增多，因此亚临床感染病例增加，病变可波及阴茎，外阴，阴道，宫颈，尿道和膀胱，肛门和肛门周围等部位，疣多无蒂，扁平状，体积较小，阴道病变则为上皮隆起的粗糙的微乳头(结节状)集中在毛细血管襻上，称穗状湿疣(spiked condyloma)，另一种表现为无隆起的扁平的皮损，即非特定的上皮内瘤形成(nonspecified intraepithelial neoplasia)，男性患者在阴茎上呈表皮疣，突出于包皮和阴囊表面，直径很小，也可大至1cm，圆形，呈棕色至暗蓝色的无蒂丘疹，分布于男性和女性外阴，甚至侵及肛门，直肠，尿道等处。(3)潜伏感染：无症状也无肉眼可见的病变，用核酸杂交或PCR 技术检测 HPV DNA可以确诊，也有报道，正常妇女HPV 感染可高达70%，在正常的新生儿包皮中也能检查到这种病毒。同性恋者最易发生肛周疣，2/3患者既有肛门外部疣也有肛门内部疣。近来研究证明，在阴道，阴茎或肛周部位的生殖器疣，可转化为鳞状细胞癌，其转化时间通常需要5～10年，有报道说 4.7%～10.0%宫颈尖锐湿疣，5%外阴及肛周尖锐湿疣，经过一个长期潜伏后，可发展为间变，原位癌和浸润癌，利用核酸杂交方法，在某些浸润性癌的活检材料中发现生殖器疣中的 HPV-6及HPV-11 型 DNA 相关序列，巨型尖锐湿疣实质上是一种疣状癌，常好发于男性龟头包皮上，其损害可向深部穿透，产生很多瘘管通向尿道，然后从瘘管中排出脓液及尿液。3.呼吸道乳头状瘤 呼吸道乳头状瘤是一种良性肿瘤，主要见于幼儿，可发生在喉部，喉乳突状瘤生长迅速，病变发展快，严重影响通气，出现声音嘶哑及哮吼，需及时进行外科切除，以免窒息，病变常蔓延至气管或肺部，同样引起呼吸道阻塞，肺部进一步有继发性感染时易发生呼吸窘迫症，在成人，易转变成癌，呼吸道乳头状瘤由HPV-6和HPV-11引起。4.疣状表皮发育不良症 疣状表皮发育不良症(epidermodysplasia verruciformis, EV)是一种少见的终身性皮肤病，它起病于婴儿或儿童时期，特点是顽固性，传播性，扁平疣样的皮肤病灶，或表现为不同颜色的皮肤斑点，EV 是一种多因素引起的疾病，除特异性的HPV感染外，还涉及遗传，免疫和其他内部因子，有些人认为EV是一种上皮发生的先天性缺陷，也有人认为EV是一种全身性疣的特殊形态。5.间变性丘疹病(bowenoid papulosis，BP)与鲍温病(Bowen disease) 间变性丘疹病是一种多病灶的良性斑丘疹样病变，组织学上具原位癌的特征，但临床表现大部分是良性的，BP与鲍温病的不同之处在于：BP为多病灶性的，常发生于肛，阴部及脚部皮肤，患者较年轻(平均26岁)，而鲍温病患者多在50岁以上，多年来BP的病原一直不清，有人从12例BP的活检组织中提取DNA与HPV-11，HPV -16进行杂交，发现所有的组织均与HPV-16杂交，此外，HPV-6基因组也在BP中发现，这均提示HPV可能是BP病原，在鲍温病患者中检出HPV-16及其他类型的HPV(HPV-5，HPV-8)，提示鲍温病也可能与HPV有关。"
    ],
    "检查": [
        "阴道镜检查",
        "肠镜",
        "内镜检查",
        "血清学反应"
    ],
    "饮食保健": [
        "鸡爪",
        "芝麻",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "羊油"
    ],
    "推荐食物": [
        "鱼香鸡爪",
        "花生鸡爪汤",
        "炒胡萝卜",
        "胡萝卜香瓜汁",
        "绿豆南瓜汤",
        "南瓜腐皮花生冬菇汤",
        "核桃芡实粥",
        "核桃芝麻羹"
    ],
    "常用药品": [
        "宫颈癌栓",
        "宫颈癌片"
    ],
    "药品明细": [
        "振国药业宫颈癌栓(宫颈癌栓)",
        "康惠制药宫颈癌片(宫颈癌片)",
        "振国药业宫颈癌片(宫颈癌片)",
        "兴邦宫颈癌片(宫颈癌片)",
        "振国药业宫颈癌栓(宫颈癌栓)",
        "振国药业宫颈癌栓(宫颈癌栓)"
    ]
}