{
    "名称": "乳头皲裂",
    "描述": [
        "乳头皲裂(cracked nipple)是哺乳期乳头发生的浅表溃疡，常在哺乳的第1周发生，初产妇多于经产妇。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "乳头皲裂"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "多见于中年妇女",
    "传染方式": "无传染性",
    "并发症": [
        "急性乳腺炎"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "每天用肥皂水和清水清洗乳头和乳晕，以洗去皮脂腺分泌物，并增强皮肤耐擦力，洗后擦干。",
    "原因": "乳头内陷（30%）：乳头内陷或过小，使婴儿吸吮困难，吸乳时用力过大发生乳头损伤。乳头不能凸出而是向内凹陷，称为乳头内陷。乳头内陷的程度因人而异，轻者仅表现为不同程度的乳头低平或回缩，受刺激后可凸出或可挤出乳头。重者表现为乳头完全陷于乳晕内，无法被牵出，呈火山口状，并常伴有分泌物或异味。其它原因（30%）：哺喂不正确，未把乳头及大部分乳晕送入婴儿口中。过度地在乳头上使用肥皂或乙醇干燥剂之类刺激物。乳汁分泌过多，外溢侵蚀乳头及周围皮肤，引起糜烂或湿疹。婴儿口腔运动功能失调或口腔有炎症，在哺乳过程中将乳头咬破也可造成乳头皲裂。乳头内陷或过小，使婴儿吸吮困难，吸乳时用力过大发生乳头损伤。乳头不能凸出而是向内凹陷，称为乳头内陷。乳头内陷的程度因人而异，轻者仅表现为不同程度的乳头低平或回缩，受刺激后可凸出或可挤出乳头。重者表现为乳头完全陷于乳晕内，无法被牵出，呈火山口状，并常伴有分泌物或异味。哺喂不正确，未把乳头及大部分乳晕送入婴儿口中。过度地在乳头上使用肥皂或乙醇干燥剂之类刺激物。乳汁分泌过多，外溢侵蚀乳头及周围皮肤，引起糜烂或湿疹。婴儿口腔运动功能失调或口腔有炎症，在哺乳过程中将乳头咬破也可造成乳头皲裂。",
    "预防": "1.孕期即开始对乳头的清洁护理，每天用肥皂水和清水清洗乳头和乳晕，以洗去皮脂腺分泌物，并增强皮肤耐擦力，洗后擦干。2.经常更换内衣，以防擦伤乳头和乳晕，也可通过对乳头的按摩，增强乳头抵抗力。3.对平坦，过小的乳头可在妊娠8个月后指导孕妇纠正。4.分娩后，尽早让婴儿猛烈地吸吮，如果吸吮位置正确，大多数乳头在婴儿吸吮后其伸展性会有改善。5.哺乳前，可湿热敷乳房和乳头3～5min，使乳晕变软易被婴儿含吮，哺乳应取舒适，正确的喂哺姿势，哺乳中可交替改变抱婴位置，使吸吮力分散在乳头和乳晕四周。6.注意婴儿口腔卫生，若口腔及口唇发生口腔炎，鹅口疮等感染，应及时治疗，此期间，为防止乳腺继发感染，可暂停母乳喂养24h。7.哺乳结束后，若婴儿仍紧含乳头，可用食指轻轻按压婴儿下颏，温和地中断吸吮，使乳头自然娩出，乳汁含有丰富的人体蛋白和抗体，有抑菌和促进表皮修复的作用，哺乳后可挤出少许涂在乳头和乳晕之上，待干。",
    "症状": [
        "剧痛",
        "结痂",
        "婴儿含吮时乳头...",
        "乳头脱皮"
    ],
    "具体表现": [
        "病变早期，婴儿含吮时，乳头部出现刀割样疼痛，随后乳头出现渗血，或有淡黄色稀薄的液体渗出，渗液干燥后在乳头表面形成结痂，如继续让婴儿吸吮，乳头表面即出现小裂口或溃疡，此时乳头红肿，哺乳时有剧烈疼痛，结痂亦可浸软，擦损而脱落，裂口随之变大。乳头皲裂呈环行或垂直出现，环行的皲裂常常在乳头的基底和乳晕连接之处，如裂伤深时，乳头可部分断裂，垂直的皲裂严重时，乳头可分成两半，乳头裂口上的细菌可引起乳儿患病，皲裂出血，乳儿将血吸入胃内，形成婴儿假性黑便。"
    ],
    "检查": [
        "乳房视诊",
        "乳房检查",
        "乳房触诊",
        "乳房超声检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "花生",
        "核桃"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "冬瓜草鱼汤",
        "红豆花生粥",
        "清蒸红豆鲤鱼",
        "莲藕红豆牛腱汤",
        "莲子红豆沙",
        "红豆莲藕粥",
        "薏米汤",
        "冬瓜薏米煲鸭子"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "普洛康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "可乐必妥(左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "真元制药炎立消胶囊(炎立消胶囊)",
        "君寿堂炎立消胶囊(炎立消胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "北京同仁堂牛黄清胃丸(牛黄清胃丸)",
        "吉林利华制药炎立消胶囊(炎立消胶囊)",
        "天基生物小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "北京同仁堂活血解毒丸(活血解毒丸)",
        "华西制药炎立消胶囊(炎立消胶囊)",
        "中药六厂炎立消胶囊(炎立消胶囊)",
        "兴隆希力丹参酮胶囊(丹参酮胶囊)",
        "红药集团乳癖消片(乳癖消片)",
        "乳癖消片(乳癖消片)",
        "广东三才头孢氨苄胶囊(头孢氨苄胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}