{
    "名称": "乳腺湿疹样癌",
    "描述": [
        "乳腺湿疹样癌(eczematoid carcinoma of breast) 是乳腺癌的一种特殊类型，其临床特征是在乳头及乳晕区出现慢性湿疹样改变，所以亦称上皮瘤样湿疹。本病以单侧乳房受累为主，病变初起时，乳头瘙痒，烧灼感，以后表皮变潮红，但因症状不明显常被忽视，病情再发展，则皮肤粗糙变厚，有脱屑，糜烂，渗液，破溃，反复结痂后露出肉芽，病程缓慢，经久不愈。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "乳腺湿疹样癌"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "基底细胞癌",
        "膀胱癌"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "30天",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "戒烟戒酒，饮食上应注意多吃新鲜水果和蔬菜。",
    "原因": "发病原因（75%）：其病因尚未完全弄清，各种危险因素在乳腺癌发病中的作用仍在探索中，研究乳腺癌及其相关因素，目的是寻找发病原因，提示高危因素，监护高危人群，以期做到三早(早发现，早诊断，早治疗)和干预控制，为乳腺癌的预防和治疗开辟新的途径。发病机制（15%）：病理检查可见表皮内有分散或成团的Paget细胞，可蔓延至毛囊，皮脂腺，大小汗腺及导管，此细胞较大，圆形或椭圆形，胞浆丰满而淡染，无细胞间桥，核周较空，可见核分裂现象，液染色阳性，免疫组织化学染色示Paget细胞的癌胚抗原阳性(CEA)与汗腺细胞相似，有助于与Bowen病及恶性黑色素瘤鉴别，真皮内有炎症浸润，乳房外湿疹样癌可伴发小汗腺及大汗腺肿瘤，或直肠癌，或皮肤附属器肿瘤，其病变与乳房湿疹样癌相同，但Paget细胞多集中在基底部，特别是表皮突部位。其病因尚未完全弄清，各种危险因素在乳腺癌发病中的作用仍在探索中，研究乳腺癌及其相关因素，目的是寻找发病原因，提示高危因素，监护高危人群，以期做到三早(早发现，早诊断，早治疗)和干预控制，为乳腺癌的预防和治疗开辟新的途径。病理检查可见表皮内有分散或成团的Paget细胞，可蔓延至毛囊，皮脂腺，大小汗腺及导管，此细胞较大，圆形或椭圆形，胞浆丰满而淡染，无细胞间桥，核周较空，可见核分裂现象，液染色阳性，免疫组织化学染色示Paget细胞的癌胚抗原阳性(CEA)与汗腺细胞相似，有助于与Bowen病及恶性黑色素瘤鉴别，真皮内有炎症浸润，乳房外湿疹样癌可伴发小汗腺及大汗腺肿瘤，或直肠癌，或皮肤附属器肿瘤，其病变与乳房湿疹样癌相同，但Paget细胞多集中在基底部，特别是表皮突部位。",
    "预防": "1在饮食上应注意多吃新鲜水果和蔬菜，蔬果含有人体所需的各类维生素和微量元素，能维持人体正常的营养代谢。蔬菜中含有的膳食纤维能促进胃肠蠕动，稀释有害物质。尤其是大蒜、西红柿、海藻、豆制品等和玉米等粗粮，含有抵抗癌症的生物活性物质，是有效的抗癌物质，可以有目的性的针对食用。2戒烟戒酒，吸烟有害健康，人人都懂，却往往视而不见。饮酒对于女性的危害远大于男性，长期饮酒的女性，即便是每日少量饮酒，患乳腺癌的几率都要比不饮酒的女性高出很多。因为酒精会刺激脑垂体分泌催乳素，诱发乳腺癌。烟酒是种酸性物质，长期抽饮会在体内形成酸性环境，破坏弱碱性的身体PH值，而只有弱碱性的环境才能抵抗癌症。3避免乱用药物。除了一些疾病治疗的药物可能会含有激素外，人体还有可能摄入过多的激素。尤其是女性朋友，美容、等过程中，都会积累大量的激素。一些女性会追求完美身材，雕塑局部体形，食用一些丰胸药物，殊不知那些药物都含有大量的激素，在丰胸的同时，也增加了患乳腺癌的风险。4注意控制体重，避免肥胖现象的发生，高热量、高脂肪的饮食会促使人体产生大量类雌激素，刺激乳腺增生，诱发癌肿。尤其是脂肪的堆积，导致肥胖，身体免疫力降低，抵抗癌症的能力也大大降低。5积极锻炼， 体育锻炼历来是预防疾病的重要手段，长期运动不仅能锻炼身体的各项机能，增强抵抗力，还能保持身材，维持内分泌平衡。",
    "症状": [
        "结痂",
        "瘙痒",
        "淋巴结肿大",
        "皮肤粗糙",
        "乳晕痒"
    ],
    "具体表现": [
        "本病以单侧乳房受累为主，病变初起时，乳头瘙痒，烧灼感，以后表皮变潮红，但因症状不明显常被忽视，病情再发展，则皮肤粗糙变厚，有脱屑，糜烂，渗液，破溃，反复结痂后露出肉芽，病程缓慢，经久不愈，病损由乳头蔓延至乳晕或附近皮肤，重者可使乳头轮廓消失，乳腺内肿块多位于乳晕附近，往往在乳头病变的后期始被发现，因此，该病的诊断常因没有发现肿块而被延误，乳腺内触及肿块者约半数病人腋淋巴结肿大。部分病人偶在乳房以外大汗腺较多部位，如腋窝，大阴唇或阴囊，会阴部及肛门周围出现Paget病的损害，其损害附近合并大汗腺癌及其他腺癌者多数预后较差。"
    ],
    "检查": [
        "钼靶X线检查",
        "乳头溢液检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "转移因子口服溶液",
        "甲睾酮片"
    ],
    "药品明细": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "力生制药甲睾酮片(甲睾酮片)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "倍恩(醋酸甲羟孕酮分散片)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "宜利治(醋酸甲地孕酮分散片)",
        "密盖息(鲑降钙素注射液)",
        "留可然(苯丁酸氮芥片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "乐仁堂西黄丸(西黄丸)",
        "南京瑞尔转移因子口服溶液(转移因子口服溶液)",
        "金花转移因子口服溶液(转移因子口服溶液)",
        "精一转移因子口服溶液(转移因子口服溶液)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "合肥久联己烯雌酚片(己烯雌酚片)",
        "九寨沟西黄丸(西黄丸)",
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "深圳三顺复方氟尿嘧啶口服溶(复方氟尿嘧啶口服溶液)",
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "益民醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊醋酸甲羟孕酮片(醋酸甲羟孕酮片)"
    ]
}