{
    "名称": "肝硬化",
    "描述": [
        "肝硬化(hepatic sclerosis)是一种常见的由不同病因引起的、以肝组织弥漫性纤维化、假小叶和再生结节为组织学特征的慢性进行性慢性肝病。临床上起病隐匿，病程发展缓慢，有多系统受累，早起无明显症状，后期因肝脏变形硬化、肝小叶结构和血液循环途径显著改变，临床以门静脉高压和肝功能减退为特征，并常并发上消化道出血、肝性脑病、继发感染等严重并发症。它是不可逆肝病，发病高峰在35~50岁，男性多见，出现并发症时病死率高。  "
    ],
    "分类": [
        "疾病百科",
        "肝病",
        "肝硬化"
    ],
    "是否医保": " 否 ",
    "患病比例": "17.1/10万",
    "易感人群": "20～50岁的男性多见  ",
    "传染方式": "病毒性肝硬化可经血液、体液等传播",
    "并发症": [
        "肝性脑病",
        "休克",
        "黄疸"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": "药物治疗 手术治疗 支持性治疗",
    "治疗周期": "需终身治疗",
    "治愈率": "为不可逆性病变，肝移植可治愈 ",
    "治疗费用": "根据病情发展程度，及治疗方式选择不同收费标准不一致，市三甲医院约（5000——80000元）",
    "推荐": "适当减轻劳动强度，防止并发症的出现，维持健康和延长寿命。",
    "原因": "引起肝硬化的病因很多，不同地区的主要病因也不相同，我国以乙型病毒性肝炎为主，欧美国家以慢性酒精中毒多见，常见病因：1.病毒性肝炎，主要为乙型、丙型、丁型肝炎病毒感染；2.慢性酒精中毒，男 40g/d、女 20g/d>5年，或近2周>80g/d；3.非酒精性脂肪性肝炎（NASH）；4.胆汁淤积；5.肝静脉回流受阻；6.遗传代谢性疾病；7.工业毒物或药物；8.自身免疫性肝炎；9.寄生虫感染，如血吸虫；10.隐源性肝硬化。疾病因素(posthepatitic cirrhosis)（20%）：指病毒性肝炎发展至后期形成肝硬化，现已知肝炎病毒有甲、乙、丙、丁、戊等类型，近年研究认为甲型肝炎及戊型肝炎无慢性者，除急性重症外，不形成肝硬化，乙、丙型肝炎容易转成慢性即慢性活动性肝炎和肝硬化。1974年Shikatu报道用免疫荧光方法可以显示HBsAg(乙型肝炎表面抗原)，在显微镜下含有HBsAg的细胞浆呈毛玻璃状，用地衣红(Orecein)染色法可将含HBsAg的肝细胞浆染成光亮的橘红色，经过多年保存的肝硬化标本，用此法也可显示出来含HBsAg的肝细胞，使乙型肝炎病毒引起的肝硬化有了可靠的依据，乙肝病人10%～20%呈慢性经过，长期HBsAg阳性，肝功能间歇或持续异常，乙肝病毒在肝内持续复制可使淋巴细胞在肝内浸润，释放大量细胞因子及炎性介质，在清除病毒的同时使肝细胞变性，坏死，病变如反复持续发展，可在肝小叶内形成纤维隔，再生结节而形成肝硬化，68%的丙型肝炎呈慢性过程，30%的慢性丙型肝炎发展为肝硬化，丁型肝炎可以和乙型肝炎同时感染或重叠感染，可以减慢乙型肝炎病毒的复制，但常加剧病变的活动及加速肝硬化的发生。病毒性肝炎的急性重症型，肝细胞大块坏死融合，从小叶中心向汇管区扩展，引起网状支架塌陷，靠拢，形成纤维隔，并产生小叶中心至汇管区的架桥现象，而形成大结节性肝硬化，慢性活动性肝炎形成的肝硬化，在汇管区有明显的炎症和纤维化，形成宽的不规则的“主动性”纤维隔，向小叶内和小叶间伸展，使邻接的各小叶被纤维隔分隔，破坏，这时虽然肝脏结构被改建，但还不是肝硬化，而是肝纤维化阶段，当炎症从肝小叶边缘向中心部扩展，引起点片状坏死和单核细胞浸润，纤维隔也随之继续向中心扩展，分割肝小叶，加之肝细胞再生，形成被结缔组织包绕的再生结节，则成为肝硬化，至病变的末期，炎症和肝细胞坏死可以完全消失，只是在纤维隔中有多数大小不等的结节，结节为多小叶性，形成大结节性肝硬化，如肝炎病变较轻，病程进行较慢，也可以形成小结节性肝硬化，混合性肝硬化或再生结节不明显性肝硬化(不完全分隔性肝硬化)。从病毒性肝炎发展为肝硬化，据研究表明与感染抗原量无关，而与病毒毒力及人体免疫状态有显著关系，遗传因素与慢性化倾向有关，与人类白细胞抗原HL-A1，HL-A8缺乏似有关系，但尚待进一步研究。酒精因素(alcoholic cirrhosis)（15%）：西方国家酒精性肝硬化发病率高，由酗酒引起，近年我国酒的消耗量增加，脂肪肝及酒精性肝硬化的发生率也有所增高，据统计肝硬化的发生与饮酒量和时间长短成正比，每天饮含酒精80g的酒即可引起血清谷丙转氨酶升高，持续大量饮酒数周至数月多数可发生脂肪肝或酒精性肝炎，若持续大量饮酒达15年以上，75%可发生肝硬化。酒精进入肝细胞后，在乙醇脱氢酶和微粒体乙醇氧化酶作用下，转变为乙醛，乙醛再转变为乙酸，乙酸使辅酶Ⅰ(NAD)过多的转变为还原型辅酶Ⅰ(NADH)因而NAD减少，NADH增加，则两者比值下降，线粒体内三羧酸循环受到抑制，脂肪酸的酯化增加，三酰甘油增加，肝内的三酰甘油释放减少，另外肝内NADH过多，又促进了脂肪酸的合成，使体脂肪形成脂肪酸的动力加强造成肝内三酰甘油过多，超过肝脏的处理能力，而发生脂肪肝，长期大量饮酒，可使肝细胞进一步发生变性，坏死和继发炎症，在脂肪肝的基础上发生酒精性肝炎，显微镜下可见肝细胞广泛变性和含有酒精性透明蛋白(Mallorys alcoholic hyalin)汇管区有多形核白细胞及单核细胞浸润和胆小管增生，纤维组织增生，最后形成小结节性肝硬化，酒精性肝硬化小叶中心静脉可以发生急性硬化性透明样坏死引起纤维化和管腔闭塞，加剧门静脉高压，中心部纤维化向周缘部位扩展，也可与汇管区形成“架桥”现象。感染因素(parasitic cirrhosis)（15%）：如血吸虫或肝吸虫等虫体在门脉系统寄居，虫卵随门脉血流沉积于肝内，引起门静脉小分支栓塞，虫卵大于肝小叶门静脉输入分支的直径，故栓塞在汇管区引起炎症，肉芽肿和纤维组织增生，使汇管区扩大，破坏肝小叶界板，累及小叶边缘的肝细胞，肝细胞再生结节不明显，可能与虫卵堵塞门静脉小分支，肝细胞营养不足有关，因门静脉受阻，门脉高压症明显，有显著的食管静脉曲张和脾大，成虫引起细胞免疫反应和分泌毒素，是肝内肉芽肿形成的原因，虫卵引起体液免疫反应，产生抗原-抗体复合物，可能是肝内门脉分支及其周围发生炎症和纤维化的原因，寄生虫性肝硬化在形态学上属再生结节不显著性肝硬化。中毒(toxic cirrhosis) （10%）：化学物质对肝脏的损害可分两类：一类是对肝脏的直接毒物，如四氯化碳，甲氨蝶呤等;另一类是肝脏的间接毒物，此类毒物与药量无关，对特异素质的病人先引起过敏反应，然后引起肝脏损害，少数病人可引起肝硬化，如异烟酰，异丙肼(iproniazid)，氟烷，其病变与肝炎后肝硬化相似，四氯化碳为肝脏的直接毒物，对肝脏的损害与药量的大小成正比关系，引起肝脏弥漫性的脂肪浸润和小叶中心坏死，四氯化碳本身不是毒性物质，经过药物代谢酶的作用，如P-450微粒体酶系统，将四氯化碳去掉一个氯原子，而形成三氯甲烷，即氯仿，则成为肝细胞内质网和微粒体的药物代谢酶系统的剧毒(产生三氯甲基自由基和氯自由基)，引起肝细胞生物膜的脂质过氧化及肝细胞损害，由于对肝细胞内微细结构的破坏，药物代谢酶减少又降低了对四氯化碳的代谢，从而减弱了对肝脏的继续损害，病人在恢复之后，肝功能多能恢复正常，仅在反复或长期暴露在四氯化碳中才偶有发生大结节性肝硬化。动物试验反复给大鼠四氯化碳，使药物蓄积可引起肝硬化。氨甲喋呤是抗叶酸药物，临床常用以治疗白血病，淋巴瘤，牛皮癣(银屑病)等，据报道可引起小结节性肝硬化。胆汁性肝硬化(biliary cirrhosis)（15%）：原发性胆汁性肝硬化(primary biliary cirrhosis)的原因和发病机制尚不清楚，可能与自身免疫有关，继发性胆汁性肝硬化是各种原因的胆管梗阻引起，包括结石，肿瘤，良性狭窄及各种原因的外压和先天，后天的胆管闭塞，多为良性疾病引起，因为恶性肿瘤多在病人发生肝硬化之前死亡。各种原因引起的完全性胆管梗阻，病程在3～12个月方能形成肝硬化，发生率约占这类病人的10%以下。胆管梗阻的早期，胆汁颜色变暗，但很快可变为白色，因胆汁淤积和胆管扩张，胆管内压力增高，抑制胆汁分泌，胆汁可以由绿色变为白色，形成所谓“白胆汁”，显微镜下可见汇管区小胆管高度扩张，甚至胆管破裂，胆汁溢出使汇管区和肝小叶周缘区发生坏死及炎症，坏死灶被胆管溢出的胆汁所充满，形成“胆池”，这是机械性胆管梗阻的一个特征表现，病变继续进展，周缘区的坏死和炎症刺激使汇管区的纤维组织增生，并向小叶间伸延形成纤维隔，各汇管区的纤维隔互相连接，将肝小叶分割，呈不完全分隔性肝硬化，与肝炎后肝硬化，酒精性肝硬化的中心至汇管区纤维隔不同，但病变如继续发展，到晚期也可出现汇管区至小叶中心区的纤维隔及肝细胞再生结节，而失去其特征性的表现，以致在病理形态上和临床表现上与其他肝硬化不易区别，也可以出现门静脉高压及腹水。胆管梗阻形成肝硬化的原理可能是由于肝内血管受到扩大胆管的压迫及胆汁外渗，肝细胞发生缺血坏死，纤维组织向胆管伸展包围小叶，并散布于肝细胞间，最后形成肝硬化，不完全性胆管梗阻很少发展为胆汁性肝硬化。已知胆管感染不是形成肝硬化的必需条件，据报道，无感染的完全性胆管梗阻发展为胆汁性肝硬化者更为多见。循环障碍(淤血)性肝硬化（10%）：由于各种心脏病引起的慢性充血性心力衰竭，缩窄性心包炎等使肝脏长期处于淤血和缺氧状态，最终形成肝硬化，Budd-chiari综合征是由于肝静脉慢性梗阻造成长期肝淤血，也发生与心源性完全相同的肝硬化。心功能不全时，由于心脏搏血量减少，肝内血液灌注下降，肝小叶边缘部位血含氧量较高，流向肝小叶中心时，氧含量进行性减低，心功能不全同时又存在中心静脉压增高，中心静脉及其周围肝窦扩张，淤血，压迫肝细胞，肝细胞变性，萎缩，甚至出血坏死，缺氧及坏死均可刺激胶原增生，发生纤维化，甚至发生中心静脉硬化纤维化，逐渐由中心向周围扩展，相邻小叶的纤维素彼此联结，即中心至中心的纤维隔，而汇管区相对受侵犯较少，这是循环障碍性肝硬化的特点，后期由于门脉纤维化继续进展，肝实质坏死后不断再生以及胆管再生则最后失去淤血性肝硬化特点，此型肝硬化在病理形态上呈小结节性或不完全分隔性肝硬化。营养不良性肝硬化(malnutritional cirrhosis)长期以来认为营养不良可以引起肝硬化，但一直缺乏直接证据，动物实验予缺少蛋白质，胆碱和维生素的饮食可以造成肝硬化的改变，但病变是可逆的，且缺少肝硬化病人常有的血管方面的继发性变化，有的作者观察了恶性营养不良(Kwashiorkor)病人，发现他们的肝损害是脂肪肝，并不发生肝硬化，仅儿童偶尔肝脏有弥漫性纤维增生，像似肝硬化，当给以富有蛋白质的饮食后，病变可以逆转而肝脏恢复正常，只在某些病例可有轻度纤维增生，所以至今营养不良能否直接引起肝硬化还不能肯定，多数认为营养失调降低了肝脏对其他致病因素的抵抗力，如慢性特异性或非特异性肠炎除引起消化，吸收和营养不良外，病原体在肠内产生的毒素经门静脉入肝，肝脏不能将其清除，而导致肝细胞变性坏死形成肝硬化，故此认为营养不良是产生肝硬化的间接原因，又如小肠旁路手术后引起的肝硬化，有人认为是由于营养不良，缺乏基本的氨基酸或维生素E，饮食中糖类和蛋白质不平衡和从食物中吸收多量有毒的肽以及对肝有毒的石胆酸引起。其他原因的肝硬化（5%）：1、先天性酶缺乏：抗ɑ1-胰蛋白酶缺乏症(ɑ1-antitrypsin deficiency， ATɑ1-AT)，ɑ1-AT为糖蛋白，是ɑ1球蛋白的主要组成部分，此病为常染色体显性遗传病，正常人血清ɑ1-AT为2.3mg/ml，病人只有(0.2～0.4)mg/ml，ɑ1-AT缺乏引起肝硬化的原因尚未明，推测可能ɑ1-AT对肝细胞有毒性作用，或使肝细胞对毒物的耐受性减低，肝脏病变为大结节或小结节性肝硬化，在肝细胞粗面内质网中(ɑ1-AT的产生部位)有糖蛋白沉积，肝细胞内有PAS染色阳性的包涵体，对诊断有意义。先天性1-磷酸半乳糖尿甙酸转移酶(galactose-1-phosphate-uridyl-transferase)缺乏症是引起小儿半乳糖血症的一种少见病，常见婴儿出生后数月出现肝硬化，肝脏有严重的脂肪浸润及活跃的再生现象，可形成大结节性肝硬化及腹水和门脉高压症，发病机制尚不清楚，可能与肝内的1-磷酸半乳糖积聚有关。糖原累积症(glycogen storage disease)可以发生小结节性肝硬化，特别是Ⅲ型多见，与淀粉-1，6-糖甙酶缺乏有关。2、代谢障碍性肝硬化：肝豆状核变性(hepato-lenticular degeneration)又称wilson病，是一种常染色体隐性遗传的铜代谢障碍所引起的肝硬化和脑变性疾病，由于大量铜盐沉积于肝脏引起肝组织的损害，肝脏通常缩小，质地坚硬，属大结节性肝硬化。血色病(hemochromatosis)：为一罕见的代谢病，系常染色体隐性遗传病，在基因失常的基础上有铁代谢紊乱以致小肠吸收铁过多，铁质沉积于肝，胰，心，肾，脾，皮肤等引起细胞破坏，纤维组织增生及脏器功能损害，表现皮肤色素沉着，糖尿病和肝硬化。3、遗传性出血性毛细血管扩张症(hemorrhagic telangiectasia)：系常染色体显性遗传病，肝硬化为此症的一部分，在肝脏的纤维隔中可见大量的扩张的薄壁毛细血管。胰腺囊性纤维化(pancreatic fibrocystic disease)为全身性黏液分泌异常，可引起肝脏脂肪浸润，异常的黏液阻塞胰管，也引起胆管阻塞，形成胆汁性肝硬化，此外尚有先天梅毒也可引起肝硬化。引起肝硬化的病因很多，不同地区的主要病因也不相同，我国以乙型病毒性肝炎为主，欧美国家以慢性酒精中毒多见，常见病因：1.病毒性肝炎，主要为乙型、丙型、丁型肝炎病毒感染；2.慢性酒精中毒，男 40g/d、女 20g/d>5年，或近2周>80g/d；3.非酒精性脂肪性肝炎（NASH）；4.胆汁淤积；5.肝静脉回流受阻；6.遗传代谢性疾病；7.工业毒物或药物；8.自身免疫性肝炎；9.寄生虫感染，如血吸虫；10.隐源性肝硬化。指病毒性肝炎发展至后期形成肝硬化，现已知肝炎病毒有甲、乙、丙、丁、戊等类型，近年研究认为甲型肝炎及戊型肝炎无慢性者，除急性重症外，不形成肝硬化，乙、丙型肝炎容易转成慢性即慢性活动性肝炎和肝硬化。1974年Shikatu报道用免疫荧光方法可以显示HBsAg(乙型肝炎表面抗原)，在显微镜下含有HBsAg的细胞浆呈毛玻璃状，用地衣红(Orecein)染色法可将含HBsAg的肝细胞浆染成光亮的橘红色，经过多年保存的肝硬化标本，用此法也可显示出来含HBsAg的肝细胞，使乙型肝炎病毒引起的肝硬化有了可靠的依据，乙肝病人10%～20%呈慢性经过，长期HBsAg阳性，肝功能间歇或持续异常，乙肝病毒在肝内持续复制可使淋巴细胞在肝内浸润，释放大量细胞因子及炎性介质，在清除病毒的同时使肝细胞变性，坏死，病变如反复持续发展，可在肝小叶内形成纤维隔，再生结节而形成肝硬化，68%的丙型肝炎呈慢性过程，30%的慢性丙型肝炎发展为肝硬化，丁型肝炎可以和乙型肝炎同时感染或重叠感染，可以减慢乙型肝炎病毒的复制，但常加剧病变的活动及加速肝硬化的发生。病毒性肝炎的急性重症型，肝细胞大块坏死融合，从小叶中心向汇管区扩展，引起网状支架塌陷，靠拢，形成纤维隔，并产生小叶中心至汇管区的架桥现象，而形成大结节性肝硬化，慢性活动性肝炎形成的肝硬化，在汇管区有明显的炎症和纤维化，形成宽的不规则的“主动性”纤维隔，向小叶内和小叶间伸展，使邻接的各小叶被纤维隔分隔，破坏，这时虽然肝脏结构被改建，但还不是肝硬化，而是肝纤维化阶段，当炎症从肝小叶边缘向中心部扩展，引起点片状坏死和单核细胞浸润，纤维隔也随之继续向中心扩展，分割肝小叶，加之肝细胞再生，形成被结缔组织包绕的再生结节，则成为肝硬化，至病变的末期，炎症和肝细胞坏死可以完全消失，只是在纤维隔中有多数大小不等的结节，结节为多小叶性，形成大结节性肝硬化，如肝炎病变较轻，病程进行较慢，也可以形成小结节性肝硬化，混合性肝硬化或再生结节不明显性肝硬化(不完全分隔性肝硬化)。从病毒性肝炎发展为肝硬化，据研究表明与感染抗原量无关，而与病毒毒力及人体免疫状态有显著关系，遗传因素与慢性化倾向有关，与人类白细胞抗原HL-A1，HL-A8缺乏似有关系，但尚待进一步研究。西方国家酒精性肝硬化发病率高，由酗酒引起，近年我国酒的消耗量增加，脂肪肝及酒精性肝硬化的发生率也有所增高，据统计肝硬化的发生与饮酒量和时间长短成正比，每天饮含酒精80g的酒即可引起血清谷丙转氨酶升高，持续大量饮酒数周至数月多数可发生脂肪肝或酒精性肝炎，若持续大量饮酒达15年以上，75%可发生肝硬化。酒精进入肝细胞后，在乙醇脱氢酶和微粒体乙醇氧化酶作用下，转变为乙醛，乙醛再转变为乙酸，乙酸使辅酶Ⅰ(NAD)过多的转变为还原型辅酶Ⅰ(NADH)因而NAD减少，NADH增加，则两者比值下降，线粒体内三羧酸循环受到抑制，脂肪酸的酯化增加，三酰甘油增加，肝内的三酰甘油释放减少，另外肝内NADH过多，又促进了脂肪酸的合成，使体脂肪形成脂肪酸的动力加强造成肝内三酰甘油过多，超过肝脏的处理能力，而发生脂肪肝，长期大量饮酒，可使肝细胞进一步发生变性，坏死和继发炎症，在脂肪肝的基础上发生酒精性肝炎，显微镜下可见肝细胞广泛变性和含有酒精性透明蛋白(Mallorys alcoholic hyalin)汇管区有多形核白细胞及单核细胞浸润和胆小管增生，纤维组织增生，最后形成小结节性肝硬化，酒精性肝硬化小叶中心静脉可以发生急性硬化性透明样坏死引起纤维化和管腔闭塞，加剧门静脉高压，中心部纤维化向周缘部位扩展，也可与汇管区形成“架桥”现象。如血吸虫或肝吸虫等虫体在门脉系统寄居，虫卵随门脉血流沉积于肝内，引起门静脉小分支栓塞，虫卵大于肝小叶门静脉输入分支的直径，故栓塞在汇管区引起炎症，肉芽肿和纤维组织增生，使汇管区扩大，破坏肝小叶界板，累及小叶边缘的肝细胞，肝细胞再生结节不明显，可能与虫卵堵塞门静脉小分支，肝细胞营养不足有关，因门静脉受阻，门脉高压症明显，有显著的食管静脉曲张和脾大，成虫引起细胞免疫反应和分泌毒素，是肝内肉芽肿形成的原因，虫卵引起体液免疫反应，产生抗原-抗体复合物，可能是肝内门脉分支及其周围发生炎症和纤维化的原因，寄生虫性肝硬化在形态学上属再生结节不显著性肝硬化。化学物质对肝脏的损害可分两类：一类是对肝脏的直接毒物，如四氯化碳，甲氨蝶呤等;另一类是肝脏的间接毒物，此类毒物与药量无关，对特异素质的病人先引起过敏反应，然后引起肝脏损害，少数病人可引起肝硬化，如异烟酰，异丙肼(iproniazid)，氟烷，其病变与肝炎后肝硬化相似，四氯化碳为肝脏的直接毒物，对肝脏的损害与药量的大小成正比关系，引起肝脏弥漫性的脂肪浸润和小叶中心坏死，四氯化碳本身不是毒性物质，经过药物代谢酶的作用，如P-450微粒体酶系统，将四氯化碳去掉一个氯原子，而形成三氯甲烷，即氯仿，则成为肝细胞内质网和微粒体的药物代谢酶系统的剧毒(产生三氯甲基自由基和氯自由基)，引起肝细胞生物膜的脂质过氧化及肝细胞损害，由于对肝细胞内微细结构的破坏，药物代谢酶减少又降低了对四氯化碳的代谢，从而减弱了对肝脏的继续损害，病人在恢复之后，肝功能多能恢复正常，仅在反复或长期暴露在四氯化碳中才偶有发生大结节性肝硬化。动物试验反复给大鼠四氯化碳，使药物蓄积可引起肝硬化。氨甲喋呤是抗叶酸药物，临床常用以治疗白血病，淋巴瘤，牛皮癣(银屑病)等，据报道可引起小结节性肝硬化。原发性胆汁性肝硬化(primary biliary cirrhosis)的原因和发病机制尚不清楚，可能与自身免疫有关，继发性胆汁性肝硬化是各种原因的胆管梗阻引起，包括结石，肿瘤，良性狭窄及各种原因的外压和先天，后天的胆管闭塞，多为良性疾病引起，因为恶性肿瘤多在病人发生肝硬化之前死亡。各种原因引起的完全性胆管梗阻，病程在3～12个月方能形成肝硬化，发生率约占这类病人的10%以下。胆管梗阻的早期，胆汁颜色变暗，但很快可变为白色，因胆汁淤积和胆管扩张，胆管内压力增高，抑制胆汁分泌，胆汁可以由绿色变为白色，形成所谓“白胆汁”，显微镜下可见汇管区小胆管高度扩张，甚至胆管破裂，胆汁溢出使汇管区和肝小叶周缘区发生坏死及炎症，坏死灶被胆管溢出的胆汁所充满，形成“胆池”，这是机械性胆管梗阻的一个特征表现，病变继续进展，周缘区的坏死和炎症刺激使汇管区的纤维组织增生，并向小叶间伸延形成纤维隔，各汇管区的纤维隔互相连接，将肝小叶分割，呈不完全分隔性肝硬化，与肝炎后肝硬化，酒精性肝硬化的中心至汇管区纤维隔不同，但病变如继续发展，到晚期也可出现汇管区至小叶中心区的纤维隔及肝细胞再生结节，而失去其特征性的表现，以致在病理形态上和临床表现上与其他肝硬化不易区别，也可以出现门静脉高压及腹水。胆管梗阻形成肝硬化的原理可能是由于肝内血管受到扩大胆管的压迫及胆汁外渗，肝细胞发生缺血坏死，纤维组织向胆管伸展包围小叶，并散布于肝细胞间，最后形成肝硬化，不完全性胆管梗阻很少发展为胆汁性肝硬化。已知胆管感染不是形成肝硬化的必需条件，据报道，无感染的完全性胆管梗阻发展为胆汁性肝硬化者更为多见。由于各种心脏病引起的慢性充血性心力衰竭，缩窄性心包炎等使肝脏长期处于淤血和缺氧状态，最终形成肝硬化，Budd-chiari综合征是由于肝静脉慢性梗阻造成长期肝淤血，也发生与心源性完全相同的肝硬化。心功能不全时，由于心脏搏血量减少，肝内血液灌注下降，肝小叶边缘部位血含氧量较高，流向肝小叶中心时，氧含量进行性减低，心功能不全同时又存在中心静脉压增高，中心静脉及其周围肝窦扩张，淤血，压迫肝细胞，肝细胞变性，萎缩，甚至出血坏死，缺氧及坏死均可刺激胶原增生，发生纤维化，甚至发生中心静脉硬化纤维化，逐渐由中心向周围扩展，相邻小叶的纤维素彼此联结，即中心至中心的纤维隔，而汇管区相对受侵犯较少，这是循环障碍性肝硬化的特点，后期由于门脉纤维化继续进展，肝实质坏死后不断再生以及胆管再生则最后失去淤血性肝硬化特点，此型肝硬化在病理形态上呈小结节性或不完全分隔性肝硬化。营养不良性肝硬化(malnutritional cirrhosis)长期以来认为营养不良可以引起肝硬化，但一直缺乏直接证据，动物实验予缺少蛋白质，胆碱和维生素的饮食可以造成肝硬化的改变，但病变是可逆的，且缺少肝硬化病人常有的血管方面的继发性变化，有的作者观察了恶性营养不良(Kwashiorkor)病人，发现他们的肝损害是脂肪肝，并不发生肝硬化，仅儿童偶尔肝脏有弥漫性纤维增生，像似肝硬化，当给以富有蛋白质的饮食后，病变可以逆转而肝脏恢复正常，只在某些病例可有轻度纤维增生，所以至今营养不良能否直接引起肝硬化还不能肯定，多数认为营养失调降低了肝脏对其他致病因素的抵抗力，如慢性特异性或非特异性肠炎除引起消化，吸收和营养不良外，病原体在肠内产生的毒素经门静脉入肝，肝脏不能将其清除，而导致肝细胞变性坏死形成肝硬化，故此认为营养不良是产生肝硬化的间接原因，又如小肠旁路手术后引起的肝硬化，有人认为是由于营养不良，缺乏基本的氨基酸或维生素E，饮食中糖类和蛋白质不平衡和从食物中吸收多量有毒的肽以及对肝有毒的石胆酸引起。1、先天性酶缺乏：抗ɑ1-胰蛋白酶缺乏症(ɑ1-antitrypsin deficiency， ATɑ1-AT)，ɑ1-AT为糖蛋白，是ɑ1球蛋白的主要组成部分，此病为常染色体显性遗传病，正常人血清ɑ1-AT为2.3mg/ml，病人只有(0.2～0.4)mg/ml，ɑ1-AT缺乏引起肝硬化的原因尚未明，推测可能ɑ1-AT对肝细胞有毒性作用，或使肝细胞对毒物的耐受性减低，肝脏病变为大结节或小结节性肝硬化，在肝细胞粗面内质网中(ɑ1-AT的产生部位)有糖蛋白沉积，肝细胞内有PAS染色阳性的包涵体，对诊断有意义。先天性1-磷酸半乳糖尿甙酸转移酶(galactose-1-phosphate-uridyl-transferase)缺乏症是引起小儿半乳糖血症的一种少见病，常见婴儿出生后数月出现肝硬化，肝脏有严重的脂肪浸润及活跃的再生现象，可形成大结节性肝硬化及腹水和门脉高压症，发病机制尚不清楚，可能与肝内的1-磷酸半乳糖积聚有关。糖原累积症(glycogen storage disease)可以发生小结节性肝硬化，特别是Ⅲ型多见，与淀粉-1，6-糖甙酶缺乏有关。2、代谢障碍性肝硬化：肝豆状核变性(hepato-lenticular degeneration)又称wilson病，是一种常染色体隐性遗传的铜代谢障碍所引起的肝硬化和脑变性疾病，由于大量铜盐沉积于肝脏引起肝组织的损害，肝脏通常缩小，质地坚硬，属大结节性肝硬化。血色病(hemochromatosis)：为一罕见的代谢病，系常染色体隐性遗传病，在基因失常的基础上有铁代谢紊乱以致小肠吸收铁过多，铁质沉积于肝，胰，心，肾，脾，皮肤等引起细胞破坏，纤维组织增生及脏器功能损害，表现皮肤色素沉着，糖尿病和肝硬化。3、遗传性出血性毛细血管扩张症(hemorrhagic telangiectasia)：系常染色体显性遗传病，肝硬化为此症的一部分，在肝脏的纤维隔中可见大量的扩张的薄壁毛细血管。胰腺囊性纤维化(pancreatic fibrocystic disease)为全身性黏液分泌异常，可引起肝脏脂肪浸润，异常的黏液阻塞胰管，也引起胆管阻塞，形成胆汁性肝硬化，此外尚有先天梅毒也可引起肝硬化。",
    "预防": "肝硬化的病因复杂，最常见的为病毒性肝炎，在我国病毒性肝炎发病率较高，因此预防病毒性肝炎极重要，及时注射肝炎疫苗，注意个人卫生，避免与肝炎患者有血液、体液解除。医院内要严格器械消毒，严格筛选献血员，以及肝炎疫苗预防注射等均属重要的措施，节制饮酒，合理的营养，定期查体，避免应用损害肝脏的药物也应注意，已发现的肝硬化病人，应予以适当保护措施，如适当减轻劳动强度，防止并发症的出现，定期胃镜检查，如发现食管静脉曲张等并发症应及早就医治疗，维持健康和延长寿命。",
    "症状": [
        "肝病面容",
        "发绀",
        "肝肾综合征",
        "难治性腹水",
        "肝功能衰竭",
        "肝掌",
        "肝病容",
        "水母头征",
        "蜘蛛痣",
        "微循环障碍"
    ],
    "具体表现": [
        "在我国以20～50岁的男性多见，青壮年的发病多与病毒性肝炎(乙型，丙型)及某些寄生虫感染有关。肝硬化的起病和过程一般较缓慢进行，也可能隐伏数年之久(平均2～5年)，不少病人是在体格检查或因食管静脉曲张突然呕血或因其他疾病进行剖腹手术时，甚或在尸解时才被诊断。1、一般症状疲倦乏力为早期症状之一，此与肝病活动程度有关，产生易疲劳乏力的原因与食欲不振摄入热量不足以及糖类，蛋白质，脂肪等中间代谢障碍，热能产生不足有关，另外由于肝脏损害或胆汁排泄不畅时血中胆碱酯酶减少，影响神经肌肉的正常生理功能和乳酸转化为肝糖原的减少，肌肉活动后乳酸蓄积过多之故；体重下降也为常见症状，主因食欲减退，胃肠道消化吸收障碍以及体内白蛋白合成减少等；低热原因可能系肝细胞坏死，炎症活动或由于肠道细菌产生的内毒素等致热物质经侧支循环，进入体循环，未经肝脏灭活而引起，此外肝脏不能灭活致热性激素，如还原尿睾酮等也可发现。2、消化道症状 常有食欲不振或伴有恶心，呕吐，腹胀，腹泻等症状，与肝功能障碍和门静脉高压，使胃肠道阻性充血而分泌与吸收功能发生紊乱所致，晚期出现腹水或消化道出血。(1)食管胃底静脉曲张，痔静脉曲张：均可引起大量出血，其中食管静脉曲张破裂大出血多见，表现为呕吐大量鲜红色血并有黑便，出血常迅猛，病人可陷入休克甚至死亡，大量出血时可排出血便，痔静脉出血为鲜血便，但较少见。(2)胃黏膜病变：常为肝硬化的并发症，由门脉高压引起的称为门脉高压性胃病，门脉高压引起胃黏膜和黏膜下血管(包括毛细血管，小动脉和小静脉)普遍扩张，扭曲，形成动静脉短路和血管瘤，黏膜下静脉动脉化所致，内镜下的特征性表现为充血性红斑，“马赛克征”或“蛇皮征”，一般在弥漫性充血，水肿的基础上出现散在的红斑，中央明显发红，周边渐淡，红白区对比显著，界限清楚，有的呈明显的蜘蛛痣样改变，常可伴有散在的甚至弥漫性的糜烂，出血或小的溃疡，可引起上消化道出血，其出血较食管静脉曲张破裂出血缓和，可有呕咖啡色物和黑便。(3)消化性溃疡：在肝硬化病人比正常人发病多，据报道其发病率在临床尸解中分别为18.6%和17.7%，十二指肠溃疡多于胃溃疡，其发病原理可能为：①食物中的组氨酸经脱羧后形成组胺，在肝脏内解毒，肝硬化时解毒功能低下，侧支循环形成后存在于门静脉的促胃液分泌的物质组胺，5-羟色胺均不经肝灭活直接入体循环而使胃酸分泌增加。②门脉高压时，上消化道黏膜下静脉及毛细血管扩张，淤血引起黏膜微循环障碍，代谢紊乱，黏膜细胞坏死，形成糜烂，出血，严重时发生溃疡。③肝硬化时常伴有内毒素血症，肠道吸收内毒素经侧支循环入体循环，加重黏膜屏障的破坏而发生溃疡及消化道出血。④肝肾综合征时有毒物质的贮留直接破坏黏膜屏障。⑤感染作为应激因素而发生溃疡，急诊内镜检查报道肝硬化病人上消化道出血由食管静脉曲张破裂引起者占24%～41%，而非静脉曲张破裂出血者占45%～76%。(4)反流性食管炎：腹水病人由于腹压增高，引起胃液反流入食管，侵蚀食管黏膜发生炎症而致食管静脉破裂大出血。(5)腹泻：相当多见，多为大便不成形，由于肠壁水肿，吸收不良(脂肪为主)，烟酸缺乏等。(6)胆系感染，胆结石：肝硬化合并此症均高于非肝硬化者，胆系感染多为慢性病毒性感染，胆结石的原因系由于慢性溶血，巨脾分泌溶血素及胆系感染而形成胆红素钙结石。3、营养不良的表现消瘦，贫血，有各种维生素缺乏症，如夜盲，皮肤粗糙，毛囊角化，舌光滑，口角炎，阴囊炎，脂溢性皮炎，指甲苍白或呈匙状，多发性神经炎等。4、血液系统表现出血倾向多见，由凝血因子缺乏及脾功能亢进血小板减少而引起皮肤黏膜出现出血点或淤斑，鼻出血，牙龈出血，女性常有月经过多，脾功能亢进时，对血细胞的生成产生抑制作用及对血细胞的破坏增加，使红，白细胞和血小板减少，贫血可因铁，叶酸和维生素B12缺乏引起，溶血性贫血可因脾功能亢进引起，病情较轻，临床不易辨认，肝炎后肝硬化还可合并再生障碍性贫血以及血液病(血小板增多症，急粒白血病，慢粒白血症，慢性淋巴性白血症及Evans综合征)。骨髓检查有助于各种贫血的鉴别，高球蛋白血症时可能有浆细胞的增生，慢性肝功能衰竭时骨髓增生活跃，血色病病人骨髓中可有过量的含铁血黄素，罕见的病例可出现有棘红细胞贫血。5、呼吸系统表现 血气分析表明失代偿期肝硬化病人中约半数血氧饱和度降低，氧分压下降，不合并原发性心肺疾病的肝硬化病人由于肺血管异常而出现的动脉氧合不足，动脉低氧血症，发绀，杵状指等症候群称为肝肺综合征，临床上主要表现肝硬化伴发发绀，杵状指，发生机制主要是右向左分流所致，肝硬化时可并发肺动静脉瘘和胸膜蜘蛛痣，可使静脉血未经气体交换而直接分流入肺静脉，病人出现明显的发绀，低氧血症，而且吸氧难以纠正，本病可以用二维超声心动图诊断，采用靛氰绿(ICG)为显影药，与生理盐水适当搅拌可产生微气泡，当从外周静脉注入后，在正常人仅右心显影，气泡不会出现于左心，当存在肺内动静脉分流，则表现为左房延迟显影，99mTc-MAA核素扫描对肺内分流的诊断也有意义，因白蛋白聚合物平均直径为20～60祄，注射后被肺泡毛细血管捕捉而不能在肺外出现，当在肺外扫描发现99mTc-MAA蓄积，则可以认为存在动静脉分流，另外，肺内动静脉的功能性分流也与肝肺综合征存在密切的关系，造成功能性分流的因素可能为心输出量的增加和血管容积的扩张;肺内扩血管物质与缩血管物质比例失常;低氧性肺血管收缩等，同时，门静脉至肺静脉的侧支血管形成以及大量腹水使横膈抬高而减少肺活量也是血氧饱和度降低的原因。6、皮肤表现可有黄疸，血胆红素多在17.1～51.3祄ol/L以下，可能由于溶血引起，但多数因肝细胞功能障碍对胆红素不能摄取或不能结合，排泌等所致，若肝细胞有炎症坏死，黄疸加深，可达68.4～85.5祄ol/L以上，甚至达342.0祄ol/L。(1)胡萝卜素血症(carotinemia)：正常时肝细胞能将胡萝卜素转为维生素A，由于肝功能减退，在食用大量胡萝卜素的水果或蔬菜时，出现胡萝卜素血症，皮肤，手掌，足心呈黄色。(2)蜘蛛痣：典型蜘蛛痣的形状是中央隆起3～5mm，周围直径2～3mm，称体部，该部体温较周围高3℃;周围呈血管网，称为爪，每个爪的分支如放大20倍，可以看出有6～7个小分支，蜘蛛痣大小不等，多种多样，初发者可仅1mm大小，特点是鲜红色，血流方向为自中央流向四周，用大头针尖压体部，周围血管网即消失，较大的蜘蛛痣中央可有搏动，望诊，触诊均能证实。蜘蛛痣的好发部位是面，颈，手各部，其次为胸，臂，背等处，极少见于口唇，耳，甲床，黏膜；脐以下更少见，原因尚不清楚，蜘蛛痣在正常女性可以发生，但如大而典型则多为肝病引起，男性病人出现蜘蛛痣对肝病更有诊断意义。(3)肝掌：一般在大小鱼际，该处皮肤发红，重者各指尖端甚至掌心部均发红，因这些部位动，静脉吻合支比较集中，同样表现也可以出现在类风湿性关节炎及妊娠。(4)毛细血管扩张：原理同蜘蛛痣，多发生于面部及下肢，呈细分支状，色鲜红。(5)指甲：可有白色横纹(Muehrcke line)，Terry曾描述肝硬化的白指甲。(6)肝病面容：面色多黝黑污秽样无光泽，可能由于继发性肾上腺皮质功能减退，或肝脏不能代谢黑色素细胞刺激素所致，除面部外，手掌纹理及皮肤皱褶处也可有色素沉着。7、内分泌系统女性月经紊乱，男性性欲减退，阳痿，睾丸萎缩及男乳女化。8、糖代谢肝硬化合并糖尿病比非肝硬化者为高，肝功能损害严重时还可出现低血糖，进食可缓解。9、电解质代谢(1)低钾：是肝硬化常见的现象，醛固酮增多，易引起排钾，利尿药的应用，常造成电解质紊乱而产生低血钾，若有呕吐，腹泻可致大量失钾，肾小管回吸收钾的功能较差，而回吸收钠的能力较强，有碱中毒时，已处于严重缺钾状态，肾小管仍可排除大量钾，使细胞内外的pH梯度增加，细胞内的K 与细胞外的H 交换，使细胞内的pH降低，易引起氨的吸收而诱发肝性脑病。(2)低钠：水肿和腹水可引起稀释性低钠血症；利尿药的应用可引起缺钠性低钠血症，是肝硬化常见的现象。10、肝脾情况 肝硬化时肝脾的大小，硬度和平滑度，随病情的早晚而不同，肝脏性质与肝内脂肪浸润多少，肝细胞再生与结缔组织增生和收缩的程度有关，早期肝大，表面光滑，中等硬度，肋下1～3cm，晚期缩小，坚硬，表面结节状不平，边锐利，肋下不能触及时，剑突下多可触到，一般无压痛，如有炎症存在可有压痛，大部分病人有脾大，可在肋下触及，一般2cm以上，晚期可肿大平脐，有时为巨脾，无压痛，表面光滑，若伴脾周围炎或脾栓塞时可有压痛。11、腹水腹水的出现常提示肝硬化已进入晚期，是失代偿的表现，在出现腹水前，常有腹胀，其后腹水逐渐出现，短期出现较多量腹水者常有诱因可寻，如上消化道出血，感染，门静脉血栓，外科手术等等。12、胸腔积液腹水病人伴胸腔积液者不少见，约5%～10%，多为右侧，双侧者较少，单纯左侧胸腔积液者少见，胸腔积液发生的原因，可能有低蛋白血症;奇静脉半奇静脉开放，压力增高;肝淋巴流增加导致胸膜淋巴管扩张，淤积，破裂，使淋巴液外溢;腹腔压力增高，膈肌腱索变薄形成孔道，则腹水流入胸腔，但因肝硬化时抵抗力下降，应警惕结核性感染导致的胸膜炎。13、神经精神症状如出现嗜睡，兴奋和木僵等症状，应警惕肝性脑病的发生。根据临床表现和肝功能情况可将肝硬化分为代偿期与失代偿期。肝硬化的形成和发展过程多数是缓慢的(除急性重症型，亚重症型肝炎短期内即发生肝硬化外)，肝脏再生能力很强，有较大的代偿能力，也往往有一个相当长的代偿期，如及时发现代偿期的肝硬化，控制病程的进展，有可能使病人长期处于代偿阶段。(1)代偿期(早期或隐性期)：临床无明显表现，甚至无任何不适，如常人，在健康检查或因其他疾病行剖腹手术时偶被发现，或因突然消化道出血以及腹腔检查，死后尸解被发现，此期可有不甚明显的食欲不振，恶心，腹胀，大便不成形等消化系统症状，也可有肝区痛，消瘦，乏力等一般症状，体格检查可发现蜘蛛痣，肝掌，肝脾大，且质较硬，一般无压痛，肝功检查可在正常范围内或仅有轻度异常，多见于小结节性肝硬化，进展缓慢，最后进入失代偿期出现呕血或腹水等并发症。(2)失代偿期(晚期)：表现肝硬化的各种症状及体征，常有各种并发症出现，如腹水，呕血，黄疸，肝性脑病等，肝功能检查呈现明显异常，多见于大结节性肝硬化，病变持续进展，而因肝功能衰竭告终。"
    ],
    "检查": [
        "胰高血糖素负荷试验",
        "复方碘试验",
        "肝纤四项",
        "肝纤维化指标检查",
        "利多卡因代谢试验",
        "反映肝脏贮备功能的试验",
        "反映肝脏间质变化的试验",
        "对氨马尿酸合成试验",
        "血清游离胆固醇",
        "胰多肽"
    ],
    "饮食保健": [
        "鹿肉",
        "蜂蜜",
        "鸡心",
        "鸡腿"
    ],
    "忌吃食物": [
        "鹌鹑蛋",
        "鸡腿",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "芝麻蜂蜜粥",
        "芝麻仁粥",
        "芝麻茶",
        "芝麻小米粥",
        "黑芝麻粥",
        "素炒菠菜",
        "菠菜粥",
        "鲜菠菜水"
    ],
    "常用药品": [
        "维肝福泰片",
        "呋塞米片"
    ],
    "药品明细": [
        "吉林华威维肝福泰片(维肝福泰片)",
        "东北制药呋塞米片(呋塞米片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "和安(复方氨基酸胶囊(8-11))",
        "天津亚宝维生素C片(维生素C片)",
        "西安利君维生素C片(维生素C片)",
        "哈尔滨东方肝喜乐片(肝喜乐片)",
        "步长肝爽颗粒(肝爽颗粒)",
        "天赐堂维肝福泰片(维肝福泰片)",
        "山东中泰护肝片(护肝片)",
        "迪宙强肝片(强肝片)",
        "海力医生维肝福泰片(维肝福泰片)",
        "哈尔滨乐泰和络舒肝胶囊(和络舒肝胶囊)",
        "双君虎驹乙肝胶囊(虎驹乙肝胶囊)",
        "吉林康福护肝片(护肝片)",
        "哈药世一堂护肝片(护肝片)",
        "北京亚东护肝片(护肝片)",
        "葵花护肝片(护肝片)",
        "双星护肝片(护肝片)",
        "森隆药业安络化纤丸(安络化纤丸)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山西吕梁护肝宁片(护肝宁片)",
        "力生呋塞米片(呋塞米片)"
    ]
}