{
    "名称": "舌下神经损伤",
    "描述": [
        "舌下神经是十二对脑神经的最后一对，其损伤在临床上很常见，往往以复合在与延髓相关的病变和后组脑神经的临床表现中，有时也以单一的损伤形式出现，下颌后间隙、颌下区、口腔或下颌骨水平支的火器伤，骨折和手术误伤，可以发生舌下神经的单独损伤。神经周围的挫伤、出血，局麻浸润引起的神经瘫痪，一般是暂时性的，或只遗留轻微残迹。神经的粗暴挫伤或断裂则表现为患侧舌肌瘫痪，伸舌时舌尖向患侧偏斜，以后萎缩。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "舌下神经损伤"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "吸入性肺炎",
        "营养不良"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "病因治疗",
        "对症治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "进软食与半流质食物严重时须赖鼻饲管维持进食，饮食清淡富于营养，注意膳食平衡。",
    "原因": "舌下神经损伤通常分为两种类型，即中枢性舌下神经损伤和周围性舌下神经损伤，其两种损伤类型的病因不同。1.中枢性舌下神经损伤(1)双侧性核上性瘫痪和一侧核上性舌肌瘫痪：可由各种病因引起，但最常见于因数次或数处脑卒中的后遗症，肌萎缩侧索硬化症，弥漫性大脑血管硬化，多发性硬化，多发性脑梗死，梅毒性脑动脉炎，延髓空洞症，脊髓灰质炎，脑血管疾病，脑出血，脑栓塞，颅内肿瘤和颅脑损伤等延髓性麻痹。(2)舌下神经核性病变：延髓血管性病变，延髓空洞症，进行性延髓麻痹症;颅颈部的畸形如颅底凹陷症，先天性小脑扁桃体下疝畸形;颅底部的转移癌浸润(如鼻咽癌);枕骨大孔附近的病变，如肿瘤，骨折，脑膜炎，颈部肿瘤。2.周围性舌下神经损伤 主要由舌下神经周围性病变引起，最常见的原因有颅底骨折，动脉瘤，肿瘤，颌下损伤(枪弹伤)，颈椎脱位，枕骨髁部骨折，枕髁前孔骨膜炎以及颅底或颈部施行手术时无意或有意地(如作舌下神经与面神经吻合术)受到损伤等，还有舌下神经原发性肿瘤，周围性舌下神经损害体征除舌肌瘫痪为单侧外，其余与舌下神经核的损害基本相似。 舌下神经损伤通常分为两种类型，即中枢性舌下神经损伤和周围性舌下神经损伤，其两种损伤类型的病因不同。1.中枢性舌下神经损伤(1)双侧性核上性瘫痪和一侧核上性舌肌瘫痪：可由各种病因引起，但最常见于因数次或数处脑卒中的后遗症，肌萎缩侧索硬化症，弥漫性大脑血管硬化，多发性硬化，多发性脑梗死，梅毒性脑动脉炎，延髓空洞症，脊髓灰质炎，脑血管疾病，脑出血，脑栓塞，颅内肿瘤和颅脑损伤等延髓性麻痹。(2)舌下神经核性病变：延髓血管性病变，延髓空洞症，进行性延髓麻痹症;颅颈部的畸形如颅底凹陷症，先天性小脑扁桃体下疝畸形;颅底部的转移癌浸润(如鼻咽癌);枕骨大孔附近的病变，如肿瘤，骨折，脑膜炎，颈部肿瘤。2.周围性舌下神经损伤 主要由舌下神经周围性病变引起，最常见的原因有颅底骨折，动脉瘤，肿瘤，颌下损伤(枪弹伤)，颈椎脱位，枕骨髁部骨折，枕髁前孔骨膜炎以及颅底或颈部施行手术时无意或有意地(如作舌下神经与面神经吻合术)受到损伤等，还有舌下神经原发性肿瘤，周围性舌下神经损害体征除舌肌瘫痪为单侧外，其余与舌下神经核的损害基本相似。",
    "预防": "目前没有相关内容描述。平时最好吃一些清淡的食物，让病人多吸引一些维生素营养。适当休息，避免剧烈运动。但病情稳定时，注意适当锻炼。增加抗病能力，避免受凉，减少感染的机会，一旦出现各种感染，应及时应用强有力的抗生素以及早控制感染。",
    "症状": [
        "恶心",
        "口涩",
        "镜面舌",
        "口唇常无力而不能鼓气",
        "声音嘶哑",
        "构音障碍",
        "发音障碍",
        "肌肉萎缩",
        "吞咽困难",
        "吞咽障碍"
    ],
    "具体表现": [
        "1.单纯周围性舌下神经损伤 单侧性舌下神经麻痹时病侧舌肌瘫痪，伸舌时舌尖偏向患侧，病侧舌肌萎缩;两侧舌下神经麻痹则舌肌完全瘫痪，舌位于口腔底不能外伸，并有言语，吞咽困难。2.伴有后组脑神经损伤的舌下神经损伤(延髓麻痹) 后组脑神经(舌咽神经，迷走神经，副神经，舌下神经)皆发源于延髓部位，相互关系甚为密切，统称延髓神经，当中枢性舌下神经损伤(核性和核上性)和颅底节段的周围性舌下神经合并后组脑神经损伤时，常复合在与延髓相关病变的临床表现中, 并以延髓麻痹的形式出现，是舌下神经损伤最常见，最主要的类型之一，也是颅脑疾病波及延髓后的重要表现，延髓麻痹的主要分类及临床表现有：(1)下运动神经元性延髓麻痹：又称延髓性麻痹，系延髓的神经核或其周围神经受累所产生，舌下神经合并舌咽神经，迷走神经，副神经损害时的核性和核下性损害的区别较为困难，有无邻近结构同时被侵犯的症状与体征有助于诊断，第Ⅸ，Ⅹ，Ⅺ对脑神经核均位于延髓，延髓体积小，因而病变很少，只损害这些脑神经核或其脑内纤维而不影响其他结构，所以，这些脑神经的核性病变常常伴有对侧肢体的感觉和运动障碍(交叉性瘫痪)，两侧舌下神经核非常接近，因此舌下神经的核性病变常常是两侧性的，舌下神经核的损害，除了产生舌肌麻痹外，还可产生同侧口轮匝肌麻痹;舌下神经的核下性病变则并不影响口轮匝肌功能，因其下神经核发出的纤维中有一部分参与面神经，支配口轮匝肌，后组脑神经合并损害的临床综合征及其诊断：临床表现为延髓神经支配的咽，喉，腭，舌的肌肉瘫痪，萎缩，可见吞咽困难，进食时食物由鼻孔呛出，声音嘶哑，讲话困难，构音不清，咽腭反射消失，核性损害时尚可有舌肌束性纤维颤动。(2)上运动神经元性延髓麻痹：又称假性延髓麻痹，系两侧皮质脑干束损害所产生，舌咽神经，迷走神经，副神经及舌下神经的合并损害可有核上性病变，病变位于大脑皮质和延髓之间的皮质延髓束者为核上性，在诸核的部位者则为核性，舌咽神经，迷走神经的核上性支配是两侧性的，在此一侧核上性病变时一般不引起舌咽神经及迷走神经麻痹，但有的病例在急性期可出现暂时性的构音障碍，吞咽困难，数天后即消失，所以一侧性咽，喉麻痹，病变的位置肯定是核性和核下性，副神经支配的胸锁乳突肌和斜方肌是两侧皮质支配的，因此当一侧核上性损伤胸锁乳突肌和斜方肌仍保持正常，仍能收缩而不为临床所注意，舌下神经受大脑皮质支配虽然基本上是双侧的，但主管伸舌作用的颏舌肌系由对侧大脑皮质所支配，在一侧核上性病变时，可以出现伸舌偏向病灶对侧，并常伴有偏瘫。所以，一侧核上性锥体束病变时除发生对侧偏瘫外，在脑神经中主要只引起舌下神经麻痹(伸舌偏向病灶对侧)和面神经麻痹(病灶对侧的面下部麻痹)，在第Ⅸ至Ⅻ脑神经的核上纤维(皮质延髓束)两侧性损害时，则造成两侧咽，喉，舌，面部和咀嚼运动障碍，此综合征称为核上性延髓麻痹或假性延髓麻痹，临床表现为受延髓支配的肌肉瘫痪或不全瘫痪，软腭，咽喉，舌肌运动困难，吞咽，发音，讲话困难，由于是上运动神经元性瘫痪，因此无肌肉萎缩，咽反射存在，下颌反射增强，并可出现强哭，强笑。"
    ],
    "检查": [
        "颅脑MRI检查",
        "颈部MRI检查",
        "颅脑CT检查",
        "血管造影",
        "X线碘油造影",
        "舌下神经检查",
        "颅底片",
        "脊椎平片"
    ],
    "饮食保健": [
        "鸭肉",
        "腰果",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "田螺",
        "蛏子"
    ],
    "推荐食物": [
        "羊肉汤面",
        "羊肉烩面",
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "西葫芦饺",
        "银耳瘦肉羹",
        "花生牛奶炖银耳",
        "胡萝卜香蕉汁"
    ],
    "常用药品": [
        "麝香壮骨膏",
        "去痛片"
    ],
    "药品明细": [
        "全球统康麝香壮骨膏(麝香壮骨膏)",
        "常州制药去痛片(去痛片)",
        "南国布洛芬片(布洛芬片)",
        "常州盛辉麝香壮骨膏(麝香壮骨膏)",
        "马应龙对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "友南对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "湖北人福成田对乙酰氨基酚栓(对乙酰氨基酚栓)",
        "上山虎麝香壮骨膏(麝香壮骨膏)",
        "丹东医创阿司匹林片(阿司匹林片)",
        "四川锡成阿咖酚散(阿咖酚散)",
        "何济公阿咖酚散(阿咖酚散)",
        "北京曙光阿咖酚散(阿咖酚散)",
        "山西敬德堂三七伤药片(三七伤药片)",
        "山东仙河三七伤药片(三七伤药片)",
        "丹东医创去痛片(去痛片)",
        "浙江鼎泰麝香壮骨膏(麝香壮骨膏)",
        "康恩贝麝香壮骨膏(麝香壮骨膏)",
        "天津同仁堂麝香壮骨膏(麝香壮骨膏)",
        "沈阳东陵麝香壮骨膏(麝香壮骨膏)",
        "南通百益麝香壮骨膏(麝香壮骨膏)",
        "荆州津奉麝香壮骨膏(麝香壮骨膏)",
        "山西天源复方乙酰水杨酸片(复方乙酰水杨酸片)",
        "海南日中天麝香壮骨膏(麝香壮骨膏)"
    ]
}