{
    "名称": "社会获得性肺炎",
    "描述": [
        "社区获得性肺炎(community acquired pneumonia, CAP)是在院外由细菌，病毒、衣原体和支原体等多种微生物所引起的。其主要临床症状是发热、咳嗽，伴或不伴咳痰和胸疼。注明：社区获得性肺炎属于肺炎的子概念。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "社会获得性肺炎"
    ],
    "是否医保": "否",
    "患病比例": "0.1-0.5%",
    "易感人群": "无特殊人群",
    "传染方式": "呼吸道传播",
    "并发症": [
        "肺不张",
        "肺脓肿",
        "心肌炎",
        "休克",
        "肺水肿",
        "呼吸衰竭",
        "脑膜炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "99%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "宜清淡为主，多吃蔬果，合理搭配膳食，注意营养充足。",
    "原因": "细菌感染（80%）：社会获得性肺炎的病原主要涉及细菌，支原体，衣原体和病毒4大类，就细菌病原来说，社会获得性肺炎，除结核杆菌和军团菌可直接通过飞沫将菌吸入到肺实质，假单胞菌可直接定居于气管外，其余均为通过吸入来自自体咽喉部的感染因子而获得的，临床较为常见的社会获得性肺炎的细菌病原是肺炎链球菌，结核分枝杆菌，流感嗜血杆菌，金黄色葡萄球菌，军团菌，克雷伯杆氏菌和卡他摩拉克菌等，社会获得性肺炎的病毒病原有甲，乙型流感病毒，1，2，3型类流感病毒，呼吸道合胞病毒和腺病毒等，其他微生物病原有肺炎支原体，肺炎衣原体和鹦鹉热衣原体等。结果表明：1.就细菌而言，社会获得性肺炎与医院内获得性肺炎相反，主要是由革兰阳性菌所致，其中以肺炎链球菌最为常见，其阳性率占已知病原的40%～60%，其次为结核杆菌及金黄色葡萄球菌。2.80%的病源为单一致病菌，20%存在两种或两种以上致病菌，对一些结核病人可检查到多种病原体，这可能表明原来的共生菌在结核病人身上可能成为致病菌。3.一些重型社会获得性肺炎患者多发生在60岁以上者且多具某些基础疾病如糖尿病，慢性阻塞性肺疾患，这些患者则有较大比例(20%～30%)的病源为革兰阴性杆菌。而在青年人群中，院外细菌性肺炎的致病菌则不同，大部分以革兰阳性菌感染为主。4.在住院治疗的社会获得性肺炎患者中无病原学依据的患者为30%～50%，其原因可能是由于在入院前使用过抗生素治疗或是由于目前所用检测手段不完备所致。发病机制：导致社会获得性肺炎的致病微生物有3个来源，一是直接吸入周围空气中的感染颗粒，二是误吸入口，鼻，咽，喉部位的微生物，三是邻近部位感染病灶内的病原体穿透或播散至肺组织，第1种情况主要发生在与某些呼吸道感染源的密切接触或处于某种呼吸道病原体流行期间的流行地域内时，第3种情况较少见，如膈下脓肿穿破横膈至右肺或金葡菌败血症血行肺内播散等，在临床上尤以第2种情况最为常见，上呼吸道正常菌群主要由多种需氧细菌混合寄生，如链球菌属，葡萄球菌，肺炎链球菌，奈瑟菌属(包括脑膜炎奈瑟菌)，类白喉杆菌，嗜血杆菌属，少数健康人群还可以有革兰阴性杆菌寄生，如大肠埃希菌，铜绿假单胞菌，肺炎克雷伯菌，乳酸杆菌，梭形杆菌及少见的螺旋体和白色念珠菌等，此外，还有大量厌氧细菌在牙和牙龈间隙寄生，其每毫升唾液中的细菌浓度可高达108。另外一些导致社会获得性肺炎的病源微生物则分布于自然界中或一些动物身上，如军团菌是一种常见的环境污染菌，主要通过污染水的气雾传播，真菌广泛分布于热带和亚热带较潮湿的自然界中，其孢子随尘土飞扬进入呼吸道，支原体广泛分布于自然界中，亦可寄生于人体，但平时不致病，急性患者为感染源，由飞沫经呼吸道吸入而感染他人，能导致肺炎的立克次体在临床常见的有两种，一是贝氏立克次体，二是普氏立克次体，前者引起Q热肺炎，牛羊为主要传染源，病原体自动物体内排出后呈气溶胶状态，主要自呼吸道吸入人体致病，后者引起斑疹伤寒立克次体肺炎，主要通过人虱叮咬的皮肤破口或皮损部位侵入人体致病，在衣原体属微生物中，过去人们只知道鹦鹉热衣原体可导致人发生间质性肺炎，1986年Grayston首先发现了肺炎衣原体，它不同于沙眼衣原体和鹦鹉热衣原体，其主要区别是肺炎衣原体的外膜蛋白上抗原决定簇较少，感染时为非免疫显性抗原，人是仅知的宿主，以8～9岁和大于70岁的老年人为感染的两个高峰，临床表现与鹦鹉热肺炎相同，但70%～90%为亚临床型，2000例肺炎患者的血清标本进行检测发现，肺炎衣原体的感染率为8%，年发病率1‰，70岁以上人群为3‰。各种病原微生物即便偶然进入肺内也不一定能致病，必须具备两个条件方可导致肺炎，一是病原体本身必须具有足够的生存数量和毒力强度，二是病原体必须战胜机体，尤其是呼吸系统局部的免疫防御机能，主要包括鼻咽部和上呼吸道的解剖屏障和清除机能，终末气体交换单位局部的细胞及体液因子的免疫清除机能，这种防御机能可使正常肺的第1级大支气管以下保持无菌状态。上呼吸道和大气道可通过机械原理排出颗粒样物质，包括：①解剖屏障作用，如会厌和黏膜表层细胞间的紧密连接。②声门反射性关闭。③支气管树频繁分叉，可通过气体动力学的改变对吸入气体进行过滤。④黏液纤毛的清除系统，可排除黏膜上的颗粒物质。⑤咳嗽反射，当感染源，尤其是细菌逃脱上述防御机制而进入肺泡后，另外一组防御机能即发挥作用，终末单位(肺泡导管和肺泡)无纤毛上皮和黏液分泌细胞(杯状细胞和黏液腺)，此时咳嗽不能有效地清除进入肺泡的病原体，主要依靠吞噬细胞和体液因子进行清除。调理素：细菌或颗粒物质到达肺泡表面后大多数被吞噬细胞迅速消化，虽然肺泡巨噬细胞对惰性颗粒具有较强的吞噬作用，但吞噬活细菌较慢，包被或被调理后的微生物可使吞噬作用增加10倍，肺泡表面液体层中含有非免疫性调理素(Ⅱ型肺泡上皮细胞分泌的脂蛋白表面活性物质和局部肺泡巨噬细胞或血管源性产生的大分：子糖蛋白及纤维素等)，免疫性调理毒包括IgG抗体和补体因子C3b，可加强特异性浆膜受体的连接，调理素可在局部产生或为全身体液免疫的一部分。IgG及其亚型存在于支气管肺泡灌洗液中，其比例与血液中相似，IgG亚型中包含：有针对呼吸道病原菌(如肺炎链球菌，流行性感冒嗜血杆菌)中的荚膜多糖抗体，葡萄球菌中的磷壁质酸抗体及革兰阴性杆菌中的脂多糖抗体，嗜细胞的或黏附于肺泡巨噬细胞质膜表面的是IgG1，IgG4亚型，巨噬细胞FC gamma受体中IgG3最多，IgG1，IgG2，IgG4受体较少，且常被遮盖。在气道中，补体系统可通过替代途径激活，进而溶解易感微生物及产生调理素C3b，吞噬活动一开始，胞内杀菌过程也开始进行，但速度通常较多形核白细胞慢，可能有氧依赖和氧非依赖两种途径的机制参与，巨噬细胞与多形核白细胞不一样，通常缺乏髓性过氧化物酶(myeloperoxidase)，但“活化”后可使超氧阴离子和过氧化氢(H202)产生增加。肺泡巨噬细胞在防御作用中有如下特点：①直接吞噬进入肺泡的病原微生物颗粒。②可进一步抑制，破坏病原体并最后将其杀灭。③可长期存活数天至数月，且可应付病原微生物的重复感染。④具有游走性，可迅速从Kohn孔向其他肺泡移动，或向呼吸道远端移行。⑤可指导胞内降解抗原物质，并将其提呈给特异的肺淋巴细胞，从而始动特异性免疫反应。⑥可进入呼吸性细支气管的淋巴组织，由产生体液和细胞免疫的淋巴转运。⑦所分泌的许多活性物质参与免疫效应系统，并参与慢性炎症和纤维化或肉芽肿的形成。从正常肺泡中回收的淋巴细胞约占气道细胞总数的10%，其中70%为T淋巴细胞，主要淋巴细胞亚群的比例与周围血液中相似，淋巴细胞对肺泡巨噬细胞的激活和炎症起重要调节作用，亦可直接参与抗体反应的形成和调节，使休眠的毒性淋巴细胞激活，辅助T淋巴细胞中少部分(7%)HLA-DR阳性淋巴细胞，它是白细胞介素2的主要来源，杀伤T细胞可能是休眠细胞，但可被γ-干扰素激活，T细胞分泌数种细胞因子，包括γ-干扰素和巨噬细胞抑制因子，可激活巨噬细胞，巨噬细胞要抑制或杀灭某些细胞内的微生物，必须有获得性细胞免疫参与，这些微生物包括结核分枝杆菌，军团杆菌，卡氏肺孢子虫，单核细胞增多性李斯特菌和巨细胞病毒。各种病原微生物所致的肺炎有着大致相似的基本病理改变，尤其是在炎症发生的初期，其病理改变的程序和内容都基本相同，这些早期的基本病理改变包括：最初受到病原微生物侵害时的局部组织细胞肿胀，变性，坏死，邻近微血管的充血，扩张，开放，血管内细胞成分的游出和体液成分的渗出，各种炎症细胞和炎症介质的形成和参与，在炎症过程的后期，组织和细胞的增生，修复及愈合过程也是基本相似的，除了上述基本相同的病理特征外，不同的病原微生物在炎症的性质特点，损伤范围，受损程度和愈合结果等方面还有着各自不同的特点，如以肺炎链球菌为代表的细菌性肺炎是以纤维素性炎症为主要病变特点，可侵犯一个肺段乃至整个肺叶，主要病变虽然发生在肺泡，但整个病变过程中没有肺泡壁和其他肺组织结构的破坏或坏死，炎症消散后肺组织可完全恢复正常而不遗留纤维瘢痕，亦无肺气肿，但同样的细菌类病原体。如发生在小儿，老人，以及体质衰弱或久病卧床等各种生理性防御机能低下的病人时，则容易形成以细支气管为中心的肺组织的化脓坏死性炎症，即通常所见的支气管肺炎或小叶性肺炎，以葡萄球菌，链球菌，致病性较弱的肺炎链球菌，以及流感嗜血杆菌，肺炎克雷伯菌，铜绿假单胞菌，大肠埃希菌，厌氧菌等为多见，病毒性肺炎的病理改变特点为早期或轻型病毒性肺炎以间质性肺炎为主要表现，晚期或较严重的病毒性肺炎可进一步发展而波及肺泡腔，但仍为非化脓性，只有某些严重感染的病毒性肺炎(主要见于腺病毒肺炎及麻疹病毒肺炎)可出现化脓坏死性的病理改变，真菌性肺炎的病理改变特点在急性期为凝固性坏死，细胞浸润，化脓，在慢性期为肺纤维化和肉芽肿形成，支原体肺炎为肺间质的非化脓性：炎症，以淋巴细胞和单核细胞为主的炎症细胞浸润肺泡壁等肺的间质为特征，病变范围常不超过一个肺段，立克次体肺炎的病理改变主要表现在肺间质血管内皮细胞肿胀，增生和坏死，发生广泛血管周围炎和血栓性血管炎并形成结节样改变，衣原体肺炎的病理改变常开始于肺门，并向周围扩散引起小叶性和间质性肺炎，早期肺泡内充满中性粒细胞及水肿渗出液，不久即被单核细胞所代替。社会获得性肺炎的病原主要涉及细菌，支原体，衣原体和病毒4大类，就细菌病原来说，社会获得性肺炎，除结核杆菌和军团菌可直接通过飞沫将菌吸入到肺实质，假单胞菌可直接定居于气管外，其余均为通过吸入来自自体咽喉部的感染因子而获得的，临床较为常见的社会获得性肺炎的细菌病原是肺炎链球菌，结核分枝杆菌，流感嗜血杆菌，金黄色葡萄球菌，军团菌，克雷伯杆氏菌和卡他摩拉克菌等，社会获得性肺炎的病毒病原有甲，乙型流感病毒，1，2，3型类流感病毒，呼吸道合胞病毒和腺病毒等，其他微生物病原有肺炎支原体，肺炎衣原体和鹦鹉热衣原体等。结果表明：1.就细菌而言，社会获得性肺炎与医院内获得性肺炎相反，主要是由革兰阳性菌所致，其中以肺炎链球菌最为常见，其阳性率占已知病原的40%～60%，其次为结核杆菌及金黄色葡萄球菌。2.80%的病源为单一致病菌，20%存在两种或两种以上致病菌，对一些结核病人可检查到多种病原体，这可能表明原来的共生菌在结核病人身上可能成为致病菌。3.一些重型社会获得性肺炎患者多发生在60岁以上者且多具某些基础疾病如糖尿病，慢性阻塞性肺疾患，这些患者则有较大比例(20%～30%)的病源为革兰阴性杆菌。而在青年人群中，院外细菌性肺炎的致病菌则不同，大部分以革兰阳性菌感染为主。4.在住院治疗的社会获得性肺炎患者中无病原学依据的患者为30%～50%，其原因可能是由于在入院前使用过抗生素治疗或是由于目前所用检测手段不完备所致。导致社会获得性肺炎的致病微生物有3个来源，一是直接吸入周围空气中的感染颗粒，二是误吸入口，鼻，咽，喉部位的微生物，三是邻近部位感染病灶内的病原体穿透或播散至肺组织，第1种情况主要发生在与某些呼吸道感染源的密切接触或处于某种呼吸道病原体流行期间的流行地域内时，第3种情况较少见，如膈下脓肿穿破横膈至右肺或金葡菌败血症血行肺内播散等，在临床上尤以第2种情况最为常见，上呼吸道正常菌群主要由多种需氧细菌混合寄生，如链球菌属，葡萄球菌，肺炎链球菌，奈瑟菌属(包括脑膜炎奈瑟菌)，类白喉杆菌，嗜血杆菌属，少数健康人群还可以有革兰阴性杆菌寄生，如大肠埃希菌，铜绿假单胞菌，肺炎克雷伯菌，乳酸杆菌，梭形杆菌及少见的螺旋体和白色念珠菌等，此外，还有大量厌氧细菌在牙和牙龈间隙寄生，其每毫升唾液中的细菌浓度可高达108。另外一些导致社会获得性肺炎的病源微生物则分布于自然界中或一些动物身上，如军团菌是一种常见的环境污染菌，主要通过污染水的气雾传播，真菌广泛分布于热带和亚热带较潮湿的自然界中，其孢子随尘土飞扬进入呼吸道，支原体广泛分布于自然界中，亦可寄生于人体，但平时不致病，急性患者为感染源，由飞沫经呼吸道吸入而感染他人，能导致肺炎的立克次体在临床常见的有两种，一是贝氏立克次体，二是普氏立克次体，前者引起Q热肺炎，牛羊为主要传染源，病原体自动物体内排出后呈气溶胶状态，主要自呼吸道吸入人体致病，后者引起斑疹伤寒立克次体肺炎，主要通过人虱叮咬的皮肤破口或皮损部位侵入人体致病，在衣原体属微生物中，过去人们只知道鹦鹉热衣原体可导致人发生间质性肺炎，1986年Grayston首先发现了肺炎衣原体，它不同于沙眼衣原体和鹦鹉热衣原体，其主要区别是肺炎衣原体的外膜蛋白上抗原决定簇较少，感染时为非免疫显性抗原，人是仅知的宿主，以8～9岁和大于70岁的老年人为感染的两个高峰，临床表现与鹦鹉热肺炎相同，但70%～90%为亚临床型，2000例肺炎患者的血清标本进行检测发现，肺炎衣原体的感染率为8%，年发病率1‰，70岁以上人群为3‰。各种病原微生物即便偶然进入肺内也不一定能致病，必须具备两个条件方可导致肺炎，一是病原体本身必须具有足够的生存数量和毒力强度，二是病原体必须战胜机体，尤其是呼吸系统局部的免疫防御机能，主要包括鼻咽部和上呼吸道的解剖屏障和清除机能，终末气体交换单位局部的细胞及体液因子的免疫清除机能，这种防御机能可使正常肺的第1级大支气管以下保持无菌状态。上呼吸道和大气道可通过机械原理排出颗粒样物质，包括：①解剖屏障作用，如会厌和黏膜表层细胞间的紧密连接。②声门反射性关闭。③支气管树频繁分叉，可通过气体动力学的改变对吸入气体进行过滤。④黏液纤毛的清除系统，可排除黏膜上的颗粒物质。⑤咳嗽反射，当感染源，尤其是细菌逃脱上述防御机制而进入肺泡后，另外一组防御机能即发挥作用，终末单位(肺泡导管和肺泡)无纤毛上皮和黏液分泌细胞(杯状细胞和黏液腺)，此时咳嗽不能有效地清除进入肺泡的病原体，主要依靠吞噬细胞和体液因子进行清除。调理素：细菌或颗粒物质到达肺泡表面后大多数被吞噬细胞迅速消化，虽然肺泡巨噬细胞对惰性颗粒具有较强的吞噬作用，但吞噬活细菌较慢，包被或被调理后的微生物可使吞噬作用增加10倍，肺泡表面液体层中含有非免疫性调理素(Ⅱ型肺泡上皮细胞分泌的脂蛋白表面活性物质和局部肺泡巨噬细胞或血管源性产生的大分：子糖蛋白及纤维素等)，免疫性调理毒包括IgG抗体和补体因子C3b，可加强特异性浆膜受体的连接，调理素可在局部产生或为全身体液免疫的一部分。IgG及其亚型存在于支气管肺泡灌洗液中，其比例与血液中相似，IgG亚型中包含：有针对呼吸道病原菌(如肺炎链球菌，流行性感冒嗜血杆菌)中的荚膜多糖抗体，葡萄球菌中的磷壁质酸抗体及革兰阴性杆菌中的脂多糖抗体，嗜细胞的或黏附于肺泡巨噬细胞质膜表面的是IgG1，IgG4亚型，巨噬细胞FC gamma受体中IgG3最多，IgG1，IgG2，IgG4受体较少，且常被遮盖。在气道中，补体系统可通过替代途径激活，进而溶解易感微生物及产生调理素C3b，吞噬活动一开始，胞内杀菌过程也开始进行，但速度通常较多形核白细胞慢，可能有氧依赖和氧非依赖两种途径的机制参与，巨噬细胞与多形核白细胞不一样，通常缺乏髓性过氧化物酶(myeloperoxidase)，但“活化”后可使超氧阴离子和过氧化氢(H202)产生增加。肺泡巨噬细胞在防御作用中有如下特点：①直接吞噬进入肺泡的病原微生物颗粒。②可进一步抑制，破坏病原体并最后将其杀灭。③可长期存活数天至数月，且可应付病原微生物的重复感染。④具有游走性，可迅速从Kohn孔向其他肺泡移动，或向呼吸道远端移行。⑤可指导胞内降解抗原物质，并将其提呈给特异的肺淋巴细胞，从而始动特异性免疫反应。⑥可进入呼吸性细支气管的淋巴组织，由产生体液和细胞免疫的淋巴转运。⑦所分泌的许多活性物质参与免疫效应系统，并参与慢性炎症和纤维化或肉芽肿的形成。从正常肺泡中回收的淋巴细胞约占气道细胞总数的10%，其中70%为T淋巴细胞，主要淋巴细胞亚群的比例与周围血液中相似，淋巴细胞对肺泡巨噬细胞的激活和炎症起重要调节作用，亦可直接参与抗体反应的形成和调节，使休眠的毒性淋巴细胞激活，辅助T淋巴细胞中少部分(7%)HLA-DR阳性淋巴细胞，它是白细胞介素2的主要来源，杀伤T细胞可能是休眠细胞，但可被γ-干扰素激活，T细胞分泌数种细胞因子，包括γ-干扰素和巨噬细胞抑制因子，可激活巨噬细胞，巨噬细胞要抑制或杀灭某些细胞内的微生物，必须有获得性细胞免疫参与，这些微生物包括结核分枝杆菌，军团杆菌，卡氏肺孢子虫，单核细胞增多性李斯特菌和巨细胞病毒。各种病原微生物所致的肺炎有着大致相似的基本病理改变，尤其是在炎症发生的初期，其病理改变的程序和内容都基本相同，这些早期的基本病理改变包括：最初受到病原微生物侵害时的局部组织细胞肿胀，变性，坏死，邻近微血管的充血，扩张，开放，血管内细胞成分的游出和体液成分的渗出，各种炎症细胞和炎症介质的形成和参与，在炎症过程的后期，组织和细胞的增生，修复及愈合过程也是基本相似的，除了上述基本相同的病理特征外，不同的病原微生物在炎症的性质特点，损伤范围，受损程度和愈合结果等方面还有着各自不同的特点，如以肺炎链球菌为代表的细菌性肺炎是以纤维素性炎症为主要病变特点，可侵犯一个肺段乃至整个肺叶，主要病变虽然发生在肺泡，但整个病变过程中没有肺泡壁和其他肺组织结构的破坏或坏死，炎症消散后肺组织可完全恢复正常而不遗留纤维瘢痕，亦无肺气肿，但同样的细菌类病原体。如发生在小儿，老人，以及体质衰弱或久病卧床等各种生理性防御机能低下的病人时，则容易形成以细支气管为中心的肺组织的化脓坏死性炎症，即通常所见的支气管肺炎或小叶性肺炎，以葡萄球菌，链球菌，致病性较弱的肺炎链球菌，以及流感嗜血杆菌，肺炎克雷伯菌，铜绿假单胞菌，大肠埃希菌，厌氧菌等为多见，病毒性肺炎的病理改变特点为早期或轻型病毒性肺炎以间质性肺炎为主要表现，晚期或较严重的病毒性肺炎可进一步发展而波及肺泡腔，但仍为非化脓性，只有某些严重感染的病毒性肺炎(主要见于腺病毒肺炎及麻疹病毒肺炎)可出现化脓坏死性的病理改变，真菌性肺炎的病理改变特点在急性期为凝固性坏死，细胞浸润，化脓，在慢性期为肺纤维化和肉芽肿形成，支原体肺炎为肺间质的非化脓性：炎症，以淋巴细胞和单核细胞为主的炎症细胞浸润肺泡壁等肺的间质为特征，病变范围常不超过一个肺段，立克次体肺炎的病理改变主要表现在肺间质血管内皮细胞肿胀，增生和坏死，发生广泛血管周围炎和血栓性血管炎并形成结节样改变，衣原体肺炎的病理改变常开始于肺门，并向周围扩散引起小叶性和间质性肺炎，早期肺泡内充满中性粒细胞及水肿渗出液，不久即被单核细胞所代替。",
    "预防": "对社会获得性肺炎采取综合预防措施是很重要的，对有慢性疾病患者应适当注意加强营养支持疗法，改善宿主防御机制，增强宿主免疫功能，如每年用流感疫苗，或肺炎球菌疫苗，此疫苗对85%～90%细菌感染有效，其抗原诱导产生特异性抗体增加调理作用，吞噬作用和白细胞，其他吞噬细胞的杀肺炎球菌作用，肺炎疫苗肌内注射或皮下注射每次0.5ml，对非宿主因素，注意在流感流行中，尽量限制暴露于人群中;在危险人群中，采用最有效抗流感A病毒的药物如金刚烷胺，或和金刚烷胺同类药，也可采用被动免疫治疗如静脉注射免疫球蛋白，可降低细菌感染危险性;如γ-球蛋白：每公斤体重400mg，静脉注射，每3周1次，或每公斤体重500mg，或250mg，每4周1次，但疗效无差别，以低剂量预防为妥，总之，预防社会获得性肺炎是重要的有效方法。",
    "症状": [
        "嗳气",
        "恶心",
        "臂痛",
        "呃逆",
        "鼻塞",
        "呼吸急促",
        "白细胞增多",
        "发绀",
        "败血症",
        "呼吸困难"
    ],
    "具体表现": [
        "1.前驱症状：社会获得性肺炎的前驱症状较医院内获得性肺炎发生率高，常出现在肺炎发病初期，相当一部分病人有明确的受凉或过度疲劳的诱因，其前驱症状主要有鼻炎样症状或上呼吸道感染的症状，如鼻塞，鼻流清涕，喷嚏，咽干，咽痛，咽部异物感，声音嘶哑，头痛，头昏，眼睛热胀，流泪及轻度咳嗽等，并非每一个社会获得性肺炎患者都会有前驱症状，其发生率依病原体不同一般在30%～65%之间。2.全身毒血症表现：绝大多数社会获得性肺炎患者都会不同程度地出现全身毒血症样症状，如畏寒，寒战，发热，头昏，头痛，全身肌肉和关节酸痛，体乏，饮食不佳，恶心，呕吐，重症患者还可出现神志障碍或精神症状。3.呼吸系统症状：即咳嗽，咳痰，咯血，胸痛，呼吸困难五大症状，在不同的病原体和不同的患者，以上五大症状的发生率及其特征各不相同，而并非每一个患者或每一种病原体所致的肺炎都会同时出现以上五大症状，如支原体肺炎常表现为干性呛咳，重者伴胸骨后疼痛;病毒性和浆细胞性肺炎咳嗽可逐渐加重，但胸痛和气促较少见，年轻人发作时常表现为典型的急性症状，而老年或重症患者咳嗽，咳痰较少，甚至常无明显呼吸道症状，免疫缺陷患者肺炎发病早期可仅表现为呼吸频率增快，发热，不安，也可无明显呼吸道症状，典型的肺炎链球菌肺炎可咳铁锈色痰，葡萄球菌肺炎时有咳脓血痰，克雷白杆菌肺炎患者咳痰可呈砖红色，铜绿假单胞菌肺炎脓痰中可带淡绿色，厌氧菌肺炎患者可咳脓性恶臭痰，由于近年来抗生素的广泛应用，目前临床上所见的社会获得性肺炎患者在呼吸道症状表现上以轻型或不典型者为多。4.肺外症状：肺炎除直接导致呼吸道症状外，还可出现肺外症状，如肺尖部病变可反射性引起肩臂痛，后部病灶可刺激后胸膜表现为腰背部疼痛，少数下叶肺感染刺激横膈可出现上腹疼痛并向肩部放射，可同时有嗳气和呃逆，全身毒血症可在某一个系统表现更为突出，如剧烈头痛，恶心，呕吐频繁及重症患者的神志障碍和精神症状显著等，以上肺外症状发生率虽不高，但容易转移人们的注意力而发生误诊，在诊断及鉴别诊断中应给予重视。5.并发症症状：社会获得性肺炎的并发症不多见，尤其是近年来，随着大量强有力广谱抗生素的应用，出现并发症的频率还在继续下降，但也并未完全消失，临床上仍可见胸膜炎或脓胸，脑膜炎，心包膜炎，心内膜炎，腹膜炎，经血行早期播散还可引起关节炎，乳突炎，中耳炎，鼻窦炎，重症或败血症患者还可合并休克及多脏器功能衰竭，对此临床医师不可忽视，另一方面，由于大量广谱抗生素的应用，还产生了一些过去少见的并发症，如继发病毒感染，弱毒力条件致病菌感染，以及菌群失调性二重感染和耐药菌株感染等，则是我们必须面对的新问题，因此，在我们注重肺炎本身的症状表现同时，不可遗漏其并发症的存在，尤其是在经过正规的符合病原体的抗感染治疗后，如体温不降，或热退后又复升，或伴症状加重，白细胞数升高等情况时，应考虑到有发生并发症的可能性。6.肺部体征：社会获得性肺炎的临床体征随病变的部位，大小及病程的不同和是否存在并发症而表现不一，常见体征表现为以下4个方面，①一般体征：如体温高，急性热病容，呼吸急促或呼吸困难，重症患者可有神志改变。②肺部实变体征：如病侧胸部呼吸运动减弱，语颤增强，叩诊发浊，呼吸音减低，语音传导增强，病灶部位出现管性呼吸音及吸气相湿Up音等。③肺外体征：如发绀，轻度黄疸，腹胀，上腹压痛，单纯疱疹等.此类体征临床上相对少见。④并发症体征：视具体的并发症种类而异。7.临床表现：社会获得性肺炎的诊断并不困难，一般认为和其他肺炎一样，病人有发热，新近发生的咳嗽，脓痰，白细胞增多或减少;胸部X线片表现有片状，叶状，肺泡高密度浸润性病变等，半数以上大于65岁的患者有呼吸道以外的症状，1/3以上的患者无全身感染体征，在发病期间通过检查体温，脉搏，呼吸音及Up音等多数能从临床上做出初步诊断，但从临床症状和体征不能对病原学做出诊断，病原学诊断其一是依据患者的患病背景与微生物的关系即流行病学依据。8.实验室诊断：入院后尽快获取检材：常用痰标本，血液，尿液及下呼吸道分泌物等，检测方法有：(1)痰液：取深部痰液作革兰染色，若有较纯的细菌出现如均为革兰阴性杆菌则可能是流感嗜血杆菌/革兰阴性需氧菌，如为革兰阳性菌呈双式葡萄状排列，则可能是真实的病原菌，此时对痰液作相应的可疑菌的对流免疫电泳是敏感和特异的检测法。(2)血标本：一般取早，晚期双份血标本，对早期血标本进行细菌培养，分离鉴定病原菌，常用血清凝集试验法确定，对其他病原如支原体，鹦鹉热衣原体，病毒和军团菌等则可用酶联免疫测定法，荧光素标记抗体法检测血清中相应抗体，凡酶联免疫(ELISA法)IgM阳性或IgM双份血清有4倍升高者即可做出病原学诊断，用最近几年建立的聚合酶链反应(PCR法)可直接快速检测病原的特异性核酸序列，快速准确地作出诊断。(3)尿标本：常用乳胶凝集试验法测定病原菌抗原(如肺炎链球菌抗原和流感嗜血杆菌B型抗原等。(4)下呼吸道分泌物：获取分泌物较好方法是支气管肺泡灌洗法(BAL)，带塞导管(TPC)法或经皮肺穿刺抽吸法，用这些方法之一种获取标本后可进行病原分离培养，亦可进行快速PCR体外扩增法在较短时间内做出病原学诊断。对于近年来广泛受到临床医生重视的军团菌所致社会获得性肺炎的实验诊断已建立了多种方法，但每种方法单独用于军团菌感染的诊断都是困难的，因此通常强调同时使用多种方法对该菌作诊断，在我国临床常采用的方法是直接荧光素标记抗体法，此方法需要多种标荧光素的抗体，才能在较短的时间完成，DNA探针测定法是特异且敏感的方法，可在数小时内完成对标本的检测，目前已有商品化检测试剂供应是一种快速检测军团菌感染的较好方法。9.病原学诊断：病原体的诊断对于肺炎的治疗，病情判断，预后判断以及今后的经验总结都具有十分重要的意义，临床工作者一直在不断地寻求和探索各种各样的方法来力求达到肺炎的病原体诊断，尽管如此，至今尚未比较理想地解决这一问题，肺炎病原体的诊断及鉴别诊断的难题有：①能够导致肺炎的病原微生物种类繁多，而各种微生物或同一种微生物的不同种类和亚型之间，不论是临床表现还是X线影像都无绝对的特征可言，因此，单从临床表现和(或)X线影像上部绝难作出病原学的肯定诊断。②约30%的肺炎病人并不产生痰液。③约30%的肺炎病人在入院前或就诊时已经使用过抗生素治疗。④在引起肺炎的各种病原体中，约25%的病原体在临床实验室中至今尚无直接证实的方法，如病毒，军团菌，伯纳特氏立克次体等。⑤许多免疫血清学方法检查结果仍有相当比例的假阳性。⑥即便是从痰中分离出某种微生物，在不能除外上呼吸道污染时也难以肯定就是致病微生物，由于以上因素的存在，在临床的实际工作中病原体诊断率一直很低，国外文献报道一般也只有10%～36%，而国内即便是在大型综合性医院，肺炎的病原体诊断率也一直很低，有关这方面的工作还有待于今后不断努力，目前临床医生还只能立足现有条件，在充分掌握患者的病史特点，临床表现及X线影像特征的基础上，有针对性地选择有关病原学的检查方法，以尽可能作出病原学的诊断。"
    ],
    "检查": [
        "肺活检",
        "纤维支气管镜检查",
        "肺功能检查",
        "免疫电泳",
        "血液检查"
    ],
    "饮食保健": [
        "鸭肉",
        "腰果",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "田螺",
        "蛏子"
    ],
    "推荐食物": [
        "羊肉汤面",
        "羊肉烩面",
        "鸭肉杂烩粥",
        "鸭肉菜包",
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "双菇番茄黄瓜紫菜汤",
        "黄瓜紫菜汤"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "达仁堂通宣理肺丸(通宣理肺丸)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "达力芬(头孢克肟颗粒)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "三维康(氟康唑胶囊)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "朗瑞(司帕沙星分散片)"
    ]
}