{
    "名称": "肝脓肿",
    "描述": [
        "肝脓肿可由溶组织阿米巴原虫或细菌感染所引起。阿米巴肝脓肿的发病与阿米巴结肠炎有密切关系，是由于溶组织阿米巴滋养体从肠道病变处经血流进入肝脏，使肝发生坏死而形成，实为阿米巴结肠炎的并发症。回盲部和升结肠为阿米巴结肠炎的好发部位，该处原虫可随肠系膜上静脉回到肝右叶，加以肝右叶比左叶大，脓肿90%多在右叶，而且多在顶部。全身细菌性感染，特别是腹腔内感染时，细菌侵入肝脏，如病人抵抗力弱，可发生细菌性肝脓肿。肝脏接受肝动脉和门静脉的双重血供，并通过胆道和肠腔相通，因此肝脏受细菌感染的机会和途径较多。细菌性肝脓肿是指由化脓性细菌侵入肝脏形成的肝内化脓性感染灶。本病可来自胆道疾病(占16%～40%)，门静脉血行感染(占8%～24%)，经肝动脉血行感染最为 20-30%，隐匿性感染约占10%～15%。致病菌以革兰阴性菌最多见，其中2/3为大肠埃希杆菌，粪链球菌和变形杆菌次之;革兰阳性菌以金葡菌最常见，感染常为混合性。临床上以寒战、高热、肝区疼痛、肝大和压痛为主要表现。  "
    ],
    "分类": [
        "肝病"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脓肿"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3月",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-8000元）",
    "推荐": "肝脓肿可由溶组织阿米巴原虫或细菌感染所引起，因此在饮食上应注意，忌食富含高蛋白、高脂肪的食物。",
    "原因": "细菌性肝脓肿原因主要是全身细菌性感染，特别是腹腔内感染时，细菌侵入肝脏，如病人抵抗力弱，可发生肝脓肿。肝脏接受肝动脉和门静脉的双重血供，并通过胆道和肠腔相通，因此肝脏受细菌感染的机会和途径较多。细菌可经下列途径侵入肝脏：肝动脉（30%）：这是第二常见的引起细菌性肝脓肿的渠道。体内任何部位的化脓性病变，比如化脓性骨髓炎、中耳炎、痈等并发菌血症的时候，细菌可经过肝动脉侵入肝脏。门静脉（20%）：这是较为少见的侵入途径。如坏疽性阑尾炎、痔核感染、菌痢等，细菌可经过门静脉进入肝内。近年来随着抗生素广泛而有效的应用及手术治疗的进步，使继发于其他腹腔感染而引起的细菌性肝脓肿病例已少见。除此外，肝脏附近的感染病灶的细菌可通过淋巴系统侵入肝脏，开放性肝损伤时，细菌可直接经过伤口侵入肝脏，引起脓肿。细菌性肝脓肿的致病菌大多为大肠杆菌、金黄色葡萄球菌、厌氧链球菌、类杆菌属等。单个肝脓肿容积有时可以很大；多个肝脓肿的直径则可在数毫米到数厘米之间，数个脓肿也可融合成一个大脓肿。胆道（20%）：胆道蛔虫症、胆管结石等并发化脓性胆管炎时，细菌沿着胆管上行，进入肝脏内部，从而引起细菌性肝脓肿。细菌性肝脓肿原因主要是全身细菌性感染，特别是腹腔内感染时，细菌侵入肝脏，如病人抵抗力弱，可发生肝脓肿。肝脏接受肝动脉和门静脉的双重血供，并通过胆道和肠腔相通，因此肝脏受细菌感染的机会和途径较多。细菌可经下列途径侵入肝脏：这是第二常见的引起细菌性肝脓肿的渠道。体内任何部位的化脓性病变，比如化脓性骨髓炎、中耳炎、痈等并发菌血症的时候，细菌可经过肝动脉侵入肝脏。这是较为少见的侵入途径。如坏疽性阑尾炎、痔核感染、菌痢等，细菌可经过门静脉进入肝内。近年来随着抗生素广泛而有效的应用及手术治疗的进步，使继发于其他腹腔感染而引起的细菌性肝脓肿病例已少见。除此外，肝脏附近的感染病灶的细菌可通过淋巴系统侵入肝脏，开放性肝损伤时，细菌可直接经过伤口侵入肝脏，引起脓肿。细菌性肝脓肿的致病菌大多为大肠杆菌、金黄色葡萄球菌、厌氧链球菌、类杆菌属等。单个肝脓肿容积有时可以很大；多个肝脓肿的直径则可在数毫米到数厘米之间，数个脓肿也可融合成一个大脓肿。胆道蛔虫症、胆管结石等并发化脓性胆管炎时，细菌沿着胆管上行，进入肝脏内部，从而引起细菌性肝脓肿。",
    "预防": "细菌性肝脓肿的预防主要是针对病因，积极治疗能引起肝脓肿的各种疾病。积极治疗全身感染和腹部感染，积极治疗糖尿病及相关并发症。已发现患有阿米巴痢疾的患者应尽早诊治，服用有抗虫作用的药物，如甲硝唑和盐酸吐根硷等，预防阿米巴肝脓肿的发生。注意个人卫生及饮食卫生。饭前便后洗手，饮用开水，生食蔬菜瓜果必须洗干净，并作适当消毒处理，如用食醋或高锰酸钾浸泡。加强身体锻炼，改善饮食结构，增强机体抗病能力。阿米巴肝脓肿发展缓慢，距肠阿米巴病或阿米巴感染后有较长的隐匿期。暴饮暴食足以引起肠道炎症，易于使阿米巴感染变为活动；酗酒以及其他足以使人体抵抗力降低等情况，都可为肝脓肿发生的诱因。",
    "症状": [
        "腹痛",
        "右上腹痛",
        "黄疸",
        "腹泻",
        "持续性疼痛",
        "腹膜炎",
        "水肿",
        "肝脏肿大"
    ],
    "具体表现": [
        "病史及症状：细菌性肝脓肿多无典型临床表现，急性炎症期常被原发病所掩盖。本病一般起病较急，由于肝脏血运丰富，一旦发生化脓性感染后，大量毒素进入血循环，引起全身脓毒性反应。临床上突然寒战、高热和肝区疼痛等。不规则的脓毒性发热，尤以细菌性肝脓肿更显著，肝区持续性疼痛，随深呼吸及体位移动而增剧，由于脓肿所在部位不同可以产生相应的呼吸系统，腹部症状，阿米巴肝脓肿病人有50%追问病史常有腹泻病史，因此，应详细讯问既往病史，尤其发热和腹泻史和腹痛史。体检发现：肝脏多有肿大，（肝脏触痛与脓肿位置有关），多数在肋间承隙相当于脓肿处有局限性水肿及明显压痛，部份病人可出现轻度黄疸，如有脓肿穿破至胸腔即出现脓胸，肺脓肿或穿破至腹腔发生腹膜炎。"
    ],
    "检查": [
        "肝、胆、脾CT检查",
        "肝脏疾病超声诊断",
        "CT检查",
        "絮状沉淀试验",
        "肝表面状态和边缘",
        "肝大小",
        "肝区及胆囊叩击痛",
        "肝压痛",
        "肝质地",
        "血清胆碱酯酶（CHE）"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "白酒",
        "鹌鹑蛋",
        "鸡腿",
        "赤小豆"
    ],
    "推荐食物": [
        "芝麻仁粥",
        "炒芝麻",
        "山楂糕",
        "山楂肉干",
        "清炒绿豆芽",
        "醋拌绿豆芽",
        "清肠大豆芽豆腐汤",
        "红枣黑豆粥"
    ],
    "常用药品": [
        "苯酰甲硝唑胶囊",
        "替硝唑片"
    ],
    "药品明细": [
        "佳乐宁(苯酰甲硝唑胶囊)",
        "丽珠集团替硝唑片(替硝唑片)",
        "乐易扶(苯酰甲硝唑分散片)",
        "重庆科瑞替硝唑片(替硝唑片)",
        "华润双鹤利民药业(济南)替(替硝唑片)",
        "郑环甲硝唑片(甲硝唑片)",
        "山东鲁抗替硝唑片(替硝唑片)",
        "上海皇象铁力蓝天甲硝唑维B(甲硝唑维B6片)",
        "奥立泰奥硝唑胶囊(奥硝唑胶囊)",
        "迪沙甲硝唑维B6片(甲硝唑维B6片)",
        "广东彼迪替硝唑片(替硝唑片)",
        "潇然(奥硝唑片)",
        "傲宁(奥硝唑片)",
        "衡博来(奥硝唑片)",
        "山西太原甲硝唑片(甲硝唑片)",
        "汉森甲硝唑片(甲硝唑片)",
        "海力医生替硝唑片(替硝唑片)",
        "山西津华晖星替硝唑片(替硝唑片)",
        "山东方明替硝唑片(替硝唑片)",
        "湖南迪诺替硝唑片(替硝唑片)",
        "江苏黄河药业替硝唑胶囊(替硝唑胶囊)",
        "远大医药甲硝唑片(甲硝唑片)",
        "亚宝甲硝唑片(甲硝唑片)"
    ]
}