{
    "名称": "室管膜肿瘤",
    "描述": [
        "室管膜瘤起源于脑室系统、脉络丛及脊髓中央的管的室管膜细胞，属于神经外胚层肿瘤，比较少见，占颅内肿瘤的1。9%-7。8%，但脊髓却为最常见肿匀高加索，以儿童和年轻人较多发生。室管膜下室管膜瘤(subependymoma)为少见舔的生长缓慢的良性肿瘤。1945年由Scheinker首先发现并作描述。以后，陆续有专家对其研究，并发现部分室管膜下室管膜瘤病例有家族史，认为其发病可能有遗传因素。另有专家也认为室管膜下室管膜瘤为室管膜局部发育异常所致的一类错构瘤，可能有长期慢性室管膜炎引起健康搜索的室管膜或室管膜下胶质细胞增生所致对室管膜下室管膜瘤超微结构观察表明瘤细胞可能来源于具有向室管膜细胞或星形细胞双重分化能力的室管膜下细胞。室管膜瘤病理特点为肿瘤常位于脑室周围或脑实质内，多呈实性，囊性变常见，出血少于14%、50%的肿瘤内有钙化，肿瘤细胞脱落可随脑脊液向他处转移种植。  "
    ],
    "分类": [
        "外科",
        "神经外科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑水肿"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "6-12个月",
    "治愈率": "75%-85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "要保持大便通畅，便秘病人应吃富有纤维素的食物及每天喝一些蜂蜜。",
    "原因": "发病原因：室管膜瘤起源于脊髓中央管室管膜细胞或退变的终丝，肿瘤在脊髓中心沿脊髓纵轴膨胀性生长，可累及数个甚至十余个脊髓节段，好发于颈髓、腰膨大或圆锥。病变脊髓呈梭形肿胀，肿瘤呈灰褐色，与脊髓组织界限清楚，上端或下端中央管膨大呈囊状，形成脊髓空洞。镜检可见柱状上皮细胞，管腔样或乳头状排列，或呈菊花状结构。肿瘤细胞出现明显异型及核分裂象，血管丰富，有出血及坏死等，为恶性室管膜瘤。室管膜瘤瘤多为实质性，瘤体呈灰红色、紫红色或灰白色不等，有的呈结节状，有的呈分叶状，肿瘤与周围脑组织界线较清。突入脑组织内的部分肿瘤可有囊变。肿瘤与室管膜相连的基底可以较宽，也可以以带状相连。显微镜下肿瘤细胞呈梭形、卵圆形或立方形，围绕管腔呈菊花状排列，胞核呈圆形或卵圆形，核分裂少，胞质含量中等，间质为胶质纤维形成的网状结构。室管膜瘤根据组织学可分为乳头型、黏液乳头型、室管膜下瘤及间变型或恶性室管膜瘤，或称成室管膜母细胞瘤等四型。各型有其自己的组织学特征，但成室管膜母细胞瘤型复发最快。发病机制：研究发现在室管膜瘤中，50%以上有22号染色体片段的丢失，但尚未能明确所丢失片段上的基因序列，另有研究表明猴空泡病毒(SV40)与室管膜瘤的关系较为密切，SV40可在感染细胞内表达“T抗原”(Tag)，Tag可通过与人DNA聚合酶α作用，刺激病毒DNA复制，并可抑制p53蛋白的功能，Bergsagel等在对11例室管膜瘤的研究中发现其中10例瘤细胞内含SV40基因相关序列，且证实有Tag的表达，肿瘤的病理学表现：1.室管膜瘤 多位于脑室内，少部分可位于脑实质内及桥小脑角，肿瘤呈红色，分叶状，质地脆，血供一般较为丰富，边界清，幕上脑室内肿瘤基底较宽呈灰红色，有时有囊变，光镜下室管膜瘤形态不完全一致，细胞中度增殖，核大，呈圆形或椭圆形，核分裂象少见，可有钙化或坏死，低倍镜下肿瘤切面如“豹皮”样，为室管膜瘤诊断性标志之一，高倍镜下室管膜瘤有两种结构特征：其一为由肿瘤细胞按突起的方向向肿瘤血管壁排列所形成的“栅栏样”结构，称为“假玫瑰花”结节，其中央血管周围为由长而内含胶质纤维的细胞突起所构成的无核区，外周由肿瘤细胞核所紧密围绕;另一为室管膜瘤所特有的所谓“真室管膜玫瑰花”结节，此结构整体看较“假玫瑰花”小并少见，但对室管膜瘤有诊断价值，“真室管膜玫瑰花”结构由少量形态一致的多角肿瘤细胞放射状排列所成，中央形成一管腔，免疫组化染色可见 GFAP，维蒙亭(vimentin)及纤维结合素(fibronectin)等呈阳性。2.间变性室管膜瘤 分别占幕上与幕下室管膜细胞肿瘤的45%～47%与15%～17%，又称恶性室管膜瘤，镜下可见肿瘤细胞增殖明显，形态多样，细胞核不典型，核内染色质丰富，分裂象多见，肿瘤丧失室管膜上皮细胞的排列结构，肿瘤内间质排列紊乱，血管增殖明显，可出现坏死，间变性室管膜瘤易出现肿瘤细胞脑脊液播散并种植，其发生率为8.4%，幕下肿瘤更高达13%～15.7%。3.室管膜下室管膜瘤 多位于脑室系统内，边界清楚，除位于脑室内者，尚可生长于透明隔，导水管及脊髓中央管内，肿瘤常有一血管蒂与脑干或脑室壁相连，光镜下表现为肿瘤细胞水肿，内含致密的纤维基质与胶质纤维，瘤细胞核为椭圆形，染色质点状分布，核分裂象极少，部分瘤内可有钙化或囊变，室管膜下室管膜瘤内未见有星形细胞存在，可与室管膜下巨细胞型星形胶质瘤鉴别。而压迫上颈髓，部分肿瘤起源于第四脑室顶，占据小脑半球或蚓部内，偶可见肿瘤发生于桥小脑角者，幕上肿瘤多见于侧脑室，可起源于侧脑室各部位，常向脑实质内浸润，发生于第三脑室者少见，位于其前部者可通过室间孔向两侧脑室延伸，幕上室管膜瘤被认为是起源于侧脑室或三脑室的室管膜上皮，肿瘤既可以完全在脑室内，也可以部分在脑室内，部分在脑室外，但是，肿瘤也可能发生于大脑半球内的任何地方而完全位于脑室外，肿瘤起源于室管膜细胞嵴，可能是神经管内折叠时形成畸形的结果，这样的肿瘤好发于额叶，颞叶，顶叶和第三脑室。发病原因：室管膜瘤起源于脊髓中央管室管膜细胞或退变的终丝，肿瘤在脊髓中心沿脊髓纵轴膨胀性生长，可累及数个甚至十余个脊髓节段，好发于颈髓、腰膨大或圆锥。病变脊髓呈梭形肿胀，肿瘤呈灰褐色，与脊髓组织界限清楚，上端或下端中央管膨大呈囊状，形成脊髓空洞。镜检可见柱状上皮细胞，管腔样或乳头状排列，或呈菊花状结构。肿瘤细胞出现明显异型及核分裂象，血管丰富，有出血及坏死等，为恶性室管膜瘤。室管膜瘤瘤多为实质性，瘤体呈灰红色、紫红色或灰白色不等，有的呈结节状，有的呈分叶状，肿瘤与周围脑组织界线较清。突入脑组织内的部分肿瘤可有囊变。肿瘤与室管膜相连的基底可以较宽，也可以以带状相连。显微镜下肿瘤细胞呈梭形、卵圆形或立方形，围绕管腔呈菊花状排列，胞核呈圆形或卵圆形，核分裂少，胞质含量中等，间质为胶质纤维形成的网状结构。室管膜瘤根据组织学可分为乳头型、黏液乳头型、室管膜下瘤及间变型或恶性室管膜瘤，或称成室管膜母细胞瘤等四型。各型有其自己的组织学特征，但成室管膜母细胞瘤型复发最快。发病机制：研究发现在室管膜瘤中，50%以上有22号染色体片段的丢失，但尚未能明确所丢失片段上的基因序列，另有研究表明猴空泡病毒(SV40)与室管膜瘤的关系较为密切，SV40可在感染细胞内表达“T抗原”(Tag)，Tag可通过与人DNA聚合酶α作用，刺激病毒DNA复制，并可抑制p53蛋白的功能，Bergsagel等在对11例室管膜瘤的研究中发现其中10例瘤细胞内含SV40基因相关序列，且证实有Tag的表达，肿瘤的病理学表现：1.室管膜瘤 多位于脑室内，少部分可位于脑实质内及桥小脑角，肿瘤呈红色，分叶状，质地脆，血供一般较为丰富，边界清，幕上脑室内肿瘤基底较宽呈灰红色，有时有囊变，光镜下室管膜瘤形态不完全一致，细胞中度增殖，核大，呈圆形或椭圆形，核分裂象少见，可有钙化或坏死，低倍镜下肿瘤切面如“豹皮”样，为室管膜瘤诊断性标志之一，高倍镜下室管膜瘤有两种结构特征：其一为由肿瘤细胞按突起的方向向肿瘤血管壁排列所形成的“栅栏样”结构，称为“假玫瑰花”结节，其中央血管周围为由长而内含胶质纤维的细胞突起所构成的无核区，外周由肿瘤细胞核所紧密围绕;另一为室管膜瘤所特有的所谓“真室管膜玫瑰花”结节，此结构整体看较“假玫瑰花”小并少见，但对室管膜瘤有诊断价值，“真室管膜玫瑰花”结构由少量形态一致的多角肿瘤细胞放射状排列所成，中央形成一管腔，免疫组化染色可见 GFAP，维蒙亭(vimentin)及纤维结合素(fibronectin)等呈阳性。2.间变性室管膜瘤 分别占幕上与幕下室管膜细胞肿瘤的45%～47%与15%～17%，又称恶性室管膜瘤，镜下可见肿瘤细胞增殖明显，形态多样，细胞核不典型，核内染色质丰富，分裂象多见，肿瘤丧失室管膜上皮细胞的排列结构，肿瘤内间质排列紊乱，血管增殖明显，可出现坏死，间变性室管膜瘤易出现肿瘤细胞脑脊液播散并种植，其发生率为8.4%，幕下肿瘤更高达13%～15.7%。3.室管膜下室管膜瘤 多位于脑室系统内，边界清楚，除位于脑室内者，尚可生长于透明隔，导水管及脊髓中央管内，肿瘤常有一血管蒂与脑干或脑室壁相连，光镜下表现为肿瘤细胞水肿，内含致密的纤维基质与胶质纤维，瘤细胞核为椭圆形，染色质点状分布，核分裂象极少，部分瘤内可有钙化或囊变，室管膜下室管膜瘤内未见有星形细胞存在，可与室管膜下巨细胞型星形胶质瘤鉴别。而压迫上颈髓，部分肿瘤起源于第四脑室顶，占据小脑半球或蚓部内，偶可见肿瘤发生于桥小脑角者，幕上肿瘤多见于侧脑室，可起源于侧脑室各部位，常向脑实质内浸润，发生于第三脑室者少见，位于其前部者可通过室间孔向两侧脑室延伸，幕上室管膜瘤被认为是起源于侧脑室或三脑室的室管膜上皮，肿瘤既可以完全在脑室内，也可以部分在脑室内，部分在脑室外，但是，肿瘤也可能发生于大脑半球内的任何地方而完全位于脑室外，肿瘤起源于室管膜细胞嵴，可能是神经管内折叠时形成畸形的结果，这样的肿瘤好发于额叶，颞叶，顶叶和第三脑室。",
    "预防": "1、避免有害物质侵袭(促癌因素) 就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防很多癌症在它们形成以前是能够预防的。1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防。继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的“环境因素”、“生活方式”即是指我们呼吸的空气、喝的水、选择制作的食品、活动的习惯和社会关系等。2、提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争，提高免疫系统功能最重要的是：饮食、锻炼和控制烦恼健康的生活方式选择可帮助我们远离癌症。保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态对预防肿瘤和预防其他疾病的发生同样有好处另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉它直接或间接参与身体大多数组织功能。维生素A存在于动物组织中如肝脏、全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A。维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能。维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)。一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险相反使肺癌的发病略有增加然而，当β-胡萝卜素结合维生素C、E和其他抗毒素物质，它的保护作用就显示出来了其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。维生素CE是另外一种抗肿瘤物质，它们能够预防食物中致癌物质如亚硝胺的危害，维生素C能保护精子不受基因学破坏而降低其后代患白血病、肾癌和脑瘤的危险。维生素E能降低皮肤癌的危险，维生素E与维生素C一样具有抗肿瘤作用，它是抗毒素和清除自由基的清道夫。维生素A、C、E的联合应用产生的保护机体抵抗毒素的作用要比单独应用为好。目前有关植物化学的研究引起人们的普遍重视，植物化学就是在植物中发现的化学物质，包括在植物中发现的维生素和其他物质已经发现几千种植物中的化学成分，其中许多具有抗癌作用。这些化学物质的保护机制不但降低致癌物质的活性而且增强机体免疫力抵御致癌物质的侵袭。大多数植物提供的抗氧化剂活性超过了单纯维生素A、C、E的保护作用，例如一杯甘蓝只包含了50mg的维生素C和13U的维生素E，但它的抗氧化剂活性相当于800mg的维生素C和1100U的维生素E的抗氧化活性，可以推断水果和蔬菜中的抗氧化剂效果远比我们所知道的维生素的效果要强。无疑天然的植物产品将有助于今后的防癌工作。",
    "症状": [
        "步态不稳",
        "低热",
        "复视",
        "感觉障碍",
        "嗜睡",
        "呼吸困难",
        "昏迷",
        "眼球震颤",
        "视力障碍"
    ],
    "具体表现": [
        "室管膜肿瘤无固定的临床特点，症状取决于肿瘤所在的部位。位于第四脑室者颅内压增高症状出现较早，头痛为首发症状，伴有头晕、呕吐、颈部疼痛、强迫头位及颅缝裂开等。位于侧脑室内肿瘤颅内压增高征较晚出现。若肿瘤侵及邻近脑组织可产生相应症状和体征，如偏瘫、偏身感觉障碍等。第三脑室内室管膜瘤少见，引起阻塞性脑积水，主要表现为颅内压增高症状，局灶性症状不多。室管膜瘤的症状1.不同类型肿瘤的表现 幕下室管膜瘤患者病程较长，平均10～14个月，幕下室管膜瘤主要表现为发作性恶心，呕吐与头痛，以后可出现走路不稳，眩晕与言语障碍，体征主要为小脑性共济失调，视盘水肿，脑神经障碍与腱反射异常，第四脑室室管膜瘤最常见的症状为步态异常，幕上室管膜瘤以头痛，呕吐，嗜睡，厌食及复视等颅高压症状为主，并可有癫痫发作，位于小脑脑桥角的室管膜瘤可有耳鸣，耳聋及后组脑神经症状，2岁以下的儿童症状特殊，主要为激惹，嗜睡，食欲不振，头围增大，前囟饱满，颈项硬，发育迟缓及体重不增。间变性室管膜瘤由于肿瘤生长较为迅速，患者病程较短，颅高压症状明显，约40%室管膜下室管膜瘤患者出现症状，肿瘤位于透明隔，Monro孔，导水管，第四脑室及脊髓者常引起症状，患者主要表现为头痛，视物模糊，走路不稳，记忆力减退，脑神经症状，眼球震颤，眩晕及恶心，呕吐等。2.不同部位肿瘤的表现：由于肿瘤所在部位的不同，室管膜瘤病人表现的临床症状有很大的差别，恶心，呕吐和头疼相对没有特异性，对幕上和幕下都是最常见的临床症状，一般来说，后颅凹肿瘤表现有颅内压增高症状(呕吐和头疼)的同时也伴有步态不稳;幕上肿瘤多表现有局部运动功能障碍，视力障碍和癫痫，癫痫症状的出现占幕上室管膜瘤患儿的25%，颈部疼痛，僵硬也是后颅凹室管膜瘤常见的症状，可能与肿瘤侵犯颈神经根有关。在任何部位的室管膜瘤患儿中最常见的体征是视盘水肿，其他的体征根据肿瘤的部位变化，眼震，脑膜征和测距不良在后颅凹病变最常见，而偏瘫，腱反射亢进和视野异常是幕上肿瘤最常见的征象，共济失调在幕上和幕下病变均可见到。"
    ],
    "检查": [
        "肿瘤标志物检测",
        "脑脊液蛋白",
        "颅脑MRI检查",
        "颅脑CT检查",
        "腰椎穿刺"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "鸡肉",
        "鸡肝"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "鸡肉虾仁炒面",
        "鸡肉白薯粥",
        "鸡肉炖苁蓉",
        "马蹄鸡肉饺",
        "百合贝母煲猪肉",
        "猪肉炒饼",
        "黄瓜猪肉水饺",
        "白菜干猪肉煲排骨汤"
    ],
    "常用药品": [
        "苦参碱氯化钠注射液",
        "卡莫司汀注射液"
    ],
    "药品明细": [
        "晨牌药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "汉森制药苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "紫荆花药业苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "江苏双鹤药业苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "夏都苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "天禾迪赛诺苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "海神联盛苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "润邦药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "太平洋药业苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "志鹰药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "华拓天涯苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "南少林药业苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "迪康长江制药苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "金耀药业卡莫司汀注射液(卡莫司汀注射液)",
        "华鲁苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "豪邦药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "都邦药业苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "长春天诚药业苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "海王福药苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "湖北康沁苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "尖峰苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "江苏振国药业苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "国瑞苦参碱氯化钠注射液(苦参碱氯化钠注射液)"
    ]
}