{
    "名称": "先天性肠旋转不良",
    "描述": [
        "先天性肠旋转不良是胚胎期肠发育过程中以肠系膜上动脉为轴心的正常旋转运动发生障碍所造成的先天性肠道畸形。因肠道位置发生变异，肠系膜附着不全，导致十二指肠梗阻、中肠扭转、游动盲肠、空肠梗阻，亦可发生肠反向旋转。出生后引起完全或不完全性肠梗阻，多发于新生儿期，是造成新生儿肠梗阻的常见原因之一。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "先天性肠旋转不良"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "见于新生儿",
    "传染方式": "无传染性",
    "并发症": [
        "肠梗阻",
        "肠扭转"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "多数病人预后满意，经过较短时间的恢复，可以正常进奶，呕吐消失，体重增长，生长发育可达正常同龄儿水平。",
    "原因": "(一)发病原因胚胎早期肠道为一直管，并有共同的肠系膜，胚胎第6～10周，因中肠发育甚速不能容纳在发育较慢的腹腔内，而被迅速增大的肝脏推挤，大部分中肠经脐环突入卵黄囊内，形成一个生理性脐疝，至胚胎第10～11周，腹腔的发育加快，容积增大，中肠又回纳到腹腔，并以肠系膜上动脉为轴心，按逆时针方向逐渐旋转270°，使十二指肠空肠曲从右到左，由肠系膜上动脉后方转至左侧，形成十二指肠悬韧带，使回肠结肠连接部从左向右在肠系膜上动脉的前方转至右上腹，以后再逐渐降至右髂窝，正常旋转完成后，横结肠位于肠系膜上动脉的前方，升结肠和降结肠由结肠系膜附着于腹后壁，小肠系膜从左上腹斜向右下腹，并附着于腹后壁。近年有人引用Snyder和Chaffin原著的图解描述，将中肠分为十二指肠空肠袢和回肠结肠袢两个部分，前者的旋转是肠袢原位于肠系膜上动脉的右侧上方，最初反时针旋转90°到达右下方，再经90°转至动脉的后方，最后90°转至动脉的左侧，形成十二指肠悬韧带，后者的旋转也同样如此，肠袢原位于动脉的左下方，经3次90°逆时针旋转共270°使横结肠位于动脉的前方，将盲肠移至右上腹，再逐步降到右下腹部，伴随着肠的旋转，在最后一个阶段，中肠的系膜与后腹壁融合，肠系膜的根部从屈氏韧带起斜行向右下腹部盲肠为止，如此十二指肠，盲肠及升结肠均被固定，小肠系膜有一相当宽的基底部附于后腹膜，在这种正常的解剖情况下，中肠不易发扭转。(二)发病机制如果肠管的正常旋转过程，在任何阶段发生障碍或反常，都会出现肠管位置异常，并可发生各种不同类型的肠梗阻，胚胎期肠旋转不良的类型有：1.中肠未旋转：中肠在退回腹腔时未发生任何程度的逆时针方向的旋转，小肠与结肠均悬挂于共同的肠系膜上，肠系膜根部在脊柱前方呈矢状面排列，常伴发脐膨出及腹裂畸形。2.肠旋转不完全：肠袢旋转90°后停止，小肠悬挂于腹腔右侧，盲肠和近端结肠居于腹腔左侧，阑尾位于左下腹，为常见的旋转异常，十二指肠下部位于肠系膜根部右侧，不存在十二指肠空肠曲，升结肠在脊柱前方或左侧，十二指肠，小肠及结肠悬垂于共同的游离肠系膜上。3.肠旋转不良Ⅰ型：肠袢旋转180°后停止，十二指肠下部在肠系膜根部后方，盲肠和升结肠位于腹部中线，并有片状腹膜粘连带或索带，跨越于十二指肠第二部分的前方，附着于右侧腹后壁，为近端结肠发育停顿时盲肠在十二指肠前方的脊柱右侧，压迫十二指肠或形成高位盲肠。4.肠旋转不良Ⅱ型：本型乃十二指肠反向旋转，其异常旋转过程复杂，故有多种畸形表现，起初中肠近端按正常反时针方向旋转90汉蟛辉侔丛0较蛐銨\u0002囗斐５刈杂蚁蜃笏呈闭敕较蜃\u001a(一)发病原因胚胎早期肠道为一直管，并有共同的肠系膜，胚胎第6～10周，因中肠发育甚速不能容纳在发育较慢的腹腔内，而被迅速增大的肝脏推挤，大部分中肠经脐环突入卵黄囊内，形成一个生理性脐疝，至胚胎第10～11周，腹腔的发育加快，容积增大，中肠又回纳到腹腔，并以肠系膜上动脉为轴心，按逆时针方向逐渐旋转270°，使十二指肠空肠曲从右到左，由肠系膜上动脉后方转至左侧，形成十二指肠悬韧带，使回肠结肠连接部从左向右在肠系膜上动脉的前方转至右上腹，以后再逐渐降至右髂窝，正常旋转完成后，横结肠位于肠系膜上动脉的前方，升结肠和降结肠由结肠系膜附着于腹后壁，小肠系膜从左上腹斜向右下腹，并附着于腹后壁。近年有人引用Snyder和Chaffin原著的图解描述，将中肠分为十二指肠空肠袢和回肠结肠袢两个部分，前者的旋转是肠袢原位于肠系膜上动脉的右侧上方，最初反时针旋转90°到达右下方，再经90°转至动脉的后方，最后90°转至动脉的左侧，形成十二指肠悬韧带，后者的旋转也同样如此，肠袢原位于动脉的左下方，经3次90°逆时针旋转共270°使横结肠位于动脉的前方，将盲肠移至右上腹，再逐步降到右下腹部，伴随着肠的旋转，在最后一个阶段，中肠的系膜与后腹壁融合，肠系膜的根部从屈氏韧带起斜行向右下腹部盲肠为止，如此十二指肠，盲肠及升结肠均被固定，小肠系膜有一相当宽的基底部附于后腹膜，在这种正常的解剖情况下，中肠不易发扭转。(二)发病机制如果肠管的正常旋转过程，在任何阶段发生障碍或反常，都会出现肠管位置异常，并可发生各种不同类型的肠梗阻，胚胎期肠旋转不良的类型有：1.中肠未旋转：中肠在退回腹腔时未发生任何程度的逆时针方向的旋转，小肠与结肠均悬挂于共同的肠系膜上，肠系膜根部在脊柱前方呈矢状面排列，常伴发脐膨出及腹裂畸形。2.肠旋转不完全：肠袢旋转90°后停止，小肠悬挂于腹腔右侧，盲肠和近端结肠居于腹腔左侧，阑尾位于左下腹，为常见的旋转异常，十二指肠下部位于肠系膜根部右侧，不存在十二指肠空肠曲，升结肠在脊柱前方或左侧，十二指肠，小肠及结肠悬垂于共同的游离肠系膜上。3.肠旋转不良Ⅰ型：肠袢旋转180°后停止，十二指肠下部在肠系膜根部后方，盲肠和升结肠位于腹部中线，并有片状腹膜粘连带或索带，跨越于十二指肠第二部分的前方，附着于右侧腹后壁，为近端结肠发育停顿时盲肠在十二指肠前方的脊柱右侧，压迫十二指肠或形成高位盲肠。4.肠旋转不良Ⅱ型：本型乃十二指肠反向旋转，其异常旋转过程复杂，故有多种畸形表现，起初中肠近端按正常反时针方向旋转90汉蟛辉侔丛0较蛐銨\u0002囗斐５刈杂蚁蜃笏呈闭敕较蜃\u001a",
    "预防": "早期诊断、及早手术可避免出现严重并发症。1、怀孕早期，避免发烧感冒。怀孕早期有过高热的妇女，孩子即便不出现明显外观畸形，但脑组织发育有可能受到不良影响，表现为智力低下，学习和反应能力较差，这种智力低下是不能恢复的。当然，高热造成胎儿畸形还与孕妇对高热的敏感性和其他因素有关。2、避免接近猫狗。很少人知道带菌的猫也是一种对导致胎儿畸形威胁很大的传染病源，而猫的粪便则是这种恶性传染病传播的主要途径。",
    "症状": [
        "便秘",
        "便血",
        "腹痛",
        "胃肠道症状",
        "肠闭锁",
        "腹膜炎",
        "休克",
        "高热",
        "脱水",
        "频繁呕吐及便秘"
    ],
    "具体表现": [
        "肠旋转不良是新生儿肠梗阻的较常见原因之一，在消化道畸形中本病仅略少于肥厚性幽门狭窄，此点，我国与欧美各国非常不同，在这些国家肥厚性幽门狭窄要比肠旋转不良多10余倍，但是并非有肠旋转不良病理的全部患者均在新生儿期出现症状，在婴儿及儿童偶尔亦可遇到这种病例，极少数也可成人时才发病，肠旋转不良常导致如下临床表现：①肠扭转;②急性或慢性十二指肠梗阻;③腹内疝，发病年龄不定，以新生儿为多，约占80%病例，部分病例在儿童或成人期始出现症状，也有少数病例无临床症状，系在X线检查或其他手术时偶尔发现。1.新生儿肠旋转不良：出生后24h内有正常胎粪排出，初起喂奶经过亦良好，一般在第3～5天突然出现大量胆汁性呕吐，由于十二指肠受压程度不同，可表现为部分或完全梗阻，部分梗阻时，间歇性呕吐，呕吐物含胆汁，腹部并不饱胀，无阳性体征，完全梗阻时，则呕吐持续而频繁，伴有脱水，消瘦及便秘，若并发肠扭转，则症状更为严重，呕吐咖啡样液或呕血，便血，提示已发生肠绞窄，肠坏死或穿孔时可出现腹膜炎，高热，脱水等中毒性休克症状。新生儿肠旋转不良约有20%的病例可伴发黄疸，原因尚不清楚，可能系扩张的胃和十二指肠压迫胆总管引起梗阻性黄疸;或因门静脉和肠系膜静脉受压，其血流量减少，肝动脉血流量代偿性增加，使未经处理的间接胆红素重回循环，同时由于门静脉血流量减少后，肝细胞缺氧，酶系统的形成受到影响之故。2.婴儿及儿童肠旋转不良：由于病理畸形变异不同，故表现为各种程度不等的肠梗阻症状，多数表现为间歇性含胆汁的呕吐，且常能自行缓解，如此反复发作，也有少数患儿出生后一直无症状，因突然发生肠扭转而出现剧烈腹痛，频繁呕吐及便秘等完全性肠梗阻的症状，此外，因部分性肠梗阻的反复发作，肠道发生缺血，从而影响肠道黏膜对营养物质的吸收和转运，有报道在婴儿与儿童病例中70%有不等程度的营养不良，因此，有人主张凡生长发育障碍并有胃肠道症状的小儿，必须作胃肠道X线检查，以排除肠旋转不良。凡新生儿有高位肠梗阻的表现，而曾有过正常胎粪排出者均应考虑肠旋转不良的诊断，新生儿肠旋转不良与十二指肠闭锁或狭窄，环状胰腺三者临床症状酷似，且有并存可能，鉴别时颇为困难，故只要明确有十二指肠梗阻的存在，不宜过多检查，应尽早手术探查。"
    ],
    "检查": [
        "腹部平片",
        "腹部CT",
        "十二指肠钡餐造影",
        "腹部MRI检查",
        "腹部血管超声检查"
    ],
    "饮食保健": [
        "鸡蛋清",
        "鸡蛋",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "鸡爪",
        "鸡翅",
        "鹅肉"
    ],
    "推荐食物": [
        "白菜肉末粥",
        "茯苓豆腐",
        "鲜蘑菇豆腐汤",
        "时蔬小豆腐",
        "胡萝卜香蕉汁",
        "牛奶香蕉糊",
        "牛奶香蕉糊",
        "香蕉粥"
    ],
    "常用药品": [
        "盐酸消旋山莨菪碱氯化钠注射液",
        "阿托品异丙嗪注射液"
    ],
    "药品明细": [
        "京坦松(盐酸消旋山莨菪碱氯化钠注射液)",
        "南国药业阿托品异丙嗪注射液(阿托品异丙嗪注射液)",
        "福抗药业氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "成都一药氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "昌宏制药氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)"
    ]
}