{
    "名称": "先天性髋关节脱位",
    "描述": [
        "先天性髋关节脱位是小儿比较常见的先天性畸形之一，以后脱位多见，出生时即存在，女多于男，约6:1，左侧比右侧多一倍，双侧者较少。主要由于髋臼、股骨头、关节囊、韧带和附近肌肉先天性发育不良或异常，导致关节松弛，半脱位或脱位，此外，胎儿在子宫内位置不正常，髋关节过度屈曲，也易致本病，另外遗传因素也较明显。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "先天性髋关节脱位"
    ],
    "是否医保": "否",
    "患病比例": "0.004%",
    "易感人群": "婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "股骨头坏死"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "90天",
    "治愈率": "87%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "此病为新生儿期的常见畸形疾病，做好早期发现，诊断，及时处理，大多可获得良好疗效。",
    "原因": "机械因素（45%）臀位产时有异常屈髋的机械应力，可导致股骨头后脱位。出生时，髂骨、坐骨及耻骨仅部分融合，髋臼窝极浅，所以分娩时胎儿髋关节有很大的活动幅度，以使胎儿容易通过产道。因此，胎儿在出生前后这段时间内，最容易发生髋关节脱位。内分泌因素（25%）韧带松弛曾被认为是重要发病因素，妊娠后期母亲雌激素分泌增多会使骨盆松弛，有利于分娩，也使子宫内胎儿韧带产生相应松弛，在新生儿期较易发生股骨头脱位。遗传因素（25%）一般认为遗传和原发性胚质缺陷对发病可能起重要作用。胎儿的髋关节开始是间质性软骨形成的裂隙，先呈深凹圆形，然后逐渐变浅，呈半圆形。若胎儿下肢置于伸直内收位，则股骨头不易置于髋臼的深处，极易脱位。发病机制出生时以关节囊松弛为主要病理改变，随着年龄增大和脱位程度加重，特别是开始行走后，可逐渐出现下列病理变化：1.关节囊伸长，与髂骨粘连，中部狭窄呈哑铃状。2.髋臼盂唇增厚，开始为外翻，随行走增多而成内翻，圆韧带增长变粗，横韧带肥厚，髋臼因缺乏股骨头的正常压力刺激而发育不良，变浅并呈斜坡状。3.股骨头骨骺发育延迟，甚至发生缺血性坏死，股骨颈前倾角和颈干角增大。4.股内收肌挛缩，臀肌松弛。5.髂骨翼处形成假臼，骨盆倾斜和代偿性脊柱侧凸。臀位产时有异常屈髋的机械应力，可导致股骨头后脱位。出生时，髂骨、坐骨及耻骨仅部分融合，髋臼窝极浅，所以分娩时胎儿髋关节有很大的活动幅度，以使胎儿容易通过产道。因此，胎儿在出生前后这段时间内，最容易发生髋关节脱位。韧带松弛曾被认为是重要发病因素，妊娠后期母亲雌激素分泌增多会使骨盆松弛，有利于分娩，也使子宫内胎儿韧带产生相应松弛，在新生儿期较易发生股骨头脱位。一般认为遗传和原发性胚质缺陷对发病可能起重要作用。胎儿的髋关节开始是间质性软骨形成的裂隙，先呈深凹圆形，然后逐渐变浅，呈半圆形。若胎儿下肢置于伸直内收位，则股骨头不易置于髋臼的深处，极易脱位。发病机制出生时以关节囊松弛为主要病理改变，随着年龄增大和脱位程度加重，特别是开始行走后，可逐渐出现下列病理变化：1.关节囊伸长，与髂骨粘连，中部狭窄呈哑铃状。2.髋臼盂唇增厚，开始为外翻，随行走增多而成内翻，圆韧带增长变粗，横韧带肥厚，髋臼因缺乏股骨头的正常压力刺激而发育不良，变浅并呈斜坡状。3.股骨头骨骺发育延迟，甚至发生缺血性坏死，股骨颈前倾角和颈干角增大。4.股内收肌挛缩，臀肌松弛。5.髂骨翼处形成假臼，骨盆倾斜和代偿性脊柱侧凸。",
    "预防": "此病为新生儿期的常见畸形疾病，做好早期发现，诊断，及时处理，大多可获得良好疗效。如果在孩子行走后才发现此病，那么就要采取一系列的手术治疗。先天性髋关节脱位治疗越早越好，如果在婴儿期治疗，孩子将来走路正常，也不会在以后的生活中有什么影响。但是如果耽误了治疗，就有可能造成永久性的跛行，或是髋关节炎。",
    "症状": [
        "髋关节脱位",
        "下肢短缩",
        "无力"
    ],
    "具体表现": [
        "1.临床表现(1)新生儿和婴儿期的表现：①症状：A.关节活动障碍：患肢常呈屈曲状，活动较健侧差，蹬踩力量位于另一侧，髋关节外展受限。B.患肢短缩：患侧股骨头向后上方脱位，常见相应的下肢短缩。C.皮纹及会阴部的变化：臀部及大腿内侧皮肤皱褶不对称，患侧皮纹较健侧深陷，数目增加，女婴大阴唇不对称，会阴部加宽。②检查：A.Ortolani试验和Barlow试验：适用于自出生至3个月之间的先天性髋关节脱位，由Ortolani于1935年首先提出，由Barlow加以改良，Ortolani的方法是将患儿两膝和两髋屈至90°，检查者将拇指放在患儿大腿内侧，食指，中指则放在大转子处，将大腿逐渐外展，外旋，如有脱位，可感到股骨头嵌于髋臼缘而产生轻微的外展阻力，然后，以食指，中指往上抬起大转子，拇指可感到股骨头滑入髋臼内时的弹动，即为Ortolani试验阳性，Barlow试验与Ortolani试验操作相反，检查者使患儿大腿被动内收，内旋，并将拇指向外上方推压股骨大转子，可再次感到一次弹动。B.Allis征(Galezzi征)：使新生儿平卧，屈膝85°～90°，两腿并拢，双足跟对齐，如有本病，可见两膝高低不等，这是患侧股骨上移所致。C.套叠试验：使患儿平卧，患侧髋膝关节各屈曲90°，检查者一手握住其股骨远端和膝关节，另一手压住其腹股沟，在提推患肢膝部时，如感到大转子随之上下活动，则为套叠试验阳性。D.髋膝屈曲外展试验：使受检婴儿平卧，髋膝关节屈曲，检查者双手握住其膝部，拇指在膝部内侧，其余的四指在膝部外侧，正常的婴儿一般可外展80°左右，若仅外展50°～60°，则为阳性，只能外展40°～50°为强阳性。(2)幼儿期的表现：①症状：A.跛行步态：跛行常是小儿就诊时家长的惟一主诉，一侧脱位时表现为跛行;双侧脱位时则表现为“鸭步”，患儿臀部明显后突，腰前凸增大。B.患肢短缩畸形：除短缩外，同时有内收畸形。②检查：A.Nelaton线：髂前上棘与坐骨结节连线正常时通过大转子顶点，称为Nelaton线，髋关节脱位时大转子在此线之上。B.Trende lenburg试验：嘱小儿单腿站立，另一腿尽量屈髋，屈膝，使足离地，正常站立时对侧骨盆上升;髋关节脱位后，股骨头不能托住髋臼，臀中肌无力，使对侧骨盆下降，从背后观察尤为清楚，称为Trende lenburg试验阳性，是髋关节不稳定的体征。(1)根据股骨头与髋臼的关系分类：一般可将其分为以下3种类型：①先天性发育不良：股骨头仅略向外移，Shenton线基本正常，但CE角可减小，髋臼变浅，Dunn称此为先天性髋关节脱位Ⅰ级。②先天性半脱位：股骨头向外上方移位，但仍与髋臼的外侧部分形成关节，Shenton线不连续，CE角小于20°，髋臼变浅，属Dunn分类Ⅱ级。③先天性完全脱位：股骨头完全在真性髋臼以外，与髂骨的外侧面形成关节，逐渐形成假髋臼，原关节囊则嵌夹于股骨头与髂骨之间，属Dunn分类Ⅲ级。(2)根据脱位的程度分类：孙材康参照Zionts的标准，分为以下4度：①Ⅰ度脱位：股骨头骺核位于Y线以下，髋臼外上缘垂线之外。②Ⅱ度脱位：股骨头骺核位于Y线与Y线的臼上缘平行线之间。③Ⅲ度脱位：股骨头骺核位于臼上缘平行线高度。④Ⅳ度脱位：股骨头骺核位于臼上缘平行线以上，并有假臼形成。"
    ],
    "检查": [
        "CT检查",
        "髋臼指数",
        "钼靶X线检查",
        "望远镜试验",
        "脉搏"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸氨基葡萄糖胶囊",
        "跳骨片"
    ],
    "药品明细": [
        "奥泰灵(盐酸氨基葡萄糖胶囊)",
        "普力得(盐酸氨基葡萄糖胶囊)",
        "葡立(盐酸氨基葡萄糖胶囊)",
        "屏山制药跳骨片(跳骨片)",
        "漳州生化制药跳骨片(跳骨片)",
        "陕西科学院制药跳骨片(跳骨片)",
        "维尔固(盐酸氨基葡萄糖胶囊)",
        "澳美制药盐酸氨基葡萄糖胶囊(盐酸氨基葡萄糖胶囊)",
        "闽海药业跳骨片(跳骨片)",
        "吉鹿药业跳骨片(跳骨片)",
        "澳美制药盐酸氨基葡萄糖胶囊(盐酸氨基葡萄糖胶囊)",
        "奥泰灵(盐酸氨基葡萄糖胶囊)",
        "浙江诚意药业盐酸氨基葡萄糖(盐酸氨基葡萄糖胶囊)",
        "奥泰灵(盐酸氨基葡萄糖胶囊)",
        "奥泰灵(盐酸氨基葡萄糖胶囊)",
        "浙江诚意药业盐酸氨基葡萄糖(盐酸氨基葡萄糖胶囊)",
        "奥泰灵(盐酸氨基葡萄糖胶囊)",
        "奥泰灵(盐酸氨基葡萄糖胶囊)",
        "奥泰灵(盐酸氨基葡萄糖胶囊)"
    ]
}