{
    "名称": "先天性视网膜劈裂症",
    "描述": [
        "先天性视网膜劈裂症(congenital retinoschisis)属玻璃体-视网膜营养不良(vitreoretinal dystrophy)的一种，出生时就已存在，较获得性视网膜劈裂为少见，玻璃体积血和视网膜脱离是最严重的并发症。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "先天性视网膜劈裂症"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "见于幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "玻璃体积血",
        "视网膜脱离",
        "屈光不正",
        "远视",
        "斜视"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3年",
    "治愈率": "45%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "玻璃体积血和视网膜脱离是先天性视网膜劈裂症最严重的并发症，玻璃体积血的发生率高达40%，近20%的患者发生视网膜脱离。",
    "原因": "(一)发病原因本病是X性染色体隐性遗传病，但也有报道常染色体隐性遗传，常染色体显性遗传及遗传方式不确定，母亲为携带者，劈裂部位对称。(二)发病机制本病发病机制仍不确知，有玻璃体异常学说，Müller细胞缺陷学说及视网膜血管异常学说，由于视网膜最内层先天异常，特别是附着于内界膜的Müller细胞内端存在某种遗传性缺陷，或为玻璃体皮质异常，视网膜受其牵引，导致神经纤维层的分裂，这种牵引可能由于在正常发育眼球中玻璃体生长的不足，或在围生期玻璃体增厚与收缩，在胚胎期部分原发玻璃体与眼杯的内壁粘连，当原始玻璃体收缩时视网膜内层被牵引，视网膜颞侧下部分在胚胎晚期才开始发育，并且颞侧周边的血管发育晚，分布也较少，一旦视网膜内层受到牵引，则易在颞侧周边出现劈裂。(一)发病原因本病是X性染色体隐性遗传病，但也有报道常染色体隐性遗传，常染色体显性遗传及遗传方式不确定，母亲为携带者，劈裂部位对称。(二)发病机制本病发病机制仍不确知，有玻璃体异常学说，Müller细胞缺陷学说及视网膜血管异常学说，由于视网膜最内层先天异常，特别是附着于内界膜的Müller细胞内端存在某种遗传性缺陷，或为玻璃体皮质异常，视网膜受其牵引，导致神经纤维层的分裂，这种牵引可能由于在正常发育眼球中玻璃体生长的不足，或在围生期玻璃体增厚与收缩，在胚胎期部分原发玻璃体与眼杯的内壁粘连，当原始玻璃体收缩时视网膜内层被牵引，视网膜颞侧下部分在胚胎晚期才开始发育，并且颞侧周边的血管发育晚，分布也较少，一旦视网膜内层受到牵引，则易在颞侧周边出现劈裂。",
    "预防": "本病尚无有效预防措施。",
    "症状": [
        "色素斑",
        "眼球震颤",
        "视网膜水肿",
        "色素异常",
        "视网膜脱离",
        "眼底改变"
    ],
    "具体表现": [
        "先天发病，多见于男性儿童，女性罕见，常在学龄期或学龄前期视力缺陷就诊而被发现，当患眼一侧弱视常有废用性外斜，双眼视力低下则易出现眼球震颤，偶尔有发生自发玻璃体积血者，有先证者而做家族调查时才被发现。1.视力改变： 一般视力下降到0.2～0.4，随年龄增长视力更下降，最后可降到0.1左右，在10岁左右单眼或双眼视力不良，本病无论发生于周边或黄斑部，视力均有明显损害，半数以上小于0.3，黄斑部者视力更为不良，本病的患者绝大多数为男性，女性患者则双亲来自有本病患者的家系。2.黄斑劈裂： 劈裂症发生于黄斑部者称黄斑部视网膜劈裂(macular retinoschisis)，导致黄斑异常，可见于所有患者而且可能是本病的眼底特点，发病早期仅黄斑中心凹反光消失，色素紊乱，呈星状色素脱落，特征性的改变是中心凹周围囊样隆起，或细小轮辐状外观，以中心窝为中心发展成放射状囊样皱褶，逐渐相互融合成炸面圈(doughnuts)状的视网膜内层劈裂，患者黄斑表现各异，小束状抬高或以中心凹为核心的微细的放射状皱襞或二者合并是最具特征性的表现，在某些患者视网膜广泛抬高，几乎占据整个后极部，为大血管弓所包绕，黄斑异常可能非常微小，通过裂隙灯检查其表浅的放射性皱襞几乎不可见，使用红光缺失的光线有助于观察，在某些患者色素斑点可能是惟一改变，而在另一些患者，中心凹反射消失可能是惟一的黄斑异常，这些发现在周围无变化的老年患者中常被忽视，被认为是与年龄相关的正常改变。3.周边视网膜劈裂： 检眼镜可见的外周劈裂发生率为71%～85%，周边部的劈裂主要表现为2类：一类为扁平隆表面如花斑状，多发生在眼底上方，常见于较大的儿童或成年人，由于幼儿时期泡状视网膜劈裂自发退变所致，另一类为视网膜巨大囊泡，下方多见，好发于4岁以下男孩，可波及上方，劈裂的前壁一般不超过锯齿缘，巨大囊泡的内壁可以是一个巨大裂孔，黄斑区外最具有特征性的病变是伴有1个大卵圆孔或多个孔的视网膜内层球形抬高，许多劈裂的球形，低平的隆起，通常在赤道部明显，有时向后延伸甚至接近视盘，低平的隆起处血管颜色发暗，并可见血管在脉络膜上的投影，如果没有相应区域的视功能损害，表明在劈裂处尚有大部分完整的视神经纤维及突触，偶尔在一眼可见2个球形的劈裂症的分离区，病变前界很少扩展至锯齿缘，后界常凸起，而且在本病内层裂孔更大且较外层裂孔更易发生，本病裂孔发生在神经纤维层，视网膜的浅表层，视网膜劈裂的外层呈灰色样透明状，外层破孔比较少见，而且即使有也很小，不易看到，常为圆形，多靠近劈裂的后缘，如果同时发生内，外孔也可引起视网膜脱离。沿着视网膜劈裂的后缘边界，常见有白色或色素的分界线条，其产生的原因可能是沿劈裂后缘的RPE受牵拉刺激的反应，视网膜血管一般位于劈裂的内层上，但也可看到血管从内层走向外层，在劈裂区内的血管上经常可见白鞘。4.玻璃体病变： 本病的玻璃体改变为非典型的细纤维凝聚，空泡形成，后脱离与浓缩，早期玻璃体皮质层较致密，仍覆盖于劈裂区上，玻璃体无后脱离，劈裂的内层上也可见到裂孔，表明裂孔并非由于玻璃体视网膜牵拉而是因为组织退变所致，但随后广泛的内层裂孔，常伴有玻璃体后脱离与浓缩，偶尔，一小片玻璃体皮质保持与视网膜血管黏附并有牵拉，还导致玻璃体积血，这种玻璃体积血，多数位于后玻璃体腔及视网膜劈裂腔，并常能较快吸收，玻璃体积血常见于年轻患者，在本病的进行期中，20岁以后较少发生，长久的出血可形成黄色，出血在玻璃体内机化，收缩与牵拉，可产生全层视网膜裂孔与固定的视网膜皱褶，玻璃体积血可以是疾病的首发表现，在本病的晚期，整个内层消失，视网膜血管不可见，外层变性，大量色素斑出现，有色素沉着，眼底下半部未见视网膜血管的男性患者应考虑本病，直至明确诊断为其他疾病。除玻璃体改变以外，尚有玻璃体膜的存在，其性质尚未确知，为位于内界膜与玻璃体之间的异常组织，此膜半透明，常附着于视盘与视网膜，有部分或全部膜游离活动，但在赤道处常有肯定的黏着，通常与劈裂下部球形隆起处的内层相粘连，沿粘连线上，视网膜血管呈锐角弯曲，并可见内层视网膜被牵扯变形，甚至一般检眼镜不易看到劈裂内层的视网膜，视盘上膜的牵拉导致假性视盘水肿，傍视盘的正常视网膜血管将视盘牵扯向颞侧，类似轻度的晶状体后纤维增殖，玻璃膜或机化的玻璃体积血的牵拉可致黄斑异位，有时玻璃体膜上可见起源于视盘的新生血管，有时似位于劈裂的内层上，这种玻璃体膜可能与劈裂内层融合在一起，玻璃体膜在周边眼底牵拉的征象可表现为地图状压迫变白及不压迫变白区。5.其他眼底改变： 眼底周边部未受侵犯的视网膜有灰白色或银白色变性改变，严重者有银箔样闪闪发光样反射，有视网膜水肿样改变，偶尔可见周边视网膜新生血管，晚期病例也有脉络膜萎缩或陈旧性脉络膜视网膜炎样色素异常，有时有假性视盘炎表现，可能是由于胶质组织增生所致。"
    ],
    "检查": [
        "眼底荧光血管造影",
        "染色体",
        "裂隙灯",
        "视网膜检影法",
        "眼底检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸽蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "红葡萄酒",
        "鸭血(白鸭)",
        "鸡爪",
        "鸡翅"
    ],
    "推荐食物": [
        "香菇扒白菜",
        "开水白菜",
        "草鱼豆腐"
    ],
    "常用药品": [
        "氨碘肽滴眼液",
        "眼氨肽注射液"
    ],
    "药品明细": [
        "莹润氨碘肽滴眼液(氨碘肽滴眼液)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "舒视明氨碘肽滴眼液(氨碘肽滴眼液)",
        "湖北威仕生物眼氨肽注射液(眼氨肽注射液)",
        "济南维尔康眼氨肽注射液(眼氨肽注射液)",
        "镇江恒新氨碘肽滴眼液(氨碘肽滴眼液)",
        "北京赛升眼氨肽注射液(眼氨肽注射液)",
        "吉林恒和维康眼氨肽注射液(眼氨肽注射液)",
        "兖州生宝眼氨肽注射液(眼氨肽注射液)",
        "安徽金太阳眼氨肽注射液(眼氨肽注射液)",
        "镇江恒新眼氨肽注射液(眼氨肽注射液)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "镇江恒新眼氨肽注射液(眼氨肽注射液)",
        "南京新百眼氨肽注射液(眼氨肽注射液)",
        "哈高科白天鹅眼氨肽注射液(眼氨肽注射液)",
        "重庆国泰康宁眼氨肽注射液(眼氨肽注射液)",
        "陕西博森眼氨肽注射液(眼氨肽注射液)",
        "杭州国光眼氨肽注射液(眼氨肽注射液)",
        "吉林辉南长龙生化眼氨肽注射(眼氨肽注射液)",
        "安徽金太阳眼氨肽注射液(眼氨肽注射液)",
        "哈高科白天鹅眼氨肽注射液(眼氨肽注射液)"
    ]
}