{
    "名称": "隐斜",
    "描述": [
        "隐斜(heterophoria，phoria)是指只有在矫正性融合反射帮助下眼球才能在原位或在运动中保持双眼单视，或在没有融合反射存在时，两眼才呈现偏斜者。由隐斜引起的临床症状绝大部分来自于大脑持续紧张以保持由于不完美的双眼固视引起的视觉干扰，这些组成眼疲劳(eye-strain)的主要症状，von Graefe和Donders把这种疲劳称为肌性眼疲劳(muscular asthenopia)主要的症状是：头痛，畏光，近视力下降，有时远视力也下降。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "隐斜"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "头痛",
        "恶心和呕吐"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "手术治疗 康复治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "静态性隐斜（30%）：静态性隐斜(static heterophoria)或称为解剖性隐斜(anatomic heterophoria)，眼球和它的附属器官之间的局部解剖关系在决定眼球位置及其自由运动是首要的，只有在这些因素相对正常和接近对称的情况下两只眼才能保持双眼正位或完全一致地运动，由于这样的完全对称很少见，所以很明显这是隐斜的基本原因，常见的解剖因素包括：眼眶的不对称，眶壁或头骨形状的异常，或眼球形状的异常(如高度近视眼)和眼球容量异常或眶内容物的肿胀或眼球的移位，以至于眼球的自由运动被抑制，但是最常见的是肌肉的异常，包括明显的长度，走行，体积和巩膜的附着点的改变，内直肌附着点较靠前，外直肌附着点较靠后，易产生内隐斜;内直肌较弱或附着点较靠后，外直肌较强或附着点较靠前，易产生外隐斜;上下直肌或上下斜肌的解剖异常或附着点异常是引起上隐斜的一种原因，这些和其他很小的变化不会引起显斜视，随年龄增大，协调的能力减弱加上器官功能的改变和肌肉，韧带的伸缩性缺乏，双眼的不平衡就会产生并扩大，肌肉本身的疾病和功能的衰退也必须包括进去，最后，黄斑位置的异常引起的异常Alpha角会给双眼视轴的联合造成困难，这些结构因素引起的隐斜可以是共同性或非共同性的，在不同注视方向双眼的不平衡可以是不对称的。动态性隐斜（30%）：动态性隐斜(kinetic heterophoria)，也称为调节性隐斜(accommodational hetemphoria)，是由于调节与辐辏的不协调所致的隐斜，大多数的眼外肌不平衡都是由于调节与辐辏的协调功能失常所致，通常情况下调节和集合的关系(AC/A比率)是相对固定的，假如比率不正常，每屈光度调节引起的集合过小或过多;没有矫正的屈光不正也可以打破AC/A比率的平衡，因为为了在一定特殊距离看清物体需要改变调节，集合也因此而改变;有时异常的AC/A比率和未矫正的屈光不正可以同时存在，调节与集合的不协调会促进动态性隐斜的发展，当患者不能充分地控制隐斜时，为了获得清晰双眼单眼视，运动性融合反射就会代偿异常的AC/A比率，以至于知觉性融合持续处于不同程度的困难境地，这势必导致其过度使用。因此，当解剖性或神经支配性因素不起作用时，在没有矫正的中度远视眼患者，在正视眼从事过多近距离工作，或在获得性老视，由于需要增加调节，就会有发展成内隐斜的趋势，先天性近视则由于看近经常要过度集合，也有发展为内隐斜的可能，反之，先天性散光或后天性近视因为不需要调节，发展的老化眼不需要集合，混合性散光或高度散光既不需要调节也不需要集合，这些情况可发生外隐斜，因此，在做隐斜检查时，凡有屈光不正者应戴矫正眼镜检查，如为新戴镜应在戴镜4周适应后再进行检查，方可得出准确结果。神经源性隐斜 （20%）：由于眼外肌的神经支配异常所致的隐斜称为神经源性隐斜(neurogenic heterophoria)，这包括很多因素：眼肌轻瘫或痉挛状况影响核下神经元，异常或不规则的刺激低级的协调区域，扰乱连接眼球运动器官的本体感受器，或高级中枢的不协调，所有这些引起麻痹性或痉挛性斜视的情况对眼球运动的影响很小。为了保持双眼注视时融合运动，大脑可以控制使偏斜变为潜在性。临床上将这种隐斜分为二大类。(1)核下性隐斜：由于下级神经元受累时产生单条眼外肌功能失常所致的隐斜，常为非共同性隐斜，此种隐斜多为暂时性，若眼外肌功能完全恢复则隐斜可消失，但是功能的恢复常不完全或出现一些变化，包括肌肉和韧带的挛缩或延伸，并且导致永久性的偏斜，最后大多数转变为共同性显斜，值得注意的是眼球的运动只需要任何肌肉的一点力量，偏斜多不是由于单条肌肉功能的减弱，而是神经肌肉协调功能分配不均衡所致，此外，完全性的共同性隐斜少见，即使有也是逐渐转变的。(2)核上性隐斜：由于上级神经元病变所致的隐斜，多为共同性隐斜，可累及同向运动或异向运动，如果程度轻微则表现为隐斜。此外，隐斜产生的原因与融合功能的强弱关系密切：运动性融合与知觉性融合都与隐斜有关，如果融合功能发育完善，融合范围较大，即使有偏斜，也可以被融合功能所控制而不显斜视;反之，如果融合功能发育不健全，轻度的平衡失调即促使融合发生困难，双眼单视不稳定而出现视力疲劳症状;当融合功能严重地缺乏，任何偏斜倾向都会立即变为显斜视，当由于单眼失明引起的融合缺乏时在不同的年龄会出现不同的偏斜，当然有一定的个体差异，通常情况下，在出生或出生后不久一眼盲会出现外斜视;在婴儿或早期儿童时期一眼盲会出现内斜视;若在儿童和中年之间一眼盲起初会出现内或外斜视，但常常在几年之内双眼保持正位并且最终为外斜视;若在中年出现一眼盲绝大多数会不可避免地出现外斜视，这种差异很大程度上是由于融合反射情况不同引起的，在出生时融合缺乏使眼球处于生理休息位(外展)，在儿童时期一眼失明后，由于建立起来的丰富的融合反射决定失明眼处于内转位，这是由于本能需要在集合过程中双眼相互影响而不管失明的眼，而且随年龄增长融合反射的逐渐减弱，尤其是患老视后使用集合减少使眼位利于外展。隐斜的病因及发病机制较为复杂，一种隐斜可以是多种因素所致，静态，动态因素可同时存在，神经因素有时也存在，因此隐斜常是水平，垂直隐斜同时存在，有时也同时存在旋转隐斜，但临床上症状大都相似，因此应详细检查，明确诊断和采用适当的治疗措施。静态性隐斜(static heterophoria)或称为解剖性隐斜(anatomic heterophoria)，眼球和它的附属器官之间的局部解剖关系在决定眼球位置及其自由运动是首要的，只有在这些因素相对正常和接近对称的情况下两只眼才能保持双眼正位或完全一致地运动，由于这样的完全对称很少见，所以很明显这是隐斜的基本原因，常见的解剖因素包括：眼眶的不对称，眶壁或头骨形状的异常，或眼球形状的异常(如高度近视眼)和眼球容量异常或眶内容物的肿胀或眼球的移位，以至于眼球的自由运动被抑制，但是最常见的是肌肉的异常，包括明显的长度，走行，体积和巩膜的附着点的改变，内直肌附着点较靠前，外直肌附着点较靠后，易产生内隐斜;内直肌较弱或附着点较靠后，外直肌较强或附着点较靠前，易产生外隐斜;上下直肌或上下斜肌的解剖异常或附着点异常是引起上隐斜的一种原因，这些和其他很小的变化不会引起显斜视，随年龄增大，协调的能力减弱加上器官功能的改变和肌肉，韧带的伸缩性缺乏，双眼的不平衡就会产生并扩大，肌肉本身的疾病和功能的衰退也必须包括进去，最后，黄斑位置的异常引起的异常Alpha角会给双眼视轴的联合造成困难，这些结构因素引起的隐斜可以是共同性或非共同性的，在不同注视方向双眼的不平衡可以是不对称的。动态性隐斜(kinetic heterophoria)，也称为调节性隐斜(accommodational hetemphoria)，是由于调节与辐辏的不协调所致的隐斜，大多数的眼外肌不平衡都是由于调节与辐辏的协调功能失常所致，通常情况下调节和集合的关系(AC/A比率)是相对固定的，假如比率不正常，每屈光度调节引起的集合过小或过多;没有矫正的屈光不正也可以打破AC/A比率的平衡，因为为了在一定特殊距离看清物体需要改变调节，集合也因此而改变;有时异常的AC/A比率和未矫正的屈光不正可以同时存在，调节与集合的不协调会促进动态性隐斜的发展，当患者不能充分地控制隐斜时，为了获得清晰双眼单眼视，运动性融合反射就会代偿异常的AC/A比率，以至于知觉性融合持续处于不同程度的困难境地，这势必导致其过度使用。因此，当解剖性或神经支配性因素不起作用时，在没有矫正的中度远视眼患者，在正视眼从事过多近距离工作，或在获得性老视，由于需要增加调节，就会有发展成内隐斜的趋势，先天性近视则由于看近经常要过度集合，也有发展为内隐斜的可能，反之，先天性散光或后天性近视因为不需要调节，发展的老化眼不需要集合，混合性散光或高度散光既不需要调节也不需要集合，这些情况可发生外隐斜，因此，在做隐斜检查时，凡有屈光不正者应戴矫正眼镜检查，如为新戴镜应在戴镜4周适应后再进行检查，方可得出准确结果。由于眼外肌的神经支配异常所致的隐斜称为神经源性隐斜(neurogenic heterophoria)，这包括很多因素：眼肌轻瘫或痉挛状况影响核下神经元，异常或不规则的刺激低级的协调区域，扰乱连接眼球运动器官的本体感受器，或高级中枢的不协调，所有这些引起麻痹性或痉挛性斜视的情况对眼球运动的影响很小。为了保持双眼注视时融合运动，大脑可以控制使偏斜变为潜在性。临床上将这种隐斜分为二大类。(1)核下性隐斜：由于下级神经元受累时产生单条眼外肌功能失常所致的隐斜，常为非共同性隐斜，此种隐斜多为暂时性，若眼外肌功能完全恢复则隐斜可消失，但是功能的恢复常不完全或出现一些变化，包括肌肉和韧带的挛缩或延伸，并且导致永久性的偏斜，最后大多数转变为共同性显斜，值得注意的是眼球的运动只需要任何肌肉的一点力量，偏斜多不是由于单条肌肉功能的减弱，而是神经肌肉协调功能分配不均衡所致，此外，完全性的共同性隐斜少见，即使有也是逐渐转变的。(2)核上性隐斜：由于上级神经元病变所致的隐斜，多为共同性隐斜，可累及同向运动或异向运动，如果程度轻微则表现为隐斜。此外，隐斜产生的原因与融合功能的强弱关系密切：运动性融合与知觉性融合都与隐斜有关，如果融合功能发育完善，融合范围较大，即使有偏斜，也可以被融合功能所控制而不显斜视;反之，如果融合功能发育不健全，轻度的平衡失调即促使融合发生困难，双眼单视不稳定而出现视力疲劳症状;当融合功能严重地缺乏，任何偏斜倾向都会立即变为显斜视，当由于单眼失明引起的融合缺乏时在不同的年龄会出现不同的偏斜，当然有一定的个体差异，通常情况下，在出生或出生后不久一眼盲会出现外斜视;在婴儿或早期儿童时期一眼盲会出现内斜视;若在儿童和中年之间一眼盲起初会出现内或外斜视，但常常在几年之内双眼保持正位并且最终为外斜视;若在中年出现一眼盲绝大多数会不可避免地出现外斜视，这种差异很大程度上是由于融合反射情况不同引起的，在出生时融合缺乏使眼球处于生理休息位(外展)，在儿童时期一眼失明后，由于建立起来的丰富的融合反射决定失明眼处于内转位，这是由于本能需要在集合过程中双眼相互影响而不管失明的眼，而且随年龄增长融合反射的逐渐减弱，尤其是患老视后使用集合减少使眼位利于外展。隐斜的病因及发病机制较为复杂，一种隐斜可以是多种因素所致，静态，动态因素可同时存在，神经因素有时也存在，因此隐斜常是水平，垂直隐斜同时存在，有时也同时存在旋转隐斜，但临床上症状大都相似，因此应详细检查，明确诊断和采用适当的治疗措施。",
    "预防": "隐斜日常预防注意生活饮食，补充体内所缺的维生素，营养物质。针对不同年龄的孩子，预防方法也不尽相同，但关键在于防止儿童看过分靠近的东西。1、婴儿：父母切不可将孩子喜爱的玩具挂得太近。2、幼儿：因自己可拿到玩具，父母要随时注意避免他近距离地看玩具。3、学龄前儿童：可应多带他们户外活动，并有意地引导他们看远处的东西。在摇篮内装灯，或夜间开灯让孩子睡觉，这些过于细致的做法都不利于预防儿童斜视。",
    "症状": [
        "视力障碍",
        "斜视",
        "复视"
    ],
    "具体表现": [
        "由隐斜引起的临床症状绝大部分来自于大脑持续紧张以保持由于不完美的双眼固视引起的视觉干扰，这些组成眼疲劳(eye-strain)的主要症状。von Graefe和Donders把这种疲劳称为肌性眼疲劳(muscular asthenopia)，主要的症状是头痛、畏光、近视力下降，有时远视力也下降;偶然情况下，当融合功能下降，偏斜变为显性，复视就会出现同时伴随明显的间歇性斜视，大多数症状在闭上一眼后解除，周期性地闭上一眼或另一眼的试验是一个良好的检查方法，它可用来确认症状是否由隐斜而引起的，但是由其他原因引起的视疲劳如物像不等也可以用闭上一眼的方法解除。除了视功能不全外，隐斜还和其他许多活动有关，很明显，当隐斜在视近时很明显，患者阅读，精细作业等近距离工作都变得很困难;当视远隐斜明显时就会影响需要快速反应的活动，如球类运动等。通常情况下，内隐斜影响视近，外隐斜影响视远，但不常是这样，当内隐斜是由分开不足引起的，视远将格外地受到影响，视近时内隐斜减弱，这常与低AC/A比率有关，当内隐斜是由于集合过剩，高AC/A比率引起的，视近将会受到影响;同样，当外隐斜由于集合过弱，低AC/A比率引起，则影响视近，当外隐斜由于分开过剩，高AC/A比率引起，则影响视远，视近时外隐斜减弱。隐斜症状的主要特征是：一是尽管大多数人有隐斜，但是有临床症状的人很少，通常情况下，水平性隐斜引发的症状较少，尽管有时也很严重;垂直性隐斜大部分引发症状。旋转性隐斜则全部引发症状，不同个体有不同的反应，有人可代偿，而另一些人则在1△或更小的偏斜时可能引起注视困难，但在后一种情况，要注意区分其他因素引起的视觉疲劳，如屈光异常、物像不等等。除了这些因素，假如不明显的隐斜引起强烈的功能性症状，它的病因通常是身体的衰弱或心理因素，而不是眼性。隐斜的第2个特征是症状的多样性，症状不仅来自眼外肌的失衡程度，而且来自克服失衡所需的融合力量，不仅不同个体之间症状不同，而且同一个体在不同时间的症状也不同，工作疲劳，学习紧张，身体虚弱，精神异常等都可引起并加重隐斜，从而引起症状。通常情况下，隐斜症状的出现或加重不太依靠于偏斜的程度，而依赖于下列4个条件：①偏斜的力量，假如融合性转位适合并稳定，症状就不会出现;②患者的职业，从事精细作业的个体容易出现症状;③患者的身体状况;④患者的心理素质，在身心调整好的个体，他生活在身体和心理适应范围内，他就不会出现隐斜的症状，当然这不是说眼科治疗不重要。"
    ],
    "检查": [
        "视力",
        "遮盖法"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "腰果",
        "花生"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "鸡爪",
        "鸡翅",
        "鹅肉"
    ],
    "推荐食物": [
        "黄瓜拌绿豆芽",
        "清炒绿豆芽",
        "鱼香荷兰豆",
        "清炒荷兰豆",
        "黑芝麻果仁粥",
        "黑芝麻甜奶粥",
        "绿豆竹叶粥",
        "百合绿豆沙羹"
    ],
    "常用药品": [
        "注射用A型肉毒毒素"
    ],
    "药品明细": [
        "兰州生物制品注射用A型肉毒(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)"
    ]
}