{
    "名称": "硬肿症",
    "描述": [
        "硬肿症为一种不明原因的通常呈良性经过的少见病，也是一种全身性风湿病：其特征为突然出现全身性对称性皮肤严重水肿硬结，皮损特点与系统性硬皮病水肿期出现的改变相似，本病通常在6～12个月内可自行缓解，但偶可持续数十年。Curzio(1775)首先报道本病，Pifford(1876)较详细地论述了其临床病理特征。Bushkle(1902)将其肯定为一种特殊的独立疾病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "硬肿症"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "急性肾功能衰竭",
        "心源性休克"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——4000元）",
    "推荐": "加强身体锻炼，提高自身免疫力。",
    "原因": "疾病因素（35%）：在病人皮肤中发现酸性黏多糖含量明显增高，并认为这是由于病变皮肤内透明质酸浓度升高所致，有相当数量的病人继发于原有糖尿病感染之后，这说明感染后发生的免疫反应与本病的发病有关，也提示糖代谢障碍对本病发病起一定作用。自体激素因素（25%）：有人提出垂体功能和周围神经异常对发病起重要作用，局部注射雌激素可诱发与硬肿症十分相似的非凹陷性水肿，从而提出机体在突然受到强烈应激后，肾上腺皮质受刺激，可产生类似雌激素的类固醇激素，此种激素可引起皮肤改变。机体机制因素（35%）：有人根据少数病人体内抗“O”滴度升高，认为本病与链球菌感染后变态反应有关，但须进一步加以论证，因部分病人无链球菌感染证据。病理：表皮一般正常，偶见轻度角化过度，真皮内可见有胶原束肿胀，胶原束间有清楚的间隙或窗眼形成，真皮上层汗腺管可有扩张，血管周围有大，小淋巴细胞轻度浸润，附属器一般正常，无硬皮病血管闭塞性改变，可见到异染性，这种异染性通过玻璃酸酶处理即消失，说明异染性是由透明质酸引起的。在病人皮肤中发现酸性黏多糖含量明显增高，并认为这是由于病变皮肤内透明质酸浓度升高所致，有相当数量的病人继发于原有糖尿病感染之后，这说明感染后发生的免疫反应与本病的发病有关，也提示糖代谢障碍对本病发病起一定作用。有人提出垂体功能和周围神经异常对发病起重要作用，局部注射雌激素可诱发与硬肿症十分相似的非凹陷性水肿，从而提出机体在突然受到强烈应激后，肾上腺皮质受刺激，可产生类似雌激素的类固醇激素，此种激素可引起皮肤改变。有人根据少数病人体内抗“O”滴度升高，认为本病与链球菌感染后变态反应有关，但须进一步加以论证，因部分病人无链球菌感染证据。病理：表皮一般正常，偶见轻度角化过度，真皮内可见有胶原束肿胀，胶原束间有清楚的间隙或窗眼形成，真皮上层汗腺管可有扩张，血管周围有大，小淋巴细胞轻度浸润，附属器一般正常，无硬皮病血管闭塞性改变，可见到异染性，这种异染性通过玻璃酸酶处理即消失，说明异染性是由透明质酸引起的。",
    "预防": "硬肿症日常预防1、去除诱发本病的诱因，注意卫生，加强身体锻炼提高自身免疫力，防止感染。2、早诊断早治疗，在疾病缓解是不要轻易放弃治疗。　　3、做好孕妇保健，尽量避免早产、产伤、窒息。寒冷季节做好新生儿保暖，调节产房内温;度为20度左右，尤其注意早产儿及低体重儿的保暖工作。",
    "症状": [
        "皮肤受累",
        "低热",
        "瘀斑",
        "胸腔积液",
        "心包积液"
    ],
    "具体表现": [
        "症状为低热，全身疲倦，食欲减退和失眠等，也有以全身肌肉疼痛为早期表现者，继以上前驱症状之后，可突然出现皮肤进行性弥漫性对称性硬结，皮损常从颈后和颈的两侧开始，呈顽固性蜡样水肿，向周围扩展，可于数天内很快累及面部，颈前区，肩部，上臂，背和胸部，皮肤损害为非凹陷性硬结，丧失了正常的皮肤纹理和外观，表面发亮呈蜡样，偶尔在硬肿早期可伴有一过性红斑性丘疹，虽然皮损通常位于躯干上部，但有时也可扩展至腹壁，臀部和大腿，偶尔小腿也可受累，手足一般不受累，无皮肤萎缩或色素沉着，但常出现瘀斑样皮损，胸，腹部皮肤受累有时引起呼吸困难，舌咽部受累可发生吞咽困难，构音障碍，由于关节周围皮肤硬肿，故可造成一定程度的运动障碍，除皮肤硬肿外，尚可发生心包积液，胸腔积液和关节腔积液。"
    ],
    "检查": [
        "心电图",
        "凝血酶时间",
        "血常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "静注人免疫球蛋白(pH4)",
        "注射用头孢哌酮钠舒巴坦钠"
    ],
    "药品明细": [
        "山西康宝静注人免疫球蛋白((静注人免疫球蛋白(pH4))",
        "蓉生静丙(静注人免疫球蛋白(pH4))",
        "石药集团注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "上海生物制品静注人免疫球蛋(静注人免疫球蛋白(pH4))",
        "石药集团注射用头孢他啶(注射用头孢他啶)",
        "上海莱士静注人免疫球蛋白((静注人免疫球蛋白(pH4))",
        "苏州东瑞注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "珠海联邦注射用头孢他啶(注射用头孢他啶)",
        "英贝齐注射用头孢他啶(注射用头孢他啶)",
        "四川远大蜀阳静注人免疫球蛋(静注人免疫球蛋白(pH4))",
        "舒普深(注射用头孢哌酮钠舒巴坦钠)",
        "绿十字静注人免疫球蛋白(p(静注人免疫球蛋白(pH4))",
        "汕头金石注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "丽珠集团注射用头孢他啶(注射用头孢他啶)",
        "悦康力欣注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "国药致君制药注射用头孢他啶(注射用头孢他啶)",
        "国瑞药业注射用头孢他啶(注射用头孢他啶)",
        "国瑞药业注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "边青注射用头孢他啶(注射用头孢他啶)",
        "萨典注射用头孢哌酮钠舒巴坦(注射用头孢哌酮钠舒巴坦钠)",
        "凯复定(注射用头孢他啶)",
        "海南斯达注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "海南通用三洋注射用头孢他啶(注射用头孢他啶)"
    ]
}