{
    "名称": "增龄性黄斑变性",
    "描述": [
        "增龄性黄斑变性(age-related macular degeneration，ARMD)，亦称老年性黄斑变性(senile macular degeneration，SMD)是与年龄相关的致盲的重要眼病之一;根据临床与病理表现，老年性黄斑变性分为2型，即萎缩型(atrophic senile macular degeneration)与渗出型(exudative senile macular degeneration)。萎缩型老年性黄斑变性主要为脉络膜毛细血管萎缩、玻璃膜增厚和视网膜色素上皮萎缩等所致的黄斑区萎缩变性;渗出型老年性黄斑变性主要为玻璃膜破坏脉络膜血管侵入视网膜下形成新生血管，导致视网膜和(或)色素上皮有浆液和(或)出血。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "增龄性黄斑变性"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0025%",
    "易感人群": "见于老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "脉络膜新生血管"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3个月",
    "治愈率": "50%-70%% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "平时我们应注意少吃含高胆固醇的食品，少吃含糖量过高的食品。",
    "原因": "(一)发病原因增龄性黄斑变性的发病原因目前尚不清楚，但据大量流行病学调查资料，多年来的临床病例分析，以及各种动物实验的研究表明，可能引起增龄性黄斑变性的因素有：遗传因素，环境影响，先天性缺陷，后极部视网膜慢性光损伤，营养失调，免疫或自身免疫性疾病，炎症，代谢障碍，巩膜硬度的改变，中毒，心血管系统疾病等多种因素，其中黄斑区视网膜长期慢性的光损伤，可能是引起黄斑区的视网膜色素上皮(retinal pigment epithelium，RPE)及光感受器发生变性的重要基础，但迄今为止还没有明确的证据可以证明是什么原因直接引起增龄性黄斑变性，本病很可能是多种因素长期共同影响的结果。(二)发病机制衰老和退变是引起增龄性黄斑变性的重要因素，人的一生中，RPE负担着为视网膜外层组织提供营养，维持新陈代谢的重要功能，有吞噬及消化光感受器外节盘膜的新陈代谢的复杂的生化功能，RPE吞噬了大量的光感受器外节盘膜以后，利用RPE细胞内的线粒体，溶酶体，滑面内质网，粗面内质网以及Golgi 体等细胞器，消化，再回收外节盘膜的有用物质，而不能消化的物质形成一些残余体——脂褐质(lipofuscin)存积在RPE细胞内，随着年龄的增长，RPE的吞噬和消化光感受器外节盘膜的功能也逐渐减退，致使不能消化的残余体越来越多，RPE内的脂褐质随着年龄的增长越来越增多，残余的代谢产物不断从RPE细胞内向底部排出。慢慢地存积在RPE与Bruch膜之间，形成大量的玻璃膜疣(drusen)，进而引起RPE-Bruch膜-脉络膜毛细血管复合体变性，致使黄斑区和后极部视网膜脉络膜发生萎缩，也可进一步引起Bruch膜内胶原层增厚以及弹力纤维层断裂，致使脉络膜的毛细血管通过裂损的Bruch膜进入RPE下及视网膜神经上皮下，形成视网膜下新生血管(subretinal neovascularization，SRNV)或称脉络膜新生血管(choroidal neovascularization，CNV)，CNV一旦形成，由于新生血管的结构不良，必然会发生血管的渗漏和出血，因而引发一系列的继发性病理改变，同时伴随着新生血管的进入，血管周围必然会同时有结缔组织的增生，将整个后极部视网膜脉络膜组织完全破坏，最终黄斑区及后极部产生大量瘢痕。 (一)发病原因增龄性黄斑变性的发病原因目前尚不清楚，但据大量流行病学调查资料，多年来的临床病例分析，以及各种动物实验的研究表明，可能引起增龄性黄斑变性的因素有：遗传因素，环境影响，先天性缺陷，后极部视网膜慢性光损伤，营养失调，免疫或自身免疫性疾病，炎症，代谢障碍，巩膜硬度的改变，中毒，心血管系统疾病等多种因素，其中黄斑区视网膜长期慢性的光损伤，可能是引起黄斑区的视网膜色素上皮(retinal pigment epithelium，RPE)及光感受器发生变性的重要基础，但迄今为止还没有明确的证据可以证明是什么原因直接引起增龄性黄斑变性，本病很可能是多种因素长期共同影响的结果。(二)发病机制衰老和退变是引起增龄性黄斑变性的重要因素，人的一生中，RPE负担着为视网膜外层组织提供营养，维持新陈代谢的重要功能，有吞噬及消化光感受器外节盘膜的新陈代谢的复杂的生化功能，RPE吞噬了大量的光感受器外节盘膜以后，利用RPE细胞内的线粒体，溶酶体，滑面内质网，粗面内质网以及Golgi 体等细胞器，消化，再回收外节盘膜的有用物质，而不能消化的物质形成一些残余体——脂褐质(lipofuscin)存积在RPE细胞内，随着年龄的增长，RPE的吞噬和消化光感受器外节盘膜的功能也逐渐减退，致使不能消化的残余体越来越多，RPE内的脂褐质随着年龄的增长越来越增多，残余的代谢产物不断从RPE细胞内向底部排出。慢慢地存积在RPE与Bruch膜之间，形成大量的玻璃膜疣(drusen)，进而引起RPE-Bruch膜-脉络膜毛细血管复合体变性，致使黄斑区和后极部视网膜脉络膜发生萎缩，也可进一步引起Bruch膜内胶原层增厚以及弹力纤维层断裂，致使脉络膜的毛细血管通过裂损的Bruch膜进入RPE下及视网膜神经上皮下，形成视网膜下新生血管(subretinal neovascularization，SRNV)或称脉络膜新生血管(choroidal neovascularization，CNV)，CNV一旦形成，由于新生血管的结构不良，必然会发生血管的渗漏和出血，因而引发一系列的继发性病理改变，同时伴随着新生血管的进入，血管周围必然会同时有结缔组织的增生，将整个后极部视网膜脉络膜组织完全破坏，最终黄斑区及后极部产生大量瘢痕。",
    "预防": "增龄性黄斑变性日常预防由于本病目前尚无特殊的治疗方法，在早期有人认为内服锌剂可以防止黄斑变性的进展，而抗氧化剂如维生素C、E可防止自由基对细胞的损害，保护视细胞，起到视网膜组织营养剂的作用，多数学者主张对渗出型者，应及早施行激光光凝新生血管，以避免病情恶化。",
    "症状": [
        "疲劳",
        "光反射消失",
        "视网膜出血",
        "色素脱失",
        "视物变形"
    ],
    "具体表现": [
        "干性AMD由于RPE-Bruch膜-脉络膜毛细血管复合体的长期慢性进行性萎缩所致。干性AMD多发生于50岁以上的老年人，双眼对称，视力极为缓慢的进行性下降，病人常有视物变形等症状，眼底检查双眼黄斑区色素紊乱，中心凹光反射消失，后极部有时常可见到一些大小不一，边界不很清晰的黄白色的玻璃膜疣，病程晚期有些病人由于RPE的萎缩及色素脱失，可见后极部视网膜有边界较为清晰的地图样萎缩区，如果脉络膜毛细血管也发生萎缩，就可以见到萎缩区内有一些粗大的脉络膜血管。湿性AMD是由于Bruch膜受损，脉络膜毛细血管经由Bruch膜损害处向视网膜色素上皮及视网膜神经上皮处生长，形成脉络膜新生血管 (choroidal neovascularization，CNV)，CNV一旦形成，由于新生血管的结构不完善，必将引起渗出，出血，机化，瘢痕等一系列病理改变，终致中心视力丧失殆尽。湿性AMD多发生于60岁以上的老年人，多为一眼先发病，对侧眼可能在相当长的一段时间以后才发病，但也有少数病人双眼同时或先后不久发病，据国外大量的资料统计，单眼湿性AMD患者每年有12%～15%对侧眼发生湿性AMD，5年之内大约75%的病人对侧眼可能发病。与干性AMD视力缓慢的进行性下降不同，湿性AMD病人发病后视力减退较为迅速，常于短期内明显下降，有些病人甚至可以明确指出其发病日期，然而眼底检查却可发现眼底后极部病变的范围已经非常广泛，大范围的病变绝非短期之内形成，因为病变虽然发生在后极部，但病变尚未影响中心凹，因此不少病人没有发现症状，一旦病变侵入中心凹，中心视力受损，病人才会发现视力下降。湿性AMD依据其病程一般可分为3期：1.早期或称为渗出前期 眼底检查后极部或黄斑区早期可有大小不等，边界模糊的黄白色渗出性玻璃膜疣，尤其是这些玻璃膜疣互相融合形成软性玻璃膜疣，这将是湿性AMD发生的先兆。2.渗出期 病变进一步发展，CNV血管开始渗漏，眼底后极部可出现浆液性RPE脱离及浆液性视网膜神经上皮脱离，并可见灰白色的CNV，有时病变周围还可见到一些硬性渗出，如果CNV血管有出血，则可见视网膜出血以及视网膜下出血，出血位于视网膜浅层，则表现为鲜红色，出血位于视网膜深层则呈暗红色，如果出血时间较久，由于血红蛋白被分解吸收，出血区可逐渐变为黄色，如果出血位于视网膜色素上皮之下和脉络膜处，由于色素上皮和脉络膜的色素遮蔽，出血区则可表现为黑色，因而有时会被误诊为脉络膜黑色素瘤。CNV的出血可能非常广泛，不仅局限于黄斑区，也可以占据整个后极部，更严重者甚至可以超出赤道部，形成一个范围巨大的黑色的隆起的病变，又称脉络膜血肿，因而常常可能被误诊为脉络膜黑色素瘤而被摘除眼球，如果出血量大，严重病例出血可以穿破视网膜内界膜，进入玻璃体引起玻璃体积血，大量的玻璃体积血甚至可以导致眼底不能检查，以后还可能发生牵引性视网膜脱离，继发性青光眼，新生血管性青光眼等更严重的并发症，临床上如果见到老年人突然发生大量玻璃体积血，眼底无法检查，而对侧眼黄斑区有玻璃膜疣，色素紊乱或典型的干性AMD表现，应当考虑为湿性AMD的大量出血。3.瘢痕期 经过一段漫长的病程后，视网膜下的出血逐渐被吸收，而被伴随新生血管以及RPE化生的纤维组织所代替，病程晚期患者眼底后极部形成大片机化的瘢痕，眼底检查可见黄斑区或后极部有白色的机化膜及一些色素沉着，病人的中心视力丧失殆尽。大约有16%的病人一段时间以后瘢痕周围可出现新的CNV，于是新一轮的渗出，出血，机化，瘢痕等病理改变再度重演，致使病变范围更行扩大。当年龄在45岁以上的患者主诉视物变形，出现暗点，或近期视力下降时，应进行详细的临床检查，包括最佳的矫正视力及眼前段检查，视野检查，裂隙灯显微镜配合用三面镜及检影镜，以及间接检眼镜仔细检查眼底，必要时可采用黄斑立体照相，Amsler方格表能查出视物变形及暗点，中心视野有任何障碍的病人应速作检查，若视网膜下有液体，出血，黄色渗出，或脂性沉积物及灰绿色脉络膜病变而裂隙灯或检眼镜不能肯定，则应作荧光血管造影，脉络膜新生血管发现早，可以治疗的机会就多，以便决定是否光凝，一眼黄斑有本病的患者每年应检查眼底2次，可治的脉络膜新生血管有时间从属性，因本病在视力迅速丧失出现后第1个月内是可以治疗的，大部分脉络膜新生血管开始都在中心凹外，但不久便扩展到中心凹无血管区下面，故应尽早发现并及时治疗。本病的晚期诊断一般不难，关键是早期诊断，本病的早期常无任何症状，回顾性的研究本病的早期症状，依次是视物模糊，视物变形，阅读困难，中心或旁中心暗点及视力疲劳，Andrew 研究了103个本病早期脉络膜新生血管引起的症状，以视物变形和近距离阅读困难是本病最早期的症状，出现上述自觉症状时要仔细检查病人，临床中也发现近视很少患本病，大部分患者屈光为正视及远视改变，因此本病可加重视力疲劳和近距离阅读困难，检查本病的近视力更易发现中心视力的变化。"
    ],
    "检查": [
        "眼底检查",
        "眼底荧光血管造影",
        "裂隙灯",
        "视力"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "芝麻",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "白萝卜炖猪排骨",
        "素烧白萝卜",
        "白萝卜水饺",
        "白萝卜粥",
        "白萝卜炒猪肝",
        "芦笋胡萝卜汁",
        "胡萝卜菠菜汁",
        "菠萝胡萝卜汁"
    ],
    "常用药品": [
        "杞菊地黄丸",
        "银杏叶提取物片"
    ],
    "药品明细": [
        "宝庆杞菊地黄丸(杞菊地黄丸)",
        "河南济源济世杞菊地黄丸(杞菊地黄丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "陕西天洋杞菊地黄丸(杞菊地黄丸)",
        "江西药都樟树杞菊地黄丸(杞菊地黄丸)",
        "兰州太宝杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "同仁堂杞菊地黄丸(杞菊地黄丸)",
        "仲景杞菊地黄丸(杞菊地黄丸)",
        "金纳多(银杏叶提取物片)",
        "湖北民康杞菊地黄丸(杞菊地黄丸)",
        "河南灵佑胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "丽珠胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "济生胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "达顺胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "怡开(胰激肽原酶肠溶片)",
        "湖北御金丹杞菊地黄丸(杞菊地黄丸)",
        "太极集团杞菊地黄丸(杞菊地黄丸)",
        "通德胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "冯了性杞菊地黄丸(杞菊地黄丸)",
        "太极杞菊地黄丸(杞菊地黄丸)",
        "山东孔圣堂杞菊地黄丸(杞菊地黄丸)",
        "药都制药杞菊地黄丸(杞菊地黄丸)"
    ]
}