{
    "名称": "植物神经系统肿瘤",
    "描述": [
        "植物神经系统肿瘤即自主(自律)神经系统的肿瘤，通常分3种特殊的组织类型：①神经节细胞瘤。②神经节母细胞瘤。③神经母细胞瘤。通常无症状，它是儿童最常见良性神经源性肿瘤。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-6个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
    "推荐": "宜清淡为主，多吃蔬果，合理搭配膳食，注意营养充足。",
    "原因": "(一)发病原因1.神经节细胞瘤(Ganglioma) 是良性肿瘤，分化好，由节细胞和神经纤维组成，多起源于交感神经，好发于交感神经节，副交感神经节，脊神经后根神经节和肾上腺髓质，也可见于中枢神经系统，纵隔的神经节细胞瘤比神经鞘瘤发病年龄低，是幼年儿童时期最常见的神经源性肿瘤，明显高于神经母细胞瘤，女性稍多，好发于交感链，多位于后纵隔，向前突出，比较远离中线，可推移胸膜和肺，但无侵犯性，此瘤生长缓慢，当肿瘤生长较大生长后始出现症状，故临床所见瘤体常在5cm以上。2.神经节母细胞瘤(Ganglioneuroblas-toma) 也称成神经节细胞瘤，由成熟的和未成熟的节细胞组成，很少见，其恶性程度介于神经母细胞瘤与神经节细胞瘤之间， Stout(1947)认为它在自然病程中有两种不同的组织类型：①混合型神经节母细胞瘤：成熟的成神经细胞占优势，在局部区域有未成熟的成神经细胞;②弥散型神经节母细胞瘤：是分化良好的和未成熟的成神经细胞的弥散性混合，混合型神经节母细胞瘤，有很高的转移率，在绝大多数报道中，转移率为65%～75%，相反，弥散型病人转移不足5%，男女发病率相似，1/3病人见于2岁以内，半数见于3岁以内，4/5见于是10岁以内，20岁以后者少见，大部分肿瘤皆位于后纵隔，来自交感神经干，占据脊柱旁沟，肿瘤常沿着神经血管束发展，左右侧相似，少数瘤体跨过中线。3.神经母细胞瘤(Neuroblastoma) 是一种分化极差的高度恶性肿瘤，起源于交感神经系统，因此可发生在任何有交感神经组织存在的部分，神经母细胞瘤最常见的部位在腹膜后，但有10%～20%的肿瘤可原发于纵隔，这类肿瘤有高度浸润性，常在诊断前早已有转移，通常转移的部位有区域淋巴结及骨，脑，肝和肺，这类肿瘤大都发生在儿童，75%的病例发生在4岁以下的儿童，儿童的纵隔神经源性肿瘤50%以上是神经母细胞瘤，而儿童神经母细胞瘤20%发生于纵隔内，成人很少发生这类肿瘤，肿瘤由小，圆，不成熟的细胞聚集成玫瑰花结状，在超微结构的检查中，见到神经分泌的颗粒具有特异性，神经母细胞瘤好侵犯邻近组织，位然，而菊形团(一般认为是分化较好的表现)以骨转移为多的意见也被人怀疑，因初生儿肿瘤内有很多形成良好的菊形团，而年龄稍大的婴幼儿肿瘤也可全无菊形团表现，除骨肝转移外，淋巴结转移也较常见，肺转移甚少，脊髓转移罕见，骨转移中以颅骨转移最多(包括眼眶)，使颅压增高，颅缝开大，长骨转移常无症状，且常呈对称性，骨的广泛转移，伴骨髓破坏，造成严重贫血，在疾病晚期几乎皆出现贫血，骨转移早期可侵犯骨膜和邻近软组织以及骨髓腔，颅骨内板骨膜受累可推移硬脑膜，但突入蛛网膜下腔者实属例外，神经母细胞瘤偶见分化成嗜铬细胞瘤，而有些功能性嗜铬细胞瘤中含有神经母细胞瘤的成分，Mason等(1952)报道1例5个月婴儿患胸腔神经母细胞瘤，并有阵发性肾上腺素分泌过多，手术后症状消失，瘤体内见到嗜铬性细胞，并证实存在胺的前身，实际上，除神经母细胞瘤外，神经节细胞瘤和神经节母细胞瘤也有相同的情况，尤以神经母细胞瘤为突出，病人尿中排出的胺是儿茶酚胺的降解中间产物，即多巴胺，5-羟吲哚乙酸和香草扁桃酸(VMA)，神经细胞分化愈成熟，胞质内儿茶酚胺颗粒的数量亦有增多。(二)发病机制植物神经系统肿瘤病理：神经节细胞瘤（35%）：分化良好者皆有包膜，多数瘤体较大(Stout报道最大者重6kg)，质韧或硬，球形或椭圆形，偶呈分叶状，发生在脊椎神经后根神经节者，大多为哑铃状，切面均匀，灰白色或淡黄色，呈纤维性，可见边界不清，半透明外凸旋涡小结，有不同程度水肿，虽以实性为主，但偶见囊性退变区，瘤体内较常见钙化(约占20%)，瘤体内可有暗红色区，质脆，系细胞成分多所致，或见灶性出血，此时可能为成神经细胞成分，尤好见于青年人。镜下主要为有髓神经纤维和胶原纤维，其中有散在或群居的神经节细胞，分化区可见神经元细胞，偶见典型的神经细胞囊围绕之，神经细胞常见退化，核周体或见嗜苏丹颗粒;双核，较少见多核。但以单核多见，有1个核仁，从不见核分裂象，细胞以成熟型表现为主;偶混以比较原始的成神经细胞病灶，此时常见核分裂象，应视为向神经节母细胞瘤的过渡，很少部分节细胞被覆鞘细胞，并见网硬蛋白和轴突呈波浪状交叉，或成束状;纤维可紧密或水肿样，时似神经纤维瘤，但无栅栏状排列，神经纤维本皆有髓鞘，因退行性变而髓鞘消失，有相当量的胶原基质形成宽带或压紧成束，分隔神经纤维，常见玻璃样变，或黏液退变，分散成团的淋巴细胞易误认为成神经细胞病灶，更严重的退变可形成囊肿，脂肪变和钙化，钙化区可引起明显的异物反应。神经节母细胞瘤（27%）：多数肿瘤包膜完整，少数包膜不完全，极少数肉眼不见包膜(镜下仍可见肿瘤包膜)，肿瘤最长为2～17cm，中位7cm;瘤重20～420g，中位28g;超过200g者占6%～7%，60%的肿物呈球状，梨状或分叶状;其余为明显结节状;向脊柱内扩展者呈哑铃状，约30%为质软或肉样，60%为硬韧或甚硬，主要因神经纤维和胶原纤维的含量多少而定，切面色泽不一，以灰色或棕色为多，凡色泽苍白硬韧者，则神经节瘤成分居多，凡质软见出血灶者，则相当于神经母细胞瘤成分，偶见钙化的黄色斑片，很少见大块坏死。根据Stout的指标，镜下可将其分为两种亚型：弥散型，见多种分化的细胞，主要为多形性细胞，细胞丰富，其中成神经细胞有成巢的趋势，偶见核分裂象，节细胞一般发育不成熟，胞质蓝染，含尼氏小体，胞核呈空泡状，核仁明显，常见奇异节细胞和多核节细胞，神经鞘细胞不多或缺如，神经轴突纤细而不成束，此种类型显然与神经母细胞瘤不同，第二亚型为混合型，以典型的神经节瘤为主，其内见孤立的多细胞成分的神经母细胞瘤区，二者的分界清楚，有时分界不清系神经母细胞瘤的瘤细胞向外浸润所致，且常侵犯邻近的薄壁血管，在神经节瘤细胞区，节细胞和轴突呈发育成熟状，此种类型与弥散型显然不同。神经母细胞瘤（18%）：肉眼下此瘤可全部或部分有包膜，但镜下常见瘤细胞穿越包膜，瘤体呈分叶或巨块，因其发生于交感神经节链，故可沿神经侵入椎间孔而达脊椎腔，常因压迫脊髓而引起截瘫，瘤呈灰白色，因出血而呈褐色，切面常见出血区和坏死，可见含血的小囊肿，沙砾样钙化等。镜下比较典型，为多细胞的团块，细胞小而规则，如淋巴细胞，或稍大，胞质少，边界不甚清楚;核染色深，细胞呈球形或卵圆形，有时呈短棒状;常组成菊形团。罕见巨细胞和多核细胞，有些标本核分裂象很多，但另些标本又罕见，瘤块被薄弱的血管性结缔组织所分隔，银染色可见在基质中的有神经纤维，常见广泛的坏死和出血，因出血可见含铁血黄素颗粒以及钙化灶，小静脉和血管周围淋巴管常见瘤细胞侵犯，在一些区域，瘤细胞见清晰的核周空带和稍大的细胞核，核内见细染色质和小核仁，暗示为不成熟的神经细胞;有时在纤细的纤维基质中见不甚致密的细胞群，胞质较清晰，且偶见极化，此为成神经细胞的早期分化现象。(一)发病原因1.神经节细胞瘤(Ganglioma) 是良性肿瘤，分化好，由节细胞和神经纤维组成，多起源于交感神经，好发于交感神经节，副交感神经节，脊神经后根神经节和肾上腺髓质，也可见于中枢神经系统，纵隔的神经节细胞瘤比神经鞘瘤发病年龄低，是幼年儿童时期最常见的神经源性肿瘤，明显高于神经母细胞瘤，女性稍多，好发于交感链，多位于后纵隔，向前突出，比较远离中线，可推移胸膜和肺，但无侵犯性，此瘤生长缓慢，当肿瘤生长较大生长后始出现症状，故临床所见瘤体常在5cm以上。2.神经节母细胞瘤(Ganglioneuroblas-toma) 也称成神经节细胞瘤，由成熟的和未成熟的节细胞组成，很少见，其恶性程度介于神经母细胞瘤与神经节细胞瘤之间， Stout(1947)认为它在自然病程中有两种不同的组织类型：①混合型神经节母细胞瘤：成熟的成神经细胞占优势，在局部区域有未成熟的成神经细胞;②弥散型神经节母细胞瘤：是分化良好的和未成熟的成神经细胞的弥散性混合，混合型神经节母细胞瘤，有很高的转移率，在绝大多数报道中，转移率为65%～75%，相反，弥散型病人转移不足5%，男女发病率相似，1/3病人见于2岁以内，半数见于3岁以内，4/5见于是10岁以内，20岁以后者少见，大部分肿瘤皆位于后纵隔，来自交感神经干，占据脊柱旁沟，肿瘤常沿着神经血管束发展，左右侧相似，少数瘤体跨过中线。3.神经母细胞瘤(Neuroblastoma) 是一种分化极差的高度恶性肿瘤，起源于交感神经系统，因此可发生在任何有交感神经组织存在的部分，神经母细胞瘤最常见的部位在腹膜后，但有10%～20%的肿瘤可原发于纵隔，这类肿瘤有高度浸润性，常在诊断前早已有转移，通常转移的部位有区域淋巴结及骨，脑，肝和肺，这类肿瘤大都发生在儿童，75%的病例发生在4岁以下的儿童，儿童的纵隔神经源性肿瘤50%以上是神经母细胞瘤，而儿童神经母细胞瘤20%发生于纵隔内，成人很少发生这类肿瘤，肿瘤由小，圆，不成熟的细胞聚集成玫瑰花结状，在超微结构的检查中，见到神经分泌的颗粒具有特异性，神经母细胞瘤好侵犯邻近组织，位然，而菊形团(一般认为是分化较好的表现)以骨转移为多的意见也被人怀疑，因初生儿肿瘤内有很多形成良好的菊形团，而年龄稍大的婴幼儿肿瘤也可全无菊形团表现，除骨肝转移外，淋巴结转移也较常见，肺转移甚少，脊髓转移罕见，骨转移中以颅骨转移最多(包括眼眶)，使颅压增高，颅缝开大，长骨转移常无症状，且常呈对称性，骨的广泛转移，伴骨髓破坏，造成严重贫血，在疾病晚期几乎皆出现贫血，骨转移早期可侵犯骨膜和邻近软组织以及骨髓腔，颅骨内板骨膜受累可推移硬脑膜，但突入蛛网膜下腔者实属例外，神经母细胞瘤偶见分化成嗜铬细胞瘤，而有些功能性嗜铬细胞瘤中含有神经母细胞瘤的成分，Mason等(1952)报道1例5个月婴儿患胸腔神经母细胞瘤，并有阵发性肾上腺素分泌过多，手术后症状消失，瘤体内见到嗜铬性细胞，并证实存在胺的前身，实际上，除神经母细胞瘤外，神经节细胞瘤和神经节母细胞瘤也有相同的情况，尤以神经母细胞瘤为突出，病人尿中排出的胺是儿茶酚胺的降解中间产物，即多巴胺，5-羟吲哚乙酸和香草扁桃酸(VMA)，神经细胞分化愈成熟，胞质内儿茶酚胺颗粒的数量亦有增多。(二)发病机制植物神经系统肿瘤病理：分化良好者皆有包膜，多数瘤体较大(Stout报道最大者重6kg)，质韧或硬，球形或椭圆形，偶呈分叶状，发生在脊椎神经后根神经节者，大多为哑铃状，切面均匀，灰白色或淡黄色，呈纤维性，可见边界不清，半透明外凸旋涡小结，有不同程度水肿，虽以实性为主，但偶见囊性退变区，瘤体内较常见钙化(约占20%)，瘤体内可有暗红色区，质脆，系细胞成分多所致，或见灶性出血，此时可能为成神经细胞成分，尤好见于青年人。镜下主要为有髓神经纤维和胶原纤维，其中有散在或群居的神经节细胞，分化区可见神经元细胞，偶见典型的神经细胞囊围绕之，神经细胞常见退化，核周体或见嗜苏丹颗粒;双核，较少见多核。但以单核多见，有1个核仁，从不见核分裂象，细胞以成熟型表现为主;偶混以比较原始的成神经细胞病灶，此时常见核分裂象，应视为向神经节母细胞瘤的过渡，很少部分节细胞被覆鞘细胞，并见网硬蛋白和轴突呈波浪状交叉，或成束状;纤维可紧密或水肿样，时似神经纤维瘤，但无栅栏状排列，神经纤维本皆有髓鞘，因退行性变而髓鞘消失，有相当量的胶原基质形成宽带或压紧成束，分隔神经纤维，常见玻璃样变，或黏液退变，分散成团的淋巴细胞易误认为成神经细胞病灶，更严重的退变可形成囊肿，脂肪变和钙化，钙化区可引起明显的异物反应。多数肿瘤包膜完整，少数包膜不完全，极少数肉眼不见包膜(镜下仍可见肿瘤包膜)，肿瘤最长为2～17cm，中位7cm;瘤重20～420g，中位28g;超过200g者占6%～7%，60%的肿物呈球状，梨状或分叶状;其余为明显结节状;向脊柱内扩展者呈哑铃状，约30%为质软或肉样，60%为硬韧或甚硬，主要因神经纤维和胶原纤维的含量多少而定，切面色泽不一，以灰色或棕色为多，凡色泽苍白硬韧者，则神经节瘤成分居多，凡质软见出血灶者，则相当于神经母细胞瘤成分，偶见钙化的黄色斑片，很少见大块坏死。根据Stout的指标，镜下可将其分为两种亚型：弥散型，见多种分化的细胞，主要为多形性细胞，细胞丰富，其中成神经细胞有成巢的趋势，偶见核分裂象，节细胞一般发育不成熟，胞质蓝染，含尼氏小体，胞核呈空泡状，核仁明显，常见奇异节细胞和多核节细胞，神经鞘细胞不多或缺如，神经轴突纤细而不成束，此种类型显然与神经母细胞瘤不同，第二亚型为混合型，以典型的神经节瘤为主，其内见孤立的多细胞成分的神经母细胞瘤区，二者的分界清楚，有时分界不清系神经母细胞瘤的瘤细胞向外浸润所致，且常侵犯邻近的薄壁血管，在神经节瘤细胞区，节细胞和轴突呈发育成熟状，此种类型与弥散型显然不同。肉眼下此瘤可全部或部分有包膜，但镜下常见瘤细胞穿越包膜，瘤体呈分叶或巨块，因其发生于交感神经节链，故可沿神经侵入椎间孔而达脊椎腔，常因压迫脊髓而引起截瘫，瘤呈灰白色，因出血而呈褐色，切面常见出血区和坏死，可见含血的小囊肿，沙砾样钙化等。镜下比较典型，为多细胞的团块，细胞小而规则，如淋巴细胞，或稍大，胞质少，边界不甚清楚;核染色深，细胞呈球形或卵圆形，有时呈短棒状;常组成菊形团。罕见巨细胞和多核细胞，有些标本核分裂象很多，但另些标本又罕见，瘤块被薄弱的血管性结缔组织所分隔，银染色可见在基质中的有神经纤维，常见广泛的坏死和出血，因出血可见含铁血黄素颗粒以及钙化灶，小静脉和血管周围淋巴管常见瘤细胞侵犯，在一些区域，瘤细胞见清晰的核周空带和稍大的细胞核，核内见细染色质和小核仁，暗示为不成熟的神经细胞;有时在纤细的纤维基质中见不甚致密的细胞群，胞质较清晰，且偶见极化，此为成神经细胞的早期分化现象。",
    "预防": "植物神经系统肿瘤日常预防饮食是最重要的，一定要管理好病人的饮食。",
    "症状": [
        "虹膜异色",
        "共济失调",
        "三叉神经一二支...",
        "腹痛",
        "周身出汗",
        "斜视"
    ],
    "具体表现": [
        "1.神经节细胞瘤：是良性的，多有家族史，通常无症状，它是儿童最常见良性神经源性肿瘤，这种肿瘤亦见于年龄较大的儿童，青少年和青年人，女性稍多，Reed等(1979)报道中47%的病人年龄>20岁，如肿瘤渐增大，在5.0cm以上则可出现与神经鞘源性肿瘤相关的症状，侵犯颈交感神经节可出现Horner综合征，虹膜异色症等，但这种肿瘤很少向椎间管内扩张。2.神经节母细胞瘤：男女发病率相似，发生于较年轻的年龄组，约30%在2岁以内;50%见于3岁以内;70%～80%见于10岁以内;20岁以上者则少见，除出现神经源性肿瘤相关的症状外，常可出现截瘫，慢性腹泻和某些部位的疼痛。3.神经母细胞瘤: 男性发病率比女性稍高，好发于低龄儿童和婴儿，多数发生在3岁以内的儿童，儿童的纵隔的神经源性肿瘤50%以上是神经母细胞瘤，除常出现与神经源性肿瘤相类似的症状外，截瘫和其他脊髓压迫有关的神经源性症状，存在于1/3的纵隔神经母细胞瘤的儿童中，部分病例中可出现副癌综合征，如大量水样腹泻，腹胀和血管活性肠肽(VIP)有关的腹痛，可能与自身免疫有关的斜视眼多肌阵挛综合征一种尚难解释的症状群;以小脑，脑干共济失调伴快速眼球运动(舞蹈样眼睛);由于肿瘤来源的神经嵴细胞内含有APUD细胞，可有儿茶酚胺分泌引起的嗜铬细胞综合征，如出汗，皮肤潮红，尿中可发现升高的香草扁桃酸即(VMA)，它是这些物质降解后的产物，因为此肿瘤好侵犯邻近组织，往往很早出现血行转移，以骨，肝为多见，长骨常可出现无症状，骨广泛转移伴骨髓破坏可造成严重贫血，肝转移可出现黄疸，眼眶部转移，往往是神经母细胞瘤的一种特殊现象，在疾病的晚期几乎均出现贫血，因亦常出现淋巴转移，故会有相伴随症状和体征。了解病史后依据年龄和临床表现，结合实验室检查和辅助检查应想到自主性神经细胞肿瘤，确诊还需病理检查。"
    ],
    "检查": [
        "眼及眶区CT检查",
        "脑垂体CT检查",
        "CT平扫",
        "颅脑CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "强力康颗粒",
        "注射用重组人白介素-2(Ⅰ)"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "密都(甲氨蝶呤注射液)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "通化茂祥强力康颗粒(强力康颗粒)",
        "澳大利亚辉瑞甲氨蝶呤注射液(甲氨蝶呤注射液)",
        "澳大利亚辉瑞甲氨蝶呤注射液(甲氨蝶呤注射液)",
        "澳大利亚辉瑞甲氨蝶呤注射液(甲氨蝶呤注射液)",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "密都(甲氨蝶呤注射液)",
        "美素生(甲氨蝶呤注射液)",
        "美素生(甲氨蝶呤注射液)",
        "澳大利亚辉瑞甲氨蝶呤注射液(甲氨蝶呤注射液)",
        "澳大利亚辉瑞甲氨蝶呤注射液(甲氨蝶呤注射液)",
        "澳大利亚辉瑞甲氨蝶呤注射液(甲氨蝶呤注射液)",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "辽宁卫星生物注射用重组人白(注射用重组人白介素-2(Ⅰ))",
        "密都(甲氨蝶呤注射液)"
    ]
}