{
    "名称": "跖骨骨折",
    "描述": [
        "跖骨与趾骨骨折在临床上十分多见，约占全身骨折的7%，其中2/3为趾骨骨折，1/3为跖骨骨折，籽骨骨折则极为少见。症状主要表现为足背部肿胀，足尖负重障碍和用足跟步行等特点。皮下出血多者，足背部可呈现高度肿胀。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.17%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "趾间神经痛"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "高能量、高蛋白膳食，骨折初期还应以清淡饮食为宜。",
    "原因": "直接暴力及撞击（35%）暴力直接作用到跖骨，或是撞击，会导致跖骨的骨质受损，破坏跖骨完整性，引起跖骨骨折，常为开放性骨折。直接暴力和撞击是跖骨骨折的主要诱因。扭伤（35%）踝关节过猛的扭转、撕裂附着在关节外面的关节囊、韧带及肌腱，如果外力过大，会导致骨质受损，破坏骨的完整性，引起跖骨骨折。发病机制跖骨居跗骨与趾骨之间，1～3跖骨与跟，距，舟及楔骨组成足的内纵弓，4，5跖骨，跟骨和骰骨构成外侧纵弓，5个跖骨和楔骨在外形上显示背侧宽，而腹侧窄，相互连接在一起组成了足的横弓(形似拱桥状)，诸骨之间相互有坚强的韧带连接，以维持足的形态和诸足弓的生理功能，基于这一特点，在对跖骨损伤的处理中，必须注意对足弓的维持与恢复。造成跖骨骨折的暴力可因扭伤或传导而来的间接外力，但更多的病例系重物的直接打击或撞击所致，因此，除第一跖骨外，少有单发，且其中不少病例与脱位伴发。暴力直接作用到跖骨，或是撞击，会导致跖骨的骨质受损，破坏跖骨完整性，引起跖骨骨折，常为开放性骨折。直接暴力和撞击是跖骨骨折的主要诱因。踝关节过猛的扭转、撕裂附着在关节外面的关节囊、韧带及肌腱，如果外力过大，会导致骨质受损，破坏骨的完整性，引起跖骨骨折。发病机制跖骨居跗骨与趾骨之间，1～3跖骨与跟，距，舟及楔骨组成足的内纵弓，4，5跖骨，跟骨和骰骨构成外侧纵弓，5个跖骨和楔骨在外形上显示背侧宽，而腹侧窄，相互连接在一起组成了足的横弓(形似拱桥状)，诸骨之间相互有坚强的韧带连接，以维持足的形态和诸足弓的生理功能，基于这一特点，在对跖骨损伤的处理中，必须注意对足弓的维持与恢复。造成跖骨骨折的暴力可因扭伤或传导而来的间接外力，但更多的病例系重物的直接打击或撞击所致，因此，除第一跖骨外，少有单发，且其中不少病例与脱位伴发。",
    "预防": "避免创伤。在日常生活及工作中，做好安全防护，避免暴力直接作用于躯体，引起骨折。同时，选择合适的鞋子，避免扭伤。",
    "症状": [
        "扭伤",
        "足背部肿胀",
        "大腿局部肿胀变形",
        "足跟步行"
    ],
    "具体表现": [
        "1.症状：主要表现为足背部肿胀，足尖负重障碍和用足跟步行等特点，皮下出血多者，足背部可呈现高度肿胀。2.跖骨行军骨折的临床表现：主要为局部痛，压痛，疲劳无力感及使继续行军受限等症状;X线平片早期难以显示，2～3周后方出现骨折线，后期则有骨膜增生反应改变。分型：①跖骨头骨折：多因直接暴力所致，前方关节面亦同时受累，临床上较为少见。②跖骨颈骨折：较前者为多，骨折后头部易向跖侧移位，需复位处理。③跖骨干骨折：亦多因外力撞击或挤压所致，多见，常多根跖骨同时发生。④跖骨基底部骨折：可因直接暴力或足部扭伤所致，尤其是第5跖骨基底部骨折，90%以上是由于足内翻损伤时被腓骨短肌牵拉所引起，此时应注意与骨骺(儿童患者)及籽骨相鉴别。⑤跖骨行军骨折：又称之为行军疲劳骨折，多见于第2及第3跖骨骨干处，以长途行军的军人为多见，故多称之为行军骨折，由于重复的，超负荷的压应力作用于足的纵弓处形成骨折，第2及第3跖骨受力最大，而其骨骼强度却又不如第一跖骨坚韧，因此易在此处出现骨折。跖骨骨折的诊断一般均较容易，其外伤史多较明确，且该骨骼表浅，易于检查，加之X线片显示一般较清晰;但跖骨基底部裂缝骨折，可因X线投照角度不当而难以辨认，此时应以临床诊断为主。"
    ],
    "检查": [
        "前足挤压试验"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "青豆",
        "黑豆"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "鸡爪",
        "鸡翅",
        "鹅肉"
    ],
    "推荐食物": [
        "牛肉汉堡包",
        "山楂牛肉干",
        "萝卜牛肉蒸饺",
        "大白菜饺",
        "白菜包子",
        "菜花肉饼",
        "蛋蓉菜花汤",
        "鲜百合冬菇西兰花汤"
    ],
    "常用药品": [
        "独一味颗粒",
        "独一味软胶囊"
    ],
    "药品明细": [
        "四川峨嵋山独一味颗粒(独一味颗粒)",
        "江西广信独一味颗粒(独一味颗粒)",
        "山西黄河独一味软胶囊(独一味软胶囊)",
        "海南海神同洲独一味软胶囊(独一味软胶囊)",
        "同仁堂活血止痛散(活血止痛散)",
        "成都诺迪康独一味颗粒(独一味颗粒)",
        "美罗伤科接骨片(伤科接骨片)",
        "云南维和三七胶囊(三七胶囊)",
        "浙江普洛康三七胶囊(三七胶囊)",
        "江西杏林白马独一味颗粒(独一味颗粒)",
        "石家庄华新独一味软胶囊(独一味软胶囊)",
        "江苏万高独一味软胶囊(独一味软胶囊)",
        "杭州海王生物独一味软胶囊(独一味软胶囊)",
        "云南金不换三七胶囊(三七胶囊)",
        "云南铭鼎三七胶囊(三七胶囊)",
        "普壮独一味软胶囊(独一味软胶囊)",
        "陕西诚信接骨续筋片(接骨续筋片)",
        "湖南方盛独一味颗粒(独一味颗粒)",
        "山西仁源堂接骨续筋片(接骨续筋片)",
        "吉林七星山接骨续筋片(接骨续筋片)",
        "海南葫芦娃独一味软胶囊(独一味软胶囊)",
        "通化百信接骨续筋片(接骨续筋片)",
        "贵州地道独一味软胶囊(独一味软胶囊)"
    ]
}