{
    "名称": "指骨骨折",
    "描述": [
        "指骨骨折在手部最为常见，多为开放性骨折。且多为直接暴力所致，可于手指的任何部位导致各种不同类型的骨折。指骨骨折由于部位不同，受到来自不同方向的肌腱的牵拉作用，产生不同方向的移位，如近节指骨中段骨折，受骨间肌和蚓状肌的牵拉，而致向掌侧成角；中节指骨在指浅屈肌腱止点远侧骨折，由于其牵拉亦产生向掌侧成角;如在指浅屈肌腱止点近端骨折，则受伸肌腱牵拉造成向背侧成角。近节指骨基底部关节内骨折可分为副韧带撕裂、压缩骨折及纵形劈裂骨折3类。远节指骨骨折多为粉碎性骨折，常无明显移位;而远节指骨基底部背侧的撕脱骨折，通常形成锤状指畸形。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "指骨骨折"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "软组织损伤"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "康复治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "宜多食含纤维素多的蔬菜，吃些香蕉、蜂蜜等促进胃肠消化排便的食物。",
    "原因": "外伤因素（95%）直接暴力和间接暴力均可造成指骨骨折，但多由直接暴力所致，且多为开放骨折；暴力导致骨的完整性受损，引起骨折。骨折有横断、斜形、螺旋、粉碎或波及关节面等。其中闭合骨折以横断骨折较多见，斜形骨折次之。开放性骨折则以粉碎骨折多见。发病机制1.近节指骨骨折：多由间接暴力所致，以骨干骨折多见，因骨折近端受骨问肌、蚓状肌的牵引，骨折远端受伸肌腱的牵拉，常造成向掌侧成角畸形。若颈部骨折，由于受伸肌腱牵拉，远舅可向背伸旋转达90°，使远端的背侧与近端的断面相对，而阻碍骨折的整复。2.中节指骨骨折：中节指骨受直接暴力打击可引起横断骨折，受间接暴力可引起斜形或螺旋骨折。由于骨折部位不同，可发生不同的畸形。骨折部位如在指浅屈肌睫止点的近侧，则远侧骨折端被指浅屈肌腱牵拉，形成向背侧成角畸形。如骨折部位在指浅屈肌腱止点的远侧，由于指浅屈肌腱的牵拉，使近侧骨折端向掌侧移位，形成向掌侧成角畸形。3.末节指骨骨折：多因直接暴力所致，如被重物砸伤、挤压伤等。轻者仅有骨裂纹，重者可裂成骨块。多合并有软组织裂伤。因局部死肌腱牵拉，骨折一般无明显移位或畸形。末节指骨基底背侧撕脱，多由于手指伸直时，间接暴力作用于指端，使末节指骨突然屈曲，由于伸肌腱的牵拉，末节指骨基底背侧可发生撕脱骨折。骨折后末节手指屈曲，呈典型的“锤状指”畸形。直接暴力和间接暴力均可造成指骨骨折，但多由直接暴力所致，且多为开放骨折；暴力导致骨的完整性受损，引起骨折。骨折有横断、斜形、螺旋、粉碎或波及关节面等。其中闭合骨折以横断骨折较多见，斜形骨折次之。开放性骨折则以粉碎骨折多见。发病机制1.近节指骨骨折：多由间接暴力所致，以骨干骨折多见，因骨折近端受骨问肌、蚓状肌的牵引，骨折远端受伸肌腱的牵拉，常造成向掌侧成角畸形。若颈部骨折，由于受伸肌腱牵拉，远舅可向背伸旋转达90°，使远端的背侧与近端的断面相对，而阻碍骨折的整复。2.中节指骨骨折：中节指骨受直接暴力打击可引起横断骨折，受间接暴力可引起斜形或螺旋骨折。由于骨折部位不同，可发生不同的畸形。骨折部位如在指浅屈肌睫止点的近侧，则远侧骨折端被指浅屈肌腱牵拉，形成向背侧成角畸形。如骨折部位在指浅屈肌腱止点的远侧，由于指浅屈肌腱的牵拉，使近侧骨折端向掌侧移位，形成向掌侧成角畸形。3.末节指骨骨折：多因直接暴力所致，如被重物砸伤、挤压伤等。轻者仅有骨裂纹，重者可裂成骨块。多合并有软组织裂伤。因局部死肌腱牵拉，骨折一般无明显移位或畸形。末节指骨基底背侧撕脱，多由于手指伸直时，间接暴力作用于指端，使末节指骨突然屈曲，由于伸肌腱的牵拉，末节指骨基底背侧可发生撕脱骨折。骨折后末节手指屈曲，呈典型的“锤状指”畸形。",
    "预防": "指骨骨折多由于直接暴力和间接暴力均可造成指骨骨折，但多由直接暴力所致，且多为开放骨折.骨折有横断、斜形、螺旋、粉碎或波及关节面等。因此，一、日常生活中，凡事要有预见意外发生的可能性，充分利用身边的工具帮助降低意外造成的损伤风险。二一旦发生疾病，积极治疗，争取取得最佳的治疗效果。出现并发症需及时有效的处理，尽最大程度减少致残率，提高患者生活质量。三积极在医师的指导下进行功能锻炼，预防并发症的出现。",
    "症状": [
        "关节游走性疼痛，肿胀",
        "拇指仅存软组织...",
        "手指发僵疼痛",
        "关节僵硬",
        "无名指不明原因疼痛",
        "指甲夹伤",
        "关节强直",
        "手腕骨折"
    ],
    "具体表现": [
        "指骨位置表浅，伤后除明显疼痛，肿胀，压痛和活动功能受限外，有明显畸形可见，对于可疑骨折者，拍摄X线片即可确诊，指骨骨折的治疗常未能引起高度重视，常因对位不佳或固定不牢固而产生畸形愈合或不愈合，也常因固定不当或固定时间过长而致关节囊和侧副韧带挛缩，导致关节僵硬;特别是关节附近或经关节的骨折，常导致关节强直，严重影响手指的功能。依据病史，临床表现及X线检查即能诊断。"
    ],
    "检查": [
        "CT检查",
        "体位"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡肉",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "鸡爪",
        "鸡翅",
        "鹅肉"
    ],
    "推荐食物": [
        "香蕉葡萄粥",
        "香蕉西米羹",
        "芝麻蜂蜜粥",
        "香蕉蜂蜜奶",
        "山楂牛肉干",
        "萝卜牛肉蒸饺",
        "大白菜饺",
        "小白菜馅包子"
    ],
    "常用药品": [
        "生三七散",
        "乳酸依沙吖啶溶液"
    ],
    "药品明细": [
        "桂林葛仙翁生三七散(生三七散)",
        "河北武罗乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "天津金耀酮洛芬凝胶(酮洛芬凝胶)",
        "信龙碘酊(碘酊)",
        "河北健宁碘酊(碘酊)",
        "北京海德润碘酊(碘酊)",
        "保定金钟碘酊(碘酊)",
        "山西敬德堂三七伤药片(三七伤药片)",
        "叶开泰精制狗皮膏(精制狗皮膏)",
        "天津同仁堂精制狗皮膏(精制狗皮膏)",
        "下马威精制狗皮膏(精制狗皮膏)",
        "山东仙河三七伤药片(三七伤药片)",
        "天和精制狗皮膏(精制狗皮膏)",
        "云南植物药业三七伤药片(三七伤药片)",
        "同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)",
        "吉林康福麝香接骨胶囊(麝香接骨胶囊)",
        "四平吉特麝香接骨胶囊(麝香接骨胶囊)",
        "吉林辉南辉发麝香接骨胶囊(麝香接骨胶囊)",
        "哈药世一堂麝香接骨胶囊(麝香接骨胶囊)",
        "山西黄河独一味软胶囊(独一味软胶囊)",
        "海南海神同洲独一味软胶囊(独一味软胶囊)",
        "河南天地药业少林正骨精(酊(少林正骨精(酊剂))"
    ]
}