{
    "名称": "腹胀",
    "描述": [
        "正常人胃肠道内存在一定量(大约100～200ml)的气体，气体多位于胃与结肠内，小肠腔内气体较少，当胃肠道内积聚过量的气体时，称为腹部胀气(abdominal distension)，简称腹胀。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "100%",
    "易感人群": "无特发人群。",
    "传染方式": "无传染性",
    "并发症": [
        "肠梗阻",
        "急性胃肠炎",
        "胃溃疡",
        "十二指肠溃疡"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3天",
    "治愈率": "100%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
    "推荐": "不暴饮暴食，尽量少吃产气的食物，进行适当体育锻炼促进消化。",
    "原因": "胃部、胆道疾病（27%）：胃部疾病是引起腹胀的重要病因之一，见于慢性胃炎，慢性萎缩性胃炎，消化性溃疡，胃扩张，胃扭转，胃下垂，幽门梗阻及胃癌等。胆道疾病：如急，慢性胆囊炎，胆石症及多种原因所致的胆道梗阻等。肠道疾病（25%）：也是导致腹胀的重要原因，多见于急，慢性肠道感染(如细菌性痢疾，阿米巴肠炎，肠结核，克罗恩病，溃疡性结肠炎等)，吸收不良综合征，急，慢性肠梗阻，假性肠梗阻，肠道憩室病，各种原因导致的便秘等。胃肠道功能性、胰腺疾病（15%）：如吞气症，顽固性嗝逆，功能性消化不良(非溃疡性消化不良)，肠易激综合征(irritable bowel syndrome，IBS)等。胰腺疾病：如急，慢性胰腺炎，巨大胰腺囊肿，胰腺癌等。肝脏疾病（12%）：也是引起腹胀的重要病因，多见于急，慢性肝炎，尤其是重型肝炎时(腹胀是主要且顽固的症状之一)，肝硬化(腹胀常是早期肝硬化的主要症状)，肝脓肿，肝癌等。腹膜、急性感染性、心血管疾病 （10%）：腹膜疾病：如急性化脓性腹膜炎，结核性腹膜炎，腹膜癌等。急性感染性疾病：如休克性肺炎，伤寒，重型肺结核病及败血症等。心血管疾病：见于急，慢性充血性心力衰竭(尤其是右心功能不全)，肠系膜血管栓塞或血栓形成等。其他病因（5%）：如慢性肾功能不全，电解质及酸碱代谢紊乱，结缔组织疾病，糖尿病性胃轻瘫，血液系统疾病，中枢神经或脊髓病变，各种原因所致的胸腔积液与腹水等。发病机制胃肠道内气体的增多主要是由于从外界进入胃肠道的气体量增多，胃肠道内产生的气体量增多，胃肠道吸收与排出的气体量减少所致。1.吞咽大量气体：在吞气症或顽固性嗝逆，长期精神紧张，忧虑的患者，常因反复嗳气，恶心或吞咽唾液等而同时吞入大量的空气，在某些病理情况下，如肠梗阻时，患者因腹痛而致腹式呼吸减弱，故使呼吸加快，大量空气随呼吸加快而经口进入胃肠道。2.胃肠道梗阻：当胃肠道有梗阻性病变(幽门梗阻，完全性或不完全性肠梗阻等)存在时，因气体从肛门排出体外发生障碍，故导致气体在胃肠道内积聚。3.食物发酵作用：(1)摄入大量含糖类(淀粉类)较多的食物，如山芋，土豆，红薯，南瓜，莲藕，玉米及豆类食物等。(2)胃排空障碍或幽门梗阻时，食物在胃内贮留，可使食物发生酵解而产气过多，在缺乏胃酸的情况下更为显著。(3)胆汁，胰酶或小肠肽酶分泌不足时，可影响糖与脂肪的消化与吸收，使食物发生酵解，致产生大量的气体。4.药物作用：服用过量的碳酸氢钠，碳酸钙等药物后，可在胃内产生二氧化碳而导致腹胀，应用大量的抗生素后，如肠道正常细菌受抑制，肠道菌群发生改变后可导致食物发酵而产气过多。5.幽门螺杆菌感染：胃内感染幽门螺杆菌(Hp)后，可影响胃肠道的运动功能，表现为胃排空延迟与餐后胃收缩运动减弱，因此，使胃肠内气体排泄延迟而出现腹胀。6.胃肠运动功能调节紊乱：胃肠运动功能通常受到中枢神经系统，周围神经系统(交感与副交感神经)及肠神经系统的调节，当以上神经系统发生病变或功能障碍时，胃肠运动的调节即受到影响，如帕金森病，脑干肿瘤等神经系统病变可影响肠道神经系统中的胆碱能神经，致使肠道运动发生紊乱，此外，肠道平滑肌病变(如进行性系统性硬化症，进行性肌病，淀粉样变性等)，肌间神经从病变(如小肠憩室病，小肠发育不良等)都能导致肠道运动功能障碍，假性肠梗阻的病因多与肠平滑肌病变，肠肌间神经丛病变等有密切关系，此外，肠平滑肌与肌间神经丛病变时，肠黏膜吸收气体亦明显减少。7.气体自血液弥散入胃肠道的量增多：多见于肠壁或肠系膜血液循环有障碍者，例如肠系膜血管栓塞或血栓形成，充血性心力衰竭等，同时也伴有肠黏膜吸收气体障碍。胃部疾病是引起腹胀的重要病因之一，见于慢性胃炎，慢性萎缩性胃炎，消化性溃疡，胃扩张，胃扭转，胃下垂，幽门梗阻及胃癌等。胆道疾病：如急，慢性胆囊炎，胆石症及多种原因所致的胆道梗阻等。也是导致腹胀的重要原因，多见于急，慢性肠道感染(如细菌性痢疾，阿米巴肠炎，肠结核，克罗恩病，溃疡性结肠炎等)，吸收不良综合征，急，慢性肠梗阻，假性肠梗阻，肠道憩室病，各种原因导致的便秘等。如吞气症，顽固性嗝逆，功能性消化不良(非溃疡性消化不良)，肠易激综合征(irritable bowel syndrome，IBS)等。胰腺疾病：如急，慢性胰腺炎，巨大胰腺囊肿，胰腺癌等。也是引起腹胀的重要病因，多见于急，慢性肝炎，尤其是重型肝炎时(腹胀是主要且顽固的症状之一)，肝硬化(腹胀常是早期肝硬化的主要症状)，肝脓肿，肝癌等。腹膜疾病：如急性化脓性腹膜炎，结核性腹膜炎，腹膜癌等。急性感染性疾病：如休克性肺炎，伤寒，重型肺结核病及败血症等。心血管疾病：见于急，慢性充血性心力衰竭(尤其是右心功能不全)，肠系膜血管栓塞或血栓形成等。如慢性肾功能不全，电解质及酸碱代谢紊乱，结缔组织疾病，糖尿病性胃轻瘫，血液系统疾病，中枢神经或脊髓病变，各种原因所致的胸腔积液与腹水等。发病机制胃肠道内气体的增多主要是由于从外界进入胃肠道的气体量增多，胃肠道内产生的气体量增多，胃肠道吸收与排出的气体量减少所致。1.吞咽大量气体：在吞气症或顽固性嗝逆，长期精神紧张，忧虑的患者，常因反复嗳气，恶心或吞咽唾液等而同时吞入大量的空气，在某些病理情况下，如肠梗阻时，患者因腹痛而致腹式呼吸减弱，故使呼吸加快，大量空气随呼吸加快而经口进入胃肠道。2.胃肠道梗阻：当胃肠道有梗阻性病变(幽门梗阻，完全性或不完全性肠梗阻等)存在时，因气体从肛门排出体外发生障碍，故导致气体在胃肠道内积聚。3.食物发酵作用：(1)摄入大量含糖类(淀粉类)较多的食物，如山芋，土豆，红薯，南瓜，莲藕，玉米及豆类食物等。(2)胃排空障碍或幽门梗阻时，食物在胃内贮留，可使食物发生酵解而产气过多，在缺乏胃酸的情况下更为显著。(3)胆汁，胰酶或小肠肽酶分泌不足时，可影响糖与脂肪的消化与吸收，使食物发生酵解，致产生大量的气体。4.药物作用：服用过量的碳酸氢钠，碳酸钙等药物后，可在胃内产生二氧化碳而导致腹胀，应用大量的抗生素后，如肠道正常细菌受抑制，肠道菌群发生改变后可导致食物发酵而产气过多。5.幽门螺杆菌感染：胃内感染幽门螺杆菌(Hp)后，可影响胃肠道的运动功能，表现为胃排空延迟与餐后胃收缩运动减弱，因此，使胃肠内气体排泄延迟而出现腹胀。6.胃肠运动功能调节紊乱：胃肠运动功能通常受到中枢神经系统，周围神经系统(交感与副交感神经)及肠神经系统的调节，当以上神经系统发生病变或功能障碍时，胃肠运动的调节即受到影响，如帕金森病，脑干肿瘤等神经系统病变可影响肠道神经系统中的胆碱能神经，致使肠道运动发生紊乱，此外，肠道平滑肌病变(如进行性系统性硬化症，进行性肌病，淀粉样变性等)，肌间神经从病变(如小肠憩室病，小肠发育不良等)都能导致肠道运动功能障碍，假性肠梗阻的病因多与肠平滑肌病变，肠肌间神经丛病变等有密切关系，此外，肠平滑肌与肌间神经丛病变时，肠黏膜吸收气体亦明显减少。7.气体自血液弥散入胃肠道的量增多：多见于肠壁或肠系膜血液循环有障碍者，例如肠系膜血管栓塞或血栓形成，充血性心力衰竭等，同时也伴有肠黏膜吸收气体障碍。",
    "预防": "1、少吃高纤维食物。如土豆、面食、豆类以及卷心菜、花菜、洋葱等，都易在肠胃部制造气体，最后导致腹胀。 　　2、不要吃不易消化的食物。炒豆、硬煎饼等硬性食物不容易消化，在胃肠里滞留的时间也较长，可能产生较多气体引发腹胀。 　　3、改变狼吞虎咽的习惯。进食太快，或边走边吃，容易吞进不少空气；常用吸管喝饮料也会让大量空气潜入胃部，引起腹胀。 　　4、克服不良情绪。焦躁、忧虑、悲伤、沮丧、抑郁等不良情绪都可能使消化功能减弱，或刺激胃部制造过多胃酸，其结果是胃气增多，腹胀加剧。 　　5、适当锻炼身体。每天坚持1小时左右的适量运动，不仅有助于克服不良情绪，还可帮助消化系统维持正常功能。　6、注意某些疾患。对某些疾患来说，腹胀或是先兆，或是症状之一，它们包括：过敏性肠炎、溃疡性结肠炎、膀胱瘤等。　",
    "症状": [
        "排气多",
        "腹痛伴恶心、呕吐",
        "便秘",
        "术后腹胀"
    ],
    "具体表现": [
        "一般说来胃肠气胀均有腹部膨隆，局限于上腹部的膨隆多见于胃或横结肠积气所致，小肠积气腹部膨隆可局限于中腹部，也可为全腹部膨隆，结肠积气腹部膨隆可局限于下腹部或左下腹部，幽门梗阻时，上腹部可有胃型及蠕动波，肠梗阻时可见肠型及肠蠕动波，肠鸣音亢进或减弱，腹膜炎患者可有压痛及肌紧张。"
    ],
    "检查": [
        "胃镜",
        "腹部平片",
        "胃基础胃酸分泌量测定（BAO）",
        "胃钡餐造影",
        "腹部透视",
        "肠鸣音",
        "便常规",
        "胆囊胆道B超检查"
    ],
    "饮食保健": [
        "芝麻",
        "腰果",
        "核桃",
        "黑豆"
    ],
    "忌吃食物": [
        "蜂蜜",
        "白砂糖",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "参芪鲤鱼",
        "参芪炖乳鸽",
        "鲫鱼羹",
        "山楂乌梅饮",
        "山楂麦芽汤",
        "砂仁蒸鲫鱼",
        "鲫鱼砂仁汤",
        "砂仁鳝鱼丝"
    ],
    "常用药品": [
        "藿香正气丸",
        "藿香正气胶囊"
    ],
    "药品明细": [
        "片仔癀药业藿香正气胶囊(藿香正气胶囊)",
        "万裕药业藿香正气水(藿香正气水)",
        "康圣堂藿香正气水(藿香正气水)",
        "华润本溪虚寒胃痛颗粒(虚寒胃痛颗粒)",
        "天津力生制药碳酸氢钠片(碳酸氢钠片)",
        "通园制药藿香正气水(藿香正气水)",
        "东信药业藿香正气水(藿香正气水)",
        "和盛堂制药保和颗粒(保和颗粒)",
        "普德药业藿香正气胶囊(藿香正气胶囊)",
        "上海黄海制药大黄碳酸氢钠片(大黄碳酸氢钠片)",
        "石药欧意藿香正气胶囊(藿香正气胶囊)",
        "华雨制药刺五加片(刺五加片)",
        "大同制药藿香正气胶囊(藿香正气胶囊)",
        "贵州三力藿香正气胶囊(藿香正气胶囊)",
        "南宁冠峰制药刺五加片(刺五加片)",
        "天圣制药藿香正气胶囊(藿香正气胶囊)",
        "午时药业藿香正气水(藿香正气水)",
        "汉典制药补中益气颗粒(补中益气颗粒)",
        "燕京药业碳酸氢钠片(碳酸氢钠片)",
        "半宙天龙大黄碳酸氢钠片(大黄碳酸氢钠片)",
        "康和碳酸氢钠片(碳酸氢钠片)",
        "南宁康诺大黄碳酸氢钠片(大黄碳酸氢钠片)"
    ]
}