{
    "名称": "散发性脑炎伴发的精神障碍",
    "描述": [
        "目前认为，许多颅内感染是由病毒所致，除了已明确病毒类型的各种急性脑炎以外，还有慢病毒感染或慢病毒疾病，其主要病变是脱髓鞘和(或)变性的慢性疾病过程。病理改变主要包括病毒的直接损害和组织的病理反应，后者是机体对病毒抗原免疫反应的结果，由于病毒种类(如株型)不同，则引起各种不同的病理反应。病变性质，程度与感染的病原及机体反应直接相关。散发性(病毒性)脑炎不是一个独立的疾病。从临床实际出发，目前临床分型大多按起病形式(急缓)和病理改变的重要特点，基本上分为两大类：①急性病毒性脑炎：包括流行性乙型脑炎，单纯疱疹病毒脑炎等;②慢病毒脑炎：已知有亚急性硬化性全脑炎，进行性多灶性白质脑病等。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "散发性脑炎伴发的精神障碍"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.007%-0.008%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "意识障碍"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "3-6个月",
    "治愈率": "55%-65% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "平素锻炼身体，增强体质，提高自身免疫力，儿童要按规定接受预防注射。",
    "原因": "病毒感染（30%）：国内多数研究者认为，这种免疫障碍是由病毒感染所诱发，外因作用于敏感的个体即可引起免疫障碍而发病，但确切的发病机制尚待进一步探讨。药物（30%）：也有研究者认为，免疫障碍的诱因可能不仅限于病毒感染，国内某些单位均发现一些发病于服用驱虫净之后的脑炎病例，驱虫净含有可改变免疫反应的左旋咪唑，因此推测药物系促发因素，通过改变机体免疫状态引起过敏反应性脑炎。病理生理脑组织肉眼检查可见受损的脑膜和脑实质有弥漫性或局灶性病变，脑组织水肿，脑回增宽，脑沟变窄，在局限性病变的相应部位有脑白质水肿，严重时可见坏死，坏死组织呈蜂窝状，有时周围有点状出血。显微镜检查，在原发性散发性(病毒性)脑炎，由于神经细胞是病毒寄生和损害的主要对象，可以见到神经细胞变性，被吞噬，消失和包涵体的出现，胶质细胞增生，脱髓鞘和软化灶形成，胶质细胞内可有包涵体。在过敏反应性脱髓鞘脑炎，可见明显的髓鞘脱失，而神经轴突，神经节细胞，胶质细胞等相对地完整或改变轻微，髓鞘脱失病灶散在于脑和脊髓的白质，特别是小静脉周围或脑室周围。随着病毒学和免疫学技术的进展，证实散发性(病毒性)脑炎是由颅内病毒感染所致疾病，是病毒直接侵入引起脑组织的炎性变化，导致免疫性脱髓鞘变化，也可以因免疫机制障碍(可由病毒感染所诱发或外因作用于敏感的个体)而发病，但确切的发病机制尚待进一步探讨。发病机制散发性(病毒性)脑炎的发病机制的探讨，主要涉及病毒学检查及免疫学研究两个方面。病毒学检查包括病毒分离，免疫荧光及血清学检查，在患者的血，脑脊液及脑组织中分离出腺病毒，及尚待鉴定的DNA及RNA病毒。免疫学研究中，血及脑脊液免疫球蛋白的检查表明，IgG含量均高于正常值而与吉兰-巴雷综合征及Devie病一致，四川医学院测定脑脊液免疫球蛋白，患者组IgG平均5.27±1.76高于对照组，有显著性，南京医学院在脑脊液细胞学检查及淋巴细胞亚群的研究中，发现脑脊液有免疫活性细胞，包括浆细胞，转化型淋巴细胞及激活性单核细胞，患者的T细胞比对照组高，B细胞低于对照组，而D细胞无明显差异，故认为患者的中枢神经系统存在着以T细胞为主，又有体液免疫参与的免疫反应，近似于多发性硬化等脱髓鞘病的脑脊液所见。国内多数研究者认为，这种免疫障碍是由病毒感染所诱发，外因作用于敏感的个体即可引起免疫障碍而发病，但确切的发病机制尚待进一步探讨。也有研究者认为，免疫障碍的诱因可能不仅限于病毒感染，国内某些单位均发现一些发病于服用驱虫净之后的脑炎病例，驱虫净含有可改变免疫反应的左旋咪唑，因此推测药物系促发因素，通过改变机体免疫状态引起过敏反应性脑炎。病理生理脑组织肉眼检查可见受损的脑膜和脑实质有弥漫性或局灶性病变，脑组织水肿，脑回增宽，脑沟变窄，在局限性病变的相应部位有脑白质水肿，严重时可见坏死，坏死组织呈蜂窝状，有时周围有点状出血。显微镜检查，在原发性散发性(病毒性)脑炎，由于神经细胞是病毒寄生和损害的主要对象，可以见到神经细胞变性，被吞噬，消失和包涵体的出现，胶质细胞增生，脱髓鞘和软化灶形成，胶质细胞内可有包涵体。在过敏反应性脱髓鞘脑炎，可见明显的髓鞘脱失，而神经轴突，神经节细胞，胶质细胞等相对地完整或改变轻微，髓鞘脱失病灶散在于脑和脊髓的白质，特别是小静脉周围或脑室周围。随着病毒学和免疫学技术的进展，证实散发性(病毒性)脑炎是由颅内病毒感染所致疾病，是病毒直接侵入引起脑组织的炎性变化，导致免疫性脱髓鞘变化，也可以因免疫机制障碍(可由病毒感染所诱发或外因作用于敏感的个体)而发病，但确切的发病机制尚待进一步探讨。发病机制散发性(病毒性)脑炎的发病机制的探讨，主要涉及病毒学检查及免疫学研究两个方面。病毒学检查包括病毒分离，免疫荧光及血清学检查，在患者的血，脑脊液及脑组织中分离出腺病毒，及尚待鉴定的DNA及RNA病毒。免疫学研究中，血及脑脊液免疫球蛋白的检查表明，IgG含量均高于正常值而与吉兰-巴雷综合征及Devie病一致，四川医学院测定脑脊液免疫球蛋白，患者组IgG平均5.27±1.76高于对照组，有显著性，南京医学院在脑脊液细胞学检查及淋巴细胞亚群的研究中，发现脑脊液有免疫活性细胞，包括浆细胞，转化型淋巴细胞及激活性单核细胞，患者的T细胞比对照组高，B细胞低于对照组，而D细胞无明显差异，故认为患者的中枢神经系统存在着以T细胞为主，又有体液免疫参与的免疫反应，近似于多发性硬化等脱髓鞘病的脑脊液所见。",
    "预防": "散发性脑炎的预防关键在于早期诊断，早期治疗，提倡科学养生，有劳有逸，张弛有度，有了感冒就要休息，不提倡过劳，带病坚持等不科学的方法对待疾病，平素锻炼身体，增强体质，提高自身免疫力，儿童要按规定接受预防注射。",
    "症状": [
        "精神运动性兴奋",
        "不自主运动",
        "伤寒面容",
        "反应迟钝",
        "被害妄想",
        "共济失调",
        "腱反射亢进",
        "抽搐",
        "昏迷",
        "幻觉"
    ],
    "具体表现": [
        "大多数亚急性和慢性感染的病人起病隐袭，呈进行性发展，急性期以急性或亚急性起病者，大多数2周内症状达到高峰，主要是脑部受损征象，一般具有弥漫性脑损害的症状及体征，有的病例可有局灶性病变的临床表现，智能障碍明显且进展为痴呆。1、前驱症状：部分病例在发病前，有上呼吸道感染或消化道症状，如头痛，微热或中度发热，部分病例体温正常，还可有恶心，呕吐，腹泻等。2、精神障碍： 出现率可达81%，出现在病期的各个时期，甚至于构成本病的主要临床症状，以精神障碍起病的，往往与疾病高峰时的表现基本相似而程度较轻，以精神障碍为首发症状者，常被误诊为精神病，因此正确识别脑炎的症状实为必要。(1)意识障碍：最多见，国内报道达90%，有的为首发症状，也可出现在其他精神症状之后，部分病例的意识始终是清晰的，意识障碍以嗜睡，朦胧，混浊，谵妄，错乱状态较多，随着病情的加重，可有昏迷，意识障碍在早期多呈波动性，一天之中时轻时重，病情加重时，意识障碍加深并呈持续性。(2)精神分裂样症状：自言自语，联想障碍，情绪不稳，伤人毁物等精神运动性兴奋，有些病人精神活动减退，情感淡漠，反应迟钝，懒散，言语及活动减少甚至缄默不语，拒食，还可有重复及刻板言语，违拗等，呈亚木僵或木僵状态，其中有的经过1～2天运动兴奋进入木僵，有的则以木僵状态起病，后来发展成运动性兴奋，类似精神分裂症紧张型，而言语运动兴奋又类似精神分裂症青春型，有的幻觉妄想状态，幻觉以幻听为主，个别病人内容固定，持久，甚至迁延很久，还可有不固定的关系妄想，被害妄想，疑病妄想等类似精神分裂症妄想型，个别病例的亚木僵，木僵状态呈周期性发作。(3)智能障碍：轻度记忆障碍，注意力涣散，错构，虚构，甚至严重的痴呆状态，部分病例记忆障碍非常突出，而且迁延较久，近记忆和机械记忆受累尤重，有人认为记忆障碍为单纯疱疹脑炎的特征之一。3、躯体及神经系统症状及体征 神经系统症状可与前驱症状同时发生或间隔数天，或紧接着前驱症状出现。脑神经损害可见中枢性面瘫，视盘水肿，以及其他脑神经损害的症状。运动功能障碍中，约有半数病人以癫痫发作起病，其中以大发作最多见，其次为局灶性发作和肌痉挛发作，有的病人可有多种类型发作，发生率为27%～86%，瘫痪以偏瘫最多见，肌张力改变的发生率达40%～70%，多为锥体外系的，肌张力增高有易变的特点，时隐时现，时而上肢，时而下肢，腱反射亢进，少数为减弱，病理反射的检出率达50%～80%，多为双侧性，部分病人掌颏反射和吸吮反射阳性，在疾病进展期，常出现不随意运动。脑膜刺激征约占30%～60%，大多数属于轻度或中度，病人表现颈部稍有抵抗或凯尔尼格征阳性。自主神经功能障碍，出汗增多是本病特征性表现之一，病人经常汗如雨下，即使在寒冬也大汗淋漓，多汗约占20%左右，有的报道高达86%，出汗增加提示下丘脑受损，而且病情较重，其他有唾液分泌增多，颜面潮红，颜面油脂增多，国内报道大小便失禁较突出，尤以尿失禁更为常见，占30%～89%，且为早期症状之一，临床上尿失禁常提示是病毒感染伴发的脑炎实质受损征象，有些病人由于意识障碍而不能控制大小便，但有些病人意识清晰，依然出现小便失禁，这属于排尿功能障碍，故推论其病变可能影响了旁中央小叶，少数可表现为尿潴留。儿童病例亦为散发，无明显季节性，病前1～2周，可有上呼吸道感染和消化道症状，以昏迷，抽搐突然起病者多见，主要症状为意识障碍，抽搐，癫痫，尿失禁，多汗，脑颅神经损害，肢体瘫痪，不自主运动，共济失调，病理反射阳性，脑膜刺激征阳性，有报道儿童病毒性脑炎时，全脑损害症状如意识障碍，抽搐或癫痫，阳性病理反射及脑膜刺激征等甚为突出。急性单纯疱疹病毒脑炎(HSE)是一种最常见的散发的急性致死性脑炎，据报道可占病毒性脑炎的10%，而且在坏死性脑炎中占20%～75%，被认为是重症病毒性脑炎的主要原因，单纯疱疹病毒脑炎分为Ⅰ型和Ⅱ型，Ⅱ型多由生殖器黏膜感染，以婴儿多见，引起皮肤疱疹和脑炎，Ⅰ型则从口腔黏膜感染，通过嗅神经和三叉神经进入脑内，病变以颞叶和额叶为重，此型以成人为多。1、急性或亚急性起病，病前1～2周有感染症状或明确的病前感染史，如有呼吸道或胃肠道感染史。2、在运动兴奋或运动抑制的同时，伴有不同程度的意识障碍，可随疾病的进展而逐渐加深。3、不同病期的精神症状及神经系统体征，特别是肌张力增高等锥体外系体征及多汗，小便失禁，临床上显示似病毒感染所致脑炎实质受损征象。4、脑脊液压力及白细胞和蛋白质轻度升高或正常，但查不到细菌(包括结核杆菌等)感染的证据。5、EEG有弥漫性异常(有些可局灶化)。6、血清抗体滴度IgG明显增高(特别是恢复期比急性期高4倍以上)。7、脑脊液查到病毒抗原或特异性抗体。"
    ],
    "检查": [
        "脑脊液压力",
        "脑脊液的显微镜检查",
        "脑脊液一般性状检查",
        "脑电图检查",
        "免疫病理检查",
        "CT检查",
        "颅脑CT检查"
    ],
    "饮食保健": [
        "芝麻",
        "花生",
        "青豆",
        "黄豆粉"
    ],
    "忌吃食物": [
        "蜂蜜",
        "啤酒",
        "白酒",
        "栗子（熟）"
    ],
    "推荐食物": [
        "羊肉温补汤",
        "山东羊肉粥",
        "百合炒芦笋",
        "鲍鱼芦笋汤",
        "珍珠菜花汤",
        "香菇炒菜花",
        "鲜蘑菇豆腐汤",
        "蘑菇炒面"
    ],
    "常用药品": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "药品明细": [
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "光辉奋乃静片(奋乃静片)",
        "南京白敬宇奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "广东彼迪奋乃静片(奋乃静片)",
        "山东博山奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "湖南洞庭氟哌啶醇注射液(氟哌啶醇注射液)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力帝益奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "施普善(脑蛋白水解物注射液)",
        "上海朝晖奋乃静片(奋乃静片)",
        "东北制药奋乃静片(奋乃静片)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "上海六合堂脑蛋白水解物注射(脑蛋白水解物注射液)",
        "牡丹江灵泰奋乃静片(奋乃静片)",
        "白云山制药总厂奋乃静片(奋乃静片)",
        "广州迈特兴华奋乃静片(奋乃静片)",
        "力生制药奋乃静片(奋乃静片)"
    ]
}