{
    "名称": "胫腓骨骨干骨折",
    "描述": [
        "胫腓骨肩负着行走和负重的功能，是人体中主要负重骨骼。胫腓骨处于人体的低位，在日常工作和生活中容易造成损伤。胫腓骨骨折为人体最常见的长骨骨折之一，其骨折约占全身骨折的12%，而且多为双骨同时骨折。胫腓骨是长管状骨中最常发生骨折的部位，约占全身骨折的13.7%。10岁以下儿童尤为多见，其中以胫腓骨双骨折最多，胫骨骨折次之，单纯腓骨骨折最少。胫腓骨由于部位的关系，遭受直接暴力打击、压轧的机会较多。又因胫骨前内侧紧贴皮肤，所以开放性骨折较多见。严重外伤，创口面积大，骨折粉碎、污染严重，组织遭受挫灭伤为本症的特点，用什么方法处理最好，一直是骨折治疗中争议最多的问题之一。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "胫腓骨骨干骨折"
    ],
    "是否医保": "否",
    "患病比例": "0.91%",
    "易感人群": "10岁以下儿童尤为多见",
    "传染方式": "无传染性",
    "并发症": [
        "水肿",
        "胫腓骨骨折",
        "磨损",
        "慢性骨髓炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "90天",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "忌盲目补充钙质。",
    "原因": "暴力因素（30%）：胫腓骨干骨折(fracture of shaft of tibia and fibula)以重物打击，踢伤，撞击伤或车轮碾轧伤等多见，暴力多来自小腿的外前侧，骨折线多呈横断型或短斜行，巨大暴力或交通事故伤多为粉碎性骨折，两骨折线常在同一平面，如横断骨折，可在暴力作用侧有一三角形碎骨片，骨折后，骨折端多有重叠，成角，旋转移位，因胫骨前面位于皮下，所以骨折端穿破皮肤的可能极大，肌肉被挫伤的机会较多，如果暴力轻微，皮肤虽未穿破，如挫伤严重，血运不良，亦可发生皮肤坏死，骨外露发生感染，较大暴力的碾挫，绞轧伤可有大面积皮肤剥脱，肌肉撕裂和骨折端裸露。骨折部位以中下1/3较多见，由于营养血管损伤，软组织覆盖少，血运较差等特点，延迟愈合及不愈合的发生率较高。另外，高处坠下，旋转暴力扭伤或滑倒等所致的骨折，特别是骨折线多呈斜行或螺旋形;腓骨骨折线较胫骨骨折线高，软组织损伤小，但骨折移位骨折尖端穿破皮肤形成穿刺性开放伤的机会较多。骨折移位取决于外力作用的大小，方向，肌肉收缩和伤肢远端重量等因素，小腿外侧受暴力的机会较多，因此可使骨折端向内成角，小腿重力可使骨折端向后侧倾斜成角，足的重量可使骨折远端向外旋转，肌肉收缩又可使两骨折端重叠移位。儿童胫腓骨骨折遭受外力一般较小，加上儿童骨皮质韧性较大，多为青枝骨折。 胫腓骨干骨折(fracture of shaft of tibia and fibula)以重物打击，踢伤，撞击伤或车轮碾轧伤等多见，暴力多来自小腿的外前侧，骨折线多呈横断型或短斜行，巨大暴力或交通事故伤多为粉碎性骨折，两骨折线常在同一平面，如横断骨折，可在暴力作用侧有一三角形碎骨片，骨折后，骨折端多有重叠，成角，旋转移位，因胫骨前面位于皮下，所以骨折端穿破皮肤的可能极大，肌肉被挫伤的机会较多，如果暴力轻微，皮肤虽未穿破，如挫伤严重，血运不良，亦可发生皮肤坏死，骨外露发生感染，较大暴力的碾挫，绞轧伤可有大面积皮肤剥脱，肌肉撕裂和骨折端裸露。骨折部位以中下1/3较多见，由于营养血管损伤，软组织覆盖少，血运较差等特点，延迟愈合及不愈合的发生率较高。另外，高处坠下，旋转暴力扭伤或滑倒等所致的骨折，特别是骨折线多呈斜行或螺旋形;腓骨骨折线较胫骨骨折线高，软组织损伤小，但骨折移位骨折尖端穿破皮肤形成穿刺性开放伤的机会较多。骨折移位取决于外力作用的大小，方向，肌肉收缩和伤肢远端重量等因素，小腿外侧受暴力的机会较多，因此可使骨折端向内成角，小腿重力可使骨折端向后侧倾斜成角，足的重量可使骨折远端向外旋转，肌肉收缩又可使两骨折端重叠移位。儿童胫腓骨骨折遭受外力一般较小，加上儿童骨皮质韧性较大，多为青枝骨折。",
    "预防": "胫腓骨骨干骨折日常预防在生活和工作中防止受到重物打击，踢伤，撞击伤或车轮碾轧伤等，是预防胫腓骨干骨折的关键。",
    "症状": [
        "剧烈疼痛",
        "扭伤",
        "单纯骨折",
        "螺旋形骨折",
        "蝶形骨折"
    ],
    "具体表现": [
        "1.症状 胫腓骨骨折多为外伤所致，如撞伤，压伤，扭伤或高处坠落伤等，伤肢疼痛并出现肿胀，畸形等。胫骨的位置表浅，局部症状明显，在重视骨折本身症状的同时，还要重视软组织的损伤程度，胫腓骨骨折引起的局部和全身并发症较多，所产生的后果也往往比骨折本身更严重，要注意有无重要血管神经的损伤，当胫骨上端骨折时，尤其要注意有无胫前动脉，胫后动脉以及腓总神经的损伤;还要注意小腿软组织的肿胀程度，有无剧烈疼痛等小腿筋膜间隙综合征的表现。2.体征应注意观察肢体的外形，长度，周径及整个小腿软组织的张力;小腿皮肤的皮温，颜色;足背动脉的搏动;足趾的活动，有无疼痛等，此外，还要注意有无足下垂等，正常情况下，足指内缘，内踝和髌骨内缘应在同一直线上，胫腓骨折如发生移位，则此正常关系丧失。对小儿骨折，由于胫骨骨膜较厚，骨折后常仍能站立，卧位时膝关节也能活动，局部可能肿胀不明显，即临床体征不明显，如小腿局部有明显压痛时，要拍摄X线片，注意不能漏诊。胫骨骨折可分为三种类型：①单纯骨折：包括斜行骨折，横行骨折及螺旋骨折;②蝶形骨折：蝶形骨块的大小和形状有所不同，因扭转应力致成的蝶形骨折块较长，直接打击的蝶形骨折块上可再有骨折线;③粉碎骨折：一处骨折粉碎，还有多段骨折。"
    ],
    "检查": [
        "血管造影"
    ],
    "饮食保健": [
        "芝麻",
        "腰果",
        "松子仁",
        "黄豆粉"
    ],
    "忌吃食物": [
        "蜂蜜",
        "啤酒",
        "白酒",
        "栗子（熟）"
    ],
    "推荐食物": [
        "山楂牛肉干",
        "萝卜牛肉蒸饺",
        "珍珠菜花汤",
        "蛋蓉菜花汤",
        "大白菜饺",
        "小白菜馅包子",
        "鲜百合冬菇西兰花汤",
        "蘑菇木耳西兰花腐竹汤"
    ],
    "常用药品": [
        "舒筋活血片",
        "骨肽片"
    ],
    "药品明细": [
        "立华制药舒筋活血片(舒筋活血片)",
        "谷悦骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性伤科跌打丸(伤科跌打丸)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "四川峨嵋山独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "江西广信独一味颗粒(独一味颗粒)",
        "湖南德康伤科七味片(伤科七味片)",
        "安邦舒筋活血胶囊(舒筋活血胶囊)",
        "沈阳东陵伤科跌打片(伤科跌打片)",
        "江西仁丰跌打损伤丸(跌打损伤丸)",
        "中理接骨七厘片(接骨七厘片)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "三金双虎肿痛宁(双虎肿痛宁)",
        "同药集团骨折挫伤胶囊(骨折挫伤胶囊)",
        "吉林海外舒筋活血片(舒筋活血片)",
        "吉林通化博祥骨炎灵片(骨炎灵片)",
        "河北万岁药业接骨丸(接骨丸)",
        "甘露八味秦皮丸(八味秦皮丸)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)"
    ]
}