{
    "名称": "眼眶静脉性血管瘤",
    "描述": [
        "眶内静脉血管瘤，与发生于其他部位者有所不同，静脉管径较小，纤维组织多。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "静脉曲张"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "70-80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "(一)发病原因静脉性血管瘤病因不明，因多发生于儿童时期，肿瘤内成分比较复杂，除静脉之外，也常伴有毛细血管，纤维组织丰富，有学者认为是由毛细血管瘤发展而来，即大部分患者的毛细血管瘤在人体生长过程中自发消退，约有25%患者虽然纤维增生较多，毛细血管瘤退化不全，而发展为较大的静脉，形成血管纤维组织团块，但此血管瘤常为多发，多见于眼睑，头颈部及口腔黏膜下，有病例出生时或出生不久即发现肿瘤，因而可能是胎生后期或出生后血管异常增生所形成的错构瘤。(二)发病机制目前尚不十分清楚。(一)发病原因静脉性血管瘤病因不明，因多发生于儿童时期，肿瘤内成分比较复杂，除静脉之外，也常伴有毛细血管，纤维组织丰富，有学者认为是由毛细血管瘤发展而来，即大部分患者的毛细血管瘤在人体生长过程中自发消退，约有25%患者虽然纤维增生较多，毛细血管瘤退化不全，而发展为较大的静脉，形成血管纤维组织团块，但此血管瘤常为多发，多见于眼睑，头颈部及口腔黏膜下，有病例出生时或出生不久即发现肿瘤，因而可能是胎生后期或出生后血管异常增生所形成的错构瘤。(二)发病机制目前尚不十分清楚。",
    "预防": "一般无特殊预防措施。",
    "症状": [
        "脉络膜凹陷",
        "眼底改变",
        "眼球移位",
        "血肿形成",
        "静脉曲张",
        "视神经萎缩",
        "复视",
        "内出血"
    ],
    "具体表现": [
        "静脉性血管瘤的年龄多在儿童和青年时期，较毛细血管瘤发病晚，而较海绵状血管瘤早。眼部表现多为眼球突出，呈慢性进展性。因病变多位于眶内上象限，眼球突出并向外下方移位(图1)。眼球突出有一定的体位性，低头或压迫颈内静脉时，眼球突出加重，站立时眼球突出度虽减轻，但仍比对侧眼隆起。此点与毛细血管瘤相似，而不同于海绵状血管瘤，后者缺乏体位性。也不同于眶内静脉曲张，静脉曲张患者端坐时眼球内陷，低头时眼球方突出。静脉性血管瘤有时眼球突出度突然增加，甚至眼球脱出睑裂外，伴有球结膜水肿和充血。这是由于肿瘤内出血，或血栓形成的活塞作用，在即将完全堵塞时积聚多量的血液。这种突然加重的眼球向前突出逐渐减轻，且伴有皮下或结膜下淤血。静脉性血管瘤常反复出血，这往往是患者就诊的主要原因。血栓形成也多次发生，X线和CT追查可见静脉石数目增多。本病的初期，也可呈现间歇性眼球突出，即球后出血时，眼球前隆，血液弥散吸收后眼球复位，以后逐渐发展为一侧性眼球突出。眶部扪及肿物是第2个常见的临床征象，多位于眶内上象限。肿物表面光滑或凹凸不平。中等硬度或软性，无压痛，可压入眶内，低头时肿物增大，表面可呈现紫蓝色，压迫时肿瘤可缩小。年龄较大患者肿物可在眶下部扪及，但手术时几乎均可发现肿物后部位于眼眶内上象限。如不能扪及肿物，以拇指向眶内压迫眼球，球后有阻力，但较海绵状血管瘤阻力小，且缺乏弹性。幼儿时期患者视力常不能表达，一般视力不受影响。这是由于肿瘤既少压迫眼球，又少影响视神经。发生出血时急性眶压增高，视力减退，眶尖部形成血肿，也可引起视力减退，如积血较多或形成血块，压迫视神经，视力可完全丧失。视力丧失可发生在出血后即刻或数小时之内。这种出血引起的视力丧失需及时处理，否则将永久失明。应在超声引导下，穿刺抽吸，将血液吸出，减少眶尖部压力。如抽吸不充分，继续出血，或已凝成血块，视力未恢复，应急症手术，清除血块，止血，放置引流条。有的患者在急症室视力急速减退至黑矇，超声发现眶尖部血肿形成，穿刺虽抽吸出血达3ml，视力终未恢复;有的患者就诊时视力丧失已经数个小时，在超声引导穿刺未抽出血液，即行外侧开眶，于眶尖部视神经外侧发现紫色血块，以刮匙清除，压迫止血，次日视力得到部分恢复。眼眶前段和中段出血，虽可引起暂时视力减退，少有黑矇，而眶尖部血肿可能引起永久性视力丧失。眶内静脉性血管瘤或发生于眶前部，或蔓延至前部，眼睑和结膜下可见紫色肿物或红色血管团块。发现在球结膜者多位于上、下穹隆内侧或内侧结膜下，翻转眼睑，可见青紫色隆起物，压迫缩小。压迫同侧颈内静脉，巩膜表面的异常血管迅速扩大，形成片状或囊状。压迫解除后血管退缩。眼眶周围也常发现异常血管，如额部、颞部皮下，也可侵犯额骨，发生骨内血管瘤，其间有导出血管。静脉性血管瘤可单纯侵犯眼睑和结膜，病理组织学上与眶内者不同，血管间少有纤维组织，异常血管浸润发展，可侵犯眼睑全层，但不引起眼球突出和眼球移位。因静脉性血管瘤多位于眶中前段，除非直接侵犯眼外肌，一般早期不引起复视和眼球运动障碍。如肿瘤较大，眼球向病变方向转动不足。血管瘤早期侵犯眼外肌，使之纤维变性，引起斜视和不同程度的眼球运动障碍，内直肌和上直肌被侵犯较多见。静脉性血管瘤质地较软，虽接触眼球或视神经，很少引起眼底改变。如有出血，压迫前部视神经可发生视盘水肿，压迫后部视神经引起原发性视神经萎缩。高度眼球突出也常见视神经萎缩，并伴有视力减退。"
    ],
    "检查": [
        "CT造影增强扫描",
        "核磁共振成像(MRI)"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "黑豆",
        "豆浆"
    ],
    "忌吃食物": [
        "干腌菜",
        "蜂蜜",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "香菇小油菜",
        "鸡油菜心",
        "油菜干丝",
        "香菇烧油菜",
        "芝麻拌油菜",
        "油菜叶拌豆腐丝",
        "紫菜鸡蛋汤",
        "紫菜冬瓜肉粒汤"
    ],
    "常用药品": [
        "强力康颗粒",
        "复方阿胶补血膏"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "茂祥制药强力康颗粒(强力康颗粒)"
    ]
}