{
    "名称": "少年儿童葡萄膜炎",
    "描述": [
        "少年儿童葡萄膜炎一般指发生于16岁以下人群的葡萄膜炎，由于少年儿童葡萄膜炎在临床表现、病因和类型、诊断和治疗等方面与成人葡萄膜炎均有所不同，对其进行讨论将有益于临床诊断和治疗。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "少年儿童葡萄膜炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "一般指发生于16岁以下的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "白内障",
        "青光眼",
        "弱视"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "积极锻炼身体，增强体质，预防感冒，少吃刺激性食物，注意劳逸结合，保持身心健康。",
    "原因": "炎症继发感染（98%）：成人葡萄膜炎的病因和类型中的大多数也可见于少年儿童，但在少年儿童中最常见的葡萄膜炎病因和类型为幼年型慢性关节炎伴发的葡萄膜炎和特发性葡萄膜炎。环境因素（2%）：不注意卫生，使眼部细菌感染。发病机制发病机制与成人葡萄膜炎相似，有免疫学因素参与。成人葡萄膜炎的病因和类型中的大多数也可见于少年儿童，但在少年儿童中最常见的葡萄膜炎病因和类型为幼年型慢性关节炎伴发的葡萄膜炎和特发性葡萄膜炎。不注意卫生，使眼部细菌感染。发病机制发病机制与成人葡萄膜炎相似，有免疫学因素参与。",
    "预防": "防止葡萄膜炎致盲的关键在于早期诊断和及时合理治疗。下面几点应引起注意：1.如发现眼红、痛、畏光、流泪、视力下降或无红、痛，但眼前有黑影漂浮，视物模糊或视物变形，闪光感、视力下降者有可能患葡萄膜炎，应到有关专科作详细检查，以明确诊断。2.一旦诊断为葡萄膜炎，应积极进行治疗，散瞳是治疗前葡萄膜炎的必要措施，可防止瞳孔粘连，避免继发性青光眼和并发性白内障的产生，激素是治疗葡萄膜炎的常用药物，但有副作用，不论全身或局部用药，一定要在医生指导下使用，不宜滥用。3.葡萄膜炎患者，应定期复查，预防复发，如自觉有复发症状，应及早诊治。4.积极锻炼身体，增强体质，预防感冒，少吃刺激性食物，注意劳逸结合，保持身心健康，对预防葡萄膜炎也有重要意义。",
    "症状": [
        "流泪",
        "畏光",
        "红眼",
        "眼痛"
    ],
    "具体表现": [
        "1.早期不易被发现 由于少年儿童的表述能力不够完善，加之不少患者无明显的症状和体征，如眼红，眼痛，畏光，流泪(即白色葡萄膜炎)，所以在葡萄膜炎发生后相当长一段时间内难以被发现，不少患者在出现并发症如白瞳症，斜视或视力下降至影响学习时，始被家长或老师发现。2.常表现为特定的类型 少年儿童多发生幼年型慢性关节炎伴发的葡萄膜炎，Kawasaki病所致的葡萄膜炎，视网膜母细胞瘤，白血病，幼年型黄肉瘤，视网膜色素变性等引起的伪装综合征，弓形虫病性视网膜脉络膜炎，眼弓蛔虫病，先天性弓形虫所致的葡萄膜炎，风疹病毒，巨细胞病毒，单纯疱疹病毒所引起的视网膜炎，而这些类型在成人中不发生或少有发生，这就从客观上为我们诊断提供了有益的线索。3.易发生并发症 发生于少年儿童特别是10岁以下的葡萄膜炎易于引起带状角膜变性，并发性白内障，继发性青光眼，弱视等并发症，这些并发症的发生一方面与疾病得不到早期诊断和及时有效的治疗有关，另一方面还可能与患者的组织结构和生理特点有关，在儿童慢性前葡萄膜炎患者中，几乎均可见到带状角膜变性，而在成人慢性前葡萄膜炎患者中，此种并发症相当少见。4.手术后眼内炎症反应强烈或葡萄膜炎易复发 一般而言，少年儿童对外伤性刺激的反应较强，特别是在原有葡萄膜炎患者，内眼手术后往往引起明显的前房闪辉，前房炎症细胞，甚至前房纤维素性渗出或积脓等严重反应，因此这些患者比成人更应该遵循“炎症完全控制后才进行手术治疗”的原则，值得说明的是，炎症完全控制不是指患者经过短期用药(如糖皮质激素)后炎症短期的消失，而是指在全面了解患者所患炎症类型的基础上，给予规范治疗后出现的炎症完全控制，由于不同患者的葡萄膜炎复发间隔有很大不同，要正确判断炎症是否完全控制有时并不容易，此类葡萄膜炎患者的白内障术后视力预后不如成人葡萄膜炎患者的视力预后，在很大程度上是因为炎症未能完全控制即进行白内障摘除手术。"
    ],
    "检查": [
        "直接检眼镜检查法",
        "眼科检查",
        "眼功能检查",
        "血常规",
        "视力"
    ],
    "饮食保健": [
        "鸡肝",
        "芝麻",
        "黑豆",
        "章鱼"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "蜂蜜",
        "啤酒"
    ],
    "推荐食物": [
        "青菜饭",
        "鸡肉冬菜饼",
        "青菜包",
        "干冬菜粥",
        "香菇油菜面筋粥",
        "牛奶菠菜粥",
        "雪菜牛肉粥",
        "冬菇椰菜豆腐粉丝汤"
    ],
    "常用药品": [
        "环孢素软胶囊",
        "复方硫酸新霉素滴眼液"
    ],
    "药品明细": [
        "田可(环孢素软胶囊)",
        "博士伦福瑞达复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "五景药业地塞米松磷酸钠滴眼(地塞米松磷酸钠滴眼液)",
        "地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "圣元双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "新赛斯平(环孢素软胶囊)",
        "天天明制药双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "五景药业双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "东康药业复方硫酸新霉素滴眼(复方硫酸新霉素滴眼液)",
        "瑞邦药业环孢素软胶囊(环孢素软胶囊)",
        "汉晨药业双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "信孚药业环孢素软胶囊(环孢素软胶囊)",
        "珍视明复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "普华克胜双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "白云山何济公复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "五景药业复方硫酸新霉素滴眼(复方硫酸新霉素滴眼液)",
        "康正药业双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "圣博康药业双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "潜江制药双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "兴齐双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "杭州国光药业双氯芬酸钠滴眼(双氯芬酸钠滴眼液)",
        "丽珠制药环孢素软胶囊(环孢素软胶囊)",
        "珠海联邦双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)"
    ]
}