{
    "名称": "急性肺源性心脏病",
    "描述": [
        "急性肺源性心脏病(acute cor pulmonale)主要是由肺动脉主干或其主要分支突然栓塞，肺循环大部受阻，以致肺动脉压急剧增高、急性右心室扩张和右心室功能衰竭的心脏病，由于本病主要见于巨大肺栓塞患者，本节仅对肺栓塞及其所引起的急性肺心病加以阐述。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "急性肺源性心脏病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.14%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "休克",
        "猝死",
        "肺栓塞",
        "心源性休克",
        "肺动脉高压"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "终身间歇性对症治疗",
    "治愈率": "需要终身治疗，目前不能治愈 ",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "给予清淡、易消化、高热量、高蛋白质、富含维生素的饮食。",
    "原因": "年龄因素（20%）：肺动脉栓塞并非原发性疾病，它是许多疾病的一种严重合并症，在老年人中，由于各种疾病如充血性心力衰竭，动脉粥样硬化性心脏病，恶性肿瘤，脑血管疾病，外科大手术后，长期卧床和下肢活动受限是血栓形成的高危因素，50～65岁者肺动脉栓塞的发病率最高，肺动脉栓塞是70岁以上老年人的常见死亡原因，因此对大面积肺段，肺叶，较小或反复出现的肺动脉栓塞做出及时诊断，对降低老年患者的病死率有积极作用。疾病因素（35%）：是常见危险因素，如风湿性心脏病，动脉粥样硬化性心脏病，心房纤颤，心力衰竭，是肺动脉栓塞的基础疾病，尤以前两者较多见。癌症患者除了可产生癌栓外，还可伴有凝血机制异常，易发生肺动脉栓塞。肺动脉栓塞患者13%～52%有深部静脉炎史，下肢深部静脉炎是栓子形成的重要易发因素。妊娠因素（15%）：妊娠期的妇女血栓栓塞性疾病的发病率比同龄妇女高数倍，第3胎及多胎孕妇更易患血栓症，分娩时可产生羊水栓塞，产后可有盆腔静脉血栓形成。肥胖因素（5%）：体重超标准者，血栓栓塞性疾病的发病率较高。药物因素（5%）：口服避孕药可导致凝血因子，血小板，纤维蛋白溶解系统和血浆脂蛋白的改变，易于发生血栓栓塞症。其他因素（10%）：下肢静脉曲张，静脉内长期留置插管和严重创伤，妇科或外科手术后等，均易引起血栓症。急性寄生虫病有大量成虫或虫卵进入肺循环引起广泛的肺小动脉栓塞。发病机制肺动脉栓塞可为单发或多发，其栓子可从微小栓子到巨大栓子，栓塞部位一般双侧肺多于单侧肺，右肺多于左肺，下肺多于上肺，急性肺心病患者，常见巨大栓子或多个栓子阻塞肺动脉主干，并骑跨在左，右肺动脉分叉处(骑跨型栓塞)，造成肺动脉及其主要分支完全或大部栓塞，有时可见栓子向心室延伸并部分阻塞肺动脉瓣，右心室常明显扩大，并伴有肝脏充血，由于右心衰竭，心排出量减低，休克，反射性冠状动脉痉挛等引起组织缺氧，左心室心肌尤其心内膜下心肌出现灶性坏死。肺栓塞后，38%～52.9%的患者由于肺组织缺血，缺氧，可致肺组织坏死，称为肺梗死，多见于肺下叶邻近肋膈角部位，呈楔形，其底部在肺表面略高于周围的正常组织，常呈红色，镜下可见肺间质及肺泡出血，30%～40%的肺梗死可伴有胸膜渗出，胸水为浆液性或浆液血性，当血栓运行到肺部对肺循环影响的大小，视血管阻塞的部位面积，肺循环原有的储备能力以及肺血管痉挛的程度而定，当肺动脉两侧的主要分支突然被巨大的血块栓子阻塞以及血块表面的血小板崩解释放的体液因子如组胺，5-羟色胺，血小板活化因子，多种前列腺素，血栓素A2等进入肺循环，可引起广泛肺细小动脉痉挛，肺动脉压骤升，或因大量的微小栓子同时发生肺小动脉栓塞造成肺循环横断面积阻塞超过30%时，肺循环阻力明显增加，肺动脉压开始升高，如超过50%以上时，肺动脉压急升，右心室排血受阻，发生右心室扩张与右心衰竭，此外，可因左心血回流减少，血压下降，冠状动脉供血不足等影响左心功能。肺栓塞发生后，呼吸生理的改变主要有：①肺泡无效腔增加，由于血流受阻，有通气而无灌注的肺泡不能参与气体交换，致使无效通气增加，生理无效腔增大，②通气障碍，血栓可释放组胺，5-羟色胺，白三烯，前列腺素，血小板活化因子等炎性递质，使支气管平滑肌发生痉挛，气道阻力增加，肺梗死时由于肺组织充血，水肿及不张，可使肺顺应性降低，③通气/血流比值失调，肺梗死后血流受阻，肺泡表面活性物质严重减少，导致肺栓塞区肺泡陷闭，局部肺不张及肺水肿，肺动脉的血液在流经这些通气不足或无通气的肺区时，未经正常的交换即进入肺静脉，形成通气/血流比值减低和静-动脉生理性分流，此外，在严重肺动脉高压时，可使肺动脉旁路开放，肺动脉的血直接流入肺静脉，上述这些变化在临床上主要表现为严重的低氧血症，伴有明显的呼吸困难与发绀。肺动脉栓塞并非原发性疾病，它是许多疾病的一种严重合并症，在老年人中，由于各种疾病如充血性心力衰竭，动脉粥样硬化性心脏病，恶性肿瘤，脑血管疾病，外科大手术后，长期卧床和下肢活动受限是血栓形成的高危因素，50～65岁者肺动脉栓塞的发病率最高，肺动脉栓塞是70岁以上老年人的常见死亡原因，因此对大面积肺段，肺叶，较小或反复出现的肺动脉栓塞做出及时诊断，对降低老年患者的病死率有积极作用。是常见危险因素，如风湿性心脏病，动脉粥样硬化性心脏病，心房纤颤，心力衰竭，是肺动脉栓塞的基础疾病，尤以前两者较多见。癌症患者除了可产生癌栓外，还可伴有凝血机制异常，易发生肺动脉栓塞。肺动脉栓塞患者13%～52%有深部静脉炎史，下肢深部静脉炎是栓子形成的重要易发因素。妊娠期的妇女血栓栓塞性疾病的发病率比同龄妇女高数倍，第3胎及多胎孕妇更易患血栓症，分娩时可产生羊水栓塞，产后可有盆腔静脉血栓形成。体重超标准者，血栓栓塞性疾病的发病率较高。口服避孕药可导致凝血因子，血小板，纤维蛋白溶解系统和血浆脂蛋白的改变，易于发生血栓栓塞症。下肢静脉曲张，静脉内长期留置插管和严重创伤，妇科或外科手术后等，均易引起血栓症。急性寄生虫病有大量成虫或虫卵进入肺循环引起广泛的肺小动脉栓塞。发病机制肺动脉栓塞可为单发或多发，其栓子可从微小栓子到巨大栓子，栓塞部位一般双侧肺多于单侧肺，右肺多于左肺，下肺多于上肺，急性肺心病患者，常见巨大栓子或多个栓子阻塞肺动脉主干，并骑跨在左，右肺动脉分叉处(骑跨型栓塞)，造成肺动脉及其主要分支完全或大部栓塞，有时可见栓子向心室延伸并部分阻塞肺动脉瓣，右心室常明显扩大，并伴有肝脏充血，由于右心衰竭，心排出量减低，休克，反射性冠状动脉痉挛等引起组织缺氧，左心室心肌尤其心内膜下心肌出现灶性坏死。肺栓塞后，38%～52.9%的患者由于肺组织缺血，缺氧，可致肺组织坏死，称为肺梗死，多见于肺下叶邻近肋膈角部位，呈楔形，其底部在肺表面略高于周围的正常组织，常呈红色，镜下可见肺间质及肺泡出血，30%～40%的肺梗死可伴有胸膜渗出，胸水为浆液性或浆液血性，当血栓运行到肺部对肺循环影响的大小，视血管阻塞的部位面积，肺循环原有的储备能力以及肺血管痉挛的程度而定，当肺动脉两侧的主要分支突然被巨大的血块栓子阻塞以及血块表面的血小板崩解释放的体液因子如组胺，5-羟色胺，血小板活化因子，多种前列腺素，血栓素A2等进入肺循环，可引起广泛肺细小动脉痉挛，肺动脉压骤升，或因大量的微小栓子同时发生肺小动脉栓塞造成肺循环横断面积阻塞超过30%时，肺循环阻力明显增加，肺动脉压开始升高，如超过50%以上时，肺动脉压急升，右心室排血受阻，发生右心室扩张与右心衰竭，此外，可因左心血回流减少，血压下降，冠状动脉供血不足等影响左心功能。肺栓塞发生后，呼吸生理的改变主要有：①肺泡无效腔增加，由于血流受阻，有通气而无灌注的肺泡不能参与气体交换，致使无效通气增加，生理无效腔增大，②通气障碍，血栓可释放组胺，5-羟色胺，白三烯，前列腺素，血小板活化因子等炎性递质，使支气管平滑肌发生痉挛，气道阻力增加，肺梗死时由于肺组织充血，水肿及不张，可使肺顺应性降低，③通气/血流比值失调，肺梗死后血流受阻，肺泡表面活性物质严重减少，导致肺栓塞区肺泡陷闭，局部肺不张及肺水肿，肺动脉的血液在流经这些通气不足或无通气的肺区时，未经正常的交换即进入肺静脉，形成通气/血流比值减低和静-动脉生理性分流，此外，在严重肺动脉高压时，可使肺动脉旁路开放，肺动脉的血直接流入肺静脉，上述这些变化在临床上主要表现为严重的低氧血症，伴有明显的呼吸困难与发绀。",
    "预防": "积极防止静脉血栓形成或血栓性静脉炎的发生，术后患者应早日离床，进行适当的体力活动，需长期卧床者应在床上作深呼吸，屈肢或蹬车式运动，并经常翻身或变动体位，以保持静脉血流通畅，腹带或绷带不宜过紧，局部压迫时间不宜过长，以免阻碍膈肌活动及下肢静脉回流，及时发现静脉血栓形成和血栓性静脉炎发生，必要时可口服阿司匹林肠溶片25～50mg，1次/d，予以预防，如已发生可予以抗凝治疗。",
    "症状": [
        "烦躁不安",
        "呼吸困难",
        "胸痛",
        "心悸",
        "胸闷",
        "窒息",
        "血压下降",
        "胸骨后疼痛"
    ],
    "具体表现": [
        "1.症状 小的肺栓塞可无症状，或有发热，短暂气急，胸痛，心悸和血压下降等，当大块或多发性肺梗塞时，患者常突感呼吸困难，明显发绀，窒息，心悸，剧烈咳嗽和咯血，病变累及胸膜时，可出现剧烈胸痛，由于左心排血量的明显减少，导致血压急剧下降，患者烦躁不安，颜面苍白，大汗淋漓，四肢厥冷，甚至休克，因冠状动脉供血不足，使心肌严重缺氧，常出现胸闷和胸骨后疼痛，多有中等程度发热，严重者常致猝死，或因心力衰竭，休克，心脏停搏或心室纤颤而死亡。2.体征 肺大块梗塞区域叩诊浊音，呼吸音减弱或伴有湿啰音，如病变累及胸膜可出现胸膜摩擦音或胸腔积液的体征，心率增快，心浊音界扩大，胸骨左缘第2～3肋间肺动脉段区浊音增宽，搏动增强，肺动脉瓣区第2音亢进，并可闻及收缩期和舒张期杂音，三尖瓣区亦可闻及收缩期杂音及舒张期奔马律，可出现心动过速，早搏，心房扑动，颤动等心律失常，右心衰竭时，心浊音界扩大，颈静脉怒张，肝肿大并有疼痛及压痛，可出现黄疸，急性期下肢水肿多不甚明显。根据突然发生剧烈胸痛，与肺部体征不相称的呼吸困难，发绀和休克，尤其发生在长期卧床，手术或分娩以后及心力衰竭患者，结合肺动脉高压特征，心电图，心电向量图和X线检查的结果可以初步诊断，高分辨CT和(或)放射性核素肺灌注扫描检查及选择性肺动脉造影可以确诊栓塞的部位和范围。"
    ],
    "检查": [
        "血液检查",
        "心电图"
    ],
    "饮食保健": [
        "薇菜",
        "芝麻",
        "黑豆",
        "章鱼"
    ],
    "忌吃食物": [
        "干腌菜",
        "蜂蜜",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "菜花泥子汤",
        "香菜莲藕饺",
        "雪菜肉末粥",
        "猪肉青菜粥",
        "牛奶菠菜粥",
        "香菇油菜面筋粥",
        "菠菜豆腐汤",
        "冬菇椰菜豆腐粉丝汤"
    ],
    "常用药品": [
        "喘嗽宁片",
        "祛痰止咳颗粒"
    ],
    "药品明细": [
        "吉尔吉药业喘嗽宁片(喘嗽宁片)",
        "花城制药祛痰止咳颗粒(祛痰止咳颗粒)",
        "吉春制药祛痰止咳胶囊(祛痰止咳胶囊)",
        "江西天施康滋心阴胶囊(滋心阴胶囊)",
        "国医堂制药如意定喘丸(如意定喘丸)",
        "安国药业复方丹参含片(复方丹参含片)",
        "通化兴华喘嗽宁片(喘嗽宁片)",
        "益盛药业补金片(补金片)",
        "华侨药业补金片(补金片)",
        "茂祥制药补金片(补金片)",
        "补肺活血胶囊(补肺活血胶囊)",
        "好医生攀西如意定喘片(如意定喘片)",
        "修正药业喘嗽宁片(喘嗽宁片)",
        "佳能达华禹制药如意定喘丸(如意定喘丸)",
        "澳迩药业喘嗽宁片(喘嗽宁片)",
        "黑龙江济仁药业喘嗽宁片(喘嗽宁片)",
        "摩美得喘嗽宁片(喘嗽宁片)",
        "卫京药业补金片(补金片)",
        "通化百信补金片(补金片)",
        "健今药业喘嗽宁片(喘嗽宁片)",
        "民泰药业补金片(补金片)",
        "大唐制药冠心康胶囊(冠心康胶囊)",
        "丹红制药丹红注射液(丹红注射液)"
    ]
}