{
    "名称": "冠状动脉粥样硬化性心脏病",
    "描述": [
        "冠状动脉粥样硬化性心脏病简称冠心病，是一种最常见的心脏病，是指因冠状动脉狭窄、供血不足而引起的心肌机能障碍和(或)器质性病变，故又称缺血性心肌病。冠心病的发生与冠状动脉粥样硬化狭窄的程度和支数有密切关系，同时患有高血压、糖尿病等疾病，以及过度肥胖、不良生活习惯等是诱发该病的主要因素。近年的研究表明，高甘油三酯血症也是冠心病的独立危险因素，高密度脂蛋白对冠心病有保护作用，其值降低者易患冠心病，高密度脂蛋白胆固醇与总胆固醇之比<0.15，是冠状动脉粥样硬化有价值的预报指标，最近的研究发现，血清α-脂蛋白[Lp(α)]浓度升高(>0.3g/L)也是冠心病的独立危险因素。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.032%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "猝死",
        "心律失常",
        "心源性休克",
        "心力衰竭",
        "缺血性心肌病",
        "二尖瓣脱垂综合征",
        "病态窦房结综合征"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "对冠心病危险因素采取针对性措施，防止冠状动脉病变继续进展。",
    "原因": "高血压（50%）：是冠心病的重要危险因素，高血压病人患冠心病者是血压正常者的4倍，冠心病病人中60%～70%患有高血压，动脉压增高时的切应力和侧壁压力改变造成血管内膜损伤，同时血压升高促使血浆脂质渗入血管内膜细胞，因此引起血小板聚积和平滑肌细胞增生，发生动脉粥样硬化。高脂血症（15%）：近年的研究表明，高甘油三酯血症也是冠心病的独立危险因素，高密度脂蛋白对冠心病有保护作用，其值降低者易患冠心病，高密度脂蛋白胆固醇与总胆固醇之比<0.15，是冠状动脉粥样硬化有价值的预报指标，最近的研究发现，血清α-脂蛋白[Lp(α)]浓度升高(>0.3g/L)也是冠心病的独立危险因素。糖尿病（10%）：是冠心病的重要危险因素，糖尿病患者发生冠心病的危险性比正常人高2倍;女性糖尿病患者发生冠心病的危险性比男性患者高3倍，且易发生心力衰竭，卒中和死亡，高血糖时，血中糖基化的低密度脂蛋白增高，使经低密度脂蛋白受体途径的降解代谢受抑制，同时高血糖也使血管内膜受损，加之糖尿病常伴脂质代谢异常，故糖尿病者易患冠心病。1.年龄 本病多见于40岁以上的人，动脉粥样硬化的发生可始于儿童，而冠心病的发病率随年龄增加而增加。2.性别 男性较多见，男女发病率的比例约为2∶1，因为雌激素有抗动脉粥样硬化作用，故女性在绝经期后发病率迅速增加。3.家族史 有冠心病，糖尿病，高血压，高脂血症家族史者，冠心病的发病率增加。4.个体类型 A型性格者(争强好胜，竞争性强) 有较高的冠心病患病率，精神过度紧张者也易患病，可能与体内儿茶酚胺类物质浓度长期过高有关。5.吸烟 是冠心病的重要危险因素，吸烟者冠心病的患病率比不吸烟者高5倍，且与吸烟量成正比，吸烟者血中一氧化碳血红蛋白增高，烟中尼古丁收缩血管，以致动脉壁缺氧而造成动脉损伤。6.肥胖和运动量过少 ①标准体重(kg)=身高(cm)-105(或110)，②体重指数=体重(kg)/(身高m)2，超过标准体重20%或体重指数>24者称肥胖症，肥胖虽不如高血压，高脂血症，糖尿病那么重要，但肥胖可通过促进这三项因素的发生发展而间接影响冠心病，运动能调节和改善血管内皮功能，促使已患冠心病患者其冠脉侧支循环的建立，运动量少易致肥胖，因此应充分认识到治疗肥胖症的紧迫性和增加运动量的重要性。7.其他(1)饮酒：长期大量饮高度白酒对心脏，血管，肝脏等脏器的功能有损伤作用，可招致酒精性心肌病，肝硬化，高血压的发生;而适量饮低度数的有色酒(例如葡萄酒)可降低冠心病的危险性，因为饮酒可使高密度脂蛋白浓度增高。(2)口服避孕药：长期口服避孕药可使血压升高，血脂增高，糖耐量异常，同时改变凝血机制，增加血栓形成机会。(3)饮食习惯：进食高热量，高动物脂肪，高胆固醇，高糖饮食易患冠心病，其他还有微量元素的摄入量的改变等。冠心病是冠状动脉粥样硬化性心脏病的简称，而动脉粥样硬化是动脉壁的细胞，细胞外基质，血液成分(特别是单核细胞，血小板及LDL)，局部血流动力学，环境及遗传等多种复杂因素相互作用的结果，故应注意，有冠心病危险因素存在，并不等于就是冠心病。发病机制1.动脉粥样硬化的发生机制 动脉粥样硬化可发生于弹力型动脉和大，中型肌型动脉(如冠状动脉和脑动脉)，动脉粥样硬化病变有以下特点：①局灶性病变常发生于动脉分叉处，②病变始于内皮细胞(EC)功能性的改变，③病变最重要的细胞为平滑肌细胞(SMC)，SMC由中膜迁移到内膜并增殖及合成较多的细胞外结缔组织，④单核细胞和(或)巨噬细胞在动脉粥样硬化病变形成和消退过程中也起着重要作用，⑤病灶随严重程度在细胞内外有不同脂质，其中主要为胆固醇，细胞内有大量脂质的称泡沫细胞，后者主要来自巨噬细胞，也可来自平滑肌细胞。目前，已普遍认为动脉粥样硬化发生的机制是多种复杂因素相互作用的结果，其中“损伤反应假说”已为人们所公认，即动脉粥样硬化病变始于内皮细胞的损伤，这一假说可以归纳为以下过程：(1)易损区内皮细胞的改变：与非易损区内皮细胞呈线状形不同的是，易于形成动脉粥样硬化的区域内皮细胞呈圆石块形状，单核细胞和(或)巨噬细胞通过内皮易于到达皮下间隙，从而始动动脉粥样硬化的发生过程。(2)同时存在脂蛋白水平增高时：易产生泡沫细胞低密度脂蛋白(LDL)和其他蛋白穿过内皮细胞进入内皮下间隙，在这里LDL被氧化成氧化LDL(Ox-LDL)，后者导致内皮细胞损伤，同时还刺激内皮细胞和平滑肌细胞分泌调节单核细胞/巨噬细胞进入的趋化因子，单核细胞趋化因子(蛋白)(MCP-1)是最为重要的趋化因子之一，它吸引血液中的单核细胞从内皮细胞转移到内皮下间隙，之后被活化成为巨噬细胞，吸收Ox-LDL，变成富含胆固醇酯的泡沫细胞。(3)脂纹形成：当单核细胞，LDL继续进入，同时中膜SMC为吸收脂蛋白也迁移至内膜下间隙时，形成脂纹，此时脂纹上面的内皮细胞可能被其下面的泡沫细胞挤开，使内皮细胞变薄变稀。(4)过渡病变(动脉粥样硬化前期)：Ox-LDL毒性作用引起泡沫细胞坏死，释放出大量脂类物质和溶酶体酶，或因Ox-LDL量超过巨噬细胞摄取能力，这样均导致内皮下间隙出现富含胆固醇酯的脂质核心和胆固醇结晶，Ox-LDL也引起内皮细胞和平滑肌细胞的损伤和(或)死亡，内膜内层开始断裂，内膜中的平滑肌细胞(包括中膜迁移至内膜者)增殖合成大量结缔组织，此时动脉壁增厚，但血管腔尚未受限制。(5)成熟纤维斑块：即为动脉粥样硬化，此时血管内膜增厚，中膜变薄，外膜大量纤维化，血管变窄，增厚的内膜中数目较多的平滑肌细胞包埋在紧密的胶原基质和毛细血管中，形成一个纤维帽;斑块边缘可见脂质核心;纤维帽和脂质核心可有钙化，动脉粥样硬化病变形成后，依病变部位，大小，血管狭窄程度可出现相应的动脉粥样硬化表现，如主动脉粥样硬化，冠状动脉粥样硬化，脑动脉粥样硬化，肾动脉粥样硬化，肠系膜动脉粥样硬化，下肢动脉粥样硬化等。2.冠心病的发病机制 冠状动脉发生粥样硬化是否即发生冠心病，一定程度上取决于冠状动脉粥样硬化造成血管腔狭窄的程度，病理学上常按狭窄最严重部位的横断面，采用四级分类法：Ⅰ级，管腔狭窄面积≤25%;Ⅱ级，管腔狭窄面积为26%～50%;Ⅲ级，为51%～75%;Ⅳ级，为76%～100%，一般Ⅰ～Ⅱ级粥样硬化并不引起明显的冠状动脉血流量的减少，除冠状动脉痉挛外，对冠心病发病并无直接影响，因此，虽然有冠状动脉粥样硬化，但临床可无冠心病的表现，或虽有“冠心病表现”却并非冠心病所致，Ⅲ级以上狭窄者则与冠心病的发生有直接关系。近年研究表明，有无冠心病表现，除与冠脉狭窄程度有关外，更重要的取决于粥样斑块的稳定性，动脉发生粥样硬化时，特别在老年人和严重斑块处，容易有大量钙盐沉着，而正常的动脉不会发生钙化;虽然钙化程度与动脉粥样硬化严重程度，特别是狭窄程度不成比例，但从血管超声中可观察到钙化斑块通常都相对稳定的，问题是部分无钙化的斑块，或者当斑块发展为厚的钙化帽，与邻近区内膜间的应力增加时，这些情形易造成冠状动脉粥样硬化斑块的破裂，出血和随后血管腔内的血栓形成，导致“急性冠状动脉综合征”的发生，出现不稳定型心绞痛，心肌梗死甚至猝死，病理可见斑块破裂常发生在钙化与非钙化动脉粥样硬化病变的交界处。不引起症状的动脉粥样硬化病变可能在生命的很早期就已出现，但一旦病变斑块迅速扩大，则可导致急性冠状动脉疾病的发生，这在“急性冠状动脉综合征”的发生发展中起着重要作用，斑块扩大尤其在伴有冠心病危险因素(例如高胆固醇血症等)的人群中会更快，因此，积极控制冠心病危险因素是防治冠心病的重要措施。在部分病人，冠心病的发生是冠状动脉痉挛所致，不过，此种情况下大多同时伴有冠状动脉粥样硬化，造成冠脉痉挛的原因有以下几方面的因素：(1)神经因素：冠状动脉有丰富的α受体，交感神经兴奋，运动，冷加压试验均可以诱发冠脉痉挛;其次，通过毒蕈碱受体，迷走神经兴奋也可诱发冠脉痉挛，遇此情形可用阿托品对抗。(2)体液因素：①前列环素(PGI2)与血栓素(TXA2)的平衡也直接影响着冠脉的舒缩状态：PGI2由血管内皮细胞合成，有明显的扩血管作用，TXA2为血小板聚集时所释放，有强烈收缩血管作用，当PGI2降低和(或)TXA2增高时，均可导致冠脉痉挛，②血小板聚集时释放的5-羟色胺等缩血管物质，在冠脉收缩或痉挛的发生中也起一定作用，③血清钙镁离子的作用：钙离子增多，氢离子减少时，钙离子更多地进入细胞内，增加冠脉张力而发生冠脉痉挛;过度换气，静滴碱性药物造成血液碱中毒可诱发冠脉痉挛;镁缺乏也可引起冠脉收缩。(3)粥样硬化的血管对各种缩血管物质的收缩反应性明显亢进，此为胆固醇促进细胞外钙离子流向细胞内所致，此外，内皮损伤时除PGI2合成减少，TXA2增多外，正常内皮细胞合成的内皮源性松弛因子下降，从而对抗ADP，5-羟色胺，凝血酶等缩血管物质的收缩血管作用降低，最近的研究还观察到，乙酰胆碱使有正常内皮功能的冠脉松弛，而使有粥样硬化的血管发生收缩。总之，冠脉痉挛的发生机制是多方面的，目前认为内皮损伤是冠脉痉挛的最重要的诱发因素。3.冠心病发病的病理生理基础 在冠状动脉粥样硬化病变的基础上，心肌供氧和需氧量的失衡，是引起心肌缺血缺氧，导致冠心病发生的病理生理基础。(1)心肌耗氧量的决定因素：心肌自冠状循环中摄取可利用的氧占所需氧分的75%，用于产生高磷酸化合物，心肌氧耗量的多少主要由心肌张力，心肌收缩力和心率三个要素决定，其他三个次要因素是基础代谢，电激动和心肌纤维缩短，动脉收缩压，心率与射血时间的“三乘积”与左室压力曲线收缩面积与心率，即张力-时间指数密切相关;但临床上常采用更为简单的方法，即收缩压与心率的“二乘积”作为心肌氧耗量指标，例如观察劳累型心绞痛的阈值时常用该项指标。(2)心肌供氧量的决定因素：心脏的肌肉即心肌，从其所构成的房室腔所包容的血液中直接摄取的氧分量仅25%左右，心肌所需的氧分主要靠冠状动脉的血流供给，因此冠状动脉血流量是影响心肌供氧最主要的因素，人在休息状态下，心肌从冠脉血液中摄取的氧分已接近最大值，当需氧量增加时已难从冠脉血液中更多地摄取氧，只能依靠增加冠状动脉的血液量来提供，正常情况下冠脉循环储备力大，剧烈运动，缺氧时冠脉扩张，其血流量可增至休息时的4～7倍;而冠脉粥样硬化狭窄和堵塞则成为限制氧化血液传送至心肌的最主要原因，此外，心脏收缩与舒张的机械活动，心肌细胞的代谢，神经体液及多种血管活性物质均参与冠脉血流量的调节。(3)心肌供氧和需氧量的失衡：任何原因导致心肌供氧和(或)需氧量超过机体代偿范围时，都将招致心肌氧的供需失衡，从而导致心肌缺血的发生，其中以冠状动脉粥样硬化所致的冠心病心肌缺血最为常见，因此应注意，临床上所谓的“心肌缺血”虽以冠心病最常见，但并不等于冠心病;冠心病与缺血性心脏病则为同义词。(4)心肌缺血对心脏的影响：心肌缺血时，糖酵解成为ATP的主要来源，故此时心肌除乳酸量增加外，因能量不足而使得心脏的收缩和舒张功能受到影响，当心肌缺血较重(包括急性心肌梗死病灶周围急性严重缺血或冠脉再灌注后尚未发生坏死的心肌)且持续时间较长时，心肌发生可逆性损伤，随血供恢复，心肌结构，代谢和功能缓慢恢复，需时数小时，数天甚至数周，处于该种状态的心肌称为心肌顿抑(stunned myocardium)，在冠心病病人，为适应血流量低于正常的状况，某些心肌可“自动”调低耗氧量，以保证心肌氧的供需在新的水平达到平衡，心肌功能随血供恢复而恢复，像这种既不发生心肌梗死，又无缺血症状的存活心肌，被称为心肌冬眠(hibernating myocardium)。一般认为，这是心肌的一种保护性机制，一旦供血改善则心肌功能可完全恢复，冠状动脉粥样硬化狭窄产生心肌缺血时，代谢产物等可刺激冠脉扩张，以增加血流量，这种“反应性充血反应”现象随狭窄程度增加而逐渐减弱，直至冠脉狭窄程度>90%时完全消失，同时，慢性缺血可促使侧支循环的建立，这些代偿机制均有利于保持心肌氧的供需平衡，病人在较长时间内可无心肌缺血的表现，只有当心肌耗氧量明显增加，冠脉血流量和侧支血流不足以维持这种平衡时，才出现心肌缺血的表现，在粥样硬化基础上，迅速发生的斑块破裂和(或)出血，痉挛及完全性或不完全性血栓性堵塞等急性病变，引起急性冠状动脉综合征，临床表现为不稳定型心绞痛，急性心肌梗死或猝死。是冠心病的重要危险因素，高血压病人患冠心病者是血压正常者的4倍，冠心病病人中60%～70%患有高血压，动脉压增高时的切应力和侧壁压力改变造成血管内膜损伤，同时血压升高促使血浆脂质渗入血管内膜细胞，因此引起血小板聚积和平滑肌细胞增生，发生动脉粥样硬化。近年的研究表明，高甘油三酯血症也是冠心病的独立危险因素，高密度脂蛋白对冠心病有保护作用，其值降低者易患冠心病，高密度脂蛋白胆固醇与总胆固醇之比<0.15，是冠状动脉粥样硬化有价值的预报指标，最近的研究发现，血清α-脂蛋白[Lp(α)]浓度升高(>0.3g/L)也是冠心病的独立危险因素。是冠心病的重要危险因素，糖尿病患者发生冠心病的危险性比正常人高2倍;女性糖尿病患者发生冠心病的危险性比男性患者高3倍，且易发生心力衰竭，卒中和死亡，高血糖时，血中糖基化的低密度脂蛋白增高，使经低密度脂蛋白受体途径的降解代谢受抑制，同时高血糖也使血管内膜受损，加之糖尿病常伴脂质代谢异常，故糖尿病者易患冠心病。1.年龄 本病多见于40岁以上的人，动脉粥样硬化的发生可始于儿童，而冠心病的发病率随年龄增加而增加。2.性别 男性较多见，男女发病率的比例约为2∶1，因为雌激素有抗动脉粥样硬化作用，故女性在绝经期后发病率迅速增加。3.家族史 有冠心病，糖尿病，高血压，高脂血症家族史者，冠心病的发病率增加。4.个体类型 A型性格者(争强好胜，竞争性强) 有较高的冠心病患病率，精神过度紧张者也易患病，可能与体内儿茶酚胺类物质浓度长期过高有关。5.吸烟 是冠心病的重要危险因素，吸烟者冠心病的患病率比不吸烟者高5倍，且与吸烟量成正比，吸烟者血中一氧化碳血红蛋白增高，烟中尼古丁收缩血管，以致动脉壁缺氧而造成动脉损伤。6.肥胖和运动量过少 ①标准体重(kg)=身高(cm)-105(或110)，②体重指数=体重(kg)/(身高m)2，超过标准体重20%或体重指数>24者称肥胖症，肥胖虽不如高血压，高脂血症，糖尿病那么重要，但肥胖可通过促进这三项因素的发生发展而间接影响冠心病，运动能调节和改善血管内皮功能，促使已患冠心病患者其冠脉侧支循环的建立，运动量少易致肥胖，因此应充分认识到治疗肥胖症的紧迫性和增加运动量的重要性。7.其他(1)饮酒：长期大量饮高度白酒对心脏，血管，肝脏等脏器的功能有损伤作用，可招致酒精性心肌病，肝硬化，高血压的发生;而适量饮低度数的有色酒(例如葡萄酒)可降低冠心病的危险性，因为饮酒可使高密度脂蛋白浓度增高。(2)口服避孕药：长期口服避孕药可使血压升高，血脂增高，糖耐量异常，同时改变凝血机制，增加血栓形成机会。(3)饮食习惯：进食高热量，高动物脂肪，高胆固醇，高糖饮食易患冠心病，其他还有微量元素的摄入量的改变等。冠心病是冠状动脉粥样硬化性心脏病的简称，而动脉粥样硬化是动脉壁的细胞，细胞外基质，血液成分(特别是单核细胞，血小板及LDL)，局部血流动力学，环境及遗传等多种复杂因素相互作用的结果，故应注意，有冠心病危险因素存在，并不等于就是冠心病。发病机制1.动脉粥样硬化的发生机制 动脉粥样硬化可发生于弹力型动脉和大，中型肌型动脉(如冠状动脉和脑动脉)，动脉粥样硬化病变有以下特点：①局灶性病变常发生于动脉分叉处，②病变始于内皮细胞(EC)功能性的改变，③病变最重要的细胞为平滑肌细胞(SMC)，SMC由中膜迁移到内膜并增殖及合成较多的细胞外结缔组织，④单核细胞和(或)巨噬细胞在动脉粥样硬化病变形成和消退过程中也起着重要作用，⑤病灶随严重程度在细胞内外有不同脂质，其中主要为胆固醇，细胞内有大量脂质的称泡沫细胞，后者主要来自巨噬细胞，也可来自平滑肌细胞。目前，已普遍认为动脉粥样硬化发生的机制是多种复杂因素相互作用的结果，其中“损伤反应假说”已为人们所公认，即动脉粥样硬化病变始于内皮细胞的损伤，这一假说可以归纳为以下过程：(1)易损区内皮细胞的改变：与非易损区内皮细胞呈线状形不同的是，易于形成动脉粥样硬化的区域内皮细胞呈圆石块形状，单核细胞和(或)巨噬细胞通过内皮易于到达皮下间隙，从而始动动脉粥样硬化的发生过程。(2)同时存在脂蛋白水平增高时：易产生泡沫细胞低密度脂蛋白(LDL)和其他蛋白穿过内皮细胞进入内皮下间隙，在这里LDL被氧化成氧化LDL(Ox-LDL)，后者导致内皮细胞损伤，同时还刺激内皮细胞和平滑肌细胞分泌调节单核细胞/巨噬细胞进入的趋化因子，单核细胞趋化因子(蛋白)(MCP-1)是最为重要的趋化因子之一，它吸引血液中的单核细胞从内皮细胞转移到内皮下间隙，之后被活化成为巨噬细胞，吸收Ox-LDL，变成富含胆固醇酯的泡沫细胞。(3)脂纹形成：当单核细胞，LDL继续进入，同时中膜SMC为吸收脂蛋白也迁移至内膜下间隙时，形成脂纹，此时脂纹上面的内皮细胞可能被其下面的泡沫细胞挤开，使内皮细胞变薄变稀。(4)过渡病变(动脉粥样硬化前期)：Ox-LDL毒性作用引起泡沫细胞坏死，释放出大量脂类物质和溶酶体酶，或因Ox-LDL量超过巨噬细胞摄取能力，这样均导致内皮下间隙出现富含胆固醇酯的脂质核心和胆固醇结晶，Ox-LDL也引起内皮细胞和平滑肌细胞的损伤和(或)死亡，内膜内层开始断裂，内膜中的平滑肌细胞(包括中膜迁移至内膜者)增殖合成大量结缔组织，此时动脉壁增厚，但血管腔尚未受限制。(5)成熟纤维斑块：即为动脉粥样硬化，此时血管内膜增厚，中膜变薄，外膜大量纤维化，血管变窄，增厚的内膜中数目较多的平滑肌细胞包埋在紧密的胶原基质和毛细血管中，形成一个纤维帽;斑块边缘可见脂质核心;纤维帽和脂质核心可有钙化，动脉粥样硬化病变形成后，依病变部位，大小，血管狭窄程度可出现相应的动脉粥样硬化表现，如主动脉粥样硬化，冠状动脉粥样硬化，脑动脉粥样硬化，肾动脉粥样硬化，肠系膜动脉粥样硬化，下肢动脉粥样硬化等。2.冠心病的发病机制 冠状动脉发生粥样硬化是否即发生冠心病，一定程度上取决于冠状动脉粥样硬化造成血管腔狭窄的程度，病理学上常按狭窄最严重部位的横断面，采用四级分类法：Ⅰ级，管腔狭窄面积≤25%;Ⅱ级，管腔狭窄面积为26%～50%;Ⅲ级，为51%～75%;Ⅳ级，为76%～100%，一般Ⅰ～Ⅱ级粥样硬化并不引起明显的冠状动脉血流量的减少，除冠状动脉痉挛外，对冠心病发病并无直接影响，因此，虽然有冠状动脉粥样硬化，但临床可无冠心病的表现，或虽有“冠心病表现”却并非冠心病所致，Ⅲ级以上狭窄者则与冠心病的发生有直接关系。近年研究表明，有无冠心病表现，除与冠脉狭窄程度有关外，更重要的取决于粥样斑块的稳定性，动脉发生粥样硬化时，特别在老年人和严重斑块处，容易有大量钙盐沉着，而正常的动脉不会发生钙化;虽然钙化程度与动脉粥样硬化严重程度，特别是狭窄程度不成比例，但从血管超声中可观察到钙化斑块通常都相对稳定的，问题是部分无钙化的斑块，或者当斑块发展为厚的钙化帽，与邻近区内膜间的应力增加时，这些情形易造成冠状动脉粥样硬化斑块的破裂，出血和随后血管腔内的血栓形成，导致“急性冠状动脉综合征”的发生，出现不稳定型心绞痛，心肌梗死甚至猝死，病理可见斑块破裂常发生在钙化与非钙化动脉粥样硬化病变的交界处。不引起症状的动脉粥样硬化病变可能在生命的很早期就已出现，但一旦病变斑块迅速扩大，则可导致急性冠状动脉疾病的发生，这在“急性冠状动脉综合征”的发生发展中起着重要作用，斑块扩大尤其在伴有冠心病危险因素(例如高胆固醇血症等)的人群中会更快，因此，积极控制冠心病危险因素是防治冠心病的重要措施。在部分病人，冠心病的发生是冠状动脉痉挛所致，不过，此种情况下大多同时伴有冠状动脉粥样硬化，造成冠脉痉挛的原因有以下几方面的因素：(1)神经因素：冠状动脉有丰富的α受体，交感神经兴奋，运动，冷加压试验均可以诱发冠脉痉挛;其次，通过毒蕈碱受体，迷走神经兴奋也可诱发冠脉痉挛，遇此情形可用阿托品对抗。(2)体液因素：①前列环素(PGI2)与血栓素(TXA2)的平衡也直接影响着冠脉的舒缩状态：PGI2由血管内皮细胞合成，有明显的扩血管作用，TXA2为血小板聚集时所释放，有强烈收缩血管作用，当PGI2降低和(或)TXA2增高时，均可导致冠脉痉挛，②血小板聚集时释放的5-羟色胺等缩血管物质，在冠脉收缩或痉挛的发生中也起一定作用，③血清钙镁离子的作用：钙离子增多，氢离子减少时，钙离子更多地进入细胞内，增加冠脉张力而发生冠脉痉挛;过度换气，静滴碱性药物造成血液碱中毒可诱发冠脉痉挛;镁缺乏也可引起冠脉收缩。(3)粥样硬化的血管对各种缩血管物质的收缩反应性明显亢进，此为胆固醇促进细胞外钙离子流向细胞内所致，此外，内皮损伤时除PGI2合成减少，TXA2增多外，正常内皮细胞合成的内皮源性松弛因子下降，从而对抗ADP，5-羟色胺，凝血酶等缩血管物质的收缩血管作用降低，最近的研究还观察到，乙酰胆碱使有正常内皮功能的冠脉松弛，而使有粥样硬化的血管发生收缩。总之，冠脉痉挛的发生机制是多方面的，目前认为内皮损伤是冠脉痉挛的最重要的诱发因素。3.冠心病发病的病理生理基础 在冠状动脉粥样硬化病变的基础上，心肌供氧和需氧量的失衡，是引起心肌缺血缺氧，导致冠心病发生的病理生理基础。(1)心肌耗氧量的决定因素：心肌自冠状循环中摄取可利用的氧占所需氧分的75%，用于产生高磷酸化合物，心肌氧耗量的多少主要由心肌张力，心肌收缩力和心率三个要素决定，其他三个次要因素是基础代谢，电激动和心肌纤维缩短，动脉收缩压，心率与射血时间的“三乘积”与左室压力曲线收缩面积与心率，即张力-时间指数密切相关;但临床上常采用更为简单的方法，即收缩压与心率的“二乘积”作为心肌氧耗量指标，例如观察劳累型心绞痛的阈值时常用该项指标。(2)心肌供氧量的决定因素：心脏的肌肉即心肌，从其所构成的房室腔所包容的血液中直接摄取的氧分量仅25%左右，心肌所需的氧分主要靠冠状动脉的血流供给，因此冠状动脉血流量是影响心肌供氧最主要的因素，人在休息状态下，心肌从冠脉血液中摄取的氧分已接近最大值，当需氧量增加时已难从冠脉血液中更多地摄取氧，只能依靠增加冠状动脉的血液量来提供，正常情况下冠脉循环储备力大，剧烈运动，缺氧时冠脉扩张，其血流量可增至休息时的4～7倍;而冠脉粥样硬化狭窄和堵塞则成为限制氧化血液传送至心肌的最主要原因，此外，心脏收缩与舒张的机械活动，心肌细胞的代谢，神经体液及多种血管活性物质均参与冠脉血流量的调节。(3)心肌供氧和需氧量的失衡：任何原因导致心肌供氧和(或)需氧量超过机体代偿范围时，都将招致心肌氧的供需失衡，从而导致心肌缺血的发生，其中以冠状动脉粥样硬化所致的冠心病心肌缺血最为常见，因此应注意，临床上所谓的“心肌缺血”虽以冠心病最常见，但并不等于冠心病;冠心病与缺血性心脏病则为同义词。(4)心肌缺血对心脏的影响：心肌缺血时，糖酵解成为ATP的主要来源，故此时心肌除乳酸量增加外，因能量不足而使得心脏的收缩和舒张功能受到影响，当心肌缺血较重(包括急性心肌梗死病灶周围急性严重缺血或冠脉再灌注后尚未发生坏死的心肌)且持续时间较长时，心肌发生可逆性损伤，随血供恢复，心肌结构，代谢和功能缓慢恢复，需时数小时，数天甚至数周，处于该种状态的心肌称为心肌顿抑(stunned myocardium)，在冠心病病人，为适应血流量低于正常的状况，某些心肌可“自动”调低耗氧量，以保证心肌氧的供需在新的水平达到平衡，心肌功能随血供恢复而恢复，像这种既不发生心肌梗死，又无缺血症状的存活心肌，被称为心肌冬眠(hibernating myocardium)。一般认为，这是心肌的一种保护性机制，一旦供血改善则心肌功能可完全恢复，冠状动脉粥样硬化狭窄产生心肌缺血时，代谢产物等可刺激冠脉扩张，以增加血流量，这种“反应性充血反应”现象随狭窄程度增加而逐渐减弱，直至冠脉狭窄程度>90%时完全消失，同时，慢性缺血可促使侧支循环的建立，这些代偿机制均有利于保持心肌氧的供需平衡，病人在较长时间内可无心肌缺血的表现，只有当心肌耗氧量明显增加，冠脉血流量和侧支血流不足以维持这种平衡时，才出现心肌缺血的表现，在粥样硬化基础上，迅速发生的斑块破裂和(或)出血，痉挛及完全性或不完全性血栓性堵塞等急性病变，引起急性冠状动脉综合征，临床表现为不稳定型心绞痛，急性心肌梗死或猝死。",
    "预防": "1.一级预防 针对未患冠心病的人群，对冠心病易患因素进行干预，防止冠心病的发生，这项工作是一项相当艰巨的工作，从儿童，青少年时期开始就应着手冠心病预防工作的开展。公认的冠心病危险因素包括男性，有过早患冠心病的家族史(父母，兄弟在55岁患确定的心肌梗死或突然死亡)，吸烟(现吸纸烟≥10支/d)，高血压，糖尿病，HDL-C浓度经重复测定仍<0.9mmol/L(35mg/dl)，有明确的脑血管或外周血管阻塞的既往史，重度肥胖(超重≥30%)，在众多的冠心病易患因素中，有的为不可改变的因素，如：年龄，性别，心脑血管病家族史;其他均为可改变因素，如：高血压，高血脂，高血糖，抽烟，饮食习惯，肥胖等，因此，为防止发生冠心病，应积极控制“可改变的因素”，控制体重，适量运动，戒烟，低脂低盐饮食是重要的保健措施，有效控制高血压，高血脂和糖尿病是更为迫切的任务，采取积极的预防措施，冠心病的发病率可显著降低。2.二级预防 针对已患冠心病的人群，防止病情发展和猝死，对于未发生心肌梗死者，应积极防止心肌梗死的发生。对于心肌梗死病人的二级预防，应包括以下几个方面的内容：对患者及其家属进行卫生宣教工作;对冠心病危险因素采取针对性措施，防止冠状动脉病变继续进展;药物或手术防治心肌缺血，左室功能不全或严重心律失常;对有再梗或猝死高危险性者应尽量减少易患因素。近年提出的冠心病一，二级防治工作中的“ABC方案”的含义可概括为：A——Aspirine(阿司匹林)，意即在冠心病的防治工作中应采用抗凝和抗血小板药物，部分临床工作者认为也含有使用血管紧张素转换酶抑制药(ACEI)之意;B(beta)——Blocker(β受体阻滞药);C——Cholesterol，即降低胆固醇之意。",
    "症状": [
        "乏力",
        "猝死",
        "胸痛",
        "胸闷",
        "气急",
        "胸闷憋气",
        "夹层血肿",
        "晕厥",
        "呼吸困难",
        "心脏骤停"
    ],
    "具体表现": [
        "本病分为五种临床类型。1.无症状性冠心病 也称隐匿性冠心病，包括症状不典型，真正无症状以及有冠心病史但无症状者，人群中，无症状性冠心病的发生率不清，Framingham研究中，约1/4心肌梗死者发病前无临床症状，虽然这些病人无症状，但静息或负荷试验时，有心肌缺血的心电图改变，包括ST段压低，T波低平或倒置等，病理学检查心肌无明显组织形态学改变，预后与症状性冠心病患者无明显区别，其预后取决于心肌缺血严重性及左室功能受累程度。2.心绞痛型冠心病 患者临床上有心肌缺血引起的发作性心前区疼痛，病理学检查心肌无组织形态改变，参照世界卫生组织的“缺血性心脏病的命名法及诊断标准”，结合临床特征，将心绞痛分为下列几型。(1)劳累性心绞痛：常在运动，劳累，情绪激动或其他增加心肌耗氧量时，发生心前区疼痛，而在休息或舌下含服硝酸甘油后迅速缓解。①初发型心绞痛：亦称新近发生心绞痛，即在最近1个月内初次发生劳累性心绞痛;也包括有稳定型心绞痛者，已数月不发作心前区疼痛，现再次发作，时间未到1个月。②稳定型心绞痛：反复发作劳累性心绞痛，且性质无明显变化，历时1～3个月，心绞痛的频率，程度，时限以及诱发疼痛的劳累程度无明显变化，且对硝酸甘油有明显反应。③恶化型心绞痛：亦称增剧型心绞痛，即原为稳定型心绞痛，在最近3个月内心绞痛程度和发作频率增加，疼痛时间延长以及诱发因素经常变动，常在低心肌耗氧量时引起心绞痛，提示病情进行性恶化。(2)自发性心绞痛：心绞痛发作与心肌耗氧量增加无明显关系，疼痛程度较重和时间较长，且不易被舌下含服硝酸甘油所缓解，心电图常出现一过性ST-T波改变，但不伴血清酶变化。①卧位型心绞痛：常在半夜熟睡时发生，可能因做梦，夜间血压波动或平卧位使静脉回流增加，引起心功能不全，致使冠脉灌注不足和心肌耗氧量增加，严重者可发展为心肌梗死或心性猝死。②变异型心绞痛：通常在昼夜的某一固定时间自发性发作心前区疼痛，心绞痛程度重，发作时心电图示有关导联ST段抬高及相背导联ST段压低，常伴严重室性心律失常或房室传导阻滞。③中间综合征：亦称冠脉功能不全心绞痛状态或梗死前心绞痛，患者常在休息或睡眠时自发性发作心绞痛，且疼痛严重，历时可长达30min以上，但无心肌梗死的心电图和血清酶变化。④梗死后心绞痛：为急性心肌梗死发生后1～3个月内重新出现的自发性心绞痛，通常是梗死相关的冠脉发生再通(不完全阻塞)或侧支循环形成，致使“不完全梗阻”，尚存活但缺血的心肌导致心绞痛，也可由多支冠脉病变引起梗死后心绞痛。初发型，恶化型和自发性心绞痛统称为不稳定型心绞痛。(3)混合性心绞痛：休息和劳累时均发生心绞痛，常由于冠脉一处或多处严重狭窄，使冠脉血流突然和短暂减少所致，后者可能是由于一大段心外膜冠脉过度敏感，内膜下粥样硬化斑块处张力增加，血小板血栓暂时阻塞血管，血管收缩和阻塞合并存在和小血管处血管张力变化。3.心肌梗死型冠心病 为冠心病的严重临床表现类型，其基本病因是在冠脉粥样硬化病变基础上发生斑块破裂，出血，血管痉挛，血小板黏附，聚集，凝血因子参与，致血栓形成和血管腔阻塞，引起心肌缺血性坏死，临床表现有持久的心前区剧烈疼痛，伴有典型心电图和血清酶浓度序列改变，根据心电图表现，可将急性心肌梗死分成穿壁性，Q波心梗和内膜下，非穿壁性，无Q波心梗，前者表现为异常，持久的病理性Q波或QS波以及ST段线性背向上抬高，后者表现为无病理性Q波但有ST段抬高或压低和T波倒置，有时心前区疼痛可很轻微甚至缺如，而以其他症状为主要表现如心衰，休克，晕厥，心律失常等。在急性心肌梗死恢复期，某些患者可呈现自发性胸痛，有时伴有心电图改变，如伴血清酶再度增高，则可能为急性心肌梗死扩展，如无新的血清酶变化，其中某些病例可诊断为梗死后综合征，某些为自发性心绞痛，其他方面的诊断方法有助于建立确切诊断，心梗急性期抬高的ST段迅速明显下降或恢复期病理性Q波自行消退，提示梗死有关冠状动脉再通，在心室功能受损较小，相反，急性心肌梗死2周后ST段抬高常示梗死区室壁活动严重异常或梗死区膨出，室壁瘤形成。4.心力衰竭和心律失常型冠心病 又称心肌硬化型冠心病，本型冠心病是由于心肌坏死或长期供血不足，使纤维组织增生所致，其临床特点是心脏逐渐增大，发生心力衰竭和心律失常，通常被称为缺血性心肌病，必须指出，绝大多数缺血型心肌病患者有心梗史和心绞痛症状，说明这些患者存在严重冠脉病变，仅极少数患者可无明显的心绞痛症状或心梗史，对这些患者需冠脉造影确诊。5.猝死型冠心病 指自然发生，出乎意料的死亡，世界卫生组织规定发病后6h内死亡者为猝死，多数作者主张定为1h，但也有人主张发病后24h内死亡者也归于猝死之列，约半数以上心性猝死是由于冠心病所致，在动脉粥样硬化基础上，发生冠状动脉痉挛或冠状循环阻塞，导致急性心肌缺血，造成局部心电不稳定和一过性严重心律失常(特别是心室颤动)，由于本型病人经及时抢救可以存活，故世界卫生组织认为将本型称为“原发性心脏骤停冠心病”为妥。猝死型冠心病好发于冬季，患者年龄一般不大，可在多种场合突然发病，半数患者生前无症状，大多数病人发病前无前驱症状，部分病人有心肌梗死的先兆症状。"
    ],
    "检查": [
        "动态心电图（Holter监测）",
        "冠状动脉CT检查",
        "心电图",
        "冠状动脉造影",
        "脂蛋白a（Lp-a）",
        "血液生化六项检查",
        "4-羟基-3-甲氧基扁桃酸",
        "平衡法放射性核素心血管造影(ERNA)"
    ],
    "饮食保健": [
        "薇菜",
        "芝麻",
        "核桃",
        "黑豆"
    ],
    "忌吃食物": [
        "干腌菜",
        "蜂蜜",
        "啤酒",
        "红葡萄酒"
    ],
    "推荐食物": [
        "双菇番茄黄瓜紫菜汤",
        "白菜猪肉水饺",
        "番茄皮蛋菜汤",
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤",
        "大白菜饺",
        "青菜包",
        "雪菜鸡丝面"
    ],
    "常用药品": [
        "丹参片",
        "辛伐他汀片"
    ],
    "药品明细": [
        "上海雷允上药业丹参片(丹参片)",
        "苏之(辛伐他汀片)",
        "陕西步长制药脑心通胶囊(脑心通胶囊)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "波立维(硫酸氢氯吡格雷片)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "云南植物药业灯盏花素片(灯盏花素片)",
        "石药欧意双嘧达莫片(双嘧达莫片)",
        "山西云鹏制药双嘧达莫片(双嘧达莫片)",
        "亚宝药业双嘧达莫片(双嘧达莫片)",
        "山东信谊硝酸甘油片(硝酸甘油片)",
        "北京益民药业硝酸甘油片(硝酸甘油片)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "拜新同(硝苯地平控释片)",
        "彼迪药业灯盏花素片(灯盏花素片)",
        "乐普药业硫酸氢氯吡格雷片(硫酸氢氯吡格雷片)",
        "司邦得制药辛伐他汀片(辛伐他汀片)",
        "信谊万象辛伐他汀片(辛伐他汀片)",
        "东药辛伐他汀片(辛伐他汀片)",
        "联环药业辛伐他汀片(辛伐他汀片)",
        "黄河药业辛伐他汀片(辛伐他汀片)"
    ]
}