{
    "名称": "局部麻醉药中毒",
    "描述": [
        "局部麻醉药物（简称局麻药）分为脂类局麻药和酰胺类局麻药。属于脂类局麻药的有普鲁卡因（奴氟卡因）、氯普鲁卡因、丁卡因、可卡因；酰胺类局麻药利多卡因、甲哌卡因、丁吡卡因、依替卡因、丙胺卡因、罗吡卡因。作为局部麻醉神经阻滞、椎管内麻醉和静脉麻醉，其中毒原因各不相同，但中毒症状、体征和处理基本相似。局麻药误入血管内或单位时间内吸收入血的局麻药剂量过大，或患者全身营养调节差，肝、肾功能不全，使血液中局麻药浓度过高即引起毒性反应，主要表现为中枢神经系统毒性和心血管功能障碍。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%-0.004%",
    "易感人群": "年老，年幼，体弱者",
    "传染方式": "无传染性",
    "并发症": [
        "晕厥",
        "脱水"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1周",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "瘙痒症状缓解，即应停止使用。",
    "原因": "局麻药误入血管内或单位时间内吸收入血的局麻药剂量过大，或患者全身营养调节差，肝、肾功能不全，使血液中局麻药浓度过高即引起毒性反应，主要表现为中枢神经系统毒性和心血管功能障碍。局麻药误入血管内或单位时间内吸收入血的局麻药剂量过大，或患者全身营养调节差，肝、肾功能不全，使血液中局麻药浓度过高即引起毒性反应，主要表现为中枢神经系统毒性和心血管功能障碍。",
    "预防": "预防局麻药毒性反应，关键在于防止和尽量避免减少局麻药吸收和误注血管内，其措施包括：1.麻醉前详细询问病史，了解有无局麻药或其他药物过敏史，以及过去应用局麻药的情况，有无其他不良反应。2.手术前常规进行局麻药过敏试验。麻醉前可适量应用镇静药与镇痛药，以减少局麻药用量，降低局麻药毒性反应。3.严格掌握局麻药适应证、常规剂量、浓度及限量，避免单位时间内过量。注意在血运丰富的局部组织应用局麻药时应控制用量。4.局麻药中加入适量血管收缩药（1：20～1：40万肾上腺素），以延缓集体吸收和延长麻醉作用时间。5.严防局麻药误入血管，注药期间应按时回抽观察有无血液回流，判断无误后方可注入。6.备好急救设备（呼吸机及简易呼吸器、监测仪器及氧气等）和所需药品。7.局麻药注入前应先建立静脉通路，一旦出现毒性反应或过敏反应可立即静脉给药拮抗处理。",
    "症状": [
        "头晕",
        "昏迷",
        "阵挛",
        "休克",
        "眼-头反射消失",
        "反应迟钝",
        "肌张力减低",
        "无力",
        "光反射消失",
        "麻醉药中毒"
    ],
    "具体表现": [
        "1.中枢神经兴奋型（1）轻度中毒 有头晕目眩、多语、寒战，面色红润，血压升高，脉搏加快。如此类药物误入血管后，有耳鸣、头痛、出汗等症状。（2）中度中毒 病人烦躁不安，恶心呕吐，四肢、眼球及颜面部有不由自主的肌肉抽动或震颤，轻度发绀，血压升高，脉搏变慢。（3）重度中毒 病人肌肉抽搐呈全身强直，阵挛性惊厥，频繁发作者有明显发绀及呼吸困难。2.中枢抑制型表现为神情淡漠、嗜睡或昏迷。血压逐渐下降，心动过速渐至心率缓慢，心音低弱。呼吸浅慢至完全停止。3.虚脱型由于心肌收缩力下降，心率缓慢，心排血量减少，出现面色苍白，四肢厥冷，大汗淋漓，脉细速，血压下降等休克症候群。神志昏迷或抽搐。4.过敏反应除上述症状体征以外，尚可有皮疹、荨麻疹、黏膜水肿、喉水肿、支气管痉挛或急性肺水肿。与中毒反应的鉴别在于药量很小而立即出现类似中毒的严重反应。5.几种常见药物中毒表现（1）普鲁卡因 是目前毒性最小的局麻药，表现为中枢神经兴奋型，症状较轻。若有过敏反应则相当严重，如抢救不及时可立即死亡。（2）丁卡因 毒性大，因其扩散和表面穿透力强，常用于黏膜表面麻醉。若用量大，浓度高或局部有伤口，很易发生严重的心血管中毒反应，出现抽搐，甚至心跳突然停止。（3）利多卡因 轻度中毒表现为寒战和肢体抽动，神情淡漠或嗜睡等中枢抑制症状，严重者有抽搐。（4）布比卡因 是麻醉作用时间最长的局麻药，中毒表现为中枢神经兴奋型。本品易在心肌组织内蓄积，因此对心脏的毒性较强，且易引起室性心律失常。（5）丙胺卡因的代谢禅味邻苯甲胺或甲硝基苯胺蓄积 可氧化血红蛋白为高铁血红蛋白，发生高铁血红蛋白血症。"
    ],
    "检查": [
        "心电图",
        "呼吸运动检查",
        "脉搏",
        "大生化检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "南瓜子仁",
        "白果（鲜）",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "番茄芦笋紫菜汤",
        "凉拌番茄",
        "番茄马铃薯椰菜排骨汤",
        "番茄洋葱芹菜汁",
        "番茄炒牛肉",
        "番茄柠檬汁",
        "番茄西柚汁",
        "洋葱虾米豆腐番茄汤"
    ],
    "常用药品": [
        "注射用鼠神经生长因子",
        "布美他尼片"
    ],
    "药品明细": [
        "苏肽生(注射用鼠神经生长因子)",
        "利了布美他尼片(布美他尼片)",
        "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "西藏神水藏药十一味金色丸(十一味金色丸)",
        "甘露仁青芒觉(仁青芒觉)",
        "金诃大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "北京中新二维葡醛内酯片(二维葡醛内酯片)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "海王布美他尼片(布美他尼片)",
        "金诃二十九味能消散(二十九味能消散)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "广东新峰盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "晋城海斯盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "河北东风二维葡醛内酯片(二维葡醛内酯片)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)",
        "江苏涟水地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金路捷(注射用鼠神经生长因子)",
        "上海新亚注射用硫代硫酸钠(注射用硫代硫酸钠)",
        "北京永康盐酸利多卡因注射液(盐酸利多卡因注射液)"
    ]
}