{
    "名称": "胆总管结石",
    "描述": [
        "胆总管结石多位于胆总管的中下段，但随着结石增多、增大和胆总管扩张、结石堆积或上下移动，常累及肝总管。胆总管结石的含义实际上应包括肝总管在内的整个肝外胆管结石。胆总管结石的来源分为原发性和继发性，原发性胆总管结石为原发性胆管结石的组成部分，它可在胆总管中形成，或原发于肝内胆管的结石下降落入胆总管，继发性胆总管结石是指原发于胆囊内的结石通过胆囊管下降到胆总管。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肝胆外科",
        "胆总管结石"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.3%",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "急性化脓性胆管炎",
        "胆道出血",
        "胆管癌"
    ],
    "就诊科室": [
        "外科",
        "肝胆",
        "外科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "7天",
    "治愈率": "97% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "急性发作时一定要禁食、消炎，不要用止痛药，以免掩盖病情",
    "原因": "(一)发病原因继发性胆总管结石（28%）：形状，大小，性状基本上与同存的胆囊结石相同或相似，数量多少不一，可为单发或多发，若胆囊内多发结石的直径较小，并有胆囊管明显扩张者，结石可以大量进入胆总管，肝总管或左右肝管。原发性胆总管结石（35%）：是发生在胆总管的原发性胆管结石，病因和形成机制尚未完全明了，目前研究结果认为这种结石的生成与胆道感染，胆汁淤滞，胆道寄生虫病有密切关系，结石外观多呈棕黑色，质软，易碎，形状各异，大小及数目不一，有的状如细沙或不成形的泥样，故有“泥沙样结石”之称，这种结石的组成是以胆红素钙为主的色素性结石，经分析其主要成分为胆红素，胆绿素和少量胆固醇以及钙，钠，钾，磷，镁等矿物质和多种微量元素，在矿物质中以钙离子的含量最高并易与胆红素结合成胆红素钙，此外尚有多种蛋白质及黏蛋白构成网状支架，有的在显微镜下可见寄生虫的壳皮，虫卵和细菌聚集等。(二)发病机制本症可能引起的病理变化基本上决定于两个因素：①梗阻是否完全：视结石的大小和部位而有不同，亦与胆总管括约肌的功能状态有关。②有无续发感染：常视结石的成因和性质而异，其炎症的范围和严重性亦有甚大差别。由结石而引起的胆总管阻塞通常是不完全或间歇性的，因结石在胆道内可以移动或滑动;但有时也可造成完全性的急性梗阻，自胆囊进入胆总管的继发性结石虽然体积较小，但所引起的梗阻常呈急性，特别是当结石嵌顿在壶腹部时，可能造成一时性的完全梗阻，相反，如为胆总管原发性结石，因系逐渐长大，后期虽可至巨大的程度，但因胆总管可有相应的代偿性扩张，一般不致引起完全梗阻，有时甚至可以完全没有梗阻症状，这与结石所处的部位有关，若位于胆总管中段的结石一般仅有不完全梗阻，但嵌顿在壶腹部或阻塞在肝管内的结石有时可引起完全性梗阻。(一)发病原因形状，大小，性状基本上与同存的胆囊结石相同或相似，数量多少不一，可为单发或多发，若胆囊内多发结石的直径较小，并有胆囊管明显扩张者，结石可以大量进入胆总管，肝总管或左右肝管。是发生在胆总管的原发性胆管结石，病因和形成机制尚未完全明了，目前研究结果认为这种结石的生成与胆道感染，胆汁淤滞，胆道寄生虫病有密切关系，结石外观多呈棕黑色，质软，易碎，形状各异，大小及数目不一，有的状如细沙或不成形的泥样，故有“泥沙样结石”之称，这种结石的组成是以胆红素钙为主的色素性结石，经分析其主要成分为胆红素，胆绿素和少量胆固醇以及钙，钠，钾，磷，镁等矿物质和多种微量元素，在矿物质中以钙离子的含量最高并易与胆红素结合成胆红素钙，此外尚有多种蛋白质及黏蛋白构成网状支架，有的在显微镜下可见寄生虫的壳皮，虫卵和细菌聚集等。(二)发病机制本症可能引起的病理变化基本上决定于两个因素：①梗阻是否完全：视结石的大小和部位而有不同，亦与胆总管括约肌的功能状态有关。②有无续发感染：常视结石的成因和性质而异，其炎症的范围和严重性亦有甚大差别。由结石而引起的胆总管阻塞通常是不完全或间歇性的，因结石在胆道内可以移动或滑动;但有时也可造成完全性的急性梗阻，自胆囊进入胆总管的继发性结石虽然体积较小，但所引起的梗阻常呈急性，特别是当结石嵌顿在壶腹部时，可能造成一时性的完全梗阻，相反，如为胆总管原发性结石，因系逐渐长大，后期虽可至巨大的程度，但因胆总管可有相应的代偿性扩张，一般不致引起完全梗阻，有时甚至可以完全没有梗阻症状，这与结石所处的部位有关，若位于胆总管中段的结石一般仅有不完全梗阻，但嵌顿在壶腹部或阻塞在肝管内的结石有时可引起完全性梗阻。",
    "预防": "1、保持胆囊的收缩功能，防止胆汁长期郁滞。对长期禁食使用静脉内营养的病人，如胆囊收缩素等。 　　2、积极治疗能引起胆囊结石的一些原发病，如溶血性贫血和肝硬变，因为这些病易诱发胆囊胆色素类结石。",
    "症状": [
        "胆绞痛",
        "肝内胆管结石",
        "腹肌强直",
        "胆总管结石",
        "腹痛",
        "肝脏肿大",
        "黄疸",
        "胆红素钙结石"
    ],
    "具体表现": [
        "决定于胆管之梗阻程度和有无感染，多数患者过去曾有一次或多次急，慢性胆囊炎发作史或胆道蛔虫病史，然后在一次剧烈的胆绞痛后出现黄疸，表示结石已进入胆总管，或在胆总管内形成后已发生嵌顿和阻塞。胆石所致的胆道阻塞通常是不完全和非持续性的，完全性阻塞毕竟属少见，故约20%患者可以不感右上腹绞痛，40%的患者虽有绞痛但无黄疸，其余患者则多数在腹痛发生后数小时至1～2天开始有黄疸，且持续数天后即可逐渐消退，如胆总管内结石不能排出至十二指肠，则腹痛势必再发，并可再度出现黄疸，且复发的次数往往愈趋频繁，程度亦多愈加严重;但也有病例在一次发作后相隔10余年不再复发，至下次发作时胆总管内之结石已大至l～2cm直径以上，或者发作时仅有轻微腹痛而不复出现黄疸者，少数病例于某次发作后可致胆道完全阻塞，黄疸持续不见消退，颜色甚深呈黄绿色，皮肤瘙痒显著，粪便呈陶土色，且有明显消瘦现象，与胰头癌很难鉴别，此类患者胆道探查时往往可见巨大的结石嵌顿在壶腹部;或有多量之泥沙样结石壅塞在胆总管或肝管内，少数情况术中胆总管内见不到结石，其结石大多系胆管内压力过大而自行排入肠内或由于麻醉后括约肌松弛而有利于结石排出，然而，在结石移动的过程中，患者多有反复的胆绞痛发作史，发作时除阻塞外常并有胆道感染症状，胆囊不肿大，一般仍可与胰头部癌区别。患者发作时多无腹肌强直，但上腹部或右上腹可有轻度触痛，肝脏肿大，质地坚实，稍有触痛，但一般胆囊则多不可扪及，脾脏有时也可肿大，多数患者黄疸明显，病容憔悴，神情抑郁，时有消瘦现象，有并发症时则有相应的体征如黄疸和休克征等。"
    ],
    "检查": [
        "胆道造影",
        "胆囊胆道B超检查",
        "内镜下乳头括约肌切开术（EST）",
        "尿胆素",
        "静脉胆道造影",
        "剖腹探查",
        "口服法胆道造影",
        "血清碱性磷酸酶同工酶",
        "血清碱性磷酸酶同工酶测定（iso-ALP）"
    ],
    "饮食保健": [
        "薇菜",
        "鸡肉",
        "芝麻",
        "核桃"
    ],
    "忌吃食物": [
        "干腌菜",
        "蜂蜜",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "何首乌鸡蛋汤",
        "百合鸡蛋黄汤",
        "芹菜山楂粥",
        "黑米党参山楂粥",
        "白菜蛋花粥",
        "苋菜鱼头豆腐汤",
        "番茄皮蛋菜汤",
        "冬菇椰菜豆腐粉丝汤"
    ],
    "常用药品": [
        "利胆排石片"
    ],
    "药品明细": [
        "昆明中药利胆排石片(利胆排石片)",
        "太阳利胆排石片(利胆排石片)",
        "太极利胆排石片(利胆排石片)",
        "广东国医堂利胆排石片(利胆排石片)",
        "白云山利胆排石片(利胆排石片)",
        "广东一片天利胆排石片(利胆排石片)",
        "广西万寿堂利胆排石片(利胆排石片)",
        "桂林中族中药利胆排石片(利胆排石片)",
        "甘肃佛仁利胆排石片(利胆排石片)",
        "上海医药利胆排石片(利胆排石片)",
        "葵花利胆排石片(利胆排石片)",
        "安徽仁和利胆排石片(利胆排石片)",
        "大理白族自治州中药利胆排石(利胆排石片)",
        "山西振东安特利胆排石片(利胆排石片)",
        "五0五利胆排石片(利胆排石片)",
        "天津亚宝利胆排石片(利胆排石片)",
        "山东绿因利胆排石片(利胆排石片)",
        "太极集团利胆排石片(利胆排石片)",
        "香港九华华源利胆排石片(利胆排石片)",
        "河北百善利胆排石片(利胆排石片)",
        "甘肃众友利胆排石片(利胆排石片)",
        "江西中兴汉方利胆排石片(利胆排石片)",
        "黑龙江乌苏里江哈尔滨利胆排(利胆排石片)"
    ]
}