{
    "名称": "毒瘾",
    "描述": [
        "毒瘾是指有嗜毒的癖好。长期应用毒品，毒品占据了受体，抑制内生性吗啡样物质合成。一旦停用，易呈现\"内啡肽\"缺乏，出现戒断综合征。毒品是鸦片(阿片)、海洛因、大麻和可卡因等能使人形成癖瘾的麻醉药品和精神药品，不包括烟草、酒类、安定类、安眠药及其他兴奋剂、止痛剂中的成瘾物质。在常用剂量下可出现恶心，呕吐，便秘，出汗，输尿管及胆管痉挛等，也可能有口干，心动过缓，心悸不安，瞳孔缩小，大剂量可产生呼吸抑制，低血压，心力衰竭及深昏迷，急性中毒时昏迷，呼吸深度抑制，瞳孔极度缩小，血压下降，紫绀，体温下降，皮肤湿冷，严重者死于呼吸麻痹。  "
    ],
    "分类": [
        "疾病百科",
        "其他科室",
        "康复科",
        "毒瘾"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "恶心和呕吐"
    ],
    "就诊科室": [
        "其他",
        "科室",
        "康复科"
    ],
    "治疗方式": "心理治疗 药物治疗",
    "治疗周期": "3-6个月",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（15000——20000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "身体依赖（45%）由于反复用药所造成的一种强烈的依赖性。 毒品作用于人体，使人体体能产生适应性改变，形成在药物作用下的新的平衡状态。一旦停掉药物，生理功能就会发生紊乱，出现一系列严重反应，称为 戒断反应，使人感到非常痛苦。用药者为了避免戒断反应，就必须定时用药，并且不断加大剂量，使吸毒者终日离不开毒品。精神依赖（35%）毒品进入人体后作用于人的 神经系统，使 吸毒者出现一种渴求用药的强烈欲望，驱使吸毒者不顾一切地寻求和使用毒品。一旦出现精神依赖后，即使经过脱毒治疗，在急性期戒断反应基本控制后，要完全康复原有 生理机能往往需要数月甚至数年的时间。更严重的是，对毒品的依赖性难以消除。这是许多吸毒者在一而在、再而三复吸毒的原因，也是世界医、药学界尚待解决的课题。由于反复用药所造成的一种强烈的依赖性。 毒品作用于人体，使人体体能产生适应性改变，形成在药物作用下的新的平衡状态。一旦停掉药物，生理功能就会发生紊乱，出现一系列严重反应，称为 戒断反应，使人感到非常痛苦。用药者为了避免戒断反应，就必须定时用药，并且不断加大剂量，使吸毒者终日离不开毒品。毒品进入人体后作用于人的 神经系统，使 吸毒者出现一种渴求用药的强烈欲望，驱使吸毒者不顾一切地寻求和使用毒品。一旦出现精神依赖后，即使经过脱毒治疗，在急性期戒断反应基本控制后，要完全康复原有 生理机能往往需要数月甚至数年的时间。更严重的是，对毒品的依赖性难以消除。这是许多吸毒者在一而在、再而三复吸毒的原因，也是世界医、药学界尚待解决的课题。",
    "预防": "毒瘾日常预防(1)应从根源上切断毒品的来源，销毁毒品，坚决打击贩毒分子，戒毒的过程中应该严格禁止使用毒品。(2)对吸毒者进行强制性戒毒，必须从药物和心理两方面着手。一方面采用药物治疗破坏其生理性依赖;一方面采用系统脱敏法，厌恶疗法等心理矫正法破坏其心理性依赖，必须至少有3个月的与社会完全隔离，才能保证戒毒的有效性。 　　(3)戒除毒瘾后，应该开展有益心身健康的社交活动，文娱体育活动，彻底改变生活态度和生活方式;同时适当使用调节睡眠和情绪药物，巩固治疗效果。最后应建立监督保护网络，以防重蹈覆辙。",
    "症状": [
        "麻痹",
        "昏迷",
        "低血压",
        "恶心",
        "呼吸抑制",
        "便秘",
        "信息成瘾"
    ],
    "具体表现": [
        "在常用剂量下可出现恶心，呕吐，便秘，出汗，输尿管及胆管痉挛等，也可能有口干，心动过缓，心悸不安，瞳孔缩小，大剂量可产生呼吸抑制，低血压，心力衰竭及深昏迷，急性中毒时昏迷，呼吸深度抑制，瞳孔极度缩小，血压下降，紫绀，体温下降，皮肤湿冷，严重者死于呼吸麻痹。"
    ],
    "检查": [
        "血常规",
        "心电图",
        "脑电图检查",
        "血液检查",
        "烟碱",
        "血液酸碱度（pH）",
        "兴奋剂尿检"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "松子仁",
        "核桃"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "蜂蜜",
        "啤酒"
    ],
    "推荐食物": [
        "海带粳米粥",
        "萝卜粳米粥",
        "荷叶粳米粥",
        "红枣山药粥",
        "山药粥",
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤",
        "双菇番茄黄瓜紫菜汤"
    ],
    "常用药品": [
        "盐酸可乐定片",
        "济泰片"
    ],
    "药品明细": [
        "云药盐酸可乐定片(盐酸可乐定片)",
        "湖北炎黄本草济泰片(济泰片)",
        "常药盐酸可乐定片(盐酸可乐定片)",
        "天大益安回生口服液(益安回生口服液)",
        "诺欣生(盐酸纳曲酮片)",
        "天方药业盐酸可乐定片(盐酸可乐定片)",
        "丹东医创盐酸可乐定片(盐酸可乐定片)",
        "兰州和盛堂福康片(福康片)",
        "迪乐士丁(盐酸硫必利氯化钠注射液)",
        "诺欣生(盐酸纳曲酮片)",
        "北京协和盐酸苯氨咪唑啉片(盐酸苯氨咪唑啉片)",
        "江苏亚邦爱普森盐酸可乐定片(盐酸可乐定片)",
        "无锡济民可信山禾灵益胶囊(灵益胶囊)",
        "西南药业盐酸可乐定滴丸(盐酸可乐定滴丸)",
        "北京中新盐酸可乐定片(盐酸可乐定片)",
        "宜昌人福盐酸可乐定片(盐酸可乐定片)",
        "甘肃兰药盐酸可乐定片(盐酸可乐定片)",
        "福州世纪星天草颗粒(天草颗粒)",
        "广东闰宝盐酸可乐定片(盐酸可乐定片)",
        "华润双鹤盐酸可乐定片(盐酸可乐定片)",
        "陕西西岳盐酸可乐定片(盐酸可乐定片)",
        "上海中药济泰片(济泰片)",
        "贵州信邦扶正康颗粒(扶正康颗粒)"
    ]
}