{
    "名称": "囊状淋巴管瘤",
    "描述": [
        "囊状淋巴管瘤(cystic lymphangioma)又称囊状水瘤，是由原始淋巴管发育增生形成的肿物，是一种先天性发育畸形，属于错构瘤性质，是肿瘤和畸形之间交界性病变。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "吞咽困难"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "孕妇在怀孕期间定期进行产检。",
    "原因": "发病原因：淋巴组织的先天性畸形，胚胎时，颈内静脉和锁骨下静脉交接处膨大，形成一囊腔，名为颈囊，部分淋巴系统由颈囊发育而成，在胚胎发育过程中，若有一部分淋巴组织发生迷走，仍保持胚胎时期的性质，继续发育和增大，呈内含淋巴液和内覆有内皮的多房囊，就形成囊状水瘤。发病机制：胚胎期静脉丛中的中胚层在形成原始淋巴囊时，出现错构，使原始淋巴囊未能与静脉系统相连通，从而导致淋巴系统的循环障碍，在胚胎期静脉丛中的中胚层别隙融合形成大的原始淋巴囊，引流进入中心静脉系统，以后淋巴囊逐渐退化或发展成与静脉平行的淋巴管系统，若原始淋巴囊未与静脉系统相连通，就产生囊状淋巴管瘤(cystic lymphangioma)。因颈部淋巴囊形成最早，体积最大，所以颈部发生囊状淋巴管瘤最多见，淋巴管瘤和血管瘤大多数在出生时已存在，它们实际上是一种先天性发育畸形，属于错构瘤性质，是肿瘤和畸形之间交界性病变，有学者从囊状淋巴管瘤可长入原先未累及的部位这一现象，加之有人还观察到肿物边缘有新生组织形成，认为属于真性肿瘤，但是，淋巴管瘤“侵入生长”只不过是原先已经存在的淋巴管道由于机化或栓塞，导致淋巴液聚集，形成淋巴管囊肿和淋巴管道扩张混杂于受累组织中并非增生性侵入性病变，仅只是淋巴管畸形而已，目前多数学者认为是淋巴管畸形，由于淋巴管道的输出道不畅阻塞，致使其近侧扩张，以后由于炎症或出血更进一步使阻塞加重，虽然大约60%的淋巴管瘤见于5岁以下者，但也有相当多在成年后出现。组织病理示囊状淋巴管瘤内含有大的淋巴管囊腔，囊壁菲薄，被有内皮细胞，囊腔常呈多房性，内含有淡黄色的水样液体，有时可见平滑肌，通常位于真皮深部，也可延及皮下组织或更下层的肌肉结构。淋巴组织的先天性畸形，胚胎时，颈内静脉和锁骨下静脉交接处膨大，形成一囊腔，名为颈囊，部分淋巴系统由颈囊发育而成，在胚胎发育过程中，若有一部分淋巴组织发生迷走，仍保持胚胎时期的性质，继续发育和增大，呈内含淋巴液和内覆有内皮的多房囊，就形成囊状水瘤。胚胎期静脉丛中的中胚层在形成原始淋巴囊时，出现错构，使原始淋巴囊未能与静脉系统相连通，从而导致淋巴系统的循环障碍，在胚胎期静脉丛中的中胚层别隙融合形成大的原始淋巴囊，引流进入中心静脉系统，以后淋巴囊逐渐退化或发展成与静脉平行的淋巴管系统，若原始淋巴囊未与静脉系统相连通，就产生囊状淋巴管瘤(cystic lymphangioma)。因颈部淋巴囊形成最早，体积最大，所以颈部发生囊状淋巴管瘤最多见，淋巴管瘤和血管瘤大多数在出生时已存在，它们实际上是一种先天性发育畸形，属于错构瘤性质，是肿瘤和畸形之间交界性病变，有学者从囊状淋巴管瘤可长入原先未累及的部位这一现象，加之有人还观察到肿物边缘有新生组织形成，认为属于真性肿瘤，但是，淋巴管瘤“侵入生长”只不过是原先已经存在的淋巴管道由于机化或栓塞，导致淋巴液聚集，形成淋巴管囊肿和淋巴管道扩张混杂于受累组织中并非增生性侵入性病变，仅只是淋巴管畸形而已，目前多数学者认为是淋巴管畸形，由于淋巴管道的输出道不畅阻塞，致使其近侧扩张，以后由于炎症或出血更进一步使阻塞加重，虽然大约60%的淋巴管瘤见于5岁以下者，但也有相当多在成年后出现。组织病理示囊状淋巴管瘤内含有大的淋巴管囊腔，囊壁菲薄，被有内皮细胞，囊腔常呈多房性，内含有淡黄色的水样液体，有时可见平滑肌，通常位于真皮深部，也可延及皮下组织或更下层的肌肉结构。",
    "预防": "专业指导对于此病，目前还没有相关有效的办法可防止，早发现早诊断是治疗的关键。囊状淋巴管瘤的实际病变范围往往超出原先的估计，手术时常难以彻底切除，手术时要求仔细解剖颈部的重要神经、血管等结构。防止面神经麻痹和舌神经、喉返神经、膈神经损伤而引起呼吸困难和声音嘶哑。对残存的囊壁，可涂擦0.5%碘酊破坏内皮细胞以防复发。",
    "症状": [
        "囊肿样改变",
        "内出血",
        "囊肿",
        "囊肿壁薄且内含...",
        "呼吸困难",
        "头颈部活动受限"
    ],
    "具体表现": [
        "多在出生时即可见到颈部肿物，多数发生于胸锁乳突肌后缘的锁骨上窝处(图1)，颈后三角为好发部位，左侧多于右侧，向下可延伸至锁骨后，腋下甚至纵隔;向上可波及领下及口底，肿物呈多房性，表面皮肤正常或因皮下积液而呈淡蓝色，触之柔软，有囊状感，少数也可以发生在颈前三角区，肿物突出皮肤，直径一般为4～6cm，光滑而柔软，波动感明显，无触痛，边缘多不清楚，透光试验呈阳性，亦可见于腹股沟，骶，臀等处透光试验阳性，穿刺可抽出草黄色液体，一般增长缓慢，如并发感染或囊内出血，肿物可迅速增大，压迫呼吸道及消化道而出现相应症状， 水瘤过大时可使头颈部活动受限，水瘤向内扩展，可压迫喉部及气管，引起呼吸困难，位于颈前三角区的水瘤若向上突入口腔底部，可以影响咀嚼和吞咽运动。水囊瘤具有潜在和长期缓慢增长的特征，患上呼吸道感染时，水瘤可以突然增长，这可能是因为感染引起淋巴管发生阻塞，使淋巴回流入囊肿内所致，轻度的外伤引起内出血也可使水瘤突然增大，囊状水瘤还具有沿血管神经周围“浸润性”生长的特性，但罕有引起压迫症状者。"
    ],
    "检查": [
        "",
        "胸部B超",
        "CT检查"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "干腌菜",
        "蜂蜜",
        "啤酒",
        "红葡萄酒"
    ],
    "推荐食物": [
        "鲜菇炒菜花",
        "菜花炒素虾仁",
        "肉片烧菜花",
        "蛋炒菜花",
        "豌豆拌菜花",
        "拌菜花",
        "生菜鸡丝",
        "拌生菜"
    ],
    "常用药品": [
        "醋酸泼尼松片",
        "苯丁酸氮芥片"
    ],
    "药品明细": [
        "广东三才石岐醋酸泼尼松片(醋酸泼尼松片)",
        "留可然(苯丁酸氮芥片)",
        "银诺克消癌平片(消癌平片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "陕西健民消癌平片(消癌平片)",
        "亨通消癌平片(消癌平片)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "华南牌醋酸泼尼松片(醋酸泼尼松片)",
        "绅泰消癌平片(消癌平片)",
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "双燕牌醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚醋酸地塞米松片(醋酸地塞米松片)",
        "力生醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚醋酸泼尼松片(醋酸泼尼松片)",
        "山西亨瑞达醋酸泼尼松片(醋酸泼尼松片)",
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "上海信谊醋酸地塞米松片(醋酸地塞米松片)",
        "山东潍坊制药厂六甲蜜胺胶囊(六甲蜜胺胶囊)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "华南牌地塞米松片(地塞米松片)",
        "天津柏海醋酸地塞米松片(醋酸地塞米松片)"
    ]
}