{
    "名称": "小肠扭转",
    "描述": [
        "小肠扭转是指小肠袢沿其肠系膜纵轴顺时针或逆时针方向扭转超过180°，使扭转肠袢的两端及肠系膜血管均受压，肠管发生完全的或部分的闭塞和血运障碍，从而形成闭袢性绞窄性肠梗阻。扭转可为完全性或不完全性，后者有时可自行回复，也可能发展为完全性，扭转可涉及部分小肠或全部小肠，也常见于乙状结肠，扭转使系膜绞窄，先压迫静脉，回流受阻，组织充血水肿;继而发生动脉供血障碍，肠管早期肿胀，呈紫红色，颜色逐渐转暗，最后成为黑色，失去弹性和光泽，并有血性渗出及臭味，肠腔有较多血性液，肠系膜水肿增厚，可有出血。一旦诊断，应尽早手术治疗，避免肠管坏死。  "
    ],
    "分类": [
        "疾病百科",
        "急诊科",
        "小肠扭转"
    ],
    "是否医保": "否",
    "患病比例": "0.0005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "腹水",
        "休克"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "7天-21天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "肠扭转是各类肠梗阻中较严重的一种，病死率可高达15%～20%以上。早期诊断和恰当的治疗是改善预后的重要环节。",
    "原因": "生理因素（30%）：解剖异常肠系膜过长及肠系膜未固定于后腹壁者，致使肠袢活动度较大，多发生扭转，多为先天畸形，小肠的Meckal憩室，小肠的旋转不全，都是肠扭转的原因。先天性因素（30%）：先天异常可能存在种族差异，至少各国发病率有明显的不同，如前苏联，芬兰，波兰较多见，而英美却少见，如先天性小肠旋转异常，肠袢两端间的距离因解剖异常或炎性粗糙而过短，肠系膜因有炎性粘连而致系膜根部有缩窄者，肠袢因索带状的粘连而固定于腹部的某一点者，亦可引起肠袢扭转。诱发因素（30%）：主要为肠袢的重力作用或体位的突然改变所造成的梗阻性因素，在我国，农村中肠扭转发病率较高，这是与食物中纤维素过多和餐后劳动有关，饱食后肠管重量增加，促使肠蠕动加强，当餐后立即参加剧烈劳动，身体前俯时，由于重力而下垂的肠袢向某一方向旋转产生轻度扭转，而当身体突然直立时，由于惯性关系肠系膜继续旋转而加重了扭转的程度，便可产生急性完全性肠扭转，食物中纤维残渣过多，肠腔中因便秘及蛔虫团块等的积滞而重量明显增加。小肠扭转对肠梗阻发生取决于受累肠袢的长度，如扭转的肠袢短小，管腔极易梗阻;扭转的肠袢较长，肠袢的扭转可不明显，亦不发生梗阻症状。发病机制小肠梗阻的儿童患者多为肠道发育畸形所致;成年患者多继发于一定的病理基础之上，如手术后局部的粘连，肠系膜肿瘤，系膜过长等，小肠扭转多为顺时针方向，通常超过270°，小肠扭转发生后是否有肠梗阻的表现还与发生扭转的肠袢长短和扭转的度数有一定的关系，一般而言，扭转的肠袢短小时更容易出现梗阻，而肠袢较长时，一般需要扭转180°～360°以上时才会造成梗阻，小肠扭转发生后其系膜也随之发生扭转，肠系膜血管被扭曲压迫，影响肠袢的血运，容易发生肠穿孔和腹膜炎。解剖异常肠系膜过长及肠系膜未固定于后腹壁者，致使肠袢活动度较大，多发生扭转，多为先天畸形，小肠的Meckal憩室，小肠的旋转不全，都是肠扭转的原因。先天异常可能存在种族差异，至少各国发病率有明显的不同，如前苏联，芬兰，波兰较多见，而英美却少见，如先天性小肠旋转异常，肠袢两端间的距离因解剖异常或炎性粗糙而过短，肠系膜因有炎性粘连而致系膜根部有缩窄者，肠袢因索带状的粘连而固定于腹部的某一点者，亦可引起肠袢扭转。主要为肠袢的重力作用或体位的突然改变所造成的梗阻性因素，在我国，农村中肠扭转发病率较高，这是与食物中纤维素过多和餐后劳动有关，饱食后肠管重量增加，促使肠蠕动加强，当餐后立即参加剧烈劳动，身体前俯时，由于重力而下垂的肠袢向某一方向旋转产生轻度扭转，而当身体突然直立时，由于惯性关系肠系膜继续旋转而加重了扭转的程度，便可产生急性完全性肠扭转，食物中纤维残渣过多，肠腔中因便秘及蛔虫团块等的积滞而重量明显增加。小肠扭转对肠梗阻发生取决于受累肠袢的长度，如扭转的肠袢短小，管腔极易梗阻;扭转的肠袢较长，肠袢的扭转可不明显，亦不发生梗阻症状。发病机制小肠梗阻的儿童患者多为肠道发育畸形所致;成年患者多继发于一定的病理基础之上，如手术后局部的粘连，肠系膜肿瘤，系膜过长等，小肠扭转多为顺时针方向，通常超过270°，小肠扭转发生后是否有肠梗阻的表现还与发生扭转的肠袢长短和扭转的度数有一定的关系，一般而言，扭转的肠袢短小时更容易出现梗阻，而肠袢较长时，一般需要扭转180°～360°以上时才会造成梗阻，小肠扭转发生后其系膜也随之发生扭转，肠系膜血管被扭曲压迫，影响肠袢的血运，容易发生肠穿孔和腹膜炎。",
    "预防": "加强卫生知识宣传，告诫人们避免饱餐后立即进行体力劳动，有习惯性便秘的病人尤其是老年人，应设法通便并养成规律的排便习惯，对肠蛔虫症，巨结肠症等，应予以早期治疗。",
    "症状": [
        "腹痛伴恶心、呕吐",
        "便秘",
        "恶心",
        "粪样呕吐物",
        "休克",
        "粪便嵌塞",
        "肠鸣",
        "肠套叠"
    ],
    "具体表现": [
        "小肠扭转表现为急性机械性肠梗阻症状，常有饱食后剧烈活动等诱发因素，发生于儿童者则常与先天性肠旋转不良等有关，表现为突然发作剧烈腹部绞痛，多在脐周围，常为持续性疼痛阵发性加重；腹痛常牵涉腰背部，病人往往不敢平仰卧，喜取胸膝位或蜷曲侧卧位；呕吐频繁，早期腹胀不明显，压痛较轻，无明显腹肌紧张和反跳痛，可以没有高亢的肠鸣音，随时间的推移，腹胀明显并逐渐加剧，有时呈不对称性腹胀，腹部压痛和肌紧张，腹部有时可扪及压痛的扩张肠袢。"
    ],
    "检查": [
        "腹部叩诊",
        "腹部平片",
        "腹部CT",
        "腹部听诊",
        "直肠指检",
        "胃肠道CT检查",
        "肠鸣音",
        "口服法小肠造影"
    ],
    "饮食保健": [
        "芝麻",
        "核桃",
        "黑豆",
        "章鱼"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "花生仁（炸）"
    ],
    "推荐食物": [
        "萝卜香菇豆苗汤",
        "竹笋香菇汤",
        "素炒圆白菜",
        "苹果生菜酸奶汁",
        "生菜香菇",
        "瑶柱生菜白菜汤",
        "黄瓜三丝汤",
        "补血益肠白瓜鱼尾汤"
    ],
    "常用药品": [
        "盐酸消旋山莨菪碱氯化钠注射液",
        "阿托品异丙嗪注射液"
    ],
    "药品明细": [
        "京坦松(盐酸消旋山莨菪碱氯化钠注射液)",
        "南国药业阿托品异丙嗪注射液(阿托品异丙嗪注射液)",
        "福抗药业氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "成都一药氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "昌宏制药氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)"
    ]
}