{
    "名称": "急性蜂窝织炎",
    "描述": [
        "急性蜂窝织炎是皮下、筋膜下、肌间隙或深部疏松结缔组织的急性、弥漫性、化脓性感染，常见致病菌为溶血性链球菌和金黄葡萄球菌，少数由厌氧菌和大肠杆菌引起。近年随着微生物学的发展和检测手段的提高，厌氧菌感染和混合感染受到广泛的重视，很多研究表明，厌氧菌感染和混合感染有明显的增加趋势。革兰阴性菌所致的蜂窝织炎较少见。本病的特点是：任何部位的皮肤均可感染，且病变不易局限，扩散迅速，病变组织与正常组织无明显界线，全身中毒症状明显。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "急性蜂窝织炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.95%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "休克",
        "黄疸",
        "败血症"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 物理治疗 支持治疗 中医治疗",
    "治疗周期": "14天",
    "治愈率": "98% ",
    "治疗费用": "根据不同医院，不同病情，门诊与住院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "外伤因素（35%）：本病多因皮肤，黏膜损伤后，皮下疏松结缔组织受病菌感染所致，也可由局部化脓性感染直接扩散或经淋巴、血液传播而发生。厌氧菌感染（35%）：病菌多为溶血性链球菌或金黄色葡萄球菌，也可为厌氧菌，大肠杆菌感染或混合性感染，在免疫缺陷病人中，偶见革兰阴性菌引起的蜂窝织炎。发病机制致病菌的种类不同，主要病理改变亦有不同。溶血性链球菌引起的急性蜂窝织炎，由于链激酶和玻璃酸酶的作用病变扩展迅速，脓液稀薄，血性，易出现败血症，金黄色葡萄球菌引起的急性蜂窝织炎易局限而形成脓肿，脓液较稠，由产气菌如大肠杆菌，厌氧杆菌，厌氧链球菌引起者，可在病变部位出现气肿，被称为捻发性蜂窝织炎。蜂窝织炎的局部改变主要是充血，肿胀，炎性细胞浸润，正常组织结构被破坏，病变中心区组织坏死，液化后形成脓肿，也可伴有周围淋巴管炎，淋巴结炎，伴有厌氧菌感染的病变组织坏死更为严重，扩展速度更快，而且常有明显的深层组织破坏，其机制是：首先，厌氧菌常为混合感染，在病灶中类杆菌产生的短链脂肪酸可以抑制中性粒细胞的杀伤力，在细胞外液酸性增加的条件下，脂肪酸可以介导氢离子透入细胞内，使细胞内液酸化，从而损害细胞功能；在酸性条件下，有些抗生素不能发挥应有的效果，其次，感染灶内纤维素沉积，影响了细菌的清除，因此伴有厌氧菌感染的病变尤为严重。此外，淋巴水肿、酒精中毒、糖尿病、静脉使用毒品和外周血管疾病均可诱发蜂窝组织炎。本病多因皮肤，黏膜损伤后，皮下疏松结缔组织受病菌感染所致，也可由局部化脓性感染直接扩散或经淋巴、血液传播而发生。病菌多为溶血性链球菌或金黄色葡萄球菌，也可为厌氧菌，大肠杆菌感染或混合性感染，在免疫缺陷病人中，偶见革兰阴性菌引起的蜂窝织炎。发病机制致病菌的种类不同，主要病理改变亦有不同。溶血性链球菌引起的急性蜂窝织炎，由于链激酶和玻璃酸酶的作用病变扩展迅速，脓液稀薄，血性，易出现败血症，金黄色葡萄球菌引起的急性蜂窝织炎易局限而形成脓肿，脓液较稠，由产气菌如大肠杆菌，厌氧杆菌，厌氧链球菌引起者，可在病变部位出现气肿，被称为捻发性蜂窝织炎。蜂窝织炎的局部改变主要是充血，肿胀，炎性细胞浸润，正常组织结构被破坏，病变中心区组织坏死，液化后形成脓肿，也可伴有周围淋巴管炎，淋巴结炎，伴有厌氧菌感染的病变组织坏死更为严重，扩展速度更快，而且常有明显的深层组织破坏，其机制是：首先，厌氧菌常为混合感染，在病灶中类杆菌产生的短链脂肪酸可以抑制中性粒细胞的杀伤力，在细胞外液酸性增加的条件下，脂肪酸可以介导氢离子透入细胞内，使细胞内液酸化，从而损害细胞功能；在酸性条件下，有些抗生素不能发挥应有的效果，其次，感染灶内纤维素沉积，影响了细菌的清除，因此伴有厌氧菌感染的病变尤为严重。此外，淋巴水肿、酒精中毒、糖尿病、静脉使用毒品和外周血管疾病均可诱发蜂窝组织炎。",
    "预防": "预防本病应平日重视皮肤的清洁卫生和防避损伤；皮肤受伤后要及早处理，有某种化脓性病变更应及时治疗。婴儿和老年人的抗感染能力较弱，要重视生活护理。1.及时治疗各局部创伤，减少本病发生。2.应将患部抬高，以利炎症吸收。3.多饮水，忌食辛辣刺激性食品，发热者，须卧床休息。",
    "症状": [
        "高热",
        "皮肤坏死",
        "乏力",
        "呼吸困难",
        "惊厥",
        "畏寒",
        "窒息",
        "谵妄",
        "喉头水肿"
    ],
    "具体表现": [
        "1.局部症状：病变局部红，肿，热，痛，并向周围迅速扩大，红肿的皮肤与周围正常组织无明显的界限，中央部颜色较深，周围颜色较浅，感染部位较浅，组织较松弛者，肿胀明显且呈弥漫性，疼痛较轻；感染位置较深或组织较致密时，则肿胀不明显，但疼痛剧烈。严重感染可出现水疱、大疱。2.全身症状：病人多伴有程度不同的全身症状，如畏寒，发热，头痛，乏力和白细胞增高等，一般深部蜂窝织炎，厌氧菌和产气菌引起的捻发性蜂窝织炎，全身症状多较明显，可有畏寒，高热，惊厥，谵妄等严重症状，口底，颌下和颈部的急性蜂窝织炎，可发生喉头水肿和压迫气管，引起呼吸困难，甚至窒息，有时炎症还可以蔓延到纵隔，引起纵隔炎及纵隔脓肿。3.体征：病变局部红肿，有明显的压痛，病灶较深者局部红肿多不明显，常常只有局部水肿和深部压痛，捻发音蜂窝织炎多发生在会阴部，腹部伤口处，查体时可检捻发音;疏松结缔组织和筋膜坏死，水肿严重并伴有进行性皮肤坏死，脓液有恶臭。"
    ],
    "检查": [
        "CT检查",
        "药敏试验",
        "糖化血清蛋白（GSP）"
    ],
    "饮食保健": [
        "芝麻",
        "南瓜子仁",
        "绿豆",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "花生仁（炸）"
    ],
    "推荐食物": [
        "瑶柱生菜白菜汤",
        "双菇番茄黄瓜紫菜汤",
        "菠菜豆腐汤",
        "卷心菜菠萝汁",
        "牛奶菠菜粥",
        "青菜饭",
        "胡萝卜苹果汁",
        "番茄苹果芝麻蜜"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "倍沙(罗红霉素分散片)",
        "万敏新(头孢克洛分散片)",
        "希诺(头孢克洛分散片)",
        "希舒美(阿奇霉素片)",
        "巴沙(司帕沙星片)",
        "维宏(阿奇霉素片)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "维宏(阿奇霉素干混悬剂)",
        "乐美奇阿奇霉素分散片(阿奇霉素分散片)",
        "再林(阿莫西林颗粒)",
        "可乐必妥(左氧氟沙星片)"
    ]
}