{
    "名称": "结肠扭转",
    "描述": [
        "结肠扭转是指以结肠系膜为轴的部分肠襻扭转和肠管本身纵轴为中心扭曲。在不同的地区发病率各不相同，中国山东以及河北等地区较多。该病可以发生于任何年龄，平均发病年龄40～90岁。是急性低位肠梗阻的原因之一。乙状结肠是最好发的部位，其次是盲肠、横结肠和脾曲。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "结肠扭转"
    ],
    "是否医保": "否",
    "患病比例": "约占肠扭转发病率的20%",
    "易感人群": "多发于老年男性",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "吃高纤维素食物，饱餐后前屈运动。",
    "原因": "常见因素（30%）：一些慢性便秘的病人肠内容物多，积气使肠襻扩张，妊娠和分娩期肠活动增强腹内器官位置变化，先天或后天因素致远端肠管梗阻，腹腔手术史等，这些都是发生结肠扭转的常见因素。其他因素（10%）：可以引起本病的疾病还包括肠腔内蛔虫团，肠肿瘤，肠粘连，南美洲锥虫病，硬皮病，肠气囊肿症等，体位姿态的突然改变亦可引起(剧烈的体育运动，如打篮球等常使身体大幅度扭转和甩动)结肠扭转，但这种情况很少见，盲肠，升结肠或横结肠扭转，青年病人较多，有些是暴饮暴食或者是腹泻后发病，起病急。乙状结肠扭转（20%）：老年病人多见，病史较长，多有典型的便秘史及反复发作史，病人对其发作的规律及缓解方式多能较明确描述;而青年病人病史较短，喜运动或活动，常使乙状结肠扭转在不知不觉中缓解，往往没有明确的病史及发病规律。发病机制乙状结肠游离度大，肠襻两端固定点相对较近，所以乙状结肠扭转最常见，乙状结肠扭转多为逆时针方向，少数为顺时针方向，乙状结肠扭转多见于老年男性病人，而青年人乙状结肠扭转多见于女性;盲肠扭转多为先天性盲肠及升结肠系膜游离肠襻冗长，当肠蠕动活跃或剧烈活动可使肠襻发生扭转，以系膜为轴常顺时针方向扭转，也偶见逆时针方向扭转;横结肠扭转常与手术粘连有关，结肠扭转180°～360°为非闭襻性肠梗阻;若扭转360°以上可形成闭襻性肠梗阻，一般情况下结肠扭转360°以下，不容易影响肠管血运和肠腔通畅，大于180°常出现梗阻，超过360°结肠扭转后系膜的血管容易受到挤压造成扭转肠襻静脉回流障碍使肠管水肿，腹腔内会有血性渗出液，继而动脉血运不畅导致缺血，甚至坏死，扭转的程度越大造成缺血坏死的机会越多，另外，闭襻性梗阻肠内积气，积液，压力增高也会影响血运，因而闭襻性结肠扭转梗阻往往容易发生肠绞窄，有些病人可因肠坏死出现严重感染乃至休克等，要特别注意发生肠系膜血液循环障碍后短时间内即可出现肠坏死以及严重感染和休克表现。一些慢性便秘的病人肠内容物多，积气使肠襻扩张，妊娠和分娩期肠活动增强腹内器官位置变化，先天或后天因素致远端肠管梗阻，腹腔手术史等，这些都是发生结肠扭转的常见因素。老年病人多见，病史较长，多有典型的便秘史及反复发作史，病人对其发作的规律及缓解方式多能较明确描述;而青年病人病史较短，喜运动或活动，常使乙状结肠扭转在不知不觉中缓解，往往没有明确的病史及发病规律。发病机制乙状结肠游离度大，肠襻两端固定点相对较近，所以乙状结肠扭转最常见，乙状结肠扭转多为逆时针方向，少数为顺时针方向，乙状结肠扭转多见于老年男性病人，而青年人乙状结肠扭转多见于女性;盲肠扭转多为先天性盲肠及升结肠系膜游离肠襻冗长，当肠蠕动活跃或剧烈活动可使肠襻发生扭转，以系膜为轴常顺时针方向扭转，也偶见逆时针方向扭转;横结肠扭转常与手术粘连有关，结肠扭转180°～360°为非闭襻性肠梗阻;若扭转360°以上可形成闭襻性肠梗阻，一般情况下结肠扭转360°以下，不容易影响肠管血运和肠腔通畅，大于180°常出现梗阻，超过360°结肠扭转后系膜的血管容易受到挤压造成扭转肠襻静脉回流障碍使肠管水肿，腹腔内会有血性渗出液，继而动脉血运不畅导致缺血，甚至坏死，扭转的程度越大造成缺血坏死的机会越多，另外，闭襻性梗阻肠内积气，积液，压力增高也会影响血运，因而闭襻性结肠扭转梗阻往往容易发生肠绞窄，有些病人可因肠坏死出现严重感染乃至休克等，要特别注意发生肠系膜血液循环障碍后短时间内即可出现肠坏死以及严重感染和休克表现。",
    "预防": "预防如非先天性发育因素而引起的结肠扭转，则针对致病因素（如习惯性便秘的老人），手术后腹腔内粘连，吃高纤维素食物，饱餐后前屈运动等进行预防。",
    "症状": [
        "结肠血管发育不良",
        "恶心",
        "肠套叠",
        "腹痛伴恶心、呕吐",
        "粪便嵌塞",
        "休克",
        "肠鸣",
        "腹胀",
        "粪样呕吐物",
        "便秘"
    ],
    "具体表现": [
        "患者多是急性发病，开始表现为突发腹痛，继而腹胀，恶心，呕吐和肛门无排气排便;扭转的肠襻使腹部呈不对称表现，有时可见肠形或蠕动波，腹部压痛，不同结肠段扭转其不同部位的压痛程度也不相同，临床表现也不尽相同：1、盲肠扭转与小肠梗阻相类似，发病急，以中腹或右下腹痛为主，有时可扪及右下腹扩张盲肠的胀气包块，能闻及高调肠鸣和气过水音，出现腹膜炎时有腹肌紧张和反跳痛，肠鸣音消失;当脉搏加快，体温升高，有了腹膜炎体征，甚至血性腹水时，是肠缺血坏死的常见表现，可很快发生休克，死亡的几率会大大增加。2、横结肠扭转则表现为中上腹痛，腹胀，有的与胃扩张相类似。3、乙状结肠扭转发病呈多样化，可急性发作，也有的患者呈亚急性或慢性起病，多有便秘病史，或反复的肠扭转梗阻病史，有的能自行缓解。"
    ],
    "检查": [
        "胃肠道疾病的超声检查",
        "腹部平片",
        "腹部CT",
        "胃肠道CT检查",
        "直肠指检",
        "肠鸣音"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "白酒",
        "银鱼",
        "小龙虾",
        "虾皮"
    ],
    "推荐食物": [
        "香粳米粥",
        "香菇薏米饭",
        "薏米莲子粥",
        "薏米汤",
        "银耳薏米羹",
        "牛奶花生粥",
        "牛奶麦片粥",
        "酿豆腐"
    ],
    "常用药品": [
        "盐酸消旋山莨菪碱氯化钠注射液",
        "阿托品异丙嗪注射液"
    ],
    "药品明细": [
        "京坦松(盐酸消旋山莨菪碱氯化钠注射液)",
        "广东南国阿托品异丙嗪注射液(阿托品异丙嗪注射液)",
        "福建福抗氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "成都第一氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "安徽昌宏氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)"
    ]
}