{
    "名称": "老年大便失禁",
    "描述": [
        "大便失禁(fecal incontinence)或称肛门失禁(anal incontinence)是指每天至少2次或2次以上不随意控制的排便和排气，它是各种原因引起的具有多种病理生理基础的一种临床症状。老年人的发生率约为1%，老年住院病人较多见，一般女性多于男性。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "老年大便失禁"
    ],
    "是否医保": " 否 ",
    "患病比例": "50岁以上患病概率2%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "腹泻",
        "肛门失禁"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "手术治疗 支持性治疗",
    "治疗周期": "治疗周期30天",
    "治愈率": "治愈率71% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "及时正确地处理损伤，常常是保存排便功能的重要环节。",
    "原因": "大便性状的改变（20%）：正常的排便需要适当的肛门直肠感觉，盆底感受器在察觉直肠内存在粪便方面被认为是非常重要的，粪块嵌塞和溢出性大便失禁患者均有直肠感觉的降低，外伤性和特发性大便失禁(idiopathic fecal incontinence)的患者可能有肛管感觉的异常，特发性大便失禁或称神经源性大便失禁，它是由于控制盆底横纹肌及肛门外括约肌的神经进行性损害及内括约肌功能减退所致。如肠易激综合征，炎症性肠病，感染性腹泻，滥用泻剂，吸收不良综合征，短肠综合征，放射性肠炎。肠容量或顺应性异常（15%）：炎症性肠病。直肠容量缺损。直肠缺血。胶原血管性疾病。直肠肿瘤。直肠外压迫。老年人大便失禁的原因可能是由于粪块嵌塞，直肠感觉异常，肛门括约肌压力降低，神经肌肉功能紊乱，痴呆，医源性的等等。直肠感觉异常（22%）：神经系病变。溢出性失禁。括约肌或盆底功能异常（18%）：括约肌解剖学缺损。盆底肌丧失神经支配。先天性异常。发病机制正常排便活动在是神经内分泌调节下条件反射的随意活动，是多系统参加的复杂生理过程，结肠内粪便或气体，随着结肠节律性收缩运动和胃结肠反射的不自主活动到达直肠下段后，刺激直肠壁压力感受器，当腔内压达到一定阈值时，交感神经兴奋，直肠扩张，内括约肌收缩，肛隐窝受到刺激而产生便意，这一冲动沿内脏传入神经骶副交感神经传入腰髓的排粪中枢，再传入大脑皮质感觉区和运动区，当大脑皮质解除排便的抑制时，外括约肌和耻骨直肠肌松弛，即可出现排便活动。关于大便失禁的机制，目前尚不完全清楚，正常大便的自控有赖于许多因素：大脑的功能，粪便的容量和稠度，结肠的传输，直肠的膨胀性，肛门括约肌的功能，肛门直肠的敏感性和肛门直肠反射等，这些因素中任何1个或多个因素的异常都可能导致大便失禁。正常的排便需要适当的肛门直肠感觉，盆底感受器在察觉直肠内存在粪便方面被认为是非常重要的，粪块嵌塞和溢出性大便失禁患者均有直肠感觉的降低，外伤性和特发性大便失禁(idiopathic fecal incontinence)的患者可能有肛管感觉的异常，特发性大便失禁或称神经源性大便失禁，它是由于控制盆底横纹肌及肛门外括约肌的神经进行性损害及内括约肌功能减退所致。如肠易激综合征，炎症性肠病，感染性腹泻，滥用泻剂，吸收不良综合征，短肠综合征，放射性肠炎。炎症性肠病。直肠容量缺损。直肠缺血。胶原血管性疾病。直肠肿瘤。直肠外压迫。老年人大便失禁的原因可能是由于粪块嵌塞，直肠感觉异常，肛门括约肌压力降低，神经肌肉功能紊乱，痴呆，医源性的等等。神经系病变。溢出性失禁。括约肌解剖学缺损。盆底肌丧失神经支配。先天性异常。发病机制正常排便活动在是神经内分泌调节下条件反射的随意活动，是多系统参加的复杂生理过程，结肠内粪便或气体，随着结肠节律性收缩运动和胃结肠反射的不自主活动到达直肠下段后，刺激直肠壁压力感受器，当腔内压达到一定阈值时，交感神经兴奋，直肠扩张，内括约肌收缩，肛隐窝受到刺激而产生便意，这一冲动沿内脏传入神经骶副交感神经传入腰髓的排粪中枢，再传入大脑皮质感觉区和运动区，当大脑皮质解除排便的抑制时，外括约肌和耻骨直肠肌松弛，即可出现排便活动。关于大便失禁的机制，目前尚不完全清楚，正常大便的自控有赖于许多因素：大脑的功能，粪便的容量和稠度，结肠的传输，直肠的膨胀性，肛门括约肌的功能，肛门直肠的敏感性和肛门直肠反射等，这些因素中任何1个或多个因素的异常都可能导致大便失禁。",
    "预防": "1.肛门直肠损伤的处理：肛门直肠损伤所造成肛功能损害，与其损伤的原因和程度有关，因此，及时正确地处理损伤，常常是保存排便功能的重要环节。2.肛肠疾病的治疗：肛门先天性在做修复成形术时，必须重视原有肛门括约肌的利用，特别是肛管直肠环的重建，是术后恢复排便功能的关键。",
    "症状": [
        "肛管反射消失",
        "便秘",
        "大便失禁",
        "肛门松弛",
        "肛门括约肌松弛",
        "肛门会阴区潮湿不洁",
        "大便呈褐色",
        "控制能力丧失",
        "直肠脱垂",
        "湿疹"
    ],
    "具体表现": [
        "大便失禁较多见于老年人，且通常发生于机体较虚弱的状态下，同时常存在便秘或小便失禁，女性发生的大便失禁较男性多见，经产妇则更多。大便失禁可表现为不同程度的排便和排气失控，轻症失禁患者对排气和液体性粪便的控制能力丧失，其内裤偶尔弄脏，重症患者对固体性粪便也无控制能力，表现为肛门频繁地排出粪便，如果患者能够迅速找到厕所，则可以避免弄脏衣裤，本症患者常因肛门会阴区长期潮湿不洁，污染衣裤，床单等而影响生活质量和身心健康。体检可见肛门会阴区潮湿不洁，湿疹，溃疡瘢痕，肛周皮肤瘢痕，肛门松弛，有时可见直肠脱垂，指检可触及坚硬的粪块或肿瘤等，可有肛门括约肌松弛和伸展，其收缩力减弱或消失，仔细检查能准确判断收缩无力的部位并可显示肛管反射消失。"
    ],
    "检查": [
        "十二指肠钡餐造影",
        "便常规",
        "细菌学检验",
        "肌电图",
        "腹部平片",
        "排粪造影检查",
        "肠镜"
    ],
    "饮食保健": [
        "蜂蜜",
        "芝麻",
        "南瓜子仁",
        "花生"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "花生仁（炸）"
    ],
    "推荐食物": [
        "补血益肠白瓜鱼尾汤",
        "山药南瓜粥",
        "西米香蕉羹",
        "猕猴桃香蕉奶酪汁",
        "红萝卜无花果花鱼汤",
        "瑶柱生菜白菜汤",
        "香菇扒白菜",
        "香蕉百合银耳羹"
    ],
    "常用药品": [
        "补中益气丸",
        "三七化痔丸"
    ],
    "药品明细": [
        "冯了性(佛山)药业补中益气(补中益气丸)",
        "天洋制药补中益气丸(补中益气丸)",
        "太宝制药补中益气丸(补中益气丸)",
        "九芝堂补中益气丸(补中益气丸)",
        "天目药业补中益气丸(补中益气丸)",
        "宛西制药补中益气丸(补中益气丸)",
        "白云山中一三七化痔丸(三七化痔丸)",
        "午时药业补中益气丸(补中益气丸)",
        "湖北民康补中益气丸(补中益气丸)",
        "白云山中一补中益气丸(补中益气丸)",
        "德昌祥补中益气丸(补中益气丸)",
        "隆中药业补中益气丸(补中益气丸)",
        "万辉制药补中益气丸(补中益气丸)",
        "天福康药业补中益气丸(补中益气丸)",
        "重庆中药二厂补中益气丸(浓(补中益气丸(浓缩丸))",
        "药都樟树补中益气丸(补中益气丸)",
        "安庆药业补中益气丸(补中益气丸)",
        "中新达仁堂补中益气丸(补中益气丸)",
        "德善药业升提胶囊(升提胶囊)",
        "济源济世药业补中益气丸(补中益气丸)",
        "天圣制药补中益气丸(补中益气丸)",
        "山西华康补中益气丸(补中益气丸)",
        "石家庄御生堂补中益气丸(补中益气丸)"
    ]
}