{
    "名称": "急性胃粘膜病变",
    "描述": [
        "急性胃粘膜病变是以胃粘膜发生不同程度糜烂，浅溃疡和出血为特征的病变，通常由非甾体抗炎药或急性应激引起，临床上可轻到无症状或重到消化道大出血，病理改变以胃黏膜糜烂、出血为重要表现。以急性粘膜糜烂病变为主者称急性糜烂性胃炎；以粘膜出血改变为主可称为急性出血性胃炎，发生于应激状态，以多发性溃疡为主者可称为应激性溃疡。本病是上消化道出血的常见病因之一，约占20－30％。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "急性胃粘膜病变"
    ],
    "是否医保": "否",
    "患病比例": "0.04%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "休克",
        "腹膜炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "97%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "注意饮食，食清洁易消化食物，戒烟，酒，对胃粘膜有刺激作用的药物最好在饭后服用。",
    "原因": "一、外源性因素 某些药物如非甾醇类抗炎药如阿斯匹林，消炎痛，保泰松等以及肾上腺皮质激素类、某些抗生素、酒精等，均可损伤胃的粘膜屏障，导致粘膜通透性增加，胃液的氢离子回渗入胃粘膜，引起胃粘膜糜烂、出血。肾上腺皮质激素可使盐酸和胃蛋白酶的分泌增加，胃粘液分泌减少、胃粘膜上皮细胞的更新速度减慢而导致本病。非甾体抗炎药还通过抑制局部前列腺素合成使胃粘膜修复过程受到影响。二、内源性因素 包括全身感染、严重创伤、颅内高压、严重灼伤、大手术、休克、过度紧张劳累等。在应激状态下，可兴奋交感神经及迷走神经，前者使胃粘膜血管痉挛收缩，血流量减少，后者使粘膜上皮损害，发生糜烂和出血。严重休克可致5-羟色胺及组胺等释放，前者刺激胃壁细胞释放溶酶体，直接损害胃粘膜，后者则增加胃蛋白酶及胃酸的分泌而损害胃粘膜屏障。一、外源性因素 某些药物如非甾醇类抗炎药如阿斯匹林，消炎痛，保泰松等以及肾上腺皮质激素类、某些抗生素、酒精等，均可损伤胃的粘膜屏障，导致粘膜通透性增加，胃液的氢离子回渗入胃粘膜，引起胃粘膜糜烂、出血。肾上腺皮质激素可使盐酸和胃蛋白酶的分泌增加，胃粘液分泌减少、胃粘膜上皮细胞的更新速度减慢而导致本病。非甾体抗炎药还通过抑制局部前列腺素合成使胃粘膜修复过程受到影响。二、内源性因素 包括全身感染、严重创伤、颅内高压、严重灼伤、大手术、休克、过度紧张劳累等。在应激状态下，可兴奋交感神经及迷走神经，前者使胃粘膜血管痉挛收缩，血流量减少，后者使粘膜上皮损害，发生糜烂和出血。严重休克可致5-羟色胺及组胺等释放，前者刺激胃壁细胞释放溶酶体，直接损害胃粘膜，后者则增加胃蛋白酶及胃酸的分泌而损害胃粘膜屏障。",
    "预防": "1.注意饮食，食清洁易消化食物，戒烟，酒，对胃粘膜有刺激作用的药物最好避免服用或在饭后服用。对长期服用非甾体抗炎药患者采用肠溶片，饭后服用，加用粘膜保护剂或小剂量H2受体拮抗剂，根除幽门螺杆菌。2.积极处理基础疾病和危险因素，消除致病因素：抗感染、抗休克，纠正低蛋白血症、电解质和酸碱平衡紊乱，防治颅内高压，保护心、脑、肾等重要器官功能。对原有溃疡病史者，在重大手术前可进行胃镜检查，以明确是否合并溃疡。",
    "症状": [
        "上消化道出血",
        "胃粘膜充血",
        "恶心",
        "休克",
        "腹部不适"
    ],
    "具体表现": [
        "临床表现轻重不一，可无症状或为原发病症状掩盖，也可表现为腹痛、腹胀、恶心等非特异性消化不良症状；严重者起病急骤，在原发病的病程中突发上消化道出血，表现为呕血及黑粪。出血常为间歇性。大量出血可引起晕厥或休克，致贫血。内镜检查，特别是发病24-48小时内行急诊胃镜检查可见胃粘膜糜烂、出血、或浅表溃疡，多为弥漫性，也可局限性。"
    ],
    "检查": [
        "内镜检查",
        "异位胃粘膜显像",
        "压痛及反跳痛"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "芝麻",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "南瓜子仁",
        "白果（鲜）",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "摊鸡蛋",
        "韭菜胡桃肉炒鸡蛋",
        "马齿苋鸡蛋汤",
        "玫瑰鸡蛋",
        "茶鸡蛋",
        "芹菜炒鸡蛋",
        "百合鸡蛋黄汤",
        "鸡蛋芹菜炒饭"
    ],
    "常用药品": [
        "复方猴头颗粒",
        "奥美拉唑肠溶胶囊"
    ],
    "药品明细": [
        "金鸡复方猴头颗粒(复方猴头颗粒)",
        "民生奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "舒威(枸橼酸铋雷尼替丁胶囊)",
        "北京永定元胡止痛胶囊(元胡止痛胶囊)",
        "哈尔滨三木安胃胶囊(安胃胶囊)",
        "健朗晨(泮托拉唑钠肠溶胶囊)",
        "江西杏林白马胃灵颗粒(胃灵颗粒)",
        "谓葆猴头菌提取物颗粒(猴头菌提取物颗粒)",
        "浙江经纬复方猴头颗粒(复方猴头颗粒)",
        "宜昌长江法莫替丁胶囊(法莫替丁胶囊)",
        "合肥今越胃膜素胶囊(胃膜素胶囊)",
        "广东三才石岐盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "芜湖张恒春香砂六君丸(香砂六君丸)",
        "北京永定胃灵颗粒(胃灵颗粒)",
        "西安利君奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "锥子山香砂养胃丸(香砂养胃丸)",
        "北京健都胃灵颗粒(胃灵颗粒)",
        "洛镁赛奥美拉唑镁肠溶片(奥美拉唑镁肠溶片)",
        "冯了性香砂六君丸(香砂六君丸)",
        "施维舒(替普瑞酮胶囊)",
        "丰海复方尿囊素片(复方尿囊素片)",
        "湖北天圣香砂六君丸(香砂六君丸)",
        "洪光胃康胶囊(胃康胶囊)"
    ]
}