{
    "名称": "皮肤颌口虫病",
    "描述": [
        "皮肤颌口虫病(gnathostomiasis cutis)是一种少见的由有棘颌口虫属(gnathostoma)所感染的皮肤病。临床表现轻重不同，可从无自觉症状到症状严重如可出现发热，不适，厌食，恶心，呕吐，腹泻，腹痛，荨麻疹等。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "虹膜炎",
        "角膜炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "不吃生的或未煮熟的水产品。",
    "原因": "发病原因：致病的颌口虫有两种，即有棘颌口虫及猪颌口虫，以前者为多见。棘颌口虫的成虫呈鲜红色，稍透亮，有光泽，雄虫长度为11～25mm，雌虫较长，为25～54mm，呈圆线状。头部呈半球形，表面有4～8圈小钩颈部狭窄，体前半部和近尾端有许多小皮棘。人进食未烧熟含感染性第三期幼虫的淡水鱼、蛙、蛇鸡等肉类而获得感染。偶接触以上肉类等可经皮肤感染。幼虫侵入人体后移行于皮肤或皮下组织形成皮肤颚口线虫病。本病主要分布在亚洲，流行于东南亚地区。澳大利亚、墨西哥 等国亦有本病。有喜欢吃生或未煮熟鱼虾、肉类习惯地区的居民发病率较高。我国浙江、福建、上海等地区最近几年流行的生食，其发病率亦随之增加。发病机制：吞食的幼虫侵入胃壁，人类不是本虫的终宿主，只能成为转续宿主幼虫在人体内不能发育为成虫，只能在人体内长期移行而造成组织损害和病变。感染的幼虫多为一条但亦有数条者。由皮肤侵入的幼虫，多数情况下会在身体的个部位发生皮肤肿块。由于幼虫的游走性，在皮肤的表皮和真皮间或皮下组织形成隧道，引起皮肤幼虫移行症。此虫可在各脏器内寄居，虫体在人体内可以存活数年乃至十几年。病理变化：为寄生虫性肉芽肿，由嗜酸性粒细胞、成纤维细胞组织细胞与巨噬细胞组成。幼虫在组织中移行时除产生机械性损伤外，还能分泌、排泄一些对人体有毒性作用的物质，诱发机体产生中毒与过敏反应从而加重病理损害。可引起炎症、水肿、贫血、坏死，慢性皮损可导致嗜酸性粒细胞及中性粒细胞浸润。此虫可到达体内任何部位。致病的颌口虫有两种，即有棘颌口虫及猪颌口虫，以前者为多见。棘颌口虫的成虫呈鲜红色，稍透亮，有光泽，雄虫长度为11～25mm，雌虫较长，为25～54mm，呈圆线状。头部呈半球形，表面有4～8圈小钩颈部狭窄，体前半部和近尾端有许多小皮棘。人进食未烧熟含感染性第三期幼虫的淡水鱼、蛙、蛇鸡等肉类而获得感染。偶接触以上肉类等可经皮肤感染。幼虫侵入人体后移行于皮肤或皮下组织形成皮肤颚口线虫病。本病主要分布在亚洲，流行于东南亚地区。澳大利亚、墨西哥 等国亦有本病。有喜欢吃生或未煮熟鱼虾、肉类习惯地区的居民发病率较高。我国浙江、福建、上海等地区最近几年流行的生食，其发病率亦随之增加。发病机制：吞食的幼虫侵入胃壁，人类不是本虫的终宿主，只能成为转续宿主幼虫在人体内不能发育为成虫，只能在人体内长期移行而造成组织损害和病变。感染的幼虫多为一条但亦有数条者。由皮肤侵入的幼虫，多数情况下会在身体的个部位发生皮肤肿块。由于幼虫的游走性，在皮肤的表皮和真皮间或皮下组织形成隧道，引起皮肤幼虫移行症。此虫可在各脏器内寄居，虫体在人体内可以存活数年乃至十几年。病理变化：为寄生虫性肉芽肿，由嗜酸性粒细胞、成纤维细胞组织细胞与巨噬细胞组成。幼虫在组织中移行时除产生机械性损伤外，还能分泌、排泄一些对人体有毒性作用的物质，诱发机体产生中毒与过敏反应从而加重病理损害。可引起炎症、水肿、贫血、坏死，慢性皮损可导致嗜酸性粒细胞及中性粒细胞浸润。此虫可到达体内任何部位。",
    "预防": "日常预防皮肤颌口虫病是由于接触颌口虫导致，故重点在于避免接触被颌口虫污染的水源，以及避免使用被口虫病污染的食物。预防的重点是不吃生的或未煮熟的淡水鱼、海鲜，鳝、泥鳅、蛙等肉类，以及鸡猪肉类。不到疫区游泳等，饮用水必须烧开才可以喝，避免喝生水造成颌口虫感染。",
    "症状": [
        "恶心",
        "呼吸困难",
        "厌食",
        "腹痛",
        "腹泻",
        "脓肿",
        "血管性水肿",
        "鳞屑"
    ],
    "具体表现": [
        "临床表现轻重不同，可从无自觉症状到症状严重，在幼虫入侵1～2天，可出现发热，不适，厌食，恶心，呕吐，腹泻，腹痛，荨麻疹，幼虫在皮下移行，初发为约蚕豆大小，圆形非凹陷性硬结或斑块，呈淡红至鲜红色，触之较硬，颇似血管性水肿，随虫体的移行，损害呈匐行性条索状硬块，自觉灼痒或剧烈触痛，约经1～4周左右，肿块即可消退，遗留蚕豆大小硬结，表面有色素沉着及少量鳞屑，发生于眼睑，阴囊等皮下组织松软部损害特明显，经过中可继发脓肿。损害多限于皮肤，以腹部，背，四肢，头面部多见。发病期间可伴有发热，全身不适等全身症状，偶有内脏(肺，脑，膀胱)及眼部受累者，可出现咳嗽，呼吸困难，头痛，四肢痉挛，癫痫样发作及虹膜炎，角膜炎，葡萄膜炎等眼症状，甚至失明。"
    ],
    "检查": [
        "周围血白细胞计数及分类检验",
        "CT检查",
        "涂片",
        "真菌组织病理学",
        "细胞组织化学染色"
    ],
    "饮食保健": [
        "薇菜",
        "鸡肉",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸭肝",
        "鸡肉",
        "鸡肝"
    ],
    "推荐食物": [
        "绿豆荷叶粥",
        "绿豆粥",
        "清炒绿豆芽",
        "绿豆百合粥"
    ],
    "常用药品": [
        "咪康唑氯倍他索乳膏",
        "曲安奈德益康唑乳膏"
    ],
    "药品明细": [
        "华润顺峰药业咪康唑氯倍他索(咪康唑氯倍他索乳膏)",
        "高邦制药咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)",
        "曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "益富清(曲安奈德益康唑乳膏)",
        "迪诺制药曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "泛德曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "福建太平洋制药曲安奈德益康(曲安奈德益康唑乳膏)",
        "宝珠制药维生素B6片(维生素B6片)",
        "凯因科技复方甘草酸苷片(复方甘草酸苷片)",
        "新疆特丰复方甘草酸苷片(复方甘草酸苷片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "白敬宇制药维生素B6片(维生素B6片)",
        "恒健制药维生素B6片(维生素B6片)",
        "乐普药业复方甘草酸苷片(复方甘草酸苷片)",
        "利君制药复方甘草酸苷片(复方甘草酸苷片)",
        "海王福药维生素B6片(维生素B6片)",
        "功达制药氧化锌软膏(氧化锌软膏)",
        "信谊倍他米松片(倍他米松片)",
        "冯了性(佛山)药业咪康唑氯(咪康唑氯倍他索乳膏)",
        "太原药业维生素B6片(维生素B6片)",
        "天津亚宝药业维生素B6片(维生素B6片)",
        "华中药业维生素B6片(维生素B6片)"
    ]
}