{
    "名称": "重金属中毒性肾病",
    "描述": [
        "重金属中毒性肾病(heavy metal nephropathy)是由于长期接触金属后引起的急，慢性肾损伤。重金属中毒性肾病与重金属的职业接触和环境接触密切相关。因大多数重金属均有肾毒性。重金属引起的肾损害与个体素质、重金属浓度以及接触时间长短有关，其肾损害可呈急性也可呈慢性，肾小球和肾小管均可受累。  "
    ],
    "分类": [
        "疾病百科",
        "急诊科",
        "重金属中毒性肾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率约0.005%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "黄疸",
        "痛风"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2-4年",
    "治愈率": "50-60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "注意吃些细软容易消化的食物，如米粥、面汤、鸡蛋羹等。以后再逐渐恢复到正常饮食。",
    "原因": "由于长期职业接触，环境污染，误服和重金属制剂的应用等，使重金属经消化道，呼吸道或皮肤吸收入体内，引起肾损伤，重金属蛋白结合物经肾小球滤过后由近端小管重吸收，蛋白在此被分解，重金属释放出来而发生毒性效应，在其他与小管重金属损伤有关的因素中，最重要的可能是重金属与肾脏的亲和性，半衰期以及重金属本身的毒性。重金属毒性作用（25%）：多数重金属有直接毒性作用，与剂量密切相关，当含有重金属的尿液流经近曲小管时，近曲小管细胞则成为重金属毒性的主要靶器官，近曲小管重吸收和排泌，从而使小管上皮细胞发生空泡，变性坏死。肾小管功能障碍（15%）：重金属的直接毒性作用造成肾小管功能障碍或急性肾小管坏死，或其溶血作用引起的溶血尿毒症综合征，使流经致密斑的尿流减慢，尿钠增高，激活肾素，血管紧张素系统，导致肾血管痉挛，肾缺血，并通过细胞内钙离子积聚，磷酸酯酶激活，花生四烯酸产物生成，氧自由基产生等环节造成肾损伤，如重金属铅中毒性肾病，铅被人体吸收后，以肾和骨的浓度最高，高浓度的血铅与近期铅接触相一致，而正常的血铅浓度并不排除过去有铅接触，也不排除体内铅负荷增加，在体内与可滤过的血浆配体结合的铅经肾小球滤过后，主要在近端小管被重吸收，肾脏的铅排泄也经肾小管转运，铅可自由通过小管细胞膜的管腔面和基底面，在胞质内，铅与一种蛋白结合成不溶性金属蛋白复合物，沉淀于胞核内形成光学显微镜可见的特征性嗜酸性包涵体，前述铅结合蛋白的部分特性已被认识，这种蛋白富含谷氨酸，天门冬氨酸，甘氨酸，铅的毒性作用主要是阻断线粒体氧化磷酸化。免疫损伤（20%）：某些重金属如汞，金等，可损伤肾组织，使其抗原性发生改变，产生自身抗体，引起肾小球免疫性损伤。饮酒可能增强铅的肾毒性，两者的肾毒性可能有协同作用，血铅水平增高和小管功能多种障碍可见于慢性酒精中毒患者。目前认为潜在的或有临床症状的铅中毒均可发展为慢性肾功能衰竭，有力支持该认识的流行病学证据有：(1)在铅接触人群的死亡构成比中，以慢性肾功能衰竭为高。(2)对澳大利亚昆士兰州的急性铅中毒儿童的随访结果，较多死于慢性肾功能衰竭。(3)美国南部饮用非法酿造(如使用含有大量铅的冷却器蒸馏)的威士忌的人群，慢性肾功能衰竭发病率高，但对职业性铅接触者数年生物学监测的结果未能验证上述证据，对前述相互矛盾的研究结果的解释是，铅毒性可能被其他危险因素如其他金属，药物，酒精以及个体素质等加强。病理生理学研究提示，铅还有致高血压作用，认为铅可使肾灌注减少，同时外周阻力增加;经铅的急性刺激肾小球旁器细胞数目可增加;并能引起α-肾上腺素能活性增强，铅与动脉高血压的关系是复杂的，目前，有人认为铅致高血压作用可能通过钙依赖机制，因为饮食中钙和磷与铅重吸收有关。由于长期职业接触，环境污染，误服和重金属制剂的应用等，使重金属经消化道，呼吸道或皮肤吸收入体内，引起肾损伤，重金属蛋白结合物经肾小球滤过后由近端小管重吸收，蛋白在此被分解，重金属释放出来而发生毒性效应，在其他与小管重金属损伤有关的因素中，最重要的可能是重金属与肾脏的亲和性，半衰期以及重金属本身的毒性。多数重金属有直接毒性作用，与剂量密切相关，当含有重金属的尿液流经近曲小管时，近曲小管细胞则成为重金属毒性的主要靶器官，近曲小管重吸收和排泌，从而使小管上皮细胞发生空泡，变性坏死。重金属的直接毒性作用造成肾小管功能障碍或急性肾小管坏死，或其溶血作用引起的溶血尿毒症综合征，使流经致密斑的尿流减慢，尿钠增高，激活肾素，血管紧张素系统，导致肾血管痉挛，肾缺血，并通过细胞内钙离子积聚，磷酸酯酶激活，花生四烯酸产物生成，氧自由基产生等环节造成肾损伤，如重金属铅中毒性肾病，铅被人体吸收后，以肾和骨的浓度最高，高浓度的血铅与近期铅接触相一致，而正常的血铅浓度并不排除过去有铅接触，也不排除体内铅负荷增加，在体内与可滤过的血浆配体结合的铅经肾小球滤过后，主要在近端小管被重吸收，肾脏的铅排泄也经肾小管转运，铅可自由通过小管细胞膜的管腔面和基底面，在胞质内，铅与一种蛋白结合成不溶性金属蛋白复合物，沉淀于胞核内形成光学显微镜可见的特征性嗜酸性包涵体，前述铅结合蛋白的部分特性已被认识，这种蛋白富含谷氨酸，天门冬氨酸，甘氨酸，铅的毒性作用主要是阻断线粒体氧化磷酸化。某些重金属如汞，金等，可损伤肾组织，使其抗原性发生改变，产生自身抗体，引起肾小球免疫性损伤。饮酒可能增强铅的肾毒性，两者的肾毒性可能有协同作用，血铅水平增高和小管功能多种障碍可见于慢性酒精中毒患者。目前认为潜在的或有临床症状的铅中毒均可发展为慢性肾功能衰竭，有力支持该认识的流行病学证据有：(1)在铅接触人群的死亡构成比中，以慢性肾功能衰竭为高。(2)对澳大利亚昆士兰州的急性铅中毒儿童的随访结果，较多死于慢性肾功能衰竭。(3)美国南部饮用非法酿造(如使用含有大量铅的冷却器蒸馏)的威士忌的人群，慢性肾功能衰竭发病率高，但对职业性铅接触者数年生物学监测的结果未能验证上述证据，对前述相互矛盾的研究结果的解释是，铅毒性可能被其他危险因素如其他金属，药物，酒精以及个体素质等加强。病理生理学研究提示，铅还有致高血压作用，认为铅可使肾灌注减少，同时外周阻力增加;经铅的急性刺激肾小球旁器细胞数目可增加;并能引起α-肾上腺素能活性增强，铅与动脉高血压的关系是复杂的，目前，有人认为铅致高血压作用可能通过钙依赖机制，因为饮食中钙和磷与铅重吸收有关。",
    "预防": "重金属中毒的关键在于预防，避免接触各类易引发急性中毒性肝肾功能损害的重金属，可有效预防本病发生，一旦出现症状，应立即停止接触，急性中毒者应立即洗胃，应用解毒剂及紧急透析治疗，努力防止全身及肾功损害加重而导致急性死亡。",
    "症状": [
        "多尿",
        "腹痛",
        "肾损害",
        "等渗尿"
    ],
    "具体表现": [
        "重金属所致中毒性肾病临床表现复杂，既有全身症状也有典型的肾脏损害表现，现分述如下：1.肾脏表现(1)肾前性肾功能不全：常发生在肾小管坏死之前，由于重金属直接或间接作用，引起外周循环衰竭，肾血管痉挛而导致肾功能不全，临床表现为肾小球滤过率下降，血清肌酐及尿素氮升高，但肾小管功能一般正常。(2)急性肾小管坏死(ATN)：由于重金属直接毒性，血红蛋白管型堵塞小管腔，肾缺血等因素可致急性肾小管坏死(ATN)，临床表现为急性肾衰及明显的肾小管功能障碍，如尿渗透压降低，尿钠升高，尿比重降低等。(3)慢性肾小管功能不全：此为低剂量重金属所致慢性肾毒性的常见表现，主要为近曲小管功能障碍，临床上出现低分子蛋白尿，肾性糖尿，氨基酸尿，磷酸盐尿等范科尼综合征的表现。(4)慢性间质性肾炎：主要见于急性中毒性损伤后遗症或慢性肾小管损伤晚期，临床表现较隐匿，临床有多尿，夜尿增加，烦渴等症状，往往在出现慢性肾功能衰竭时才被发现。(5)肾病综合征：由重金属对肾小球造成的免疫损伤所致，以汞，镉，金等引起者多见，临床上主要表现为大量蛋白尿，低白蛋白血症，伴或不伴水肿及高脂血症，肾功能多正常。2.肾外表现肾外表现因重金属种类的不同而异，常见的有头痛，发热，口腔炎，胃肠炎，腹痛，肺炎，肺水肿，皮疹，肌肉麻痹，中毒性脑病，贫血，黄疸，肝脏损害等。如慢性铅中毒，其临床主要特点是一种潜在性，进行性疾病，早期难于通过一般的肾功能检查指标发现，铅肾病时肾血流减少，肾小球滤过率降低，有不同程度的高血压和高尿酸血症，50%的病例有痛风发作，部分病例有微量蛋白尿，高钾血症及肾小管酸中毒，尿沉渣正常，随着小管变性，间质纤维化和钙化，缓慢发展到慢性肾功能衰竭，目前认为潜在的或有临床症状的铅中毒均可发展为慢性肾功能衰竭。在急性铅中毒的儿童和实验动物中，近端小管功能障碍表现为经典的范科尼综合征，在成人慢性铅肾病中，肾活检可显示非特异性小管间质病变，可见间质硬化，淋巴细胞浸润，小管萎缩和扩张，血管病变甚至严重的动脉硬化，非特异性血管损害与高血压的发生有关，在铅中毒的最初数年内，只有少数病例可见近端小管细胞核内嗜酸性沉积。慢性肾功能衰竭发生于长期的铅接触之后，可无其他铅中毒症状急性发作的病史，饮食，紧张等因素可引起骨铅沉积的缓慢释放，促进肾损害的进展，目前尚无可靠的检查方法预示和判定铅肾病已进入不可逆阶段，铅的职业接触者尿中乙酰氨基葡萄糖苷酶(NAG)和溶菌酶(LYS)排泄增加，在脱离铅接触后仍高于正常水平或仅有轻度减少，铅接触时间长短与尿NAG排泄水平呈正相关，这些结果表明，长期职业性铅接触导致了尿酶排泄增加，而持续的溶酶体酶尿提示慢性小管间质损害。在慢性铅中毒患者中常见动脉高血压，长期接触铅的工人，慢性肾功能衰竭以及其他与动脉高血压相关的疾病(心力衰竭，脑血管意外等)引起的死亡明显增加，实验研究已证实慢性小剂量接触铅造成的高血压如同时伴有慢性肾功能衰竭的患者，接受EDTA移动试验时铅排出增加，而没有慢性肾功能衰竭的原发性高血压患者，接受EDTA移动试验时铅排出量不超过3.14μmol/24h，以上研究提示铅在部分原发性高血压的发病机制中具有一定作用。"
    ],
    "检查": [
        "造影检查",
        "血液检查",
        "尿液分析",
        "尿α1-微球蛋白",
        "血清铯",
        "肾功能检查",
        "血液生化六项检查",
        "血清N-乙酰-β-氨基葡萄糖酶（NAG）"
    ],
    "饮食保健": [
        "芝麻",
        "腰果",
        "松子仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸭肝",
        "鸡肝",
        "花生仁（炸）"
    ],
    "推荐食物": [
        "豆浆莴笋汤",
        "莴笋叶豆腐羹",
        "强健骨骼豆腐丝瓜汤",
        "丝瓜蛋汤",
        "香蕉葡萄粥",
        "哈密瓜香蕉汁",
        "雪梨饮",
        "雪梨莲藕汁"
    ],
    "常用药品": [
        "布美他尼片",
        "十一味金色丸"
    ],
    "药品明细": [
        "桂林南药布美他尼片(布美他尼片)",
        "雄巴拉曲神水十一味金色丸(十一味金色丸)",
        "西藏甘露仁青芒觉(仁青芒觉)",
        "金诃藏药大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "苏肽生(注射用鼠神经生长因子)",
        "新峰药业盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "海斯制药盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "卓峰地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "白云山天心地塞米松磷酸钠注(地塞米松磷酸钠注射液)",
        "涟水制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金耀药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "金路捷(注射用鼠神经生长因子)",
        "新亚注射用硫代硫酸钠(注射用硫代硫酸钠)",
        "北京永康药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "北京益民药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "中国大冢盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "全星制药注射用布美他尼(注射用布美他尼)",
        "皇隆制药注射用呋塞米(注射用呋塞米)"
    ]
}