{
    "名称": "动脉阻塞或狭窄视网膜病变",
    "描述": [
        "颈动脉阻塞或狭窄可导致脑和眼的供血不足而产生一系列脑和眼的症状。现在研究证明这种眼底改变并不是由于静脉淤滞而是由于颈动脉阻塞或狭窄导致眼动脉长期灌注不足而引起的视网膜病变称为低灌注视网膜病变。颈动脉阻塞也可引起眼前部缺血，与眼底改变一起称为眼缺血综合征。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "动脉阻塞或狭窄视网膜病变"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "视神经萎缩",
        "青光眼"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "补充蛋白和纤维在膳食中降低脂肪含量的同时，可适当增加蛋白质营养。",
    "原因": "因颈动脉的阻塞或狭窄导致眼动脉长期灌注不足而引起眼底的病变。因颈动脉的阻塞或狭窄导致眼动脉长期灌注不足而引起眼底的病变。",
    "预防": "降低血压是防治高血压性视网膜病变最首要的措施，其次是评价视网膜病变严重程度，有时需要进行眼底荧光血管造影和光学相干断层扫描检查等特殊检查来明确诊断。对于那些严重的缺血性病变和黄斑水肿的患者，激光治疗是必要的，它能减轻视网膜耗氧、水肿，防止视网膜新生血管形成，避免更严重的并发症发生。高血压病对眼睛造成的危害集中在视网膜。视网膜通俗的说法是“底板”，相当于照相机的底片，担负着视觉信息收集的功能。视网膜血管是全身器官中惟一能“直视”到的活体血管，它的硬化程度间接地反映了全身动脉硬化的程度。所以，对于已经诊断为高血压的患者，通常需要进行眼底检查来评价视网膜动脉硬化的状况。因为高血压病病程的长或短，血压的高或低，视网膜动脉会产生相应的变化，眼底的表现亦不相同。起病初期血压轻度升高或呈波动状，视网膜血管的变化主要是动脉反光增强，管径变窄，静脉饱满或迂曲。50岁以上人群体检时常能发现这一变化。无需特殊处理，通常建议保持饮食清淡，经常测血压，适时调整降压药物。第二阶段若血压控制不佳，则病情进一步发展，进入动、静脉压迹期。静脉近乎被动脉压断，此期是将发生严重视网膜病变的前兆，而患者自己多无不适症状，定期检查眼底能防患于未然。第三阶段进展到视网膜出血，有时合并视网膜动、静脉阻塞，视力遭受严重影响。当舒张压持续在130毫米汞柱以上时，称为急进型或恶性高血压，除了上述视网膜病变外，主要表现为视神经水肿，多见于青年人，常合并心脏扩大、肾功能不全，死亡率高达50%，治疗比较棘手。",
    "症状": [
        "晶状体混浊",
        "颈动脉搏动减弱或消失",
        "光反射消失",
        "点状出血",
        "偏盲",
        "角膜糜烂"
    ],
    "具体表现": [
        "根据颈动脉阻塞或狭窄，为单侧或双侧以及阻塞的严重程度而有不同的临床表现。1、一过性黑矇(amaurosis fugax) 许多眼病均可产生一过性黑矇，但这是颈动脉阻塞或狭窄最常见的症状。Hollenhorst报告124例中有50人次发作，报道其发病率占颈动脉阻塞的30%～40%，甚至有报告一过性黑矇患者经检查全部有颈动脉阻塞和狭窄。其临床特点是突然无痛性单眼视力丧失。开始如一黑色纱幕遮住眼前，从上而下或从下而上突然全盲，持续数秒或1min左右，也有长达数分钟者，通常发作后视力恢复正常。发作的频率，开始每月1～2次，以后发作频繁，可每天10～20次。2、低灌注视网膜病变 又称低压性视网膜病变(hypotensive retinopathy)。为眼动脉长期慢性灌注不足，致视网膜动脉压长期降低产生的视网膜病变，其发病率占颈动脉阻塞或狭窄的5%～12%。视力初期轻度下降，晚期或有并发症者视力明显下降。视野可出现同侧偏盲。ERG检查b波降低。眼底检查：初期视盘正常，晚期由于供血不足，视神经萎缩，视盘色苍白。黄斑正常或中心光反射消失，严重病例由于缺氧导致黄斑周围毛细血管渗透性增高而使黄斑部视网膜水肿增厚。视网膜动脉初期正常或稍扩张，晚期变细。视网膜中心动脉压降低，用手指轻压眼球可见动脉内血流完全消失。测量双眼中心动脉压，患眼可比健眼低25%～50%。静脉迂曲扩张，颜色变暗，严重者静脉血柱呈节段状，可见红细胞在血管内流动。毛细血管扩张形成微血管瘤，后极部视网膜有棉絮状斑、圆点状出血和火焰状出血。严重病例由于缺氧导致黄斑周围毛细血管渗透性增高而形成黄斑部视网膜水肿增厚。严重缺血者，晚期视盘或视网膜可有新生血管形成。3、眼缺血综合征 任何原因影响了眼的血液循环，均可引起眼缺血综合征，包括眼前节缺血和眼后节缺血。眼后节缺血产生低灌注视网膜病变、缺血性视神经病变和脉络膜病变等。眼前部缺血称为前节缺血综合征(anterior segment ischemic syndrome)。造成眼缺血综合征的原因有：血管病变侵犯主动脉、颈动脉或眼动脉导致血管阻塞;视网膜脱离复位术中过度电凝损伤了睫状血管，特别是睫状后长动脉受损;或视网膜脱离、眼外肌手术切断了3条以上直肌影响了眼球的血供;或眶内病变影响了眼的血液循环。由颈动脉阻塞或狭窄所引起的眼缺血综合征，通常伴有双侧颈动脉病。缺血综合征可为单侧或双侧发病，但常一轻一重。根据缺血的程度，症状可为逐渐的或骤发的。这一综合征除有眼底改变外，尚有眼前节缺血的体征，如球结膜充血水肿、角膜上皮和实质水肿，可形成大泡和角膜糜烂。虹膜睫状体产生缺血性葡萄膜炎，前房有细胞浮游，闪光阳性。虹膜局限性坏死致瞳孔变形。由于分泌的房水成分受影响可导致晶状体混浊。长期慢性缺血可引起眼底、虹膜和房角新生血管形成，从而发生周边前粘连，使房角关闭，形成新生血管性青光眼，最后常导致眼球萎缩。颈动脉阻塞或狭窄的患者除有上述眼底和眼前节的症状外，尚可有其他眼部症状，如眼和眼眶疼痛，眼球前突，或产生Horner综合征时的上睑下垂和瞳孔缩小等。全身症状可有颈动脉搏动减弱或消失，在72%的患者可听到颈动脉杂音。并可出现脑部症状，如阵发性头晕，反复发作性对侧偏瘫，感觉功能降低，暂时语言障碍，脑血管异外或产生类似阿尔茨海默病的精神症状。这些患者常同时有高血压、冠心病、糖尿病或血黏度增高和血脂增高等。"
    ],
    "检查": [
        "视野检查",
        "动脉听诊",
        "血管造影",
        "眼底荧光血管造影"
    ],
    "饮食保健": [
        "薇菜",
        "赤砂糖",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "麦芽糖",
        "赤砂糖",
        "冰糖"
    ],
    "推荐食物": [
        "芹菜肉片汤",
        "芹菜炒肉片",
        "芹菜炒香菇",
        "蚕豆羹",
        "蚕豆粥",
        "紫菜黄瓜汤",
        "黄瓜紫菜汤",
        "小黄瓜凉拌面"
    ],
    "常用药品": [
        "杞菊地黄丸",
        "明目地黄丸"
    ],
    "药品明细": [
        "宝庆杞菊地黄丸(杞菊地黄丸)",
        "陕西香菊明目地黄丸(明目地黄丸)",
        "河南济源济世杞菊地黄丸(杞菊地黄丸)",
        "胡庆余堂石斛夜光丸(石斛夜光丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "麦管灵毛冬青片(毛冬青片)",
        "陕西天洋杞菊地黄丸(杞菊地黄丸)",
        "陕西紫光辰济磁朱丸(磁朱丸)",
        "同仁堂制药厂黄连羊肝丸(黄连羊肝丸)",
        "北京同仁堂石斛夜光丸(石斛夜光丸)",
        "同仁堂制药厂明目地黄丸(明目地黄丸)",
        "江西药都樟树杞菊地黄丸(杞菊地黄丸)",
        "兰州太宝杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "同仁堂杞菊地黄丸(杞菊地黄丸)",
        "仲景杞菊地黄丸(杞菊地黄丸)",
        "唐龙明目地黄丸(明目地黄丸)",
        "仲景明目地黄丸(明目地黄丸)",
        "黄山天目明目地黄丸(明目地黄丸)",
        "北京御生堂明目地黄丸(明目地黄丸)",
        "北京勃然明目地黄丸(明目地黄丸)",
        "芜湖张恒春明目地黄丸(明目地黄丸)",
        "湖北御金丹明目地黄丸(明目地黄丸)"
    ]
}