{
    "名称": "呃逆",
    "描述": [
        "呃逆(hiccough)是指膈肌(横膈)不自主的间歇性收缩运动，造成空气突然被吸入呼吸道与消化道内。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "呃逆"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "消化不良"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
    "推荐": "给予流质或半流质的食物，如各种粥类、米汤等。",
    "原因": "中枢神经系统病变（15%）：如脑炎，脑膜炎，脑肿瘤，脑积水，脑血管病变等，当病变波及延髓时较易发生呃逆。脊髓炎，颈髓病变或脊髓痨并发膈危象。周围神经病变（10%）：呃逆主要因迷走神经与膈神经受到刺激所致，消化系统多种病变，胸腔与纵隔疾病等均是引起呃逆的常见病因。横膈以下腹腔内病变（12%）：常见于各种原因导致的胃扩张或胃胀气。胃，肠麻痹。幽门梗阻。肠梗阻或肠胀气。肝曲或脾曲综合征，即结肠肝曲或脾曲高度胀气。手术后高度腹胀，在胆囊术后，胃肠术后，前列腺或膀胱术后发生呃逆较多见。肝脓肿，膈下脓肿或肝癌。胆囊炎或胆石症。弥漫性腹膜炎。大量腹水致横膈抬高等。横膈以上胸腔内病变（10%）：多见于肺，支气管及胸膜疾病，如下叶肺炎，渗出性胸膜炎，支气管扩张等。纵隔肿瘤。食管，贲门部肿瘤。急性心肌梗死，心包炎。急性肺动脉栓塞。降主动脉瘤等。胸腔内大手术后。横膈本身病变（8%）：多见于膈胸膜炎，先天性膈疝或食管裂孔疝等。全身性或中毒性疾病（5%）：呃逆可见于全身感染性疾病，如败血症，急性重症胰腺炎，伤寒，中毒性痢疾等;在急性酒精中毒，强酸，强碱中毒或尿毒症者也可引起呃逆;少数糖尿病并发胃轻瘫时也可引起呃逆。癔症或神经性呃逆（5%）：多见于吞气症(神经性嗳气)者，常因连续吞咽空气后，可随意表现为呃逆的动作。发病机制呃逆的发生机制较为复杂，呃逆的产生无疑是一种神经反射活动，其低级反射中枢一般位于第3，第4节颈髓(但仍受到延髓呼吸中枢的控制)，刺激或冲动的传入多来自膈神经或迷走神经的感觉纤维，呃逆的发生除了神经反射以外，还必须有呼吸肌的参与才能完成，膈肌，肋间肌等呼吸肌的阵发性痉挛，收缩是起协同作用的重要因素。如脑炎，脑膜炎，脑肿瘤，脑积水，脑血管病变等，当病变波及延髓时较易发生呃逆。脊髓炎，颈髓病变或脊髓痨并发膈危象。呃逆主要因迷走神经与膈神经受到刺激所致，消化系统多种病变，胸腔与纵隔疾病等均是引起呃逆的常见病因。常见于各种原因导致的胃扩张或胃胀气。胃，肠麻痹。幽门梗阻。肠梗阻或肠胀气。肝曲或脾曲综合征，即结肠肝曲或脾曲高度胀气。手术后高度腹胀，在胆囊术后，胃肠术后，前列腺或膀胱术后发生呃逆较多见。肝脓肿，膈下脓肿或肝癌。胆囊炎或胆石症。弥漫性腹膜炎。大量腹水致横膈抬高等。多见于肺，支气管及胸膜疾病，如下叶肺炎，渗出性胸膜炎，支气管扩张等。纵隔肿瘤。食管，贲门部肿瘤。急性心肌梗死，心包炎。急性肺动脉栓塞。降主动脉瘤等。胸腔内大手术后。多见于膈胸膜炎，先天性膈疝或食管裂孔疝等。呃逆可见于全身感染性疾病，如败血症，急性重症胰腺炎，伤寒，中毒性痢疾等;在急性酒精中毒，强酸，强碱中毒或尿毒症者也可引起呃逆;少数糖尿病并发胃轻瘫时也可引起呃逆。多见于吞气症(神经性嗳气)者，常因连续吞咽空气后，可随意表现为呃逆的动作。发病机制呃逆的发生机制较为复杂，呃逆的产生无疑是一种神经反射活动，其低级反射中枢一般位于第3，第4节颈髓(但仍受到延髓呼吸中枢的控制)，刺激或冲动的传入多来自膈神经或迷走神经的感觉纤维，呃逆的发生除了神经反射以外，还必须有呼吸肌的参与才能完成，膈肌，肋间肌等呼吸肌的阵发性痉挛，收缩是起协同作用的重要因素。",
    "预防": "1、放弃碳酸饮料。苏打水中的碳化合物包含空气，当这些空气进入到胃中，会产生很多气体，从而出现打嗝。2、慢点吃东西。吃得越慢，气体越难以进入胃中。吃得快则相反。3、在咽下食物的时候尽量咀嚼彻底。每一口咀嚼20次可以有效减少气体进入胃中。4、避免嚼口香糖。吞咽唾沫使得气体进入胃中。如果必须咀嚼口香糖的话，确保嚼的时候嘴是闭着的 。5、避免吃一些产生气体的食物。比如洋葱、牛奶、冰淇淋、酒精饮料、薄荷和巧克力。",
    "症状": [
        "呼吸困难",
        "剧烈头痛",
        "肠麻痹",
        "恶心"
    ],
    "具体表现": [
        "因呃逆时伴有声带的闭合，所以常常产生一种特殊的声音，一听到这种声音就可判断是呃逆所致。由于引起呃逆的病因甚多，所以对其病因诊断应根据病史，临床表现，体检，并结合必要的实验室检查和其他辅助检查来完成。详细询问病史，了解呃逆发生的诱因，频率，持续时间，是否影响进食或睡眠，既往呃逆发作状况等甚为重要，如患者多年来经常有呃逆发作，无须治疗或经一般对症治疗后呃逆即可停止，多提示呃逆系饮食不当，胃肠道胀气或神经性因素所致；如果呃逆正在胸，腹部大手术后发生，多提示呃逆系因胃肠麻痹，胀气或膈肌受到刺激所致；如果白天呃逆频繁发作也无其他症状伴随，夜间并不影响睡眠(睡眠时呃逆可停止发作)，则多为神经性因素所致；若患者呃逆的同时伴随有剧烈头痛，恶心，呕吐等症状，且伴有病理性神经反射，则多提示呃逆是中枢神经系统病变所致；如呃逆伴有咳嗽，咳痰，呼吸困难或胸痛等症状，应考虑有肺，支气管或纵隔病变；呃逆同时伴有反酸，胸骨后烧灼感，上腹部疼痛，恶心，呕吐，进食梗阻感等，应考虑到呃逆系因消化性溃疡，胃癌，反流性食管炎，贲门癌，食管癌，食管裂孔疝或肝，胆道病变所致，因此，经详细询问病史，认真的体检之后，多数患者的呃逆可大致明确其病因。"
    ],
    "检查": [
        "颅脑CT检查",
        "腹部CT",
        "颅脑MRI检查",
        "胃镜",
        "上消化道X线钡餐",
        "腹部平片",
        "肾功能检查",
        "胸部平片",
        "十二指肠胃反流测定和显像"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸽蛋",
        "鸭肉"
    ],
    "忌吃食物": [
        "苏打粉",
        "啤酒",
        "白酒",
        "咸鸭蛋"
    ],
    "推荐食物": [
        "猪肉青菜粥",
        "白菜虾仁面汤",
        "冰糖绿豆苋菜粥",
        "双菇番茄黄瓜紫菜汤",
        "瑶柱生菜白菜汤",
        "雪菜肉末粥",
        "补血益肠白瓜鱼尾汤",
        "红萝卜无花果花鱼汤"
    ],
    "常用药品": [
        "健儿清解液",
        "建曲"
    ],
    "药品明细": [
        "嘉宁健儿清解液(健儿清解液)",
        "四川千方建曲(建曲)",
        "湖北午时保和丸(保和丸)",
        "广东恒诚复方春砂颗粒(复方春砂颗粒)",
        "东北制药维生素B1丸(维生素B1丸)",
        "欧意维生素BT片(维生素BT片)",
        "湖北香连大山楂颗粒(大山楂颗粒)",
        "湖北襄阳隆中补中益气丸(补中益气丸)",
        "民生呋喃硫胺片(呋喃硫胺片)",
        "四川峨嵋山复方胃蛋白酶颗粒(复方胃蛋白酶颗粒)",
        "山西宝泰多潘立酮片(多潘立酮片)",
        "昆中加味逍遥丸(加味逍遥丸)",
        "江西南大博仕蛇胆陈皮片(蛇胆陈皮片)",
        "江西杏林白马胃灵颗粒(胃灵颗粒)",
        "谓葆猴头菌提取物颗粒(猴头菌提取物颗粒)",
        "佛山理中丸(理中丸)",
        "美大康沙棘颗粒(沙棘颗粒)",
        "德众源吉林甘和茶(源吉林甘和茶)",
        "哈高科白天鹅乳酸菌素片(乳酸菌素片)",
        "诺金四君子颗粒(四君子颗粒)",
        "四川禾润大山楂颗粒(大山楂颗粒)",
        "芜湖张恒春香砂六君丸(香砂六君丸)",
        "芜湖张恒春补中益气丸(补中益气丸)"
    ]
}