{
    "名称": "脑猪囊尾蚴病",
    "描述": [
        "脑猪囊尾蚴病是由猪带绦虫的幼虫囊尾蚴寄生于中枢神经系统引起的疾病，是我国中枢神经系统寄生虫病中最常见的一种，本病临床症状多样，常引起严重病变，甚至可能危及生命。寄生于脑室系统的囊虫大小不一，在第四脑室最多见，病灶可单发或多发，可游离于脑室亦可黏附于脑室壁上，此类囊虫易形成活瓣或引起脑膜粘连增厚而阻塞脑室孔，产生梗阻性脑积水，脑室扩大，晚期可导致脑萎缩，颅内高压，脑疝等严重后果。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "脑猪囊尾蚴病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "神经性肌强直",
        "强直型脑瘫"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1--3个月",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "严格粪便管理以消灭虫卵。改变进食半生不熟猪肉的习惯。",
    "原因": "(一)发病原因猪囊尾蚴病为人兽共患性寄生虫病，人因吃生的或未煮熟的含囊尾蚴的猪肉而被感染，在胃中，囊尾蚴的囊壁很快被消化，至小肠后经肠液及胆汁作用头节翻出，靠其吸盘和小钩固着于十二指肠和空肠曲下40～50cm处的肠壁上，头节深埋于肠黏膜内，虫体在肠腔中主要以肠内的消化食物为营养，颈节不断地产生节片，形成链体，随着虫卵的受精发育，孕节片形成，从链体脱落，随粪便排出，囊尾蚴发育成猪带绦虫一般约需8～12周，绦虫成虫长约2～4m，分1000节，一般感染为一条，个别有感染2～7条或更多者，在人体内可存活25年以上，人是猪带绦虫的终末宿主，中间宿主主要是猪，当病人患猪囊尾蚴病时，即变为中间宿主，其感染方式包括：1.自体体内感染 现症绦虫病患者，由于呕吐或肠道逆蠕动，可能使绦虫孕节片和虫卵反流至胃内，每节孕节片含虫卵约4万个左右。2.自体体外感染 现症猪带绦虫病患者的手沾染了绦虫卵，经口食入胃肠道而感染。3.异体感染 囊虫病患者自身并无合并绦虫感染，而是食入被绦虫卵污染的水，蔬菜，水果等而被感染，绦虫卵被中间宿主吞食后，在其十二指肠内经胃液胆汁等消化液的作用，卵内的六钩蚴在24～72h后自胚膜孵化而出。由于小钩的活动及六钩蚴分泌物的作用，六钩蚴钻入肠壁，随后进入肠系膜小静脉及淋巴循环，而被送至身体的各部位，到达寄生部位后，虫体逐渐长大，中间细胞溶解形成空腔，并充满液体，60天后头节上出现小钩和吸盘，约经10周囊尾蚴即可发育成熟，寄生于人体的猪囊尾蚴因寄生部位不同其形态和大小不尽相同，一般为圆形或椭圆形，0.5～2cm大小,3～5cm的也较常见。(二)发病机制六钩蚴随血流进入脑部后，可分布于不同的部位，引起各种病理变化，寄生在脑实质的囊虫一般为黄豆大小，多位于灰质与白质交界处，寄生在灰质的较白质的为多，当虫体存活时周围脑组织仅见少量成纤维细胞与神经胶质细胞，炎症反应较轻，虫体死亡后则周围的炎症反应较剧烈，有明显的神经细胞，粒细胞，淋巴细胞与浆细胞浸润，继之有不同程度的纤维增生，当病变接近运动中枢时可引起癫痫大发作或失神，幻视，局限性癫痫，弥漫性脑实质受累则可导致颅内压增高或器质性精神病，严重的可导致脑实质广泛破坏和皮质萎缩形成痴呆。寄生于蛛网膜下腔，脑底池的囊虫常多发成串，囊内多无头节，由于周围有空隙，阻力小，故体积较大，最大的类似葡萄，称葡萄状囊虫，极易破裂，此类囊虫可引起蛛网膜炎，形成脑膜的增厚，粘连，严重者可导致脑脊液吸收障碍，产生交通性脑积水，脊髓中的囊虫可引起压迫症状导致感觉，运动障碍。脑囊虫的组织病理形态可分为三个期：即活囊虫期，变性囊虫期和死囊虫期，寄生于同一患者脑组织内的多个囊虫，由于感染时期不同，其发育时间亦不同，可能见到各个时期的病理变化。1.活囊虫期 囊尾蚴头，体，囊三部分均完整，头部吸盘，顶突明显，顶突下小钩明显可见，囊壁较薄，可分3层：内层为炎症细胞，中层为纤维层，含有胶原纤维和网状纤维，外层为绒毛层，邻近脑组织有胶质细胞增生，血管内膜增生及炎性细胞浸润。2.变性囊虫期 其内部结构仍可见到，但囊壁与周围的炎症反应层有不同程度的粘连，囊壁组织变得疏松，纤维断裂，表层下出现空泡，细胞水肿，炎性反应层的成纤维细胞增多，纤维层变厚，电镜可见绒毛断裂，线粒体变性固缩，其下方的网状纤维增粗，表层下细胞内糖原颗粒溶解等。3.死囊虫期 囊虫头，体，囊结构已模糊不清，呈粉红色，有时仅看到钙质小体，炎性反应层血管增生明显，电镜见绒毛大部消失，线粒体崩解，也可表现为炎块，最后囊虫完全液化被空泡状纤维组织包裹，炎性细胞减少或无炎性反应，病变部位部分或完全钙化，从积累的尸解资料看，病人因脑实质感染大量囊尾蚴，其炎性反应剧烈而明显，可见到脑组织广泛水肿充血，脑体积增大，脑沟回变浅，脑室系统常缩小，小儿可致颅缝分离，如囊尾蚴位于小脑延髓池，小脑脑桥角等部位，常伴有继发性增生性蛛网膜炎，粘连和增厚，小脑扁桃体可充血，水肿及出血，脑组织可出现软化灶，神经细胞可变性坏死。(一)发病原因猪囊尾蚴病为人兽共患性寄生虫病，人因吃生的或未煮熟的含囊尾蚴的猪肉而被感染，在胃中，囊尾蚴的囊壁很快被消化，至小肠后经肠液及胆汁作用头节翻出，靠其吸盘和小钩固着于十二指肠和空肠曲下40～50cm处的肠壁上，头节深埋于肠黏膜内，虫体在肠腔中主要以肠内的消化食物为营养，颈节不断地产生节片，形成链体，随着虫卵的受精发育，孕节片形成，从链体脱落，随粪便排出，囊尾蚴发育成猪带绦虫一般约需8～12周，绦虫成虫长约2～4m，分1000节，一般感染为一条，个别有感染2～7条或更多者，在人体内可存活25年以上，人是猪带绦虫的终末宿主，中间宿主主要是猪，当病人患猪囊尾蚴病时，即变为中间宿主，其感染方式包括：1.自体体内感染 现症绦虫病患者，由于呕吐或肠道逆蠕动，可能使绦虫孕节片和虫卵反流至胃内，每节孕节片含虫卵约4万个左右。2.自体体外感染 现症猪带绦虫病患者的手沾染了绦虫卵，经口食入胃肠道而感染。3.异体感染 囊虫病患者自身并无合并绦虫感染，而是食入被绦虫卵污染的水，蔬菜，水果等而被感染，绦虫卵被中间宿主吞食后，在其十二指肠内经胃液胆汁等消化液的作用，卵内的六钩蚴在24～72h后自胚膜孵化而出。由于小钩的活动及六钩蚴分泌物的作用，六钩蚴钻入肠壁，随后进入肠系膜小静脉及淋巴循环，而被送至身体的各部位，到达寄生部位后，虫体逐渐长大，中间细胞溶解形成空腔，并充满液体，60天后头节上出现小钩和吸盘，约经10周囊尾蚴即可发育成熟，寄生于人体的猪囊尾蚴因寄生部位不同其形态和大小不尽相同，一般为圆形或椭圆形，0.5～2cm大小,3～5cm的也较常见。(二)发病机制六钩蚴随血流进入脑部后，可分布于不同的部位，引起各种病理变化，寄生在脑实质的囊虫一般为黄豆大小，多位于灰质与白质交界处，寄生在灰质的较白质的为多，当虫体存活时周围脑组织仅见少量成纤维细胞与神经胶质细胞，炎症反应较轻，虫体死亡后则周围的炎症反应较剧烈，有明显的神经细胞，粒细胞，淋巴细胞与浆细胞浸润，继之有不同程度的纤维增生，当病变接近运动中枢时可引起癫痫大发作或失神，幻视，局限性癫痫，弥漫性脑实质受累则可导致颅内压增高或器质性精神病，严重的可导致脑实质广泛破坏和皮质萎缩形成痴呆。寄生于蛛网膜下腔，脑底池的囊虫常多发成串，囊内多无头节，由于周围有空隙，阻力小，故体积较大，最大的类似葡萄，称葡萄状囊虫，极易破裂，此类囊虫可引起蛛网膜炎，形成脑膜的增厚，粘连，严重者可导致脑脊液吸收障碍，产生交通性脑积水，脊髓中的囊虫可引起压迫症状导致感觉，运动障碍。脑囊虫的组织病理形态可分为三个期：即活囊虫期，变性囊虫期和死囊虫期，寄生于同一患者脑组织内的多个囊虫，由于感染时期不同，其发育时间亦不同，可能见到各个时期的病理变化。1.活囊虫期 囊尾蚴头，体，囊三部分均完整，头部吸盘，顶突明显，顶突下小钩明显可见，囊壁较薄，可分3层：内层为炎症细胞，中层为纤维层，含有胶原纤维和网状纤维，外层为绒毛层，邻近脑组织有胶质细胞增生，血管内膜增生及炎性细胞浸润。2.变性囊虫期 其内部结构仍可见到，但囊壁与周围的炎症反应层有不同程度的粘连，囊壁组织变得疏松，纤维断裂，表层下出现空泡，细胞水肿，炎性反应层的成纤维细胞增多，纤维层变厚，电镜可见绒毛断裂，线粒体变性固缩，其下方的网状纤维增粗，表层下细胞内糖原颗粒溶解等。3.死囊虫期 囊虫头，体，囊结构已模糊不清，呈粉红色，有时仅看到钙质小体，炎性反应层血管增生明显，电镜见绒毛大部消失，线粒体崩解，也可表现为炎块，最后囊虫完全液化被空泡状纤维组织包裹，炎性细胞减少或无炎性反应，病变部位部分或完全钙化，从积累的尸解资料看，病人因脑实质感染大量囊尾蚴，其炎性反应剧烈而明显，可见到脑组织广泛水肿充血，脑体积增大，脑沟回变浅，脑室系统常缩小，小儿可致颅缝分离，如囊尾蚴位于小脑延髓池，小脑脑桥角等部位，常伴有继发性增生性蛛网膜炎，粘连和增厚，小脑扁桃体可充血，水肿及出血，脑组织可出现软化灶，神经细胞可变性坏死。",
    "预防": "专业指导脑猪囊尾蚴病已涉及我国20余省，其中东北地区和黄河流域属高发地带，在西南个别省份也非少见，因此本病在我国亟待加大防治力度。预防本病应从消灭传染源和切断传播途径着手。1.对囊虫病医学知识做好宣传和普及，使人们了解饮食卫生习惯的重要性，改变进食半生不熟猪肉的习惯，严防“米猪肉”进入体内。2.严格粪便管理以消灭虫卵。3.最重要的是严格实施食品管理法，加强对猪肉食品的卫生检疫工作，严禁带囊虫的猪肉上市;另外，对生猪的管理治疗亦甚重要，如圈养，及时治疗猪肠道绦虫，宰杀带囊虫的生猪深埋或作工业原料等。",
    "症状": [
        "颅内压增高",
        "恶心",
        "烦躁不安",
        "脑膜刺激征",
        "痴呆",
        "皮下结节",
        "反应迟钝"
    ],
    "具体表现": [
        "1.临床分型 1986 年中华神经精神科杂志编辑部曾根据我国脑猪囊尾蚴病的临床表现分为6型及若干亚型，1994年葛凌云及孔庆安等在其专著中将神经系统囊虫病分为9型，现分别介绍如下：(1)癫痫型：以癫痫作为突出症状，发作形式可为一般的大发作，小发作，精神运动性发作或局限性发作，发作形式的多样性及易转换性是本型的特征。软脑膜型(蛛网膜下腔型)以不伴明显脑实质病损的脑膜损害为主，可再分为：①脑膜炎型：表现为脑膜刺激征，脑脊液有炎性反应。②颅底粘连型：可表现颅内压增高，头颅CT扫描或脑室造影显示各脑室普遍扩大，或颅内压不高而有颅底蛛网膜粘连的其他表现。(2)脑实质型：以脑实质损害为主，可再分为：①颅内压增高型：表现为颅内压增高以及脑弥散性损害的症状和体征，CT显示脑室变小。②颅内压正常型：颅内压正常，表现为脑实质损害症状，如痴呆，精神症状或局限性损害。(3)脑室型：多有颅内压增高，常出现Bruns征，定位体征不明显，确诊依据脑室造影，并区分出侧脑室型，三脑室型及四脑室型。(4)混合型：兼有两个型以上的临床症状和体征。(5)无症状型：无明显脑症状，然而客观检查有明显损害证据。2.现就本病常见几种类型的临床表现概述如下(1)癫痫型：为脑猪囊尾蚴病最常见的类型，占全部病例总数的59%，其中以癫痫为首发症状者占 46.1% ，癫痫发作为惟一症状者占40.1 % (魏岗之等，1988 )。癫痫发作多始于青壮年，常见的发作类型依次为全身强直阵挛发作，单纯部分性发作及复杂部分性发作，少数为癫痫连续状态，同一患者可有两种发作型式，且可相互转换，发作频率差别很大，可数月发作一次或一个月内发作数次。脑电图描记显示局灶或多灶性慢波活动，弥散性慢波，棘波或尖波，棘慢综合波或周期性单侧发放。(2)颅内压增高型：常见于大量囊虫侵入大脑组织的患者，颅压增高可呈进行性发展，也可起病较急，以头痛，喷射性呕吐及不同程度的视神经盘水肿为主要临床表现，颅压增高可能由于大量囊虫引起的弥散性损害，包括病灶周围炎性反应和水肿。脑脊液检查除颅压升高外，细胞数常轻度升高。(3)脑膜脑炎型：多见于大量囊虫侵入脑内的早期，此时囊虫已有大量经脑室系统进入蛛网膜下腔，或侵犯软脑膜，一般起病较急，也有病程发展缓慢，而将本型归类于慢性脑膜炎者，脑实质常同时有弥散性损害，临床表现以脑膜刺激征为主，头痛，颈部僵硬，发热，烦躁不安及嗜睡等意识障碍均可出现。脑脊液检查除脑压升高外，细胞数均有不同程度的升高，淋巴细胞及嗜酸性粒细胞多增高，蛋白含量增加，糖，氯化物可降低颇似结核性脑膜炎的改变，但此型血清及脑脊液囊虫免疫诊断试验阳性率最高。(4)脑室型：尚未成熟的囊虫可经脉络丛进入脑室系统，最初虫体体积小，10周后发育成熟，并悬浮于脑室内的脑脊液中，且随脑脊液流向而移动，因此可移入第三脑室并经中脑水管而进入第四脑室，囊虫通过狭窄的中脑水管，可能由于脑脊液流速的压力以及幼虫囊壁尚薄，内含液体，借其虫体柔韧变形能力强，而能通过小于囊虫直径数倍的狭窄孔道，当进入第四脑室后，虫体继续长大，有的已不易通过正中孔和侧孔而滞留于第四脑室，当中脑水管被囊虫突然堵住时，可引起颅内压骤然升高，但堵塞一经消除，颅压增高症状也随之缓解，当第四脑室的囊虫积压在第四脑室底部时，可诱发患者突发旋晕，恶心，呕吐，眼球震颤，强迫头位甚至出现复视，共济失调及嗜睡等症状称为Bruns征，成为本型特征性的症候。本型囊虫多为单发，如张永福等(1993)报道经手术证实的31例脑室内囊虫病均为单发，但也有部分患者，同时在脑室系统有数个至10余个囊虫，且多位于第四脑室，本型患者均有颅压升高症状。(5)颅底粘连型：囊虫经由第四脑室正中孔或侧孔进入枕大池，并随脑脊液循环移至脑底池，囊虫在此体积可继续增大，囊壁与蛛网膜接触并引起炎性反应，且形成局部蛛网膜与脑底组织粘连，脑底病变可引起整个脑室系统普遍扩大，导致梗阻性脑积水，脑神经可同时受损。(6)精神障碍型：患者以精神智力障碍为主，轻者表现为记忆力减退，工作能力下降，反应迟钝，感情淡漠;重者行为怪异，躁动不宁，幻觉，妄想最终木僵或痴呆，此型多因两侧大脑尤其额叶有大量囊虫密集寄生并导致脑实质广泛损害，或因长期高颅压脑积水，使脑皮质广泛受压变薄萎缩所致。(7)椎管内型：此型少见，囊虫可位于脊髓，脊膜或神经根，多为单发，囊虫进入椎管的途径可能是脑室系统的囊虫，流入第四脑室经枕大池而进入椎管脊蛛网膜下腔;也可能系六钩蚴经血循环流入椎管内，国内有在马尾部位发现囊虫的病例(魏岗之等，1988)，本型临床表现则根据囊虫寄生部位不同，表现的脊髓症状各异。(8)无症状型：此型患者虽经证实脑内有囊虫寄生，甚至血及脑脊液囊虫免疫试验也呈阳性，但临床无任何症状和体征，对此型患者应做全身详查，然后确定应否治疗。(9)混合型：兼有两个型以上的临床症状和体征。"
    ],
    "检查": [
        "免疫学检测",
        "便常规",
        "脑脊液细胞学检查",
        "酶联免疫吸附试验",
        "体位",
        "补体结合试验"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "杭州民生药业阿苯达唑片(阿苯达唑片)",
        "广济药业阿苯达唑片(阿苯达唑片)",
        "四川天德制药阿苯达唑片(阿苯达唑片)",
        "华中药业阿苯达唑片(阿苯达唑片)",
        "全宇制药阿苯达唑片(阿苯达唑片)",
        "阿苯达唑片(阿苯达唑片)",
        "中佳药业阿苯达唑片(阿苯达唑片)",
        "诺得胜制药阿苯达唑片(阿苯达唑片)",
        "九天制药阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "白云山医药阿苯达唑片(阿苯达唑片)",
        "仁悦药业阿苯达唑片(阿苯达唑片)",
        "万晟药业阿苯达唑片(阿苯达唑片)",
        "迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰制药阿苯达唑片(阿苯达唑片)",
        "仁悦药业阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "金恒制药阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)",
        "博诚制药阿苯达唑片(阿苯达唑片)",
        "南京制药吡喹酮片(吡喹酮片)"
    ]
}