{
    "名称": "酒精性肝病",
    "描述": [
        "酒精性肝病是长期酗酒所致酒精中毒性肝脏疾病，包括脂肪肝，酒精性肝类和酒精性肝硬化。本病在西方国家多见，80%～90%的肝硬化病因是由饮酒所引起，在我国对肝炎引起的肝硬化比较重视，对酒精性肝硬化认为少见而重视不够。随着我国酒的消耗量增加，临床所见酒精性肝病有逐年增多的趋势，值得今后注意。  "
    ],
    "分类": [
        "肝病"
    ],
    "是否医保": "否",
    "患病比例": "5-8%",
    "易感人群": "普遍易感，女性长期饮酒更易患",
    "传染方式": "无传染性",
    "并发症": [
        "肝硬化",
        "营养不良",
        "贫血",
        "蜘蛛痣",
        "神经炎"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": [
        "戒酒治疗，药物治疗，",
        "支持性治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "40-50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "尽量少饮含精的饮料，在饮酒后及时补充高蛋白高维生素饮食。",
    "原因": "影响酒精性肝损伤进展或加重的因素较多，目前国内外研究已经发现的危险因素主要包括：饮酒量、饮酒年限、酒精饮料品种、饮酒方式、性别、种族、肥胖、肝炎病毒感染、遗传因素、营养状况等。根据流行病学调查资料，酒精所造成的肝损伤是有阈值效应的，即达到一定饮酒量或饮酒年限，就会大大增加肝损害风险。然而，由于个体差异较大，也有研究显示饮酒与肝损害的剂量效应关系并不十分明确。酒精（25%）：酒精饮料品种较多，不同的酒精饮料对肝脏所造成的损害也有差异。饮酒方式也是酒精性肝损伤的一个危险因素，空腹饮酒较伴有进餐的饮酒方式更易造成肝损伤。女性对酒精介导的肝毒性更敏感，与男性相比，更小剂量和更短的饮酒期限就可能出现更重的酒精性肝病。饮用同等量的酒精饮料，男女血液中酒精水平明显有差异。基因（15%）：汉族人群的酒精性肝病易感基因乙醇脱氢酶(ADH)2、ADH3和乙醛脱氢酶(ALDH)2的等位基因频率以及基因型分布不同于西方国家，可能是中国嗜酒人群和酒精性肝病的发病率低于西方国家的原因之一。遗传（20%）：并不是所有的饮酒者都会出现酒精性肝病，只是发生在一小部分人群中，表明同一地区群体之间还存在着个体差异。酒精性肝病病死率的上升与营养不良的程度相关。维生素A的缺少或维生素E水平的下降，也可能加重肝脏损害。富含多不饱和脂肪酸的饮食可促使酒精性肝病的进展，而饱和脂肪酸对酒精性肝病起到保护作用。肥胖或体质量超重可增加酒精性肝病进展的风险。肝炎病毒感染与酒精对肝脏损害起协同作用，在肝炎病毒感染基础上饮酒，或在酒精性肝病基础上并发HBV或HCV感染，都可加速肝脏疾病的发生和发展。发病机制近年证明酒精性脂肪肝的发病机制：1、游离脂酸进入血中过多。2、肝内脂肪酸的新合成增加。3、肝内脂肪酸的氧化减少。4、三酰甘油合成过多。5、肝细胞内脂蛋白释出障碍。目前认为酒精对肝细胞的直接毒性作用是脂肪肝的主要原因。酒精性肝炎的发病机制近年证明有免疫因素参与，且有重要意义，目前认为肿大的肝细胞不能排出微丝(filaments)且在肝细胞内聚积形成酒精性透明小体，并引起透明小体的抗体产生，自身肝抗原和分离的酒精透明小体，可以刺激病人淋巴细胞转化和游走移动抑制因子(MIF)活力。酒精性肝硬化可以查出自身免疫性特征的天然DNA抗体，和肝细胞膜产生IgG和IgA抗体，这些抗体能被肝浸液吸附。近年证明酒精和乙醛可以改变肝细胞膜抗原，并非由乙醛的毒性直接作用于肝细胞膜。影响酒精性肝损伤进展或加重的因素较多，目前国内外研究已经发现的危险因素主要包括：饮酒量、饮酒年限、酒精饮料品种、饮酒方式、性别、种族、肥胖、肝炎病毒感染、遗传因素、营养状况等。根据流行病学调查资料，酒精所造成的肝损伤是有阈值效应的，即达到一定饮酒量或饮酒年限，就会大大增加肝损害风险。然而，由于个体差异较大，也有研究显示饮酒与肝损害的剂量效应关系并不十分明确。酒精饮料品种较多，不同的酒精饮料对肝脏所造成的损害也有差异。饮酒方式也是酒精性肝损伤的一个危险因素，空腹饮酒较伴有进餐的饮酒方式更易造成肝损伤。女性对酒精介导的肝毒性更敏感，与男性相比，更小剂量和更短的饮酒期限就可能出现更重的酒精性肝病。饮用同等量的酒精饮料，男女血液中酒精水平明显有差异。汉族人群的酒精性肝病易感基因乙醇脱氢酶(ADH)2、ADH3和乙醛脱氢酶(ALDH)2的等位基因频率以及基因型分布不同于西方国家，可能是中国嗜酒人群和酒精性肝病的发病率低于西方国家的原因之一。并不是所有的饮酒者都会出现酒精性肝病，只是发生在一小部分人群中，表明同一地区群体之间还存在着个体差异。酒精性肝病病死率的上升与营养不良的程度相关。维生素A的缺少或维生素E水平的下降，也可能加重肝脏损害。富含多不饱和脂肪酸的饮食可促使酒精性肝病的进展，而饱和脂肪酸对酒精性肝病起到保护作用。肥胖或体质量超重可增加酒精性肝病进展的风险。肝炎病毒感染与酒精对肝脏损害起协同作用，在肝炎病毒感染基础上饮酒，或在酒精性肝病基础上并发HBV或HCV感染，都可加速肝脏疾病的发生和发展。发病机制近年证明酒精性脂肪肝的发病机制：1、游离脂酸进入血中过多。2、肝内脂肪酸的新合成增加。3、肝内脂肪酸的氧化减少。4、三酰甘油合成过多。5、肝细胞内脂蛋白释出障碍。目前认为酒精对肝细胞的直接毒性作用是脂肪肝的主要原因。酒精性肝炎的发病机制近年证明有免疫因素参与，且有重要意义，目前认为肿大的肝细胞不能排出微丝(filaments)且在肝细胞内聚积形成酒精性透明小体，并引起透明小体的抗体产生，自身肝抗原和分离的酒精透明小体，可以刺激病人淋巴细胞转化和游走移动抑制因子(MIF)活力。酒精性肝硬化可以查出自身免疫性特征的天然DNA抗体，和肝细胞膜产生IgG和IgA抗体，这些抗体能被肝浸液吸附。近年证明酒精和乙醛可以改变肝细胞膜抗原，并非由乙醛的毒性直接作用于肝细胞膜。",
    "预防": "1、一级预防不饮用含有酒精的饮料是预防酒精性肝病的根本，在现实生活中，要完全做到这点是不可能的，因此，退而求次之，只能要求做到尽量少饮含精的饮料，在饮酒后及时补充高蛋白高维生素饮食，并服用解酒药物如葛根。2、二级预防对有大量饮酒及(或)长期饮酒的患者，应予以定期检查肝功能，肝脏、脾脏B超，必要时行肝穿刺组织活检，早期发现酒精性肝病，并确定其发展的程度，目前尚缺乏诊断酒精性肝病的特异的，灵敏的指标，有待于进一步研究，酒精性肝病的早期治疗包括：(1)终身禁酒。(2)高蛋白高维生素饮食，尤其维生素B族，维生素A，C，K等，应予大量叶酸。(3)选择口服保肝抗炎药物如水飞蓟宾胶囊，双环醇片，多烯磷脂胆碱片3-6月。（4）有报告认为肾上腺皮质激素对脂肪肝，活动性酒精性肝炎有效，但也有报告认为效果不能肯定。(4)丙硫氧嘧啶曾被试用过，效果不能确定。",
    "症状": [
        "指甲呈扇形",
        "酒精性肝硬化",
        "蜘蛛痣",
        "肝脏病变弥漫",
        "上腹不适",
        "肝掌",
        "消瘦",
        "睾丸萎缩",
        "舌炎",
        "肝淤血"
    ],
    "具体表现": [
        "酒精性肝病临床分3型：脂肪肝，肝炎，肝硬化，此三者常混合存在，肝病的发生与饮酒时间长短，饮量多少及营养状态优劣呈正相关;饮酒量每天80g以下，肝脏受损害较少，160g/d持续11年，25%发生肝硬化;210g/d持续20年，50%发生肝硬化，遗传形成个体对酒精有不同的敏感性，因此发生酒精性肝炎和肝硬化者，以HLA-B8，B40者较多见。1、脂肪肝一次饮酒量接近酗醉，几小时后即可发生肝脂肪变，此类病人多为中等肥胖，症状隐袭，呈类似肝炎的消化道症状如肝区疼，上腹不适，腹疼等，少数有黄疸，水肿，维生素缺乏，肝大，触诊柔软，光滑边钝，有弹性感或压痛，脾脏增大较少，由于肝细胞肿胀和中央静脉周围硬化或静脉栓塞，可造成门静脉高压表现有腹水发生，但无硬化，严重者可因低血糖，脂肪栓塞而死亡。2、酒精性肝炎 消化道症状较重可有恶心，呕吐，食欲减退，乏力，消瘦，肝区疼加重等，严重者呈急性重型肝炎或肝功衰竭。3、酒精性肝硬化 欧美国家占全肝硬化的50%～90%，我国尚少见，多在50岁左右出现，80%有5～10年较大量的饮酒史，除一般肝硬化症状外，还有营养不良，贫血，蜘蛛痣，肝掌，神经炎，肌萎缩，腮腺肿大，男乳女化，睾丸萎缩等症状较肝炎后肝硬化多见，并可见Dupuytren掌挛缩，舌炎，腮腺肿大时可伴胰腺炎，早期肝大，晚期肝缩小，脾大不如肝炎后肝硬化多见，腹水出现较早，常合并溃疡病。"
    ],
    "检查": [
        "肝功能检查",
        "血清γ-谷氨酰转肽酶（γ-GTP）",
        "血清γ-谷氨酰转肽酶",
        "肝脏超声检查",
        "CT检查",
        "肝脏触诊"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "芝麻",
        "松子（炒）"
    ],
    "忌吃食物": [
        "南瓜子仁",
        "白果（鲜）",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "五香蒜苔",
        "芝麻蒜苔",
        "炒芹菜",
        "五香芹菜",
        "素拌芹菜",
        "素炒菠菜",
        "菠菜粥",
        "菠菜汤"
    ],
    "常用药品": [
        "葡醛内酯片",
        "护肝片"
    ],
    "药品明细": [
        "利君制药葡醛内酯片(葡醛内酯片)",
        "中泰药业护肝片(护肝片)",
        "康福药业护肝片(护肝片)",
        "世一堂护肝片(护肝片)",
        "亚东生物护肝片(护肝片)",
        "黑龙江葵花药业护肝片(护肝片)",
        "双星药业护肝片(护肝片)",
        "厚生药业垂盆草颗粒(垂盆草颗粒)",
        "东陵药业益肝灵片(益肝灵片)",
        "朝晖药业益肝灵片(益肝灵片)",
        "天龙药业益肝灵片(益肝灵片)",
        "华仁太医垂盆草颗粒(垂盆草颗粒)",
        "垂盆草颗粒(垂盆草颗粒)",
        "华中药业葡醛内酯片(葡醛内酯片)",
        "山西云鹏制药护肝片(护肝片)",
        "片仔癀药业片仔癀胶囊(片仔癀胶囊)",
        "苏南药业垂盆草颗粒(垂盆草颗粒)",
        "湔江制药护肝片(护肝片)",
        "康润制药垂盆草颗粒(垂盆草颗粒)",
        "天晴甘平(甘草酸二铵肠溶胶囊)",
        "太原药业葡醛内酯片(葡醛内酯片)",
        "华中药业葡醛内酯片(葡醛内酯片)",
        "山西云鹏制药葡醛内酯片(葡醛内酯片)"
    ]
}