{
    "名称": "I型糖尿病",
    "描述": [
        "1型糖尿病，又名胰岛素依赖型糖尿病，多发生在儿童和青少年，也可发生于各种年龄。起病比较急剧，体内胰岛素绝对不足，容易发生酮症酸中毒，就会引起血糖水平持续升高，出现糖尿病。  "
    ],
    "分类": [
        "内科",
        "内分泌科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "多发生在儿童和青少年",
    "传染方式": "无传染性",
    "并发症": [
        "糖尿病肾病"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "需要终身治疗",
    "治愈率": "需要终身治疗，目前不能治愈",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "应控制油炸食品，粉条薯类食品及水果。",
    "原因": "自身免疫系统缺陷（20%）：在1型糖尿病患者的血液中可查出多种自身免疫抗体，如谷氨酸脱羧酶抗体(GAD抗体)、胰岛细胞抗体(ICA抗体)等。这些异常的自身抗体可以损伤人体胰岛分泌胰岛素的B细胞，使之不能正常分泌胰岛素。遗传因素（15%）：目前研究提示遗传缺陷是1型糖尿病的发病基础，这种遗传缺陷表现在人第6对染色体的HLA抗原异常上。研究提示：1型糖尿病有家族性发病的特点——如果父母患有糖尿病，那么与无此家族史的人相比，更易患上此病。病毒感染可能是诱因（15%）：许多科学家怀疑病毒也能引起1型糖尿病。这是因为1型糖尿病患者发病之前的一段时间内常常有病毒感染史，而且1型糖尿病的发生，往往出现在病毒感染流行之后。如那些引起流行性腮腺炎和风疹的病毒，以及能引起脊髓灰质炎的柯萨奇病毒家族，都可以在1型糖尿病中起作用。其他因素（10%）：如牛奶、氧自由基、一些灭鼠药等，这些因素是否可以引起糖尿病，科学家正在研究之中。在1型糖尿病患者的血液中可查出多种自身免疫抗体，如谷氨酸脱羧酶抗体(GAD抗体)、胰岛细胞抗体(ICA抗体)等。这些异常的自身抗体可以损伤人体胰岛分泌胰岛素的B细胞，使之不能正常分泌胰岛素。目前研究提示遗传缺陷是1型糖尿病的发病基础，这种遗传缺陷表现在人第6对染色体的HLA抗原异常上。研究提示：1型糖尿病有家族性发病的特点——如果父母患有糖尿病，那么与无此家族史的人相比，更易患上此病。许多科学家怀疑病毒也能引起1型糖尿病。这是因为1型糖尿病患者发病之前的一段时间内常常有病毒感染史，而且1型糖尿病的发生，往往出现在病毒感染流行之后。如那些引起流行性腮腺炎和风疹的病毒，以及能引起脊髓灰质炎的柯萨奇病毒家族，都可以在1型糖尿病中起作用。如牛奶、氧自由基、一些灭鼠药等，这些因素是否可以引起糖尿病，科学家正在研究之中。",
    "预防": "1.健康教育：糖尿病的人群预防是病因预防，最重要的措施是对公众的健康教育，提高全社会对糖尿病危害的认识，教育对象不仅是糖尿病患者和家属，还着眼于以预防为目的的公共教育，使整个社会提高对糖尿病危害的认识以改变不良的生活方式。2.预防和控制肥胖：肥胖是糖尿病肯定的危险因素。肥胖者，尤其是高血压肥胖者，减轻体重就能减少糖尿病的发生。肥胖者应严格限制吃高糖和高脂肪的食物，多吃富含纤维素和维生素的蔬菜和水果，防止能量的过分摄取。3.加强体育锻炼和体力活动：经常性的参加适当的体育活动可以减轻体重，增强心血管的功能，从而预防糖尿病及其并发症。4.提倡膳食平衡：提倡膳食平衡首先要调节饮食，避免能量的过多摄人。可用复杂的碳水化合物取代容易吸收的碳水化合物。膳食纤维有益于控制血糖，改善脂蛋白构成，因此富含纤维素的天然食品如谷类、水果、蔬菜应该首选。其次，减少饱和脂肪酸的摄人。血清胆固醇是饱和脂肪酸高水平摄人的标志。有糖尿病阳性家族史且血清胆固醇高的人尤应注意避免饱和脂肪酸的摄人过多。提倡低脂肪高碳水化合物的膳食结构，碳水化合物可占总热量的50%-60%，限制脂肪摄人到总热量的30%以下，其中饱和脂肪酸，多不饱和脂肪酸和不饱和脂肪酸的比例为1：1：1。5.戒烟、限酒。",
    "症状": [
        "多尿",
        "乏力",
        "视力障碍",
        "体重减轻"
    ],
    "具体表现": [
        "I型糖尿病3个特点第一特点：此病好发于儿童或青少年期，除了儿童之外，实际上1型糖尿病也可能发生在一生中各个年龄段，特别是更年期。第二个特点：1型糖尿病的是发病一般比较急骤，口渴、多饮、多尿、多食以及乏力消瘦，体重急剧下降等症状十分明显，有的患者首发即有酮症酸中毒。第三个特点：1型糖尿病的是最终将无一例外地使用胰岛素治疗，所以1型糖尿病原来又称为胰岛素依赖型糖尿病。"
    ],
    "检查": [
        "胰岛素",
        "葡萄糖胰岛素释放试验",
        "血液电解质检查",
        "血液检查",
        "尿C肽",
        "柯萨奇病毒抗体",
        "自我血糖监测",
        "血液生化六项检查",
        "脑脊液心钠素",
        "尿液分析"
    ],
    "饮食保健": [
        "芝麻",
        "核桃",
        "绿豆面",
        "绿豆"
    ],
    "忌吃食物": [
        "白砂糖",
        "啤酒",
        "白酒",
        "咸鸭蛋"
    ],
    "推荐食物": [
        "虾皮香芹燕麦粥",
        "玉米粉燕麦粥",
        "银耳绿豆粥",
        "绿豆薏仁海带汤",
        "百合薏米绿豆粥",
        "萝卜牛肉蒸饺",
        "蘑菇木耳饺",
        "蘑菇银耳焖豆腐"
    ],
    "常用药品": [
        "格列吡嗪缓释片",
        "格列吡嗪片"
    ],
    "药品明细": [
        "秦苏(格列吡嗪缓释片)",
        "泽众制药格列吡嗪片(格列吡嗪片)",
        "瑞易宁(格列吡嗪控释片)",
        "美吡达(格列吡嗪片)",
        "信谊格列吡嗪片(格列吡嗪片)",
        "信谊天平格列吡嗪片(格列吡嗪片)",
        "吕梁中药活力源片(活力源片)",
        "海口奇力格列吡嗪片(格列吡嗪片)",
        "迪沙药业格列吡嗪片(格列吡嗪片)",
        "彼迪药业格列吡嗪片(格列吡嗪片)",
        "津华晖星格列吡嗪片(格列吡嗪片)",
        "苏州中化格列吡嗪片(格列吡嗪片)",
        "宜昌长江格列吡嗪胶囊(格列吡嗪胶囊)",
        "鲁抗赛特格列吡嗪片(格列吡嗪片)",
        "中联格列吡嗪片(格列吡嗪片)",
        "石家庄华新药业格列吡嗪片(格列吡嗪片)",
        "浙江南洋药业格列吡嗪片(格列吡嗪片)",
        "北京京丰制药集团格列吡嗪片(格列吡嗪片)",
        "红林制药格列吡嗪控释片(格列吡嗪控释片)",
        "万杰制药格列吡嗪控释片(格列吡嗪控释片)",
        "抚松制药活力源片(活力源片)",
        "陕西东泰制药活力源片(活力源片)",
        "韩都药业活力源片(活力源片)"
    ]
}