{
    "名称": "急性阑尾炎",
    "描述": [
        "急性阑尾炎民间俗称“盲肠炎”，这是在解剖部位上的一种误解，实际阑尾是在盲肠末端的一个器官。如果出现阑尾腔内粪石梗阻、淋巴增生或寄生虫侵入时，则容易出现阑尾发炎而导致发病。该病根据发病轻重缓急可分为：急性、亚急性、慢性，可发生脓肿、坏疽和穿孔导致腹膜炎等并发症。一般诊断治疗并不困难，予后良好。但由于阑尾的末端几乎可以位于腹部的任何一个部位。所以，其体征可能有极大差异。因此，须和其他急腹症进行认真的鉴别，以免误诊。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "急性阑尾炎"
    ],
    "是否医保": "否",
    "患病比例": "0.85%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎",
        "脓毒症"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-6周",
    "治愈率": "90%",
    "治疗费用": "根据病情和不同医院的收费标准不一致，市三甲医院约（5000——20000元）",
    "推荐": "注意不要受凉和饮食不节。",
    "原因": "急性阑尾炎的发病因素尚不肯定，但多数意见认为几种因素综合而发生，其中公认的因素有以下几种：梗阻 （30%）：阑尾为一细长的管道，仅一端与盲肠相通，一旦梗阻，可使管腔内分泌物积存，内压增高，压迫阑尾壁阻碍远侧血运，在此基础上管腔内细菌侵入受损黏膜，易致感染，有人发现坏疽性阑尾炎几乎都有梗阻存在，常见的梗阻原因为：①堵塞阑尾腔的粪石，干结的粪块，食物碎屑，异物，蛔虫等；②阑尾壁曾被破坏而致管腔狭窄或粘连；③阑尾系膜过短而形成的阑尾扭曲，阻碍管道通畅；④阑尾壁内淋巴组织增生或水肿引起管腔变狭窄；⑤阑尾开口于盲肠部位的附近有病变，如炎症，息肉，结核，肿瘤等，使阑尾开口受压，排空受阻，其中粪石梗阻最为常见，约占1/3。梗阻为急性阑尾炎发病常见的基本因素，因此急性阑尾炎发病初期经常先有剑突下或脐部绞痛，这是阑尾管腔受阻，内压增高引起的症状，此外，切除阑尾的标本中常可见到粪石梗阻管腔，远端明显炎症甚至坏疽穿孔。感染 （30%）：也有无梗阻而发病者，其主要因素为阑尾腔内细菌所致的直接感染，阑尾腔因与盲肠相通，因此具有与盲肠腔内相同的以大肠杆菌和厌氧菌为主的菌种和数量，若阑尾黏膜稍有损伤，细菌侵入管壁，引起不同程度的感染，少数病人发生于上呼吸道感染后，因此也被认为感染可由血运传至阑尾，还有一部分感染起于邻近器官的化脓性感染，侵入阑尾。其他 （10%）：被认为与发病有关的其他因素中有因胃肠道功能障碍(腹泻，便秘等)引起内脏神经反射，导致阑尾肌肉和血管痉挛，一旦超过正常强度，可以产生阑尾管腔狭窄，血供障碍，黏膜受损，细菌入侵而致急性炎症，此外，也有人认为急性阑尾炎发病与饮食习惯和遗传有关，多纤维素饮食的地区发病率低，可能与结肠排空加快，便秘减少有关，因便秘而习惯性应用缓泻药可能使肠道黏膜充血，也可影响阑尾，有人认为遗传因素与阑尾先天性畸形有关，过度扭曲，管腔细小，长度过长，血运不佳等都是易发生急性炎症的条件。发病机制1、病理类型急性阑尾炎的基本病理改变为管壁充血水肿，大量炎性细胞浸润，组织不同程度的破坏，因此分为单纯性，化脓性和坏疽性3种类型，三者通常是炎症发展的3个不同阶段，但也可能是由于发病因素的不同而得到的3种不同的直接后果，由于并发穿孔，因而合并有局限或弥漫性腹膜炎，使急性阑尾炎的病理更为复杂多变。(1)单纯性阑尾炎：阑尾有轻度炎症改变，水肿充血不严重;或浆膜充血发红，阑尾壁各层中均有炎性细胞浸润，以黏膜层较重，有浅表小出血点或溃疡(图3)，此类阑尾炎属早期轻度感染，临床症状和机体反应也较轻，如能及时处理，可达到炎症吸收，感染消退，阑尾可恢复正常。(2)化脓性阑尾炎：由早期炎症加重而致，或由于阑尾管腔梗阻，内压增高，远端血运严重受阻，感染形成和蔓延迅速，以致数小时内即成化脓性甚至蜂窝织炎性感染，阑尾肿胀显著，浆膜面高度充血并有较多脓性渗出物，有的部分或全部为大网膜所包裹，阑尾壁内有大量炎性细胞浸润，有的已形成微小脓肿，或已为大小不一的大量微小脓肿所占，阑尾腔内有脓性分泌物，有明显大肠杆菌和厌氧菌感染的现象，化脓性阑尾炎可引起阑尾周围的局限性腹膜炎，也可因为穿孔而致弥漫性腹膜炎，此类阑尾炎的阑尾已有不同程度的组织破坏，即使保守恢复，阑尾壁的瘢痕挛缩，可使管腔狭窄，导致炎症反复发作(图4)。(3)坏疽性阑尾炎：由于阑尾化脓性感染加重所致，或因阑尾管腔严重梗阻，阑尾血运在短时间内完全阻断而致阑尾坏疽，达到阑尾急性炎症中最严重的程度，根据阑尾血运阻断的部位，阑尾呈现部分或全部坏死，坏死部分呈紫黑色，黏膜几近全部糜烂脱落，阑尾腔内有血性脓液，多数合并有穿孔，并为大网膜所包盖，周围有局限脓液积存或已成弥漫性腹膜炎，此类阑尾炎既可发生于特定的发病条件，也可发生于临床上误诊和延误治疗后，一旦出现，不但有严重的局部体征，同时有剧烈的周身反应如中毒性休克，会出现致死性的后果，因此有人将坏疽性和穿孔性阑尾炎合称为重度阑尾炎(advanced appendicitis)，也是急性阑尾炎发展过程中应尽量防止发生的。上述三类急性阑尾炎如仍局限于阑尾而不涉及四周，则其感染对机体的影响较轻，处理容易，效果良好，但当阑尾炎症严重，涉及四围，尤其是并发穿孔，感染侵至腹腔，炎症由阑尾局部扩散至部分或全部腹腔，病理因此而复杂，也造成处理上的困难。阑尾炎合并局限性腹膜炎是指感染由急性阑尾炎扩展至周围腹腔，可以发生于阑尾穿孔早期或并无穿孔，仅是浆膜上脓性渗液积于周围而形成，腹膜炎症常因大网膜或周围肠袢包围而局限，积存的脓性渗液所产生的局限性腹膜炎也可以因未及时处理而转化成为阑尾周围脓肿，局限性腹膜炎有可能吸收消失，一旦形成脓肿，除脓量很少外，均需手术引流，脓肿可因脓液多，内压高，溃破脓肿壁而成弥漫性腹膜炎;或形成腹腔内多发脓肿;或溃破至附近脏器(肠道，膀胱，阴道)而形成内瘘;或溃破腹壁形成窦道;或因脓肿壁纤维化加重，形成局限性炎症包块而误为肿瘤。阑尾穿孔并发弥漫性腹膜炎是急性阑尾炎中最为严重的病理改变，阑尾炎症严重，进展迅速，局部尚来不及有大网膜或肠袢粘连保护，一旦穿孔，感染很快蔓及全部腹腔，因此常见于坏疽性阑尾炎，感染涉及全部腹腔时，因腹腔面积大，渗液量大，很快导致病人血容量不足，同时腹腔内感染的细菌和毒素大量被吸收，使病人在很短时间内处于全身性的脓毒血症和休克中，往往因此而病情危急，死亡率很高，急性阑尾炎并发弥漫性腹膜炎与阑尾穿孔有关，穿孔发生于坏疽性阑尾炎但也可发生于化脓性阑尾炎的病程晚期，多数在阑尾梗阻部位或远侧，有人统计1000例急性阑尾炎中，穿孔占21%而只有7%并发弥漫性腹膜炎，关键在于机体有一定的防御能力，大网膜，附近的肠系膜和小肠袢可迅速黏附穿孔处，使之局限，只有当病人缺乏此种能力时，阑尾穿孔所致的感染扩散才能漫及全腹腔，婴幼儿大网膜过短，妊娠期的子宫妨碍大网膜下降，老年体弱和有获得性免疫功能缺陷症的病人，缺乏局限感染的能力，都是易于在阑尾穿孔后出现弥漫性腹膜炎的原因，必须重视，急性阑尾炎并发脓毒血症还可见于严重感染经阑尾静脉侵入门静脉而成化脓性门静脉炎或多发性肝脓肿时，虽属少见，但有极高的病死率。2、疾病转归上述不同病理类型可随机体防御机制强弱，治疗是否及时，正确而有不同转化。(1)炎症消退：单纯性阑尾炎在黏膜尚未形成溃疡前，及时抗炎可能使炎症消退而不遗留病理改变，早期化脓性阑尾炎如经治疗即使炎症消退，也将是瘢痕性愈合，致阑尾腔变窄，壁增厚，阑尾发生扭曲，易复发。(2)炎症局限化：化脓或坏疽，穿孔后，阑尾为大网膜包裹形成阑尾周围脓肿，或粘连成炎性包块，这是炎症被局限化的一种转归，如脓液不多可被完全吸收。(3)炎症扩散：如机体防御机制差，或未予及时治疗，炎症加剧而致阑尾化脓，坏疽穿孔乃至弥漫性腹膜炎，化脓性门静脉炎等。急性阑尾炎的发病因素尚不肯定，但多数意见认为几种因素综合而发生，其中公认的因素有以下几种：阑尾为一细长的管道，仅一端与盲肠相通，一旦梗阻，可使管腔内分泌物积存，内压增高，压迫阑尾壁阻碍远侧血运，在此基础上管腔内细菌侵入受损黏膜，易致感染，有人发现坏疽性阑尾炎几乎都有梗阻存在，常见的梗阻原因为：①堵塞阑尾腔的粪石，干结的粪块，食物碎屑，异物，蛔虫等；②阑尾壁曾被破坏而致管腔狭窄或粘连；③阑尾系膜过短而形成的阑尾扭曲，阻碍管道通畅；④阑尾壁内淋巴组织增生或水肿引起管腔变狭窄；⑤阑尾开口于盲肠部位的附近有病变，如炎症，息肉，结核，肿瘤等，使阑尾开口受压，排空受阻，其中粪石梗阻最为常见，约占1/3。梗阻为急性阑尾炎发病常见的基本因素，因此急性阑尾炎发病初期经常先有剑突下或脐部绞痛，这是阑尾管腔受阻，内压增高引起的症状，此外，切除阑尾的标本中常可见到粪石梗阻管腔，远端明显炎症甚至坏疽穿孔。也有无梗阻而发病者，其主要因素为阑尾腔内细菌所致的直接感染，阑尾腔因与盲肠相通，因此具有与盲肠腔内相同的以大肠杆菌和厌氧菌为主的菌种和数量，若阑尾黏膜稍有损伤，细菌侵入管壁，引起不同程度的感染，少数病人发生于上呼吸道感染后，因此也被认为感染可由血运传至阑尾，还有一部分感染起于邻近器官的化脓性感染，侵入阑尾。被认为与发病有关的其他因素中有因胃肠道功能障碍(腹泻，便秘等)引起内脏神经反射，导致阑尾肌肉和血管痉挛，一旦超过正常强度，可以产生阑尾管腔狭窄，血供障碍，黏膜受损，细菌入侵而致急性炎症，此外，也有人认为急性阑尾炎发病与饮食习惯和遗传有关，多纤维素饮食的地区发病率低，可能与结肠排空加快，便秘减少有关，因便秘而习惯性应用缓泻药可能使肠道黏膜充血，也可影响阑尾，有人认为遗传因素与阑尾先天性畸形有关，过度扭曲，管腔细小，长度过长，血运不佳等都是易发生急性炎症的条件。发病机制1、病理类型急性阑尾炎的基本病理改变为管壁充血水肿，大量炎性细胞浸润，组织不同程度的破坏，因此分为单纯性，化脓性和坏疽性3种类型，三者通常是炎症发展的3个不同阶段，但也可能是由于发病因素的不同而得到的3种不同的直接后果，由于并发穿孔，因而合并有局限或弥漫性腹膜炎，使急性阑尾炎的病理更为复杂多变。(1)单纯性阑尾炎：阑尾有轻度炎症改变，水肿充血不严重;或浆膜充血发红，阑尾壁各层中均有炎性细胞浸润，以黏膜层较重，有浅表小出血点或溃疡(图3)，此类阑尾炎属早期轻度感染，临床症状和机体反应也较轻，如能及时处理，可达到炎症吸收，感染消退，阑尾可恢复正常。(2)化脓性阑尾炎：由早期炎症加重而致，或由于阑尾管腔梗阻，内压增高，远端血运严重受阻，感染形成和蔓延迅速，以致数小时内即成化脓性甚至蜂窝织炎性感染，阑尾肿胀显著，浆膜面高度充血并有较多脓性渗出物，有的部分或全部为大网膜所包裹，阑尾壁内有大量炎性细胞浸润，有的已形成微小脓肿，或已为大小不一的大量微小脓肿所占，阑尾腔内有脓性分泌物，有明显大肠杆菌和厌氧菌感染的现象，化脓性阑尾炎可引起阑尾周围的局限性腹膜炎，也可因为穿孔而致弥漫性腹膜炎，此类阑尾炎的阑尾已有不同程度的组织破坏，即使保守恢复，阑尾壁的瘢痕挛缩，可使管腔狭窄，导致炎症反复发作(图4)。(3)坏疽性阑尾炎：由于阑尾化脓性感染加重所致，或因阑尾管腔严重梗阻，阑尾血运在短时间内完全阻断而致阑尾坏疽，达到阑尾急性炎症中最严重的程度，根据阑尾血运阻断的部位，阑尾呈现部分或全部坏死，坏死部分呈紫黑色，黏膜几近全部糜烂脱落，阑尾腔内有血性脓液，多数合并有穿孔，并为大网膜所包盖，周围有局限脓液积存或已成弥漫性腹膜炎，此类阑尾炎既可发生于特定的发病条件，也可发生于临床上误诊和延误治疗后，一旦出现，不但有严重的局部体征，同时有剧烈的周身反应如中毒性休克，会出现致死性的后果，因此有人将坏疽性和穿孔性阑尾炎合称为重度阑尾炎(advanced appendicitis)，也是急性阑尾炎发展过程中应尽量防止发生的。上述三类急性阑尾炎如仍局限于阑尾而不涉及四周，则其感染对机体的影响较轻，处理容易，效果良好，但当阑尾炎症严重，涉及四围，尤其是并发穿孔，感染侵至腹腔，炎症由阑尾局部扩散至部分或全部腹腔，病理因此而复杂，也造成处理上的困难。阑尾炎合并局限性腹膜炎是指感染由急性阑尾炎扩展至周围腹腔，可以发生于阑尾穿孔早期或并无穿孔，仅是浆膜上脓性渗液积于周围而形成，腹膜炎症常因大网膜或周围肠袢包围而局限，积存的脓性渗液所产生的局限性腹膜炎也可以因未及时处理而转化成为阑尾周围脓肿，局限性腹膜炎有可能吸收消失，一旦形成脓肿，除脓量很少外，均需手术引流，脓肿可因脓液多，内压高，溃破脓肿壁而成弥漫性腹膜炎;或形成腹腔内多发脓肿;或溃破至附近脏器(肠道，膀胱，阴道)而形成内瘘;或溃破腹壁形成窦道;或因脓肿壁纤维化加重，形成局限性炎症包块而误为肿瘤。阑尾穿孔并发弥漫性腹膜炎是急性阑尾炎中最为严重的病理改变，阑尾炎症严重，进展迅速，局部尚来不及有大网膜或肠袢粘连保护，一旦穿孔，感染很快蔓及全部腹腔，因此常见于坏疽性阑尾炎，感染涉及全部腹腔时，因腹腔面积大，渗液量大，很快导致病人血容量不足，同时腹腔内感染的细菌和毒素大量被吸收，使病人在很短时间内处于全身性的脓毒血症和休克中，往往因此而病情危急，死亡率很高，急性阑尾炎并发弥漫性腹膜炎与阑尾穿孔有关，穿孔发生于坏疽性阑尾炎但也可发生于化脓性阑尾炎的病程晚期，多数在阑尾梗阻部位或远侧，有人统计1000例急性阑尾炎中，穿孔占21%而只有7%并发弥漫性腹膜炎，关键在于机体有一定的防御能力，大网膜，附近的肠系膜和小肠袢可迅速黏附穿孔处，使之局限，只有当病人缺乏此种能力时，阑尾穿孔所致的感染扩散才能漫及全腹腔，婴幼儿大网膜过短，妊娠期的子宫妨碍大网膜下降，老年体弱和有获得性免疫功能缺陷症的病人，缺乏局限感染的能力，都是易于在阑尾穿孔后出现弥漫性腹膜炎的原因，必须重视，急性阑尾炎并发脓毒血症还可见于严重感染经阑尾静脉侵入门静脉而成化脓性门静脉炎或多发性肝脓肿时，虽属少见，但有极高的病死率。2、疾病转归上述不同病理类型可随机体防御机制强弱，治疗是否及时，正确而有不同转化。(1)炎症消退：单纯性阑尾炎在黏膜尚未形成溃疡前，及时抗炎可能使炎症消退而不遗留病理改变，早期化脓性阑尾炎如经治疗即使炎症消退，也将是瘢痕性愈合，致阑尾腔变窄，壁增厚，阑尾发生扭曲，易复发。(2)炎症局限化：化脓或坏疽，穿孔后，阑尾为大网膜包裹形成阑尾周围脓肿，或粘连成炎性包块，这是炎症被局限化的一种转归，如脓液不多可被完全吸收。(3)炎症扩散：如机体防御机制差，或未予及时治疗，炎症加剧而致阑尾化脓，坏疽穿孔乃至弥漫性腹膜炎，化脓性门静脉炎等。",
    "预防": "饭后切忌暴急奔走，盛夏酷暑切忌贪凉过度，尤其不宜过饮冰啤酒，以及其他冷饮，平时注意不要过于肥腻，避免过食刺激性，应积极参加体育锻炼，增强体质，提高免疫能力，如果有慢性阑尾炎病史，更应注意避免复发，平时要保持大便通畅。1、增强体质，讲究卫生。2、注意不要受凉和饮食不节。3、及时治疗便秘及肠道寄生虫。",
    "症状": [
        "阑尾壁缺血坏死",
        "腹痛",
        "阑尾缺血充血",
        "腹肌强直",
        "钝痛",
        "下腹痛",
        "恶心",
        "下腹疼痛",
        "黄疸",
        "胃肠道症状"
    ],
    "具体表现": [
        "临床表现与病理类型密切相关。1、腹痛：典型的急性阑尾炎开始有中上腹或脐周疼痛，数小时后腹痛转移并固定于右下腹，早期阶段为一种内脏神经反射性疼痛，故中上腹和脐周疼痛范围较弥散，常不能确切定位，当炎症波及浆膜层和壁层腹膜时，因后者受体神经支配，痛觉敏感，定位确切，疼痛即固定于右下腹，原中上腹或脐周痛即减轻或消失，据统计70%～80%的患者有典型转移性右下腹痛病史，少数病人的病情发展快，疼痛可一开始即局限于右下腹，因此，无典型的转移性右下腹疼痛史并不能除外急性阑尾炎。单纯性阑尾炎常呈阵发性或持续性胀痛和钝痛，持续性剧痛往往提示为化脓性或坏疽性阑尾炎，持续剧痛波及中下腹或两侧下腹，常为阑尾坏疽穿孔的征象，有时阑尾坏疽穿孔，神经末梢失去感受和传导功能，或因腔内压力骤减，腹痛反而有所缓解，但这种疼痛缓解的现象是暂时的，且其他伴随的症状和体征并未改善，甚至有所加剧，为此，须综合临床现象加以分析才不会被假象误导。2、胃肠道症状：单纯性阑尾炎的胃肠道症状并不突出，在早期可能由于反射性胃痉挛而有恶心，呕吐，盆腔位阑尾炎或阑尾坏疽穿孔可因直肠周围炎而排便次数增多，并发腹膜炎，肠麻痹则出现腹胀和持续性呕吐。3、发热：一般只有低热，无寒战，化脓性阑尾炎一般亦不超过38℃，高热多见于阑尾坏疽，穿孔或已并发腹膜炎，伴有寒战和黄疸，则提示可能并发化脓性门静脉炎。4、压痛和反跳痛：腹部压痛是壁层腹膜受炎症刺激的表现，阑尾压痛点通常位于麦氏(McBurney)点，即右髂前上棘与脐连线的中，外1/3交界处，阑尾的这一体表解剖标志并非固定不变，它也可位于两侧髂前上棘连线中，右1/3交界处的Lanz点，随阑尾解剖位置的变异，压痛点可相应改变，但关键是右下腹有一固定的压痛点，压痛程度和范围往往与炎症的严重程度相关。反跳痛也称Blumberg征，在肥胖或盲肠后位阑尾炎的病人，压痛可能较轻，但有明显的反跳痛。5、腹肌紧张：阑尾化脓即有此体征，坏疽穿孔并发腹膜炎时腹肌紧张尤为显著，但老年或肥胖病人腹肌较弱，须同时检查对侧腹肌，进行对比，才能判断有无腹肌紧张。6、结肠充气试验：也称Rovsing征，先以一手压住左下腹降结肠区，再用另一手反复按压其上端，病人诉右下腹痛为阳性(图6)，只有阳性结果才有诊断价值。7、腰大肌试验：病人左侧卧位，右下肢向后过伸，引起右下腹痛者为阳性，有助于盲肠后阑尾炎的诊断。8、闭孔肌试验：仰卧位，右腿前屈90°，引起右下腹痛为阳性，有助于盆腔位阑尾炎的诊断。9、直肠指检：位于盆腔的阑尾炎症时腹部可无明显压痛，但在直肠右前壁处有触痛，如坏疽穿孔直肠周围积脓时，不仅触痛明显，而且直肠周围有饱满感，直肠指检尚有助于除外盆腔及子宫附件炎性病变。10、皮肤感觉过敏：在早期，尤其在阑尾腔有梗阻时，可出现右下腹皮肤感觉过敏现象，范围相当于第10～12胸髓节段神经支配区，位于右髂嵴最高点，右耻骨嵴及脐构成的三角区，也称Sherren三角，它并不因阑尾位置不同而改变，如阑尾坏疽穿孔，则在此三角区的皮肤感觉过敏现象即消失。"
    ],
    "检查": [
        "结肠驱气试验",
        "Bryan试验",
        "闭孔内肌试验",
        "腹部透视",
        "",
        "腹腔镜",
        "腹部平片",
        "血常规",
        "腹腔穿刺",
        "CT检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "南瓜子仁",
        "白果（鲜）",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "白萝卜油菜汁",
        "鱼香油菜心",
        "油菜粥",
        "拌生菜",
        "生菜香菇",
        "香菇薏米饭",
        "薏米莲子粥",
        "薏米汤"
    ],
    "常用药品": [
        "肿节风软胶囊",
        "肿节风胶囊"
    ],
    "药品明细": [
        "佳泰药业肿节风软胶囊(肿节风软胶囊)",
        "科迪药业肿节风胶囊(肿节风胶囊)",
        "吉春制药阑尾消炎片(阑尾消炎片)",
        "北京同仁堂阑尾消炎丸(阑尾消炎丸)",
        "仙河药业妇炎舒片(妇炎舒片)",
        "韩都药业肿节风胶囊(肿节风胶囊)",
        "广西圣康妇炎舒片(妇炎舒片)",
        "德康制药清热消炎宁片(清热消炎宁片)",
        "明善堂清热消炎宁片(清热消炎宁片)",
        "希陶绿色妇炎舒片(妇炎舒片)",
        "力源制药清热消炎宁片(清热消炎宁片)",
        "俊宏药业肿节风胶囊(肿节风胶囊)",
        "江西天施康肿节风片(肿节风片)",
        "河丰药业肿节风片(肿节风片)",
        "国镜药业肿节风片(肿节风片)",
        "长春海外制药妇炎康丸(妇炎康丸)",
        "中研药业妇炎康丸(妇炎康丸)",
        "信谊天平肿节风片(肿节风片)",
        "惠海希康制药肿节风软胶囊(肿节风软胶囊)",
        "石家东方药业肿节风胶囊(肿节风胶囊)",
        "哈药二厂阑尾灵颗粒(阑尾灵颗粒)",
        "珠海联邦制药注射用亚胺培南(注射用亚胺培南西司他丁钠)",
        "特治星(注射用哌拉西林钠他唑巴坦钠)"
    ]
}