{
    "名称": "阴道横纹肌肉瘤",
    "描述": [
        "阴道横纹肌肉瘤(RMS)为高度恶性肿瘤。好发部位与年龄有关，婴幼儿多见于阴道。患者出现不规则阴道排液或流血，伴有浆液性、黏液性白带，有时为血性。可出现从阴道内伸出的息肉样肿物，多为透亮水肿的葡萄状或息肉状组织块。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "阴道横纹肌肉瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "血尿"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "手术治疗 药物治疗 放射治疗 中医治疗",
    "治疗周期": "3个月",
    "治愈率": "10年生存率为90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "注意婴儿的外阴清洁，及时更换尿布。",
    "原因": "病因：肿瘤大多为淡红色或灰白色，半透明黏液样，葡萄状或息肉状肿块，质软，水肿状，可伴有出血或溃疡，切面示组织疏松而带黏液状。镜检典型的葡萄簇型可显示3个相关的不同区域：紧靠黏膜下为细胞形成层，较深层为由较原始的肿瘤细胞组成的细胞区，中央为细胞稀少的黏液样区，细胞为未成熟圆形和梭形细胞，伴核异型，可见到横纹肌母细胞。其余各型RMS的光镜和电镜下所见以及特殊染色，免疫组化，RMS肿瘤标志物，细胞和分子遗传学检查均同外阴横纹肌肉瘤。肿瘤大多为淡红色或灰白色，半透明黏液样，葡萄状或息肉状肿块，质软，水肿状，可伴有出血或溃疡，切面示组织疏松而带黏液状。镜检典型的葡萄簇型可显示3个相关的不同区域：紧靠黏膜下为细胞形成层，较深层为由较原始的肿瘤细胞组成的细胞区，中央为细胞稀少的黏液样区，细胞为未成熟圆形和梭形细胞，伴核异型，可见到横纹肌母细胞。其余各型RMS的光镜和电镜下所见以及特殊染色，免疫组化，RMS肿瘤标志物，细胞和分子遗传学检查均同外阴横纹肌肉瘤。",
    "预防": "父母或保育人员要时时注意婴儿的外阴清洁，及时更换尿布，每次更换尿布时都要仔细检查一下婴儿阴道有无红肿或异常分泌物。阴道横纹肌肉瘤在治疗后必须严密随访，尤其在诊断后2年内，因为局部复发很可能(中位复发16个月)，建议每2个月在麻醉下行阴道镜，宫腔镜和经阴道超声检查，Arndt等随访5.8年，发现复发的女性生殖道横纹肌肉瘤患者中有66.6%可通过化疗，手术和放疗进行补救，对复发的胚胎型或葡萄簇型阴道横纹肌肉瘤，手术是一个确切的治疗，补救措施中使用放疗组的较其他组预后好，复发后的5年生存率主要依赖于肿块的组织学类型，最初诊断时的期别以及复发的方式(局部复发，区域淋巴结复发或远处复发)。",
    "症状": [
        "尿频",
        "尿急",
        "脓性分泌物",
        "阴道出血",
        "血尿"
    ],
    "具体表现": [
        "1.症状 ：阴道横纹肌肉瘤早期无症状，病情发展常表现为阴道出血和阴道块物，伴有浆液性，黏液性白带，有时为血性，如婴幼儿在哭闹，小便或咳嗽时，出现不规则阴道排液或流血，在无外伤史的情况下应考虑到RMS的可能，尤其当有息肉状物突出于阴道口外时，成年妇女患本病往往表现为月经过多，或有不规则阴道流血，老年妇女则常表现为绝经后不规则阴道出血或阴道排出有臭味的脓性分泌物，当肿瘤坏死破溃，阴道可有组织碎片排出，病灶可累及尿道，膀胱而出现泌尿系统的相应症状，如尿频，尿急，排尿困难，血尿。2.体征： 最常见于阴道上1/3段，以前壁居多，肿瘤可呈1个或多个息肉样或葡萄状，大小0.2～15cm，大多为3～5cm，表面光滑，淡红色，半透明，常互相融合结节分叶状，亦可散在分布，质软脆，易出血，可充满整个阴道，甚至突出于阴道外口，覆盖阴蒂和会阴部，肿瘤亦可向上侵及子宫颈或向阴道两侧扩散，盆腔检查时可扪及块物，可发生区域淋巴结和肺转移。3.类型 ：阴道RMS中以葡萄簇型最多见，占67.1%～78.6%，其次为胚胎型，占21.0%～28.4%，而腺泡型仅限于个例报道，分期中以IRS GⅢ期最多见，约占84.1%。"
    ],
    "检查": [
        "免疫学检测",
        "遗传筛查",
        "血涂片",
        "肿瘤标志物检测",
        "生殖系统肿瘤检查项目",
        "细胞组织化学染色"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "依托泊苷软胶囊",
        "环磷酰胺片"
    ],
    "药品明细": [
        "泊瑞(依托泊苷软胶囊)",
        "茂祥制药环磷酰胺片(环磷酰胺片)",
        "海正辉瑞制药注射用放线菌素(注射用放线菌素D)",
        "恒瑞医药依托泊苷注射液(依托泊苷注射液)",
        "普德药业注射用环磷酰胺(注射用环磷酰胺)",
        "安道生(注射用环磷酰胺)",
        "新亚注射用放线菌素D(注射用放线菌素D)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "茂祥制药注射用环磷酰胺(注射用环磷酰胺)",
        "齐鲁制药依托泊苷注射液(依托泊苷注射液)",
        "辰欣药业依托泊苷注射液(依托泊苷注射液)",
        "云南植物药业注射用依托泊苷(注射用依托泊苷)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "盛迪医药注射用环磷酰胺(注射用环磷酰胺)",
        "威克(依托泊苷软胶囊)",
        "盛迪医药注射用环磷酰胺(注射用环磷酰胺)",
        "贵州汉方依托泊苷注射液(依托泊苷注射液)",
        "顺铂注射液(顺铂注射液)",
        "万荣药业依托泊苷注射液(依托泊苷注射液)",
        "旭东海普依托泊苷注射液(依托泊苷注射液)"
    ]
}