{
    "名称": "肠瘘",
    "描述": [
        "肠瘘(fistula of intestine)是指肠管之间，肠管与其他脏器或者体外出现病理性通道，造成肠内容物流出肠腔，引起感染、体液丢失、营养不良和器官功能障碍等一系列病理生理改变。肠瘘可分为内瘘和外瘘两类。  "
    ],
    "分类": [
        "外科",
        "肛肠科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "营养不良",
        "水肿",
        "代谢性酸中毒"
    ],
    "就诊科室": [
        "外科",
        "肛肠科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "忌辛辣刺激性的食物。",
    "原因": "发病原因：肠瘘的常见原因有手术，创伤，腹腔感染，恶性肿瘤，放射线损伤，化疗以及肠道炎症与感染性疾病等方面，临床上肠外瘘主要发生在腹部手术后，是术后发生的一种严重并发症，主要的病因是术后腹腔感染，吻合口裂开，肠管血运不良造成吻合口瘘，小肠炎症，结核，肠道憩室炎，恶性肿瘤以及外伤伤道感染，腹腔炎症，脓肿也可直接穿破肠壁而引起肠瘘，有些为炎性肠病本身的并发症，如Crohn病引起的内瘘或外瘘，根据临床资料分析，肠瘘中以继发于腹腔脓肿，感染和手术后肠瘘最为多见，肠内瘘常见于恶性肿瘤，放射治疗和化疗也可导致肠瘘，比较少见。发病机制：1.病理改变分期典型肠瘘的发生发展一般经历4个阶段，相继出现以下病理改变：(1)腹膜炎期：主要发生于创伤或手术后1周以内，由于肠内容物经肠壁缺损处漏出，对漏口周围组织产生刺激，引起腹膜炎症反应，其严重程度依瘘口的位置，大小，漏出液的性质和数量不同而异，高位、高流量的空肠瘘，漏出液中含有大量胆汁，胰液，具有强烈的消化，腐蚀作用，而且流量大，常常形成急性弥漫性腹膜炎，瘘口小，流量少的肠瘘则可形成局限性腹膜炎。(2)局限性脓肿期：多发生于肠瘘发病后7～10天，由于急性肠瘘引起腹腔炎症反应，腹腔内纤维素渗出，引流作用，大网膜的包裹，肠漏周围器官的粘连等等，使渗漏液局限，包裹形成局限性脓肿。(3)瘘管形成期：上述脓肿在没有及时人为引流情况下，可发生破溃，使脓腔通向体表或周围器官，从肠壁瘘口至腹壁或其他器官瘘口处，形成固定的异常通路，脓液与肠液经过此通道流出。(4)瘘管闭合期：随着全身情况的改善和有效治疗，瘘管内容物引流通畅，周围组织炎症反应消退以及纤维组织增生，瘘管将最后被肉芽组织充填并形成纤维瘢痕而愈合。2.病理生理改变肠瘘出现后，除了原有疾病引起的病理生理改变外，肠瘘本身也会引起一系列特有的病理生理改变，主要包括：水电解质和酸碱紊乱，营养不良，消化酶的腐蚀作用，感染以及器官功能障碍等方面，依据瘘口的位置、大小、流量以及原有疾病的不同，对机体造成的影响也不相同，瘘口小、位置低、流量少的肠瘘引起的全身病理生理改变小；高位、高流量的瘘则引起的病理生理改变比较明显，甚至出现多器官功能衰竭(MOF)，导致患者死亡。(1)水电解质和酸碱紊乱：肠瘘按其流出量的多少，分为高流量瘘与低流量瘘。消化液丢失量的多少取决于肠瘘的部位，十二指肠，空肠瘘丢失肠液量大，也称高位肠瘘，而结肠及回肠瘘肠液损失少称低位肠瘘，大量肠液流失引起脱水，电解质和酸碱紊乱，甚至危及患者生命。(2)营养不良：因肠液丢失，肠液中营养物质和消化酶丢失，消化吸收功能发生障碍，加上感染等因素，更是加重了营养不良，其后果与短肠综合征相同。(3)消化酶的腐蚀作用：肠液腐蚀皮肤可使皮肤发生糜烂和溃疡甚至坏死，消化液积聚在腹腔或瘘管内，可能腐蚀其他脏器，也可能腐蚀血管造成大量出血，伤口难以愈合。(4)感染：肠瘘一旦发生后，由于引流不畅而造成腹腔内脓肿形成，肠腔内细菌污染周围组织而发生感染，又因消化酶的腐蚀作用使感染难以局限，如肠瘘与胆道、膀胱相通则引起相应器官的感染，甚至发生败血症。水电解质和酸碱平衡紊乱，营养不良和感染是肠瘘病人的三大基本病理生理改变，尤其是营养不良和感染在肠瘘病人往往比较严重，而且互为因果，形成恶性循环，可引起脓毒血症和多器官功能障碍综合征(MODS)，最后出现MOF而死亡。发病原因：肠瘘的常见原因有手术，创伤，腹腔感染，恶性肿瘤，放射线损伤，化疗以及肠道炎症与感染性疾病等方面，临床上肠外瘘主要发生在腹部手术后，是术后发生的一种严重并发症，主要的病因是术后腹腔感染，吻合口裂开，肠管血运不良造成吻合口瘘，小肠炎症，结核，肠道憩室炎，恶性肿瘤以及外伤伤道感染，腹腔炎症，脓肿也可直接穿破肠壁而引起肠瘘，有些为炎性肠病本身的并发症，如Crohn病引起的内瘘或外瘘，根据临床资料分析，肠瘘中以继发于腹腔脓肿，感染和手术后肠瘘最为多见，肠内瘘常见于恶性肿瘤，放射治疗和化疗也可导致肠瘘，比较少见。发病机制：1.病理改变分期典型肠瘘的发生发展一般经历4个阶段，相继出现以下病理改变：(1)腹膜炎期：主要发生于创伤或手术后1周以内，由于肠内容物经肠壁缺损处漏出，对漏口周围组织产生刺激，引起腹膜炎症反应，其严重程度依瘘口的位置，大小，漏出液的性质和数量不同而异，高位、高流量的空肠瘘，漏出液中含有大量胆汁，胰液，具有强烈的消化，腐蚀作用，而且流量大，常常形成急性弥漫性腹膜炎，瘘口小，流量少的肠瘘则可形成局限性腹膜炎。(2)局限性脓肿期：多发生于肠瘘发病后7～10天，由于急性肠瘘引起腹腔炎症反应，腹腔内纤维素渗出，引流作用，大网膜的包裹，肠漏周围器官的粘连等等，使渗漏液局限，包裹形成局限性脓肿。(3)瘘管形成期：上述脓肿在没有及时人为引流情况下，可发生破溃，使脓腔通向体表或周围器官，从肠壁瘘口至腹壁或其他器官瘘口处，形成固定的异常通路，脓液与肠液经过此通道流出。(4)瘘管闭合期：随着全身情况的改善和有效治疗，瘘管内容物引流通畅，周围组织炎症反应消退以及纤维组织增生，瘘管将最后被肉芽组织充填并形成纤维瘢痕而愈合。2.病理生理改变肠瘘出现后，除了原有疾病引起的病理生理改变外，肠瘘本身也会引起一系列特有的病理生理改变，主要包括：水电解质和酸碱紊乱，营养不良，消化酶的腐蚀作用，感染以及器官功能障碍等方面，依据瘘口的位置、大小、流量以及原有疾病的不同，对机体造成的影响也不相同，瘘口小、位置低、流量少的肠瘘引起的全身病理生理改变小；高位、高流量的瘘则引起的病理生理改变比较明显，甚至出现多器官功能衰竭(MOF)，导致患者死亡。(1)水电解质和酸碱紊乱：肠瘘按其流出量的多少，分为高流量瘘与低流量瘘。消化液丢失量的多少取决于肠瘘的部位，十二指肠，空肠瘘丢失肠液量大，也称高位肠瘘，而结肠及回肠瘘肠液损失少称低位肠瘘，大量肠液流失引起脱水，电解质和酸碱紊乱，甚至危及患者生命。(2)营养不良：因肠液丢失，肠液中营养物质和消化酶丢失，消化吸收功能发生障碍，加上感染等因素，更是加重了营养不良，其后果与短肠综合征相同。(3)消化酶的腐蚀作用：肠液腐蚀皮肤可使皮肤发生糜烂和溃疡甚至坏死，消化液积聚在腹腔或瘘管内，可能腐蚀其他脏器，也可能腐蚀血管造成大量出血，伤口难以愈合。(4)感染：肠瘘一旦发生后，由于引流不畅而造成腹腔内脓肿形成，肠腔内细菌污染周围组织而发生感染，又因消化酶的腐蚀作用使感染难以局限，如肠瘘与胆道、膀胱相通则引起相应器官的感染，甚至发生败血症。水电解质和酸碱平衡紊乱，营养不良和感染是肠瘘病人的三大基本病理生理改变，尤其是营养不良和感染在肠瘘病人往往比较严重，而且互为因果，形成恶性循环，可引起脓毒血症和多器官功能障碍综合征(MODS)，最后出现MOF而死亡。",
    "预防": "肠瘘75%～85%因手术而引发，所以预防术中某些并发症是关键。1、病理性肠瘘于出院后3个月、半年复诊，检查原发病(肠结核、克隆病等)的情况。因创伤所致的肠瘘在有腹部症状时应来院诊治。2、预防各种急慢性腹腔内炎症的发生。3、掌握好手术时机，及时准确地手术治疗胃穿孔、阑尾炎、肠梗阻等疾病。4、术中肠壁缝合要正确，避免损伤肠管及其血运。5、避免腹腔内脓肿的发生。①治疗腹膜炎时取半卧位。②先用有效的抗生素。③充分吸引或彻底冲洗膈下区、腹腔、盆腔内贮存的漏出液或脓液。④ 放置引流管要恰当。6、减少粘连性肠梗阻的发生。①及时正确的治疗腹腔炎症。②腹腔手术时止血要彻底，防止血肿形成。③尽量缩短肠等内容物暴露在腹腔外的时间和纱布敷料覆盖接触损伤腹膜的时间。④洗净手套上的滑石粉，避免异物带入腹腔。⑤避免腹膜撕裂、缺损。⑥组织结扎要少。⑦正确放置腹腔引流物。",
    "症状": [
        "腹痛",
        "腹部伤口流出粪便样物",
        "腹腔感染",
        "低蛋白血症",
        "肠粘连",
        "腹泻",
        "高热",
        "消瘦"
    ],
    "具体表现": [
        "肠瘘的临床表现比较复杂，其病情轻重受多种因素的影响，包括肠瘘的类型、原因、患者身体状况以及肠瘘发生的不同阶段等，肠间内瘘可无明显症状和生理紊乱，肠外瘘早期一般表现为局限性或弥漫性腹膜炎症状，患者可出现发热、腹胀、腹痛、局部腹壁压痛反跳痛等，手术后患者，有时与原有疾病的症状，体征难以区别，临床医师对病人诉腹胀，没有排气排便缺乏足够的重视而将此归结为术后肠蠕动差、肠粘连等，往往失去了对肠瘘的早期诊断。在瘘管形成，肠液溢出体外以后，则主要表现为：瘘口形成与肠内容物漏出，感染，营养不良，水电解质和酸碱平衡紊乱以及多器官功能障碍等。1、瘘口形成与肠内容物漏出：肠外瘘的特征性表现是在腹壁可出现一个或多个瘘口，有肠液、胆汁、气体、粪便或食物流出，唇状瘘可在创面观察到外翻的肠黏膜，甚至破裂的肠管，瘘口周围的皮肤红肿、糜烂，由于消化液的作用，可出现大片皮肤或腹壁缺损，十二指肠瘘和高位空肠瘘，流出量可很大，达4000～5000ml/d，含有大量胆汁和胰液，经口进食的食物很快以原形从瘘口排出;低位小肠瘘，流出量仍较多，肠液较稠，主要为部分消化的食糜;结肠瘘一般流出量少，呈半成形的粪便，瘘口周围皮肤腐蚀较轻，肠间内瘘可表现为不同程度的腹泻，应用止泻剂无效，肠道与输尿管，膀胱或者子宫发生的瘘，则可出现肠内容物随尿液或者从阴道排出，或者尿液随大便排出。2、感染：感染是肠瘘发生和发展的重要因素，也是主要临床表现之一，腹腔感染，特别是腹腔脓肿可引起肠瘘，肠瘘发生初期肠液漏出会引起不同程度的腹腔感染，腹腔脓肿，如病情进一步发展还可出现弥漫性腹膜炎，脓毒血症等临床表现。3、营养不良：由于肠内容物特别是消化液的漏出，造成消化吸收障碍，加上感染，进食减少以及原发病的影响，肠瘘病人大多出现不同程度营养不良，可有低蛋白血症，水肿，消瘦等相应的临床表现。4、水电解质和酸碱平衡紊乱：依肠瘘的位置类型，流量不同，有程度不等的内稳态失衡，可以表现多样，常见的是低钾，低钠，代谢性酸中毒等。5、多器官功能障碍：肠瘘后期，病情得不到控制，可出现多器官功能障碍，较易出现胃肠道出血，肝脏损害等，此外，肠瘘病人还可能存在一些与瘘发生相关的疾病，如消化道肿瘤，肠粘连，炎性肠病，重症胰腺炎以及多发性创伤等，出现相应的临床表现。十二指肠瘘发生后，患者常表现为突然出现的持续性腹痛，以右上腹最明显，局部腹壁肌肉紧张，压痛，反跳痛，可伴有高热，脉速，白细胞升高，一般发生于十二指肠溃疡穿孔，胃切除术后十二指肠残端吻合口瘘，盲襻梗阻，十二指肠憩室以及内镜检查损伤等，症状的严重程度与漏出液的多少有关，瘘孔较小，漏出物仅是少量的黏液和十二指肠液，症状较轻，愈合较快；若瘘口较大则有大量的水样胆汁漏出，伤口附近的皮肤很快发生糜烂，大量消化液的流失，很快发生水，电解质紊乱，甚至导致死亡。空肠回肠内瘘常有腹泻，外瘘则有明显的肠液外溢，瘘口皮肤红肿，糜烂，疼痛，并常有腹腔感染，长期外瘘，肠液丢失量大则出现不同程度的营养不良，当肠腔与其他脏器，如泌尿系等相通时，常出现相应器官的感染症状，肠瘘的远端常有部分或是完全性梗阻，持久的感染，营养摄入困难可造成营养不良，体重迅速下降。"
    ],
    "检查": [
        "腹部透视",
        "CT检查",
        "腹部平片"
    ],
    "饮食保健": [
        "芝麻",
        "腰果",
        "南瓜子仁",
        "核桃"
    ],
    "忌吃食物": [
        "红葡萄酒",
        "咸鸭蛋",
        "花生仁（炸）",
        "咸鱼"
    ],
    "推荐食物": [
        "山药奶肉羹",
        "花生山药粥",
        "山药红枣粥",
        "奶香蘑菇汤",
        "木瓜鲤鱼煲",
        "乌鱼木瓜汤",
        "银耳炖木瓜",
        "草鱼豆腐"
    ],
    "常用药品": [
        "肠内营养乳剂(TP)",
        "肠内营养混悬液(SP)"
    ],
    "药品明细": [
        "瑞素(肠内营养乳剂(TP))",
        "百普力(肠内营养混悬液(SP))",
        "百普素(短肽型肠内营养剂)",
        "国大生物注射用生长抑素(注射用生长抑素)",
        "思他宁(注射用生长抑素)",
        "注射用生长抑素(注射用生长抑素)",
        "华龙注射用生长抑素(注射用生长抑素)",
        "成都天台山制药注射用生长抑(注射用生长抑素)",
        "昆明积大制药注射用生长抑素(注射用生长抑素)",
        "海南中和注射用生长抑素(注射用生长抑素)",
        "扬子江药业注射用生长抑素(注射用生长抑素)",
        "长澳制药注射用生长抑素(注射用生长抑素)",
        "常州四药注射用生长抑素(注射用生长抑素)",
        "双成药业注射用生长抑素(注射用生长抑素)",
        "华龙注射用生长抑素(注射用生长抑素)",
        "成都天台山制药注射用生长抑(注射用生长抑素)",
        "长澳制药注射用生长抑素(注射用生长抑素)",
        "瑞素(肠内营养乳剂(TP))",
        "山东新时代注射用生长抑素(注射用生长抑素)",
        "双鹭药业注射用生长抑素(注射用生长抑素)",
        "龙津药业注射用生长抑素(注射用生长抑素)",
        "注射用生长抑素(注射用生长抑素)",
        "翰宇药业注射用生长抑素(注射用生长抑素)"
    ]
}