{
    "名称": "淋球菌感染",
    "描述": [
        "是指由淋病奈瑟球菌(Neisseria gonorrhoeae，NG，简称淋球菌)引起的泌尿生殖系统的化脓性感染为主要表现的性传播性疾病。是常见的性传播疾病之一，俗称淋病。主要通过性行为相互传播。患病孕妇可通过产道感染新生儿，偶可通过污染物感染。临床表现男性以尿道炎为主，女性阴道炎、宫颈炎多见，典型症状是排尿困难，尿频、尿急、尿痛，排出黏液或脓性分泌物等。也可侵犯眼睛、咽部，直肠和盆腔等处以及血行播散性感染引起关节炎、肝周炎、败血症，心内膜炎或脑膜炎等。实验室检查尿道、宫颈分泌物涂片，革兰氏染色可见多形核白细胞内革兰氏阴性双球菌。治疗，明确诊断后应及时、足量、规范地进行治疗。对性伴侣应同时进行诊治。氧氟沙星口服400~600mg/次。大观霉素肌肉注射：男性2g , 女性4g. 判断治愈标准，在治疗结束后4~7天，临床症状和体征全部消失，从患处取材涂片和培养均阴性。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "淋球菌感染"
    ],
    "是否医保": "否",
    "患病比例": "高危性行为人群中发病率约为10%左右",
    "易感人群": "无特殊人群",
    "传染方式": "性传播、接触传播",
    "并发症": [
        "前列腺炎",
        "盆腔炎",
        "子宫内膜炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "做好预防，避免非婚性接触。",
    "原因": "性生活不洁（95%）：淋球菌感染可引起淋病，主要的病因即是性生活不洁，由性接触传播，本疾病极容易反复感染，并能引起多种严重并发症，如未能及时根治，最严重的后果可导致死亡。淋球菌为革兰阴性的卵圆形或球形菌，常成双排列，两菌的接触面扁平或微凹，大小为0.6～0.8μm，无鞭毛无荚膜，也不形成芽孢，在脓液标本中淋球菌位于白细胞内，在含有动物蛋白质的培养基上生长繁殖良好，生长环境的最适pH值为7.0～7.5，最适温度为35～36℃，在5%～10%二氧化碳环境中可缩短培养期，20～48h后观察菌落为圆形，凸起，湿润，光滑，半透明，灰白色，边缘呈花瓣状，根据菌落大小，光泽等分T1～T5五种类型，T1和T2两种菌落为毒性菌株，菌体表面有菌毛;T3，T4和T5为无毒菌株，菌体表面无菌毛，菌毛与淋球菌的侵袭力有关，淋球菌虽然具有内毒素，但与其毒力关系不大.淋球菌表面抗原调节宿主和寄生菌间的相互关系，是其致病性和免疫性的重要部分，表面抗原有三类：①菌毛蛋白抗原;②脂多糖抗原;③外膜蛋白抗原，淋球菌对外界环境抵抗力弱，不耐干燥和冷热，在干燥环境中1～2h死亡，加热至55℃ 5min即灭活，室温1～2天内死亡，对一般化学消毒剂和抗生素均敏感。发病机制正常情况下尿液应该是无菌的，由于尿液不断地冲洗尿道使侵入的微生物很难在泌尿道定居，而淋球菌容易在前尿道，子宫颈，后尿道，膀胱黏膜上寄生，主要是由于这些黏膜具有单层柱状上皮细胞和移行上皮细胞，而淋球菌上的菌毛使其极容易黏附于上述细胞，淋球菌在酸性尿中(pH<5.5)很快杀死，因而膀胱和肾脏不易被感染.而前列腺液含有精胺及锌，故可受淋球菌感染，尿道及阴道内的寄生菌群对淋球菌的生长有一定的抑制作用，这些菌群的存在给机体提供了一些自然抵抗力，黏膜表面存在有乳铁蛋白，铁对淋球菌的生长繁殖是必需的，如环境中铁的浓度处于低水平时，则淋球菌的生长受限，淋球菌对不同细胞敏感性不同，对前尿道黏膜的柱状上皮细胞最敏感，因而前尿道最容易被感染.后尿道及膀胱黏膜由移行上皮细胞组成，淋球菌对其敏感性不及柱状细胞，因而被淋球菌感染的机会比前尿道差，舟状窝黏膜由复层鳞状细胞组成，而多层鳞状上皮细胞不易被淋球菌所感染。淋球菌借助菌毛，蛋白质和IgA分解酶迅速与尿道，宫颈上皮黏合，淋球菌外膜蛋白-1转至尿道的上皮细胞膜，淋球菌即被柱状上皮细胞吞噬，然后转移至细胞外黏膜下，通过其内毒素脂多糖，补体及IgM的协同作用，在该处引起炎症反应，30h左右开始引起黏膜的广泛水肿和粘连，并有脓性分泌物出现，当排尿时，受粘连的尿道黏膜扩张，刺激局部神经引起疼痛，由于炎症反应及黏膜糜烂，脱落，形成典型的尿道脓性分泌物。由于炎症刺激尿道括约肌痉挛收缩，发生尿频，尿急，若同时有黏膜小血管破裂则出现终末血尿，细菌进入尿道腺体及隐窝后亦可由黏膜层侵入黏膜下层，阻塞腺管及窝的开口，造成局部的脓肿，在这个过程中，机体局部及全身产生抗体，机体对淋球菌的免疫表现在各个方面，宿主防御淋球菌的免疫主要依赖于IgG和IgM，而IgA也能在黏膜表面起预防感染作用，患淋球菌尿道炎的男性尿道分泌物常对感染的淋球菌产生抗体反应，即为黏膜抗体反应。这些抗体除了IgA外还有IgG和IgM，血清抗体反应方面，在淋球菌感染后，血清IgG，IgM和IgA水平升高，IgA为分泌性抗体，从黏膜表面进入血液，这些抗体对血清的抗体-补体介导的杀菌作用相当重要，它们对血清敏感菌株所致的淋球菌菌血症具有保护作用，一般炎症不会扩散到全身，若用药对症，足量，局部炎症会慢慢消退，炎症消退后，坏死黏膜修复，由鳞状上皮或结缔组织代替。严重或反复的感染，结缔组织纤维化，可引起尿道狭窄，若不及时治疗，淋球菌可进入后尿道或宫颈，向上蔓延引起泌尿生殖道和附近器官的炎症，如尿道旁腺炎，尿道球腺炎，前列腺炎，精囊炎，附睾炎，子宫内膜炎等，严重者可经血行散播至全身，淋球菌还可长时间潜伏在腺组织深部，成为慢性淋病反复发作的原因，这些被感染器官炎症消退后结缔组织纤维化可引起输精管或输卵管狭窄，梗阻，继发男性不育和宫外孕。淋球菌感染可引起淋病，主要的病因即是性生活不洁，由性接触传播，本疾病极容易反复感染，并能引起多种严重并发症，如未能及时根治，最严重的后果可导致死亡。淋球菌为革兰阴性的卵圆形或球形菌，常成双排列，两菌的接触面扁平或微凹，大小为0.6～0.8μm，无鞭毛无荚膜，也不形成芽孢，在脓液标本中淋球菌位于白细胞内，在含有动物蛋白质的培养基上生长繁殖良好，生长环境的最适pH值为7.0～7.5，最适温度为35～36℃，在5%～10%二氧化碳环境中可缩短培养期，20～48h后观察菌落为圆形，凸起，湿润，光滑，半透明，灰白色，边缘呈花瓣状，根据菌落大小，光泽等分T1～T5五种类型，T1和T2两种菌落为毒性菌株，菌体表面有菌毛;T3，T4和T5为无毒菌株，菌体表面无菌毛，菌毛与淋球菌的侵袭力有关，淋球菌虽然具有内毒素，但与其毒力关系不大.淋球菌表面抗原调节宿主和寄生菌间的相互关系，是其致病性和免疫性的重要部分，表面抗原有三类：①菌毛蛋白抗原;②脂多糖抗原;③外膜蛋白抗原，淋球菌对外界环境抵抗力弱，不耐干燥和冷热，在干燥环境中1～2h死亡，加热至55℃ 5min即灭活，室温1～2天内死亡，对一般化学消毒剂和抗生素均敏感。发病机制正常情况下尿液应该是无菌的，由于尿液不断地冲洗尿道使侵入的微生物很难在泌尿道定居，而淋球菌容易在前尿道，子宫颈，后尿道，膀胱黏膜上寄生，主要是由于这些黏膜具有单层柱状上皮细胞和移行上皮细胞，而淋球菌上的菌毛使其极容易黏附于上述细胞，淋球菌在酸性尿中(pH<5.5)很快杀死，因而膀胱和肾脏不易被感染.而前列腺液含有精胺及锌，故可受淋球菌感染，尿道及阴道内的寄生菌群对淋球菌的生长有一定的抑制作用，这些菌群的存在给机体提供了一些自然抵抗力，黏膜表面存在有乳铁蛋白，铁对淋球菌的生长繁殖是必需的，如环境中铁的浓度处于低水平时，则淋球菌的生长受限，淋球菌对不同细胞敏感性不同，对前尿道黏膜的柱状上皮细胞最敏感，因而前尿道最容易被感染.后尿道及膀胱黏膜由移行上皮细胞组成，淋球菌对其敏感性不及柱状细胞，因而被淋球菌感染的机会比前尿道差，舟状窝黏膜由复层鳞状细胞组成，而多层鳞状上皮细胞不易被淋球菌所感染。淋球菌借助菌毛，蛋白质和IgA分解酶迅速与尿道，宫颈上皮黏合，淋球菌外膜蛋白-1转至尿道的上皮细胞膜，淋球菌即被柱状上皮细胞吞噬，然后转移至细胞外黏膜下，通过其内毒素脂多糖，补体及IgM的协同作用，在该处引起炎症反应，30h左右开始引起黏膜的广泛水肿和粘连，并有脓性分泌物出现，当排尿时，受粘连的尿道黏膜扩张，刺激局部神经引起疼痛，由于炎症反应及黏膜糜烂，脱落，形成典型的尿道脓性分泌物。由于炎症刺激尿道括约肌痉挛收缩，发生尿频，尿急，若同时有黏膜小血管破裂则出现终末血尿，细菌进入尿道腺体及隐窝后亦可由黏膜层侵入黏膜下层，阻塞腺管及窝的开口，造成局部的脓肿，在这个过程中，机体局部及全身产生抗体，机体对淋球菌的免疫表现在各个方面，宿主防御淋球菌的免疫主要依赖于IgG和IgM，而IgA也能在黏膜表面起预防感染作用，患淋球菌尿道炎的男性尿道分泌物常对感染的淋球菌产生抗体反应，即为黏膜抗体反应。这些抗体除了IgA外还有IgG和IgM，血清抗体反应方面，在淋球菌感染后，血清IgG，IgM和IgA水平升高，IgA为分泌性抗体，从黏膜表面进入血液，这些抗体对血清的抗体-补体介导的杀菌作用相当重要，它们对血清敏感菌株所致的淋球菌菌血症具有保护作用，一般炎症不会扩散到全身，若用药对症，足量，局部炎症会慢慢消退，炎症消退后，坏死黏膜修复，由鳞状上皮或结缔组织代替。严重或反复的感染，结缔组织纤维化，可引起尿道狭窄，若不及时治疗，淋球菌可进入后尿道或宫颈，向上蔓延引起泌尿生殖道和附近器官的炎症，如尿道旁腺炎，尿道球腺炎，前列腺炎，精囊炎，附睾炎，子宫内膜炎等，严重者可经血行散播至全身，淋球菌还可长时间潜伏在腺组织深部，成为慢性淋病反复发作的原因，这些被感染器官炎症消退后结缔组织纤维化可引起输精管或输卵管狭窄，梗阻，继发男性不育和宫外孕。",
    "预防": "1、避免非婚性接触。2、患者用过的物品应予消毒，淋球菌离开人体后非常脆弱，干燥环境中1～2h死亡，煮沸，日光暴晒，市售的含漂白粉和碘附的消毒剂都有很好的杀菌作用。3、避免在公共场所传染，宜使用蹲式便器。4、执行新生儿硝酸银溶液或其他抗生素液滴眼的制度，防止新生儿淋菌性眼炎。",
    "症状": [
        "高热",
        "食欲缺乏",
        "白带增多",
        "睾丸触痛",
        "腰背酸痛",
        "腹痛",
        "恶心",
        "吞咽痛",
        "尿痛",
        "尿频"
    ],
    "具体表现": [
        "淋球菌感染引起的临床表现取决于感染的程度，机体的敏感性，细菌的毒力，感染部位及感染时间的长短，同时和身体的健康状况，性生活是否过度，酗酒等有关。1.原发性感染 指无并发症的泌尿生殖道淋病。(1)男性淋病：①急性淋病：潜伏期为1～14天，常为2～5天，表现为急性尿道炎症状，尿道口红肿，发痒及轻微刺痛，继而有稀薄黏液流出，引起排尿不适，约2天后，分泌物变得黏稠，尿道口溢脓，脓液呈深黄色或黄绿色，红肿发展到整个阴茎龟头及部分尿道，出现尿频，尿急，尿痛，排尿困难，行动不便，夜间阴茎常有痛性勃起，可有腹股沟淋巴结肿大，红肿疼痛，亦可化脓，有50%～70%的患者伴有淋球菌侵犯后尿道，表现为尿意窘迫，尿频，急性尿潴留，全身症状一般较轻，少数可有发热达38℃左右，全身不适，食欲缺乏等。②慢性淋病:症状持续2个月以上，因为治疗不彻底，淋球菌可隐伏于尿道体，尿道旁腺，尿道隐窝使病程转为慢性，如患者体质虚弱，患贫血，结核病时，病情一开始就呈慢性经过，多为前，后尿道合并感染，好侵犯尿道球部，膜部及前列腺部，表现为尿道常有痒感，排尿时有灼热感或轻度刺痛，尿流细，排尿无力，滴尿，多数患者于清晨尿道有少量浆液痂封口，若挤压阴部或阴茎根部常见稀薄黏液溢出，尿液基本清晰，可见到淋丝。(2)女性淋病：女性原发性淋球菌感染主要部位为子宫颈，部分患者无自觉症状，表现为白带增多，为脓性或不具有特性，常有外阴刺痒和烧灼感，伴宫颈充血，触痛，偶有下腹痛及腰痛，尿道口充血，有触痛及脓性分泌物，有轻度尿频，尿急，尿痛，排尿时有烧灼感;淋菌性阴道炎较少见，症状轻微，有些患者有腹部坠胀，腰背酸痛，白带较多，有些患者有下腹痛和月经过多等。2.继发性感染(1)男性淋病合并症：①前列腺炎：急性前列腺炎有发热，寒战，会阴疼痛及伴有排尿困难等尿路感染症状，检查时前列腺肿胀，压痛，前列腺按摩液涂片或培养找到淋球菌，慢性前列腺炎症状轻微，多仅在早晨尿道口有分泌物。②附睾炎和精囊炎：单侧居多，有附睾肿大疼痛，睾丸触痛，肿大，精囊炎时有发热，尿频，尿急，尿痛，终末尿混浊并带血，直肠检查可触及肿大的精囊，同时有剧烈的触痛，慢性精囊炎一般无自觉症状，直肠镜检查出精囊发硬，有纤维化。③尿道球腺炎：发生在会阴或其左右，出现指头大小结节，疼痛，压迫尿道而排尿困难，急性可化脓破溃，可有发热等全身症状。④尿道狭窄：反复发作者可引起尿道狭窄，少数可发生输精管狭窄或梗阻，出现排尿困难，严重时尿潴留，可继发输精管狭窄，精囊囊肿与不育。(2)女性淋病合并症：女性淋病的主要合并症有淋菌性盆腔炎，如急性输卵管炎，子宫内膜炎，继发性输卵管卵巢脓肿及其破裂所致的盆腔脓肿，腹膜炎等，多在月经后突然发病，有高热，寒战，头痛，恶心，呕吐，下腹痛，脓性白带增多，双侧附件增厚，压痛。3.其他部位淋病(1)淋病性结膜炎：新生儿常在出生后2～3天出现症状，多为双侧，表现为眼睑红肿，有脓性分泌物，成人多为自身感染，常为单侧，表现同新生儿，由于有脓液外溢，俗称“脓漏眼”，一旦延误治疗，可出现角膜穿孔导致失明。(2)淋球菌性咽炎：表现为急性咽炎或急性扁桃体炎，偶伴发热和颈淋巴结肿大，有咽干不适，咽痛，吞咽痛等症状。(3)淋球菌性肛门直肠炎：表现为里急后重，有脓血便，肛管黏膜充血，脓性分泌物，淋球菌培养阳性。4.播散性淋球菌感染 播散性淋球菌感染是由于淋球菌通过血行播散到全身，出现较严重的全身感染，如淋球菌性败血症，关节炎，心内膜炎，脑膜炎等。"
    ],
    "检查": [
        "涂片",
        "心电图",
        "淋球菌免疫学检测",
        "糖发酵试验",
        "血清补体C8含量",
        "药敏试验",
        "氧化酶试验"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿奇霉素片",
        "阿莫西林颗粒"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "珍棒阿莫西林胶囊(阿莫西林胶囊)",
        "万敏新(头孢克洛分散片)",
        "希诺(头孢克洛分散片)",
        "世福素(头孢克肟胶囊)",
        "颐乐妇洁舒洗液(妇洁舒洗液)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "再林(阿莫西林颗粒)",
        "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
        "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
        "浙江得恩德制药氧氟沙星片(氧氟沙星片)",
        "哈药总厂氨苄西林胶囊(氨苄西林胶囊)",
        "三叶安比先氨苄西林胶囊(氨苄西林胶囊)",
        "泰利必妥(氧氟沙星片)",
        "金日制药头孢克肟胶囊(头孢克肟胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)"
    ]
}