{
    "名称": "眼部毛细血管瘤",
    "描述": [
        "眼部毛细血管瘤是婴幼儿时期最常见的良性肿瘤，又名婴儿型血管瘤，严重时病变累及整个上睑，造成上睑弥漫性肿胀，可遮盖瞳孔，影响视觉发育，发生弱视、斜视。如果眼睑肿瘤较小、发展较慢或静止、不影响视力或外观，可不予任何干扰，静待其自行消退。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.05%-0.1%",
    "易感人群": "婴，幼儿时期最常见",
    "传染方式": "无传染性",
    "并发症": [
        "毛细血管瘤"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "物理治疗",
        "支持治疗"
    ],
    "治疗周期": "8-12周",
    "治愈率": "外科手术治愈率约为80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "孕妇远离烟雾、酒精、药物、辐射、农药、噪音、挥发性有害气体、有毒有害重金属等。",
    "原因": "病因：眼部毛细血管瘤是先天性疾病，最多发生于出生后的3个月以内，随后的3个月增长较快，尤其是原发于眼睑皮肤者，1，2个月内可波及全眼睑及面颊部，多数患者于1岁之后病变静止，且有自发消退倾向。本病的症状和体征与发生部位和范围有关。眼部毛细血管瘤是先天性疾病，最多发生于出生后的3个月以内，随后的3个月增长较快，尤其是原发于眼睑皮肤者，1，2个月内可波及全眼睑及面颊部，多数患者于1岁之后病变静止，且有自发消退倾向。本病的症状和体征与发生部位和范围有关。",
    "预防": "孕期应做到定期检查，若发现孩子存在明显的血管瘤倾向或异常，特别是巨大的多发性血管瘤，明确后应及时行人工流产，以避免疾病患儿出生。孕妇尽可能避免危害因素，包括远离烟雾、酒精、药物、辐射、农药、噪音、挥发性有害气体、有毒有害重金属等，以免导致基因突变。合理膳食习惯：保持清淡饮食。多吃新鲜蔬菜及水产品。如青菜、萝卜、海带、紫菜等。宜少食多餐。禁食肥肉及动物内脏，不可吃刺激性强的葱、椒、咖啡等。少吃精制糖、蜂蜜、水果糖、糕点等。",
    "症状": [
        "上睑下垂",
        "眼球移位",
        "斜视",
        "眼球突出"
    ],
    "具体表现": [
        "眼部毛细血管瘤最多发生于出生后的3个月以内，随后的3个月增长较快，尤其是原发于眼睑皮肤者，1，2个月内可波及全眼睑及面颊部，多数患儿于1岁之后病变静止，且有自发消退倾向，Margileth等观察大批量儿童皮肤血管瘤，30%的病变3岁时自行消退，60% 4岁时消失，76% 7岁时消退，Basta观察发生于眶内的毛细血管瘤自发消退较少见。本病的症状和体征与发生部位和范围有关，可分为表层，深层和综合3种类型。表层毛细血管瘤仅限于真皮内，多发生于出生1个月内，随后的1个月发展甚快，可单发于眼睑皮肤，也可多发见于身体其他部位，肿瘤形状不规则，边界清楚，稍隆起，呈鲜艳的深红色，表面有许多小凹陷，如同草莓样，故名草莓痣或草莓状血管瘤，病变较小者仅呈点状，大者可波及全眼睑及颜面部，以手指压迫可褪色，手指离去后又恢复红色，轻度擦伤和搔抓可引起出血，病变自行消退过程中首先血管瘤变薄，中央部出现正常皮肤或放射状褪色斑，自发消退后不影响外观。深层毛细血管瘤常侵犯眼睑深层及眶隔之后部，也有少数病例病变限于眶内周围及中央间隙，多发生于上睑内侧，局部肥厚或扁平隆起，皮肤或结膜透见紫蓝色肿物，哭闹时肿物增大，肿瘤侵犯全眼睑，肥厚肿大的上睑下垂遮盖瞳孔，影响视觉发育，如不及时治疗，可引起弱视和斜视，扪诊肿瘤表面光滑，橡皮样硬度或呈软性，边界不清楚，供血丰富者尚见肿瘤细小搏动，肿瘤发生于眶前1/3段，眼球可向下移位，位于球后者引起眼球突出，瘤细胞侵犯眼外肌可影响眼球运动。"
    ],
    "检查": [
        "眼球和眼眶的超声检查",
        "眼科检查",
        "病理反射检查",
        "细胞组织化学染色",
        "CT检查",
        "血管造影",
        "核磁共振成像(MRI)"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "强力康颗粒",
        "复方阿胶补血膏"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "茂祥制药强力康颗粒(强力康颗粒)"
    ]
}