{
    "名称": "急性胰腺炎",
    "描述": [
        "急性胰腺炎(acute pancreatitis，AP)是比较常见的一种急腹症，其发病率占急腹症的第3～5位。其中80%以上的病人病情较轻，即急性水肿性胰腺炎，可经非手术治愈，基本上是一种内科病。10%左右的病人属于重症胰腺炎，即急性出血性坏死性胰腺炎，胰腺的炎症已非可逆性或自限性，常须手术治疗，应视为外科病。由于对急性胰腺炎的认识较前深入，诊断技术和治疗方法更有了较大的发展，已成为内外科医生很感兴趣的问题，同时因重症胰腺炎病死率仍居高不下，达30%～60%，且易发生各种严重合并症，对医生仍是一个严峻的挑战。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "急性胰腺炎"
    ],
    "是否医保": "否",
    "患病比例": "0.1--0.3%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "胰腺脓肿",
        "胰腺假性囊肿",
        "休克",
        "血尿",
        "消化道出血",
        "弥散性血管内凝血",
        "意识障碍",
        "昏迷",
        "败血症",
        "慢性胰腺炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物综合治疗如补液、抑酶、抑酸、抗感染、营养支持等，发生严重并发症需手术治疗"
    ],
    "治疗周期": "轻症1-2周，重症者2-6周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000-20000元）",
    "推荐": "不要暴饮暴食。",
    "原因": "梗阻因素（25%）：由于胆道蛔虫、乏特壶腹部结石嵌顿、十二指肠乳头缩窄等导致胆汁反流。如胆管下端明显梗阻，胆道内压力甚高，高压的胆汁逆流胰管，造成胰腺腺泡破裂，胰酶进入胰腺间质而发生胰腺炎。酒精因素（20%）：长期饮酒者容易发生胰腺炎，在此基础上，当某次大量饮酒和暴食的情况下，促进胰酶的大量分泌，致使胰腺管内压力骤然上升，引起胰腺泡破裂，胰酶进入腺泡之间的间质而促发急性胰腺炎。酒精与高蛋白高脂肪食物同时摄入，不仅胰酶分泌增加，同时又可引起高脂蛋白血症。这时胰脂肪酶分解甘油三酯释出游离脂肪酸而损害胰腺。血管因素（20%）：胰腺的小动、静脉急性栓塞、梗阻，发生胰腺急性血循环障碍而导致急性胰腺炎;另一个因素是建立在胰管梗阻的基础上，当胰管梗阻后，胰管内高压，则将胰酶被动性的“渗入”间质。由于胰酶的刺激则引起间质中的淋巴管、静脉、动脉栓塞，继而胰腺发生缺血坏死。外伤（15%）：胰腺外伤使胰腺管破裂、胰腺液外溢以及外伤后血液供应不足，导致发生急性重型胰腺炎。感染因素（15%）：急性胰腺炎可以发生各种细菌感染和病毒感染，病毒或细菌是通过血液或淋巴进入胰腺组织，而引起胰腺炎。一般情况下这种感染均为单纯水肿性胰腺炎，发生出血坏死性胰腺炎者较少。由于胆道蛔虫、乏特壶腹部结石嵌顿、十二指肠乳头缩窄等导致胆汁反流。如胆管下端明显梗阻，胆道内压力甚高，高压的胆汁逆流胰管，造成胰腺腺泡破裂，胰酶进入胰腺间质而发生胰腺炎。长期饮酒者容易发生胰腺炎，在此基础上，当某次大量饮酒和暴食的情况下，促进胰酶的大量分泌，致使胰腺管内压力骤然上升，引起胰腺泡破裂，胰酶进入腺泡之间的间质而促发急性胰腺炎。酒精与高蛋白高脂肪食物同时摄入，不仅胰酶分泌增加，同时又可引起高脂蛋白血症。这时胰脂肪酶分解甘油三酯释出游离脂肪酸而损害胰腺。胰腺的小动、静脉急性栓塞、梗阻，发生胰腺急性血循环障碍而导致急性胰腺炎;另一个因素是建立在胰管梗阻的基础上，当胰管梗阻后，胰管内高压，则将胰酶被动性的“渗入”间质。由于胰酶的刺激则引起间质中的淋巴管、静脉、动脉栓塞，继而胰腺发生缺血坏死。胰腺外伤使胰腺管破裂、胰腺液外溢以及外伤后血液供应不足，导致发生急性重型胰腺炎。急性胰腺炎可以发生各种细菌感染和病毒感染，病毒或细菌是通过血液或淋巴进入胰腺组织，而引起胰腺炎。一般情况下这种感染均为单纯水肿性胰腺炎，发生出血坏死性胰腺炎者较少。",
    "预防": "急性胰腺炎有反复发作的趋势，预防措施包括去除病因和避免诱因，例如戒酒，不暴饮暴食，治疗高脂血症等，胆石症在急性胰腺炎的发病中起重要作用，因此有急性胰腺炎发作病史的胆石症病人应择期行胆囊切除和胆总管探查术。",
    "症状": [
        "呕吐",
        "腹部压痛",
        "粪样呕吐物",
        "脐周围褪色",
        "细胞酶活性异常",
        "腹膜刺激征",
        "腹痛",
        "恶心",
        "安静腹",
        "发炎"
    ],
    "具体表现": [
        "1、症状(1)腹痛：急性胰腺炎多数为突然发病，表现为剧烈的上腹痛，并多向肩背部放射，病人自觉上腹及腰背部有“束带感”，腹痛的位置与病变的部位有关，如胰头的病变重者，腹痛以右上腹为主，并向右肩放射;病变在胰尾者，则腹痛以左上腹为重，并向左肩放射，疼痛强度与病变程度多相一致，若为水肿性胰腺炎，腹痛多为持续性伴有阵发加重，采用针刺或注入解痉药物而能使腹痛缓解;若为出血性胰腺炎，则腹痛十分剧烈，常伴有休克，采用一般的止痛方法难以止痛。(2)恶心呕吐：发病之初即出现，其特点是呕吐后不能使腹痛缓解，呕吐的频度亦与病变的严重程度相一致，水肿性胰腺炎中，不仅有恶心，还常呕吐1～3次不等;在出血性胰腺炎时，则呕吐剧烈或为持续性频频干呕。(3)全身症状：可有发热，黄疸等，发热程度与病变严重程度多一致，水肿性胰腺炎，可不发热或仅有轻度发热;出血坏死性胰腺炎则可出现高热，若发热不退，则可能有并发症出现，如胰腺脓肿等，黄疸的发生，可能为并发胆道疾病或为肿大的胰头压迫胆总管所致。这两种原因引起的黄疸需要结合病史，实验室检查等加以鉴别。有极少数患者发病非常急骤，可能无明显症状或出现症状不久，即发生休克或死亡，称为猝死型或暴发性胰腺炎。2、体征(1)全身体征：①体位：多平卧或侧位，但喜静卧。②血压，脉搏，呼吸：在水肿性胰腺炎时，多无明显变化，但在出血坏死性胰腺炎时，可有血压下降，脉搏及呼吸加快，甚至出现休克，值得提出的是，在急性出血坏死胰腺炎时，可以出现急性呼吸窘迫综合征(ARDS)，这是一种十分危险的综合征，需要根据病史，实验室检查等方法，做到早期诊断与治疗。③舌苔：舌质多淡红，伴有感染时多红或紫红;舌苔多薄白或白腻，严重病例则黄腻或黄燥。(2)腹部体征：①视诊：腹部多平坦，但出血坏死性胰腺炎可因肠麻痹而出现腹胀，并发胰腺囊肿或脓肿时，可有局限性隆起。②触诊：压痛，反跳痛与肌紧张可因病变程度和部位不同而各异，一般情况下，多在上腹部有程度不同的压痛，但压痛部位与病变部位有关，病变在胰头者，压痛在右上腹;病变在胰尾者，压痛在左上腹;病变累及全胰腺者，全上腹有压痛，若出血坏死性胰腺炎，腹腔渗液多时，常为全腹的压痛，反跳痛和肌紧张。急性胰腺炎时，也常在上腹部发现肿块，肿块的原因可能有：A.胀大的胆囊，位于右上腹胆囊区;B.肿大的胰头，位于右上腹，但位置较深;C.胰腺囊肿或脓肿，多为圆形的囊性肿物;D.水肿的发炎组织，如大网膜，肠管或小网膜囊内的积液。③叩诊：有肠胀气时，叩诊呈鼓音，若腹腔有渗液时，则叩诊呈浊音，并可测出移动性浊音。④听诊：肠音多减弱，当出现肠麻痹时，可呈“安静腹”。急性胰腺炎的诊断主要依据临床表现，有关实验室检查及影像学检查，临床上不仅要求作出胰腺炎的诊断，还要对其病情发展，并发症和预后作出评估。"
    ],
    "检查": [
        "胰蛋白酶",
        "淀粉酶",
        "淀粉酶同工酶",
        "鼻胆管引流（ENBD）",
        "胃镜",
        "双气囊小肠镜",
        "血管造影",
        "胰癌胚抗原（POA）",
        "肠镜",
        "胰蛋白酶(Try)"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "芝麻",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "南瓜子仁",
        "白果（鲜）",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "佛手柑粥",
        "红豆莲藕粥",
        "土豆莲藕汁",
        "百合雪梨莲藕汤",
        "凉拌莲藕",
        "白菜粥",
        "大白菜饺",
        "开水白菜"
    ],
    "常用药品": [
        "注射用头孢唑林钠",
        "肠内营养混悬液(SP)"
    ],
    "药品明细": [
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "百普力(肠内营养混悬液(SP))",
        "欧立制药醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "瑞新药业醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "抚松制药清胰利胆颗粒(清胰利胆颗粒)",
        "长春银诺克清胰利胆颗粒(清胰利胆颗粒)",
        "国康药业茵山莲颗粒(茵山莲颗粒)",
        "力玖药业醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "益民堂制药胰胆舒胶囊(胰胆舒胶囊)",
        "颐生药业胰胆炎合剂(胰胆炎合剂)",
        "肠内营养混悬液(TP-MCT(肠内营养混悬液(TP-MCT))",
        "哈药总厂注射用头孢唑林钠(注射用头孢唑林钠)",
        "成都药业醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "抚松制药清胰利胆丸(清胰利胆丸)",
        "百普素(短肽型肠内营养剂)",
        "巨仁堂清胰利胆颗粒(清胰利胆颗粒)",
        "吉通药业清胰利胆颗粒(清胰利胆颗粒)",
        "红药集团茵山莲颗粒(茵山莲颗粒)",
        "明水药业注射用头孢唑林钠(注射用头孢唑林钠)",
        "白云山天心注射用头孢唑林钠(注射用头孢唑林钠)",
        "海口市制药注射用头孢唑林钠(注射用头孢唑林钠)",
        "天普洛安(注射用乌司他丁)",
        "优立新(注射用氨苄西林钠舒巴坦钠)"
    ]
}