{
    "名称": "回归热型结节性非化脓性脂膜炎",
    "描述": [
        "本病也称Weber-Christian综合征，呈一种特发性的主要累及躯干和大腿皮下脂肪组织的脂膜炎，主要临床表现为反复发作的皮下结节或为片状斑块，同时伴有发热，部分病例可累及内脏。具有多系统损害的回归热型结节性非化脓性脂膜炎，称为系统型脂膜炎;仅有皮损而无内脏损害者，称普通型脂膜炎。  "
    ],
    "分类": [
        "内科",
        "风湿免疫科"
    ],
    "是否医保": "否",
    "患病比例": "0.0007%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑膜炎",
        "风湿热",
        "心肌病",
        "肠梗阻",
        "肝硬化",
        "骨髓纤维化",
        "腹膜后纤维化"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "去除感染病灶，注意卫生，加强身体锻炼，提高自身免疫功能。",
    "原因": "(一)发病原因尚不十分明了，一般认为可能是多种原因引起的一种非特异性反应，或为感染，药物诱发的一种变态反应性疾病，据报道有的病例发病前有反复发作的扁桃体炎，亦有报道部分病例存在着不同情况的结核因子，且个别病例须用抗结核治疗后才能病情缓解，卤化物，磺胺，奎宁等药物均可能诱发脂膜炎，皮肌炎，系统性红斑狼疮，从而表明本病与自身免疫性风湿病相关。(二)发病机制脂肪肉芽肿（27%）：脂肪肉芽肿是由多种因素引起脂肪组织变性，而产生的肉芽肿反应，这些因素分局部和全身两种，局部因素为一过性缺血，小动脉痉挛，全身因素可能为脂肪代谢障碍，某些原因引起脂肪代谢过程中某些酶的异常，如血清淀粉酶，脂肪酶增加，局部脂肪酶，蛋白酶升高，其结果造成脂肪细胞损伤，最终导致脂肪肉芽肿形成。病理检查（15%）：主要病变在脂肪层中，一般分3期：(1)急性炎症期：发生脂肪细胞变性和细胞间炎症浸润，包括中性粒细胞，淋巴细胞和组织细胞，以中性粒细胞为主，且常见有中性粒细胞核破坏，但不形成脓肿。(2)巨噬细胞期：以组织细胞浸润为主，吞噬脂肪后而成为泡沫状巨噬细胞，并有少量淋巴细胞，浆细胞和中性粒细胞浸润，往往也可见有多核巨细胞。(3)成纤维细胞期：病变中主要为成纤维细胞和淋巴细胞，并有大量增生的纤维组织。病变（10%）：在病变演变过程，中，小血管也有改变，主要为血管周围细胞浸润，内膜增厚及类纤维蛋白变性，大网膜，肠系膜，心包膜，肝，脾，骨髓及肾上腺周围脂肪中均有同样的病理改变，肝脏内有弥漫性脂肪坏死和脂肪浸润，肺的病理改变为肺泡腔及间质炎性细胞浸润，肉芽肿性肺炎及脂肪栓塞。(一)发病原因尚不十分明了，一般认为可能是多种原因引起的一种非特异性反应，或为感染，药物诱发的一种变态反应性疾病，据报道有的病例发病前有反复发作的扁桃体炎，亦有报道部分病例存在着不同情况的结核因子，且个别病例须用抗结核治疗后才能病情缓解，卤化物，磺胺，奎宁等药物均可能诱发脂膜炎，皮肌炎，系统性红斑狼疮，从而表明本病与自身免疫性风湿病相关。(二)发病机制脂肪肉芽肿是由多种因素引起脂肪组织变性，而产生的肉芽肿反应，这些因素分局部和全身两种，局部因素为一过性缺血，小动脉痉挛，全身因素可能为脂肪代谢障碍，某些原因引起脂肪代谢过程中某些酶的异常，如血清淀粉酶，脂肪酶增加，局部脂肪酶，蛋白酶升高，其结果造成脂肪细胞损伤，最终导致脂肪肉芽肿形成。主要病变在脂肪层中，一般分3期：(1)急性炎症期：发生脂肪细胞变性和细胞间炎症浸润，包括中性粒细胞，淋巴细胞和组织细胞，以中性粒细胞为主，且常见有中性粒细胞核破坏，但不形成脓肿。(2)巨噬细胞期：以组织细胞浸润为主，吞噬脂肪后而成为泡沫状巨噬细胞，并有少量淋巴细胞，浆细胞和中性粒细胞浸润，往往也可见有多核巨细胞。(3)成纤维细胞期：病变中主要为成纤维细胞和淋巴细胞，并有大量增生的纤维组织。在病变演变过程，中，小血管也有改变，主要为血管周围细胞浸润，内膜增厚及类纤维蛋白变性，大网膜，肠系膜，心包膜，肝，脾，骨髓及肾上腺周围脂肪中均有同样的病理改变，肝脏内有弥漫性脂肪坏死和脂肪浸润，肺的病理改变为肺泡腔及间质炎性细胞浸润，肉芽肿性肺炎及脂肪栓塞。",
    "预防": "1.去除感染病灶，注意卫生，加强身体锻炼，提高自身免疫功能。2.生活规律，劳逸结合，心情舒畅，避免强烈精神刺激。3.加强营养，禁食生冷，注意温补。",
    "症状": [
        "呼吸困难",
        "上腹部疼痛",
        "关节肿痛",
        "高热",
        "腹痛",
        "恶心",
        "水泡",
        "厌食",
        "不规则热",
        "特征性回归热"
    ],
    "具体表现": [
        "多数病例伴有头痛，全身乏力，厌食，肌肉痛，关节肿痛和精神不宁等前驱症状。1.一般表现 见于普通型和系统型。(1)发热：以系统型多见，在皮损出现数天后就开始发热，体温逐渐上升，可高达40℃以上，呈弛张热，持续1，2周后，体温开始下降，除弛张热外，还可为间歇热和不规则热。(2)皮损：好发于四肢和躯干，以臀部和股部最多见，皮损为成批发生的坚实皮下结节，或呈片，大小不一，可小如豌豆，大如手掌，边缘清楚，结节可与皮肤粘连，表面淡红，有轻度压痛和触痛，少数结节可坏死破溃，流出脂状物质，但不化脓，偶尔皮损可表现为水疱，皮下结节经数天或数周后可逐渐消失，患处皮肤略凹陷或有褐色素沉着。(3)关节：表现为关节疼痛，以双膝关节疼痛最常见，其次为腕关节，踝关节，有些病例也可表现为游走性关节疼痛。(4)其他：部分病人可有淋巴结肿大，其中以系统型多见，多位于腋下，腹股沟和气管旁，直径0.5～2cm，有些病人可出现水肿，为下肢水肿，眼睑水肿或全身水肿。2.内脏受累表现仅见于系统型。(1)呼吸系统：个别病人有胸痛，呼吸困难症状，查体可闻及水泡音，胸膜摩擦音，偶尔可出现渗出性胸膜炎体征。(2)消化系统：可出现厌食，恶心，腹痛，腹泻，黄疸，消化道出血及肝，脾大，病变如累及肠系膜，网膜，后腹膜和骨盆脂肪组织，可引起上腹部疼痛，触痛和肠蠕动不良，听诊示肠鸣音减弱，这种情况称为腹腔脂膜炎，常伴有高热，腹痛，体重下降等，腹腔脂膜炎可因纤维化而导致肠梗阻。(3)心血管系统：可表现心肌炎，心肌肥大，心动过速，偶尔也可发生心包炎，病程后期可发生心力衰竭。(4)眼部损害：有些病例可出现眼部症状，表现为前葡萄膜炎，急性渗出性脉络膜炎和继发性青光眼等。(5)中枢神经系统：可表现为精神障碍，意识障碍，昏迷，抽风，脑膜炎症状和颅内高压征，这些症状都是由于颅内脂肪组织炎所造成的。(6)与其他风湿病重叠：本病可与类风湿关节炎，风湿热，溃疡性结肠炎和系统性红斑狼疮重叠，此外也可并发肾小球肾炎。必须指出，普通型与系统型间无绝对界限，普通型可随着病情演变而发展为系统型。"
    ],
    "检查": [
        "心电图",
        "尿常规",
        "回归热螺旋体（BR）",
        "免疫学检测",
        "血液生化六项检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "硫唑嘌呤片",
        "醋酸泼尼松片"
    ],
    "药品明细": [
        "嘉林药业硫唑嘌呤片(硫唑嘌呤片)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "依木兰(硫唑嘌呤片)",
        "醋酸泼尼松片(醋酸泼尼松片)",
        "天津太平洋醋酸泼尼松片(醋酸泼尼松片)",
        "平光制药醋酸泼尼松片(醋酸泼尼松片)",
        "柏海醋酸泼尼松片(醋酸泼尼松片)",
        "利君制药醋酸泼尼松片(醋酸泼尼松片)",
        "万泽制药醋酸泼尼松片(醋酸泼尼松片)",
        "成都药业醋酸泼尼松片(醋酸泼尼松片)",
        "河南天方硫唑嘌呤片(硫唑嘌呤片)",
        "康和醋酸泼尼松片(醋酸泼尼松片)",
        "百会药业醋酸泼尼松片(醋酸泼尼松片)",
        "奥托康制药硫唑嘌呤片(硫唑嘌呤片)",
        "宇德制药醋酸泼尼松片(醋酸泼尼松片)",
        "嘉美得制药醋酸泼尼松片(醋酸泼尼松片)"
    ]
}