{
    "名称": "黄韧带骨化症",
    "描述": [
        "随着脊柱外科手术的广泛开展，从大量临床病例观察中发现颈椎，胸椎及腰椎黄韧带骨化症在临床上并非少见，尤其是有了CT及MRI这两种先进技术后，诊断率及发现率明显提高，其中不乏对脊髓构成压迫或刺激的病例，病情严重者则需手术切除治疗。颈椎黄韧带骨化症已列专节讨论。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "黄韧带骨化症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%-0.009%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "瘫痪"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "手术治疗 支持性治疗 康复治疗",
    "治疗周期": "1-3年",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "对受累的关节应加以保护，降低关节负荷，减轻体重，注意休息。",
    "原因": "病因：对脊椎黄韧带骨化症与脊椎黄韧带钙化症究竟是同一种疾患，还是两种不同的疾患，意见尚不统一，尤其是对发生于颈椎的病例，主张是两种疾病者认为：前者多见于男性，除脊柱外，全身其他部位无骨化征，且易与硬膜及椎板粘连;而后者则多见于女性，全身其他部位可发现钙化征，且与硬膜及椎板不粘连，无延续性，主张此两者是同一疾患者认为：两者的基本病理改变相似，且钙化者十分少见，因而应将其视为同一病变的不同发展阶段，作者以为，从临床诊断及治疗学的观点来看，两者并非一定需要区分，尤其是在当前各持己见的情况下，治疗上，临床医师仍应以能够为患者解除痛苦为基本原则。对脊椎黄韧带骨化症与脊椎黄韧带钙化症究竟是同一种疾患，还是两种不同的疾患，意见尚不统一，尤其是对发生于颈椎的病例，主张是两种疾病者认为：前者多见于男性，除脊柱外，全身其他部位无骨化征，且易与硬膜及椎板粘连;而后者则多见于女性，全身其他部位可发现钙化征，且与硬膜及椎板不粘连，无延续性，主张此两者是同一疾患者认为：两者的基本病理改变相似，且钙化者十分少见，因而应将其视为同一病变的不同发展阶段，作者以为，从临床诊断及治疗学的观点来看，两者并非一定需要区分，尤其是在当前各持己见的情况下，治疗上，临床医师仍应以能够为患者解除痛苦为基本原则。",
    "预防": "1、对受累的关节应加以保护，降低关节负荷，减轻体重，注意休息，避免长时间负重和不良的姿势，使用手杖、步行器等。2、平时对受累关节注意保暖，可以用热水袋、热毛巾等热敷，大伏天尽可能避免空调、电扇直接对关节吹风。",
    "症状": [
        "感觉障碍",
        "易跌倒",
        "肌张力过高",
        "韧带骨化"
    ],
    "具体表现": [
        "在早期，椎管矢状径较宽者可无任何症状;但椎管矢状径发育性狭小者则易出现脊髓受压征，表现为：1.感觉障碍 最早出现，主要因致压物来自椎管后方之故，其严重程度及范围与病变的程度及病程成正比，与椎管矢状径大小则成反比。2.运动障碍 多在前者之后2～3个月出现，以下肢肌张力增高，易跌倒，无力及持物易落等为早发症状，严重者则发生瘫痪。3.椎节局部症状 常不明显，少数病例可有颈痛或胸，腰部痛，且可伴有活动受限及仰伸时诱发或加重麻木等感觉障碍症状。"
    ],
    "检查": [
        "CT检查",
        "断层显像",
        "脊椎平片",
        "脊柱MRI检查",
        "造影检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "骨刺片",
        "氨糖美辛肠溶片"
    ],
    "药品明细": [
        "白山长白山制药骨刺片(骨刺片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "药都樟树抗骨质增生丸(抗骨质增生丸)",
        "闽海药业抗骨增生片(抗骨增生片)",
        "西峰制药藤黄健骨胶囊(藤黄健骨胶囊)",
        "中医研究院骨筋丸胶囊(骨筋丸胶囊)",
        "康奇力药业腰息痛胶囊(腰息痛胶囊)",
        "新赣江药业腰息痛胶囊(腰息痛胶囊)",
        "茂祥制药藤黄健骨丸(藤黄健骨丸)",
        "振霖药业腰息痛胶囊(腰息痛胶囊)",
        "方兴制药骨刺平片(骨刺平片)",
        "康惠制药骨刺胶囊(骨刺胶囊)",
        "吉尔吉药业颈康胶囊(颈康胶囊)",
        "白云制药灵仙跌打片(灵仙跌打片)",
        "辅仁堂抗骨增生片(抗骨增生片)",
        "甘南藏药抗骨质增生丸(抗骨质增生丸)",
        "陕西健民骨刺平片(骨刺平片)",
        "双鼎制药抑眩宁胶囊(抑眩宁胶囊)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "海天制药骨筋丸胶囊(骨筋丸胶囊)",
        "海口市制药根痛平片(根痛平片)",
        "汉典制药根痛平颗粒(根痛平颗粒)",
        "福瑞达制药颈痛片(颈痛片)"
    ]
}