{
    "名称": "囊性肾病",
    "描述": [
        "囊性肾病(cystic kidney disease)是指在肾组织中出现单个或多个内含液体的囊肿性肾脏疾病。近年诊断手段有了很大进步，过去认为很少见的囊性肾病，现在发现它是一组很常见的疾病。如B型超声可发现0.5～1cm直径的囊肿，而CT可发现0.3～0.5cm的囊肿。囊性肾病的所谓囊肿不是一个封闭式的囊肿，实为肾小管集合管壁节段性扩张而成，多数与小管腔交通。囊性肾脏病的分类囊性肾脏病种类繁多，病因相异，预后不同。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "囊性肾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.006%--0.007%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肾结石",
        "高血压",
        "尿路感染",
        "肾髓质囊性病",
        "白内障",
        "黄斑变性",
        "近视",
        "眼球震颤"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——50000元）",
    "推荐": "避免近身接触性活动，尤其是碰撞，挤压，以防囊肿破裂。",
    "原因": "(一)发病原因1.多囊肾的病因是基因缺失，其中成年型多囊肾常是16号染色体的基因缺失，偶然是由4号染色体的基因缺失，是外显率为100%的显性遗传，因此，单亲的染色体缺失将使其子女有50%的可能性遗传该病，婴儿型多囊肾是常染色体隐性遗传，父母双方均有该病的基因改变才能使其子女发病，发病概率为25%。本病与遗传有关的证据有Buck等曾报道一家8个兄弟姐妹，其中有6人均为肾囊肿，其父亲和叔父亦因尿毒症而死亡，其下一代又有5人患有肾病;Brasck等报道1个家族4代均发现多囊肾;Reason等曾经报道孪生子均患此病;Crawford报道，一个40人的家族中有17人发现多囊肾。本病70%～90%为双侧性，在Lejars报道的62例中，仅3例为单侧;Oickinson报道单侧与双侧之比为1∶26;大体标本检查时见多囊肾体积较正常肾增大2～3倍以上，曾有报道1例双侧多囊肾重达14436g，Schacht报道1个囊肿肾为7248g，多囊肾的外表多呈不规则的囊状结节，切面见无数大小不等的囊肿呈蜂窝状。婴儿型(Potter Ⅰ型)多囊肾的囊腔呈针头大小，囊肿之间，肾组织甚少，囊肿增大时，肾实质因被压迫而萎缩，故髓质与皮质的发育不全，囊腔内含有黄棕色黏液性，脓性或血样液体等，囊肿与肾盂之间互不连通;成人型囊肿间正常肾组织极为丰富，而且能与肾盂连通(成人型即PotterⅢ型)，Kasper等曾报道PotterⅡ型多囊肾，大都为左侧肾，一般无临床症状，也可有肾盂输尿管梗阻或闭锁等，而其他两型肾盂及输尿管常因被压迫而变狭窄，但并不阻塞;小叶间的动脉分支亦有受到显著压迫之征象，囊壁为立方形上皮细胞所组成，具有分泌功能，其下有许多小的动脉，这些血管可因压力增加，破裂而引起血尿。2.单纯性肾囊肿(simple cystic kidney disease)为临床常见疾病，在50岁以上的人群中发生率增加，病因不详。3.肾髓质囊性病与常染色体隐性遗传病或常染色体显性遗传有关，也有其他不明因素。(二)发病机制1.多囊肾本病发病机制未明，Hilde-brand等认为多囊肾可能是由Bowman囊扩张而来，也可能是由肾曲小管扩张而成，系由后肾胚芽发育而成的肾小球，肾曲小管与Wolffian管发育而成的集合管之间的沟通受到障碍的缘故;Bialestack提出，有些囊肿则是异常增大的肾单位，称为巨肾单位，亦有认为有些囊肿具有排泄功能;Bricker等对囊肿中的液体进行化学分析，证明其所含成分与尿液相近;Norris等认为是由于很多临时性的后肾单位不能正常萎缩，一部分肾单位发生局部缩窄及分节，因而形成大小不同的囊肿;Hepler等则认为是肾脏的血液循环分布不正常，造成肾实质退变的结果;Hidd-brant认为分泌部(来源于肾组织的肾曲小管及部分肾小球)与排泄部(来源于输尿管芽的集合管，肾盂等)在发育时期彼此失去联系，分泌部成为盲端，其分泌物无从排出，故形成多数囊肿;另有人认为是机械性因素如胎儿时期局部炎症引起排泄管纤维阻塞，或由于管型及不溶解性钙盐阻塞，使尿液不畅引起肾小管扩大的结果，尚有以下两种说法能解释一些临床现象：(1)Lambert通过肾脏连续切片，详细研究了婴儿及成人有囊肿的肾脏，指出多囊肾的囊肿有3种形态和来源：①肾小球囊肿;②肾小管囊肿;③排泄管囊肿，囊肿壁衬以立方形或扁平细胞，间质中纤维结缔组织丰富，髓质与皮质均发育不全，正常肾单位大部分消失;他发现婴儿的囊肿肾中所有与肾直小管相连接的囊肿与有功能的曲小管均不相通，有囊肿的肾单位都没有功能;而成人病肾，除上述类型的囊肿外，同时有的囊肿自有功能的肾小管及肾盂上长出，囊肿间正常肾组织极为丰富，并有功能活动，故早期可无临床症状，甚至在其邻近肾组织被压萎缩时还可维持功能，直至囊肿继续增大，出现压迫性肾萎缩时，方引起肾功能衰退而死亡，惟对病因仍然没有适当的解释。(2)Dammin认为腺系统在正常胚胎发育时都有过多的腺管上皮细胞形成，而在继续发育期，腺管上皮细胞一般都会退化，消化和消失，而退化的初期是完成上皮管的分节，若分节孤立而不退缩，则囊肿形成，即肾囊肿中肾小管近端形成的分节状扩张，它仍与肾小球之滤液相通，这与以往认为后肾胚叶与输尿管胎芽不能连接的学说相反，且能解释多囊肾可以有肝，脾，胰，甚至卵巢，子宫，膀胱的多发性囊肿病的现象。2.单纯性肾囊肿发病机制可能是后天形成的肾小管憩室。3.肾髓质囊性病本病发病机制未明，可能是由集合管囊状扩张而形成海绵状囊形腔。(一)发病原因1.多囊肾的病因是基因缺失，其中成年型多囊肾常是16号染色体的基因缺失，偶然是由4号染色体的基因缺失，是外显率为100%的显性遗传，因此，单亲的染色体缺失将使其子女有50%的可能性遗传该病，婴儿型多囊肾是常染色体隐性遗传，父母双方均有该病的基因改变才能使其子女发病，发病概率为25%。本病与遗传有关的证据有Buck等曾报道一家8个兄弟姐妹，其中有6人均为肾囊肿，其父亲和叔父亦因尿毒症而死亡，其下一代又有5人患有肾病;Brasck等报道1个家族4代均发现多囊肾;Reason等曾经报道孪生子均患此病;Crawford报道，一个40人的家族中有17人发现多囊肾。本病70%～90%为双侧性，在Lejars报道的62例中，仅3例为单侧;Oickinson报道单侧与双侧之比为1∶26;大体标本检查时见多囊肾体积较正常肾增大2～3倍以上，曾有报道1例双侧多囊肾重达14436g，Schacht报道1个囊肿肾为7248g，多囊肾的外表多呈不规则的囊状结节，切面见无数大小不等的囊肿呈蜂窝状。婴儿型(Potter Ⅰ型)多囊肾的囊腔呈针头大小，囊肿之间，肾组织甚少，囊肿增大时，肾实质因被压迫而萎缩，故髓质与皮质的发育不全，囊腔内含有黄棕色黏液性，脓性或血样液体等，囊肿与肾盂之间互不连通;成人型囊肿间正常肾组织极为丰富，而且能与肾盂连通(成人型即PotterⅢ型)，Kasper等曾报道PotterⅡ型多囊肾，大都为左侧肾，一般无临床症状，也可有肾盂输尿管梗阻或闭锁等，而其他两型肾盂及输尿管常因被压迫而变狭窄，但并不阻塞;小叶间的动脉分支亦有受到显著压迫之征象，囊壁为立方形上皮细胞所组成，具有分泌功能，其下有许多小的动脉，这些血管可因压力增加，破裂而引起血尿。2.单纯性肾囊肿(simple cystic kidney disease)为临床常见疾病，在50岁以上的人群中发生率增加，病因不详。3.肾髓质囊性病与常染色体隐性遗传病或常染色体显性遗传有关，也有其他不明因素。(二)发病机制1.多囊肾本病发病机制未明，Hilde-brand等认为多囊肾可能是由Bowman囊扩张而来，也可能是由肾曲小管扩张而成，系由后肾胚芽发育而成的肾小球，肾曲小管与Wolffian管发育而成的集合管之间的沟通受到障碍的缘故;Bialestack提出，有些囊肿则是异常增大的肾单位，称为巨肾单位，亦有认为有些囊肿具有排泄功能;Bricker等对囊肿中的液体进行化学分析，证明其所含成分与尿液相近;Norris等认为是由于很多临时性的后肾单位不能正常萎缩，一部分肾单位发生局部缩窄及分节，因而形成大小不同的囊肿;Hepler等则认为是肾脏的血液循环分布不正常，造成肾实质退变的结果;Hidd-brant认为分泌部(来源于肾组织的肾曲小管及部分肾小球)与排泄部(来源于输尿管芽的集合管，肾盂等)在发育时期彼此失去联系，分泌部成为盲端，其分泌物无从排出，故形成多数囊肿;另有人认为是机械性因素如胎儿时期局部炎症引起排泄管纤维阻塞，或由于管型及不溶解性钙盐阻塞，使尿液不畅引起肾小管扩大的结果，尚有以下两种说法能解释一些临床现象：(1)Lambert通过肾脏连续切片，详细研究了婴儿及成人有囊肿的肾脏，指出多囊肾的囊肿有3种形态和来源：①肾小球囊肿;②肾小管囊肿;③排泄管囊肿，囊肿壁衬以立方形或扁平细胞，间质中纤维结缔组织丰富，髓质与皮质均发育不全，正常肾单位大部分消失;他发现婴儿的囊肿肾中所有与肾直小管相连接的囊肿与有功能的曲小管均不相通，有囊肿的肾单位都没有功能;而成人病肾，除上述类型的囊肿外，同时有的囊肿自有功能的肾小管及肾盂上长出，囊肿间正常肾组织极为丰富，并有功能活动，故早期可无临床症状，甚至在其邻近肾组织被压萎缩时还可维持功能，直至囊肿继续增大，出现压迫性肾萎缩时，方引起肾功能衰退而死亡，惟对病因仍然没有适当的解释。(2)Dammin认为腺系统在正常胚胎发育时都有过多的腺管上皮细胞形成，而在继续发育期，腺管上皮细胞一般都会退化，消化和消失，而退化的初期是完成上皮管的分节，若分节孤立而不退缩，则囊肿形成，即肾囊肿中肾小管近端形成的分节状扩张，它仍与肾小球之滤液相通，这与以往认为后肾胚叶与输尿管胎芽不能连接的学说相反，且能解释多囊肾可以有肝，脾，胰，甚至卵巢，子宫，膀胱的多发性囊肿病的现象。2.单纯性肾囊肿发病机制可能是后天形成的肾小管憩室。3.肾髓质囊性病本病发病机制未明，可能是由集合管囊状扩张而形成海绵状囊形腔。",
    "预防": "囊性肾病患者由于尚无有效的治疗方法，防治肾脏并发症和维持肾功能是主要预防目的，对本病患者应避免近身接触性活动，尤其是碰撞，挤压，以防囊肿破裂。本病患者易发生高血压，尿路感染，泌尿系结石，尤其是女性，如诱发肾盂肾炎或囊肿感染则肾区疼痛加重伴明显发热，血尿及脓尿，严重者可导致尿路败血症，因此，必须积极对症及支持治疗，控制高血压，预防尿路感染，防治肾结石等并发症发生，尽量延长患者正常生存期。",
    "症状": [
        "皮质激素升高",
        "抽搐",
        "低钠血症",
        "多尿",
        "多饮",
        "蛋白尿",
        "钝痛",
        "白细胞尿"
    ],
    "具体表现": [
        "1.多囊肾的临床表现为本病幼时肾大小形态正常或略大，随年龄增长囊肿数目及大小逐渐不断地增多和增大，多数病例到40～50岁时肾体积增长到相当程度才出现症状，主要表现为两侧肾肿大，肾区疼痛，血尿及高血压等。(1)肾肿大：两侧肾病变进展不对称，大小有差异，至晚期两肾可占满整个腹腔，肾表面布有很多囊肿，使肾形不规则，凹凸不平，质地较硬。(2)肾区疼痛：为其重要症状，常为腰背部压迫感或钝痛，也有剧痛，有时为腹痛，疼痛可因体力活动，行走时间过长，久坐等而加剧，卧床后可减轻，肾内出血，结石移动或感染也是突发剧痛的原因。(3)血尿：约半数病人呈镜下血尿，可有发作性肉眼血尿，此系囊肿壁血管破裂所致，出血多时血凝块通过输尿管可引起绞痛，血尿常伴有白细胞尿及蛋白尿，尿蛋白量少，一般不超过1.0g/d，肾内感染时脓尿明显，血尿加重，腰痛伴发热。(4)高血压：为ADPKD的常见表现，在血清肌酐未增高之前，约半数出现高血压，这与囊肿压迫周围组织，激活肾素-血管紧张素-醛固酮系统有关，近10年来，Graham PC，Torre V和Chapman AB等都证实本病肾内正常组织，囊肿邻近间质及囊肿上皮细胞肾素颗粒增多，并有肾素分泌增加，这些对囊肿增长和高血压的发生密切相关，换言之，出现高血压者囊肿增长较快，可直接影响预后。(5)肾功能不全：本病迟早要发生肾功能不全，个别病例在青少年期即出现肾衰竭，一般40岁之前很少有肾功能减退，70岁时约半数仍保持肾功能，但高血压者发展到肾衰竭的过程大大缩短，也有个别患者80岁仍能保持肾脏功能。(6)多囊肝：中年发现的ADPKD病人，约半数有多囊肝，60岁以后约70%，一般认为其发展较慢，且较多囊肾晚10年左右，其囊肿是由迷路胆管扩张而成，此外，胰腺及卵巢也可发生囊肿，结肠憩室并发率较高。(7)脑底动脉环血管瘤：并发此血管瘤者为10%～40%，常因血管瘤破裂，脑出血进一步检查被发现，此外，胸主动脉瘤及心瓣膜病(如瓣膜关闭不全及脱垂)也较常见。成年型多囊肾一般在成年早期出现症状，常以血尿，高血压或肾功能不全发病，腹部触诊可发现较大的多囊肾，肾功能多呈缓慢进行性减退，高血压，梗阻或肾盂肾炎，是加速肾功能损害的重要原因，常染色体隐性遗传型(婴儿型)多囊肾发病于婴儿期，临床较罕见，多在婴儿期死亡，极少数轻症者可活到成年。本病贫血程度常较其他原因引起的尿毒症贫血轻，其原因是肾脏的囊肿一般能生成促红细胞生成素。2.单纯性肾囊肿常于成年时期发病，一般无临床症状，不影响肾功能，偶尔由于出现血尿而就诊，绝大多数病人是在作B型超声或CT检查时偶然发现，尿液检查正常，血尿罕见，如出现血尿则有3种可能：①恶性肿瘤并存;②尿路感染引起;③囊肿破裂，且常伴肾区疼痛。囊肿很大时，也可产生疼痛或肾区不适感，大的囊肿(>5cm直径)可压迫周围正常肾组织，使局部血流减少，肾素分泌增加，出现高血压，但肾功能检查一般在正常范围。对于本病，临床医师的主要任务是与其他类型的肾囊性病进行鉴别诊断，特别是排除囊性肿瘤，单纯性肾囊肿是否能引起血尿尚有争议，部分学者认为本病患者的血尿可能由其他伴随疾病引起，在少数单纯性肾囊肿患者，由于囊肿位于肾门处而引起高肾素性高血压。3.肾髓质囊性病的临床表现如下(1)髓质海绵肾(Medullary Sponge Kidney)：本病出生时就存在，但无症状，尿液检查及肾功能正常，其临床表现主要由并发症引起，如肾结石和肾感染，因此，常因急性绞痛，血尿，尿路刺激症状，脓尿等，进一步检查时发现本病，囊性病变广泛者可出现尿浓缩功能和酸化功能减退，尿钙排泄增加，预后良好，罕有发生肾衰竭。以往多数病人凭IVP诊断，因为半数病人存在肾结石，在腹部X线平片发现一簇呈放射状排列在乳头区的结石，造影剂进入乳头部的囊腔，形成玫瑰花样，肾盏常变大而宽，肾外形正常或略增大。(2)幼年性肾结合髓质囊性病(Juvenile Nephronophthisis Medullary Cystic Dis-ease Complex)：本病多数在儿童或青年期起病，临床上以尿浓缩功能减退在肾衰竭之前出现，烦渴，多饮，多尿及遗尿为特征性早期表现，尿液除低渗之外可无异常，生长发育滞缓，伴有贫血，肾保钠功能差，常发生低钠血症及血容量不足，尿钙排泄增加，导致低血钙及手足抽搐，可继发甲状旁腺功能亢进及肾性骨营养不良，发病后5～10年逐渐发展到肾衰竭。此型是儿童和青年的终末期肾病的常见原因，可能是一组联合病，除肾病变外，病人或家系成员有色素性视网膜炎，白内障，黄斑变性，近视或眼球震颤等;成人起病髓质囊性病，为常染色体显性遗传，四型肾脏病理改变类似，以肾小管萎缩，间质纤维化，肾小球硬化及肾间质小囊肿为特征。"
    ],
    "检查": [
        "尿液分析",
        "腹部平片",
        "肾脏超声检查",
        "造影检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "肾炎四味胶囊"
    ],
    "药品明细": [
        "长春海外制药肾炎四味胶囊(肾炎四味胶囊)",
        "双龙药业肾炎四味胶囊(肾炎四味胶囊)",
        "午时药业肾炎四味胶囊(肾炎四味胶囊)",
        "华纳大药厂肾炎四味胶囊(肾炎四味胶囊)",
        "四川旭华肾炎四味胶囊(肾炎四味胶囊)",
        "志远嘉宝肾炎四味胶囊(肾炎四味胶囊)"
    ]
}