{
    "名称": "色素性青光眼",
    "描述": [
        "色素性青光眼(PG)为中周部虹膜后凹并与晶状体悬韧带接触、摩擦导致虹膜后表面色素颗粒脱失，沉积在小梁网，房水外流受阻后所导致的一类青光眼。本病多见于25～40岁男性，有一定家族聚集性。白种人患者为常染色体显性遗传，相关基因定位在7号染色体。患者多为近视眼、深前房、宽房角和中周部虹膜后凹。目前公认的发病机理为中周部虹膜向后凹陷，瞳孔运动和调节时，虹膜与其下的悬韧带产生摩擦，色素颗粒脱落进入前房，沉着于角膜后、悬韧带和小梁网。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "色素性青光眼"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%--0.04%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "高眼压症"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持性治疗",
    "治疗周期": "3-6月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "保持心情舒畅，避免情绪过度波动，青光眼最主要的诱发因素就是长期不良精神刺激，脾气暴躁，抑郁，忧虑，惊恐。",
    "原因": "(一)发病原因病因不清，可能与虹膜色素上皮发育异常(萎缩或变性)有关。(二)发病机制有关色素播散的机制曾提出过发育性和机械性两种理论，本病虹膜组织病理学研究，发现虹膜色素上皮局灶性萎缩，色素减少，黑色素生成显著延迟和瞳孔扩大肌增生，提示虹膜色素上皮发育异常(萎缩或变性)是色素播散的基本缺陷，虹膜血管荧光造影观察，显示虹膜血管分布缺陷和血管低灌注(后者可出现在色素播散之前)，提示虹膜中胚叶支撑组织先天性发育缺陷，本病的常染色体显性遗传模式，有报道两兄弟同时患色素性青光眼和广泛视网膜色素上皮营养不良，周边虹膜凹陷，虹膜根赘长，虹膜较松弛，显著的巩膜嵴和睫状体带，较后的虹膜附止和丰富的虹膜突等形态异常，似乎支持本病的遗传或发育缺陷的病因学。(一)发病原因病因不清，可能与虹膜色素上皮发育异常(萎缩或变性)有关。(二)发病机制有关色素播散的机制曾提出过发育性和机械性两种理论，本病虹膜组织病理学研究，发现虹膜色素上皮局灶性萎缩，色素减少，黑色素生成显著延迟和瞳孔扩大肌增生，提示虹膜色素上皮发育异常(萎缩或变性)是色素播散的基本缺陷，虹膜血管荧光造影观察，显示虹膜血管分布缺陷和血管低灌注(后者可出现在色素播散之前)，提示虹膜中胚叶支撑组织先天性发育缺陷，本病的常染色体显性遗传模式，有报道两兄弟同时患色素性青光眼和广泛视网膜色素上皮营养不良，周边虹膜凹陷，虹膜根赘长，虹膜较松弛，显著的巩膜嵴和睫状体带，较后的虹膜附止和丰富的虹膜突等形态异常，似乎支持本病的遗传或发育缺陷的病因学。",
    "预防": "1、保持心情舒畅，避免情绪过度波动，青光眼最主要的诱发因素就是长期不良精神刺激，脾气暴躁，抑郁，忧虑，惊恐。2、生活，饮食起居规律，劳逸结合，适量体育锻炼，不要参加剧烈运动，保持睡眠质量，饮食清淡营养丰富，禁烟酒，浓茶，咖啡，适当控制进水量，每天不能超过1000—1200ml，一次性饮水不得超过400ml。3、注意用眼卫生，保护用眼，不要在强光下阅读，暗室停留时间不能过长，光线必须充足柔和，不要过度用眼。4、综合调理全身并发症。5、注意药物影响。6、妇女闭经期，绝经期，以及痛经可是眼压升高应高度重视，经期如出现青光眼表现者，应及时就诊专科。7、青光眼家族及危险因素者，必须定期复查，一旦有发病征象者，必须积极配合治疗，防止视功能突然丧失。",
    "症状": [
        "高眼压",
        "晶状体蛋白逸出",
        "“鸡盲”或“雀盲”",
        "虹膜异色",
        "小梁网色素沉着",
        "瞳孔变形",
        "虹膜缺损",
        "眼球震颤",
        "瞳孔不对称"
    ],
    "具体表现": [
        "PDS/PG诊断的关键是一系列具有特征性的临床表现：播散于前，后节的色素，虹膜形状和透照缺损等。1.角膜：通过显微裂隙灯可以看到典型的色素沉积-Krukenberg梭：色素沉积位于角膜后壁中央区，宽0.5～3.0mm，长2～6mm，垂直并趋向中部稍下，梭通常呈基底向下的三角形，这是由于前房内房水自鼻侧半和颞侧半向中央对流的结果，不典型者可偏于一侧或呈斜行，Krukenberg梭是PDS/PG最早被发现的异常，此梭虽然常见，但并不是每个病例都有。组织学研究表明细胞内外的色素颗粒被角膜内皮细胞吞噬，如果在裂隙灯检查时，发现颞下，鼻下方有严重的同心圆样的周边角膜内皮色素，则提示小梁网也存在严重色素，偶尔在没有虹膜角膜角镜的情况下，可以看见Schwalbe线，尽管角膜后有色素沉积，但PDS者的角膜内皮细胞计数是正常的，而且角膜中心厚度通常也正常，这表明角膜内皮细胞功能无损害。2.虹膜(1)前表面色素沉着：色素颗粒主要聚集在虹膜中心扩张沟内，蓝色虹膜中尤其容易看见，但深色虹膜中也有相同的发生率，播散的色素很少严重得使虹膜颜色发生改变，如果双眼色素播散不对称，可以发生虹膜异色，虹膜表面的色素沉积可以表现为散在的色素颗粒或充满色素的吞噬细胞。(2)外观：许多PG病人在疾病早期，虹膜角膜角镜检查可以发现周边虹膜呈轻度后陷状态，基质薄且呈囊状，由于虹膜后陷PG眼球的前房体积比相对应的近视眼球稍大，当眼运动时，虹膜角膜角镜可见周边虹膜有轻度震颤，虹膜无前粘连和后粘连，周边虹膜后陷的程度可以分为4级：①1级：严重虹膜后陷;②2级：轻度虹膜后陷;③3级：虹膜扁平;④4级：虹膜凸起，虹膜的弯曲程度可受瞬目的影响。(3)透照缺损：虹膜中周边部透照缺损随色素播散的加重而发展，可用两种临床检查来识别，虹膜透照法：在暗室中用一个电灯或光导纤维灯经巩膜照明;另一种较好的方法是用低倍裂隙灯检查，用一个足够亮且窄的裂隙灯光带，通过瞳孔中心射入眼内，避开瞳孔缘，照亮眼内腔，同时通过虹膜缺损处可透见眼底反射出的红光，病人被查前需要在暗室里进行一段时间的暗适应，这样有利于查见细小缺损，瞳孔直径在2～4mm时比较理想，瞳孔太小，眼内不能获得足够的光线，难以取得较好的检查效果;瞳孔太大或药物性扩瞳可使虹膜堆积难于查见透照缺损。透照缺损一般在虹膜周边呈轮辐状裂隙，在中部逐渐变宽，偶有融合，缺损也可以是点状或圆形，偶尔两个邻近的缺损连接构成一个“V”形，顶点既可向中心，也可向周边，缺损数目可随时间而逐渐增加，有时可以发展成不连续的环形缺损，这种情况下一般会有80～90个缺损，这与晶状体悬韧带小束的数目有关，如果缺损融合，则可以看见一个包围周边虹膜的透照环，通过邻近的缺损，可以看见晶状体的赤道部，透照缺损的分级：①没有缺损;②缺损可以正确计数;③缺损融合而无法明确计数，此时缺损情况可用合并90°，合并270°等表示，偶尔因为棕色眼的虹膜较厚，即使色素播散比较明显，透照缺损也不易被看见，在一些棕色眼中，虹膜基质中存在较多的色素而遮盖了本来能看见的缺损。3.瞳孔：在PDS/PG中存在瞳孔大小和形状的异常，虹膜不对称的摩擦可以导致瞳孔不对称，虹膜透照缺损最明显的方向同时存在较大的瞳孔变形，同时瞳孔开大肌可有增生。4.晶状体，悬韧带：PDS/PG中明确发现在晶状体后表面周边部存在一个完全或不完全的色素环(图6)，通常是间断的，它的产生是因为色素沉积在Weigere韧带(玻璃体前表面与晶状体后囊之间的圆环形粘连)中，这种色素通常不能在散瞳情况下应用常规裂隙灯查出，但是极易在散瞳情况下用虹膜角膜角镜看见，这种色素聚集多为永久性的，当其他部位色素播散减少时，仍可保持不变，因此被认为是PDS/PG特异性的体征，在剥脱综合征中没有类似的色素播散，另外在晶状体的前面中央区亦可发现散在的色素颗粒。在充分扩瞳的眼中，通过虹膜角膜角镜，偶尔能看见悬韧带中有散在色素颗粒覆盖，这种病例悬韧带排列呈小束状，偶尔呈现V字形。5.虹膜角膜角：色素聚集在房角，尤其是在小梁网上，可以阻滞房水流出和导致眼压慢性升高，PG病人的房角通常是全部开放的宽角，特别是伴有近视的较大的眼球，房角最主要的表现是在四周小梁网及Schwalbe线上浓密一致的暗棕色或黑色色素带，因周边虹膜后陷，可见较宽的房角，常伴有丰富的虹膜突，覆盖于巩膜突的前方，小梁网上这些虹膜突之间有正常色素暴露，注意与色素聚集区别，起初，在房角的鼻侧和下方色素轻微增厚，通常应用0～4级色素分级，0级：无色素;1级：色素轻;2级：色素中等;3级：色素浅棕色;4级：几乎为黑色，在许多眼中随年龄增长可看到浅棕色色素，为1～2级，而在PDS/PG中较重的色素为3～4级。一个带有色素刻度的虹膜角膜角镜对小梁网色素分级有很大帮助，偶尔小梁网色素相当严重，以至色素播散超过整个小梁网，在这种情况下，由于过多的色素引起小梁网肿胀，轻微向虹膜角膜角内突出，大多的PDS/PG病人Schwalbe线色素较重，由上至下色素逐渐增多，水平子午线能近似地将Schwalbe线中有色素部分和无色素部分分开，偶尔在下方的房角可见一细薄而色深的色素沉着带，称Sampaolesis线，除此之外，PDS/PG病人房角中虹膜突数量增加，偶尔虹膜插入部分有轻微的不规则，暗示房角有畸形，但是多数房角是正常的，睫状体带可以有宽有窄，但一般比正常的稍宽，调节可以增加PDS/PG的虹膜后陷，晶状体表面前移导致前房压力的相对增加，周边虹膜切除术阻止了虹膜形状因调节而引起的变化。"
    ],
    "检查": [
        "眼球和眼眶的超声检查",
        "眼科检查",
        "虹膜检查法",
        "遗传筛查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "拉坦前列素滴眼液",
        "酒石酸溴莫尼定滴眼液"
    ],
    "药品明细": [
        "华润紫竹药业拉坦前列素滴眼(拉坦前列素滴眼液)",
        "阿法根(酒石酸溴莫尼定滴眼液)",
        "美开朗(盐酸卡替洛尔滴眼液)",
        "尼目克司(醋甲唑胺片)",
        "湘中制药杞菊地黄丸(杞菊地黄丸)",
        "君寿堂复明胶囊(复明胶囊)",
        "博士伦福瑞达复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "胡庆余堂石斛夜光丸(石斛夜光丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "五景药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "天天明制药马来酸噻吗洛尔滴(马来酸噻吗洛尔滴眼液)",
        "天洋制药杞菊地黄丸(杞菊地黄丸)",
        "大峻药业复明胶囊(复明胶囊)",
        "金象制药复明胶囊(复明胶囊)",
        "鲁南贝特拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "北京同仁堂石斛夜光丸(石斛夜光丸)",
        "宜昌人福山梨醇(供口服用)(山梨醇(供口服用))",
        "北京同仁堂明目地黄丸(明目地黄丸)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)"
    ]
}