{
    "名称": "小儿急性中毒",
    "描述": [
        "急性中毒是儿科的常见急症之一，儿童以食入中毒最多见，年龄多见于1～5岁。由于年幼儿有一定的活动能力，但认知能力和生活经验不足，对某些毒物和药物的危害缺乏认识，因此中毒发生率在此年龄组较高，文献报道中，年龄小于5岁的中毒群体虽发病率较高，但大多属于无意中毒，其摄入的中毒物质剂量不大、毒物种类单一，其病死率低于青少年患者，而青少年患者有相当部分在存在精神抑郁或心理障碍情况下自伤性服毒，其服毒剂量通常较大，病死率相对较高，小儿发生中毒后被送至医院时，经常会遇到病孩家长不能准确提供毒物种类及毒物摄入量的病史，以致无针对的解毒措施，可在短时间内导致病孩死亡。  "
    ],
    "分类": [
        "疾病百科",
        "急诊科",
        "小儿急性中毒"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "脱水",
        "电解质紊乱",
        "代谢性酸中毒",
        "心律失常",
        "肺水肿",
        "贫血"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "对于存在呼吸、心搏骤停、休克、惊厥的患儿应首先现场进行抢救，保持良好的氧供和循环，严密监护并维持生命体征稳定，纠正内环境紊乱。",
    "原因": "(一)发病原因毒物品种繁多，按其使用范围和用途可分为下列几种：1.工业性毒物：包括工业原材料，如化学溶剂，油漆，重金属，汽油，氯气，氰化物，甲醇，硫化氢等。2.农业性毒物：有机磷农药，化学除草剂，灭鼠药，化肥等。3.药物过量中毒(poisoning)：许多药物(包括中药)过量均可导致中毒，如地高辛，抗癫痫药，退热药，麻醉镇静药，抗心律失常药等。4.动物性毒物：毒蛇，蜈蚣，蜂类，蝎，蜘蛛，河豚，新鲜海蜇等。5.食物性毒物：过期或霉变食品，腐败变质食物，有毒食品添加剂。6.植物性毒物：野蕈类，乌头，白果等。7.其他：强酸强碱，一氧化碳，化妆品，洗涤剂，灭虫药等。此外，根据毒物的物理状态还可分为挥发性与非挥发性毒物，根据毒物吸收方式分为食入，吸入，皮肤接触吸收性毒物等。(二)发病机制1.毒物的作用各种毒物进入体内后产生的毒性作用途径，目标，时间，范围及强度各不相同，进入途径以胃肠道最多，其他还有呼吸道，皮肤，五官，创口，注射等，毒物进入途径取决于毒物本身特性，某些毒物仅有1～2种入侵途径(如毒蕈)，而另一些则可有多种途径(如有机磷农药)，毒物的作用部位直接影响中毒程度，当毒物作用于氧代谢，神经系统，心脏等代谢关键环节或重要脏器时，可使病人很快出现严重症状，甚至死亡，毒物进入人体后对机体产生的损害作用称为毒性，毒物的毒性越强，则对机体的危害越大，此外，毒物摄入剂量，毒理特性以及机体状况和耐受性等亦与中毒程度密切相关，短时间内摄入大量吸收率较高的毒物者通常病情较重。2.毒物代谢大多数毒物进入体内经肝脏代谢转化后毒性减弱或消失，并由肾脏排泄，一些毒物亦可为原形经肾脏排泄，少数毒物可由皮肤汗腺，乳腺，泪液，呼吸道，胆道或肠道排泄，各毒物间的排泄速度差异很大，主要取决于毒物本身特性和患者肾脏功能，毒物排泄时间最长可达数周甚至数月，药代动力学中的药物体内分布特点对指导中毒治疗具有重要意义，治疗中的促进毒物排泄方法对于中毒早期毒物大部分积聚于血流中的病人效果较好，当毒物的分布在体内达到平衡时，大多数毒物仅有5%左右存在于血液中，此时仅采用排泄治疗效果较差，此外，毒物脂溶性高或血浆蛋白结合率高，中毒时毒物剂量较大，休克等因素亦会导致毒物排泄速度减慢。(一)发病原因毒物品种繁多，按其使用范围和用途可分为下列几种：1.工业性毒物：包括工业原材料，如化学溶剂，油漆，重金属，汽油，氯气，氰化物，甲醇，硫化氢等。2.农业性毒物：有机磷农药，化学除草剂，灭鼠药，化肥等。3.药物过量中毒(poisoning)：许多药物(包括中药)过量均可导致中毒，如地高辛，抗癫痫药，退热药，麻醉镇静药，抗心律失常药等。4.动物性毒物：毒蛇，蜈蚣，蜂类，蝎，蜘蛛，河豚，新鲜海蜇等。5.食物性毒物：过期或霉变食品，腐败变质食物，有毒食品添加剂。6.植物性毒物：野蕈类，乌头，白果等。7.其他：强酸强碱，一氧化碳，化妆品，洗涤剂，灭虫药等。此外，根据毒物的物理状态还可分为挥发性与非挥发性毒物，根据毒物吸收方式分为食入，吸入，皮肤接触吸收性毒物等。(二)发病机制1.毒物的作用各种毒物进入体内后产生的毒性作用途径，目标，时间，范围及强度各不相同，进入途径以胃肠道最多，其他还有呼吸道，皮肤，五官，创口，注射等，毒物进入途径取决于毒物本身特性，某些毒物仅有1～2种入侵途径(如毒蕈)，而另一些则可有多种途径(如有机磷农药)，毒物的作用部位直接影响中毒程度，当毒物作用于氧代谢，神经系统，心脏等代谢关键环节或重要脏器时，可使病人很快出现严重症状，甚至死亡，毒物进入人体后对机体产生的损害作用称为毒性，毒物的毒性越强，则对机体的危害越大，此外，毒物摄入剂量，毒理特性以及机体状况和耐受性等亦与中毒程度密切相关，短时间内摄入大量吸收率较高的毒物者通常病情较重。2.毒物代谢大多数毒物进入体内经肝脏代谢转化后毒性减弱或消失，并由肾脏排泄，一些毒物亦可为原形经肾脏排泄，少数毒物可由皮肤汗腺，乳腺，泪液，呼吸道，胆道或肠道排泄，各毒物间的排泄速度差异很大，主要取决于毒物本身特性和患者肾脏功能，毒物排泄时间最长可达数周甚至数月，药代动力学中的药物体内分布特点对指导中毒治疗具有重要意义，治疗中的促进毒物排泄方法对于中毒早期毒物大部分积聚于血流中的病人效果较好，当毒物的分布在体内达到平衡时，大多数毒物仅有5%左右存在于血液中，此时仅采用排泄治疗效果较差，此外，毒物脂溶性高或血浆蛋白结合率高，中毒时毒物剂量较大，休克等因素亦会导致毒物排泄速度减慢。",
    "预防": "1.儿童安全监护及开展宣传教育。2.前儿童应该专人看护，开展安全教育，采取相应的安全措施，为儿童创造一个良好安全的生活环境;学龄期儿童应向其讲清危害，勿随便采集野生植物及野果食用;给予健康的心理学和意识品质教育，勿盲目崇拜、模仿影视人物。3.医务人员应加强对农药、灭鼠药、剧毒药及儿童不宜药物的管理及宣传，向家长讲解预防中毒的知识，告之剧毒药应妥善保管，避免儿童接触;孩子生病应及时就诊，不要听信广告而擅自购药服用;喂药前按医嘱并认真核对药瓶标签、用量、服用方法，对变质、标签不清楚的药物切勿服用。\"正确使用燃气、热水器，加强开窗通风及安全。#告知家长如患儿出现不明原因的恶心、呕吐、抽搐等症状应及早就医，减少严重后果的发生。医护人员要重视与儿童家长的接触，进行面对面的健康教育，把儿童保健工作深入各个家庭，积极进行家庭干预，消除家庭不良因素对儿童的影响，创造家庭良好的氛围，早期发现患儿的心理问题。4.药品市场管理，对农药、灭鼠药、剧毒药严格按监控规章执行。\"努力开展精神文明建设，正确处理邻里关系及家庭纠纷。#医疗机构应加强与媒体的合作，采取开辟专栏、开设固定时间段的专题节目等方式，向社会各个层面宣传防毒知识及适当的处理方法。",
    "症状": [
        "腹痛",
        "恶心",
        "抽搐",
        "对光反应消失",
        "发绀",
        "低血压",
        "氮质血症",
        "腹泻",
        "呼吸困难",
        "惊厥"
    ],
    "具体表现": [
        "中毒病史对提供毒物性质及诊断极为重要，但对毒物一时不能明确者，临床表现也有助于鉴别中毒的毒物种类和病情程度，由于毒物品种繁多，症状表现取决于毒物本身的特性，故各类中毒的临床表现差异很大，体格检查时一般按各系统逐步检查，避免遗漏，表1为一些常见症状，体征与提示的可能毒物，对于诊断怀疑的某些毒物症状应作重点检查，生命体征及心，脑，肾等主要器官功能受损常提示中毒病情严重，以下是中毒时各系统常见的症状和表现。1.消化系统 在急性中毒时，胃肠道症状通常最为显著，毒物大多数均为食入中毒，少数为非食入中毒，毒物进入消化道后，毒物对肠道的直接刺激，以及破坏消化道局部组织，可引起腹痛，恶心，呕吐和腹泻等症状，毒物吸收后也可通过神经反射及全身作用，引起同样症状，因此，对于小儿不明原因下突然出现急性消化道症状，应注意鉴别是否存在中毒，消化道症状严重者常会伴随发生脱水，酸中毒，电解质紊乱等症状，肝脏是毒物代谢转化的主要场所，由消化道进入的毒物，大多经肝脏代谢后毒性下降或失去毒性，肝脏受到毒物侵犯后可发生不同程度的损害，出现黄疸，肝炎症状，原先有肝功能障碍者可因解毒功能下降而使中毒症状加重。2.循环系统 大部分中毒病孩均会出现循环系统症状，如心动过速，周围循环灌注不良等，其中部分病孩在急性中毒时出现致死性的心力衰竭和休克，原因有两种：一种为毒物直接作用于心肌，引起心肌功能障碍和心力衰竭;另一种为毒物通过对血管及神经系统的作用，抑制氧摄取和氧代谢，导致严重心律失常，低血压，或电解质代谢紊乱，最终引起继发性心力衰竭，自主神经对心血管系统影响较大，具有交感神经激动作用的毒物可使血压升高，心律快速和失常，而拟副交感神经毒物则会引起心动过缓。3.呼吸系统 许多毒物(包括吸入有毒气体)会损害呼吸系统功能，中毒病孩可出现刺激性呛咳，呼吸困难，发绀，肺水肿及呼吸节律不整，严重者导致呼吸中枢抑制或呼吸肌麻痹以及呼吸衰竭，有机磷中毒者的呼出气体中可闻及蒜臭味。4.泌尿系统肾脏是毒物和毒物代谢产物排泄的主要器官，中毒后循环，呼吸障碍导致的肾脏缺血缺氧，可引起不同程度的肾脏损害症状，表现为血尿，蛋白尿，水肿，尿量减少等，部分毒物还具有选择性的肾脏毒性，直接损害肾脏，肾脏损害中以急性肾功能衰竭最为严重，后者通常表现为短期内出现尿闭，高血压，氮质血症，重者还可出现意识改变，抽搐和急性肺水肿。5.神经系统中枢神经系统是人体高级生命活动器官和调节机体生理功能的重要器官，当神经系统受到毒素直接损害，或中毒后的缺血缺氧损伤后，可继而发生神经功能失调，严重者出现脑器质性破坏和功能衰竭，临床相关症状有烦躁，惊厥，瘫痪，昏迷，去大脑强直以及中枢性呼吸衰竭和神经源性休克，瞳孔是脑功能观察的重要体征，并可在一定程度上鉴别毒物种类和脑功能状况，吗啡，酒精，有机磷等中毒时，瞳孔通常显著缩小;而曼陀萝类，镇静剂中毒时，则瞳孔扩大，瞳孔扩大伴对光反应消失提示脑功能损害严重。6.其他有些毒物能抑制骨髓造血功能，破坏红细胞，引起贫血，溶血等，应激，休克和缺氧还可诱发DIC，引起皮肤，消化道等部位广泛出血，腐蚀性毒物可引起皮肤，五官，消化道及呼吸道黏膜损伤，细胞呼吸抑制剂可引起细胞能量代谢障碍而死亡(如氰化物)。"
    ],
    "检查": [
        "心电图",
        "血液电解质检查",
        "脑电图检查",
        "胸部透视",
        "中性杆状核粒细胞",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用鼠神经生长因子",
        "布美他尼片"
    ],
    "药品明细": [
        "苏肽生(注射用鼠神经生长因子)",
        "利了布美他尼片(布美他尼片)",
        "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "西藏神水藏药十一味金色丸(十一味金色丸)",
        "甘露仁青芒觉(仁青芒觉)",
        "西藏神水藏药秘诀清凉散(秘诀清凉散)",
        "金诃大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "北京中新二维葡醛内酯片(二维葡醛内酯片)",
        "季德胜季德胜蛇药片(季德胜蛇药片)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "海王布美他尼片(布美他尼片)",
        "西藏神猴药业秘诀清凉散(秘诀清凉散)",
        "西藏藏药秘诀清凉散(秘诀清凉散)",
        "金诃二十九味能消散(二十九味能消散)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "青海柴达木二十五味绿绒蒿丸(二十五味绿绒蒿丸)",
        "广东新峰盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "晋城海斯盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "河北东风二维葡醛内酯片(二维葡醛内酯片)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)"
    ]
}