{
    "名称": "小儿肺炎链球菌肺炎",
    "描述": [
        "肺炎链球菌肺炎(streptococcus pneumonia)是指由肺炎链球菌(旧称肺炎球菌)引起的急性肺部炎症，肺炎链球菌常引起以肺大叶或肺节段为单位的炎症，皆为原发性，3岁以上小儿多见，尤以年长儿较多，因此时该年龄组机体防御能力逐渐成熟。能使病变局限于一个肺叶或一个肺段而不致扩散，故又称大叶性肺炎，婴幼儿时期偶可发生，由于免疫功能尚不成熟，病菌沿支气管播散形成以小气道周围实变为特征的病变(支气管肺炎)，继发性肺炎链球菌肺炎多见于婴幼儿，常继发于病毒性肺炎，此处主要叙述大叶性肺炎。本病一年四季均可发病，但以冬春季，气候骤变时发病较多。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿肺炎链球菌肺炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "婴幼儿患病概率15%",
    "易感人群": "幼儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "脓胸",
        "肺脓肿",
        "心肌炎",
        "心包炎",
        "脑疝"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7天",
    "治愈率": "97% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "肺炎链球菌为革兰阳性双球菌，属链球菌的一种，无症状的病菌携带者，在散播感染方面可起到比肺炎病人更重要的作用，气候骤变时机体抵抗力降低，发病较多，冬春季多见。",
    "原因": "细菌感染（65%）：肺炎链球菌为革兰阳性双球菌，属链球菌的一种，无症状的病菌携带者，在散播感染方面可起到比肺炎病人更重要的作用，此病一般为散发。环境因素（35%）：在集体托幼机构有时也有流行，气候骤变时机体抵抗力降低，发病较多，冬春季多见，可能与呼吸道病毒感染流行有一定关系。发病机制肺炎链球菌为革兰阳性球菌，多成对排列，偶成链状或单个存在，本菌不产生内，外毒素，其致病力取决于含有高分子多糖体的荚膜对组织的侵袭作用，肺炎链球菌根据其荚膜特异性多糖抗原分型，肺炎链球菌有86种不同血清型，国内常见致病肺炎链球菌型别是5，6，1，19，23，14，2，3，7，8等型，小儿肺炎链球菌肺炎多由3，6，14，19及23型引起，肺炎链球菌是鼻咽部的正常菌群，只有呼吸道防御机制受损时才能致病，当患儿有上呼吸道病毒感染，疲劳，受凉等诱因而致机体免疫力下降时，病原菌乘虚而入，在肺泡内繁殖而发病，原发性肺炎链球菌肺炎病变常呈叶，段或亚段分布，继发性肺炎链球菌肺炎多呈支气管肺炎改变。肺炎链球菌为革兰阳性双球菌，属链球菌的一种，无症状的病菌携带者，在散播感染方面可起到比肺炎病人更重要的作用，此病一般为散发。在集体托幼机构有时也有流行，气候骤变时机体抵抗力降低，发病较多，冬春季多见，可能与呼吸道病毒感染流行有一定关系。发病机制肺炎链球菌为革兰阳性球菌，多成对排列，偶成链状或单个存在，本菌不产生内，外毒素，其致病力取决于含有高分子多糖体的荚膜对组织的侵袭作用，肺炎链球菌根据其荚膜特异性多糖抗原分型，肺炎链球菌有86种不同血清型，国内常见致病肺炎链球菌型别是5，6，1，19，23，14，2，3，7，8等型，小儿肺炎链球菌肺炎多由3，6，14，19及23型引起，肺炎链球菌是鼻咽部的正常菌群，只有呼吸道防御机制受损时才能致病，当患儿有上呼吸道病毒感染，疲劳，受凉等诱因而致机体免疫力下降时，病原菌乘虚而入，在肺泡内繁殖而发病，原发性肺炎链球菌肺炎病变常呈叶，段或亚段分布，继发性肺炎链球菌肺炎多呈支气管肺炎改变。",
    "预防": "在某些国家和地区，易发肺炎链球菌感染的高危人群(包括小儿，尤其是患有镰状细胞病的儿童最易感染)试用多价肺炎链球菌多糖疫苗预防，认为有效，目前仍在继续研究中。",
    "症状": [
        "反复上呼吸道感染",
        "面色潮红",
        "烦躁不安",
        "啰音",
        "干咳",
        "高热寒战",
        "呼吸音减弱",
        "恶心与呕吐",
        "食欲减退",
        "管性呼吸音"
    ],
    "具体表现": [
        "1.症状：少数有前驱症状，起病多急剧，年长儿童肺炎链球菌肺炎的临床表现与成人相似，可先有短暂轻微的上呼吸道感染症状，继而寒战，突发高热，体温可高达40～4l℃，面色潮红或发绀，胸痛，食欲减退，疲乏和烦躁不安或嗜睡，干咳，呼吸急促达40～60次/min，呼气呻吟，鼻扇，锁骨上，肋间隙及肋弓下凹陷等，早期常缺乏体征，多在2～3天后出现肺部实变体征，呼吸时胸痛，故患儿多卧于病侧，最初数天多咳嗽不重，无痰，后可有痰呈铁锈色，早期多有呕吐，少数患儿有腹痛，有时易误诊为阑尾炎，幼儿可有腹泻，轻症者神志清醒，少数患儿出现头痛，颈强直等脑膜刺激症状，重症时可有惊厥，谵妄及昏迷等中毒性脑病的表现，常被误认为中枢神经系统疾病，严重病例可伴发感染性休克，甚至有因脑水肿而发生脑疝者，较大儿童可见唇部疱疹。2.胸部体征：早期只有轻度叩诊浊音或呼吸音减弱，病程第2～3天肺实变后有典型叩诊浊音，语颤增强及管性呼吸音，有时可闻啰音，肺部体征在整个病程中变化较少，但恢复期湿啰音增多，少数病例始终不见胸部异常体征，确诊须靠X线检查。3.自然病程：大多在病程第5～10天体温骤退，可在24h内下降4～5℃，低到35℃左右时，可见大汗及虚脱，类似休克状态，早期应用抗生素治疗者可于1～2天内退热，肺部体征约1周左右消失。"
    ],
    "检查": [
        "周围血白细胞计数及分类检验",
        "肺部检查",
        "荚膜肿胀试验",
        "痰液细菌涂片检查",
        "血清学反应",
        "尿液分析"
    ],
    "饮食保健": [
        "乌骨鸡",
        "栗子（熟）",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "冰糖",
        "白砂糖",
        "白酒",
        "咸鸭蛋"
    ],
    "推荐食物": [
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "虾米拌圆白菜",
        "牛奶菠菜粥",
        "猪肝菠菜粥"
    ],
    "常用药品": [
        "羧甲司坦片",
        "肺力咳合剂"
    ],
    "药品明细": [
        "北京曙光羧甲司坦片(羧甲司坦片)",
        "山东仁和堂羧甲司坦片(羧甲司坦片)",
        "健兴肺力咳合剂(肺力咳合剂)",
        "天津太平洋羧甲司坦片(羧甲司坦片)",
        "山西云鹏羧甲司坦片(羧甲司坦片)",
        "白云山制药总厂羧甲司坦片(羧甲司坦片)",
        "广东华南羧甲司坦片(羧甲司坦片)",
        "广东南国羧甲司坦片(羧甲司坦片)",
        "广东逸舒羧甲司坦片(羧甲司坦片)",
        "上海皇象铁力蓝天羧甲司坦片(羧甲司坦片)",
        "白云山汤阴东泰羧甲司坦片(羧甲司坦片)",
        "特一羧甲司坦片(羧甲司坦片)",
        "汕头金石羧甲司坦片(羧甲司坦片)",
        "亮博(头孢泊肟酯胶囊)",
        "搏沃欣(头孢泊肟酯胶囊)",
        "重庆迪康长江羧甲司坦片(羧甲司坦片)",
        "河北天成羧甲司坦片(羧甲司坦片)",
        "山西新星羧甲司坦片(羧甲司坦片)",
        "福建中合医药羧甲司坦片(羧甲司坦片)",
        "辽宁奥达羧甲司坦片(羧甲司坦片)",
        "天衡药业羧甲司坦片(羧甲司坦片)",
        "龙晖药业羧甲司坦片(羧甲司坦片)",
        "陕西西岳托西酸舒他西林胶囊(托西酸舒他西林胶囊)"
    ]
}