{
    "名称": "心房心肌梗死",
    "描述": [
        "心房心肌梗死具有与单纯心室心肌梗死不同的临床过程，但因本身确诊较困难，临床表现常被同时伴随的心室心肌梗死所掩盖，故尚未引起足够的重视。心房梗死约占急性心肌梗死的17%左右，以右房梗死多见，大多数为左心室梗死累及右心房，易发生肺或体循环栓塞。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心房心肌梗死"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.54%",
    "易感人群": "多发于老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "心血管和血栓栓塞综合征",
        "心律失常"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "需要终身间歇性对症治疗",
    "治愈率": "需要终身治疗，目前不能治愈 ",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "心房梗死约占急性心肌梗死的17%左右，以右房梗死多见，大多数为左心室梗死累及右心房，易发生肺或体循环栓塞。",
    "原因": "发病原因：绝大多数心房梗死为冠状动脉粥样硬化性心脏病所致，此外，慢性阻塞性肺疾病合并肺心病，原发性肺动脉高压，肌营养不良，遗传性运动失调症等也可引起心房梗死，一些冠状动脉正常的患者发生心房梗死很可能系低氧血症及心房压力，容量负荷过重所致。发病机制：心房同心室一样，血液供应来源于冠状动脉分支，多数人在右冠状动脉发出多个分支，主要分支供应右房前壁及右心耳，尔后进入间隔达后壁，形成丛状环绕上腔静脉，有时，左冠状动脉发出的第1支，环绕左心耳底部向上至右房，最后加入环绕上腔静脉的血管丛，有些人的窦房结动脉起源于此，左心房前上部的血液供应可来自右冠状动脉的第2分支或左冠状动脉的分支，心房梗死多为穿壁性，其临床表现缺乏特异性。心房心肌梗死主要累及右侧心房，右房心肌梗死约占81%～98%，左房心肌梗死约占2%～19%，双侧心房受累约占19%～24%，心耳部多被累及，约19%的病例为单纯心房心肌梗死而未累及心室部心肌，在Cushing等报告的31例心房梗死中，27例发生于右房，5例发生于左房梗死中，3例为左心耳受累，在此31例心房梗死中，仅2例累及窦房结，令人感兴趣的是31例心房梗死中，6例为单纯性心房梗死，即不合并心室梗死，心房梗死的部位常位于房室沟附近，由于此处房壁很薄，故心房梗死常为穿壁型，心房梗死的镜下所见与心室梗死相同，附壁血栓形成常见于大面积的心房梗死。绝大多数心房梗死为冠状动脉粥样硬化性心脏病所致，此外，慢性阻塞性肺疾病合并肺心病，原发性肺动脉高压，肌营养不良，遗传性运动失调症等也可引起心房梗死，一些冠状动脉正常的患者发生心房梗死很可能系低氧血症及心房压力，容量负荷过重所致。心房同心室一样，血液供应来源于冠状动脉分支，多数人在右冠状动脉发出多个分支，主要分支供应右房前壁及右心耳，尔后进入间隔达后壁，形成丛状环绕上腔静脉，有时，左冠状动脉发出的第1支，环绕左心耳底部向上至右房，最后加入环绕上腔静脉的血管丛，有些人的窦房结动脉起源于此，左心房前上部的血液供应可来自右冠状动脉的第2分支或左冠状动脉的分支，心房梗死多为穿壁性，其临床表现缺乏特异性。心房心肌梗死主要累及右侧心房，右房心肌梗死约占81%～98%，左房心肌梗死约占2%～19%，双侧心房受累约占19%～24%，心耳部多被累及，约19%的病例为单纯心房心肌梗死而未累及心室部心肌，在Cushing等报告的31例心房梗死中，27例发生于右房，5例发生于左房梗死中，3例为左心耳受累，在此31例心房梗死中，仅2例累及窦房结，令人感兴趣的是31例心房梗死中，6例为单纯性心房梗死，即不合并心室梗死，心房梗死的部位常位于房室沟附近，由于此处房壁很薄，故心房梗死常为穿壁型，心房梗死的镜下所见与心室梗死相同，附壁血栓形成常见于大面积的心房梗死。",
    "预防": "流行病学研究表明，冠心病是一种受多因素影响的疾病，甚至有研究将影响因素列有246种，许多流行病学家将影响冠心病发病的主要危险因素分为：①致动脉粥样硬化的因素，包括高血压，高血糖，脂肪代谢紊乱以及纤维蛋白原升高；②一些易患冠心病的生活习惯包括过量进食，缺乏体力活动，吸烟以及A型性格；③冠状动脉循环受累的临床指征，包括休息，运动或监测时心电图异常以及心肌灌注不良等，这些指征并非致冠状动脉病变的危险因素，但可预示冠状动脉已有相当程度的病变；④其他先天易患因素，如早期患冠心病的家族史。由于流行病学的资料显示出冠心病是造成人类死亡的最重要的疾病之一，而临床上尚缺乏根治性措施，因此对冠心病的积极预防有着十分重要的意义，冠心病的预防包含着一级预防和二级预防两方面，一级预防是指对尚未患上冠心病的人群采取措施控制或减少冠心病的危险因素，以防止患病，减少发病率，二级预防是指对已患上冠心病的患者采取药物或非药物措施，以预防病情复发或防止病情加重。1.一级预防措施冠心病的一级预防措施包括两种情况：(1)健康教育：对整个人群进行健康知识教育，提高公民的自我保健意识，避免或改变不良习惯，如戒烟，注意合理饮食，适当运动，保持心理平衡等，从而减少冠心病的发生。(2)控制高危因素：针对冠心病的高危人群，如高血压病，糖尿病，高脂血症，肥胖，吸烟以及有家族史等情况，给予积极处理，当然，这些危险因素中有些是可以控制的，如高血压，高脂血症，糖尿病，肥胖，吸烟，少活动的生活方式等;而有些是无法改变的，如冠心病家族史，年龄，性别等，处理方法包括选用适当药物持续控制血压，纠正血脂代谢异常，戒烟限酒，适当体力活动，控制体重，控制糖尿病等。2.二级预防措施冠心病患者的二级预防内容也包括两个方面，第一方面包含了一级预防的内容，也即要控制好各种冠心病的危险因素;第二方面，采用已经验证过有效的药物，预防冠心病的复发和病情加重，目前已肯定有预防作用的药物有：(1)抗血小板药：已有多项临床试验结果证实了阿司匹林可减少心肌梗死的发生和再梗死率，急性心肌梗死后应用阿司匹林可使再梗死率下降大约25%;如有阿司匹林不能耐受或过敏者，可选用氯吡格雷。(2)β受体阻滞药：只要无禁忌证(如重度心力衰竭，严重心动过缓或呼吸系统疾病等)，冠心病患者均应使用β受体阻滞药，尤其在发生过急性冠状动脉事件后;有资料显示急性心肌梗死后患者应用β受体阻滞药，可使病死率和再梗死率降低20%～25%，可采用的药物有美托洛尔，普奈洛尔，噻吗洛尔等。(3)ACEI：多应用于伴有左心室功能严重受损或心力衰竭者，已有许多临床试验(如SAVE，AIRE，SMILE以及TRACE等)结果证实了ACEI降低急性心肌梗死后的病死率;因此急性心肌梗死后，射血分数<40%或室壁运动指数≤1.2，且无禁忌证的患者，均应使用ACEI，常用的有卡托普利，依那普利，贝那普利和福辛普利等。(4)他汀类降脂药：从4S，CARE以及新近的HPS等研究的结果显示出冠心病患者的长期调脂治疗，不但使总病死率降低，生存率提高;而且需要行冠脉介入治疗或CABG的患者数量减少，这得益于他汀类药物降脂作用以外的改善内皮功能，抗炎作用，影响平滑肌细胞增殖以及干扰血小板聚集，凝血，纤溶过程等功能，辛伐他汀，普伐他汀，氟伐他汀以及阿托伐他汀等均有此作用。另外，针对冠状动脉造影有冠状动脉粥样硬化轻度狭窄性病变而临床上尚未出现缺血症状者，尽管还不能明确诊断为冠心病，但应视为冠心病的高危人群，给予积极预防，也可给予小剂量阿司匹林长期服用，并祛除血脂异常，高血压等危险因素。",
    "症状": [
        "室上性心律失常",
        "心动过速",
        "心肌梗死",
        "心肌坏死广泛",
        "心房游走性节律",
        "手术时伤口不再出血",
        "肺栓塞"
    ],
    "具体表现": [
        "理论上讲，心房梗死的临床症状可分为两组，即心室肌梗死的表现占优势和单纯心房心肌梗死的表现，但在临床上区分这两种情况比较困难。1.心律失常心律失常是心房梗死的常见临床表现，且多为室上性心律失常，发生率为61%～74%，而单纯心室梗死时发生率为8%，心房心肌梗死的心律失常具有突发突止的特点，包括阵发性心房纤颤，房性心动过速，房性期前收缩，心房游走性节律等，窦房结梗死可以出现窦性静止，目前尚无心房心肌梗死伴室性心律失常的报道，早期预测及防止上述心律失常的发生，有助于改善临床过程及预后。2.栓塞 心房梗死的另一个常见并发症是心房附壁血栓形成及栓塞，Cushing等报告，在心房梗死病人中，8%有附壁血栓形成，在另一份报告中，心房梗死时肺栓塞的发生率为24%，由于心房梗死大部分发生于右房，故肺梗死的发生率要明显高于体循环栓塞。3.心房破裂 在确诊为心房心肌梗死的患者中，心房破裂的发生率为4.5%，心房破裂的临床表现类似于心室破裂，心房破裂的患者几乎无一生存，常发生于破裂后24h内，最长者存活为15周，只有15%的心房破裂患者存活时间超过24h，而心室破裂患者存活时间超过24h的仅2%，故心房破裂者手术修补的机会较大，如果高度怀疑或已确诊的心房梗死患者一旦发生心包填塞，必须及早采取有效措施。4.血流动力学改变心房收缩能有效增加心排血量，心房纤颤及室上性心动过速时心排血量降低，而房室顺序起搏可以增加心排血量，均说明了心房收缩的重要性，心房心肌梗死时，心房肌缺血，坏死所致的心房收缩力降低引起明显血流动力学改变，更难以维持左室充盈压，从而使心排血量降低，其血流动力学改变与右室心肌梗死相似，包括中心静脉压，右房压的增高(肺毛细血管楔嵌压是否降低视心房的部位而异)，心排血量降低，因此，同右室梗死类似，大量补液对于心房梗死伴明显心排血量降低者可能有益。"
    ],
    "检查": [
        "心电图",
        "多普勒超声心动图",
        "经食管超声心动图(TEE)",
        "血清学反应"
    ],
    "饮食保健": [
        "乌骨鸡",
        "栗子（熟）",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "白酒",
        "咸鸭蛋",
        "花生仁（炸）",
        "咸鱼"
    ],
    "推荐食物": [
        "白菜肉末粥",
        "油菜粥"
    ],
    "常用药品": [
        "抗栓胶囊",
        "单硝酸异山梨酯胶囊"
    ],
    "药品明细": [
        "亦通抗栓胶囊(抗栓胶囊)",
        "伊贝特单硝酸异山梨酯胶囊(单硝酸异山梨酯胶囊)",
        "京豫麝香心脑乐胶囊(麝香心脑乐胶囊)",
        "真匠抗栓胶囊(抗栓胶囊)",
        "安徽永生堂辛伐他汀片(辛伐他汀片)",
        "正旨平辛伐他汀片(辛伐他汀片)",
        "百善为民抗栓胶囊(抗栓胶囊)",
        "仁和堂药业双嘧达莫片(双嘧达莫片)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "坩乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山苏(单硝酸异山梨酯胶囊)",
        "异乐定(单硝酸异山梨酯缓释胶囊(IV))",
        "石药双嘧达莫片(双嘧达莫片)",
        "山西云鹏双嘧达莫片(双嘧达莫片)",
        "亚宝双嘧达莫片(双嘧达莫片)",
        "根克通盐酸曲美他嗪片(盐酸曲美他嗪片)",
        "万爽力(盐酸曲美他嗪片)",
        "上海新亚单硝酸异山梨酯缓释(单硝酸异山梨酯缓释片)",
        "再佳(单硝酸异山梨酯缓释片)",
        "索尼特(单硝酸异山梨酯缓释片)",
        "大洋抗栓胶囊(抗栓胶囊)",
        "欣康(单硝酸异山梨酯缓释片)",
        "依姆多(单硝酸异山梨酯缓释片)"
    ]
}