{
    "名称": "克罗恩病关节炎",
    "描述": [
        "克罗恩病(Crohns disease，CD)是一种病因未明的胃肠道非特异性的肠道肉芽肿性炎症性疾病，伴有溃疡，肉芽肿、瘢痕形成和关节炎等病理变化，与溃疡性结肠炎统称为炎症性肠病(IBD)，本病整个消化道均可发生，但主要累及末端回肠和邻近结肠，病变呈节段性分布，临床以腹痛，腹泻，腹块、肠瘘、肠梗阻为特点，常伴有发热等肠外表现，病程多迁延，呈发作缓解交替出现，重症者迁延不愈，常有各种并发症，预后不良。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "好发于青壮年",
    "传染方式": "无传染性",
    "并发症": [
        "肠梗阻",
        "腹腔脓肿",
        "结节性红斑",
        "关节炎",
        "脉管炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "消除和减少或避免发病因素，改善生活环境空间，改善养成良好的生活习惯，防止感染，注意饮食卫生，合理膳食调配。",
    "原因": "(一)发病原因本病病因还不明，有细菌，病毒，真菌，原虫等感染学说;淋巴管阻塞和淋巴细胞聚集学说;炎症循环障碍学说等，都难定论，目前已肯定，本病患者HLA-B27大多阳性，说明遗传素质是本病的致病因素，近年来从病理形态学的多样性，疾病的慢性炎症特性，肉芽肿的存在，多系统损伤如关节炎，皮肤损害及免疫抑制治疗有效等方面考虑，免疫调控机制障碍也是致病的重要原因。(二)发病机制1.本病的发病机制还不十分清楚，有人提出携带HL-B27的个体，其肠上皮细胞与肠内厌氧菌具有共同的抗原性，本病与溃疡性结肠炎一样，对厌氧菌抗原处于过敏状态，作为抗原的细菌突破防御屏障侵入机体，即可产生自身抗体，同时还可刺激免疫系统产生致敏的淋巴细胞，自身抗体与自身抗原形成自身抗原抗体复合物，激活补体的经典途径，结果可造成免疫性炎症反应，致敏的淋巴细胞产生淋巴激活素和其他炎症介质，与自身抗原抗体复合物激活补体系统释放的炎症介质共同作用，损伤黏膜组织和其他组织，从而导致本病。2.病理 本病是贯穿肠壁全层的增殖性疾病，并侵犯肠系膜和局部淋巴结，在急性炎症期，末端回肠壁水肿，充血，呈紫红色，浆膜层有纤维素性渗出物，相连的肠系膜有肿胀，充血和淋巴结肿大，在慢性期，肠壁因纤维组织增生而明显增厚，坚韧，肠腔狭窄，多见于末端回肠，肠系膜和周围脂肪组织增厚，集合淋巴结和肠系膜淋巴结肿大，并出现不同程度的肠梗阻，狭窄上段肠壁扩张，本病常呈典型的节段分布，受累肠段与正常肠段间分界清楚，有跳跃区的间隔，肠黏膜的典型改变有：①溃疡：有多发纵行裂沟及各种不规则溃疡，溃疡间黏膜正常，纵行溃疡沿肠系膜分布，为早期表现，好发于小肠，溃疡深度各不相同，但一般都侵犯到浆膜下，②卵石状结节：是黏膜下层水肿和细胞浸润形成的小岛状突起，好发于小肠纵行溃疡的近旁，在结肠可因纤维化和瘢痕组织收缩而引起局限致密性炎症性息肉，③肉芽肿：由类上皮细胞组成，有时伴有郎罕细胞，无干酪灶，无抗酸杆菌，故有别于肠结核，肉芽肿是由单核细胞，淋巴细胞和浆细胞组成的炎症浸润，且以后二者为主，肉芽肿通常位于黏膜下，也可位于肠壁任何部位，肠系膜，局部淋巴结和肝脏中，因此本病曾有肉芽肿性肠炎之称，④瘘管：当溃疡逐渐扩展时，可穿透浆膜与附近的肠襻而形成交通性瘘管，这种瘘管可以在肠与肠之间互相交通。本病虽然以消化道病变为主，但常有其他器官系统损害，关节炎滑膜组织活检标本可见间皮细胞增生，淋巴细胞浸润和多发性非坏死性类上皮细胞肉芽肿。(一)发病原因本病病因还不明，有细菌，病毒，真菌，原虫等感染学说;淋巴管阻塞和淋巴细胞聚集学说;炎症循环障碍学说等，都难定论，目前已肯定，本病患者HLA-B27大多阳性，说明遗传素质是本病的致病因素，近年来从病理形态学的多样性，疾病的慢性炎症特性，肉芽肿的存在，多系统损伤如关节炎，皮肤损害及免疫抑制治疗有效等方面考虑，免疫调控机制障碍也是致病的重要原因。(二)发病机制1.本病的发病机制还不十分清楚，有人提出携带HL-B27的个体，其肠上皮细胞与肠内厌氧菌具有共同的抗原性，本病与溃疡性结肠炎一样，对厌氧菌抗原处于过敏状态，作为抗原的细菌突破防御屏障侵入机体，即可产生自身抗体，同时还可刺激免疫系统产生致敏的淋巴细胞，自身抗体与自身抗原形成自身抗原抗体复合物，激活补体的经典途径，结果可造成免疫性炎症反应，致敏的淋巴细胞产生淋巴激活素和其他炎症介质，与自身抗原抗体复合物激活补体系统释放的炎症介质共同作用，损伤黏膜组织和其他组织，从而导致本病。2.病理 本病是贯穿肠壁全层的增殖性疾病，并侵犯肠系膜和局部淋巴结，在急性炎症期，末端回肠壁水肿，充血，呈紫红色，浆膜层有纤维素性渗出物，相连的肠系膜有肿胀，充血和淋巴结肿大，在慢性期，肠壁因纤维组织增生而明显增厚，坚韧，肠腔狭窄，多见于末端回肠，肠系膜和周围脂肪组织增厚，集合淋巴结和肠系膜淋巴结肿大，并出现不同程度的肠梗阻，狭窄上段肠壁扩张，本病常呈典型的节段分布，受累肠段与正常肠段间分界清楚，有跳跃区的间隔，肠黏膜的典型改变有：①溃疡：有多发纵行裂沟及各种不规则溃疡，溃疡间黏膜正常，纵行溃疡沿肠系膜分布，为早期表现，好发于小肠，溃疡深度各不相同，但一般都侵犯到浆膜下，②卵石状结节：是黏膜下层水肿和细胞浸润形成的小岛状突起，好发于小肠纵行溃疡的近旁，在结肠可因纤维化和瘢痕组织收缩而引起局限致密性炎症性息肉，③肉芽肿：由类上皮细胞组成，有时伴有郎罕细胞，无干酪灶，无抗酸杆菌，故有别于肠结核，肉芽肿是由单核细胞，淋巴细胞和浆细胞组成的炎症浸润，且以后二者为主，肉芽肿通常位于黏膜下，也可位于肠壁任何部位，肠系膜，局部淋巴结和肝脏中，因此本病曾有肉芽肿性肠炎之称，④瘘管：当溃疡逐渐扩展时，可穿透浆膜与附近的肠襻而形成交通性瘘管，这种瘘管可以在肠与肠之间互相交通。本病虽然以消化道病变为主，但常有其他器官系统损害，关节炎滑膜组织活检标本可见间皮细胞增生，淋巴细胞浸润和多发性非坏死性类上皮细胞肉芽肿。",
    "预防": "1.消除和减少或避免发病因素，改善生活环境空间，改善养成良好的生活习惯，防止感染，注意饮食卫生，合理膳食调配。2.注意锻炼身体，增加机体抗病能力，不要过度疲劳，过度消耗，戒烟戒酒。3.早发现早诊断早治疗，树立战胜疾病的信心，坚持治疗。",
    "症状": [
        "斑丘疹",
        "烧心",
        "恶心",
        "角膜溃疡",
        "关节积液",
        "肛裂",
        "声音嘶哑",
        "里急后重",
        "腹泻",
        "腹痛"
    ],
    "具体表现": [
        "本病主要发生于青壮年，以15～35岁为多见，高龄者以结肠受累为主，回盲部病变占50%以上，病变仅限于结肠者占10%，结肠和小肠均受累者占30%以上，起病多缓慢。1.消化系统 腹痛是其最常见症状，疼痛多位于脐周和右下腹，为便前轻度绞痛或不适，便后可缓解，腹泻一般每天3～6次，由于胆汁酸，水和脂肪吸收障碍，故粪便呈半液状，病变累及结肠时，可出现大便失禁，表现里急后重，在病程后期可扪及包块。如病变发生在口腔和会厌部，则表现有口疮样溃疡，口腔黏膜亦可有铺路石状改变，如累及声带，可发生声音嘶哑，口腔病变一般常与肠道克罗恩病同时发生。食管受累主要表现吞咽疼痛，胸骨后痛，烧心感，胃及十二指肠受累可出现上腹痛，恶心，呕吐等，还可并发幽门梗阻。肝胆病变以胆管周围炎和肝脏脂肪变性为多见，其次有坏死性肝硬化，肝门纤维化和慢性活动性肝炎，很少有肝脓肿，门静脉炎，淀粉样变性和肉芽肿性肝炎。肠道并发症有：①肠梗阻：是由于病变肠段纤维化，瘢痕形成和炎症水肿所引起，约见于25%的病人;②瘘管形成：内瘘在小肠结肠同时受累时发生率较高，外瘘多数发生于手术后;③肛周病变：有肛周炎，肛裂，肛瘘，肛周溃疡，肛周脓肿等;④消化道出血：小肠局限性病变者多为隐血，结肠病变或广泛小肠病变者以血便为主，少数病例可有大出血;⑤肠穿孔：罕见;⑥中毒性巨结肠：病人可出现大量腹泻，恶心，呕吐，腹痛，腹胀，毒血症等;⑦癌变及假性息肉：约1%的病人可并发结肠癌;⑧吸收不良综合征：最常见的是脂肪，脂溶性维生素和维生素B12吸收不良，也可有蛋白质，电解质，叶酸，钙，镁，锌等吸收不良，吸收不良的原因主要是远端回肠功能失常，胆盐吸收障碍，以及小肠襻内细菌过度繁殖而致胆盐分解等。2.皮肤 结节性红斑为本病常见的皮损，通常与疾病的活动性相平行，主要分布于下肢伸侧，有的可形成溃疡。坏疽性脓皮病是一种深的，坏死性溃疡性皮肤损伤，疼痛明显，多位于下肢胫骨前区，常伴有全身症状，病变为单个，也可为多发性或广泛性，若不治疗，病变可向深部发展而引起骨髓炎，其他皮损包括湿疹，斑丘疹，红斑，荨麻疹和多形性红斑等。3.关节炎(1)周围关节炎：有10%～20%的克罗恩病患者发生周围关节炎，系克罗恩病最常发生的肠道外表现，并主要见于结肠受累的病人，其累及关节类似溃疡性结肠炎，为亚急性非对称性少关节炎，以膝关节最常受累，其次为踝关节，再次为肩关节，腕关节，肘关节，掌指关节，大关节较小关节易受累，下肢关节较上肢关节易受累，关节炎常不留畸形，但可引起关节疼痛，触痛，有时可伴有关节积液，关节症状一般持续数周甚至一个月以上。(2)脊柱炎：1%～25%的病人可发生强直性脊柱炎，应用严格标准确定约为5%，大多数病人骶髂关节症状不明显，关节放射学检查发现的骶髂关节炎要比有症状的骶髂关节炎多3倍，脊柱炎可发生于肠道病变之前，之后或同时，且与肠道病变活动性不平行，控制肠道症状脊柱炎也不会缓解，部分病人可出现杵状指，尤以小肠上段受累者多见，有杵状者，其内瘘和吸收不良的发生率也较高。4.泌尿生殖系统 尿路结石是克罗恩病常见的并发症，多见于结肠切除和回肠造瘘术者，这可能是由于严重腹泻或回肠造瘘使大量分泌物丧失，尿液浓缩，引起尿pH值降低，而形成尿酸盐结石，胆盐吸收障碍，使小肠内草酸盐吸收过多，也是引起尿路结石的原因，此外，梗阻性肾盂积水，肾周围脓肿和肾淀粉样变病及肠瘘管形成导致尿路病变等，也可引起尿路结石。5.其他 病人可有不同程度的发热，部分病人可出现睑缘炎，结膜炎，角膜炎，角膜溃疡和巩膜炎等，眼部表现一般发生在肠道病变的急性恶化期，病情缓解时即消失，但可反复发作，此外，病人卧床休息，毒血症，手术，凝血活酶生成增多及血小板增多等，均可引起静脉血栓形成，偶尔也可出现广泛性动脉血栓形成。"
    ],
    "检查": [
        "内镜检查",
        "免疫学检测",
        "纤维结肠镜检查",
        "血液生化六项检查"
    ],
    "饮食保健": [
        "乌骨鸡",
        "栗子（熟）",
        "核桃",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "花生仁（炸）",
        "咸鱼",
        "龙虾"
    ],
    "推荐食物": [
        "黄瓜饺",
        "黄瓜拌绿豆芽",
        "干豆腐拌黄瓜",
        "小黄瓜西瓜汁",
        "老黄瓜瘦肉汤",
        "醋溜黄瓜",
        "炝黄瓜片",
        "粉丝拌黄瓜"
    ],
    "常用药品": [
        "消炎镇痛膏",
        "麝香壮骨膏"
    ],
    "药品明细": [
        "大通消炎镇痛膏(消炎镇痛膏)",
        "全球统康麝香壮骨膏(麝香壮骨膏)",
        "谷悦骨肽片(骨肽片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "奥克清(奥沙普秦肠溶片)",
        "冯了性小活络丸(小活络丸)",
        "山西临汾吡罗昔康片(吡罗昔康片)",
        "上海景峰骨筋丸胶囊(骨筋丸胶囊)",
        "牡丹江灵泰甲芬那酸片(甲芬那酸片)",
        "江西天施康中药对乙酰氨基酚(对乙酰氨基酚口服溶液)",
        "神经妥乐平(牛痘疫苗接种家兔炎症皮肤提取物片)",
        "健民关节克痹丸(关节克痹丸)",
        "白云山消炎镇痛膏(消炎镇痛膏)",
        "华南牌吲哚美辛肠溶片(吲哚美辛肠溶片)",
        "闽海抗骨增生片(抗骨增生片)",
        "久智藤黄健骨胶囊(藤黄健骨胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "黑龙江天龙复方水杨酸甲酯苯(复方水杨酸甲酯苯海拉明喷雾剂)",
        "伯基(阿司匹林肠溶胶囊)",
        "山东潍坊制药厂安络痛胶囊(安络痛胶囊)",
        "卫力骨筋丸胶囊(骨筋丸胶囊)",
        "河南新四方金骨莲片(金骨莲片)",
        "通化神源骨刺消痛胶囊(骨刺消痛胶囊)"
    ]
}