{
    "名称": "脊髓梅毒",
    "描述": [
        "脊髓梅毒(myelosyphilis)是中枢神经梅毒的重要类型，包括脊髓痨(tabes dorsalis)、脊髓膜血管性梅毒(spinal meningovascular syphilis)和梅毒性脊髓炎。梅毒性脊髓炎因病变常累及脊膜，也称之为梅毒性脊膜脊髓炎，是由一种纤细的螺旋状的、能活动的微生物即苍白密螺旋体感染造成。密螺旋体常在感染人体的3～18个月后进入中枢神经系统。(syphilitic meningomyelitis)。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "脊髓梅毒"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0003%",
    "易感人群": "男性多见  ",
    "传染方式": "无传染性",
    "并发症": [
        "慢性心功能不全",
        "心绞痛",
        "咳嗽"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2-4月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "螺旋体感染（30%）：梅毒是由一种纤细的，螺旋状的，能活动的微生物即苍白密螺旋体感染造成，密螺旋体常在感染人体的3～18个月后进入中枢神经系统，若在感染2年后脑脊液检查完全阴性，则患中枢梅毒的机会为1/20;若在感染5年后脑脊液检查完全阴性，则机会降低为1/100。脊髓痨（30%）：脊髓后根尤其是腰骶段后根明显变薄和变灰，由于脊髓后柱变性，脊髓本身亦变细，仅见少量背根神经节中的神经元，周围神经基本正常。梅毒的中枢感染均开始于梅毒性脑膜炎(约占总的梅毒感染的1/4)，其中很大一部分是无症状的脑膜炎，仅可通过腰穿发现。脊髓膜血管性梅毒（30%）：呈亚急性或急性横贯性脊髓损害，显微镜下可见到血管内膜炎，血管周围炎性细胞渗出和脊膜浸润，脊髓内髓鞘和轴突均有变性。很少一部分表现为脑神经麻痹，癫痫，颅内压升高等为主的较为严重的脑膜炎，梅毒性脑膜炎可经过数年的无症状期而最终进入脑或脊髓实质受累期，其中包括脑膜血管性梅毒，麻痹性痴呆，脊髓痨，梅毒性脊膜脊髓炎等。梅毒脊膜脊髓炎 硬脊膜炎症性增厚，并与蛛网膜，软脊膜粘连，继而引起脊髓供应血管和神经根损害而致脊髓变性，出现脊髓长束受害体征。梅毒是由一种纤细的，螺旋状的，能活动的微生物即苍白密螺旋体感染造成，密螺旋体常在感染人体的3～18个月后进入中枢神经系统，若在感染2年后脑脊液检查完全阴性，则患中枢梅毒的机会为1/20;若在感染5年后脑脊液检查完全阴性，则机会降低为1/100。脊髓后根尤其是腰骶段后根明显变薄和变灰，由于脊髓后柱变性，脊髓本身亦变细，仅见少量背根神经节中的神经元，周围神经基本正常。梅毒的中枢感染均开始于梅毒性脑膜炎(约占总的梅毒感染的1/4)，其中很大一部分是无症状的脑膜炎，仅可通过腰穿发现。呈亚急性或急性横贯性脊髓损害，显微镜下可见到血管内膜炎，血管周围炎性细胞渗出和脊膜浸润，脊髓内髓鞘和轴突均有变性。很少一部分表现为脑神经麻痹，癫痫，颅内压升高等为主的较为严重的脑膜炎，梅毒性脑膜炎可经过数年的无症状期而最终进入脑或脊髓实质受累期，其中包括脑膜血管性梅毒，麻痹性痴呆，脊髓痨，梅毒性脊膜脊髓炎等。梅毒脊膜脊髓炎 硬脊膜炎症性增厚，并与蛛网膜，软脊膜粘连，继而引起脊髓供应血管和神经根损害而致脊髓变性，出现脊髓长束受害体征。",
    "预防": "我国自解放以后，由于政府严禁嫖娼卖淫，并在某些地区实行普查及防治，至20世纪50年代末本病已基本杜绝，在欧美一些国家，也因早期诊治及青霉素等药物的应用，使神经梅毒的发生率显著下降，尤其是主质型梅毒明显减少，但近10余年来我国新的梅毒患者，特别是脑膜及血管梅毒患者有所增加，有的还伴随艾滋病出现，这必须通过大力宣传医学卫生知识，加强文化素质教育，使人们认识性传播疾病的危害性，甚至从某些制度上加以控制，才能对本病的发生从源头上加以防治。",
    "症状": [
        "闪电样痛",
        "光反射消失",
        "膝、踝反射减退",
        "闭目难立征",
        "排尿困难及尿潴留",
        "腹痛",
        "下肢振动觉和位...",
        "恶心与呕吐",
        "呼吸困难",
        "排尿疼痛"
    ],
    "具体表现": [
        "1.脊髓痨 通常在梅毒感染后15～20年发病，男性多见，主要症状为闪电样痛，感觉性共济失调和尿失禁，主要体征为膝反射和踝反射消失，下肢振动觉和位置觉受损，闭目难立征阳性。(1)眼部表现：90%以上患者有瞳孔异常，通常表现为阿-罗瞳孔，即双侧瞳孔不等大，缩小，且不规则，对光反射消失，但调节反射存在，大部分伴垂睑和不同程度的眼肌麻痹，视神经萎缩亦很常见。(2)感觉障碍：90%以上患者出现闪电样疼痛，以下肢多见，但亦可从面部一直痛到下肢，疼痛尖锐而短暂，性质呈闪电样，刀割样，撕裂样，烧灼样等，偶尔可在某一处持续痛，共济失调单纯由深感觉障碍造成，行走时步态蹒跚，呈跨阈步态(行走时下肢过分抬高，踩步较为用力，每次跨步大小不一)，晚期即使肌力完好亦难以行走。(3)括约肌功能障碍：由于腰2～4节段后根病损，影响膀胱感觉，膀胱虽充盈而无尿意，形成尿潴留和充盈性尿失禁。(4)内脏危象：胃危象最为常见，表现为突发的上腹痛，并可延及胸部，胸部有收缩感，可伴恶心，呕吐，呕吐常反复至吐出胆汁，发作后，患者常精疲力竭并感上腹部皮肤酸痛，小肠危象时出现绞痛及腹泻;咽部和喉部危象时出现吞咽动作及呼吸困难发作;直肠危象时出现里急后重;生殖泌尿道危象时出现排尿疼痛和困难，除胃危象外，其他危象均少见。(5)脊髓痨关节病(Charcot关节炎)：约1/10脊髓痨患者发生Charcot关节炎，主要累及髋，膝和踝关节，亦可影响腰椎和上肢，初为骨关节炎，以后关节不断受到损伤，关节面破坏，骨结构完整性丧失，并伴骨折和脱位等，Charcot关节炎与中枢梅毒的活动性不相平行。(6)大部分患者肌力保持完好。2.梅毒性脊膜脊髓炎和脊髓膜血管性梅毒 常在梅毒感染后3～5年发病，梅毒脊膜脊髓炎因其临床表现以双侧皮质脊髓束损害为主，又称为Erb’s痉挛性截瘫(Erb’s spastic paraplegia);部分以累及脊膜为主者，常因脊膜增厚，粘连，压迫神经根和脊髓而表现为颈，肩，上肢的根痛，肌肉萎缩和下肢的长束征(syphilitic amyotrophy with spastic-ataxic paraparesis)，脊髓的脑膜血管性梅毒以血管受累为主，常因动脉内膜炎而发生脊髓血管血栓形成，起病迅速，症状视受累血管支配范围而定，偶有脊前动脉血栓造成的脊前动脉综合征，深感觉可保持完好。"
    ],
    "检查": [
        "血液电解质检查",
        "免疫学检测",
        "血液生化六项检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "依托红霉素片",
        "罗红霉素分散片"
    ],
    "药品明细": [
        "广东华南依托红霉素片(依托红霉素片)",
        "倍沙(罗红霉素分散片)",
        "新红康(红霉素肠溶胶囊)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "江西新赣江大败毒胶囊(大败毒胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "同仁堂大败毒胶囊(大败毒胶囊)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)",
        "北京首儿依托红霉素颗粒(依托红霉素颗粒)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "陕西君寿堂大败毒胶囊(大败毒胶囊)",
        "甘露仁青常觉(仁青常觉)",
        "达发新(环酯红霉素片)",
        "以岭大败毒胶囊(大败毒胶囊)",
        "山西黄河大败毒胶囊(大败毒胶囊)",
        "邛崃天银大败毒胶囊(大败毒胶囊)",
        "南岛四环素片(四环素片)",
        "玫满(盐酸米诺环素胶囊)",
        "江苏正大丰海盐酸多西环素片(盐酸多西环素片)",
        "江苏联环盐酸多西环素片(盐酸多西环素片)"
    ]
}