{
    "名称": "眼眶横纹肌肉瘤",
    "描述": [
        "眼眶横纹肌肉瘤是由分化程度不同的横纹肌母细胞构成的高度恶性肿瘤，自出生至成年人均可发生，多见于10岁以下的儿童，是儿童时期最常见的眶内恶性肿瘤。进展迅速，如不及时治疗，多在一年内死亡。发展迅速的眼球突出和眶部肿物是该病最显著的特征。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼眶横纹肌肉瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "眶蜂窝织炎",
        "眼眶脓肿"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "发病原因（30%）：尚不明确，眼眶横纹肌肉瘤部分病例有外伤史，但与发病的确切关系尚不清楚。发病机制（30%）：近代分子生物学的研究提示，控制细胞生长和分化的基因及功能表达的改变与恶性肿瘤的发生有一定关系，对眼眶横纹肌肉瘤癌基因点突变及蛋白异常表达的研究，发现病例标本的肿瘤细胞中发生N-ras癌基因12密码子第2个碱基发生突变，以及6l密码子第3个碱基突变。基因变化（30%）：研究结果提示：N-ras癌基因突变导致基因产物异常表达，促使正常细胞向恶性转化，正常情况下，p53抑癌基因在维持细胞正常代谢，增殖过程中，与癌基因共同构成稳定的调控机制，当p53基因发生异常突变时将导致这一平衡的破坏，成为发生肿瘤的重要因素，有关眼眶横纹肌肉瘤的基因研究刚刚开始，但初步结果已表明癌基因ras和抑癌基因p53在肿瘤形成中起着重要作用。尚不明确，眼眶横纹肌肉瘤部分病例有外伤史，但与发病的确切关系尚不清楚。发病机制（30%）：近代分子生物学的研究提示，控制细胞生长和分化的基因及功能表达的改变与恶性肿瘤的发生有一定关系，对眼眶横纹肌肉瘤癌基因点突变及蛋白异常表达的研究，发现病例标本的肿瘤细胞中发生N-ras癌基因12密码子第2个碱基发生突变，以及6l密码子第3个碱基突变。研究结果提示：N-ras癌基因突变导致基因产物异常表达，促使正常细胞向恶性转化，正常情况下，p53抑癌基因在维持细胞正常代谢，增殖过程中，与癌基因共同构成稳定的调控机制，当p53基因发生异常突变时将导致这一平衡的破坏，成为发生肿瘤的重要因素，有关眼眶横纹肌肉瘤的基因研究刚刚开始，但初步结果已表明癌基因ras和抑癌基因p53在肿瘤形成中起着重要作用。",
    "预防": "1、早睡早起，运动身体。睡眠不足会降低人体的免疫功能，亦易激动生火，招致外感内伤。2、保持心境平和。春季忌怒，处事勿过于急躁，要时常保持心境平和。3、戒烟、少喝酒及咖啡。吸烟最易损害呼吸道表面屏障，诱发疾病发作。烟酒及咖啡都会刺激神经兴奋，有些人想借以“消除紧张和疲劳”，其实反而削弱了人体的抗病力。",
    "症状": [
        "两眼下视不能",
        "川字纹",
        "瘀斑",
        "眼睑闭合不全",
        "结痂",
        "结膜充血",
        "血管增生",
        "眼球突出"
    ],
    "具体表现": [
        "发病年龄多在10岁以下，临床特征是急速发展的眼球突出和眶部肿块，同时具备眼眶占位性病变和炎症的表现，肿瘤可发生于眶内任何部位，但多见眶上部，眼球突出伴随眼球向下移位，使上睑前隆，甚至遮盖眼球，肿瘤位于肌肉圆锥内者表现轴性眼球突出，肿瘤发展极快，眼球突出度数天内即有明显增加，不少患者来诊时眼球已突出于眼眶之外，出现眼睑闭合不全，结膜水肿充血，坏死和结痂，严重者角膜完全暴露，干燥混浊，肿瘤内部出血可致眼球突出度突然增加，由于肿瘤增长快，波及眶前部，眶缘常可触及肿物，中等硬度，轻度压痛，不能推动;有些肿瘤呈弥漫浸润性发展，表现为局部皮下发硬，缺乏明显的边界，皮肤温度增高，伴有水肿充血和眼球突出，如同眶蜂窝织炎，肿物也可通过结膜发现，呈粉红色隆起，表面血管增生，扩张，肿物也可呈息肉状，自上穹隆部突出于睑裂之外，肿瘤内如有出血，眼睑见紫黑色瘀斑，如同转移性神经母细胞瘤所见，肿瘤侵犯结膜可破溃，出血和感染。"
    ],
    "检查": [
        "视力",
        "CT检查",
        "病理反射检查",
        "细胞组织化学染色",
        "免疫学检测",
        "血涂片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "强力康颗粒",
        "复方阿胶补血膏"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "通化茂祥强力康颗粒(强力康颗粒)"
    ]
}