{
    "名称": "十二指肠外瘘",
    "描述": [
        "十二指肠外瘘(external duodenal fistula)是一种十分常见的肠外瘘，也是上腹部手术和腹部外伤后较为严重的并发症。由于十二指肠大部分深居腹膜后，又有胆管和胰管与之交汇，再加上病因不同，同样是十二指肠外瘘，表现形式与转归可有极大的不同，有的极易治疗，如十二指肠残端瘘。有的并发症繁多，治疗复杂，预后极差。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "十二指肠外瘘"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0012%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "营养不良",
        "腹膜炎",
        "腹腔脓肿"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "手术治疗 介入治疗 药物治疗 康复治疗",
    "治疗周期": "10-15天",
    "治愈率": "82% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "养成良好的生活习惯，戒烟限酒。",
    "原因": "局部病变和外伤等因素（30%）：发生十二指肠外瘘的原因有全身和局部2大类原因，从全身来看，有严重营养不良，脏器功能障碍，糖尿病等因素，但更重要的是局部病变和外伤等因素，如十二指肠残端缝合包埋不满意，十二指肠外伤处炎症水肿较剧烈，缝合修补不确切等，均可导致十二指肠外瘘，十二指肠所处的特殊解剖位置，胃液，胆汁和胰液均大量经此通过，也是十二指肠外瘘易于发生的原因之一。外伤（20%）：(1)腹部闭合伤：腹部闭合伤中，以汽车方向盘伤和高处坠落伤最易合并十二指肠外伤，且由于十二指肠大部位于腹膜后，病人受伤后因出血，休克等原因病情不稳定，极易忽略对十二指肠外伤的探查，有时即使已经发现十二指肠外伤并且也进行了修补等手术，但术后还是有很高的十二指肠外瘘的发生率。(2)腹部刀刺伤：由于十二指肠位于中上腹部，也常是刀刺伤的好发部位，而且极易合并其他脏器的损伤，如胰腺外伤和肠外伤，如在剖腹探查术中不能及时发现或处理不满意均可导致十二指肠外瘘的发生。手术（15%）：(1)胃大部或全胃切除术：因溃疡病或胃癌而行胃大部切除和全胃切除的患者，由于病变范围较广和胃癌根治的需要，常需对十二指肠残端周围进行较广泛的剥离，残端易发生缺血坏死，从而发生术后十二指肠残端瘘，有时十二指肠远端存在着不同程度的梗阻，即使局部处理满意，也不能阻止瘘的发生。(2)胆道手术：引起十二指肠外瘘最常见的胆道手术有胆囊切除术和胆总管切开探查术，在反复发作的胆囊炎患者，胆囊与周围脏器特别是十二指肠的粘连较重，在手术剥离时较易损伤十二指肠，如未能及时发现或发现后处理不妥也会导致十二指肠外瘘。胆总管切开探查合并的十二指肠外瘘，一般是胆总管下端有狭窄，使用不同型号的胆道探子进行探查时，由于用力过猛，探子在通过胆总管下端进入十二指肠时还可进一步前行伤及十二指肠乳头的对侧缘，引起十二指肠的穿孔，更有甚者还可伤及横结肠引起横结肠的穿孔，由于探子又迅速撤回，这种损伤往往不能及时发现，最终导致十二指肠瘘的发生，发现时多已合并严重的腹膜后感染。在经十二指肠切开处行奥狄括约肌成形术时，因切开范围过大或位置不当，缝合不合适均可引起胆总管下端与十二指肠瘘。(3)十二指肠手术：在对因十二指肠憩室等十二指肠疾病手术时也可能发生十二指肠外瘘。(4)内镜检查和十二指肠乳头切开术：在行十二指肠镜和逆行胰胆管造影(ERCP)检查特别十二指肠乳头奥狄括约肌切开术时，由于用力不当或部位判别不当极易伤十二指肠引起十二指肠外瘘。(5)其他手术：在对十二指肠附近的脏器进行手术时，如右半结肠切除术或肾切除术，亦有可能损伤十二指肠从而引起十二指肠外瘘。疾病（15%）：(1)重症胰腺炎与胰腺假性囊肿：由于胰腺位于十二指肠环内，十二指肠的第4段(升部)又与胰腺中段紧密相邻，急性出血坏死性胰腺炎时往往会影响十二指肠的血供，外渗出的胰液也会消化十二指肠周围组织，从而引起十二指肠外瘘，胰腺假性囊肿的切开手术有时也可能合并十二指肠外瘘。(2)克罗恩病：克罗恩病一般是侵犯回盲部并引起该部位的肠外瘘，但也有发现在十二指肠发生克罗恩病引起十二指肠外瘘的报道。(3)肠结核：十二指肠亦会受结核菌的侵犯并导致十二指肠外瘘的发生。发病机制（15%）：1.病理分类 有关十二指肠外瘘的分类方法有很多种，如肠瘘内口直接与皮肤表面附着，称为唇状瘘;如肠瘘内口与外口之间尚有一瘘管，则称为管状瘘，如十二指肠瘘发现较早，即未与皮肤之间形成唇状瘘，也没有与皮肤之间形成瘘管变成管状瘘，而是表现为处于游离腹腔内的一个肠内瘘口，即腔内瘘，对“腔内瘘”的认识是对肠外瘘早期诊断早期治疗进步的必然结果，早期发现腔内瘘可以通过各种方法使其形成管状瘘，促进其自行愈合，提高十二指肠外瘘的自愈率，但如着眼于临床诊断和治疗，可将十二指肠瘘按如下分类，这一分类方法便于临床医生预防和治疗十二指肠外瘘。(1)十二指肠残端瘘：主要发生于胃大部切除行BillrothⅡ式重建即胃空肠吻合或全胃切除的病人，胃大部切除的原因可以是胃溃疡或十二指肠球部溃疡，胃癌或胃与十二指肠球部外伤，十二指肠残端瘘与溃疡，癌肿侵犯范围较广有关或病变范围较广有关，也与残端缝合包埋不满意有关。(2)十二指肠侧瘘：瘘口位于十二指肠侧壁，胃液仍经此通过，此类外瘘较难自行愈合。(3)十二指肠断端瘘：因外伤或手术十二指肠完全断裂，瘘口可分远，近端，这类瘘无法自行愈合。(4)十二指肠吻合口瘘;瘘口位于胃-十二指肠吻合口，十二指肠-十二指肠吻合口或十二指肠-空肠吻合口，常发生于胃大部切除术后行胃-十二指肠吻合的病人，十二指肠外伤后行空肠-十二指肠吻合的病人。2.病理生理 十二指肠外瘘属于高位肠瘘，由于肠内容的大量丢失，又称为高流出量肠瘘，对病人威胁最大的病理生理改变有如下几个方面。(1)内环境失衡：持续大量消化液丢失，可迅速引起脱水，电解质及酸碱失调，如未能及时纠正，则血容量减少，导致循环衰竭，或肾功能衰竭，产生氮质血症。(2)营养不良：由于消化吸收障碍与能量补充不足，而丢失的胃肠液中含有较多的蛋白质，均可造成营养不良，低蛋白血症又降低了免疫能力。(3)感染：感染是继早期的水，电解质紊乱之后的一个主要并发症，尤其是腹腔内感染，使机体处于高分解状态，能加重损害内环境的稳定，感染不仅可引起营养不良，又可导致应激性溃疡或弥漫性肠黏膜出血，引起休克，感染可导致单器官或多器官功能衰竭，又会增加肠瘘治疗的难度，十二指肠液内含有大量的消化酶，对周围组织有腐蚀，溶化的作用，既能引起肠瘘周围皮肤糜烂，使瘘口不易愈合;又可能引起血管腐蚀性破裂，造成大出血且不易控制。3.病理分期 肠外瘘的病理过程可分为4期：(1)腹膜炎期：多发生在创伤或手术后3～5天内。(2)局限性腹腔内脓肿期：多发生在瘘发病后7～10天。(3)瘘管形成与被控制期：因感染程度，瘘的部位，大小等因素不同，一般为10～30天。(4)瘘管愈合期：因控制感染时间和瘘管类型而不同，自全身感染控制后1个月左右，半数以上的患瘘病人可以自愈，少数在2～3个月内自愈。发生十二指肠外瘘的原因有全身和局部2大类原因，从全身来看，有严重营养不良，脏器功能障碍，糖尿病等因素，但更重要的是局部病变和外伤等因素，如十二指肠残端缝合包埋不满意，十二指肠外伤处炎症水肿较剧烈，缝合修补不确切等，均可导致十二指肠外瘘，十二指肠所处的特殊解剖位置，胃液，胆汁和胰液均大量经此通过，也是十二指肠外瘘易于发生的原因之一。外伤（20%）：(1)腹部闭合伤：腹部闭合伤中，以汽车方向盘伤和高处坠落伤最易合并十二指肠外伤，且由于十二指肠大部位于腹膜后，病人受伤后因出血，休克等原因病情不稳定，极易忽略对十二指肠外伤的探查，有时即使已经发现十二指肠外伤并且也进行了修补等手术，但术后还是有很高的十二指肠外瘘的发生率。(2)腹部刀刺伤：由于十二指肠位于中上腹部，也常是刀刺伤的好发部位，而且极易合并其他脏器的损伤，如胰腺外伤和肠外伤，如在剖腹探查术中不能及时发现或处理不满意均可导致十二指肠外瘘的发生。(1)胃大部或全胃切除术：因溃疡病或胃癌而行胃大部切除和全胃切除的患者，由于病变范围较广和胃癌根治的需要，常需对十二指肠残端周围进行较广泛的剥离，残端易发生缺血坏死，从而发生术后十二指肠残端瘘，有时十二指肠远端存在着不同程度的梗阻，即使局部处理满意，也不能阻止瘘的发生。(2)胆道手术：引起十二指肠外瘘最常见的胆道手术有胆囊切除术和胆总管切开探查术，在反复发作的胆囊炎患者，胆囊与周围脏器特别是十二指肠的粘连较重，在手术剥离时较易损伤十二指肠，如未能及时发现或发现后处理不妥也会导致十二指肠外瘘。胆总管切开探查合并的十二指肠外瘘，一般是胆总管下端有狭窄，使用不同型号的胆道探子进行探查时，由于用力过猛，探子在通过胆总管下端进入十二指肠时还可进一步前行伤及十二指肠乳头的对侧缘，引起十二指肠的穿孔，更有甚者还可伤及横结肠引起横结肠的穿孔，由于探子又迅速撤回，这种损伤往往不能及时发现，最终导致十二指肠瘘的发生，发现时多已合并严重的腹膜后感染。在经十二指肠切开处行奥狄括约肌成形术时，因切开范围过大或位置不当，缝合不合适均可引起胆总管下端与十二指肠瘘。(3)十二指肠手术：在对因十二指肠憩室等十二指肠疾病手术时也可能发生十二指肠外瘘。(4)内镜检查和十二指肠乳头切开术：在行十二指肠镜和逆行胰胆管造影(ERCP)检查特别十二指肠乳头奥狄括约肌切开术时，由于用力不当或部位判别不当极易伤十二指肠引起十二指肠外瘘。(5)其他手术：在对十二指肠附近的脏器进行手术时，如右半结肠切除术或肾切除术，亦有可能损伤十二指肠从而引起十二指肠外瘘。(1)重症胰腺炎与胰腺假性囊肿：由于胰腺位于十二指肠环内，十二指肠的第4段(升部)又与胰腺中段紧密相邻，急性出血坏死性胰腺炎时往往会影响十二指肠的血供，外渗出的胰液也会消化十二指肠周围组织，从而引起十二指肠外瘘，胰腺假性囊肿的切开手术有时也可能合并十二指肠外瘘。(2)克罗恩病：克罗恩病一般是侵犯回盲部并引起该部位的肠外瘘，但也有发现在十二指肠发生克罗恩病引起十二指肠外瘘的报道。(3)肠结核：十二指肠亦会受结核菌的侵犯并导致十二指肠外瘘的发生。1.病理分类 有关十二指肠外瘘的分类方法有很多种，如肠瘘内口直接与皮肤表面附着，称为唇状瘘;如肠瘘内口与外口之间尚有一瘘管，则称为管状瘘，如十二指肠瘘发现较早，即未与皮肤之间形成唇状瘘，也没有与皮肤之间形成瘘管变成管状瘘，而是表现为处于游离腹腔内的一个肠内瘘口，即腔内瘘，对“腔内瘘”的认识是对肠外瘘早期诊断早期治疗进步的必然结果，早期发现腔内瘘可以通过各种方法使其形成管状瘘，促进其自行愈合，提高十二指肠外瘘的自愈率，但如着眼于临床诊断和治疗，可将十二指肠瘘按如下分类，这一分类方法便于临床医生预防和治疗十二指肠外瘘。(1)十二指肠残端瘘：主要发生于胃大部切除行BillrothⅡ式重建即胃空肠吻合或全胃切除的病人，胃大部切除的原因可以是胃溃疡或十二指肠球部溃疡，胃癌或胃与十二指肠球部外伤，十二指肠残端瘘与溃疡，癌肿侵犯范围较广有关或病变范围较广有关，也与残端缝合包埋不满意有关。(2)十二指肠侧瘘：瘘口位于十二指肠侧壁，胃液仍经此通过，此类外瘘较难自行愈合。(3)十二指肠断端瘘：因外伤或手术十二指肠完全断裂，瘘口可分远，近端，这类瘘无法自行愈合。(4)十二指肠吻合口瘘;瘘口位于胃-十二指肠吻合口，十二指肠-十二指肠吻合口或十二指肠-空肠吻合口，常发生于胃大部切除术后行胃-十二指肠吻合的病人，十二指肠外伤后行空肠-十二指肠吻合的病人。2.病理生理 十二指肠外瘘属于高位肠瘘，由于肠内容的大量丢失，又称为高流出量肠瘘，对病人威胁最大的病理生理改变有如下几个方面。(1)内环境失衡：持续大量消化液丢失，可迅速引起脱水，电解质及酸碱失调，如未能及时纠正，则血容量减少，导致循环衰竭，或肾功能衰竭，产生氮质血症。(2)营养不良：由于消化吸收障碍与能量补充不足，而丢失的胃肠液中含有较多的蛋白质，均可造成营养不良，低蛋白血症又降低了免疫能力。(3)感染：感染是继早期的水，电解质紊乱之后的一个主要并发症，尤其是腹腔内感染，使机体处于高分解状态，能加重损害内环境的稳定，感染不仅可引起营养不良，又可导致应激性溃疡或弥漫性肠黏膜出血，引起休克，感染可导致单器官或多器官功能衰竭，又会增加肠瘘治疗的难度，十二指肠液内含有大量的消化酶，对周围组织有腐蚀，溶化的作用，既能引起肠瘘周围皮肤糜烂，使瘘口不易愈合;又可能引起血管腐蚀性破裂，造成大出血且不易控制。3.病理分期 肠外瘘的病理过程可分为4期：(1)腹膜炎期：多发生在创伤或手术后3～5天内。(2)局限性腹腔内脓肿期：多发生在瘘发病后7～10天。(3)瘘管形成与被控制期：因感染程度，瘘的部位，大小等因素不同，一般为10～30天。(4)瘘管愈合期：因控制感染时间和瘘管类型而不同，自全身感染控制后1个月左右，半数以上的患瘘病人可以自愈，少数在2～3个月内自愈。",
    "预防": "1.养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。2.不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物，年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。",
    "症状": [
        "腹部压痛",
        "腹肌紧张",
        "内出血",
        "腹痛",
        "脱水",
        "消瘦"
    ],
    "具体表现": [
        "大致可分为两种情况：一种是腹部手术后放置引流的;另一种是未放置引流的(包括择期性胃大部切除术或腹部闭合性损伤等)，前者比较容易早期发现;后者有被误诊或漏诊的可能。1.腹腔放置引流者 可观察到自引流口或引流管内流出较多量混有胆汁样的液体，但尚需注意下列特点。(1)瘘的发生时间：一般发生在术后5～8天，但国内也有发生在术后18天，20天，甚至在术后5年，10年的个案报道。(2)肠液流出量与腹肌紧张程度：局部肠液流出的多少主要取决于十二指肠外瘘的类型，位置，大小及十二指肠内的压力，侧瘘，每天流失的肠液为500～4000ml，平均在2000ml以上，由于放置了腹腔引流，局部腹肌紧张可不显著;引流不通畅或未放置腹腔引流者，肌紧张较明显。有时十二指肠外瘘虽已发生，而渗液不多(但不是逐天减少)，或未见明显的胆汁样液体漏出，极易被误认为局部感染，待皮肤遭到腐蚀，或涌出胆汁性消化液(或含有食物残渣)后，始才诊断十二指肠外瘘，因此，对腹部外伤或胃切除手术的病人，如创口渗液较多，应进一步检查，观察，警惕瘘的发生。(3)发热：一般体温在38～39℃之间，引流通畅者，发热程度轻些，发热与流出肠液一样，是一个重要的症状。(4)呃逆：常因漏出的肠液向膈肌方向流注，刺激膈肌而产生呃逆，注意观察有无呃逆的症状，对于早期诊断很有帮助，尤其对未放置腹腔引流者，呃逆是一个重要的信号。(5)全身症状：早期出现脱水和电解质紊乱，随后呈现消瘦，营养不良和继发性的感染症状，如形成腹腔内某一部位的脓肿(单处的，或两处以上的);也可由局限性的感染扩散成全身化脓性感染，如脓毒败血症，中毒性肝炎，脑炎等，可并发单一的重要脏器功能衰竭，甚至多脏器功能衰竭。2.腹腔未放置引流者 泄漏的十二指肠液可流入腹腔的任何部位而产生不典型的腹部症状，这些症状又常被手术后创口疼痛，吸收热和其他不适所掩盖，容易被忽略，倘能注意观察，多数都有腹痛，呃逆和发热，以及出现不同程度的腹膜炎体征。"
    ],
    "检查": [
        "造影检查",
        "腹腔穿刺",
        "腹部血管超声检查",
        "十二指肠胃反流测定和显像",
        "腹部平片",
        "CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "肠内营养乳剂(TP)",
        "肠内营养混悬液(SP)"
    ],
    "药品明细": [
        "瑞素(肠内营养乳剂(TP))",
        "百普力(肠内营养混悬液(SP))",
        "常州四药注射用生长抑素(注射用生长抑素)",
        "百普素(短肽型肠内营养剂)",
        "青岛国风注射用生长抑素(注射用生长抑素)",
        "百普素(短肽型肠内营养剂)",
        "思他宁(注射用生长抑素)",
        "康哲注射用生长抑素(注射用生长抑素)",
        "武汉华龙注射用生长抑素(注射用生长抑素)",
        "成都天台山注射用生长抑素(注射用生长抑素)",
        "昆明积大注射用生长抑素(注射用生长抑素)",
        "海南中和注射用生长抑素(注射用生长抑素)",
        "扬子江药业注射用生长抑素(注射用生长抑素)",
        "南京长澳注射用生长抑素(注射用生长抑素)",
        "海南双成注射用生长抑素(注射用生长抑素)",
        "武汉华龙注射用生长抑素(注射用生长抑素)",
        "成都天台山注射用生长抑素(注射用生长抑素)",
        "南京长澳注射用生长抑素(注射用生长抑素)",
        "瑞素(肠内营养乳剂(TP))",
        "山东新时代注射用生长抑素(注射用生长抑素)",
        "北京双鹭注射用生长抑素(注射用生长抑素)",
        "昆明龙津注射用生长抑素(注射用生长抑素)",
        "上海华源注射用生长抑素(注射用生长抑素)"
    ]
}