{
    "名称": "胃溃疡",
    "描述": [
        "溃疡病或消化性溃疡是一种常见的消化道疾病，可发生于食管、胃或十二指肠，也可发生于胃-空肠吻合口附近或含有胃黏膜的Meckel憩室内，因为胃溃疡和十二指肠溃疡最常见，故一般所谓的消化性溃疡是指胃溃疡和十二指肠溃疡。它之所以称之为消化性溃疡，是因为既往认为胃溃疡和十二指肠溃疡是由于胃酸和胃蛋白酶对黏膜自身消化所形成的，事实上胃酸和胃蛋白酶只是溃疡形成的主要原因之一，还有其他原因可以形成消化性溃疡。由于胃溃疡和十二指肠溃疡的病因和临床症状有许多相似之处，有时难以区分是胃溃疡还是十二指肠溃疡，因此往往诊断为消化性溃疡，或胃、十二指肠溃疡。如果能明确溃疡在胃或十二指肠，那就可直接诊断为胃溃疡或十二指肠溃疡。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胃溃疡"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "上消化道出血",
        "幽门梗阻",
        "胃溃疡性穿孔",
        "幽门梗阻"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "8-12周",
    "治愈率": "60-70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物，如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "感染因素：幽门螺杆菌(HP)对胃溃疡发生的作用仍难以解释，因很多HP感染者中仅少数发生胃溃疡，然而几乎所的胃溃疡者合并慢性活动性胃炎，HP是胃炎的发病和蔓延的主要病因，HP被清除则胃炎消失，HP感染的定量研究显示，胃溃疡尤其是位于胃上半部的溃疡，常合并严重的HP感染。环境因素：不同国家，不同地区本病的发生率不尽相同，不同的季节发病率也不一样，说明地理环境及气候也是重要因素，另外本病还可在其他原发病如烧伤，重度脑外伤，胃泌素瘤，甲旁亢，肺气肿，肝硬化，肾衰的基础上发病，即所谓“继发性溃疡”(secondary ulcer)，这可能与胃泌素，高钙血症及迷走神经过度兴奋有关。遗传因素：胃溃疡有时有家族史，尤其儿童溃疡患者有家族史者可占25%～60%，另外A型血的人比其他血型的人易患此病。化学因素：长期饮用酒精或长期服用阿司匹林，皮质类固醇等药物易致此病发生，此外长期吸烟和饮用浓茶似亦有一定关系。生活因素：溃疡病患者在有些职业如司机和医生等人当中似乎更为多见，可能与饮食欠规律有关，工作过于劳累也可诱发本病发生。发病机制：1、病理分型胃溃疡是一种慢性病，根据溃疡发生部位的不同，分为4种：Ⅰ型：小弯溃疡，位于小弯侧胃切迹附近，尤多见于胃窦黏膜和胃体黏膜交界处，常为低胃酸分泌，约占胃溃疡80%；Ⅱ型：胃十二指肠复合性溃疡，常先发生十二指肠溃疡，继发胃溃疡，为高胃酸分泌，易合并出血，病情顽固，占5%～10%；Ⅲ型：幽门前及幽门管溃疡，通常为高胃酸分泌，内科治疗易复发；Ⅳ型：高位胃溃疡，位于胃上部1/3，距食管胃连接处4cm内，在2cm以内者称“近贲门溃疡”，低胃酸分泌，易发出血和穿孔。可见胃溃疡以小弯溃疡最为多见，尤其是胃窦小弯，有的较大溃疡可发生于小弯上部以至贲门区，在胃底和大弯侧十分罕见。2、病理形态溃疡通常是单发，呈圆形或椭圆形，直径为0.5～2cm，很少超过3cm，溃疡边缘整齐，状如刀切，底部通常穿越黏膜下层，深达肌层甚至浆肌层，黏膜下层至肌层完全被侵蚀破坏，代之以肉芽组织及瘢痕组织，活动期，溃疡底部由表层向深部依次可分为4层：①渗出层；②坏死层；③肉芽组织层；④瘢痕组织层。胃溃疡2%～5%可发生恶突。感染因素：幽门螺杆菌(HP)对胃溃疡发生的作用仍难以解释，因很多HP感染者中仅少数发生胃溃疡，然而几乎所的胃溃疡者合并慢性活动性胃炎，HP是胃炎的发病和蔓延的主要病因，HP被清除则胃炎消失，HP感染的定量研究显示，胃溃疡尤其是位于胃上半部的溃疡，常合并严重的HP感染。不同国家，不同地区本病的发生率不尽相同，不同的季节发病率也不一样，说明地理环境及气候也是重要因素，另外本病还可在其他原发病如烧伤，重度脑外伤，胃泌素瘤，甲旁亢，肺气肿，肝硬化，肾衰的基础上发病，即所谓“继发性溃疡”(secondary ulcer)，这可能与胃泌素，高钙血症及迷走神经过度兴奋有关。胃溃疡有时有家族史，尤其儿童溃疡患者有家族史者可占25%～60%，另外A型血的人比其他血型的人易患此病。长期饮用酒精或长期服用阿司匹林，皮质类固醇等药物易致此病发生，此外长期吸烟和饮用浓茶似亦有一定关系。溃疡病患者在有些职业如司机和医生等人当中似乎更为多见，可能与饮食欠规律有关，工作过于劳累也可诱发本病发生。发病机制：1、病理分型胃溃疡是一种慢性病，根据溃疡发生部位的不同，分为4种：Ⅰ型：小弯溃疡，位于小弯侧胃切迹附近，尤多见于胃窦黏膜和胃体黏膜交界处，常为低胃酸分泌，约占胃溃疡80%；Ⅱ型：胃十二指肠复合性溃疡，常先发生十二指肠溃疡，继发胃溃疡，为高胃酸分泌，易合并出血，病情顽固，占5%～10%；Ⅲ型：幽门前及幽门管溃疡，通常为高胃酸分泌，内科治疗易复发；Ⅳ型：高位胃溃疡，位于胃上部1/3，距食管胃连接处4cm内，在2cm以内者称“近贲门溃疡”，低胃酸分泌，易发出血和穿孔。可见胃溃疡以小弯溃疡最为多见，尤其是胃窦小弯，有的较大溃疡可发生于小弯上部以至贲门区，在胃底和大弯侧十分罕见。2、病理形态溃疡通常是单发，呈圆形或椭圆形，直径为0.5～2cm，很少超过3cm，溃疡边缘整齐，状如刀切，底部通常穿越黏膜下层，深达肌层甚至浆肌层，黏膜下层至肌层完全被侵蚀破坏，代之以肉芽组织及瘢痕组织，活动期，溃疡底部由表层向深部依次可分为4层：①渗出层；②坏死层；③肉芽组织层；④瘢痕组织层。胃溃疡2%～5%可发生恶突。",
    "预防": "胃溃疡日常预防1、注意饮食卫生不注意饮食卫生、偏食、饥饱失度或过量进食冷饮冷食，或嗜好辣椒、浓茶等刺激食物，均可导致胃肠消化功能紊乱。注意饮食卫生，做到一日三餐定时定量，饥饱适中，细嚼慢咽，是保护肠胃的良好习惯。2、加强营养：应选用易消化、含足够热量、蛋白质和维生素丰富的食物。限制多渣食物：应避免吃油煎、油炸食物以及含粗纤维较多的芹菜、韭菜、豆芽、火腿、腊肉、鱼干及各种粗粮。3、烹调要恰当：以蒸、烧、炒、炖等法为佳。煎、炸、烟熏等烹制的菜不易消化，在胃内停留时间较长，影响胃溃疡面的愈合。4、生活要有一定规律，劳累过度会影响食物的消化。而且溃疡病发作与气候变化有一定的关系，因此必须注意气候变化，根据节气冷暖，及时添减衣被。5、保持情绪乐观，作息规律， 戎烟。避免精神紧张，胃溃疡是一种典型的心身疾病，心理因素对胃溃疡影响很大。胃溃疡健康教育1、少食多餐。不少人遇到胃溃疡病人会嘱咐他要“少食多餐”有的主张临睡前还吃一些点心，意思是以食物中和胃酸，减少胃酸对胃粘膜的刺激，达到减轻胃痛或减少胃痛的目的但新的研究结果表明，食物进入胃内，本身对胃粘膜就是一种刺激，不仅可促使胃肠蠕动加快，而且会使胃酸及胃蛋白酶分泌增加，对溃疡病的愈合无益。目前主张溃疡病人的饮食宜定时、定量，避免饥饿和饱餐，这才有利于胃及十二指肠溃疡的愈合。2、常喝稀饭。过去主张胃溃疡病人宜进食半流质饮食，认为其煮得烂熟容易消化，可以减轻胃的负担，利于溃疡的愈合。实际情况并不尽然，稀饭在口腔内停留时间短，未经咀嚼，得不到淀粉酶的初步消化作用，就囫囵吞下，无疑是食物消化的第一道工序上“偷工减料”同时稀饭水分较多，进入胃内稀释了胃液，这都将影响食物消化;加之喝稀饭使胃的容量相对增大，而且所供热量较少，不仅在一定程度上加重了胃的负担，而且营养相对不足;喝稀饭常常温度较高，进入口腔时间短便进入胃内，这种高温饮食对胃粘膜有一定刺激，不利于溃疡的愈合。3、少吃纤维素食物。以往认为患胃溃疡病的人不宜吃纤维素较多的食物，宜吃精粮细菜，以减轻胃肠消化食物的负担，而国外一些专家研究结果认为，溃疡病人长期吃精粮细菜，会因在胃内滞留时间长，产酸产气多而出现腹胀等不适。因此，主张在溃疡病没有合并出血或正处在疼痛阶段的病人，可以适当进食含纤维素的粗粮与蔬菜，这样可以增强胃肠粘膜对不良因素的抵抗能力，加快胃的排空，有利溃疡的愈合。",
    "症状": [
        "溃疡龛影",
        "餐后发作性腹痛",
        "胃镜下表现出广...",
        "恶心",
        "烧灼性疼痛",
        "胃火口臭",
        "胃痉挛",
        "嗳气",
        "阴虚胃痛",
        "腹痛"
    ],
    "具体表现": [
        "胃溃疡的临床表现与十二指肠溃疡有些类似，但又有自身特殊性。1、临床特征胃溃疡的临床表现有3个特征：①慢性过程：少则几年，多则10余年或更长;②周期性：病程中常出现发作期与缓解期交替出现;③节律性：疼痛表现为餐后痛，餐后半小时疼痛开始，至下一次餐前消失，周而复始，胃溃疡的症状主要表现为腹痛，伴或不伴呕吐，恶心，反酸，嗳气等症状，但也有不少病人以胃溃疡的各种并发症如穿孔，出血，幽门梗阻而为首发症状。2、临床症状与体征(1)上腹部隐痛不适：胃溃疡的疼痛是一种内脏性质的疼痛，体表定位不确切，同时疼痛多不剧烈，可以忍受，表现为烧灼样痛，隐痛不适等，活动期具有节律性，表现为餐后痛，随着病理的发展具有周期性和季节性特点，贲门附近的溃疡还可表现为胸骨后烧灼感和左胸部疼痛，当溃疡发生穿透，表现为疼痛程度加重，向背部放射或背痛，同时有夜间痛等表现，当疼痛性质和节律性发生改变时，还应警惕恶变的可能。(2)恶心、呕吐：无幽门梗阻而发生呕吐多提示溃疡处于活动期，呕吐为间歇性，频繁呕吐多提示幽门梗阻。(3)反酸、嗳气、腹泻：反酸亦提示溃疡可能处于活动期。(4)出血、穿孔：发生出血，穿孔后都有其特殊的临床表现。(5)体征：缓解期一般无阳性体征，活动期只有上腹部轻压痛，但应注意行肛查和检查淋巴结有无肿大，以与胃癌相鉴别。"
    ],
    "检查": [
        "胃钡餐造影",
        "胃镜",
        "内镜检查",
        "抗胃壁细胞抗体",
        "纤维胃镜",
        "尿胃蛋白酶",
        "胃液颜色",
        "抗胃壁细胞抗体（APCA）",
        "CT检查",
        "上消化道X线钡餐"
    ],
    "饮食保健": [
        "鸭翅",
        "鸡肝",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "赤小豆",
        "猪肚",
        "香肠",
        "驴肉"
    ],
    "推荐食物": [
        "白扁豆粥",
        "发菜豆腐汤",
        "豌豆绿豆粥",
        "酱兔肉",
        "清炖牛尾汤",
        "芝麻炸鸡肝",
        "蔗香卤鸭翅",
        "腰果西兰花"
    ],
    "常用药品": [
        "奥美拉唑肠溶胶囊",
        "奥美拉唑镁肠溶片"
    ],
    "药品明细": [
        "杭州民生药业奥美拉唑肠溶胶(奥美拉唑肠溶胶囊)",
        "许昌修正奥美拉唑镁肠溶片(奥美拉唑镁肠溶片)",
        "国药工业奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "信谊天平奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "天津力生制药碳酸氢钠片(碳酸氢钠片)",
        "燕京药业碳酸氢钠片(碳酸氢钠片)",
        "南湖制药奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "康和碳酸氢钠片(碳酸氢钠片)",
        "星斗药业碳酸氢钠片(碳酸氢钠片)",
        "大力神制药碳酸氢钠片(碳酸氢钠片)",
        "沈阳澳华制药奥美拉唑肠溶胶(奥美拉唑肠溶胶囊)",
        "润都制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "悦康药业奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "石药欧意奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "上海天龙药业奥美拉唑肠溶胶(奥美拉唑肠溶胶囊)",
        "津华晖星奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "东药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "九泰药业奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "康普药业奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "迪诺制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "海神同洲奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "哈药诺捷奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)"
    ]
}