{
    "名称": "小儿急性胆囊炎与胆管炎",
    "描述": [
        "急性胆囊炎与胆管炎(acute cholecystitis and cholangitis)是因为胆汁滞留与细菌感染引起胆囊与胆管的炎症性疾病。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿急性胆囊炎与胆管炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "谵妄",
        "昏迷",
        "腹膜炎",
        "休克"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "14-30天",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "急性胆囊炎与胆管炎的主要病因为胆汁滞留与细菌感染，胆汁滞留多因胆管梗阻造成。",
    "原因": "胆汁滞留与细菌感染（30%）：急性胆囊炎与胆管炎的主要病因为胆汁滞留与细菌感染，胆汁滞留多因胆管梗阻造成，常见的梗阻因素有胆道先天性或炎性狭窄，胆肠吻合术后吻合口狭窄反流及寄生虫引起的胆总管括约肌痉挛，细菌多经血液也可经淋巴，肠道或邻近器官而侵入胆囊与胆管，引起炎症的细菌以大肠埃希菌为主，约占70%，其他有葡萄球菌，溶血性链球菌，变形杆菌等，亦可为混合性感染。胆囊内压增高（20%）：胆囊为一盲袋，胆囊动脉为一终末动脉，急性期时，在胆囊管梗阻后，胆囊黏膜的分泌增加，吸收功能降低，胆囊内压逐渐增高，可压迫胆囊壁的淋巴和血管，使淋巴血运回流障碍，小动脉可因炎症而闭塞，进而引起局灶性缺血性病变，胆囊黏膜可出现糜烂，溃疡和坏死，重者可引起胆囊壁的大片坏死，急性胆囊炎或胆管炎的病变开始时，黏膜充血，水肿，继而波及胆囊或胆管壁各层，管壁增厚，表面有纤维蛋白性渗出物，在感染严重病例，囊壁有化脓灶，形成化脓性胆囊炎和(或)胆管炎，年龄越小，病变演进越急剧，由于同时有胆囊管或胆总管口括约肌痉挛，胆囊或胆总管膨胀，可发生局限性缺血和坏疽而引起穿孔，胆汁性腹膜炎，此时，患儿可出现神志模糊，中毒性休克等征象。胆囊管堵塞（10%）：胆囊内压继续升高，囊壁水肿加重，可使胆囊壁的血管产生炎性闭塞等，致使囊壁的组织坏死，坏死后的胆囊组织稍遇胆囊内压增高即可出现胆囊穿孔，脓性胆汁流入腹腔，可引起局限性或弥漫性的腹膜炎，而慢性的胆囊管堵塞可导致胆囊积水，胆汁的色素被吸收后，变为白胆汁，钙的分泌增加，可出现石灰水样胆汁，钙在胆囊壁内沉积可产生“瓷样胆囊”，在成人，这种情况的病例有50%发展为胆囊癌。急性胆囊炎与胆管炎的主要病因为胆汁滞留与细菌感染，胆汁滞留多因胆管梗阻造成，常见的梗阻因素有胆道先天性或炎性狭窄，胆肠吻合术后吻合口狭窄反流及寄生虫引起的胆总管括约肌痉挛，细菌多经血液也可经淋巴，肠道或邻近器官而侵入胆囊与胆管，引起炎症的细菌以大肠埃希菌为主，约占70%，其他有葡萄球菌，溶血性链球菌，变形杆菌等，亦可为混合性感染。胆囊为一盲袋，胆囊动脉为一终末动脉，急性期时，在胆囊管梗阻后，胆囊黏膜的分泌增加，吸收功能降低，胆囊内压逐渐增高，可压迫胆囊壁的淋巴和血管，使淋巴血运回流障碍，小动脉可因炎症而闭塞，进而引起局灶性缺血性病变，胆囊黏膜可出现糜烂，溃疡和坏死，重者可引起胆囊壁的大片坏死，急性胆囊炎或胆管炎的病变开始时，黏膜充血，水肿，继而波及胆囊或胆管壁各层，管壁增厚，表面有纤维蛋白性渗出物，在感染严重病例，囊壁有化脓灶，形成化脓性胆囊炎和(或)胆管炎，年龄越小，病变演进越急剧，由于同时有胆囊管或胆总管口括约肌痉挛，胆囊或胆总管膨胀，可发生局限性缺血和坏疽而引起穿孔，胆汁性腹膜炎，此时，患儿可出现神志模糊，中毒性休克等征象。胆囊内压继续升高，囊壁水肿加重，可使胆囊壁的血管产生炎性闭塞等，致使囊壁的组织坏死，坏死后的胆囊组织稍遇胆囊内压增高即可出现胆囊穿孔，脓性胆汁流入腹腔，可引起局限性或弥漫性的腹膜炎，而慢性的胆囊管堵塞可导致胆囊积水，胆汁的色素被吸收后，变为白胆汁，钙的分泌增加，可出现石灰水样胆汁，钙在胆囊壁内沉积可产生“瓷样胆囊”，在成人，这种情况的病例有50%发展为胆囊癌。",
    "预防": "1.养成良好的饮食习惯：平衡膳食，改变饮食习惯，低脂肪含量的饮食，少吃烧烤类肉食，多吃含纤维素成分的食物，注意摄入足够的维生素C，维生素B，维生素E。2.防治营养缺乏性疾病：适量蛋白质和高维生素，防治营养缺乏性疾病,增强体质。3.橙子可防胆囊炎：多吃水果，特别是多食用橙子，可以预防和减少胆囊炎的发生。4.养成良好的卫生习惯：积极防治肠道寄生虫症和胃，肠道炎性疾病。",
    "症状": [
        "高热",
        "腹痛",
        "恶心",
        "急性病容",
        "腹膜炎",
        "腹肌紧张",
        "胀痛",
        "胆心综合征",
        "黄疸",
        "昏迷"
    ],
    "具体表现": [
        "发病常较急骤，多于发病后1天内就诊，以腹痛，高热，寒战为主要症状，偶有黄疸，上腹疼痛呈持续或间断性钝痛，胀痛或剧烈绞痛，常伴有恶心，呕吐，高热可引起惊厥，或精神不好，谵妄，昏迷等症状，黄疸较轻，时间短暂，体格检查呈急性病容，体温可持续在38.5℃以上，最高可达41℃，右上腹有明显压痛及腹肌紧张，有时可触及肿大的胆囊，个别严重病例以中毒性休克为初起症状，经治疗后方出现腹胀，全腹紧张及压痛等腹膜炎体征，末梢血象白细胞数增高，并以中性白细胞数增多为主，核左移及有中毒颗粒， 小儿有右上腹部持续性痛，压痛，肌紧张，能触及肿大的胆囊底，或伴有高热，黄疸时，诊断多无困难，但小儿胆囊炎常缺少典型的临床表现，且发病率低，婴幼儿不能确切表达自觉症状，常影响及时确诊，B型超声及术前胆道造影有助于诊断，以中毒性休克情况来就医的患儿，也要考虑到有本症的可能，结合症状，体征和病程发展迅速，伴有精神不好，谵妄，神志模糊或昏迷等，可以做出诊断。"
    ],
    "检查": [
        "逆行胰胆管造影（ERCP）",
        "血液生化六项检查",
        "腹腔穿刺",
        "白细胞分类计数",
        "胆道系统特殊检查和护理",
        "口服法胆道造影"
    ],
    "饮食保健": [
        "鸭翅",
        "鸡肝",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "赤小豆",
        "猪肚"
    ],
    "推荐食物": [
        "炖大白菜",
        "凉拌西瓜皮",
        "柳橙菠萝汁",
        "胡萝卜香橙色拉"
    ],
    "常用药品": [
        "二十五味松石丸",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "西藏甘露二十五味松石丸(二十五味松石丸)",
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "中佳药业盐酸洛美沙星片(盐酸洛美沙星片)",
        "万通制药龙胆泻肝片(龙胆泻肝片)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "河北奥星龙胆泻肝片(龙胆泻肝片)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "宜昌人福麦迪霉素片(麦迪霉素片)",
        "北京曙光药业麦迪霉素片(麦迪霉素片)",
        "福邦药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "迪诺制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "石药欧意盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "海口奇力盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "圣元盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "得恩德制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "恒安药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "利民制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "北京京丰制药集团盐酸左氧氟(盐酸左氧氟沙星片)"
    ]
}