{
    "名称": "阴道黑色素瘤",
    "描述": [
        "阴道黑色素瘤比外阴黑色素瘤更少见，该肿瘤常发生于阴道厚壁远端1/3。妇科检查时，阴道黑色素瘤表现为蓝黑色或蓝棕色肿块，可伴有斑块或溃疡形成。阴道黑色素瘤常有色素，但偶尔也无色素或色素与无色素区域呈带状分布。对可疑者可通过打孔活检或切除全层病灶行病理检查。该肿瘤占所有女性生殖道恶性黑色素瘤<10%，阴道恶性肿瘤约2.4-2.8%，所有恶性黑色素瘤的0.3-0.8%。阴道黑色素瘤主要发生于绝经后女性，临床表现为阴道出血、阴道排液和阴道肿块。恶性程度及预后较外阴黑色素瘤差。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "阴道黑色素瘤"
    ],
    "是否医保": "否",
    "患病比例": "女性发病率为0.005%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "阴道恶性肿瘤"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗，化疗、免疫治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "总体5年生存率至多18%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "一旦发现阴道不规则出血、白带异常，尽早明确诊断，积极治疗。",
    "原因": "黑色素细胞（30%）：阴道黑色素瘤被认为是来自于阴道黏膜的黑色素细胞，黑色素细胞是由胚胎的神经嵴细胞演变而来，3%成年妇女的阴道黏膜可以发现黑色素细胞，黑色素细胞从神经嵴到表皮的迁徙过程中迷路在阴道黏膜，这些异位的黑色素细胞以后成为阴道黑色素瘤发展的来源。遗传因素（20%）：可由黑痣、恶性雀斑恶变而来，也可直接发生于正常粘膜，发生黑色素瘤的诱因可能与内分泌及局部刺激有关，免疫状态及遗传因素对发病也有影响，有人认为免疫缺陷及有家族史的发病率相对较高。阴道黑色素瘤生长方式主要有3种：浅表蔓延型，结节型和雀斑型，根据形态黑色素瘤细胞可分为痣样细胞，上皮样细胞，梭形细胞或混合细胞，瘤细胞或弥漫分布或聚集成堆成团，有的可侵入黏膜上皮内，瘤细胞形态多样，核大，核仁明显，常见非典型核分裂象及瘤巨细胞，胞质中可见黑褐色色素颗粒，对于无色素的肿瘤可借助于Fontana染色，S-100及HMB-45组化染色协助诊断，偶可见阴道恶性黑色素瘤细胞的交界活动，此现象提示为原发性阴道黏膜肿瘤。阴道黑色素瘤被认为是来自于阴道黏膜的黑色素细胞，黑色素细胞是由胚胎的神经嵴细胞演变而来，3%成年妇女的阴道黏膜可以发现黑色素细胞，黑色素细胞从神经嵴到表皮的迁徙过程中迷路在阴道黏膜，这些异位的黑色素细胞以后成为阴道黑色素瘤发展的来源。可由黑痣、恶性雀斑恶变而来，也可直接发生于正常粘膜，发生黑色素瘤的诱因可能与内分泌及局部刺激有关，免疫状态及遗传因素对发病也有影响，有人认为免疫缺陷及有家族史的发病率相对较高。阴道黑色素瘤生长方式主要有3种：浅表蔓延型，结节型和雀斑型，根据形态黑色素瘤细胞可分为痣样细胞，上皮样细胞，梭形细胞或混合细胞，瘤细胞或弥漫分布或聚集成堆成团，有的可侵入黏膜上皮内，瘤细胞形态多样，核大，核仁明显，常见非典型核分裂象及瘤巨细胞，胞质中可见黑褐色色素颗粒，对于无色素的肿瘤可借助于Fontana染色，S-100及HMB-45组化染色协助诊断，偶可见阴道恶性黑色素瘤细胞的交界活动，此现象提示为原发性阴道黏膜肿瘤。",
    "预防": "1.积极治疗疾病，如阴道白斑、慢性炎症及溃疡。2.凡有阴道不规则出血，白带异常，尽早明确诊断，积极治疗。3.合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用，对预防此病也很有帮助。",
    "症状": [
        "阴道出血",
        "黑斑",
        "阴道排液呈黑水样",
        "脓性分泌物"
    ],
    "具体表现": [
        "1.肿瘤的部位和大体观： 黑色素瘤可发生于阴道的任何部位，多数文献报道肿瘤常位于阴道的下1/3段(占58%～66%)，前壁多见(占45%)，肿瘤直径0.2～10cm不等，单发病灶多见，病灶颜色从棕色到黑色不一，亦有无色素者，病变形态多样，可呈扁平黑斑，结节状，息肉状，菜花状，乳头状或表面溃疡形成。2.临床症状：最常见的症状为阴道出血(80%)，阴道排液(7%)或阴道肿块(13%)，少数患者无症状，体检时发现阴道内有异常，有的阴道排液呈黑水样，称作“黑带”，从出现症状到就诊行检查评估的时间从2天～4个月不等，平均2.4个月，合并感染时可有血性恶臭脓性分泌物，晚期可出现腹部下坠疼痛，大小便困难。阴道黑色素瘤具有典型的临床表现，妇科体检发现阴道病灶，比较容易获得临床诊断，对可疑者可通过打孔活检或切除全层病灶行病理检查，切缘包括1～2cm的正常阴道黏膜，以防肿瘤的在活检时扩散，切除组织快速冰冻检查证实后根据情况扩大手术范围，阴道的细胞学涂片检查可有助于疾病的快速诊断，涂片可见非上皮性的恶性肿瘤细胞，无黑色素颗粒者可行HMB-45组化染色协助诊断。"
    ],
    "检查": [
        "妇科超声检查",
        "CT检查",
        "肿瘤标志物检测",
        "免疫学检测",
        "核磁共振成像(MRI)",
        "巴氏(Pap) 阴道细胞涂片检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "消癌平片",
        "消癌平胶囊"
    ],
    "药品明细": [
        "长春银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "消癌平胶囊(消癌平胶囊)",
        "仁仁复方斑蝥胶囊(复方斑蝥胶囊)",
        "大洋制药消癌平片(消癌平片)",
        "凤凰白云山药业消癌平口服液(消癌平口服液)",
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "奥平(重组人干扰素α2а栓)",
        "远景康业羟基脲片(羟基脲片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "嘉林药业羟基脲片(羟基脲片)",
        "同盟药业去氧氟尿苷胶囊(去氧氟尿苷胶囊)",
        "普德药业注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "三联制药消癌平片(消癌平片)",
        "淑润(重组人干扰素α2a栓)",
        "益佰制药艾迪注射液(艾迪注射液)",
        "通化金马消癌平片(消癌平片)",
        "汉森制药消癌平胶囊(消癌平胶囊)",
        "华西制药消癌平糖浆(消癌平糖浆)",
        "和治药业消癌平片(消癌平片)",
        "方舟制药复方斑蝥胶囊(复方斑蝥胶囊)",
        "振霖药业消癌平片(消癌平片)",
        "回春堂药业消癌平片(消癌平片)"
    ]
}