{
    "名称": "II型糖尿病",
    "描述": [
        "II型糖尿病也叫成人发病型糖尿病，多在35~40岁之后发病，占糖尿病患者90%以上。2型糖尿病患者体内产生胰岛素的能力并非完全丧失，有的患者体内胰岛素甚至产生过多，但胰岛素的作用效果却大打折扣，因此患者体内的胰岛素是一种相对缺乏，可以通过某些口服药物刺激体内胰岛素的分泌。2型糖尿病中一部分病人以胰岛素抵抗为主，病人多肥胖，因胰岛素抵抗，胰岛素敏感性下降，血中胰岛素增高以补偿其胰岛素抵抗，但相对病人的高血糖而言，胰岛素分泌仍相对不足。此类病人早期症状不明显，仅有轻度乏力、口渴,常在明确诊断之前就可发生大血管和微血管并发症。饮食治疗和口服降糖药多可有效。另一部分病人以胰岛素分泌缺陷为主，临床上需要补充外源性胰岛素。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "II型糖尿病"
    ],
    "是否医保": "否",
    "患病比例": "8.3%（根据国际糖尿病联盟(IDF)的最新统计，2013全球糖尿病在20-79岁成人中的患病率为8.3%）",
    "易感人群": "多在35~40岁之后发病，占糖尿病患者90%以上。",
    "传染方式": "无传染性",
    "并发症": [
        "心血管疾病",
        "肾脏损伤",
        "糖尿病足"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "需要终身间歇性治疗",
    "治愈率": "0%",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "热量摄入适当，低盐、低糖、低脂、高纤维、维生素充足，是最佳的饮食配伍。",
    "原因": "遗传因素（30%）：和I型糖尿病类似，II型糖尿病也有家族发病的特点。因此很可能与基因遗传有关。这种遗传特性II型糖尿病比1型糖尿病更为明显。例如：双胞胎中的一个患了1型糖尿病，另一个有40%的机会患上此病;但如果是II型糖尿病，则另一个就有70%的机会患上II型糖尿病。肥胖（20%）：II型糖尿病的一个重要因素可能就是肥胖症。遗传原因可引起肥胖，同样也可引起II型糖尿病。身体中心型肥胖病人的多余脂肪集中在腹部，他们比那些脂肪集中在臀部与大腿上的人更容易发生II型糖尿病。年龄（15%）：年龄也是II型糖尿病的发病因素。有一半的2型糖尿患者多在55 岁以后发病。高龄患者容易出现糖尿病也与年纪大的人容易超重有关。高热量饮食（10%）：吃高热量的食物和运动量的减少也能引起糖尿病，有人认为这也是由于肥胖而引起的。和I型糖尿病类似，II型糖尿病也有家族发病的特点。因此很可能与基因遗传有关。这种遗传特性II型糖尿病比1型糖尿病更为明显。例如：双胞胎中的一个患了1型糖尿病，另一个有40%的机会患上此病;但如果是II型糖尿病，则另一个就有70%的机会患上II型糖尿病。II型糖尿病的一个重要因素可能就是肥胖症。遗传原因可引起肥胖，同样也可引起II型糖尿病。身体中心型肥胖病人的多余脂肪集中在腹部，他们比那些脂肪集中在臀部与大腿上的人更容易发生II型糖尿病。年龄也是II型糖尿病的发病因素。有一半的2型糖尿患者多在55 岁以后发病。高龄患者容易出现糖尿病也与年纪大的人容易超重有关。吃高热量的食物和运动量的减少也能引起糖尿病，有人认为这也是由于肥胖而引起的。",
    "预防": "一级预防树立正确的进食观，采取合理的生活方式。糖尿病虽存在一定的遗传因素，但关键是生活因素和环境因素。热量过度摄入、营养过剩、肥胖、缺少运动是发病的重要原因。热量摄入适当，低盐、低糖、低脂、高纤维、维生素充足，是最佳的饮食配伍。二级预防定期测量血糖，以尽早发现无症状性糖尿病。应该将血糖测定列入中老年常规的体检项目，即使一次正常者，仍要定期测定。凡出现糖尿病蛛丝马迹者，如有皮肤感觉异常、性功能减退、视力不佳、多尿、白内障等，更要及时去测定和仔细鉴别，以期尽早诊断，争得早期治疗的可贵时间。三级预防糖尿病人很容易并发其他慢性病，患者多因并发症而危及生命。因此，要对糖尿病慢性合并症加强监测，做到早期发现，早期预防，而到了晚期，疗效往往不佳。早期诊断和早期治疗，常可预防并发症的发生，使病人能长期过上接近正常人的生活。",
    "症状": [
        "多尿",
        "多饮",
        "乏力",
        "血糖值升高",
        "体重减轻",
        "视力障碍",
        "胃肠道排空表现",
        "糖尿病足部病变"
    ],
    "具体表现": [
        "II型糖尿病的症状与代谢紊乱有关的表现，尤其是“三多一少”，在II型糖尿病中，常不十分明显或仅有部分表现;另外表现特点是各种急性、慢性并发症的表现。1、多尿是由于血糖过高，超过肾糖阈(8.89～10.0mmol/L)，经肾小球滤出的葡萄糖不能完全被肾小管重吸收，形成渗透性利尿。血糖越高，尿糖排泄越多，尿量越多，24h尿量可达5000～10000ml。但老年人和有肾脏疾病者，肾糖阈增高，尿糖排泄障碍，在血糖轻中度增高时，多尿可不明显。2、多饮主要由于高血糖使血浆渗透压明显增高，加之多尿，水分丢失过多，发生细胞内脱水，加重高血糖，使血浆渗透压进一步明显升高，刺激口渴中枢，导致口渴而多饮。多饮进一步加重多尿。3、多食多食的机制不十分清楚。多数学者倾向是葡萄糖利用率(进出组织细胞前后动静脉血中葡萄糖浓度差)降低所致。正常人空腹时动静脉血中葡萄糖浓度差缩小，刺激摄食中枢，产生饥饿感;摄食后血糖升高，动静脉血中浓度差加大(大于0.829mmoL/L)，摄食中枢受抑制，饱腹中枢兴奋，摄食要求消失。然而糖尿病人由于胰岛素的绝对或相对缺乏或组织对胰岛素不敏感，组织摄取利用葡萄糖能力下降，虽然血糖处于高水平，但动静脉血中葡萄糖的浓度差很小，组织细胞实际上处于“饥饿状态”，从而刺激摄食中枢，引起饥饿、多食;另外，机体不能充分利用葡萄糖，大量葡萄糖从尿中排泄，因此机体实际上处于半饥饿状态，能量缺乏亦引起食欲亢进。4、体重下降糖尿病患者尽管食欲和食量正常，甚至增加，但体重下降，主要是由于胰岛素绝对或相对缺乏或胰岛素抵抗，机体不能充分利用葡萄糖产生能量，致脂肪和蛋白质分解加强，消耗过多，呈负氮平衡，体重逐渐下降，乃至出现消瘦。一旦糖尿病经合理的治疗，获得良好控制后，体重下降可控制，甚至有所回升。如糖尿病患者在治疗过程中体重持续下降或明显消瘦，提示可能代谢控制不佳或合并其他慢性消耗性疾病。"
    ],
    "检查": [
        "葡萄糖耐量试验",
        "空腹血葡萄糖",
        "胰岛素抗体",
        "自我血糖监测"
    ],
    "饮食保健": [
        "鸭肝",
        "腰果",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "杏仁",
        "黑豆",
        "赤小豆",
        "猪油（板油）"
    ],
    "推荐食物": [
        "扁豆小米粥",
        "香菇茯苓粥",
        "香菇油菜包",
        "香菇牛肉粥",
        "红枣银耳粥",
        "银耳冬瓜羹",
        "银耳枸杞汤",
        "银耳炖雪梨"
    ],
    "常用药品": [
        "抗饥消渴片",
        "二甲双胍格列本脲片(Ⅰ)"
    ],
    "药品明细": [
        "大庆华科抗饥消渴片(抗饥消渴片)",
        "国瑞药业二甲双胍格列本脲片(二甲双胍格列本脲片(Ⅰ))",
        "洛各单酒石酸罗格列酮片(酒石酸罗格列酮片)",
        "海王盐酸二甲双胍片(盐酸二甲双胍片)",
        "佳和洛(格列美脲片)",
        "阿茉立(格列美脲片)",
        "安多美(格列美脲片)",
        "圣平(格列美脲片)",
        "展思门盐酸二甲双胍片(盐酸二甲双胍片)",
        "北京永康盐酸二甲双胍片(盐酸二甲双胍片)",
        "深圳中联格列齐特缓释片(格列齐特缓释片)",
        "万全格列齐特缓释片(格列齐特缓释片)",
        "元坦(格列吡嗪分散片)",
        "秦苏(格列吡嗪缓释片)",
        "江西泽众格列吡嗪片(格列吡嗪片)",
        "瑞易宁(格列吡嗪控释片)",
        "广东青云山芪蛭降糖片(芪蛭降糖片)",
        "美吡达(格列吡嗪片)",
        "成博士参花消渴茶(参花消渴茶)",
        "上海信谊格列吡嗪片(格列吡嗪片)",
        "鲁南参芪降糖颗粒(参芪降糖颗粒)",
        "万年青牌参芪降糖片(参芪降糖片)",
        "重庆康刻尔格列齐特胶囊(格列齐特胶囊)"
    ]
}