{
    "名称": "肺泡-毛细血管阻滞综合征",
    "描述": [
        "肺泡-毛细血管阻滞综合征(alveolar capillary block syndrome)是构成气体扩散面的肺泡-毛细血管的间壁发生了病变，使氧弥散能力减低的一组病征。能导致肺泡-毛细血管气体弥散障碍的原因很多，如系统性红斑狼疮与类风湿性关节炎等所致的肺间质纤维化，硬皮病所致的肺损害，外源性肺泡炎，肺结节病，特发性肺间质纤维化，阻塞型细支气管炎伴机化性肺炎，各种形式的肺内肉芽肿性疾病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "肺泡-毛细血管阻滞综合征"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0025%",
    "易感人群": "无特殊人群  ",
    "传染方式": "有传染性",
    "并发症": [
        "老年人急性左心衰竭"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3个月",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——6000元）",
    "推荐": "忌吃高脂肪及油煎熏烤炒炸的食",
    "原因": "发病原因：能导致肺泡-毛细血管气体弥散障碍的原因很多，如系统性红斑狼疮与类风湿性关节炎等所致的肺间质纤维化，硬皮病所致的肺损害，外源性肺泡炎，肺结节病，特发性肺间质纤维化，阻塞型细支气管炎伴机化性肺炎，各种形式的肺内肉芽肿性疾病，肺泡细胞癌，多发性肺动脉微血栓，肺内含铁血黄素沉积症，肺泡蛋白沉积症，各种药物引起的肺间质纤维化等均属于该综合征的范围。弥漫性肺间质纤维化（30%）：弥漫性肺间质纤维化是由多种原因引起的肺间质的炎症性疾病，病变主要累及肺间质，也可累及肺泡上皮细胞及肺血管。病因有的明确，有的未明。明确的病因有吸人无机粉尘如石棉、煤;有机粉尘如霉草尘、棉尘;气体如烟尘、二氧化硫等;病毒、细菌、真菌、寄生虫感染;药物影响及放射性损伤。本病属中医“咳嗽”、“喘证”、“肺瘘”等范畴。肺结节病（25%）：肺结节病曾被称为肉样瘤，是原因不明的变态反应疾病。病理改变为非千酪性肉芽肿，可侵犯全身各器官，但较多的累及淋巴结、肺、肝、脾及皮肤等，普遍布于全世界而病因不明的多系统肉芽肿性疾病。肺泡蛋白沉着症（15%）：肺泡蛋白沉着症(PAP)是一种原因未明的少见疾病。其特点是肺泡内有不可溶性富磷脂蛋白沉积，临床症状主要表现为气短、咳嗽和咳痰。胸部X线呈双肺弥漫性肺部浸润阴影。病理学检查以肺泡内充满有过碘酸雪夫(PAS)染色阳性的蛋白样物质为特征。发病原因：能导致肺泡-毛细血管气体弥散障碍的原因很多，如系统性红斑狼疮与类风湿性关节炎等所致的肺间质纤维化，硬皮病所致的肺损害，外源性肺泡炎，肺结节病，特发性肺间质纤维化，阻塞型细支气管炎伴机化性肺炎，各种形式的肺内肉芽肿性疾病，肺泡细胞癌，多发性肺动脉微血栓，肺内含铁血黄素沉积症，肺泡蛋白沉积症，各种药物引起的肺间质纤维化等均属于该综合征的范围。弥漫性肺间质纤维化是由多种原因引起的肺间质的炎症性疾病，病变主要累及肺间质，也可累及肺泡上皮细胞及肺血管。病因有的明确，有的未明。明确的病因有吸人无机粉尘如石棉、煤;有机粉尘如霉草尘、棉尘;气体如烟尘、二氧化硫等;病毒、细菌、真菌、寄生虫感染;药物影响及放射性损伤。本病属中医“咳嗽”、“喘证”、“肺瘘”等范畴。肺结节病曾被称为肉样瘤，是原因不明的变态反应疾病。病理改变为非千酪性肉芽肿，可侵犯全身各器官，但较多的累及淋巴结、肺、肝、脾及皮肤等，普遍布于全世界而病因不明的多系统肉芽肿性疾病。肺泡蛋白沉着症(PAP)是一种原因未明的少见疾病。其特点是肺泡内有不可溶性富磷脂蛋白沉积，临床症状主要表现为气短、咳嗽和咳痰。胸部X线呈双肺弥漫性肺部浸润阴影。病理学检查以肺泡内充满有过碘酸雪夫(PAS)染色阳性的蛋白样物质为特征。",
    "预防": "应积极治疗原发病，加强支持疗法，提高免疫力。改善环境卫生，做好个人劳动保护，消除及避免烟雾，粉尘和刺激性气体对呼吸道的影响，肺疾病的饮食疗法，注意清淡心情舒畅。患有肺泡病人需要注意饮食的营养的补充，从中得到调理和治疗。可以使用中药的方法润肺养气。",
    "症状": [
        "发绀",
        "右心衰竭",
        "呼吸困难"
    ],
    "具体表现": [
        "除原发病的临床表现外，有以下共同特点：发病较隐匿，进展缓慢;进行性呼吸困难，继而出现不同程度的发绀，呼吸浅而快，久病后发生杵状指(趾);咳嗽，少量咳痰，可有发热，体重减轻等;晚期可发生右心衰竭，典型体征主要有双肺的吸气爆裂音和杵状指。"
    ],
    "检查": [
        "痰液常规检查",
        "肺部检查",
        "胸部透视",
        "肺通气显像"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "达仁堂通宣理肺丸(通宣理肺丸)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "达力芬(头孢克肟颗粒)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "三维康(氟康唑胶囊)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "朗瑞(司帕沙星分散片)"
    ]
}