{
    "名称": "老年急性阑尾炎",
    "描述": [
        "老年人急性阑尾炎随着我国人口老龄化的进展，发病率有增加趋势。据天津市综合医院估计60岁以上的患者约占全部急性阑尾炎的3%～4%。并发症也明显高于其他年龄组，死亡率也随年龄增长而增加，为5%～20%。在外科老年急腹症中，老年阑尾炎排在第三位，约占14%(第一位为胆系感染，第二位为肠梗阻)。由于老年人机体功能减退，反应能力低下、临床症状不典型、伴随疾病多，许多症状和体征相互重叠掩盖，所以，老年急性阑尾炎的误诊率较高，约为21.2%。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%-0.01%",
    "易感人群": "好发于老年人",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-15天",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "及早诊治十分关键，老年人如出现逐渐加重的腹痛，经口服阿托品，颠茄类等解痉药后仍无效，那就应该立即去医院检查治疗。",
    "原因": "1.阑尾腔梗阻学说：从解剖上阑尾有两个特点：一是阑尾一端与盲肠相通，另一端为盲端，呈糊状的肠内容物进入阑尾后，要借助于蠕动将其排出。老年人胃肠道大多蠕动减弱，其可能亦影响阑尾腔内排空，使在腔内的糊状物被吸收水分而成为粪石，阻塞阑尾腔。此外，食物中不被消化的果核等，进入阑尾腔后，亦不易排出。二是阑尾系膜相对短，亦可使阑尾发生扭曲而梗阻，阑尾粘膜老化时可萎缩，并有纤维组织增生，也可以造成阑尾腔狭窄，影响阑尾蠕动及排空。2.细菌感染学说：正常阑尾腔内常有大肠杆菌、肠球菌及厌氧菌等，由于阑尾粘膜的屏障功能，使细菌不能进入阑尾粘膜下各层致病。进入老年期后，阑尾粘膜萎缩，阑尾壁中淋巴组织减少，因而局部的免疫机能降低，可能亦是导致细菌入侵感染的原因之一。3.神经反射学说：阑尾壁中富于神经支配，如肌间神经丛等。当胃肠功能紊乱时，可导致阑尾肌肉和血管的反射性痉挛，引起阑尾腔的功能性梗阻和血液循环障碍，尤其是老年人阑尾血管常并有动脉硬化，使阑尾更易发生缺血损伤，继发细菌感染和阑尾穿孔。1.阑尾腔梗阻学说：从解剖上阑尾有两个特点：一是阑尾一端与盲肠相通，另一端为盲端，呈糊状的肠内容物进入阑尾后，要借助于蠕动将其排出。老年人胃肠道大多蠕动减弱，其可能亦影响阑尾腔内排空，使在腔内的糊状物被吸收水分而成为粪石，阻塞阑尾腔。此外，食物中不被消化的果核等，进入阑尾腔后，亦不易排出。二是阑尾系膜相对短，亦可使阑尾发生扭曲而梗阻，阑尾粘膜老化时可萎缩，并有纤维组织增生，也可以造成阑尾腔狭窄，影响阑尾蠕动及排空。2.细菌感染学说：正常阑尾腔内常有大肠杆菌、肠球菌及厌氧菌等，由于阑尾粘膜的屏障功能，使细菌不能进入阑尾粘膜下各层致病。进入老年期后，阑尾粘膜萎缩，阑尾壁中淋巴组织减少，因而局部的免疫机能降低，可能亦是导致细菌入侵感染的原因之一。3.神经反射学说：阑尾壁中富于神经支配，如肌间神经丛等。当胃肠功能紊乱时，可导致阑尾肌肉和血管的反射性痉挛，引起阑尾腔的功能性梗阻和血液循环障碍，尤其是老年人阑尾血管常并有动脉硬化，使阑尾更易发生缺血损伤，继发细菌感染和阑尾穿孔。",
    "预防": "老年人急性阑尾炎虽是一种严重的急腹症，但如能得到重视，患者，家属能与医务人员密切配合，则完全可以化险为夷，一般来说，应注意以下几点。及早诊治十分关键，老年人如出现逐渐加重的腹痛，经口服阿托品，颠茄类等解痉药后仍无效，那就应该立即去医院检查治疗，有些患者诊治及时，又是急性单纯性阑尾炎，可暂不开刀，先用抗生素治疗，但需密切观察病情变化，有些患者病情较重，如果医生认为他原来健康状况尚可，应立即手术，患者和家属应消除顾虑，积极配合医生施行手术。一旦被确诊为急性阑尾炎，患者应取半卧位，这样既可以预防阑尾穿孔引起弥漫性腹膜炎，也可以防止术后局部炎症蔓延，手术后，应多咳嗽，并经常翻翻身，以防肺炎发生，还要加强营养，配合医护人员注意心，肝，肾功能。",
    "症状": [
        "发炎",
        "腹痛",
        "阑尾壁缺血坏死",
        "恶心",
        "反应迟钝",
        "阑尾组织纤维化",
        "脓肿",
        "发烧"
    ],
    "具体表现": [
        "1、腹痛腹痛是急性阑尾炎最常见、最早出现的症状，典型的急性阑尾炎腹痛开始时多在上腹部或脐周围，有时为阵发性，常伴有轻度恶心或呕吐;经过几小时或十几小时后，腹痛即移至右下腹阑尾所在部位，同时腹痛也多转为持续性。老年人因对疼痛反应迟钝和记忆力较差，故仅1/3的患者有明确的腹痛主诉。老年患者腹痛的轻重与阑尾炎病变的程度之问并不一定有明确的关系。2、老年患者胃肠道症状比较突出据统计，半数老年患者有恶心、呕吐，一般多见于疾病早期，这可能是由于反射性胃痉挛所致。盆腔位的阑尾炎或盆腔积脓可出现里急后重。老年人阑尾穿孔所致的腹膜炎，易导致肠麻痹而出现腹胀。老年患者在病程后期，如并发弥漫性腹膜炎所致的肠麻痹时，便秘更为显著;有时因并发阑尾穿孔可导致排便次数增多，常误诊而延误治疗。3、全身反应老年急性阑尾炎患者全身症状一般并不明显。寒战极为罕见，仅在急性阑尾炎并发穿孔或栓塞性静脉炎时可出现全身反应。患者发热一般都不高，通常在37.5～38℃之间，而很少超过38、C。体温高于38℃者，表明可能已有腹膜炎等并发症，应引起注意。"
    ],
    "检查": [
        "腹部CT",
        "闭孔内肌试验",
        "",
        "腹部外形触诊",
        "腹部听诊",
        "腹部平片"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "栗子（熟）",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "杏仁",
        "南瓜子仁"
    ],
    "推荐食物": [
        "冬菇烧白菜",
        "海米白菜汤",
        "鲜陈白菜汤",
        "小米素羹",
        "扁豆小米粥",
        "小米薄麻粥",
        "鸡肝小米粥",
        "冬菇油菜心"
    ],
    "常用药品": [
        "肿节风软胶囊",
        "肿节风胶囊"
    ],
    "药品明细": [
        "佳泰药业肿节风软胶囊(肿节风软胶囊)",
        "科迪药业肿节风胶囊(肿节风胶囊)",
        "吉春制药阑尾消炎片(阑尾消炎片)",
        "北京同仁堂阑尾消炎丸(阑尾消炎丸)",
        "仙河药业妇炎舒片(妇炎舒片)",
        "韩都药业肿节风胶囊(肿节风胶囊)",
        "广西圣康妇炎舒片(妇炎舒片)",
        "德康制药清热消炎宁片(清热消炎宁片)",
        "明善堂清热消炎宁片(清热消炎宁片)",
        "希陶绿色妇炎舒片(妇炎舒片)",
        "力源制药清热消炎宁片(清热消炎宁片)",
        "俊宏药业肿节风胶囊(肿节风胶囊)",
        "江西天施康肿节风片(肿节风片)",
        "河丰药业肿节风片(肿节风片)",
        "国镜药业肿节风片(肿节风片)",
        "长春海外制药妇炎康丸(妇炎康丸)",
        "中研药业妇炎康丸(妇炎康丸)",
        "信谊天平肿节风片(肿节风片)",
        "惠海希康制药肿节风软胶囊(肿节风软胶囊)",
        "石家东方药业肿节风胶囊(肿节风胶囊)",
        "哈药二厂阑尾灵颗粒(阑尾灵颗粒)",
        "珠海联邦制药注射用亚胺培南(注射用亚胺培南西司他丁钠)",
        "特治星(注射用哌拉西林钠他唑巴坦钠)"
    ]
}