{
    "名称": "金黄色葡萄球菌脑膜炎",
    "描述": [
        "金黄色葡萄球菌引起的脑膜炎多继发于金葡菌败血症，尤其多见于合并左心内膜炎的患者，通过细菌栓子经血流侵袭脑膜。面部痈疖并发海绵窦血栓性静脉炎可进一步导致脑膜炎，颅脑损伤、颅脑手术后及腰椎穿刺时消毒不严也可并发脑膜炎。脑膜附近的感染病灶如中耳炎，乳突炎、鼻窦炎等亦可引起本病，新生儿脐带和皮肤的金葡菌感染也可继发脑膜炎，发病时间多在产后2周左右。其他易患因素为：糖尿病，静脉滥用毒品、血液透析及恶性肿瘤等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "金黄色葡萄球菌脑膜炎"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑脓肿"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "原因": "金黄色葡萄球菌感染（35%）：金黄色葡萄球菌引起的脑膜炎多继发于金葡菌败血症，尤其多见于合并左心内膜炎的患者，通过细菌栓子经血流侵袭脑膜，面部痈疖并发海绵窦血栓性静脉炎可进一步导致脑膜炎，颅脑损伤，颅脑手术后及腰椎穿刺时消毒不严也可并发脑膜炎，脑膜附近的感染病灶如中耳炎，乳突炎，鼻窦炎等亦可引起本病，新生儿脐带和皮肤的金葡菌感染也可继发脑膜炎。颅脑手术感染（15%）：颅脑手术的污染，脑室引流及造影而将化脓菌直接接种于蛛网膜下腔，细菌抵达脑膜引起化脑，其致病机制和病理改变与脑膜炎球菌脑膜炎相似。直接扩散感染（10%）：可以是颅脑外伤从颅外如耳部或鼻部感染向颅内扩散。金黄色葡萄球菌引起的脑膜炎多继发于金葡菌败血症，尤其多见于合并左心内膜炎的患者，通过细菌栓子经血流侵袭脑膜，面部痈疖并发海绵窦血栓性静脉炎可进一步导致脑膜炎，颅脑损伤，颅脑手术后及腰椎穿刺时消毒不严也可并发脑膜炎，脑膜附近的感染病灶如中耳炎，乳突炎，鼻窦炎等亦可引起本病，新生儿脐带和皮肤的金葡菌感染也可继发脑膜炎。颅脑手术的污染，脑室引流及造影而将化脓菌直接接种于蛛网膜下腔，细菌抵达脑膜引起化脑，其致病机制和病理改变与脑膜炎球菌脑膜炎相似。可以是颅脑外伤从颅外如耳部或鼻部感染向颅内扩散。",
    "预防": "1.由于金葡菌对不少抗生素都有耐药性，而脑膜炎又是严重的感染，因此应尽力培养出细菌，作药敏试验，以指导合理用药。2.用药期间注意肝，肾功能。3.疗程应为体温下降后继续使用2周左右，以免复发。",
    "症状": [
        "畏寒",
        "脑膜刺激征",
        "脓疱",
        "猩红热样皮疹",
        "颈强直",
        "脑膜炎",
        "脑炎样改变"
    ],
    "具体表现": [
        "起病不太急，常于原发化脓性感染数天或数周后发病，多有全身感染中毒症状，畏寒发热，伴持久而剧烈的头痛，颈强直较一般脑膜炎明显，除有脑膜炎症状外，尚有局部感染病灶，败血症患者还可有其他迁徙性病灶，还可出现皮疹，如荨麻疹样，猩红热样皮疹或小脓疱疹，皮肤可见出血点，但很少融合成片，与脑膜炎球菌脑膜炎不同，如败血症过程中出现头痛，呕吐，神志改变，脑膜刺激征等表现，应及时地进行脑脊液检查，病变以蛛网膜下腔为主，额叶，颞叶，顶叶部位较明显，病程中可出现硬膜下积液，积脓，颅底粘连，可致脑神经损害，并发脑脓肿者，可发生肢体瘫痪。"
    ],
    "检查": [
        "免疫电泳",
        "涂片"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肝",
        "鸡心",
        "腰果"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡蛋黄",
        "杏仁"
    ],
    "推荐食物": [
        "苦瓜粥",
        "胡萝卜苦瓜汁",
        "鸡蛋炒苦瓜",
        "香菜鸡蛋羹",
        "冬瓜粥",
        "玉米冬瓜粥",
        "香菇白菜羹",
        "白菜清汤"
    ],
    "常用药品": [
        "氨苄西林胶囊",
        "安宫牛黄丸"
    ],
    "药品明细": [
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "江西药都樟树安宫牛黄丸(安宫牛黄丸)",
        "三维康(氟康唑胶囊)",
        "宜昌人福甲磺酸培氟沙星片(甲磺酸培氟沙星片)",
        "郝智(巴氯芬片)",
        "乐家老铺安宫牛黄丸(安宫牛黄丸)",
        "九芝堂安宫牛黄丸(安宫牛黄丸)",
        "哈药总厂氨苄西林胶囊(氨苄西林胶囊)",
        "三叶安比先氨苄西林胶囊(氨苄西林胶囊)",
        "太极集团安宫牛黄丸(安宫牛黄丸)",
        "丰鹿牌安宫牛黄丸(安宫牛黄丸)",
        "罗氏芬(注射用头孢曲松钠)",
        "海南三叶美好氨苄西林胶囊(氨苄西林胶囊)",
        "大扶康(氟康唑胶囊)",
        "达仁堂安宫牛黄丸(安宫牛黄丸)",
        "成都东洋百信氨苄西林胶囊(氨苄西林胶囊)",
        "同仁堂安宫牛黄丸(安宫牛黄丸)",
        "同仁堂安宫牛黄丸(安宫牛黄丸)",
        "康青利福平胶囊(利福平胶囊)",
        "信谊利福平胶囊(利福平胶囊)",
        "上海信谊利福平胶囊(利福平胶囊)",
        "成都锦华利福平胶囊(利福平胶囊)"
    ]
}