{
    "名称": "高血压病伴发的精神障碍",
    "描述": [
        "原发性高血压伴发的精神障碍(psychonosema caused by hypertension)是血管病伴发的精神障碍中最多见的一种，指患原发性高血压的同时，伴随其出现的精神障碍。原发性高血压伴发的精神障碍主要表现为神经症样综合征，也可出现抑郁综合征、幻觉，妄想状态等。当血压急剧增高出现高血压危象时，常表现有意识障碍。就高血压病的病因目前尚不明确，而情绪不稳，精神紧张等因素又常使病人血压持续升高。高血压病人对精神因素的这种敏感性，临床上有人认为很可能是高血压病人出现精神障碍的促发原因。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "高血压病伴发的精神障碍"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "冠心病",
        "糖尿病",
        "心力衰竭",
        "高血脂"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "控制或减少发生高血压的危险因素，以减少发病率。",
    "原因": "(一)发病原因原发性高血压目前病因尚不明，可能与年龄增长，心理社会因素，遗传因素，高热量饮食等有关，多发生于40～50岁，无性别差异，在脑血管壁病变和血液成分，血流动力学改变基础上，加上长期情绪不稳，持久的精神紧张等因素，可引起血压持续升高，造成细小动脉痉挛及细小动脉硬化，并由此而产生脑组织供血不足甚至缺血，以致神经细胞发生营养障碍，产生一过性脑血管危象或导致精神障碍，一般发病急，进展缓慢，病程波动呈阶梯样，临床表现多种多样，但最终常发展为痴呆。(二)发病机制在高血压病血管壁病变的基础上，加上睡眠障碍，脱水，休克，心力衰竭，心律失常，红细胞增多等多种因素，可引起血压下降，血流缓慢，血黏度增加或血凝固性异常等因素，常常发生脑梗死，导致脑功能障碍，资料显示脑血流量降低的程度与痴呆严重程度呈正相关，多发性梗死的梗死灶数量面积对痴呆发生有重要作用，痴呆根据颅内血管病损范围，病理分类为：1.弥漫性病变引起的痴呆：以大脑基底节多发性梗死较多见，病理解剖常见不同病期的多发性腔隙性梗死灶，血管可见广泛性粥样硬化。2.局限性病变引起的痴呆：与病变大小和部位有关，主要病理所见为脑动脉硬化，除了脑实质及脑血管病变外，也可累及视网膜与心肾等脏器，随着脑动脉硬化的严重发展可产生弥漫性脑萎缩。(一)发病原因原发性高血压目前病因尚不明，可能与年龄增长，心理社会因素，遗传因素，高热量饮食等有关，多发生于40～50岁，无性别差异，在脑血管壁病变和血液成分，血流动力学改变基础上，加上长期情绪不稳，持久的精神紧张等因素，可引起血压持续升高，造成细小动脉痉挛及细小动脉硬化，并由此而产生脑组织供血不足甚至缺血，以致神经细胞发生营养障碍，产生一过性脑血管危象或导致精神障碍，一般发病急，进展缓慢，病程波动呈阶梯样，临床表现多种多样，但最终常发展为痴呆。(二)发病机制在高血压病血管壁病变的基础上，加上睡眠障碍，脱水，休克，心力衰竭，心律失常，红细胞增多等多种因素，可引起血压下降，血流缓慢，血黏度增加或血凝固性异常等因素，常常发生脑梗死，导致脑功能障碍，资料显示脑血流量降低的程度与痴呆严重程度呈正相关，多发性梗死的梗死灶数量面积对痴呆发生有重要作用，痴呆根据颅内血管病损范围，病理分类为：1.弥漫性病变引起的痴呆：以大脑基底节多发性梗死较多见，病理解剖常见不同病期的多发性腔隙性梗死灶，血管可见广泛性粥样硬化。2.局限性病变引起的痴呆：与病变大小和部位有关，主要病理所见为脑动脉硬化，除了脑实质及脑血管病变外，也可累及视网膜与心肾等脏器，随着脑动脉硬化的严重发展可产生弥漫性脑萎缩。",
    "预防": "发性高血压伴发的精神障碍关键在于预防原发性高血压的发生和发展，高血压的一级预防是指对存在有引起高血压的危险因素，但尚未发生高血压的人群采取有效的预防措施，控制或减少发生高血压的危险因素，以减少发病率，二级预防是指对已患有高血压的人采取有效的治疗措施，预防高血压病情进一步发展和并发症的发生或复发，三级预防是指对重度高血压的抢救，以预防其并发症的发生和患者的死亡，三级预防中包括有康复治疗，一级预防的目的有二：①找出将来可能要发生高血压的人，即高危人群，在血压未升高前进行预防;②对整个社会人群进行预防，高危人群指的是那些具有明显的高血压家族史者，儿童少年时血压即已偏高者及有发生高血压倾向的人，如肥胖者。1.一级预防措施(1)合理调整饮食：①限制钠盐过量摄入。②增加钾的摄入。③高钙摄入，低钙摄入能使血压升高，每天钙摄入量如增加100毫克，则收缩压可降低0.33kPa(2.5mmHg)，舒张压降低0.17kPa(1.3mmHg)，建议每人每天钙摄入量为800mg，通过饮用牛奶，增加豆类和新鲜蔬菜及木耳，香菇，虾皮，紫菜等，可以增高钙的摄入量，另外，蔬菜中还含有大量的维生素C，有降低血胆固醇，减轻动脉粥样硬化的作用，有些蔬菜如芹菜，荸荠等还有降压的作用。④降低脂肪的摄入量，特别是动物脂肪。⑤增加优质蛋白质的摄入，如动物蛋白(如鱼类)和豆类蛋白，我国营养学家建议成年人每月每人摄入14kg谷类，3kg薯类，1kg蛋类，1.5kg肉类和0.5kg鱼类。(2)戒烟和戒酒。(3)减肥。(4)开展体育锻炼。(5)从儿童期就要开始预防高血压的发生，养成良好的生活习惯，积极开展体育运动，进行高血压预防的教育。2.二级预防措施(1)一定要落实一级预防的措施。(2)进行系统正规的抗高血压治疗。①通过降压治疗使血压降至正常范围内，高血压病人的血压控制到何种程度适宜，一般认为，对已有心脑并发症的患者，血压不宜降得过低，舒张压以11.47～12.0kPa(86～90mmHg)为宜，收缩压约18.67kPa(140mmHg)，不然病情可能加重，对于没有心脑并发症者，可以降得稍低一些。②要保护靶器官免受损害，不同的降压药物虽然都能使血压降到同样的水平，但它们对靶器官的影响却不同，如血管紧张素转换酶抑制剂和β受体阻滞剂等，在降压的同时能逆转左心室肥厚，其他降压药物就不具备这种功能，同时，钙拮抗剂硝苯地平在治疗冠心病时，可使心肌梗死复发率增加，而异搏定则使之减少;噻嗪类利尿剂，在降压时可引起低钾血症和低钠血症以及低密度脂蛋白，三酰甘油水平升高和高密度脂蛋白降低，这些副作用均对心脏不利。③要兼顾其他危险因素的治疗，高血压的二级预防本身就是动脉粥样硬化，脑卒中，冠心病的一级预防，而许多其他危险因素的并存，能使冠心病的发病成倍增长，因此，兼顾了控制吸烟，减少饮酒，控制体重，适当运动，保持心理平衡等综合治疗，才能取得最佳效果。(3)选用比较好的测压方法，即在血压高峰时测压，以确保血压是真实的降至正常。总之，对高血压的防治要高度重视，养成良好的生活方式，注意劳逸结合，防止精神过度紧张，进行力所能及的体育活动，不吸烟，不饮酒，注意劳逸结合，控制饮食，少食动物脂肪，降低血脂，防止肥胖，多食水果，蔬菜及富含碘和维生素的食物，保证充足睡眠，积极治疗与本病相关的疾病如高脂血症，糖尿病等，学习这方面的有关知识，定期到医院检查，了解病情发展变化情况，树立和坚持终身治疗和终身预防的观念，就一定能控制病情发展，防止并发症的发生，同时，提倡培养良好的性格，积极维护健康心理，对于防止出现原发性高血压伴发的精神障碍有积极意义。",
    "症状": [
        "智能障碍",
        "精神障碍",
        "谵妄",
        "痴呆",
        "认知功能损害",
        "幻觉",
        "注意力不集中",
        "意识障碍",
        "缺乏自控能力",
        "无力"
    ],
    "具体表现": [
        "一级高血压(轻度)：指成年人收缩压持续≥18.7～21.1kPa(140～159mmHg)，舒张压≥12.0～13.2kPa(90～99mmHg)，患者仅有全身及脑部细小动脉痉挛，部分患者出现脑衰弱综合征，表现为头部不适，情绪易激惹，自主神经症状如心跳加快或心前区不适感，以及睡眠障碍等，患者易疲乏，无力，注意力不集中，记忆力差，工作能力减低等。二级高血压(中度)：指收缩压多持续在21.3～23.8kPa(160～179mmHg)，舒张压多在13.3～14.5kPa(100～109mmHg)，患者脑部有小动脉痉挛，硬化，使脑细胞出现营养不良性蜕变，临床上可出现发作性焦虑，抑郁，同时伴有兴奋不安，少数患者可出现幻觉和妄想，但其情感协调，接触良好。三级高血压(重度)：指收缩压多持续在≥24.0kPa(180mmHg)，舒张压≥14.7kPa(110mmHg)，患者可表现为高血压脑病或危象，可出现明显的脑水肿，出现不同程度的意识障碍，同时伴有头痛，呕吐，视盘水肿，暂时性偏瘫失语，假性脑肿瘤样综合征及心肾功能不全的症状和体征。本病的病程和预后常取决于高血压本身的严重程度，精神症状的出现可使高血压加重，意识障碍多阵发性出现，如果意识障碍持续存在则预后不好。精神障碍常表现于以下几点：1.早期症状：精神障碍早期症状主要为脑衰弱综合征，表现头部不适，情绪不稳，睡眠障碍，注意力不集中，记忆力差，工作能力下降，自主神经功能紊乱等。2.局限性神经系统症状体征：局限性神经系统症状体征较常见的有假性延髓性麻痹，构音困难，吞咽困难，中枢性面瘫，程度不同的偏瘫，失语，失用或失认，癫痫发作，尿失禁等，不同部位的脑出血或脑梗死产生的局限性症状不同，如大脑后动脉供血区发生障碍时，可有同侧偏盲，空间失认及自知力缺乏等。3.智能损害(痴呆)：早期为局限性，即认知功能损害不平均，尽管有记忆障碍，智能损害，但自知力和判断力保持较好，焦虑抑郁只表现对自身疾病的过分注意，以后即产生恐惧，忧虑，抑郁及疑病观念等，常突然起病，呈阶段性退化，在以后的进程中，部分病人出现感知觉障碍及思维障碍，产生各种幻觉，妄想状态，如关系，被害，疑病，嫉妒，被窃妄想等，常是中期高血压病的表现，但没有意识障碍，有的病人由情感脆弱逐渐发展为情感迟钝，强制性哭笑，少数发生情感爆发，随着病情进展，若出现躯体合并症，精神创伤，急剧环境变化，特别在发生急性脑血管意外的情况下，痴呆症状会呈阶梯式加重，晚期即成为全面性痴呆。出现高血压危象，脑病时，病人可出现意识障碍，可伴有恐怖性幻觉或片断妄想，兴奋，冲动，言语不连贯或出现假性脑肿瘤样综合征(颅压升高体征)，有些病人意识恢复后，短期内仍有类似躁狂或抑郁表现。4.脑血管病伴发的精神障碍：脑血管病伴发的精神障碍可有记忆，智能障碍和局限性神经症状体征，多数病人的病程呈阶梯性，波动性变化，有的因脑卒中而恶化，仅少数病人病情可缓解，病程短者约2个月，长者20余年，平均5年左右，半数病人伴有高血压病，有的伴有冠心病，糖尿病，高脂血症等，病人的高血压，颈动脉杂音，伴短暂抑郁心境的情绪不稳，哭泣或爆发性大笑，短暂意识混浊或谵妄发作等症状常因进一步的梗死而加剧，人格相对保持完整，但也可出现明显的人格改变，如淡漠，缺乏自控能力，或原有人格特点更突出，如自我中心，偏执或易激惹，多数病人因反复出现急性脑血管病发作或冠心病发作或继发感染死亡。5.躯体症状：常有头痛，呕吐，眩晕，血压升高，眼底动脉短暂性痉挛或硬化，X线见心脏的改变，实验室检查见肾功能改变等。"
    ],
    "检查": [
        "多普勒超声心动图",
        "全血细胞计数",
        "血液检查",
        "血液电解质检查",
        "神经系统检查"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肉",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "鸡肉蒸饺",
        "西红柿鸡肉汤",
        "紫菜芙蓉汤",
        "紫菜萝卜汤",
        "海米拌菜花",
        "红烧菜花",
        "口蘑香菇粥",
        "银耳瘦肉羹"
    ],
    "常用药品": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "药品明细": [
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "光辉奋乃静片(奋乃静片)",
        "南京白敬宇奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "广东彼迪奋乃静片(奋乃静片)",
        "山东博山奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "湖南洞庭氟哌啶醇注射液(氟哌啶醇注射液)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力帝益奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "施普善(脑蛋白水解物注射液)",
        "上海朝晖奋乃静片(奋乃静片)",
        "东北制药奋乃静片(奋乃静片)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "上海六合堂脑蛋白水解物注射(脑蛋白水解物注射液)",
        "牡丹江灵泰奋乃静片(奋乃静片)",
        "白云山制药总厂奋乃静片(奋乃静片)",
        "广州迈特兴华奋乃静片(奋乃静片)",
        "力生制药奋乃静片(奋乃静片)"
    ]
}