{
    "名称": "胆囊结石",
    "描述": [
        "胆石症是胆道系统中最常见的病变，根据其所在部位不同，可有胆囊结石，原发性或继发性胆总管结石，肝外胆管或肝内胆管结石之分，但临床实际上，单一部位的结石是可能的但并非常见，往往几种部位的结石在同一患者中同时存在，欧美各国的胆石症患者其胆石多发生在胆囊内，仅少数病例(10%～25%)是原发于胆管中。但在东亚，东南亚国家包括我国，特别是我国广大的沿海地区，则大多数的胆石(50%～90%)是胆管的原发性胆色素性结石，不同部位的胆石，其形态、大小和成分等一般都有明显的差别，因此可以推想其形成的机制也是不同的，而其临床症状和病理表现也将因人而异。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肝胆外科",
        "胆囊结石"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%(40岁后发病率随年龄增长而增高，约70%)",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "急性胆囊炎",
        "急性化脓性胆管炎",
        "黄疸"
    ],
    "就诊科室": [
        "外科",
        "肝胆",
        "外科"
    ],
    "治疗方式": "手术治疗 药物治疗 康复治疗",
    "治疗周期": "1-2周",
    "治愈率": "98% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "予流质或半流质的食物，如各种粥类、米汤等。",
    "原因": "大多的流行病学研究表明，胆囊结石的发病率随着年龄的增长而增加，本病在儿童期少见，其发生可能与溶血或先天性胆道疾病有关，一项调查表明，年龄在40～69岁的5年发病率是低年龄组的4倍，高发与低发的分界线为40岁，各国的报道虽有一定差异，但发病的高峰年龄都在40～50岁这一年龄段。性别因素（15%）：近年来超声诊断研究结果男女发病之比约为1∶2，性别比例的差异主要体现在胆固醇结石发病方面，胆囊的胆色素结石发病率无明显性别差异，女性胆固醇结石高发可能与雌激素降低胆流，增加胆汁中胆固醇分泌，降低总胆汁酸量和活性，以及黄体酮影响胆囊动力，使胆汁淤滞有关。肥胖因素（10%）：临床和流行病学研究显示，肥胖是胆囊胆固醇结石发病的一个重要危险因素，肥胖人发病率为正常体重人群的3倍，肥胖人更易患胆囊结石的原因在于其体内的胆固醇合成量绝对增加，或者比较胆汁酸和磷脂相对增加，使胆固醇过饱和。生育因素（7%）：妊娠可促进胆囊结石的形成，并且妊娠次数与胆囊结石的发病率呈正相关，这种观点已经临床和流行病学研究所证明，妊娠易发生结石的原因有：①孕期的雌激素增加使胆汁成分发生变化，可增加胆汁中胆固醇的饱和度，②妊娠期的胆囊排空滞缓，B超显示，孕妇空腹时，胆囊体积增大，收缩后残留体积增大，胆囊收缩速率减小，③孕期和产后的体重变化也影响胆汁成分，改变了胆汁酸的肠肝循环，促进了胆固醇结晶的形成。发病的地区差异 （5%）：不同国家和地区发病率存在一定差别，西欧，北美和澳大利亚人胆石病患病率高，而非洲的许多地方胆石病罕见;我国以北京，上海，西北和华北地区胆囊结石发病率较高，国家和地区间的胆石类型亦不同，在瑞典，德国等国家以胆固醇结石为主，而英国则碳酸钙结石比其他国家发病率高。饮食因素（10%）：饮食习惯是影响胆石形成的主要因素，进食精制食物，高胆固醇食物者胆囊结石的发病率明显增高，因为精制碳水化合物增加胆汁胆固醇饱和度，我国随着生活水平提高，胆囊结石发病已占胆石病的主要地位，且以胆固醇结石为主。发病与遗传因素 胆囊结石发病在种族之间的差异亦提示遗传因素是胆石病的发病机制之一，凡有印第安族基因的人群，其胆石发病率就高，以单卵双胎为对象的研究证明，胆石症患者的亲属中发生胆石的危险性亦高，而胆石病家族内的发病率，其发病年龄亦提前，故支持胆石病可能具有遗传倾向。其他因素 胆囊结石的发病亦与肝硬化，糖尿病，高脂血症，胃肠外营养，手术创伤和应用某些药物有关，如肝硬化患者胆石病的发病率为无肝硬化的3倍，而糖尿病患者胆石病的发病率是无糖尿病患者的2倍。胆囊结石成分主要以胆固醇为主，而胆囊结石的形成原因至今尚未完全清楚，目前考虑与脂类代谢，成核时间，胆囊运动功能，细菌基因片段等多种因素密切相关。发病机制1、胆囊结石的发病机制胆囊结石的形成机制由于结石的类型不同，形成机制亦不尽相同。在胆囊结石中，约70%～80%为胆固醇性结石，对其确切的形成机制至今尚未清楚，但目前大多数研究者认为可能与下列因素有关。(1)胆汁中胆固醇过饱和形成“成石性胆汁”：“成石性胆汁”是1968年Smiall和Admirand首先提出，他们应用物理，化学的互相平衡理论，将胆盐，卵磷脂和胆固醇三者的关系用一等边三角形表示，并通过模拟胆汁实验，在这个等边三角形内找到了胆汁胆固醇以“微胶粒”形式溶解的区域，在此区域内，胆汁中的“微胶粒”不足以使胆固醇全部溶解，胆汁呈过饱和状态，从而析出胆固醇结晶，即所谓“成石性胆汁”的区域，但近年来研究表明：多数正常人胆囊胆汁为过饱和，而且肝胆汁的过饱和程度远比胆囊胆汁高，但并不形成胆固醇结石，并提出胆固醇过饱和指数并不能区分正常人和胆固醇结石患者的胆汁了，近年研究也提出“成石性胆汁必须同时具备两个条件”：①胆汁中胆固醇过饱和;②胆汁中成核因子异常，而造成胆汁胆固醇过饱和常由于胆汁酸盐分泌正常而胆固醇分泌过多，或由于胆固醇分泌正常而胆汁酸盐分泌过少所致。(2)促成核因子的存在：近年研究发现，在新鲜肝胆汁和胆囊胆汁中有50～100nm大小的颗粒结构，在不同的胆汁标本中这些颗粒大小基本相同，而这种颗粒要比混合的“微胶粒”的直径大10～20倍，并且已证实这些颗粒是单层的脂质“泡”结构，而且测出“泡”的主要成分为胆固醇和卵磷脂，不含胆汁酸盐，证实了胆汁中“泡”是另一种胆固醇溶解转运的形式。正常人的胆囊胆汁超速离心后，2h后形成的“泡”数目较多，大小相等，散布均匀，这种状态可以持续稳定达168h之久，以后才发生“泡”的聚集融合和形成胆固醇单水结晶，而在胆固醇结石患者的胆囊胆汁经超速离心后的第2小时就开始发生聚集和融合，第4～6小时就可见到聚集和融合的多层“泡”结构，在第8小时即可找到典型的胆固醇单水结晶。在胆固醇低程度的过饱和情况下由其他非脂类成分的固相物质引发溶解状态下的胆固醇自行析出形成结晶，在其形成过程中受成核因子的影响，按成核因子对成核的影响常分为两种，一种是抗成核因子，可延缓成核过程的发生;另一种是促成核因子，可促进成核过程的发生。在正常情况下，胆囊胆汁中存在促/抗成核因子，并且两种因子力量相对平衡，在胆固醇结石的情况下，促成核的力量增加，使促/抗成核力量平衡破坏，则迅速发生成核过程，研究已证明：胆固醇结石患者中的胆囊胆汁中的糖蛋白组分有明显缩短人工模拟胆汁的成核时间的作用，同时还发现胆囊黏蛋白和钙也有明显的促进成核作用，是胆汁中重要的促成核因子。(3)胆囊功能的异常：①胆囊黏膜功能异常，正常情况下，胆囊黏膜可吸收水，电解质和有机物，同时分泌黏液，而在胆固醇结石最初的胆囊黏膜主要表现为：A.黏膜对水，电解质的吸收增加，从而提高了胆固醇的“微胶粒”溶解度，同时减少了磷脂胆固醇“泡”的稳定性，从而促使胆固醇成核;B.胆固醇结石的核心常含有钙，正常胆囊黏膜能吸收50%的胆汁钙，从而降低胆汁游离钙的浓度，而且胆囊黏膜还分泌氢离子以酸化胆汁，增加游离钙的溶解度，当黏膜吸收和分泌功能改变，可使胆汁中钙过饱和，产生钙盐沉淀;C.胆囊黏膜分泌过量的黏蛋白。②胆囊收缩功能异常，胆囊收缩功能减弱增加了胆汁在胆囊内滞留时间，就提供了形成胆固醇单水结晶的机会，在完全胃肠外营养的患者，胆囊，糖尿病患者，妊娠和使用生长抑素者其结石的形成均与胆囊排空减弱有关。③胆汁淤积和胆泥形成，由于胆囊收缩和排空胆汁的运动减弱，其结果使胆汁淤积在胆囊内胆固醇“泡”转化为胆固醇单水结晶，与胆红素钙离子黏蛋白组成胆泥，多数胆泥会消失，约15%胆泥继续发展为胆石。2、胆色素结石的形成机制胆色素结石的特点是以“胆红素钙”为主要成分，其胆固醇含量低于胆红素含量，在胆囊中的胆色素结石又按其临床特点分为两类，即黑色胆色素结石和棕色胆色素结石。(1)黑色胆色素结石的特点和形成机制：①患者无反复发作的胆道感染史，胆汁培养无菌，发生在无感染的胆囊中。②结石体积小，质地坚硬，结石外表和剖面呈黑色而有光泽，外形不规则。③其胆汁中的“胆红素钙”过饱和与细菌性β-G活性增强无关。④溶血性贫血患者中黑色胆色素结石的发病率高于正常人。⑤糖蛋白和其他蛋白质在黑色胆色素结石中的含量高于棕色胆色素结石中的含量。⑥慢性酒精中毒可诱发黑色胆色素结石的形成。(2)棕色胆色素结石的形成机制：反复的胆道感染是棕色胆色素结石形成的必不可少的原因，感染胆汁中的细菌包括厌氧菌和需氧菌，可产生β-G和磷脂酶A1，β-G使结合的胆红素水解为非结合性胆红素，其与胆汁中钙结合形成“胆红素钙”，从而导致“胆红素钙”过饱和而沉淀，磷脂酶A1使磷脂水解，释放出溶血性磷脂和游离脂肪酸，后者可使脂肪酸钙过饱和而沉淀。另外，胆道感染还可使胆道黏膜分泌大量糖蛋白，糖蛋白可把各种沉淀凝聚在一起形成结石的基质。“胆红素钙”是高分子聚合物，它几乎不溶于各种溶剂，而且由于在胆石中与糖蛋白结合在一起，使直接灌注溶石成为治疗的难题。3、胆囊结石的分类根据我国对胆石标本分析结果表明，胆囊结石中胆固醇结石占70%，23.8%为胆色素结石，其他为混合性结石。目前常将胆结石的类似成分和胆石剖面和表面观察进行分类。按结石主要成分临床上常分为：①纯胆固醇结石;②纯胆红素结石;③混合性结石(胆固醇-胆红素混合或胆红素钙-胆固醇混合);④少见的结石，主要由脂肪酸，脂肪酸胆红素，多糖类，蛋白质等组成。Trotman，Soloway等分别于1974，1997年提出一个比较简单，实用的分类法，即是简单地将其分为胆固醇结石和色素结石，胆固醇结石为淡棕色，单个或多个，结石剖面可见放射状，分层状及结晶状的外表，色素结石为棕黑色，形状依所在的解剖部位而定，剖面为无定形结构，本分类法比较实用，但未免过于简单，因为绝大多数的胆结石都是混合性的。傅培彬等根据结石的表面及剖面观察，将结石分为8类：①放射状石：灰白透明，剖面呈放射柱状，由结晶组成，核心多为少量色素颗粒团状，②放射年轮状石：多为棕黄色，切面有放射状，同时又有多个同心圆的深棕色的年轮纹，③岩层状石：淡黄或灰白，呈致密光滑的叠层状，各层间夹有胆红素颗粒或黑色物质，④铸型无定形石：深棕，结石形态根据所在解剖部位而定，切面无定形结构，⑤沙层状石：剖面呈松弛的同心圆层次，为大小相仿的胆红素颗粒组成，各层间有白色颗粒分隔，⑥泥沙状石：棕色，易碎，小块或泥沙状，皆为胆红素颗粒疏松集聚，⑦黑色结石：见于胆囊内，直径约0.5cm，黑色，有光泽，硬，切面如柏油状，⑧复合结构石：上述两种结构合并而成，如核心部为放射状石，周围为岩层状结构。胆囊结石有时是慢性胆囊炎的后续病变，但更多的时候则是先形成了胆囊结石，然后才继发急，慢性胆囊炎，由于结石对胆囊黏膜之刺激，不仅可引起胆囊的慢性炎症，而当结石一旦嵌顿在胆囊颈部或胆囊管中后，还可以因胆汁不能排出而引起继发感染，导致胆囊的急性炎症，进而发生胆囊蓄脓，胆囊穿孔等并发症，偶尔由于胆石对胆囊黏膜的长期刺激，还可能导致胆囊癌。大多的流行病学研究表明，胆囊结石的发病率随着年龄的增长而增加，本病在儿童期少见，其发生可能与溶血或先天性胆道疾病有关，一项调查表明，年龄在40～69岁的5年发病率是低年龄组的4倍，高发与低发的分界线为40岁，各国的报道虽有一定差异，但发病的高峰年龄都在40～50岁这一年龄段。近年来超声诊断研究结果男女发病之比约为1∶2，性别比例的差异主要体现在胆固醇结石发病方面，胆囊的胆色素结石发病率无明显性别差异，女性胆固醇结石高发可能与雌激素降低胆流，增加胆汁中胆固醇分泌，降低总胆汁酸量和活性，以及黄体酮影响胆囊动力，使胆汁淤滞有关。临床和流行病学研究显示，肥胖是胆囊胆固醇结石发病的一个重要危险因素，肥胖人发病率为正常体重人群的3倍，肥胖人更易患胆囊结石的原因在于其体内的胆固醇合成量绝对增加，或者比较胆汁酸和磷脂相对增加，使胆固醇过饱和。妊娠可促进胆囊结石的形成，并且妊娠次数与胆囊结石的发病率呈正相关，这种观点已经临床和流行病学研究所证明，妊娠易发生结石的原因有：①孕期的雌激素增加使胆汁成分发生变化，可增加胆汁中胆固醇的饱和度，②妊娠期的胆囊排空滞缓，B超显示，孕妇空腹时，胆囊体积增大，收缩后残留体积增大，胆囊收缩速率减小，③孕期和产后的体重变化也影响胆汁成分，改变了胆汁酸的肠肝循环，促进了胆固醇结晶的形成。不同国家和地区发病率存在一定差别，西欧，北美和澳大利亚人胆石病患病率高，而非洲的许多地方胆石病罕见;我国以北京，上海，西北和华北地区胆囊结石发病率较高，国家和地区间的胆石类型亦不同，在瑞典，德国等国家以胆固醇结石为主，而英国则碳酸钙结石比其他国家发病率高。饮食习惯是影响胆石形成的主要因素，进食精制食物，高胆固醇食物者胆囊结石的发病率明显增高，因为精制碳水化合物增加胆汁胆固醇饱和度，我国随着生活水平提高，胆囊结石发病已占胆石病的主要地位，且以胆固醇结石为主。发病与遗传因素 胆囊结石发病在种族之间的差异亦提示遗传因素是胆石病的发病机制之一，凡有印第安族基因的人群，其胆石发病率就高，以单卵双胎为对象的研究证明，胆石症患者的亲属中发生胆石的危险性亦高，而胆石病家族内的发病率，其发病年龄亦提前，故支持胆石病可能具有遗传倾向。其他因素 胆囊结石的发病亦与肝硬化，糖尿病，高脂血症，胃肠外营养，手术创伤和应用某些药物有关，如肝硬化患者胆石病的发病率为无肝硬化的3倍，而糖尿病患者胆石病的发病率是无糖尿病患者的2倍。胆囊结石成分主要以胆固醇为主，而胆囊结石的形成原因至今尚未完全清楚，目前考虑与脂类代谢，成核时间，胆囊运动功能，细菌基因片段等多种因素密切相关。发病机制1、胆囊结石的发病机制胆囊结石的形成机制由于结石的类型不同，形成机制亦不尽相同。在胆囊结石中，约70%～80%为胆固醇性结石，对其确切的形成机制至今尚未清楚，但目前大多数研究者认为可能与下列因素有关。(1)胆汁中胆固醇过饱和形成“成石性胆汁”：“成石性胆汁”是1968年Smiall和Admirand首先提出，他们应用物理，化学的互相平衡理论，将胆盐，卵磷脂和胆固醇三者的关系用一等边三角形表示，并通过模拟胆汁实验，在这个等边三角形内找到了胆汁胆固醇以“微胶粒”形式溶解的区域，在此区域内，胆汁中的“微胶粒”不足以使胆固醇全部溶解，胆汁呈过饱和状态，从而析出胆固醇结晶，即所谓“成石性胆汁”的区域，但近年来研究表明：多数正常人胆囊胆汁为过饱和，而且肝胆汁的过饱和程度远比胆囊胆汁高，但并不形成胆固醇结石，并提出胆固醇过饱和指数并不能区分正常人和胆固醇结石患者的胆汁了，近年研究也提出“成石性胆汁必须同时具备两个条件”：①胆汁中胆固醇过饱和;②胆汁中成核因子异常，而造成胆汁胆固醇过饱和常由于胆汁酸盐分泌正常而胆固醇分泌过多，或由于胆固醇分泌正常而胆汁酸盐分泌过少所致。(2)促成核因子的存在：近年研究发现，在新鲜肝胆汁和胆囊胆汁中有50～100nm大小的颗粒结构，在不同的胆汁标本中这些颗粒大小基本相同，而这种颗粒要比混合的“微胶粒”的直径大10～20倍，并且已证实这些颗粒是单层的脂质“泡”结构，而且测出“泡”的主要成分为胆固醇和卵磷脂，不含胆汁酸盐，证实了胆汁中“泡”是另一种胆固醇溶解转运的形式。正常人的胆囊胆汁超速离心后，2h后形成的“泡”数目较多，大小相等，散布均匀，这种状态可以持续稳定达168h之久，以后才发生“泡”的聚集融合和形成胆固醇单水结晶，而在胆固醇结石患者的胆囊胆汁经超速离心后的第2小时就开始发生聚集和融合，第4～6小时就可见到聚集和融合的多层“泡”结构，在第8小时即可找到典型的胆固醇单水结晶。在胆固醇低程度的过饱和情况下由其他非脂类成分的固相物质引发溶解状态下的胆固醇自行析出形成结晶，在其形成过程中受成核因子的影响，按成核因子对成核的影响常分为两种，一种是抗成核因子，可延缓成核过程的发生;另一种是促成核因子，可促进成核过程的发生。在正常情况下，胆囊胆汁中存在促/抗成核因子，并且两种因子力量相对平衡，在胆固醇结石的情况下，促成核的力量增加，使促/抗成核力量平衡破坏，则迅速发生成核过程，研究已证明：胆固醇结石患者中的胆囊胆汁中的糖蛋白组分有明显缩短人工模拟胆汁的成核时间的作用，同时还发现胆囊黏蛋白和钙也有明显的促进成核作用，是胆汁中重要的促成核因子。(3)胆囊功能的异常：①胆囊黏膜功能异常，正常情况下，胆囊黏膜可吸收水，电解质和有机物，同时分泌黏液，而在胆固醇结石最初的胆囊黏膜主要表现为：A.黏膜对水，电解质的吸收增加，从而提高了胆固醇的“微胶粒”溶解度，同时减少了磷脂胆固醇“泡”的稳定性，从而促使胆固醇成核;B.胆固醇结石的核心常含有钙，正常胆囊黏膜能吸收50%的胆汁钙，从而降低胆汁游离钙的浓度，而且胆囊黏膜还分泌氢离子以酸化胆汁，增加游离钙的溶解度，当黏膜吸收和分泌功能改变，可使胆汁中钙过饱和，产生钙盐沉淀;C.胆囊黏膜分泌过量的黏蛋白。②胆囊收缩功能异常，胆囊收缩功能减弱增加了胆汁在胆囊内滞留时间，就提供了形成胆固醇单水结晶的机会，在完全胃肠外营养的患者，胆囊，糖尿病患者，妊娠和使用生长抑素者其结石的形成均与胆囊排空减弱有关。③胆汁淤积和胆泥形成，由于胆囊收缩和排空胆汁的运动减弱，其结果使胆汁淤积在胆囊内胆固醇“泡”转化为胆固醇单水结晶，与胆红素钙离子黏蛋白组成胆泥，多数胆泥会消失，约15%胆泥继续发展为胆石。2、胆色素结石的形成机制胆色素结石的特点是以“胆红素钙”为主要成分，其胆固醇含量低于胆红素含量，在胆囊中的胆色素结石又按其临床特点分为两类，即黑色胆色素结石和棕色胆色素结石。(1)黑色胆色素结石的特点和形成机制：①患者无反复发作的胆道感染史，胆汁培养无菌，发生在无感染的胆囊中。②结石体积小，质地坚硬，结石外表和剖面呈黑色而有光泽，外形不规则。③其胆汁中的“胆红素钙”过饱和与细菌性β-G活性增强无关。④溶血性贫血患者中黑色胆色素结石的发病率高于正常人。⑤糖蛋白和其他蛋白质在黑色胆色素结石中的含量高于棕色胆色素结石中的含量。⑥慢性酒精中毒可诱发黑色胆色素结石的形成。(2)棕色胆色素结石的形成机制：反复的胆道感染是棕色胆色素结石形成的必不可少的原因，感染胆汁中的细菌包括厌氧菌和需氧菌，可产生β-G和磷脂酶A1，β-G使结合的胆红素水解为非结合性胆红素，其与胆汁中钙结合形成“胆红素钙”，从而导致“胆红素钙”过饱和而沉淀，磷脂酶A1使磷脂水解，释放出溶血性磷脂和游离脂肪酸，后者可使脂肪酸钙过饱和而沉淀。另外，胆道感染还可使胆道黏膜分泌大量糖蛋白，糖蛋白可把各种沉淀凝聚在一起形成结石的基质。“胆红素钙”是高分子聚合物，它几乎不溶于各种溶剂，而且由于在胆石中与糖蛋白结合在一起，使直接灌注溶石成为治疗的难题。3、胆囊结石的分类根据我国对胆石标本分析结果表明，胆囊结石中胆固醇结石占70%，23.8%为胆色素结石，其他为混合性结石。目前常将胆结石的类似成分和胆石剖面和表面观察进行分类。按结石主要成分临床上常分为：①纯胆固醇结石;②纯胆红素结石;③混合性结石(胆固醇-胆红素混合或胆红素钙-胆固醇混合);④少见的结石，主要由脂肪酸，脂肪酸胆红素，多糖类，蛋白质等组成。Trotman，Soloway等分别于1974，1997年提出一个比较简单，实用的分类法，即是简单地将其分为胆固醇结石和色素结石，胆固醇结石为淡棕色，单个或多个，结石剖面可见放射状，分层状及结晶状的外表，色素结石为棕黑色，形状依所在的解剖部位而定，剖面为无定形结构，本分类法比较实用，但未免过于简单，因为绝大多数的胆结石都是混合性的。傅培彬等根据结石的表面及剖面观察，将结石分为8类：①放射状石：灰白透明，剖面呈放射柱状，由结晶组成，核心多为少量色素颗粒团状，②放射年轮状石：多为棕黄色，切面有放射状，同时又有多个同心圆的深棕色的年轮纹，③岩层状石：淡黄或灰白，呈致密光滑的叠层状，各层间夹有胆红素颗粒或黑色物质，④铸型无定形石：深棕，结石形态根据所在解剖部位而定，切面无定形结构，⑤沙层状石：剖面呈松弛的同心圆层次，为大小相仿的胆红素颗粒组成，各层间有白色颗粒分隔，⑥泥沙状石：棕色，易碎，小块或泥沙状，皆为胆红素颗粒疏松集聚，⑦黑色结石：见于胆囊内，直径约0.5cm，黑色，有光泽，硬，切面如柏油状，⑧复合结构石：上述两种结构合并而成，如核心部为放射状石，周围为岩层状结构。胆囊结石有时是慢性胆囊炎的后续病变，但更多的时候则是先形成了胆囊结石，然后才继发急，慢性胆囊炎，由于结石对胆囊黏膜之刺激，不仅可引起胆囊的慢性炎症，而当结石一旦嵌顿在胆囊颈部或胆囊管中后，还可以因胆汁不能排出而引起继发感染，导致胆囊的急性炎症，进而发生胆囊蓄脓，胆囊穿孔等并发症，偶尔由于胆石对胆囊黏膜的长期刺激，还可能导致胆囊癌。",
    "预防": "1、胆石病预防的提出和概念胆结石流行病学调查表明，我国胆石类型在大城市和农村富裕地区已经转向胆固醇结石，尽管外科手术能有效治疗胆囊结石病，又有新发展的腹腔镜手术和许多非手术方法供胆石病治疗作选择，然而胆石病仍然是医学和社会上的大问题，胆囊结石病症状反复发作，有并发急性胆囊炎，胆囊积脓，胰腺炎，胆囊癌的危险；手术治疗有可能损伤胆道；胆石病还有一定的死亡率，美国为治疗胆石病每年要花费50亿美元的医疗费用，我国12亿人口按5%计算有6000万患者等待治疗，且每年还不断有新的胆囊结石患者出现，因此解决胆囊结石病的惟一方法是预防。1987年，在美国召开了首次世界性预防胆石病会议，提出了胆石病三级预防概念，即初级预防，防止胆石形成；二级预防，防止无症状胆石转化为症状胆石；三级预防，防止非手术疗法后胆石复发，最近，Hofmann再次强调了胆囊结石的初级预防和二级预防，上海第二医科大学瑞金医院提出四级预防胆固醇胆石病，即预防胆石形成；预防出现胆石症状；预防治疗后复发和预防胆石并发症，强调重点是初级预防，并针对初级预防进行了一系列预测胆石病高危人群的研究。2、胆石病的初级预防(1)普遍预防：胆石初级预防的目的是防止胆石形成，瑞金医院用仓鼠的饮食调节实验证明，饮食改变和胆石形成，诱发胆石的类型(胆固醇结石或胆色素结石)以及胆石溶解有关，胆石的发生既有遗传因素又有环境因素，前者较难改变，而后者则能够调整，胆固醇结石病危险因素的研究也证实了这一点：热量和脂肪摄入高，胆石病发病率增加；摄入少则胆石发病减少，根据流行病学和成石机制研究，推荐下列预防措施。①预防胆固醇过饱和胆汁：肥胖者体内胆固醇过多，胆汁排出多，另一方面，肥胖患者应用种种方法减重，消耗体内脂肪组织，其中的胆固醇便排入胆汁，也增加胆汁胆固醇量，因此避免肥胖有积极意义。②增加摄入钙和纤维素：DCA增加胆汁胆固醇分泌，抑制胆汁酸合成限速酶的活性，诱导成核加快，上海第二医科大学瑞金医院分析400多例胆石患者，发现血清DCA含量明显大于正常人，钙和纤维素高的食物可以降低DCA，预防胆石形成。③减少摄入饱和脂肪酸：动物实验证明，食物中饱和脂肪酸的减少不但可降低胆汁胆固醇含量，还使胆汁成核活性降低。④定期进餐和增加运动：最近在动物模型中每天用脂类和蛋白质混合物或外源性缩胆囊肽(CCK)刺激胆囊排空，预防胆汁淤滞，明显减少了胆石发生，推荐按时进餐，避免两餐间歇过长，减少胆汁酸肠肝循环的阻断时间，当肝脏分泌胆汁酸时，胆汁泡中胆固醇/磷脂的比值降低，建议三餐之后在临睡前增加一次小餐，缩短一夜的空腹时间，经常排空胆囊，不但促使胆汁酸的循环，还减少胆汁在胆囊中的停留时间，这种饮食方式可能增加了热卡的摄入，有导致肥胖的危险，因此要增加体力活动，促使能量消耗。(2)高危人群的预防：除了对一般人群进行初级预防以外，还要选择性地对部分即将形成胆石的高危人群进行重点预防，胆石高危人群是指具有形成胆石危险因素的人，流行病学指出，年龄增加，女性，多产妇，有印第安遗传基因的人种，高脂血症等都是危险因素，上海第二医科大学瑞金医院经过以动物，胆石病住院病人以及自然人群为对象的胆石病高危因素预测研究，表明除了年龄，肥胖，高脂血症的特征以外，高危因素还包括血清DCA增加，胆囊收缩减弱，胆囊壁增厚，在所有这些因素中，胆囊形态和功能改变的预测意义最明显，对高危人群的胆石预防，不但需要上述的饮食调节和增加体力活动，还要有计划地给予药物，纠正早期病理变化，熊去氧胆酸(熊脱氧胆酸)是目前最为有效的降低胆汁胆固醇饱和度的药物，长期服用的费用昂贵，还有可能增加空腹胆囊体积和降低胆囊张力的不利面，临床应用时要注意，对胆囊收缩功能差的可给予CCK等促进胆囊收缩的药物。3、胆石病的二级预防胆石病二级预防就是防止无症状的胆石病转化为有症状胆石病，近20年建立和完善了多种胆石非手术疗法，如口服溶石，碎石，口服溶石，灌注溶石和碎石灌注溶石联合疗法等，可以去除胆石达到预防目的，在选择治疗方法时，除考虑疗效外，还要考虑选用安全，并发症少的方法，其次要进一步研究无症状胆石自然史，了解转化为症状性胆石的比例和临床特征，以及对胆石出现症状的危险性和非手术治疗或手术治疗出现并发症的风险比，以建立更完善的治疗无症状胆石，实现二级预防的方案。4、胆石病的三级预防非手术治疗胆结石在保留有功能胆囊的情况下，存在着胆石复发的问题，因此三级预防的内容是采用初级预防方案，纠正患者体内导致胆石形成的病理基础，避免胆石复发，医生和病人都要认识到非手术治疗后有可能胆石复发，注意定期复查，同时调节饮食类型，避免肥胖，加强身体锻炼，一旦发现胆石前期改变，即胆囊内胆泥形成，就早期予以治疗，可望收到很好的效果。5、胆石病的四级预防胆石病的四级预防是治疗症状性胆囊结石，预防胆石并发症，胆石发展到症状性胆石阶段时，逆转到无症状性胆石的可能性极小，而且有发生急性胆囊炎，继发胆管结石，急性胰腺炎和胆囊癌等并发症的危险，预防方法是胆囊切除术。胆囊结石四级预防的对象，从高危人群到症状性胆石；采用的方法是调整饮食，改变生活方式，非手术和手术治疗，胆石病研究的最终目的是将胆囊结石患者从治疗对象转变为预防对象，随着胆石病流行病学的发展，胆石预防的内容将会日益丰富和完善。",
    "症状": [
        "胆囊运动障碍",
        "胆绞痛",
        "囊肿",
        "胆总管结石",
        "胆囊积水",
        "腹痛",
        "黄疸",
        "肝内胆管结石",
        "胆红素钙结石",
        "胆道运动功能障碍"
    ],
    "具体表现": [
        "约60%的胆囊结石病人无明显临床表现，于查体或行上腹部其他手术而被发现，当结石嵌顿引起胆囊管梗阻时，常表现为右上腹胀闷不适，类似胃炎症状，但服用治疗胃炎药物无效，病人多厌油腻食物;有的病人于夜间卧床变换体位时，结石堵塞于胆囊管处暂时梗阻而发生右上腹和上腹疼痛，因此部分胆囊结石病人常有夜间腹痛。胆囊结石病临床症状常不典型，有急性发作病史的胆囊结石，一般根据临床症状体征不难做出诊断；但若无急性发作史，诊断则主要依靠辅助检查，诊断要点如下：1、反复发作急性胆囊炎，慢性胆囊炎，胆囊积液或胆绞痛，而皮肤黏膜无黄染或黄疸轻。2、反复多年发作胆囊炎而无黄疸，此次发作伴有黄疸，应考虑胆囊结石伴继发性胆总管结石。3、超声发现胆囊内有结石，胆囊肿大，积液，壁增厚或萎缩，口服胆囊造影证实胆囊内结石，超声诊断正确率可达95%以上。4、Mirizzi综合征：部分病人的胆囊管和肝总管并行一段后再汇入胆总管，如有胆囊颈或胆囊管的结石嵌顿，胆总管可因结石压迫及炎症水肿造成部分梗阻或狭窄，因而导致反复发作的胆管炎，病人有右上腹疼痛，发热及黄疸，超声及剖腹探查可确定诊断。"
    ],
    "检查": [
        "口服法胆道造影",
        "口服胆囊造影",
        "纤维胃镜检查",
        "CT检查",
        "静脉尿路造影",
        "肠镜",
        "T管造影"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肉",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "胡萝卜香菜粥",
        "胡萝卜芹菜粥",
        "牛奶菠菜粥",
        "木耳莴苣",
        "青豌豆拌土豆泥",
        "青豌豆浆汤"
    ],
    "常用药品": [
        "盐酸屈他维林片",
        "利胆排石片"
    ],
    "药品明细": [
        "诺仕帕(盐酸屈他维林片)",
        "昆明中药利胆排石片(利胆排石片)",
        "云南云龙利胆石颗粒(利胆石颗粒)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "四川迪菲特药业胆舒软胶囊(胆舒软胶囊)",
        "步长胆石利通片(胆石利通片)",
        "广西方略石淋通颗粒(石淋通颗粒)",
        "敬修堂舒胆胶囊(舒胆胶囊)",
        "中族石淋通颗粒(石淋通颗粒)",
        "罗浮山国药消炎利胆片(消炎利胆片)",
        "上海雷允上金胆片(金胆片)",
        "七O七天然制药金胆片(金胆片)",
        "海南海力金胆片(金胆片)",
        "江西铜鼓仁和排石利胆颗粒(排石利胆颗粒)",
        "太极利胆排石片(利胆排石片)",
        "湘江曲匹布通片(曲匹布通片)",
        "宜昌人福熊去氧胆酸片(熊去氧胆酸片)",
        "信谊熊去氧胆酸片(熊去氧胆酸片)",
        "上海衡山熊去氧胆酸片(熊去氧胆酸片)",
        "江苏普华克胜熊去氧胆酸片(熊去氧胆酸片)",
        "宁新宝熊去氧胆酸片(熊去氧胆酸片)",
        "常药熊去氧胆酸片(熊去氧胆酸片)",
        "重庆康刻尔茴三硫片(茴三硫片)"
    ]
}