{
    "名称": "结核性宫颈炎",
    "描述": [
        "几乎所有的结核性子宫颈炎都继发于子宫内膜结核及输卵管结核，宫颈结核是女性生殖器结核的一种，而女性生殖器结核是由结核杆菌侵入机体后，在生殖器官引起的一系列慢性炎症性疾病，病程缓慢，很少出现急性炎症症状，或自觉症状很少，常因不孕症，月经不调、慢性盆腔炎就诊时，作系统检查才被发现，病变局部可表现为乳头状增生或溃疡，如有溃疡形成时可有白带增多或带血，检查时触之出血。作全身检查及病变处活组织检查，见典型的结核结节及干酪坏死即可确诊。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "结核性宫颈炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "特定人群0.03%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "外阴结核"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6周",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "(一)发病原因宫颈结核常由子宫内膜结核蔓延而来或经淋巴或血循环传播。1.血行传播：青春期时正值生殖器官发育，血供丰富，结核分枝杆菌易借血行传播，结核分枝杆菌感染肺部后，大约1年内可感染内生殖器官，由于输卵管黏膜有利于结核分枝杆菌的潜伏感染，结核分枝杆菌首先侵犯输卵管，然后依次扩散到子宫内膜及卵巢，侵犯宫颈，阴道或外阴者较少。2.直接蔓延：腹膜结核，肠结核可直接蔓延到内生殖器官。(二)发病机制病变可表现为乳头状增生或为溃疡，这时外观易与宫颈癌混淆，一般可分为4种类型：1.溃疡型：在宫颈结核中比较多见，溃疡形状不规则，比较表浅，边缘较硬，基底不干，色泽灰黄，组织脆弱易出血。2.乳头型：比较少见，呈乳头状或结节状，色灰红，质脆，似菜花型宫颈癌，分泌物成脓血样。3.间质：粟粒型病变累及子宫颈致使宫颈明显肥大。4.子宫颈黏膜型：结核病变限于宫颈管内，系由子宫内膜结核蔓延而来。(一)发病原因宫颈结核常由子宫内膜结核蔓延而来或经淋巴或血循环传播。1.血行传播：青春期时正值生殖器官发育，血供丰富，结核分枝杆菌易借血行传播，结核分枝杆菌感染肺部后，大约1年内可感染内生殖器官，由于输卵管黏膜有利于结核分枝杆菌的潜伏感染，结核分枝杆菌首先侵犯输卵管，然后依次扩散到子宫内膜及卵巢，侵犯宫颈，阴道或外阴者较少。2.直接蔓延：腹膜结核，肠结核可直接蔓延到内生殖器官。(二)发病机制病变可表现为乳头状增生或为溃疡，这时外观易与宫颈癌混淆，一般可分为4种类型：1.溃疡型：在宫颈结核中比较多见，溃疡形状不规则，比较表浅，边缘较硬，基底不干，色泽灰黄，组织脆弱易出血。2.乳头型：比较少见，呈乳头状或结节状，色灰红，质脆，似菜花型宫颈癌，分泌物成脓血样。3.间质：粟粒型病变累及子宫颈致使宫颈明显肥大。4.子宫颈黏膜型：结核病变限于宫颈管内，系由子宫内膜结核蔓延而来。",
    "预防": "做好卡介苗接种，增强体质，积极防治肺结核，淋巴结结核和肠结核，做好结核性宫颈炎治疗后的随访工作。",
    "症状": [
        "月经稀少",
        "下腹坠痛",
        "乏力",
        "闭经",
        "高热",
        "食欲不振",
        "盗汗",
        "腹水",
        "囊性肿块",
        "慢性盆腔疼痛"
    ],
    "具体表现": [
        "因病情轻重，病程长短而异，有些患者无任何症状，有些患者则症状较重。1.不孕：多数生殖器结核因不孕而就诊，在原发性不孕患者中生殖器结核为常见原因之一，由于输卵管黏膜破坏与粘连，常使管腔阻塞;或因输卵管周围粘连，有时管腔尚保持部分通畅，但黏膜纤毛被破坏，输卵管僵硬，蠕动受限，丧失运输功能;子宫内膜结核妨碍受精卵的着床与发育，也可致不孕。2.月经失调：早期因子宫内膜充血及溃疡，可有经量过多;晚期因子宫内膜遭不同程度破坏而表现为月经稀少或闭经，多数患者就诊时已为晚期。3.下腹坠痛：由于盆腔炎症和粘连，可有不同程度的下腹坠痛，经期加重。4.全身症状：若为活动期，可有结核病的一般症状，如发热，盗汗，乏力，食欲不振，体重减轻等，轻者全身症状不明显，有时仅有经期发热，经期发热是生殖器结核典型临床表现之一，症状重者可有高热等全身中毒症状。5.全身及妇科检查：由于病变程度与范围不同而有较大差异，较多患者因不孕行诊断性刮宫，子宫输卵管碘油造影及腹腔镜检查时，发现患有盆腔结核，而无明显体征和其他自觉症状，若同时患有腹膜结核，检查时腹部有柔韧感或腹水征，形成包裹性积液时，可触及囊性肿块，边界不清，不活动，表面因有肠管粘连，叩诊空响，宫颈结核可见乳头状增生及小溃疡。"
    ],
    "检查": [
        "腹腔镜",
        "涂片",
        "子宫输卵管造影"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸭肝",
        "腰果",
        "莲子"
    ],
    "忌吃食物": [
        "面肥",
        "绿豆",
        "黑豆",
        "赤小豆"
    ],
    "推荐食物": [
        "鲫鱼豆腐汤",
        "鲫鱼赤小豆汤",
        "清炖鲫鱼",
        "草莓菠菜汁",
        "番茄草莓汁",
        "木瓜蛋奶汁",
        "木瓜胡萝卜玉米粥",
        "绿豆杂面条"
    ],
    "常用药品": [
        "植物萃取抑菌剂"
    ],
    "药品明细": [
        "瑞百适&美福康(植物萃取抑菌剂)"
    ]
}