{
    "名称": "消化系统疾病伴发的精神障碍",
    "描述": [
        "本世纪50年代以来有关肝病引起的脑症状屡有报道，我国学者自1963年以来也陆续报道了有关肝性脑病的早期和不同肝病的精神障碍。肝性脑病(hepatic encephalopathy)又称肝脑综合征，是由严重肝病引起的，以代谢紊乱为基础，以严重的躯体症状和神经精神症状为突出特征的综合征。因为肝功能与脑的关系非常密切，一旦肝功能严重受损，临床上便可出现精神症状。精神症状以意识障碍和昏迷为主要表现。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "消化道出血"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "肝脏病变并发肝性脑病，多有诱因，如能积极治疗原发病，及时去除和避免诱发因素，一般可防止发病。",
    "原因": "循环障碍说（20%）：肝功能衰竭和门腔静脉之间手术分流或自然形成的侧支循环可能是其病理生理学基础，肝内及肝外门静脉之间的分流，使门静脉中的有毒物质绕过肝细胞，经侧支进入体循环而至脑部，引起脑功能紊乱。神经递质说（15%）：肝功能不全或门-体侧支循环的存在，使来自肠道的某些芳香胺类物质，如羟苯乙醇胺或去甲新福林等不能被排除，这些物质与去甲肾上腺素和多巴胺相似，产生竞争性作用，使神经突触传递发生障碍，影响脑干网状结构上行激活系统的活动，以致引起昏迷。氨中毒学说（15%）：认为肝性脑病是由血氨浓度增高引起，有人指出肝性脑病时脑脊液中的氨浓度比血液中的更高，氨可引起酸中毒，缺氧可使氨的毒素增加，有人观察肝性脑病时脑电图异常与氨的水平是同向的，但肝性脑病的发病机制仅用氨浓度增高来解释显然是不够的，因为肝性脑病血氨增高者只占80%。胺代谢障碍（20%）：胺代谢障碍与意识障碍有关，5-HT增加可诱发昏迷，5-HT减少也可引起脑代谢障碍，肝性脑病时注射5-HT后，脑电图由慢波转为快波，5-HT减少时出现慢波。电解质代谢障碍（15%）：肝性脑病前由于各种原因引起的血钾降低，可使病人迅速陷入昏迷，低镁也可出现精神障碍，其他也有人提出如氨基酸和硫醇代谢障碍对肝性脑病的影响。肝性脑病的诱发因素 有消化道出血，感染，发热，麻醉药，抗精神病药的应用，流产，饮酒等。本病病因迄今未完全阐明，大多认为与循环障碍，神经递质传递障碍，氨中毒，胺代谢障碍(5-HT增加可诱发昏迷)以及电解质代谢障碍相关，首先，由于多种肝脏疾病晚期肝功能衰竭，解毒作用降低，使胃肠道内摄入或产生的毒性物质得不到肝脏的有效解毒，造成肝脏生成的维持脑功能的必需物质减少;同时，肝功能损害导致血氨增高，低氧，电解质代谢紊乱如缺钾，低镁，胺代谢障碍如一些拟神经递质(羟苯乙醇胺，去甲新福林等)不能及时被清除，与NE和DA产生竞争作用，影响神经冲动传递等;其次，消化道出血，感染，发热，饮酒和麻醉镇静剂的应用，这些因素均对精神障碍的发生有重要作用。肝功能衰竭和门腔静脉之间手术分流或自然形成的侧支循环可能是其病理生理学基础，肝内及肝外门静脉之间的分流，使门静脉中的有毒物质绕过肝细胞，经侧支进入体循环而至脑部，引起脑功能紊乱。肝功能不全或门-体侧支循环的存在，使来自肠道的某些芳香胺类物质，如羟苯乙醇胺或去甲新福林等不能被排除，这些物质与去甲肾上腺素和多巴胺相似，产生竞争性作用，使神经突触传递发生障碍，影响脑干网状结构上行激活系统的活动，以致引起昏迷。认为肝性脑病是由血氨浓度增高引起，有人指出肝性脑病时脑脊液中的氨浓度比血液中的更高，氨可引起酸中毒，缺氧可使氨的毒素增加，有人观察肝性脑病时脑电图异常与氨的水平是同向的，但肝性脑病的发病机制仅用氨浓度增高来解释显然是不够的，因为肝性脑病血氨增高者只占80%。胺代谢障碍与意识障碍有关，5-HT增加可诱发昏迷，5-HT减少也可引起脑代谢障碍，肝性脑病时注射5-HT后，脑电图由慢波转为快波，5-HT减少时出现慢波。肝性脑病前由于各种原因引起的血钾降低，可使病人迅速陷入昏迷，低镁也可出现精神障碍，其他也有人提出如氨基酸和硫醇代谢障碍对肝性脑病的影响。肝性脑病的诱发因素 有消化道出血，感染，发热，麻醉药，抗精神病药的应用，流产，饮酒等。本病病因迄今未完全阐明，大多认为与循环障碍，神经递质传递障碍，氨中毒，胺代谢障碍(5-HT增加可诱发昏迷)以及电解质代谢障碍相关，首先，由于多种肝脏疾病晚期肝功能衰竭，解毒作用降低，使胃肠道内摄入或产生的毒性物质得不到肝脏的有效解毒，造成肝脏生成的维持脑功能的必需物质减少;同时，肝功能损害导致血氨增高，低氧，电解质代谢紊乱如缺钾，低镁，胺代谢障碍如一些拟神经递质(羟苯乙醇胺，去甲新福林等)不能及时被清除，与NE和DA产生竞争作用，影响神经冲动传递等;其次，消化道出血，感染，发热，饮酒和麻醉镇静剂的应用，这些因素均对精神障碍的发生有重要作用。",
    "预防": "肝脏病变并发肝性脑病，多有诱因，如能积极治疗原发病，及时去除和避免诱发因素，一般可防止发病。1.限制高蛋白饮食：高蛋白饮食是最常见诱因之一，以往有肝性脑病发作史者，蛋白<70g/d;发作期<20g/d，病情恢复后，才能每3～5天增加10g左右，最高要低于50g。2.保持大便通畅：粪便含有氨，胺类及其他毒素，便秘时大量毒素被吸收可诱发脑病，必要时可服乳果糖或稀醋灌肠。3.及时发现控制消化道出血：肝硬化因食管静脉曲张，门脉高压，易致食管及胃出血，血中的蛋白在肠内产生的氨可诱发脑病，故应经常注意大便颜色，大量出血时大便呈柏油样，小量出血大便颜色变化不大，应及时送检做潜血试验。4.预防和控制感染，发热;改善电解质和酸碱平衡;禁饮酒和慎用麻醉药，镇静，安眠药等。5.对患者支持性心理治疗为主，进行心理疏导，要给予针对性指导，辅以安慰，支持及疏导,消除其紧张不安心理，消除不良的情绪因素可以使中枢神经系统功能保持正常状态，有助于预防精神障碍发生。",
    "症状": [
        "肝功能异常",
        "昏睡",
        "嗜睡",
        "肝功能不全",
        "谵妄",
        "精神障碍",
        "幻觉",
        "腹水",
        "昏迷",
        "构音障碍"
    ],
    "具体表现": [
        "1.急性肝性脑病：急性肝性脑病是指原发性肝疾病引起肝实质损害，急剧发生严重肝功能不全伴发的精神障碍和神经症状，多见于重症肝炎如急性重型肝炎和亚急性重型肝炎，以意识障碍为主要表现。(1)精神障碍：①抑郁状态：病初多表现反应迟钝，沉默少语，活动减少等。②兴奋状态：少数病人出现焦虑不安，兴奋躁动，多言，哭闹喊叫或轻躁狂表现。③意识障碍：嗜睡及意识朦胧，昏睡，谵妄或错乱。④幻觉或错觉：重者可出现错觉，幻觉，随后进入昏迷。⑤智力障碍：少数病人在疾病后期可出现短暂或不可逆的遗忘，甚至痴呆。(2)神经症状：多发生在精神症状之后出现，如构音不清，扑翼样震颤等，眼球震颤多发生在昏迷先兆时，这常是昏迷前兆，并可有痉挛发作，肌阵挛，肌张力增高的病理反射等。2.慢性肝性脑病：慢性肝性脑病是指继发性或门体循环性脑病在病程中，由于肝组织损害，急剧出现肝功能不全伴发的精神障碍和神经症状，意识障碍是慢性肝性脑病的主要症状之一，临床上多为嗜睡，昏睡，错乱状态或昏迷，也可表现为持续性精神障碍。(1)精神障碍：常以人格及智力改变较为明显，如脾气变得急躁，情感冷淡和乖戾，做事轻率，幼稚，易怒，缺乏礼貌，行为障碍与意识障碍常同时出现且不易分割，常见行为紊乱，如倒穿衣裤，当众便溺等;智力方面则表现为记忆力减退，注意力不集中，领悟迟钝，思维困难，言语单调，判断力及理解力差，甚至连一般简单工作都难以完成，后期进入痴呆状态;偶见幻觉妄想状态，病程可长达数月至数年。(2)神经症状：主要为扑翼样震颤，手足徐动症，肌阵挛，构音障碍，锥体束征，小脑症状，帕金森综合征等。(3)脑电图所见：早期多显示弥漫性两侧同步高幅θ波，后可有同步高幅δ波，昏迷加深可有特征性三相波，多在额叶，左右对称。3.症状分期：以急性肝性脑病为例：第1期：呈现精神运动抑制，迟钝，少动，少言，有的欣快，多言易怒等，偶可有轻度扑翼样震颤。第2期：多见睡意或嗜睡或喊叫，不安等，并有扑翼震颤，锥体束征等。第3期：昏睡，谵妄或错乱状态，扑翼样震颤明显，肌阵挛，痉挛发作等。"
    ],
    "检查": [
        "肝脏超声检查",
        "肝脏疾病超声诊断",
        "下消化道内镜检查",
        "上消化道X线钡餐",
        "神经系统检查"
    ],
    "饮食保健": [
        "鸡蛋清",
        "鸡蛋",
        "鸽蛋",
        "鸭肝"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "炝圆白菜",
        "圆白菜虾皮",
        "绿豆粥",
        "绿豆麦片粥",
        "绿豆冬瓜汤",
        "百合莲子绿豆粥"
    ],
    "常用药品": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "药品明细": [
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "朝晖药业奋乃静片(奋乃静片)",
        "黄河药业奋乃静片(奋乃静片)",
        "彼迪药业奋乃静片(奋乃静片)",
        "博山制药奋乃静片(奋乃静片)",
        "黄河药业奋乃静片(奋乃静片)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "白敬宇制药奋乃静片(奋乃静片)",
        "沈阳一药奋乃静片(奋乃静片)",
        "丽珠制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "开元制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "恒和维康脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "六合堂脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "灵泰药业奋乃静片(奋乃静片)",
        "白云山医药奋乃静片(奋乃静片)",
        "迈特兴华奋乃静片(奋乃静片)",
        "天津力生制药奋乃静片(奋乃静片)",
        "北京中新制药奋乃静片(奋乃静片)",
        "常州四药奋乃静片(奋乃静片)",
        "山西康宝脑蛋白水解物注射液(脑蛋白水解物注射液)"
    ]
}