{
    "名称": "尿毒症肺炎",
    "描述": [
        "肺是尿毒症的最常见受累脏器之一，狭义的尿毒症肺炎是指尿毒症时，胸部X线片呈现以肺门为中心向两侧放射的对称型蝶翼状阴影，病变主要是肺水肿表现，广义的尿毒症肺炎是指尿毒症时呼吸系统出现的病理生理改变和临床表现，包括肺水肿、肺钙化，胸膜炎、肺梗死、肺纤维化和肺动脉高压。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "尿毒症肺炎"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特发人群。",
    "传染方式": "无传染性",
    "并发症": [
        "肺水肿",
        "胸膜炎",
        "心内膜炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-21天",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "日常饮食中食用含低蛋白质的食物。",
    "原因": "肺泡-毛细血管通透性增加（20%）：(1)小分子物质：包括尿素，胍类物质和胺类，尿素是体液内含量最大的一种代谢物质，慢性肾功能衰竭的中晚期，尿素的血清浓度渐升高，临床常见的尿毒症症状如头痛，乏力，恶心，呕吐，嗜睡，出血倾向等都与尿素有关，还可弥漫性损伤肺泡-毛细血管膜，使其通透性增加，尿素在体内存在的时间愈长其毒性愈大，胍类物质是某些氨基酸及肌酐的代谢产物，正常人每天从尿中排出10g左右，尿毒症患者随血清肌酐水平的上升，血清中胍类物质也呈平行上升，胍类物质的作用同尿素相似，胺类包括脂肪族胺，芳香族胺和多胺，脂肪族胺和芳香族胺都可抑制某些酶的活性，影响代谢，多胺可促进红细胞溶解，抑制促红细胞生成素的生成，抑制Na+-K--ATP酶和Mg -ATP酶的活性，增加微循环的通透性，促进尿毒症肺水肿的生成。(2)中分子物质：包括结构正常但浓度增高的激素，高浓度的正常代谢产物，细胞或细菌的裂解产物，高浓度中分子物质可引起周围神经病变，红细胞生成抑制，各种抗体生成抑制，细胞免疫功能降低，其中的甲状旁腺激素(PTH)，对肺泡-毛细血管膜弥漫性损伤最为明显，还可影响心肌功能和心肌细胞代谢。(3)免疫因素：由于肾小球基底膜和肺毛细血管基底膜具有相同的抗原决定簇，故引起尿毒症的病因如慢性肾小球肾炎，肾病综合征等均可损害肺毛细血管基底膜，使其通透性发生改变。容量负荷增加（15%）：结扎输尿管产生急性肾功能衰竭的动物模型出现肺部病变，证明其发生机制取决于水分过多，尿毒症病人尿少，尿闭致容量负荷增加，是最主要病理生理改变，是形成肺水肿的重要原因之一。血浆胶体渗透压降低（15%）：大量蛋白尿，营养不良，合并贫血等使血浆胶体渗透压下降，致液体渗出到间质，引起间质水肿，调节跨肺毛细血管液体流动是按Starling公式进行，即净水流动决定于跨膜的净水压差(△P)，跨膜胶体渗透压差(△π)，以及膜滤过系数(Kf)相互作用，正常时在△P和△π之间保持一定的平衡，这主要由淋巴系统调节，原发性肺水肿发生于膜Kf的改变，膜的液体漏出增加超过淋巴系统引流，出现肺组织间隙液体积聚，继发性肺水肿由于△π或△P的改变，导致肺毛细血管内液体进入肺间质，患者不一定表现有全身体液容量过多，但可有心腔内压和肺楔压升高。左心功能不全 （15%）：尿毒症时，心肌功能阻碍，左心功能不全导致肺毛细血管压升高，引起肺水肿和肺顺应性下降，在尿毒症晚期，胸部X线片的心血管异常与尿素氮(BUN)，肌酐(Scr)并不一定相关，说明肺水肿形成是综合因素。氧自由基，黏附分子和细胞因子的影响（15%）：尿毒症时由于残存肾单位减少，肌酐代谢和易感染等因素使氧自由基产生增多，患者全身抗氧化能力明显下降，不能迅速有效清除这些超氧阴离子，导致在清除异物同时，加剧组织损伤，其中次氯酸加速肌酐代谢，所形成的代谢产物极易穿入细胞内发生细胞毒作用而损伤组织，肺对次氯酸具有高敏感性，在中性粒细胞所致的肺组织损伤中起主要作用，血透时由于使用生物不相容膜，激活补体，致白细胞聚集于肺微循环，释放各种溶酶体酶，造成肺部损害，还有研究证明，白细胞聚集于肺微循环与其表面黏附分子表达增加和白细胞活性增加有关。呼吸肌障碍 （10%）：尿毒症时因营养不良，活性维生素D3缺乏，甲状旁腺功能亢进，营养不良等因素，导致肌无力和废用，胸壁顺应性改变，影响了肺功能，表现为最大吸气压，最大呼气压和跨膈肌压均下降。其他因素 临床上对水分摄入管理不当，代谢性酸中毒和电解质紊乱，也极易造成肺水肿。发病机制大体观察双肺为弥漫的橡胶样硬度改变，并有重量增加，显微镜下双肺内带病变突出，发现肺泡含有丰富蛋白的纤维素性水溶液，有时有致密的透明块，可有单核细胞浸润，肺泡的基底膜和小血管淀粉样沉淀，还可有肺出血和含铁血黄素沉着，后者可导致纤维化，20%病例有纤维蛋白性胸膜炎，随病程的反复迁延，肺水肿反复发作和肺钙化，尸检常见肺纤维化，双肺呈弥漫性斑片状改变，或纤维组织取代整个亚段。(1)小分子物质：包括尿素，胍类物质和胺类，尿素是体液内含量最大的一种代谢物质，慢性肾功能衰竭的中晚期，尿素的血清浓度渐升高，临床常见的尿毒症症状如头痛，乏力，恶心，呕吐，嗜睡，出血倾向等都与尿素有关，还可弥漫性损伤肺泡-毛细血管膜，使其通透性增加，尿素在体内存在的时间愈长其毒性愈大，胍类物质是某些氨基酸及肌酐的代谢产物，正常人每天从尿中排出10g左右，尿毒症患者随血清肌酐水平的上升，血清中胍类物质也呈平行上升，胍类物质的作用同尿素相似，胺类包括脂肪族胺，芳香族胺和多胺，脂肪族胺和芳香族胺都可抑制某些酶的活性，影响代谢，多胺可促进红细胞溶解，抑制促红细胞生成素的生成，抑制Na+-K--ATP酶和Mg -ATP酶的活性，增加微循环的通透性，促进尿毒症肺水肿的生成。(2)中分子物质：包括结构正常但浓度增高的激素，高浓度的正常代谢产物，细胞或细菌的裂解产物，高浓度中分子物质可引起周围神经病变，红细胞生成抑制，各种抗体生成抑制，细胞免疫功能降低，其中的甲状旁腺激素(PTH)，对肺泡-毛细血管膜弥漫性损伤最为明显，还可影响心肌功能和心肌细胞代谢。(3)免疫因素：由于肾小球基底膜和肺毛细血管基底膜具有相同的抗原决定簇，故引起尿毒症的病因如慢性肾小球肾炎，肾病综合征等均可损害肺毛细血管基底膜，使其通透性发生改变。结扎输尿管产生急性肾功能衰竭的动物模型出现肺部病变，证明其发生机制取决于水分过多，尿毒症病人尿少，尿闭致容量负荷增加，是最主要病理生理改变，是形成肺水肿的重要原因之一。大量蛋白尿，营养不良，合并贫血等使血浆胶体渗透压下降，致液体渗出到间质，引起间质水肿，调节跨肺毛细血管液体流动是按Starling公式进行，即净水流动决定于跨膜的净水压差(△P)，跨膜胶体渗透压差(△π)，以及膜滤过系数(Kf)相互作用，正常时在△P和△π之间保持一定的平衡，这主要由淋巴系统调节，原发性肺水肿发生于膜Kf的改变，膜的液体漏出增加超过淋巴系统引流，出现肺组织间隙液体积聚，继发性肺水肿由于△π或△P的改变，导致肺毛细血管内液体进入肺间质，患者不一定表现有全身体液容量过多，但可有心腔内压和肺楔压升高。尿毒症时，心肌功能阻碍，左心功能不全导致肺毛细血管压升高，引起肺水肿和肺顺应性下降，在尿毒症晚期，胸部X线片的心血管异常与尿素氮(BUN)，肌酐(Scr)并不一定相关，说明肺水肿形成是综合因素。尿毒症时由于残存肾单位减少，肌酐代谢和易感染等因素使氧自由基产生增多，患者全身抗氧化能力明显下降，不能迅速有效清除这些超氧阴离子，导致在清除异物同时，加剧组织损伤，其中次氯酸加速肌酐代谢，所形成的代谢产物极易穿入细胞内发生细胞毒作用而损伤组织，肺对次氯酸具有高敏感性，在中性粒细胞所致的肺组织损伤中起主要作用，血透时由于使用生物不相容膜，激活补体，致白细胞聚集于肺微循环，释放各种溶酶体酶，造成肺部损害，还有研究证明，白细胞聚集于肺微循环与其表面黏附分子表达增加和白细胞活性增加有关。尿毒症时因营养不良，活性维生素D3缺乏，甲状旁腺功能亢进，营养不良等因素，导致肌无力和废用，胸壁顺应性改变，影响了肺功能，表现为最大吸气压，最大呼气压和跨膈肌压均下降。其他因素 临床上对水分摄入管理不当，代谢性酸中毒和电解质紊乱，也极易造成肺水肿。发病机制大体观察双肺为弥漫的橡胶样硬度改变，并有重量增加，显微镜下双肺内带病变突出，发现肺泡含有丰富蛋白的纤维素性水溶液，有时有致密的透明块，可有单核细胞浸润，肺泡的基底膜和小血管淀粉样沉淀，还可有肺出血和含铁血黄素沉着，后者可导致纤维化，20%病例有纤维蛋白性胸膜炎，随病程的反复迁延，肺水肿反复发作和肺钙化，尸检常见肺纤维化，双肺呈弥漫性斑片状改变，或纤维组织取代整个亚段。",
    "预防": "在肾功能损害的早期，尽管没有任何肺部症状，也应该对患者进行肺功能逐步监测，整个病程中肺弥散功能的下降，限性通气功能损害程度有都和肾功能下降程度有关，凡有肺功能异常者即应注意肺水肿的发生，当患者的肌酐清除率＜10ml/min，就开始建立透析通路，作长期透析治疗，可预防肺水肿发生。",
    "症状": [
        "呼吸困难",
        "低氧血症",
        "发绀",
        "无尿",
        "少尿",
        "脓痰",
        "代谢性酸中毒",
        "胀痛",
        "干咳",
        "啰音"
    ],
    "具体表现": [
        "1.呼吸困难多为轻中度，以能平卧为其特征，发生率30%～80%之间，各家报道不一，病情严重时气促明显，呈深大呼吸。其次为咳嗽，发生率50%～65%，通常干咳或咳少量白黏痰，合并感染时出现大量黄脓痰。发热比率12.9%，体温在38℃左右，多为肺或其他部位并发感染。咯血占8%～32%，很少大咯血。少数病人还感到双下胸部胀痛。必有严重的肾脏病，检测肾功能符合尿毒症标准。多见于少尿、无尿、水钠摄入过多或透析超滤不充分者。尿毒症肺炎临床最主要的症状是呼吸困难，但能平卧。X线胸片典型表现为双下肺广泛的小片状或大片状渗出性阴影，并可在短期内迅速变化。血液检查白细胞总数及中性粒细胞比值不增高，痰培养无病原菌，X线胸片表现与感染不相符。动脉血气分析为低氧血症和代谢性酸中毒。肺功能检测弥散功能下降出现最早且一直存在，限制性通气改变占51%以上。抗感染效果不明显，血液透析疗效明显。2.发绀发生率约6.3%，接近半数患者可无肺部体征，50%以上患者双肺听诊可闻及爆裂音，30%～40%病人双下肺呼吸音偏低，个别病人可闻及干性啰音。"
    ],
    "检查": [
        "CT检查",
        "心电图",
        "肺功能检查",
        "血常规",
        "涂片",
        "血液检查",
        "药敏试验"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "阿奇霉素片"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "欣匹特(阿奇霉素分散片)",
        "海王阿奇霉素片(阿奇霉素片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)"
    ]
}