{
    "名称": "肾盂输尿管连接部梗阻",
    "描述": [
        "肾盂输尿管连接部梗阻是引起肾积水的一种常见的尿路梗阻性疾病，由于肾盂输尿管连接部的梗阻妨碍了肾盂尿顺利排入输尿管，使肾盂排空发生障碍而导致肾脏的集合系统扩张。起初，肾盂平滑肌逐渐增生，加强蠕动，试图通过远端的梗阻排出尿液;当不断增加的蠕动力量无法克服梗阻时，就会导致肾实质萎缩和肾功能受损。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "肾盂输尿管连接部梗阻"
    ],
    "是否医保": "否",
    "患病比例": "0.012%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "肾积水"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "10天-30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "宜食清淡易消化食物，新鲜蔬菜和适量水果，适当饮水。注意膳食营养均衡。",
    "原因": "管腔内在因素（30%）：管腔内的内在因素主要有UPJ狭窄(图1)，瓣膜，息肉和高位输尿管开口(图2)，其中，狭窄是UPJ梗阻的常见原因(占87.2%),主要表现为UPJ处肌层肥厚，纤维组织增生，狭窄段一般长约2cm，断面直径仅为1～2mm,常伴有高位输尿管开口，UPJ瓣膜为一先天性皱襞，可含有肌肉，息肉多呈葵花样。管腔外在因素（25%）：最常见原因为来自肾动脉主干或腹主动脉供应肾下极的迷走血管或副血管(图3)，跨越UPJ使之受压，并使输尿管或肾盂悬挂在血管之上，此外，还有纤维索带压迫或粘连等致使UPJ纠结扭曲或高位附着。功能性梗阻 （20%）：表现为UPJ处动力性功能失调，其特点为UPJ无明显的腔内狭窄及腔外压迫因素，逆行尿路造影时输尿管导管能顺利通过，但却有明显的肾积水。发病机制肾盂输尿管的功能单位为肌细胞，从肾小盏开始到肾盂输尿管均可见排列成束的梭状平滑肌细胞，在肌细胞之间可见染色苍白纵行排列的启动细胞，与肌细胞紧密相连并与各肾盏相互沟通，这些细胞可自发地或接受肾盂内的压力后，发出信息引起肌肉收缩，当这一部位的肌细胞先天缺陷或损伤破坏后就会影响其正常的收缩功能，引起梗阻，Noeley通过电镜观察发现输尿管靠近扩张的肾盂部，因显著的胶原组织增生而形成没有弹性的领围样改变，并认为这是形成肾盂输尿管连接部狭窄的最初原因，此后有学者通过电镜进一步观察发现病变部位的平滑肌细胞相互分离，缝隙连接断裂，细胞内基质过多，线粒体出现空泡变性，这些病理改变阻碍了细胞间的信息传递，使肾盂输尿管连接部平滑肌功能发生障碍，所以认为肌层发育缺陷是引起肾盂输尿管连接部梗阻的主要原因，也有学者提出机械性梗阻与功能性损害可能互为因果，正常情况下肾盂输尿管连接部协调的运动，可以使尿液顺利通过肾盂输尿管连接部，而肾盂输尿管连接部的局部狭窄或肾盂输尿管连接部的输尿管蠕动传导障碍使尿液潴留都可造成梗阻，形成肾积水，梗阻后肾积水的转归取决于梗阻的严重程度，肾盂，肾盏的顺应性及尿流量，若达到一定的相对平衡，则肾积水进程将缓慢下来，在一定时期内处于稳定状态，否则肾积水将进一步加重，肾集合系统的扩张可造成肾髓质血管的伸长和肾实质受压缺血，肾组织逐渐萎缩与硬化，以至于不可完全逆转。管腔内的内在因素主要有UPJ狭窄(图1)，瓣膜，息肉和高位输尿管开口(图2)，其中，狭窄是UPJ梗阻的常见原因(占87.2%),主要表现为UPJ处肌层肥厚，纤维组织增生，狭窄段一般长约2cm，断面直径仅为1～2mm,常伴有高位输尿管开口，UPJ瓣膜为一先天性皱襞，可含有肌肉，息肉多呈葵花样。最常见原因为来自肾动脉主干或腹主动脉供应肾下极的迷走血管或副血管(图3)，跨越UPJ使之受压，并使输尿管或肾盂悬挂在血管之上，此外，还有纤维索带压迫或粘连等致使UPJ纠结扭曲或高位附着。表现为UPJ处动力性功能失调，其特点为UPJ无明显的腔内狭窄及腔外压迫因素，逆行尿路造影时输尿管导管能顺利通过，但却有明显的肾积水。发病机制肾盂输尿管的功能单位为肌细胞，从肾小盏开始到肾盂输尿管均可见排列成束的梭状平滑肌细胞，在肌细胞之间可见染色苍白纵行排列的启动细胞，与肌细胞紧密相连并与各肾盏相互沟通，这些细胞可自发地或接受肾盂内的压力后，发出信息引起肌肉收缩，当这一部位的肌细胞先天缺陷或损伤破坏后就会影响其正常的收缩功能，引起梗阻，Noeley通过电镜观察发现输尿管靠近扩张的肾盂部，因显著的胶原组织增生而形成没有弹性的领围样改变，并认为这是形成肾盂输尿管连接部狭窄的最初原因，此后有学者通过电镜进一步观察发现病变部位的平滑肌细胞相互分离，缝隙连接断裂，细胞内基质过多，线粒体出现空泡变性，这些病理改变阻碍了细胞间的信息传递，使肾盂输尿管连接部平滑肌功能发生障碍，所以认为肌层发育缺陷是引起肾盂输尿管连接部梗阻的主要原因，也有学者提出机械性梗阻与功能性损害可能互为因果，正常情况下肾盂输尿管连接部协调的运动，可以使尿液顺利通过肾盂输尿管连接部，而肾盂输尿管连接部的局部狭窄或肾盂输尿管连接部的输尿管蠕动传导障碍使尿液潴留都可造成梗阻，形成肾积水，梗阻后肾积水的转归取决于梗阻的严重程度，肾盂，肾盏的顺应性及尿流量，若达到一定的相对平衡，则肾积水进程将缓慢下来，在一定时期内处于稳定状态，否则肾积水将进一步加重，肾集合系统的扩张可造成肾髓质血管的伸长和肾实质受压缺血，肾组织逐渐萎缩与硬化，以至于不可完全逆转。",
    "预防": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "症状": [
        "高热",
        "腹部肿块",
        "腹痛"
    ],
    "具体表现": [
        "1.腹部肿块 在新生儿及婴儿常以腹部无痛性肿块就诊，触诊肿块多呈囊性感，表面光滑，无压痛，部分患者有肿块大小变化病史。2.疼痛 除婴幼儿外，绝大多数病儿均能陈述上腹部痛和脐周疼痛，腹痛多为间歇性并伴呕吐，颇像胃肠道疾患，大量饮水后出现腰痛是本病的一大特点，是肾盂因利尿突然扩张而引起的疼痛，另外还可因合并的结石活动或血块堵塞而引起绞痛。3.血尿 血尿发生率在10%～30%左右，可因肾盂内压力增高，肾髓质血管断裂所致，也可由感染或结石引起。4.感染 尿路感染多见于儿童，一旦出现，病情重且不易控制，常伴有全身中毒症状，如高热，寒战和败血症。5.高血压 无论在小儿或成人均可出现高血压，可能是因肾内血管受压而导致的肾素分泌增多所致。6.肾破坏 肾破坏多为外伤性，常导致急性腹膜炎表现。7.尿毒症 因本病常合并其他的泌尿系畸形，或因双侧肾积水，晚期可有肾功能不全表现，如无尿，贫血，生长发育迟缓及厌食等消化系统紊乱症状。"
    ],
    "检查": [
        "造影检查",
        "逆行肾盂造影",
        "肾盂内压测定",
        "腹部平片",
        "尿常规",
        "CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "石淋通颗粒",
        "盐酸黄酮哌酯片"
    ],
    "药品明细": [
        "隆中药业石淋通颗粒(石淋通颗粒)",
        "南宁维威制药石淋通颗粒(石淋通颗粒)",
        "方略龙州石淋通颗粒(石淋通颗粒)",
        "中族中药石淋通颗粒(石淋通颗粒)",
        "洛沃克(盐酸黄酮哌酯片)",
        "渡洛捷(盐酸黄酮哌酯片)",
        "鲁西药业盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "太极桐君阁石淋通颗粒(石淋通颗粒)",
        "升和药业石淋通颗粒(石淋通颗粒)",
        "东乐制药盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "太极绵阳制药石淋通颗粒(石淋通颗粒)",
        "格瑞佳(萘哌地尔胶囊)",
        "北京同仁堂（唐山）石淋通颗(石淋通颗粒)",
        "依科制药石淋通颗粒(石淋通颗粒)",
        "信谊金朱甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "子仁制药石淋通颗粒(石淋通颗粒)",
        "四川天德制药石淋通颗粒(石淋通颗粒)",
        "优必达(盐酸黄酮哌酯片)",
        "博仕制药石淋通颗粒(石淋通颗粒)",
        "大千药业石淋通颗粒(石淋通颗粒)",
        "广西仁德千福制药石淋通颗粒(石淋通颗粒)"
    ]
}