{
    "名称": "糖尿病所致脊髓病",
    "描述": [
        "糖尿病并发症多，神经系统并发症多见于重型糖尿病或病程长、病情控制不佳的患者。糖尿病所致脊髓病在其并发症中发病率不高，糖尿病所致脊髓病也称为糖尿病脊髓综合征。糖尿病是由于人体内胰岛功能减退，胰岛素绝对或相对分泌不足引起的以糖代谢紊乱为主的疾病，严重时伴以脂肪和蛋白质等代谢紊乱。目前研究认为代谢紊乱是各种并发症的根本原因，包括以下几个方面：①糖代谢障碍，以山梨醇沉积，肌醇减少对神经细胞损害最重。②微血管病变，糖尿病性动脉粥样硬化使血管腔狭窄，微循环障碍。③糖尿病后继发血液成分改变，如血浆纤维蛋白原升高，血小板活化增强，血小板与血管壁黏附性增强，血小板之间聚集机会增加可造成缺血性梗死。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "糖尿病所致脊髓病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0015%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "45% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "合理膳食，适量运动，控制血糖，防止并发症。",
    "原因": "代谢紊乱（25%）：目前研究认为代谢紊乱是各种并发症的根本原因，包括以下几个方面：①糖代谢障碍，以山梨醇沉积，肌醇减少对神经细胞损害最重。②微血管病变，糖尿病性动脉粥样硬化使血管腔狭窄，微循环障碍。③糖尿病后继发血液成分改变，如血浆纤维蛋白原升高，血小板活化增强，血小板与血管壁黏附性增强，血小板之间聚集机会增加可造成缺血性梗死。高血糖（25%）：高血糖可使周围神经神经膜细胞(施万细胞)内的醛糖还原酶活性增加，加速葡萄糖转化生成山梨醇的过程，山梨醇又在山梨醇脱氢酶的作用下氧化生成果糖，使山梨醇和果糖在细胞内过多积聚，引起细胞内渗透压增高，水钠潴留，结果导致施万细胞坏变，髓鞘脱失和轴突变性，累及脊髓后根及后索损害，临床表现酷似脊髓痨，脊髓软化的发生，主要和糖尿病引起动脉硬化有关。部分患者抗磷脂抗体呈阳性，表明糖尿病脊髓病的发病机制与自身免疫也有关。糖尿病未得到有效控制（30%）：基本病因是糖尿病未得到有效控制，导致脊髓病变。目前研究认为代谢紊乱是各种并发症的根本原因，包括以下几个方面：①糖代谢障碍，以山梨醇沉积，肌醇减少对神经细胞损害最重。②微血管病变，糖尿病性动脉粥样硬化使血管腔狭窄，微循环障碍。③糖尿病后继发血液成分改变，如血浆纤维蛋白原升高，血小板活化增强，血小板与血管壁黏附性增强，血小板之间聚集机会增加可造成缺血性梗死。高血糖可使周围神经神经膜细胞(施万细胞)内的醛糖还原酶活性增加，加速葡萄糖转化生成山梨醇的过程，山梨醇又在山梨醇脱氢酶的作用下氧化生成果糖，使山梨醇和果糖在细胞内过多积聚，引起细胞内渗透压增高，水钠潴留，结果导致施万细胞坏变，髓鞘脱失和轴突变性，累及脊髓后根及后索损害，临床表现酷似脊髓痨，脊髓软化的发生，主要和糖尿病引起动脉硬化有关。部分患者抗磷脂抗体呈阳性，表明糖尿病脊髓病的发病机制与自身免疫也有关。基本病因是糖尿病未得到有效控制，导致脊髓病变。",
    "预防": "主要是防治糖尿病，一级预防重点是合理膳食，适量运动，控制血糖，防止并发症。",
    "症状": [
        "步态不稳",
        "感觉障碍",
        "肌肉萎缩",
        "脊髓病变",
        "腱反射亢进",
        "腱反射消失"
    ],
    "具体表现": [
        "1.糖尿病性共济失调 主要为脊髓后根及后索损害，膝腱反射消失，深感觉包括位置觉及震动觉丧失，患者步态不稳，合并膀胱张力降低，有时出现双下肢闪电样疼痛。2.糖尿病性肌萎缩 多见于老年患者，表现为进行性肌肉萎缩，且以肢体近端肌萎缩较远端严重，呈非对称性或一侧性以骨盆带，股四头肌为主的肌肉疼痛，无力及萎缩，少数可合并肩胛带，上臂肌萎缩，病理发现脊髓前角细胞消失，多由前根及运动神经损害引起逆行性损害所致。3.糖尿病性脊髓软化 脊髓软化的发生，主要和糖尿病引起动脉硬化有关，它使脊髓血管闭塞，缺血，严重者引起少量出血，如果脊前动脉闭塞则引起该动脉在脊髓腹侧2/3的供应区发生广泛的软化，临床上表现为截瘫，感觉缺失平面及大小便括约肌障碍等，由于脊髓后索由脊后动脉供应，脊髓后动脉侧支循环丰富，故可不受损害，而保持正常的位置觉及震动觉。4.糖尿病性肌萎缩侧索硬化综合征 多见于有较长糖尿病史的成人，表现为上肢远端肌萎缩，可以对称分布，有明显全身“肉跳”及腱反射亢进，本病进展十分缓慢，病程长达10年之久，但肌萎缩仍较轻，故与变性病中的肌萎缩侧索硬化不同，肌电图表现为H反射消失，腓总神经感觉传导速度延长。"
    ],
    "检查": [
        "血液检查",
        "免疫学检测",
        "肌电图"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸二甲双胍片",
        "降糖宁胶囊"
    ],
    "药品明细": [
        "海王盐酸二甲双胍片(盐酸二甲双胍片)",
        "北京中惠盐酸二甲双胍片(盐酸二甲双胍片)",
        "北京永康药业盐酸二甲双胍片(盐酸二甲双胍片)",
        "吉林天强制药降糖宁胶囊(降糖宁胶囊)",
        "万晟药业盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "北京同仁堂（唐山）玉泉颗粒(玉泉颗粒)",
        "辅仁堂降糖宁胶囊(降糖宁胶囊)",
        "以岭药业盐酸二甲双胍片(盐酸二甲双胍片)",
        "富格药业天麦消渴片(天麦消渴片)",
        "康普药业消渴平片(消渴平片)",
        "吉特药业消渴灵片(消渴灵片)",
        "中联盐酸二甲双胍片(盐酸二甲双胍片)",
        "格华止(盐酸二甲双胍片)",
        "常州制药盐酸二甲双胍片(盐酸二甲双胍片)",
        "卜可(盐酸二甲双胍缓释片)",
        "北京同仁堂抗饥消渴片(抗饥消渴片)",
        "晶珠藏药十八味诃子利尿胶囊(十八味诃子利尿胶囊)",
        "华洋药业渴乐宁胶囊(渴乐宁胶囊)",
        "百姓堂药业降糖宁胶囊(降糖宁胶囊)",
        "倍顺(盐酸二甲双胍缓释片)",
        "德艾欣(盐酸二甲双胍缓释片)",
        "维奥制药米格列醇片(米格列醇片)",
        "倍欣(伏格列波糖片)"
    ]
}