{
    "名称": "小儿慢性肾小球肾炎",
    "描述": [
        "慢性肾小球肾炎是指起病方式不同，病情迁延，病变缓慢进展，临床以蛋白尿、血尿、高血压、水肿为基本临床表现，具有进行加重的趋势，最终发展为慢性肾衰竭的一组肾小球疾病。其主要临床表现可各有不同，表现多样化。实验室检查多为轻度尿异常，血压可正常或轻度升高，肾功能正常或轻度受损，这种情况可持续数年，甚至数十年，肾功能逐渐恶化并出现相应的临床表现，进入尿毒症期。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿慢性肾小球肾炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.013%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "高血压",
        "贫血",
        "肾功能衰竭",
        "尿毒症",
        "营养不良",
        "心力衰竭"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "对症治疗 药物治疗 透析治疗 肾移植",
    "治疗周期": "1月至数年不等",
    "治愈率": "70% ",
    "治疗费用": "根据病情轻重不同，不同医院，收费标准不一致，市三甲医院约（10000——100000元）",
    "推荐": "本病目前尚无有效的特殊治疗，儿童患者预后较成人好。病程长短和蛋白尿轻重与预后转归有关。",
    "原因": "原发性(30%)：可由急性肾炎迁延不愈，炎症进展，终于进入慢性肾炎阶段，部分患者无明显急性肾炎表现，症状隐匿，但炎症缓慢进展，若干年后成为慢性肾炎。补体活化引起组织损伤(30%)：多属免疫学发病机制，其中大部分属免疫复合物疾病，包括循环免疫复合物和原位复合物，补体活化引起组织损伤，既可通过经典途径，又可通过旁路途径参与肾脏炎症病变，此外，感染反复发作，机体有内在的免疫缺陷以及人类白细胞抗原(HLA)的某些型别(如HLA-A10，A2，Bw35等)均被认为与慢性肾炎有关，慢性肾炎早期可见各种类型的病理变化，包括膜增生性肾炎，局灶性节段性肾小球硬化症，膜性肾病等，慢性肾炎发展至晚期时，肾组织严重破坏而形成“终末固缩肾”，而失去功能，如上述，慢性肾炎包括了多种病因和病理改变的肾小球疾病，其起病后的不断和持续进展的原因可能是：①原发病持续性活动。②肾小球局部血流动力学变化，即无病变的健存肾单位处，肾小球局部有代偿性高灌注，高滤过改变，终而致成硬化。③持续蛋白尿致肾小球系膜吞噬清除功能长期负荷过重，并可致肾小管及间质病变。④同时并有的高血压对肾小球毛细血管的影响，上述诸多因素导致更多的肾小球硬化，肾功能减退，直至发展为尿毒症。继发性 (15%)：可继发于全身性疾病，如过敏性紫癜，系统性红斑狼疮，糖尿病等。遗传性 (15%)：遗传性肾炎，多囊性肾病等。原发性(30%)：可由急性肾炎迁延不愈，炎症进展，终于进入慢性肾炎阶段，部分患者无明显急性肾炎表现，症状隐匿，但炎症缓慢进展，若干年后成为慢性肾炎。补体活化引起组织损伤(30%)：多属免疫学发病机制，其中大部分属免疫复合物疾病，包括循环免疫复合物和原位复合物，补体活化引起组织损伤，既可通过经典途径，又可通过旁路途径参与肾脏炎症病变，此外，感染反复发作，机体有内在的免疫缺陷以及人类白细胞抗原(HLA)的某些型别(如HLA-A10，A2，Bw35等)均被认为与慢性肾炎有关，慢性肾炎早期可见各种类型的病理变化，包括膜增生性肾炎，局灶性节段性肾小球硬化症，膜性肾病等，慢性肾炎发展至晚期时，肾组织严重破坏而形成“终末固缩肾”，而失去功能，如上述，慢性肾炎包括了多种病因和病理改变的肾小球疾病，其起病后的不断和持续进展的原因可能是：①原发病持续性活动。②肾小球局部血流动力学变化，即无病变的健存肾单位处，肾小球局部有代偿性高灌注，高滤过改变，终而致成硬化。③持续蛋白尿致肾小球系膜吞噬清除功能长期负荷过重，并可致肾小管及间质病变。④同时并有的高血压对肾小球毛细血管的影响，上述诸多因素导致更多的肾小球硬化，肾功能减退，直至发展为尿毒症。继发性 (15%)：可继发于全身性疾病，如过敏性紫癜，系统性红斑狼疮，糖尿病等。遗传性 (15%)：遗传性肾炎，多囊性肾病等。",
    "预防": "原发性慢性肾炎根本的预防是防治链球菌感染，平日应加强锻炼，注意皮肤清洁卫生，以减少呼吸道及皮肤感染，如一旦感染则应及时彻底治疗，感染后2～3周时应检尿常规以及时发现异常及时治疗，以免发展成慢性肾炎，针对继发于全身性疾病的慢性肾炎，如过敏性紫癜等进行积极治疗，以免发生慢性肾炎。",
    "症状": [
        "食欲减退",
        "肾小球滤过率下降",
        "夜尿增多",
        "蛋白尿",
        "血尿",
        "少尿",
        "管型尿",
        "入球小动脉玻璃样变",
        "肾小球硬化"
    ],
    "具体表现": [
        "1.起病和进展方式临床上慢性肾炎的起病和进展方式有： (1)以急性肾炎或肾病综合征起病：病程迁延不愈，终而进入慢性肾炎， (2)起病隐匿：可于体检，过筛检查中发现尿异常或高血压，经进一步检查诊为慢性肾炎， (3)以非特异症状起病：如苍白，乏力，生长发育迟缓等，就医时已有程度不等的肾功能衰竭，儿童中较多以急性起病，其后病情的发展和原发肾小球病变的性质密切相关，其次与采取的治疗措施有关，如能否及时控制并发感染及高血压等，急性起病的患儿中有些进展较迅速，水肿，高血压，少尿和肾功能不断恶化，可于1～2年内死亡，另一些患儿虽水肿消退，但尿异常持续，又常于感染，劳累后反复出现急性发作，肾功能不断恶化，经数年或数十年进入慢性肾功不全，一旦出现明显的慢性肾功能衰竭，如不进行透析和移植，常于数月至1～2年内死亡。2.分型一般分为普通型，肾病型及高血压型。(1)普通型： ①一般表现：以苍白，乏力，生长发育迟缓，食欲减退等。②特异性表现：包括程度不等的水肿，高血压，贫血，尿异常(蛋白尿，血尿，管型尿)，夜尿增多，不同程度的肾功能减退(肾小球滤过率下降及尿浓缩功能受损。(2)肾病型：表现以大量蛋白尿为主者称之为肾病型。(3)高血压型：以严重高血压为主症者称为高血压型。3.按病理类型分类按病理类型分类的各种慢性肾炎，其临床特点如下：(1)膜增生性肾炎：多见于学龄儿童及青少年，女多于男，起病方式有： ①急性肾炎综合征，即起病急，血尿，水肿，高血压。 ②反复发作的肉眼血尿，此两种常以非特异上呼吸道感染为发作之先导。 ③以肾病综合征起病。 ④少数是尿常规过筛检查中发现尿异常[蛋白尿和(或)血尿]而当时全身症状尚不明显，本症临床上特点之一即补体(C3)低下，故又称低补体肾炎，贫血也相对较重，而血浆蛋白的降低和高脂血症的程度逊于微小病变，且病程迁延，虽有间断临床症状好转，最终大多出现慢性肾功能不全，病程早期即有高血压，肾功能减退者预后差，对常规皮质激素治疗常不敏感，有时还发生高血压脑病，移植后还可于移植肾上复发，但近年不少报道早期病例经较长期应用皮质激素(今主张尽量隔天顿服)再配合免疫抑制剂，抗血小板聚集剂等治疗，有相当病例可缓解或维持稳定。(2)局灶性节段性肾小球硬化： 多数以肾病综合征起病，部分为无症状蛋白尿，1/3～1/2病例起病时即有血压高，血尿和血肌酐增高;表现为肾病者多呈激素耐药或初为激素敏感，多次复发后转呈激素耐药，病程一般为进行性恶化，所谓恶性型患儿可于数月至3年内进入肾功能衰竭，此类病理上常属萎陷型改变者，肾移植后20%～30%病例于移植肾上复发。(3)膜性肾病： 原发性者在小儿少见，多数表现为肾病综合征，少数为无症状蛋白尿，蛋白尿为非选择性，常伴镜下血尿，早期一般不伴高血压和肾功能不全，预后在小儿较成年者相对好，Habib对69例小儿患者随访5年，10%进入慢性肾功能不全。(4)硬化性肾小球肾炎：一部分有急性肾炎史，其后或迁延不愈，或经无症状阶段然后又发，也可隐匿起病，多伴有高血压和肾功能减退，可于上呼吸道感染后急剧加重。(5)系膜增生性肾炎：临床上或为急性肾炎后迁延不愈，或为血尿和(或)蛋白尿，或肾病综合征起病，虽病程迁延但真正进入肾功能不全者为少数，多表现为迁延性肾炎， 凡肾炎病史超过1年，伴有高血压，肾功能不全和贫血者，即可做出临床诊断，肾活检可以确诊并可了解病变的严重程度和指导治疗。"
    ],
    "检查": [
        "尿常规",
        "尿液分析",
        "肾功能检查",
        "肾脏超声检查",
        "血液检查",
        "尿液颜色",
        "C3肾炎因子(C3Nef)",
        "胃镜"
    ],
    "饮食保健": [
        "鸡蛋清",
        "鸡蛋",
        "鸽蛋",
        "鸭肝"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "黄芪红糖粥",
        "番茄黄瓜汁",
        "赤豆鲫鱼汤"
    ],
    "常用药品": [
        "呋塞米片",
        "结石通茶"
    ],
    "药品明细": [
        "沈阳一药呋塞米片(呋塞米片)",
        "结石通茶(结石通茶)",
        "希陶绿色萆薢分清丸(萆薢分清丸)",
        "辅仁堂肾复康胶囊(肾复康胶囊)",
        "陕西中医学院八正合剂(八正合剂)",
        "天津力生制药呋塞米片(呋塞米片)",
        "雷允上封浜萆薢分清丸(萆薢分清丸)",
        "紫鑫药业萆薢分清丸(萆薢分清丸)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "哈尔滨大洋肾复康胶囊(肾复康胶囊)",
        "吉春制药肾复康胶囊(肾复康胶囊)",
        "纽兰药业肾复康胶囊(肾复康胶囊)",
        "亿雄祥瑞药业肾炎四味片(肾炎四味片)",
        "瑞森药业至灵菌丝胶囊(至灵菌丝胶囊)",
        "恒诚制药结石通片(结石通片)",
        "陕西健民肾炎舒颗粒(肾炎舒颗粒)",
        "三金药业三金片(三金片)",
        "亚东生物萆薢分清丸(萆薢分清丸)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)"
    ]
}