{
    "名称": "糖尿病性肾病",
    "描述": [
        "糖尿病肾病(diabetic nephropathy，DN)是糖尿病代谢异常引发的肾脏疾病，其中最具特征性的是糖尿病肾小球硬化症，也是糖尿病患者最重要的微血管慢性并发症之一。临床上主要表现为持续性蛋白尿，病理上主要表现为肾小球系膜区增宽和肾小球毛细血管基膜增厚。此外，糖尿病尚可使泌尿道感染及造影剂性肾病等发生的机会明显增加。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "糖尿病性肾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.102%",
    "易感人群": "糖尿病患者  ",
    "传染方式": "无传染性",
    "并发症": [
        "视网膜病变",
        "急性肾功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "30天",
    "治愈率": "10% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
    "推荐": "控制植物蛋白，摄入量限制脂肪食品，应多选择粗纤维多的食品。",
    "原因": "肾血流动力学异常(20%)：在糖尿病肾病发生中，起关键作用，甚至可能是始动因素。(1)高血糖时，肾小球内高灌注，高滤过状态，跨毛细血管壁压力增高，使系膜细胞扩张，上皮细胞足突融合和产生致密小滴，肾小球上皮细胞从基底膜上脱落。 (2)肾小球基膜Ⅳ型胶原信使糖核酸增高，使基膜增厚，最终形成系膜的弥漫性、结节性病变，发生肾小球硬化。(3)在压力增高的情况下，蛋白滤过增加，亦可沉积于系膜区和肾小球基底膜，促进基质增生，形成恶性循环，并可造成结节性和弥漫性肾小球硬化。高血糖(20%)：糖尿病肾病发生与高血糖密切相关，血糖控制不佳可加速糖尿病肾病发生发展，良好的血糖控制可明显延缓其发展。高血糖及糖基化终产物生成增多后引起系膜细胞增生，细胞外基质增多，系膜扩张，肾小球基底膜增厚等。遗传因素(20%)：多数糖尿病患者最终不会发生肾脏病变，一些长期血糖控制良好的患者中同样可出现糖尿病肾病。葡萄糖转运蛋白-1(GLUT1)是肾小球系膜细胞上的主要葡萄糖转运体。最近有研究发现，糖尿病患者不同个体间系膜细胞GLUT1菜单达及调控上的差异有可能是部分患者易患肾脏损害的因素之一。而且糖尿病肾病的发生还表现出家庭聚集现象，在一些有高血压家族史的糖尿病患者中，糖尿病肾病的发生率也明显高于无高血压家庭史的患者。此外，在不同种族间糖尿病肾病的发生率也存在着差异。这此均表明糖尿病肾病的发生与遗传因素有关。高血压(25%)：与糖尿病肾病发生无直接关系，但原有高血压或病程中至微量白蛋白尿期时血压升高后可加速糖尿病肾病进展和肾功能的恶化，加重尿白蛋白的排出。发病机理糖尿病肾病的基本病理特征为肾小球基底膜均匀肥厚伴有肾小球系膜细胞基质增加、肾小球囊和肾小球系膜细胞呈结节性肥厚及渗透性增加。其发病机理包括：1.高蛋白饮食加剧糖尿病肾病的恶化：糖尿病病人由于严格限制碳水化合物的摄入，而以高蛋白纤维食物供给为主，顾此失彼，致使蛋白分解产物及磷的负荷过度和积聚，进而加剧了DN的病理损害。2.高血压的影响：糖尿病病人由于脂质代谢紊乱、动脉粥样硬化等诸多原因，合并高血压者为数不少，这些病人中几乎都可见到尿微量蛋白，表明肾损害普遍。3.高血糖：长期与过度的血糖增高，可致毛细血管通透性增加，血浆蛋白外渗，引起毛细血管基底膜损害，肾小球硬化和肾组织萎缩。糖尿病肾病是由不同病因与发病机制引起体内胰岛素绝对与相对不足以致糖蛋白质和脂肪代谢障碍，而以慢性高血糖为主要临床表现的全身性疾病。糖尿病可由不同途径损害肾脏这些损害可以累及肾脏所有的结构，但只有肾小球硬化症与糖尿病有直接关系，又称为糖尿病肾病，是糖尿病全身性微血管合并症之一。糖尿病病人一旦发生肾脏损害出现持续性蛋白尿则病情不可逆转往往发展至终末期肾功能衰竭。糖尿病肾病已成为糖尿病病人主要的死亡原因。肾血流动力学异常(20%)：在糖尿病肾病发生中，起关键作用，甚至可能是始动因素。(1)高血糖时，肾小球内高灌注，高滤过状态，跨毛细血管壁压力增高，使系膜细胞扩张，上皮细胞足突融合和产生致密小滴，肾小球上皮细胞从基底膜上脱落。 (2)肾小球基膜Ⅳ型胶原信使糖核酸增高，使基膜增厚，最终形成系膜的弥漫性、结节性病变，发生肾小球硬化。(3)在压力增高的情况下，蛋白滤过增加，亦可沉积于系膜区和肾小球基底膜，促进基质增生，形成恶性循环，并可造成结节性和弥漫性肾小球硬化。高血糖(20%)：糖尿病肾病发生与高血糖密切相关，血糖控制不佳可加速糖尿病肾病发生发展，良好的血糖控制可明显延缓其发展。高血糖及糖基化终产物生成增多后引起系膜细胞增生，细胞外基质增多，系膜扩张，肾小球基底膜增厚等。遗传因素(20%)：多数糖尿病患者最终不会发生肾脏病变，一些长期血糖控制良好的患者中同样可出现糖尿病肾病。葡萄糖转运蛋白-1(GLUT1)是肾小球系膜细胞上的主要葡萄糖转运体。最近有研究发现，糖尿病患者不同个体间系膜细胞GLUT1菜单达及调控上的差异有可能是部分患者易患肾脏损害的因素之一。而且糖尿病肾病的发生还表现出家庭聚集现象，在一些有高血压家族史的糖尿病患者中，糖尿病肾病的发生率也明显高于无高血压家庭史的患者。此外，在不同种族间糖尿病肾病的发生率也存在着差异。这此均表明糖尿病肾病的发生与遗传因素有关。高血压(25%)：与糖尿病肾病发生无直接关系，但原有高血压或病程中至微量白蛋白尿期时血压升高后可加速糖尿病肾病进展和肾功能的恶化，加重尿白蛋白的排出。发病机理糖尿病肾病的基本病理特征为肾小球基底膜均匀肥厚伴有肾小球系膜细胞基质增加、肾小球囊和肾小球系膜细胞呈结节性肥厚及渗透性增加。其发病机理包括：1.高蛋白饮食加剧糖尿病肾病的恶化：糖尿病病人由于严格限制碳水化合物的摄入，而以高蛋白纤维食物供给为主，顾此失彼，致使蛋白分解产物及磷的负荷过度和积聚，进而加剧了DN的病理损害。2.高血压的影响：糖尿病病人由于脂质代谢紊乱、动脉粥样硬化等诸多原因，合并高血压者为数不少，这些病人中几乎都可见到尿微量蛋白，表明肾损害普遍。3.高血糖：长期与过度的血糖增高，可致毛细血管通透性增加，血浆蛋白外渗，引起毛细血管基底膜损害，肾小球硬化和肾组织萎缩。糖尿病肾病是由不同病因与发病机制引起体内胰岛素绝对与相对不足以致糖蛋白质和脂肪代谢障碍，而以慢性高血糖为主要临床表现的全身性疾病。糖尿病可由不同途径损害肾脏这些损害可以累及肾脏所有的结构，但只有肾小球硬化症与糖尿病有直接关系，又称为糖尿病肾病，是糖尿病全身性微血管合并症之一。糖尿病病人一旦发生肾脏损害出现持续性蛋白尿则病情不可逆转往往发展至终末期肾功能衰竭。糖尿病肾病已成为糖尿病病人主要的死亡原因。",
    "预防": "糖尿病性肾病初期，临床表现不明显，当病情发展到一定阶段后呈持续性、进行性加重。糖尿病肾病是糖尿病患者常见的慢性并发症之一，因此糖尿病肾病的预应防遵循糖尿病及慢性肾功能不全的一般防治原则，防重于治，包括做好宣传和患者教育，对糖尿病患者一经确诊即采取综合措施，包括控制饮食，限制蛋白摄入，重视血糖监测，纠正代谢紊乱，同时，有计划有目的地定期检测糖尿病性肾病的预测指标如血压、尿微量白蛋白的测定，必要时进行肾活检。",
    "症状": [
        "肾小球硬化",
        "食欲减退",
        "糖尿",
        "等渗尿",
        "腹水",
        "血尿",
        "蛋白尿"
    ],
    "具体表现": [
        "症状1.蛋白尿：是糖尿病肾病最重要的临床表现。早期一般为间歇性、微量的白蛋白尿，后期往往是持续性、大量蛋白尿。2.水肿：临床糖尿病肾病前期，随着尿蛋白的增加和血浆白蛋白的降低，患者会出现不同程度的水肿，尤其是肾病综合征和心功能不全的患者，可出现全身高度水肿，甚至胸水、腹水，同时合并尿量减少。3.高血压：糖尿病肾病中高血压的发生率很高，晚期糖尿病患者多有持续性、顽固性高血压，高血压与肾功能恶化有关。4.肾功能异常：1型糖尿病的早期，肾小球滤过率（GFR）增高，随着病程的进展，GFR降至正常，然后逐渐下降，并出现血肌酐、尿素氮升高，最后进展为肾功能不全、尿毒症。1型糖尿病肾病分为5期：Ⅰ期，肾小球高滤过期Ⅱ期；正常白蛋白尿期；Ⅲ期，微量白蛋白尿期；Ⅳ期，临床蛋白尿期；Ⅴ期，肾衰竭期。2型糖尿病肾病一般无GFR升高的现象，糖尿病肾病的肾功能不全与非糖尿病肾病的肾功能不全比较，有以下特点:蛋白尿相对较多、肾小球滤过率相对不低、肾体积缩小不明显、贫血出现较早、心血管并发症较多、血压较难控制。5.其他脏器并发症表现：视网膜病变，95%的糖尿病患者合并有糖尿病视网膜病变；糖尿病肾病患者常合并心脑血管疾病和缺血性下肢血管疾病，表现为心绞痛、心肌梗死、脑梗死、足背动脉搏动减弱或消失；周围神经病变，即感觉异常和功能异常。具体分期如下Ⅰ期：以肾小球滤过率增高和肾体积增大为特征。这种初期病变与高血糖水平一致，但是可逆的，经过胰岛素治疗可以恢复，但不一定能完全恢复正常。Ⅱ期：该期尿白蛋白排出率正常但肾小球已出现结构改变。这期尿白蛋白排出率(UAE)正常(<20μg/min或<30mg/24h)，运动后UAE增高组休息后可恢复。这一期肾小球已出现结构改变，肾小球毛细血管基底膜(GBM)增厚和系膜基质增加，GFR多高于正常并与血糖水平一致，GFR>150mL/min患者的糖化血红蛋白常>9.5%。GFR>150mL/min和UAE>30μg/min的病人以后更易发展为临床糖尿病肾病。糖尿病肾损害Ⅰ、Ⅱ期病人的血压多正常。Ⅰ、Ⅱ期病人GFR增高，UAE正常，故此二期不能称为糖尿病肾病。Ⅲ期：又叫早期糖尿病肾病。尿白蛋白排出率为20--200μg/ min，病人的血压轻度升高，开始出现肾小球的荒废。Ⅳ期：临床糖尿病肾病或显性糖尿病肾病。这一期的特点是大量白蛋白尿(每日大于3.5克)，水肿和高血压。糖尿病肾病水肿比较严重，对利尿药反应差。Ⅴ期：即终末期肾功能衰竭。糖尿病病人一旦出现持续性尿蛋白发展为临床糖尿病肾病，由于肾小球基膜广泛增厚，肾小球毛细血管腔进行性狭窄和更多的肾小球荒废，肾脏滤过功能进行性下降，导致肾功能衰竭。"
    ],
    "检查": [
        "75克葡萄糖耐量检查",
        "肾小球滤过率（GFR）",
        "尿6-酮-前列素F1a",
        "尿微量清蛋白",
        "尿微量清蛋白（mA1B）",
        "空腹血葡萄糖",
        "肾功能检查",
        "餐后血清锌浓度反应试验(PICR)",
        "尿沉渣"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "白酒",
        "芝麻",
        "杏仁",
        "松子仁"
    ],
    "推荐食物": [
        "紫菜芙蓉汤",
        "紫菜肉茸汤",
        "菠菜豆腐汤",
        "菠菜双蛋羹",
        "牛奶菠菜粥",
        "豆薯小米粥",
        "小米素羹",
        "小麦粥"
    ],
    "常用药品": [
        "呋塞米片",
        "厄贝沙坦分散片"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "力生呋塞米片(呋塞米片)",
        "吡哒厄贝沙坦分散片(厄贝沙坦分散片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "林恒羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "四川顺生弹性酶肠溶片(弹性酶肠溶片)",
        "朗仕羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "河南灵佑胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "丽珠胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "济生胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "达顺胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "欣平(厄贝沙坦分散片)",
        "怡开(胰激肽原酶肠溶片)",
        "通德胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "扬州星斗呋塞米片(呋塞米片)",
        "天泰降糖舒片(降糖舒片)",
        "广东三才石岐呋塞米片(呋塞米片)",
        "上海朝晖呋塞米片(呋塞米片)",
        "豪降之厄贝沙坦分散片(厄贝沙坦分散片)",
        "辽宁天医生物胰激肽原酶肠溶(胰激肽原酶肠溶片)",
        "上海丽珠胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "山西云鹏呋塞米片(呋塞米片)"
    ]
}