{
    "名称": "贫血伴发的精神障碍",
    "描述": [
        "贫血可根据病因学和形态学不同分为很多类型，各自的病理机制也不同。归纳起来大体有三大类：造血不良(缺铁性贫血、再生障碍性贫血等)，红细胞过度破坏(各种溶血性贫血)及急，慢性失血性贫血。各类贫血均可因其血液携氧力降低，脑细胞供血不足致使脑细胞缺血、缺氧而产生一些共同的临床症状，但由于原发疾病的性质，发病速度及患者年龄等不同，临床表现也各异。但各类贫血伴发的精神障碍却都是由于影响了脑功能而出现的各种精神障碍。缺铁性贫血由于体内贮存的铁缺乏，影响了血红蛋白的合成，其产生的神经精神症状与贫血引起的脑水肿或脑乏氧有关，此外由于缺铁使体内许多临床重要代谢酶的活性减低，使细胞功能减退，体内含铁酶类缺乏，可产生细胞线粒体肿胀，也可产生神经精神症状，精神障碍的轻重一般与贫血程度呈平行消长关系，此外精神障碍的发生也和病人的整体功能状态有关。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "贫血伴发的精神障碍"
    ],
    "是否医保": " 否 ",
    "患病比例": "特殊人群1%-3%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "失眠",
        "贫血",
        "意识障碍",
        "贫血伴发的精神障碍"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "4-6月",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "生活中既要注意饮食多样化，又要讲究烹饪技术，尽量避免过度蒸煮食物。",
    "原因": "缺铁性贫血（20%）：缺铁性贫血是各类贫血中较为常见的一种，以青年女性居多，一般由于摄入不足，吸收不良，消化道，子宫出血，营养不良及钩虫感染等原因引起。再障（10%）：再障是由骨髓造血功能障碍引起的贫血，再障的发病原因未明者称原发性再障，而由明确的化学，物理或生物的毒性因素引起对骨髓造血功能损害者，称为继发性再障，通常是由硝基苯类(塑料，油漆)，汞，铅，氯霉素，磺胺，抗精神病药和放射性物质等引起。溶血性贫血（15%）：溶血性贫血是指红细胞在体内破坏加速，骨髓造血功能代偿不足时所发生的一类贫血，其原因有红细胞内在缺陷(多为遗传性如地中海贫血)，也有后天获得性(如阵发性睡眠血红蛋白尿)，促进红细胞破坏的外来因素有：感染，中毒，自身免疫性溶血病，机械性物理，化学，生物学(如食用蚕豆)等因素。巨幼细胞贫血（15%）：巨幼细胞贫血(既往称为恶性贫血)主要是指由于叶酸，维生素B12缺乏或其他原因引起细胞内核糖核酸合成障碍而发生的一类贫血，临床上除贫血外有消化道症状，维生素B12缺乏者神经症状表现更为突出。上述各类贫血伴发精神症状的病因尚不是分明确，但可以肯定各类贫血是本类精神障碍发病的主要因素，贫血使脑功能紊乱导致精神障碍的发生，然而贫血却并非为此类精神障碍的惟一病因，因为并非所有患某贫血的患者都发生精神障碍，故尚有其他因素与精神障碍的发生有关，如其他生物学因素，包括患者的性别，年龄，遗传因素，人格特征，以及既往的神经精神病史等，心理因素则包括应激状态，长期的心理矛盾等。环境因素，如居住拥挤，环境嘈杂，潮湿，空气污染等，这些因素也可成为贫血伴发精神障碍的促发因素。发病机制缺铁性贫血由于体内贮存的铁缺乏，影响了血红蛋白的合成，其产生的神经精神症状与贫血引起的脑水肿或脑乏氧有关，此外由于缺铁使体内许多临床重要代谢酶的活性减低，使细胞功能减退，体内含铁酶类缺乏，可产生细胞线粒体肿胀，也可产生神经精神症状，精神障碍的轻重一般与贫血程度呈平行消长关系，此外精神障碍的发生也和病人的整体功能状态有关。再障的发病机制尚未完全清楚，主要是造血干细胞缺乏，造血微环境缺陷及免疫功能异常，上述几种因素可以同时存在于一个病人身上。溶血性贫血是指红细胞在体内破坏加速，骨髓造血功能代偿不足时所发生的一类贫血，正常红细胞在体内的平均寿命为120天，成人骨髓的代谢能力可达正常的6～8倍，只有在红细胞寿命明显缩短时才能出现贫血，根据起病的急缓可将溶血性贫血分为急性和慢性两类，后者如果骨髓及心血管代偿功能良好，可不出现症状，称之为代偿性溶血病。巨幼细胞贫血伴发的精神障碍叶酸缺乏的原因：摄入不足是主要原因，多数与营养不良，喂养不当，偏食及食物蒸煮过度有关;妊娠，哺乳，甲亢，恶性肿瘤等需要量增加时，小肠炎症，慢性腹泻等吸收不良时，当应用影响叶酸代谢或吸收的药物(如氨甲蝶呤)时，维生素B12缺乏的主要原因是胃肠功能紊乱，吸收不良;也有因需要量增加相对摄入不足者，叶酸及维生素B12是核酸代谢过程中的重要辅酶，可使DNA合成障碍，由于DNA缺乏，影响神经长轴的代谢而发生神经变性，维生素B12参与体内甲基移换反应及叶酸相互转化的过程，有人提出甲基丙二酸辅酶A的转换障碍使血内甲基丙二酸盐增多，沉着于神经组织引起神经系统变性，也有认为维生素B12与体内氰代谢有关，氰的积聚也可损害脑组织引起精神障碍。总之，各类贫血伴发精神障碍的发病机制归纳起来可从如下诸方面加以考虑。1.能量供给不足 各类贫血伴发精神障碍的共同病理生理改变为弥漫性大脑能量需求改变，由于各类贫血导致能量供应不足，引起机体代谢障碍，致使大脑正常的生理功能发生紊乱，这是此类精神障碍发生的主要机制。2.脑低氧 贫血导致携氧能力不足，引起机体和脑部循环障碍，甚至可出现微循环障碍等，导致脑供血，供氧不足而发生脑功能受损，这也是发生精神障碍的重要机制。3.生物毒素作用 贫血时易受外源性物质如细菌，病毒，寄生物，化学物质，有害气体等侵入，这些毒素或中间代谢产物可直接作用于脑细胞，造成脑细胞受损而发生脑功能紊乱导致精神障碍。4.机体代谢紊乱 贫血时，可产生机体代谢紊乱可导致代谢酶活性障碍，进而影响新陈代谢，使能量供应不足，势必影响脑功能而出现神经精神障碍。5.应激反应 贫血时，生物性应激源和心理性应激源同时作用于机体，通过神经生理，神经生化，神经内分泌及免疫机制，产生一系列生理生化反应，在这些反应中，大脑都直接或间接受累，致使其正常生理功能受到影响，导致精神障碍的发生。6.个体易感性 临床也可见到这样的事实，人群中罹患各类贫血的概率并不少见，但只有极少数患者发生了贫血伴发的精神障碍;这可能与遗传因素和个体素质或性格缺陷有关，如躯体疾病所致精神障碍有家族史者占2%～8%，高于普通群体;性格内向，急躁，固执，任性者患躯体疾病时易发生精神障碍;大脑功能稳定性差者，如老年人及儿童患躯体疾病时易发生谵妄等。缺铁性贫血是各类贫血中较为常见的一种，以青年女性居多，一般由于摄入不足，吸收不良，消化道，子宫出血，营养不良及钩虫感染等原因引起。再障是由骨髓造血功能障碍引起的贫血，再障的发病原因未明者称原发性再障，而由明确的化学，物理或生物的毒性因素引起对骨髓造血功能损害者，称为继发性再障，通常是由硝基苯类(塑料，油漆)，汞，铅，氯霉素，磺胺，抗精神病药和放射性物质等引起。溶血性贫血是指红细胞在体内破坏加速，骨髓造血功能代偿不足时所发生的一类贫血，其原因有红细胞内在缺陷(多为遗传性如地中海贫血)，也有后天获得性(如阵发性睡眠血红蛋白尿)，促进红细胞破坏的外来因素有：感染，中毒，自身免疫性溶血病，机械性物理，化学，生物学(如食用蚕豆)等因素。巨幼细胞贫血(既往称为恶性贫血)主要是指由于叶酸，维生素B12缺乏或其他原因引起细胞内核糖核酸合成障碍而发生的一类贫血，临床上除贫血外有消化道症状，维生素B12缺乏者神经症状表现更为突出。上述各类贫血伴发精神症状的病因尚不是分明确，但可以肯定各类贫血是本类精神障碍发病的主要因素，贫血使脑功能紊乱导致精神障碍的发生，然而贫血却并非为此类精神障碍的惟一病因，因为并非所有患某贫血的患者都发生精神障碍，故尚有其他因素与精神障碍的发生有关，如其他生物学因素，包括患者的性别，年龄，遗传因素，人格特征，以及既往的神经精神病史等，心理因素则包括应激状态，长期的心理矛盾等。环境因素，如居住拥挤，环境嘈杂，潮湿，空气污染等，这些因素也可成为贫血伴发精神障碍的促发因素。发病机制缺铁性贫血由于体内贮存的铁缺乏，影响了血红蛋白的合成，其产生的神经精神症状与贫血引起的脑水肿或脑乏氧有关，此外由于缺铁使体内许多临床重要代谢酶的活性减低，使细胞功能减退，体内含铁酶类缺乏，可产生细胞线粒体肿胀，也可产生神经精神症状，精神障碍的轻重一般与贫血程度呈平行消长关系，此外精神障碍的发生也和病人的整体功能状态有关。再障的发病机制尚未完全清楚，主要是造血干细胞缺乏，造血微环境缺陷及免疫功能异常，上述几种因素可以同时存在于一个病人身上。溶血性贫血是指红细胞在体内破坏加速，骨髓造血功能代偿不足时所发生的一类贫血，正常红细胞在体内的平均寿命为120天，成人骨髓的代谢能力可达正常的6～8倍，只有在红细胞寿命明显缩短时才能出现贫血，根据起病的急缓可将溶血性贫血分为急性和慢性两类，后者如果骨髓及心血管代偿功能良好，可不出现症状，称之为代偿性溶血病。巨幼细胞贫血伴发的精神障碍叶酸缺乏的原因：摄入不足是主要原因，多数与营养不良，喂养不当，偏食及食物蒸煮过度有关;妊娠，哺乳，甲亢，恶性肿瘤等需要量增加时，小肠炎症，慢性腹泻等吸收不良时，当应用影响叶酸代谢或吸收的药物(如氨甲蝶呤)时，维生素B12缺乏的主要原因是胃肠功能紊乱，吸收不良;也有因需要量增加相对摄入不足者，叶酸及维生素B12是核酸代谢过程中的重要辅酶，可使DNA合成障碍，由于DNA缺乏，影响神经长轴的代谢而发生神经变性，维生素B12参与体内甲基移换反应及叶酸相互转化的过程，有人提出甲基丙二酸辅酶A的转换障碍使血内甲基丙二酸盐增多，沉着于神经组织引起神经系统变性，也有认为维生素B12与体内氰代谢有关，氰的积聚也可损害脑组织引起精神障碍。总之，各类贫血伴发精神障碍的发病机制归纳起来可从如下诸方面加以考虑。1.能量供给不足 各类贫血伴发精神障碍的共同病理生理改变为弥漫性大脑能量需求改变，由于各类贫血导致能量供应不足，引起机体代谢障碍，致使大脑正常的生理功能发生紊乱，这是此类精神障碍发生的主要机制。2.脑低氧 贫血导致携氧能力不足，引起机体和脑部循环障碍，甚至可出现微循环障碍等，导致脑供血，供氧不足而发生脑功能受损，这也是发生精神障碍的重要机制。3.生物毒素作用 贫血时易受外源性物质如细菌，病毒，寄生物，化学物质，有害气体等侵入，这些毒素或中间代谢产物可直接作用于脑细胞，造成脑细胞受损而发生脑功能紊乱导致精神障碍。4.机体代谢紊乱 贫血时，可产生机体代谢紊乱可导致代谢酶活性障碍，进而影响新陈代谢，使能量供应不足，势必影响脑功能而出现神经精神障碍。5.应激反应 贫血时，生物性应激源和心理性应激源同时作用于机体，通过神经生理，神经生化，神经内分泌及免疫机制，产生一系列生理生化反应，在这些反应中，大脑都直接或间接受累，致使其正常生理功能受到影响，导致精神障碍的发生。6.个体易感性 临床也可见到这样的事实，人群中罹患各类贫血的概率并不少见，但只有极少数患者发生了贫血伴发的精神障碍;这可能与遗传因素和个体素质或性格缺陷有关，如躯体疾病所致精神障碍有家族史者占2%～8%，高于普通群体;性格内向，急躁，固执，任性者患躯体疾病时易发生精神障碍;大脑功能稳定性差者，如老年人及儿童患躯体疾病时易发生谵妄等。",
    "预防": "贫血的发病率极高，最常见的是缺铁贫血，多发于儿童，我国7岁以下小儿贫血发生率为40%，关键在于日常生活和饮食注意调整，要为骨髓提供充足的造血物质，铁是制造血红蛋白的主要原料，在一般情况下，成年男性每天约需铁1mg，生育期妇女每天需铁1.5～2mg，妊娠和哺乳期需铁量更多，因此，平时应多吃含铁丰富的食物，如瘦肉，猪肝，蛋黄及海带，发菜，紫菜，木耳，香菇，豆类等，要注意饮食的合理配合，如餐后适当吃些水果，水果中含有丰富的维生素C和果酸，能促进铁的吸收，而餐后饮用浓茶，则因铁与茶中的鞣酸结合生成沉淀，影响铁的吸收，另外，用铁锅烹调食物，对预防贫血大有益处，叶酸和维生素B12也是造血必不可少的物质，新鲜的绿色蔬菜，水果，瓜类，豆类及肉食中，含有丰富的叶酸;肉类及肝，肾，心等内脏中，含有丰富的维生素B12，但经高温烹调后，可使50%以上的叶酸和10%～30%的维生素B12遭到破坏，因此，生活中既要注意饮食多样化，又要讲究烹饪技术，尽量避免过度蒸煮食物。要保护好“造血工厂”，许多化学性和物理性因素都可损伤骨髓，化学因素如苯有机砷，抗肿瘤药物，某些抗生素(如氯霉素，链霉素)，磺胺类药物，抗癫痫疾病药物，抗风湿药[如保太松，吲哚美辛(消炎痛)]等，物理性因素如X线，B12，γ射线，中子等，均可损害骨髓，是造血的大敌，因此，应严格执行防护措施，遵守操作规程，尤其不可滥用对造血功能有害的药物，还应避免不必要的X光照射。失血也是导致贫血的重要原因，因此，对各种失血性疾病，如钩虫病，痔疮，功能性子宫出血等，应积极进行治疗。老年贫血另有的特点，老年人由于皮肤色素沉着贫血不易被发现，临床有的表现头晕，有的表现心前区疼痛，有的表现精神错乱，懒散，淡漠，忧郁，易激动，幻觉等，这些均是老年人贫血的特殊表现，因此约有30%的老年贫血患者就诊于其他科室，当贫血纠正后这些精神症状随之消失。老年人多有多年饮茶习惯，长期饮浓茶可使食物中铁沉淀影响胃肠吸收，易造成缺铁性贫血，另外老年人多有溃疡病，痔，肝硬化，萎缩性胃炎等慢性出血，也会造成缺铁性贫血，故老年人预防贫血，提倡饮淡茶，有消化道疾患者应早期治疗，是预防缺铁性贫血的重要手段，由于缺齿，义齿及烹调过度导致叶酸，维生素B12缺乏，老年人千万不能因牙齿不好而煮菜太烂，可以切得碎一些，平时多吃绿叶菜与水果以预防巨幼细胞性贫血，再生障碍性贫血多有继发原因，特别是乱用药，接触汽油，苯等有毒物质，同时，对老年贫血要督促用药，老年人忘性大，超高龄老人(大于80岁)更是经常忘记吃药，家人应经常提醒。",
    "症状": [
        "头昏",
        "意识障碍",
        "失眠",
        "神经衰弱综合症",
        "焦虑",
        "易激惹",
        "躁狂",
        "被害妄想",
        "缺铁性贫血",
        "昏迷"
    ],
    "具体表现": [
        "通常情况下，各类贫血伴发的精神障碍具有如下临床特征：源于各类贫血，而且一般在各类贫血的急性阶段或最严重时期出现;与原发各类贫血在程度上常呈平行关系，症状多具有昼轻夜重的特点;在疾病初期和恢复期常出现脑衰弱综合征，在急性期常出现急性脑病综合征，在严重躯体疾病之后或治疗不当影响脑功能时可出现慢性脑病综合征;病程和预后常取决于原发躯体疾病的病程长短及病情严重程度，预后一般可逆。1.缺铁性贫血伴发的精神障碍(1)精神障碍：①早期出现类神经官能症症状：如头昏，头痛，失眠，情感不稳，记忆力减退，精神萎靡等。②情感障碍：以抑郁状态多见，患者少动，悲伤，消极，寡言等。③幻觉或妄想状态：在重症贫血时可出现幻听，是缺铁性贫血伴发的精神障碍中的常见症状，其中以真性，言语性，评论性幻听为多见，幻视甚少出现，常伴有关系，自责妄想等。④异食症：缺铁性贫血患者往往有异食症，有人认为，由于缺铁性贫血，尤其在饥饿时，枸橼酸及三磷腺苷(三磷酸腺苷)移向摄食中枢，使乙酰胆碱形成增多，刺激食欲中枢，引起异常兴奋所致。(2)神经症状：头痛，耳鸣，失神或晕厥发作，肌张力减退等。2.再生障碍性贫血(再障)伴发的精神障碍(1)精神障碍：①类神经症症状：包括神经衰弱综合征，癔症样发作等。②情感障碍：抑郁状态，躁狂状态等均可出现。③幻觉妄想状态：幻视，幻听，可伴有被害妄想等。④意识障碍：大多出现在晚期和伴有中枢神经系统出血病例，可出现谵妄或错乱状态，甚则昏迷。(2)神经症状：耳鸣，失神，或痉挛发作，脑膜刺激征，颅压增高征，瘫痪，眼底出血，脑出血等。3.溶血性贫血伴发的精神障碍(1)精神障碍：以精神发育迟滞及智能障碍较为突出，急性病例也可出现意识障碍。(2)神经症状：如发生在儿童则以锥体外系统症状为主，如肌强直，舞蹈样运动，言语发育迟缓，四肢痉挛性瘫痪及其他中枢神经局灶症状。4.巨幼细胞贫血伴发的精神障碍(1)精神障碍：并不多见，但多种多样包括意识障碍，嗜睡，谵妄，朦胧状态等;急性幻觉症，幻觉妄想综合征;健忘综合征;情感障碍有情感不稳，多变，易激惹，或抑郁，焦虑，欣快，躁狂状态等;后期可出现痴呆状态，精神症状可与贫血同时出现，也可在贫血前，也有出现在贫血后，与贫血的严重程度并不平行。(2)神经症状：神经症状出现率很高，约占70%～90%，其中以神经症状为首发者占25%，可引起末梢神经变性，脊髓亚急性联合变性和脑组织的损害等。所有躯体疾病伴发精神障碍的诊断首先要确定精神症状是由躯体疾病引起的，故全面了解病史包括完整的躯体病史和精神障碍史，详细的物理检查和实验室检查，某些必要的心理测验，以及对精神症状的性质，特征和症候群的鉴别是做出正确诊断的前提，在全面评估，综合分析上述诸方面检查结果的基础上才能做出或排除躯体疾病所致精神障碍的诊断。"
    ],
    "检查": [
        "神经系统检查",
        "尿常规",
        "骨髓象分析",
        "胃镜"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "参茸卫生丸",
        "阿胶益寿口服液"
    ],
    "药品明细": [
        "胡卓人参茸卫生丸(参茸卫生丸)",
        "甘肃金羚阿胶益寿口服液(阿胶益寿口服液)",
        "重庆东方养血安神片(养血安神片)",
        "广东万年青复方首乌补液(复方首乌补液)",
        "太极阿胶(阿胶)",
        "上海信谊富马酸亚铁咀嚼片(富马酸亚铁咀嚼片)",
        "通化新东日富马酸亚铁胶囊(富马酸亚铁胶囊)",
        "浙江泰利森杞枣口服液(杞枣口服液)",
        "北京同仁堂科技鹿角胶(鹿角胶)",
        "芜湖张恒春天王补心丸(天王补心丸)",
        "辽宁金丹人参养荣丸(人参养荣丸)",
        "江西众源参茸卫生丸(参茸卫生丸)",
        "河南四方药业阿胶(阿胶)",
        "河南四方药业龟甲胶(龟甲胶)",
        "河南四方药业鹿角胶(鹿角胶)",
        "河南四方药业鳖甲胶(鳖甲胶)",
        "通化金堂益气养血口服液(益气养血口服液)",
        "北京亚东新生化颗粒(新生化颗粒)",
        "甘肃临夏龙康当归养血口服液(当归养血口服液)",
        "佛山天王补心丸(天王补心丸)",
        "奇特朱砂安神丸(朱砂安神丸)",
        "四川旭阳阿胶益寿口服液(阿胶益寿口服液)",
        "仲景妇科养荣丸(妇科养荣丸)"
    ]
}