{
    "名称": "慢性盆腔疼痛",
    "描述": [
        "慢性盆腔疼痛(CPP)指非周期性、持续达6个月以上(也有认为达3个月以上)、对非阿片类药物治疗无效的盆腔疼痛。慢性盆腔疼痛是妇女最常见的症状之一。盆腔痛有急性和慢性之分。慢性盆腔疼痛的特点是病因复杂，有时即使做了腹腔镜检查或开腹探查也找不到明显原因，疼痛程度与病变程度不一定成正比。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "慢性盆腔疼痛"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "头痛",
        "肿胀",
        "静脉曲张",
        "子宫内膜异位症",
        "腹股沟疝"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6个月",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌寒凉食物：寒冷食物会刺激肠胃，所以为了更好的恢复，应少吃或不吃。",
    "原因": "盆腔组织病变（35%）粘连及子宫内膜异位症所导致的盆腔脏器扭曲引起疼痛，其部位及程度不一定与病变的部位及严重程度有相关性，还有一些盆腔病变也可以引起疼痛，如慢性盆腔炎，子宫内膜异位症，子宫腺肌病，盆腔粘连等器质性病变。心理因素（20%）有许多病人仅有轻微的病理变化或无器质性改变，对这类病人可以从社会-心理方面得到一些解释，医生常诊断为功能性慢性盆腔痛，但按照现代生物-社会心理医学模式的理论，应称为心理(精神)性慢性盆腔痛，国内某些学者做过调查，CPP的病因属于社会心理因素所致者占总数的5%～25%。其他因素（10%）研究发现该病与抑郁症、创伤性性经历、婚姻不幸也有关系。粘连及子宫内膜异位症所导致的盆腔脏器扭曲引起疼痛，其部位及程度不一定与病变的部位及严重程度有相关性，还有一些盆腔病变也可以引起疼痛，如慢性盆腔炎，子宫内膜异位症，子宫腺肌病，盆腔粘连等器质性病变。有许多病人仅有轻微的病理变化或无器质性改变，对这类病人可以从社会-心理方面得到一些解释，医生常诊断为功能性慢性盆腔痛，但按照现代生物-社会心理医学模式的理论，应称为心理(精神)性慢性盆腔痛，国内某些学者做过调查，CPP的病因属于社会心理因素所致者占总数的5%～25%。研究发现该病与抑郁症、创伤性性经历、婚姻不幸也有关系。",
    "预防": "1、积极治疗慢性盆腔疾病和积极进行心理治疗。2、密切观察怀疑个体的精神状态，警惕发生心理性慢性盆腔疼痛。教育妇女养成乐观向上的精神状态，合理休息，正确面对工作、生活、学习上的压力。3、注意经期和产褥期卫生，防止发生盆腔感染，进而导致盆腔疼痛。",
    "症状": [
        "子宫内膜异位",
        "腹痛",
        "剧烈疼痛",
        "钝痛",
        "焦虑",
        "易激动",
        "失眠"
    ],
    "具体表现": [
        "慢性盆腔疼痛(CPP)是一个非特指的名词，它包括了腹腔镜检查容易发现的妇科疾病如子宫内膜异位症、盆腔炎性疾病、盆腔粘连和盆腔静脉淤血综合征等，也包括了一些隐匿性的躯体疾病(通常是妇科以外疾病)如肠道激惹综合征，还包括了非躯体性(精神源性)疾病。一、症状体征下腹部疼痛，故临床上又将盆腔痛称为下腹痛。1、心理性盆腔疼痛：主要症状：下腹部疼痛或后背部疼痛：下腹部疼痛可以是整个下腹部，也可以是双侧或单侧髂窝处，或是无明显定位，常伴有阴道不适，为持续性或间断性钝痛或隐痛；患者说不清疼痛加重和缓解与何种因素有关；抑郁：疼痛由性交引起或加重，但不影响性生活。患者抑郁症状显著，如无食欲、疲倦、失眠、性欲丧失或对任何事物不感兴趣，或易冲动、自我控制能力差，有时直接对医师发怒。有些患者将所有情绪均躯体症状化，或否定压抑，表现出无动于衷的满足；异常疾病行为：她们有一种躯体偏见，深信自己患有疾病，对医师的保证无反应，坚持她们的疼痛症状，尽管她们寻求治疗，医师尽全力进行治疗，但她们一直有疼痛。二、体格检查1、心理精神检查：常伴有神经质样症状，给医师印象是患者筋疲力尽，情绪抑郁或焦虑、紧张、易激动，虽疼痛难忍，但检查不出阳性体征。心理学调查而是对病情有一个全面准确的评价，并作为日后评价病情进展或治疗措施疗效的基础。应向患者说明这层含意，以得到充分配合。2.体格检查在指导患者放松腹部、大腿和阴道口肌肉以减轻检查时不适的同时，可了解患者控制肌肉紧张的程度。肛诊触及肛提肌和梨状肌引起疼痛，提示有盆底肌紧张痛，不适的感觉通常表现为盆腔受压感和向骶部的放射痛，接近肛提肌的附着点。这种情况常作为某些盆腔痛的结果，但本身也可是疾病。双合诊和三合诊：应注意附件区有无增厚，活动度如何，有无盆底松弛、尾骨压痛以及可能造成性交痛的病灶等。轻柔的触诊可能检查到与阴道口前庭炎或阴道较高部位触发点相符合的敏感区域。以指尖轻柔地触诊腹壁可以发现肌肉组织中的触痛点。盆腔检查有时需要与局部神经阻滞相结合，以去除干扰，利于鉴别诊断。比如在腹壁或盆壁的痛点注射局麻药，使局部肌肉痛缓解后在重复盆腔检查，医生可区分是真性的脏器疼痛还是周围的肌肉痛。再如经阴道阻滞宫骶神经后，若盆检触痛缓解或消失，则估计疼痛来源于子宫;而如若疼痛不缓解，除疼痛系非子宫来源外，难以区分阻滞失败的可能性。3、盆腔检查：无阳性发现，但盆腔过度敏感，即使轻微触诊亦感剧烈疼痛。病史询问与体格检查应仔细全面系统地进行，以做必要的辅助检查，找出器质性疾病。现代医学技术的发展为临床医生提供了多种多样的诊疗工具，但有时仍难以透析CPP这样的复杂病变。在找不到引起盆腔痛的明显器质性原因时，医生不应轻易诊断为心理性盆腔疼痛，而应与精神科医师共同讨论，进行理智的分析和判断，作出最后的诊断。还应注意避免重复或不必要的检查或诊断性试验。"
    ],
    "检查": [
        "腹腔镜",
        "静脉肾盂造影（IVP）",
        "经阴道超声",
        "肿瘤标志物检测",
        "腹部平片",
        "内镜检查",
        "阴道分泌物检查"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "枸杞玉米羹",
        "玉米冬瓜粥",
        "松仁玉米",
        "三文鱼蒸蛋羹",
        "三文鱼饺",
        "草莓沙拉拌生菜",
        "桂圆草莓炒山药",
        "土豆泥牛奶粥"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "妇乐颗粒"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "江苏康缘妇乐颗粒(妇乐颗粒)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "白马妇炎康复胶囊(妇炎康复胶囊)",
        "潘高寿丹鳖胶囊(丹鳖胶囊)",
        "湖北午时宫炎康颗粒(宫炎康颗粒)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "今媛安止痛化癥片(止痛化癥片)",
        "北京勃然妇科分清丸(妇科分清丸)",
        "万适宁(匹多莫德片)",
        "内蒙古天奇龙胆泻肝丸(龙胆泻肝丸)",
        "可乐必妥(左氧氟沙星片)",
        "安徽济人宫炎康颗粒(宫炎康颗粒)",
        "长春普华宫炎康颗粒(宫炎康颗粒)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "江西药都樟树白带丸(白带丸)",
        "小医神金刚藤口服液(金刚藤口服液)",
        "承德天原龙胆泻肝丸(龙胆泻肝丸)",
        "山东鲁抗诺氟沙星片(诺氟沙星片)",
        "英雄龙胆泻肝丸(龙胆泻肝丸)",
        "罗浮山宫炎平滴丸(宫炎平滴丸)"
    ]
}