{
    "名称": "查加斯病",
    "描述": [
        "查加斯病是由锥虫感染所致的原虫感染性疾病。锥虫病有两种，即非洲锥虫病和美洲锥虫病。前者分布于非洲西部和中部，主要传染源是人，传播媒介为须舌蝇;后者分布于非洲东部，动物和人均为传染源，传播媒介为刺舌蝇。非洲锥虫病以神经系统病变为主。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "12岁以下儿童发病率约为0.004%-0.009%",
    "易感人群": "无特定的人群",
    "传染方式": "虫媒传播",
    "并发症": [
        "充血性心力衰竭",
        "室性期前收缩",
        "动脉瘤",
        "肺栓塞",
        "心律失常"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "发病原因：吸血猎蝽虫通过吮吸含有锥虫的动物或人的血液时受到感染，被吸入的锥虫在蝽虫肠道内增殖，并随粪便排出体外，当虫咬伤口或皮肤黏膜破损处被感染性虫粪污染时，锥虫即可传播到宿主体内，猎蝽虫在阿根廷俗称“vinchuca”，意思是“自行掉落”，此虫蛰居于家宅的墙壁和屋顶，至晚间求食时可掉落到睡在下面的人身上，常叮咬人的眼周，当该虫粪便中的锥虫通过皮肤进入人体后，人体就被感染，经皮肤进入人体所引起的皮肤病损称为chagas结节，此外，本病也可通过输血传播或先天性获得，但这两种途径均少见。发病机制 ：本病发病机制不明，自死于该病的患者体内检出锥虫的阳性率并不高，目前有人提出其发病的自体免疫机制学说，认为在感染锥虫后，体内可产生自身反应性细胞毒性T淋巴细胞，后者可溶解宿主的正常细胞，此外，针对心肌细胞肌浆网，层纤蛋白及其他细胞成分的各种抗体也可能与Chagas心肌炎的发生有关，心脏副交感神经的去神经支配作用被认为可能是慢性Chagas病的原因。病理改变：神经和自主神经节常有异常改变，可出现巨结肠和巨食管，不同株的克鲁斯锥虫引起本病的病理表现存在地域差异，如巨食管和巨结肠在巴西很常见，但在委内瑞拉却很少见，慢性Chagas病患者多存在心脏副交感神经的去神经支配，心脏病理检查可见全心扩大和心肌肥厚，半数以上有左心室(偶尔为右心室)心尖部变薄并膨出，状如室壁瘤，此为Chagas病心脏的特征性改变，心腔内可有血栓形成，常见血栓填满心尖部，右房内也常有血栓。吸血猎蝽虫通过吮吸含有锥虫的动物或人的血液时受到感染，被吸入的锥虫在蝽虫肠道内增殖，并随粪便排出体外，当虫咬伤口或皮肤黏膜破损处被感染性虫粪污染时，锥虫即可传播到宿主体内，猎蝽虫在阿根廷俗称“vinchuca”，意思是“自行掉落”，此虫蛰居于家宅的墙壁和屋顶，至晚间求食时可掉落到睡在下面的人身上，常叮咬人的眼周，当该虫粪便中的锥虫通过皮肤进入人体后，人体就被感染，经皮肤进入人体所引起的皮肤病损称为chagas结节，此外，本病也可通过输血传播或先天性获得，但这两种途径均少见。发病机制 ：本病发病机制不明，自死于该病的患者体内检出锥虫的阳性率并不高，目前有人提出其发病的自体免疫机制学说，认为在感染锥虫后，体内可产生自身反应性细胞毒性T淋巴细胞，后者可溶解宿主的正常细胞，此外，针对心肌细胞肌浆网，层纤蛋白及其他细胞成分的各种抗体也可能与Chagas心肌炎的发生有关，心脏副交感神经的去神经支配作用被认为可能是慢性Chagas病的原因。病理改变：神经和自主神经节常有异常改变，可出现巨结肠和巨食管，不同株的克鲁斯锥虫引起本病的病理表现存在地域差异，如巨食管和巨结肠在巴西很常见，但在委内瑞拉却很少见，慢性Chagas病患者多存在心脏副交感神经的去神经支配，心脏病理检查可见全心扩大和心肌肥厚，半数以上有左心室(偶尔为右心室)心尖部变薄并膨出，状如室壁瘤，此为Chagas病心脏的特征性改变，心腔内可有血栓形成，常见血栓填满心尖部，右房内也常有血栓。",
    "预防": "查加斯病日常预防1.消灭疫区内锥蝽虫栖息与孽生场所,减少其数量,并适时喷洒杀锥蝽虫的药物以便控制传播媒介，改善居民生活条件，不住茅房，挂蚊帐，减少发病机会。2.在流行区加强对供血员和孕妇血液锥虫的检查与血清抗锥虫抗体检查,减少输血后美洲锥虫病和先天性美洲锥虫病的发生。3.在发生锥虫病后10～20年期间密切观察心肌病的表现,早期发现并积极治疗。",
    "症状": [
        "心脏性猝死",
        "心力衰竭",
        "肌痛",
        "反应迟钝",
        "不典型胸痛",
        "心电图异常",
        "心律失常",
        "心脏增大",
        "心动过速",
        "低血压"
    ],
    "具体表现": [
        "查加斯病可按自然病史分为急性期，隐匿期和慢性期3个阶段。1.急性锥虫病：锥虫进入人体以后，即开始繁殖，并在体内广泛播散，但感染者中只有不足10%可发生急性锥虫病，以幼童最常发生，且症状比成年人严重，主要表现为发热，肌痛，出汗，肝脾肿大，心肌炎及其并发的心力衰竭，偶有脑膜脑炎等，大多数病人临床症状可于数月后缓解，病死率约10%。2.隐匿性锥虫病：随后疾病进入无症状的隐匿期，此期常可出现心电图变化，目前认为心电图异常是最终发生心肌病以及晚期病死率增高的重要标志。3.慢性锥虫病：在锥虫感染后平均约20年左右，约30%感染者可出现慢性锥虫病的临床表现，如心脏增大，心力衰竭，心律失常，血栓栓塞，不典型胸痛，右束支传导阻滞及猝死等，本病的心肌炎为全心炎，亦可为节段性心肌损害和心室功能障碍，临床上以室性心律失常，房室传导阻滞，充血性心力衰竭以及血栓栓塞为其主要表现。(1)心律失常：本病极易发生室性心律失常，并且是导致猝死最常见的原因，频发室性期前收缩可为本病惟一的临床表现，而伴有心脏其他病变者，则无一例外均有室性期前收缩，与其他心肌病相比，本病的室性期前收缩更为频发，每天可达数万次，且在一段时间里持续频发，有左心室室壁瘤或心功能障碍，或两者兼有的病人，室性心律失常更为常见，室性心律失常出现的可能性及其严重程度与心肌病变的范围和严重程度有关，持续性室性心动过速亦不少见，且多伴有左前分支传导阻滞或双束支传导阻滞，而不是单纯的右束支传导阻滞，心脏传导系统受累的发生率可达80%，常表现为右束支传导阻滞，或左前分支传导阻滞，或两者兼有，被认为是本病典型的心电图表现，有研究发现，传导阻滞似呈进行性加重，从不完全性右束支传导阻滞转为完全性右束支传导阻滞，由左前分支传导阻滞，最后发展至完全性房室传导阻滞，后者常见于晚期有心力衰竭的病人，心电图上出现病理性Q波常提示预后不良;ST段抬高和T波异常通常提示存在室壁瘤。(2)充血性心力衰竭：是广泛而不可逆性心肌损伤和心脏结构异常的结果，大多发生于40岁以后，常晚于房室传导阻滞或室壁瘤出现，为本病的晚期表现。(3)自主神经功能障碍：本病常在早期出现心血管自主神经功能障碍，主要是由于副交感神经的去神经作用所致，表现为对运动的血流动力学反应迟钝，直立性低血压，心率变异性降低以及对压力反射试验，阿托品试验异常，有研究发现，血浆去甲肾上腺素水平与自主神经功能异常的严重程度有相关性;也有学者指出，本病的心脏性猝死亦可能与其自主神经功能障碍有关。"
    ],
    "检查": [
        "补体结合试验",
        "血清学反应",
        "酶联免疫吸附试验",
        "血涂片",
        "血液检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "松柏吡喹酮片(吡喹酮片)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "浙江万晟阿苯达唑片(阿苯达唑片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "吉林金恒阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)"
    ]
}