{
    "名称": "高血压脑出血",
    "描述": [
        "高血压脑出血(HCH)是脑血管病中病死率和致残率都很高的一种疾患，近百年来虽然国内外已有众多医学机构研究，但其病死率仍居高不下，3/4以上存活者遗有不同程度的残疾。常在情绪激动、过度兴奋、排便、屏气用力或精神紧张时发病。  "
    ],
    "分类": [
        "外科",
        "神经外科"
    ],
    "是否医保": "否",
    "患病比例": "0.048%",
    "易感人群": "患有高血压的老年人",
    "传染方式": "无传染性",
    "并发症": [
        "休克"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "需要终身治疗",
    "治愈率": "79%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——80000元）",
    "推荐": "高血压病人应在医师指导下，控制血压，并避免剧烈变动，如出现脑出血，应立即送医院治疗。",
    "原因": "发病原因高血压（45%）：高血压是高血压脑出血最主要的原因,在血压骤升时,薄弱的管壁处就容易破裂出血。当然血压是脉冲性传导的,出血发生后的管壁破裂口处会形成血栓,管壁也因血肿压迫而变得狭窄,血流阻力增大,出血多自行停止。动脉硬化（30%）：动脉硬化是动脉的一种非炎症性病变，可使动脉管壁增厚、变硬，失去弹性、管腔狭窄。动脉硬化是随着年龄增长而出现的血管疾病，其规律通常是在青少年时期发生，至中老年时期加重、发病。男性较女性多，近年来本病在我国逐渐增多，成为老年人死亡主要原因之一。也是造成高血压脑出血的主要原因之一。发病机制高血压脑出血80%在幕上，20%在幕下，大脑半球的出血以基底核和视丘最常见，其次为脑干和小脑，脑出血后血肿多沿白质纤维方向扩展，出血后早期神经组织所受的影响主要是以受压，分离及移位为主，壳核出血多系豆纹动脉出血所致，其中以外侧豆纹动脉出血为常见，出血后血肿多向外囊方向发展;内侧豆纹动脉出血后往往向内囊方向扩延，豆状核出血，血肿往往较大，使大脑半球体积增大，该侧大脑半球肿胀，脑回扁平，脑沟狭窄，病侧尚有扣带回疝入大脑镰下及海马钩回疝入小脑幕切迹，海马钩回疝造成脑干及同侧大脑后动脉和动眼神经受压，同时中脑及脑桥的正中旁小动脉由于移位而断裂，引起中脑及脑桥出血，有时血肿从大脑半球向下内侧发展破入视丘及中脑，血肿也可破坏尾状核而进入侧脑室，再流入蛛网膜下腔，称为继发性蛛网膜下腔出血，这种继发性蛛网膜下腔出血多聚集于小脑腹侧的中部和外侧孔附近以及基底部的蛛网膜下腔，若出血在小脑半球则该半球增大，往往压迫脑干，亦容易破入蛛网膜下腔，丘脑出血多因大脑后动脉深支——丘脑膝状体动脉及丘脑穿通动脉破裂出血，出血后血液可向内囊及脑室侵入，丘脑出血血液侵入脑室的发生率可高达40%～70%。脑干出血最常见于脑桥，往往自中间向两侧扩大，或向上侵入中脑，亦常破入第四脑室，小脑出血多源于齿状核，主要是小脑上动脉出血，小脑后下动脉及小脑前动脉也可是出血来源;小脑半球出血后，可跨越中线累及对侧并侵入第四脑室，扩展到小脑脚者也不少见。通常高血压脑出血患者在发病后20～30min即可形成血肿，出血逐渐停止;出血后6～7h，血肿周围开始出现血清渗出及脑水肿，随着时间的延长，这种继发性改变不断加重，甚至发生恶性循环，因此，血肿造成的不可逆性脑实质损害多在出血后6h左右。显微镜下观察，可将脑出血分为三期：1、出血期 可见大片出血，红细胞多完整，出血灶边缘往往出现软化的脑组织，神经细胞消失或呈局部缺血改变，星形细胞亦有树突破坏现象，常有多形核白细胞浸润，毛细血管充血及管壁肿胀，有时管壁破坏而有点状出血，有一点应值得注意，患者CT检查所见的高密度区外存在一圈低密度区，与肿瘤周围低密度区不同，不是水肿而是软化坏死组织，因脑出血多为动脉破裂，短期内血肿大到相当的体积，对周围脑组织压力很高，故很易造成脑组织坏死软化。2、吸收期 出血后24～36h即可出现胶质细胞增生，尤其是小胶质细胞及部分来自血管外膜的细胞形成格子细胞，除吞噬脂质外，少数格子细胞存积含铁血黄素，常聚集成片或于血肿周围，星形胶质细胞亦有增生及肥胖变性。3、恢复期 血液及受损组织逐渐被清除后，缺损部分由胶质细胞，胶质纤维及胶原纤维代替，形成瘢痕，出血较小者可完全修复，若出血较大常遗留囊腔，这与软化结局相同，惟一特点是血红蛋白代谢产物长久残存于瘢痕组织中，使该组织呈现棕黄色。发病原因高血压是高血压脑出血最主要的原因,在血压骤升时,薄弱的管壁处就容易破裂出血。当然血压是脉冲性传导的,出血发生后的管壁破裂口处会形成血栓,管壁也因血肿压迫而变得狭窄,血流阻力增大,出血多自行停止。动脉硬化是动脉的一种非炎症性病变，可使动脉管壁增厚、变硬，失去弹性、管腔狭窄。动脉硬化是随着年龄增长而出现的血管疾病，其规律通常是在青少年时期发生，至中老年时期加重、发病。男性较女性多，近年来本病在我国逐渐增多，成为老年人死亡主要原因之一。也是造成高血压脑出血的主要原因之一。发病机制高血压脑出血80%在幕上，20%在幕下，大脑半球的出血以基底核和视丘最常见，其次为脑干和小脑，脑出血后血肿多沿白质纤维方向扩展，出血后早期神经组织所受的影响主要是以受压，分离及移位为主，壳核出血多系豆纹动脉出血所致，其中以外侧豆纹动脉出血为常见，出血后血肿多向外囊方向发展;内侧豆纹动脉出血后往往向内囊方向扩延，豆状核出血，血肿往往较大，使大脑半球体积增大，该侧大脑半球肿胀，脑回扁平，脑沟狭窄，病侧尚有扣带回疝入大脑镰下及海马钩回疝入小脑幕切迹，海马钩回疝造成脑干及同侧大脑后动脉和动眼神经受压，同时中脑及脑桥的正中旁小动脉由于移位而断裂，引起中脑及脑桥出血，有时血肿从大脑半球向下内侧发展破入视丘及中脑，血肿也可破坏尾状核而进入侧脑室，再流入蛛网膜下腔，称为继发性蛛网膜下腔出血，这种继发性蛛网膜下腔出血多聚集于小脑腹侧的中部和外侧孔附近以及基底部的蛛网膜下腔，若出血在小脑半球则该半球增大，往往压迫脑干，亦容易破入蛛网膜下腔，丘脑出血多因大脑后动脉深支——丘脑膝状体动脉及丘脑穿通动脉破裂出血，出血后血液可向内囊及脑室侵入，丘脑出血血液侵入脑室的发生率可高达40%～70%。脑干出血最常见于脑桥，往往自中间向两侧扩大，或向上侵入中脑，亦常破入第四脑室，小脑出血多源于齿状核，主要是小脑上动脉出血，小脑后下动脉及小脑前动脉也可是出血来源;小脑半球出血后，可跨越中线累及对侧并侵入第四脑室，扩展到小脑脚者也不少见。通常高血压脑出血患者在发病后20～30min即可形成血肿，出血逐渐停止;出血后6～7h，血肿周围开始出现血清渗出及脑水肿，随着时间的延长，这种继发性改变不断加重，甚至发生恶性循环，因此，血肿造成的不可逆性脑实质损害多在出血后6h左右。显微镜下观察，可将脑出血分为三期：1、出血期 可见大片出血，红细胞多完整，出血灶边缘往往出现软化的脑组织，神经细胞消失或呈局部缺血改变，星形细胞亦有树突破坏现象，常有多形核白细胞浸润，毛细血管充血及管壁肿胀，有时管壁破坏而有点状出血，有一点应值得注意，患者CT检查所见的高密度区外存在一圈低密度区，与肿瘤周围低密度区不同，不是水肿而是软化坏死组织，因脑出血多为动脉破裂，短期内血肿大到相当的体积，对周围脑组织压力很高，故很易造成脑组织坏死软化。2、吸收期 出血后24～36h即可出现胶质细胞增生，尤其是小胶质细胞及部分来自血管外膜的细胞形成格子细胞，除吞噬脂质外，少数格子细胞存积含铁血黄素，常聚集成片或于血肿周围，星形胶质细胞亦有增生及肥胖变性。3、恢复期 血液及受损组织逐渐被清除后，缺损部分由胶质细胞，胶质纤维及胶原纤维代替，形成瘢痕，出血较小者可完全修复，若出血较大常遗留囊腔，这与软化结局相同，惟一特点是血红蛋白代谢产物长久残存于瘢痕组织中，使该组织呈现棕黄色。",
    "预防": "高血压病人应在医师指导下，控制血压，并避免剧烈变动、饱餐、剧烈活动、用力排便、性交等可能诱发血压升高的因素。如出现剧烈的后侧头痛或项部痛、运动感觉障碍、眩晕或晕厥、鼻出血、视物模糊等可能是脑出血前兆，应及时到医院检查。以上药物的剂量及用法，须遵医嘱。大多数是高血压病伴发的脑小动脉病变在血压骤升时破裂所致，称为高血压性脑出血。有的患者会出现一侧或双侧手脚不能活动、无力，或者出现暂时性的不能说话，可能在日后生活中有一定影响，您对自己的疾病要有正确认识，只要及早药物控制，进行各种功能锻炼和语言康复训练(如数数、看图说话等)，并持之以恒，这对瘫痪的手脚及语言功能的康复有着积极的作用。饮食上予高蛋白，高维生素、低脂清淡易消化营养丰富食物，如鱼类、豆制品、五谷、黄豆等，忌辛辣刺激、油腻食物(如浓茶、咖啡、油炸食物)，多进蔬菜、水果，保持大便通畅。如有面肌瘫痪者，可进半流质，如奶糊、粥，进食时需向健侧(无面瘫处)输送食物，喂食速度要慢，避免病人呛咳，造成窒息。如病情危重，吞咽困难，医生会予以插胃管，给予鼻饲流质，保证营养供给。",
    "症状": [
        "意识障碍",
        "深感觉障碍",
        "昏迷",
        "脑叶出血",
        "高热",
        "颅内压增高",
        "小脑出血",
        "深昏迷",
        "感觉障碍",
        "意识模糊"
    ],
    "具体表现": [
        "高血压性脑出血常在活动时、激动时、用力排便等时刻发病，起病急骤，往往在数分钟或数小时内病情发展到高峰。临床表现视出血部位、出血量、全身情况等因素而不同。一般发病为突然出现剧烈头痛，恶心、呕吐，并且多伴有躁动、嗜睡或昏迷。血肿对侧出现偏瘫、瞳孔的变化，早期两侧瞳孔缩小，当血肿扩大，脑水肿加重，遂出现颅内压增高，引起血肿侧瞳孔散大等脑疝危象，出现呼吸障碍，脉搏减慢，血压升高。随后即转为中枢性衰竭。"
    ],
    "检查": [
        "颅脑MRI检查",
        "血压",
        "颅脑CT检查",
        "脑血管造影",
        "脑脊液P物质"
    ],
    "饮食保健": [
        "鸡蛋清",
        "鸭翅",
        "莲子",
        "核桃"
    ],
    "忌吃食物": [
        "赤砂糖",
        "啤酒",
        "白酒",
        "绿豆"
    ],
    "推荐食物": [
        "木耳芝麻茶",
        "胡萝卜炒木耳",
        "木耳大枣粥",
        "五香芹菜豆",
        "芹菜炒土豆丝",
        "栗子山楂羹",
        "桂圆山楂汁",
        "三丝紫菜汤"
    ],
    "常用药品": [
        "芦丁片",
        "尼群地平片"
    ],
    "药品明细": [
        "山西新星芦丁片(芦丁片)",
        "天津太平洋尼群地平片(尼群地平片)",
        "寿堂尼群地平片(尼群地平片)",
        "寿堂硝苯地平片(硝苯地平片)",
        "云鹏硝苯地平片(硝苯地平片)",
        "山西太原硝苯地平片(硝苯地平片)",
        "山东方明硝苯地平片(硝苯地平片)",
        "北京太洋硝苯地平片(硝苯地平片)",
        "天津太平洋硝苯地平片(硝苯地平片)",
        "天津亚宝尼群地平片(尼群地平片)",
        "浙江万晟尼群地平片(尼群地平片)",
        "北京太洋尼群地平片(尼群地平片)",
        "湖南千金协力尼群地平片(尼群地平片)",
        "广东南国尼群地平片(尼群地平片)",
        "常州康普硝苯地平片(硝苯地平片)",
        "山西云鹏芦丁片(芦丁片)",
        "广东华南硝苯地平片(硝苯地平片)",
        "世贸天阶复方芦丁片(复方芦丁片)",
        "广东华南尼群地平片(尼群地平片)",
        "山东仁和堂尼群地平片(尼群地平片)",
        "大同卫华尼群地平片(尼群地平片)",
        "立业制药尼群地平片(尼群地平片)",
        "浙江万晟硝苯地平片(硝苯地平片)"
    ]
}