{
    "名称": "系统性血管炎",
    "描述": [
        "血管炎(vasculitis)是一组以血管的炎症与破坏为主要病理改变的异质性疾病，其临床表现因受累血管的类型、大小、部位及病理特点不同而不同，血管炎可以是一个单发的疾病，也可以是某一疾病的临床表现之一，如系统性红斑狼疮，类风湿关节炎、舍格伦综合征、肿瘤，感染;其本身可以是系统性的，引起多系统脏器的功能障碍，也可以是局限于某一器官的，鉴于血管炎的复杂性和多样性，可称之为血管炎综合征(vasculitis syndrome)。血管炎的预后取决于受累血管的大小，数量和部位。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "系统性血管炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0012%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "血栓形成",
        "动脉瘤"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": "药物治疗 对症治疗 支持性治疗",
    "治疗周期": "10-15天",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——10000元）",
    "推荐": "血管炎的临床表现因受累血管的种类、部位及程度的不同而异。起病可隐匿性或呈急性发作，病变的程度和范围也轻重不一，有的表现为致命性的多器官受累，病情发展迅速难以控制，有的仅表现为轻微的皮肤损害。",
    "原因": "感染因素（45%）：系统性血管炎的病因相当复杂，由感染引致的感染性血管炎的病因比较明确，如某些致病微生物，细菌，病毒，立克次体，螺旋体，真菌等理化因素（40%）：又如某些化学物质，药物，其他致敏原，烟草等，这些致病抗原或有毒物质或其代谢产物，可直接损害血管内皮细胞引发血管炎性改变或介导免疫异常反应，如感染性血管炎时，病原体在血管壁内大量增殖，在启动免疫反应之前或同时即可引致炎性细胞聚集和血管炎性反应。其他因素（15%）：另一类血管炎是由免疫异常介导的血管炎反应，其病因则不甚明了，从免疫发病机制的不同，可大致分为以下几种情况。1.免疫复合物介导 免疫复合物在血管壁沉积，招引和激活补体，激肽，纤溶酶，中性粒细胞，单核巨噬细胞，血管内皮细胞，血小板等，使其释放炎性介质，引致血管炎症，血管内血栓形成甚至血管坏死或破裂，这些致病性免疫复合物有些是在血管外形成，游离于血液中，再沉积于某些特定部位的血管壁上，有些是在血管壁原位形成的原位免疫复合物。2.抗体直接介导 某些自身抗体对血管内皮细胞或血管的其他成分有较强的亲和力并可与之紧密结合，直接形成抗原抗体复合物，直接招致已被激活的T细胞或吞噬细胞的攻击，引致血管炎症，如肺出血-肾炎综合征时，抗肺泡隔膜的抗体直接攻击肾基底膜形成的Ⅱ型免疫反应损伤。3.抗中性粒细胞胞质抗体介导 抗中性粒细胞胞质抗体(antineutrophil cytoplasmic antibody，ANCA)是针对中性粒细胞胞质颗粒及单核细胞中溶酶体成分的抗体总称，如针对蛋白酶-3抗体(PR-3-ANCA)，髓过氧化酶(MPO-ANCA)，乳铁蛋白及组织蛋白酶G等的抗体，此种抗体可直接激活此两种细胞释放炎性介质而引致血管炎症，如韦格纳肉芽肿，Churg-Strauss综合征等的发病都与此相关。4.T细胞介导 T细胞能识别变异的自身抗原和移植抗原，对突变的细胞或移植物进行攻击，引致组织损伤或肉芽肿性炎症，如巨细胞动脉炎及急性移植物排斥反应等。在临床系统性血管炎疾病中，上述免疫发病机制可单独存在，但大多数情况是复杂存在的或以某一种机制为主，而兼有其他情况，因而给系统性血管炎病因分类带来很大困难，有些血管炎病因至今未明，如动脉炎，巨细胞(颞)动脉炎等的病因及致病机制至今仍不甚清楚，而且目前关于血管炎的发病机制及病因的知识，仍然很不完善，有时甚至是矛盾的，相信随着研究的进展，必将揭开系统性血管炎的发病之谜。发病机制一般认为系统性血管炎的主要发病机制与感染原对血管的直接损害和免疫异常介导的炎症反应这两方面的因素有关。许多病原体感染可导致血管壁的炎性反应及对血管壁的直接损害，或因病原体的代谢产物而触发血管炎，更多的情况是病原体抗原与抗体形成免疫复合物在血管壁中沉积，启动免疫反应，导致炎性细胞在血管壁浸润，聚集和坏死。免疫异常介导的炎症反应包括多种形式，如免疫复合物介导，抗体直接介导，血管内皮细胞损伤激活的中介物和抗中性粒细胞胞质抗体介导等，造成免疫复合物沉积在血管壁，激活补体，导致血管炎症，坏死，或是在炎症介质作用下，中性粒细胞胞质抗体与中性粒细胞内的靶抗原成分结合，导致中性粒细胞活化，产生氧自由基和脱颗粒，引起呼吸爆炸，以致血管内皮细胞损害，产生血管壁炎症，坏死。病理：系统性血管炎的病理随受累血管的类型，部位，大小及病期各异，但基本的病理改变为中小动脉局灶性全层坏死性炎性改变，病变可呈节段性，病变部位可有血栓形成或动脉瘤样扩张，愈合的病变可出现纤维组织和内皮细胞增生，可导致管腔狭窄。系统性血管炎的病因相当复杂，由感染引致的感染性血管炎的病因比较明确，如某些致病微生物，细菌，病毒，立克次体，螺旋体，真菌等又如某些化学物质，药物，其他致敏原，烟草等，这些致病抗原或有毒物质或其代谢产物，可直接损害血管内皮细胞引发血管炎性改变或介导免疫异常反应，如感染性血管炎时，病原体在血管壁内大量增殖，在启动免疫反应之前或同时即可引致炎性细胞聚集和血管炎性反应。另一类血管炎是由免疫异常介导的血管炎反应，其病因则不甚明了，从免疫发病机制的不同，可大致分为以下几种情况。1.免疫复合物介导 免疫复合物在血管壁沉积，招引和激活补体，激肽，纤溶酶，中性粒细胞，单核巨噬细胞，血管内皮细胞，血小板等，使其释放炎性介质，引致血管炎症，血管内血栓形成甚至血管坏死或破裂，这些致病性免疫复合物有些是在血管外形成，游离于血液中，再沉积于某些特定部位的血管壁上，有些是在血管壁原位形成的原位免疫复合物。2.抗体直接介导 某些自身抗体对血管内皮细胞或血管的其他成分有较强的亲和力并可与之紧密结合，直接形成抗原抗体复合物，直接招致已被激活的T细胞或吞噬细胞的攻击，引致血管炎症，如肺出血-肾炎综合征时，抗肺泡隔膜的抗体直接攻击肾基底膜形成的Ⅱ型免疫反应损伤。3.抗中性粒细胞胞质抗体介导 抗中性粒细胞胞质抗体(antineutrophil cytoplasmic antibody，ANCA)是针对中性粒细胞胞质颗粒及单核细胞中溶酶体成分的抗体总称，如针对蛋白酶-3抗体(PR-3-ANCA)，髓过氧化酶(MPO-ANCA)，乳铁蛋白及组织蛋白酶G等的抗体，此种抗体可直接激活此两种细胞释放炎性介质而引致血管炎症，如韦格纳肉芽肿，Churg-Strauss综合征等的发病都与此相关。4.T细胞介导 T细胞能识别变异的自身抗原和移植抗原，对突变的细胞或移植物进行攻击，引致组织损伤或肉芽肿性炎症，如巨细胞动脉炎及急性移植物排斥反应等。在临床系统性血管炎疾病中，上述免疫发病机制可单独存在，但大多数情况是复杂存在的或以某一种机制为主，而兼有其他情况，因而给系统性血管炎病因分类带来很大困难，有些血管炎病因至今未明，如动脉炎，巨细胞(颞)动脉炎等的病因及致病机制至今仍不甚清楚，而且目前关于血管炎的发病机制及病因的知识，仍然很不完善，有时甚至是矛盾的，相信随着研究的进展，必将揭开系统性血管炎的发病之谜。发病机制一般认为系统性血管炎的主要发病机制与感染原对血管的直接损害和免疫异常介导的炎症反应这两方面的因素有关。许多病原体感染可导致血管壁的炎性反应及对血管壁的直接损害，或因病原体的代谢产物而触发血管炎，更多的情况是病原体抗原与抗体形成免疫复合物在血管壁中沉积，启动免疫反应，导致炎性细胞在血管壁浸润，聚集和坏死。免疫异常介导的炎症反应包括多种形式，如免疫复合物介导，抗体直接介导，血管内皮细胞损伤激活的中介物和抗中性粒细胞胞质抗体介导等，造成免疫复合物沉积在血管壁，激活补体，导致血管炎症，坏死，或是在炎症介质作用下，中性粒细胞胞质抗体与中性粒细胞内的靶抗原成分结合，导致中性粒细胞活化，产生氧自由基和脱颗粒，引起呼吸爆炸，以致血管内皮细胞损害，产生血管壁炎症，坏死。病理：系统性血管炎的病理随受累血管的类型，部位，大小及病期各异，但基本的病理改变为中小动脉局灶性全层坏死性炎性改变，病变可呈节段性，病变部位可有血栓形成或动脉瘤样扩张，愈合的病变可出现纤维组织和内皮细胞增生，可导致管腔狭窄。",
    "预防": "一级预防：戒烟是预防和治疗脉管炎的一项重要措施，综合国内外资料，患者中吸烟者占80%～95%以上，临床上观察发现戒烟能使患者疼痛缓解，病情稳定，再度吸烟症状又加重，因此应耐心劝告病人严禁吸烟。",
    "症状": [
        "系统性血管炎",
        "嗜酸性粒细胞增多",
        "低补体血症",
        "血管过敏性炎症",
        "肝功能异常",
        "网状青斑",
        "血沉增快",
        "咯血",
        "血尿"
    ],
    "具体表现": [
        "1.系统性血管炎的临床表现 下述诸情况无确定解释时往往提示系统性血管炎的可能。(1)一般情况：发热，体重下降，乏力，疲倦。(2)肌肉骨骼：关节痛，关节炎。(3)皮肤：可触知的紫癜，结节，荨麻疹，网状青斑，浅层静脉炎，缺血性皮损。(4)神经系统：头痛，卒中，单或多神经炎。(5)头颈部：鼻窦炎，鼻软骨炎，耳炎，虹膜炎。(6)肾脏：肾炎，肾梗死，高血压。(7)肺脏：咯血，肺内结节，肺浸润病变，肺静脉炎。(8)化验异常：贫血，血沉增快，肝功能异常，血尿，ANA阳性，RF阳性，血冷球蛋白阳性，低补体血症，ANCA抗体阳性，血管紧张素转化酶活性升高。上述表现并不是特异性的，也见于感染，肿瘤等，但在无可解释的情况下，这些情况对系统性血管炎诊断提供某些线索：①提示血管炎的非特异性表现(贫血，血沉升快);②提示内脏受累范围(尿象，肾功能，肝功能，心电图，胸X射线片，鼻旁窦X射线片);③除特发性血管炎，乙型肝炎，结缔组织病，肾脏病等。2.常见血管炎活检的异常发现。3.血管炎的临床表现因受累血管的种类，部位及程度的不同而异，起病可隐匿性或呈急性发作，病变的程度和范围也轻重不一，有的表现为致命性的多器官受累，病情发展迅速难以控制，有的仅表现为轻微的皮肤损害，各种血管炎的临床表现可相互重叠，而且同一疾病在不同的患者或同一患者在不同的时期表现差异也很大，常见血管炎发病的一般情况和主要临床表现。"
    ],
    "检查": [
        "抗中性粒细胞胞质抗体",
        "抗内皮细胞抗体",
        "心电图",
        "血管造影",
        "胸部透视"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "绿豆",
        "黑豆",
        "赤小豆"
    ],
    "推荐食物": [
        "冬瓜粥",
        "山楂桑椹粥",
        "培根白菜粥",
        "三丝白菜卷",
        "冬瓜菠萝羹",
        "红烧冬瓜",
        "菠萝拌土豆",
        "枸杞菠萝银耳汤"
    ],
    "常用药品": [
        "醋酸泼尼松片",
        "马栗种子提取物片"
    ],
    "药品明细": [
        "广东三才石岐醋酸泼尼松片(醋酸泼尼松片)",
        "威利坦(马栗种子提取物片)",
        "华南牌醋酸泼尼松片(醋酸泼尼松片)",
        "力生醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚醋酸泼尼松片(醋酸泼尼松片)",
        "山西亨瑞达醋酸泼尼松片(醋酸泼尼松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "华中药业醋酸泼尼松片(醋酸泼尼松片)",
        "颐圣益脉康软胶囊(益脉康软胶囊)",
        "阿赛松(曲安西龙片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "天方药业醋酸泼尼松片(醋酸泼尼松片)",
        "威利坦马栗种子提取物片(马栗种子提取物片)",
        "容生醋酸泼尼松片(醋酸泼尼松片)",
        "佛山手心制药醋酸泼尼松片(醋酸泼尼松片)",
        "安徽金太阳醋酸泼尼松片(醋酸泼尼松片)",
        "辰欣醋酸泼尼松片(醋酸泼尼松片)",
        "山东新华醋酸泼尼松片(醋酸泼尼松片)",
        "重庆科瑞醋酸泼尼松片(醋酸泼尼松片)",
        "天津太平洋醋酸泼尼松片(醋酸泼尼松片)",
        "江苏平光醋酸泼尼松片(醋酸泼尼松片)",
        "天津柏海醋酸泼尼松片(醋酸泼尼松片)"
    ]
}