{
    "名称": "系统性红斑狼疮性巩膜炎",
    "描述": [
        "系统性红斑狼疮(SLE)是一种病因不明，累及多系统脏器，并具有以抗细胞抗体、细胞浆及细胞膜抗原抗体产生为特征的自身免疫性疾病。本病所表现的免疫活性过高是由于异常的免疫激活和自身耐受性丧失引起的，免疫调节中的遗传缺陷是构成许多个体发病的基础，外界的致病因素包括食物，性激素，精神因素，紫外线，药物(肼苯达嗪，普鲁卡因胺，青霉素，磺胺药，金制剂，苯妥英钠，异烟肼，甲基多巴等)，微生物(细菌，病毒，寄生虫)等，遗传性补体缺乏和其他方面的缺陷，可易感而诱发疾病活动。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "系统性红斑狼疮性巩膜炎"
    ],
    "是否医保": "否",
    "患病比例": "SLE患者中并发巩膜炎比例约为1%-5%",
    "易感人群": "无特定人群，女性稍多",
    "传染方式": "无传染性",
    "并发症": [
        "角膜炎",
        "前葡萄膜炎",
        "青光眼",
        "血管炎",
        "视网膜中央静脉阻塞"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "积极控制系统性红斑狼疮，防止全身包括眼部并发症的发生。",
    "原因": "(一)发病原因确切病因不清楚，可能由多种因素综合引起，本病所表现的免疫活性过高是由于异常的免疫激活和自身耐受性丧失引起的，免疫调节中的遗传缺陷是构成许多个体发病的基础，外界的致病因素包括食物，性激素，精神因素，紫外线，药物(肼苯达嗪，普鲁卡因胺，青霉素，磺胺药，金制剂，苯妥英钠，异烟肼，甲基多巴等)，微生物(细菌，病毒，寄生虫)等，遗传性补体缺乏和其他方面的缺陷，可易感而诱发疾病活动。(二)发病机制SLE是主要由抗体介导的疾病，患者血清存在抗细胞核抗体(ANA)，即狼疮因子(lupus erythematosus factor)，与其相应的自身抗原即细胞核内的DNA-组蛋白复合物发生反应，导致趋化因子释放，吸引白细胞，白细胞受ANA作用，细胞核胀大，失去染色质结构，核膜溶解，形成游离小体，小体含有各种引起损伤的炎性介质，小体被中性粒细胞吞噬，在胞质中形成包涵体，将细胞核挤到一边，在血涂片染色中呈紫红色，称狼疮细胞(lupus erythematosus cells)，ANA与DNA的复合物，可造成各部位毛细血管损害，出现皮肤，关节，肾及眼部病变和巩膜病变。(一)发病原因确切病因不清楚，可能由多种因素综合引起，本病所表现的免疫活性过高是由于异常的免疫激活和自身耐受性丧失引起的，免疫调节中的遗传缺陷是构成许多个体发病的基础，外界的致病因素包括食物，性激素，精神因素，紫外线，药物(肼苯达嗪，普鲁卡因胺，青霉素，磺胺药，金制剂，苯妥英钠，异烟肼，甲基多巴等)，微生物(细菌，病毒，寄生虫)等，遗传性补体缺乏和其他方面的缺陷，可易感而诱发疾病活动。(二)发病机制SLE是主要由抗体介导的疾病，患者血清存在抗细胞核抗体(ANA)，即狼疮因子(lupus erythematosus factor)，与其相应的自身抗原即细胞核内的DNA-组蛋白复合物发生反应，导致趋化因子释放，吸引白细胞，白细胞受ANA作用，细胞核胀大，失去染色质结构，核膜溶解，形成游离小体，小体含有各种引起损伤的炎性介质，小体被中性粒细胞吞噬，在胞质中形成包涵体，将细胞核挤到一边，在血涂片染色中呈紫红色，称狼疮细胞(lupus erythematosus cells)，ANA与DNA的复合物，可造成各部位毛细血管损害，出现皮肤，关节，肾及眼部病变和巩膜病变。",
    "预防": "积极控制系统性红斑狼疮，全身治疗为主，防止全身包括眼部并发症的发生。",
    "症状": [
        "关节肿痛",
        "巩膜外层炎",
        "角膜炎",
        "角结膜干燥症",
        "肌性肌无力",
        "关节畸形",
        "乏力",
        "蛋白尿",
        "视网膜出血",
        "发烧"
    ],
    "具体表现": [
        "1.眼部表现 眼部表现的出现对SLE的判断非常重要，眼部病变不但可为SLE的首发表现，也是疾病的严重程度和预后的判断指标，与其他的结缔组织病对眼部的侵犯不同，SLE几乎可影响眼的任何部分，任何出现视网膜血管炎或巩膜炎的患者都必须认真检查是否有SLE。(1)巩膜炎：据报道SLE患者巩膜炎的发病率为1%，巩膜炎的发生是SLE全身活动期较准确的体征，当全身病情恶化时，巩膜炎加剧并呈复发性，巩膜炎还可以是SLE的首发表现，SLE性巩膜炎常表现为弥漫性或结节性前巩膜炎，特别是发生全身血管炎时，也可发生坏死性前巩膜炎，尽管后巩膜炎少见，但也是SLE的眼部临床表现之一，任何巩膜炎都是SLE全身损害的一部分，随着SLE全身疾病得到控制，巩膜炎也将随之缓解。(2) 巩膜外层炎：SLE发生巩膜外层炎很少见，Watson和Hayrhh观察的159例巩膜外层炎无一例SLE，但巩膜外层炎可是SLE的首发症状。(3)其他眼部病变：除了巩膜炎和巩膜外层炎外，SLE患者眼前节受累还可出现角膜炎，结膜炎和前葡萄膜炎，结膜炎可影响睑，球和穹隆结膜，引起上皮下纤维增生，从而导致结膜退缩，最多见的角膜病变是浅表点状角膜炎，也可发生角膜基质浸润，边缘性角膜溃疡和血管翳，角结膜干燥症(Sj鰃ren综合征)可伴随SLE出现，但很少见，虽然很少发生前葡萄膜炎，但前葡萄膜炎可继发青光眼，病情不重，而且对适当的治疗有效，眼后节病变比眼前节病变更多且严重，本病约5%的病例有眼底改变，眼底改变无特征性，不能作为诊断的重要依据，但其出现或消失常作为评估全身疾病的严重程度和预后的良好指标，最常见的眼后节病变是眼底棉絮状渗出物，视网膜出血和视网膜或视盘水肿，视网膜静脉迂曲扩张，棉絮状斑多位于后极部及其附近，1至数个，大小1/4～1PD，此种棉絮状斑是视网膜毛细血管的前动脉血管炎闭塞，而使毛细血管床缺血所致，视网膜出血常位于视盘附近或黄斑部;多数为神经纤维层散在的火焰状小出血斑，亦有较大或深层出血，视网膜或视盘水肿程度一般并不严重，上述某些表现与高血压性视网膜病变相似，也可以是SLE的独立体征，许多学者强调，视网膜病变与疾病的全身发作有一定关系，Rothfield发现视网膜硬性渗出和中枢神经系统疾病(癫痫和器质性脑病)活动期相关联，Regan和Foster却认为SLE病情无恶化时也会出现视网膜血管炎，无论哪一种情况，如果SLE患者出现视网膜病变应及时进行全身系统检查，若发现活动性病变，应立即治疗，控制全身疾病和眼部的异常，SLE中枢神经系统血管炎可产生核性眼肌麻痹，眼球震颤，第Ⅱ，Ⅲ，Ⅴ和Ⅶ对脑神经麻痹，同侧偏盲和视盘水肿。2.非眼部表现 SLE在疾病的发生或发展中有着高度的多样性，病人的临床表现有明显的个体差异，大多数患者在诊断初期有乏力，厌食，体重减轻，发热及全身不适等，在疾病的过程中，上述症状的1项或2项复发，常提示疾病活动，乏力是一项很难评估的症状，但常提示疾病复发即将来临，SLE可侵犯身体的任何器官，最多见的受累器官的临床表现。SLE眼外组织和器官受累特点如下：(1)肌肉，关节病变：95%以上的病例可累及关节，关节肿痛为首发症状，具有短暂性的特征，对某一特定的关节痛可持续几分钟至数天，随着病情的迁延和恶化，疼痛持久，则出现关节炎，关节炎常呈对称性，受累的关节多为手近端指关节，腕关节，膝关节，虽然SLE很少出现侵蚀性关节炎，但10%～15%的患者出现类似于RA的关节畸形，活动期患者约50%有肌痛，肌无力和肌肉压痛，5%～7%的患者有类风湿结节。(2)皮肤病变：80%的SLE患者有皮肤损害，20%的患者为首发临床表现，最常见的病变在皮肤暴露部位，出现对称性皮疹，典型的在两面颊和鼻梁部出现蝶形红斑，这种皮损为不规则的水肿性红斑，表面光滑，边缘清楚或模糊，呈持续性或间歇性，在紫外线照射下，酒精摄入或精神紧张时加重，另外也可出现斑丘疹，脱发，甲周红斑和萎缩苍白性病变，荨麻疹，血管神经性水肿，大泡性皮损，指甲变形和口腔溃疡，口腔溃疡和脱发在25%～40%的活动期患者中多见。(3)血管病变：SLE是仅次于RA的最常见的出现血管炎的结缔组织疾病，包括皮肤，黏膜血管损害，坏疽，深部静脉血栓形成，20%的患者发生雷诺现象，和其他的临床表现同时发生，随病情的好转则减轻或消失，周围和中枢神经动脉损害和中小动脉炎可导致器官梗死，如脑栓塞和出血，心肌梗死，弥漫性增生性狼疮性肾炎，肠穿孔等，少数患者出现类似于结节性多动脉炎的全身性动脉炎。(4)心脏病变：SLE最常见的心脏表现是心包炎，但无严重后果，可出现心肌受累，冠状动脉炎性的心肌梗死引起的死亡甚至发生在20岁的女性，非典型的疣状赘生物性心内膜炎又称Libman-Sacks心内膜炎，1924年最早由Libman和Sacks描述的是在三尖瓣观察到赘生物，但近年来发现多见于二尖瓣，某些患者在Libman-Sacks心内膜炎的基础上继发感染，可引起亚急性细菌性心膜炎，心电图检查可发现ST-T变化，但极少发生肺动脉高压和心力衰竭。(5)肾脏病变：严格地说几乎所有SLE均累及肾脏，多数情况下，由于肾脏损害的程度轻微而无临床表现，而另一些病人虽然已有肾损害，但无肾功能异常，仅有40%～50%的患者肾损害的同时有肾功能异常(蛋白尿或血尿，肾病综合征或肾衰竭)，狼疮性肾炎临床病理分型可分为：①局部增生性狼疮肾炎(轻度)。②弥漫增生性狼疮性肾炎(重度)。③膜性狼疮肾炎(中度。④肾小球膜狼疮性肾炎(轻微)，狼疮性肾炎和高血压并存可导致致命性后果，未经治疗的高血压加重了肾损害，肾损害的程度和范围和SLE病变的严重程度有关联，晚期肾病变是SLE患者死亡的主要原因。(6)神经系统病变：中枢神经系统损害是SLE患者死亡的第2个原因，最常见的中枢神经系统症状是精神症状(器质性脑综合征)，癫痫是第2类常见的神经受损表现，其他少见的有偏瘫，失语，舞蹈病，周期性头痛和小脑症状，可在SLE恶化时伴随其他病变出现，在SLE活动期和血管炎时常有脑神经病变(视神经，滑车神经和外展神经病变多见，较少见的有三叉神经和面神经病变)和周围神经炎。(7)肺部病变：50%～70%的SLE患者出现胸膜和肺部病变，表现为渗出性或干性胸膜炎，急性肺炎和弥漫间质性肺炎，渗出性胸膜炎的渗出液每100ml中的蛋白含量超过3g，葡萄糖含量超过55mg，偶尔有狼疮细胞，胸痛少见，SLE急性肺炎常为感染所致，伴有呼吸困难，肺部感染，不太常见的有咳嗽或咯血。(8)其他病变：SLE患者可出现胃肠道症状，有食欲不振，恶心，呕吐和腹痛，具有或不具有反跳痛的弥漫性腹痛可能提示腹膜炎和肠系膜动脉炎，急性胰腺炎可来自于急性SLE或使用糖皮质激素治疗的患者，急性SLE通常有不太严重的肝大，肝转氨酶升高，用药治疗后很快转为正常，SLE患者50%有淋巴结病变，20%有轻，中度脾大伴随多克隆免疫活性增高，这足以说明淋巴增生的紊乱，活动期SLE几乎总有血液系统异常，大多因为红细胞破坏引起的正细胞性贫血，10%以下患者可发生显著性溶血，很多病人有轻度的血小板减少，少数患者可有腮腺肿大。"
    ],
    "检查": [
        "眼科检查",
        "抗组蛋白抗体",
        "狼疮细胞",
        "狼疮带试验",
        "皮损"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "白菜粥",
        "海米油菜心",
        "鱼米油菜心"
    ],
    "常用药品": [
        "复方硫酸新霉素滴眼液",
        "双氯芬酸钠滴眼液"
    ],
    "药品明细": [
        "科恒复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "沈阳圣元双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "湖北远大天天明双氯芬酸钠滴(双氯芬酸钠滴眼液)",
        "武汉五景双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "成都倍特阿米卡星滴眼液(阿米卡星滴眼液)",
        "广州东康复方硫酸新霉素滴眼(复方硫酸新霉素滴眼液)",
        "江苏汉晨双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "四川美大康华康阿米卡星滴眼(阿米卡星滴眼液)",
        "四川升和双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "卓明复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "江苏普华克胜双氯芬酸钠滴眼(双氯芬酸钠滴眼液)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "白云山复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "五景复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "湖北康正双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "浙江圣博康双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "湖北潜江双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "普南扑灵(普拉洛芬滴眼液)",
        "卫晶普拉洛芬滴眼液(普拉洛芬滴眼液)",
        "沈阳兴齐眼药双氯芬酸钠滴眼(双氯芬酸钠滴眼液)",
        "喜洁双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "珠海联邦双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "辰景(双氯芬酸钠滴眼液)"
    ]
}