{
    "名称": "白血病肾损害",
    "描述": [
        "白血病是白细胞恶性增生性疾病，当癌细胞进入血流后，浸润并破坏其他系统组织和器官。白血病可引起肾脏损害(leukemia nephropathy)，肾脏为急性白血病的第3个容易浸润的器官，主要为白血病细胞的直接浸润或代谢产物导致肾脏的损伤，也可通过免疫反应、电解质紊乱损伤肾脏，表现为急性肾功能衰竭、慢性肾功能不全、肾炎综合征或肾病综合征等。  "
    ],
    "分类": [
        "内科",
        "血液科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "尿毒症",
        "慢性肾功能衰竭",
        "泌尿系结石",
        "急性肾功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
    "推荐": "避免食用生冷、隔夜或已经变质的食品;新鲜水果必须洗净",
    "原因": "病因：白血病细胞肾损害的发生可能与胚胎期肾脏亦属造血组织有关，急性白血病引起肾脏浸润为最常见，其中急性单核细胞型白血病及急性淋巴细胞型白血病更易浸润肾脏，白血病细胞常直接浸润肾脏，其可浸润肾实质，肾间质，肾血管，肾周围组织及泌尿道。发病机制1.白血病细胞浸润 白血病细胞常直接浸润肾脏，其可浸润肾实质，肾间质，肾血管，肾周围组织及泌尿道，肾浸润的发生率高可能与胚胎期肾脏亦属造血组织有关，急性白血病引起肾脏浸润为最常见，其中急性单核细胞型白血病及急性淋巴细胞型白血病更易浸润肾脏。2.免疫反应 慢性淋巴细胞型白血病可并发免疫复合物性肾炎，电镜下可发现纤丝状亚微结构，这种纤丝状沉积物是IgG与抗IgG抗体组成的免疫复台物，另外，细胞免疫致病也有可能。3.代谢异常 白血病细胞核蛋白代谢加速，血尿酸生成增多，以急性淋巴细胞型白血病最高，其次为急性粒细胞型和急性单核细胞型白血病，慢性白血病发生尿酸性肾病者占30%，血尿酸增高常达893～2975μmol/L，尿酸增多的程度与肿瘤细胞代谢和破坏速度有关，急性白血病多表现为急性尿酸肾病;慢性白血病特别是慢性粒细胞型白血病，多引起泌尿系结石，而血尿酸增加不如急性白血病者明显，在化学药物治疗时，特别是强烈的化疗，肿瘤细胞迅速崩解，尿酸生成大量增加，脱水或尿pH值偏酸时更易使尿酸沉积于肾组织，泌尿道，导致泌尿系统结石或急性尿酸肾病，甚至引起急性肾功能衰竭。4.电解质紊乱及其他 有高血钙者占2.5%，大多是急性淋巴细胞型白血病患者，其次为干细胞型和慢性淋巴细胞型白血病，是由于白血病细胞浸润引起骨质破坏，释放过多钙进入血液，持续长期的高血钙可导致高钙血症性肾病，在白血病病程中可出现低血钾，也可导致肾小管的损害。单核细胞型和粒-单核细胞型白血病可产生大量溶菌酶，可使近端肾小管受损害，表现为低血钾，酸中毒，肾性糖尿等，治疗常用的甲氨蝶呤，其在尿中的代谢产物7-羟基甲氨蝶呤的水溶解度比甲氨蝶呤低4倍，在酸性环境中形成黄色沉淀物，甚至形成大块结晶，在肾小管内沉积，引起肾小管扩张和损害，造成尿路梗阻及肾功能不全。白血病细胞肾损害的发生可能与胚胎期肾脏亦属造血组织有关，急性白血病引起肾脏浸润为最常见，其中急性单核细胞型白血病及急性淋巴细胞型白血病更易浸润肾脏，白血病细胞常直接浸润肾脏，其可浸润肾实质，肾间质，肾血管，肾周围组织及泌尿道。发病机制1.白血病细胞浸润 白血病细胞常直接浸润肾脏，其可浸润肾实质，肾间质，肾血管，肾周围组织及泌尿道，肾浸润的发生率高可能与胚胎期肾脏亦属造血组织有关，急性白血病引起肾脏浸润为最常见，其中急性单核细胞型白血病及急性淋巴细胞型白血病更易浸润肾脏。2.免疫反应 慢性淋巴细胞型白血病可并发免疫复合物性肾炎，电镜下可发现纤丝状亚微结构，这种纤丝状沉积物是IgG与抗IgG抗体组成的免疫复台物，另外，细胞免疫致病也有可能。3.代谢异常 白血病细胞核蛋白代谢加速，血尿酸生成增多，以急性淋巴细胞型白血病最高，其次为急性粒细胞型和急性单核细胞型白血病，慢性白血病发生尿酸性肾病者占30%，血尿酸增高常达893～2975μmol/L，尿酸增多的程度与肿瘤细胞代谢和破坏速度有关，急性白血病多表现为急性尿酸肾病;慢性白血病特别是慢性粒细胞型白血病，多引起泌尿系结石，而血尿酸增加不如急性白血病者明显，在化学药物治疗时，特别是强烈的化疗，肿瘤细胞迅速崩解，尿酸生成大量增加，脱水或尿pH值偏酸时更易使尿酸沉积于肾组织，泌尿道，导致泌尿系统结石或急性尿酸肾病，甚至引起急性肾功能衰竭。4.电解质紊乱及其他 有高血钙者占2.5%，大多是急性淋巴细胞型白血病患者，其次为干细胞型和慢性淋巴细胞型白血病，是由于白血病细胞浸润引起骨质破坏，释放过多钙进入血液，持续长期的高血钙可导致高钙血症性肾病，在白血病病程中可出现低血钾，也可导致肾小管的损害。单核细胞型和粒-单核细胞型白血病可产生大量溶菌酶，可使近端肾小管受损害，表现为低血钾，酸中毒，肾性糖尿等，治疗常用的甲氨蝶呤，其在尿中的代谢产物7-羟基甲氨蝶呤的水溶解度比甲氨蝶呤低4倍，在酸性环境中形成黄色沉淀物，甚至形成大块结晶，在肾小管内沉积，引起肾小管扩张和损害，造成尿路梗阻及肾功能不全。",
    "预防": "本病的预防同其他恶性肿瘤一样分三级预防。一级预防为病因预防 其目标是防止癌症的发生，其任务包括研究各种癌症病因和危险因素，针对化学，物理，生物等具体致癌，促癌因素和体内外致病条件，采取预防措施，并针对健康机体，采取加强环境保护，适宜饮食，适宜体育，以增进身心健康。二级预防或临床前预防 其目标是防止初发疾病的发展，包括针对癌症的早期发现，早期诊断，早期治疗，以阻止或减缓疾病的发展，尽早逆转到0期。三级预防为临床(期)预防或康复性预防 其目标是防止病情恶化和发生残疾，任务是采取多学科综合诊断(MDD)和治疗(MDT)，正确选择合理以及最佳诊疗方案尽早扑灭癌症，尽力促进恢复功能和康复，延年益寿，提高生活质量，甚至重返社会。",
    "症状": [
        "慢性肾功能不全",
        "尿路结石",
        "蛋白尿",
        "尿闭",
        "尿崩",
        "多尿",
        "白血病细胞浸润"
    ],
    "具体表现": [
        "白血病引起肾脏损害的临床表现有：1.梗阻性肾病： 梗阻性肾病为白血病引起肾损害的主要表现，大多由尿酸盐结晶或结石引起，少数由甲氨蝶呤治疗所造成，尿酸性肾病常出现单侧性腰痛，有时表现为肾绞痛，尿镜检有红细胞，有时呈肉眼血尿，尿中可检出大量尿酸盐结晶，有时可有尿酸结石排出，急性肾功能衰竭时，常为少尿或无尿。根据尿酸沉积部位不同，梗阻性肾病分为肾内梗阻和肾外梗阻性尿酸肾病，肾内梗阻性肾病主要由急性白血病，尤其是淋巴母细胞性白血病引起，血尿酸显著增高，尿酸快速沉积于肾小管，引起急性肾内梗阻性尿酸肾病，表现急性少尿或尿闭型急性肾功能衰竭，而慢性白血病，血尿酸轻度缓慢增高，尿酸逐渐沉积于尿路，形成结石并引起肾外梗阻，长期可产生肾外梗阻性肾病，上述两型可同时并存。2.肾炎综合征：白血病细胞浸润肾实质或通过免疫反应引起血尿，蛋白尿，高血压等表现，甚至可呈急进性肾炎综合征的表现，在短时期内引起少尿或无尿和肾功能衰竭。3.肾病综合征：部分患者因免疫功能失调，造成肾小球损害，出现大量蛋白尿(大于3.5g/24h)，血浆白蛋白低(小于30g/L)，血脂高和水肿。4.肾小管-间质病变： 临床表现为多尿，糖尿，碱性尿，严重者出现急性肾功能衰竭，偶表现为肾性尿崩症，其发生原因是由于白血病细胞浸润肾小管和间质，电解质紊乱，大量溶菌酶生成，或化疗药物而引起。5.尿毒症 随着化疗药物治疗的进展，白血病患者存活时间明显延长，白血病的并发症随之增加，特别是肾脏受累，发生慢性肾功能不全，血肌酐上升，肌酐清除率下降，酸中毒，双肾缩小，直至尿毒症等。鉴于白血病的肾脏受损多无明显临床表现，故在白血病诊治工作中须密切观察，一旦出现尿异常，高血压，肾区疼痛或肿块时应进一步检查，以确定诊断，在白血病化疗前及疗程中检查血尿酸，尿尿酸，尿量，尿常规及肾功能等，应注意早期发现尿酸肾病，通过做肾脏B型超声波和X线的检查，以发现肾外梗阻和尿路结石。"
    ],
    "检查": [
        "肾脏超声检查",
        "肾脏切片",
        "骨髓细菌培养",
        "血液检查",
        "尿液分析"
    ],
    "饮食保健": [
        "鸡蛋黄",
        "鸭翅",
        "莲子",
        "核桃"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡蛋",
        "绿豆"
    ],
    "推荐食物": [
        "陈皮瘦肉粥",
        "皮蛋瘦肉粥",
        "海带瘦肉粥",
        "银耳瘦肉羹",
        "绿豆南瓜汤"
    ],
    "常用药品": [
        "硫唑嘌呤片",
        "醋酸泼尼松片"
    ],
    "药品明细": [
        "嘉林药业硫唑嘌呤片(硫唑嘌呤片)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊倍他米松片(倍他米松片)",
        "泊瑞(依托泊苷软胶囊)",
        "亨瑞达制药醋酸地塞米松片(醋酸地塞米松片)",
        "醋酸地塞米松片(醋酸地塞米松片)",
        "广东宏远药业甘露聚糖肽片(甘露聚糖肽片)",
        "利尔药业甘露聚糖肽片(甘露聚糖肽片)",
        "奥邦甘露聚糖肽片(甘露聚糖肽片)",
        "天津力生制药醋酸地塞米松片(醋酸地塞米松片)",
        "信谊醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "艾达生(注射用盐酸表柔比星)"
    ]
}