{
    "名称": "闭孔疝",
    "描述": [
        "腹腔内脏器经过髋骨闭孔管突出于股三角区者，称闭孔疝。闭孔管是一纤维骨性管道，长2～3cm，向前、内、下方斜行，管的上面是由耻骨上下面的闭孔沟所构成，下面由盆腔肌膜与覆于闭孔内肌上缘之闭孔膜二者连接所形成。闭孔膜是一纤维腱膜，其纤维呈不规则交叉排列，分外膜及内膜，内口(盆腔口)有腹膜及腹膜外组织覆盖，外口开口于内收长肌、股动脉与耻骨所形成的三角区。闭孔管内有闭孔神经及闭孔动静脉通过达大腿内侧，故有疝脱出时，常有闭孔神经受压症状，闭孔动脉来自髂内动脉，然有少部分来自下腹壁动脉，在陷窝韧带边缘通过，术中剪断腹股沟韧带内侧时不慎误伤，可发生难以控制的出血。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "肠梗阻",
        "腹膜炎",
        "中毒性休克综合征"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "恢复期需要食用高蛋白、高维生素、低脂肪的食物",
    "原因": "局部组织薄弱（30%）：闭孔管为闭孔疝的发生提供了潜在的通道，但并非一定发生疝，只有局部组织薄弱，如闭孔外肌破裂，向尾侧移位或闭孔膜异常薄弱等，在腹内压的作用下才有可能形成疝，其疝囊可直接通过破裂闭孔外肌突出，或在闭孔外肌上方同闭孔神经和闭孔血管一同穿出闭孔内口，亦可在闭孔外肌下方突出。盆底组织退变（20%）：此疝好发于老年高龄患者，大多发生于70～80岁，Larrieu等报道平均发病年龄为67岁，这可能与老年人组织退变导致生理性盆筋膜松弛，盆底肌肉萎缩等有关。闭孔管宽大（10%）：闭孔疝女性病人多见，这与女性闭孔管较男性宽大，平直有关，生理上由于多次妊娠，腹内压增加，亦可造成女性会阴过于松弛且宽大。消瘦 （10%）：多病体弱，营养不良，消瘦，以及任何消耗性疾病均可导致闭孔内口失去腹膜外脂肪组织的衬垫保护，覆盖其上方的腹膜易凹陷而形成疝囊。腹内压增高（5%）：导致腹内压增高的疾病有慢性支气管炎，长期咳嗽，习惯性便秘等。发病机制1.形成过程 闭孔疝的形成分为3个阶段：①闭孔处出现腹膜外脂肪。②出现浅的腹膜凹陷，并逐渐加深形成疝囊。③疝囊为内容物所充满。闭孔疝的疝内容物主要是小肠，嵌入闭孔管内的可以是肠壁的一部分(Richter氏疝)也可以是肠管全部，其疝内容物也可为膀胱，卵巢，输卵管，阑尾，结肠以及Meckel憩室等。2.疝出途径 疝突出的途径有3条：①疝囊通过闭孔管，经耻骨肌下方脱出。②疝囊在闭孔外肌的中，上肌束之间，沿闭孔神经和动脉下支的走行路线脱出。③疝囊向下向前，从闭孔内，外膜之间脱出，但无论哪一种情况均部位很深，除非疝囊很大，否则不易在股部扪及肿物。3.病理生理 闭孔为一狭小纤维性管道，周围组织硬韧而弹性差，且有闭孔神经(腰2～3)从中穿过，内脏或组织由闭孔脱出时，由于疝囊及内容物的拥挤，必然压迫闭孔神经，出现股部和膝关节内侧的间歇性疼痛，酸胀，麻木等不适，闭孔疝的疝内容物绝大多数为小肠，且疝环小而无弹性，因此疝入的肠管易发生嵌顿，并在短期内发生血液循环障碍，出现肠绞窄，坏死，故临床上继膝部疼痛后出现小肠梗阻症状，若疝内容物为部分肠壁嵌顿，早期亦无明显肠梗阻症状，且疝块较小，及位于耻骨肌深面，以致难以发现。闭孔管为闭孔疝的发生提供了潜在的通道，但并非一定发生疝，只有局部组织薄弱，如闭孔外肌破裂，向尾侧移位或闭孔膜异常薄弱等，在腹内压的作用下才有可能形成疝，其疝囊可直接通过破裂闭孔外肌突出，或在闭孔外肌上方同闭孔神经和闭孔血管一同穿出闭孔内口，亦可在闭孔外肌下方突出。此疝好发于老年高龄患者，大多发生于70～80岁，Larrieu等报道平均发病年龄为67岁，这可能与老年人组织退变导致生理性盆筋膜松弛，盆底肌肉萎缩等有关。闭孔疝女性病人多见，这与女性闭孔管较男性宽大，平直有关，生理上由于多次妊娠，腹内压增加，亦可造成女性会阴过于松弛且宽大。多病体弱，营养不良，消瘦，以及任何消耗性疾病均可导致闭孔内口失去腹膜外脂肪组织的衬垫保护，覆盖其上方的腹膜易凹陷而形成疝囊。导致腹内压增高的疾病有慢性支气管炎，长期咳嗽，习惯性便秘等。发病机制1.形成过程 闭孔疝的形成分为3个阶段：①闭孔处出现腹膜外脂肪。②出现浅的腹膜凹陷，并逐渐加深形成疝囊。③疝囊为内容物所充满。闭孔疝的疝内容物主要是小肠，嵌入闭孔管内的可以是肠壁的一部分(Richter氏疝)也可以是肠管全部，其疝内容物也可为膀胱，卵巢，输卵管，阑尾，结肠以及Meckel憩室等。2.疝出途径 疝突出的途径有3条：①疝囊通过闭孔管，经耻骨肌下方脱出。②疝囊在闭孔外肌的中，上肌束之间，沿闭孔神经和动脉下支的走行路线脱出。③疝囊向下向前，从闭孔内，外膜之间脱出，但无论哪一种情况均部位很深，除非疝囊很大，否则不易在股部扪及肿物。3.病理生理 闭孔为一狭小纤维性管道，周围组织硬韧而弹性差，且有闭孔神经(腰2～3)从中穿过，内脏或组织由闭孔脱出时，由于疝囊及内容物的拥挤，必然压迫闭孔神经，出现股部和膝关节内侧的间歇性疼痛，酸胀，麻木等不适，闭孔疝的疝内容物绝大多数为小肠，且疝环小而无弹性，因此疝入的肠管易发生嵌顿，并在短期内发生血液循环障碍，出现肠绞窄，坏死，故临床上继膝部疼痛后出现小肠梗阻症状，若疝内容物为部分肠壁嵌顿，早期亦无明显肠梗阻症状，且疝块较小，及位于耻骨肌深面，以致难以发现。",
    "预防": "",
    "症状": [
        "闭孔神经损害",
        "腹肌紧张",
        "Howship...",
        "便秘",
        "感觉过敏",
        "腹痛"
    ],
    "具体表现": [
        "始发闭孔神经压迫征继而出现肠梗阻症状为其特征。1.症状(1)Howship-Romberg征：即闭孔神经受到压近时，腹股沟区及大腿前内侧出现刺痛，麻木，酸胀感，并向膝内侧放射，当咳嗽，伸腿外展，外旋时，由于内收肌对闭孔外肌的牵拉，疼痛加剧(使闭孔神经受压加重)，反之则减轻的现象称为Howship-Romberg征，此征在闭孔疝中的发生率为20.2%～100%不等。在闭孔疝的早期或少数不全性肠管壁疝(Richter疝)可表现为间歇性的腹痛及股部，膝关节内侧肌肉疼痛或酸胀不适，Somell等还发现，除闭孔神经痛外，在闭孔疝发生时，在膝内侧上方10cm左右的部位，多可发现一感觉过敏的区域。(2)肠梗阻症状：闭孔疝中93.7%～100%的病人有肠梗阻症状，由于闭孔由骨质和坚韧腱膜组成，位置较深而狭小，疝环缺少弹性，多数病人疝块小而不明显，主要以腹痛，腹胀，呕吐，停止排便排气等肠梗阻表现而就诊，少数表现为慢性不全性肠梗阻。2.体征(1)Howship-Romberg征：伸腿外展，外旋，腹股沟及大腿前内侧疼痛加重。(2)股三角上方及卵圆窝处的检查，约20%的患者可触及一圆形肿块，局部伴有轻压痛。(3)直肠或阴道指检，部分患者可以发现其患侧骨盆前壁闭孔区，有条索状疝块，有绞窄时，如将患肢外展，则肿块触痛明显加剧。(4)由于疝块小而深，不易被发觉，且直肠离闭孔较远，因而，部分患者经阴道检查，肿块较易被发现。(5)闭孔疝发生嵌顿，绞窄后，患侧下腹部及耻骨上区可有明显的腹肌紧张，压痛，反跳痛等腹膜炎体征。"
    ],
    "检查": [
        "CT检查",
        "腹部透视",
        "造影检查",
        "体位"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡蛋",
        "鸭翅",
        "松子（炒）"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "首乌鸡蛋小米粥",
        "鸡蛋豆腐汤",
        "香菜鸡蛋羹",
        "百合花鸡蛋羹"
    ],
    "常用药品": [
        "小儿暖脐膏",
        "十香暖脐膏"
    ],
    "药品明细": [
        "全鸡药业小儿暖脐膏(小儿暖脐膏)",
        "北京同仁堂十香暖脐膏(十香暖脐膏)",
        "颈复康药业茴香橘核丸(茴香橘核丸)",
        "哈药诺捷十香暖脐膏(十香暖脐膏)",
        "包头中药茴香橘核丸(茴香橘核丸)",
        "哈药诺捷小儿暖脐膏(小儿暖脐膏)",
        "北京同仁堂参桂理中丸(参桂理中丸)",
        "天奇中蒙制药茴香橘核丸(茴香橘核丸)",
        "康威制药十香丸(十香丸)",
        "北京同仁堂茴香橘核丸(茴香橘核丸)",
        "青春康源制药茴香橘核丸(茴香橘核丸)",
        "包头中药参桂理中丸(参桂理中丸)",
        "康惠制药小儿暖脐膏(小儿暖脐膏)",
        "力强药业小儿暖脐膏(小儿暖脐膏)",
        "济仁堂小儿暖脐膏(小儿暖脐膏)",
        "力强药业十香暖脐膏(十香暖脐膏)",
        "方健制药茴香橘核丸(茴香橘核丸)",
        "北京同仁堂茴香橘核丸(茴香橘核丸)",
        "包头中药茴香橘核丸(茴香橘核丸)",
        "佛慈制药济生橘核丸(济生橘核丸)",
        "北京同仁堂十香丸(十香丸)",
        "北京同仁堂参桂理中丸(参桂理中丸)",
        "太宝制药济生橘核丸(济生橘核丸)"
    ]
}