{
    "名称": "闭塞性血栓性脉管炎",
    "描述": [
        "血栓闭塞性脉管炎(thrombosis angiitis obliterans，TAO)是一种有别于动脉硬化，节段分布的血管炎症，病变主要累及四肢远段的中，小动静脉，病理上主要表现为特征性的炎症细胞浸润性血栓，而较少有血管壁的受累。凡是能使周围血管持久地处于痉挛状态者，都很可能是致病因素，病因上可能是综合性的，血管持久痉挛，影响管壁滋养血管的血供，可使管壁发生缺血性损害，导致炎症反应和血栓形成，构成本病发生和发展的基础。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "闭塞性血栓性脉管炎"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "神经炎"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。",
    "原因": "(一)发病原因血栓闭塞性脉管炎的病因至今尚不完全了解，一般认为是由综合因素所酿成，主要包括：吸烟(20%)：指主动及被动吸烟者，烟碱能使血管收缩，据统计，患者中有吸烟史者占80%～95%，戒烟可使病情好转，再吸烟后，又再度复发，吸烟虽与本病关系密切，但并非惟一的致病因素，因为妇女吸烟者，发病率并不高，还有少量患者从不吸烟。寒冷和感染(10%)：寒冷损害可使血管收缩，因此北方的发病率明显高于南方，由于很多病人都有皮肤真菌感染，所以有些学者认为，它影响人的免疫反应，可使血液中的纤维蛋白原含量增多，易发生血栓形成，但某些易感人群因工作关系，经常暴露于寒冷环境中，以及虽有真菌感染者，而其发病率并不高，因此尚不能确认寒冷和感染为本病的主要病因，而可能是一种诱因，加重血管痉挛作用。性激素(15%)：病人绝大多数为男性，又都在青壮年发病，很可能与前列腺功能紊乱，引起血管舒缩失常有关。血管神经调节障碍(11%)：自主神经系统对内源性或外源性刺激的调节功能失常，可使血管处于痉挛状态，从而可导致管壁增厚和血栓形成。外伤(20%)：少数病人有肢体损伤史，如压伤，剧烈运动，长途行走等，发病可能与血管损伤有关，但有的轻微外伤，不足以引起肢体血管损伤，也有时一侧肢端轻度外伤而在其他肢体发生脉管炎的病变，这些情况难以用直接外伤暴力解释，有人认为外伤后刺激神经感受器，进而引起中枢神经系统功能失调，使其逐渐丧失对周围血管的调节作用，引起血管痉挛，长期痉挛而导致血栓阻塞。免疫学说(20%)：临床研究表明脉管炎病人有特殊的抗人体动脉抗原的细胞和体液免疫性，血清中有抗动脉抗体存在，病人血管中发现各种免疫球蛋白(IGM，IGG，IGA)和C3复合物，血清中发现抗核抗体存在，无抗线粒体抗体，人类白细胞抗原异常与这些自体抗体的存在提示本病可能是自身免疫性疾病，近年文献报道，取患者动脉抗原作补体结合试验，呈阳性者占44.3%，在病情处于急性活动期，其阳性率更高。总之，从临床角度看，凡是能使周围血管持久地处于痉挛状态者，都很可能是致病因素，病因上可能是综合性的，血管持久痉挛，影响管壁滋养血管的血供，可使管壁发生缺血性损害，导致炎症反应和血栓形成，构成本病发生和发展的基础。(二)发病机制1.病理特点 脉管炎是一种周围血管的病变，血管全层呈炎性反应有腔内血栓形成和管腔阻塞，其特点如下：(1)病变主要侵犯下肢血管，病情进展可侵犯上肢，心，脑，肠，肾等内脏血管虽可累及，但极罕见，在上海中山医院261例中，上下肢同时受累者21例，无一例单独发生在上肢的。(2)病变主要累及中小型动脉，如胫前，胫后，足背，跖，桡，尺和手掌等动脉，其他较大的动脉如股和肱动脉发生病变较少见，据一组198例脉管炎病人进行两侧股动脉造影类型分析，对其中105例210条肢体动脉造影类型分析，显示胫前，胫后和腓动脉闭塞分别占90%，80%和50%，腓动脉有半数未闭塞，有40%的病人，除小腿动脉闭塞外，股乆动脉也受累，股乆动脉病变系由小腿动脉病变向近心端发展形成，约40%小腿血管闭塞类型两侧相似，半数以上在闭塞远侧动脉主干消失。(3)病变的血管壁全层呈非化脓性血管炎改变，在全层血管壁中有广泛的淋巴细胞浸润及内皮细胞和成纤维细胞增生，中性粒细胞浸润较少，偶见巨细胞，早期即有管腔内血栓形成，血栓初期为红色或棕色，后变为淡黄色，含有很多内皮细胞及成纤维细胞，后期血栓机化，伴有血管腔内细小再管化，血管壁的交感神经可发生神经周围炎，神经退行性变和纤维化，静脉受累的病理变化与动脉大体相同。(4)病变为节段性，并常呈节段性分布，节段之间有内膜正常的管壁，病变和正常部分的界线分明。(5)少数病人在病变后期，血管壁和血管周围组织呈广泛纤维化，动脉，静脉和神经可被纤维组织包围，形成一硬索条周围可以见到侧支循环形成。(6)血管闭塞的同时，虽可逐渐建立侧支循环，但常不足以代偿，因此受累肢体供血不足，发生疼痛，功能障碍以及骨骼和软组织营养障碍，肌肉和皮肤萎缩，骨质疏松或发生坏死，骨髓炎，足和趾部脂肪吸收和纤维化，趾甲增厚，生长缓慢，毛发脱落，趾部毛细血管增多，扩张而无张力，后期可发生足部坏疽和溃疡，继发感染，弥漫性蜂窝织炎，腱鞘脓肿或上行性淋巴管炎，严重病例可发生神经纤维化，甚至发生神经纤维与其细胞体分离变性。2.病理过程 血栓闭塞性脉管炎的病理过程可分为急性期，进展期和终末期。(1)急性期：急性期的病理变化是最有特点和诊断价值的，主要表现为血管壁全层的炎症反应，并伴有血栓形成，管腔闭塞，血栓周围有多形核白细胞浸润，有微脓肿形成。(2)进展期：在进展期主要为闭塞性血栓的机化，并有大量炎症细胞向血栓内浸润，而同时血管壁的炎性反应则要轻得多。(3)终末期：终末期主要的病理变化是血栓机化后的再通，血管壁中，外膜层的再管化，以及血管周围的纤维化，同时血管壁的交感神经也可发生神经周围炎，神经退行性变和纤维化，此期的病理改变往往缺乏特征性，易与动脉硬化引起血管闭塞的晚期改变相混淆，总之血栓形成，大量炎症细胞浸润和增生是血栓闭塞性脉管炎特征性的病理改变。(一)发病原因血栓闭塞性脉管炎的病因至今尚不完全了解，一般认为是由综合因素所酿成，主要包括：吸烟(20%)：指主动及被动吸烟者，烟碱能使血管收缩，据统计，患者中有吸烟史者占80%～95%，戒烟可使病情好转，再吸烟后，又再度复发，吸烟虽与本病关系密切，但并非惟一的致病因素，因为妇女吸烟者，发病率并不高，还有少量患者从不吸烟。寒冷和感染(10%)：寒冷损害可使血管收缩，因此北方的发病率明显高于南方，由于很多病人都有皮肤真菌感染，所以有些学者认为，它影响人的免疫反应，可使血液中的纤维蛋白原含量增多，易发生血栓形成，但某些易感人群因工作关系，经常暴露于寒冷环境中，以及虽有真菌感染者，而其发病率并不高，因此尚不能确认寒冷和感染为本病的主要病因，而可能是一种诱因，加重血管痉挛作用。性激素(15%)：病人绝大多数为男性，又都在青壮年发病，很可能与前列腺功能紊乱，引起血管舒缩失常有关。血管神经调节障碍(11%)：自主神经系统对内源性或外源性刺激的调节功能失常，可使血管处于痉挛状态，从而可导致管壁增厚和血栓形成。外伤(20%)：少数病人有肢体损伤史，如压伤，剧烈运动，长途行走等，发病可能与血管损伤有关，但有的轻微外伤，不足以引起肢体血管损伤，也有时一侧肢端轻度外伤而在其他肢体发生脉管炎的病变，这些情况难以用直接外伤暴力解释，有人认为外伤后刺激神经感受器，进而引起中枢神经系统功能失调，使其逐渐丧失对周围血管的调节作用，引起血管痉挛，长期痉挛而导致血栓阻塞。免疫学说(20%)：临床研究表明脉管炎病人有特殊的抗人体动脉抗原的细胞和体液免疫性，血清中有抗动脉抗体存在，病人血管中发现各种免疫球蛋白(IGM，IGG，IGA)和C3复合物，血清中发现抗核抗体存在，无抗线粒体抗体，人类白细胞抗原异常与这些自体抗体的存在提示本病可能是自身免疫性疾病，近年文献报道，取患者动脉抗原作补体结合试验，呈阳性者占44.3%，在病情处于急性活动期，其阳性率更高。总之，从临床角度看，凡是能使周围血管持久地处于痉挛状态者，都很可能是致病因素，病因上可能是综合性的，血管持久痉挛，影响管壁滋养血管的血供，可使管壁发生缺血性损害，导致炎症反应和血栓形成，构成本病发生和发展的基础。(二)发病机制1.病理特点 脉管炎是一种周围血管的病变，血管全层呈炎性反应有腔内血栓形成和管腔阻塞，其特点如下：(1)病变主要侵犯下肢血管，病情进展可侵犯上肢，心，脑，肠，肾等内脏血管虽可累及，但极罕见，在上海中山医院261例中，上下肢同时受累者21例，无一例单独发生在上肢的。(2)病变主要累及中小型动脉，如胫前，胫后，足背，跖，桡，尺和手掌等动脉，其他较大的动脉如股和肱动脉发生病变较少见，据一组198例脉管炎病人进行两侧股动脉造影类型分析，对其中105例210条肢体动脉造影类型分析，显示胫前，胫后和腓动脉闭塞分别占90%，80%和50%，腓动脉有半数未闭塞，有40%的病人，除小腿动脉闭塞外，股乆动脉也受累，股乆动脉病变系由小腿动脉病变向近心端发展形成，约40%小腿血管闭塞类型两侧相似，半数以上在闭塞远侧动脉主干消失。(3)病变的血管壁全层呈非化脓性血管炎改变，在全层血管壁中有广泛的淋巴细胞浸润及内皮细胞和成纤维细胞增生，中性粒细胞浸润较少，偶见巨细胞，早期即有管腔内血栓形成，血栓初期为红色或棕色，后变为淡黄色，含有很多内皮细胞及成纤维细胞，后期血栓机化，伴有血管腔内细小再管化，血管壁的交感神经可发生神经周围炎，神经退行性变和纤维化，静脉受累的病理变化与动脉大体相同。(4)病变为节段性，并常呈节段性分布，节段之间有内膜正常的管壁，病变和正常部分的界线分明。(5)少数病人在病变后期，血管壁和血管周围组织呈广泛纤维化，动脉，静脉和神经可被纤维组织包围，形成一硬索条周围可以见到侧支循环形成。(6)血管闭塞的同时，虽可逐渐建立侧支循环，但常不足以代偿，因此受累肢体供血不足，发生疼痛，功能障碍以及骨骼和软组织营养障碍，肌肉和皮肤萎缩，骨质疏松或发生坏死，骨髓炎，足和趾部脂肪吸收和纤维化，趾甲增厚，生长缓慢，毛发脱落，趾部毛细血管增多，扩张而无张力，后期可发生足部坏疽和溃疡，继发感染，弥漫性蜂窝织炎，腱鞘脓肿或上行性淋巴管炎，严重病例可发生神经纤维化，甚至发生神经纤维与其细胞体分离变性。2.病理过程 血栓闭塞性脉管炎的病理过程可分为急性期，进展期和终末期。(1)急性期：急性期的病理变化是最有特点和诊断价值的，主要表现为血管壁全层的炎症反应，并伴有血栓形成，管腔闭塞，血栓周围有多形核白细胞浸润，有微脓肿形成。(2)进展期：在进展期主要为闭塞性血栓的机化，并有大量炎症细胞向血栓内浸润，而同时血管壁的炎性反应则要轻得多。(3)终末期：终末期主要的病理变化是血栓机化后的再通，血管壁中，外膜层的再管化，以及血管周围的纤维化，同时血管壁的交感神经也可发生神经周围炎，神经退行性变和纤维化，此期的病理改变往往缺乏特征性，易与动脉硬化引起血管闭塞的晚期改变相混淆，总之血栓形成，大量炎症细胞浸润和增生是血栓闭塞性脉管炎特征性的病理改变。",
    "预防": "本病病因未明，但某些因素能诱发本病，并能引起病情的发展，故积极地采取预防措施，能稳定病情，减轻症状。1.绝对禁烟 是预防和治疗本病的一项重要措施。2.足部清洁与干燥 保持足部清洁，防止感染，因湿冷比干冷对病情更为有害，故宜保持足部干燥;因患部已有血液循环不良，即使轻微外伤亦易引起组织坏死和溃疡形成，故切忌任何形式的外伤。3.防寒保暖 无论是在工作或休息时均宜保持足部温暖，以改善足部血液循环，但不能过热，以免增加氧消耗量。4.体位变动与足部运动 劳动时应随时变换体位，以利于血液循环，平时可进行足部运动(Buerger运动)，以促进患肢侧支循环，方法为：患者平卧，抬高患肢45°，维持1～2min，然后两足下垂床旁2～5min，同时两足及其趾向四周活动10次，再将患肢放平休息2min，如此反复练习5次，每天数回。5.避免应用缩血管药物。",
    "症状": [
        "四肢麻木",
        "肢体局部的皮肤...",
        "肌肉萎缩",
        "结节",
        "小腿溃疡",
        "皮肤苍白",
        "下肢皮肤营养性改变",
        "间歇性跛行",
        "高热寒战",
        "发绀"
    ],
    "具体表现": [
        "本病起病隐匿，病情进展缓慢，常呈周期性发作，经过较长时期演变后，病情才逐步加重，其临床表现主要是由于肢体动脉阻塞后血流减少肢体缺血而引起，病情的轻重则是依据血管阻塞的部位，范围和侧支循环建立程度以及局部有无续发感染等情况而有所不同。1.症状(1)发凉和感觉异常：患肢发凉，怕冷是常见的早期症状，患部体表温度降低，尤以趾(指)端最明显，因神经末梢受缺血性影响，患肢(趾，指)可出现胼胝感，针刺感，麻木或烧灼等感觉异常。(2)疼痛：也是早期症状，起源于动脉痉挛，因血管壁和周围组织内神经末梢感受器官受刺激所引起，疼痛一般并不剧烈。(3)间歇性跛行：是因动脉内膜炎和血栓形成而闭塞所产生的一种特殊表现的缺血性疼痛，即当病人行走一段路程后，小腿或是足部肌肉发生胀痛或抽痛，如果继续行走，则疼痛加重，不得不止步，休息片刻后，疼痛迅即缓解，再行走后疼痛又复出现，这种症状为间歇性跛行，随病情进展，行走距离逐渐缩短，止步休息的时间增长。(4)静息痛：病情继续发展，动脉缺血更加严重，疼痛剧烈而持续，即使肢体处于休息状态时，疼痛仍不止，称之为静息痛，夜间尤甚，肢体抬高时加重，下垂后疼痛可稍减轻，病人日夜屈膝抚足而坐，彻夜不眠，有时甚至将患肢下垂于床旁，以减轻疼痛，若并发感染，疼痛更为剧烈。(5)皮肤色泽改变：因动脉缺血而致皮肤苍白，伴有浅层血管张力减弱而皮肤变薄者，尚可出现潮红或发绀。(6)动脉搏动减弱或消失：足背或胫后动脉，尺或桡动脉的搏动，随病变进展而减弱乃至消失。(7)营养障碍：患肢长期慢性缺血，组织发生营养障碍，表现为皮肤干燥，脱屑，皲裂，汗毛脱落，趾(指)甲增厚，变形和生长缓慢，小腿肌肉松弛，萎缩，周径变细，病情发展恶化，肢端组织缺血严重，终至产生溃疡或坏疽，多为干性坏疽，先在1个或2个趾的末端或趾甲旁出现，然后累及整个趾，开始时趾端干枯发黑，坏死组织脱落后形成经久不愈溃疡，此时肢端疼痛更加剧烈，病人日夜不能入睡，胃纳减少，消瘦软弱，面色苍黄乃至贫血，若并发感染，呈湿性坏疽时，则出现高热，畏寒，烦躁不安等毒血症症状。(8)游走性血栓性浅静脉炎：约1/2的病人在发病前或发病过程中，在小腿或足部浅静脉，反复出现游走性血栓性浅静脉炎，表现为受累浅表静脉呈红色条索，结节状，伴轻度疼痛，急性发作持续2～3周后，症状消退，过一段时间又重复出现，病情自数月或数年而不被病人注意。2.体格检查(1)Burger试验：病人取平卧位，下肢抬高45°，3 min后观察，阳性者足部皮肤苍白，自觉麻木或疼痛，待病人坐起，下肢下垂后则足部肤色潮红或出现局部紫斑，该检查提示患肢存在严重的供血不足。(2)Allen试验：本试验目的是了解血栓闭塞性脉管炎病人手部动脉的闭塞情况，即压住病人桡动脉，令其反复松拳握拳动作，若原手指缺血区皮色恢复，证明尺动脉来源的侧支健全，反之提示有远端动脉闭塞存在，同理，本试验也可检测桡动脉的侧支健全与否。(3)神经阻滞试验：即通过腰麻或硬膜外麻醉，阻滞腰交感神经，若患肢皮温明显升高，提示肢体远端缺血主要为动脉痉挛所致，反之则可能已有动脉闭塞，但本试验为有创操作，目前临床上很少应用。3.临床分期 根据病情轻重，临床上一般将疾病过程分为3期：第1期，局部缺血期;第2期，营养障碍期;第3期，坏疽期，掌握临床分期对辨别病情轻重，选择合理的治疗方法有重要意义。(1)局部缺血期：属病情早期阶段，患肢麻木，发凉，怕冷，酸胀，随之出现间歇性跛行，检查时可见患肢皮温稍低，色泽较苍白，足背和(或)胫后动脉搏动减弱，可反复出现游走性血栓性浅表静脉炎，此期引起缺血性的原因，功能性因素(痉挛)大于器质性因素(闭塞)。(2)营养障碍期：为病情进展期，疼痛转为持续性静息痛，夜间疼痛剧烈，病人抚足而坐不能入睡，皮温显著下降，明显苍白或出现潮红，紫斑，皮肤干燥，无汗，趾甲增厚变形，小腿肌肉萎缩，足背和(或)胫后动脉搏动消失，各种动脉功能试验阳性，作腰交感神经阻滞试验后，仍可出现皮肤温度升高，但达不到正常水平，此期病变为动脉器质性闭塞，靠侧支循环尚可保持患肢存活。(3)坏疽期：属病情晚期，患肢趾(指)端发黑，干瘪，干性坏疽，溃疡形成，疼痛剧烈，日夜屈膝抚足而坐，不能入睡，消瘦，贫血，如并发感染则变为湿性坏疽，加上上述体位，可使患肢出现肿胀，严重者出现全身中毒症状而危及生命，此期动脉完全闭塞，侧支不足以代偿所必需的血供，坏死肢端不能存活。在临床实践中，对血栓闭塞性脉管炎的诊断，一般说是比较容易的，但早期诊断有时却感到困难。"
    ],
    "检查": [
        "尿常规",
        "磁共振血管造影",
        "肾功能检查",
        "造影检查"
    ],
    "饮食保健": [
        "白砂糖",
        "江米酒",
        "鸭翅",
        "桃仁"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "桃仁红枣粥",
        "冰糖核桃仁糊",
        "桃仁粥",
        "山楂红糖粥"
    ],
    "常用药品": [
        "抗栓胶囊",
        "曲克芦丁片"
    ],
    "药品明细": [
        "长春海外制药抗栓胶囊(抗栓胶囊)",
        "石药唐威抗栓胶囊(抗栓胶囊)",
        "康惠制药抗栓胶囊(抗栓胶囊)",
        "黄河中药抗栓胶囊(抗栓胶囊)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "富路通(尼麦角林片)",
        "乐喜林(尼麦角林片)",
        "金纳多(银杏叶提取物片)",
        "哈尔滨大洋抗栓胶囊(抗栓胶囊)",
        "天津同仁堂脉管复康片(脉管复康片)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "通塞脉片(通塞脉片)",
        "韩都药业抗栓胶囊(抗栓胶囊)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "亨达药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "白敬宇制药盐酸丁咯地尔片(盐酸丁咯地尔片)",
        "津华晖星曲克芦丁片(曲克芦丁片)",
        "旭晖制药西洛他唑片(西洛他唑片)",
        "天方药业曲克芦丁片(曲克芦丁片)",
        "皇象铁力蓝天曲克芦丁片(曲克芦丁片)",
        "华森西洛他唑片(西洛他唑片)",
        "林恒制药阿魏酸哌嗪片(阿魏酸哌嗪片)"
    ]
}