{
    "名称": "变异型心绞痛",
    "描述": [
        "变异型心绞痛(variant angina pectoris)是以发作性急性心肌缺血为特征，但伴或不伴有典型心绞痛，伴有ST段抬高的临床综合征，是一种不稳定型心绞痛。继发于大血管痉挛的心绞痛，特征是心绞痛在安静时发作，与劳累和精神紧张等无关，变可因卧床休息而缓解，它能导致急性心肌梗死、严重心律失常(包括室速、室颤)和猝死。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "急性心肌梗死",
        "心律失常",
        "猝死"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "需终身服药治疗",
    "治愈率": "70-80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
    "推荐": "多吃富含维生素和膳食纤维的食物。如新鲜蔬菜、水果、粗粮等。",
    "原因": "吸烟（30%）：冠脉痉挛是血管内皮功能不全的一种病理反应，部分变异型心绞痛患者有大量吸烟史，而吸烟可损伤血管内皮细胞，当血管内皮损伤时，将血管中膜直接暴露于缩血管物质(儿茶酚胺，TXA2及内皮素)，使血管平滑肌收缩而发生强烈的缩血管效应，目前认为血管内皮功能不全可能是冠脉痉挛的基本机制。冠状动脉粥样硬化（30%）：冠状动脉内有β肾上腺素能受体，α受体主要分布于大的冠状动脉，β受体存在于大、小冠状动脉，可引起冠状动脉收缩，有冠脉粥样硬化时，血管对缩血管物质的敏感性增加，易引起血管的痉挛。电解质紊乱（25%）：变异型心绞痛多发生在后半夜和凌晨，可能与睡眠时的代谢低，氢离子浓度降低，而钙离子更多进入细胞内增加冠脉张力，容易发生冠脉痉挛。发病机制1.发病机制：本病的发病机制是冠状动脉痉挛，后者可引起短暂的，突然的，显著的心外膜冠状动脉直径缩小，从而导致心肌缺血，起病前无任何使心肌耗氧量提高的诱因存在，如心率加快或血压增高等，服用硝酸甘油(有时需较大剂量)，可以使痉挛解除。冠状动脉痉挛常局限于冠状动脉粥样硬化病变处，即使在冠状动脉造影看似正常的变异型心绞痛病人，冠脉内超声检查可在灶性痉挛处见到动脉粥样硬化斑块，这种局灶性严重的血管痉挛与冠状动脉的正常性收缩(如机体遇冷刺激后的正常反应)是不同的，后者通常是整个冠状动脉床弥漫性的，轻度的收缩，变异型心绞痛患者基础的冠状动脉张力可以增高，其冠状动脉痉挛的节段不仅对麦角新碱，乙酰胆碱的反应增强，且整个冠状动脉丛对血管收缩刺激也表现出高敏感性，冠脉张力基础的异常可能是冠状动脉粥样硬化的形成引起动脉血管壁的收缩性增高，其他的发病机制还包括：血管内皮的损伤，这种内皮损伤改变了血管对大多数扩张刺激的反应，如乙酰胆碱可使正常的冠状动脉通过内皮源性舒张因子(EDRF)的释放增加而显著扩张，但内皮受损部位的血管反而收缩，目前认为，内皮损伤是冠状动脉痉挛最重要的诱发因素之一;血管平滑肌对血管收缩物质如促细胞分裂素，白三烯，5-羟色胺687的高反应性以及有新生血管的动脉粥样斑块附近存在局部高浓度的血源性血管收缩物质。由于冠状动脉痉挛可出现于去神经的移植心脏或离体心脏，故目前认为中枢神经在引起冠状动脉痉挛中并不起主要作用，变异型心绞痛的发生频率不被α-肾上腺素能阻滞药，血清素受体阻滞药，抑制血栓素A产生和服用前列环素减少，乙酰胆碱能诱发变异型心绞痛患者的冠状动脉痉挛，导致缺血发作，但不能诱发有明显冠状动脉狭窄的其他冠心病患者和冠状动脉正常的其他人的冠脉痉挛，说明变异型心绞痛患者有局部交感神经支配障碍。变异型心绞痛患者冠状动脉痉挛可以诱导血液淤滞，使血管内纤维蛋白原转变为纤维蛋白，血浆纤维蛋白肽A浓度升高，标志着纤维蛋白的形成，血浆内纤维蛋白的浓度在24h内是波动的，其高峰发生在午夜和凌晨，这与患者心肌缺血发作的频度一致。吸烟，高胰岛素血症及胰岛素抵抗是变异型心绞痛的重要危险因素，有报道指，变异型心绞痛患者有镁缺乏，硫酸镁能终止冷加压试验诱发的心绞痛发作，并能预防进一步的发作，能抑制因过度通气及运动所诱发的心绞痛发作。2.病理解剖：典型变异心绞痛的冠状动脉是正常或几乎正常，这占所有变异型心绞痛病人的10%～20%，发生于有严重固定性狭窄的冠脉占50%～70%，CAG显示单支病变占39%，多支病变占19%，在CAG显示冠脉正常者，并不意味着冠脉全无病变，低于25%的狭窄可因投照角度而不被发现，冠脉内超声检查可发现有血管壁的粥样硬化。冠脉痉挛是血管内皮功能不全的一种病理反应，部分变异型心绞痛患者有大量吸烟史，而吸烟可损伤血管内皮细胞，当血管内皮损伤时，将血管中膜直接暴露于缩血管物质(儿茶酚胺，TXA2及内皮素)，使血管平滑肌收缩而发生强烈的缩血管效应，目前认为血管内皮功能不全可能是冠脉痉挛的基本机制。冠状动脉内有β肾上腺素能受体，α受体主要分布于大的冠状动脉，β受体存在于大、小冠状动脉，可引起冠状动脉收缩，有冠脉粥样硬化时，血管对缩血管物质的敏感性增加，易引起血管的痉挛。变异型心绞痛多发生在后半夜和凌晨，可能与睡眠时的代谢低，氢离子浓度降低，而钙离子更多进入细胞内增加冠脉张力，容易发生冠脉痉挛。发病机制1.发病机制：本病的发病机制是冠状动脉痉挛，后者可引起短暂的，突然的，显著的心外膜冠状动脉直径缩小，从而导致心肌缺血，起病前无任何使心肌耗氧量提高的诱因存在，如心率加快或血压增高等，服用硝酸甘油(有时需较大剂量)，可以使痉挛解除。冠状动脉痉挛常局限于冠状动脉粥样硬化病变处，即使在冠状动脉造影看似正常的变异型心绞痛病人，冠脉内超声检查可在灶性痉挛处见到动脉粥样硬化斑块，这种局灶性严重的血管痉挛与冠状动脉的正常性收缩(如机体遇冷刺激后的正常反应)是不同的，后者通常是整个冠状动脉床弥漫性的，轻度的收缩，变异型心绞痛患者基础的冠状动脉张力可以增高，其冠状动脉痉挛的节段不仅对麦角新碱，乙酰胆碱的反应增强，且整个冠状动脉丛对血管收缩刺激也表现出高敏感性，冠脉张力基础的异常可能是冠状动脉粥样硬化的形成引起动脉血管壁的收缩性增高，其他的发病机制还包括：血管内皮的损伤，这种内皮损伤改变了血管对大多数扩张刺激的反应，如乙酰胆碱可使正常的冠状动脉通过内皮源性舒张因子(EDRF)的释放增加而显著扩张，但内皮受损部位的血管反而收缩，目前认为，内皮损伤是冠状动脉痉挛最重要的诱发因素之一;血管平滑肌对血管收缩物质如促细胞分裂素，白三烯，5-羟色胺687的高反应性以及有新生血管的动脉粥样斑块附近存在局部高浓度的血源性血管收缩物质。由于冠状动脉痉挛可出现于去神经的移植心脏或离体心脏，故目前认为中枢神经在引起冠状动脉痉挛中并不起主要作用，变异型心绞痛的发生频率不被α-肾上腺素能阻滞药，血清素受体阻滞药，抑制血栓素A产生和服用前列环素减少，乙酰胆碱能诱发变异型心绞痛患者的冠状动脉痉挛，导致缺血发作，但不能诱发有明显冠状动脉狭窄的其他冠心病患者和冠状动脉正常的其他人的冠脉痉挛，说明变异型心绞痛患者有局部交感神经支配障碍。变异型心绞痛患者冠状动脉痉挛可以诱导血液淤滞，使血管内纤维蛋白原转变为纤维蛋白，血浆纤维蛋白肽A浓度升高，标志着纤维蛋白的形成，血浆内纤维蛋白的浓度在24h内是波动的，其高峰发生在午夜和凌晨，这与患者心肌缺血发作的频度一致。吸烟，高胰岛素血症及胰岛素抵抗是变异型心绞痛的重要危险因素，有报道指，变异型心绞痛患者有镁缺乏，硫酸镁能终止冷加压试验诱发的心绞痛发作，并能预防进一步的发作，能抑制因过度通气及运动所诱发的心绞痛发作。2.病理解剖：典型变异心绞痛的冠状动脉是正常或几乎正常，这占所有变异型心绞痛病人的10%～20%，发生于有严重固定性狭窄的冠脉占50%～70%，CAG显示单支病变占39%，多支病变占19%，在CAG显示冠脉正常者，并不意味着冠脉全无病变，低于25%的狭窄可因投照角度而不被发现，冠脉内超声检查可发现有血管壁的粥样硬化。",
    "预防": "由于冠心病是造成人类死亡的最重要的疾病之一，而临床上尚缺乏根治性措施，因此对冠心病的积极预防有着十分重要的意义，冠心病的预防包括一级预防和二级预防两个方面，一级预防是指对尚未患上冠心病的人群采取措施控制或减少冠心病的危险因素，以防患病，减少发病率，二级预防是指已患上冠心病的患者采取药物或非药物措施，以防止病情复发或防止病情加重。1.一级预防措施 包括两种情况：(1)健康教育：对整个人群进行健康知识教育，提高公民的自我保健意识，避免或改变不良生活习惯，如戒烟，注意合理饮食，适当运动，保持心理平衡等，从而减少冠心病的发生。(2)控制高危因素：针对冠心病的高危人群，如高血压病，糖尿病，高脂血症，肥胖，吸烟以及有家族史等情况，给予积极处理，当然，在这些危险因素中有些是可以控制的，如高血压，高血脂，糖尿病，肥胖，吸烟，少活动的生活方式等;而有些是无法改变的，如冠心病家族史，年龄，性别等，处理方法包括选用适当药物持续控制血压，纠正血脂代谢异常，戒烟限酒，适当体力活动，控制体重，控制糖尿病等。2.二级预防：采用已经验证过有效的药物，预防冠心病的复发和病情加重，目前已肯定有预防作用的药物有：(1)抗血小板药：阿司匹林已被证实可减少心肌梗死的发生和再梗死率，急性心肌梗死后应用阿司匹林可使再梗死率下降大约25%;如有阿司匹林不能耐受或过敏者，可选用氯吡格雷。(2)β受体阻滞药：只要无禁忌证，冠心病患者均应使用β受体阻滞药，尤其在发生急性冠状动脉事件后;有资料表明，急性心肌梗死后患者应用β受体阻滞药，可使病死率和再梗死率降低20%～25%，可采用的药物有美托洛尔，普奈洛尔，噻吗洛尔等。(3)他汀类降脂药：研究结果显示出冠心病患者的长期调脂治疗，不但使总病死率降低，生存率提高，而且需要行冠脉介入治疗或CABC的患者数量减少，这得益于他汀类药物降脂作用以外的改善内皮功能，抗炎作用，影响平滑肌细胞增殖以及干扰血小板聚集，凝血，纤溶过程等功能，辛伐他汀，普伐他汀，氯伐他汀以及阿托伐他汀等均有此作用。(4)ACEI：多应用于伴有左心室功能严重受损或心力衰竭者，已有许多临床试验结果证实ACEI降低急性心肌梗死后的病死率;因此急性心肌梗死后，射血分数<40%或室壁运动指数≤1.2，且无禁忌证的患者，均应使用ACEI，常用的有卡托普利，依那普利，贝那普利和福辛普利等。",
    "症状": [
        "心律失常",
        "心绞痛",
        "晕厥",
        "脉搏短绌",
        "心肌梗死"
    ],
    "具体表现": [
        "1.病史特点：变异型心绞痛较慢性稳定型心绞痛和不稳定型心绞痛发病年龄提前，且除吸烟较多外，大多数无经典的冠心病易患因素，除此之外，胸痛发作时还有如下特点：(1)心绞痛多发生于休息和一般日常活动时：与心肌氧量增加无明显关系。(2)胸痛发作常呈昼夜节律性：几乎多在每天的同一时发生，尤以午夜与早晨8∶00之间多见，且绝大多数心绞痛发生于凌晨，可于睡眠中痛醒也可于睡醒时出现。(3)胸部不适通常非常严重：而被病人描述为疼痛，常常伴随因心律失常所致的晕厥。(4)发作持续的时间差异很大：短则几十秒钟，长则可达20～30min，总的来说，短暂发作较长时间发作更为常见。(5)诱发原因通常为高通气，运动及暴露于寒冷环境中。(6)变异型心绞痛的发作常呈周期性：其常在短暂的几周内集中发作而在随后的长时间内却处于疾病缓解期，其间无症状或无症状性缺血性事件，总之，有个消长变化期。(7)变异型心绞痛病人与其他血管痉挛性疾病：如偏头痛和雷诺现象有一定关系。(8)舌下含化硝酸甘油或硝苯地平可迅速缓解症状。2.体征：在无心肌缺血时，心脏体检通常是正常的，除非病人有陈旧性心肌梗死，心肌缺血发作时常表现心肌收缩运动障碍和左心室功能不全。变异型心绞痛的诊断依据是通常在静息发生短暂胸部不适伴有ST段抬高，症状消失时抬高的ST段恢复，无急性心肌梗死演变过程，当CAG示冠脉正常或只有非梗死性斑块，则更支持冠脉痉挛，如果在CAG时有自发性胸痛发作和ST段抬高，可见到外膜冠脉局部严重痉挛，当CAG示冠脉有阻塞性病变时，狭窄处冠脉张力增加可引起冠脉完全性阻塞，当冠脉持久而严重痉挛时可并发急性心肌梗死。当CAG示冠脉正常或只有非阻塞性斑块且在症状发作时伴有ST段抬高，即可确诊为变异型心绞痛，不必要进一步检查，因此记录发作时的心电图至关重要，如果发作频繁，24h动态心电图检测可能有助于确立诊断，当症状发作时不伴有ST段抬高，可采取激发试验诱发冠脉痉挛，在试验前应停用钙拮抗药和硝酸酯。"
    ],
    "检查": [
        "冠状动脉造影",
        "心电图",
        "肌钙蛋白",
        "血管造影",
        "血清乳酸脱氢酶"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "白砂糖",
        "啤酒",
        "白酒",
        "鸡蛋黄"
    ],
    "推荐食物": [
        "灵芝双仁羹",
        "糯米灵芝粥",
        "豆豉薤白粥",
        "薤白粥",
        "海带粳米粥",
        "萝卜粳米粥",
        "荷叶粳米粥",
        "苹果玉米豆粉羹"
    ],
    "常用药品": [
        "苯磺酸氨氯地平片",
        "丹参片"
    ],
    "药品明细": [
        "北京万生药业苯磺酸氨氯地平(苯磺酸氨氯地平片)",
        "上海雷允上药业丹参片(丹参片)",
        "巴中普瑞马来酸氨氯地平片(马来酸氨氯地平片)",
        "伯基(阿司匹林肠溶胶囊)",
        "赛立克药业丹参胶囊(丹参胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "汕头金石制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "云南植物药业灯盏花素片(灯盏花素片)",
        "云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "山东信谊硝酸甘油片(硝酸甘油片)",
        "北京益民药业硝酸甘油片(硝酸甘油片)",
        "北京益民药业苯磺酸氨氯地平(苯磺酸氨氯地平片)",
        "红林制药苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "康普药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "黄河药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "天赐福苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "鹏鹞药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "彼迪药业苯磺酸氨氯地平片(苯磺酸氨氯地平片)",
        "兰迪(苯磺酸氨氯地平片)",
        "万晟药业阿替洛尔片(阿替洛尔片)",
        "中央药业阿替洛尔片(阿替洛尔片)",
        "北京益民药业阿替洛尔片(阿替洛尔片)",
        "珠海生化酒石酸美托洛尔片(酒石酸美托洛尔片)"
    ]
}