{
    "名称": "玻璃体及视网膜脱离手术所致青光眼",
    "描述": [
        "玻璃体及视网膜脱离手术所致青光眼(glaucoma assoiated with vitreous and retinal surgery)在术后第1天即可发生，多为急性眼压升高，也可发生在术后半年以上，表现为隐匿性或慢性的眼压升高。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "玻璃体及视网膜脱离手术所致青光眼"
    ],
    "是否医保": "否",
    "患病比例": "0.01%--0.015%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "化脓性葡萄膜炎"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3年",
    "治愈率": "35%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500--5000元）",
    "推荐": "注意饮食卫生，多进易消化的食物，如蔬菜、水果。",
    "原因": "发病原因：与玻璃体及视网膜的手术方式和操作技巧相关。发病机制：玻璃体和视网膜脱离手术后青光眼的发生主要原因是房水流出受阻，可分为2个方面：房水循环路径的扰乱和手术应用的辅助材料的影响。1.闭角型青光眼 手术导致的眼内炎症和静脉回流障碍可使睫状体充血，肿胀和(或)脱离，以巩膜突为支点向前旋转，顶推周边虹膜向前关闭房角;脉络膜的水肿，渗出和出血以及脉络膜脱离均累及睫状体，促使睫状体的水肿前旋，使前房变浅，导致完全或部分房角关闭，常见于视网膜脱离巩膜环扎术，巩膜外加压术或2种以上联合术式，以及全视网膜光凝术等，尤其巩膜外加压范围较大且位于深部并压迫或损伤涡静脉者，组织病理学方面发现所有的巩膜外加压术后引起的急性闭角型青光眼，其脉络膜上腔均存在不等量的血性或浆液性液体，视网膜玻璃体手术中的气体注入过多过快，尤其是膨胀气体，可顶推整个晶状体-虹膜隔前移，关闭房角;硅油注入术注入过多硅油也可顶推整个晶状体-虹膜隔前移，或在无晶状体眼玻璃体腔的硅油可直接造成瞳孔阻滞;手术后残留在无晶状体眼前房的全氟化碳液体也可阻塞6点位周边虹膜切除孔，引起瞳孔阻滞，视网膜玻璃体手术后长期的葡萄膜炎症也是造成周边虹膜前粘连的因素之一，可导致继发闭角型青光眼，此外，术前就存在的闭角型青光眼眼前段解剖结构特征的眼，术后散瞳和维持俯卧位，类似青光眼激发试验引起房角关闭或前房变浅，可诱发急性闭角型青光眼的大发作。2.开角型青光眼 单纯玻璃体切割术其眼压升高可能与前列腺素的释放，红细胞溶解和炎症性玻璃体混浊物阻塞小梁网有关;硅油乳化进入前房，组织学检查见到小梁网被微小硅油泡沫，色素细胞和充满硅油的巨噬细胞所堵塞，可阻碍房水通过小梁网外流;术后炎症使小梁网功能失常，原先存在原发型开角型青光眼的患眼这时眼压更易升高;孔源性视网膜脱离使葡萄膜巩膜途径房水引流增加，当视网膜复位时经视网膜裂孔和葡萄膜巩膜流出途径被迅速封闭，小梁网引流房水负担量增加，也可导致眼压升高;术后长期使用皮质类固醇激素也是玻璃体视网膜术后开角型青光眼的因素之一，此外，一些学者认为黄斑裂孔手术使用转化生长因子——β2可增加房水生成，引起眼压升高。与玻璃体及视网膜的手术方式和操作技巧相关。玻璃体和视网膜脱离手术后青光眼的发生主要原因是房水流出受阻，可分为2个方面：房水循环路径的扰乱和手术应用的辅助材料的影响。1.闭角型青光眼 手术导致的眼内炎症和静脉回流障碍可使睫状体充血，肿胀和(或)脱离，以巩膜突为支点向前旋转，顶推周边虹膜向前关闭房角;脉络膜的水肿，渗出和出血以及脉络膜脱离均累及睫状体，促使睫状体的水肿前旋，使前房变浅，导致完全或部分房角关闭，常见于视网膜脱离巩膜环扎术，巩膜外加压术或2种以上联合术式，以及全视网膜光凝术等，尤其巩膜外加压范围较大且位于深部并压迫或损伤涡静脉者，组织病理学方面发现所有的巩膜外加压术后引起的急性闭角型青光眼，其脉络膜上腔均存在不等量的血性或浆液性液体，视网膜玻璃体手术中的气体注入过多过快，尤其是膨胀气体，可顶推整个晶状体-虹膜隔前移，关闭房角;硅油注入术注入过多硅油也可顶推整个晶状体-虹膜隔前移，或在无晶状体眼玻璃体腔的硅油可直接造成瞳孔阻滞;手术后残留在无晶状体眼前房的全氟化碳液体也可阻塞6点位周边虹膜切除孔，引起瞳孔阻滞，视网膜玻璃体手术后长期的葡萄膜炎症也是造成周边虹膜前粘连的因素之一，可导致继发闭角型青光眼，此外，术前就存在的闭角型青光眼眼前段解剖结构特征的眼，术后散瞳和维持俯卧位，类似青光眼激发试验引起房角关闭或前房变浅，可诱发急性闭角型青光眼的大发作。2.开角型青光眼 单纯玻璃体切割术其眼压升高可能与前列腺素的释放，红细胞溶解和炎症性玻璃体混浊物阻塞小梁网有关;硅油乳化进入前房，组织学检查见到小梁网被微小硅油泡沫，色素细胞和充满硅油的巨噬细胞所堵塞，可阻碍房水通过小梁网外流;术后炎症使小梁网功能失常，原先存在原发型开角型青光眼的患眼这时眼压更易升高;孔源性视网膜脱离使葡萄膜巩膜途径房水引流增加，当视网膜复位时经视网膜裂孔和葡萄膜巩膜流出途径被迅速封闭，小梁网引流房水负担量增加，也可导致眼压升高;术后长期使用皮质类固醇激素也是玻璃体视网膜术后开角型青光眼的因素之一，此外，一些学者认为黄斑裂孔手术使用转化生长因子——β2可增加房水生成，引起眼压升高。",
    "预防": "根据临床经验，采取一定的措施可以预防玻璃体及视网膜脱离手术后眼压升高和青光眼的发生，如巩膜环扎和外加压松紧适当，避免位置过后;手术中使用最少需要量，低浓度的膨胀气体，如18%～20%的SF6或12%～16%的C3F8；掌握硅油的注入量；尽量减少视网膜冷凝，光凝的范围等，术后积极而又合理的抗炎治疗。",
    "症状": [
        "高眼压",
        "驼背",
        "无晶状体眼",
        "虹视",
        "眼压升高",
        "视网膜脱离",
        "恶心"
    ],
    "具体表现": [
        "1.危险因素 患眼有原发性闭角型青光眼的解剖结构特征，或患者有青光眼家族史，或手术前的“基础”眼压偏高，以及无晶状体眼，糖尿病患者，都是视网膜玻璃体手术后发生眼压升高和青光眼的相关危险因素，手术操作造成损伤更是术后发生眼压升高和青光眼的重要因素，如前所述的视网膜脱离手术巩膜环扎过紧，巩膜外加压块过宽，位置偏后过深等，玻璃体切除和眼内填充术的膨胀气体量和浓度，硅油的注入量和分子量等，以及视网膜冷凝，光凝的范围和程度等，术后的特殊体位如长时间的俯卧位，趴头位，不恰当的处理如不及时进行彻底的抗炎治疗，或长期应用皮质类固醇激素抗炎治疗等，都可发生眼压升高和青光眼的危险因素。2.临床表现 多于术后第1天下午出现急性眼压升高，症状和原发性急性闭角型青光眼相似，有时被认为是视网膜术后的炎症反应，尤其容易与全麻术后反应相混淆，不易被发现，轻症者更易被忽略，一般多因角膜水肿不能看清眼底时始发现眼压升高，其前房变浅与瞳孔阻滞所致的原发性急性闭角型青光眼的外形有些不同：虹膜表面不是弓形向前突出呈典型一致的虹膜驼背，而是中周部稍平，该处前房深度反而稍深，患者恶心，呕吐，眼部疼痛，一般无虹视，视力可仅有光感甚至无光感，眼睑肿胀，眼部充血，角膜上皮水肿或后弹力层皱褶，前房浅或正常，房角开放或关闭，有时与玻璃体视网膜手术反应不易区别，用压平式眼压计或Tono-pen眼压计测量眼压升高≥22mmHg可以帮助鉴别诊断，但应注意术后眼睑肿胀和角膜上皮缺损，水肿，显著散光等对眼压准确测量的影响，非接触眼压计不适宜玻璃体视网膜手术后的眼压准确测量，Schiötz眼压计易受玻璃体视网膜术后巩膜硬度改变的影响。硅油或膨胀气体填充术后的早期就可发生青光眼，往往在手术结束后几个小时以内，可以是一过性的眼压升高或持续高眼压，硅油填充术后早期在无晶状体眼可发现6点虹膜周切孔被渗出膜封闭，瞳孔区一层致密膜形成，也可见瞳孔散大，硅油充满前房，晚期则表现为硅油乳化，房角粘连或虹膜红变，眼底特征性的青光眼视盘病变，眼压持续升高等。"
    ],
    "检查": [
        "前房轴深检查法",
        "前房深度测量",
        "压平眼压计测量法",
        "眼球和眼眶的超声检查"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "黑芝麻",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "海带粳米粥",
        "萝卜粳米粥",
        "核桃仁粥",
        "鲤鱼汁粥",
        "鲫鱼豆腐汤",
        "鲫鱼赤小豆汤",
        "黑芝麻粥",
        "黑芝麻红枣粥"
    ],
    "常用药品": [
        "拉坦前列素滴眼液",
        "酒石酸溴莫尼定滴眼液"
    ],
    "药品明细": [
        "华润紫竹药业拉坦前列素滴眼(拉坦前列素滴眼液)",
        "阿法根(酒石酸溴莫尼定滴眼液)",
        "美开朗(盐酸卡替洛尔滴眼液)",
        "尼目克司(醋甲唑胺片)",
        "湘中制药杞菊地黄丸(杞菊地黄丸)",
        "君寿堂复明胶囊(复明胶囊)",
        "博士伦福瑞达复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "胡庆余堂石斛夜光丸(石斛夜光丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "五景药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "天天明制药马来酸噻吗洛尔滴(马来酸噻吗洛尔滴眼液)",
        "天洋制药杞菊地黄丸(杞菊地黄丸)",
        "大峻药业复明胶囊(复明胶囊)",
        "金象制药复明胶囊(复明胶囊)",
        "鲁南贝特拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "北京同仁堂石斛夜光丸(石斛夜光丸)",
        "宜昌人福山梨醇(供口服用)(山梨醇(供口服用))",
        "北京同仁堂明目地黄丸(明目地黄丸)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)"
    ]
}