{
    "名称": "不安腿综合征",
    "描述": [
        "不安腿综合征(restless legs syndrome，RLS)又称多动腿综合征或不宁腿综合征。RLS在各年龄组皆可发病，但多见于40岁以上的壮年，症状主要发生在两下肢，但亦可累及大腿和足部，可以一侧为重，或仅限于一侧下肢，但上肢和手部则很少受累。受累的患肢深部酸，麻痛灼热、虫爬样、瘙痒样等多种痛苦感觉为主要表现的发作性疾病，症状在休息时出现，而在白天工作，劳动或运动时不出现症状。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "不安腿综合征"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.7-7%",
    "易感人群": "多见于40岁以上的壮年  ",
    "传染方式": "无传染性",
    "并发症": [
        "睡眠障碍",
        "失眠"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "1-2年",
    "治愈率": "70-90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量",
    "原因": "发病原因：目前认为不安腿综合征属于中枢神经系统疾病，具体病因尚未完全阐明。主要分为原发性和继发性，原发性不安腿综合征患者往往伴有家族史，目前认为BTBD9、Meis1、MAP2K5、LBXCOR1等基因可能跟不安腿综合征有关;继发性不安腿综合征患者可见于缺铁性贫血、孕妇或产妇、肾脏疾病后期、风湿性疾病、糖尿病、帕金森病、II型遗传性运动感觉神经病、I/II型脊髓小脑性共济失调及多发性硬化等。帕金森病（35%）：震颤麻痹又称为帕金森病，是—种影响患者活动能力的中枢神经系统慢性疾病，多发生于中老年以上的人群，本病早期主要表现包括静止性震颤、肌强直、行动缓慢、动作起动困难和姿势异常等。多发性硬化（25%）：多发性硬化(MS)是一种中枢神经系统脱髓鞘疾病，青、中年多见，临床特点是病灶播散广泛，病程中常有缓解复发的神经系统损害症状。该病的病变位于脑部或脊髓。神经细胞有许多树枝状的神经纤维，这些纤维就像错综复杂的电线一般。发病机制：本综合征的发病机理尚不十分清楚，有人推测认为与足部的血液循环障碍引起组织代谢产物的蓄积有关，还有人认为本综合征多见于贫血，糖尿病，酒精中毒以及维生素缺乏症等，所以认为是代谢障碍。发病原因：目前认为不安腿综合征属于中枢神经系统疾病，具体病因尚未完全阐明。主要分为原发性和继发性，原发性不安腿综合征患者往往伴有家族史，目前认为BTBD9、Meis1、MAP2K5、LBXCOR1等基因可能跟不安腿综合征有关;继发性不安腿综合征患者可见于缺铁性贫血、孕妇或产妇、肾脏疾病后期、风湿性疾病、糖尿病、帕金森病、II型遗传性运动感觉神经病、I/II型脊髓小脑性共济失调及多发性硬化等。震颤麻痹又称为帕金森病，是—种影响患者活动能力的中枢神经系统慢性疾病，多发生于中老年以上的人群，本病早期主要表现包括静止性震颤、肌强直、行动缓慢、动作起动困难和姿势异常等。多发性硬化(MS)是一种中枢神经系统脱髓鞘疾病，青、中年多见，临床特点是病灶播散广泛，病程中常有缓解复发的神经系统损害症状。该病的病变位于脑部或脊髓。神经细胞有许多树枝状的神经纤维，这些纤维就像错综复杂的电线一般。发病机制：本综合征的发病机理尚不十分清楚，有人推测认为与足部的血液循环障碍引起组织代谢产物的蓄积有关，还有人认为本综合征多见于贫血，糖尿病，酒精中毒以及维生素缺乏症等，所以认为是代谢障碍。",
    "预防": "不安腿综合征日常预防1.消除和减少或避免发病因素，改善生活环境空间，养成良好的生活习惯，防止感染，注意饮食卫生，合理膳食调配。2.注意锻炼身体，增加机体抗病能力，不要过度疲劳，过度消耗，戒烟戒酒，保持平衡心理，克服焦虑紧张情绪。3.早发现早诊断早治疗，树立战胜疾病的信心，坚持治疗，切记急躁。",
    "症状": [
        "两条腿不一样长",
        "失眠",
        "不自主运动",
        "睡眠中周期性腿动",
        "睡眠障碍",
        "烦躁不安",
        "骨痒"
    ],
    "具体表现": [
        "其主要临床表现为如下几方面。1.不安，休息时常走来走去，或不停地搓腿，躺在床上时常翻来覆去或摇动身体。2.感觉异常，在休息尤其清晨与夜间时大腿深部有爬行样不舒感，常为双侧受累，迫使患者要经常活动其两腿。3.睡眠中周期性腿动，为刻板地屈曲运动，在6h的睡眠中至少发生40次以上的腿动。4.醒时的不自主腿动，在卧位或坐位休息时常发生下肢的不自主屈曲运动。5.睡眠障碍，由于感觉异常和腿动，常导致患者失眠。6.夜间加重，尽管白天休息时也可有异常，腿动和不安症状，但夜间有明显的加重趋势。"
    ],
    "检查": [
        "肌电图",
        "脑电图检查",
        "维生素B12",
        "叶酸",
        "血清铁蛋白"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭翅",
        "莲子",
        "核桃"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "鸡蛋豆腐汤",
        "百合花鸡蛋羹",
        "鸡蛋米汤粥",
        "何首乌鸡蛋汤"
    ],
    "常用药品": [
        "复方银杏叶萃取物胶囊"
    ],
    "药品明细": [
        "静可福(复方银杏叶萃取物胶囊)"
    ]
}