{
    "名称": "不动杆菌肺炎",
    "描述": [
        "不动杆菌(acinetobacter)是一种机会致病菌，可引起肺部炎症，往往发生在长期住院或机体抵抗力降低患者，病情较重，本菌对多种常用抗生素耐药，治疗较困难，病死率较高。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "60%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑膜炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "不宜进食牛奶、乳制品、豆制品、海带",
    "原因": "发病原因：不动杆菌广泛分布于水，土壤，人体皮肤，口腔黏膜，呼吸道和泌尿生殖道中，尤其在医院环境中，医务人员与患者之间手接触很可能是导致流行的重要传播途径，不动杆菌呼吸道感染来自外源性，亦可为内源性，目前认为主要的还是呼吸道人工管道，雾化器面罩，湿化瓶，呼吸机管道等带入的不动杆菌造成呼吸道感染。发病机制：不动杆菌是一属不发酵糖类的革兰阴性球杆菌或短杆菌，1954年归于一个病属即不动杆菌属，不动杆菌是条件致病菌，被感染者多为住院或机体抵抗力明显降低者如恶性肿瘤接受化疗，放疗时，糖皮质激素治疗，老年人及婴幼儿，细菌在肺泡内，细支气管内繁殖侵袭引起下呼吸道黏膜及肺泡充血，肿胀，炎性渗出，白细胞浸润聚集，化脓性坏死形成空洞及纤维增生。不动杆菌广泛分布于水，土壤，人体皮肤，口腔黏膜，呼吸道和泌尿生殖道中，尤其在医院环境中，医务人员与患者之间手接触很可能是导致流行的重要传播途径，不动杆菌呼吸道感染来自外源性，亦可为内源性，目前认为主要的还是呼吸道人工管道，雾化器面罩，湿化瓶，呼吸机管道等带入的不动杆菌造成呼吸道感染。不动杆菌是一属不发酵糖类的革兰阴性球杆菌或短杆菌，1954年归于一个病属即不动杆菌属，不动杆菌是条件致病菌，被感染者多为住院或机体抵抗力明显降低者如恶性肿瘤接受化疗，放疗时，糖皮质激素治疗，老年人及婴幼儿，细菌在肺泡内，细支气管内繁殖侵袭引起下呼吸道黏膜及肺泡充血，肿胀，炎性渗出，白细胞浸润聚集，化脓性坏死形成空洞及纤维增生。",
    "预防": "不动杆菌肺炎日常预防不动杆菌的暴发流行主要发生在院内，主要预防措施是：1.积极治疗原发病，尽早消除并发不动杆菌感染的诱发因素，及时停用激素，对使用损伤机体免疫力治疗的患者，如放疗和化疗病人应积极给予支持治疗和加强营养，血象明显下降的患者更应引起注意，对于慢性肺病患者住院治疗期间也应加强营养，增强其抵抗能力。2.限制抗菌药物的滥用和长期应用，尤其应限制对正常菌丛影响明显，易引起菌群失调的广谱抗生素的应用，以免造成机会致病菌，如不动杆菌的感染以及耐药菌株的产生，在一般感染中除非细菌培养和药敏结果有明确指征，应选用妥布霉素，头孢呋辛，甲硝唑等对正常菌群干扰不明显的抗生素。3.ICU，RICU病房要严格消毒各种呼吸治疗器械，特别是气管插管和套管，吸痰管，雾化吸入器，呼吸机管道，以免把不动杆菌直接带入呼吸道引起感染，医护人员接触病人前必须彻底洗手消毒。4.呼吸病室，婴幼儿病室要注意空气的消毒，整理床铺时尽可能不要扬起灰尘，床单，被褥要及时更换，特别是有分泌物污染的用品要及时清洗消毒，更换。5.严格医务人员乃至陪员手的卫生，每接触一次病人都要洗手，随之用氯己定或苯扎溴铵等消毒液消毒。6.对有不动杆菌感染或原有感染患者的遗物用品应彻底清洗消毒，特别是患者用过的气管套管和其他呼吸管道要认真洗消，可能时用高压蒸汽消毒。",
    "症状": [
        "哮鸣音",
        "胸腔积液",
        "肺部感染",
        "啰音",
        "脓痰",
        "腹泻",
        "高热",
        "寒战",
        "脓胸",
        "败血症"
    ],
    "具体表现": [
        "1.症状 起病急骤，寒战，高热，体温可高达40℃，热型不规则，咳嗽剧烈，痰黏稠，黄脓状，在肺部形成脓肿时可见大量黏稠脓痰，每天达数百毫升，少数病人痰中带血，呼吸困难明显，消化道症状常见为恶心，畏食，呕吐，腹泻，本病可多处感染，最多是泌尿道感染，出现尿痛，尿急等症状。2.体征 继发性不动杆菌肺部感染者，多原有基础疾病或呼吸道感染，起病缓慢，在抗生素治疗下仍不见好转，临床感染症状加重，在临床上易疏忽，体征：全身衰竭明显，发绀，气促，有慢性肺脓肿或支气管扩张，感染时可有杵状指，贫血面容，胸部体检：呼吸音减低(患侧)及湿性啰音，哮鸣音(两下肺多见)，有脓胸时表现为胸腔积液体征，伴有败血症感染者可有脾大。3.病原学检查 痰培养检测到不动杆菌。"
    ],
    "检查": [
        "白细胞分类计数",
        "胸部透视",
        "痰液细菌培养"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "葵花子仁",
        "绿豆"
    ],
    "推荐食物": [
        "番茄苹果汁",
        "果汁豆腐",
        "鱼肉鸡蛋汤",
        "鲢鱼肉丸汤"
    ],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "阿奇霉素片"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "欣匹特(阿奇霉素分散片)",
        "海王阿奇霉素片(阿奇霉素片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)"
    ]
}