{
    "名称": "不稳定型心绞痛",
    "描述": [
        "不稳定型心绞痛(unstable angina pectoris)是一种冠心病的急性心脏事件，是急性冠状动脉综合征的重要组成部分，是介于慢性稳定性心绞痛和急性心肌梗死之间的中间临床综合征。不稳定型心绞痛胸部不适的性质与典型的劳力型心绞痛相似，通常程度更强些，经常被描述为疼痛，可持续长达30min，偶尔将患者从睡眠中痛醒。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "不稳定型心绞痛"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "急性心肌梗死",
        "猝死"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "多吃富含维生素和膳食纤维的食物",
    "原因": "冠状动脉收缩狭窄（20%）：不稳定型心绞痛患者病变血管对收缩物质的反应性增强，且多局限在动脉粥样硬化病变部位，由于在大多数有显着病变的冠状动脉中，其周围也有正常的动脉壁，壁中正常柔韧的肌肉弹性弧提供了机械收缩可能，使血管张力正常增高(血管收缩)或异常强烈增高(血管痉挛)，从而使血管腔直径狭窄，增加血流阻力限制血流。血栓因素（35%）：血小板聚集、纤维蛋白原和纤维蛋白碎片的主要成发D-二聚物增加，形成冠状动脉腔内血栓，导致进行性冠状动脉狭窄。其他疾病因素（20%）：非冠状动脉病变：如主动脉瓣狭窄或主动脉关闭不全，梅毒性主动脉炎，严重贫血，甲亢，阵发性心动过速，低血压，血液黏滞度增高或血流缓慢。肥厚型心肌病，二尖瓣脱垂等，其中，最重要的是冠心病，即冠状动脉粥样硬化狭窄及(或)冠状动脉痉挛。发病机制大多数不稳定型心绞痛患者具有严重的梗阻性冠心病，如心肌需氧量增加和(或)心肌供氧量减少即可诱发心肌缺血，血管收缩药的短暂影响和(或)血小板血栓形成引起管腔直径进一步狭窄，导致心肌氧供量减少，从而发生自发性(静息性)心绞痛，动脉压力增高和(或)心动过速也可增加心肌需氧量，诱发不稳定型心绞痛。研究表明，在许多不稳定型心绞痛患者中，氧供量的减少，而不是需氧量的增加，诱发心肌缺血，后者是慢性稳定型心绞痛最常见的促发因素，在一些不稳定型心绞痛发作中，心肌需氧量的增加和氧供量的减少可能同时发生，在临界冠状动脉狭窄的病人中，心肌需氧量的轻微增加和供氧量的轻度减少就可产生关键性的心肌缺血和不稳定型心绞痛，此结果可以解释不稳定型心绞痛患者缺血事件分布在24h内的变化，在早晨因冠状动脉出现储备低而出现严重缺血的发生率较高。不稳定型心绞痛患者病变血管对收缩物质的反应性增强，且多局限在动脉粥样硬化病变部位，由于在大多数有显着病变的冠状动脉中，其周围也有正常的动脉壁，壁中正常柔韧的肌肉弹性弧提供了机械收缩可能，使血管张力正常增高(血管收缩)或异常强烈增高(血管痉挛)，从而使血管腔直径狭窄，增加血流阻力限制血流。血小板聚集、纤维蛋白原和纤维蛋白碎片的主要成发D-二聚物增加，形成冠状动脉腔内血栓，导致进行性冠状动脉狭窄。非冠状动脉病变：如主动脉瓣狭窄或主动脉关闭不全，梅毒性主动脉炎，严重贫血，甲亢，阵发性心动过速，低血压，血液黏滞度增高或血流缓慢。肥厚型心肌病，二尖瓣脱垂等，其中，最重要的是冠心病，即冠状动脉粥样硬化狭窄及(或)冠状动脉痉挛。发病机制大多数不稳定型心绞痛患者具有严重的梗阻性冠心病，如心肌需氧量增加和(或)心肌供氧量减少即可诱发心肌缺血，血管收缩药的短暂影响和(或)血小板血栓形成引起管腔直径进一步狭窄，导致心肌氧供量减少，从而发生自发性(静息性)心绞痛，动脉压力增高和(或)心动过速也可增加心肌需氧量，诱发不稳定型心绞痛。研究表明，在许多不稳定型心绞痛患者中，氧供量的减少，而不是需氧量的增加，诱发心肌缺血，后者是慢性稳定型心绞痛最常见的促发因素，在一些不稳定型心绞痛发作中，心肌需氧量的增加和氧供量的减少可能同时发生，在临界冠状动脉狭窄的病人中，心肌需氧量的轻微增加和供氧量的轻度减少就可产生关键性的心肌缺血和不稳定型心绞痛，此结果可以解释不稳定型心绞痛患者缺血事件分布在24h内的变化，在早晨因冠状动脉出现储备低而出现严重缺血的发生率较高。",
    "预防": "由于冠心病是造成人类死亡的最重要的疾病之一，而临床上尚缺乏根治性措施，因此对冠心病的积极预防有着十分重要的意义，冠心病的预防包括一级预防和二级预防两个方面，一级预防是指对尚未患上冠心病的人群采取措施控制或减少冠心病的危险因素，以防患病，减少发病率，二级预防是指已患上冠心病的患者采取药物或非药物措施，以防止病情复发或防止病情加重。1.一级预防措施 包括两种情况：(1)健康教育：对整个人群进行健康知识教育，提高公民的自我保健意识，避免或改变不良生活习惯，如戒烟，注意合理饮食，适当运动，保持心理平衡等，从而减少冠心病的发生。(2)控制高危因素：针对冠心病的高危人群，如高血压病，糖尿病，高脂血症，肥胖，吸烟以及有家族史等情况，给予积极处理，当然，在这些危险因素中有些是可以控制的，如高血压，高血脂，糖尿病，肥胖，吸烟，少活动的生活方式等;而有些是无法改变的，如冠心病家族史，年龄，性别等，处理方法包括选用适当药物持续控制血压，纠正血脂代谢异常，戒烟限酒，适当体力活动，控制体重，控制糖尿病等。2.二级预防 采用已经验证过有效的药物，预防冠心病的复发和病情加重，目前已肯定有预防作用的药物有：(1)抗血小板药：阿司匹林已被证实可减少心肌梗死的发生和再梗死率，急性心肌梗死后应用阿司匹林可使再梗死率下降大约25%;如有阿司匹林不能耐受或过敏者，可选用氯吡格雷。(2)β受体阻滞药：只要无禁忌证，冠心病患者均应使用β受体阻滞药，尤其在发生急性冠状动脉事件后;有资料表明，急性心肌梗死后患者应用β受体阻滞药，可使病死率和再梗死率降低20%～25%，可采用的药物有美托洛尔，普奈洛尔，噻吗洛尔等。(3)他汀类降脂药：研究结果显示出冠心病患者的长期调脂治疗，不但使总病死率降低，生存率提高，而且需要行冠脉介入治疗或CABC的患者数量减少，这得益于他汀类药物降脂作用以外的改善内皮功能，抗炎作用，影响平滑肌细胞增殖以及干扰血小板聚集，凝血，纤溶过程等功能，辛伐他汀，普伐他汀，氯伐他汀以及阿托伐他汀等均有此作用。(4)ACEI：多应用于伴有左心室功能严重受损或心力衰竭者，已有许多临床试验结果证实ACEI降低急性心肌梗死后的病死率;因此急性心肌梗死后，射血分数<40%或室壁运动指数≤1.2，且无禁忌证的患者，均应使用ACEI，常用的有卡托普利，依那普利，贝那普利和福辛普利等。",
    "症状": [
        "心肌梗死",
        "心力衰竭",
        "心绞痛",
        "心悸",
        "收缩期杂音",
        "胸痛",
        "强迫停立位",
        "呼吸困难",
        "粪便中排出的粪...",
        "恶心"
    ],
    "具体表现": [
        "1.症状： 不稳定型心绞痛胸部不适的性质与典型的劳力型心绞痛相似，通常程度更强些，经常被描述为疼痛，可持续长达30min，偶尔将患者从睡眠中痛醒。患者的症状如出现下述特点，均提示发生了不稳定型心绞痛：诱发心绞痛的体力活动阈值突然的和持久的降低;心绞痛发生频率，严重程度和持续时间增加;出现静息型或夜间型心绞痛;胸痛放射至附近的或新的部位;发作时伴有新的相关特征如出汗，恶心，呕吐，心悸或呼吸困难，常用的静息方法和舌下含服硝酸甘油的治疗方法原来能控制慢性稳定型心绞痛，而对于不稳定型心绞痛通常只能起暂时或不完全性的缓解作用。有关不稳定型心绞痛各个类型的发作特点详见后述，临床上，还应注意两种有特殊背景的心绞痛发作：(1)冠脉搭桥术后不稳定型心绞痛：此类心绞痛已占发达国家不稳定型心绞痛的20%左右，这类病人的长期预后并不乐观，可能与静脉桥的通畅程度有关。(2)冠脉介入术后复发的心绞痛：多见于介入术后半年内，发生率20%左右，其机制是术后再狭窄，这类病人尽管临床表现与普通心绞痛相似，但病理生理机制和预后不同，这类病人由于主要是血管平滑肌增生而不是血栓形成引起的，故心肌梗死的发生率低，再次行介入术的并发症也不常见，但当不稳定型心绞痛发生于介入术后6个月以上时，则应考虑可能又出现了新的活动性病变。2.体格检查： 物理检查对肯定或排除心绞痛通常没有大的帮助，心前区反常搏动，短暂的舒张期附加音(S3和S4)常提示左心功能障碍，缺血发生期间或其后，也可有急性乳头肌功能不全的表现，如一过性心尖部收缩期杂音，喀喇音等，这些结果都是非特异性的，因为它们也可出现于慢性稳定型心绞痛或急性心肌梗死患者，如疼痛发作时伴有急性充血性心力衰竭或体循环血压过低的体征，则提示预后不良。1.不稳定型心绞痛的分型： 不稳定型心绞痛是指介于稳定型心绞痛和急性心肌梗死之间的一组临床心绞痛综合征，其中包括如下亚型：(1)初发劳力型心绞痛：在2个月内新发生的心绞痛(从无心绞痛或有心绞痛病史但在近半年内未发作过心绞痛)。(2)恶化劳力型心绞痛：病情突然加重，表现为胸痛发作次数增加，持续时间延长，诱发心绞痛的活动阈值明显降低，按加拿大心脏病学会劳力型心绞痛分级加重1级以上并至少达到Ⅲ级，硝酸甘油缓解症状的作用减弱，病程在2个月之内。(3)静息心绞痛：心绞痛发生在休息或安静状态，发作持续时间相对较长，含硝酸甘油效果欠佳，病程在1个月内。(4)梗死后心绞痛：急性心肌梗死发病24h～1个月内发生的心绞痛。(5)变异型心绞痛：静息或一般活动时发生的心绞痛，发作时心电图显示ST段暂时性抬高。2.不稳定型心绞痛的诊断 做出不稳定型心绞痛诊断之前需注意以下几点：(1)不稳定型心绞痛的诊断应根据心绞痛发作的性质，特点，发作时体征和发作时心电图改变以及冠心病危险因素等，结合临床综合判断，以提高诊断的准确性。(2)心绞痛发作时心电图ST段抬高和压低的动态变化最具诊断价值，应及时记录发作时和症状缓解后的心电图，动态ST段水平型或下斜型压低≥1mm或ST段抬高(肢体导联≥1mm，胸导联≥2mm)有诊断意义，若发作时倒置的T波呈伪性改变(假正常化)，发作后T波恢复原倒置状态：或以前心电图正常者近期内出现心前区多导联T波深倒，在排除非Q波性急性心肌梗死后结合临床也应考虑不稳定型心绞痛的诊断，当发作时心电图显示ST段压低≥0.5mm但<1mm时，仍需高度怀疑患本病。(3)不稳定型心绞痛急性期应避免作任何形式的负荷试验，这些检查宜放在病情稳定后进行。3.不稳定型心绞痛危险度分层 目前国际上无统一的危险度分层，本建议参考1989年Braunwald不稳定型心绞痛分类结合我国情况作出以下分层。患者病情严重程度性的判断主要依据心脏病病史，体征和心电图，特别是发作时的心电图，病史中的关键点是1个月来的心绞痛发作频次，尤其是近1周的发作情况，其内容应包括：①活动耐量降低的程度，②发作持续时间和严重性加重情况，③是否在原劳力型心绞痛基础上近期出现静息心绞痛，根据心绞痛发作情况，发作时ST段压低程度以及发作时患者的一些特殊体征变化可将不稳定型心绞痛分为高，中，低危险组。4.不稳定型心绞痛的非创伤性检查 非创伤性检查的目的是为了判断患者病情的严重性及近，远期预后，项目包括踏车，活动平板，运动核素心肌灌注扫描和药物负荷试验等。(1)对于低危险组的不稳定型心绞痛患者病情稳定1周以上可考虑行运动试验检查，若诱发心肌缺血的运动量超过BruceⅢ级或6代谢当量(METs)，可采用内科保守治疗，若低于上述的活动量即诱发心绞痛，则需作冠状动脉造影检查以决定是否行介入性治疗或外科手术治疗。(2)对于中危险度和高危险度组的患者在急性期的1周内应避免做负荷试验，病情稳定后可考虑行症状限制性运动试验，如果已有心电图的缺血证据，病情稳定，也可直接行冠状动脉造影检查。(3)非创伤性检查的价值：①决定冠状动脉单支临界性病变是否需要做介入性治疗，②明确缺血相关血管，为血运重建治疗提供依据，③提供有否存活心肌的证据，④作为经皮冠状动脉腔内成形术(PFCA)后判断有否再狭窄的重要对比资料。"
    ],
    "检查": [
        "心电图",
        "造影检查",
        "肌酸激酶",
        "脉搏",
        "肌钙蛋白"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "葵花子仁",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "鲤鱼阿胶粥",
        "冬瓜鲤鱼汤",
        "鲤鱼汁粥"
    ],
    "常用药品": [
        "尼可地尔片",
        "硝苯地平片"
    ],
    "药品明细": [
        "喜格迈(尼可地尔片)",
        "天方药业尼可地尔片(尼可地尔片)",
        "石药欧意硝苯地平片(硝苯地平片)",
        "山西云鹏制药硝苯地平片(硝苯地平片)",
        "太原药业硝苯地平片(硝苯地平片)",
        "东药硝苯地平片(硝苯地平片)",
        "太洋药业硝苯地平片(硝苯地平片)",
        "天津太平洋硝苯地平片(硝苯地平片)",
        "中央药业盐酸维拉帕米片(盐酸维拉帕米片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "常州康普硝苯地平片(硝苯地平片)",
        "华南药业硝苯地平片(硝苯地平片)",
        "石家康力药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "万晟药业硝苯地平片(硝苯地平片)",
        "汾河制药硝苯地平片(硝苯地平片)",
        "宝珠制药硝苯地平片(硝苯地平片)",
        "石家庄协和药业阿司匹林肠溶(阿司匹林肠溶片)",
        "太原制药阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}