{
    "名称": "肠道革兰阴性杆菌脑膜炎",
    "描述": [
        "肠道革兰阴性杆菌脑膜炎是由肠杆菌科的细菌，包括大肠杆菌、沙门菌属、枸橼酸杆菌，产气或阴沟肠杆菌、克雷伯菌、变形杆菌，爱德华菌属等多种革兰阴性杆菌。该类细菌在肠道中一般不引起疾病，仅在某些条件下，进入其他脏器时才具有致病性，故称条件致病菌。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "肠道革兰阴性杆菌脑膜炎"
    ],
    "是否医保": "否",
    "患病比例": "0.5%",
    "易感人群": "好发于新生儿",
    "传染方式": "无传染性",
    "并发症": [
        "脑膜炎"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "99%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "严防感染，产科室避免创伤性分娩",
    "原因": "母婴传播（30%）：脑膜炎的致病菌以革兰阴性杆菌为主，占60%～80%，其中尤以大肠杆菌为主，病原菌来自母亲的产道或直肠，病儿多有胎膜早破，产程过长，难产，早产，体重过轻等病史，产后感染（35%）：产后感染者病原菌多由患儿的呼吸道，口腔黏膜，脐部，皮肤，中耳等侵入血流，然后到达脑膜，有先天性解剖缺陷的婴儿如颅骨裂，脊柱裂，脑膜膨出或皮肤交通性窦道的婴儿，病原菌多直接经缺陷处侵入脑膜，新生儿感染因素（5%）：新生儿发病者，常由于早产，损伤性分娩和母亲感染所致，新生儿时期，由于缺乏杀菌性IgM抗体，故对大肠杆菌类的感染有高易感性，婴儿和老年人由于防御功能低下，亦易发病。免疫力低下（30%）：中年人则常发生于有基础疾病患者的晚期，采用免疫抑制剂治疗，留置静脉导管，导尿管等，这样细菌就有机会进入血流，引起败血症，继而发展为脑膜炎，颅脑外伤或颅脑手术及鼻窦，乳突等灶性感染或手术，细菌可直接进入脑膜而引起脑膜炎，新生儿脑膜炎和耳源性脑膜炎常由革兰阴性杆菌引起，耳源性脑膜炎多发生于表皮样瘤(又称胆脂瘤)性中耳炎和乳突炎基础上，细菌进入软脑膜及蛛网膜而引起弥漫性化脓性炎症，致病菌常由变形杆菌，大肠杆菌，流感杆菌，铜绿假单胞菌和其他肠道革兰阴性杆菌引起，本病可发生在各种年龄组，小儿及年轻者可由急性化脓性中耳炎，急性乳突炎引起，而年长者多发生于慢性化脓性中耳炎急性发作，特别是表皮样瘤(又称胆脂瘤)型中耳炎的基础上，致病菌主要通过侵蚀的骨质进入颅内，亦可经血行感染或由岩尖炎沿内听道进入颅内。脑膜炎的致病菌以革兰阴性杆菌为主，占60%～80%，其中尤以大肠杆菌为主，病原菌来自母亲的产道或直肠，病儿多有胎膜早破，产程过长，难产，早产，体重过轻等病史，产后感染者病原菌多由患儿的呼吸道，口腔黏膜，脐部，皮肤，中耳等侵入血流，然后到达脑膜，有先天性解剖缺陷的婴儿如颅骨裂，脊柱裂，脑膜膨出或皮肤交通性窦道的婴儿，病原菌多直接经缺陷处侵入脑膜，新生儿发病者，常由于早产，损伤性分娩和母亲感染所致，新生儿时期，由于缺乏杀菌性IgM抗体，故对大肠杆菌类的感染有高易感性，婴儿和老年人由于防御功能低下，亦易发病。中年人则常发生于有基础疾病患者的晚期，采用免疫抑制剂治疗，留置静脉导管，导尿管等，这样细菌就有机会进入血流，引起败血症，继而发展为脑膜炎，颅脑外伤或颅脑手术及鼻窦，乳突等灶性感染或手术，细菌可直接进入脑膜而引起脑膜炎，新生儿脑膜炎和耳源性脑膜炎常由革兰阴性杆菌引起，耳源性脑膜炎多发生于表皮样瘤(又称胆脂瘤)性中耳炎和乳突炎基础上，细菌进入软脑膜及蛛网膜而引起弥漫性化脓性炎症，致病菌常由变形杆菌，大肠杆菌，流感杆菌，铜绿假单胞菌和其他肠道革兰阴性杆菌引起，本病可发生在各种年龄组，小儿及年轻者可由急性化脓性中耳炎，急性乳突炎引起，而年长者多发生于慢性化脓性中耳炎急性发作，特别是表皮样瘤(又称胆脂瘤)型中耳炎的基础上，致病菌主要通过侵蚀的骨质进入颅内，亦可经血行感染或由岩尖炎沿内听道进入颅内。",
    "预防": "本病预防主要是及时合理的治疗颅脑周围器官炎症和败血症，神经外科手术及腰穿应注意无菌防毒，严防感染，产科室避免创伤性分娩。",
    "症状": [
        "高热",
        "休克",
        "抽搐",
        "呼吸困难",
        "肝脾肿大",
        "发绀",
        "败血症"
    ],
    "具体表现": [
        "与其他细菌性脑膜炎相似，但新生儿，尤其是早产儿常缺乏典型的临床表现，易于误诊，这是由于新生儿的前囟，后囟，骨缝未闭，颈肌不发达，中枢神经系统发育不完善，故颅内高压的表现及颈强直的体征常不明显，主要表现为吮乳无力，吮乳减少甚至拒食，精神萎靡，呕吐，烦躁，尖叫，嗜睡，呼吸困难，发绀等，体温多不稳定，早产儿体温常不升，足月儿可有发热，儿童期起病较急，有高热，头痛，食欲缺乏，呕吐，精神萎靡等症状，起病时神智一般清醒，病情进展则可出现谵妄，惊厥，昏迷甚至休克，颅压明显增高时可致脑疝，出现瞳孔，呼吸和心率改变，甚至有呼吸及循环衰竭，本病极易并发脑室膜炎，是造成预后不良和严重后遗症的原因之一，有弥漫性脑膜炎者，出现高热，持续性头痛和颈强直，头痛早期局限于患侧，以后头痛加重，并波及整个头部，重者发生抽搐，昏迷等，耳源性脑膜炎常同时有血栓性静脉窦炎或脑脓肿，应予注意，有败血症者可出现黄疸，瘀点，腹胀，肝脾肿大，休克等。"
    ],
    "检查": [
        "免疫电泳",
        "腰椎穿刺",
        "涂片",
        "脑脊液常规检验（CSF）"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "白酒",
        "绿豆",
        "黑豆",
        "赤小豆"
    ],
    "推荐食物": [
        "花椒鸡",
        "花椒鸡丁",
        "花椒肉"
    ],
    "常用药品": [
        "氟康唑胶囊",
        "氯霉素片"
    ],
    "药品明细": [
        "三维康(氟康唑胶囊)",
        "大扶康(Diflucan)(氟康唑胶囊)",
        "锦华药业氯霉素片(氯霉素片)",
        "氯霉素片(氯霉素片)",
        "福邦药业氟康唑胶囊(氟康唑胶囊)",
        "华瑞生化氟康唑胶囊(氟康唑胶囊)",
        "家和氟康唑胶囊(氟康唑胶囊)",
        "宜昌长江氟康唑胶囊(氟康唑胶囊)",
        "绿因药业氟康唑胶囊(氟康唑胶囊)",
        "辽宁奥达氟康唑胶囊(氟康唑胶囊)",
        "恒安药业氟康唑胶囊(氟康唑胶囊)",
        "林恒制药氟康唑胶囊(氟康唑胶囊)",
        "北大医药氯霉素片(氯霉素片)",
        "西南药业氟康唑胶囊(氟康唑胶囊)",
        "兰陵制药氟康唑胶囊(氟康唑胶囊)",
        "东药氟康唑胶囊(氟康唑胶囊)",
        "西南药业氯霉素片(氯霉素片)",
        "康普药业氟康唑胶囊(氟康唑胶囊)",
        "津华晖星氟康唑胶囊(氟康唑胶囊)",
        "湘江药业氟康唑胶囊(氟康唑胶囊)",
        "南新氟康唑胶囊(氟康唑胶囊)",
        "彼迪药业氟康唑胶囊(氟康唑胶囊)",
        "金太阳生化氯霉素片(氯霉素片)"
    ]
}