{
    "名称": "成人腹股沟斜疝",
    "描述": [
        "腹股沟斜疝(adult inguinal hernia)与小儿腹股沟斜疝不同，成人腹股沟斜疝(adult inguinal hernia)是在腹膜鞘状突已经完全闭塞以后，因内环部薄弱而形成斜疝，疝囊进入腹股沟管是通过其后壁上的薄弱点而不是在精索之内，是后天获得性疝，故亦称后天性腹股沟斜疝。成人腹股沟斜疝有时不易与直疝鉴别，特别是在一些病史较长、疝孔较大的情况之下。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "便秘",
        "肠梗阻",
        "腹胀"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "术后忌食易引起肠张气的食物，如牛奶、豆浆、鸡蛋等。",
    "原因": "(一)发病原因1.腹股沟管区解剖结构缺陷：是成人腹股沟斜疝发病的基础。2.后天获得性损害以及腹股沟管区肌肉生理防卫功能丧失：是成人腹股沟斜疝发病基础之一。另外，当腹横筋膜和腹横肌收缩时，凹间韧带和内环一起被牵向外上方，从而在腹内斜肌深面关闭了腹股沟管内环，阻止了疝囊的形成，由于种种原因，致使腹横肌与腹内斜肌对内环的括约作用减弱或丧失时，亦可导致后天性腹股沟斜疝的发生。3.腹腔内压增高：腹腔内压增高是促进各种腹外疝发生的重要因素之一，正常情况下，人直立时内脏下垂入下腹及盆腔，腹股沟区腹壁受到的压力较平卧时增加3倍，有促进腹股沟斜疝形成的作用，在某些生理和病理情况下(重体力劳动，慢性便秘，肝硬化腹水，慢性支气管炎，肺气肿等)，腹压增高并持续存在，势必要破坏腹股沟区的解剖结构和生理防卫功能，同时，腹腔内高压可致使内脏直接突破内环，进入腹股沟管形成腹股沟斜疝。4.生物学上的异常：生物学上的异常是导致腹股沟斜疝发生的辅助因素，临床实践证实，有些腹股沟管解剖结构缺陷，以及长期腹腔内压力增高的人并不发生腹股沟斜疝，相反，很多既无先天性解剖缺陷，也无腹腔内压增高的从事轻体力劳动或脑力劳动的人同样可患腹股沟斜疝，显然，以先天性解剖缺陷和长期腹腔内压增高很难完全阐明腹股沟斜疝的发病机制。(二)发病机制成人腹膜鞘状突虽已经闭锁，但腹股沟管区则是一个无肌肉保护的腹壁薄弱处，由于精索或子宫圆韧带穿越通过，在此形成了呈螺旋阶梯状结构的腹股沟管，且该管并无真正完整的管壁;腹股沟管上壁腹内斜肌下缘和腹横腱膜弓所形成的弓状缘与腹股沟管下壁腹股沟韧带之间有一定距离，一般宽0.5～2.0cm(约15%的人在2.0cm以上)，平均0.7cm，使腹股沟管处成为一个无腹肌保护的腹壁薄弱区，尤其内环，即腹股沟管的内口，是精索或子宫圆韧带穿过时在腹横筋膜上形成的一个无完整结构的裂口，是下腹壁一个重要弱点，内脏对其压力足够大时极易突破此口进入腹股沟管成为斜疝，由于女性内环和腹股沟管较为狭小，故很少发生斜疝。当腹横肌腱膜弓和腹内斜肌附着点高位或发育不全，肌肉损伤，腹壁切口造成神经损伤而使肌肉萎缩影响其收缩，以及炎症粘连限制其移动时，使其难与腹股沟韧带靠拢而致其生理学上保护作用失效，当腹腔内对内环的压力足够大时，极易突破此口进入腹股沟管，在此种情况下，尽管腹膜鞘状突已经闭锁，但壁层腹膜可经腹股沟管突出形成新的疝囊，进而导致后天性腹股沟斜疝的发生。无论小儿或成人腹股沟斜疝，腹腔内高压在其发生，发展过程中均起着重要的作用，而且腹腔内高压与腹壁抵抗力薄弱常常是后天性腹股沟斜疝的真正病因，腹股沟斜疝嵌顿也是腹腔内压骤然增高的结果。由于腹股沟管的构成多为筋膜，腱膜和韧带等结缔组织，这些组织的强度和胶原代谢有关，因此，近20年来一些学者从组织的生物学角度，对腹股沟疝的发病原因和机制进行了大量研究，结果发现，腹股沟疝病人组织中的羟脯氨酸量减少，胶原生成低下，成纤维组织增殖率受到抑制，有学者对腹股沟疝病人腹股沟附近的腹直肌前鞘与正常人相同部位标本进行研究后发现，前者腹股沟附近腹直肌前鞘的胶原纤维直径细，薄弱，胶原含量少，羟脯氨酸的含量及结合率也明显低于后者；在成纤维细胞培养试验中，细胞增生率后者高于前者。Cannon及Read(1981)研究发现，严重吸烟者不但肺气肿及肺癌发生率高，而且腹股沟疝发生率也高，他们认为吸烟可造成循环中抑制蛋白溶解酶(如α1-抗胰蛋白酶)减少，使胶原分解增加，同时肺内产生蛋白溶解酶(包括弹力酶)进入血液循环，使机体的胶原及弹性硬蛋白遭到破坏，在肺造成组织损害产生肺气肿，在腹股沟区则破坏了腹横筋膜与腹横肌腱膜层，引起疝的发生，还有人认为腹股沟疝可能是全身胶原代谢障碍的一个局部表现，胶原分解代谢超过合成代谢的异常状态，必然引起上述构成腹股沟管的结缔组织结构薄弱，成为腹股沟疝的病理基础。(一)发病原因1.腹股沟管区解剖结构缺陷：是成人腹股沟斜疝发病的基础。2.后天获得性损害以及腹股沟管区肌肉生理防卫功能丧失：是成人腹股沟斜疝发病基础之一。另外，当腹横筋膜和腹横肌收缩时，凹间韧带和内环一起被牵向外上方，从而在腹内斜肌深面关闭了腹股沟管内环，阻止了疝囊的形成，由于种种原因，致使腹横肌与腹内斜肌对内环的括约作用减弱或丧失时，亦可导致后天性腹股沟斜疝的发生。3.腹腔内压增高：腹腔内压增高是促进各种腹外疝发生的重要因素之一，正常情况下，人直立时内脏下垂入下腹及盆腔，腹股沟区腹壁受到的压力较平卧时增加3倍，有促进腹股沟斜疝形成的作用，在某些生理和病理情况下(重体力劳动，慢性便秘，肝硬化腹水，慢性支气管炎，肺气肿等)，腹压增高并持续存在，势必要破坏腹股沟区的解剖结构和生理防卫功能，同时，腹腔内高压可致使内脏直接突破内环，进入腹股沟管形成腹股沟斜疝。4.生物学上的异常：生物学上的异常是导致腹股沟斜疝发生的辅助因素，临床实践证实，有些腹股沟管解剖结构缺陷，以及长期腹腔内压力增高的人并不发生腹股沟斜疝，相反，很多既无先天性解剖缺陷，也无腹腔内压增高的从事轻体力劳动或脑力劳动的人同样可患腹股沟斜疝，显然，以先天性解剖缺陷和长期腹腔内压增高很难完全阐明腹股沟斜疝的发病机制。(二)发病机制成人腹膜鞘状突虽已经闭锁，但腹股沟管区则是一个无肌肉保护的腹壁薄弱处，由于精索或子宫圆韧带穿越通过，在此形成了呈螺旋阶梯状结构的腹股沟管，且该管并无真正完整的管壁;腹股沟管上壁腹内斜肌下缘和腹横腱膜弓所形成的弓状缘与腹股沟管下壁腹股沟韧带之间有一定距离，一般宽0.5～2.0cm(约15%的人在2.0cm以上)，平均0.7cm，使腹股沟管处成为一个无腹肌保护的腹壁薄弱区，尤其内环，即腹股沟管的内口，是精索或子宫圆韧带穿过时在腹横筋膜上形成的一个无完整结构的裂口，是下腹壁一个重要弱点，内脏对其压力足够大时极易突破此口进入腹股沟管成为斜疝，由于女性内环和腹股沟管较为狭小，故很少发生斜疝。当腹横肌腱膜弓和腹内斜肌附着点高位或发育不全，肌肉损伤，腹壁切口造成神经损伤而使肌肉萎缩影响其收缩，以及炎症粘连限制其移动时，使其难与腹股沟韧带靠拢而致其生理学上保护作用失效，当腹腔内对内环的压力足够大时，极易突破此口进入腹股沟管，在此种情况下，尽管腹膜鞘状突已经闭锁，但壁层腹膜可经腹股沟管突出形成新的疝囊，进而导致后天性腹股沟斜疝的发生。无论小儿或成人腹股沟斜疝，腹腔内高压在其发生，发展过程中均起着重要的作用，而且腹腔内高压与腹壁抵抗力薄弱常常是后天性腹股沟斜疝的真正病因，腹股沟斜疝嵌顿也是腹腔内压骤然增高的结果。由于腹股沟管的构成多为筋膜，腱膜和韧带等结缔组织，这些组织的强度和胶原代谢有关，因此，近20年来一些学者从组织的生物学角度，对腹股沟疝的发病原因和机制进行了大量研究，结果发现，腹股沟疝病人组织中的羟脯氨酸量减少，胶原生成低下，成纤维组织增殖率受到抑制，有学者对腹股沟疝病人腹股沟附近的腹直肌前鞘与正常人相同部位标本进行研究后发现，前者腹股沟附近腹直肌前鞘的胶原纤维直径细，薄弱，胶原含量少，羟脯氨酸的含量及结合率也明显低于后者；在成纤维细胞培养试验中，细胞增生率后者高于前者。Cannon及Read(1981)研究发现，严重吸烟者不但肺气肿及肺癌发生率高，而且腹股沟疝发生率也高，他们认为吸烟可造成循环中抑制蛋白溶解酶(如α1-抗胰蛋白酶)减少，使胶原分解增加，同时肺内产生蛋白溶解酶(包括弹力酶)进入血液循环，使机体的胶原及弹性硬蛋白遭到破坏，在肺造成组织损害产生肺气肿，在腹股沟区则破坏了腹横筋膜与腹横肌腱膜层，引起疝的发生，还有人认为腹股沟疝可能是全身胶原代谢障碍的一个局部表现，胶原分解代谢超过合成代谢的异常状态，必然引起上述构成腹股沟管的结缔组织结构薄弱，成为腹股沟疝的病理基础。",
    "预防": "(1)改变不良的生活习惯，培养健康的生活方式1)戒烟吸烟不仅可引起慢性咳嗽，导致腹内压升高，而且可抑制胶原纤维的合成，促进腹肌退行性变，是老年腹股沟疝的重要诱发因素之一，因此，老年人最好不吸烟或减少吸烟量。2)保持大便通畅便秘是导致腹压增加的重要原因之一，故保持大便通畅是预防腹股沟疝的有效方法。老年人应多食蔬菜、水果，定量饮水，养成定时排便的习惯等。3)其他坚持适宜、适量、适时的锻炼，增强体质，提高抗病能力。坚持加强腹部肌肉锻炼，如仰卧起坐、骑自行车、滑冰、骑马等活动。体质虚弱者切莫做蹦、跳、抻、拉等剧烈活动，避免举、推挤或拉扯重物。保持健康体重。(2)积极预防和治疗促使腹内压增高的疾病如防治慢性支气管炎、肺气肿、前列腺肥大、尿潴留等疾病，这是预防腹外疝发生和复发的有效方法。",
    "症状": [
        "腹股沟疼痛",
        "下腹胀痛",
        "恶心",
        "牵涉痛",
        "无痛性阴囊内肿块",
        "腹股沟处或闭孔处肿胀",
        "便秘"
    ],
    "具体表现": [
        "通常有以下症状：(1)腹股沟部肿块：腹股沟斜疝的重要临床表现是腹股沟部有一肿块突出，早期肿块较小可局限于腹股沟部，随病程进展，肿块逐渐增大并进入阴囊，形成上端狭小并向外斜行入腹股沟管，下端宽大，丰满，类似梨状的典型腹股沟斜疝肿块，易复性腹股沟斜疝，肿块常在站立，行走，劳动或咳嗽时出现，安静和平卧休息时自动回纳，或用手按摩后消失，难复性腹股沟斜疝是由于疝内容物与疝内壁经常摩擦发生轻度炎症，使两者之间逐渐形成粘连，以致疝内容物不能完全推回腹腔，故肿块仅有不同程度缩小，而不随体位，腹压的变化而完全消失，常见于病程长，疝囊大的病人。(2)局部胀痛：易复性腹股沟斜疝除腹股沟部有肿块外，常无特殊症状，偶感局部胀痛，甚至引起上腹或脐周隐痛，难复性腹股沟斜疝则表现为不同程度的酸胀和下坠感，这些症状随肿块出现而发生，肿块消失而缓解。(3)消化不良或慢性便秘：此症状多见于滑动性腹股沟斜疝，由于盲肠，乙状结肠或膀胱等脏器已构成疝囊的一部分，故病人常有一些“消化不良”和慢性便秘等消化道症状及排尿不尽感，滑动疝一般肿块巨大，多见于40岁以上男性，且右侧多于左侧。 但不同类型有不同的一些临床表现：(1)易复性斜疝：除腹股沟区肿块和偶有胀痛外，常无其他症状。肿块常在站立、咳嗽、行走及活动时出现。肿物呈梨形。用手按肿物嘱患者咳嗽时，手指有冲击感。用手还纳肿物入腹腔后，肿块可消失。用手指通过阴囊皮肤伸人外环，可感到外环扩大。(2)难复性斜疝：主要特点是疝内容物反复突出并与疝囊壁发生粘连，使疝内容物不能完全还纳入腹腔，因此疝块不能完全消失。另有一种病程较长的疝，是因为进入疝的内容物持久下坠力致使囊颈上方的腹膜，甚至盲肠、乙状结肠或膀胱随之下移而成为疝囊壁的一部分。这种疝称为滑疝，也属于难复性疝。临床表现是自觉胀痛和疝块不能完全还纳。滑动性斜疝属于难复性疝，常有“消化不良”和便秘等症状，滑疝右侧多见。(3)嵌顿性斜疝：常发生于斜疝，临床特点为疝块突然增大，并出现明显疼痛。疝块不能还纳，患者可伴恶心、呕吐，停止排便、排气等肠梗阻表现。若不及时处理，终将发展为绞窄性疝。(4)绞窄性斜疝：临床特点为症状重，病情进展快，绞窄时间长者，疝内容物因血运障碍，可发生坏死和感染，侵入周围组织，产生急性炎症，甚至产生脓毒症。"
    ],
    "检查": [
        "内生殖器检查",
        "腹部CT",
        "腹部平片",
        "腹部MRI检查"
    ],
    "饮食保健": [
        "鸭翅",
        "莲子",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "竹笋米粥",
        "竹笋粥",
        "清炒竹笋",
        "芹菜红枣汤",
        "桂圆阿胶红枣粥",
        "猪蹄当归粥",
        "山药炖猪蹄",
        "草莓菠菜汁"
    ],
    "常用药品": [
        "小儿暖脐膏",
        "十香暖脐膏"
    ],
    "药品明细": [
        "全鸡药业小儿暖脐膏(小儿暖脐膏)",
        "北京同仁堂十香暖脐膏(十香暖脐膏)",
        "颈复康药业茴香橘核丸(茴香橘核丸)",
        "哈药诺捷十香暖脐膏(十香暖脐膏)",
        "包头中药茴香橘核丸(茴香橘核丸)",
        "哈药诺捷小儿暖脐膏(小儿暖脐膏)",
        "北京同仁堂参桂理中丸(参桂理中丸)",
        "天奇中蒙制药茴香橘核丸(茴香橘核丸)",
        "康威制药十香丸(十香丸)",
        "北京同仁堂茴香橘核丸(茴香橘核丸)",
        "青春康源制药茴香橘核丸(茴香橘核丸)",
        "包头中药参桂理中丸(参桂理中丸)",
        "康惠制药小儿暖脐膏(小儿暖脐膏)",
        "力强药业小儿暖脐膏(小儿暖脐膏)",
        "济仁堂小儿暖脐膏(小儿暖脐膏)",
        "力强药业十香暖脐膏(十香暖脐膏)",
        "方健制药茴香橘核丸(茴香橘核丸)",
        "北京同仁堂茴香橘核丸(茴香橘核丸)",
        "包头中药茴香橘核丸(茴香橘核丸)",
        "佛慈制药济生橘核丸(济生橘核丸)",
        "北京同仁堂十香丸(十香丸)",
        "北京同仁堂参桂理中丸(参桂理中丸)",
        "太宝制药济生橘核丸(济生橘核丸)"
    ]
}