{
    "名称": "抽动秽语综合征",
    "描述": [
        "抽动秽语综合征又称Tourette综合征(Tourette’s syndrome，TS)或、慢性多发性抽动(chronic multiple tic)等。Itard(1825)最早报道，法国神经病学家Georges Gilles de La Tourette 1885年首先详细描述，后来以其名字命名。本症是发生于青少年期的一组以头部，肢体和躯干等多部位肌肉的突发性不自主多发抽动，同时伴有爆发性喉音、或骂人词句为特征的锥体外系疾病，典型表现为多发性抽动、不自主发声、言语及行为障碍;可伴有强迫观念，人格障碍，也可伴有注意力缺陷多动症。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "抽动秽语综合征"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "发生于青少年期",
    "传染方式": "无传染性",
    "并发症": [
        "强迫症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "预防措施包括避免近亲结婚，推行遗传咨询。",
    "原因": "发病原因可能是常染色体显性遗传伴外显率表现度变异的疾病;Cornings等认为是多基因遗传病，患者有50%的机会将遗传因子传递给他(她)的后代，遗传素质在子代中不一定完全表现抽动秽语综合征病症，患者可只表露轻微抽动及强迫行为(obsessive compulsive behavior，OCB)，也可能只将基因遗传给子代而不显示临床症状。抽动秽语综合征的发病机制尚不清楚，基因缺陷可导致神经解剖异常及神经生化功能紊乱，多数学者推测本病与基底核，前额叶，边缘系统等部位神经元功能紊乱有关，其发病可能是遗传因素，神经生化代谢及环境因素，在发育过程中相互作用的结果。遗传因素（25%）：很多研究认为遗传因素在该病发生中起重要作用，本病有明显的家族倾向，65%～90%的抽动秽语综合征病例是家族性的，单卵孪生抽动秽语综合征的发病率(53%～56%)明显高于双卵孪生(8%)。对抽动秽语综合征的遗传方式存在着很大争议，现多认为是一种常染色体显性遗传伴不完全外显率的疾患，且外显率存在性别差异，男性外显率高(0.5～0.9)，女性外显率低(0.2～0.8)，抽动秽语综合征患者出现强迫性症状或行为障碍较为常见，其家族中精神病病史也较多见，遗传学研究认为抽动秽语综合征与强迫症在遗传学上存在相关，可能为同一基因异常的不同表现。抽动秽语综合征患者存有基因缺陷，但到目前为止，对抽动秽语综合征患者基因的定位研究，尚未得出肯定的结论，1998年Simonic对一个南非Afrikaner人群中的抽动秽语综合征患者和非抽动秽语综合征患者的对照研究发现，生于南非的欧洲人的抽动秽语综合征连锁基因，可能位于2p11，8q22及11q23～24。中枢神经系统器质性损伤（20%）：抽动秽语综合征患者大脑的影像学改变主要在基底核，难产，窒息，早产，抽搐及头部外伤等造成的儿童器质性脑损伤，可能是导致抽动秽语综合征发病的危险因素，约50%的抽动秽语综合征患者有肌张力改变，或精细运动缺损等轻微的神经系统体征，脑电图可见非特异性的异常改变，这些均支持本病可能为器质性疾病。中枢神经递质系统异常（15%）：(1)多巴胺活动过度或多巴胺受体超敏：因多数抽动秽语综合征患者的运动和发声抽动，对选择性中枢多巴胺D2受体拮抗药氟哌啶醇等治疗有较好的疗效，因而多数学者认为抽动秽语综合征的发生机制，与大脑基底核及边缘系统的皮质多巴胺活动过度，或是突触后多巴胺能受体超敏，以及多巴胺更新率降低而致功能过盛有关。(2)性激素及兴奋性氨基酸的作用：最近的研究认为基底神经节和边缘系统等具有基本生殖功能的脑区发育异常，可能与抽动秽语综合征有关，这些特殊脑区的发育异常均在性激素的控制之下，抽动秽语综合征患者的抽动，如触摸，摩擦，吸吮，嗅，骨盆挺伸与秽亵行为，可能是生殖行为的不恰当表现，而秽语及爆发性喉音如犬声，喘气声，这些含性内容的声音，则可能也是生殖行为的不恰当表现。(3)去甲肾上腺素(NE)功能失调假说：小剂量可乐定可使抽动秽语综合征患者的症状减轻，故认为本症的病理机制与NE能系统受累有关，小剂量可乐定具有刺激突触前α2受体作用，从而反馈抑制中枢蓝斑区NE的合成释放，使抽动症状减轻。精神因素（10%）：本病可能与社会心理因素有关，精神创伤，生活事件(如不良的家庭环境，不正确的教育方法，亲子不融洽)，精神过度紧张，应激或情绪波动，可诱发或加重抽动症状，抽动可能是愿望被压抑和反抗心理的表现。感染及免疫因素（8%）：昏睡性脑炎伴动眼危象和疱疹脑炎的患者，可有抽动秽语综合征的临床表现，这些患者的病理解剖和影像学检查发现，颞叶，基底核，丘脑，中脑盖部及中脑水管周围有病变，提示基底核或边缘系统的病毒感染，可能与抽动秽语综合征的发生有关，链球菌感染后自体免疫过程，可能与儿童抽动及强迫症状有关;研究也发现(Muller等，2001)，成人抽动秽语综合征患者链球菌M12，M19抗体滴度升高。主要病理变化：有关抽动秽语综合征患者的神经病理报道甚少，Balthasar(1957)在1例抽动秽语综合征的尸检中发现，纹状体富含多巴胺的细胞群中有一种异常类型的细胞，这种改变可能是抽动秽语综合征的病理学基础。Haber对1例抽动秽语综合征患者尸检脑标本的免疫组织化学研究发现，苍白球外侧段背部和苍白球腹侧dynorphin阳性绒毛纤维完全缺乏或明显减少，提示从纹状体纤维投射至苍白球中的神经纤维存在异常。发病原因可能是常染色体显性遗传伴外显率表现度变异的疾病;Cornings等认为是多基因遗传病，患者有50%的机会将遗传因子传递给他(她)的后代，遗传素质在子代中不一定完全表现抽动秽语综合征病症，患者可只表露轻微抽动及强迫行为(obsessive compulsive behavior，OCB)，也可能只将基因遗传给子代而不显示临床症状。抽动秽语综合征的发病机制尚不清楚，基因缺陷可导致神经解剖异常及神经生化功能紊乱，多数学者推测本病与基底核，前额叶，边缘系统等部位神经元功能紊乱有关，其发病可能是遗传因素，神经生化代谢及环境因素，在发育过程中相互作用的结果。很多研究认为遗传因素在该病发生中起重要作用，本病有明显的家族倾向，65%～90%的抽动秽语综合征病例是家族性的，单卵孪生抽动秽语综合征的发病率(53%～56%)明显高于双卵孪生(8%)。对抽动秽语综合征的遗传方式存在着很大争议，现多认为是一种常染色体显性遗传伴不完全外显率的疾患，且外显率存在性别差异，男性外显率高(0.5～0.9)，女性外显率低(0.2～0.8)，抽动秽语综合征患者出现强迫性症状或行为障碍较为常见，其家族中精神病病史也较多见，遗传学研究认为抽动秽语综合征与强迫症在遗传学上存在相关，可能为同一基因异常的不同表现。抽动秽语综合征患者存有基因缺陷，但到目前为止，对抽动秽语综合征患者基因的定位研究，尚未得出肯定的结论，1998年Simonic对一个南非Afrikaner人群中的抽动秽语综合征患者和非抽动秽语综合征患者的对照研究发现，生于南非的欧洲人的抽动秽语综合征连锁基因，可能位于2p11，8q22及11q23～24。抽动秽语综合征患者大脑的影像学改变主要在基底核，难产，窒息，早产，抽搐及头部外伤等造成的儿童器质性脑损伤，可能是导致抽动秽语综合征发病的危险因素，约50%的抽动秽语综合征患者有肌张力改变，或精细运动缺损等轻微的神经系统体征，脑电图可见非特异性的异常改变，这些均支持本病可能为器质性疾病。(1)多巴胺活动过度或多巴胺受体超敏：因多数抽动秽语综合征患者的运动和发声抽动，对选择性中枢多巴胺D2受体拮抗药氟哌啶醇等治疗有较好的疗效，因而多数学者认为抽动秽语综合征的发生机制，与大脑基底核及边缘系统的皮质多巴胺活动过度，或是突触后多巴胺能受体超敏，以及多巴胺更新率降低而致功能过盛有关。(2)性激素及兴奋性氨基酸的作用：最近的研究认为基底神经节和边缘系统等具有基本生殖功能的脑区发育异常，可能与抽动秽语综合征有关，这些特殊脑区的发育异常均在性激素的控制之下，抽动秽语综合征患者的抽动，如触摸，摩擦，吸吮，嗅，骨盆挺伸与秽亵行为，可能是生殖行为的不恰当表现，而秽语及爆发性喉音如犬声，喘气声，这些含性内容的声音，则可能也是生殖行为的不恰当表现。(3)去甲肾上腺素(NE)功能失调假说：小剂量可乐定可使抽动秽语综合征患者的症状减轻，故认为本症的病理机制与NE能系统受累有关，小剂量可乐定具有刺激突触前α2受体作用，从而反馈抑制中枢蓝斑区NE的合成释放，使抽动症状减轻。本病可能与社会心理因素有关，精神创伤，生活事件(如不良的家庭环境，不正确的教育方法，亲子不融洽)，精神过度紧张，应激或情绪波动，可诱发或加重抽动症状，抽动可能是愿望被压抑和反抗心理的表现。昏睡性脑炎伴动眼危象和疱疹脑炎的患者，可有抽动秽语综合征的临床表现，这些患者的病理解剖和影像学检查发现，颞叶，基底核，丘脑，中脑盖部及中脑水管周围有病变，提示基底核或边缘系统的病毒感染，可能与抽动秽语综合征的发生有关，链球菌感染后自体免疫过程，可能与儿童抽动及强迫症状有关;研究也发现(Muller等，2001)，成人抽动秽语综合征患者链球菌M12，M19抗体滴度升高。主要病理变化：有关抽动秽语综合征患者的神经病理报道甚少，Balthasar(1957)在1例抽动秽语综合征的尸检中发现，纹状体富含多巴胺的细胞群中有一种异常类型的细胞，这种改变可能是抽动秽语综合征的病理学基础。Haber对1例抽动秽语综合征患者尸检脑标本的免疫组织化学研究发现，苍白球外侧段背部和苍白球腹侧dynorphin阳性绒毛纤维完全缺乏或明显减少，提示从纹状体纤维投射至苍白球中的神经纤维存在异常。",
    "预防": "有遗传背景，预防措施包括避免近亲结婚，推行遗传咨询，携带者基因检测及产前诊断和选择性人工流产等，防止患儿出生。",
    "症状": [
        "喃喃重复自语",
        "精神障碍",
        "不自主运动",
        "肌阵挛",
        "肝豆状核变性",
        "扭转动作",
        "抽搐",
        "喉鸣声"
    ],
    "具体表现": [
        "1.本病有家族遗传倾向，发病年龄2～18岁，多在4～12岁起病，至青春期后逐渐减少，症状呈波动性，数周或数月内可有变化，病程较长，为慢性病程，至少持续1年，多发性抽动是早期主要症状，一般首发于面部，逐渐向上肢，躯干或下肢发展，表现眼肌，面肌，颈肌或上肢肌反复迅速的不规则抽动(运动痉挛)，如眨眼，撅嘴，皱眉，抽动鼻子，扮鬼脸，甩头，点头，颈部伸展和耸肩等，症状加重出现肢体及躯干暴发性不自主运动，如上肢投掷运动，转圈，踢腿，顿足，躯干弯曲和扭转动作等，抽动频繁每天可达10余次甚至数百次，情绪激动，精神紧张时加重，精神松弛时减轻，睡眠时消失。2.发声痉挛是本病另一特征，30%～40%的患儿因喉部肌肉抽搐发出重复暴发性无意义的单调异常喉音，如犬吠声，吼叫声，嘿嘿声，咂舌声及喉鸣声等，以及“喀哒”，“吱”，“嘎”等声响，有的患儿无意识刻板地发出咒骂，说粗俗，淫秽语言(秽语症)，模仿他人语言和动作(模仿语言，模仿动作)和经常重复词或短语(重复语言)。3.约85%的患儿出现轻中度行为紊乱，轻者表现不安，躁动，易激惹，约半数患儿伴注意力缺乏多动症(attention deficit hyperactivity disorder，ADHD)，注意力不集中，学习差，多动，心烦意乱和坐立不安，有的患者有反复洗手和检查门锁等强迫行为，以及指甲严重咬伤，拽头发，挖鼻孔，咬嘴唇或舌等自残行为，可发生感觉性痉挛，如压力感，痒感，热感和冷感，秽亵行为，过度挑衅和暴力行为等。4.患儿智力一般不受影响，有时学习能力下降，阅读，书写及作文困难，甚至不能完成正常学业，学习与ADHD有关，患者有一定的控制力，可遏制不自主抽动数分钟或更长时间，检查通常不能发现其他异常体征，病程有缓解复发。"
    ],
    "检查": [
        "心电图",
        "颅脑CT检查",
        "血液生化六项检查",
        "血常规"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭翅",
        "鸡肉",
        "莲子"
    ],
    "忌吃食物": [
        "干腌菜",
        "绿豆",
        "黑豆",
        "赤小豆"
    ],
    "推荐食物": [
        "冬菇鱼肉羹",
        "牛奶菠菜粥"
    ],
    "常用药品": [
        "紫雪",
        "苯妥英钠片"
    ],
    "药品明细": [
        "同仁堂紫雪(紫雪)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "云鹏苯妥英钠片(苯妥英钠片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "欧意苯妥英钠片(苯妥英钠片)",
        "力生苯妥英钠片(苯妥英钠片)",
        "帝益盐酸硫必利片(盐酸硫必利片)",
        "恩华盐酸硫必利片(盐酸硫必利片)",
        "尧都苯妥英钠片(苯妥英钠片)",
        "信谊黄河苯妥英钠片(苯妥英钠片)",
        "广西梧州紫雪(紫雪)",
        "安生静灵口服液(静灵口服液)",
        "呼伦贝尔松鹿醒脑安神片(醒脑安神片)",
        "黑龙江龙桂醒脑安神片(醒脑安神片)",
        "蔡氏五宝体外培育牛黄(体外培育牛黄)",
        "弘泰羚羊清肺散(羚羊清肺散)",
        "辽宁金丹醒脑安神片(醒脑安神片)",
        "致康痫愈胶囊(痫愈胶囊)",
        "吉林健今羚羊清肺散(羚羊清肺散)",
        "世一堂牛黄清心丸(牛黄清心丸)",
        "山西云鹏苯妥英钠片(苯妥英钠片)",
        "同仁堂牛黄抱龙丸(牛黄抱龙丸)",
        "天津宏仁堂紫雪(紫雪)"
    ]
}