{
    "名称": "创伤性休克",
    "描述": [
        "创伤性休克(traumatic shock)，是由于机体遭受剧烈的暴力打击，重要脏器损伤、大出血等使有效循环血量锐减，微循环灌注不足;以及创伤后的剧烈疼痛、恐惧等多种因素致血管活性物质大量释放，形成机体内环境紊乱的综合征。因此创伤性休克较之单纯的失血性休克的病因，病理要更加复杂。创伤性休克在平时及战时均常见，发生率与致伤物性质、损伤部位、致伤能量，作用时间、失血程度、患者平时生理状况和伤后早期处理均有关，随着高速公路的发展及暴力犯罪的增加，严重创伤及多发伤的发生率日益增多，创伤性休克的发生率也随之增高，多发伤中休克的发生率可高达50%以上。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "人群患病概率0.021%，多见于车祸伤",
    "易感人群": "青年，中年男性",
    "传染方式": "无传染性",
    "并发症": [
        "昏迷"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "现场止血包扎，手术控制出血，积极抗休克治疗"
    ],
    "治疗周期": "根据受伤部位，受伤情况而定",
    "治愈率": "治愈率50%",
    "治疗费用": "不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "外伤（98%）创伤性休克的常分为：交通事故伤;机器损伤;坠落伤;其他伤，造成以上创伤的主要因素为“暴力”，从动力学角度来看，创伤的原因是动能对机体的不利作用。发病机制休克的原因很多，类型也不相同，但各种休克的病理生理过程却基本相同。创伤性休克的常分为：交通事故伤;机器损伤;坠落伤;其他伤，造成以上创伤的主要因素为“暴力”，从动力学角度来看，创伤的原因是动能对机体的不利作用。发病机制休克的原因很多，类型也不相同，但各种休克的病理生理过程却基本相同。",
    "预防": "创伤性休克基本上是低容量性休克。但也不能忽视心血管的变化和影响。也就是说，创伤后，心脏功能会受到抑制，血管收缩会发生改变。可以使用辅助心血管功能药物。值得注意的是对面色苍白，皮肤湿冷瘀斑青紫等周围循环不良者，不得使用血管收缩剂。另外，还会有创伤刺激诱发的神经和精神因素。值得注意的还有，创伤常会伴有内出血或外出血，伤后的病程还可能发生感染。因而，创伤性休克还会与失血性休克和感染性休克发生某种联系。在临床诊断、病情判断和治疗处置中，应当全面分析和周密考虑，以便进行妥善处理。有关情况在车祸、坠楼和战伤中较为多见。由于多为多发伤或复合伤，伤情复杂，病情多变，救治的难度较大，应予以充分注意。创伤性休克会有全身和局部免疫功能减退，易致感染。应给予抗生素和增强免疫功能的药物。",
    "症状": [
        "昏迷",
        "脉率增快",
        "表情淡漠",
        "烧伤创面粪臭味分泌物",
        "冷汗",
        "代谢性酸中毒",
        "焦虑"
    ],
    "具体表现": [
        "创伤性休克与损伤部位，损伤程度和出血量密切相关，急诊时必须根据伤情迅速得出初步判断，对重危伤员初诊时，切不可只注意开放伤而忽略极有价值的创伤体征，注意观察伤员的面色，神志，呼吸情况，外出血，伤肢的姿态以及衣服撕裂和被血迹污染的程度等，这对决定采取哪些急救措施，可以提供十分重要的依据。1.望诊(1)看神志：休克早期，脑组织缺氧尚轻，伤员兴奋，烦躁，焦虑或激动，随着病情发展，脑组织缺氧加重，伤员表情淡漠，意识模糊，至晚期则昏迷。(2)看面颊，口唇和皮肤色泽：当周围小血管收缩，微血管血流量减少时，色泽苍白，后期因缺氧，淤血，色泽青紫。(3)看表浅静脉：当循环血容量不足时，颈及四肢表浅静脉萎缩。(4)看毛细血管充盈时间：正常者可在1s内迅速充盈，微循环灌注不足时，则充盈时间延长。2.触诊(1)摸脉搏：休克代偿期，周围血管收缩，心率增快，收缩压下降前可以摸到脉搏增快，这是早期诊断的重要依据。(2)摸肢端温度：周围血管收缩，皮肤血流减少，肢端温度降低，四肢冰冷。3.血压临床上常将血压的高低作为诊断有无休克的依据，但在休克代偿期，由于周围血管阻力增高，收缩压可以正常，可有舒张压升高，脉压可<4.0kPa(30mmHg)，并有脉率增快，容易误诊，因此应将脉率与血压结合观察。休克指数=脉率/收缩压(mmHg)一般正常为0.5左右，如指数=1，表示血容量丧失20%～30%;如果指数>1～2时，表示血容量丧失30%～50%。广州军区广州总院通过临床观察总结出血压脉率差法，正常值为30～50，数值由大变小，提示有休克的趋势，计算法为：收缩压(mmHg)-脉率数(次/min)=正数或>1为正常;若等于0，则为休克的临界点;若为负数或<1，即为休克，负数越小，休克越深，由负数转为0或转为正数，表示休克好转。总之，对血压的观察，应注意脉率增快，脉压变小等早期征象，如待休克加重，血压下降，症状明显时，很可能失去救治时机。4.尿量正常人尿量约50ml/h，休克时，肾脏血灌流不良，尿的过滤量下降，尿量减少，是观察休克的重要指标，可采用留置导尿，持续监测尿量，比重，电解质，蛋白和pH值。5.中心静脉压和肺动脉嵌压(1)中心静脉压(central venous pressure，CVP)：正常值为6～12cmH2O，测量CVP可以了解血流动力状态，但CVP在休克诊治中并不直接反映血容量或液体需要量，而是反映心脏对回心血量的泵出能力，并提示静脉回流量是否不足，此外，CVP对了解右心功能有一定作用，但不能确切反映左心功能，因此判断休克程度必须将血压，脉搏，每小时尿量测定综合考虑，如CVP低于正常值，即使血压正常亦表明血容量不足，需要补液，在输液过程中，除非CVP明显升高，否则应继续输液至血压，脉搏和尿量达正常水平，然后减速维持，如CVP高于10～20cmH2O，血压低，尿少，除某些病理因素外，一般表示心功能有明显不良，如继续输液，会加重心脏负担，故应采用强心剂以改善心搏功能。(2)肺动脉嵌压(pulmonary arterial wedge pressure，PAWP)：是采用漂浮导管从颈外静脉或头静脉插入，经锁骨下静脉，上腔静脉至肺动脉，测定肺动脉及毛细血管嵌压，其正常值为6～12mmHg，在呼吸，循环正常情况下，平均肺毛细血管嵌压基本与肺静脉压一致，因此能正确反映肺循环的扩张或充血压力，此外，PAWP与左心房平均压有密切关系，前者一般不高于后者1～2mmHg，左心房平均压又与平均左室舒张压有密切关系;正常时后者高于前者2～6mmHg，因此PAWP比CVP能更准确地反映左心房舒张压的变化和整个循环功能，若PAWP超过20mmHg，表示左心功能严重不全;若<6mmHg，表示血容量相对不足，需增加左心充盈，以保证循环功能，若PAWP在12～18mmHg，提示左心室肌舒张功能正常。6.休克程度的估计临床上可将休克分为轻，中，重三度。"
    ],
    "检查": [
        "全血乳酸测定",
        "血液电解质检查",
        "血液酸碱度（pH）",
        "血液检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭翅",
        "莲子",
        "核桃"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "绿豆"
    ],
    "推荐食物": [
        "肝枣补血汤",
        "鲤鱼补血汤",
        "红枣人参汤",
        "人参汤圆"
    ],
    "常用药品": [
        "呋塞米片",
        "硫酸阿托品注射液"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "力生呋塞米片(呋塞米片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "遂成药业硫酸阿托品注射液(硫酸阿托品注射液)",
        "利了布美他尼片(布美他尼片)",
        "安普莱士人血白蛋白(人血白蛋白)",
        "扬州星斗呋塞米片(呋塞米片)",
        "甲强龙(注射用甲泼尼龙琥珀酸钠)",
        "广东三才石岐呋塞米片(呋塞米片)",
        "上海朝晖呋塞米片(呋塞米片)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "海王布美他尼片(布美他尼片)",
        "美国基立福人血白蛋白(人血白蛋白)",
        "上海新亚注射用果糖二磷酸钠(注射用果糖二磷酸钠)",
        "神威参麦注射液(参麦注射液)",
        "天津金耀呋塞米注射液(呋塞米注射液)",
        "广东南国呋塞米注射液(呋塞米注射液)",
        "深圳卫光生物人血白蛋白(人血白蛋白)",
        "山西云鹏呋塞米片(呋塞米片)",
        "广东双林生物人血白蛋白(人血白蛋白)",
        "成都蓉生人血白蛋白(人血白蛋白)",
        "四川宜宾五粮液生脉注射液(生脉注射液)"
    ]
}