{
    "名称": "髂静脉压迫综合征",
    "描述": [
        "髂静脉压迫综合征(iliac venous compression syndrome)是髂静脉受压和(或)存在腔内异常粘连结构所引起的下肢和盆腔静脉回流障碍性疾病，1965年Cockett和Lea Thomas通过静脉造影和手术，对具有髂-股静脉血栓病史和严重血栓后遗症的患者进行研究发现，在右髂总动脉跨越左髂总静脉的部位，静脉腔内容易血栓形成，并且已形成的血栓难以再通，从而引起下肢和盆腔的静脉回流障碍，产生一系列临床症状和体征，因此有人将此综合征称为Cockett综合征。髂静脉压迫不仅造成静脉回流障碍和下肢静脉高压，成为下肢静脉瓣膜功能不全和浅静脉曲张的原因之一，而且可继发髂-股静脉血栓形成，是静脉血栓好发于左下肢的潜在因素。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "髂静脉压迫综合征"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%-0.0005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "血栓形成"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2年",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "髂静脉压迫综合征易诱发静脉血栓，一旦静脉血栓形成将产生各种严重的并发症。因此，手术解除静脉压迫和保持静脉回流通畅是十分必要的。 　　",
    "原因": "(一)发病原因解剖学因素（20%）：髂动脉与髂静脉的解剖关系是髂静脉压迫综合征产生的基础，双侧髂总静脉于第5腰椎体中下部平面的右侧，汇合成下腔静脉而沿脊柱上行，右髂总静脉几乎成直线与下腔静脉连续，而左髂总静脉则自骨盆左侧横行向右，于腰骶椎之前与下腔静脉汇合时几乎成直角，腹主动脉则自脊柱左旁下行，于第4腰椎体下缘平面分为左，右髂总动脉，故右髂总动脉跨越左髂总静脉的前方，然后向骨盆右下延伸，有研究发现，在近3/4人体内，右髂总动脉于双侧髂总静脉汇合点水平跨越左髂总静脉;1/5的人在这一点轻度偏上的水平，少数人在这一点的下方，这样，左髂总静脉或多或少被腰骶椎的生理性前凸推向前方，同时又被跨越于其前方的右髂总动脉压向后方，使其处于前压后挤的解剖位置，当人体直立而腰骶部高度前倾时，生理性前凸加剧使压迫更加明显;当人体处于坐位时，压迫得以缓解或消失。偶尔，左髂总静脉的压迫来源于低分叉的腹主动脉，扭曲的左髂总动脉，膀胱，肿瘤，异位肾脏等。静脉腔内异常（30%）：McMurrich，Erich和Krumbharr等分别对大量无显著左下肢静脉疾病表现的尸体进行解剖学观察后发现，左髂总静脉受压和腔内粘连的发生率分别为32.3%，23.8%和14%，1956年，May和Thurner提出在尸解中有22%存在左髂总静脉腔内类似嵴状的结构，这种嵴状结构包含纤维细胞，胶原和大量毛细血管，由于胎儿髂总静脉腔内找不到这种结构，故他们认为这是由于左髂总静脉受右髂总动脉和第5腰椎压迫的一种获得性反应结果，Pinsolle等细致观察130具尸体的腔-髂静脉连接点，其中121具尸体的左髂总静脉腔内存在异常结构，他将其分为5类：(1)嵴：双髂总静脉连接点处呈矢状位的三角形垂直突向腔内的细小结构。(2)瓣：髂总静脉侧缘的类似燕窝的结构。(3)粘连：静脉前后壁一定长度和宽度的融合。(4)桥：长条状结构将管腔分为2～3个不同口径和空间方向的部分。(5)束带：隔膜样结构使管腔形成类似筛状的多孔状改变，髂总静脉内异常结构来源和意义仍存在争论。目前更倾向于解释为右髂总动脉，腰骶椎与左髂总静脉的紧密接触，以及动脉搏动使静脉壁反复受刺激，引起静脉的慢性损伤和组织反应所致，这一观点主要依据为：①这一解剖结构位置相当恒定，总是在右髂总动脉与左髂总静脉的邻近点水平;②动静脉之间存在致密的纤维组织;③腔内正常的内膜，中膜组织被一种整齐的结缔组织代替，表面覆盖一层正常的内皮细胞，这种结构与机化的血栓显著不同，另一种观点涉及先天性因素，认为这种腔内异常结构同新生组织或炎性组织的类似粘连结构在组织学上明显不同，其次，从胚胎发育上来说，右髂总静脉完全来源于右骶主要静脉;左髂总静脉来源于双侧骶主要静脉的融合，并常形成2个或2个以上管道，静脉内异常结构来源于这些管道在发育过程中的退化不完全，据文献报道，该组织结构的存在具有家族史倾向。继发血栓形成（28%）：在髂静脉受压和腔内异常结构存在的基础上，一旦合并外伤，手术，分娩，恶性肿瘤或长期卧床，使静脉回流缓慢或血液凝固性增高等情况，即可继发髂-股静脉血栓形成，Johnson等认为，避孕药有助于解释髂静脉压迫综合征好发于青年女性。一旦血栓形成，髂静脉压迫及粘连段即进一步发生炎症和纤维化，使髂静脉由部分阻塞发展为完全阻塞，由于压迫和腔内异常结构的存在，髂静脉血栓形成后很难再通，使左髂总静脉长期处于闭塞状态而难以治愈。(二)发病机制髂静脉内外因素引发的管腔狭窄或阻塞所导致的下肢静脉血流动力学变化，是髂总静脉受压综合征病理生理学和演变过程的基础。1.侧支血管形成 盆腔内有丰富的侧支静脉，在减缓髂总静脉受压综合征血流动力学变化中起到重要的作用，以左髂总静脉为例，可以通过髂内静脉—骶前静脉丛及女性器官静脉丛对侧髂内静脉，腰升静脉—骶中，前和外静脉—腹胸腔和奇静脉;盆腔静脉—椎静脉系统，下肢近端深浅静脉的分支静脉，也会起到一定侧支循环作用，侧支循环的代偿能力比较强，例如左侧髂腰静脉，腰升静脉和骶中静脉的直径总和可平均扩大3mm上下，髂总静脉受压综合征静脉血流动力学变化，在侧支循环能够代偿或负荷不大的情况下，下肢就不会出现或仅有轻度的临床表现。2.演变过程 血流动力学变化的程度，决定于髂静脉阻塞和所导致静脉血回流障碍的程度，演变过程是盆腔和下肢静脉压升高—静脉扩张—继发相对性瓣膜关闭不全，浅静脉和精索静脉曲张，妇女盆腔静脉严重扩张，会形成所谓“子宫旁组织静脉曲张”。髂静脉内外病变严重时，多出现明显的狭窄或阻塞，这是髂总静脉受压综合征发生髂总静脉血栓形成的解剖因素，张源亮等报道腔内粘连结构可使髂静脉缩小4.3%～88.6%，平均33.9%，付家珏等报道1和2个粘连结构时，静脉分别缩小20%和43%，赵军等35个肢体由髂总静脉受压综合征引起的下肢深静脉血栓形成中，管腔狭窄41.7%和100%者分别为31.4%和45.7%，由此可见严重狭窄和完全阻塞在静脉血栓形成中的作用，并认为静脉狭窄近50%，其形成率将大为增加。(一)发病原因髂动脉与髂静脉的解剖关系是髂静脉压迫综合征产生的基础，双侧髂总静脉于第5腰椎体中下部平面的右侧，汇合成下腔静脉而沿脊柱上行，右髂总静脉几乎成直线与下腔静脉连续，而左髂总静脉则自骨盆左侧横行向右，于腰骶椎之前与下腔静脉汇合时几乎成直角，腹主动脉则自脊柱左旁下行，于第4腰椎体下缘平面分为左，右髂总动脉，故右髂总动脉跨越左髂总静脉的前方，然后向骨盆右下延伸，有研究发现，在近3/4人体内，右髂总动脉于双侧髂总静脉汇合点水平跨越左髂总静脉;1/5的人在这一点轻度偏上的水平，少数人在这一点的下方，这样，左髂总静脉或多或少被腰骶椎的生理性前凸推向前方，同时又被跨越于其前方的右髂总动脉压向后方，使其处于前压后挤的解剖位置，当人体直立而腰骶部高度前倾时，生理性前凸加剧使压迫更加明显;当人体处于坐位时，压迫得以缓解或消失。偶尔，左髂总静脉的压迫来源于低分叉的腹主动脉，扭曲的左髂总动脉，膀胱，肿瘤，异位肾脏等。McMurrich，Erich和Krumbharr等分别对大量无显著左下肢静脉疾病表现的尸体进行解剖学观察后发现，左髂总静脉受压和腔内粘连的发生率分别为32.3%，23.8%和14%，1956年，May和Thurner提出在尸解中有22%存在左髂总静脉腔内类似嵴状的结构，这种嵴状结构包含纤维细胞，胶原和大量毛细血管，由于胎儿髂总静脉腔内找不到这种结构，故他们认为这是由于左髂总静脉受右髂总动脉和第5腰椎压迫的一种获得性反应结果，Pinsolle等细致观察130具尸体的腔-髂静脉连接点，其中121具尸体的左髂总静脉腔内存在异常结构，他将其分为5类：(1)嵴：双髂总静脉连接点处呈矢状位的三角形垂直突向腔内的细小结构。(2)瓣：髂总静脉侧缘的类似燕窝的结构。(3)粘连：静脉前后壁一定长度和宽度的融合。(4)桥：长条状结构将管腔分为2～3个不同口径和空间方向的部分。(5)束带：隔膜样结构使管腔形成类似筛状的多孔状改变，髂总静脉内异常结构来源和意义仍存在争论。目前更倾向于解释为右髂总动脉，腰骶椎与左髂总静脉的紧密接触，以及动脉搏动使静脉壁反复受刺激，引起静脉的慢性损伤和组织反应所致，这一观点主要依据为：①这一解剖结构位置相当恒定，总是在右髂总动脉与左髂总静脉的邻近点水平;②动静脉之间存在致密的纤维组织;③腔内正常的内膜，中膜组织被一种整齐的结缔组织代替，表面覆盖一层正常的内皮细胞，这种结构与机化的血栓显著不同，另一种观点涉及先天性因素，认为这种腔内异常结构同新生组织或炎性组织的类似粘连结构在组织学上明显不同，其次，从胚胎发育上来说，右髂总静脉完全来源于右骶主要静脉;左髂总静脉来源于双侧骶主要静脉的融合，并常形成2个或2个以上管道，静脉内异常结构来源于这些管道在发育过程中的退化不完全，据文献报道，该组织结构的存在具有家族史倾向。在髂静脉受压和腔内异常结构存在的基础上，一旦合并外伤，手术，分娩，恶性肿瘤或长期卧床，使静脉回流缓慢或血液凝固性增高等情况，即可继发髂-股静脉血栓形成，Johnson等认为，避孕药有助于解释髂静脉压迫综合征好发于青年女性。一旦血栓形成，髂静脉压迫及粘连段即进一步发生炎症和纤维化，使髂静脉由部分阻塞发展为完全阻塞，由于压迫和腔内异常结构的存在，髂静脉血栓形成后很难再通，使左髂总静脉长期处于闭塞状态而难以治愈。(二)发病机制髂静脉内外因素引发的管腔狭窄或阻塞所导致的下肢静脉血流动力学变化，是髂总静脉受压综合征病理生理学和演变过程的基础。1.侧支血管形成 盆腔内有丰富的侧支静脉，在减缓髂总静脉受压综合征血流动力学变化中起到重要的作用，以左髂总静脉为例，可以通过髂内静脉—骶前静脉丛及女性器官静脉丛对侧髂内静脉，腰升静脉—骶中，前和外静脉—腹胸腔和奇静脉;盆腔静脉—椎静脉系统，下肢近端深浅静脉的分支静脉，也会起到一定侧支循环作用，侧支循环的代偿能力比较强，例如左侧髂腰静脉，腰升静脉和骶中静脉的直径总和可平均扩大3mm上下，髂总静脉受压综合征静脉血流动力学变化，在侧支循环能够代偿或负荷不大的情况下，下肢就不会出现或仅有轻度的临床表现。2.演变过程 血流动力学变化的程度，决定于髂静脉阻塞和所导致静脉血回流障碍的程度，演变过程是盆腔和下肢静脉压升高—静脉扩张—继发相对性瓣膜关闭不全，浅静脉和精索静脉曲张，妇女盆腔静脉严重扩张，会形成所谓“子宫旁组织静脉曲张”。髂静脉内外病变严重时，多出现明显的狭窄或阻塞，这是髂总静脉受压综合征发生髂总静脉血栓形成的解剖因素，张源亮等报道腔内粘连结构可使髂静脉缩小4.3%～88.6%，平均33.9%，付家珏等报道1和2个粘连结构时，静脉分别缩小20%和43%，赵军等35个肢体由髂总静脉受压综合征引起的下肢深静脉血栓形成中，管腔狭窄41.7%和100%者分别为31.4%和45.7%，由此可见严重狭窄和完全阻塞在静脉血栓形成中的作用，并认为静脉狭窄近50%，其形成率将大为增加。",
    "预防": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "症状": [
        "乏力",
        "精索静脉曲张",
        "肺栓塞",
        "静脉侧支循环建立",
        "静脉回流障碍",
        "下肢水肿",
        "静脉血栓",
        "女性腰骶生理性..."
    ],
    "具体表现": [
        "有学者将髂总静脉受压综合征的临床表现分为无症状型，水肿型，髂股静脉血栓形成型和精索静脉曲张型，无症状型没有临床意义，髂股静脉血栓形成型与髂总静脉受压综合征的关系密切，但不是髂总静脉受压综合征的必然结果，包文等14 例中就无血栓形成，精索静脉曲张不会单独出现，多会与其他体表侧支静脉同时存在，恐怕更多的髂总静脉受压综合征是以深静脉瓣膜关闭不全的“面貌”出现，其发生率高达71.4%，由此可见，上述分型是不够全面的，髂总静脉受压综合征的临床表现，主要决定于下肢静脉回流障碍的程度。根据其血流动力学变化的轻重，将临床表现分为3 期。初期：下肢肿胀和乏力为最常见的早期症状，患肢仅有轻度的水肿，尤其长期站立和久坐时出现，女性腰骶生理性前突明显，左侧下肢会出现经期酷似“青春性淋巴水肿”，Ferri 曾有3 例长期站立左下肢水肿病人，造影证明为左髂静脉受压所致，1993 年，Sloame 等对215 例老年人进行了研究，发现下肢可凹性3mm 深水肿88 例中左侧34.5%，右侧6.9%，并认为中老年左下肢水肿很可能是右髂总动脉压迫左髂总静脉和伴行的淋巴管所致，因而对没有其他原因的下肢水肿，应该想到有此征的可能，女性患者可有月经期延长和月经量增多，以及因月经期盆腔内脏充血，静脉内压升高而使下肢肿胀等症状加重。中期：随着静脉回流障碍加重和静脉压持续升高，就会导致深静脉瓣膜关闭不全，一旦波及到小腿和交通支静脉瓣膜，就会出现与原发性深静脉瓣膜关闭不全的相似症状，表现为下肢静脉曲张，下肢水肿，色素沉着，精索静脉曲张等。晚期：出现重症深静脉瓣膜关闭不全的症状，诸如小腿溃疡等，或髂股静脉继发血栓形成，国内外报道的病例，绝大多数都是在治疗血栓形成时被发现的，对于非血栓性静脉阻塞现象和症状性静脉阻塞的病人尤应注意，由于髂静脉严重狭窄和阻塞病变局限，而且侧支静脉较好，所以出现相似但又不同于静脉血栓的临床表现，另外由于髂总静脉的原有狭窄，下肢深静脉的血栓并不容易发生脱落而发生肺栓塞。"
    ],
    "检查": [
        "CT检查",
        "造影检查",
        "中心静脉压测定（CVP）",
        "核磁共振成像(MRI)"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "羟苯磺酸钙胶囊",
        "马栗种子提取物片"
    ],
    "药品明细": [
        "多贝斯(羟苯磺酸钙胶囊)",
        "威利坦(马栗种子提取物片)",
        "喜辽妥(多磺酸粘多糖乳膏)",
        "麦管灵毛冬青片(毛冬青片)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "江苏联环曲克芦丁片(曲克芦丁片)",
        "德国礼达迈之灵片(迈之灵片)",
        "CircanettenNe(痔根断片)",
        "河北三石曲克芦丁片(曲克芦丁片)",
        "达士明(羟苯磺酸钙胶囊)",
        "山西云鹏曲克芦丁片(曲克芦丁片)",
        "亚宝曲克芦丁片(曲克芦丁片)",
        "林恒羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "山西津华晖星曲克芦丁片(曲克芦丁片)",
        "天方药业曲克芦丁片(曲克芦丁片)",
        "上海皇象铁力蓝天曲克芦丁片(曲克芦丁片)",
        "朗仕羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "平光曲克芦丁片(曲克芦丁片)",
        "广东华南苯丙氨酯片(苯丙氨酯片)",
        "上海华源苯丙氨酯片(苯丙氨酯片)",
        "新峰药业毛冬青片(毛冬青片)",
        "山西太原曲克芦丁片(曲克芦丁片)",
        "北京中新曲克芦丁片(曲克芦丁片)"
    ]
}