{
    "名称": "贲门癌",
    "描述": [
        "贲门癌在我国食管癌高发区的发病率也很高，据这些地区及肿瘤研治机构的统计，食管癌与贲门癌的比例约为2∶1。由于对贲门的范围理解不一致，故对贲门癌的定义存在不同看法，以至于统计数字出入较大。正确的贲门癌定义是发生在胃贲门部，也就是食管胃交界线下约50px范围内的腺癌，它是胃癌的特殊类型，应和食管下段癌区分。贲门癌的病因复杂。一般认为生活环境与饮食是人类上消化道各种癌肿的两种主要致癌因素，也与胃食管反流及食管裂孔疝可能有一定关系。贲门癌的症状包括上腹部不适，轻度食后饱胀，消化不良，或心窝部隐痛等，都易与消化性溃疡症状相混淆，引不起病人的重视，一直到吞咽困难加重，始促使病人就医。贲门癌最好的治疗就是手术醛中医中药治疗。由于贲门癌对放射治疗几乎无效，化学治疗效果也不很理想，所以术后采用贲门癌中药治疗在临床上广泛应用。中医中药治疗不但可以起到减轻贲门癌手术后或化学治疗后身体虚弱，还能增强抵抗力。使化疗后毒副反应降低。还可以防止肿瘤的复发和转移，起到了治疗肿瘤的目的。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤内科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "好发于老年人",
    "传染方式": "无传染性",
    "并发症": [
        "胃肠道癌转移卵巢",
        "胃肠道癌皮肤转移"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "1.3%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院（30000——50000元）",
    "推荐": "清淡饮食，不吃辛辣刺激的食物，禁烟酒。",
    "原因": "病因与其他肿瘤一样，病因不详，可能与饮食因素、环境因素、遗传因素以及幽门螺杆菌感染有关。发病机制1、大体分型(1)进展期：胃肠道肿瘤分型一般沿用Borrman分型，其基本分类为蕈状，溃疡Ⅰ型，溃疡Ⅱ型与浸润型，我国作者据此对贲门癌分4型。①隆起型：肿瘤为边缘较清晰的向腔内隆起的肿块，呈菜花，结节巨块或息肉状，可有浅溃疡。②局限溃疡型：肿瘤为深溃疡，边缘组织如围堤状隆起，切面与正常组织境界清晰。③浸润溃疡型：溃疡之边缘不清晰，切面与周围组织分界不清。④浸润型：肿瘤在贲门壁内浸润生长，受累处均匀增厚，与周围组织无界限，周围黏膜常呈放射状收缩。大体分型与组织学类型有关，1，2两型以高分化腺癌和黏液腺癌较多，浸润溃疡型以低分化腺癌及黏液腺癌的比例为多，浸润型则多数是低分化弥漫型腺癌或黏液腺癌，外科治疗预后以隆起型最好，局限溃疡型第二，浸润溃疡型较差，浸润型最差。贲门腺癌的组织学类型主要有二类：腺癌与有明显黏液分泌的黏液腺癌，此二类又根据分化程度各自分为高分化，低分化和弥漫型三个亚型，分化程度之高低与手术预后关系密切，除了腺癌与黏液腺癌，贲门癌还有一些少见的组织学类型，如腺鳞癌，未分化癌，类癌(嗜银细胞癌)以及癌肉瘤等。(2)早期：早期贲门癌大体形态与胃其他部位和食管的早期癌相似，可以简单分为三型。①凹陷型：癌瘤部黏膜呈不规则的轻度凹陷，有少数为浅溃疡，与周围正常黏膜分界不明确，镜下分化常较差。②隆起型：癌变部黏膜增厚粗糙，稍有隆起，部分表现为斑块，结节或息肉状，以高分化腺癌占多数。③隐伏型：病变部黏膜颜色略深，质地略粗，此外大体无明显改变，经组织学检查始确诊，是3型中比较最早的形态。2、贲门癌的扩散与转移规律(1)直接浸润蔓延于食管下端胃的其他部分，裂孔部膈肌，肝左叶，肝胃韧带，胰尾，脾门，脾以及其他腹膜后结构。(2)淋巴道转移：贲门壁内，尤其是黏膜下和浆膜下层有丰富的淋巴网与食管淋巴网交通，汇集而成壁外淋巴管，向上引流至纵隔，向下引流至腹腔丛，最后进入胸导管，有的作者提出贲门的3条淋巴引流系统为：①升干：沿食管壁上行至纵隔。②右干：从胃小弯沿胃左血管和贲门食管支到腹腔动脉旁。③左干：向后壁沿大弯到胰上缘和腹膜后。又可分大弯支，后胃支及膈支，各系统沿线皆有淋巴结，原第一站的是贲门旁(左，右)，下段食管旁及胃小弯淋巴结，第二站有胃左血管旁，脾血管旁及网膜淋巴结，远处者有腹腔动脉旁，腹主动脉旁，肝门区，纵隔及锁骨上淋巴结。(3)血运转移：①经过门静脉入肝，通过下腔静脉人体循环。②经器官间静脉径路直接入体循环，前者是最常见转移通路。(4)种植：癌细胞可脱落种植到腹膜网膜等处，可伴发血性腹水。与其他肿瘤一样，病因不详，可能与饮食因素、环境因素、遗传因素以及幽门螺杆菌感染有关。发病机制1、大体分型(1)进展期：胃肠道肿瘤分型一般沿用Borrman分型，其基本分类为蕈状，溃疡Ⅰ型，溃疡Ⅱ型与浸润型，我国作者据此对贲门癌分4型。①隆起型：肿瘤为边缘较清晰的向腔内隆起的肿块，呈菜花，结节巨块或息肉状，可有浅溃疡。②局限溃疡型：肿瘤为深溃疡，边缘组织如围堤状隆起，切面与正常组织境界清晰。③浸润溃疡型：溃疡之边缘不清晰，切面与周围组织分界不清。④浸润型：肿瘤在贲门壁内浸润生长，受累处均匀增厚，与周围组织无界限，周围黏膜常呈放射状收缩。大体分型与组织学类型有关，1，2两型以高分化腺癌和黏液腺癌较多，浸润溃疡型以低分化腺癌及黏液腺癌的比例为多，浸润型则多数是低分化弥漫型腺癌或黏液腺癌，外科治疗预后以隆起型最好，局限溃疡型第二，浸润溃疡型较差，浸润型最差。贲门腺癌的组织学类型主要有二类：腺癌与有明显黏液分泌的黏液腺癌，此二类又根据分化程度各自分为高分化，低分化和弥漫型三个亚型，分化程度之高低与手术预后关系密切，除了腺癌与黏液腺癌，贲门癌还有一些少见的组织学类型，如腺鳞癌，未分化癌，类癌(嗜银细胞癌)以及癌肉瘤等。(2)早期：早期贲门癌大体形态与胃其他部位和食管的早期癌相似，可以简单分为三型。①凹陷型：癌瘤部黏膜呈不规则的轻度凹陷，有少数为浅溃疡，与周围正常黏膜分界不明确，镜下分化常较差。②隆起型：癌变部黏膜增厚粗糙，稍有隆起，部分表现为斑块，结节或息肉状，以高分化腺癌占多数。③隐伏型：病变部黏膜颜色略深，质地略粗，此外大体无明显改变，经组织学检查始确诊，是3型中比较最早的形态。2、贲门癌的扩散与转移规律(1)直接浸润蔓延于食管下端胃的其他部分，裂孔部膈肌，肝左叶，肝胃韧带，胰尾，脾门，脾以及其他腹膜后结构。(2)淋巴道转移：贲门壁内，尤其是黏膜下和浆膜下层有丰富的淋巴网与食管淋巴网交通，汇集而成壁外淋巴管，向上引流至纵隔，向下引流至腹腔丛，最后进入胸导管，有的作者提出贲门的3条淋巴引流系统为：①升干：沿食管壁上行至纵隔。②右干：从胃小弯沿胃左血管和贲门食管支到腹腔动脉旁。③左干：向后壁沿大弯到胰上缘和腹膜后。又可分大弯支，后胃支及膈支，各系统沿线皆有淋巴结，原第一站的是贲门旁(左，右)，下段食管旁及胃小弯淋巴结，第二站有胃左血管旁，脾血管旁及网膜淋巴结，远处者有腹腔动脉旁，腹主动脉旁，肝门区，纵隔及锁骨上淋巴结。(3)血运转移：①经过门静脉入肝，通过下腔静脉人体循环。②经器官间静脉径路直接入体循环，前者是最常见转移通路。(4)种植：癌细胞可脱落种植到腹膜网膜等处，可伴发血性腹水。",
    "预防": "诱发贲门癌的因素很多，有效地预防贲门癌，在日常生活中必须注意以下几点：1、不抽烟不酗酒，据统计，抽烟是诱发贲门癌的主要因素之一，长期吸烟可直接诱发贲门癌，有关资料表明吸烟者贲门癌的发病率比不吸烟者高10倍，另外，酒精对贲门粘膜刺激很大，容易引起贲门表面粘膜变性坏死，而且酒精内也含有亚硝氨，黄贡霉等等多种致癌物质，据统计，饮酒者比不饮酒者的贲门癌发病率高10倍，又吸烟又饮酒者比不吸烟不饮酒者贲门癌的发病率高30倍。2、不吃过烫和粗硬食物，有关专家在贲门癌高发区河南林县，江苏扬中县等地区调查表明，贲门癌的发生与饮食过热，硬，粗，快有关，过烫的茶，粥可引起贲门粘膜上皮癌变。3、不吃霉变腌渍食物，霉花生，霉干菜，腌肉，腊肉等食物常被黄曲霉，白地霉等真菌所污染，易产生亚硝胺，亚硝酸盐等致癌物质，食用后易发生贲门癌。",
    "症状": [
        "腹部不适",
        "贫血貌",
        "吞咽困难",
        "腹水",
        "贲门息肉",
        "上消化道出血",
        "柏油便"
    ],
    "具体表现": [
        "由于贲门的解剖特点，犹如一条河流的入海处，食管就是河，而贲门远方的胃腔即为海，贲门通道越走越宽，因此不似食管发生癌后很容易产生梗阻，贲门区的癌初起时体积小，不易造成梗阻，如果出现吞咽困难，癌瘤必定已经相当进展，故早期贲门癌病人缺乏明确的特征性症状，贲门癌的症状包括上腹部不适，轻度食后饱胀，消化不良，或心窝部隐痛等，都易与消化性溃疡症状相混淆，引不起病人的重视，一直到吞咽困难加重，始促使病人就医。贲门癌另一始发症状是上消化道出血，表现为呕血或柏油便，出血严重者可伴有虚脱或休克，或表现为重度贫血，此情况的发生率约占病人的5%，由于缺乏哽噎症状，病人易被误诊为消化性溃疡出血，并被腹部外科医师进行了手术，也正是因为多数系急诊手术，各方面准备不够充分，这类病人手术并发症的发生率和死亡率都较高，疗效不良，晚期病例除了吞咽困难，还可出现上腹和腰背的持续隐痛，表明癌瘤已累及胰腺等腹膜后组织，是为手术禁忌证。早期贲门癌病人并无阳性体征，中晚期病人可见贫血貌，低蛋白血症，消瘦，脱水或低蛋白性水肿，如果腹部出现包块，肝大，腹水征，盆腔肿物(肛门指诊)，都不适合手术治疗。"
    ],
    "检查": [
        "食管造影",
        "腹部CT",
        "内镜检查",
        "胃镜",
        "上消化道X线钡餐"
    ],
    "饮食保健": [
        "鹿肉",
        "蜂蜜",
        "鸡心",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "南瓜子仁",
        "白果（鲜）",
        "银鱼",
        "小龙虾"
    ],
    "推荐食物": [
        "莱菔子粥",
        "黑芝麻粥",
        "乌梅粥",
        "莲子芡实粥",
        "山药桂圆粥",
        "山药粥",
        "山药汤",
        "香菇烧麦"
    ],
    "常用药品": [
        "去甲斑蝥素片",
        "抗癌平丸"
    ],
    "药品明细": [
        "华北制药去甲斑蝥素片(去甲斑蝥素片)",
        "龙圣堂抗癌平丸(抗癌平丸)",
        "山东信谊去甲斑蝥素片(去甲斑蝥素片)",
        "鹏鹞药业抗癌平丸(抗癌平丸)",
        "欧珂药业食道平散(食道平散)",
        "去甲斑蝥素片(去甲斑蝥素片)",
        "华立金港榄香烯口服乳(榄香烯口服乳)",
        "康缘药业抗癌平丸(抗癌平丸)",
        "莱美注射用去甲斑蝥酸钠(注射用去甲斑蝥酸钠)",
        "金耀药业去甲斑蝥酸钠注射液(去甲斑蝥酸钠注射液)",
        "兰考制药去甲斑蝥素片(去甲斑蝥素片)",
        "华立金港榄香烯口服乳(榄香烯口服乳)",
        "紫杉园制药去甲斑蝥酸钠注射(去甲斑蝥酸钠注射液)",
        "中化联合制药注射用去甲斑蝥(注射用去甲斑蝥酸钠)",
        "留欣(注射用去甲斑蝥酸钠)",
        "华鲁去甲斑蝥酸钠氯化钠注射(去甲斑蝥酸钠氯化钠注射液)",
        "红豆杉药业去甲斑蝥酸钠注射(去甲斑蝥酸钠注射液)",
        "轻畅(注射用去甲斑蝥酸钠)",
        "睿鹰先锋注射用去甲斑蝥酸钠(注射用去甲斑蝥酸钠)",
        "升和药业去甲斑蝥酸钠注射液(去甲斑蝥酸钠注射液)",
        "南京制药注射用去甲斑蝥酸钠(注射用去甲斑蝥酸钠)",
        "上海雷允上药业柘木糖浆(柘木糖浆)",
        "海南制药二厂去甲斑蝥素片(去甲斑蝥素片)"
    ]
}