{
    "名称": "骶骨骨折",
    "描述": [
        "骶骨骨折可单独发生，亦可与骨盆损伤同时出现;前者较少见，而后者在骨盆骨折中约占30%～40%，因此，其绝对发生率远较单发者为高，且以男性多见;在治疗上亦较复杂，需与骨盆骨折的治疗一并考虑。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "骶骨骨折"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "骨盆骨折",
        "休克"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。",
    "原因": "(一)发病原因直接暴力及间接暴力均致此损伤。(二)发病机制与骨盆骨折伴发的骶骨骨折的发生机制与骨盆骨折一致，多因骨盆前后向同时受挤压所致，请参阅骨盆骨折章节，此处仅对单发的骶骨骨折加以讨论。1.直接暴力 以从高处跌下，滑下或滚下时骶部着地为多见;其次为被重物击中，或是因车辆等直接撞击局部所致。2.间接暴力 以从下方(骶尾椎远端)向上传导的暴力较多见，而暴力从上向下传导的机会则甚少;亦可因韧带牵拉引起撕脱骨折。在多见的合并损伤中，多系骨盆骨折时所致，大多属直接暴力引起;而骶骨骨折的并发伤主要涉及直肠，肛门。(一)发病原因直接暴力及间接暴力均致此损伤。(二)发病机制与骨盆骨折伴发的骶骨骨折的发生机制与骨盆骨折一致，多因骨盆前后向同时受挤压所致，请参阅骨盆骨折章节，此处仅对单发的骶骨骨折加以讨论。1.直接暴力 以从高处跌下，滑下或滚下时骶部着地为多见;其次为被重物击中，或是因车辆等直接撞击局部所致。2.间接暴力 以从下方(骶尾椎远端)向上传导的暴力较多见，而暴力从上向下传导的机会则甚少;亦可因韧带牵拉引起撕脱骨折。在多见的合并损伤中，多系骨盆骨折时所致，大多属直接暴力引起;而骶骨骨折的并发伤主要涉及直肠，肛门。",
    "预防": "骶骨骨折日常预防应尽量避免遭受暴力，老年人尽量避免剧烈活动，防滑、防跌，避免骶部突然着地。",
    "症状": [
        "神经痛",
        "持续性疼痛",
        "感觉障碍",
        "粉碎性骨折",
        "休克",
        "骶骨处持续性疼痛",
        "骶骨裂"
    ],
    "具体表现": [
        "视受损程度不同，骶骨骨折的临床症状差别较大，检查时应注意以下几点：1.疼痛 对外伤后主诉骶骨处持续性疼痛者，应详细检查，清晰地条状压痛大多因骨折所致，并可沿压痛的走向来判定骨折线;传导叩痛较腰椎骨折为轻，尤其是在站立位检查时。2.惧坐 坐位时重力直接作用于骶尾处而引起疼痛，因此患者来就诊时喜取站位，或是一侧臀部就座。3.皮下淤血 因骶骨浅在，深部损伤易显露于皮下，因此在体检时可发现骨折处的血肿，皮下淤血或皮肤挫伤，擦伤等。4.肛门指诊 肛门指诊时可根据压痛部位，骨折处移位及有无出血，推测骨折线走行，有无明显错位及是否为开放性骨折等。5.马鞍区感觉障碍 波及骶孔的骨折可刺激骶神经支而出现马鞍区感觉过敏，刺痛，麻木及感觉减退等各种异常现象。6.其他 波及第1，2骶椎的骨折，可出现类似坐骨神经痛的症状(骶1，2神经构成坐骨神经的一部分)，包括感觉，运动及跟腱反射障碍等，合并骨盆骨折者，应注意全身情况，有无休克，脂肪栓塞等并发症，并注意有无合并直肠，膀胱损伤等。7.骶骨骨折一般分为以下四型。(1)横形骨折：横形骨折可见于骶骨的各个平面，但以中，下段为多见，此处恰巧是骶髂关节的下缘(相当于骶4～5处)，当患者仰面摔倒时，骶椎着地，以致骶骨的下方易因直接撞击暴力而折断，其中多系裂缝骨折，裂缝长短不一，多由一侧延伸至中部，亦可贯穿整个骶骨，少有错位者，但如果暴力过猛，则可引起骶椎上部随腰椎而向前移位，或是下部骨折片向前移位，并因骶管狭窄可引起骶神经损伤，以致出现马鞍区症状，如果骶2，3神经受累时，则大小便功能可能出现障碍，有时远端骨折片亦可受到肛提肌作用而向前移位，同样可引起骶神经症状，本病最严重的并发症是直肠破裂，脑脊液漏及腹膜后血肿等，对横形骨折的判定除CT检查外，一般X线平片亦可显示，尤以侧位片较为清晰;此时应注意观察骶骨前缘的形态，正常骶骨前缘光滑，平整，锐利，而在骨折时则出现前缘皮质中断或皱褶，凸凹不平及重叠等异常所见。(2)纵形骨折：纵形骨折较横形骨折少见，均为强烈暴力所致，多与骨盆骨折同时发生，或是出现一侧性骶髂关节分离，一般情况下，骨折线好发于侧方骶孔处，因该处解剖结构较薄弱，其移位方向及程度与整个骨盆骨折相一致，因此，亦可将其视为骨盆骨折的一部分，而单独发生者则较少见，因该处有骶神经支穿出，故神经症状较多见，其局部及肢体症状视整个骨盆骨折的状态而轻重不一，严重者伤侧半个骨盆及同侧下肢向上移位，并可能出现膀胱，直肠症状和腹膜后血肿。(3)粉碎性骨折：多系直接暴力作用于局部而引起的星状或不规则状的粉碎性骨折，移位多不明显，临床上如不注意检查，易漏诊，并应注意观察X线片。(4)撕脱骨折：由于骶结节韧带所致的骶骨侧下缘附着点处撕脱骨折易漏诊，应注意。"
    ],
    "检查": [
        "病理反射检查",
        "骶髂关节检查法",
        "CT检查",
        "骨与关节MRI检查"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡心",
        "鸡肉",
        "鸡翅"
    ],
    "忌吃食物": [
        "松子仁",
        "核桃",
        "青豆",
        "绿豆"
    ],
    "推荐食物": [
        "清炖水鱼",
        "炒湖蟹"
    ],
    "常用药品": [
        "骨肽片",
        "复方氨基酸胶囊(8-11)"
    ],
    "药品明细": [
        "新百药业骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性(佛山)药业伤科跌打(伤科跌打丸)",
        "峨嵋山药业独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "德康制药伤科七味片(伤科七味片)",
        "安邦制药舒筋活血胶囊(舒筋活血胶囊)",
        "东陵药业伤科跌打片(伤科跌打片)",
        "仁丰药业跌打损伤丸(跌打损伤丸)",
        "接骨七厘片(接骨七厘片)",
        "白云制药灵仙跌打片(灵仙跌打片)",
        "三金药业双虎肿痛宁(双虎肿痛宁)",
        "海外制药舒筋活血片(舒筋活血片)",
        "博祥药业骨炎灵片(骨炎灵片)",
        "万岁药业接骨丸(接骨丸)",
        "河北百善药业骨折挫伤胶囊(骨折挫伤胶囊)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "北京同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)",
        "北京同仁堂跌打丸(跌打丸)",
        "康福药业麝香接骨胶囊(麝香接骨胶囊)",
        "吉特药业麝香接骨胶囊(麝香接骨胶囊)",
        "北京同仁堂跌打丸(跌打丸)"
    ]
}