{
    "名称": "癫痫性精神障碍",
    "描述": [
        "癫痫(epilepsy)是由于多种原因引起大脑细胞异常过度放电而引起的一过性，反复发作的临床综合征。由于异常放电部位不同，临床表现也不同，其共同特点是具有突发性、短暂性、反复性，癫痫发作时表现为突然发生的、短暂并反复出现的脑功能障碍。癫痫性精神障碍(mental disorder in epilepsy)又称癫痫所致精神障碍，原发性及症状性癫痫均可发生精神障碍。癫痫患者在癫痫发作前、发作时，发作后或发作间歇期表现出的精神活动异常，其发作性精神障碍表现为感觉、知觉、记忆、思维、精神运动性发作、情绪变化等。非发作性精神障碍则表现为类精神病性障碍、情感障碍、人格改变或痴呆等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "癫痫性精神障碍"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "癫痫家属史，精神疾病家族史，外伤，血管疾病，代谢疾病者",
    "传染方式": "无传染性",
    "并发症": [
        "消化不良",
        "躯体感觉障碍"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗，心理治疗",
        "对症治疗",
        "手术治疗"
    ],
    "治疗周期": "需长期服药治疗",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "多食润肠道通便的食物(如蜂蜜、香蕉、胡桃、杏仁、菠菜等)，以保持大便通畅。",
    "原因": "(一)发病原因临床上常将癫痫分为原发性和继发性，其中原发性癫痫又称真性癫痫或特发性癫痫或隐匿性癫痫，其病因尚未明确，继发性癫痫又称症状性癫痫，可以找到病因，常继发于脑部疾病，颅脑肿瘤，颅脑外伤，颅内感染，脑血管病，脑变性疾病等，在低氧，代谢性疾病，心血管疾病，中毒性疾病等全身性疾病时也可发生。癫痫的发病机制复杂，至今尚未阐明，目前多归因于神经元的过度同步放电，分子遗传学研究已取得突破性进展，如已明确的原发性全身性癫痫及伴有精神发育迟滞的癫痫的遗传方式为常染色体隐性遗传，而伴有幻觉特征的癫痫为常染色体显性遗传等。癫痫发作是大脑皮质神经元功能障碍的临床表现，首次癫痫发作的原因可以是：症状性癫痫（20%）：由于急性脑部功能性障碍，例如高热，代谢失调等，或结构性病变，如中枢神经系统感染，脑血管疾患，头部外伤或脑肿瘤等所引起的反应性癫痫发作(reactive epileptic seizure)，其预后则依引起癫痫发作的原因而异，可能一生中就只有这一次，但也可能在急性期过后，又反复发生癫痫发作而成癫痫，是为症状性癫痫(symptomatic epilepsy)。由于过去曾经有各种类型的脑伤，或先天具有脑伤或畸形，虽然当时并未发生癫痫发作，但后来却发生癫痫发作，且根据临床检查结果可以推测此癫痫发作与过去的脑伤具有高度的相关性，其发作可能也只有1次，但较常见的则会反复发生而成癫痫，也是症状性癫痫(symptomatic epilepsy)。原发性癫痫（25%）：过去未曾有任何脑损伤，且根据临床资料，推测首次癫痫发作可能是与遗传因素较具相关性的原发性癫痫(idiopathic epilepsy)，其发作可能也是只有1次，但较常见的则会反复发作而成癫痫。隐源性癫痫（15%）：过去虽未曾有任何脑损伤的病史，但根据临床资料，则怀疑还是可能有其隐藏的脑损伤或脑功能障碍而引起癫痫发作，称为隐源性癫痫(cryptogenic epilepsy)。反射性癫痫（18%）：癫痫发作只发生于直接受到外来或由于内在的刺激时，前者例如间歇性光刺激，声音刺激等，后者如计算，思考等，若能避免相关的诱因或接受去敏感治疗，则较少再发，称为反射性癫痫(reflex epilepsy)。(二)发病机制1.神经电生理 癫痫发作的根本原因在于大脑神经元的异常放电，癫痫的异常放电可以出现在发作期(ictal discharge)，也可以出现在发作间歇期(interictal discharge)，导致这种异常放电的原因可以多种多样，但到目前为止，对异常放电产生的本质还了解不多，随着科学技术的发展，有可能对癫痫成因有更明确的认识，根据目前的研究，有各种因素可能造成一群大脑细胞膜的电位异常去极化，并同步化形成周围神经元的点燃效应(kindling)，大脑神经元电生理异常有各种不同的学说，一般认为和维系膜电位的离子异常有关，也有认为和大脑神经介质即兴奋性氨基酸(谷氨酸等)和抑制性氨基酸(GABA等)的不平衡有关，总之，癫痫发作是大脑神经细胞异常，过度放电的结果。2.神经病理学 特发性癫痫的发病机制十分复杂，至今未能完全阐明，对于部分性症状性癫痫的病理曾有广泛的研究，在动物实验中，将氢氧化钴作用于猴局部脑组织，周围逐渐形成神经胶质痂，4～12周后出现部分性癫痫发作，部分性癫痫的痫性放电通常在致痫性损害处的近旁开始，也有起始于与损害部位有关或完全无关的远隔部位，如猫右侧杏仁核受损，引起左侧杏仁核发作性放电，Johnson等发现，存在致痫瘢痕的动物，其大脑皮质，皮质下结构，乃至整个脑的惊厥阈都有所降低，远离致痫损害而在解剖上有联系的神经元，其兴奋性可升高，但本身并无器质性损害，这是一个很重要的概念，即脑电图上存在的散在棘波或节律性痫性放电，可作为部分性癫痫的诊断证据，但并不能肯定致痫损害就在同一部位，一般认为癫痫病人伴发的精神障碍，如偏执状态，精神分裂症样状态及攻击型人格障碍与大脑优势半球的病变有关，而抑郁状态与非优势半球病变有关，临床上表现为不可控制的强烈情绪及行为障碍，称为发作性控制不良综合征(episodic dyscontrol syndrome)，可能与杏仁核的异常放电有关。(一)发病原因临床上常将癫痫分为原发性和继发性，其中原发性癫痫又称真性癫痫或特发性癫痫或隐匿性癫痫，其病因尚未明确，继发性癫痫又称症状性癫痫，可以找到病因，常继发于脑部疾病，颅脑肿瘤，颅脑外伤，颅内感染，脑血管病，脑变性疾病等，在低氧，代谢性疾病，心血管疾病，中毒性疾病等全身性疾病时也可发生。癫痫的发病机制复杂，至今尚未阐明，目前多归因于神经元的过度同步放电，分子遗传学研究已取得突破性进展，如已明确的原发性全身性癫痫及伴有精神发育迟滞的癫痫的遗传方式为常染色体隐性遗传，而伴有幻觉特征的癫痫为常染色体显性遗传等。癫痫发作是大脑皮质神经元功能障碍的临床表现，首次癫痫发作的原因可以是：由于急性脑部功能性障碍，例如高热，代谢失调等，或结构性病变，如中枢神经系统感染，脑血管疾患，头部外伤或脑肿瘤等所引起的反应性癫痫发作(reactive epileptic seizure)，其预后则依引起癫痫发作的原因而异，可能一生中就只有这一次，但也可能在急性期过后，又反复发生癫痫发作而成癫痫，是为症状性癫痫(symptomatic epilepsy)。由于过去曾经有各种类型的脑伤，或先天具有脑伤或畸形，虽然当时并未发生癫痫发作，但后来却发生癫痫发作，且根据临床检查结果可以推测此癫痫发作与过去的脑伤具有高度的相关性，其发作可能也只有1次，但较常见的则会反复发生而成癫痫，也是症状性癫痫(symptomatic epilepsy)。过去未曾有任何脑损伤，且根据临床资料，推测首次癫痫发作可能是与遗传因素较具相关性的原发性癫痫(idiopathic epilepsy)，其发作可能也是只有1次，但较常见的则会反复发作而成癫痫。过去虽未曾有任何脑损伤的病史，但根据临床资料，则怀疑还是可能有其隐藏的脑损伤或脑功能障碍而引起癫痫发作，称为隐源性癫痫(cryptogenic epilepsy)。癫痫发作只发生于直接受到外来或由于内在的刺激时，前者例如间歇性光刺激，声音刺激等，后者如计算，思考等，若能避免相关的诱因或接受去敏感治疗，则较少再发，称为反射性癫痫(reflex epilepsy)。(二)发病机制1.神经电生理 癫痫发作的根本原因在于大脑神经元的异常放电，癫痫的异常放电可以出现在发作期(ictal discharge)，也可以出现在发作间歇期(interictal discharge)，导致这种异常放电的原因可以多种多样，但到目前为止，对异常放电产生的本质还了解不多，随着科学技术的发展，有可能对癫痫成因有更明确的认识，根据目前的研究，有各种因素可能造成一群大脑细胞膜的电位异常去极化，并同步化形成周围神经元的点燃效应(kindling)，大脑神经元电生理异常有各种不同的学说，一般认为和维系膜电位的离子异常有关，也有认为和大脑神经介质即兴奋性氨基酸(谷氨酸等)和抑制性氨基酸(GABA等)的不平衡有关，总之，癫痫发作是大脑神经细胞异常，过度放电的结果。2.神经病理学 特发性癫痫的发病机制十分复杂，至今未能完全阐明，对于部分性症状性癫痫的病理曾有广泛的研究，在动物实验中，将氢氧化钴作用于猴局部脑组织，周围逐渐形成神经胶质痂，4～12周后出现部分性癫痫发作，部分性癫痫的痫性放电通常在致痫性损害处的近旁开始，也有起始于与损害部位有关或完全无关的远隔部位，如猫右侧杏仁核受损，引起左侧杏仁核发作性放电，Johnson等发现，存在致痫瘢痕的动物，其大脑皮质，皮质下结构，乃至整个脑的惊厥阈都有所降低，远离致痫损害而在解剖上有联系的神经元，其兴奋性可升高，但本身并无器质性损害，这是一个很重要的概念，即脑电图上存在的散在棘波或节律性痫性放电，可作为部分性癫痫的诊断证据，但并不能肯定致痫损害就在同一部位，一般认为癫痫病人伴发的精神障碍，如偏执状态，精神分裂症样状态及攻击型人格障碍与大脑优势半球的病变有关，而抑郁状态与非优势半球病变有关，临床上表现为不可控制的强烈情绪及行为障碍，称为发作性控制不良综合征(episodic dyscontrol syndrome)，可能与杏仁核的异常放电有关。",
    "预防": "癫痫所致精神障碍患者最突出的特点是易激惹，易冲动及性格改变，而且其攻击行为往往出现突然，且无目的，攻击工具常随手而得，因而造成防范的困难，因目前癫痫确切的致病因素不甚清楚，故对癫痫所致精神障碍尚缺少有针对性的预防措施，但是，亲人的冷漠，他人的歧视，人格障碍等常是促发攻击行为的原因，因此，科学认识癫痫疾病，正确对待癫痫病人，以减少癫痫病人的社会压力，对有益于降低癫痫所致精神障碍的发生很有必要，对有攻击行为倾向的癫痫患者预防措施如下：1.应对措施 首先，要及时发现，尽快阻止，不要等到造成伤害之后再采取措施，为了避免冲突升级，在劝架时应表面上“偏向”容易出现攻击行为的一方，不要当着两个病人的面讲谁是谁非，待双方情绪稳定下来之后，应单独耐心询问病人，从心理上解决问题。2.询问病史，了解病情 应耐心询问是否有过攻击行为，尤其对有严重攻击行为的病人，应作为重点，不少攻击行为并没有明显的原因，越是没有原因的攻击行为越是应该引起重视，与功能性精神病相比，癫痫伴发精神障碍的病人所出现的幻觉，错觉，妄想等症状，更容易导致攻击行为发生，应加强观察病情变化，认真了解病人心理状态，对攻击行为严重的患者，可将患者及时送入医院，或暂时由专人看管，约束起来，避免发生攻击行为。3.及时处理患者的争吵 许多严重的攻击行为仅仅起因于小小的争吵，及时处理是预防攻击行为的重要环节，要鼓励患者讲出自己的不满，以免因不满而引发为冲动行为。4.建立良好的关系 由于患者在患病期间丧失了自知力，常常不理解周围人的关心，与患者接触交谈要讲究语言艺术，设法满足其合理要求，与其建立良好的关系。",
    "症状": [
        "发作间精神障碍",
        "痴呆",
        "被害妄想",
        "极重度精神发育迟滞",
        "癫痫伴发的神经症",
        "猝倒",
        "阵发性痴笑",
        "抽搐",
        "癫痫性人格改变",
        "走动性自动症"
    ],
    "具体表现": [
        "1.癫痫的分类 癫痫的分类(classification of epilepsy)是由国际抗癫痫联盟(International League Against Epilepsy，ILAE)所提议通过的，目前最为常用的分类法是癫痫发作的分类(1981年)及癫痫和癫痫综合征的分类(1989年)。(1)癫痫发作的国际分类：①部分性发作：部分性发作(partial seizures)是指临床发作表现为局灶性或部分性的症状，脑电图提示脑的一个局部或一侧半球起源的癫痫放电。A.简单部分发作：发作时病人的意识存在，单纯部分型发作包括：a.运动型，b.感觉或特殊感觉型，c.自主神经型，d.精神或情绪改变。目前认为，在其他发作之前出现的所谓“先兆”，即是一种简单部分发作。B.复杂部分发作：为局部起源的发作，发作时病人伴意识障碍，这种意识障碍可以发生在起病的一开始，也可以由简单部分发作发展而来，复杂部分发作时表现为意识的障碍并伴感知，情感，记忆，错觉，幻觉等，同时有愣神，咂嘴及双手的不自主摸索动作称为自动症(automatism)或精神运动型发作(psychomotor seizure)。C.部分性发作继发全面化：上述两种部分发作也可能演变为全身强直阵挛发作或俗称大发作(grand mal)，有时和全面性发作不易鉴别，实际上这是一种由局部起始的继发性全身强直阵挛发作(secondary generalized tonic-clonic seizure)。②全面性发作：全面性发作(generalized seizure)是指临床和脑电图变化从发作一开始就同时侵犯及两侧大脑半球，临床症状是双侧对称的，大部分均有意识丧失或意识障碍。A.失神发作(absence seizure)：多见于儿童，女孩较多，临床表现为短暂的失神，此时呼之不应，两眼发直，有时伴眨眼或轻度自动症动作，一般持续几秒或十几秒，1天多时发作10余次或几十次，脑电图在发作间歇期可见不规则的每秒3次的棘慢波综合，发作时为双侧对称同步每秒3次的棘慢波综合节律，长程爆发出现。B.肌阵挛发作(myoclonic seizure)：临床为全身型发作，表现为一瞬间的全身肌阵挛样动作，脑电图在发作间歇期可见到多棘波或单个的多棘慢波综合，发作时为对称同步出现的短暂的多棘慢波综合节律。C.强直发作(tonic seizure)：全身强直伸展并伴意识丧失，常常同时突然尖叫，有时病人因此而摔倒，强直发作大部分发生于睡眠中。D.阵挛发作(clonic seizure)：多发生于儿童及幼儿，表现为两侧肢体的阵挛样抽搐且常合并意识障碍。E.强直阵挛发作(tonic-clonic seizure)：就是一般所谓的大发作，其临床表现为突然意识丧失并全身抽搐，典型的包括一开始的强直期及随后出现的阵挛期，持续1～2min后病人全身松弛无力，昏睡，醒后有头痛，全身乏力，酸痛等症状。F.失张力发作(aonic seizure)：经常表现为失张力后的摔倒，典型的为突然的猝倒，发作时的脑电图有些仅仅表现为单发的棘慢波综合，在很多情况下经常看不到明确的特异性放电或仅见动作伪差。③不能分类的发作(unclassified seizures)。(2)癫痫及癫痫综合征的分类：国际抗癫痫联盟(ILAE)于1989年发表了癫痫及癫痫综合征的国际分类法，与过去的分类相比虽然有很大的不同，但基本原则是相同的，按病因分为特发性(idiopathic)及症状性(symptomatic)及隐源性(cryptogenic)，按部位分为全面性(generalized)及部分性(localization-related)。①病因分类：A.特发性癫痫(idiopathic epilepsy)：为一大组癫痫综合征，其主要特点为：a.发病与年龄相关性强，儿童及青少年期发病;b.发作相对稀少;c.脑电图检查背景活动正常;d.一般无神经系统阳性体征，精神运动发育及智力正常;e.神经影像学检查无异常;f.有自愈的倾向，一般于青春期前后痊愈。B.症状性癫痫(symptomatic epilepsy)：临床上有如下特点：a.年龄相关性不如原发性强;b.较为明确的病因;c.发作相对较多，甚至癫痫连续状态;d.脑电图检查背景活动欠正常;e.可有神经系统阳性体征及影像学异常，f.部分病人有精神运动障碍及智力异常;g.部分病人难治。C.隐源性癫痫是指一组原因未明的症状性癫痫。②部位分类：A.全身性癫痫(generalized epilepsy)：是指脑电图具有普遍的，两侧对称性的癫痫样放电，临床发作为全身型发作(generalized seizure)，即发作自一开始就是两侧对称的，如失神，肌阵挛，全身强直阵挛发作等。B.部分性癫痫(localization-related epilepsy)：是指由大脑某一局灶起源的癫痫放电以及临床部分型发作(partial seizure)组成的癫痫，各种不同的部分性癫痫临床表现多种多样。在确定为癫痫发作后，且已知道癫痫发作的类型，然后又能确认病因，还必须再加上病人癫痫发作的初发年龄，神经系统检查，神经影像检查，引起癫痫发作的诱因，以及病程等而进行癫痫或癫痫综合征的分类。1989年的分类中共有34种癫痫综合征，主要分为以下几大类：特发性全面型癫痫(idiopathic generalized epilepsy);症状性全面型癫痫(symptomatic generalized epilepsy);隐源性全面型癫痫(cryptogenic generalized epilepsy);特发性部分型癫痫(idiopathic partial epilepsy);症状性部分型癫痫(symptomatic partial epilepsy);隐源性部分型癫痫(cryptogenic partial epilepsy);不能确定的癫痫(undetermined epilepsy);特殊癫痫综合征(special syndromes)。2.癫痫所致精神障碍的分类及表现(1)按发作的不同阶段(目前多采用的分类方法)：①发作前精神障碍(preictal disorder)：发作前精神障碍是指部分病人在癫痫发作前出现焦虑，紧张，易激惹，冲动，抑郁，淡漠或一段时间的愚笨或自主神经功能紊乱，如胃纳减退，面色苍白，潮红及消化不良等前驱症状，可分为先兆(aura)-癫痫发作前数秒或数分钟，和前驱(Prodromata)-癫痫发作前数小时至数天，常于发作前数分钟，数小时或数天即有相同的症状出现，使病人感到发作即将来临，称之为前驱症状，目前对这一现象发生的机制尚未阐明，过去在发作前称之为“先兆”(aura)的症状可以表现为各种类型的精神障碍，如情感，情绪，认知方面为表现的感觉性症状，“先兆”对决定癫痫源的起始部位有很大的定位价值，“先兆”必须与前驱症状相鉴别，后者系在发作前数小时或数天内的症状，而“先兆”实际上已经是临床发作的开始，病人的意识存在可能回忆并加以描述，必须熟悉各种先兆的表现特点，因为部分病人在很长的时间内先兆可能是癫痫惟一症状，常易被忽略，至全身性大发作出现后才被引起重视，同样，在大发作被抗癫痫药物控制后，“先兆”仍可保留，成为仅有的症状。②发作时精神障碍(disorder associated with ictal)：发作时精神障碍主要包括精神运动性发作，发作性情感障碍及短暂的精神分裂症样发作等，又称精神运动性发作或颞叶癫痫可为先兆，也可单独发生，多见于由于皮质的限局性病灶所引起，而发作时的各种不同症状是由病灶的部位决定的，多数病灶在颞叶，也有的在额叶或边缘叶，发作时为一过性的精神病性体验，发作时多伴有意识障碍，常见的精神障碍主要有下列几种：A.知觉障碍：多为原始性的幻觉。a.视觉发作：这一发作主要是由枕叶视觉皮质的异常放电所引起，但也可由其他皮质部位所引起，这是一种常见的感觉症状，如看见火光，闪光，黑蒙，但亦可看到很复杂而完整的情景，或既往经历的重现，有时出现错觉或感知综合障碍，后者常为视物显大症，视物显小症及视物变形症等，此外，病人还可有自身幻视或自窥症。b.听觉发作：这是由于颞叶听觉皮质或第一颞回附近的异常放电所致，出现的是内容单调的听幻觉，如耳鸣，有时可伴有眩晕，如病灶靠近后部，则幻听的内容也可为言语声，如仿佛听到呼叫声或音乐或歌曲的片段等。c.嗅觉发作：主要由于钩回和杏仁核周围部位异常放电所致，病人可嗅到难闻的气味，有时像烧焦了的胶皮味，单纯的嗅觉发作较少见，大多和颞叶发作合并出现。d.味觉发作：由皮质味觉区的异常放电所致，病人可尝到某些不愉快或特殊的味道，这种发作常和嗅觉发作及颞叶发作合并出现。B.记忆障碍：病人可体验到一种记忆障碍，表现“似曾相识症”或“旧事如新症”，如对某些熟悉的名字，突然不能回忆，或在一个新的环境中有一种似乎过去早已体验过的感觉，称为熟悉感(又称似曾相识感)，或在一个熟悉的环境中好像有完全陌生的感觉，称为陌生感(又称旧事如新感)。C.思维障碍：可有思维中断，强迫性思维(forced thinking)等，病人感觉自己的思潮突然停止或病人的思潮不受自己意愿的支配，强制性地大量涌现在脑内，并常互相缺乏联系，这种症状可能是由于额叶病灶所致，还有强迫性回忆，有人认为是和颞叶外上侧面的异常放电有关。D.情感障碍：多为恐惧感或幸福感，也有表现以抑郁，焦虑为主者，但为数较少，偶有自笑，可有恐怖，抑郁，喜悦及愤怒发作，恐怖发作是情绪发作中最常见的一种，程度可轻可重，内容不一，发作性的情感障碍无明显精神因素，突然发病，时间短暂，反复出现同样内容的临床症状，有时发作常与错觉，幻觉同时存在。E.自主神经功能障碍：是指单独出现的自主神经发作，临床可见头痛，头胀，腹痛，恶心，流涎，呕吐，心悸，脉快，呼吸急促或暂停，出汗，面色苍白或潮红，体温改变等症状，这些以单独出现的自主神经发作较少，大多和其他发作合并出现，并常在复杂部分性发作之前出现，其精神运动性发作持续时间多较短，常为数秒，数分钟，偶见达数小时者。F.自动症：自动症(automatism)是复杂部分性发作的一种常见表现，约75%的颞叶癫痫有自动症发作，但颞叶癫痫并非仅有自动症，常同时伴有大发作及其他形式的发作。核心症状为意识障碍，不过常常在意识模糊的情况下作出一些目的不明确的动作或行为，令人难以理解，且与当时的处境不相适宜，整个发作过程一般长达半分钟到数分钟之久，复杂部分性发作(CPS)依发作的过程可分两类，第1类以简单部分性发作(SPS)的任何一种发作开始，接续并意识障碍，此时又可能合并自动症，因此整个过程的演进为SPS→CPS，第2类一开始就出现意识障碍，有的只有意识障碍，有的则在发作的过程中合并自动症，所谓自动症是指病人在意识障碍时，出现不适当的失礼仪，或无目的，无效率的反复无意义动作，主要动作有反复咀嚼，咂嘴，吞咽，舔舌甚至咳嗽，吐痰，扮鬼脸，反复转头的寻找或疑惑状，或无目标的走动，跑步，玩弄衣物，搔首弄姿，搬动东西等，此外也会重复语言或自言自语，在此期间询问病人，无法获得迅速正确的答复，如果阻止病人时，甚至会出现反抗的动作，但罕有攻击性的行为，发作快结束时，病人的意识状态逐渐恢复，但常常不知道刚才发生了什么事，归纳如下：a.发作先兆：多数病人发作有先兆，临床表现为躯体感觉异常或出现错觉，幻觉，感知综合障碍，思维紊乱等。b.发作过程：突然开始，患者意识模糊，常做出一些令人难以理解的自动性动作，有时是较简单的动作，如伸舌，舔唇，咀嚼，吞咽，咂嘴，摸索，走动，奔跑，点头，旋转等，有的则是较复杂的动作，如脱衣，穿衣，解扣，系扣，梳头，撕毁衣物，搬动物体，整理床铺等，一些病人在自动症发作后仍继续发作前的工作，如继续走路，骑车等。c.言语自动症：一些癫痫自动症表现为言语自动症，即言语重复，刻板，发作通常持续数秒，数分钟，偶有持续数十分钟者，意识恢复后对发作完全遗忘。d.表现形式多样：根据发作表现，可见点头癫痫，奔跑性癫痫，发笑性癫痫，神游症，梦游症等。G.朦胧状态：朦胧状态(twilight state)是癫痫病人最常见的发作性精神障碍，临床表现较为复杂，意识障碍的程度不一，从心不在焉，反应迟钝，思维紊乱到完全不认识周围环境，对外界刺激毫无反应，常有严重的精神运动迟滞和异常，可在多种情况下发生，包括复杂部分性发作，发作前后朦胧状态，复杂部分性发作持续状态及失神发作持续状态等，朦胧状态有时可在一次或多次癫痫发作以后出现，或可能以全身强直阵挛性发作而告终，其特征是意识清晰程度降低，意识范围缩小，对周围环境的定向力差，有明显的精神运动性迟滞，反应迟钝，有时情感异常如恐怖，愤怒，有生动，鲜明的幻觉，大多为幻视，常伴有情绪爆发所致的冲动行为和其他残暴行为，病人还可有思维障碍，内容凌乱及片段性妄想等，在朦胧状态时，病人可有瞳孔散大，对光反应迟钝，流涎，多汗，腱反射亢进及步态不稳等，病人也可能表现淡漠，沉默不语，动作迟缓，对周围毫无反应或卧床不动，出现违拗，蜡样屈曲，临床表现酷似精神分裂症紧张型，称为癫痫性木僵状态，朦胧状态的持续时间不定，常可有1～2h，亦有长达1～2周或更长一些，发作结束时意识突然清醒，对发作情况可有部分回忆或完全遗忘，脑电图可以见到持续出现的高波幅异常节律或棘慢波综合节律，归纳如下：a.突然发作，意识不清，对周围环境定向力不良，感知事物不清晰，不能与之正常接触，此时病人有很大危险性。b.有生动幻觉，多为幻视，可产生片断妄想，少语或不语，或有重复语言，思维常零乱。c.情感障碍：表现恐惧，愤怒，行为紊乱，缺乏目的性，冲动伤人，毁物，易激惹，甚至出现行凶等残暴行为。d.谵妄状态：癫痫性谵妄状态可表现为较深的意识障碍，有丰富，生动，鲜明的幻觉，病人可出现情绪紊乱，如恐惧，愤怒，或出现诸如杀人，自杀等危险行为，幻觉或妄想有时带有迷信或宗教色彩。e.木僵状态：癫痫性木僵状态可出现酷似精神分裂症紧张性木僵，也可出现违拗，蜡样屈曲等，持续时间数小时至数天，然后突然清醒并遗忘。H.自动症发作持续状态：自动症发作持续状态(status epilepticus of automatism)是指一种特定的癫痫发作状态，临床表现为有较深的意识障碍，有明显的定向力丧失，注意力涣散，对周围事物理解困难等，伴有生动，鲜明，恐怖的错觉及幻觉，如看到凶恶的鬼怪向自己冲来，或听到枪炮声，将周围人当作敌人与之搏斗或夺窗而逃，病人思维不连贯，并可有片段性妄想等，安静淡漠的病人也可能突然兴奋，甚至突然出现攻击和破坏行为，自动症发作持续状态时，脑电图显示一侧或两侧的颞部导联有持续存在的异常节律性活动，主要病变的脑区在海马，杏仁核，钩回，额叶眶面，扣带回，蝶骨电极导联往往能够显示颞前叶局灶性的棘波或尖波持续发放。③发作后精神障碍(postictal disorder)：发作后精神障碍系癫痫发作后出现意识模糊，定向障碍，反应迟钝，或出现生动幻视，自动症及躁动狂暴行为，一般持续几分钟～数小时;少有持续至几天或数周之久者，可发生于任何年龄的病人，但最常见于30～40岁，癫痫发作后的朦胧状态常发生于全身强直-阵挛性发作及部分性癫痫发作后，尤其是全身强直-阵挛发作持续状态后，在发作后可出现意识模糊，定向力障碍，幻觉，妄想及兴奋激动等症状，其中兴奋激动及意识模糊是常见的症状，有时视幻觉或听幻觉及妄想很明显，视幻觉常具有完整的结构及迫害性，以致病人企图逃避，偶然会出现意外，此后病人可入睡或意识模糊逐渐减轻，直至完全恢复正常，每次可持续5～10min到数小时或更长，再次出现全身性大发作亦可终止发作后精神障碍，发作后精神障碍时的脑电图主要表现为高波幅节律，逐渐恢复至正常的基本节律。④发作间精神障碍(interictal disorder)：这类精神障碍是指一组无意识障碍，但其精神症状的病期具有迁延性，可持续数月至数年之久，包括慢性精神病状态样精神病，神经症样症状，人格改变，智能缺陷及性功能障碍等，发作间期精神病发生于两次发作之间，并且与发作本身并不直接相关，与发作时及发作后的精神障碍比较相对少见，在非选择的病例中约占10%～30%，然而，就严重程度与持续时间而言，临床上要比发作时及发作后的精神障碍更明显，后者通常是短暂，且往往是自限性的。A.慢性精神分裂症样精神病：这是指慢性癫痫病人，尤其是颞叶癫痫所出现慢性幻觉妄想性精神病，或称为“慢性癫痫妄想性精神病”，约占癫痫病人的1%，多在癫痫发作10～20年后出现精神分裂症样症状，多呈慢性病程，可持续数月～数年，可出现精神分裂症的所有主要症状，但以慢性偏执幻觉状态多见，如关系妄想，被害妄想，被控制感，思维被夺，也可出现思维中断，语词新作，强制性思维等思维形式障碍，约半数有幻听，内容为迫害或命令性，常具有宗教迷信色彩，也可出现幻视，幻嗅和幻味，情感异常多为易激惹，抑郁，恐惧，焦躁，偶见欣快，也可表现情感淡漠，Pond曾把慢性癫痫患者所发生的慢性偏执幻觉性精神病描述为一种独立的临床疾病单元，Slater认为如果没有癫痫发作，病人所表现出的精神障碍可能会被诊断为精神分裂症，但也指出，精神分裂症与癫痫性精神分裂症样精神病之间存在明显的差别，后者存在某些特征，如情感保留，频发妄想和神秘宗教体验，以及较少的运动性症状，在癫痫性精神障碍中，负性症状少见且缺乏真正的思维紊乱及紧张症，Mckenna等指出，视幻觉要比听幻觉更明显突出，Tellenbach认为，妄想的内容缺乏组织性及条理性，一般认为癫痫性精神病与精神分裂症之间不存在任何的精神病理差异，Slater认为癫痫性精神病的长期预后要比精神分裂症的好，他经过随诊病人后发现，尽管是慢性的，但精神症状有逐渐消失的趋势且很少出现人格障碍，其作者也认为癫痫性精神病总的预后是好的，但目前尚无癫痫性精神病与精神分裂症间长期随后的纵向对比研究。B.躁狂抑郁症样精神病：病人可以单独罹患抑郁或焦虑，但在大多数情况下上述症状是同时并存的，一旦上述症状都表现比较轻微时则很难将二者在临床上区分开来，癫痫由于对患者正常生活的破坏而可能引发上述两种症状的出现，同时，上述症状的出现也可能与患者生活环境的改变，癫痫的存在以及抗癫痫药物的治疗无明显关系，然而一旦上述精神症状出现，人们则可能带有偏见性地认为它们与癫痫或其他一些外来的引起患者情绪不稳的因素有关，轻微的抑郁症状可表现为患者主观上的乏力，情绪低落，不悦，以及悲伤感等，与此不同的是在生理上抑郁患者往往能够洞悉自己的情绪状态，焦虑症的症状则更具有心理学上的特征，如具有恐惧色彩的期望，易激惹和不安，交感性的一些生理症状及肌张力增高等，在一些焦虑症状严重的患者中还可能表现有过度换气等症状，这常常被患者本人或医生误认为癫痫发作，也有周期性心境恶劣(dysphoria)，病人在无明显诱因的情况下突然出现情绪低落，焦躁，激惹，紧张，苦闷，恐惧，对周围一切都感到不满意，挑剔找碴，怨天尤人，有时暴虐，凶狠，敌意，可出现攻击行为。C.癫痫伴发的神经症：Pond等报道约有1/2伴有心理因素的癫痫病人患有神经症，对患有神经症的癫痫病人予以重视有利于癫痫的治疗，因为情绪稳定对癫痫发作的控制可以起到重要的辅助作用，有关癫痫的社会压力问题可追溯至2000年以前，早在希波克拉地时代就将癫痫认为是一种恐怖性的疾病，从此已有过大量有关癫痫社会压力问题的文章，今天，甚至在我们对癫痫已有较清楚认识的时代里，这一严重的问题依然存在，对癫痫患者，家属及大众进行有关癫痫知识的教育是消除各类社会偏见最有效的方法之一，有关癫痫患者中存在的社会羞辱感，歧视，就业困难，在参加集体活动中所出现的不可预测的突然意识障碍等问题，社会的压力及对自身生活不能完全控制的感觉与患者抑郁症的产生具有极其密切的相关关系，一项对有关2601例在近3年内才确诊为癫痫的患者进行的心理学的调查研究发现，约80%的患者平时最担心的问题就是癫痫发作，其次，约有69%的患者在平时工作中常有因癫痫而所致的自我社会羞辱感，同时，患者癫痫发作越频繁其上述心理症状也就越明显，这表明在患者的癫痫早期阶段，患者可得到的医疗条件与其所遭受的各种心理压力存在有一定的关系，该研究的作者还进一步认为，患者因冠以癫痫病名而产生的心理压力要比因患癫痫后心理和社会因素所造成的压力轻，同时还指出需要长时间的追踪调查研究方法才能进一步明确，癫痫这一慢性的病理过程是如何导致患者的心理发展障碍以及在心理学上各种社会压力是如何形成的，有时还可能伴有焦虑性的生理症状，如心悸，恶心，腹部不适感，眩晕，不真实感，震颤以及气短等，强迫症(OCD)是一常见的精神症状，其主要特征为反复出现的偏执和不能自我摆脱的强迫行为，偏执是指一种持续性的，从外界侵入性的和不恰当的并能造成患者苦恼和焦虑的意念，思想，冲动或者影响等，强迫是指重复性的行为(如反复的清洗或反复的检查等)或心理程序(如不停的计数等)，强迫行为的出现常常是为了中和因偏执而造成的焦虑情绪，患者往往会感觉到被强迫或被驱使从事某种强迫性动作的感觉，并认为自我很难抗拒而且还可能会加重自身的焦虑情绪，患者所叙述的一些重复性的，刻板的和不能自我控制的想法或行为表现可能与部分性癫痫发作中的一些症状相混淆。D.性功能障碍：癫痫患者中出现性功能障碍较多见，许多报道性功能障碍常见于颞叶癫痫病人，男性癫痫病人的性欲及性交能力减低是性功能障碍最常见的症状，有些学者认为引起性功能障碍的原因是由于抗癫痫药物引起血清游离睾丸素浓度减低所致，也有的认为高催乳素血症可以影响性交能力，对女性癫痫病人的性功能障碍的研究很少，但Herzog发现右侧颞叶癫痫的异常放电特别容易引起性冷淡，也有人认为许多癫痫病人的性心理不成熟，依赖性强，缺乏性交的技能和社会适应能力不良是引起性功能障碍的原因。E.癫痫性人格改变：有关癫痫特别是颞叶癫痫患者出现人格障碍等症状相关关系的研究已有不少的文献报道，流行病学调查资料证明仅有少数低能的癫痫病人有严重的人格障碍，故人格障碍不是癫痫发作的必然后果，人格改变常给人际交往和就业带来困难，易发生司法问题，其特征性的临床表现包括智能及情感两部分，一般认为，凡有癫痫性智能衰退者都有不同程度的人格改变，而人格改变以情感反应最明显，可带有“两极性”，如一方面易激惹，残暴，凶狠，固执，敌视，仇恨，冲动，敏感及多疑等;另一方面又表现过分客气，温顺，亲切及赞美等，病人可在不同的时间内具有某一特点的倾向，但也有同时具有两个极端的特点，病人常因琐事发生冲突及攻击性行为，此外，病人的思维迟缓，黏滞和内容贫乏，癫痫性人格改变的黏滞性或爆发性比一般脑器质性人格改变者更为明显。在过去的几十年中，就是否存在“癫痫性人格”这一问题曾引起激烈的争论，大多数现代癫痫病学家持否定，并且有些人极力反对试图对癫痫患者人格特点加以阐述的做法，正是因为数百年以来，癫痫病人曾被认为是不可信任甚至是危险的，认为他们是被邪恶缠身的，受到了包括医生在内大多数人的躲避及嘲讽，癫痫病人常常被迫形成了各种古怪异常的行为方式，这就容易使人误解为他们存在精神障碍，另外，早期的抗癫痫药物(如溴剂，苯妥英钠，巴比妥类药物)，可能引起认知及行为方面的副作用，所以，即使在发作获得较好控制的情况下，癫痫病人仍被另眼看待，仍存在对于癫痫病人的偏见，只有通过共同不懈的努力，才能改变这一局面，使癫痫病人享有充分的社会权利，目前，对于“癫痫性人格”的直接否定就是出于这一方面的努力。有关暴力行为与癫痫的相关关系问题争论已久，一些来自监狱的调查报告认为，在统计学上监狱中犯人的癫痫患病率较普通人群高，但进一步的研究观察却发现癫痫病本身与犯罪性暴力行为未能证实有密切关系，但犯罪人群中患癫痫的比例仅略高于正常人群。然而近来在对这一问题的重新审定中却发现在部分罪犯中，是由于为了达到逃避法律制裁的目的才驱使他们自认为患有癫痫自动症。关于癫痫发作过程中出现的攻击性行为，曾成立了一个国际工作组来对其进行深入的研究，其研究结果认为在癫痫发作时出现的攻击性行为，一般是突然的，毫无计划性的，持续时间平均约29s，多在复杂部分性癫痫发作中出现，攻击性行为的出现，可能是由于在发作期中患者出现的恐惧心理所致，或可能是对一些来自外界的制约性行为的反应，在癫痫发作中直接性的攻击性行为是十分罕见的，而一些所谓犯罪性的谋杀，胡乱性的屠杀以及不可控制的精神运动性自动症状等几乎都是不可能的，研究报告中列举了一些诊断标准，用以鉴别这些暴力性行为是否是由于癫痫发作所致，Devinsky和Bear在对具有攻击性行为史的5名颞叶癫痫患者的详细观察研究结果表明，癫痫发作期的攻击性行为是十分少见的，在他们的研究中还观察到，真正频繁发作的和具有临床意义的攻击性行为很少出现在癫痫发作期。F.智能障碍及痴呆：过去曾认为癫痫病人不可避免地会导致智能低下，但据近代许多学者的临床观察表明，仅有少数癫痫病人出现智力低下，Lennox报道1905例癫痫病人中，智力有轻度低下者占22%，中度低下者占12%，严重低下者占2%，因此，约有2/3的癫痫病人智力正常;1/7的病人智力明显低下，国内刘永刚报道126例成人癫痫患者中，智能低下者38例(30.6%)，明显智能低下者8例(6.35%)，其他学者所报道的明显智力衰退发生率亦相似，一般认为癫痫发病年龄越早，发作次数越多，智能障碍和人格改变就越明显，大发作，额叶病灶最易引起人格和智能改变，有些病人智能低下较轻，当发作控制后可逐渐恢复，严重者多系进行性衰退，可发展成为痴呆，这种痴呆亦称癫痫性痴呆，临床表现主要是慢性脑病综合征，首先是近记忆力减退，继之累及远记忆，理解，计算，分析及判断等能力，同时在思维，情感，行为方面均具有癫痫病人的共同特点-黏滞性和刻板性：做事过分细致，一丝不苟，在生活工作上固执于已经习惯了的模式，墨守成规，一成不变，难以适应变化了的新环境，癫痫性痴呆发生的原因较多，除脑部器质性损害外，有人认为同时还有遗传和心理社会因素，也有学者认为与癫痫病人长期服用抗癫痫药导致叶酸缺乏有关，故采用减少抗癫痫药来控制精神障碍，但历史上有些杰出的作家，学者，虽患癫痫多年，但始终保持优异的工作能力，并未发展为痴呆。(2)其他：如按意识清晰度可分为意识清晰状态下发生的精神障碍，意识障碍状态下发生的精神障碍，按精神障碍特点可分为体验性精神运动性发作，发作性精神障碍，慢性精神障碍。"
    ],
    "检查": [
        "脑电图检查",
        "造影检查",
        "脉搏",
        "意识状态"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡蛋",
        "鸭肝",
        "鸡心"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "松子仁",
        "核桃"
    ],
    "推荐食物": [
        "小米素羹",
        "鸡肝小米粥",
        "无花果粥",
        "无花果雪梨雪耳瘦肉汤",
        "核桃栗子羹",
        "核桃芝麻百合粥",
        "牡蛎豆腐汤",
        "荠菜鸡蛋汤"
    ],
    "常用药品": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "药品明细": [
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "光辉奋乃静片(奋乃静片)",
        "南京白敬宇奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "广东彼迪奋乃静片(奋乃静片)",
        "山东博山奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "湖南洞庭氟哌啶醇注射液(氟哌啶醇注射液)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力帝益奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "施普善(脑蛋白水解物注射液)",
        "上海朝晖奋乃静片(奋乃静片)",
        "东北制药奋乃静片(奋乃静片)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "上海六合堂脑蛋白水解物注射(脑蛋白水解物注射液)",
        "牡丹江灵泰奋乃静片(奋乃静片)",
        "白云山制药总厂奋乃静片(奋乃静片)",
        "广州迈特兴华奋乃静片(奋乃静片)",
        "力生制药奋乃静片(奋乃静片)"
    ]
}