{
    "名称": "颞叶癫痫",
    "描述": [
        "颞叶前内基底部痫灶为主引起的钩回发作称之为颞叶癫痫，是局限性癫痫的代表。颞叶癫痫的特点是简单部分发作，通常为部分发作以及继发性全身性发作或这些发作的混合，常见有发热发作病史和家族史，可能发生记忆缺损。在代谢的成像研究上（例如PET），经常观察到低区域代谢，在EEG上经常呈现单侧或双侧颞叶棘波。  "
    ],
    "分类": [
        "外科",
        "神经外科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%-0.003%",
    "易感人群": "主要发生于青年人",
    "传染方式": "无传染性",
    "并发症": [
        "记忆障碍"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3-5年",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "合理饮食，不饮浓茶，咖啡等有兴奋作用的饮料。",
    "原因": "围生期因素和分娩因素（20%）：最近把围生期的诸多因素和分娩时疾病看成是引起颞叶癫痫的高危因素。特别是新生儿与胎盘分离进入新环境的代谢变化，经产道时可能发生的脑损伤。致痫性惊厥（20%）：小儿的致痫性惊厥被认为是最常见的原因。人的颞叶病变多是局限性的和单侧性的，而小儿热病性惊厥和产伤所致的颞叶损害多为广泛性和两侧性。脑外伤引起的瘢痕和感染（15%）：脑外伤时所引起的脑膜脑瘢痕，颅内感染，缺氧性，变性疾病所致脑萎缩等均可成为其病因。肿瘤（10%）：脑瘤和其他占位性病变。发病机制在颞叶的钩回，海马回，海马和杏仁核等都有硬化性改变，过去曾有人认为颞叶癫痫的痫灶在海马，现经大量颞叶痫灶切除的病理证明，海马只是颞叶受累的一部分，除发现海马硬化外尚发现颞叶的小血管病变，微小脓肿或肿瘤，局部萎缩，瘢痕及胶质细胞增生，神经细胞变性等。最近把围生期的诸多因素和分娩时疾病看成是引起颞叶癫痫的高危因素。特别是新生儿与胎盘分离进入新环境的代谢变化，经产道时可能发生的脑损伤。小儿的致痫性惊厥被认为是最常见的原因。人的颞叶病变多是局限性的和单侧性的，而小儿热病性惊厥和产伤所致的颞叶损害多为广泛性和两侧性。脑外伤时所引起的脑膜脑瘢痕，颅内感染，缺氧性，变性疾病所致脑萎缩等均可成为其病因。脑瘤和其他占位性病变。发病机制在颞叶的钩回，海马回，海马和杏仁核等都有硬化性改变，过去曾有人认为颞叶癫痫的痫灶在海马，现经大量颞叶痫灶切除的病理证明，海马只是颞叶受累的一部分，除发现海马硬化外尚发现颞叶的小血管病变，微小脓肿或肿瘤，局部萎缩，瘢痕及胶质细胞增生，神经细胞变性等。",
    "预防": "患者和家属都要正确对待疾病，树立战胜疾病的信心，保持乐观情绪，避免恼怒和情志刺激，消除恐惧和自卑心理。不宜饮浓茶、咖啡和有兴奋作用的饮料。禁烟、酒。因癫痫发作时，意识突然丧失，故应选择适当职业，不宜操作机器、开车、涉水、登高、接触电器、毒物及易燃易爆物品等。",
    "症状": [
        "攻击行为",
        "烦躁不安",
        "幻觉",
        "幻听",
        "走动性自动症",
        "人格解体",
        "自动症",
        "癫痫伴发的神经症"
    ],
    "具体表现": [
        "颞叶癫痫发作是脑功能障碍的结果，常有意识障碍，多见于复杂部分发作。临床表现主要有：1.语言障碍部分失语或重复语言;2.记忆障碍曾相识感或不相识感，或对熟悉事物产生没有体验过的感觉，或对过去经受过的事物的快速回忆;3.识别障碍包括梦样状态，时间感知的歪曲，不真实感，分离状态;4.情感障碍在发作中表现为非常愉快或不愉快的感觉，带有自卑或被遗弃感的强烈抑郁;5.错觉表现在自觉物体的大小、距离、外型发生变化;6.幻觉即在没有任何外界变化的情况下可有视、听、味、空间感及物体成像等方面的变化。本型的发作特点在于有意识障碍，表现为在感觉、运动等症状的基础上与更为复杂的症状，如意识障碍、精神症状等，这些症状可单独或相继出现，也可扩散形成大发作而终止。"
    ],
    "检查": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑电图弥漫性慢波",
        "脑代谢显像"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "普瑞巴林胶囊",
        "吡拉西坦片"
    ],
    "药品明细": [
        "赛维药业普瑞巴林胶囊(普瑞巴林胶囊)",
        "石药欧意吡拉西坦片(吡拉西坦片)",
        "斯利安药业伊来西胺片(伊来西胺片)",
        "湘中制药丙戊酸镁片(丙戊酸镁片)",
        "典泰(丙戊酸钠缓释片)",
        "曲莱(奥卡西平片)",
        "利必通(拉莫三嗪片)",
        "开浦兰(左乙拉西坦片)",
        "福森药业盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "星斗药业苯妥英钠片(苯妥英钠片)",
        "神华药业天麻蜜环菌片(天麻蜜环菌片)",
        "昆明中药癫痫宁片(癫痫宁片)",
        "大峻药业镇痫片(镇痫片)",
        "亿康药业细辛脑胶囊(细辛脑胶囊)",
        "雄巴拉曲神水珊瑚七十味丸(珊瑚七十味丸)",
        "北京同仁堂医痫丸(医痫丸)",
        "中新达仁堂牛黄清心丸(局方(牛黄清心丸(局方))",
        "三明天泰天麻蜜环菌片(天麻蜜环菌片)",
        "盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "唐山利康制药盐酸氟桂利嗪胶(盐酸氟桂利嗪胶囊)",
        "津华晖星盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "西比灵(盐酸氟桂利嗪胶囊)",
        "迪诺制药盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)"
    ]
}