{
    "名称": "反射性交感神经营养不良综合征",
    "描述": [
        "反射性交感神经营养不良综合征(reflex sympathetic dystrophy syndrome，RSDS)是以四肢远端严重疼痛伴自主神经功能紊乱为特征的临床综合征。其命名较多，如灼性神经痛，Sudecks萎缩、创伤后萎缩、肩-手综合征等，目前国际上已逐步统一称为RSDS。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.004%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "植物神经功能紊乱",
        "骨质疏松"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "50—100天",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "外伤（25%）：多数患者发病前有外伤，手术，脑，脊髓和外周神经损伤病史。外周神经损伤分开放性损伤和非开放性损伤。前者一般伴发于软组织的开放性损伤，引起神经的部分截断或全截断;后者并发于软组织的钝性非开放性损伤，引起神经干的挫伤、压迫或牵张，在神经内发生小的溢血和水肿，髓鞘水肿和变性。外周神经损伤的结果在临床上主要表现为神经麻痹。肿瘤局部扩散（25%）：部分患者可因肿瘤局部扩散累及自主神经而引起。肿瘤(Tumor) 是机体在各种致癌因素作用下，局部组织的某一个细胞在基因水平上失去对其生长的正常调控，导致其克隆性异常增生而形成的异常病变。学界一般将肿瘤分为良性和恶性两大类。药物（15%）：少部分患者由异烟肼，苯巴比妥，麦角胺，环孢霉素等药物促发。20%～30%找不出明确促发因素。发病机制发病机制还不清楚，一般认为RSDS是肢体对损伤的一种过度的反应，当组织损伤时感觉神经受到刺激释放大量的P物质，P物质一方面向中枢传递痛觉冲动，一方面又使局部炎性介质如前列腺素，缓激肽，5-HT，组胺等显著增加，引起肢体局部疼痛和肿胀，作用于血管引起血管运动障碍，同时刺激交感输出神经纤维，释放疼痛介质和去甲肾上腺素而加重疼痛。多数患者发病前有外伤，手术，脑，脊髓和外周神经损伤病史。外周神经损伤分开放性损伤和非开放性损伤。前者一般伴发于软组织的开放性损伤，引起神经的部分截断或全截断;后者并发于软组织的钝性非开放性损伤，引起神经干的挫伤、压迫或牵张，在神经内发生小的溢血和水肿，髓鞘水肿和变性。外周神经损伤的结果在临床上主要表现为神经麻痹。部分患者可因肿瘤局部扩散累及自主神经而引起。肿瘤(Tumor) 是机体在各种致癌因素作用下，局部组织的某一个细胞在基因水平上失去对其生长的正常调控，导致其克隆性异常增生而形成的异常病变。学界一般将肿瘤分为良性和恶性两大类。少部分患者由异烟肼，苯巴比妥，麦角胺，环孢霉素等药物促发。20%～30%找不出明确促发因素。发病机制发病机制还不清楚，一般认为RSDS是肢体对损伤的一种过度的反应，当组织损伤时感觉神经受到刺激释放大量的P物质，P物质一方面向中枢传递痛觉冲动，一方面又使局部炎性介质如前列腺素，缓激肽，5-HT，组胺等显著增加，引起肢体局部疼痛和肿胀，作用于血管引起血管运动障碍，同时刺激交感输出神经纤维，释放疼痛介质和去甲肾上腺素而加重疼痛。",
    "预防": "1.消除和减少或避免发病因素，改善生活环境空间，养成良好的生活习惯，防止感染，注意饮食卫生，合理膳食调配，避免外伤。2.早发现早诊断早治疗，树立战胜疾病的信心，坚持治疗。",
    "症状": [
        "软组织肿胀",
        "充血",
        "骨质疏松",
        "肢体忽冷忽热，...",
        "色素斑",
        "立毛反射减弱",
        "发绀",
        "吸吮反射阳性"
    ],
    "具体表现": [
        "RSDS通常由其特征性临床表现而被认识，症状常于损伤后几小时内迅速出现，也可于伤后数天或数周逐渐出现，并持续数周至数年，其疼痛具有如下特征：烧灼样疼痛，轻摸或反复轻微刺激皆可引起疼痛剧烈发作，疼痛与损伤的严重程度不成正比，疼痛持续时间超过预期痊愈时间，受累肢体疼痛时常伴弥漫性压痛和肿胀，并出现自主神经功能紊乱的表现，如肢体忽冷忽热，时红时白，干燥或出汗，病变呈缓慢进展，晚期出现皮肤和皮下组织的萎缩与挛缩，手和足为最常见疼痛部位，其他如膝，髌骨，肩，脸以及单个指或趾也偶可出现疼痛，当上肢远端受累时，病侧肩关节可出现疼痛和活动受限，导致肩-手综合征。临床一般分为3期：1.急性期：为创伤后疼痛期，表现为患肢灼性痛和血管扩张，受累肢体充血，水肿，损伤区皮温增高。2.营养不良期：以血管收缩为特征，受累区皮肤发凉伴网状色素斑和发绀，毛发脱落，指甲变硬，易碎。3.萎缩期：肢体疼痛向近端发展，皮肤变薄，发亮，指变细，筋膜变薄，屈曲挛缩。"
    ],
    "检查": [
        "四肢CT检查",
        "免疫病理检查",
        "涂片",
        "细胞组织化学染色"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "赖氨葡锌颗粒",
        "葡萄糖酸锌颗粒"
    ],
    "药品明细": [
        "迪沙药业赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "神威药业葡萄糖酸锌颗粒(葡萄糖酸锌颗粒)",
        "白敬宇制药维生素B6片(维生素B6片)",
        "恒健制药维生素B6片(维生素B6片)",
        "东新药业赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "海王福药维生素B6片(维生素B6片)",
        "慧谷药业赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "湖南亚大制药赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "太原药业维生素B6片(维生素B6片)",
        "天津亚宝药业维生素B6片(维生素B6片)",
        "华中药业维生素B6片(维生素B6片)",
        "鑫煜制药维生素B6片(维生素B6片)",
        "仁民药业赖氨葡锌片(赖氨葡锌片)",
        "哈药总厂葡萄糖酸锌片(葡萄糖酸锌片)",
        "海南制药厂葡萄糖酸锌片(葡萄糖酸锌片)",
        "明华赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "瑞霖医药赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "三顺制药赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "信谊黄河维生素B6片(维生素B6片)",
        "亨瑞达制药维生素B6片(维生素B6片)",
        "锦华药业维生素B6片(维生素B6片)",
        "振东制药维生素B6片(维生素B6片)",
        "云岗制药维生素B6片(维生素B6片)"
    ]
}