{
    "名称": "躯体性神经病",
    "描述": [
        "反射性躯体神经病(reflectory somatic neuropathy)又称躯体神经病、反射性交感神经性营养不良。系指由手、足轻微外伤引起该侧肢体超范围的松弛性瘫痪或挛缩，并伴有明显自主神经功能障碍为主要临床表现的一种疾病。本病主要由于肢端轻微外伤，如刺伤，砸伤，割伤，震伤，针刺或穴位药物注射等，损及富于交感神经纤维的正中神经，桡神经，胫神经等周围神经，在伤处形成恒久的刺激灶，刺激了本体觉和深部痛觉纤维，并发出病理冲动，不断地传至脊髓，在脊髓相应的及邻近的节段形成病理性优势灶，当病理性优势灶波及脊髓前角，以抑制性为主时表现为反射性麻痹，以兴奋性为主时表现为反射性痉挛。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "躯体性神经病"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "瘫痪"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "给予流质或半流质的食物，如各种粥类、米汤等。",
    "原因": "病因：本病主要由于肢端轻微外伤，如刺伤，砸伤，割伤，震伤，针刺或穴位药物注射等，损及富于交感神经纤维的正中神经，桡神经，胫神经等周围神经，在伤处形成恒久的刺激灶，刺激了本体觉和深部痛觉纤维，并发出病理冲动，不断地传至脊髓，在脊髓相应的及邻近的节段形成病理性优势灶，当病理性优势灶波及脊髓前角，以抑制性为主时表现为反射性麻痹，以兴奋性为主时表现为反射性痉挛。病理：病理性优势灶波及侧角植物神经中枢时，可有植物神经功能障碍，此种病理优势灶仅限于一侧脊髓时表现为同侧症状，若同时波及对侧脊髓节段时（泛化现象），则可表现为双侧症状，但常表现为原发一侧较重，此外，精神因素，过度紧张在疾病的发生上亦有一定的作用。本病主要由于肢端轻微外伤，如刺伤，砸伤，割伤，震伤，针刺或穴位药物注射等，损及富于交感神经纤维的正中神经，桡神经，胫神经等周围神经，在伤处形成恒久的刺激灶，刺激了本体觉和深部痛觉纤维，并发出病理冲动，不断地传至脊髓，在脊髓相应的及邻近的节段形成病理性优势灶，当病理性优势灶波及脊髓前角，以抑制性为主时表现为反射性麻痹，以兴奋性为主时表现为反射性痉挛。病理性优势灶波及侧角植物神经中枢时，可有植物神经功能障碍，此种病理优势灶仅限于一侧脊髓时表现为同侧症状，若同时波及对侧脊髓节段时（泛化现象），则可表现为双侧症状，但常表现为原发一侧较重，此外，精神因素，过度紧张在疾病的发生上亦有一定的作用。",
    "预防": "（1）发展体育运动，增强人民体质，增强机体的抵抗力，免疫力，以减少急慢性中枢神经系统感染所致的精神障碍及躯体疾病所致的精神障碍的发生。（2）注意劳动保护，随着工农业的飞速发展，需要特别注意劳动保护，以减少像汞，铅，苯，锰，一氧化碳（煤气）以及某些农药引起的急慢性中毒所致精神障碍，要防止酗酒，普及用药知识，避免一些精神活动物质所致的精神障碍的发生。",
    "症状": [
        "感觉障碍",
        "皮温降低",
        "肌肉萎缩"
    ],
    "具体表现": [
        "1.好发部位好发于富有交感神经的正中神经和胫神经支配区的肢端轻微外伤之后。2.神经损伤轻微，症状严重而广泛 如一侧指(趾)的轻微刺伤，可导致该侧手和前臂(足和小腿)，甚至整个肢体和对侧肢体的瘫痪和肌肉萎缩等。功能障碍的范围广泛，且远远超出了该神经的支配区。3.神经症状(1)自主神经功能障碍：常在伤后半小时至数小时(一般为2～3h)内，即可出现以血管舒缩功能障碍为主的明显自主神经功能障碍。常表现有肢体肿胀(严重者并可出现水疱)，肤色发红、发紫或呈大理石纹样，皮肤温度多降低和发凉;后期可有损伤部位的色素沉着且长期不褪，和指(趾)甲的营养性改变。严重病例还可有骨质脱钙和关节间隙的增宽。(2)运动障碍：多表现为严重的肢体瘫痪或挛缩。前者多在伤后早期出现，且多表现为不全性(少数为完全性)瘫痪;腱反射多亢进，亦有降低或消失者;后者出现较晚，或由瘫痪转变而来。引起运动障碍的原因，一方面是因反射性的脊髓优势病灶，另一方面系因肢体和关节的运动性疼痛所致。肌萎缩出现较早，并可波及整个肢体。萎缩的肌肉对机械性刺激和直流-感应电刺激的兴奋性均有增高，但绝无电变性反应。(3)感觉障碍：以疼痛为主。一般在伤后伤肢即可出现难忍的疼痛或难以形容的不适感，且以伤部或其周围为著，甚至可扩及其远处的关节，当活动关节时疼痛明显加重，因而病人不敢活动甚至拒绝医务人员的检查。安静和不动时疼痛可有明显减轻或仅呈轻微的疼痛或麻木感。客观检查多呈短套式感觉减退，少数可有过敏。严重病例可呈长套式感觉减退，并可波及到靠近肢体近端的躯干部分。"
    ],
    "检查": [
        "尿常规",
        "神经系统检查",
        "血常规",
        "血液生化六项检查"
    ],
    "饮食保健": [
        "鸡心",
        "芝麻",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "松子仁",
        "核桃",
        "青豆",
        "绿豆"
    ],
    "推荐食物": [
        "小米素羹",
        "豆薯小米粥",
        "蘑菇木耳饺",
        "蘑菇鸡丝蛋花汤",
        "红枣黑豆粥",
        "黑豆蛋粥",
        "花生芝麻糊",
        "芝麻土豆"
    ],
    "常用药品": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "药品明细": [
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "朝晖药业奋乃静片(奋乃静片)",
        "黄河药业奋乃静片(奋乃静片)",
        "彼迪药业奋乃静片(奋乃静片)",
        "博山制药奋乃静片(奋乃静片)",
        "黄河药业奋乃静片(奋乃静片)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "白敬宇制药奋乃静片(奋乃静片)",
        "沈阳一药奋乃静片(奋乃静片)",
        "丽珠制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "开元制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "恒和维康脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "六合堂脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "灵泰药业奋乃静片(奋乃静片)",
        "白云山医药奋乃静片(奋乃静片)",
        "迈特兴华奋乃静片(奋乃静片)",
        "天津力生制药奋乃静片(奋乃静片)",
        "北京中新制药奋乃静片(奋乃静片)",
        "常州四药奋乃静片(奋乃静片)",
        "山西康宝脑蛋白水解物注射液(脑蛋白水解物注射液)"
    ]
}