{
    "名称": "反向斜视",
    "描述": [
        "反向斜视(antipodean squint)是一种罕见的特殊类型斜视，在同一眼上，眼球有时内斜，有时外斜;或当一眼注视时另眼内斜，而另眼注视时，该眼反而外斜，此种特异的反常现象即为反向性斜视。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "反向斜视"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "多见于儿童",
    "传染方式": "无传染性",
    "并发症": [
        "散光"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "屈光参差（25%）：反向性斜视见于屈光参差，以往曾行眼肌手术，调节不等，眼外肌部分麻痹或运动受限，以及因黄斑异位引起的假性外斜视，亦可见于眼球后退综合征。由于眼球运动异常（30%）：根据注视方向的不同，有时出现内斜视，有时出现外斜视，间歇性外斜视容易漏诊，外观上表现有时正位，有时内斜视，间歇性外斜视合并辐辏过强引起的内斜视，见于具有双重对应的间歇性外斜视，即在外斜状态时为异常视网膜对应，在正位时为正常网膜对应，由于一时性辐辏过强，引起内斜视，对反向性斜视患者检查视动性眼震(OKN)，前庭视动反射(VOR)。反射（30%）:视觉前庭眼动反射(VVOR)和前庭眼动反射注视抑制(VOR fix)，临床上根据这4种检查眼球运动的结果来鉴别眼性疾患，前庭疾患和中枢疾患，对于反映眼球运动的强弱，最常用的指标是增益，增益下降表示眼球运动速度下降，增益升高表示运动亢进。反向性斜视见于屈光参差，以往曾行眼肌手术，调节不等，眼外肌部分麻痹或运动受限，以及因黄斑异位引起的假性外斜视，亦可见于眼球后退综合征。根据注视方向的不同，有时出现内斜视，有时出现外斜视，间歇性外斜视容易漏诊，外观上表现有时正位，有时内斜视，间歇性外斜视合并辐辏过强引起的内斜视，见于具有双重对应的间歇性外斜视，即在外斜状态时为异常视网膜对应，在正位时为正常网膜对应，由于一时性辐辏过强，引起内斜视，对反向性斜视患者检查视动性眼震(OKN)，前庭视动反射(VOR)。视觉前庭眼动反射(VVOR)和前庭眼动反射注视抑制(VOR fix)，临床上根据这4种检查眼球运动的结果来鉴别眼性疾患，前庭疾患和中枢疾患，对于反映眼球运动的强弱，最常用的指标是增益，增益下降表示眼球运动速度下降，增益升高表示运动亢进。",
    "预防": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "症状": [
        "菱形-现象",
        "内斜A征",
        "外斜V征",
        "近视",
        "近视散光"
    ],
    "具体表现": [
        "1.分类(1)间歇性外斜合并调节性内斜(intermittent exotropia combined accommodative esotropia)：本型临床上极少见。(2)分离性垂直偏斜合并内斜和外斜(dissociaterd vertical deviation combined esotropia and exo-tropia)：本型临床上较多见。(3)分离性水平偏斜(dissociated horizontal deviation，DHD)是指违背Hering法则的水平眼位分离的偏斜状态，如右眼注视时，左眼向内或外偏斜，当左眼注视时，右眼同样也应该向内或向外偏斜，但在DHD则是向外或向内偏斜，可同时伴有隐性眼震，如眼前放置三棱镜时，被三棱镜中和的眼不动，对侧眼反而内转，分离性水平偏斜是近来新提出的反向性斜视的一种，它不同于分离性垂直偏斜合并内斜视和外斜视，本型多见于斜视矫正术后，可合并有调节因素。2.临床特征(1)发病年龄较早，出生或生后早期即发生外斜视，2～3岁才出现内斜视，多数患者在7岁前就诊。(2)均有内斜视与外斜视同时存在的特点，外斜视生后早期发病，与先天因素有关，内斜视与调节因素有关。(3)屈光状态以远视最多，56%患者远视在中度以上。(4)斜视度经常变化，有时外斜视，有时内斜视，有时正位，很难获得固定的度数，一般内斜视在5°～20°，外斜视在10°～25°。(5)双眼视功能不良者居多，视力多为弱视。(6)AC/A比率正常或低于正常。(7)戴远视矫正镜后，多数内斜可获得矫正或减轻。(8)本病常见于间歇性外斜合并调节性内斜或在分离性垂直偏斜的基础上合并内斜与外斜，而单纯分离性水平偏斜则极罕见。"
    ],
    "检查": [
        "视力"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用A型肉毒毒素"
    ],
    "药品明细": [
        "注射用A型肉毒毒素(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)"
    ]
}