{
    "名称": "放射性食管炎",
    "描述": [
        "放射治疗简称放疗，广泛地应用于胸腔纵隔恶性肿瘤的处理，但由于放射线对生物体产生的电离作用，亦可使正常组织和细胞遭受损伤和破坏。因食管的鳞状上皮对放射性物质比较敏感，所以在放疗过程中有可能发生放射性食管损伤，尤其当放疗与化疗同时进行时，这种食管损伤会更加严重。这种因放射线所引起的食管损伤，称之为放射性食管炎。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "放射性食管炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率约为0.004%-0.008%",
    "易感人群": "恶性肿瘤放疗患者  ",
    "传染方式": "无传染性",
    "并发症": [
        "食管癌"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "对症治疗 中医治疗 药物治疗 康复治疗",
    "治疗周期": "4-8周",
    "治愈率": "65% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "平时饮食要清淡;饮食中可适当增加蛋白质，例如瘦肉、牛奶、豆制品、鸡蛋清等。",
    "原因": "肿瘤放疗（40%）：放射性食管炎常发生于肺癌及纵隔等胸部恶性肿瘤的放疗过程中或之后，有时间接发生于口咽部恶性肿瘤的放疗，放疗大于30Gy可引起食管神经肌肉的损伤，导致食管的蠕动减弱，甚至消失，随着放射线剂量增大，食管损伤愈重，放射线本身的电离作用可使食管上皮细胞损伤，坏死，在此基础上，由于食管蠕动的减慢，造成有害物质通过食管时间延长，加重了这种损伤。免疫力低下（20%）：放疗可引起机体白细胞减少，机体免疫力减低，从而引起食管感染，出现食管的炎症性改变，这与放射线导致涎腺萎缩，唾液分泌极度下降有关，唾液是中和胃酸，保护食管黏膜的有效物质，抗酸屏障减弱，可致使损伤因子作用强于保护因子，从而引起反流性食管炎。辐射（30%）：辐射可使生物机体产生电离作用，并引起一系列病理生理反应，破坏和损伤组织细胞，约50%～70%接受辐射的患者在数分钟之内出现恶心，呕吐，胸痛，发热，疲倦等症状。病理分期(1)坏死期：食管受放射线照射后，基底细胞停止分裂，很快出现变性坏死，黏膜下水肿，血管扩张，上皮脱落，此期食管黏膜表现为呈现充血，水肿，糜烂，溃疡。(2)枯萎期：放疗几周后坏死组织脱落，管壁变薄，黏膜变得平滑，一些患者仍可出现明显的食管平滑肌异常，此期易发生食管出血，穿孔。(3)再生期：放疗数月后基底层残存的细胞开始再生，逐渐向上延伸，移行，表层重新覆盖新生的上皮细胞，此期，由于放射引起的血管和组织损害，逐渐出现纤维化，食管变细，狭窄，并且食管运动障碍加重。放射性食管炎常发生于肺癌及纵隔等胸部恶性肿瘤的放疗过程中或之后，有时间接发生于口咽部恶性肿瘤的放疗，放疗大于30Gy可引起食管神经肌肉的损伤，导致食管的蠕动减弱，甚至消失，随着放射线剂量增大，食管损伤愈重，放射线本身的电离作用可使食管上皮细胞损伤，坏死，在此基础上，由于食管蠕动的减慢，造成有害物质通过食管时间延长，加重了这种损伤。放疗可引起机体白细胞减少，机体免疫力减低，从而引起食管感染，出现食管的炎症性改变，这与放射线导致涎腺萎缩，唾液分泌极度下降有关，唾液是中和胃酸，保护食管黏膜的有效物质，抗酸屏障减弱，可致使损伤因子作用强于保护因子，从而引起反流性食管炎。辐射可使生物机体产生电离作用，并引起一系列病理生理反应，破坏和损伤组织细胞，约50%～70%接受辐射的患者在数分钟之内出现恶心，呕吐，胸痛，发热，疲倦等症状。病理分期(1)坏死期：食管受放射线照射后，基底细胞停止分裂，很快出现变性坏死，黏膜下水肿，血管扩张，上皮脱落，此期食管黏膜表现为呈现充血，水肿，糜烂，溃疡。(2)枯萎期：放疗几周后坏死组织脱落，管壁变薄，黏膜变得平滑，一些患者仍可出现明显的食管平滑肌异常，此期易发生食管出血，穿孔。(3)再生期：放疗数月后基底层残存的细胞开始再生，逐渐向上延伸，移行，表层重新覆盖新生的上皮细胞，此期，由于放射引起的血管和组织损害，逐渐出现纤维化，食管变细，狭窄，并且食管运动障碍加重。",
    "预防": "接受大剂量放疗患者，有可能产生肾上腺皮质功能衰减，因此，放射性食管炎患者可考虑使用糖皮质激素，减轻放射损伤以及改善病程。",
    "症状": [
        "发烧",
        "胸骨后疼痛",
        "剧痛",
        "食管气管瘘",
        "呼吸困难",
        "食道粘膜水肿充血"
    ],
    "具体表现": [
        "放射性食管炎典型的症状，为咽下疼痛或胸骨后疼痛，烧心。常见于放疗后1周或数周内出现，一般症状较轻，严重者可出现胸部剧痛，发热，呛咳，呼吸困难，呕吐，呕血等，应警惕食管穿孔或食管气管瘘的发生。"
    ],
    "检查": [
        "食管造影",
        "食管钡餐透视",
        "内镜检查",
        "血常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "奥美拉唑肠溶胶囊",
        "多潘立酮片"
    ],
    "药品明细": [
        "民生奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "山西宝泰多潘立酮片(多潘立酮片)",
        "健朗晨(泮托拉唑钠肠溶胶囊)",
        "广东三才石岐盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "西安利君奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "金奥康(奥美拉唑肠溶胶囊)",
        "广西南宁百会维U颠茄铝镁片(维U颠茄铝镁片)",
        "湖北科益兰索拉唑片(兰索拉唑片)",
        "大深林盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "国药奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "天平奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "南京易亨蒙脱石散(蒙脱石散)",
        "江西金钥多潘立酮口腔崩解片(多潘立酮口腔崩解片)",
        "湖南华纳蒙脱石散(蒙脱石散)",
        "标智兰索拉唑肠溶胶囊(兰索拉唑肠溶胶囊)",
        "山东仁和堂泮托拉唑钠肠溶胶(泮托拉唑钠肠溶胶囊)",
        "河南福森盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "克迪圣(奥美拉唑肠溶胶囊)",
        "力生制药碳酸氢钠片(碳酸氢钠片)",
        "东北制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "吉林敖东大连维U颠茄铝镁片(维U颠茄铝镁片)",
        "石家庄康力复方氢氧化铝片(复方氢氧化铝片)",
        "司邦得蒙脱石散(蒙脱石散)"
    ]
}