{
    "名称": "非结核性分枝杆菌关节炎",
    "描述": [
        "分枝杆菌是慢性骨，关节感染的主要病原体之一。非结核性分枝杆菌，多指鸟型细胞内的分枝杆菌，海鱼分枝杆菌、兔分枝杆菌、堪萨斯分枝杆菌等，它们存在于土壤和水中。目前尚不能证实人类之间互相传播感染。临床表现和X线特征是进展缓慢，有时保持静止状态，有时则潜伏多年。由于缺少体征，因此从症状发生到诊断明确平均需要19个月。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.008%--0.015%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "骨髓炎",
        "滑膜炎",
        "腱鞘炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗",
        "中医治疗"
    ],
    "治疗周期": "2-3年",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "要少食牛奶、羊奶等奶类和花生、巧克力、小米、干酪、奶糖等含酪氨酸、苯丙氨酸和色氨酸的食物",
    "原因": "病因：不典型分枝杆菌常可在土壤和水中发现，尚未证实其在人类之间有传播性，它们产生的病理改变与结核杆菌相似，因此必须仔细分析其生长特性，生物学和血清学特征，鸟型细胞分枝杆菌(mycobacterium avium intraccllulare，MAI)，堪萨斯分枝杆菌;海鱼分枝杆菌，偶发分枝杆菌与兔分枝杆菌等都可侵犯骨和关节，它们不同结核杆菌那样全身播散，因此骨骼的病变常为单个，而多发的以及多发性骨髓炎较多见。发病机制非结核性分枝杆菌，多指鸟型细胞内的分枝杆菌，海鱼分枝杆菌，兔分枝杆菌，堪萨斯分枝杆菌等，它们存在于土壤和水中，目前尚不能证实人类之间互相传播感染，非结核性分枝杆菌在人体内产生的病理变化，与结核杆菌引起的病理变化非常相似，很少像结核杆菌那样会引起全身播散，受累关节常常是单关节。不典型分枝杆菌常可在土壤和水中发现，尚未证实其在人类之间有传播性，它们产生的病理改变与结核杆菌相似，因此必须仔细分析其生长特性，生物学和血清学特征，鸟型细胞分枝杆菌(mycobacterium avium intraccllulare，MAI)，堪萨斯分枝杆菌;海鱼分枝杆菌，偶发分枝杆菌与兔分枝杆菌等都可侵犯骨和关节，它们不同结核杆菌那样全身播散，因此骨骼的病变常为单个，而多发的以及多发性骨髓炎较多见。发病机制非结核性分枝杆菌，多指鸟型细胞内的分枝杆菌，海鱼分枝杆菌，兔分枝杆菌，堪萨斯分枝杆菌等，它们存在于土壤和水中，目前尚不能证实人类之间互相传播感染，非结核性分枝杆菌在人体内产生的病理变化，与结核杆菌引起的病理变化非常相似，很少像结核杆菌那样会引起全身播散，受累关节常常是单关节。",
    "预防": "日常预防1、生活规律，注意营养，锻炼身体以增强自身免疫机能。2、注意环境和个人卫生，经常洗澡，更换衣服。3、做好劳动保护。",
    "症状": [
        "骨骼肿块",
        "软组织感染"
    ],
    "具体表现": [
        "非结核性分枝杆菌感染人体后，不会引起急性发病，无急性临床症状，化脓过程常常于不知不觉中发展，有时延误诊断可达3～5年。1.鸟型细胞内的分枝杆菌(mycobacterium avium intracellulare，MAI)播散后仅侵犯骨和关节，经治疗后极易复发，堪萨斯分枝杆菌，除临床上表现为肺部病变外，也可有广泛骨关节和关节周围病变，常见有腕管综合征，关节炎，骨髓炎，筋膜炎，腱鞘炎，海鱼分枝杆菌生活于鱼和水中，感染部位多见于手和膝关节，表现为关节滑膜炎，也可累及肌腱，韧带和骨骼，偶发分枝杆菌与兔分枝杆菌的复合体，可引起滑膜炎，软组织感染和骨骼感染。2.堪萨斯分枝杆菌的临床表现为慢性肺部病变，也可有广泛的骨，关节和关节周围的病变，常见腕管综合征，关节炎，骨髓炎，筋膜炎和腱鞘炎，也在关节置换术后复发。3.海鱼分枝杆菌生活在水和鱼中，感染与职业及个人癖好有关，感染部位多见于皮肤，肌肉和骨骼系统，尤以手和膝关节更多见，临床表现为滑膜炎，肌腱，韧带以及骨骼也可累及。4.偶发分枝杆菌与兔分枝杆菌的复合体能引起骨髓炎，滑膜炎和软组织感染，必须强调的是临床上不活动和疾病的静止并不意味感染已治愈，需要继续随访和监督。根据临床表现及特点，结合特征性体征即可诊断。"
    ],
    "检查": [
        "关节腔液检查",
        "骨关节及软组织CT检查",
        "病理反射检查",
        "细胞组织化学染色"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿司匹林肠溶胶囊",
        "阿司匹林片"
    ],
    "药品明细": [
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "白敬宇制药萘普生片(萘普生片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "迪耳药业双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石家康力药业阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}