{
    "名称": "肺荚膜组织胞浆菌病",
    "描述": [
        "肺荚膜组织胞浆菌病是荚膜组织胞浆菌感染引起的真菌病在肺部的表现，肺为原发性感染，多为无症状或自限性呼吸道感染，严重者可引起全身播散，主要累及网状内皮系统。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "肺荚膜组织胞浆菌病"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "呼吸衰竭"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）",
    "推荐": "给予流质或半流质的食物，如各种粥类、米汤等。",
    "原因": "发病原因：荚膜组织胞浆菌为双相型真菌，在自然环境中为菌丝型，有大小孢子，在宿主组织及营养丰富的培养基上酵母型菌体外周有一透明带颇似荚膜。组织胞浆菌孢子经呼吸道吸入，多数被机体防御机制消灭，到达肺泡的孢子增殖并转化为酵母型，引起中性粒细胞，巨噬细胞聚集，酵母被巨噬细胞吞噬，但不被杀灭，仍能繁殖并通过肺门淋巴结到达血循环。发病机制：组织胞浆菌孢子经呼吸道吸入，多数被机体防御机制消灭，到达肺泡的孢子增殖并转化为酵母型，引起中性粒细胞，巨噬细胞聚集，酵母被巨噬细胞吞噬，但不被杀灭，仍能繁殖并通过肺门淋巴结到达血循环，孢子吸入2～3周后，随着细胞免疫的产生，巨噬细胞杀灭真菌，随炎症反应的增强形成肉芽肿或干酪样坏死，免疫功能正常的病人大多数病变局限于肺内，如免疫功能低下或感染菌量过大则可导致进行性播散型组织胞浆菌病，愈合方式为钙化或纤维化。根据流行病学资料，临床表现，X线征象和血清学检查可作诊断，确诊有赖于真菌培养或组织学检查证实有病原菌存在。发病原因：荚膜组织胞浆菌为双相型真菌，在自然环境中为菌丝型，有大小孢子，在宿主组织及营养丰富的培养基上酵母型菌体外周有一透明带颇似荚膜。组织胞浆菌孢子经呼吸道吸入，多数被机体防御机制消灭，到达肺泡的孢子增殖并转化为酵母型，引起中性粒细胞，巨噬细胞聚集，酵母被巨噬细胞吞噬，但不被杀灭，仍能繁殖并通过肺门淋巴结到达血循环。发病机制：组织胞浆菌孢子经呼吸道吸入，多数被机体防御机制消灭，到达肺泡的孢子增殖并转化为酵母型，引起中性粒细胞，巨噬细胞聚集，酵母被巨噬细胞吞噬，但不被杀灭，仍能繁殖并通过肺门淋巴结到达血循环，孢子吸入2～3周后，随着细胞免疫的产生，巨噬细胞杀灭真菌，随炎症反应的增强形成肉芽肿或干酪样坏死，免疫功能正常的病人大多数病变局限于肺内，如免疫功能低下或感染菌量过大则可导致进行性播散型组织胞浆菌病，愈合方式为钙化或纤维化。根据流行病学资料，临床表现，X线征象和血清学检查可作诊断，确诊有赖于真菌培养或组织学检查证实有病原菌存在。",
    "预防": "本菌的菌丝型感染性较强，实验室工作应注意预防。初到流行区的人，由于机体免疫力差，应特别注意预防感染。鸟笼、鸡窝及蝙蝠类洞穴中常有本菌污染，应注意预防。主要措施：1.3%甲醛用于污染区消毒。2.预防性抗真菌治疗。",
    "症状": [
        "高热",
        "呼吸困难",
        "肺纤维化",
        "黄疸",
        "盗汗",
        "流感样症状",
        "咯血",
        "低热",
        "淋巴结肿大",
        "结节"
    ],
    "具体表现": [
        "潜伏期9～14天。1.急性型：大多数正常人感染后不出现症状，少数(儿童居多)表现为发热，咳嗽，头痛等上呼吸道感染或流感样症状，部分可出现关节痛-结节红斑-多形红斑综合征，约持续1周，肺部体征甚少，胸片可无异常，亦可表现为单个或多个结节状浸润阴影，肺门淋巴结肿大，大量吸入孢子后，可有寒战，高热，咳嗽，咳黏液脓痰，呼吸困难，咯血等肺炎症状，胸片表现为片状浸润阴影或肺实变征，常伴肺门淋巴结肿大，偶有胸膜反应，此型病程约1周，大多可自愈，少部分继续进展，肺炎者亦当良性经过。2.慢性空洞型：主要发生于肺气肿，肺结核等或肺结构破坏性病变患者，因异常空洞有利于病原菌逃避人体免疫机制的干扰，更好的繁殖，临床表现与肺结核极为相似，低热，盗汗，体重下降，咳嗽，咳黏脓痰，逐渐出现呼吸困难，此型除少部分病人自愈，多数进展，最终导致肺纤维化，往往死于呼吸衰竭。3.进行性播散型：此型少见，发生于免疫抑制患者或老年人，儿童，主要播散至网状内皮系统，患者全身症状重，常有高热，呼吸困难，肝脾肿大，淋巴结肿大，黄疸，贫血，可有口腔及胃肠道溃疡，心内膜炎，脑膜炎和阿狄森氏病，X线表现为两肺部粟粒状阴影或散在结节状病变，类似粟粒型肺结核，年幼儿童或AIDS病人进展较迅速，其他病人进展相对缓慢，死亡率达80%。根据流行病学资料，临床表现，X线征象和血清学检查可作诊断，确诊有赖于真菌培养或组织学检查证实有病原菌存在。"
    ],
    "检查": [
        "血清学反应",
        "补体结合试验",
        "胸部透视",
        "酶联免疫吸附试验",
        "结核菌素试验（OT,PPD）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氟康唑胶囊",
        "氟康唑片"
    ],
    "药品明细": [
        "三维康(氟康唑胶囊)",
        "乐普药业氟康唑片(氟康唑片)",
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "佳宇伊曲康唑胶囊(伊曲康唑胶囊)",
        "依利康(氟康唑片)",
        "大扶康(氟康唑胶囊)",
        "福邦氟康唑胶囊(氟康唑胶囊)",
        "哈尔滨华瑞生化氟康唑胶囊(氟康唑胶囊)",
        "特格尔氟康唑胶囊(氟康唑胶囊)",
        "宜昌长江氟康唑胶囊(氟康唑胶囊)",
        "绿因氟康唑胶囊(氟康唑胶囊)",
        "辽宁奥达氟康唑胶囊(氟康唑胶囊)",
        "东信氟康唑片(氟康唑片)",
        "湖北恒安氟康唑胶囊(氟康唑胶囊)",
        "海南林恒氟康唑胶囊(氟康唑胶囊)",
        "安徽仁和氟康唑片(氟康唑片)",
        "西南药业氟康唑胶囊(氟康唑胶囊)",
        "韩都氟康唑片(氟康唑片)",
        "兰陵制药氟康唑胶囊(氟康唑胶囊)",
        "广东太阳神荔城氟康唑片(氟康唑片)",
        "山东方明氟康唑胶囊(氟康唑胶囊)",
        "四川科伦氟康唑片(氟康唑片)"
    ]
}