{
    "名称": "肺泡微结石症",
    "描述": [
        "肺泡微结石病(pulmonary alveolar microlithiasis，PAM)，是一种少见的疾病，肺泡内存在弥漫分布的含钙，磷盐为主的微小结石。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "肺泡微结石症"
    ],
    "是否医保": "否",
    "患病比例": "0.007%-0.008%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "肺动脉高压",
        "呼吸衰竭"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "终身间歇性对症治疗",
    "治愈率": "本病尚无满意治疗方式，重在保护",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "避免吃油炸、油腻的食物。如油条、奶油、黄油、巧克力等食物",
    "原因": "本病病因不明。全身代谢性疾病（30%）：患者无肺部慢性感染史、过敏史或职业史。推想其可能为全身代谢性疾病的肺部表现，但密切相关的钙、磷指标在血液检查时均正常。是否是因病毒感染引起肺泡局部钙、磷代谢异常，但肺组织中从未分离出相关病毒。染色体隐性遗传（40%）：根据分子遗传学理论，生物的性状与生物的新陈代谢息息相关，任何代谢过程都是生化过程，生物的遗传特性取决于染色体DNA链上核苷酸的排列顺序。本病肺泡内产生广泛的钙、磷小体沉积，可能因生化调控基因“失控”所致。如果遗传基因或密码发生微小错误，突变基因就可通过近亲配子的亲代传给子代。先天性（10%）：本病也可能是先天性肺内钙、磷代谢异常所致。发病机制本病主要侵犯肺脏，镜检：肺脏变硬，呈实体状，重量增加，有的达4000克，从胸腔取出肺脏不萎陷，放入水中则下沉，切开肺脏，有沙粒摩擦感，露出弥漫分布的细沙粒结石，沙粒结石以双肺底部较多，但严重者80%肺泡内都有这样的结石，镜下检查：微结石的直径0.02～3mm，30%～80%的肺泡内含有洋葱皮样物体，大部分呈致密性钙化，单个结石呈圆形同心板状结构，用SE或PAS染色，中央部染色较深暗，结石的主要成分是磷酸钙盐和小量的碳酸钙盐，结石之间有纤维索条状组织间隔，结石周围可见巨噬细胞浸润，早期一般无炎症反应，晚期则可见不同程度的白细胞浸润，部分可看到不同程度的肺间质纤维化。本病病因不明。患者无肺部慢性感染史、过敏史或职业史。推想其可能为全身代谢性疾病的肺部表现，但密切相关的钙、磷指标在血液检查时均正常。是否是因病毒感染引起肺泡局部钙、磷代谢异常，但肺组织中从未分离出相关病毒。根据分子遗传学理论，生物的性状与生物的新陈代谢息息相关，任何代谢过程都是生化过程，生物的遗传特性取决于染色体DNA链上核苷酸的排列顺序。本病肺泡内产生广泛的钙、磷小体沉积，可能因生化调控基因“失控”所致。如果遗传基因或密码发生微小错误，突变基因就可通过近亲配子的亲代传给子代。本病也可能是先天性肺内钙、磷代谢异常所致。发病机制本病主要侵犯肺脏，镜检：肺脏变硬，呈实体状，重量增加，有的达4000克，从胸腔取出肺脏不萎陷，放入水中则下沉，切开肺脏，有沙粒摩擦感，露出弥漫分布的细沙粒结石，沙粒结石以双肺底部较多，但严重者80%肺泡内都有这样的结石，镜下检查：微结石的直径0.02～3mm，30%～80%的肺泡内含有洋葱皮样物体，大部分呈致密性钙化，单个结石呈圆形同心板状结构，用SE或PAS染色，中央部染色较深暗，结石的主要成分是磷酸钙盐和小量的碳酸钙盐，结石之间有纤维索条状组织间隔，结石周围可见巨噬细胞浸润，早期一般无炎症反应，晚期则可见不同程度的白细胞浸润，部分可看到不同程度的肺间质纤维化。",
    "预防": "要避免或减少粉尘，烟雾吸入，避免主动和被动吸烟，以免加重肺部损害，要预防和及时治疗感冒，下呼吸道和肺部感染，缺氧时应给予家庭氧疗，以延缓肺动脉高压和慢性肺心病的发生。",
    "症状": [
        "发绀",
        "脓痰",
        "干咳",
        "呼吸音低",
        "呼吸困难",
        "气短",
        "咯血",
        "胸闷",
        "啰音",
        "肺部感染"
    ],
    "具体表现": [
        "本病可发生于任何年龄，文献报道，从婴幼儿到90岁均有发病，但多数发生于20～30岁，国外报道女性多于男性，女性约占60%;而国内报道相反，男∶女为3∶1，有报道本病有一定区域性，举出土耳其发病较高为例证，疾病呈慢性渐进性发展，早期可无任何症状，于常规体检时发现，可能出现轻度干咳，胸闷症状，一般未加注意，随着病情的发展，渐渐出现胸闷，气短，活动后的呼吸困难，咳嗽加剧，伴有少量黏液性痰，咯血者少见，晚期症状加重，静息时呼吸困难，发绀均见明显，并可出现继发红细胞增多症;如继发肺部感染，则有发热，咳嗽加剧，脓痰，咯血等症状，早期体征常缺如，随着病情的进展，肺底呼吸音低，爆裂啰音均可出现，感染时听诊肺内可有啰音，经过几年，十几年或数十年后，逐渐发展为肺动脉高压，慢性肺心病和呼吸衰竭。"
    ],
    "检查": [
        "肺功能检查",
        "胸部透视",
        "胸部平片",
        "支气管肺泡灌洗术（BAL）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "尼可刹米注射液",
        "樟脑磺酸钠注射液"
    ],
    "药品明细": [
        "遂成药业尼可刹米注射液(尼可刹米注射液)",
        "上海禾丰尼可刹米注射液(尼可刹米注射液)",
        "河北金砖樟脑磺酸钠注射液(樟脑磺酸钠注射液)",
        "佳苏仑(盐酸多沙普仑注射液)",
        "北京永康尼可刹米注射液(尼可刹米注射液)",
        "徐州莱恩尼可刹米注射液(尼可刹米注射液)",
        "菲而(注射用盐酸二甲弗林)",
        "西安汉丰盐酸多沙普仑注射液(盐酸多沙普仑注射液)",
        "必康尼可刹米注射液(尼可刹米注射液)",
        "扬子江药业盐酸多沙普仑注射(盐酸多沙普仑注射液)",
        "天津金耀尼可刹米注射液(尼可刹米注射液)",
        "吉林敖东洮南注射用盐酸多沙(注射用盐酸多沙普仑)",
        "长春大政氧化樟脑注射液(氧化樟脑注射液)",
        "开封制药樟脑磺酸钠注射液(樟脑磺酸钠注射液)",
        "福州海王福药尼可刹米注射液(尼可刹米注射液)",
        "辅仁盐酸多沙普仑注射液(盐酸多沙普仑注射液)",
        "代尔松(注射用盐酸多沙普仑)",
        "成都百裕盐酸多沙普仑注射液(盐酸多沙普仑注射液)",
        "上海现代哈森尼可刹米注射液(尼可刹米注射液)",
        "爱赛福(注射用1,6-二磷酸果糖)",
        "士强(肠内营养混悬液(TPSPA))",
        "常熟雷允上尼可刹米注射液(尼可刹米注射液)",
        "远大医药尼可刹米注射液(尼可刹米注射液)"
    ]
}