{
    "名称": "肺球孢子菌病",
    "描述": [
        "球孢子菌病(coccidioidomycosis)是由粗球孢子菌引起的肺或其他器官的真菌病，肺是球孢子菌的侵入门户，也是最常受累的器官。临床分为原发性和进行性，原发性为急性、自限性呼吸道感染；进行性表现为慢性、常为致死性全身感染。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "0.0005%，见于体质低下者",
    "易感人群": "无特殊人群",
    "传染方式": "有传染性",
    "并发症": [
        "咯血"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "7-10天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000— 8000元）",
    "推荐": "避免吃油炸、油腻的食物。如油条、奶油、黄油、巧克力等食物。",
    "原因": "发病原因：粗球孢子菌属双相型真菌，在自然界为关节菌丝型，在宿主体内则形成小球体的孢子型，经过在成熟小球中形成内生孢子而繁殖，该菌对干燥，日光，紫外线耐受性较强，对甲醛较敏感，一般60℃ 1h可杀灭。发病机制：球孢子菌菌丝被吸入呼吸道后，在肺泡中繁殖，产生大量的孢子，早期引起中性粒细胞为主的急性炎症反应，在孢子发育和形成内生孢子的过程中，组织反应逐渐由急性化脓性炎症过渡到慢性肉芽肿，对球孢子菌的免疫主要是细胞免疫，宿主的细胞免疫反应对球孢子菌的杀死并不完全，球孢子菌引起疾病的表现与宿主的免疫状态相关，免疫力下降或受抑制使球孢子菌侵入，寄生并大量繁殖而致病，有报道某些人种(黑种人，美国印第安人等)和某种血型(B型，AB型)较易感染或引起全身播散。球孢子病的组织病理改变为化脓性炎症与肉芽肿相互交替，在不同阶段同一部位可见不同组织反应。粗球孢子菌属双相型真菌，在自然界为关节菌丝型，在宿主体内则形成小球体的孢子型，经过在成熟小球中形成内生孢子而繁殖，该菌对干燥，日光，紫外线耐受性较强，对甲醛较敏感，一般60℃ 1h可杀灭。球孢子菌菌丝被吸入呼吸道后，在肺泡中繁殖，产生大量的孢子，早期引起中性粒细胞为主的急性炎症反应，在孢子发育和形成内生孢子的过程中，组织反应逐渐由急性化脓性炎症过渡到慢性肉芽肿，对球孢子菌的免疫主要是细胞免疫，宿主的细胞免疫反应对球孢子菌的杀死并不完全，球孢子菌引起疾病的表现与宿主的免疫状态相关，免疫力下降或受抑制使球孢子菌侵入，寄生并大量繁殖而致病，有报道某些人种(黑种人，美国印第安人等)和某种血型(B型，AB型)较易感染或引起全身播散。球孢子病的组织病理改变为化脓性炎症与肉芽肿相互交替，在不同阶段同一部位可见不同组织反应。",
    "预防": "避免进入流行区是预防本病的有效方法。",
    "症状": [
        "淋巴结肿大",
        "低热",
        "呼吸衰竭",
        "菌血症",
        "干咳"
    ],
    "具体表现": [
        "60%患者呈无症状的亚临床经过，仅在球孢子菌皮试检查时发现，40%的患者临床表现各异，主要有以下类型：1.原发性肺球孢子菌病 感染10～16天后出现流感样症状，干咳，偶有血丝痰，常有胸痛，胸部体征常阴性，20%患者有结膜炎，变形性红斑，结节性红斑等过敏性皮肤损害，可伴有多发性浆膜炎(胸膜炎，心包炎，关节炎)，病程呈自限性，6～8周内症状可消退，感染初期易发生临床的真菌血症，但引起肺外破坏性病变的甚少，主要见于皮肤，关节，骨骼和脑膜。X线表现为肺门淋巴结肿大，胸膜反应和胸腔积液，肺内结节病灶起病6～8周内可消退，极少残留肺部异常，常见的为肺球孢子菌结节及空洞。2.慢性进行性球孢子菌肺炎 在原发感染8周以后，肺部病灶持续存在，且病变逐渐恶化，表现为持续低热，咳嗽，厌食，体重下降，部分患者有咯血，病程缓慢而长，可达数月至数年。X线表现为肺段或肺叶的浸润阴影，多发性空洞和纤维结节病灶，多数空洞为2～4cm，少数为大空洞(>6cm)，典型的为薄壁，周围无明显炎症浸润，以两上肺多见，球孢子菌性结节通常无钙化，倍增时间为1年以上。3.粟粒样肺球孢子菌病 此型为原发性肺球孢子菌病的严重合并症，病原菌经血行播散至全肺野及肺外其他脏器，常在原发性肺孢子菌病程早期出现，亦可为慢性进行性的晚期并发症，如发于免疫抑制者和有严重基础病和易感种族，临床及X线表现酷似粟粒性肺结核，免疫受损的宿主，可迅速发展为呼吸衰竭，血源播散可累及皮肤，关节，淋巴结，脑膜，肝脾等脏器。"
    ],
    "检查": [
        "补体结合试验",
        "涂片",
        "皮内试验",
        "痰培养"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸氨溴索分散片",
        "头孢氨苄胶囊"
    ],
    "药品明细": [
        "必与(盐酸氨溴索分散片)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "修正药业消炎片(消炎片)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "运泰(头孢呋辛酯干混悬剂)",
        "银力舒(头孢丙烯分散片)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力芬(头孢克肟颗粒)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "昆明中药蒲公英颗粒(蒲公英颗粒)",
        "达力新(头孢呋辛酯胶囊)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "珍棒阿莫西林胶囊(阿莫西林胶囊)"
    ]
}