{
    "名称": "复发性多发性软骨炎伴发的葡萄膜炎",
    "描述": [
        "复发性多发性软骨炎(relapsing polychondritis)是一种少见的自身免疫性疾病，主要表现为耳廓、鼻、喉，气管软骨的炎症，易发生关节炎、巩膜外层炎，巩膜炎和葡萄膜炎。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "视神经炎",
        "视盘水肿"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "多食用优质蛋白质食物，如牛奶、鸡蛋、鱼类、家禽等。",
    "原因": "病理（30%）：此病可能是一种自身免疫性疾病，与疾病有关的抗原可能是Ⅱ型，Ⅳ型和Ⅵ型胶原，可能是通过免疫复合物介导的，迟发型过敏反应在其发病中也可能起着一定作用。流行病学（30%）：复发性多发性软骨炎伴发的葡萄膜炎很少见，全世界报道的病例约600余例。多数报道男女发病比例相似，但也有报道女性患者为男性患者的3倍。可见于任何年龄，但多见于40～59岁的成年人。我们尚未见此种疾病所致的葡萄膜炎。据报道我国台湾地区发现有此种疾病及其伴发的葡萄膜炎。自身免疫力低下（20%）：由于机体的免疫力低下，容易引起此病。此病可能是一种自身免疫性疾病，与疾病有关的抗原可能是Ⅱ型，Ⅳ型和Ⅵ型胶原，可能是通过免疫复合物介导的，迟发型过敏反应在其发病中也可能起着一定作用。复发性多发性软骨炎伴发的葡萄膜炎很少见，全世界报道的病例约600余例。多数报道男女发病比例相似，但也有报道女性患者为男性患者的3倍。可见于任何年龄，但多见于40～59岁的成年人。我们尚未见此种疾病所致的葡萄膜炎。据报道我国台湾地区发现有此种疾病及其伴发的葡萄膜炎。由于机体的免疫力低下，容易引起此病。",
    "预防": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "症状": [
        "鼻出血",
        "疲乏",
        "巩膜穿孔",
        "耳聋",
        "传导阻滞",
        "盗汗",
        "皮肤紫癜",
        "鼻塞",
        "体重减轻",
        "淋巴结肿大"
    ],
    "具体表现": [
        "1.眼部表现眼部表现可是此病的最初表现，但多在全身病变之后发生，眼病变发生率约50%，主要表现为结膜炎，巩膜炎，巩膜外层炎，周边溃疡性角膜炎，虹膜睫状体炎，此外尚可出现脉络膜炎，脉络膜视网膜炎，神经眼科异常，视神经炎，视盘水肿，眼球突出，眼外肌麻痹，眼睑水肿，干燥性角膜炎(表1)。(1)巩膜炎：巩膜炎发生率约为10%，可表现为弥漫性，结节性或坏死性，多累及前部巩膜，可发生巩膜变薄，巩膜软化甚至巩膜穿孔，坏死性巩膜炎易于合并全身血管炎，弥漫性巩膜炎一般不发生于有全身血管炎的患者，结节性巩膜炎与全身性血管炎无任何关系。(2)葡萄膜炎：虹膜睫状体炎是一种常见的表现，可发生于30%的患者，虹膜睫状体炎具有复发性，易引起并发性白内障，常伴有巩膜炎，角膜炎和视网膜病变，有时葡萄膜炎可作为此病的最初表现，此外，尚可出现后葡萄膜炎，玻璃体炎等眼后段的炎症。(3)角膜炎：此病引起的角膜炎多为周边溃疡性角膜炎，严重者可致角膜穿孔，尚可引起角膜血管翳，周边角膜变薄。2.非特异性全身表现患者可出现发热，体重减轻，疲乏，盗汗，淋巴结肿大等非特异性全身表现。(1)耳廓软骨炎：耳廓软骨炎最为常见，占患者总数的80%～90%，发病突然，表现为单侧或双侧耳廓红肿疼痛，炎症易于复发或慢性化，造成软骨的破坏，导致耳廓下垂，或呈花椰菜样外观，由于外耳被变形的耳廓遮蔽，可引起听力下降，也可出现浆液性中耳炎，神经感觉性耳聋和前庭功能障碍。(2)鼻软骨炎：患者可出现受累部位的红肿和压痛，常伴有鼻塞，流涕，鼻出血，后期则出现马鞍状鼻畸形，其发生率为30%～60%。(3)关节受累：约30%的患者出现关节受累，典型地表现为周围性多关节炎，可累及大关节，也可累及小关节，可出现关节间隙变窄，但不引起侵蚀性改变，也不引起关节变形，关节炎多呈急性反复发作，也可同时伴有类风湿性关节炎。(4)喉，气管，支气管受累：患者多诉有声嘶，咳嗽，呼吸困难，喘鸣，有时因软骨的破坏可致上呼吸道的萎缩而引起死亡。(5)其他全身表现：患者尚可出现主动脉炎，累及大，中，小血管的血管炎，心肌炎，束支传导阻滞，皮肤紫癜，结节性红斑，MAGIC综合征(口腔，生殖器溃疡和软骨炎)，肾小球肾炎，蛋白尿，镜下血尿，脑神经病，卒中，脑膜炎等。"
    ],
    "检查": [
        "胸部透视",
        "血小板计数（PLT）",
        "胸部CT检查",
        "血液检查",
        "胸部MRI"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "环孢素软胶囊",
        "复方硫酸新霉素滴眼液"
    ],
    "药品明细": [
        "田可(环孢素软胶囊)",
        "科恒复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "五景地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "三益地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "沈阳圣元双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "新赛斯平(环孢素软胶囊)",
        "湖北远大天天明双氯芬酸钠滴(双氯芬酸钠滴眼液)",
        "武汉五景双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "广州东康复方硫酸新霉素滴眼(复方硫酸新霉素滴眼液)",
        "浙江瑞邦环孢素软胶囊(环孢素软胶囊)",
        "江苏汉晨双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "四川升和双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "江苏信孚环孢素软胶囊(环孢素软胶囊)",
        "卓明复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "江苏普华克胜双氯芬酸钠滴眼(双氯芬酸钠滴眼液)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "新乡华青地塞米松磷酸钠滴眼(地塞米松磷酸钠滴眼液)",
        "白云山复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "五景复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "湖北康正双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "浙江圣博康双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "湖北潜江双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "沈阳兴齐眼药双氯芬酸钠滴眼(双氯芬酸钠滴眼液)"
    ]
}