{
    "名称": "复发性多软骨炎",
    "描述": [
        "复发性多软骨炎(relapsing polychondritis，RP)是一少见的累及全身多系统的疾病，具有反复发作和缓解的进展性炎性破坏性病变，累及软骨和其他全身结缔组织，包括耳、鼻、眼、关节、呼吸道和心血管系统等。临床表现为耳、鼻，呼吸道软骨炎，并伴有眼、耳前庭等器官受累症状，多关节炎和血管受累也比较常见。1923年Jaksch-Wartenhorst首次描述本病的临床表现，并命名为多发性软骨病(polychon(#dro#)athia);1960年Pearson分析了12例患者，命名为复发性多软骨炎，其病因和发病机制目前仍不清，但越来越多的证据表明本病有自身免疫的机制参与。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "复发性多软骨炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0003%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "巩膜炎",
        "白血病",
        "动脉瘤",
        "贫血"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "6-9个月",
    "治愈率": "40% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "(一)发病原因病因至今不明，可能与外伤、感染、过敏、酗酒、服用盐酸肼屈嗪等有关。也有人认为与中胚层合成障碍或蛋白水解酶异常有关。但通过对临床特点、实验室检查和病理的多年研究，越来越多资料提示它是一种免疫介导的疾病，包括体液免疫和细胞免疫。(二)发病机制1.本病发病机制还不很清楚。有人认为与中胚层合成障碍或蛋白水解酶异常有关，研究表明免疫介导可能是发病的关键。25%～30%的病例合并有其他自身免疫性疾病，如类风湿关节炎、结节性多动脉炎、干燥综合征、系统性红斑狼疮，贝赫切特病，赖特综合征，韦格纳肉芽肿，强直性脊柱炎，血管炎等。病理显示病变组织有单个核细胞浸润，特别是CD4 的淋巴细胞和浆细胞；血清学检查可发现Ⅱ型胶原的抗体，少数病例还发现Ⅸ和Ⅺ胶原的抗体，部分病例抗核抗体、类风湿因子或循环免疫复合物阳性，用Ⅱ型胶原免疫啮齿类动物，可以观察到耳廓软骨和多关节软骨的炎性改变；还观察到患者对软骨抗原的细胞介导的特异性免疫增强，通过直接免疫荧光检查，观察到在受累的软骨有免疫球蛋白和补体的沉积，RP与HLA-DR4相关，与Ⅰ型HLA无关。Buker等最近报道一种称为Matrilin-1的抗原可能参与了RP的发病机制，其为一种软骨基质蛋白，为成人气管、耳和鼻软骨所特有，糖皮质激素或免疫抑制剂治疗有效。综上所述，RP是机体产生了主要针对Ⅱ型胶原的自身免疫反应，造成软骨破坏，此外软骨糖蛋白、弹性蛋白及其他胶原也可诱发自身免疫反应，软骨糖蛋白抗原广泛存在于巩膜、虹膜睫状体、气管、视神经、内皮细胞、主动脉血管中层结缔组织、心脏瓣膜、心肌纤维膜、肾小球基底膜、滑膜等，以证明软骨糖蛋白抗体可诱发软骨变性，滑膜炎和软骨膜炎，软骨糖蛋白还可抑制软骨细胞糖蛋白的合成，其在RP中的意义还需进一步明确。2.RP无特异性的病理改变，其病理组织学特点是软骨溶解伴软骨膜炎，初期软骨和软骨膜交界处可见各种急性和慢性炎性细胞浸润，包括单个核细胞，多核细胞，纤维母细胞，血管内皮细胞等，随后软骨基质内酸性黏多糖减少或消失，软骨基质变疏松，软骨细胞破坏，疾病进一步发展，软骨基质坏死，溶解，液化，并出现肉芽组织，最后残余的软骨组织消失，肉芽组织纤维化，瘢痕形成收缩，组织塌陷变形。(一)发病原因病因至今不明，可能与外伤、感染、过敏、酗酒、服用盐酸肼屈嗪等有关。也有人认为与中胚层合成障碍或蛋白水解酶异常有关。但通过对临床特点、实验室检查和病理的多年研究，越来越多资料提示它是一种免疫介导的疾病，包括体液免疫和细胞免疫。(二)发病机制1.本病发病机制还不很清楚。有人认为与中胚层合成障碍或蛋白水解酶异常有关，研究表明免疫介导可能是发病的关键。25%～30%的病例合并有其他自身免疫性疾病，如类风湿关节炎、结节性多动脉炎、干燥综合征、系统性红斑狼疮，贝赫切特病，赖特综合征，韦格纳肉芽肿，强直性脊柱炎，血管炎等。病理显示病变组织有单个核细胞浸润，特别是CD4 的淋巴细胞和浆细胞；血清学检查可发现Ⅱ型胶原的抗体，少数病例还发现Ⅸ和Ⅺ胶原的抗体，部分病例抗核抗体、类风湿因子或循环免疫复合物阳性，用Ⅱ型胶原免疫啮齿类动物，可以观察到耳廓软骨和多关节软骨的炎性改变；还观察到患者对软骨抗原的细胞介导的特异性免疫增强，通过直接免疫荧光检查，观察到在受累的软骨有免疫球蛋白和补体的沉积，RP与HLA-DR4相关，与Ⅰ型HLA无关。Buker等最近报道一种称为Matrilin-1的抗原可能参与了RP的发病机制，其为一种软骨基质蛋白，为成人气管、耳和鼻软骨所特有，糖皮质激素或免疫抑制剂治疗有效。综上所述，RP是机体产生了主要针对Ⅱ型胶原的自身免疫反应，造成软骨破坏，此外软骨糖蛋白、弹性蛋白及其他胶原也可诱发自身免疫反应，软骨糖蛋白抗原广泛存在于巩膜、虹膜睫状体、气管、视神经、内皮细胞、主动脉血管中层结缔组织、心脏瓣膜、心肌纤维膜、肾小球基底膜、滑膜等，以证明软骨糖蛋白抗体可诱发软骨变性，滑膜炎和软骨膜炎，软骨糖蛋白还可抑制软骨细胞糖蛋白的合成，其在RP中的意义还需进一步明确。2.RP无特异性的病理改变，其病理组织学特点是软骨溶解伴软骨膜炎，初期软骨和软骨膜交界处可见各种急性和慢性炎性细胞浸润，包括单个核细胞，多核细胞，纤维母细胞，血管内皮细胞等，随后软骨基质内酸性黏多糖减少或消失，软骨基质变疏松，软骨细胞破坏，疾病进一步发展，软骨基质坏死，溶解，液化，并出现肉芽组织，最后残余的软骨组织消失，肉芽组织纤维化，瘢痕形成收缩，组织塌陷变形。",
    "预防": "尽一切努力避免挑起机体的免疫反应是预防自身免疫性疾病的关健。1.消除和减少或避免发病因素，改善生活环境空间，养成良好的生活习惯；防止感染，注意饮食卫生，合理膳食调配。2.坚持锻炼身体，增加机体抗病能力，不要过度疲劳，过度消耗，戒烟戒酒。",
    "症状": [
        "共济失调",
        "红斑结节",
        "呼吸衰竭",
        "呼吸困难"
    ],
    "具体表现": [
        "本病可发生于各个年龄段，而以40～50岁为发病高峰，男女均可受累，但女性以呼吸道受累较多而较重。复发性多软骨炎的临床特征：本病好发于白种人，但世界各地均有本病的报告，发病率约为3.5/100万人，自新生儿至90岁老人任何年龄均可发病，多数发病年龄为40～60岁，无性别及家族性发病的倾向；临床过程多种多样，多数病例在确诊时，已有多系统累及，也可突然发作，病情突然加重，或呈暴发性发作，伴呼吸衰竭。软骨分布于全身各种组织和器官，通常软骨炎的表现是多部位的，临床表现因受累及的部位而各不相同，也因合并的结缔组织病或血管炎而不同。1.耳廓软骨炎：耳廓软骨炎是最常见的症状，在39%的病例为首发症状，以外耳轮突发的疼痛、肿胀、发红、发烫为特征，炎症可以自行消退或经治疗消退，经反复发作外耳廓变得柔软而下塌，由于耳前庭结构或内耳动脉血管炎可突发失听和眩晕，85%病程中受累及，起病较突然，常见为对称性，单侧少见，急性发作期表现为外耳耳廓红、肿、热、痛，有红斑结节，病变可局限，也可弥漫，病变的严重程度不同，持续几天至几周，然后可自行缓解，由于炎症的反复发作可导致软骨的破坏，外耳廓松弛，塌陷，畸形和局部色素沉着，称为菜花耳，病变局限于软骨部分而不侵犯耳垂。2.听觉及(或)前庭功能受累：病变侵犯外听道或咽鼓管，导致狭窄或闭塞，使听力受到损害;病变累及中耳和内耳，可表现为听觉及(或)前庭功能损伤;合并的血管炎累及内听动脉分支时，也可出现听觉异常和前庭功能损伤，这些症状的发生可以是急性或隐匿性的，听力测验为35dB神经性或混合性听力损伤，并常伴有旋转性头晕、共济失调、恶心及呕吐。3.鼻软骨炎：发生率为63%～82%，常见为突然发病，表现为疼痛和红肿，数天后缓解，如反复发作可引起鼻软骨局限性塌陷，形成鞍鼻畸形，甚至有的病人在发病1～2天内鼻梁可突然下陷，病人常伴有鼻塞，鼻分泌物及鼻硬结等。4.眼炎性病变：发生率达55%，主要表现为眼的附件炎症，可单侧性，也可为对称性，最常见为结膜炎，角膜炎，虹膜睫状体炎，巩膜炎和色素膜炎，上述症状的严重程度与其他处炎症常相平行，视网膜病变也常有发生，如网膜微小动脉瘤，出血和渗出，网膜静脉闭塞，动脉栓塞，视网膜剥离，视神经炎及缺血性视神经炎等。5.关节病变：多关节炎是本病的第2个常见的初发病症，典型的表现为游走性，非对称性，非变形性关节炎，可累及周围或中轴的大小关节，呼吸道软骨炎可引致鼻软骨萎缩塌陷，表现为鞍鼻畸形，喉，气管及支气管受累可引致嘶哑，气梗，甲状腺软骨上触痛，咳嗽，喘鸣或喘息，主气道的萎缩塌陷，常引致呼吸阻塞，并有很高的病死率，需要紧急诊断与处理，严重气道受累的患者，常继发上下呼吸道感染，发生率70%，可为一过性单发不对称的大关节病变，也可为持续的多发性对称性小关节病变，最常累及的关节为掌指关节，近端指间关节和膝关节，其次为踝关节，腕关节，肘关节，也可累及胸骨旁的关节，如肋软骨，胸骨柄及胸锁关节等，骶髂关节及耻骨联合在RP中也可累及，关节炎常为突然发作，非破坏性及非畸形性，出现局部的疼痛和压痛，可伴肿胀，病变发作数天至数周后自行缓解或抗炎治疗后好转，关节的累及与疾病的活动无关，RP病人也可伴有破坏性关节病变疾病，如成人银屑病关节炎，幼年类风湿关节炎，赖特综合征，干燥综合征，强直性脊柱炎等。6.喉：气管及支气管树软骨病变 发生率为50%～71%，26%为首发症状，其中女性多见，而多数患者主诉慢性咳嗽，咯痰，继之气短，往往被诊断为慢性支气管炎，历时6个月至数十年，最终出现呼吸困难，反复呼吸道感染和喘憋，有时会出现气管前和甲状腺软骨压痛，声嘶哑或失声症，气道阻塞在早期是炎性水肿;后期出现气道软骨环破坏，易于塌陷，造成气道的弹性狭窄;晚期纤维化和疤痕收缩，造成气道的固定性狭窄;由于气道纤毛上皮的损伤，对分泌物的清除下降，也可造成阻塞和感染;另外，声带麻痹也可造成吸气性呼吸困难。7.心血管病变：复发性多软骨炎亦可累及心血管系统，发生率为30%，包括主动脉瘤，主动脉瓣大血管栓塞，小血管或大血管炎症和心脏瓣膜损害，心包炎及心肌缺血等，并可引起死亡，此外，在心血管并发症中还有两个致命的灾祸：一个是由完全性传导阻滞和急性主动脉瓣闭锁不全引致的心血管虚脱;另一个是主动脉瓣破裂，大血管受累可引致血管动脉瘤(主动脉，锁骨下动脉)，或由于血管炎或凝血病变而致的血栓形成，小血管受累时则表现为白细胞碎裂性血管炎，一般男性病人主动脉受累常见，表现为主动脉环及降主动脉进行性扩张，有些病例可出现升主动脉瘤，胸，腹，主动脉及锁骨下动脉发生动脉瘤。8.皮肤：25%～35%累及皮肤，其中10%为首发症状，复发性多软骨炎可有多种皮肤黏膜病变，皮损为非特异性的，如结节性红斑，脂膜炎，网状青斑，荨麻疹，皮肤多动脉炎结节及阿夫他溃疡等，活检病理常呈白细胞破碎性血管炎，皮损的发生率与年龄，性别等无关，合并骨髓异常增生症者皮损发生率为90%。9.神经系统：第Ⅱ，Ⅲ，Ⅳ，Ⅵ，Ⅶ及Ⅷ对脑神经的急性或亚急性病变可引致眼肌麻痹，视神经炎，面瘫，听觉丧失和眩晕，其他神经系统并发症还有偏瘫，慢性头疼，共济失调，癫痫发作，精神错乱，痴呆和脑膜脑炎等，少数病人有累及，如表现为Ⅱ，Ⅵ，Ⅶ，Ⅷ脑神经麻痹，小脑性共济失调，癫痫，器质性脑病和痴呆等，少数报道有颅内动脉瘤形成。10.肾脏：受累及不多见，约8%，最常见的病理组织类型为轻度系膜增生型和局灶节段瓿月体型肾小球肾炎，其他还有肾小球硬化，IgA肾病，间质性肾小管肾炎等，我院有1例出现间断性肉眼血尿8个月，并伴有蛋白尿和肌酐清除率下降，多数作者认为有肾脏病变者往往同时合并有其他系统性血管炎疾病。11.其他：贫血和体重下降是最常见的全身症状，在急性发作期常伴有发热，也可出现肌肉疼痛及肝功能损伤等。一般说，化验异常是非特异性的，如多数患者有慢性病性贫血，轻度白细胞或血小板增多，常有血沉增快，高丙球蛋白血症，除肾脏受累者可见到蛋白尿和细胞尿外，尿常规一般是正常的，常见的血清学异常是RF(10%～20%)阳性，ANA(15%～25%)，抗天然DNA抗体阳性者可与SLE并存，血清补体水平一般正常或轻微升高，少数患者可发现冷球蛋白，已有抗Ⅱ，Ⅸ，Ⅺ型胶原自身抗体的报道。复发性多软骨炎的诊断一般是基于临床特征，不一定做活组织检查，McAdam等提出下述诊断标准：对称性耳软骨炎，非破坏性，血清阴性多关节炎，鼻软骨炎，眼炎，呼吸道软骨炎，耳蜗或前庭功能障碍，符合其中至少3项可以成立诊断，如果临床表现不确定，必须除外其他原因引致的软骨炎，尤须除外感染性疾病，须做活检和培养或其他必要的试验，以除外梅毒，麻风，真菌或其他细菌感染。气管和支气管的狭窄可用放射成像和CT技术确定，CT扫描是安全、快捷、准确的首选的程序，典型的表现，可见到支持性软骨结构增厚和塌陷而致的呼吸道管腔狭窄影。其他检查，如肺功能实验(尤其是伴有咳嗽和呼吸困难时)，超声心动图，心导管，血管造影等，在出现心血管症状和体征时均应考虑。"
    ],
    "检查": [
        "纤维支气管镜检查",
        "类风湿因子",
        "胸部平片",
        "呼气流速"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "醋酸钙颗粒",
        "小儿四维葡钙颗粒"
    ],
    "药品明细": [
        "金丐醋酸钙颗粒(醋酸钙颗粒)",
        "江西济民可信小儿四维葡钙颗(小儿四维葡钙颗粒)",
        "湖南方盛小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "武汉东信小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "法能(阿法骨化醇软胶囊)",
        "奥司惠(阿法骨化醇软胶囊)",
        "华北制药小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "广州珠江制药三维鱼肝油乳(三维鱼肝油乳)",
        "延迪诺(阿法骨化醇软胶囊)",
        "奥森阿法骨化醇软胶囊(阿法骨化醇软胶囊)",
        "贵州圣都维B1乳酸钙片(维B1乳酸钙片)",
        "四川迪康科技小儿四维葡钙颗(小儿四维葡钙颗粒)",
        "湖南中和三维鱼肝油乳(三维鱼肝油乳)",
        "湖南康尔佳小儿四维葡钙颗粒(小儿四维葡钙颗粒)",
        "双鹤药业阿法骨化醇软胶囊(阿法骨化醇软胶囊)",
        "星鲨制药三维鱼肝油乳(三维鱼肝油乳)",
        "青岛双鲸三维鱼肝油乳(三维鱼肝油乳)",
        "阿法迪三(阿法骨化醇软胶囊)",
        "盖诺真(阿法骨化醇软胶囊)",
        "龙牡龙牡壮骨颗粒(龙牡壮骨颗粒)",
        "立庆(阿法骨化醇片)",
        "昆明贝克诺顿阿法骨化醇胶囊(阿法骨化醇胶囊)",
        "康臣药业阿法骨化醇胶囊(阿法骨化醇胶囊)"
    ]
}