{
    "名称": "副神经损伤",
    "描述": [
        "副神经脊髓部则发自颈1～5或颈1～6脊髓前角细胞群背外侧的副神经核，以此核发出的纤维由脊髓外侧面穿出，合并成一条总干，在齿状韧带和脊神经后根之间上行，经枕骨大孔入颅，并与延髓部纤维会合，出颈静脉孔后与延髓部分离而自成一干，下行到颈部在颈内动、静脉之间及胸锁乳突肌深面下行，分支支配胸锁乳突肌，其主干在胸锁乳突肌后缘中点偏上穿出进入颈后三角，斜向下潜入斜方肌深面支配该肌。如副神经出颈静脉孔后立即受伤，常与其他邻近的脑神经同时受伤。在颈部，副神经在横过颈后三角处因位置表浅，特别容易受伤，挫伤和火器伤比较少见，最常见的是手术误伤，当病变只侵及副神经的延髓部核团神经根丝时，症状与迷走神经受损时一样，而不出现颈部肌肉的症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "副神经损伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.3%--0.5%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "面神经损伤",
        "副神经节起源的肿瘤"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "支持性治疗 康复治疗 手术治疗",
    "治疗周期": "2--4周",
    "治愈率": "50--70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌葱、蒜、姜、桂皮等辛辣刺激性食物。　　",
    "原因": "发病原因副神经损伤的常见原因主要有：1.外周型损伤：医源性损伤（12%）：多因颈部手术使副神经颅外段损伤，其中以颈后三角区淋巴结活检或摘除术所致误伤最为多见，发生率为3%～6%，部分发生于颈部肿瘤切除手术及颈动脉手术中的误伤。颅底骨折（15%）：颅脑外伤颅底骨折时，骨折线经过枕骨髁累及颈静脉孔可造成颈静脉孔段及颅内段副神经挫伤或挤压。颅底枪弹伤（10%）：可直接造成副神经损伤。肿瘤浸润或压迫（16%）：如颈部淋巴结结核，颈部恶性肿瘤可致副神经段颅外段损伤;枕骨大孔区及桥小脑角区肿瘤可致颈静脉孔段及颅内段损伤等。其他（20%）：颅颈交界区畸形，颅底蛛网膜炎，颈静脉炎，多发脑神经炎等均可造成副神经的外周型损害。2.核性损伤：核性急性损伤常见于延髓出血或梗死及炎症，慢性损伤常见于延髓和脊髓空洞症，脑干肿瘤，高位颈髓内肿瘤等。发病原因副神经损伤的常见原因主要有：1.外周型损伤：多因颈部手术使副神经颅外段损伤，其中以颈后三角区淋巴结活检或摘除术所致误伤最为多见，发生率为3%～6%，部分发生于颈部肿瘤切除手术及颈动脉手术中的误伤。颅脑外伤颅底骨折时，骨折线经过枕骨髁累及颈静脉孔可造成颈静脉孔段及颅内段副神经挫伤或挤压。可直接造成副神经损伤。如颈部淋巴结结核，颈部恶性肿瘤可致副神经段颅外段损伤;枕骨大孔区及桥小脑角区肿瘤可致颈静脉孔段及颅内段损伤等。颅颈交界区畸形，颅底蛛网膜炎，颈静脉炎，多发脑神经炎等均可造成副神经的外周型损害。2.核性损伤：核性急性损伤常见于延髓出血或梗死及炎症，慢性损伤常见于延髓和脊髓空洞症，脑干肿瘤，高位颈髓内肿瘤等。",
    "预防": "副神经颅外段损伤主要由于颈后三角区手术损伤引起，偶有报道颈部撞击致伤者，副神经损伤对上肢功能影响很大，Wright报道8例副神经损伤中，4例发生于癌切除术后，4例为胸锁乳突肌后缘淋巴结活检引起，Seddon报道14例副神经损伤中，8例系颈后三角区手术损伤引起，6例为颈部开放伤所致。Nakamich报道7例副神经损伤中6例因颈部淋巴结活检引起，1例为颈部取弹丸所致，国内报道53例中，44例系颈后三角区淋巴结活检，4例为取异物，1例为颈后三角血管瘤切除，4例为颈部外伤引起，副神经离颅骨后斜行向远侧，可在胸锁乳突肌后缘中上处发现，走行表浅，主干变细，不论颈部淋巴结活检或其他手术均可引起，应高度引起重视，术中显露要充分，防止盲目钳夹，结扎或切断，勿牵拉过重或致血肿形成，手术损伤副神经是完全可以避免的。",
    "症状": [
        "肌肉萎缩",
        "脑神经麻痹",
        "无力",
        "延髓性麻痹",
        "脑干病变"
    ],
    "具体表现": [
        "一侧副神经脊髓支的单独损伤或其脊髓核损害时，同侧胸锁乳突肌及斜方肌瘫痪，并有萎缩，因对侧胸锁乳突肌占优势，故平静时下颏转向患侧，而在用力时向对侧转头无力，患侧肩下垂，不能耸肩，肩胛骨位置偏斜，以及其所支配的肌肉萎缩，因肩胛骨移位，使臂丛神经受到慢性牵拉，使患侧上肢上举和外展受限制。晚期由于瘢痕刺激可发生痉挛性挛缩(斜颈)畸形，双侧损害时，病人头颈后仰及前屈无力，颅底骨折或枪弹伤引起的副神经损伤，颈静脉孔区病变，枕骨大孔区病变，脑桥小脑角巨大病变及颅底广泛性病变引起的副神经损害及延髓核性瘫痪常与后组脑神经及其他脑神经损害同时出现，而脑干核性麻痹时，脑神经的损害常为多组及双侧性。"
    ],
    "检查": [
        "副神经检查",
        "肌电图",
        "核磁共振成像(MRI)",
        "CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "单唾液酸四己糖神经节苷脂钠盐注射液",
        "脑苷肌肽注射液"
    ],
    "药品明细": [
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "湖南迪诺丹曲林钠胶囊(丹曲林钠胶囊)",
        "贝力斯(盐酸乙哌立松颗粒)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "江西希尔康泰丹曲林钠胶囊(丹曲林钠胶囊)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)"
    ]
}