{
    "名称": "副神经损伤与卡压",
    "描述": [
        "副神经损伤绝大多数为手术误伤，一旦受损伤，斜方肌即发生麻痹，引起一定的畸形和严重功能障碍。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "副神经损伤与卡压"
    ],
    "是否医保": "否",
    "患病比例": "0.012%--0.015%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "肌肉萎缩"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60-70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "多吃含有卵磷脂的食物，如蛋黄、大豆、鱼头、芝麻、蘑菇、山药和黑木耳",
    "原因": "原因副神经损伤主要由颈后三角区手术损伤引起，尤其多见于颈后三角区的淋巴结活检手术，偶有报道颈部撞击伤，开放伤或颈前三角手术引起损伤者，Seddon报道14例副神经损伤中，8例系颈后三角手术损伤，6例为颈部开放伤所致，国内报道17例中，14例系颈后三角区淋巴结活检，1例为颈后三角血管瘤切除，2例为跌伤引起，笔者处理的6例均为颈后三角淋巴结活检所致。发病机制副神经(accessory nerve)是第Ⅺ对脑神经，由脑神经和脊髓神经根组成，脊髓根来自颈1～颈5前后根组成的外侧束，脑神经根与迷走神经同行，最终2支神经组成副神经干，其穿过颈椎椎间孔后与颈内静脉同行，跨过颈外静脉，达胸锁乳突肌，神经从胸锁乳突肌中点穿过，并发出分支支配该肌，由胸锁乳突肌中点穿出后，副神经进入颈外三角区，于椎前筋膜和浅筋膜间，斜向下达斜方肌内面支配斜方肌，斜方肌下1/3纤维由颈神经分支支配，在颈外三角，副神经与颈浅动，静脉和淋巴结毗邻，多种因素可导致副神经卡压或损伤，如颅底肿瘤压迫，颈颅连接处先天异常，颅底骨折等，颈部淋巴结活检以及手术，亦可致副神经损伤。副神经损伤主要由颈后三角区手术损伤引起，尤其多见于颈后三角区的淋巴结活检手术，偶有报道颈部撞击伤，开放伤或颈前三角手术引起损伤者，Seddon报道14例副神经损伤中，8例系颈后三角手术损伤，6例为颈部开放伤所致，国内报道17例中，14例系颈后三角区淋巴结活检，1例为颈后三角血管瘤切除，2例为跌伤引起，笔者处理的6例均为颈后三角淋巴结活检所致。发病机制副神经(accessory nerve)是第Ⅺ对脑神经，由脑神经和脊髓神经根组成，脊髓根来自颈1～颈5前后根组成的外侧束，脑神经根与迷走神经同行，最终2支神经组成副神经干，其穿过颈椎椎间孔后与颈内静脉同行，跨过颈外静脉，达胸锁乳突肌，神经从胸锁乳突肌中点穿过，并发出分支支配该肌，由胸锁乳突肌中点穿出后，副神经进入颈外三角区，于椎前筋膜和浅筋膜间，斜向下达斜方肌内面支配斜方肌，斜方肌下1/3纤维由颈神经分支支配，在颈外三角，副神经与颈浅动，静脉和淋巴结毗邻，多种因素可导致副神经卡压或损伤，如颅底肿瘤压迫，颈颅连接处先天异常，颅底骨折等，颈部淋巴结活检以及手术，亦可致副神经损伤。",
    "预防": "只要手术显露充分，解剖关系清晰，防止盲目钳夹，结扎或切断，勿牵拉过重或形成血肿，手术损伤副神经是完全可以避免的，颈后三角区做淋巴结活检等手术时，尽可能在神经走行以外的区域进行操作，如一定要在此区域摘除淋巴结，则应扩大切口，显露神经后再摘除淋巴结，以免损伤副神经。",
    "症状": [
        "进行性肌麻痹",
        "肩带肌、上肢和...",
        "无力",
        "钝痛"
    ],
    "具体表现": [
        "1.副神经卡压或损伤，可出现患肩外展上举不能超过90°，这是因为斜方肌麻痹，悬吊肩胛骨的肌力下降，上肢重量使肩胛骨外旋，肩胛下角内移，内上角外移，关节盂面转向下方，限制了肩关节的活动。2.斜方肌萎缩，而附着于肩胛骨内上角的肩胛提肌收缩，提高了肩胛骨内上角的位置，而使锁骨上窝后缘增高，锁骨上窝明显加深。3.患侧耸肩障碍。4.有些患者表现为肩部钝痛，并向臂部放射。"
    ],
    "检查": [
        "肌电图",
        "神经系统检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲钴胺分散片"
    ],
    "药品明细": [
        "卓和甲钴胺分散片(甲钴胺分散片)"
    ]
}