{
    "名称": "肝脏血管瘤",
    "描述": [
        "肝脏血管瘤(hepatic hemangioma)是肝脏良性肿瘤中最多见的类型，其病因可能是肝血管的先天性发育异常。多次妊娠或使用孕激素期间的妇女发病率增高，提示孕激素可能与肝血管瘤的发生有某种联系。本病的临床表现与肿瘤的大小和部位密切相关，瘤体小者(<4cm)可无任何自觉症状，多是在做B超或CT查体时发现的。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "腹胀",
        "腹痛",
        "肝癌"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "应早期手术，避免其发生恶变。",
    "原因": "先天性发育异常（30%）：肝血管瘤的发生是先天性肝脏末梢血管畸形所致，在胚胎发育过程中由于肝血管发育异常，引起血管内皮细胞异常增生形成肝血管瘤。感染因素（15%）：有人认为毛细血管组织感染后变形，导致毛细血管扩张，肝组织局部坏死后血管扩张形成空泡状，其周围血管充血扩张;肝内区域性血循环停滞，致使血管形成海绵状扩张。内分泌因素（20%）：女性青春期、怀孕、口服避孕药等可使血管瘤的生长速度加快，认为女性激素可能是血管瘤的一种致病因素。发病机制肝血管瘤的大小差异很大，小者仅数毫米，大者直径可超过20cm，一般将直径超过10cm者称为巨大血管瘤，约85%的肝血管瘤为单发，位于肝右叶，且常靠近肝表面，呈膨胀性生长，多与周围肝实质分界清楚，肉眼观呈暗红色或蓝紫色，可呈不规则分叶状，镜下观，病变中包含许多大小不等的薄壁静脉腔，内衬单层上皮，腔隙之间有细的纤维隔，根据肿瘤中纤维化组织的多少可将其分为4型：1.肝海绵状血管瘤瘤体切面呈蜂窝状，由大小不等的血窦组成，在大的病变中可见由于陈旧性出血或血栓形成后引起的中心纤维化区，此型最常见，临床上所说的肝血管瘤多指此型。2.硬化性血管瘤血管腔塌陷或闭合，纤维组织增多，瘤体质硬。3.血管内皮细胞瘤是源于肝血管内皮细胞的肿瘤，易恶变，此型临床罕见。4.肝毛细血管瘤血管腔狭窄，间隔纤维组织增生是其特点，此型国内少见。肝血管瘤的发生是先天性肝脏末梢血管畸形所致，在胚胎发育过程中由于肝血管发育异常，引起血管内皮细胞异常增生形成肝血管瘤。有人认为毛细血管组织感染后变形，导致毛细血管扩张，肝组织局部坏死后血管扩张形成空泡状，其周围血管充血扩张;肝内区域性血循环停滞，致使血管形成海绵状扩张。女性青春期、怀孕、口服避孕药等可使血管瘤的生长速度加快，认为女性激素可能是血管瘤的一种致病因素。发病机制肝血管瘤的大小差异很大，小者仅数毫米，大者直径可超过20cm，一般将直径超过10cm者称为巨大血管瘤，约85%的肝血管瘤为单发，位于肝右叶，且常靠近肝表面，呈膨胀性生长，多与周围肝实质分界清楚，肉眼观呈暗红色或蓝紫色，可呈不规则分叶状，镜下观，病变中包含许多大小不等的薄壁静脉腔，内衬单层上皮，腔隙之间有细的纤维隔，根据肿瘤中纤维化组织的多少可将其分为4型：1.肝海绵状血管瘤瘤体切面呈蜂窝状，由大小不等的血窦组成，在大的病变中可见由于陈旧性出血或血栓形成后引起的中心纤维化区，此型最常见，临床上所说的肝血管瘤多指此型。2.硬化性血管瘤血管腔塌陷或闭合，纤维组织增多，瘤体质硬。3.血管内皮细胞瘤是源于肝血管内皮细胞的肿瘤，易恶变，此型临床罕见。4.肝毛细血管瘤血管腔狭窄，间隔纤维组织增生是其特点，此型国内少见。",
    "预防": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。注意保持充足的睡眠，避免过度劳累，注意劳逸结合，注意生活的规律性，避免长时间的伏案，以免肝脏缺痒。在肝血管瘤的饮食护理的同时，还要尽量避免剧烈的体育运动或重体力劳动，以防止瘤体因压力过大发生破裂出血，进而危及生命。",
    "症状": [
        "胎痣",
        "食欲不振",
        "腹部不适",
        "肝被膜血肿破裂",
        "凝血障碍",
        "消化不良",
        "上腹不适",
        "肝肿大",
        "肿瘤钙化",
        "血小板减少"
    ],
    "具体表现": [
        "本病的临床表现与肿瘤的大小和部位密切相关，瘤体小者(<4cm)可无任何自觉症状，多是在做B超或CT查体时发现的;瘤体大者(>4cm)可压迫周围器官出现腹胀，腹痛，恶心呕吐，食欲不振，肝区胀痛等不适，巨大血管瘤在查体时可有右上腹部包块，肝脏肿大等体征，包块表面光滑质地中等，边界清楚，可有触痛，随呼吸上下移动，肝血管瘤有破裂引起腹腔内大出血的可能，但自发性破裂者极少，可能的诱因是经皮肝穿刺活检或腹部外伤后出现。由于本病多无临床症状，许多病人是在行B超等查体时发现的;如出现临床症状，适当选用上述检查方法，明确诊断应无困难。1.临床表现。2.实验室及其他辅助检查。"
    ],
    "检查": [
        "腹部CT",
        "腹部平片",
        "腹部血管超声检查",
        "肝脏疾病超声诊断",
        "血清补体C9含量",
        "肝搏动"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "鱼肝油酸钠注射液"
    ],
    "药品明细": [
        "海南通用同盟鱼肝油酸钠注射(鱼肝油酸钠注射液)",
        "上海东海鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "上海信谊鱼肝油酸钠注射液(鱼肝油酸钠注射液)"
    ]
}