{
    "名称": "高脂蛋白血症",
    "描述": [
        "高脂蛋白血症(hyperlipoproteinemia)是指血浆中胆固醇(TC)和(或)三酰甘油(TG)水平升高，实际上是血浆中某一类或某几类脂蛋白水平升高的表现。实际上是血浆中某一类或某几类脂蛋白水平升高的表现。近年来已逐渐认识到血浆中LDL-C(低密度脂蛋白胆固醇)降低也是一种血脂代谢紊乱。因而有人建议采用脂质异常血症(dyslipidemia)，并认为这一名称能更为全面准确地反映血脂代谢紊乱状态。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "1.2%，多见于50岁以上老年人",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "动脉粥样硬化",
        "急性胰腺炎"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "通过多种途径进行广泛、反复的健康教育，提倡科学膳食、均衡膳食，规律的体育锻炼。",
    "原因": "疾病因素（25%）：凡引起血浆中一类或某几类脂蛋白水平CM和(或)VLDL升高的原因均可导致高三酰甘油血症。许多代谢性疾病某些疾病状态、激素和药物等都可引起高三酰甘油血症。营养因素（15%）：许多营养因素均可引起血浆三酰甘油水平升高。大量摄入单糖亦可引起血浆三酰甘油水平升高。这可能与伴发的胰岛素抵抗有关;也可能是由于单糖可改变VLDL的结构，而影响其清除速度。饮食的结构也对血浆三酰甘油水平升高有影响。我国人群的膳食是以高糖低脂为特点有调查表明，糖占总热量的76%～79%，脂肪仅占8.4%～lO.6%，而高脂血症的发生率达11%，以内源性高三酰甘油血浆为最多见。饮酒对血浆三酰甘油水平也有明显影响。生活方式（10%）：习惯于静坐的人血浆三酰甘油浓度比坚持体育锻炼者要高，无论是长期或短期体育锻炼均可降低血浆三酰甘油水平。锻炼尚可增高LPL活性，升高HDL-C(高密度脂蛋白胆固醇)水平特别是HDL2-C水平，并降低肝脂酶(HL)活性。长期坚持锻炼还可使外源性三酰甘油从血浆中清除增加。吸烟也可增加血浆三酰甘油水平。流行病学研究证实，与正常人平均值相比较，吸烟可使血浆三酰甘油水平升高9.1%。基因异常（5%）：基因异常所致血浆三酰甘油水平升高有①CM和VLDL装配的基因异常。②LPL和Apo CⅡ(载脂蛋白CⅡ)基因异常。③Apo E(载脂蛋白E)基因异常。凡引起血浆中一类或某几类脂蛋白水平CM和(或)VLDL升高的原因均可导致高三酰甘油血症。许多代谢性疾病某些疾病状态、激素和药物等都可引起高三酰甘油血症。许多营养因素均可引起血浆三酰甘油水平升高。大量摄入单糖亦可引起血浆三酰甘油水平升高。这可能与伴发的胰岛素抵抗有关;也可能是由于单糖可改变VLDL的结构，而影响其清除速度。饮食的结构也对血浆三酰甘油水平升高有影响。我国人群的膳食是以高糖低脂为特点有调查表明，糖占总热量的76%～79%，脂肪仅占8.4%～lO.6%，而高脂血症的发生率达11%，以内源性高三酰甘油血浆为最多见。饮酒对血浆三酰甘油水平也有明显影响。习惯于静坐的人血浆三酰甘油浓度比坚持体育锻炼者要高，无论是长期或短期体育锻炼均可降低血浆三酰甘油水平。锻炼尚可增高LPL活性，升高HDL-C(高密度脂蛋白胆固醇)水平特别是HDL2-C水平，并降低肝脂酶(HL)活性。长期坚持锻炼还可使外源性三酰甘油从血浆中清除增加。吸烟也可增加血浆三酰甘油水平。流行病学研究证实，与正常人平均值相比较，吸烟可使血浆三酰甘油水平升高9.1%。基因异常所致血浆三酰甘油水平升高有①CM和VLDL装配的基因异常。②LPL和Apo CⅡ(载脂蛋白CⅡ)基因异常。③Apo E(载脂蛋白E)基因异常。",
    "预防": "预防：通过多种途径进行广泛、反复的健康教育，提倡科学膳食、均衡膳食，规律的体育锻炼，防止肥胖，戒烟、酒，并与心血管病、肥胖症、糖尿病等慢性病防治的卫生宣传教育相结合，使人群中的血脂保持在适当水平。此外，定期健康检查亦有助于及早检出血脂异常者，及时治疗。　　",
    "症状": [
        "腹痛",
        "皮下结节",
        "丘疹",
        "脂质沉积症",
        "痴呆",
        "间歇性跛行",
        "精神变态",
        "休克",
        "无尿",
        "干性坏疽"
    ],
    "具体表现": [
        "高脂血症的临床表现主要包括两大方面：一方面是脂质在真皮内沉积所引起的黄色瘤；另一方面脂质在血管内皮沉积所引起的动脉粥样硬化，产生冠心病和外周血管病等，由于高脂血症时黄色瘤的发生率并不十分高，动脉粥样硬化的发生和发展则需要相当长的时间，所以多数高脂血症患者并无任何症状和异常体征发现，而患者的高脂血症则常常是在进行血液生化检验(测定血胆固醇和三酰甘油)时被发现的。1.临床测定血浆(清)总胆固醇(TC)，三酰甘油(TG)和低密度脂蛋白胆固醇(LDL)浓度升高，高密度脂蛋白胆固醇(HCL)低下。2.脂质在全身的沉积表现(1)黄色瘤(xanthoma)：是一种异常的局限性皮肤隆凸起，其颜色可为黄色，橘黄色或棕红色，多呈结节，斑块或丘疹形状，质地一般柔软，主要是由于真皮内集聚了吞噬脂质的巨噬细胞(泡沫细胞)又名黄色瘤细胞所致，根据黄色瘤的形态，发生部位，一般可分为下列6种：①肌腱黄色瘤(tendon xanthoma)：是一种特殊类型的结节状黄色瘤，发生在肌腱部位，常见于跟腱，手或足背伸侧肌腱，膝部股直肌和肩三角肌腱等处，为圆或卵圆形质硬皮下结节，与其上皮肤粘连，边界清楚，这种黄色瘤常是家族性高胆固醇血症的较为特征性的表现。②掌皱纹黄色瘤(palmar creases xanthoma)：是一种发生在手掌部的线条状扁平黄色瘤，呈橘黄色轻度凸起，分布于手掌及手指间皱褶处，此种黄色瘤对诊断家族性异常β-脂蛋白血症有一定的价值。③结节性黄色瘤(tuberous xanthoma)：发展缓慢，好发于身体的伸侧，如肘，膝，指节伸处以及髋，踝，臀等部位，为圆形状结节，其大小不一，边界清楚，早期质地较柔软，后期由于纤维化，质地变硬，此种黄色瘤主要见于家族性异常β-脂蛋白血症或家族性高胆固醇血症。④结节疹性黄色瘤(tuberous eruptive xanthoma)：好发于肘部四肢伸侧和臀部，皮损常在短期内成批出现，呈结节状有融合趋势，疹状黄色瘤常包绕着结节状黄色瘤，瘤的皮肤呈橘黄色，常伴有炎性基底，这种黄色瘤主要见于家族性异常β-脂蛋白血症。⑤疹性黄色瘤(eruptive xanthoma)：表现为针头或火柴头大小丘疹，橘黄或棕黄色伴有炎性基底，有时口腔黏膜也可受累，主要见于高三酰甘油血症。⑥扁平黄色瘤(xanthelasma)：见于睑周，又有睑黄色瘤之称，是较为常见的一种黄色瘤，表现为眼睑周围处发生橘黄色略高出皮面的扁平丘疹状或片状瘤，边界清楚，质地柔软，泛发可波及面，颈，躯干和肢体，为扁平淡黄色或棕黄色丘疹，几毫米至数厘米大小，此种黄色瘤常见于各种高脂血症，但也可见于血脂正常者。上述不同形态的黄色瘤可见于不同类型的高脂血症，而在同一类型的高脂血症者又可出现多种形态的黄色瘤，经有效的降脂治疗，多数黄色瘤可逐渐消退。(2)脂性角膜弓：角膜弓(cornealarcus)又称老年环，若见于40岁以下者，则多伴有高脂血症，以家族性高胆固醇血症为多见，但特异性并不很强。(3)高脂血症眼底(retinal lipemia)改变：是由于富含三酰甘油的大颗粒脂蛋白沉积在眼底小动脉上引起光散射所致，常常是严重的高三酰甘油血症并伴有乳糜微粒血症的特征表现。此外，严重的高胆固醇血症尤其是纯合子家族性高胆固醇血症可出现游走性多关节炎，不过这种情况较为罕见，且关节炎多为自限性。严重的高三酰甘油血症还可引起急性胰腺炎，应该引起注意。3.动脉粥样硬化病变(1)主动脉粥样硬化：病变多见于主动脉后壁和其分支开口处，以腹主动脉最重，胸主动脉次之，升主动脉最轻，前述的各种病变均可见到，与梅毒性主动脉炎的动脉瘤相反，主动脉AS的动脉瘤主要见于腹主动脉，可于腹部触及搏动性的肿块，听到杂音，并可因其破裂发生致命性大出血，由于主动脉壁弹性降低，患者的收缩压升高，脉压增宽，桡动脉触诊可类似促脉。(2)冠状动脉粥样硬化：参见冠心病。(3)颈动脉及脑动脉粥样硬化：病变最常见于颈内动脉起始部，基底动脉，大脑中动脉和Willis环，纤维斑块和粥样斑块常导致管腔狭窄，并可因复合病变而加重狭窄甚至形成闭塞，动脉瘤多见于Willis环部，长期供血不足可致脑实质萎缩，表现为脑回变窄，皮质变薄，脑沟变宽变深，脑重量减轻，患者可有智力及记忆力减退，精神变态，甚至痴呆，急速的供血中断可致脑梗死(脑软化)，动脉及小的动脉瘤破裂可引起脑出血及相应的临床表现。(4)肾动脉粥样硬化：病变最常累及肾动脉开口处及其主干近侧端，亦可累及叶间动脉和弓形动脉，常因斑块所致之管腔狭窄而引起顽固性肾血管性高血压;亦可因斑块合并血栓形成致肾组织梗死，引起肾区疼痛，无尿及发热，梗死灶机化后遗留较大瘢痕，多个瘢痕可致肾脏缩小，称为AS性固缩肾。(5)四肢动脉粥样硬化：病变以下肢动脉为重，当较大动脉管腔明显狭窄时，可因供血不足致耗氧量增加时(如行走)可引起疼痛，休息后好转，再走时再次出现剧痛，即所谓间歇性跛行，当动脉管腔完全阻塞侧支循环又不能代偿时，引起足趾部干性坏疽。(6)肠系膜动脉粥样硬化：肠系膜动脉因病变狭窄甚至阻塞时，患者有剧烈腹痛，腹胀和发热，如引起肠梗死，可有便血，麻痹性肠梗阻及休克等症状。血脂高于正常人上限即为高脂血症，有多种分类方法，主要有4种。"
    ],
    "检查": [
        "血脂检查",
        "极低密度脂蛋白-胆固醇",
        "",
        "载脂蛋白CⅠ",
        "低密度脂蛋白-胆固醇",
        "脂蛋白电泳(SLE,LPE,LE)"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "奥利司他片",
        "蜂胶片"
    ],
    "药品明细": [
        "海正药业奥利司他片(奥利司他片)",
        "康缘药业蜂胶片(蜂胶片)",
        "杭州民生药业非诺贝特片(非诺贝特片)",
        "理舒达(辛伐他汀胶囊)",
        "苏之(辛伐他汀片)",
        "乐知苹(阿昔莫司胶囊)",
        "黑龙江济仁药业降脂宁颗粒(降脂宁颗粒)",
        "河南天汇药业降脂宁颗粒(降脂宁颗粒)",
        "天宏药业苯扎贝特片(苯扎贝特片)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "克旨达制药阿昔莫司胶囊(阿昔莫司胶囊)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "通化东宝消栓通络片(消栓通络片)",
        "吉通药业降脂宁颗粒(降脂宁颗粒)",
        "云南永安制药脂必妥片(脂必妥片)",
        "神威药业心脑清软胶囊(心脑清软胶囊)",
        "雪樱花制药心脑清软胶囊(心脑清软胶囊)",
        "北京同仁堂消栓通络片(消栓通络片)",
        "鹏鹞药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "天津力生制药烟酸片(烟酸片)",
        "金世制药藻酸双酯钠片(藻酸双酯钠片)",
        "天津太平洋藻酸双酯钠片(藻酸双酯钠片)",
        "津华晖星藻酸双酯钠片(藻酸双酯钠片)"
    ]
}