{
    "名称": "高脂血症",
    "描述": [
        "高脂血症(hyperlipoidemia)是指血液中的胆固醇、甘油三酯、低密度脂蛋白的水平超过了正常范围，可直接引起一些严重危害人体健康的疾病，如动脉粥样硬化、冠心病，胰腺炎等。多数患者并无明显症状和异常体征，不少人是由于其他原因进行血液生化检验时才发现。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "心肌梗死",
        "颈动脉狭窄"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月。有的需要终生维持治疗",
    "治愈率": "25%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "调整合理饮食，减少饱和脂肪酸和胆固醇的摄入。",
    "原因": "发病机制：低密度脂蛋白受体亦称为Apo B，E受体，是一种细胞表面糖蛋白，以肝细胞含量最多，低密度脂蛋白受体基因位于人类第19号染色体，家族性高胆固醇血症发病的原因是低密度脂蛋白受体基因的自然突变，包括缺失，插入，无义突变和错义突变，已发现数十种低密度脂蛋白受体基因突变，可分为五大类。Ⅰ类突变：其特点是突变基因不产生可测定的低密度脂蛋白受体，细胞膜上无低密度脂蛋白受体存在，是最常见的突变类型。Ⅱ类突变：其特点是突变基因合成的低密度脂蛋白受体在细胞内成熟和运输障碍，细胞膜上低密度脂蛋白受体明显减少，也较常见。Ⅲ类突变：其特点是突变基因合成的低密度脂蛋白受体可到细胞表面，但不能与配体结合。Ⅳ类突变：此类突变是成熟的低密度脂蛋白受体到达细胞表面后虽能结合低密度脂蛋白，但不能出现内移。Ⅴ类突变：其特点是低密度脂蛋白受体的合成，与低密度脂蛋白的结合以及其后的内移均正常，但受体不能再循环到细胞膜上。不同种族，低密度脂蛋白受体突变的发生有差异，例如French-Canadians的杂合子家族性高胆固醇血症中，受体基因缺失所致的突变占60%，低密度脂蛋白受体的缺陷最突出的异常是低密度脂蛋白从血浆中分解减慢，在低密度脂蛋白受体正常时，部分中间密度脂蛋白可直接被肝脏低密度脂蛋白受体摄取而分解，而在家族性高胆固醇血症，低密度脂蛋白不能被分解，造成更多的中间密度脂蛋白转化为低密度脂蛋白，使低密度脂蛋白产生增加。低密度脂蛋白受体亦称为Apo B，E受体，是一种细胞表面糖蛋白，以肝细胞含量最多，低密度脂蛋白受体基因位于人类第19号染色体，家族性高胆固醇血症发病的原因是低密度脂蛋白受体基因的自然突变，包括缺失，插入，无义突变和错义突变，已发现数十种低密度脂蛋白受体基因突变，可分为五大类。Ⅰ类突变：其特点是突变基因不产生可测定的低密度脂蛋白受体，细胞膜上无低密度脂蛋白受体存在，是最常见的突变类型。Ⅱ类突变：其特点是突变基因合成的低密度脂蛋白受体在细胞内成熟和运输障碍，细胞膜上低密度脂蛋白受体明显减少，也较常见。Ⅲ类突变：其特点是突变基因合成的低密度脂蛋白受体可到细胞表面，但不能与配体结合。Ⅳ类突变：此类突变是成熟的低密度脂蛋白受体到达细胞表面后虽能结合低密度脂蛋白，但不能出现内移。Ⅴ类突变：其特点是低密度脂蛋白受体的合成，与低密度脂蛋白的结合以及其后的内移均正常，但受体不能再循环到细胞膜上。不同种族，低密度脂蛋白受体突变的发生有差异，例如French-Canadians的杂合子家族性高胆固醇血症中，受体基因缺失所致的突变占60%，低密度脂蛋白受体的缺陷最突出的异常是低密度脂蛋白从血浆中分解减慢，在低密度脂蛋白受体正常时，部分中间密度脂蛋白可直接被肝脏低密度脂蛋白受体摄取而分解，而在家族性高胆固醇血症，低密度脂蛋白不能被分解，造成更多的中间密度脂蛋白转化为低密度脂蛋白，使低密度脂蛋白产生增加。",
    "预防": "1、调整合理饮食，减少饱和脂肪酸和胆固醇的摄入。2、调整生活，工作方式 积极参加体育活动，避免久坐不动，控制体重，戒烟限酒。3、有冠心病，糖尿病及原发性高脂血症家族史者应每年定期做血脂，血糖，肝功能等全面检查。4、40岁以上男性，绝经期后女性应每年定期做血脂全面检查。5、为能够早期和及时地发现高脂血症，建议所有20岁以上的成年人，应该定期检查血浆总胆固醇水平，对于所有的胰腺炎患者，均应测定血浆三酰甘油水平。",
    "症状": [
        "血管硬化",
        "黄色结节",
        "血压高",
        "不稳定性心绞痛",
        "糖尿",
        "肥胖",
        "尿液有油",
        "肾小球体积增大"
    ],
    "具体表现": [
        "高脂血症的临床表现主要是脂质在真皮内沉积所引起的黄色瘤和脂质在血管内皮沉积所引起的动脉硬化，尽管高脂血症可引起黄色瘤，但其发生率并不很高;而动脉粥样硬化的发生和发展又是一种缓慢渐进的过程，因此在通常情况下，多数患者并无明显症状和异常体征，不少人是由于其他原因进行血液生化检验时才发现有血浆脂蛋白水平升高。1、发病年龄，性别与种族：尽管纯合子家族性高胆固醇血症非常少见，但其发病年龄较早，患者在10岁前即可出现冠心病的临床症状和体征，如得不到及时有效的治疗，患者常于20岁左右死于心肌梗死，脂蛋白脂酶缺乏症从婴儿或儿童时期开始即可表现为乳糜微粒综合征(chylomicronemia syndrome)。家族性载脂蛋白B100缺陷症主要见于高加索种族人群，直到1993年才发现1例具有中国血统的患者，其LDL-胆固醇水平在儿童或青少年时期即开始升高，随着年龄的增长，血浆总胆固醇和LDL-胆固醇水平会继续升高。并非所有的原发性高脂血症都是从幼年起开始发病，家族型混合型高脂血症患者除少数可在儿童期发病外，大多都在成年以后才出现高脂血症，除了显性遗传的载脂蛋白E突变以外，Ⅲ型高脂蛋白血症很少见于20岁以下的儿童和青少年，且男性较女性多见，男性的发病年龄亦早于女性，女性一般于绝经后才发病，家族性高三酰甘油血症也是在成年后才发病。2、早发性心血管疾病：常有早发性冠心病的家族史，家族性载脂蛋白B100缺陷症早发性冠心病的发生情况与家族性高胆固醇血症的杂合子类似，60岁以前发生冠心病者约占1/3，发生周围血管病变者常合并有高血压，48%的患者有颈动脉粥样硬化。早发性血管性病变在Ⅲ型高脂蛋白血症较为常见，除了早发性冠心病之外，下肢周围血管病变亦常有发生见表2，家族性脂蛋白脂酶缺乏症一般很少发生早发性冠心病。3、胰腺炎：家族性脂蛋白脂酶缺乏症患者可因乳糜微粒栓子阻塞胰腺的毛细血管，引起局限性胰腺细胞坏死而导致复发性胰腺炎的发生，有1/3～1/2的患者可发生急性胰腺炎，常于进食高脂饮食或饱餐后发生，腹痛的程度与血浆三酰甘油水平呈正相关，此外，腹痛的表现常因人而异，如诊断不仔细易致外科手术失误。家族性载脂蛋白CⅡ缺乏症患者亦可发生胰腺炎，但其血浆VLDL-胆固醇水平相对较高，而乳糜微粒浓度较低，所以病情相对较轻，一般20岁以前症状不明显。4、黄色瘤：（1）扁平黄色瘤：主要见于眼睑周围，故又称为眼睑黄色瘤，在临床上较为常见，一般表现为上睑内眦处的扁平丘疹，呈橘黄色，米粒至黄豆大小，椭圆形，边界清楚，质地柔软，通常发展缓慢，数目可逐渐增多，少数可累及面，颈，躯干和肢体，主要见于家族性高胆固醇血症，家族性载脂蛋白B100缺陷症和Ⅲ型高脂蛋白血症;亦可见于血脂正常者，可能是由于组织中的巨噬细胞过多摄取被氧化或修饰的脂蛋白所致。（2）掌皱纹黄色瘤：分布于手掌及手指的皱纹处，呈橘黄色的线条状扁平轻度凸起，此乃Ⅲ型高脂蛋白血症的特征性表现，约有50%的患者可出现掌皱纹黄色瘤。（3）结节性黄色瘤：好发于肘，膝，指节等伸侧以及踝，髋，臀等部位，早期散在分布，为黄豆至鸡蛋大小的圆形结节，呈黄色，橘黄色或棕红色，边界清楚，质地柔软，一般进展缓慢，后期结节增多，并融合成大小不等的分叶状斑块,由于有纤维化形成，质地逐渐变硬，不易消退，如损伤或合并感染，可形成溃疡，此种黄色瘤主要见于Ⅲ型高脂蛋白血症，亦具有特征性。（4）疹性黄色瘤：表现为橘黄或棕黄色的小丘疹，其中心发白，伴有炎性基底，类似于痤疮，好发于腹壁，背部，臀部及其他容易受压的部位，有时口腔黏膜也可受累，主要见于家族性脂蛋白脂酶缺乏症和家族性载脂蛋白CⅡ缺乏症所致的严重高三酰甘油血症。（5）结节疹性黄色瘤：多见于四肢伸侧，如肘部和臀部，呈橘黄色结节状，可在短期内成批出现，有融合趋势，周围有疹状黄色瘤包绕，常伴有炎性基底，主要见于Ⅲ型高脂蛋白血症。（6）肌腱黄色瘤：这是一种特殊类型的结节状黄色瘤，发生在肌腱部位，常见于跟腱，手或足背伸肌腱，膝部股直肌和肩三角肌腱等处，为圆形或卵圆形，质硬的皮下结节，与皮肤粘连，边界清楚，约有58%的家族性高胆固醇血症患者可出现肌腱黄色瘤，家族性载脂蛋白B100缺陷症患者有38%可发生肌腱黄色瘤，亦可见于部分Ⅲ型高脂蛋白血症患者，如果不仔细检查，一些小的肌腱黄色瘤很容易被遗漏，X线照片可显示跟腱黄色瘤的情况。上述各种黄色瘤可见于不同类型的高脂血症，同一类型的高脂血症者中也可出现多种形态的黄色瘤，但家族性混合型高脂血症少见有黄色瘤，通常，经有效的降脂治疗，多数黄色瘤可逐渐消退。5、其他表现：角膜弓又称老年环，若在40岁以下者出现，则多伴有高脂血症，早发性角膜弓多见于家族性高胆固醇血症，但特异性不强，约有28%的家族性载脂蛋白B100缺陷症患者可有角膜弓，此外，亦可见于家族性高三酰甘油血症，家族性LCAT缺陷症可出现角膜混浊。严重的高三酰甘油血症(>22.6mmol/L或2000mg/dl)，使富含三酰甘油的大颗粒脂蛋白沉积于眼底的小动脉而产生高脂血症眼底;三酰甘油沉积于网状内皮细胞还可引起肝脾肿大;乳糜微粒血症尚可导致呼吸困难和神经系统症状，纯合子家族性高胆固醇血症可出现游走性多关节炎，但具有自限性，家族性混合型高脂血症和家族性高三酰甘油血症的患者多有肥胖，Ⅲ型高脂蛋白血症常伴有肥胖，糖尿病和甲状腺功能减退等其他代谢紊乱，这些情况可使患者的血脂水平进一步升高，继发性高脂血症的患者可有各种原发疾病的临床表现。关于高脂血症的诊断标准，目前国际和国内尚无一个统一的方法，为了防治动脉粥样硬化和冠心病，合适的血浆胆固醇水平为5.17mmol/L(200mg/dl)以下，2001年美国胆固醇教育计划委员会成人治疗组(adult treatment panel，ATP)所制定的。新的标准建议在LDL-C浓度>130mg/dl时开始药物治疗，以LDL-C浓度<100mg/dl为治疗目标，更强调低HDL-C浓度为冠心病的一项危险因素，将原定值<35mg/dl修改为<40mg/dl，并提出当其浓度>60mg/dl时，可抵消冠心病的一项危险因素，降低了三酰甘油的分类的标准，更注重其中度升高。国内多数学者认为血浆总胆固醇浓度>5.17mmol/L(200mg/dl)可定为高胆固醇血症，血浆三酰甘油浓度>2.3mmol/L(200mg/dl)为高三酰甘油血症，各地由于所测人群不同以及所采用的测试方法的差异等因素，所制定的高脂血症诊断标准不一。1、高脂血症的分类：惯用的高脂血症分型并不是病因学诊断，它常可因饮食，药物或其他环境因素的改变而变化，高脂血症的简易分型已包括了常见的，与冠心病发病关系较大的高脂蛋白血症类型。（1）从临床上可简单地分为以下4类：①高胆固醇血症：血浆TC水平增高。②混合型高脂血症：血浆TC与TG水平增高。③高三酰甘油血症：血浆TG水平增高。④低高密度脂蛋白血症：血浆HDL-C水平降低。（2）按病因可分为：①原发性高脂血症：是由遗传基因缺陷或基因突变，饮食习惯，生活方式及其他自然环境因素等所致的脂质代谢异常。②继发性高脂血症：是由某种明确的基础疾患所引起，常见的能引起继发性高脂血症的基础疾患有糖尿病，甲状腺功能低下，慢性肾病和肾病综合征，阻塞性肝胆疾患，肝糖原储存疾患，胰腺炎，乙醇中毒，特发性高钙血症，多发性骨髓瘤，巨球蛋白血症及红斑狼疮，神经性厌食症等，某些药物如噻嗪类利尿药，含女性激素的口服避孕药，甲状腺素，促进合成代谢的类固醇激素以及某些β-受体阻滞药等，也能引起继发性高脂血症，当这些基础疾患被治愈或控制之后，或当有关药物被停用之后，继发性高脂血症即可望得到纠正。2、明确高胆固醇以外的冠心病危险因素及危险状态：（1）阳性危险因素：①性别：男性发病率比女性高，在中年时高3～4倍，绝经期后妇女发病增高，但男女之比仍在1倍左右。②年龄：随年龄增加，冠心病的发病增加。③高血压：无论收缩压或舒张压长期增高，均使冠心病危险性增加。④吸烟：其危险程度与吸烟量有关，吸烟者的危险性比不吸烟者可高1倍。⑤冠心病家族史：直系亲属中有冠心病史，尤其有早发冠心病(指男性在55岁以前，女性在65岁以前发病)者，冠心病危险性增加。⑥糖尿病及糖耐量减低：男性的危险性增高2倍，女性高3～4倍，不论胰岛素依赖与否，危险性同样增加。⑦过早绝经：女性绝经过早，且未用雌激素替代治疗者，冠心病危险性增加。⑧肥胖：肥胖的分布与程度很重要，躯干及腹内脏器脂肪过度增加，肯定是冠心病的危险因素，其他有关危险因素尚有活动少的生活方式等，血中纤维蛋白原增高，血胰岛素抵抗，血中脂蛋白(a)增高或高半胱氨酸血症等作为冠心病的危险因素的重要性正在研究中。（2）负性危险因素：若血清HDL-C水平>1.6mmol/L(60mg/dl)时，可减去1个危险因素，因高水平的HDL-C可使冠心病危险因素减少。"
    ],
    "检查": [
        "血脂检查",
        "高密度脂蛋白胆固醇(HDL-C)",
        "甘油三酯",
        "低密度脂蛋白胆固醇(LDL-C)",
        "血清胆固醇",
        "高密度脂蛋白2-胆固醇",
        "载脂蛋白CⅢ",
        "血红蛋白溶解度",
        "腰臀围比例",
        "载脂蛋白CⅠ"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "青豆",
        "绿豆"
    ],
    "忌吃食物": [
        "鸡肝",
        "杏仁",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "蛋蓉菜花汤",
        "清盐菜花",
        "银耳瘦肉羹",
        "银耳粥",
        "花生豆奶",
        "花生芝麻糊",
        "鸡蛋木耳粥",
        "黄瓜木耳汤"
    ],
    "常用药品": [
        "奥利司他片",
        "蜂胶片"
    ],
    "药品明细": [
        "海正药业奥利司他片(奥利司他片)",
        "康缘药业蜂胶片(蜂胶片)",
        "杭州民生药业非诺贝特片(非诺贝特片)",
        "理舒达(辛伐他汀胶囊)",
        "苏之(辛伐他汀片)",
        "乐知苹(阿昔莫司胶囊)",
        "黑龙江济仁药业降脂宁颗粒(降脂宁颗粒)",
        "河南天汇药业降脂宁颗粒(降脂宁颗粒)",
        "天宏药业苯扎贝特片(苯扎贝特片)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "克旨达制药阿昔莫司胶囊(阿昔莫司胶囊)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "通化东宝消栓通络片(消栓通络片)",
        "吉通药业降脂宁颗粒(降脂宁颗粒)",
        "云南永安制药脂必妥片(脂必妥片)",
        "神威药业心脑清软胶囊(心脑清软胶囊)",
        "雪樱花制药心脑清软胶囊(心脑清软胶囊)",
        "北京同仁堂消栓通络片(消栓通络片)",
        "鹏鹞药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "天津力生制药烟酸片(烟酸片)",
        "金世制药藻酸双酯钠片(藻酸双酯钠片)",
        "天津太平洋藻酸双酯钠片(藻酸双酯钠片)",
        "津华晖星藻酸双酯钠片(藻酸双酯钠片)"
    ]
}