{
    "名称": "钩端螺旋体肺炎",
    "描述": [
        "钩端螺旋体病是由各种不同型别的致病性钩端螺旋体引起的急性传染病，是接触带菌的野生动物和家畜，钩端螺旋体通过暴露部位的皮肤进入人体而获得感染的人蓄共患病。鼠类和猪是主要传染源，临床表现轻重不一。轻者似感冒，重者有明显的肝，肾、中枢神经系统的损害，肺大出血,甚至死亡。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "钩端螺旋体肺炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.039%",
    "易感人群": "无特定人群  ",
    "传染方式": "鼠疫传播",
    "并发症": [
        "虹膜睫状体炎",
        "脑膜炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-14天",
    "治愈率": "73% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "加强个人防护，采用多价疫苗对易感人群及疫水接触的劳动者进行预防接种。",
    "原因": "发病原因：钩端螺旋体呈细长丝状，圆柱形，有12～18个螺旋，两端有钩，长6～20μm，呈活跃的旋转式运动，有较强的穿透力，革兰染色阴性，在暗视野显微镜下较易见到发亮的活动螺旋体，电镜下观察到其结构主要为外膜，鞭毛(轴丝)和柱形的原生质体(菌体)3部分，钩端螺旋体需氧，营养要求不高，在常用的柯氏培养基中生长良好，钩端螺旋体对干燥及一般消毒剂极为敏感，可迅速被杀灭，至1986年，全世界已发现23个血清群和200个血清型，我国已知有19群74型，钩端螺旋体的型别不同，对人的毒力，致病力也不同，某些钩端螺旋体有溶血素或其他毒素。各种有毒力的钩端螺旋体经人体破损的皮肤(或正常皮肤)或鼻，眼，口腔，胃肠黏膜进入机体，病原体穿透力极强，可迅速穿过血管壁或淋巴管进入血液循环，在血液中大量繁殖，并侵入各器官和组织，在潜伏期内产生菌血症，菌血症持续1周左右出现毒血症，造成全身毛细血管，肺，肝，肾，心，中枢神经系统等器官损害。发病机制：本病的病变基础是以钩端螺旋体毒素引起的全身毛细血管损伤，从而导致器官程度不同的功能紊乱，病原体侵入机体后，出现一系列非特异性免疫反应，开始为外周血液中性粒细胞增加，出现轻度炎症反应，继而淋巴细胞，浆细胞增殖，出现特异性抗体，病原体在器官，组织内生长，繁殖，裂解，机体出现特异性免疫反应，导致一系列损伤反应。钩端螺旋体病病理改变的特点是器官功能障碍的严重程度和组织形态变化轻微的不一致性，包括出现严重临床症状的病例，此种轻微组织结构变化极易恢复，肺是钩端螺旋体常见的病变部位，常见的病变肺出血，气管或支气管黏膜出血，支气管腔和肺泡充满红细胞，少数肺泡尚含有气体或偶尔少量浆液渗出，但无肺水肿，虽然肺泡内有出血，但肺泡壁结构，间质细胞微质结构的改变很轻微，少数上皮细胞及内皮细胞有肿胀或浆膜破裂。钩端螺旋体呈细长丝状，圆柱形，有12～18个螺旋，两端有钩，长6～20μm，呈活跃的旋转式运动，有较强的穿透力，革兰染色阴性，在暗视野显微镜下较易见到发亮的活动螺旋体，电镜下观察到其结构主要为外膜，鞭毛(轴丝)和柱形的原生质体(菌体)3部分，钩端螺旋体需氧，营养要求不高，在常用的柯氏培养基中生长良好，钩端螺旋体对干燥及一般消毒剂极为敏感，可迅速被杀灭，至1986年，全世界已发现23个血清群和200个血清型，我国已知有19群74型，钩端螺旋体的型别不同，对人的毒力，致病力也不同，某些钩端螺旋体有溶血素或其他毒素。各种有毒力的钩端螺旋体经人体破损的皮肤(或正常皮肤)或鼻，眼，口腔，胃肠黏膜进入机体，病原体穿透力极强，可迅速穿过血管壁或淋巴管进入血液循环，在血液中大量繁殖，并侵入各器官和组织，在潜伏期内产生菌血症，菌血症持续1周左右出现毒血症，造成全身毛细血管，肺，肝，肾，心，中枢神经系统等器官损害。本病的病变基础是以钩端螺旋体毒素引起的全身毛细血管损伤，从而导致器官程度不同的功能紊乱，病原体侵入机体后，出现一系列非特异性免疫反应，开始为外周血液中性粒细胞增加，出现轻度炎症反应，继而淋巴细胞，浆细胞增殖，出现特异性抗体，病原体在器官，组织内生长，繁殖，裂解，机体出现特异性免疫反应，导致一系列损伤反应。钩端螺旋体病病理改变的特点是器官功能障碍的严重程度和组织形态变化轻微的不一致性，包括出现严重临床症状的病例，此种轻微组织结构变化极易恢复，肺是钩端螺旋体常见的病变部位，常见的病变肺出血，气管或支气管黏膜出血，支气管腔和肺泡充满红细胞，少数肺泡尚含有气体或偶尔少量浆液渗出，但无肺水肿，虽然肺泡内有出血，但肺泡壁结构，间质细胞微质结构的改变很轻微，少数上皮细胞及内皮细胞有肿胀或浆膜破裂。",
    "预防": "管理传染源，包括灭鼠，管理好家畜及动物宿主的检疫，及时发现并隔离病人，切断传染途径，加强个人防护，采用多价疫苗对易感人群及疫水接触的劳动者进行预防接种，对实验室，流行病学工作人员以及新入疫区的劳动者，疑及感染者尚无症状时，可肌内注射青霉素G80万～200万U/d，连续2～3天，作为预防用药。",
    "症状": [
        "面色苍白",
        "无力",
        "呼吸不规则",
        "抽搐",
        "神志模糊",
        "呼吸衰竭",
        "烦躁不安",
        "呼吸困难",
        "发绀",
        "黄疸"
    ],
    "具体表现": [
        "潜伏期2～28天，一般7～12天，因受染者免疫水平以及受染菌株的不同，临床表现复杂多样。1、早期(感染毒血症期) 发病后3天以内，主要表现为突然寒战，发热，体温可达39℃，多呈弛张热型，可伴有头痛，无力，结膜充血或出血，腓肠肌痛及压痛可在第1天出现，淋巴结肿大第2天出现，以腹股沟及腋窝部为多。2、器官损伤期病后3～10天，根据症状分为不同的临床类型。(1)流感伤寒型：为早期症状的继续，无明显或严重器官损害及功能不全。(2)黄疸出血型：即外耳病(Weil’s disease)，国内较少见。(3)脑膜脑炎型：发病数天即出现脑膜刺激症，重者可抽搐，昏迷，脑疝，呼吸衰竭以及各种神经损害症。(4)肺出血型：在早期感染中毒症候群的基础上，出现咯血，但无明显肺部啰音和呼吸功能障碍者，称肺出血普通型，如有感染中毒败血症反应的同时，出现进行性呼吸困难，缺氧和窒息，迅速发展的啰音以及X线表现双肺弥漫性出血阴影，称为肺弥漫性出血型，此型发展快，病情进展分3期。①先兆期：患者面色苍白，烦躁逐渐加重，呼吸，心率进行性增快，肺部有散在的，逐渐增多的干，湿啰音，可有血痰或咯血。②出血期：如先兆期内未及时治疗，短期内面色极度苍白，唇发绀，烦躁，呼吸心率显著加快，第一心音减弱或出现奔马律，双肺布满湿啰音，多数有不同程度的咯血。③垂危期：如病情未能控制，可在短期内(1～3天)病情迅速加剧，表现极度烦躁不安，神志模糊，甚至昏迷，喉有痰鸣，极度发绀，大口鲜血从口，鼻涌出(呈泡沫状)，可发生窒息，心率减慢，呼吸不规则甚至停止，上述演变过程短则数小时，长则12～24h，该病的发病机制可能由于机体对病原体及其有毒物质的超敏反应的结果，其理由：A.发病迅速，凶猛，恢复亦迅速，肺部病灶消失快，未见血管破裂，大出血是经过充血，淤血和溢血3个过程;B.激素治疗有特效;C.凝血功能正常，未见DIC表现。3、后期起病7～14天后，大部分病人很快恢复;部分病例经早期感染中毒症状后，无中期明显器官损害，即进入后期，表现为后期的并发症。"
    ],
    "检查": [
        "肺部检查",
        "血清学反应",
        "直接涂片检查",
        "酶联免疫吸附试验",
        "白细胞分类计数",
        "钩端螺旋体补体结合试验"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "阿奇霉素片"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "欣匹特(阿奇霉素分散片)",
        "海王阿奇霉素片(阿奇霉素片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)"
    ]
}