{
    "名称": "上消化道出血",
    "描述": [
        "上消化道出血是指屈氏韧带以上的消化道，包括食管、胃、十二指肠或胰胆等病变引起的出血，胃空肠吻合术后的空肠病变出血亦属这一范围。大量出血是指在数小时内失血量超出1000ml或循环血容量的20%，其临床主要表现为呕血和(或)黑粪，往往伴有血容量减少引起的急性周围循环衰竭，是常见的急症，病死率高达8%～13.7%。上消化道大量出血的病因很多，常见者有消化性溃疡、急性胃黏膜损害、食管胃底静脉曲张和胃癌。急性大量出血或出血持续不止，则出现心悸，冷汗，烦躁，面色苍白，皮肤湿凉，心率加快，血压下降以及昏厥等循环衰竭现象。治疗分手术治疗和非手术治疗两大类。由于很多疾病和病变可以引起上消化道出血，每一个病种的手术治疗和非手术治疗的指征不尽相同。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "2%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "失血性休克",
        "腹膜炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月（病因及病情不同，治疗周期不同）",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "注意生活习惯，饮食，情志，避免刺激因素。",
    "原因": "上胃肠道疾病（25%）：1、食管疾病：食管炎、食管癌、食管消化性溃疡、食管损伤（物理损伤）；食管贲门黏膜撕裂综合征（Mallory-Weiss综合征）、器械检查、异物或放射性损伤、化学损伤；强酸、强碱或其他化学剂引起的损伤。2、胃十二指肠疾病：消化性溃疡、急性胃炎、慢性胃炎、胃黏膜脱垂、胃癌、急性胃扩张、十二指肠炎、卓-艾综合征、胃手术后病变等。3、空肠疾病：空肠克罗恩病，胃肠吻合术后空肠溃疡。门静脉高压（22%）：1、各种肝硬化失代偿期。2、门静脉阻塞 门静脉炎、门静脉血栓形成、门静脉受邻近肿块压迫。3、肝静脉阻塞综合征。上胃肠道邻近器官或组织的疾病（15%）：1、胆道出血：胆管或胆囊结石、胆囊或胆管癌、术后胆总管引流管造成的胆道受压坏死、肝癌或肝动脉瘤破入胆道。2、胰腺疾病：累及十二指肠胰腺癌，急性胰腺炎并发脓肿溃破。3、动脉瘤破入食管、胃或十二指肠，主动脉瘤，肝或脾动脉瘤破裂。4、纵隔肿瘤或脓肿破入食管。全身性疾病（25%）：1、血液病：白血病、血小板减少性紫癜、血友病、弥散性血管内凝血及其他凝血机制障碍。2、尿毒症。3、血管性疾病：动脉粥样硬化、过敏性紫癜、遗传性出血性毛细血管扩张、弹性假黄瘤等。4、结节性多动脉炎：系统性红斑性狼疮或其他血管炎。5、应激性溃疡败血症：创伤、烧伤或大手术后，休克，肾上腺糖皮质激素治疗后，脑血管意外或其他颅脑病变，肺气肿与肺源性心脏病等引起的应激状态。6、疾病因素：①食管自身病变食管肿瘤、食管瘢痕狭窄等，造成食物或较小食物存留。②纵隔病变纵隔肿瘤或脓肿形成占位病变，压迫食管，造成食管狭窄，易存留食物或细小异物。③神经性病变咽反射消失或吞咽反射减退，易造成误吞误咽。1、食管疾病：食管炎、食管癌、食管消化性溃疡、食管损伤（物理损伤）；食管贲门黏膜撕裂综合征（Mallory-Weiss综合征）、器械检查、异物或放射性损伤、化学损伤；强酸、强碱或其他化学剂引起的损伤。2、胃十二指肠疾病：消化性溃疡、急性胃炎、慢性胃炎、胃黏膜脱垂、胃癌、急性胃扩张、十二指肠炎、卓-艾综合征、胃手术后病变等。3、空肠疾病：空肠克罗恩病，胃肠吻合术后空肠溃疡。1、各种肝硬化失代偿期。2、门静脉阻塞 门静脉炎、门静脉血栓形成、门静脉受邻近肿块压迫。3、肝静脉阻塞综合征。1、胆道出血：胆管或胆囊结石、胆囊或胆管癌、术后胆总管引流管造成的胆道受压坏死、肝癌或肝动脉瘤破入胆道。2、胰腺疾病：累及十二指肠胰腺癌，急性胰腺炎并发脓肿溃破。3、动脉瘤破入食管、胃或十二指肠，主动脉瘤，肝或脾动脉瘤破裂。4、纵隔肿瘤或脓肿破入食管。1、血液病：白血病、血小板减少性紫癜、血友病、弥散性血管内凝血及其他凝血机制障碍。2、尿毒症。3、血管性疾病：动脉粥样硬化、过敏性紫癜、遗传性出血性毛细血管扩张、弹性假黄瘤等。4、结节性多动脉炎：系统性红斑性狼疮或其他血管炎。5、应激性溃疡败血症：创伤、烧伤或大手术后，休克，肾上腺糖皮质激素治疗后，脑血管意外或其他颅脑病变，肺气肿与肺源性心脏病等引起的应激状态。6、疾病因素：①食管自身病变食管肿瘤、食管瘢痕狭窄等，造成食物或较小食物存留。②纵隔病变纵隔肿瘤或脓肿形成占位病变，压迫食管，造成食管狭窄，易存留食物或细小异物。③神经性病变咽反射消失或吞咽反射减退，易造成误吞误咽。",
    "预防": "1、积极进行针对出血病因的治疗。2、注意生活习惯，饮食习惯，情志，避免刺激因素。",
    "症状": [
        "呕血",
        "黑便",
        "面色苍白",
        "恶心",
        "冷汗",
        "指甲突然变白",
        "迷走神经兴奋",
        "粪便黑色并带有血液",
        "腹水",
        "致死性上呼吸道出血"
    ],
    "具体表现": [
        "上消化道出血的病因众多，故其临床表现各不相同。病史与体征病史询问和体格检查仍然是主要的诊断步骤。1.呕血与黑粪小量而缓慢的消化道出血，一般无明显症状，或仅有轻度软弱或头昏，有的仅在做呕吐物或粪便的潜血试验检查才被发现。一般而言，上消化道出血以呕血或黑粪为主，这还取决于出血的数量及其速度，如出血量大，速度快，呕出的血液呈紫红色或鲜红色，严重的常伴有出血性休克征象，过快的肠蠕动致使出现暗红色甚或鲜红色的血便，易与下消化道出血相混淆，如血液贮留胃内，与胃酸接触后转变为酸性血红蛋白，使呕出的血液呈棕褐色或咖啡渣样；如血液停留在肠内较长时间，血液中血红蛋白的铁与肠内硫化物经细菌作用结合成硫化铁，致使粪便变黑如沥青，又称柏油样便，出血量超过60ml即可引起黑粪。2.失血性周围循环衰竭急性大量出血或出血持续不止，则出现心悸，冷汗，烦躁，面色苍白，皮肤湿凉，心率加快，血压下降以及昏厥等循环衰竭现象，若短期内失血量超过总循环血量的1／3，可危及生命。3.贫血和血象变化在出血后数小时内，血红蛋白，红细胞数和红细胞压积可能变化不大，不能用以评估出血的严重性。出血后3～4小时到数日内，组织液进入循环血内以补偿其血容量，即使出血已停止，可见血红蛋白，红细胞数和红细胞压积继续下降，并见骨髓刺激征象，表现为晚幼红细胞，嗜多染色性红细胞和网织红细胞增多。后者在出血后4～5天可达5～15％，如在出血后2周，网织红细胞持续增多，提示有继续出血，大出血后数小时白细胞数增高，约在3～4天后恢复正常。4.发热上消化道大量出血后，所数患者在24小时内出现低热，持续3-5天后降至正常引起发热的原因尚不清楚，可能与周围循环衰竭，导致体温调节中枢的功能障碍等因素有关。5.氮质血症在上消化道出血后，由于大量血液蛋白质的消化产物在肠道被吸收，血中尿素氮浓度可暂时增高，成为肠源性氮质血症。一般于一次出血后数小时血尿素氮开始上升，约24-48小时可达高峰，大多不超过14.3mmol/L，3-4日后降至正常。如病人无呕吐或失水，肾功能良好，血尿素氮不断增高则常提示有继续出血。"
    ],
    "检查": [
        "粪便颜色",
        "造影检查",
        "上消化道内窥镜检查",
        "纤维结肠镜检查",
        "血常规"
    ],
    "饮食保健": [
        "豆腐",
        "银鱼",
        "鳜鱼",
        "圆白菜"
    ],
    "忌吃食物": [
        "白果（鲜）",
        "绿豆",
        "黑豆",
        "银鱼"
    ],
    "推荐食物": [
        "红烧黄花菜",
        "生煸黄花菜",
        "素炒黄花菜",
        "红豆莲藕粥",
        "土豆莲藕汁",
        "莲藕豆腐",
        "凉拌莲藕",
        "黑木耳芹菜粥"
    ],
    "常用药品": [
        "肾上腺色腙片",
        "卡络磺钠片"
    ],
    "药品明细": [
        "远大医药肾上腺色腙片(肾上腺色腙片)",
        "江苏亚邦爱普森肾上腺色腙片(肾上腺色腙片)",
        "上海金不换兰考肾上腺色腙片(肾上腺色腙片)",
        "洛叶卡络磺钠片(卡络磺钠片)",
        "江西山香三七止血片(三七止血片)",
        "安徽墨药八宝五胆药墨(八宝五胆药墨)",
        "江苏亚邦爱普森肾上腺色腙片(肾上腺色腙片)",
        "山东方明酚磺乙胺注射液(酚磺乙胺注射液)",
        "河北智同生物注射用泮托拉唑(注射用泮托拉唑钠)",
        "山东蓝汀可溶性纤维素钠贴膏(可溶性纤维素钠贴膏)",
        "吉林长源溃平宁颗粒(溃平宁颗粒)",
        "河南润弘肾上腺色腙注射液(肾上腺色腙注射液)",
        "湖北中佳酚磺乙胺注射液(酚磺乙胺注射液)",
        "天津金耀酚磺乙胺注射液(酚磺乙胺注射液)",
        "天津金耀法莫替丁注射液(法莫替丁注射液)",
        "大同卫华肾上腺色腙片(肾上腺色腙片)",
        "湖南恒生注射用泮托拉唑钠(注射用泮托拉唑钠)",
        "富诗坦(注射用泮托拉唑钠)",
        "上海信谊肾上腺色腙片(肾上腺色腙片)",
        "罗欣注射用卡络磺钠(注射用卡络磺钠)",
        "武汉长联来福注射用西咪替丁(注射用西咪替丁)",
        "远大医药酚磺乙胺注射液(酚磺乙胺注射液)",
        "河南广康肾上腺色腙片(肾上腺色腙片)"
    ]
}