{
    "名称": "光气中毒",
    "描述": [
        "光气又称为碳酰氯(COCL2)，无色，具有发霉柴草气味，很少溶于水，水解后形成盐酸。由一氧化碳和氯的混合物通过活性炭制得。比空气重3倍以上，对黏膜无刺激性，使吸入高浓度光气的人体无感觉。光气主要工业用途是生产苯胺染料，其他接触机会较多的行业为消防队员、焊接工人等。  "
    ],
    "分类": [
        "疾病百科",
        "急诊科",
        "光气中毒"
    ],
    "是否医保": "否",
    "患病比例": "0.00001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "肺水肿"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3--8周",
    "治愈率": "10-30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "在平时的生活中要加强个人防护。",
    "原因": "接触原料（80%）：接触机会较多的行业为光气制造业;有机合成如制药，合成橡胶，泡沫塑料，染料，农药等的原料;四氧化碳，氯仿或氯化苦等脂肪族氯烃类，燃烧时可产生光气，曾用作军事毒剂。发病机制光气毒性比氯气大10倍，光气分子中的羰基同肺组织的蛋白质，酶等结合发生酰化反应，干扰细胞的正常代谢，损伤细胞膜，肺泡上皮细胞和毛细血管受损，通透性增加，从而导致化学性肺炎和肺水肿。接触机会较多的行业为光气制造业;有机合成如制药，合成橡胶，泡沫塑料，染料，农药等的原料;四氧化碳，氯仿或氯化苦等脂肪族氯烃类，燃烧时可产生光气，曾用作军事毒剂。发病机制光气毒性比氯气大10倍，光气分子中的羰基同肺组织的蛋白质，酶等结合发生酰化反应，干扰细胞的正常代谢，损伤细胞膜，肺泡上皮细胞和毛细血管受损，通透性增加，从而导致化学性肺炎和肺水肿。",
    "预防": "个人防护措施：　　1、皮肤防护使用保温手套与防护服。　　2、眼睛防护使用面罩。　　3、吸入防护应用密闭系统和通风，局部排气或呼吸防护用品。　　光气中毒是完全可以避免的，由于它有霉变干草味和烂水果味，对接触者可起预警作用，有助于人们早期发现而加以预防。但预防光气中毒最根本的是应改革工艺，安装自动控制系统、自动调节原料气的配比，减少工人接触光气的机会。工作中，操作者要及时处理光气化工产品生产过程中产生的尾气，避免直接排放尾气而引起中毒事故，平时，应定期对光气生产设备进行检修，杜绝泄漏现象，管道要用热蒸汽冲洗，使液体光气蒸发和破坏，在确实无光气存在时方能拆修。定期对生产场所进行光气浓度测定，如发现光气浓度超标，应采取积极措施加以消除，使生产场所的光气浓度不超过国家规定的卫生标准。生产场所万一发生大量光气泄漏，可用氨水喷雾中和予以消除。若发生光气中毒事故，在光气浓度较高的救护现场，救护人员应首先佩戴好氧气呼吸器以及其他可行的防毒面具，在未做好上述个人防护措施时，不可进入现场救护，以免事态的进一步扩大。在救护过程中，救护人员还应注意切断毒物来源。中毒者被救出后，应迅速移至空气新鲜处，脱去污染的衣服，冲洗污染的皮肤，适当保暖并送医院治疗。　　对于患有精神病、心脏病、活动性肺结核、支气管哮喘、反复发作的慢性支气管炎和肺气肿者，均不宜从事光气作业。凡接触光气的单位，必须加强领导，做好安全生产的宣传教育，把防毒知识交给广大工人群众并建立必要的制度。",
    "症状": [
        "喘息",
        "恶心",
        "乏力",
        "头昏",
        "胸闷",
        "两肺满布粟粒状阴影",
        "气短",
        "气急"
    ],
    "具体表现": [
        "从吸入光气到出现肺泡性肺水肿有一潜伏期，一般为6～15h，亦有短至2h或更短者，光气吸入后呼吸道刺激症状不明显，加之潜伏期的存在，给早期发现和诊断带来一定困难，误吸光气后产生恶心，头晕，咳嗽，胸骨后不适，喘息和气急，咳血痰，儿童患者症状往往不明显，以客观表现为主，如咳嗽，恶心，呕吐等;而成人则以主观不适为主如胸闷，气短，头昏，乏力。"
    ],
    "检查": [
        "心电图",
        "动脉血氧分压(PaO2)"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用鼠神经生长因子",
        "布美他尼片"
    ],
    "药品明细": [
        "苏肽生(注射用鼠神经生长因子)",
        "利了布美他尼片(布美他尼片)",
        "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "西藏神水藏药十一味金色丸(十一味金色丸)",
        "甘露仁青芒觉(仁青芒觉)",
        "金诃大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "北京中新二维葡醛内酯片(二维葡醛内酯片)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "海王布美他尼片(布美他尼片)",
        "金诃二十九味能消散(二十九味能消散)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "广东新峰盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "晋城海斯盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "河北东风二维葡醛内酯片(二维葡醛内酯片)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)",
        "江苏涟水地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金路捷(注射用鼠神经生长因子)",
        "上海新亚注射用硫代硫酸钠(注射用硫代硫酸钠)",
        "北京永康盐酸利多卡因注射液(盐酸利多卡因注射液)"
    ]
}