{
    "名称": "亨廷顿病",
    "描述": [
        "亨廷顿病(Huntington disease，HD)是一种以不自主运动、精神异常和进行性痴呆为主要临床特点的显性遗传性神经系统变性病。属于基因动态突变病或多谷酰胺重复病的范畴。因亨廷顿病以舞蹈症状为突出的临床症状，曾将本病命名为大舞蹈病、亨廷顿舞蹈病、慢性进行性舞蹈病或遗传性舞蹈病。多数发病年龄在25～40 岁，平均发病年龄在40 岁，此病持续5～30 年，平均14 年。5%～10%的患者发病年龄在10～20 岁，1%的患者发病年龄在儿童期，个别患者的发病年龄在80 岁以后。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "亨廷顿病"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "癫痫",
        "遗传性共济失调",
        "偏头痛",
        "进行性肌营养不良症",
        "神经纤维瘤病",
        "畸形性骨炎",
        "肌萎缩侧索硬化症"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "终身间歇性对症治疗",
    "治愈率": "无有效治疗方式",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "对于自理生活困难者，加强护理，注意营养，防止压疮等并发症。",
    "原因": "常染色体显性遗传病（30%）：呈完全外显率，受累个体后代50%发病，HD为4号染色体短臂4p16.3的Huntingtin基因突变所致，基因产物为CAG三核苷酸重复扩增产生Huntingtin蛋白，正常人为11～34个CAG重复序列，HD为40个以上，只要了遗传致病基因，或早或晚会出现症状，纯合子与杂合子的临床症状无明显差异，临床亦偶见散发病例，根据发病年龄，HD可分为青年型(20岁前发病)及成年型。本病遗传特点包括早发现象(anticipation)，后代中有连续发病提前倾向;父系遗传(paternal descent)早发倾向更明显，这两种现象都与导致HD突变的不稳定性有关，散发病例(即无阳性家族史)的HD约占整个HD患者的1%。Huntington报告的病例均为移居美国的英国人后裔，约1000多例HD病人祖先可追溯到1630年自英国移民来的6个人，其中一个家系可上溯300年，共12代，每代都有HD病人，美国的许多患者都是英国移民到美国长岛的两兄弟的后代，Negretee(1958)在委内瑞拉San Luis小渔村居民中发现很多HD病人，所有病人都来自150年前患HD的一个妇女的后代，突变基因的亲源性影响发病年龄，幼年型HD多见于父系遗传，年长发病多为母系遗传，另发现4对单卵双胎几乎同龄发病，本病每代平均患病率为50%，男女同样受累，有些家族全部成员皆罹本病，家族一旦发病，就要逐代无间断地相传。基因突变（35%）：但亨廷顿病发病机制还是不明确，有关发病机制的主要理论是脂质过氧化导致能量代谢的异常，后者进一步引起细胞的兴奋毒性和凋亡，亨廷素和泛素一起出现在患者纹状体和皮质的神经细胞核内包涵体中，以及营养不良的轴突内，但亨廷素和这些发病因素存在什么关系，以及通过什么途径导致神经细胞凋亡，还不明确，其可能的途径是：1.通过亨廷素的细胞毒性导致不同部位的神经细胞变性。2.亨廷素和甘油醛-3-磷酸脱氢酶结合导致能量代谢异常，出现尾状核线粒体呼吸链酶复合体Ⅱ/Ⅲ活性降低，后者进一步导致选择性神经细胞凋亡。3.亨廷素相关蛋白结合到亨廷素的多谷酰胺链，也影响到其功能，进一步改变了细胞功能，包括基因翻译的调控，蛋白的相互反应，细胞内和核内蛋白运输以及突触小泡的运输。病理改变：主要是大脑皮质和纹状体细胞丢失，大脑皮质萎缩，脑后部区中等大小含γ-氨基丁酸(GABA)及脑啡肽并投射到苍白球外侧部的多棘神经元最早受累，尾状核及壳核受累严重，大量神经元变性丢失，小神经节细胞严重破坏，大神经节细胞轻度受侵，伴胶质细胞增生，脑室普遍扩大。HD病人基底核中抑制性神经递质GABA及其生物合成酶谷氨酸脱羧酶(GAD)，Ach及生物合成酶胆碱乙酰基转移酶均降低，DA含量正常或轻度增高，导致肌张力降低，动作增多，基底核中神经肽如P物质，蛋氨酸，脑啡肽，强啡肽等减少，促生长激素抑制素和神经肽Y增加，PET显示解剖学正常的尾状核葡萄糖利用率降低。有学者认为，在病理生理的发病机制中，是由于基底核-丘脑-皮质环路的损害，有两个投射系统连接基底神经节的传入和传出结构：①纹状体和苍白球内节及黑质网状部之间的单突触“直接”通路，此通路为抑制性的，以GABA和P物质作为神经递质;②通过苍白球外节和丘脑底核的“间接通路”，在这条通路中，纹状体与苍白球外节之间和苍白球外节与底丘脑核之间的投射都是抑制性的和GABA能的，而丘脑底核-苍白球内节通路则是谷氨酸能的，激活直接通路可抑制输出核的活动，从而使丘脑皮质投射神经元脱抑制，反之，激活间接通路对苍白球内节和黑质网状部具有净兴奋效应，从而对丘脑皮质神经元起抑制作用。在Huntington舞蹈病早期，纹状体到苍白球外节(LGP)投射系统选择性地退行性变，造成纹状体神经元到苍白球外节的神经元选择性地减少，导致LGP神经元对STN抑制活动增强，结果使STN释放冲动减少，也即对基底神经节(MGP，黑质的SNr和SNc)兴奋性冲动释放减弱，并继而引起丘脑腹外侧核(VL)对皮质反馈性抑制加强，这就可造成偏身舞蹈或偏身投掷(hemiballismus)。呈完全外显率，受累个体后代50%发病，HD为4号染色体短臂4p16.3的Huntingtin基因突变所致，基因产物为CAG三核苷酸重复扩增产生Huntingtin蛋白，正常人为11～34个CAG重复序列，HD为40个以上，只要了遗传致病基因，或早或晚会出现症状，纯合子与杂合子的临床症状无明显差异，临床亦偶见散发病例，根据发病年龄，HD可分为青年型(20岁前发病)及成年型。本病遗传特点包括早发现象(anticipation)，后代中有连续发病提前倾向;父系遗传(paternal descent)早发倾向更明显，这两种现象都与导致HD突变的不稳定性有关，散发病例(即无阳性家族史)的HD约占整个HD患者的1%。Huntington报告的病例均为移居美国的英国人后裔，约1000多例HD病人祖先可追溯到1630年自英国移民来的6个人，其中一个家系可上溯300年，共12代，每代都有HD病人，美国的许多患者都是英国移民到美国长岛的两兄弟的后代，Negretee(1958)在委内瑞拉San Luis小渔村居民中发现很多HD病人，所有病人都来自150年前患HD的一个妇女的后代，突变基因的亲源性影响发病年龄，幼年型HD多见于父系遗传，年长发病多为母系遗传，另发现4对单卵双胎几乎同龄发病，本病每代平均患病率为50%，男女同样受累，有些家族全部成员皆罹本病，家族一旦发病，就要逐代无间断地相传。但亨廷顿病发病机制还是不明确，有关发病机制的主要理论是脂质过氧化导致能量代谢的异常，后者进一步引起细胞的兴奋毒性和凋亡，亨廷素和泛素一起出现在患者纹状体和皮质的神经细胞核内包涵体中，以及营养不良的轴突内，但亨廷素和这些发病因素存在什么关系，以及通过什么途径导致神经细胞凋亡，还不明确，其可能的途径是：1.通过亨廷素的细胞毒性导致不同部位的神经细胞变性。2.亨廷素和甘油醛-3-磷酸脱氢酶结合导致能量代谢异常，出现尾状核线粒体呼吸链酶复合体Ⅱ/Ⅲ活性降低，后者进一步导致选择性神经细胞凋亡。3.亨廷素相关蛋白结合到亨廷素的多谷酰胺链，也影响到其功能，进一步改变了细胞功能，包括基因翻译的调控，蛋白的相互反应，细胞内和核内蛋白运输以及突触小泡的运输。病理改变：主要是大脑皮质和纹状体细胞丢失，大脑皮质萎缩，脑后部区中等大小含γ-氨基丁酸(GABA)及脑啡肽并投射到苍白球外侧部的多棘神经元最早受累，尾状核及壳核受累严重，大量神经元变性丢失，小神经节细胞严重破坏，大神经节细胞轻度受侵，伴胶质细胞增生，脑室普遍扩大。HD病人基底核中抑制性神经递质GABA及其生物合成酶谷氨酸脱羧酶(GAD)，Ach及生物合成酶胆碱乙酰基转移酶均降低，DA含量正常或轻度增高，导致肌张力降低，动作增多，基底核中神经肽如P物质，蛋氨酸，脑啡肽，强啡肽等减少，促生长激素抑制素和神经肽Y增加，PET显示解剖学正常的尾状核葡萄糖利用率降低。有学者认为，在病理生理的发病机制中，是由于基底核-丘脑-皮质环路的损害，有两个投射系统连接基底神经节的传入和传出结构：①纹状体和苍白球内节及黑质网状部之间的单突触“直接”通路，此通路为抑制性的，以GABA和P物质作为神经递质;②通过苍白球外节和丘脑底核的“间接通路”，在这条通路中，纹状体与苍白球外节之间和苍白球外节与底丘脑核之间的投射都是抑制性的和GABA能的，而丘脑底核-苍白球内节通路则是谷氨酸能的，激活直接通路可抑制输出核的活动，从而使丘脑皮质投射神经元脱抑制，反之，激活间接通路对苍白球内节和黑质网状部具有净兴奋效应，从而对丘脑皮质神经元起抑制作用。在Huntington舞蹈病早期，纹状体到苍白球外节(LGP)投射系统选择性地退行性变，造成纹状体神经元到苍白球外节的神经元选择性地减少，导致LGP神经元对STN抑制活动增强，结果使STN释放冲动减少，也即对基底神经节(MGP，黑质的SNr和SNc)兴奋性冲动释放减弱，并继而引起丘脑腹外侧核(VL)对皮质反馈性抑制加强，这就可造成偏身舞蹈或偏身投掷(hemiballismus)。",
    "预防": "尚无阻止或延迟HD发展的方法，可对心理与神经两方面的症状同时进行必要的支持治疗，要帮助患者及家族中其他可能得病者树立信心，相互帮助，建成富有乐观主义的家庭，对于自理生活困难者，加强护理，注意营养，防止压疮等并发症。",
    "症状": [
        "抽搐",
        "焦虑",
        "精神障碍",
        "幻觉",
        "吞咽困难",
        "抑郁",
        "痴呆",
        "皮质下痴呆",
        "木僵",
        "不自主运动"
    ],
    "具体表现": [
        "亨廷顿病为常染色体显性遗传，子女的发病几率是50%，父系遗传占优势者发病较早，而母系遗传占优势者发病较晚，但如母亲已发病，在妊娠过程中，由于母体与胎儿的相互作用，大部分胎儿流产，而由父系遗传的小孩多能存活，和其他多谷酰胺重复病一样，亨廷顿病的遗传呈现遗传早发现象，即一代比一代发病早，且一代比一代症状重。亨廷顿病的临床症状包括三方面，即运动障碍，认知障碍和精神障碍，这些临床表现均可以作为首发症状出现。1.运动障碍进行性发展的运动障碍表现为四肢，面，躯干的突然，快速的跳动或抽动，这些运动不可预先知道，也可以表现为不能控制的缓慢运动，查体发现舞蹈样不自主运动和肌张力不全，舞蹈样不自主运动是本病最突出特征，大多开始表现为短暂的不能控制的装鬼脸，点头和手指屈伸运动，类似无痛性的抽搐，但较慢且非刻板式，随病情发展，不随意的运动进行性加重，出现典型的抬眉毛和头屈曲，当注视物体时头部跟着转动，患者行走时出现不稳，腾越步态，加上不断变换手的姿势，全身动作像舞蹈，在疾病后期患者因全身不自主运动而不能站立和行走，即使坐着也不稳，身体扭动，突然站起又突然坐下，卧床后躯干和肢体仍不停的扭动，当病情发展时，随意运动受损愈益明显，动作笨拙，迟缓，僵直，不能维持复杂的随意运动，出现吞咽困难，讲话吞吞吐吐和构音障碍，出现不正常的眼球活动异常，在病的晚期随意运动减慢，呈现出四肢不能活动的木僵状态，多数患者腱反射和感觉正常。舞蹈样运动障碍是成年型亨廷顿病的典型运动障碍，在20岁前起病的少年型患者(占亨廷顿病的5%～10%)中，以不动性肌强直为主要运动障碍，表现为肌强直，肌阵挛，至晚期则呈角弓反张，此外与成人患者不同，约50%的少年型亨廷顿病者有全身性癫痫发作。2.认知障碍进行性痴呆是亨廷顿病患者另一个特征，痴呆在早期具有皮质下痴呆的特征，后期表现为皮质和皮质下混合性痴呆。认知障碍在亨廷顿病的早期即可出现，开始表现为日常生活和工作中的记忆和计算能力下降，患者记住新信息仅有轻度损害，但信息作修饰以便有效储存有明显困难，回忆也有显著缺陷，由于词的流利性，视空间功能及对社会和人际关系的判断能力下降，病人变的比较混乱，出现人格的改变。言语的改变，包括口语流利性测验不良，轻度找词困难和构音障碍，口语流利性损害是亨廷顿病最早能计量查出的认知功能不正常之一，在病的中期和晚期，患者不能完成需要组织，连续和语言学精心加工的语言测验，也不能完成需回忆不常用词的命名测试，但这些测试还需要记忆和认识能力，超出了语言范围，没有典型的错语和失语症，但构音和韵律障碍为本病患者的突出特征，舞蹈样运动障碍常可累及舌和唇，破坏了发音的韵律和敏捷性，妨碍了言语的量，速度，节律和短语的长度，使口语呈现一种暴发性质，由于患者仍保留词的识别记忆及对手的识别和对物的命名能力，亨廷顿病患者能继续与人交流。随病情发展，集中力和判断力进行性受损，患者缺乏启动解决问题的行为，在需要计划和连续安排信息的作业上感到特别困难，视空间能力下降，对结构的判断有困难，在需要连续安排运动的额叶系统测验上,如手的连续变换动作有困难。3.精神障碍首先出现的精神状态变化为人格行为改变，包括焦虑，紧张，兴奋易怒，或闷闷不乐，或不整洁以及兴趣减退，出现反社会行为，精神分裂症，偏执狂和幻觉，情感障碍是最多见的精神症状，且多出现在运动障碍发生之前，由于情感障碍出现在患者的运动障碍出现之前，或了解其家族疾病特点之前，所以不是反应性障碍，此外抑郁症状的发生率也很高，对患者的重度抑郁症状如能早期发现并及时治疗，可预防自杀，亨廷顿病患者的神经和精神性障碍进行性衰退，最后患者处于呆傻，缄默状态。4.青少年型Huntington舞蹈病在儿童及青少年期起病，20 岁前起病约10%，年龄小于4 岁起病约5%。临床表现与成人HD 不同，病程进展较快，肌张力障碍是突出表现，常以强直替代舞蹈样运动。尚可见Parkinson 综合征、小脑性共济失调、眼球运动异常、肌阵挛及癫痫发作等，可出现精神衰退及行为异常，部分患者表现运动过度。少数病例运动症状不典型(Westphal 变异型)，表现进行性肌强直和运动减少，舞蹈-手足徐动样症状不明显，多见于儿童期或20 岁以前发病者。癫痫和小脑性共济失调也是青少年型常见特点，伴痴呆和家族史可提示诊断。"
    ],
    "检查": [
        "颅脑CT检查",
        "遗传筛查",
        "颅脑MRI检查",
        "肌电图"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸硫必利片"
    ],
    "药品明细": [
        "江苏天士力盐酸硫必利片(盐酸硫必利片)",
        "恩华药业盐酸硫必利片(盐酸硫必利片)",
        "新新制药盐酸硫必利片(盐酸硫必利片)",
        "山东华信制药盐酸硫必利片(盐酸硫必利片)",
        "盐酸硫必利片(盐酸硫必利片)",
        "斯利安药业盐酸硫必利片(盐酸硫必利片)",
        "五景药业盐酸硫必利片(盐酸硫必利片)",
        "汇元药业盐酸硫必利片(盐酸硫必利片)",
        "仁和堂盐酸硫必利片(盐酸硫必利片)",
        "盐酸硫必利片(盐酸硫必利片)",
        "济民可信山禾盐酸硫必利片(盐酸硫必利片)",
        "苏州壹药盐酸硫必利片(盐酸硫必利片)",
        "复旦复华盐酸硫必利片(盐酸硫必利片)",
        "黄海制药盐酸硫必利片(盐酸硫必利片)",
        "生宝盐酸硫必利片(盐酸硫必利片)",
        "福瑞达制药盐酸硫必利片(盐酸硫必利片)",
        "永宁制药盐酸硫必利片(盐酸硫必利片)",
        "山东健康药业盐酸硫必利片(盐酸硫必利片)",
        "苏州壹药盐酸硫必利片(盐酸硫必利片)"
    ]
}