{
    "名称": "喉返神经损伤",
    "描述": [
        "喉返神经损伤(injury of recurrent nerve)均有在声带上不同位置的瘫痪，大多由于颈部外伤及做手术时误伤所致，如甲状腺手术，特别是再次手术，引起喉返神经损伤者较为多见。其他如颈部外伤、枪弹伤，穿入伤、刀割伤等均可使该神经受伤。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "喉返神经损伤"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "喉部创伤",
        "喉麻痹"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "60%",
    "治疗费用": "根据不同的医院，收费标准不一致，市三甲医院约（10000——20000元）",
    "推荐": "甲状腺手术须防止误伤喉返神经。",
    "原因": "颈部外伤（25%）：颈部外伤可分开放性和闭合性损伤二类，前者多因战伤、工伤或其他意外原因所致。如枪弹伤、穿入伤、刀割伤等均可使该神经受伤。手术误伤（30%）：如甲状腺手术，特别是再次手术， 其误伤因素有：(1)手术操作直接损伤：手术时出血慌张处理，由于喉返神经与血管伴行，在止血时，神经可能与血管一同被夹住，此为损伤神经的最主要原因。其他因素（30%）：1、对颈部解剖不够熟悉或神经位置异常不易掌握：喉返神经有时紧贴于甲状腺体后膜上或部分为腺体组织所包围，当附近有炎性瘢痕组织时，分离，止血，缝合易误伤神经。2、手术时没有常规探查喉返神经的习惯，有时遇到可疑组织，未作追查，因此易误伤神经。3、神经被过度牵拉，或神经暴露后供血不足。4、术后水肿或血肿压迫喉返神经，或术后瘢痕组织收缩压迫喉返神经。5、再次甲状腺手术的患者，由于瘢痕组织收缩，解剖标志不清，分离困难，神经损伤的可能性更大。颈部外伤可分开放性和闭合性损伤二类，前者多因战伤、工伤或其他意外原因所致。如枪弹伤、穿入伤、刀割伤等均可使该神经受伤。如甲状腺手术，特别是再次手术， 其误伤因素有：(1)手术操作直接损伤：手术时出血慌张处理，由于喉返神经与血管伴行，在止血时，神经可能与血管一同被夹住，此为损伤神经的最主要原因。1、对颈部解剖不够熟悉或神经位置异常不易掌握：喉返神经有时紧贴于甲状腺体后膜上或部分为腺体组织所包围，当附近有炎性瘢痕组织时，分离，止血，缝合易误伤神经。2、手术时没有常规探查喉返神经的习惯，有时遇到可疑组织，未作追查，因此易误伤神经。3、神经被过度牵拉，或神经暴露后供血不足。4、术后水肿或血肿压迫喉返神经，或术后瘢痕组织收缩压迫喉返神经。5、再次甲状腺手术的患者，由于瘢痕组织收缩，解剖标志不清，分离困难，神经损伤的可能性更大。",
    "预防": "甲状腺手术须防止误伤喉返神经。1、常规暴露喉返神经可减少喉返神经的损伤率，Lahey描述了暴露喉返神经的正规方法：喉返神经可在甲状腺下动脉的下面，分支中间或内侧，有时靠外侧再向上行走(右侧喉返神经靠外侧的多一些)，如果把甲状腺向外牵拉时，甲状腺下动脉处于紧张状态，此时可见神经跨过动脉，如果靠近动脉的内侧，牵拉甲状腺时，神经不受影响，分离甲状腺下动脉时，可见到神经，应予保护。2、避免大束结扎甲状腺结扎甲状腺上下及时，应尽量靠近腺体，避免大束结扎，一叶切除较大部分，切除后容易止血，对易出血的，宁可作全叶切除，对甲亢应作次全切除时，最好不作两侧对称大部分切除，而将一叶全切，另一侧大部分或半切除。3、甲状腺下动脉是暴露神经的重要标志首先从此动脉稍下开始向上解剖，至看清神经入喉处，再分离环状软骨外侧部的腺体组织，神经进入喉部的位置是最容易受损伤的部位，也是最容易出血的地方，在这个部位止血时须特别注意。4、避免双侧喉返神经损伤Kratz为了避免双侧喉返神经损伤，在切除双侧甲状腺时，先暴露一侧的喉返神经，切除一侧甲状腺后，用喉镜及电刺激仪观察声带的运动，如果声带一侧无运动，则不可切除对侧的甲状腺。5、监护喉返神经Folisherg及Linhalm对15个甲状腺手术的患者采用肌电图检查，将电极插入环甲膜，尖端位于喉肌，以监护喉返神经。6、用手术显微镜观察甲状腺下动脉，该动脉有分支供给甲状腺下极血液循环，从结缔组织中可见到动脉的搏动，喉返神经靠近动脉的内侧，外侧或穿过动脉分支之间，借此可将接近神经的小血管进行结扎，由于喉返神经很细，Kratz用3V面神经刺激仪，在手术显微放大镜及悬吊喉镜下来识别喉返神经，这种方法比较优越，可保护喉返神经不受损伤。",
    "症状": [
        "喉肌无力",
        "咳声嘶哑",
        "呛咳",
        "呼吸困难"
    ],
    "具体表现": [
        "1、单侧喉返神经损伤(单侧喉返神经瘫痪)：为一侧的外展肌及内收肌的瘫痪，但喉上神经仍正常，故环甲肌尚能维持外展及内收的功能。声嘶及发声无力是单侧喉返神经瘫痪仅有的症状，待日后健侧声带于发声时可超过中线，并与患侧声带接触，则声音改善，此种瘫痪不致发生呼吸困难。咳嗽软弱与声嘶的程度一致。部分单侧喉返神经损伤的患者，只有轻度声嘶及发声无力，易被漏诊。2、双侧喉返神经损伤(双侧喉返神经瘫痪)：绝大多数因广泛甲状腺手术损伤双侧喉返神经所致。双侧喉返神经受损伤后一般有短暂的声嘶病史。咳嗽无力。由于双侧声带近中线，吸气时不能外展，声音不受影响，但有严重的呼吸困难。"
    ],
    "检查": [
        "耳鼻咽喉CT检查",
        "神经系统检查",
        "颈部MRI检查"
    ],
    "饮食保健": [
        "莲子",
        "葵花子仁",
        "白果（干）",
        "青豆"
    ],
    "忌吃食物": [
        "鸡肝",
        "腐竹",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "糯米蒸鲤鱼",
        "鲤鱼赤豆羹",
        "三文鱼饺",
        "清炖木耳香菇",
        "香菇冬瓜汤",
        "胡萝卜苹果汁",
        "青胡萝卜排骨汤"
    ],
    "常用药品": [
        "口腔炎喷雾剂",
        "喉康散"
    ],
    "药品明细": [
        "黑龙江天龙口腔炎喷雾剂(口腔炎喷雾剂)",
        "葛仙翁喉康散(喉康散)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "江西九连山复方鱼腥草片(复方鱼腥草片)",
        "太极集团喉症丸(喉症丸)",
        "太极集团复方熊胆薄荷含片(复方熊胆薄荷含片)",
        "片仔癀复方片仔癀含片(复方片仔癀含片)",
        "冯了性上清丸(上清丸)",
        "会康双花草珊瑚含片(双花草珊瑚含片)",
        "珠海同益橘红痰咳颗粒(橘红痰咳颗粒)",
        "广西济民制药清火栀麦片(清火栀麦片)",
        "广西千福制药板蓝根颗粒(板蓝根颗粒)",
        "承德天原药业清胃黄连丸(清胃黄连丸)",
        "武汉健民大鹏牛黄解毒片(牛黄解毒片)",
        "中山恒生银黄胶囊(银黄胶囊)",
        "嘉应双料喉风散(双料喉风散)",
        "福寿堂银黄颗粒(银黄颗粒)",
        "葵花药业板蓝根颗粒(板蓝根颗粒)",
        "广州白云山和记黄埔中药橘红(橘红痰咳颗粒)",
        "江西银涛消炎灵胶囊(消炎灵胶囊)"
    ]
}