{
    "名称": "食物中毒",
    "描述": [
        "食物中毒的含义非常广泛，凡是食用了被致病菌及其毒素污染的食物，或被毒物污染的食物，或摄食自身含有毒素的动植物如毒蕈，河豚等引起的急性中毒性疾病。根据食物中毒的病因分为两大类，一是细菌性食物中毒，变质食品、不洁手、餐具和带菌苍蝇是主要传播途径。二是非细菌性食物中毒，见于食物被有毒物污染或食用有毒动植物。引起食物中毒的原因有很多，其中最主要，最常见的原因就是食物被细菌污染。临床上表现为以上吐、下泻、腹痛为主的急性胃肠炎症状，严重者可因脱水、休克、循环衰竭而危及生命。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "3%",
    "易感人群": "无特定人群",
    "传染方式": "粪口途径，不洁食物",
    "并发症": [
        "脱水",
        "休克"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "97%",
    "治疗费用": "根据不同病情，不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "宜吃清淡有营养，流质的食物，如米汤，菜汤，藕粉，蛋花汤，面片等。",
    "原因": "食物中毒的原因很多，主要可以分为以下几类：餐饮不卫生（26%）：引起食物中毒的原因有很多，其中最主要，最常见的原因就是食物被细菌污染，据我国近五年食物中毒统计资料表明，细菌性食物中毒占食物中毒总数的50％左右，而动物性食品是引起细菌性食物中毒的主要食品，其中肉类及熟肉制品居首位，其次有变质禽肉，病死畜肉以及鱼，奶，剩饭等。食物被细菌污染主要有以下几个原因：1、禽畜在宰杀前就是病禽，病畜；2、刀具，砧板及用具不洁，生熟交叉感染；3、卫生状况差，蚊蝇滋生；4、食品从业人员带菌污染食物；5、食前未充分加热，未充分煮熟。引起细菌性食物中毒的始作俑者有沙门茵，葡萄球菌，大肠杆菌，肉毒杆菌，肝炎病毒等。食用霉变食物（20%）：真菌在谷物或其他食品中生长繁殖产生有毒的代谢产物，人和动物食人这种毒性物质发生的中毒，称为真菌性食物中毒，中毒发生主要通过被真菌污染的食品，用一般的烹调方法加热处理不能破坏食品中的真菌毒素，真菌生长繁殖及产生毒素需要一定的温度和湿度，因此中毒往往有比较明显的季节性和地区性。食用有毒生物（15%）：食入动物性中毒食品引起的食物中毒即为动物性食物中毒，动物性中毒食品主要有两种；将天然含有有毒成分的动物或动物的某一部分当做食品，误食引起中毒反应；在一定条件下产生了大量的有毒成分的可食的动物性食品，如食用鲐鱼等也可引起中毒，近年，我国发生的动物性食物中毒主要是河豚鱼中毒，其次是鱼胆中毒。食用有毒植物（20%）：主要有3种：①将天然含有有毒成分的植物或其加工制品当作食品，如桐油，大麻油等引起的食物中毒；②在食品的加工过程中，将未能破坏或除去有毒成分的植物当作食品食用，如木薯，苦杏仁等；③在一定条件下，不当食用大量有毒成分的植物性食品，食用鲜黄花菜，发芽马铃薯，未腌制好的咸菜或未烧熟的扁豆等造成中毒，一般因误食有毒植物或有毒的植物种子，或烹调加工方法不当，没有把植物中的有毒物质去掉而引起，最常见的植物性食物中毒为菜豆中毒，毒蘑菇中毒，木薯中毒；可引起死亡的有毒蘑菇，马铃薯，曼陀罗，银杏，苦杏仁，桐油等，植物性中毒多数没有特效疗法，对一些能引起死亡的严重中毒，尽早排除毒物对中毒者的预后非常重要。误食有毒化学物质（15%）：主要包括：①误食被有毒害的化学物质污染的食品；②因添加非食品级的或伪造的或禁止使用的食品添加剂，营养强化剂的食品，以及超量使用食品添加剂而导致的食物中毒；③因贮藏等原因，造成营养素发生化学变化的食品，如油脂酸败造成中毒，食入化学性中毒食品引起的食物中毒即为化学性食物中毒，化学性食物中毒发病特点是：发病与进食时间，食用量有关，一般进食后不久发病，常有群体性，病人有相同的临床表现，剩余食品，呕吐物，血和尿等样品中可测出有关化学毒物，在处理化学性食物中毒时应突出一个“快”字！及时处理不但对挽救病人生命十分重要，同时对控制事态发展，特别是群体中毒和一时尚未明化学毒物时更为重要。食物中毒的原因很多，主要可以分为以下几类：引起食物中毒的原因有很多，其中最主要，最常见的原因就是食物被细菌污染，据我国近五年食物中毒统计资料表明，细菌性食物中毒占食物中毒总数的50％左右，而动物性食品是引起细菌性食物中毒的主要食品，其中肉类及熟肉制品居首位，其次有变质禽肉，病死畜肉以及鱼，奶，剩饭等。食物被细菌污染主要有以下几个原因：1、禽畜在宰杀前就是病禽，病畜；2、刀具，砧板及用具不洁，生熟交叉感染；3、卫生状况差，蚊蝇滋生；4、食品从业人员带菌污染食物；5、食前未充分加热，未充分煮熟。引起细菌性食物中毒的始作俑者有沙门茵，葡萄球菌，大肠杆菌，肉毒杆菌，肝炎病毒等。真菌在谷物或其他食品中生长繁殖产生有毒的代谢产物，人和动物食人这种毒性物质发生的中毒，称为真菌性食物中毒，中毒发生主要通过被真菌污染的食品，用一般的烹调方法加热处理不能破坏食品中的真菌毒素，真菌生长繁殖及产生毒素需要一定的温度和湿度，因此中毒往往有比较明显的季节性和地区性。食入动物性中毒食品引起的食物中毒即为动物性食物中毒，动物性中毒食品主要有两种；将天然含有有毒成分的动物或动物的某一部分当做食品，误食引起中毒反应；在一定条件下产生了大量的有毒成分的可食的动物性食品，如食用鲐鱼等也可引起中毒，近年，我国发生的动物性食物中毒主要是河豚鱼中毒，其次是鱼胆中毒。主要有3种：①将天然含有有毒成分的植物或其加工制品当作食品，如桐油，大麻油等引起的食物中毒；②在食品的加工过程中，将未能破坏或除去有毒成分的植物当作食品食用，如木薯，苦杏仁等；③在一定条件下，不当食用大量有毒成分的植物性食品，食用鲜黄花菜，发芽马铃薯，未腌制好的咸菜或未烧熟的扁豆等造成中毒，一般因误食有毒植物或有毒的植物种子，或烹调加工方法不当，没有把植物中的有毒物质去掉而引起，最常见的植物性食物中毒为菜豆中毒，毒蘑菇中毒，木薯中毒；可引起死亡的有毒蘑菇，马铃薯，曼陀罗，银杏，苦杏仁，桐油等，植物性中毒多数没有特效疗法，对一些能引起死亡的严重中毒，尽早排除毒物对中毒者的预后非常重要。主要包括：①误食被有毒害的化学物质污染的食品；②因添加非食品级的或伪造的或禁止使用的食品添加剂，营养强化剂的食品，以及超量使用食品添加剂而导致的食物中毒；③因贮藏等原因，造成营养素发生化学变化的食品，如油脂酸败造成中毒，食入化学性中毒食品引起的食物中毒即为化学性食物中毒，化学性食物中毒发病特点是：发病与进食时间，食用量有关，一般进食后不久发病，常有群体性，病人有相同的临床表现，剩余食品，呕吐物，血和尿等样品中可测出有关化学毒物，在处理化学性食物中毒时应突出一个“快”字！及时处理不但对挽救病人生命十分重要，同时对控制事态发展，特别是群体中毒和一时尚未明化学毒物时更为重要。",
    "预防": "1、搞好食品卫生监督和食堂卫生，禁止食用病死禽畜肉或其他变质肉类。醉虾、腌蟹等最好不吃。2、冷藏食品应保质、保鲜，动物食品食前应彻底加热煮透，隔餐剩莱食前也应充分加热。3、烹调时要生熟分开，避免交叉污染。4、腌腊罐头食品，食前应煮沸6～10分钟。5、禁止食用毒蕈、河豚等有毒动植物。6、炊事员、保育员有沙门菌感染或带菌者，应调离工作，待3次大便培养阴性后才可返回原工作岗位。",
    "症状": [
        "代谢性酸中毒",
        "发热伴有腹痛、...",
        "泪腺汗腺及涎腺...",
        "肩胛带“模拟瘫痪”",
        "腹泻",
        "食物过敏",
        "肝细胞索支架塌陷",
        "蓖麻子便中常见..."
    ],
    "具体表现": [
        "一、症状：虽然食物中毒的原因不同，症状各异，但一般都具有如下流行病学和临床特征：1、潜伏期短，一般由几分钟到几小时，食入“有毒食物”后于短时间内几乎同时出现一批病人，来势凶猛，很快形成高峰，呈爆发流行；2、病人临床表现相似，且多以急性胃肠道症状为主；3、发病与食入某种食物有关。病人在近期同一段时间内都食用过同一种“有毒食物”，发病范围与食物分布呈一致性，不食者不发病，停止食用该种食物后很快不再有新病例；4、一般人与人之间不传染。发病曲线呈骤升骤降的趋势，没有传染病流行时发病曲线的余波；5、有明显的季节性。夏秋季多发生细菌性和有毒动植物食物中毒；冬春季多发生肉毒中毒和亚硝酸盐中毒等。二、体征：发热，休克，腹泻，恶心与呕吐，腹痛，脱水，代谢性酸中毒，周围血管征。"
    ],
    "检查": [
        "细菌性食物中毒检测",
        "便常规",
        "血常规",
        "粪便显微镜检查"
    ],
    "饮食保健": [
        "鸡心",
        "白果（鲜）",
        "鳕鱼",
        "猪心"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "蛏子",
        "咸肉",
        "腊肉(生)"
    ],
    "推荐食物": [
        "海带粳米粥",
        "脆爆海带",
        "海带粥",
        "猪血粥",
        "猪血豆腐汤",
        "炒胡萝卜",
        "胡萝卜汤",
        "胡萝卜番茄汤"
    ],
    "常用药品": [
        "(奥松)肚痛泻丸",
        "二十五味马宝丸"
    ],
    "药品明细": [
        "奥松(奥松)肚痛泻丸((奥松)肚痛泻丸)",
        "冈底斯峰二十五味马宝丸(二十五味马宝丸)",
        "甘露坐珠达西(坐珠达西)",
        "金诃坐珠达西(坐珠达西)",
        "金诃坐珠达西(坐珠达西)",
        "西藏昌都藏药二十五味马宝丸(二十五味马宝丸)",
        "多多药业复方甘草酸单铵注射(复方甘草酸单铵注射液)",
        "西安利君盐酸米诺环素片(盐酸米诺环素片)",
        "山东圣鲁葡醛酸钠注射液(葡醛酸钠注射液)",
        "澳美(奥松)肚痛泻丸((奥松)肚痛泻丸)",
        "江苏通用复方甘草酸单铵S氯(复方甘草酸单铵S氯化钠注射液)",
        "奇谷乐(注射用葡醛酸钠)",
        "浙江惠松硅炭银片(硅炭银片)",
        "成都天台山注射用葡醛酸钠(注射用葡醛酸钠)",
        "山西普德注射用葡醛酸钠(注射用葡醛酸钠)",
        "西安迪赛复方甘草酸单铵注射(复方甘草酸单铵注射液)",
        "山东鲁抗复方甘草酸单铵S氯(复方甘草酸单铵S氯化钠注射液)",
        "正大天晴复方甘草酸单铵注射(复方甘草酸单铵注射液)",
        "山东华信葡醛酸钠注射液(葡醛酸钠注射液)",
        "沈阳双鼎复方甘草酸单铵注射(复方甘草酸单铵注射液)",
        "山东方明葡醛酸钠注射液(葡醛酸钠注射液)",
        "徐州莱恩葡醛酸钠注射液(葡醛酸钠注射液)",
        "青岛金峰复方甘草酸单铵S氯(复方甘草酸单铵S氯化钠注射液)"
    ]
}