{
    "名称": "华支睾吸虫病",
    "描述": [
        "华支睾吸虫病(clonorchiasis)是由华支睾吸虫(Clonorchis sinensis)寄生于人体肝内胆管所引起的寄生虫病。人类常因食用未经煮熟含有华支睾吸虫囊蚴的淡水鱼或虾而被感染。轻感染者可无症状，重感染者可出现消化不良、上腹隐痛、腹泻、精神不振、肝大等临床表现，严重者可发生胆管炎、胆结石以及肝硬化等并发症。感染严重的儿童常有显着营养不良和生长发育障碍。本病分布于世界各地，国内流行于广东、山东、河南等24个省、市、自治区。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "华支睾吸虫病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%-0.003%",
    "易感人群": "无特定人群  ",
    "传染方式": "粪-口传播",
    "并发症": [
        "胆道感染",
        "胆管炎",
        "胆石症"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "6-8周",
    "治愈率": "60%-80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "预防的关键在于切断传播途径，把住经口感染这一关，此外，亦应注意控制传染源。",
    "原因": "寄生虫感染（40%）：华支睾吸虫是雌雄同体的吸虫。其生活史复杂，按发育程序可分为成虫、虫卵、毛蚴、胞蚴、雷蚴、尾蚴、囊蚴及幼虫等八个阶段。成虫寄生在肝内胆管系统，尤其在胆管的分支部分。偶亦可见于胰腺管内。成虫虫体狭长、扁薄，前端尖细，后端较钝圆，状似葵瓜子仁。体表无棘，呈褐色半透明。大小为(10～25)mm×(3～5)mm，有口、腹两个吸盘，消化器官有口、咽、食管和分支的肠管。生殖器官系雌雄同体，其两个睾丸均呈分支状，前后排列于虫体的后端。不良饮食习惯（25%）：人类常因食用未经煮熟含有华支睾吸虫囊蚴的淡水鱼或虾而被感染。轻染者可无症状，重感染者可出现消化不良、上腹隐痛、腹泻、精神不振、肝大等临床表现，严重者可发生胆管炎、胆结石以及肝硬化等并发证。感染严重的儿童常有显著营养不良和生长发育障碍。华支睾吸虫是雌雄同体的吸虫。其生活史复杂，按发育程序可分为成虫、虫卵、毛蚴、胞蚴、雷蚴、尾蚴、囊蚴及幼虫等八个阶段。成虫寄生在肝内胆管系统，尤其在胆管的分支部分。偶亦可见于胰腺管内。成虫虫体狭长、扁薄，前端尖细，后端较钝圆，状似葵瓜子仁。体表无棘，呈褐色半透明。大小为(10～25)mm×(3～5)mm，有口、腹两个吸盘，消化器官有口、咽、食管和分支的肠管。生殖器官系雌雄同体，其两个睾丸均呈分支状，前后排列于虫体的后端。人类常因食用未经煮熟含有华支睾吸虫囊蚴的淡水鱼或虾而被感染。轻染者可无症状，重感染者可出现消化不良、上腹隐痛、腹泻、精神不振、肝大等临床表现，严重者可发生胆管炎、胆结石以及肝硬化等并发证。感染严重的儿童常有显著营养不良和生长发育障碍。",
    "预防": "华支睾吸虫病是由于进食生的或半生的被华支睾吸虫囊蚴感染的淡水鱼或虾所致，预防的关键在于切断传播途径，把住经口感染这一关，此外，亦应注意控制传染源。1、针对传染源的措施(1)普查普治传染源：在流行地区，必须加强普查工作，可先用皮肤试验进行筛选，阳性者再作粪检，粪便检查虫卵阳性者，均应给予药物治疗。(2)动物传染源的管理：不能用生鱼虾或鱼内脏等喂猫，狗，猪等，以免引起感染，对这些家畜的粪便亦要加以管理，不让粪便入水沟和鱼塘，家畜中有感染者，有条件的亦给予驱虫，对野生动物保虫宿主根据情况加以捕杀。2、针对传播途径的措施(1)不吃未经煮熟的鱼虾：加强卫生宣传教育工作，使流行区居民家喻户晓，人人了解本病的危害性及其传播途径，不吃未经煮熟的鱼或虾，是预防本病最有效措施，实验证明，含有囊蚴的1mm厚的鱼肉投入98℃的热水中，经1s囊蚴即死亡，在70℃中5s即死亡;如含有囊蚴的鱼肉厚2～3mm，在70℃的水中，需8s才死亡;因此鱼肉越厚，需加热时间越长，囊蚴对调味品抵抗力较强，在醋中(约含醋酸3.36%)，经2h才死亡，在酱油中(含氯化钠19.3%)，经5h才死亡，因此，未经煮熟的鱼肉都有传播本病的可能，要注意厨房菜刀和砧板必须生熟食分开，教育儿童不能吃烤鱼，焙鱼，烧鱼或生的鱼干。(2)加强粪便管理工作：不让未经无害化处理的粪便下鱼塘，不要在鱼塘上建厕所或把未经处理的粪便作养鱼的饲料。华支睾吸虫病的流行环节是比较清楚的，只要抓住切断传播途径这个主要环节，再加以对传染源的控制，本病的流行是可以防止的。",
    "症状": [
        "腹痛",
        "乏力",
        "食欲缺乏",
        "疲乏",
        "衰弱",
        "低热",
        "胃肠道症状",
        "消瘦",
        "高热",
        "头晕"
    ],
    "具体表现": [
        "潜伏期为1～2个月。本病一般起病缓慢，仅少数短期内重度感染的患者临床上表现为急性发病。轻度感染者常无症状或仅在食后有上腹部饱胀感，食欲缺乏或轻度腹痛，患者易疲劳，粪便中可检出虫卵。较重感染者通常起病较慢，有食欲缺乏，上腹饱胀，轻度腹泻，肝区隐痛，24%～96.3%的患者有肝大，以左叶为明显，有压痛和叩击痛，可伴有头晕，失眠，疲乏，精神不振，心悸，记忆力减退等神经衰弱症状，个别患者因大量成虫堵塞胆总管而出现梗阻性黄疸，甚至发生胆绞痛。慢性重复感染的严重病例发展为肝硬化及门脉高压时，出现消瘦，贫血，腹壁静脉曲张，肝脾大，腹水，黄疸等，严重感染的儿童可出现营养不良和生长发育障碍，甚至可引起侏儒症。严重感染者常可呈现急性起病，潜伏期短，仅15～26天，患者突发寒战及高热达39℃以上，呈弛张热，食欲缺乏，厌油腻食物，肝大伴压痛，有轻度黄疸，少数出现脾大，数周后急性症状消失而进入慢性期，表现为疲乏，消化不良，肝大伴压痛等。临床病情程度：华支睾吸虫病症状轻重不等，一般可将其分为三度：①轻度：可无自觉症状，只在粪便检查时才发现虫卵者，或有轻度胃肠道症状，如食后胃部有压痛感，软便等，约占35%。②中度：主要有较明显胃肠道症状，如食欲缺乏，消化不良，右上腹胀痛，肝大，轻度水肿，如并发细菌感染可继发胆管炎，胆囊炎，约占55%。③重度：有明显胃肠症状，反复腹泻或便秘，右上腹疼痛或有脾大，腹水，贫血等，多见于儿童，约占10%。临床分型：本病临床表现多种多样，归纳可分为八个临床类型：①无症状型：无自觉症状，在粪便检查或十二指肠引流液检查时发现虫卵而诊断，占16.9%～40.13%。②肝炎型：最常见，表现为食欲缺乏，疲乏，肝区隐痛，肝大，轻度压痛，部分患者血清丙氨酸转氨酶(ALT)活力增高，占36.38%～40.16%。③胆囊胆管炎型：表现为右上腹痛，可为阵发性，有时有不规则低热或高热，常并发胆囊炎或胆石症，占6.83%～11.3%。④胃肠炎型：亦常见，表现为腹胀，腹痛和腹泻，大便每日3～4次，无脓血，可有不消化食物，占13.76%～31.7%。⑤神经衰弱型：表现头晕，头痛，心悸，失眠，多梦，性情急躁，记忆力差等，占2.06%～2.3%。⑥肝硬化型：表现有食欲缺乏，肝脾肿大，腹水，贫血，脾功能亢进，肝功能明显损害，多见于重度感染的儿童患者，占0.58%～1.4%。⑦营养不良型：表现为水肿，贫血，血浆蛋白减少，亦多见于重度感染的儿童患者，约占2.1%。⑧侏儒型：表现为发育障碍，身高，体重与年龄极不相称，缺乏第二性征，此型少见，可见于幼年期反复较重感染者。同一患者可有上述临床类型中几种同时存在。此外，尚有极少数来自非流行区，初次大量感染的患者，于感染后1个月左右可突然发病，呈寒战、高热，中上腹或右上腹胀痛，肝大伴压痛，轻度黄疸，亦有脾肿大者。血中嗜酸性粒细胞显着增高。极个别患者出现类白血病反应。数周后急性症状消失而仍有消化不良、乏力、肝大等表现。"
    ],
    "检查": [
        "皮肤试验",
        "CT检查",
        "涂片",
        "酶联免疫吸附试验",
        "血液检查",
        "皮内试验",
        "引流管"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "松柏吡喹酮片(吡喹酮片)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "浙江万晟阿苯达唑片(阿苯达唑片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "吉林金恒阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)"
    ]
}