{
    "名称": "化脓性眼内炎",
    "描述": [
        "化脓性眼内炎是由于玻璃体为无血管组织且富含水分和蛋白质，致病菌一旦侵入，容易繁殖引起炎症和形成脓肿，称为化脓性眼内炎此处仅讨论由细菌或真菌引起的眼内炎。它是临床最常见的化脓性眼内炎病情凶险发展迅猛，对眼组织和视功能破坏极大。若治疗不及时，炎症可以向巩膜、眼外筋膜和眶组织发展，称为“全眼球炎”因此是眼科需要急诊救治的主要病种之一。另有一种化脓性眼内炎系晶状体皮质过敏或铜铁锈症等所致。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "化脓性眼内炎"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "水肿",
        "视网膜脱离"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（4000——9000元）",
    "推荐": "有急性结膜炎，慢性泪囊炎或颜面部疖，痈等感染病灶者，需在炎症控制，培养阴性后再作内眼手术。",
    "原因": "细菌感染（45%）：化脓性眼内炎的致病菌主要为细菌和真菌，以细菌更为常见，以往眼内炎以毒力较强的致病菌如金黄色葡萄球菌，溶血性链球菌和铜绿假单胞菌多见，近半个世纪以来，由于抗生素，激素和免疫抑制药的广泛使用，人工晶状体植入术的普及以及实验室检查技术的提高，眼内炎致病菌的种类变得繁多，常见致病菌也有了变化，一些条件致病菌如表皮葡萄球菌，白色葡萄球菌，蜡样芽孢杆菌等逐渐占据显著地位，真菌感染也日益增多，根据上海复旦大学附属眼耳鼻喉科医院统计，眼内炎玻璃体标本共207份(眼)，细菌培养阳性的81份(阳性率39.1%)，菌种依次为表皮葡萄球菌18眼(占22%)，真菌(主要是曲菌和白色念珠菌)12眼(15%)，链球菌12眼(15%)，白色葡萄球菌11眼(14%)，蜡样芽孢杆菌10眼(12%)，金黄色葡萄球菌5眼(6%)和铜绿假单胞菌3眼(4%)，其中表皮葡萄球菌，真菌，白色葡萄球菌，蜡样芽孢杆菌等是常见的致病菌。外伤或内眼手术史（15%）：外源性眼内炎为有外伤或内眼手术史，并且有一定的潜伏期，眼内手术后眼内炎占全部眼内炎的10%～20%，其中白内障囊外摘除联合人工晶体植入术 0.1%，玻璃体手术0.1%，抗青光眼手术5%～8%，病原体主要来自眼睑和结膜囊，以革兰阳性球菌为主，占70%，其中表皮葡萄球菌40%，金黄色葡萄球菌20%，链球菌10%;穿孔伤(包括眼内异物)后眼内炎占全部眼内炎的40%以上，其中细菌占74%，真菌占26%，农业性外伤要考虑真菌感染可能。真菌感染（18%）：有体表如皮肤或体内如脑膜，心内膜，消化道，尿道及肺部等感染性病灶，致病菌经血循环转移至眼内，常伴有发热，白细胞计数及中性粒细胞增高等败血症史，常见致病菌为链球菌，流感嗜酸杆菌，脑膜炎奈瑟菌等，大手术后，糖尿病患者，免疫功能低下和长期应用激素和抗生素者为眼内炎的高危人群，尤其要警惕真菌感染。化脓性眼内炎的致病菌主要为细菌和真菌，以细菌更为常见，以往眼内炎以毒力较强的致病菌如金黄色葡萄球菌，溶血性链球菌和铜绿假单胞菌多见，近半个世纪以来，由于抗生素，激素和免疫抑制药的广泛使用，人工晶状体植入术的普及以及实验室检查技术的提高，眼内炎致病菌的种类变得繁多，常见致病菌也有了变化，一些条件致病菌如表皮葡萄球菌，白色葡萄球菌，蜡样芽孢杆菌等逐渐占据显著地位，真菌感染也日益增多，根据上海复旦大学附属眼耳鼻喉科医院统计，眼内炎玻璃体标本共207份(眼)，细菌培养阳性的81份(阳性率39.1%)，菌种依次为表皮葡萄球菌18眼(占22%)，真菌(主要是曲菌和白色念珠菌)12眼(15%)，链球菌12眼(15%)，白色葡萄球菌11眼(14%)，蜡样芽孢杆菌10眼(12%)，金黄色葡萄球菌5眼(6%)和铜绿假单胞菌3眼(4%)，其中表皮葡萄球菌，真菌，白色葡萄球菌，蜡样芽孢杆菌等是常见的致病菌。外源性眼内炎为有外伤或内眼手术史，并且有一定的潜伏期，眼内手术后眼内炎占全部眼内炎的10%～20%，其中白内障囊外摘除联合人工晶体植入术 0.1%，玻璃体手术0.1%，抗青光眼手术5%～8%，病原体主要来自眼睑和结膜囊，以革兰阳性球菌为主，占70%，其中表皮葡萄球菌40%，金黄色葡萄球菌20%，链球菌10%;穿孔伤(包括眼内异物)后眼内炎占全部眼内炎的40%以上，其中细菌占74%，真菌占26%，农业性外伤要考虑真菌感染可能。有体表如皮肤或体内如脑膜，心内膜，消化道，尿道及肺部等感染性病灶，致病菌经血循环转移至眼内，常伴有发热，白细胞计数及中性粒细胞增高等败血症史，常见致病菌为链球菌，流感嗜酸杆菌，脑膜炎奈瑟菌等，大手术后，糖尿病患者，免疫功能低下和长期应用激素和抗生素者为眼内炎的高危人群，尤其要警惕真菌感染。",
    "预防": "1.穿孔后眼内炎的预防①伤后立即妥善缝合伤口;②尽早取出眼内异物并进行细菌培养;③全身或局部选用抗生素并密切观察3天以上。2.手术后眼内炎的预防①有急性结膜炎，慢性泪囊炎或颜面部疖，痈等感染病灶者，需在炎症控制，培养阴性后再作内眼手术;②内眼手术前应滴抗菌眼药水3天以上，并剪睫毛，作泪道冲洗;③推荐用碘伏消毒手术野(包括眼部皮肤和结膜囊，尤其睫毛根部);④提倡塑料消毒巾将眼睑皮肤及睫毛完全包裹，不与手术野接触;⑤手术器械严格消毒，手术中避免污染;⑥手术结束时，球旁或球结膜下注射广谱抗生素。3.凡眼球穿透伤，内眼手术后，伴有发热，白细胞计数升高等全身症状者，若有眼痛并有葡萄膜炎的表现，尤其日趋严重时，要高度怀疑眼内炎的可能，积极采取相应的措施，并每天密切观察病情发展。",
    "症状": [
        "眼痛",
        "晶状体混浊",
        "流泪",
        "脓肿",
        "眼球突出",
        "畏光",
        "脓性分泌物",
        "年轻人的眼袋",
        "眼球穿孔",
        "视神经萎缩"
    ],
    "具体表现": [
        "1.潜伏期致病菌入眼后，在眼内生长繁殖并产生外毒素及内毒素，引起眼组织剧烈的炎症反应而出现一系列临床症状，这一潜伏期的长短因致病菌的毒力，被感染者反应性及防治程度的差异而不同，一般为3天左右，表皮葡萄球菌，白色葡萄球菌等条件致病菌，使用抗生素治疗以及真菌感染等的潜伏期较长，可达数周;而毒力强的金黄色葡萄球菌，溶血性链球菌，铜绿假单胞菌，蜡样芽孢杆菌感染的潜伏期可短至数小时，且症状剧烈，发展迅速。2.症状和体征典型的化脓性眼内炎有显著的表现，例如眼红肿，疼痛，畏光流泪，视力急剧减退，眼睑和结膜充血水肿，角膜水肿混浊甚至出现基质脓肿，房水混浊或有积脓，虹膜肿胀纹理不清，瞳孔缩小或伴有渗出膜，晶状体可有混浊甚至皮质溶解，玻璃体呈灰白色颗粒或碎片状混浊甚至形成脓肿，瞳孔区黄白或灰白色反光取代正常的橘红色眼底反光，眼底模糊不清。眼球穿孔伤者，常可发现角巩膜伤口有脓性分泌物或坏死组织;白内障术后者，可在角巩膜切口或缝线部位发现脓性分泌物，晶状体囊袋内有脓性分泌物积聚;青光眼术后发生眼内炎多为迟发性，因滤过泡过薄或有瘘管形成继发感染所致，可见滤过泡变混浊及泡周充血等，有时还可见到脓性混浊物由滤过口向前房内弥散;内源性者发病早期常可见到眼底：视网膜水肿，血管扩张出血，孤立或融合的灰白或黄白色病灶，常伴以全身的菌血或毒血症状，并可能找到原发感染病灶及其相应的症状体征。根据临床表现的程度，眼内炎可分为3种类型：①急性眼内炎，潜伏期约3天，短者仅数小时，症状重且发展快，常由毒力强的金黄色葡萄球菌，铜绿假单胞菌及蜡样芽孢杆菌致病。②亚急性眼内炎：潜伏期1周左右，有较明显的症状，常由链球菌，肺炎双球菌等引起。③慢性眼内炎：潜伏期常超过1～2周，症状较轻，病情进展较缓或有反复，易误诊，致病菌常为毒性较低的表皮葡萄球菌，白色葡萄球菌，真菌或丙酸痤疮杆菌等。近年来由蜡样芽孢杆菌引发的眼内炎常呈暴发起病，应予足够的重视，其临床特点是：①有眼球穿透伤史，致伤物多沾有泥土或草屑。②潜伏期较短，甚至数小时即可发病。③症状重且发展快，眼内组织出血坏死，治疗不及时很快发展成全眼球炎。④可伴全身症状，如发热，白细胞分类计数升高等。3.转归化脓性眼内炎可严重损害眼球组织，导致角巩膜的溃烂穿孔，晶状体混浊溶解，玻璃体混浊机化，牵引性视网膜脱离，视神经萎缩等，最后以眼球痨而告终，急性严重病例，有时需作眼球摘除或眼内容挖出，部分病例炎症可向眼球表面的筋膜，甚至向眶内组织蔓延，导致全眼球炎和眶蜂窝织炎，此时眼痛加剧，眼睑和结膜高度充血水肿，眼球突出固定并常伴发热等全身症状，若炎症侵及颅内，则可引起危及生命的海绵窦血栓形成及化脓性脑膜炎。"
    ],
    "检查": [
        "眼科检查",
        "视力",
        "白细胞分类计数",
        "光觉检查",
        "视网膜检影法",
        "脑电图检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用甲泼尼龙琥珀酸钠",
        "甲泼尼龙片"
    ],
    "药品明细": [
        "甲强龙(注射用甲泼尼龙琥珀酸钠)",
        "尤金(甲泼尼龙片)",
        "美卓乐(甲泼尼龙片)",
        "美卓乐(甲泼尼龙片)",
        "米乐松(注射用甲泼尼龙琥珀酸钠)",
        "天津金耀注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "比利时辉瑞注射用甲泼尼龙琥(注射用甲泼尼龙琥珀酸钠)",
        "米乐松(注射用甲泼尼龙琥珀酸钠)",
        "米乐松(注射用甲泼尼龙琥珀酸钠)",
        "美卓乐(甲泼尼龙片)",
        "重庆华邦注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "南光化学注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "南光化学注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "南光化学注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "重庆华邦注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "天津金耀注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "辽宁海思科注射用甲泼尼龙琥(注射用甲泼尼龙琥珀酸钠)",
        "辽宁海思科注射用甲泼尼龙琥(注射用甲泼尼龙琥珀酸钠)",
        "甲强龙(注射用甲泼尼龙琥珀酸钠)",
        "甲强龙(注射用甲泼尼龙琥珀酸钠)",
        "南光化学注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "南光化学注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)",
        "南光化学注射用甲泼尼龙琥珀(注射用甲泼尼龙琥珀酸钠)"
    ]
}