{
    "名称": "食管失弛缓症",
    "描述": [
        "失弛缓症是一种原发性全食管运动功能障碍性疾病，特征是：①食管体部无蠕动。②吞咽时食管下端括约肌不松弛或不完全松弛。③静息时食管下端括约肌压力增高。失弛缓症虽然是一种良性疾病，对生活质量、健康和寿命影响极大，由于吞咽困难，患者可采用一切办法，包括体位，饮水、反复吞咽等措施，使患者羞于在众人面前就餐，愿单独进食，造成心理压力，严重影响社交等活动。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "食管失弛缓症"
    ],
    "是否医保": "否",
    "患病比例": "0.076%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "吞咽困难",
        "食管裂孔疝",
        "膈疝"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "14天",
    "治愈率": "82.3%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "饮食清淡富于营养，注意膳食平衡。忌辛辣刺激食物。",
    "原因": "本病表现为食管远端狭窄，体部扩张弯曲延长，肌层增厚，特别是环形肌最为明显，组织学检查见神经节细胞减少，在食管体部肠肌神经丛的单核细胞浸润和纤维化，在食管远端神经节细胞数目减少，迷走神经纤维不管有髓鞘破裂，神经丝断裂，轴浆肿胀，轴索——许旺膜及轴索膜分离，迷走神经背运动核的神经细胞数及结构均有异常变化，食管平滑肌的超微结构可见微丝脱落，因此，可以看出从脑干，迷走神经纤维，肠肌神经丛一直到肌肉神经纤维都发生退行性变，食管失去神经支配，但病毒，外毒素，癌肿，寄生虫和胃泌素如何产生影响，以及原发病灶在何处等，其致病机制尚不清楚。本病表现为食管远端狭窄，体部扩张弯曲延长，肌层增厚，特别是环形肌最为明显，组织学检查见神经节细胞减少，在食管体部肠肌神经丛的单核细胞浸润和纤维化，在食管远端神经节细胞数目减少，迷走神经纤维不管有髓鞘破裂，神经丝断裂，轴浆肿胀，轴索——许旺膜及轴索膜分离，迷走神经背运动核的神经细胞数及结构均有异常变化，食管平滑肌的超微结构可见微丝脱落，因此，可以看出从脑干，迷走神经纤维，肠肌神经丛一直到肌肉神经纤维都发生退行性变，食管失去神经支配，但病毒，外毒素，癌肿，寄生虫和胃泌素如何产生影响，以及原发病灶在何处等，其致病机制尚不清楚。",
    "预防": "本病无有效预防措施，早诊断早治疗是关键。",
    "症状": [
        "反胃",
        "胸骨后疼痛",
        "体重减轻",
        "紧张",
        "吞咽困难"
    ],
    "具体表现": [
        "发病率低，约1/10万，可有家族史，主要表现为吞咽困难，反胃和胸痛，一般再现症状时间较久，但幼儿症状不明显，常为非特异性易混淆的症状，将在后面儿童失弛缓症中叙述。1.吞咽困难：有以下几个特征：①开始进食时并不立即出现吞咽困难，随着进食量不断增加，由于食管排空障碍，症状明显起来。②不管进固体或流食都一样，有时进流食时吞咽困难截然不同。③吞咽困难程度与食管扩张程度成反比，即食管越扩张，吞咽困难越轻。④食管排空主要靠重力，所以病人可采取各种方式，如站着进食或不停的走动，饮大量液体以及用力吞咽，反复吞咽，深呼气后憋气等动作，主要是借此加大食管内压力，迫使食物排入胃内。⑤快速进餐，用过冷或过热食物以及情绪紧张等不良刺激可使咽下困难加重。2.返流：返流症状较吞咽困难发生迟随着疾病的发展，返流的发生时间与返流物有怕不同，发病初期约有90%的病人发生在餐中和餐后，返流内容为刚就餐的食物，量少，随着食管体部的不断扩张，食管的容量逐渐渐扩大，大的可达1L以上，返流的次数较前减少，可能每2～3d发生一次，返充物的量较前增多，并且出现隔夜甚至几天前吃的食物，具有腐败臭气，大约有57%的患者卧位时出现返流，睡醒后发现枕头或被褥上有返流物，有些患者对此漫不经心不以为然，但对有经验医生来说应仔细询问，以便深入地了解掌握病情，同时也要询问在睡眠中有无因返流而造成的误吸，发生难以忍受的呛中高咳，由于剧烈的咳嗽被迫坐起，尤其是对发生或经常发生支气管炎，肺部感染，肺脓肿，支气扩张者，更应当想到可能系食管返流所致，返流物中有血迹是要高度重视有无并发癌肿，因为此类患者并发癌者约3%。3.胸痛：在发病初期有自发性胸骨后疼痛，可向肩臂和下颌部放射，持续数分钟至数小时，当食管扩张至屈曲延长后疼痛消失，疼痛发生时，进饮料或舌下含服硝酸类药物可缓解，引起疼痛的原因尚不清楚。4.体重减轻及出血：由于吞咽困难，常常使患者畏惧进食，营养摄入不足，因此造成不同程度的体重下降，营养不良等，出血不多见，多数为食管炎症所致，但也不能忽视癌肿的可能。"
    ],
    "检查": [
        "食管造影",
        "食道X线钡餐检查",
        "食管钡餐透视",
        "胃镜"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸡心",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "白酒",
        "南瓜子仁",
        "核桃",
        "白果（鲜）"
    ],
    "推荐食物": [
        "鱼粥",
        "砂锅鱼头豆腐",
        "三文鱼饺",
        "软炸鱼卷",
        "白菜小米卷",
        "白菜卷",
        "三色白菜卷",
        "山药汤"
    ],
    "常用药品": [
        "肠内营养混悬液(TPF)",
        "整蛋白型肠内营养剂(粉剂)"
    ],
    "药品明细": [
        "能全力(肠内营养混悬液(TPF))",
        "能全素(整蛋白型肠内营养剂(粉剂))",
        "能全素(整蛋白型肠内营养剂(粉剂))",
        "能全力(肠内营养混悬液(TPF))",
        "能全力(肠内营养混悬液(TPF))"
    ]
}