{
    "名称": "急性附件炎",
    "描述": [
        "急性附件炎为输卵管炎，卵巢炎两者同时发炎。在急性盆腔炎中输卵管炎最为常见。卵巢毗邻输卵管，当输卵管炎症继续扩展，常引起卵巢炎。卵巢炎很少单独发生，仅流行性腮腺炎病毒对卵巢有特殊亲和力，可经血行播散，使卵巢单独感染。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "9.3%(生育年龄的妇女患病概率9.3%)",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "不孕症",
        "慢性盆腔疼痛"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "15天",
    "治愈率": "99%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "盆腔内炎症（35%）：盆腔或输卵管邻近的器官发生炎症，如发生阑尾炎时，其病变可直接蔓延引起输卵管炎、卵巢炎和盆腔腹膜炎，而炎症一般都发生在病变邻近一侧的输卵管及卵巢。医源性感染（15%）：官腔内手术操作后感染，如在实施刮宫术、子宫输卵管碘油造影术、输卵管通液术、放置宫内节育器等手术时，由于消毒不严格或术前适应症选择不当，造成下生殖道的内源性病原体上行感染，而导致急性附件炎的发生。抵抗力下降（20%）：分娩或流产后由于身体抵抗力下降，病原体经阴道上行感染并扩散到输卵管、卵巢，继而感染整个盆腔，引起炎症。不洁性生活（20%）：不注意经期卫生、在月经期性交或有不洁性交行为等，也可导致急性附件炎。发病机制：炎症可通过宫颈淋巴播散至宫旁结缔组织，首先入侵输卵管浆膜层，发生输卵管周围炎，然后累及输卵管肌层，而黏膜层受累较轻，管腔因肿胀变窄，病变以输卵管间质炎为主，炎症亦可经子宫内膜向上蔓延，首先入侵输卵管黏膜层，管腔黏膜肿胀，间质充血水肿和大量白细胞浸润，上皮可发生退行性变或剥脱，若伞端粘连封闭，脓性分泌物积聚在管腔内，则形成输卵管积脓;若脓性分泌物自伞端流入盆腔内，与卵巢粘连而破坏卵巢贯通，则形成输卵管卵巢脓肿，脓肿多位于子宫后方，阔韧带后叶及肠管间，偶可向阴道，直肠穿破，亦可破入腹腔引起弥漫性腹膜炎。盆腔或输卵管邻近的器官发生炎症，如发生阑尾炎时，其病变可直接蔓延引起输卵管炎、卵巢炎和盆腔腹膜炎，而炎症一般都发生在病变邻近一侧的输卵管及卵巢。官腔内手术操作后感染，如在实施刮宫术、子宫输卵管碘油造影术、输卵管通液术、放置宫内节育器等手术时，由于消毒不严格或术前适应症选择不当，造成下生殖道的内源性病原体上行感染，而导致急性附件炎的发生。分娩或流产后由于身体抵抗力下降，病原体经阴道上行感染并扩散到输卵管、卵巢，继而感染整个盆腔，引起炎症。不注意经期卫生、在月经期性交或有不洁性交行为等，也可导致急性附件炎。发病机制：炎症可通过宫颈淋巴播散至宫旁结缔组织，首先入侵输卵管浆膜层，发生输卵管周围炎，然后累及输卵管肌层，而黏膜层受累较轻，管腔因肿胀变窄，病变以输卵管间质炎为主，炎症亦可经子宫内膜向上蔓延，首先入侵输卵管黏膜层，管腔黏膜肿胀，间质充血水肿和大量白细胞浸润，上皮可发生退行性变或剥脱，若伞端粘连封闭，脓性分泌物积聚在管腔内，则形成输卵管积脓;若脓性分泌物自伞端流入盆腔内，与卵巢粘连而破坏卵巢贯通，则形成输卵管卵巢脓肿，脓肿多位于子宫后方，阔韧带后叶及肠管间，偶可向阴道，直肠穿破，亦可破入腹腔引起弥漫性腹膜炎。",
    "预防": "①女性在过性生活时，应注意自己及性伙伴的个人卫生。行房事前，需清洗男女双方的外生殖器，防止病菌的顺利入侵。女性当阴道有出血症状时，应自我克制禁止性生活。②女性应注意自己的外阴卫生及个人清洁卫生;注意防止来自洁具及卫生间内的感染。③广大妇女应注意自身的营养保健，加强月经期、人工流产后、分娩后的营养;增强自身体质，增加抵抗力、免疫力，减少患病的机会。④需进行人工流产术、分娩术、取放宫内节育器术，及其他官腔术时，应进行严格消毒，避免经手术将病菌带入阴道及子宫，人为造成感染。⑤患有急性输卵管病症的女性患者，要取半卧位休息，防止和限制炎性液体因体位变化而流动。进食高营养、易消化，富含维生素的食品。⑥女性一旦患有附件疾病，应遵守治疗原则，采取积极态度，彻底治疗，尽快控制病情，防止转为慢性。",
    "症状": [
        "尿痛",
        "下腹痛",
        "高热",
        "乏力",
        "腹痛",
        "宫颈举痛",
        "颜面潮红",
        "弛张热",
        "白带",
        "脓性分泌物"
    ],
    "具体表现": [
        "1.发热发病时即出现高热，39～40℃，可能有恶寒或寒战，随之体温呈不规则的弛张热，如炎性病灶由于黏连而被隔离，体温就可很快下降;如高热一度下降之后又复上升，提示炎症又蔓延扩展或产生化脓性病灶，脉率加速与体温呈正比，如两者不成比例可能炎症广泛播散。2.腹痛一开始即局限于下腹痛，多为双侧性，少有呕吐，与阑尾炎转移性疼痛不同，此外大便时腹痛加重，有时并有尿痛，常有便秘，腹胀，大便带黏液，是结肠壁受炎性刺激的结果。3.一般情况急性病容，颜面潮红，一般状况尚好，脉搏不超过100次/min，如病程迁延，有化脓病灶后一般状况变差，虚弱乏力，脉搏>100次/min，出汗，面色发黄。4.体征下腹部压痛显著，以腹股沟韧带中点上方1.5～2cm处最为明显，严重者拒按，腹肌强直，反跳痛明显，妇科检查阴道有脓性分泌物，宫颈有不同程度红肿，双合诊宫颈举痛较剧，因腹肌紧张，盆腔情况难以查清，一般情况下子宫较固定，有剧烈触痛，两侧附件区触痛显著，不易摸清附件肿块。"
    ],
    "检查": [
        "CT检查",
        "涂片"
    ],
    "饮食保健": [
        "鸡蛋",
        "葵花子仁",
        "白果（干）",
        "豆腐"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸡肝",
        "腐竹"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "菠菜煎豆腐",
        "培根蜜枣粥",
        "蜜枣薏米煲",
        "清炒红菜苔",
        "葡萄干粥",
        "香蕉葡萄干牛奶",
        "白萝卜炖猪排骨"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯分散片)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "白云山光华罗红霉素颗粒(罗红霉素颗粒)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "福邦药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "迪诺制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "石药欧意盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "海口奇力盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "圣元盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "得恩德制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "恒安药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)"
    ]
}