{
    "名称": "急性妄想发作",
    "描述": [
        "急性妄想发作(acute delusional episode)是一种发作性精神障碍，又称妄想阵发(delusional paroxysm)。本病是属于短暂性精神障碍范畴之内，是一种发作性短暂的精神病性障碍，起病急骤，缓解彻底。一般无发病诱因，即便有可寻的心理因素，也是微不足道的。常突然起病(大多在1周之内)，以一过性妄想为主要表现，同时也伴有情感和行为方面的异常。本病多见于青壮年，不发生于儿童，亦罕见于50岁以上者。不包括周期性精神病和快速循环型情感性精神障碍等疾病。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "急性妄想发作"
    ],
    "是否医保": "否",
    "患病比例": "0.0025%",
    "易感人群": "多见于青壮年",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10--30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "(一)发病原因急性妄想发作一般多无发病诱因，即便有可寻的心理因素，也是微不足道的，常突然急性起病(大都在1周之内)，表现以一过性妄想为主的症状，妄想内容多样化，支离破碎，同时也有情感和行为方面的障碍，每次发作起病急骤，缓解彻底，持续时间不超过3个月，预后良好，同时也伴有情感和行为方面的异常。(二)发病机制迄今为止，急性妄想发作目前发病机制尚不明确。(一)发病原因急性妄想发作一般多无发病诱因，即便有可寻的心理因素，也是微不足道的，常突然急性起病(大都在1周之内)，表现以一过性妄想为主的症状，妄想内容多样化，支离破碎，同时也有情感和行为方面的障碍，每次发作起病急骤，缓解彻底，持续时间不超过3个月，预后良好，同时也伴有情感和行为方面的异常。(二)发病机制迄今为止，急性妄想发作目前发病机制尚不明确。",
    "预防": "迄今为止，精神疾病的预防工作，大体上是协同心理，社会，教育等方面工作以及在医学的现有水平上开展的，至于根本上预防精神疾病的发生，则有待于精神病学和各相关科学的发展，以及对各种精神疾病的病因与发病原理的充分阐明，这是人类历史赋予医学科学的一项艰巨而崇高的使命。在当前，几乎普遍公认精神疾病的病因学与流行病学中讨论的许多问题都具有多源因素，就是说，一些精神疾病的发生发展和转归预后，与患者个体的遗传因素，易感素质，病前个性特征，发病时的机体状态，精神创伤，环境中的促发因素，以至社会文化背景，都有着广泛的联系，故当患者症状缓解后，要进行一定时期的随访观察，防止复发，心理治疗不仅仅可以提高疗效，而且有预防作用，旨在消除病人对精神障碍的错误理解和心理上的负担。",
    "症状": [
        "抑郁",
        "人格解体",
        "精神障碍",
        "焦虑",
        "记忆受损",
        "幻觉"
    ],
    "具体表现": [
        "1.妄想体验妄想多急骤出现，并快速充分发展，成为本病特有的临床表现;妄想内容多样，如被害，夸大，中毒，关系，嫉妒，被控制，宗教或神秘妄想等，患者完全被这生动的妄想所吸引，妄想结构较为松散，且不连续而变换不定，有时患者却坚信妄想是事实，这些妄想可混合存在，即同时出现两三种妄想，而其中可能有一种为主要的中心内容，在妄想的背景上，可发生各种幻觉，内容亦较生动，有时使患者沉溺于一种身临其境的感受中。2.情绪障碍情绪的多变性亦是本病的重要症状之一，随着妄想的起落，患者可表现情绪高涨或低落，或从恐惧到茫然，也可有焦虑或激越，情绪障碍可交替出现，持续时间不长，一般为几小时或1～2天，情绪障碍与妄想相比，不占突出位置，持续时间也不长，一般为几小时到1周，最长不超过1周。3.行为及意识患者可有行为异常或大声喊叫，这多与妄想及情绪变动有关，意识方面未见明显障碍，患者外貌看来意识清晰，定向力存在，能较好交谈，但有时患者突然感到走入一个新的环境而呈现迷惑恍惚，此时可出现错觉或幻觉，人格解体症状，并因此表现活动增多或沉默少语，过后患者有一种似梦非梦的感受，有的患者出现近记忆受损，往往会使人想到有器质性病变的可能(Kaplan H.I，1994)，但实际检查结果是阴性的。病例：男28岁，已婚，临时工，初中文化程度，患者由外地来一大城市做临时工，近日因施工过累，又患感冒，经对症治疗，休息后病情有好转，某日夜半，忽然大喊大叫，说：“门诊部医生给服错药了”，这是毒药，要害他等，当其他工人来安慰他时，认为是又要将他送到门诊部打针，不怀好意，并用工具打伤看望他的工人，当即被强制送精神病院急诊，给予注射药物后入睡，两天后精神状态恢复正常，能基本回忆当时发病情况，对自己所作所为表示歉意，请工人们原谅，既往体健，否认有精神病史，无饮酒史。诊断要点：1.妄想突发占主导地位，发病前无何预兆，突然产生多种结构不系统，且松散易变的妄想，如被害，夸大，嫉妒，宗教妄想等，可伴有恍惚，错觉，短暂幻觉，人格解体，或运动增多或减少。2.具有持续数小时或几天(不超过1周)的情绪障碍，如情感高涨或抑郁，或焦虑，或激惹情感障碍虽亦常见，但不是主要症状，持续时间短暂，但不为主要突出症状，持续时间短暂。3.意识和注意力未见明显障碍，但可有些迷茫。以上3条可作为诊断的主要依据;下列症状可作为参考，但非必备症状：①错认或迷惑恍惚;②错觉，幻觉或人格解体;③活动增多或行为抑制。4.严重程度应具备以下两条①社会功能(包括学习，工作，日常生活及社交活动)明显受到影响;②自知力缺乏或不全。5.病程标准：精神症状的出现和消失两者均突然，这就是“急性发作”的含义，病程最长不超过3个月，否则应根据临床表现考虑其他精神疾病诊断的可能。6.排除反应性精神病，精神活性物质和非成瘾物质所致精神障碍，或有持续性幻觉与特征性思维障碍的分裂样精神病。"
    ],
    "检查": [
        "颅脑超声检查",
        "颅脑CT检查",
        "脑电图检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸帕罗西汀片",
        "盐酸氯米帕明片"
    ],
    "药品明细": [
        "舒坦罗盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "中研牌盐酸氯米帕明片(盐酸氯米帕明片)",
        "浙江新东港盐酸舍曲林片(盐酸舍曲林片)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "兰释(马来酸氟伏沙明片)",
        "云鹏苯妥英钠片(苯妥英钠片)",
        "湖南洞庭舒必利片(舒必利片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)",
        "北京曙光卡马西平片(卡马西平片)",
        "欧意苯妥英钠片(苯妥英钠片)",
        "瑞必乐马来酸氟伏沙明片(马来酸氟伏沙明片)",
        "乐元(盐酸舍曲林片)",
        "彼迈乐(盐酸舍曲林片)",
        "西同静(盐酸舍曲林片)",
        "乐宁盐酸舍曲林片(盐酸舍曲林片)",
        "湖南洞庭盐酸氯米帕明片(盐酸氯米帕明片)",
        "江苏四环生物卡马西平片(卡马西平片)",
        "左洛复(盐酸舍曲林片)",
        "上海新亚盐酸舍曲林胶囊(盐酸舍曲林胶囊)"
    ]
}