{
    "名称": "急性左侧心力衰竭",
    "描述": [
        "急性心力衰竭是由于突然发生心脏结构和功能的异常，导致短期内心排血量显著，急剧降低，组织器官灌注不足和受累心室后向的静脉急性淤血。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "心源性休克",
        "急性心功能不全",
        "低钾血症",
        "低钠血症",
        "代谢性碱中毒",
        "代谢性酸中毒",
        "恶心和呕吐"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——3000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "(一)发病原因心律失常（10%）：严重的心律失常，如心室颤动、显著的心动过缓等使心脏暂停，心诽血量显著减少。感染、过度体力劳动和妊娠、分娩及过快或过多的静脉输血、输液常为诱因。急性容量负荷过重（20%）：急性容量负荷过重，如急性心肌梗死、感染性心内墨炎或外伤引起的瓣膜穿孔、腔索断裂、乳头肌功能不全等静脉输血或输入含钠液体过多、过快。急性心肌损害（25%）：急性弥漫性心肌损害，如急性心肌梗死、急性心肌炎等引起心肌收缩力下降，心排血量急剧降低。急性机械性梗塞（15%）：急性机械性梗塞，如严重高血压、瓣膜狭窄等引起心脏阻力负荷过重，排出受阻。心室舒张受限（10%）：急起的心室舒张受限，如急性大量心包积液或积血引起急性心脏压塞，使心排血量下降，体循环静脉淤血等。(二)发病机制本病的病理生理基础为心脏收缩力突然严重减弱，心排血量急剧减少，或左心室瓣膜性急性反流，舒张末压迅速升高，肺静脉回流不畅，由于肺静脉压快速升高，肺毛细血管楔压随之升高，使血管内液体渗透到肺间质和肺泡内形成急性肺水肿。肺毛细血管部位的液体交换和体循环中毛细血管液体交换的原理是一致的，血液的胶体渗透压和肺泡组织的压力是阻止液体外渗的力量，而肺毛细血管压则是液体外渗的主要力量，肺淋巴管的胶体渗透压是清除外渗液体的力量，在胶体渗透压变化不大的情况下，肺毛细血管压的高低则是决定液体是否外渗的主要因素，肺循环较之体循环是一个低压系统，肺毛细血管平均压为7.5～1.0mmHg，而胶体渗透压约为27mmHg，因此有利于保持液体不外渗到肺间质或肺泡中去，左心室功能不全时，左室舒张期末压增高，与之相关的左房压和肺毛细血管压也相应地增高，如肺毛细血管平均压上升到25mmHg，就达到临界值，超过此值，渗出血管外的液体已不能被淋巴管充分移去，则开始在肺间质蓄积，进而外渗到肺泡内，形成肺水肿。(一)发病原因严重的心律失常，如心室颤动、显著的心动过缓等使心脏暂停，心诽血量显著减少。感染、过度体力劳动和妊娠、分娩及过快或过多的静脉输血、输液常为诱因。急性容量负荷过重，如急性心肌梗死、感染性心内墨炎或外伤引起的瓣膜穿孔、腔索断裂、乳头肌功能不全等静脉输血或输入含钠液体过多、过快。急性弥漫性心肌损害，如急性心肌梗死、急性心肌炎等引起心肌收缩力下降，心排血量急剧降低。急性机械性梗塞，如严重高血压、瓣膜狭窄等引起心脏阻力负荷过重，排出受阻。急起的心室舒张受限，如急性大量心包积液或积血引起急性心脏压塞，使心排血量下降，体循环静脉淤血等。(二)发病机制本病的病理生理基础为心脏收缩力突然严重减弱，心排血量急剧减少，或左心室瓣膜性急性反流，舒张末压迅速升高，肺静脉回流不畅，由于肺静脉压快速升高，肺毛细血管楔压随之升高，使血管内液体渗透到肺间质和肺泡内形成急性肺水肿。肺毛细血管部位的液体交换和体循环中毛细血管液体交换的原理是一致的，血液的胶体渗透压和肺泡组织的压力是阻止液体外渗的力量，而肺毛细血管压则是液体外渗的主要力量，肺淋巴管的胶体渗透压是清除外渗液体的力量，在胶体渗透压变化不大的情况下，肺毛细血管压的高低则是决定液体是否外渗的主要因素，肺循环较之体循环是一个低压系统，肺毛细血管平均压为7.5～1.0mmHg，而胶体渗透压约为27mmHg，因此有利于保持液体不外渗到肺间质或肺泡中去，左心室功能不全时，左室舒张期末压增高，与之相关的左房压和肺毛细血管压也相应地增高，如肺毛细血管平均压上升到25mmHg，就达到临界值，超过此值，渗出血管外的液体已不能被淋巴管充分移去，则开始在肺间质蓄积，进而外渗到肺泡内，形成肺水肿。",
    "预防": "1.及时控制或祛除心内外的感染病灶，控制由溶血性链球菌所致的扁桃体炎等感染灶;预防和控制风湿活动;积极预防和控制感染性心内膜炎，呼吸道感染及其他部位的感染。2.迅速纠正心律失常：当心脏病患者发生心律失常时，应迅速给予纠正，异位心律恢复至正常窦性心律，或使过缓，过速的心室率控制在安全范围，以防止心衰的发生。3.纠正水电解质紊乱及酸碱平衡失调。4.治疗贫血并消除出血原因。5.避免输液过多，过快。6.停用或慎用某些抑制心肌收缩力的药物。7.其他：避免过度劳累，情绪激动，过度肥胖者应控制饮食。",
    "症状": [
        "呼吸困难",
        "心脏排血受阻",
        "心排血量减少",
        "皮肤苍白",
        "心力衰竭",
        "水肿",
        "湿啰音",
        "交替脉",
        "颈静脉怒张",
        "心率增快"
    ],
    "具体表现": [
        "1.呼吸困难呼吸困难是左心衰竭最常见和最突出的症状，呼吸运动本来是一种不自觉的自主活动，但在呼吸困难时，患者感到憋气而需要用力和加快频率地呼吸，呼吸可达20～30次/min。(1)端坐呼吸：是急性左心衰竭的特有体征，表现为平卧时呼吸急促，斜卧位时症状可明显缓解，严重时，患者被迫采取半坐位或坐位，故称端坐呼吸，最严重的病例，常坐在床边或靠背椅上，两腿下垂，上身向前弯曲，借以增强呼吸肌的作用，这是一种减轻肺淤血的代偿机制，正常人平卧时，肺活量平均下降5%，而端坐呼吸的患者，平卧时肺活量平均下降25%，说明肺淤血和肺僵硬度更为加重，引起呼吸困难的机制是：①肺毛细血管压的增高刺激位于血管床旁的迷走神经纤维，反射性地兴奋呼吸中枢产生丘-柯反射(Churchill-Cope reflex)，使呼吸增快。②肺血增多，肺毛细血管床体积增大，使肺泡的体积相应的减小，肺的顺应性降低，亦即吸气时需要更大的负压才能使肺泡膨胀，呼气时需求较大的正压才能使肺泡萎陷，因而呼吸肌需要额外地加强工作。③肺毛细血管床的增大，压迫小支气管，使通气阻力增加，患者被迫坐起后，由于血液的重新分布，肺循环血量减少，症状随之缓解。(2)夜间阵发性呼吸困难：是急性左心衰竭肺淤血或慢性肺淤血急性加剧的临床表现，阵发性呼吸困难分两类：①急性左心衰竭引起的，以左心衰竭为主，较多见。②二尖瓣狭窄所引起的，以左心房衰竭为主，但临床表现两者相同，典型者均发生在夜间平卧后或熟睡数小时后突然憋醒，被迫坐起，呼吸急促或伴有咳嗽，轻者，坐起后数分钟可缓解;重者伴咳嗽，咳泡沫痰和哮喘，称为心源性哮喘，阵发性呼吸困难发生的机制是睡眠1～2h后，身体水肿液被逐渐吸收，静脉回流增加，使患者心脏容量负荷加重，夜间睡眠时呼吸中枢不敏感，待肺部淤血和缺血达到一定程度时才出现急促的呼吸，心源性哮喘发作时，动脉压升高，肺动脉压和毛细血管压也升高，如果升高的动脉压突然下降则是恶兆。2.急性肺水肿急性肺水肿是肺毛细血管压急剧而且持续增高的结果，较之以上两种呼吸困难有了质的变化，即毛细血管内液体大量外渗而不能被淋巴组织所吸收，液体首先外渗到肺间质，使肺泡受挤压，缩小了气体交换的有效面积，同时使肺的顺应性降低，导致重度呼吸困难，肺间质的液体还可以压迫细支气管，进一步使呼吸困难加重，发出有如哮喘的哮鸣音，称为“心源性哮喘”，凡是左室舒张期末压，左房压和肺毛细血管压力升高超过30mmHg者即可发生肺水肿，根据肺水肿的发展过程和临床表现，可将其分为以下5期：(1)发病期：症状不典型，患者呼吸短促，有时表现为焦虑不安，体检可见皮肤苍白湿冷，心率增快，X线检查见肺门附近可有典型薄雾状或“蝴蝶状”阴影。(2)间质性肺水肿期：有呼吸困难，但无泡沫痰，端坐呼吸，皮肤苍白，常有发绀，部分患者可见颈静脉怒张，肺部可闻及哮鸣音，有时伴有细湿啰音。(3)肺泡内肺水肿期：有频繁咳嗽，极度呼吸困难，咳粉红色泡沫样痰等症状，双肺满布大中水泡音伴哮鸣音。(4)休克期：血压下降，脉搏细速，皮肤苍白，发绀加重，冷汗淋漓，意识模糊。(5)临终期：呼吸与心律严重紊乱，濒于死亡。根据心脏排血功能减退的程度，速度和持续时间的不同，以及代偿功能的差别还可有下列不同表现：3.心源性晕厥由于心脏本身排血功能减退，心排血量减少引起脑部缺血，发生短暂的意识丧失，称为心源性晕厥，晕厥发作持续数秒时可有四肢抽搐，呼吸暂停，发绀等表现，称为阿-斯综合征，发作大多短暂，发作后意识常立即恢复，主要见于急性心脏排血受阻或严重心律失常。4.心源性休克由于心脏排血功能低下导致心排血量不足而引起的休克，称为心源性休克，心排血量减少突然且显著时，机体来不及通过增加循环血量进行代偿，但通过神经反射可使周围及内脏血管显著收缩，以维持血压并保证心和脑的血供，临床上除一般休克的表现外，多伴有心功能不全，肺楔嵌压升高，颈静脉怒张等表现。左心衰竭常见的体征有：①交替脉：节律正常而交替出现一强一弱的脉搏，随着心力衰竭加重，交替脉可在触诊周围动脉时被检出，其发生机制为：A. 参与心室每搏收缩的心肌纤维多少不同，弱脉时乃因部分心肌处于相对不应期,参与心室收缩的心肌纤维少,心肌收缩力较弱,而下次收缩时,全部心肌均处于反应期,参与心室收缩的心肌纤维多,搏出量多,故脉搏强，B.由于各次心肌舒张程度不等所致。②室性奔马律：是左心衰竭的常见体征,于左侧卧位时心尖部或心尖内侧最易听到,呼气时增强。③肺部啰音：开始时肺部可无啰音或仅有哮鸣音,但很快于两肺底部出现湿性啰音,且由下而上迅速布满整个肺部，严重时全肺均有粗大的啰音,有如沸水的水泡音。"
    ],
    "检查": [
        "心电图",
        "动脉血气分析",
        "胸部平片"
    ],
    "饮食保健": [
        "芝麻",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "干腌菜",
        "鸡肝",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "素炒菠菜",
        "菠菜豆腐汤",
        "小白菜猪肉饺",
        "小白菜馅包子",
        "苦瓜瘦肉汤",
        "苦瓜水饺",
        "芝麻黑豆粥",
        "黑豆腐皮汤"
    ],
    "常用药品": [
        "卡托普利片"
    ],
    "药品明细": [
        "杭州民生卡托普利片(卡托普利片)",
        "哈药三精制药诺捷卡托普利片(卡托普利片)",
        "广东华南卡托普利片(卡托普利片)",
        "华北制药卡托普利片(卡托普利片)",
        "山西津华晖星卡托普利片(卡托普利片)",
        "河南全宇卡托普利片(卡托普利片)",
        "江苏黄河药业卡托普利片(卡托普利片)",
        "上海普康卡托普利片(卡托普利片)",
        "浙江得恩德卡托普利片(卡托普利片)",
        "浙江南洋卡托普利片(卡托普利片)",
        "华中药业卡托普利片(卡托普利片)",
        "青龙卡托普利片(卡托普利片)",
        "海普卡托普利片(卡托普利片)",
        "上海青平卡托普利片(卡托普利片)",
        "开博通卡托普利片(卡托普利片)",
        "上海世康特卡托普利片(卡托普利片)",
        "上海衡山卡托普利片(卡托普利片)",
        "常药卡托普利片(卡托普利片)",
        "北京曙光卡托普利片(卡托普利片)",
        "北京京丰卡托普利片(卡托普利片)",
        "白云山制药总厂卡托普利片(卡托普利片)",
        "上海信谊卡托普利片(卡托普利片)",
        "特一卡托普利片(卡托普利片)"
    ]
}