{
    "名称": "脊髓内脓肿",
    "描述": [
        "脊髓内脓肿是少见的腔隙性、化脓性中枢神经系统感染，其成因与脑脓肿相似，感染性渗出导致产酶的多核细胞为主的炎症，引起液化性坏死，坏死组织被纤维母细胞产生的囊所包围。脊髓内脓肿早期诊断困难，治疗不当致残率高，应引起注意。  "
    ],
    "分类": [
        "外科",
        "神经外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "尿潴留"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗",
        "手术治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "远处感染灶的血源性播散约占总报道病例的50%，可经动脉或静脉进入脊髓，临床上常见继发于肺部，心脏(亚急性心内膜炎)，泌尿生殖系统，人工流产并发感染以及体表皮肤化脓性感染等，脓肿可发生于任何脊髓节段，但以胸髓背侧好发。邻近感染灶的蔓延在解剖上脊髓的蛛网膜下腔经脊神经与纵隔，腹腔，腹膜后间隙的淋巴管相通，因此感染可经淋巴管进入脊髓，伴或不伴脑膜炎，半数病人来源于腰骶部感染和尾部藏毛窦感染，脓肿大多发生在原发感染灶相邻近的脊髓。感染1.创伤后感染多见开放性脊髓外伤，腰穿等。2.隐源性感染指感染来源不明。3.其他来源有报道至少有2例脊髓内脓肿是由于患者感染了HIV。发病机制脊髓内脓肿的病理变化因脓肿大小，病程长短而异，小脓肿常多发，需借助显微镜才能看到，大多数为单发，可累及数个脊髓节段，偶尔波及大部脊髓，急性期的粟粒状脓肿是由单核，淋巴细胞和多形性细胞及上皮细胞组成的小结节，沿小血管蔓延，小结节内和小血管内可找到细菌，小结节附近常伴出血，病变可融合成较大脓腔或引起化脓性脊髓炎伴脊髓中央软化和坏死，慢性期的脓肿包膜，内层由网状胶原纤维和多核细胞，中层由新生毛细血管，成纤维细胞，组织细胞和浆细胞，外层由结缔组织构成，脊髓内脓肿多位于脊髓实质中心部分，沿脊髓长轴扩展，把纵形的传导纤维分离后占据其中空隙，呈圆柱状，并不破坏纤维传导束，也不同于硬脊膜外脓肿，很少发生广泛性静脉梗死。远处感染灶的血源性播散约占总报道病例的50%，可经动脉或静脉进入脊髓，临床上常见继发于肺部，心脏(亚急性心内膜炎)，泌尿生殖系统，人工流产并发感染以及体表皮肤化脓性感染等，脓肿可发生于任何脊髓节段，但以胸髓背侧好发。邻近感染灶的蔓延在解剖上脊髓的蛛网膜下腔经脊神经与纵隔，腹腔，腹膜后间隙的淋巴管相通，因此感染可经淋巴管进入脊髓，伴或不伴脑膜炎，半数病人来源于腰骶部感染和尾部藏毛窦感染，脓肿大多发生在原发感染灶相邻近的脊髓。感染1.创伤后感染多见开放性脊髓外伤，腰穿等。2.隐源性感染指感染来源不明。3.其他来源有报道至少有2例脊髓内脓肿是由于患者感染了HIV。发病机制脊髓内脓肿的病理变化因脓肿大小，病程长短而异，小脓肿常多发，需借助显微镜才能看到，大多数为单发，可累及数个脊髓节段，偶尔波及大部脊髓，急性期的粟粒状脓肿是由单核，淋巴细胞和多形性细胞及上皮细胞组成的小结节，沿小血管蔓延，小结节内和小血管内可找到细菌，小结节附近常伴出血，病变可融合成较大脓腔或引起化脓性脊髓炎伴脊髓中央软化和坏死，慢性期的脓肿包膜，内层由网状胶原纤维和多核细胞，中层由新生毛细血管，成纤维细胞，组织细胞和浆细胞，外层由结缔组织构成，脊髓内脓肿多位于脊髓实质中心部分，沿脊髓长轴扩展，把纵形的传导纤维分离后占据其中空隙，呈圆柱状，并不破坏纤维传导束，也不同于硬脊膜外脓肿，很少发生广泛性静脉梗死。",
    "预防": "1、预防脊髓邻近组织感染累及脊髓。2、严格执行诊疗操作常规，预防由神经外科手术及诊疗操作所致的医源性感染。3、要预防感染，感染所致的脊髓炎，可以是原发的，亦可为继发的。原发性者最为多见，病原体多为病毒，化脓性细菌引起者。继发性者起病于麻疹、猩红热﹑白喉流行性感冒﹑丹毒﹑水痘﹑肺炎﹑心内膜炎﹑淋病和百日咳等急性传染性疾病或泌尿系统慢性感染性疾病的病程中以及疫苗接种后。4、要预防毒素，包括外源毒素或内源毒素。较为常见的能引起脊髓炎的外源毒素如一氧化碳﹑二硫化碳中毒，麻醉药和蛛网膜下腔注射的药物等。5、饮食：以清淡为主，少食辛辣之物，少食膏粱厚味。6、起居：起居有规律，忌过度性生活，衣着不宜过紧，避免受凉。",
    "症状": [
        "背痛",
        "脓肿",
        "脊髓的浸润",
        "发炎"
    ],
    "具体表现": [
        "因脓肿的部位，大小，单发或多发以及病程的长短不同而不同，虽然一些病人主诉背痛，颈痛或手痛，但大多数仅表现出脊髓功能障碍的进行性加重，如长束征，尿潴留，受累脊髓平面以下的肌力减退和不同类型的感觉缺失，根据疾病进展的快慢，腱反射可以减弱或增高，Babinski征可以存在或不存在，许多病人即使是那些急性发病者也可能从不发热。"
    ],
    "检查": [
        "脑脊液蛋白"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "巴氯芬片",
        "益髓颗粒"
    ],
    "药品明细": [
        "郝智(巴氯芬片)",
        "尊皇益髓颗粒(益髓颗粒)",
        "健今益髓颗粒(益髓颗粒)",
        "枢芬(巴氯芬片)",
        "西安仁仁益髓颗粒(益髓颗粒)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "郝智(巴氯芬片)",
        "美迪星(注射用盐酸克林霉素)",
        "安徽先锋注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "云南铭鼎巴氯芬片(巴氯芬片)",
        "欣普风(注射用盐酸克林霉素)",
        "沁林(注射用盐酸克林霉素)",
        "海南通用同盟注射用盐酸克林(注射用盐酸克林霉素)",
        "美迪星(注射用盐酸克林霉素)",
        "尤尼灵(注射用盐酸克林霉素)",
        "武汉普生注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "博士多他(注射用盐酸克林霉素)",
        "力邦特(注射用盐酸克林霉素)",
        "卓力(注射用盐酸克林霉素)",
        "欧乃影(钆双胺注射液)"
    ]
}