{
    "名称": "肩胛上神经卡压症",
    "描述": [
        "肩胛上神经卡压是肩部疼痛最常见的原因之一，国外有学者认为本征占所有肩痛患者的1%～2%。1909年，Ewald描述了一种创伤后肩胛上“神经炎”。1926年，Foster报道了16例有肩胛上神经病变的病例，1948年，Parsonage和Turner报道的136例肩痛病例中有4例患肩胛上神经炎。这些就是最早的有关肩胛上神经卡压症的报道，1959年，Kopell和Thompson对肩胛上神经在肩胛上切迹部的卡压作了详尽的描述，并称之为肩胛上神经卡压综合征(suprascapular nerve entrapment，SNE)。以后有关肩胛上神经卡压的病例报道逐渐增多。1982年，Aiello等报道了SNE在肩胛冈上关节盂切迹处卡压的病例。1987年，Ferretti等报道了排球运动员出现SNE的病例，近年来还有有关肩胛下肌萎缩及一些特殊卡压病例的报道。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "肩胛上神经卡压症"
    ],
    "是否医保": "否",
    "患病比例": "占所有肩痛患者的1%～2%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "水肿"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "康复治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "(一)发病原因肩胛上神经卡压可因肩胛骨骨折或盂肱关节损伤等急性损伤所致，肩关节脱位也可损伤肩胛上神经，肩部前屈，特别是肩胛骨固定时的前屈,使肩胛上神经活动度下降，易于损伤，肿瘤，肱盂关节结节样囊肿，以及肩胛上切迹纤维化等，均是肩胛上神经卡压的主要原因，有报道认为，肩袖损伤时的牵拉也可致肩胛上神经损伤，各种局部脂肪瘤和结节均可压迫肩胛上神经的主干或肩胛下神经分支，引起卡压。(二)发病机制Sunderland认为，肩胛上神经在通过肩胛上切迹时神经相对固定，使其易于在重复运动时受损，肩胛骨和盂肱关节的重复运动使神经在切迹处摩擦，出现神经的炎性反应及水肿，这样就可导致卡压性损害，已经知道，肩胛骨远端的运动可致肩胛上神经拉紧，引起“悬吊效应”，使神经在切迹处绞索，引起神经病变，Mizuno等报道，当副神经麻痹后，肩胛骨向下外侧下垂可使肩胛上神经受到肩胛上横韧带的牵拉，肩胛上神经肩关节支可引起盂肱关节疼痛，这是临床最常见的症状，肩胛上神经病变以单侧为主，也有双侧发病的报道。(一)发病原因肩胛上神经卡压可因肩胛骨骨折或盂肱关节损伤等急性损伤所致，肩关节脱位也可损伤肩胛上神经，肩部前屈，特别是肩胛骨固定时的前屈,使肩胛上神经活动度下降，易于损伤，肿瘤，肱盂关节结节样囊肿，以及肩胛上切迹纤维化等，均是肩胛上神经卡压的主要原因，有报道认为，肩袖损伤时的牵拉也可致肩胛上神经损伤，各种局部脂肪瘤和结节均可压迫肩胛上神经的主干或肩胛下神经分支，引起卡压。(二)发病机制Sunderland认为，肩胛上神经在通过肩胛上切迹时神经相对固定，使其易于在重复运动时受损，肩胛骨和盂肱关节的重复运动使神经在切迹处摩擦，出现神经的炎性反应及水肿，这样就可导致卡压性损害，已经知道，肩胛骨远端的运动可致肩胛上神经拉紧，引起“悬吊效应”，使神经在切迹处绞索，引起神经病变，Mizuno等报道，当副神经麻痹后，肩胛骨向下外侧下垂可使肩胛上神经受到肩胛上横韧带的牵拉，肩胛上神经肩关节支可引起盂肱关节疼痛，这是临床最常见的症状，肩胛上神经病变以单侧为主，也有双侧发病的报道。",
    "预防": "1.调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。2.增强肩关节的功能，尤其加强三角肌的力量锻炼。总之，对于本病的预防，早发现早诊断是本病防治的关键。",
    "症状": [
        "创伤",
        "钝痛"
    ],
    "具体表现": [
        "患者常有肩周区弥散的钝痛，位于肩后外侧部，可向颈后及臂部放射，但放射痛常位于上臂后侧，患者常感肩外展，外旋无力，进行性病例可有冈上肌萎缩，然而，多数病例无明显的肌萎缩，因此，临床诊断比较困难。通常患者有创伤或劳损史，例如，肩部受到直接创伤或间接伤，如摔倒时伸手导致肩关节过度外展，以致扭伤;还有部分患者有肩关节过度劳损，如运动性劳损(如从事排球，篮球，网球等运动)，肩部劳作性损伤史。有创伤或劳损的患者肩部以锐痛为主，肩部活动时可加重，疼痛可为持续性，严重者影响睡眠，无明显的肌萎缩，抬臂困难或患侧手不能达对侧肩部，有些患者除有肩部疼痛外无其他症状，疼痛可持续数年。肩胛上切迹部压痛或位于锁骨与肩胛冈三角间区的压痛是肩胛上神经卡压最常见的体征，斜方肌区也可有压痛，如肩胛切迹处卡压，压痛点在肩胛切迹处，肩外展，外旋肌力减弱;冈上肌，冈下肌萎缩，特别是冈下肌萎缩;由于有肩胛上关节支支配肩锁关节，可出现肩锁关节压痛，如肩胛冈盂切迹处卡压，则疼痛较肩胛上切迹处卡压轻，压痛位于冈盂切迹处，局部除冈下肌萎缩外，其他表现不明显。"
    ],
    "检查": [
        "核磁共振成像(MRI)",
        "CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲钴胺分散片"
    ],
    "药品明细": [
        "卓和甲钴胺分散片(甲钴胺分散片)"
    ]
}