{
    "名称": "腱鞘囊肿",
    "描述": [
        "腱鞘囊肿是指发生于关节囊或腱鞘附近的一种内含胶冻状粘液的良性肿块，其多为单房性，也可为多房性。发病原因不明。目前主要认为与关节囊、韧带、腱鞘上的结缔组织因局部营养不良，发生退行性粘液性变性或局部慢性劳损有关。多见于青年和中年，女性多于男性，大多逐渐发生或偶尔发现，生长缓慢。极少数病例，囊肿可自行吸收，但时间长。多数病例经非手术治疗，疗效较好，但可复发。极少数病例需手术切除，效果良好。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "腱鞘囊肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%",
    "易感人群": "多见于青年和中年  ",
    "传染方式": "无传染性",
    "并发症": [
        "肿胀"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "手术疗法 康复治疗 支持性治疗",
    "治疗周期": "1-3周",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50——200元）",
    "推荐": "注意休息，适当运动。",
    "原因": "发病原因：好发于腕背及足背，可能与慢性外伤有一定关系。可以是受伤、过分劳损（尤其见于手及手指）、骨关节炎、一些系统免疫疾病、甚至是感染也有可能引起。发病机制目前多数人认为，是关节囊，韧带，腱鞘上的结缔组织因局部营养不良，发生退行性变形成囊肿，部分病例与外伤有关，腱鞘囊肿的囊壁为致密的纤维结缔组织，囊壁内无衬里细胞，囊内为无色透明胶胨黏液，囊腔多为单房，也有多房者，囊肿与关节囊或腱鞘密切关连，有人认为囊腔与关节腔或腱鞘滑膜腔相通，有人则认为只是根部相连，并不相通。发病原因：好发于腕背及足背，可能与慢性外伤有一定关系。可以是受伤、过分劳损（尤其见于手及手指）、骨关节炎、一些系统免疫疾病、甚至是感染也有可能引起。发病机制目前多数人认为，是关节囊，韧带，腱鞘上的结缔组织因局部营养不良，发生退行性变形成囊肿，部分病例与外伤有关，腱鞘囊肿的囊壁为致密的纤维结缔组织，囊壁内无衬里细胞，囊内为无色透明胶胨黏液，囊腔多为单房，也有多房者，囊肿与关节囊或腱鞘密切关连，有人认为囊腔与关节腔或腱鞘滑膜腔相通，有人则认为只是根部相连，并不相通。",
    "预防": "腱鞘囊肿注意对患部的休息。由于腱鞘囊肿是由于反复过度摩擦会引起炎症，因此，患过这种病的人，一定要避免过量的手工劳动的方式。预防注意正确移植工作时姿势避免关节的过度劳损定时休息。可以用以下方法做预防，常常用热水泡脚，避免脚摩擦受力，如走路蹬自行车，多做脚步按摩，饮食方面应多吃清淡食物。",
    "症状": [
        "囊肿",
        "拇指不明原因疼痛",
        "拇、食、中三指...",
        "腕管综合征",
        "钩骨附近的压痛",
        "局部压痛",
        "腕关节结节样的突起",
        "腕关节圆形的软包块",
        "手腕部米粒大小...",
        "腕关节囊状的突起"
    ],
    "具体表现": [
        "1、一般症状腱鞘囊肿可发生于任何年龄，多见于青年和中年，女性多于男性，囊肿生长缓慢，圆形，直径一般不超过2cm，也有突然发现者，少数可自行消退，也可再长出，部分病例除局部肿物外，无自觉不适，有时有轻度压痛，多数病例有局部酸胀或不适，影响活动。2、局部症状检查时可摸到一外形光滑，边界清楚的圆形包块，表面皮肤可推动，无粘连，囊肿多数张力较大，肿块坚韧，少数柔软，但都有囊性感，囊肿的根基固定，几乎没有活动，B超检查可帮助确定肿块的性质。（1）手腕部腱鞘囊肿：多发生于腕背侧，少数在掌侧，最好发的部位是指总伸肌腱桡侧的腕关节背侧关节囊处，其次是桡侧腕屈肌腱和拇长展肌腱之间，在腕关节掌侧的腱鞘囊肿，有时需与桡动脉瘤相鉴别，在切除该处囊肿时要保护好桡动脉，头静脉和桡神经浅支，腕管内的屈指肌腱鞘亦可发生囊肿，压迫正中神经，诱发腕管综合征，少数腱鞘囊肿可发生在掌指关节以远的手指屈肌腱鞘上，米粒大小，硬如软骨。（2）足踝部腱鞘囊肿：足踝部共有8个腱鞘：前方3个(胫前肌腱、拇长伸肌腱和趾长伸肌腱)，内侧3个(胫后肌腱、拇长屈肌腱和趾长屈肌腱)，外侧1个(腓骨长、短肌腱)，后侧1个(跟腱)，以足背腱鞘囊肿较多见，多起源于足背动脉外侧的趾长伸肌腱腱鞘，跗管内的腱鞘囊肿可压迫胫神经，是跗管综合征的原因之一。根据病史，临床表现的一般症状和局部症状，B超检查，一般即可成立诊断。"
    ],
    "检查": [
        "CT检查",
        "血常规"
    ],
    "饮食保健": [
        "鸡",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "干腌菜",
        "鸡肝",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "菠菜豆腐汤",
        "腰果西兰花",
        "素炒西兰花",
        "荠菜淡菜汤",
        "银耳拌山楂"
    ],
    "常用药品": [
        "复方倍他米松注射液"
    ],
    "药品明细": [
        "得宝松(复方倍他米松注射液)",
        "得宝松(复方倍他米松注射液)",
        "得宝松(复方倍他米松注射液)",
        "重庆华邦复方倍他米松注射液(复方倍他米松注射液)",
        "得宝松(复方倍他米松注射液)",
        "得宝松(复方倍他米松注射液)"
    ]
}