{
    "名称": "结核性阴道炎",
    "描述": [
        "结核性阴道炎由结核杆菌感染而引起的阴道炎症性疾病，结核性阴道炎是属于生殖器结核的一种表现形式，多为继发感染，由于本病病程缓慢，表现形式不典型，故易被忽视。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "女性",
    "传染方式": "性传播",
    "并发症": [
        "子宫内膜炎"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "4-6月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "发病原因：结核性阴道炎主要来源于肺结核，腹膜结核，引起结核性阴道炎有3种原因和途径：1.血行传播患者有活动性肺结核，肾结核或骨结核病史，通过血液播散而来。2.直接蔓延由严重的盆腔结核下行性感染宫颈，阴道而致。3.原发性感染因男性患严重的睾丸结核，精囊结核或溃疡性淋巴结结核，通过性交直。发病机制：结核性阴道炎病原菌为抗酸性结核杆菌，根据结核菌的代谢，生长特性，将在结核病灶中的结核菌群分为4类。1.A群：早期活跃的结核菌，在早期活跃病灶中大量存在于细胞外。2.B群：随着病情进展生长于酸性环境中的巨噬细胞内，量较少。3.C群：是在中性干酪病灶中繁殖缓慢或间歇繁殖。4.D群：呈休眠状，完全不繁殖。以上4群结核菌对抗结核药物呈现不同反应，D群结核菌对任何药物不起作用，只能靠机体的免疫功能加以清除，或细菌自身死亡。结核性阴道炎主要来源于肺结核，腹膜结核，引起结核性阴道炎有3种原因和途径：1.血行传播患者有活动性肺结核，肾结核或骨结核病史，通过血液播散而来。2.直接蔓延由严重的盆腔结核下行性感染宫颈，阴道而致。3.原发性感染因男性患严重的睾丸结核，精囊结核或溃疡性淋巴结结核，通过性交直。结核性阴道炎病原菌为抗酸性结核杆菌，根据结核菌的代谢，生长特性，将在结核病灶中的结核菌群分为4类。1.A群：早期活跃的结核菌，在早期活跃病灶中大量存在于细胞外。2.B群：随着病情进展生长于酸性环境中的巨噬细胞内，量较少。3.C群：是在中性干酪病灶中繁殖缓慢或间歇繁殖。4.D群：呈休眠状，完全不繁殖。以上4群结核菌对抗结核药物呈现不同反应，D群结核菌对任何药物不起作用，只能靠机体的免疫功能加以清除，或细菌自身死亡。",
    "预防": "阴道结核多为继发感染，原发病灶多为肺结核，预防措施与肺结核相同，须加强抗结核的宣传教育，增强体质及营养，加强儿童保健，现防结核组织规定新生儿生后，体重在2200g以上，出生超过24h，即可给接种卡介苗，体重不足2200g或生后未接种卡介苗时，在3个月内可补种，3个月以后的婴儿先作结核菌素试验，如为阴性，可予接种，青春期少女结核菌素试验阴性者，应行卡介苗接种，在结核的活动期应避免妊娠。",
    "症状": [
        "下腹痛",
        "腹痛",
        "消瘦",
        "腹股沟淋巴结肿大",
        "闭经",
        "下腹坠痛",
        "膀胱阴道瘘",
        "白带",
        "尿频",
        "低热"
    ],
    "具体表现": [
        "结核性阴道炎不少患者外观正常，无明显不适主诉，部分阴道结核患者常主诉阴道不适，疼痛，触痛，阴道有白色或棕黑色分泌物，病情较重者可有食欲不佳，低热，消瘦等全身症状，继发于肺，腹膜，肠，关节等脏器的结核以及泌尿系统的结核，因此在症状中可有其他脏器所引起的症状如胸膜痛，腹痛，尿频，血尿等，当同时伴有生殖器其他脏器的结核如输卵管，子宫结核等时，可有不孕，下腹坠痛，月经异常，白带为大量脓性或浆液性白带等症状，病灶常有两种形态：即溃疡型与增生型，病变初期常呈局部浸润，肿大，以后逐渐变成溃疡，常呈多发型，溃疡基底呈黄色，可有颗粒状突起，局部可有触痛，溃疡愈合后则形成瘢痕而致阴道狭窄，腹股沟淋巴结肿大，溃破后则形成窦道或膀胱阴道瘘及直肠阴道瘘，溃疡与窦道有大量的脓性或浆液性分泌物流出，局部可有触痛。"
    ],
    "检查": [
        "涂片",
        "阴道病原体检查",
        "白带检查"
    ],
    "饮食保健": [
        "葵花子仁",
        "白果（干）",
        "赤小豆",
        "白扁豆"
    ],
    "忌吃食物": [
        "鸡肝",
        "腐竹",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "小米素羹",
        "小米面甜沫",
        "海米浇菜花",
        "清盐菜花",
        "腰果西兰花",
        "蘑菇木耳西兰花腐竹汤",
        "蘑菇肉丁包",
        "蘑菇木耳饺"
    ],
    "常用药品": [
        "植物萃取抑菌剂"
    ],
    "药品明细": [
        "瑞百适&美福康(植物萃取抑菌剂)"
    ]
}