{
    "名称": "结直肠血管瘤",
    "描述": [
        "结直肠血管瘤是一种少见的先天性非遗传性疾病，截至1984年，文献报道仅200多例。由于其非进行性生长的特点，一般认为结直肠血管瘤不是肿瘤新生物，而属错构瘤，但对此尚有不同意见。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "肠梗阻",
        "肠扭转"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "物理治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(4000--60000元)",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "结直肠血管瘤的组织发生机制尚不清楚，一般认为起源于胚胎性血管错构芽，由于某种因素的作用引起肿瘤样增生而形成。 结直肠血管瘤的组织发生机制尚不清楚，一般认为起源于胚胎性血管错构芽，由于某种因素的作用引起肿瘤样增生而形成。",
    "预防": "本病无有效预防措施，早发现早诊断是本病防治的关键。",
    "症状": [
        "缺铁性贫血",
        "便血",
        "黑便",
        "里急后重",
        "肠套叠",
        "溶血性贫血",
        "慢性贫血"
    ],
    "具体表现": [
        "1.便血与贫血60%～90%的结直肠血管瘤患者由于反复大量无痛性便血而就医，便血颜色鲜红或呈紫黑色，有时混有血块，出血呈进行性加重，大多始发于幼年和青年，因而患者常伴有慢性贫血。毛细血管状血管瘤引起的出血常是持续缓慢的出血，临床上多表现为慢性缺铁性贫血，少数患者可以有黑便，海绵状血管瘤引起的出血常是大量的，一次比一次严重，多在儿童时期即开始，出血频繁。2.肠梗阻和肠套叠息肉型结肠血管瘤患者除下消化道出血表现外，还可引起肠梗阻，文献报道大约77%的息肉型结肠血管瘤患者有因肠套叠引起的肠梗阻病史，部分患者还可以出现肠扭转。3.直肠刺激症状低位直肠血管瘤有时有里急后重，排便不净感。4.凝血机制障碍广泛弥漫型结直肠血管瘤的另外一个特征性表现为全身凝血机制障碍，并由此加重肠道出血，其中部分患者伴有明显的血小板减少症，低纤维蛋白原血症以及血中凝血因子V和Ⅷ水平降低等，其原因一方面与周围血管内凝血因子的破坏增多有关，另一方面也与血管瘤内血栓形成对血小板和凝血因子的消耗增加有关，这种消耗性凝血机制障碍常常伴有纤维蛋白原降解的异常增加，同时还可伴发微血管溶血性贫血，所有上述凝血机制障碍在结直肠血管瘤切除后均可恢复正常。5.体征直肠肛门检查时可见肛门直肠部位存在圆形或扁平隆起型包块，局部黏膜呈紫红色，表面光滑，部分患者黏膜充血呈红色，触之易出血，直肠肛门指诊可以摸到柔软肿块，手指轻压肿块可以缩小，弥漫型血管瘤没有清晰的界限。值得注意的是，大约80%的结直肠血管瘤患者早期被误诊为内痔或外痔并接受痔手术治疗，认真仔细的病史询问可发现几乎所有患者在10岁以前已开始有便血史，通常在10岁以前发生内痔者甚多。结直肠血管瘤的临床表现随血管瘤的类型，大小和所在部位不同而有所不同，对家族内有血管瘤病史，黏膜和皮肤有类似病变，并有便血，贫血和肠梗阻体征者，尤其是具有以上表现的幼儿或青年患者，应想到有结直肠血管瘤存在的可能性，纤维内镜检查，下消化道造影以及肠系膜动脉造影等，可提供诊断依据和病变定位。"
    ],
    "检查": [
        "内镜检查",
        "血常规",
        "纤维结肠镜检查",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "鱼肝油酸钠注射液"
    ],
    "药品明细": [
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)",
        "同盟药业鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "东海制药鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "信谊金朱鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "敖东延吉注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)"
    ]
}