{
    "名称": "颈部血管瘤",
    "描述": [
        "血管瘤(haemangioma)为先天性疾病，由中胚层残留组织所发展形成，活跃的内皮样胚芽向邻近组织侵入，形成内皮样条索，经管化后与遗留下的血管相连而形成血管瘤，瘤内血管自成系统，不与周围血管相连。血管瘤是由大量增生的血管所构成，胚胎早期，原始脉管是一种单纯由内皮细胞组成的管状物，它们在间质中间形成一个致密的网，以后随着各器官的发育，原始脉管网逐渐分化成与器官联系的许多血管丛和淋巴管丛。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "颈部血管瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "人群患病概率0.11%",
    "易感人群": "婴幼儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "运动障碍疾病"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "介入治疗 手术治疗 药物治疗 支持性治疗",
    "治疗周期": "手术治疗周期14天",
    "治愈率": "治愈率79.5% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "发病原因（30%）：血管瘤的起因尚不明确，目前认为是血管在胚胎发育的过程中，因故使血管的某一阶段发育障碍，使其形态停止在该阶段。发病机制（10%）：血管瘤是由大量增生的血管所构成，胚胎早期，原始脉管是一种单纯由内皮细胞组成的管状物，它们在间质中间形成一个致密的网，以后随着各器官的发育，原始脉管网逐渐分化成与器官联系的许多血管丛和淋巴管丛。血管的胚胎发育过程中大致有丛状期，网状期及管干期3个阶段，如在某一个阶段的正常发育过程中发生障碍或异常，则可出现该阶段正常发育形态的畸形，在丛状期，有些毛细血管如果停止发育，就会产生毛细血管瘤;在网状期，如果扩大的血管聚成团，并趋向融合在一起，就可以表现出海绵状血管瘤。显微镜下所见，血管瘤形态多样，但基本结构相似，即均有发育良好的血管样组织，如常的外层，中层及内膜上皮，管腔直径由1～10mm，在血管之间有结缔组织为基质，临床常见的血管瘤为海绵状血管瘤，毛细血管瘤及混合型3类。1.毛细血管瘤具有发育良好的单层内皮细胞及很少量结缔组织为基质，管腔内只有很少量的血细胞，为局限的分叶状肿块，边界清楚，稍突出于皮肤表面，颜色鲜红，大小不一，由于管腔狭窄，压迫时很少变白。2.海绵状血管瘤具有发育良好的血管，管腔宽大，充满了血球，瘤体较柔软，突出于皮肤表面，界限不清楚，呈紫蓝色，具有压缩性，被压缩后颜色变白，海绵状血管瘤比毛细血管瘤大而厚，常侵犯 皮下组织，具有扩张性，在颈部常侵犯深层组织。3.毛细-海绵状血管瘤(混合型)具有上述两种血管瘤的特点，比较常见，毛细血管瘤常分布于海绵状血管瘤的表面。血管瘤的起因尚不明确，目前认为是血管在胚胎发育的过程中，因故使血管的某一阶段发育障碍，使其形态停止在该阶段。血管瘤是由大量增生的血管所构成，胚胎早期，原始脉管是一种单纯由内皮细胞组成的管状物，它们在间质中间形成一个致密的网，以后随着各器官的发育，原始脉管网逐渐分化成与器官联系的许多血管丛和淋巴管丛。血管的胚胎发育过程中大致有丛状期，网状期及管干期3个阶段，如在某一个阶段的正常发育过程中发生障碍或异常，则可出现该阶段正常发育形态的畸形，在丛状期，有些毛细血管如果停止发育，就会产生毛细血管瘤;在网状期，如果扩大的血管聚成团，并趋向融合在一起，就可以表现出海绵状血管瘤。显微镜下所见，血管瘤形态多样，但基本结构相似，即均有发育良好的血管样组织，如常的外层，中层及内膜上皮，管腔直径由1～10mm，在血管之间有结缔组织为基质，临床常见的血管瘤为海绵状血管瘤，毛细血管瘤及混合型3类。1.毛细血管瘤具有发育良好的单层内皮细胞及很少量结缔组织为基质，管腔内只有很少量的血细胞，为局限的分叶状肿块，边界清楚，稍突出于皮肤表面，颜色鲜红，大小不一，由于管腔狭窄，压迫时很少变白。2.海绵状血管瘤具有发育良好的血管，管腔宽大，充满了血球，瘤体较柔软，突出于皮肤表面，界限不清楚，呈紫蓝色，具有压缩性，被压缩后颜色变白，海绵状血管瘤比毛细血管瘤大而厚，常侵犯 皮下组织，具有扩张性，在颈部常侵犯深层组织。3.毛细-海绵状血管瘤(混合型)具有上述两种血管瘤的特点，比较常见，毛细血管瘤常分布于海绵状血管瘤的表面。",
    "预防": "",
    "症状": [
        "呼吸道阻塞",
        "吞咽障碍",
        "产妇颈背酸痛",
        "颈部强硬",
        "吐血痰"
    ],
    "具体表现": [
        "颈部血管瘤的症状及体征视瘤体类型，大小，侵犯部位，深浅及范围而定，多数血管瘤侵犯表浅组织较多，如皮肤皮下组织等;侵犯肌肉，深层血管，喉，咽，颈椎等组织则较少，如已侵及深层组织，即出现一些相应的症状，如吞咽障碍，呼吸道阻塞，吐血，大出血等。"
    ],
    "检查": [
        "血管造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "鱼肝油酸钠注射液"
    ],
    "药品明细": [
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海南通用同盟鱼肝油酸钠注射(鱼肝油酸钠注射液)",
        "上海东海鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "上海信谊鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正辉瑞注射用盐酸平阳霉素(注射用盐酸平阳霉素)"
    ]
}