{
    "名称": "痉挛性脑瘫",
    "描述": [
        "痉挛性脑瘫(以下简称脑瘫)即大脑瘫痪，是指因未成熟大脑在各种原因作用下发育不全而致的非进行性损伤所引起的运动和姿势紊乱。痉挛性脑瘫主要病变在锥体束，是临床上最常见的脑瘫类型，以肌肉紧张亢进、肌肉痉挛为主要表现。有些发生于锥体交叉以下的上颈髓的病变不符合此病的定义，但仍可按脑瘫来治疗，在美国脑瘫患者是患有神经肌肉紊乱的儿科患者中数量最多的一群，不同国家和地区的脑瘫发病率可为从每1000名新生儿中有6到59例不等。其发病率随着产前护理、社会经济条件、环境以及母亲和婴儿所接受的产科和儿科的护理的改善而增长，在美国，每年新增加约25000例脑瘫患者。可以推测，广泛的新生儿护理机构正在挽救比以往更多的产伤或产前有缺陷的婴儿，因而统计出的脑瘫患者的数量逐年上升。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.078%(为婴幼儿患病概率)",
    "易感人群": "婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "哮喘",
        "尿潴留",
        "尿失禁"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "需要终身治疗",
    "治愈率": "无法治愈，需终身治疗",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "(一)发病原因脑瘫可由产前，产时和产后各种原因引起，产前指从妊娠到分娩开始，产时指从分娩开始到婴儿娩出，产后指从分娩后到产后2.5～3年，有的婴儿脑部发育完全，髓鞘形成可达8岁水平，某些学者认为，产时应从分娩开始到诞生后7天，在此阶段，婴儿机体已和外环境取得平衡，绝大多数脑瘫发生于产中。(二)发病机制1.产前脑部先天性缺陷，常由于母亲在妊娠早期，怀孕头3个月时患风疹或其他病毒性感染所致，这些儿童往往同时有其他的先天性异常，如白内障，先天性心脏缺陷(室间隔缺损)，耳聋和反应迟钝，胎儿核红细胞增多症以往是一个常见的产前原因，胎儿产前期缺氧主要源于胎盘破裂，胎盘梗死，母亲的肺炎或心脏疾病，母亲饮酒和服用药物可使脑瘫的发病率明显增加，母亲患糖尿病，甲状腺功能异常同样是引起脑瘫的产前原因，长子女若有脑瘫，表明可能为先天性，如脑积水和小头畸形所致，这就不属于产前因素。2.产时产时最常见的原因为早产，若诞生时体重低于2268g，脑瘫发生的机会较多，其他通常是由于不正确应用产钳，难产或产程延长而产生分娩时创伤或缺氧所致，分娩时对胎儿颈部做牵引，可以使Galen大静脉断裂，导致偏瘫或四肢瘫，局部创伤可致痉挛性偏瘫，如难产时胎儿头部撞击于骶骨岬，母源性惊厥过程中胎儿可发生偏瘫。3.产后产后时期脑瘫最常见的原因是脑炎，脑膜炎，创伤，血管意外和缺氧，在脑炎急性阶段，运动功能缺陷随着病变加剧而进展，在急性阶段后期，因脑组织内瘢痕病变增加而引发运动功能障碍，目前，因感染而发生脑瘫的病例数明显下降;头部创伤主要是车祸和虐待儿童，是产后脑瘫疾病中致发病较多的因素;儿童可因溺水缺氧，纤维细胞性疾病等产生运动紊乱，如舞蹈病和手足徐动症，创伤所致的脑瘫或伴有出血通常是痉挛性的;因缺氧和创伤而致的神经紊乱随着时间延长而不断改善，多数病例为损伤后1年左右，Brink和Hoffer对脑部外伤儿童的研究表明，其恢复直接与最初损伤后昏迷的平面与时间长短有关，若深昏迷1周以上，其恢复率较低。(一)发病原因脑瘫可由产前，产时和产后各种原因引起，产前指从妊娠到分娩开始，产时指从分娩开始到婴儿娩出，产后指从分娩后到产后2.5～3年，有的婴儿脑部发育完全，髓鞘形成可达8岁水平，某些学者认为，产时应从分娩开始到诞生后7天，在此阶段，婴儿机体已和外环境取得平衡，绝大多数脑瘫发生于产中。(二)发病机制1.产前脑部先天性缺陷，常由于母亲在妊娠早期，怀孕头3个月时患风疹或其他病毒性感染所致，这些儿童往往同时有其他的先天性异常，如白内障，先天性心脏缺陷(室间隔缺损)，耳聋和反应迟钝，胎儿核红细胞增多症以往是一个常见的产前原因，胎儿产前期缺氧主要源于胎盘破裂，胎盘梗死，母亲的肺炎或心脏疾病，母亲饮酒和服用药物可使脑瘫的发病率明显增加，母亲患糖尿病，甲状腺功能异常同样是引起脑瘫的产前原因，长子女若有脑瘫，表明可能为先天性，如脑积水和小头畸形所致，这就不属于产前因素。2.产时产时最常见的原因为早产，若诞生时体重低于2268g，脑瘫发生的机会较多，其他通常是由于不正确应用产钳，难产或产程延长而产生分娩时创伤或缺氧所致，分娩时对胎儿颈部做牵引，可以使Galen大静脉断裂，导致偏瘫或四肢瘫，局部创伤可致痉挛性偏瘫，如难产时胎儿头部撞击于骶骨岬，母源性惊厥过程中胎儿可发生偏瘫。3.产后产后时期脑瘫最常见的原因是脑炎，脑膜炎，创伤，血管意外和缺氧，在脑炎急性阶段，运动功能缺陷随着病变加剧而进展，在急性阶段后期，因脑组织内瘢痕病变增加而引发运动功能障碍，目前，因感染而发生脑瘫的病例数明显下降;头部创伤主要是车祸和虐待儿童，是产后脑瘫疾病中致发病较多的因素;儿童可因溺水缺氧，纤维细胞性疾病等产生运动紊乱，如舞蹈病和手足徐动症，创伤所致的脑瘫或伴有出血通常是痉挛性的;因缺氧和创伤而致的神经紊乱随着时间延长而不断改善，多数病例为损伤后1年左右，Brink和Hoffer对脑部外伤儿童的研究表明，其恢复直接与最初损伤后昏迷的平面与时间长短有关，若深昏迷1周以上，其恢复率较低。",
    "预防": "一 、首先是孩子出生前：孕妇要积极进行早期产前检查，做好围产期保健，防止胎儿发生先天性疾病;应戒除不良嗜好，如吸烟、饮酒，不能滥用麻醉剂、镇静剂等药物;预防流感、风疹等病毒感染，不接触猫、狗等;避免与放射线等有害、有毒物质接触及频繁的B超检查。 　　二 、胎儿出生时，即分娩过程中。因分娩引起的胎儿窒息和颅内出血是造成痉挛性脑瘫的一个重要原因。应预防早产、难产。医护人员应认真细致地处理好分娩的各个环节，做好难产胎儿的各项处理。 　　三 、胎儿出生后一个月内要加强护理、合理喂养，预防颅内感染、脑外伤等。",
    "症状": [
        "卧床不起",
        "单瘫",
        "腱反射亢进",
        "截瘫",
        "肌阵挛",
        "反应迟钝",
        "创伤",
        "精神障碍",
        "脑膜炎",
        "共济失调"
    ],
    "具体表现": [
        "脑部病损的位置决定脑瘫的临床类型，如大脑皮质损伤一般可引起痉挛或缺乏运动的随意起始，多数损害并不限于脑部支配的某一块肌肉的区域，受累范围比较广，大脑所支配的整个身体部分都会受累，这就是为何整个肢体都有不同程度受累，而不像脊髓灰质炎只影响一块肌肉分型，若有一块肌肉明显受累，要考虑到这一区域内其他肌肉也会有程度不同的痉挛。1.按临床表现分型(1)痉挛型脑瘫：最常见，约占55%，脑部的BrodmanⅣ区与Ⅵ区是锥体束起始的部位，此两区的病损通称为锥体束疾病，通常引起痉挛，痉挛状态是当肌肉受到被动牵伸时，肌肉内张力增加的一种状态，这是由于正常的肌肉牵张反射加强而引起的，在加强的牵张反射中，使肌肉突然被动活动时可感到阻力，随后到某一程度时肌肉松弛，当牵伸肌肉时，痉挛状态的增加将引起肌肉的过度收缩，痉挛肌肉的腱反射亢进，可出现肌阵挛，这提示对牵伸的反应增加。(2)手足徐动型：手足徐动症在脑瘫患者中约占25%，是运动障碍性脑瘫的最常见形式，其引起运动障碍的病损是在大脑基底或在中脑，常累及整个身体，极少看到一个肢体的运动紊乱，患者经常伴有面肌和控制语言的肌肉病变，表现为持续痛苦的面部表情，流口水，说话困难，导致人们误认为这些人反应迟钝，而事实上很多患者具有正常智力。(3)僵硬型：僵硬型脑瘫约占3%～5%，是广泛脑部损伤的一种表现，脑瘫僵硬型的临床表现为肌肉弹性丧失，企图牵伸肌肉时，检查者从关节被动活动开始到结束均发觉患者肌肉僵硬，被动活动关节可加重牵张反射，在脑瘫的僵硬型中，患者的肌肉强直可以间断或持续存在，由于脑部组织弥散性损害，精神障碍的发生率相当高。(4)共济失调型：共济失调型约占5%，是小脑损伤的一种临床表现，小脑病变所致损害多数为先天性，偶尔亦可因分娩时出血所致，因运动觉，空间定位觉损害，不能辨别传入冲动而致共济失调，共济的失调主要是位置觉，姿势和平衡觉丧失，患儿可有习惯用手侧不完全固定，典型的共济失调患者较其他类型的脑瘫患者预后要好，随着时间延长，其症状有自发改善趋势。(5)混合型：混合型约占10%，源于大脑几个区域的损害同时存在，但不是弥散性损害，患者表现为几种类型症状相互混合，如痉挛型和共济失调型相混合等。2.按发病部位分型(1)单瘫：无论上肢还是下肢，仅一个肢体受到影响，是少见的类型，在作出诊断前，检查者必须仔细评定其他肢体的情况。(2)偏瘫：同侧肢体受累，这些患者通常是痉挛性的，上肢通常比下肢严重。(3)截瘫：常伴有早产，截瘫多为痉挛型，表现为剪刀步态或称交叉步态。(4)三肢瘫：四个肢体中三个受累，最常见的为痉挛性瘫痪，是较为少见的运动障碍，在确定三个肢体瘫痪之前，需仔细地评估不受累的一个肢体。(5)四肢瘫：脑部损害侵及四肢，肢体可呈现痉挛状态，运动障碍或混合型。3.按肌张力高低及其严重程度分类脑瘫可根据其肌肉张力和损害严重程度分类，肌肉张力可呈现高张力，低张力或正常，肌张力是可以变化的，可随着时间而改变，有手足徐动症的脑瘫儿童诞生时为低张力，但随着年龄增长，逐渐变为高张力，另一方面，共济失调儿童诞生时为低张力，并保持不变，损害的严重性可以是轻度，中等或严重，轻度受影响患者能够起床行走，并能独立进行日常活动，约25%不需任何手术治疗，保守治疗如精细动作的训练，职业训练，特殊教育和说话训练等是必要的，中等度损害占50%，起床行走和日常生活均需要给予帮助，严重损害患者是完全没有生活能力的，通常卧床不起或依赖轮椅，由于不可能改善患者的活动能力，所以治疗的目的是改善其活动功能，而不是起床行走。"
    ],
    "检查": [
        "神经系统检查",
        "运动功能检查",
        "颅脑超声检查"
    ],
    "饮食保健": [
        "芝麻",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "鸡肝",
        "腐竹",
        "白扁豆",
        "咸鱼"
    ],
    "推荐食物": [
        "豆薯小米粥",
        "小米素羹",
        "蜜饯胡萝卜粥",
        "蘑菇胡萝卜拌饭",
        "花生菠菜粥",
        "菠菜羹",
        "扁豆瘦肉汤",
        "红扁豆粥"
    ],
    "常用药品": [
        "巴氯芬片",
        "参志胶囊"
    ],
    "药品明细": [
        "郝智(巴氯芬片)",
        "枢芬(巴氯芬片)",
        "诺迪康威光参志胶囊(参志胶囊)",
        "力奥来素(巴氯芬片)",
        "赛升药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "郝智(巴氯芬片)",
        "迪诺制药丹曲林钠胶囊(丹曲林钠胶囊)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "铭鼎药业巴氯芬片(巴氯芬片)",
        "河北医大生物肌氨肽苷注射液(肌氨肽苷注射液)",
        "精优药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "长庆药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "辉南辉发肌氨肽苷注射液(肌氨肽苷注射液)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "龙泰制药肌氨肽苷注射液(肌氨肽苷注射液)",
        "博奥生化肌氨肽苷注射液(肌氨肽苷注射液)",
        "长龙药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "博奥生化肌氨肽苷注射液(肌氨肽苷注射液)",
        "河北医大生物肌氨肽苷注射液(肌氨肽苷注射液)",
        "白求恩医科大制药肌氨肽苷注(肌氨肽苷注射液)",
        "长庆药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "龙泰制药肌氨肽苷注射液(肌氨肽苷注射液)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)"
    ]
}