{
    "名称": "局限性硬皮病",
    "描述": [
        "顾名思义，硬皮病(scleroderma)是皮肤变硬的疾病，一般分类将病变局限于皮肤的,内脏不受累及的称为局限性硬皮病(localized scleroderma)，位于病谱一端，系统性硬化症(systemic sclerosis)中弥漫性硬皮病(diffuse scleroderma)，皮肤病变广泛并伴有多脏器累及位于病谱的另一端。在两极之间，有一些中间类型，如局限性中的泛发性硬斑病，系统性中的肢端型硬皮病，CREST综合征等，表1中列出此种分类。单纯侵及皮肤者为局限性，一般预后较好，10年存活率为70%。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "局限性硬皮病"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "先天性多发性关节挛缩症"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
    "推荐": "注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "原因": "(一)发病原因本病的确切病因尚不清楚，可能与感染，遗传，环境因素有关。(二)发病机制本病发病机制还不十分清楚，总体说来有血管损伤学说，免疫损害学说，纤维异常增生学说，详见系统性硬皮病。(一)发病原因本病的确切病因尚不清楚，可能与感染，遗传，环境因素有关。(二)发病机制本病发病机制还不十分清楚，总体说来有血管损伤学说，免疫损害学说，纤维异常增生学说，详见系统性硬皮病。",
    "预防": "1.去除诱发本病的诱因，注意卫生，加强身体锻炼提高自身免疫力，防止感染。2.早诊断早治疗，在疾病缓解时不要轻易放弃治疗。",
    "症状": [
        "毛发脱落",
        "皮肤硬化",
        "乏力",
        "永久性秃发",
        "神经痛",
        "腹痛",
        "水肿"
    ],
    "具体表现": [
        "局限性硬皮病的皮肤表现和组织病理改变与系统性硬皮病相似，但无内脏受累的表现。1.硬斑病(morphea)硬斑病在局限性硬皮病中最为常见，约占60%，根据病变形态及范围又分为斑状硬斑病(plague morphea)和泛发性硬斑病(generalized morphea)，斑状硬斑病初起为圆形，椭圆形或不规则形的淡红色或紫红色的水肿性片状损害，数周或数月后渐扩大，直径可达1～10cm或更大，中央部位色转淡，呈淡黄色象牙白色或污灰褐色，周围绕以淡紫或淡红色晕，表面干燥平滑，有蜡样光泽，触之有皮革样硬度，其上毛发脱落，不出汗，有时伴有毛细血管扩张，经过缓慢，数年后硬度减轻，渐渐变成白色或淡褐色萎缩性疤痕，可发生于任何部位，但以躯干的腹，背部多见，其次为四肢及面颈部，发生在头皮时可出现永久性秃发，发生在肢端可导致畸形。泛发性硬斑病罕见，其皮损的性质，发生和发展类似斑状硬斑病，但其特点为损害数目多，皮损广泛，可达数十块，分布不对称，皮损最后变为凹陷性淡白色的萎缩斑片，好发于胸腹及四肢近端，面，颈，头皮，前臂，小腿受累相对较少，虽无脏器受累，但病人可出现关节痛，腹痛，偏头痛，神经痛和精神障碍，消瘦，乏力等，少数患者可转变为系统性硬化病。2.带状硬皮病(linear scleroderma)带状硬皮病多见于儿童和青年，皮肤硬化呈线条状或带状分布，好发于额部，可累及面部和头部，局部皮肤明显萎缩，凹陷，可从正中线偏向一侧的额部向上蔓延到头顶部，而发生带状永久性秃发斑，向下蔓延可达鼻翼及口角，而发生萎缩，凹陷，边界清楚，如剑砍状，最后皮肤菲薄萎缩，似贴于骨面上，损害亦可沿肢体或肋间呈带状分布，为单条或数条不等，形态特征和经过与硬斑病相似，但皮损有明显凹陷，有时皮损下的肌肉，骨骼亦受累，出现骨脱钙，疏松，变细，附近关节可因挛缩而影响功能。3.硬斑病伴偏面萎缩(morphea with facial hemiatrophy)这是发生在面部的一种节段性硬斑病，是偏面萎缩的原因之一，以中线划界，常发生在一侧面部，患侧面部出现皮肤硬化，萎缩，凹陷而使面，眼，鼻及口角歪斜，患侧眼裂缩小，鼻翼可塌陷，出现患侧面部萎缩，此种硬斑病亦称En coup de sabre。4.点滴状硬皮病(guttate morphea)此型皮损比较少见，可发生于颈，胸，肩，背等处，通常损害为绿豆或黄豆大小，但偶有5分硬币大，呈集簇性或线状排列，是一种表面光滑发亮，呈珍珠母或象牙色的略凹陷且发硬的小斑点，周围绕以紫红色晕或色素沉着，时间久可发生萎缩。诊断主要依据皮肤的特征性形态改变，即局部皮肤的肿胀，绷紧，硬化，有蜡样光泽，呈象牙色改变，或伴偏面萎缩，组织病理学改变有参考价值。局限型皮肤病变性硬皮病患者的临床特点及经过与弥漫型者不同，这些患者在硬皮病的其他体征出现前常有雷诺现象多年(有时超过10年)，虽然可伴有脏器损害，但出现严重肺，心或肾病变相对较少，这种延长的病程可能代表硬皮病的一种缓慢的表达方式，也可能表示局限型硬皮病为另一种不同的疾病。"
    ],
    "检查": [
        "皮损"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "积雪苷霜软膏",
        "脉管复康片"
    ],
    "药品明细": [
        "康惠制药积雪苷霜软膏(积雪苷霜软膏)",
        "天津同仁堂脉管复康片(脉管复康片)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "现代制药积雪苷片(积雪苷片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "瑞新药业薄芝片(薄芝片)",
        "陕西东泰制药脉管复康胶囊(脉管复康胶囊)",
        "阿赛松(曲安西龙片)",
        "普利制药积雪苷片(积雪苷片)",
        "普利制药积雪苷霜软膏(积雪苷霜软膏)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "现代制药积雪苷霜软膏(积雪苷霜软膏)",
        "醋酸泼尼松片(醋酸泼尼松片)",
        "天津太平洋醋酸泼尼松片(醋酸泼尼松片)",
        "平光制药醋酸泼尼松片(醋酸泼尼松片)",
        "柏海醋酸泼尼松片(醋酸泼尼松片)",
        "利君制药醋酸泼尼松片(醋酸泼尼松片)",
        "万泽制药醋酸泼尼松片(醋酸泼尼松片)",
        "成都药业醋酸泼尼松片(醋酸泼尼松片)"
    ]
}