{
    "名称": "绝经与抑郁症",
    "描述": [
        "抑郁是一种情绪障碍，不少妇女在绝经前数年就已经出现轻微的情绪障碍。多半周期性地出现在月经来潮前数天，而在月经来潮后自然缓解，即“经前综合征”。这些患者围绝经期抑郁症的发病危险可能增加，另外，潮热和夜汗所导致的睡眠中断可明显影响次日的情绪，导致烦躁，抑郁、注意力不集中等。女性在绝经过渡期，面临生理、心理和社会角色的巨大变化，生理上从育龄期向老年期过渡，卵巢功能由旺盛走向衰退，性激素逐渐缺乏，可能出现绝经症状以及骨质疏松，高脂血症、心血管疾病、老年痴呆等一系列健康问题;心理上面临子女成家，家庭结构变化，或由于生育能力丧失、体形改变而失去自信;在工作岗位上，由于接近退休年龄，将由几十年来熟悉和繁忙的岗位回到赋闲的家庭生活，社会角色发生改变，若缺乏适应新情况、开拓新环境的勇气，可能出现明显的焦虑，抑郁情绪;随着年龄增长。  "
    ],
    "分类": [
        "疾病百科",
        "心理科",
        "绝经与抑郁症"
    ],
    "是否医保": " 否 ",
    "患病比例": "特定人群3%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "焦虑症",
        "抑郁症"
    ],
    "就诊科室": [
        "心理",
        "科"
    ],
    "治疗方式": "药物治疗 心理治疗 支持性治疗",
    "治疗周期": "3-6个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 10000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "年龄因素(85%)：Avis(1994)对2565名45～55岁的妇女进行了5年的随访，发现围绝经期长于27周的妇女，患抑郁症的危险增加，Gartrell(2000)对253名围绝经期和绝经后的妇女进行了情绪与孕产次数，口服避孕药，月经状况之间关系的调查，发现40%的妇女在绝经时经历了抑郁，其中仅8%接受了抗抑郁治疗，而46%接受了HRT治疗，提示多数妇女把更年期的情绪问题归结为绝经所致，Borissova(1998) 调查了322名绝经后妇女，并以295名非绝经的妇女作对照，结果提示绝经后妇女的抑郁和性生活障碍问题突出，20%抑郁，50%焦虑，13%自我评价非常低。其他因素(15%)：症状与经济收入，婚姻是否稳定，是否绝经和是否采取HRT密切相关，Bosworth(1999)对581名45～54岁的妇女进行了调查，28.9%的妇女有抑郁症状，该症状与缺乏运动，收入低，服用口服避孕药，绝经症状(睡眠障碍，情绪波动，记忆力下降等)有关，与月经状况无关，Fry(1999)对29名绝经前行预防性卵巢切除的妇女进行调查，结果提示与正常妇女相比，其躯体症状和情绪问题明显突出，对癌症的忧虑并未减少。发病机制1.生物学原因已证实，抑郁症有一定的神经生物学变化基础，主要是大脑神经突触间隙5-羟色胺(5-HT)和去甲肾上腺素(NE)等神经递质含量减少;同时与下丘脑-垂体-肾上腺/甲状腺轴内分泌调节功能的失调有关。2.社会心理学假设临床研究证实不良生活事件，如离婚，丧偶，下岗，患病均可导致抑郁症的发生，病情加重并促进复发，长期的生活逆境，如慢性疾病，家庭不和，生活拮据，个性消极被动和缺乏社会支持也可诱发抑郁症。 年龄因素(85%)：Avis(1994)对2565名45～55岁的妇女进行了5年的随访，发现围绝经期长于27周的妇女，患抑郁症的危险增加，Gartrell(2000)对253名围绝经期和绝经后的妇女进行了情绪与孕产次数，口服避孕药，月经状况之间关系的调查，发现40%的妇女在绝经时经历了抑郁，其中仅8%接受了抗抑郁治疗，而46%接受了HRT治疗，提示多数妇女把更年期的情绪问题归结为绝经所致，Borissova(1998) 调查了322名绝经后妇女，并以295名非绝经的妇女作对照，结果提示绝经后妇女的抑郁和性生活障碍问题突出，20%抑郁，50%焦虑，13%自我评价非常低。其他因素(15%)：症状与经济收入，婚姻是否稳定，是否绝经和是否采取HRT密切相关，Bosworth(1999)对581名45～54岁的妇女进行了调查，28.9%的妇女有抑郁症状，该症状与缺乏运动，收入低，服用口服避孕药，绝经症状(睡眠障碍，情绪波动，记忆力下降等)有关，与月经状况无关，Fry(1999)对29名绝经前行预防性卵巢切除的妇女进行调查，结果提示与正常妇女相比，其躯体症状和情绪问题明显突出，对癌症的忧虑并未减少。发病机制1.生物学原因已证实，抑郁症有一定的神经生物学变化基础，主要是大脑神经突触间隙5-羟色胺(5-HT)和去甲肾上腺素(NE)等神经递质含量减少;同时与下丘脑-垂体-肾上腺/甲状腺轴内分泌调节功能的失调有关。2.社会心理学假设临床研究证实不良生活事件，如离婚，丧偶，下岗，患病均可导致抑郁症的发生，病情加重并促进复发，长期的生活逆境，如慢性疾病，家庭不和，生活拮据，个性消极被动和缺乏社会支持也可诱发抑郁症。",
    "预防": "老年人在心理卫生保健上，应重视以下几点：①防止老年期心因性疾病的发生：要改善退休老人的福利待遇，提高其物质生活水平，协调其家庭生活，丰富文化生活内容，并减少精神紧张，对已发生心因性疾患者，应充分地重视环境调整与精神治疗。②防止老年性谵妄：在伴发躯体性疾病的同时，高龄患者易产生老年性谵妄，故应积极早期防止躯体疾病，注意患者对使用的任何药物的耐受情况，当解除了躯体疾患或营养，代谢失调之后，老年性谵妄是可望恢复常态的。③注意改善脑功能状态，防止一些缺血性脑疾患导致的精神异常，要防止脑动脉硬化的发展，加强脑血循环，必要时可以进行预防性治疗措施，如服用降血脂，减轻血管脆性，促进小动脉扩张的药物等。④开展老年心理卫生的宣传与咨询，普及医疗卫生常识，增强老年人的适应能力，以早期发现，及时诊治，减少老年人的心理障碍和精神疾病。在女性中更年期的机体变化比较显著，女性在45～50岁时，卵巢停止排卵，月经停闭，性腺活动的衰退改变较为突出，随之产生的是整个内分泌系统以及相关的新陈代谢都发生了变化，自主神经也有着明显的失调，因此也影响大脑皮质的高级神经活动，处于更年期的妇女，常有体弱力衰，力不从心以及焦虑，不安感，再加上外貌的日趋衰老和自主神经功能的不稳定，不少人在不同程度上表现出更年期症状群，少数人，在某些精神创伤的促发下，发生了更年期忧郁状态或偏执状态，在青年时期患有情感性精神病者，处于更年期时也易发病，临床多以焦虑抑郁状态为主要病象，处于更年期阶段的女性，要加强体质锻炼，保证充足睡眠并要注意身心健康，注意防止精神创伤和躯体疾病，对已存在了更年期症状群者，要及时采用内分泌等治疗，对疑有情绪反常，疑虑多端者，应早期检查诊治。",
    "症状": [
        "便秘",
        "幻觉",
        "抑郁",
        "皮肤瘙痒",
        "绝经",
        "食欲减退",
        "失眠",
        "胸闷",
        "心动过缓",
        "疲乏"
    ],
    "具体表现": [
        "抑郁是一种心境状态，抑郁心境常持续2周存在，并以早上最重为特征，白天逐渐减轻，到晚上最轻，抑郁症是以持续，显著的心境低落，缺乏愉快感和动力为主要特征的疾病。1.典型表现抑郁表现在情绪，行为和躯体三个方面，情绪症状为显著的抑郁心境;丧失兴趣和愉快感;自信心下降或自卑;无价值感或内疚感;感到前途暗淡;出现自伤或自杀的观念或行为，行为症状为进食障碍，注意力难以集中，躯体症状为睡眠障碍;疲乏;精力下降;性欲减退等。2.躯体症状研究发现抑郁症患者较多地表现出躯体症状(表1)，可涉及全身各系统，如胃肠道症状(上腹胀满，恶心，便秘)，心血管症状(心慌，胸闷，早搏，心动过缓，心前区不适)，皮肤症状(脱发，皮肤瘙痒)以及运动迟缓等，症状多变，严重程度不一，常导致病人反复就诊，接受多项检查，而阴性的结果又驱使病人再次就诊和进一步检查，如此反复，极大地增加了家庭，社会和医疗负担。3.精神症状抑郁症的病人可能出现幻觉或妄想。4.非典型症状(1)食欲增加或体重明显增加。(2)睡眠增加(至少增加2小时余)。(3)四肢沉重或铅样感觉，有时持续数小时之久。(4)个性对人际交往中被拒绝特别敏感，以致使社交功能受损，一般来说，非典型症状常见于抑郁发病年龄较早者，并以女性更多见。5.心境恶劣是指症状较轻但持续长达数年之久，患者心境抑郁，缺乏兴趣，精力下降，社交退缩，注意力和记忆力下降，感到没有能力，自卑，内疚，易激惹，愤怒，绝望和无助等，心境恶劣的人群发病率为3%～5%，64岁以下的任何年龄段，女性心境恶劣发病率均高于男性。"
    ],
    "检查": [
        "雌激素",
        "性激素六项检查",
        "脑电图检查"
    ],
    "饮食保健": [
        "南瓜子仁",
        "莲子",
        "葵花子仁",
        "花生"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "松子仁"
    ],
    "推荐食物": [
        "山药粥",
        "百合绿豆沙羹",
        "鲜百合冬菇西兰花汤",
        "豆薯小米粥",
        "小米素羹",
        "冬笋香菇",
        "冬笋炖鸡",
        "南瓜大麦粥"
    ],
    "常用药品": [
        "益坤宁片",
        "黄体酮胶囊"
    ],
    "药品明细": [
        "江苏康缘益坤宁片(益坤宁片)",
        "益玛欣(黄体酮胶囊)",
        "重庆东方养血安神片(养血安神片)",
        "中兴汉方谷维素双维B片(谷维素双维B片)",
        "紫竹爱维(替勃龙片)",
        "连乡安乐片(安乐片)",
        "昆中加味逍遥丸(加味逍遥丸)",
        "江西华太妇康宁片(妇康宁片)",
        "奇特朱砂安神丸(朱砂安神丸)",
        "玉川谷维素片(谷维素片)",
        "四川大冢谷维素片(谷维素片)",
        "安今益(雌二醇屈螺酮片)",
        "陕西东泰舒神灵胶囊(舒神灵胶囊)",
        "辽宁金丹加味逍遥丸(加味逍遥丸)",
        "宝林可加味逍遥胶囊(加味逍遥胶囊)",
        "通化斯威解郁安神片(解郁安神片)",
        "长春海外舒神灵胶囊(舒神灵胶囊)",
        "吉林大峻安乐片(安乐片)",
        "示申宁解郁安神颗粒(解郁安神颗粒)",
        "吉林康福解郁安神颗粒(解郁安神颗粒)",
        "德国夏菩莉芙敏片(莉芙敏片)",
        "辅仁解郁安神颗粒(解郁安神颗粒)",
        "沈阳东新更年安胶囊(更年安胶囊)"
    ]
}