{
    "名称": "咳嗽性哮喘",
    "描述": [
        "咳嗽性哮喘(cough type asthma)，又称咳嗽变异性哮喘，是指以慢性咳嗽为主要或惟一临床表现的一种特殊类型哮喘。在支气管哮喘开始发病时，大约有5%～6%是以持续性咳嗽为主要症状的，多发生在夜间或凌晨，常为刺激性咳嗽，此时往往被误诊为支气管炎。近年来这一问题引起了国内外许多学者的注意，并发现在引起慢性咳嗽的单一原因中，哮喘占24%，居第2位，而28%的哮喘患者则以咳嗽为惟一临床症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "咳嗽性哮喘"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率约0.003%--0.005%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "气胸",
        "纵隔气肿",
        "急性肺水肿"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6个月",
    "治愈率": "40-60%，多以控制性治疗为主 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "应避免接触过敏源，在好发季节要倍加注意。",
    "原因": "遗传（35%）：咳嗽性哮喘的病因复杂，外界致敏性和(或)非致敏性刺激物质的质和量不尽一致，机体由于遗传素质存在着个体差异，而导致了机体对刺激产生不完全相同的反应，哮喘的主要病理变化为气道慢性非特异性炎症，进而引起支气管平滑肌痉挛，气道黏膜水肿与肥厚，黏液分泌增多，黏膜纤毛功能障碍及支气管黏液栓塞等，由于不同机体的各种病理变化程度不同，因此，各个不同机体或者同一机体在不同时间，场合均会产生不同的临床表现，如果患者发生显著的支气管平滑肌痉挛，则可以表现为喘息，如果发生轻微的支气管痉挛，临床上可以表现以胸闷为主，如果以支气管黏膜肿胀为主，则临床上可表现为咳嗽。咳嗽受体（18%）：咳嗽是一种清除气道内外界物质或黏液，分泌物的自身保护机制，咳嗽受体包括两大类：主要集中在隆突，受轻微碰触或吸入粉尘的刺激发生反应，C纤维，其末梢位于咽部，支气管树和肺泡，主要对化学性刺激物，如卡托普利，某些炎症介质(如缓激肽)等发生反应，同时也受某些机械力的刺激，C纤维所含神经肽类物质 (如P物质)的释放又可以增强Aδ纤维的活化，感受器受到刺激后，通过迷走神经传入髓质咳嗽中枢，进而通过传出神经，使膈肌，肋间肌，咽产生相应的咳嗽动作， Simosson等发现引起咳嗽的反射弧与支气管收缩的反射弧之间，具有类似的组成，均由上皮黏膜下的感受器，传入神经，髓质中枢，传出神经与作用肌组成，气道反应性增高和咳嗽次数的增加均是由同一感受器受刺激所致，在支气管哮喘发病过程中，某些致病因子刺激气道上皮下的咳嗽受体，通过迷走神经通路直接引起咳嗽，或者通过引起局部支气管收缩间接引起咳嗽反射。喘息阈值（15%）：Mc Fadden指出咳嗽性哮喘主要是大气道狭窄，由于大气道咳嗽受体极丰富，故表现以咳嗽为主，而典型支气管哮喘因炎症既作用于大气道，又作用于周围气道，从而除产生咳嗽外，尚出现喘息及呼吸困难，哮喘患者由于存在持续的气道炎症，支气管上皮表面受损，使上皮细胞间紧密结合位点下的迷走神经末梢感受器暴露并易被激惹，其兴奋阈值低于正常人，对于各种刺激的敏感性增高，故可引起顽固性的咳嗽，通过对典型支气管哮喘患儿分别进行不同浓度的乙酰胆碱支气管激发试验，指出咳嗽性哮喘患儿的喘息阈值高于典型哮喘组，可能是其咳而不喘的原因之一。病因与夜间哮喘相同外，咳嗽性哮喘的发病原因是错综复杂的，除了病人本身的“遗传素质”， 免疫状态，精神心理状态，内分泌和健康状态等主观因素外，变应原，病毒感染，职业因素，气候，药物，运动和饮食等环境因素也是导致哮喘发生发展的重要原因。咳嗽性哮喘的病因复杂，外界致敏性和(或)非致敏性刺激物质的质和量不尽一致，机体由于遗传素质存在着个体差异，而导致了机体对刺激产生不完全相同的反应，哮喘的主要病理变化为气道慢性非特异性炎症，进而引起支气管平滑肌痉挛，气道黏膜水肿与肥厚，黏液分泌增多，黏膜纤毛功能障碍及支气管黏液栓塞等，由于不同机体的各种病理变化程度不同，因此，各个不同机体或者同一机体在不同时间，场合均会产生不同的临床表现，如果患者发生显著的支气管平滑肌痉挛，则可以表现为喘息，如果发生轻微的支气管痉挛，临床上可以表现以胸闷为主，如果以支气管黏膜肿胀为主，则临床上可表现为咳嗽。咳嗽是一种清除气道内外界物质或黏液，分泌物的自身保护机制，咳嗽受体包括两大类：主要集中在隆突，受轻微碰触或吸入粉尘的刺激发生反应，C纤维，其末梢位于咽部，支气管树和肺泡，主要对化学性刺激物，如卡托普利，某些炎症介质(如缓激肽)等发生反应，同时也受某些机械力的刺激，C纤维所含神经肽类物质 (如P物质)的释放又可以增强Aδ纤维的活化，感受器受到刺激后，通过迷走神经传入髓质咳嗽中枢，进而通过传出神经，使膈肌，肋间肌，咽产生相应的咳嗽动作， Simosson等发现引起咳嗽的反射弧与支气管收缩的反射弧之间，具有类似的组成，均由上皮黏膜下的感受器，传入神经，髓质中枢，传出神经与作用肌组成，气道反应性增高和咳嗽次数的增加均是由同一感受器受刺激所致，在支气管哮喘发病过程中，某些致病因子刺激气道上皮下的咳嗽受体，通过迷走神经通路直接引起咳嗽，或者通过引起局部支气管收缩间接引起咳嗽反射。Mc Fadden指出咳嗽性哮喘主要是大气道狭窄，由于大气道咳嗽受体极丰富，故表现以咳嗽为主，而典型支气管哮喘因炎症既作用于大气道，又作用于周围气道，从而除产生咳嗽外，尚出现喘息及呼吸困难，哮喘患者由于存在持续的气道炎症，支气管上皮表面受损，使上皮细胞间紧密结合位点下的迷走神经末梢感受器暴露并易被激惹，其兴奋阈值低于正常人，对于各种刺激的敏感性增高，故可引起顽固性的咳嗽，通过对典型支气管哮喘患儿分别进行不同浓度的乙酰胆碱支气管激发试验，指出咳嗽性哮喘患儿的喘息阈值高于典型哮喘组，可能是其咳而不喘的原因之一。病因与夜间哮喘相同外，咳嗽性哮喘的发病原因是错综复杂的，除了病人本身的“遗传素质”， 免疫状态，精神心理状态，内分泌和健康状态等主观因素外，变应原，病毒感染，职业因素，气候，药物，运动和饮食等环境因素也是导致哮喘发生发展的重要原因。",
    "预防": "应避免接触过敏源，在好发季节要倍加注意，同时要避免吸入烟尘，异味或刺激性气体，对防止哮喘发作均有良好的预防作用。",
    "症状": [
        "慢性咳嗽",
        "支气管平滑肌痉挛",
        "气道高反应性",
        "情绪性哮喘",
        "持续性咳嗽",
        "湿疹"
    ],
    "具体表现": [
        "1、在表现为咳嗽性哮喘的成人中，发病年龄较典型哮喘为高，约有13%患者年龄大于50岁，中年女性较多见，而在儿童时期，咳嗽可能是哮喘的唯一症状，甚至是发展为支气管哮喘的一个先兆。2、多有较明确的家族过敏史或有其他部位的过敏性疾病史，如过敏性鼻炎，湿疹等。3、发作大多有一定的季节性，以春秋为多。4、临床表现主要为长期顽固性干咳，常常在运动，吸入冷空气，上呼吸道感染后诱发，在夜间或凌晨加剧，体检时无哮鸣音，肺功能损害介于正常人与典型哮喘之间，皮肤过敏原试验可以阳性。5、支气管激发试验阳性，当出现阳性反应时，可以出现类似发病时的刺激性咳嗽，提示气道高反应性的存在;气道阻塞的可逆性试验阳性。6、一般的止咳化痰药和抗生素治疗无效，而用抗组胺药，β2-受体激动剂，茶碱类或肾上腺皮质激素可缓解。"
    ],
    "检查": [
        "支气管激发试验（BPT）",
        "胸部透视",
        "肺功能检查",
        "一秒用力呼气量",
        "一秒用力呼出量／用力肺活量比值",
        "心电图"
    ],
    "饮食保健": [
        "南瓜子仁",
        "葵花子仁",
        "白果（干）",
        "赤小豆"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡蛋黄",
        "鸡肝",
        "杏仁"
    ],
    "推荐食物": [
        "牛肉青豆粥",
        "杭式牛肉羹",
        "糯米蒸鲤鱼",
        "紫菜粥",
        "素炒菠菜"
    ],
    "常用药品": [
        "氨茶碱片",
        "复方愈创木酚磺酸钾口服溶液"
    ],
    "药品明细": [
        "振兴氨茶碱片(氨茶碱片)",
        "邦琪药业复方愈创木酚磺酸钾(复方愈创木酚磺酸钾口服溶液)",
        "吉林东方制药枸橼酸喷托维林(枸橼酸喷托维林片)",
        "石药欧意枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "石药欧意氨茶碱片(氨茶碱片)",
        "山西云鹏制药氨茶碱片(氨茶碱片)",
        "天津力生制药枸橼酸喷托维林(枸橼酸喷托维林片)",
        "容生制药枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "海燕药业苏黄止咳胶囊(苏黄止咳胶囊)",
        "绿因药业富马酸酮替芬分散片(富马酸酮替芬分散片)",
        "白敬宇制药氨茶碱片(氨茶碱片)",
        "河南龙源药业盐酸二氧丙嗪片(盐酸二氧丙嗪片)",
        "绿金子药业枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "迪瑞制药枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "辽源迪康药业盐酸二氧丙嗪片(盐酸二氧丙嗪片)",
        "皇象铁力蓝天枸橼酸喷托维林(枸橼酸喷托维林片)",
        "天方药业枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "邦民制药复方愈创木酚磺酸钾(复方愈创木酚磺酸钾口服溶液)",
        "康乐复方愈创木酚磺酸钾口服(复方愈创木酚磺酸钾口服溶液)",
        "南国药业复方愈创木酚磺酸钾(复方愈创木酚磺酸钾口服溶液)",
        "仁和堂枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "仁和药业枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "丹东医创药业枸橼酸喷托维林(枸橼酸喷托维林片)"
    ]
}