{
    "名称": "眶内纤维组织细胞瘤",
    "描述": [
        "纤维组织细胞瘤(fibrous histiocytoma)是一种由纤维细胞和肥大的组织细胞构成的肿瘤。过去名称较多，现已统一称作纤维组织细胞瘤。多发生于肢体的肌肉、筋膜、脂肪组织内，近来已认识到也常见于眶内Jakobiec等称纤维组织细胞瘤是成年人眶内最常见的间叶肿瘤。在眼部还可发生于眼睑、结膜、泪囊和角膜缘等处，但以眶内最为多见。本肿瘤多归类于间叶肿瘤但因纤维细胞成分较多，也有作者作为纤维结缔组织肿瘤论述。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眶内纤维组织细胞瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "本病发生几率一般见于外伤，发生率2-4%比例",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "睑外翻"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
    "治疗周期": "周期一般3-6个月恢复",
    "治愈率": "一般经过系统治疗后90%都能痊愈 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "应早期进行手术治疗，避免其发生恶变。",
    "原因": "病因：本肿瘤发生原因不明，但大剂量放射线照射可诱发恶性纤维组织细胞瘤。此瘤由发生间变的组织细胞和成纤维细胞所构成。无钙化灶，组织细胞呈圆形或近圆形，核为圆形或肾状，有明显的异形性，富于胞浆，并有吞噬现象。泡沫细胞中含细胞碎屑和含铁血黄素等。成纤维细胞疏密不一，细胞呈漩涡状或车轮状排列，细胞体积较大，卵圆形，核明显异形性，多核巨细胞有良恶性之分。前者很像破骨细胞或杜顿巨细胞，恶性者为瘤巨细胞。肿块常呈多叶状，灰白色，有时为黄色或黄褐色(脂质、含铁血黄素)肿块中，特别在黏膜样变种中有胶状区域。在血管瘤样的类型中出血病变区居优势，并伴发充满血液的大腔隙。在炎症病变中，黄色尤为明显。有时出血和坏死较广泛，以致整个肿瘤的肿块均变为含有液体的囊而类似于囊性血肿。有时肿瘤外观似已完全包被，但实际上，病变已浸润至其周围的组织。病因：本肿瘤发生原因不明，但大剂量放射线照射可诱发恶性纤维组织细胞瘤。此瘤由发生间变的组织细胞和成纤维细胞所构成。无钙化灶，组织细胞呈圆形或近圆形，核为圆形或肾状，有明显的异形性，富于胞浆，并有吞噬现象。泡沫细胞中含细胞碎屑和含铁血黄素等。成纤维细胞疏密不一，细胞呈漩涡状或车轮状排列，细胞体积较大，卵圆形，核明显异形性，多核巨细胞有良恶性之分。前者很像破骨细胞或杜顿巨细胞，恶性者为瘤巨细胞。肿块常呈多叶状，灰白色，有时为黄色或黄褐色(脂质、含铁血黄素)肿块中，特别在黏膜样变种中有胶状区域。在血管瘤样的类型中出血病变区居优势，并伴发充满血液的大腔隙。在炎症病变中，黄色尤为明显。有时出血和坏死较广泛，以致整个肿瘤的肿块均变为含有液体的囊而类似于囊性血肿。有时肿瘤外观似已完全包被，但实际上，病变已浸润至其周围的组织。",
    "预防": "血管炎在临床上很常见，多发生在年轻人身上，发病时可能会伴有多系统损害，或者缺血性或瘀血性症状和体征，皮损为隆起性紫癜及其他结节性坏死性皮疹，有的症状还可能伴有发热现象。想要早日远离该病就应该从预防做起，早诊断，早治疗，尽可能寻找病原，进行对因治疗跟预防是关键。",
    "症状": [
        "眼球突出",
        "水肿",
        "复视"
    ],
    "具体表现": [
        "一侧性眼球突出是最常见的临床体征，恶性者眼球突出发展快，且较严重，因肿瘤多侵及肌锥之外，眼球常向一侧移位，肿瘤位于眶前部者，眶缘可扪及肿物，良性者质地较硬，恶性则较大，较软，不能推动，恶性者早期视力下降，眼睑及结膜水肿，眼球运动受限及复视，并有自发疼痛及触痛，眼底检查所见正常或视盘水肿，纤维组织细胞瘤临床表现，影像显示以及实验室检测均缺乏特异性，确实诊断往往依靠活检。"
    ],
    "检查": [
        "真菌组织病理学",
        "钼靶X线检查",
        "CT平扫",
        "超声内镜检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "强力康颗粒",
        "复方阿胶补血膏"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "通化茂祥强力康颗粒(强力康颗粒)"
    ]
}