{
    "名称": "胃下垂",
    "描述": [
        "胃下垂是指站立时，胃的下缘达盆腔，胃小弯弧线最低点降至髂嵴连线以下，称为胃下垂，本病的发生多是由于膈肌悬吊力不足，肝胃、膈胃韧带功能减退而松驰，腹内压下降及腹肌松驰等因素，加上体形或体质等因素，使胃呈极底低张的鱼构状，即为胃下垂所见的无张力型胃。本症是内脏下垂的一部分，多见于瘦长无力体型者，久病体弱者、经产妇、多次腹部手术有切口疝者和长期卧床少动者。轻度胃下垂多无症状，中度以上者常出现胃肠动力差，消化不良的症状。由于胃下垂的多种症状长期折磨病人，使其精神负担过重，因而产生失眠，头痛，头昏，迟钝，忧郁等神经精神症状，还可有低血压，心悸以及站立性昏厥等表现。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胃下垂"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "头痛",
        "失眠"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 对症治疗 康复治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "综合古今医家的意见，胃下垂的病因分先天与后天两类。先天因素为禀赋薄弱，体质亏虚，后天则可归纳为饮食失调，久病或产育过多，七情违和等。其病位在脾胃，主要病机可概括为虚、瘀二字，而以虚为主。气(阳)虚（20%）：或因禀赋素亏，思虑伤脾，致脾虚气陷，健运失司，肌肉不坚，胃腑失固而下垂，或因素体阴虚，嗜茶多饮伤陌，过食寒凉伤脾，致中焦升降失司，水津停滞，化为痰饮，气血无生，经筋失养而下垂。血瘀 （25%）：多因气虚日久，运血无力，或久病入络，血脉不通，而变生瘀血。血瘀是近年来引起人们重视的病机之一，有人曾系统调查过67例胃下垂患者，发现其中有血瘀舌象者占44.8%，有血瘀脉象者占35.8%。另外，光纤胃镜也发现有胃粘膜充血或粘膜苍白、静脉显露的瘀血现象。临床上也证实，用常规升提之法未见效者，加用活血化瘀之法可明显提高疗效。阴虚（25%）：多因素体阳虚，或久病多产育伤及阴血，五志气火内燔，致胃阴不足，胃之筋脉失于濡润，缓纵不收，造成胃下垂。(二)发病机制由于病因及原发性疾病和体质的不同，其肌力低下的程度，韧带松弛的程度存有一定的差异，其下垂程度不同，临床表现也不同，如无力型者往往伴全身脏器下垂，其悬吊，固定脏器的组织韧带全部为低张力，而慢性消耗性疾病或久卧少动者，往往是腹肌张力下降，膈肌悬吊力不足和胃肝韧带松弛为主，常不合并全身脏器下垂。综合古今医家的意见，胃下垂的病因分先天与后天两类。先天因素为禀赋薄弱，体质亏虚，后天则可归纳为饮食失调，久病或产育过多，七情违和等。其病位在脾胃，主要病机可概括为虚、瘀二字，而以虚为主。或因禀赋素亏，思虑伤脾，致脾虚气陷，健运失司，肌肉不坚，胃腑失固而下垂，或因素体阴虚，嗜茶多饮伤陌，过食寒凉伤脾，致中焦升降失司，水津停滞，化为痰饮，气血无生，经筋失养而下垂。多因气虚日久，运血无力，或久病入络，血脉不通，而变生瘀血。血瘀是近年来引起人们重视的病机之一，有人曾系统调查过67例胃下垂患者，发现其中有血瘀舌象者占44.8%，有血瘀脉象者占35.8%。另外，光纤胃镜也发现有胃粘膜充血或粘膜苍白、静脉显露的瘀血现象。临床上也证实，用常规升提之法未见效者，加用活血化瘀之法可明显提高疗效。多因素体阳虚，或久病多产育伤及阴血，五志气火内燔，致胃阴不足，胃之筋脉失于濡润，缓纵不收，造成胃下垂。(二)发病机制由于病因及原发性疾病和体质的不同，其肌力低下的程度，韧带松弛的程度存有一定的差异，其下垂程度不同，临床表现也不同，如无力型者往往伴全身脏器下垂，其悬吊，固定脏器的组织韧带全部为低张力，而慢性消耗性疾病或久卧少动者，往往是腹肌张力下降，膈肌悬吊力不足和胃肝韧带松弛为主，常不合并全身脏器下垂。",
    "预防": "1、少食多餐由于胃下垂患者消化功能减弱，过多的食物入胃，必然会滞留于胃内引起消化不良。所以，饮食调理的第一要求便是每次用餐量宜少，但次数可以增加，每日4—6餐为合适。2、细嚼慢咽胃下垂患者的胃壁张力减低，细嚼慢咽以利于消化吸收及增强胃蠕动和促进排空速度，缓解腹胀不适。3、食物细软平时所吃的食物应细软、清淡、易消化。主食应以软饭为佳，如面条要煮透煮软;副食要剁碎炒熟，少吃生冷蔬菜。但应注意的是，鱼肉不可过熟，因为鱼肉在半生不熟时最嫩和易消化，对胃的负担最小。4、营养均衡胃下垂患者大多体力和肌力都很弱，加之消化吸收不好，容易产生机体营养失衡，故较正常人更感到疲劳和精神不振。因此，患者要注意在少量多餐的基础上力求使膳食营养均衡，糖、脂肪、蛋白质三大营养物质比例适宜。其中脂肪比例偏低些。5、减少刺激刺激性强的食物如辣椒、姜、过量酒精、咖啡、可乐及浓茶等，可使胃下垂患者的反酸、烧心症状加重，影响病情改善，故而这些食物应尽量少吃少喝，有所限制。少量饮些果酒和淡茶有利于减缓胃下垂的发生与发展。6、防止便秘日常饮食中多调配些水果蔬菜，因为水果蔬菜中含有较多维生素和纤维素，尤其是后者可促进胃肠蠕动，使粪便变得松软润滑，防止便秘发生。如清晨喝杯淡盐水或睡前喝杯蜂蜜麻油水，以缓解和消除便秘。7、动静相宜胃下垂患者积极参加体育锻炼有助于防止胃下垂继续发展，还可因体力和肌力增强而增强胃张力，胃蠕动，改善症状。总之，应养成良好的饮食习惯，定时定量，对体瘦者，应增加营养。应积极参加体育锻炼，如散步、练气功、打太极拳等。预防该病，还必须保持乐观情绪。也可采用简便易学的健身法，若已患慢性消化性疾病，应积极彻底治疗，以减少该病的发生。",
    "症状": [
        "腹痛",
        "便秘",
        "心悸",
        "忧郁",
        "消化不良",
        "肝下垂",
        "胃肠动力差",
        "低血压",
        "头昏",
        "横结肠下垂"
    ],
    "具体表现": [
        "轻度胃下垂多无症状，中度以上者常出现胃肠动力差，消化不良的症状。1、腹胀及上腹不适：患者多自述腹部有胀满感，沉重感，压迫感。2、腹痛：多为持续性隐痛，常于餐后发生，与食量有关，进食量愈大，其疼痛时间愈长，且疼痛亦较重，同时疼痛与活动有关，饭后活动往往使疼痛加重。3、恶心，呕吐：常于饭后活动时发作，尤其进食过多时更易出现，这是因为1次进入较大量食物，加重了胃壁韧带之牵引力而致疼痛，随之出现恶心，呕吐。4、便秘：便秘多为顽固性，其主要原因可能由于同时有横结肠下垂，使结肠肝曲与脾曲呈锐角，而致通过缓慢。5、神经精神症状：由于胃下垂的多种症状长期折磨病人，使其精神负担过重，因而产生失眠，头痛，头昏，迟钝，忧郁等神经精神症状，还可有低血压，心悸以及站立性昏厥等表现。6、体检：可见瘦长体型，上腹部压痛点因立卧位变动而不固定，有时用冲击触诊法，或患者急速变换体位时，可听到脐下振水声，上腹部易扪到主动脉搏动，常同时伴有肝下垂，肾下垂及结肠下垂的体征。"
    ],
    "检查": [
        "胃肠道CT检查",
        "胃肠道疾病的超声检查",
        "腹部平片",
        "胃钡餐造影",
        "胸部平片"
    ],
    "饮食保健": [
        "鸡肉",
        "鸡肝",
        "杏仁",
        "黑豆"
    ],
    "忌吃食物": [
        "鸭肉",
        "螃蟹",
        "泥鳅",
        "海螺"
    ],
    "推荐食物": [
        "酱牛肉",
        "炖五香牛肉",
        "酥牛肉",
        "芋头咸粥",
        "芋头糕",
        "炒胡萝卜",
        "胡萝卜汤",
        "胡萝卜泥汤"
    ],
    "常用药品": [
        "甲氧氯普胺片",
        "复合凝乳酶胶囊"
    ],
    "药品明细": [
        "山西汾河甲氧氯普胺片(甲氧氯普胺片)",
        "力生制药甲氧氯普胺片(甲氧氯普胺片)",
        "江苏平光甲氧氯普胺片(甲氧氯普胺片)",
        "江苏鹏鹞甲氧氯普胺片(甲氧氯普胺片)",
        "葵花复合凝乳酶胶囊(复合凝乳酶胶囊)",
        "仁和堂药业甲氧氯普胺片(甲氧氯普胺片)",
        "开封制药甲氧氯普胺片(甲氧氯普胺片)",
        "沈阳东新胃痛丸(胃痛丸)",
        "云鹏甲氧氯普胺片(甲氧氯普胺片)",
        "吉林辉南三和胃痛丸(胃痛丸)",
        "太极补中益气丸(浓缩丸)(补中益气丸(浓缩丸))",
        "江西省芙蓉堂药业补中益气合(补中益气合剂)",
        "广东万年青补中益气合剂(补中益气合剂)",
        "常州康普甲氧氯普胺片(甲氧氯普胺片)",
        "兰州佛慈补中益气丸(浓缩丸(补中益气丸(浓缩丸))",
        "大同卫华甲氧氯普胺片(甲氧氯普胺片)",
        "大同云岗甲氧氯普胺片(甲氧氯普胺片)",
        "临汾宝珠甲氧氯普胺片(甲氧氯普胺片)",
        "湖南回春堂胃痛丸(胃痛丸)",
        "江西济民可信补中益气合剂(补中益气合剂)",
        "浙江爱诺药业补中益气口服液(补中益气口服液)",
        "辽宁德善药业升提胶囊(升提胶囊)",
        "西安利君甲氧氯普胺片(甲氧氯普胺片)"
    ]
}