{
    "名称": "老年便秘",
    "描述": [
        "老年人便秘(senile constipation)是指排便次数减少，同时排便困难，粪便干结。正常人每天排便1～2次或2～3天排便1次，便秘患者每周排便少于2次，并且排便费力，粪质硬结，量少，便秘是老年人常见的症状，约1/3的老年人出现便秘，严重影响老年人的生活质量。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "晕厥",
        "心肌梗死",
        "痔疮"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-5周",
    "治愈率": "99%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "膳食纤维对改变粪便性质和排便习性很重要。",
    "原因": "与年龄有关（15%）：老年人便秘的患病率较青壮年明显增高，主要是由于随着年龄增加，老年人的食量和体力活动明显少，胃肠道分泌消化液减少，肠管的张力和蠕动减弱，腹腔及盆底 肌肉乏力，肛门内外括约肌减弱，胃结肠反射减弱，直肠敏感性下降，使食物在肠内停留过久，水分过度吸收引起便秘。此外，高年老人常因老年性痴呆或精神抑郁 症而失去排便反射，引起便秘。不良生活习惯（30%）：(1)饮食因素 老年人牙齿脱落，喜吃低渣精细的食物，或少数病人图方便省事，饮食简单，缺粗纤维，使粪便体积缩小，黏滞度增加，在肠内运动减慢，水分过度吸收而致便秘。 此外，老年人由于进食少，食物含热卡低，胃肠通过时间减慢，亦可引起便秘。有报道显示，胃结肠反射与进食的量有关，1000cal膳食可刺激结肠运 动，350cal则无此作用。脂肪是刺激反射的主要食物，蛋白质则无此作用。(2)排便习惯 有些老年人没有养成定时排便的习惯，常常忽视正常的便意，致使排便反射受到抑制而引起便秘。(3)活动减少 老年人由于某些疾病和肥胖因素，致使活动减少，特别是因病卧床或坐轮椅的患者，因缺少运动性刺激以推动粪便的运动，往往易患便秘。精神心理因素（35%）：患抑郁、焦虑、强迫症等心理障碍者易出现便秘，据Merkel等研究表明，1/3便秘患者抑郁、焦虑方面的评分明显增高。1.肠道病变肠道的病变有炎症性肠病、肿瘤、疝、直肠脱垂等，此类病变导致功能性出口梗阻引起排便障碍。2.全身性病变全身性疾病有糖尿病、尿毒症、脑血管意外、帕金森病等。3.医源性(滥用泻药)由于长期适用泻剂，尤其是刺激性泻剂，可因损伤结、直肠肌而产生导泻的结肠，造成肠道黏膜神经的损害，降低肠道肌肉张力，反而导致严重便秘。此外，引起便秘的其他药物还有如鸦片类镇痛药、抗胆碱类药、抗抑郁药、钙离子拮抗剂、利尿剂等。正常排便包括产生便意和排便动作两个过程。进餐后通过胃结肠反射，结肠运动增强，粪便向结肠远端推进。直肠被充盈时，肛门内括约肌松弛，同时，肛门外括约 肌收缩，使直肠腔内压升高，压力刺激超过阈值时即引起便意。这种便意的冲动沿盆神经、腹下神经传至腰骶部脊髓的排便中枢，再上行经丘脑到达大脑皮质。如条 件允许，耻骨直肠肌和肛门内、外括约肌均松弛，两侧肛提肌收缩，腹肌和膈肌也协调收缩，腹压增高，促使粪便排出。老年人这组肌肉静息压普遍降低，黏膜弹性 也减弱，甚至肛门周围的感受器的敏感性和反应性均有下降，使粪便易堆积于壶腹部而无力排出。老年人脑血管硬化容易产生大脑皮质抑制，胃结肠反射减慢，容易 产生便秘。新近的研究表明，血胃肠激素参与控制结肠的动力，如血管活性肠肽、血浆胰多肽、胃动素、生长激素、缩胆囊素。激素的改变可能在老年便秘发生中起 来重的作用。老年人便秘的患病率较青壮年明显增高，主要是由于随着年龄增加，老年人的食量和体力活动明显少，胃肠道分泌消化液减少，肠管的张力和蠕动减弱，腹腔及盆底 肌肉乏力，肛门内外括约肌减弱，胃结肠反射减弱，直肠敏感性下降，使食物在肠内停留过久，水分过度吸收引起便秘。此外，高年老人常因老年性痴呆或精神抑郁 症而失去排便反射，引起便秘。(1)饮食因素 老年人牙齿脱落，喜吃低渣精细的食物，或少数病人图方便省事，饮食简单，缺粗纤维，使粪便体积缩小，黏滞度增加，在肠内运动减慢，水分过度吸收而致便秘。 此外，老年人由于进食少，食物含热卡低，胃肠通过时间减慢，亦可引起便秘。有报道显示，胃结肠反射与进食的量有关，1000cal膳食可刺激结肠运 动，350cal则无此作用。脂肪是刺激反射的主要食物，蛋白质则无此作用。(2)排便习惯 有些老年人没有养成定时排便的习惯，常常忽视正常的便意，致使排便反射受到抑制而引起便秘。(3)活动减少 老年人由于某些疾病和肥胖因素，致使活动减少，特别是因病卧床或坐轮椅的患者，因缺少运动性刺激以推动粪便的运动，往往易患便秘。患抑郁、焦虑、强迫症等心理障碍者易出现便秘，据Merkel等研究表明，1/3便秘患者抑郁、焦虑方面的评分明显增高。1.肠道病变肠道的病变有炎症性肠病、肿瘤、疝、直肠脱垂等，此类病变导致功能性出口梗阻引起排便障碍。2.全身性病变全身性疾病有糖尿病、尿毒症、脑血管意外、帕金森病等。3.医源性(滥用泻药)由于长期适用泻剂，尤其是刺激性泻剂，可因损伤结、直肠肌而产生导泻的结肠，造成肠道黏膜神经的损害，降低肠道肌肉张力，反而导致严重便秘。此外，引起便秘的其他药物还有如鸦片类镇痛药、抗胆碱类药、抗抑郁药、钙离子拮抗剂、利尿剂等。正常排便包括产生便意和排便动作两个过程。进餐后通过胃结肠反射，结肠运动增强，粪便向结肠远端推进。直肠被充盈时，肛门内括约肌松弛，同时，肛门外括约 肌收缩，使直肠腔内压升高，压力刺激超过阈值时即引起便意。这种便意的冲动沿盆神经、腹下神经传至腰骶部脊髓的排便中枢，再上行经丘脑到达大脑皮质。如条 件允许，耻骨直肠肌和肛门内、外括约肌均松弛，两侧肛提肌收缩，腹肌和膈肌也协调收缩，腹压增高，促使粪便排出。老年人这组肌肉静息压普遍降低，黏膜弹性 也减弱，甚至肛门周围的感受器的敏感性和反应性均有下降，使粪便易堆积于壶腹部而无力排出。老年人脑血管硬化容易产生大脑皮质抑制，胃结肠反射减慢，容易 产生便秘。新近的研究表明，血胃肠激素参与控制结肠的动力，如血管活性肠肽、血浆胰多肽、胃动素、生长激素、缩胆囊素。激素的改变可能在老年便秘发生中起 来重的作用。",
    "预防": "膳食纤维对改变粪便性质和排便习性很重要，纤维本身不被吸收，能使粪便膨胀，刺激结肠运动，这对于膳食纤维摄取少的便秘患者，可能更有效，含膳食纤维最多的食物是麦麸，还有水果，蔬菜，燕麦，玉米，大豆，果胶等，如有粪便嵌塞，应先排出粪便，再补充膳食纤维。",
    "症状": [
        "排便困难",
        "粪便硬结如羊粪状",
        "胃肠道症状",
        "粪便量少",
        "腹痛",
        "大便干燥",
        "结肠性便秘"
    ],
    "具体表现": [
        "便秘的主要表现是排便次数减少和排便困难，许多患者的排便次数每周少于2次，严重者长达2～4周才排便1次，然而，便次减少还不是便秘惟一或必备的表现，有的患者可突出地表现为排便困难，排便时间可长达30min以上，或每天排便多次，但排出困难，粪便硬结如羊粪状，且数量很少，此外有腹胀，食纳减少，以及服用泻药不当引起排便前腹痛，体检左下腹有存粪的肠襻，肛诊有粪块。便秘可能是惟一的临床表现，也可能是某种疾病的症状之一，对于便秘患者，应了解病史，体格检查，必要时做进一步的检查，以明确是否存在消化道机械性梗阻，有无动力障碍。体格检查能发现便秘存在的一些证据，如腹部有无扩张的肠型，是否可触及存粪的肠襻，进行肛门和直肠检查，可发现有无直肠脱垂，肛裂疼痛，肛管狭窄，有无嵌塞的粪便，还可估计静息时和用力排便时肛管张力的变化。"
    ],
    "检查": [
        "胃肠道疾病的超声检查",
        "下消化道摄影检查",
        "胃肠道显像",
        "直肠指检",
        "腹部平片",
        "纤维结肠镜检查"
    ],
    "饮食保健": [
        "杏仁",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "虾皮",
        "海虾"
    ],
    "推荐食物": [
        "白菜清汤",
        "胡萝卜香蕉汁",
        "桃仁红枣粥",
        "紫米红枣粥"
    ],
    "常用药品": [
        "便秘通软膏",
        "牛黄解毒丸"
    ],
    "药品明细": [
        "吉林恒和维康便秘通软膏(便秘通软膏)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "百灵鸟通便灵胶囊(通便灵胶囊)",
        "江西京通美联一清颗粒(一清颗粒)",
        "湖北午时麻仁丸(麻仁丸)",
        "青峰一清颗粒(一清颗粒)",
        "江西新赣江通便灵胶囊(通便灵胶囊)",
        "博大通便灵胶囊(通便灵胶囊)",
        "云南东方红清肺抑火片(清肺抑火片)",
        "中一清泻丸(清泻丸)",
        "便塞停比沙可啶肠溶片(比沙可啶肠溶片)",
        "冯了性上清丸(上清丸)",
        "武汉同济现代便乃通茶(便乃通茶)",
        "北奇神润肠通秘茶(润肠通秘茶)",
        "还尔金槐杞黄颗粒(槐杞黄颗粒)",
        "陕西香菊防风通圣丸(防风通圣丸)",
        "芜湖张恒春天王补心丸(天王补心丸)",
        "言克欣苦参软膏(苦参软膏)",
        "坝上连翘败毒丸(连翘败毒丸)",
        "承德天原栀子金花丸(栀子金花丸)",
        "培菲康(双歧杆菌三联活菌胶囊)",
        "美常安(枯草杆菌二联活菌肠溶胶囊)"
    ]
}