{
    "名称": "老年静脉血栓症",
    "描述": [
        "下肢深静脉血栓形成多见于60岁以上老年患者，是指静脉血液在下肢深静脉血管内的凝结。下肢深静脉血栓在7天内多为急性期，超过7天者被看做慢性期或者陈旧性血栓。可遗留下肢水肿、继发性静脉曲张、色素沉着、淤积性皮炎、淤滞性溃疡等。引起血液淤滞的原因很多，1血液高凝状态2..血液流速减慢：如长时间的制动、因病卧床、久坐、静脉曲张等。肿瘤和骨科手术患者下肢肌肉处于松弛状态，致使血流滞缓，诱发下肢深静脉血栓形成。 3.静脉壁的损伤。治疗上可采取下腔静脉滤器植入、导管溶栓 静脉溶栓 手术取栓 慢性期患者或者陈旧血栓患者采用保守治疗，如中西医结合药物治疗，物理治疗等等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "老年静脉血栓症"
    ],
    "是否医保": " 否 ",
    "患病比例": "1-2%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "皮炎",
        "静脉曲张"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "下腔静脉滤器植入、导管溶栓  静脉溶栓 手术取栓 慢性期患者或者陈旧血栓患者采用保守治疗",
    "治疗周期": "3-6个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "避免输入对静脉壁有刺激的溶液，早期拔除静脉插管，积极治疗静脉曲张，对防止血栓性浅静脉炎或深静脉血栓形成有一定作用，对有深静脉血栓炎或深静脉血栓形成有一定作用。",
    "原因": "(一)发病原因血流缓慢，凝血亢进和静脉内膜变化是静脉血栓症的3个重要因素。1.血流缓慢首先，老年人体力较差，活动较少而且卧床的机会多，从而减弱了静脉回流的肌肉弹力作用，此外，老年人患心脏病的较多，心脏功能较差，心搏出量明显减少，造成体循环淤血，再有，老年人腹部肿瘤发生率增加，平卧时腹腔脏器和肿瘤均可压迫静脉，同时在解剖学上，两下肢静脉在某些部位受到肌腱，韧带及神经压迫而阻碍静脉血回流，老年人易患静脉曲张症，静脉迂曲扩张，弹性减退，大多数伴有静脉瓣及交通支受损，造成下肢静脉血流淤滞。2.凝血机制亢进表现为血液凝固性增高，纤维蛋白原活性增加，纤维蛋白溶解活性减低和血小板聚集力增加，这些老化改变均有利于血栓形成，在某些病理情况下如骨折，外伤，手术组织损伤造成大量凝血活酶进入血液循环;红细胞增多症，脱水，血浆蛋白异常和大静脉插管输注高渗营养液均可造成血液浓缩;胰腺，肺，卵巢恶性肿瘤以及白血病本身促使血小板破坏，释放凝血因子，均可促使血栓形成。3.静脉内膜变化静脉老化表现为内膜粗糙，静脉瓣萎缩，容易在瓣膜下方静脉窦处发生血小板黏附，形成血栓，静脉起搏导管和电极也可造成静脉内膜损伤。(二)发病机制深部静脉血栓形成主要是因为静脉血流滞缓和血液高凝状态所致，血栓大部分由红细胞伴有少量纤维蛋白和血小板组成，血栓形成过程中向血流方向延伸发展，血栓的远侧端与血管壁仅有轻度粘连，而近侧端则自由地漂浮在血管腔内，致使血栓容不得易脱落而导致肺栓塞，静脉血栓形成后可产生肢体静脉回流障碍，远端的静脉压增高和组织缺氧，导致毛细血管内静水压和血管壁通透性增加，出现浅表静脉曲张和肢体肿胀;在静脉血栓形成的同时，可伴有一定程度的动脉痉挛，在动脉搏动减弱的情况下可引起淋巴淤滞和回流障碍，从而加重肢体肿胀;此外，在静脉血栓形成过程中，静脉本身及其周围的炎症可引起患肢不同程度的疼痛，早期，静脉血栓远端的高压静脉血将利用平时不起重要作用的交通支增加回流，后期，血栓可以机化，再通，使静脉腔恢复一定的通畅度，同时，管腔受纤维组织的收缩作用使静脉瓣破坏，又可导致静脉功能不全。(一)发病原因血流缓慢，凝血亢进和静脉内膜变化是静脉血栓症的3个重要因素。1.血流缓慢首先，老年人体力较差，活动较少而且卧床的机会多，从而减弱了静脉回流的肌肉弹力作用，此外，老年人患心脏病的较多，心脏功能较差，心搏出量明显减少，造成体循环淤血，再有，老年人腹部肿瘤发生率增加，平卧时腹腔脏器和肿瘤均可压迫静脉，同时在解剖学上，两下肢静脉在某些部位受到肌腱，韧带及神经压迫而阻碍静脉血回流，老年人易患静脉曲张症，静脉迂曲扩张，弹性减退，大多数伴有静脉瓣及交通支受损，造成下肢静脉血流淤滞。2.凝血机制亢进表现为血液凝固性增高，纤维蛋白原活性增加，纤维蛋白溶解活性减低和血小板聚集力增加，这些老化改变均有利于血栓形成，在某些病理情况下如骨折，外伤，手术组织损伤造成大量凝血活酶进入血液循环;红细胞增多症，脱水，血浆蛋白异常和大静脉插管输注高渗营养液均可造成血液浓缩;胰腺，肺，卵巢恶性肿瘤以及白血病本身促使血小板破坏，释放凝血因子，均可促使血栓形成。3.静脉内膜变化静脉老化表现为内膜粗糙，静脉瓣萎缩，容易在瓣膜下方静脉窦处发生血小板黏附，形成血栓，静脉起搏导管和电极也可造成静脉内膜损伤。(二)发病机制深部静脉血栓形成主要是因为静脉血流滞缓和血液高凝状态所致，血栓大部分由红细胞伴有少量纤维蛋白和血小板组成，血栓形成过程中向血流方向延伸发展，血栓的远侧端与血管壁仅有轻度粘连，而近侧端则自由地漂浮在血管腔内，致使血栓容不得易脱落而导致肺栓塞，静脉血栓形成后可产生肢体静脉回流障碍，远端的静脉压增高和组织缺氧，导致毛细血管内静水压和血管壁通透性增加，出现浅表静脉曲张和肢体肿胀;在静脉血栓形成的同时，可伴有一定程度的动脉痉挛，在动脉搏动减弱的情况下可引起淋巴淤滞和回流障碍，从而加重肢体肿胀;此外，在静脉血栓形成过程中，静脉本身及其周围的炎症可引起患肢不同程度的疼痛，早期，静脉血栓远端的高压静脉血将利用平时不起重要作用的交通支增加回流，后期，血栓可以机化，再通，使静脉腔恢复一定的通畅度，同时，管腔受纤维组织的收缩作用使静脉瓣破坏，又可导致静脉功能不全。",
    "预防": "避免输入对静脉壁有刺激的溶液，早期拔除静脉插管，积极治疗静脉曲张，对防止血栓性浅静脉炎或深静脉血栓形成有一定作用，对有深静脉血栓炎或深静脉血栓形成有一定作用，对有深静脉血栓形成倾向而又须手术者，可在术前2h采用小剂量肝素5000U皮下注射，术后2次/d，持续5～7天，或术后第4天口服华法林;或在手术前，后各用低分子右旋糖酐(分子量2万～4万)500ml静滴，以后隔天1次，共3次，口服具有激活纤溶酶作用的同化类固醇激素——司坦唑醇(羟甲雄烷吡唑)5mg，2次/d，可降低自发性浅静脉炎患者的血栓形成发生率;术后也可采用肝素5000U和二氢麦角胺0.5mg联合皮下注射，2次/d，共5天，预防效果更佳;也可用口服双嘧达莫或阿司匹林预防，手术时对邻近四肢或盆腔静脉周围组织的操作应轻巧，避免对静脉壁损伤，术后避免在小腿或NF窝下垫枕，以免影响小腿静脉回流，对大手术后，产后或慢性疾病需长期卧床者，应鼓励患者在床上进行下肢的主动活动，并作深呼吸和咳嗽动作;必要时可作踝关节被动踏板运动，穿长筒弹力袜或采用充气长筒靴间歇压迫法和腓肠肌电刺激法;术后能起床者尽可能早期下床活动，促使小腿肌肉活动，增加下肢静脉回流，已有小腿静脉血栓形成时也应尽早处理，以防血栓向近心端延伸或脱落，创伤后36h内皮下注射低分子量肝素4000～5000U，每12小时1次，可预防深静脉血栓形成。",
    "症状": [
        "小腿发胀",
        "静脉曲张",
        "下腔静脉血栓形成",
        "疼痛性股白肿",
        "静脉血栓",
        "发炎",
        "静脉石",
        "皮肤含铁血黄素沉着",
        "面部半球形蓝黑色结节",
        "血栓后综合征"
    ],
    "具体表现": [
        "本病临床表现取决于血栓部位，大小静脉阻塞程度，常见的老年易发的静脉血栓症如下：1.浅静脉血栓症多为血栓性静脉炎，炎症性质强，多见于四肢，常累及大隐静脉，小隐静脉，头静脉，贵要静脉及其分支，大多数可以找到病因，少数病因不明，静脉注射盐水，氯化钙，碘造影剂，高渗葡萄糖及其他药物均可于注射部位产生血栓，外伤，感染，静脉曲张，临时或永久心脏起搏器之静脉内导线均可造成静脉血栓症，凝血机制亢进者容易合并本症，症状为局部疼痛，发红，发热，肿胀，体温升高，皮下组织较薄的部位可触到索条状血栓，因血栓部位炎症显著所以常与管壁紧密附着，很少发生肺栓塞，如果静脉炎进一步发展，波及深静脉，则可因栓子脱落造成肺栓塞症。2.深静脉血栓症发病初期静脉内形成血栓，随后在血栓部位继发炎症，所以炎症性质较轻。3.小腿静脉血栓形成大多数患者没有症状，少数感到小腿发胀，紧迫感，于立位，坐位及步行后症状加重，有的小腿和足部水肿，腓肠肌有压痛，侵犯静脉交通支时，可发生血栓后综合征，如果怀疑本病，可做静脉造影明确诊断。4.髂静脉，股静脉血栓形成症状明显，髂窝，鼠蹊部及股三角处有触痛，屈足背时大腿后侧及腓肠肌肌腹有牵拉性疼痛，急性发作的炎症十分严重，下肢急剧肿胀，数小时肿胀达高峰，自觉有压迫感，炎症明显时可发生动脉痉挛，皮肤苍白，皮下静脉呈网状扩张，患肢压痛明显，触不到动脉搏动，称疼痛性股白肿，如果病变范围大，侵犯盆腔静脉髂静脉及其分支，则下肢高度水肿和发绀，称疼痛性股青肿，重症者可导致下肢静脉性坏疽，甚至发生休克。5.下腔静脉血栓形成可原发于此或从髂股静脉血栓性静脉炎发展而来，髂股静脉往往发生于左侧，随后波及下腔静脉，最后侵及右侧髂静脉，所以其体征为双侧性，其余与髂股静脉血栓形成相同。6.上肢血栓性静脉炎较少见，常由浅静脉扩展到深静脉系统，常见于胸腔肿瘤及主动脉肿瘤压迫锁骨下静脉或继发于创伤后，其临床表现与下肢深静脉血栓性静脉炎相同。7.血栓后综合征下肢较大的静脉形成血栓以后，难以自然溶解和再疏通，造成血栓肌化和静脉管腔闭塞，静脉瓣处即使再疏通也常发生功能不全，深静脉血栓症常常侵犯静脉交通支，上述三种情况造成下肢毛细血管及小静脉扩张，管壁通透性改变，红细胞逸出，淋巴循环受阻，皮下组织水肿，肥厚，纤维化，皮肤含铁血黄素沉着，皮革样变，发生湿疹及溃疡，这种状态叫血栓后综合征，其症状是整个患肢水肿性肿胀，沉重感，甚至疼痛，长时间站立或久坐可使症状加重。"
    ],
    "检查": [
        "连续血浆鱼精蛋白稀释试验"
    ],
    "饮食保健": [
        "杏仁",
        "南瓜子仁",
        "葵花子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "核桃"
    ],
    "推荐食物": [
        "草菇丝瓜汤",
        "丝瓜汤",
        "山药葡萄粥",
        "山药饺",
        "白萝卜浓汤",
        "溜炒白萝卜",
        "南瓜饭豇豆粥",
        "南瓜大麦粥"
    ],
    "常用药品": [
        "地奥司明片",
        "脉络舒通颗粒"
    ],
    "药品明细": [
        "葛泰地奥司明片(地奥司明片)",
        "鲁南脉络舒通颗粒(脉络舒通颗粒)",
        "山东仁和堂双嘧达莫片(双嘧达莫片)",
        "石药双嘧达莫片(双嘧达莫片)",
        "山西云鹏双嘧达莫片(双嘧达莫片)",
        "亚宝双嘧达莫片(双嘧达莫片)",
        "中杰华法林钠片(华法林钠片)",
        "信谊华法林钠片(华法林钠片)",
        "马应龙地奥司明片(地奥司明片)",
        "欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "阿容阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联阿司匹林肠溶片(阿司匹林肠溶片)",
        "金鹿阿司匹林肠溶片(阿司匹林肠溶片)",
        "舒泰神生物阿司匹林肠溶片(阿司匹林肠溶片)",
        "石家庄康力阿司匹林肠溶片(阿司匹林肠溶片)",
        "沈阳澳华阿司匹林肠溶片(阿司匹林肠溶片)",
        "广东华南双嘧达莫片(双嘧达莫片)",
        "石家庄协和阿司匹林肠溶片(阿司匹林肠溶片)",
        "亚宝药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "拜阿司匹灵阿司匹林肠溶片(阿司匹林肠溶片)",
        "奥吉娜阿司匹林肠溶片(阿司匹林肠溶片)",
        "金陵南京金陵脉络宁口服液(脉络宁口服液)",
        "江苏平光阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}