{
    "名称": "胃扭转",
    "描述": [
        "正常胃的下端被十二指肠固定，其形态由胃脾韧带、胃十二指肠韧带、胃膈韧带和胃肝韧带所维持，故不能作180°的转动。胃扭转(volvulus of stomach)为胃正常位置的固定机制障碍或其邻近器官病变导致胃移位，使胃本身沿不同轴向发生全胃或部分异常扭转。它可以是一过性的，几乎没有症状，也可以导致梗阻甚至缺血坏死。慢性胃扭转病人常有非特异性症状如胃部不适，消化不良，烧灼感，上腹胀满或腹鸣，多于餐后诱发，尽管病人很少有胃食管反流的症状。急性胃扭转起病急骤，表现为上腹部(膈下型)或左胸部(膈上型)疼痛，膈下型胃扭转病人上腹部显著膨胀而下腹部保持平坦和柔软。急性胃扭转常需手术治疗。手术目的包括胃减压、胃扭转复位术、胃固定术和纠正或修复诱因。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "胃扭转"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "消化道出血",
        "休克",
        "上消化道出血",
        "腹痛",
        "胃穿孔"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "药物治疗 康复治疗 手术治疗",
    "治疗周期": "2-4周",
    "治愈率": "86% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "有规律地进餐，定时定量，可形成条件反射，有助于消化腺的分泌，更利于消化。",
    "原因": "先天性畸形（30%）：新生儿胃扭转是一种先天性畸形，可能与小肠旋转不良有关，使脾胃韧带或胃结肠韧带松弛而致胃固定不良。多数可随婴儿生长发育而自行矫正。解剖学因素（26%）：成人胃扭转多数存在解剖学因素，在不同的诱因激发下而致病。胃的正常位置主要依靠食管下端和幽门部的固定，肝胃韧带和胃结肠韧带、脾胃韧带也对胃大、小弯起了一定的固定作用。较大的食管裂孔疝、隔疝、隔膨出以及十二指肠降段外侧腹膜过度松弛，使食管裂孔处的食管下端和幽门部不易固定。此外，胃下垂和胃大、小弯侧的韧带松弛或过长等，均是胃扭转发病的解剖学因素。其他（10%）：急性胃扩张、急性结肠胀气、暴饮暴食、剧烈呕吐和胃的逆蠕动等可以成为胃的位置突然改变的动力，故常是促发急性型胃扭转的诱因。胃周围的炎症和粘连可牵扯胃壁而使其固定于不正常位置而出现扭转，这些病变常是促发慢性型胃扭转的诱因。发病机制1、按旋转方位分为(1)沿长轴扭转：即以贲门与幽门之联线为轴，向上翻转，此型发病急骤，呈闭襻型梗阻，胃膨胀迅速。(2)左右扭转：以胃之大小弯的中点联线为轴，向左或向右扭转，呈慢性或间歇性，梗阻症状不明显。2、按扭转范围分为(1)完全扭转：除附于横膈部分外，整个胃向前向上扭转，大弯在上，位于肝与横膈之间，胃之后壁向前。(2)部分扭转：多属胃之远端，部分向前或向后扭转。3、按扭转过程分为(1)急性扭转：发作急剧，症状严重。(2)慢性扭转：表现为持续性或复发性，易误认为胃溃疡或食管裂孔疝。新生儿胃扭转是一种先天性畸形，可能与小肠旋转不良有关，使脾胃韧带或胃结肠韧带松弛而致胃固定不良。多数可随婴儿生长发育而自行矫正。成人胃扭转多数存在解剖学因素，在不同的诱因激发下而致病。胃的正常位置主要依靠食管下端和幽门部的固定，肝胃韧带和胃结肠韧带、脾胃韧带也对胃大、小弯起了一定的固定作用。较大的食管裂孔疝、隔疝、隔膨出以及十二指肠降段外侧腹膜过度松弛，使食管裂孔处的食管下端和幽门部不易固定。此外，胃下垂和胃大、小弯侧的韧带松弛或过长等，均是胃扭转发病的解剖学因素。急性胃扩张、急性结肠胀气、暴饮暴食、剧烈呕吐和胃的逆蠕动等可以成为胃的位置突然改变的动力，故常是促发急性型胃扭转的诱因。胃周围的炎症和粘连可牵扯胃壁而使其固定于不正常位置而出现扭转，这些病变常是促发慢性型胃扭转的诱因。发病机制1、按旋转方位分为(1)沿长轴扭转：即以贲门与幽门之联线为轴，向上翻转，此型发病急骤，呈闭襻型梗阻，胃膨胀迅速。(2)左右扭转：以胃之大小弯的中点联线为轴，向左或向右扭转，呈慢性或间歇性，梗阻症状不明显。2、按扭转范围分为(1)完全扭转：除附于横膈部分外，整个胃向前向上扭转，大弯在上，位于肝与横膈之间，胃之后壁向前。(2)部分扭转：多属胃之远端，部分向前或向后扭转。3、按扭转过程分为(1)急性扭转：发作急剧，症状严重。(2)慢性扭转：表现为持续性或复发性，易误认为胃溃疡或食管裂孔疝。",
    "预防": "及早发现可导致胃扭转的解剖及病理性异常，并且解除该类病因，注意可致发病的诱因，早发现、早治疗。",
    "症状": [
        "胃扭转梗阻症状",
        "消化不良",
        "上腹部疼痛",
        "呼吸困难",
        "腹鸣",
        "心肌梗死",
        "三联征",
        "胸痛",
        "腹痛伴休克"
    ],
    "具体表现": [
        "胃扭转的临床症状取决于其急慢性及扭转的范围和程度。1、急性胃扭转 起病急骤，表现为上腹部(膈下型)或左胸部(膈上型)疼痛，膈下型胃扭转病人上腹部显著膨胀而下腹部保持平坦和柔软。而膈上型胃扭转病人出现胸部症状而上腹部可以是正常的，胸痛可放射至臂部，颈部并伴随呼吸困难，故常被误诊为心肌梗死，急性胃扭转病人常有持续性的干呕而呕吐物甚少，很少出现呕血，若有呕血则往往提示黏膜缺血或食管裂伤，1904年，BoIrchardt描述了急性胃扭转特征性的三联征：(1)持续性的干呕，很少或无呕吐物。(2)突然发生的严重而短暂的胸部或上腹部疼痛。(3)胃内难以插入胃管。2、慢性胃扭转 慢性胃扭转病人常有非特异性症状如胃部不适，消化不良，烧灼感，上腹胀满或腹鸣，多于餐后诱发，尽管病人很少有胃食管反流的症状，但内镜检查常可发现食管炎，间断性胃扭转的疼痛与急性胃扭转相似，但程度轻，正因其短暂性的特征，常被误认为是胰胆道起源，对于有食管旁疝的病人发生间断性上腹疼痛，特别是伴有呕吐或干呕者应考虑慢性间断性胃扭转。"
    ],
    "检查": [
        "腹部透视",
        "内镜检查",
        "腹部平片",
        "血常规",
        "心电图"
    ],
    "饮食保健": [
        "鹿肉",
        "芝麻",
        "莲子",
        "核桃"
    ],
    "忌吃食物": [
        "泥鳅",
        "海螺",
        "羊肝",
        "火腿"
    ],
    "推荐食物": [
        "芝麻仁粥",
        "芝麻小米粥",
        "芝麻茄条",
        "赤豆鲤鱼",
        "鲤鱼脑粥",
        "鲤鱼汁粥",
        "白果莲子粥",
        "煨莲子汤"
    ],
    "常用药品": [
        "颠茄片",
        "硫酸阿托品片"
    ],
    "药品明细": [
        "天津力生颠茄片(颠茄片)",
        "浙江瑞新硫酸阿托品片(硫酸阿托品片)",
        "鲁明硫酸阿托品片(硫酸阿托品片)",
        "广西南宁百会维U颠茄铝镁片(维U颠茄铝镁片Ⅱ)",
        "山西鑫煜维Ｕ颠茄铝胶囊(Ⅲ(维Ｕ颠茄铝胶囊(Ⅲ))",
        "山西云鹏维U颠茄铝镁片Ⅱ(维U颠茄铝镁片Ⅱ)",
        "山西太原维U颠茄铝镁片Ⅱ(维U颠茄铝镁片Ⅱ)",
        "世贸天阶硫酸阿托品片(硫酸阿托品片)",
        "杭州民生盐酸消旋山莨菪碱注(盐酸消旋山莨菪碱注射液)",
        "西安利君颠茄片(颠茄片)",
        "大同云岗颠茄片(颠茄片)",
        "西南药业硫酸阿托品片(硫酸阿托品片)",
        "吉林鹿王颠茄片(颠茄片)",
        "京坦松(盐酸消旋山莨菪碱氯化钠注射液)",
        "白云山制药总厂丁溴东莨菪碱(丁溴东莨菪碱胶囊)",
        "上海玉瑞颠茄片(颠茄片)",
        "天方药业维U颠茄铝镁片Ⅱ(维U颠茄铝镁片Ⅱ)",
        "葵花药业颠茄片(颠茄片)",
        "海外制药颠茄片(颠茄片)",
        "沈阳同联颠茄片(颠茄片)",
        "沈阳天灵颠茄片(颠茄片)",
        "爱民药业颠茄片(颠茄片)",
        "山西振东安特颠茄片(颠茄片)"
    ]
}