{
    "名称": "老年人大肠肿瘤",
    "描述": [
        "大肠癌是原发于直肠和结肠的消化道恶性肿瘤，大肠癌发病部位依次为直肠、乙状结肠、盲肠，升结肠、降结肠、横结肠，随着年龄的增长发病率有所提高。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "老年人大肠肿瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率约为0.004%-0.006%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "肠梗阻",
        "肠套叠",
        "腹膜炎"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "病期不同治疗周期不同",
    "治愈率": "外科手术治愈率约为60% ",
    "治疗费用": "病期不同 治疗费用不同",
    "推荐": "在肿瘤发生之前，消除或减少大肠黏膜对致癌剂的暴露，抑制或阻断上皮细胞的癌变过程，从而防止肿瘤的发生。",
    "原因": "遗传因素（20%）：总大肠癌的危险在普通人群为1/50，患者第一代亲属患癌的危险增3倍为1/17，一代亲属中如有二人患癌，则危险升至1/6，这种家庭遗传性在结肠癌比直肠癌更为常见。饮食因素（20%）：一般认为高动物蛋白，高脂肪和低纤维饮食是大肠癌高发的因素，进食脂肪多，胆汁分泌也多，随之胆酸分解物亦多，肠内厌氧菌酶活性也增高，而致肠内致癌原，促癌原形成增加，导致大肠癌发生，例如，厌氧的梭形芽孢杆菌可将脱氧胆酸转变为3-甲胆蒽，后者已证实为致癌物质。大肠非常性疾患（10%）：据估计有3%～5%的溃疡性结肠炎发生大肠癌，溃疡性结肠炎史20年，发生癌变12.5%;30年时，达40%，有人认为，15%～40%结肠癌起源于结肠多发性息肉，其癌前期病程为5～20年，腺瘤可以癌变，直径1cm者癌变率0.9%，直径2.5cm以上有12%癌变，腺瘤数目愈多，癌变机会愈多，且摘除后易复发而癌变，故中年期患大肠腺瘤，进入老年期后须积极治疗，防止大肠癌的发生。寄生虫病（20%）：我国资料表明，有10.8%～14.5%晚期血吸虫病变并发肠癌，在埃及，大肠癌合并曼氏血吸虫病的占12.5%～17.34%。其他（10%）：例如环境因素与大肠癌有关，缺钼地区大肠癌多，石棉工人大肠癌亦多。发病机制大肠癌可发生于自盲肠至直肠的任何部位，我国以左半结肠发病率为高，但也有报道高发区女性右半结肠癌的发病率较高，据我国大肠癌病理研究协作组(NCG)对3147例大肠癌发生部位的统计资料，脾曲及脾曲以下的左半结肠癌占全部大肠癌的82.0%，其中直肠癌的发病率最高，占66.9%，明显高于欧美及日本等国，后者直肠癌仅占大肠癌的35%～48%，其他肠段的大肠癌依次为乙状结肠(10.8%)，盲肠(6.5%)，升结肠(5.4%)，横结肠(3.5%)，降结肠(3.4%)，肝曲(2.7%)，脾曲(0.9%)。肠癌根据肿瘤累及深度可分为早期癌与进展癌，早期癌是指局限于大肠黏膜或黏膜下层，无淋巴结转移。1.大体类型(1)早期癌：①息肉隆起型(Ⅰ型)又可分为有蒂型(IP))，亚蒂型(IS)或广基型，此型也多为黏膜内癌。②扁平型：此型多为黏膜内癌。③扁平隆起型(Ⅱa)大体呈分币状，此型多累及黏膜下层。④扁平隆起溃疡型(Ⅱa+Ⅱc)大体如小盘状，边缘隆起，中心凹陷，此型累及黏膜下层。(2)中晚期大肠癌：长期以来，有关大肠癌的大体分型比较混乱，1982年，我国大肠癌病理研究协作组对手术切除的大肠癌手术标本做了系统而详细的观察，提出将大肠癌分为4种类型，1991年被全国抗癌协会采纳。①隆起型：凡肿瘤的主体向肠腔内突出者，均属本型，肿瘤可呈结节状，息肉状或菜花状隆起，境界清楚，有蒂或广基，切面肿瘤与周围组织分界常较清楚，浸润较为浅表，局限，若肿瘤表面坏死，脱落，可形成溃疡。②溃疡型：是最常见的大体类型，此型肿瘤中央形成较深之溃疡，溃疡底部深达或超过肌层，根据溃疡之外形及生长情况又可分为下述两类亚型：A.局限溃疡型：溃疡呈火山口状外观，中央坏死凹陷，形成不规则的溃疡，溃疡边缘为围堤状明显隆起于肠黏膜表面的肿瘤组织。B.浸润溃疡型：此型溃疡外观如胃溃疡状，肿瘤主要向肠壁浸润性生长使肠壁增厚，继而肿瘤中央坏死脱落形成凹陷型溃疡，溃疡四周为覆以肠黏膜的肿瘤组织，略呈斜坡状隆起，切面，肿瘤组织边界不清，如溃疡较深，局部肌层可完全消失。③浸润型：此型肿瘤以向肠壁各层呈浸润生长为特点，病灶处肠壁增厚，表面黏膜皱襞增粗，不规则或消失变平，早期多无溃疡，后期可出现浅表溃疡。④胶样型：当肿瘤组织中形成大量黏液时，肿瘤剖面可呈半透明之胶状，称胶样型，此类型见于黏液腺癌，胶样型的外形不一，可呈现隆起巨块状，也可形成溃疡或以浸润为主。上述4种大体类型中，以溃疡型最为常见，据我国3147例大肠癌病理分析，溃疡型占51.2%，依次为隆起型32.3%，浸润型10.1%，胶样型5.8%，大体类型与肿瘤发生的部位亦有一定的相关性，右半结肠的肿瘤以隆起型及局限溃疡型为多见，而左半结肠癌则以浸润型为多见，且常可导致肠管的环形狭窄。2.组织学类型(1)来源于腺上皮的恶性肿瘤：①乳头状腺癌：肿瘤组织全部或大部分呈乳头状结构，乳头可细长或较粗短，其向肠壁浸润的部分，常可见乳头突出于大小不等的囊状腺腔中，通常乳头的间质较少，乳头表面被覆的上皮多为单层，也可复层，癌细胞的分化程度不一。②管状腺癌：是大肠癌中最常见的组织学类型，占全部大肠癌的66.9%～82.1%，管状腺癌以癌组织形成腺管状结构为主要特征，根据癌细胞及腺管结构的分化和异形程度，又可分为3级：A.高分化腺癌：癌组织全部或绝大部分呈腺管状结构，上皮细胞分化较成熟，多呈单层衬于腺管腔内，核大多位于基底部，胞质内有分泌现象，有呈现杯状细胞分化。B.中分化腺癌：癌组织大部分仍可见到腺管状结构，但腺管外形不规则且大小形态各异，或呈分支状;小部分肿瘤细胞呈实性团巢或条索状排列，癌细胞分化较差：异形性较明显，其形成腺管结构者，上皮可排列成假复层，核位置参差不齐且重叠，可直达胞质顶端，胞质分泌黏液减少。C.低分化腺癌：此型管状腺癌的特点是腺管结构不明显，仅小部分(1/3以下)呈现腺管状结构，且细胞异形更为明显。③黏液腺癌：此型癌肿以癌细胞分泌大量黏液并形成“黏液湖”为特征，在组织学上常可见到2种类型：一种为扩大的囊状腺管状结构，囊内为大片黏液上皮，有的上皮因囊内充满黏液而呈扁平状，甚至脱落消失，另一种组织学表现为大片黏液湖中漂浮着成堆的癌细胞，细胞分化较差，核较大且深染者，可呈印戒状。④印戒细胞癌：肿瘤由弥漫成片的印戒细胞构成，不形成腺管状结构，当肿瘤细胞内黏液形成较少时，细胞核可呈圆形，胞质呈粉红染色而缺乏印戒细胞之特征，但黏液染色可检出胞质内之黏液。⑤未分化癌：癌细胞弥漫成片或呈团块状浸润性生长，不形成腺管或其他组织结构，癌细胞通常较小，胞质少，大小形态较一致，有时与淋巴肉瘤不易区分。⑥小细胞癌：约占0.5%，癌细胞体积小，稍大于淋巴细胞，癌细胞常呈紧密镶嵌状排列，胞质少，核呈圆形，卵圆形，瓜子形或不规则形，核深染，核仁不清，恶性程度较高。⑦腺鳞癌：亦称腺棘细胞癌，此类肿瘤细胞中的腺癌与鳞癌成分混杂相间存在，腺癌部分分化，一般较好，有腺样结构或有较多杯状细胞及黏液分泌，而鳞癌部分则一般分化稍差，角化现象很少。⑧鳞状细胞癌：大肠癌中以鳞状细胞癌为主要成分者颇为罕见，如发生于直肠下端，需排除肛管鳞状细胞癌累及直肠之可能。(2)类癌：大肠类癌属于APUD肿瘤，起源于神经嵴来源的神经内分泌细胞，类癌早期多限于大肠黏膜层，呈半球形结节状隆起于黏膜表面，切面呈浅茶色，边界较清楚，无包膜，当肿瘤体积增大超过1～2cm时，常侵入肌层甚至肠壁全层，组织学上，类癌细胞较小，细胞大小形态较一致，核染色质颗粒较细，胞质较少，淡染，一类为典型的类癌，细胞排列呈岛状，梁索状，条带状，实性团块状或菊形，间质多少不一，常呈透明变性，大肠的类癌多属此型;另一类为腺型类癌，癌细胞形成腺体，腔内可见PAS阳性的分泌物，有时还可见印戒细胞，此型类癌少见，此外，类癌细胞可分泌各种激素，如5-HT，ACTH，VIP等，有的患者可出现类癌综合征。上述组织学分型并无重要的临床意义，类癌的生物学行为主要取决于肿瘤的大小及浸润深度，通常将直径大于2cm或浸润至肌层的类癌视为恶性。 总大肠癌的危险在普通人群为1/50，患者第一代亲属患癌的危险增3倍为1/17，一代亲属中如有二人患癌，则危险升至1/6，这种家庭遗传性在结肠癌比直肠癌更为常见。一般认为高动物蛋白，高脂肪和低纤维饮食是大肠癌高发的因素，进食脂肪多，胆汁分泌也多，随之胆酸分解物亦多，肠内厌氧菌酶活性也增高，而致肠内致癌原，促癌原形成增加，导致大肠癌发生，例如，厌氧的梭形芽孢杆菌可将脱氧胆酸转变为3-甲胆蒽，后者已证实为致癌物质。据估计有3%～5%的溃疡性结肠炎发生大肠癌，溃疡性结肠炎史20年，发生癌变12.5%;30年时，达40%，有人认为，15%～40%结肠癌起源于结肠多发性息肉，其癌前期病程为5～20年，腺瘤可以癌变，直径1cm者癌变率0.9%，直径2.5cm以上有12%癌变，腺瘤数目愈多，癌变机会愈多，且摘除后易复发而癌变，故中年期患大肠腺瘤，进入老年期后须积极治疗，防止大肠癌的发生。我国资料表明，有10.8%～14.5%晚期血吸虫病变并发肠癌，在埃及，大肠癌合并曼氏血吸虫病的占12.5%～17.34%。例如环境因素与大肠癌有关，缺钼地区大肠癌多，石棉工人大肠癌亦多。发病机制大肠癌可发生于自盲肠至直肠的任何部位，我国以左半结肠发病率为高，但也有报道高发区女性右半结肠癌的发病率较高，据我国大肠癌病理研究协作组(NCG)对3147例大肠癌发生部位的统计资料，脾曲及脾曲以下的左半结肠癌占全部大肠癌的82.0%，其中直肠癌的发病率最高，占66.9%，明显高于欧美及日本等国，后者直肠癌仅占大肠癌的35%～48%，其他肠段的大肠癌依次为乙状结肠(10.8%)，盲肠(6.5%)，升结肠(5.4%)，横结肠(3.5%)，降结肠(3.4%)，肝曲(2.7%)，脾曲(0.9%)。肠癌根据肿瘤累及深度可分为早期癌与进展癌，早期癌是指局限于大肠黏膜或黏膜下层，无淋巴结转移。1.大体类型(1)早期癌：①息肉隆起型(Ⅰ型)又可分为有蒂型(IP))，亚蒂型(IS)或广基型，此型也多为黏膜内癌。②扁平型：此型多为黏膜内癌。③扁平隆起型(Ⅱa)大体呈分币状，此型多累及黏膜下层。④扁平隆起溃疡型(Ⅱa+Ⅱc)大体如小盘状，边缘隆起，中心凹陷，此型累及黏膜下层。(2)中晚期大肠癌：长期以来，有关大肠癌的大体分型比较混乱，1982年，我国大肠癌病理研究协作组对手术切除的大肠癌手术标本做了系统而详细的观察，提出将大肠癌分为4种类型，1991年被全国抗癌协会采纳。①隆起型：凡肿瘤的主体向肠腔内突出者，均属本型，肿瘤可呈结节状，息肉状或菜花状隆起，境界清楚，有蒂或广基，切面肿瘤与周围组织分界常较清楚，浸润较为浅表，局限，若肿瘤表面坏死，脱落，可形成溃疡。②溃疡型：是最常见的大体类型，此型肿瘤中央形成较深之溃疡，溃疡底部深达或超过肌层，根据溃疡之外形及生长情况又可分为下述两类亚型：A.局限溃疡型：溃疡呈火山口状外观，中央坏死凹陷，形成不规则的溃疡，溃疡边缘为围堤状明显隆起于肠黏膜表面的肿瘤组织。B.浸润溃疡型：此型溃疡外观如胃溃疡状，肿瘤主要向肠壁浸润性生长使肠壁增厚，继而肿瘤中央坏死脱落形成凹陷型溃疡，溃疡四周为覆以肠黏膜的肿瘤组织，略呈斜坡状隆起，切面，肿瘤组织边界不清，如溃疡较深，局部肌层可完全消失。③浸润型：此型肿瘤以向肠壁各层呈浸润生长为特点，病灶处肠壁增厚，表面黏膜皱襞增粗，不规则或消失变平，早期多无溃疡，后期可出现浅表溃疡。④胶样型：当肿瘤组织中形成大量黏液时，肿瘤剖面可呈半透明之胶状，称胶样型，此类型见于黏液腺癌，胶样型的外形不一，可呈现隆起巨块状，也可形成溃疡或以浸润为主。上述4种大体类型中，以溃疡型最为常见，据我国3147例大肠癌病理分析，溃疡型占51.2%，依次为隆起型32.3%，浸润型10.1%，胶样型5.8%，大体类型与肿瘤发生的部位亦有一定的相关性，右半结肠的肿瘤以隆起型及局限溃疡型为多见，而左半结肠癌则以浸润型为多见，且常可导致肠管的环形狭窄。2.组织学类型(1)来源于腺上皮的恶性肿瘤：①乳头状腺癌：肿瘤组织全部或大部分呈乳头状结构，乳头可细长或较粗短，其向肠壁浸润的部分，常可见乳头突出于大小不等的囊状腺腔中，通常乳头的间质较少，乳头表面被覆的上皮多为单层，也可复层，癌细胞的分化程度不一。②管状腺癌：是大肠癌中最常见的组织学类型，占全部大肠癌的66.9%～82.1%，管状腺癌以癌组织形成腺管状结构为主要特征，根据癌细胞及腺管结构的分化和异形程度，又可分为3级：A.高分化腺癌：癌组织全部或绝大部分呈腺管状结构，上皮细胞分化较成熟，多呈单层衬于腺管腔内，核大多位于基底部，胞质内有分泌现象，有呈现杯状细胞分化。B.中分化腺癌：癌组织大部分仍可见到腺管状结构，但腺管外形不规则且大小形态各异，或呈分支状;小部分肿瘤细胞呈实性团巢或条索状排列，癌细胞分化较差：异形性较明显，其形成腺管结构者，上皮可排列成假复层，核位置参差不齐且重叠，可直达胞质顶端，胞质分泌黏液减少。C.低分化腺癌：此型管状腺癌的特点是腺管结构不明显，仅小部分(1/3以下)呈现腺管状结构，且细胞异形更为明显。③黏液腺癌：此型癌肿以癌细胞分泌大量黏液并形成“黏液湖”为特征，在组织学上常可见到2种类型：一种为扩大的囊状腺管状结构，囊内为大片黏液上皮，有的上皮因囊内充满黏液而呈扁平状，甚至脱落消失，另一种组织学表现为大片黏液湖中漂浮着成堆的癌细胞，细胞分化较差，核较大且深染者，可呈印戒状。④印戒细胞癌：肿瘤由弥漫成片的印戒细胞构成，不形成腺管状结构，当肿瘤细胞内黏液形成较少时，细胞核可呈圆形，胞质呈粉红染色而缺乏印戒细胞之特征，但黏液染色可检出胞质内之黏液。⑤未分化癌：癌细胞弥漫成片或呈团块状浸润性生长，不形成腺管或其他组织结构，癌细胞通常较小，胞质少，大小形态较一致，有时与淋巴肉瘤不易区分。⑥小细胞癌：约占0.5%，癌细胞体积小，稍大于淋巴细胞，癌细胞常呈紧密镶嵌状排列，胞质少，核呈圆形，卵圆形，瓜子形或不规则形，核深染，核仁不清，恶性程度较高。⑦腺鳞癌：亦称腺棘细胞癌，此类肿瘤细胞中的腺癌与鳞癌成分混杂相间存在，腺癌部分分化，一般较好，有腺样结构或有较多杯状细胞及黏液分泌，而鳞癌部分则一般分化稍差，角化现象很少。⑧鳞状细胞癌：大肠癌中以鳞状细胞癌为主要成分者颇为罕见，如发生于直肠下端，需排除肛管鳞状细胞癌累及直肠之可能。(2)类癌：大肠类癌属于APUD肿瘤，起源于神经嵴来源的神经内分泌细胞，类癌早期多限于大肠黏膜层，呈半球形结节状隆起于黏膜表面，切面呈浅茶色，边界较清楚，无包膜，当肿瘤体积增大超过1～2cm时，常侵入肌层甚至肠壁全层，组织学上，类癌细胞较小，细胞大小形态较一致，核染色质颗粒较细，胞质较少，淡染，一类为典型的类癌，细胞排列呈岛状，梁索状，条带状，实性团块状或菊形，间质多少不一，常呈透明变性，大肠的类癌多属此型;另一类为腺型类癌，癌细胞形成腺体，腔内可见PAS阳性的分泌物，有时还可见印戒细胞，此型类癌少见，此外，类癌细胞可分泌各种激素，如5-HT，ACTH，VIP等，有的患者可出现类癌综合征。上述组织学分型并无重要的临床意义，类癌的生物学行为主要取决于肿瘤的大小及浸润深度，通常将直径大于2cm或浸润至肌层的类癌视为恶性。",
    "预防": "1.三级预防大肠癌是世界上在死因顺位中列第3位的肿瘤，北美，西欧等发达国家的大肠癌更占肿瘤死亡的第1或第2位，70年代中期我国大肠癌的标化病死率男性为4.1/10万，女性为3.0/10万，分别为所有恶性肿瘤死因的第5，第6位，但是近年来我国大肠癌发病率上升的趋势令人瞩目，以上海市为例，70年代时大肠癌还只占所有恶性肿瘤的第6位，80年代已上升为第4位，尽管大肠癌的治疗手段有很大进展，但多年来晚期大肠癌的5年生存率并无多大改观，因此，大肠癌预防的意义越显重要，根据大肠癌自然史的各个不同阶段采取不同的干预措施，我们可以制订出以下的预防策略。一级预防：在肿瘤发生之前，消除或减少大肠黏膜对致癌剂的暴露，抑制或阻断上皮细胞的癌变过程，从而防止肿瘤的发生。大肠癌的一级预防主要包括改变生活方式如控制脂肪摄入，增加纤维膳食，积极防治癌前病变如大力防治血吸虫病，根治结肠及直肠腺瘤和息肉病，非皮质激素类消炎药阿司匹林，ω3不饱和脂肪酸，抗氧化剂维生素C，E，钙剂和维生素等作为化学预防剂应用于高危人群有一定效果，但目前仍处于临床研究阶段，对大肠腺瘤的处理近年来受到了重视，约30%～50%的病例为多发腺瘤，因此凡在直肠，乙状结肠发现有腺瘤者，均应做全结肠镜检查，同时约30%的病人在大肠腺瘤摘除后可能再长新的腺瘤，因此必须定期随访检查，有研究钙离子可直接抑制大肠上皮细胞的过度增生，可能有预防大肠腺瘤，大肠癌的作用。二级预防：对结直肠癌的高危人群进行筛检，以期发现无症状的临床前肿瘤患者，实现早期诊断，早期治疗，提高患者的生存率，降低人群病死率，由于筛检不仅可以发现早期结直肠癌，也可发现大肠癌癌前病变-腺瘤性息肉，使之得以及时治疗，以防止癌变的发生，从这个意义上说，筛检既是大肠癌的二级预防措施，也是行之有效的一级预防手段。目前最常用的筛检手段为肛门指诊，粪便潜血试验和乙状结肠镜(SIG)，而全结肠镜和气钡双重X线检查因操作复杂，费用昂贵主要用于做诊断检查而不宜作为筛检手段。(1)肛门指诊：肛门指诊简单易行，可查达距肛门8cm内的直肠，国人大肠癌30%～50%在此范围内，但欧美大肠癌中仅10%可为肛门指诊查及。(2)粪便潜血试验：肠道不显性出血是大肠癌及大肠腺瘤最常见的早期症状，自1967年Greegor首先用粪便潜血试验筛检大肠癌以来，由于其经济，简便，安全，一直是应用最为广泛的大肠癌筛检手段。(3)乙状结肠镜：Gilbertsen早在50年代初开始用乙状结肠镜对大肠癌和息肉做筛检，在25年内对85487人次做了乙状结肠镜检查，美国癌症协会(ACS)的大肠癌筛检指南规定50岁以上者每3～5年做1次乙状结肠镜检查。70年代中期以后纤维乙状结肠镜逐渐替代了硬镜，到1992年在美国有80%的家庭医师已装备并使用60cm纤维SIG，据估计35cm纤维镜可查达40%的大肠病变，60cm可发现55%的病变。三级预防：对临床肿瘤患者积极治疗，以提高患者的生活质量并延长生存期。2.危险因素及干预措施大肠癌的病因虽然在世界各国做了许多研究工作，至今尚未完全阐明，目前认为主要与环境因素关系密切，其他因素亦有影响，为多因素共同作用的结果。(1)环境因素：流行病学研究表明，大约有70%～90%的肿瘤发病与环境因素和生活方式有关，而其中40%～60%的环境因素在一定程度上与饮食，营养相关联，根据调查发现高发率国家的饮食具有高脂肪，高动物蛋白，尤其是牛肉，少纤维及精制碳水化合物，即所谓“西方化饮食”的特点，其中高脂肪饮食的影响最为明显，特别是左半结肠癌的发病关系密切，人群调查资料显示：蔬菜能明显降低大肠癌发病率的危险性，水果，维生素E及某些矿物质对降低大肠癌发生率也有一定作用。(2)遗传因素：大肠癌患者的子女患大肠癌的危险性比一般人群高2～4倍，约10%～15%的大肠癌发生在一级亲属(父母，兄弟，姐妹，子女)中有患大肠癌的人群中，目前已有两种遗传性易患大肠癌的综合征被确定：一为家族性大肠腺瘤病，子女中发病率约50%，患者5～10岁时大肠开始出现腺瘤，如不治疗，癌变率高(20岁时约50%，45岁时约90%)，第二为遗传性非息肉性大肠癌，一级亲属中发病率可高达80%，占全部大肠病人的5%～6%，近年来分子水平的研究也证实大肠癌的发生与基因变化的累积有关，最常见的有：K-ras基因点突变，染色体17P上的生长抑制基因P53突变，染色体5上的等位基因丢失(APC基因)以及染色体18q上的生长抑制基因DCC突变，这些基因的突变在散发性的大肠癌中常见。(3)大肠慢性炎症：以溃疡性结肠炎与大肠癌关系最为密切，发生大肠癌的危险性比同年龄组人群高5～11倍，一般在患病10年后可以发生癌变，随年龄而增加，每10年约有10%～20%发生癌变。(4)大肠腺瘤：大肠腺瘤与大肠癌关系密切，一般认为大部分大肠癌患者是经过腺瘤阶段演变而来，不可否认也有部分患者不经过腺瘤阶段而直接发生癌变，临床上对发现的腺瘤及时切除，大肠癌的发生率则有所下降，多发性家族息肉病是一种常染色体显性遗传疾病，其子女50%左右发病，发病患者如不及时合理的治疗，将100%发生癌变，Gardner综合征及Turcot综合征也是遗传性疾病，比家族性息肉少见，其大肠内腺瘤易发生癌变。(5)其他：血吸虫病流行区也为大肠癌高发区，血吸虫病诱发的大肠癌多发于直乙状结肠，发病年龄较早;放射线损害，输尿管乙状结肠吻合术后病人及胆囊切除后病人，大肠癌发病率均较高。3.社区干预社区应建立老年医疗体系和网络，为每位老年人建立医疗档案，定期开展医疗保健讲座，指导老人合理膳食，保证营养，包括饮食中微量元素成分，注重身体锻炼，提高自身免疫力，每半年查肛门指诊1次，便潜血1次，如有异常，进一步查纤维结肠镜。",
    "症状": [
        "腹痛",
        "乏力",
        "发炎",
        "肛门剧痛",
        "腹部肿块",
        "大便习惯改变",
        "消瘦",
        "便秘",
        "衰弱",
        "便血"
    ],
    "具体表现": [
        "大肠癌生长相对缓慢，早期无明显症状，有时可多年无症状，临床表明与肿瘤的部位，大小以及肿瘤继发变化有关。大肠癌的临床症状由于左右两侧结肠以及直肠在解剖及生理功能上有所不同，因此发生肿瘤后症状不相同，左侧大肠的管腔不如右侧宽大，肠腔内容物为固定状态的粪便，癌瘤的病理类型以浸润型多见，因此梗阻症状比右侧大肠癌多见，右侧大肠相对宽大，肠腔内容物为流体状态，而且吸收功能较强，临床症状以中毒症状，贫血，腹部包块为主，临床表现出现的频度，右侧结肠癌依次以腹部肿块，腹痛及贫血最为多见，左侧结肠癌依次以便血，腹痛及便频最为多见，直肠癌依次以便血，便频及大便变形多见。1.便血肿瘤表面与正常黏膜不同，与粪便摩擦容易出血，远段大肠中粪便较干硬，故便血多见，左半大肠癌出血量较多，多为肉眼血便，直肠癌由于常因肿瘤表面继发感染可有脓血大便，而右半结肠大便为流体状态，故出血量较少，且由于混于粪便中色泽改变，有时呈果酱状，肉眼血便较少见，大多数患者为隐血阳性。2.腹痛腹痛早期即可出现，隐痛易被忽视，肿瘤部位因肠蠕动加强，肿瘤表面因分泌物增加及继发炎症更加刺激肠蠕动可致腹痛，肿瘤生长至相当体积或浸润肠壁致肠管狭窄引起肠梗阻可出现阵发性腹部绞痛，并伴肠梗阻症状，肛门剧痛可出于直肠癌侵犯肛管引起，少数患者因肿瘤出现穿孔引起急性腹膜炎，晚期患者侵犯周围后腹壁可引起相应部位的剧痛。3.排便习惯的改变常是最早出现的症状，肿瘤本身分泌黏液以及继发炎症改变不仅使黏液粪便增多，而且刺激肠蠕动，使排便次数增多，粪便不成形或稀便，病灶越低症状越明显，排便前可有轻度腹痛，病人的症状常被误诊为肠炎及痢疾而延误治疗，随着病变的发展而引起轻度肠梗阻时，则可稀便和便秘交替出现。4.腹部肿块有部分结肠癌病人诊断确立时，已触及腹部肿块，结肠癌恶性程度相对其他消化道肿瘤低，局部生长到相当体积时可无扩散，仔细询问病史可发现病人以前已有大便习惯改变及腹痛等症状，肿瘤穿透全层致肠周继发感染或肿瘤穿孔引起局限脓肿，如位于盲肠及升结肠近侧，可被误诊为阑尾脓肿，应当注意。5.贫血贫血的原因主要是癌肿出血，慢性失血所致，多见于右半结肠癌，在病程晚期，贫血与营养不良及全身消耗有关，此时病人伴有消瘦乏力，低蛋白血症等衰弱表现。6.其他肿瘤生长致肠腔狭窄甚至完全堵塞，可引起肠梗阻表现，约10%的患者可表现为急性肠梗阻而就诊，或虽已有慢性肠梗阻症状，但未引起病人重视，肿瘤侵犯周围脏器可引起内瘘如：胃结肠瘘，结肠膀胱瘘，结肠阴道瘘而引起相应症状，肿瘤急性穿孔可引起急性腹膜炎症状，肿瘤出现转移，则出现转移部位相应症状。除系统地体格检查外对腹部体检更应注意，包括有无腹膨隆，肠型等肠梗阻征象，触诊有无包块，肠段，对结肠肿瘤可疑者更应细致检查两侧肋下深部，有无肝曲脾曲结肠肿瘤的体征，左右两下腹及乙状结肠部位肿块，应排除结肠痉挛及粪块的可能。肛门指检：肛门指检可以发现有无肿块，其大小及周围状况有无固定，肛门指检肿块是否固定与病理对照的符合率可达75%～80%，有蒂者大多不穿透全肠层，检查时根据检查需要受检者取不同体位，如取侧卧位者上方下肢屈曲，仰卧截石位，膝胸位及蹲位，将全部食指伸入直肠，指尖依次按左右前后触诊，尤要警惕注意高位的小息肉，在我国直肠癌与结肠癌之比为1.42∶1，直肠癌占大肠癌的60%左右，直肠指检一般能了解距肛门7～8cm段内的病变，约70%～80%的直肠癌可经肛门指诊发现。"
    ],
    "检查": [
        "CT检查",
        "超声内镜检查",
        "纤维结肠镜检查",
        "粪隐血试验",
        "直肠镜检查",
        "涂片",
        "断层显像",
        "直肠指检"
    ],
    "饮食保健": [
        "鸡内金",
        "松子仁",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "田螺",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "小米素羹",
        "小米面甜沫",
        "菜花泥子汤",
        "松炸菜花",
        "西兰花素鸡马蹄冬菇汤",
        "鲜百合冬菇西兰花汤",
        "蘑菇肉丁包",
        "蘑菇木耳饺"
    ],
    "常用药品": [
        "氟尿嘧啶植入剂",
        "消癌平片"
    ],
    "药品明细": [
        "中人氟安(氟尿嘧啶植入剂)",
        "银诺克消癌平片(消癌平片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "陕西健民消癌平片(消癌平片)",
        "亨通消癌平片(消癌平片)",
        "乐仁堂西黄丸(西黄丸)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "亨通抗癌平丸(抗癌平丸)",
        "九寨沟西黄丸(西黄丸)",
        "绅泰消癌平片(消癌平片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "深圳三顺复方氟尿嘧啶口服溶(复方氟尿嘧啶口服溶液)",
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "江苏黄河药业替硝唑胶囊(替硝唑胶囊)",
        "上海华源注射用胸腺五肽(注射用胸腺五肽)",
        "江苏鹏鹞替硝唑胶囊(替硝唑胶囊)",
        "北京三联消癌平片(消癌平片)",
        "辽宁仙草堂西黄丸(西黄丸)",
        "贵州益佰艾迪注射液(艾迪注射液)",
        "鹏鹞抗癌平丸(抗癌平丸)"
    ]
}