{
    "名称": "老年人短暂性大脑缺血性发作",
    "描述": [
        "短暂性大脑缺血性发作(transient cerebral ischemic attack)是指历时短暂并经常反复发作的脑局部供血障碍，导致供血区突然出现短暂的局灶性神经功能障碍，每次发作持续数分钟至1h，不超过24h即完全恢复，但可反复发作。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "老年人短暂性大脑缺血性发作"
    ],
    "是否医保": "否",
    "患病比例": "0.0652%",
    "易感人群": "好发于50～70岁老年人",
    "传染方式": "无传染性",
    "并发症": [
        "失语症"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）",
    "推荐": "预防应重点防治心脏病，高血压等疾病，定期复查，防止过早出现TIA。",
    "原因": "微栓塞（20%）：微栓子可来源于颅外动脉或心脏，以前者为多，主动脉-脑动脉粥样硬化斑块的内容物及其发生溃疡时的附壁血栓凝块的碎屑，这些由纤维素，血小板，白细胞及胆固醇结晶构成的微栓子循血流进入脑中形成微栓塞，出现局部缺血症状，栓子微小，易破裂，或经酶的作用而分解，或因栓塞远端血管缺血扩张，使栓子向血管末梢移动，致血供恢复，症状消失，动物实验证明，由于血管内血流呈分层流动，故将同一来源的微栓子一次又一次地送入同一脑小动脉，临床出现反复发作相应症状，来源心脏的栓子相对较大，栓塞持续时间较长，大都超过1h，因只有8%颈动脉造影有异常;而1h以内大都为动脉到动脉的栓塞，因37%有动脉狭窄。血流动力学改变（15%）：颈内动脉或椎-基底动脉严重狭窄或闭塞，多由动脉硬化引起，血管弹性差，自身调节能力减弱，平时靠侧支循环尚可维持该处的血液供应，一旦血压降低，脑血流量减少，靠侧支循环供血区即可发生缺血症状，血压回升，侧支循环恢复，症状消失。血管痉挛（10%）：常由于严重高血压病和微栓子对附近小动脉的刺激所致，但严重的动脉硬化时，血管不容易出现痉挛，故有争议，而越来越多的临床和动物实验均证实脑血管可以发生痉挛，例如蛛网膜下腔出血，脑血管造影，外科手术，脑栓塞时均可发生，脑动脉粥样硬化管腔狭窄，管壁不平形成湍流，如湍流加速，即可刺激血管壁引起血管痉挛，血流平稳湍流减慢，痉挛消失，用钙拮抗剂治疗TIA有效，也支持血管痉挛学说。颈部动脉受压（5%）：主要出现椎-基底动脉供血不足，椎动脉粥样硬化时，动脉扭曲，狭窄，合并颈椎病时，尤其是突然转头或过伸，即可压迫椎动脉出现TIA，此外，某些先天畸形;如枕大孔附近畸形，寰枢椎半脱位等亦可在头部活动过度时出现脑供血不足症状。血液成分改变（5%）：各种影响血氧，血糖，血脂，血蛋白质的含量，以及血液黏度和凝固性的血液成分改变和血液病理状态，如严重贫血，红细胞增多症，白血病，血小板增多症，异常蛋白质血症，高脂蛋白血症等，均可能成为TIA发作的触发因素。其他（10%）：心功能障碍及各种心律失常，心肌梗死，心肌炎或感染性心内膜炎，心血管手术操作所致空气，脂肪，去沫剂等栓子，心力衰竭导致肺淤血，血栓形成，栓子等，均可导致TIA。以上几种学说无一能解释所有TIA的发生，不同病例有不同的发病机制，尚不除外病变可能位于脑部微循环系统之中，这一系统虽占脑血管床的80%～90%，但在脑血管造影上却不能显示。微栓子可来源于颅外动脉或心脏，以前者为多，主动脉-脑动脉粥样硬化斑块的内容物及其发生溃疡时的附壁血栓凝块的碎屑，这些由纤维素，血小板，白细胞及胆固醇结晶构成的微栓子循血流进入脑中形成微栓塞，出现局部缺血症状，栓子微小，易破裂，或经酶的作用而分解，或因栓塞远端血管缺血扩张，使栓子向血管末梢移动，致血供恢复，症状消失，动物实验证明，由于血管内血流呈分层流动，故将同一来源的微栓子一次又一次地送入同一脑小动脉，临床出现反复发作相应症状，来源心脏的栓子相对较大，栓塞持续时间较长，大都超过1h，因只有8%颈动脉造影有异常;而1h以内大都为动脉到动脉的栓塞，因37%有动脉狭窄。颈内动脉或椎-基底动脉严重狭窄或闭塞，多由动脉硬化引起，血管弹性差，自身调节能力减弱，平时靠侧支循环尚可维持该处的血液供应，一旦血压降低，脑血流量减少，靠侧支循环供血区即可发生缺血症状，血压回升，侧支循环恢复，症状消失。常由于严重高血压病和微栓子对附近小动脉的刺激所致，但严重的动脉硬化时，血管不容易出现痉挛，故有争议，而越来越多的临床和动物实验均证实脑血管可以发生痉挛，例如蛛网膜下腔出血，脑血管造影，外科手术，脑栓塞时均可发生，脑动脉粥样硬化管腔狭窄，管壁不平形成湍流，如湍流加速，即可刺激血管壁引起血管痉挛，血流平稳湍流减慢，痉挛消失，用钙拮抗剂治疗TIA有效，也支持血管痉挛学说。主要出现椎-基底动脉供血不足，椎动脉粥样硬化时，动脉扭曲，狭窄，合并颈椎病时，尤其是突然转头或过伸，即可压迫椎动脉出现TIA，此外，某些先天畸形;如枕大孔附近畸形，寰枢椎半脱位等亦可在头部活动过度时出现脑供血不足症状。各种影响血氧，血糖，血脂，血蛋白质的含量，以及血液黏度和凝固性的血液成分改变和血液病理状态，如严重贫血，红细胞增多症，白血病，血小板增多症，异常蛋白质血症，高脂蛋白血症等，均可能成为TIA发作的触发因素。心功能障碍及各种心律失常，心肌梗死，心肌炎或感染性心内膜炎，心血管手术操作所致空气，脂肪，去沫剂等栓子，心力衰竭导致肺淤血，血栓形成，栓子等，均可导致TIA。以上几种学说无一能解释所有TIA的发生，不同病例有不同的发病机制，尚不除外病变可能位于脑部微循环系统之中，这一系统虽占脑血管床的80%～90%，但在脑血管造影上却不能显示。",
    "预防": "尽管TIA的病因尚不全清楚，但大都病前存在高脂血症，心脏病，高血压及高黏血症，且颈椎病，各种心律失常，心衰等老年病人易患TIA，故一级预防应重点防治上述疾病，定期复查，防止过早出现TIA，对已有TIA发作病人或发病倾向者应及时发现，早期诊断，早期治疗，即二级预防，此项工作尤为重要，TIA易发展为各种脑卒中，据全军脑血管病流行学协作组于1987年调查研究，共检出脑血管病患者15854例(含TIA)，其中经头部CT确诊的脑梗死869例，脑出血313例，发现TIA是脑梗死的重要危险因素(OR=13)，即有TIA病史的病人患脑梗死的机会是无TIA对照组的13倍，同时也是脑出血的危险因素(OR=4.6)，即有TIA病史的病人患脑出血的可能性是正常老年人的4.6倍，故在防治急性脑血管病工作中，及早诊断和正确处理TIA是防治脑卒中的关键性重要环节，对已出现脑卒中的病人应及时就医，针对轻度残疾或缺陷发生后，限制其发展成永久性及严重的残障，即三级预防，在药物治疗同时，采取康复治疗来达到Ⅲ级预防目的，康复治疗的目标是通过物理疗法，作业疗法为主的综合措施，最大限度地促进功能障碍恢复，防止废用和误用综合征，减轻后遗症;充分强化和发挥残余功能，通过代偿和使用辅助工具，以及生活环境的改造等，以争取病人达到生活自理，回归社会。",
    "症状": [
        "单眼失明",
        "视力障碍",
        "跌倒发作",
        "眩晕",
        "耳鸣",
        "吞咽障碍",
        "感觉障碍",
        "血液改变",
        "复视",
        "共济失调"
    ],
    "具体表现": [
        "1.症状TIA好发于中老年人(50～70岁)，男性多于女性，发病突然，迅速出现局限性神经功能或视网膜功能障碍，多于5min左右达到高峰，持续时间短，恢复快，不留后遗症，可反复发作，症状相对恒定;通常不表现为症状，仅持续数秒钟即消失的闪击样发作，常有高血压，糖尿病，心脏和高脂血症病史。(1)颈内动脉系统TIA：①常见症状：以发作性偏侧或单肢轻瘫最为常见，瘫痪通常以上肢，面部较重，系大脑中动脉供血区或大脑中动脉与大脑前动脉皮质支的分水岭区缺血表现。②特征性症状：A.短暂的单眼失明，但不常见，眼动脉交叉瘫(病变侧单眼一过性黑蒙或失明，对侧偏瘫及感觉障碍)。B.主侧(通常为左侧)颈动脉缺血可表现失语。③可能出现症状：A.对侧单肢或半身感觉异常(大脑中动脉供血区的表现)。B.对侧同向偏盲，较少见(大脑中动脉与大脑后动脉皮层支或大脑前动脉，中动脉，后动脉皮层支分水岭区缺血，而使顶，枕，颞交界区受累所致)，短暂的精神症状和意识障碍亦可见。(2)椎-基底动脉系统TIA：①常见症状：眩晕，平衡失调，大多数不伴有耳鸣，为脑干前庭缺血表现，少数可伴耳鸣，系内听动脉缺血导致内耳受累。②特征性症状：A.跌倒发作(drop attack)：表现病人转头或仰头时，下肢突然失去张力而跌倒，无意识丧失，系下部脑干网状结构缺血所致。B.短暂性全面遗忘症(transient global amnesia，TGA)：突然出现短暂性记忆丧失，即刻记忆和远记忆力保持良好，自知力和人格保存，谈话，书写，计算力保持良好，发作持续数分钟至数小时突然恢复，能够完全恢复记忆;仅对发作期的经历不能回忆，大都认为是大脑后动脉颞支缺血累及边缘系统的颞叶海马，海马旁回和穹隆所致。C.双眼视力障碍发作：是双侧大脑后动脉距状支缺血所致枕叶视皮质受累，引起短暂性皮盲。③可能出现的症状：A.吞咽障碍，构音不清：为脑干缺血所致延髓性麻痹或假性延髓性麻痹的表现。B.共济失调：小脑动脉支受累所致。C.意识障碍伴有或不伴有瞳孔缩小：是高位脑干网状结构缺血累及网状激活系统及交感神经下行纤维(由下丘脑交感区到脊髓睫状中枢的联系纤维)所致。D.一侧或双侧面，口周麻木或交叉性感觉障碍：是三叉神经脊束核及同侧脊髓丘脑束缺血表现。E.眼外肌麻痹和复视：为中脑或桥脑缺血表现。2.体征TIA发作时间短，典型体征出现为一过性，很快消失，典型的体征：(1)颈内动脉系统：病变对侧肢体痉挛性瘫，病理反射阳性，Horner征交叉瘫(病变侧Horner征，对侧偏瘫)。(2)椎-基底动脉系统：交叉性瘫痪，是一侧脑干缺血的典型表现，可因脑干缺血的部位不同而出现不同的综合征及体征，如一侧动眼神经，展神经和(或)面神经麻痹，对侧肢体瘫痪。"
    ],
    "检查": [
        "心电图",
        "脉搏",
        "血常规",
        "血管造影",
        "体位"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "通脉颗粒",
        "辛伐他汀片"
    ],
    "药品明细": [
        "百灵正鑫通脉颗粒(通脉颗粒)",
        "苏之(辛伐他汀片)",
        "桂西制药通脉颗粒(通脉颗粒)",
        "辽宁金丹药业通脉颗粒(通脉颗粒)",
        "伯基(阿司匹林肠溶胶囊)",
        "黑龙江济仁药业通脉颗粒(通脉颗粒)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "石家康力药业藻酸双酯钠片(藻酸双酯钠片)",
        "通脉颗粒(通脉颗粒)",
        "哈尔滨大洋通脉颗粒(通脉颗粒)",
        "升和药业通脉颗粒(通脉颗粒)",
        "恒久远药业盐酸倍他司汀片(盐酸倍他司汀片)",
        "金世制药藻酸双酯钠片(藻酸双酯钠片)",
        "天津太平洋藻酸双酯钠片(藻酸双酯钠片)",
        "津华晖星藻酸双酯钠片(藻酸双酯钠片)",
        "中杰药业盐酸倍他司汀片(盐酸倍他司汀片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "司邦得制药辛伐他汀片(辛伐他汀片)",
        "信谊万象辛伐他汀片(辛伐他汀片)"
    ]
}