{
    "名称": "老年人肥胖症",
    "描述": [
        "肥胖是机体脂肪细胞数量增加或体积肥大使体内脂肪堆积过多和(或)分布异常，体重超过标准体重20%以上的病理状态。另一方面，肥胖症又是多种复杂情况的综合体，如它需要与2型糖尿病、高血压、血脂异常、缺血性心脏病等集结出现，因而它又是一个慢性的代谢异常疾病，无明显病因可寻者称单纯性肥胖症，肥胖还可作为某些疾病(如下丘脑-垂体的炎症、肿瘤、创伤，库欣综合征，甲状腺功能减退症、性腺功能减退症)的临床表现之一，又称为继发性肥胖症，老年人肥胖症指的是60岁以上的老年人出现或存在的肥胖。  "
    ],
    "分类": [
        "内科",
        "内分泌科"
    ],
    "是否医保": "否",
    "患病比例": "10%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "脂肪肝",
        "脑动脉硬化症",
        "高血压"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "饮食治疗",
        "运动治疗",
        "中药治疗",
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "提高全民对肥胖症的认识，老年人注意饮食。",
    "原因": "遗传（20%）：以往的研究发现在肥胖动物有单基因和多基因缺陷，人类的流行病学研究也表明单纯性肥胖可呈现家族倾向，但遗传基础未明，也不能排除其共同生活方式因素(如对食物的偏好，体力活动少等)。临床上疑有染色体异常的单纯性肥胖仅限于几个罕见的遗传性疾病，如Laurence-Moon-Biedl综合征和Prader-Willi综合征。1994年肥胖基因(Ob gene，又称瘦素基因，简称OB)克隆成功后OB及其表达产物瘦素(Leptin)成为研究热点，瘦素是OB编码，由脂肪组织分泌的一种蛋白质激素，含146个氨基酸，分子量16KD，其生理作用广泛，通过调节能量代谢平衡维持体脂量相对恒定，当摄食增多，脂肪贮存增加时，瘦素分泌增多，通过下丘脑使机体出现一系列反应，如食欲降低，耗能增加，交感神经兴奋性增加等，使脂肪分解增加，合成减少，使体重增加不多，而当机体处于饥饿时，瘦素分泌减少，也通过下丘脑出现一系列保护性反应，如食欲增加，体温降低耗能减少，副交感神经兴奋性增加，以维持体重不致减轻太多，ob/ob肥胖即是因为O突变，使瘦素缺乏所致，给予外源性瘦素可使其摄食减少，能量消耗增多，体重减轻，并同时使高胰岛素血症和高血糖症得以纠正，但在人类肥胖症的研究上，至今只有几个肥胖症家族由于OB突变使瘦素缺乏，或由于瘦素受体基因突变导致受体对瘦素不敏感所致，除下丘脑外，瘦素受体还广泛存在于中枢外器官。因此，对多数肥胖症患者来说，究竟存在瘦素相对不足还是瘦素抵抗，以及其发生机制，目前还未明了，有待进一步深入研究。中枢神经系统（10%）：中枢神经系统可调节食欲，营养物的消化和吸收，电刺激实验动物下丘脑腹内侧核可引起拒食，而用电或化学方法破坏该区则引起多食，高胰岛素血症和肥胖，临床上也可见到下丘脑或边缘系统的炎症，肿瘤、外伤、手术引起肥胖，进食的调节有短期和长期两种作用，短期的影响包括进餐时和之间的饱感信号的作用，在胃肠道肌伸张受体，化学感受器和渗透压感受器发出信号经神经，体液途径送至中枢神经系统，以调节食欲，而长期影响则与稳定状态的体重有关，在临床上单纯性老年肥胖患者不一定有下丘脑病变，食欲也受精神的影响。内分泌系统（30%）：单纯性肥胖患者有内分泌功能的改变，老年肥胖症患者，肥胖啮齿动物(不论遗传性或损伤下丘脑)均可见血中胰岛素升高，提示高胰岛素血症可引起多食，形成肥胖，一些神经肽和激素(包括缩胆囊素，铃蟾肽，胃动素，生长抑素，胰岛素，内啡肽，神经肽Y，甘丙肽，血清素，茶酚胺，r-氨基酸等)参与了对进食的影响，老年肥胖症中以女性为多，尤其是绝经期后，提示可能与激素有一定关系。代谢因素（20%）：推测在肥胖和非肥胖之间存在着代谢的差异，例如肥胖者营养物可能较易进入脂肪生成途径;脂肪组织从营养物中摄取能量的效应加强使三酰甘油合成和贮存增加;贮存的三酰甘油动员受阻，肥胖与非肥胖者的基础代谢率和饮食引起的生热作用并无明显差异，目前还缺乏证据表明老年肥胖确实有基本的代谢缺陷引起的能量的利用和贮存效能增加。其他因素（10%）：有认为老年肥胖与营养因素有关，随着摄入过高热量，脂肪合成增加，过剩的热量以三酰甘油形式贮存于脂肪组织，形成肥胖，多食可发生任何年龄，但年幼开始多食对老年肥胖的发生有重要意义，亦有研究指出老年肥胖者每日摄入热量少于非肥胖者，因而认为某些老年肥胖是由于体力活动减少所致，但体力活动不足可能是老年肥胖的后果或仅参与了维持肥胖状态和发展而非特异的原因。老年肥胖症还与棕色脂肪(BAT)功能异常有关，BAT因其血管分布，富含细胞色素呈浅棕色而命名，主要分布于肩胛间区，心包和窦房结周围，主动脉和交感神经链周围，与产热有关，近来发现B3肾上腺素能受体(BB3AR)基因变异也与肥胖的发生有关，B3AR主要在BAT表达，通过其生热作用和促进脂肪分解作用参与能量平衡和脂肪贮存的调节。老年肥胖症也与生长因素有关，脂肪组织的肥大可由于脂肪数量增多(增生型);脂肪细胞体积增长(肥大型)；或脂肪细胞同时增多，增大(增生肥大型)而引起，幼年起病者多为增生型或增生肥大型，肥胖程度较重，且不易控制，成年起病者多为肥大型。此外，有研究发现，胎儿期母体营养不多，蛋白质缺乏，或出生时低体重婴儿，在成年期饮食结构发生变化，也容易发生老年肥胖症。有一种观点认为，每个人的脂肪含量，体重受一定的固有控制系统所限定和调节，这种调节水平称为调定点(Set Point)，老年肥胖者的调定点较高，这一理论可解释肥胖者难于减轻体重，或即使体重减轻也难于保持，调定点起作用的具体环节仍未明了。总之，现代化、文明化和社会经济状况的改变，使老年人体力活动的减少，以及饮食结构的西方化，饱和脂肪酸超于增加，而纤维素减少，加上城市生活带来的压力造成营养失衡，遗传因素，中枢神经系统异常，内分泌功能紊乱均可导致老年肥胖症。发病机制老年肥胖症的病因未完全明了，有各种不同的病因，同一患者可有几种因素同时存在，总的来说，若热量的摄入超过人体的消耗，即无论多食，或消耗减少，或两者兼有，均可引起肥胖。以往的研究发现在肥胖动物有单基因和多基因缺陷，人类的流行病学研究也表明单纯性肥胖可呈现家族倾向，但遗传基础未明，也不能排除其共同生活方式因素(如对食物的偏好，体力活动少等)。临床上疑有染色体异常的单纯性肥胖仅限于几个罕见的遗传性疾病，如Laurence-Moon-Biedl综合征和Prader-Willi综合征。1994年肥胖基因(Ob gene，又称瘦素基因，简称OB)克隆成功后OB及其表达产物瘦素(Leptin)成为研究热点，瘦素是OB编码，由脂肪组织分泌的一种蛋白质激素，含146个氨基酸，分子量16KD，其生理作用广泛，通过调节能量代谢平衡维持体脂量相对恒定，当摄食增多，脂肪贮存增加时，瘦素分泌增多，通过下丘脑使机体出现一系列反应，如食欲降低，耗能增加，交感神经兴奋性增加等，使脂肪分解增加，合成减少，使体重增加不多，而当机体处于饥饿时，瘦素分泌减少，也通过下丘脑出现一系列保护性反应，如食欲增加，体温降低耗能减少，副交感神经兴奋性增加，以维持体重不致减轻太多，ob/ob肥胖即是因为O突变，使瘦素缺乏所致，给予外源性瘦素可使其摄食减少，能量消耗增多，体重减轻，并同时使高胰岛素血症和高血糖症得以纠正，但在人类肥胖症的研究上，至今只有几个肥胖症家族由于OB突变使瘦素缺乏，或由于瘦素受体基因突变导致受体对瘦素不敏感所致，除下丘脑外，瘦素受体还广泛存在于中枢外器官。因此，对多数肥胖症患者来说，究竟存在瘦素相对不足还是瘦素抵抗，以及其发生机制，目前还未明了，有待进一步深入研究。中枢神经系统可调节食欲，营养物的消化和吸收，电刺激实验动物下丘脑腹内侧核可引起拒食，而用电或化学方法破坏该区则引起多食，高胰岛素血症和肥胖，临床上也可见到下丘脑或边缘系统的炎症，肿瘤、外伤、手术引起肥胖，进食的调节有短期和长期两种作用，短期的影响包括进餐时和之间的饱感信号的作用，在胃肠道肌伸张受体，化学感受器和渗透压感受器发出信号经神经，体液途径送至中枢神经系统，以调节食欲，而长期影响则与稳定状态的体重有关，在临床上单纯性老年肥胖患者不一定有下丘脑病变，食欲也受精神的影响。单纯性肥胖患者有内分泌功能的改变，老年肥胖症患者，肥胖啮齿动物(不论遗传性或损伤下丘脑)均可见血中胰岛素升高，提示高胰岛素血症可引起多食，形成肥胖，一些神经肽和激素(包括缩胆囊素，铃蟾肽，胃动素，生长抑素，胰岛素，内啡肽，神经肽Y，甘丙肽，血清素，茶酚胺，r-氨基酸等)参与了对进食的影响，老年肥胖症中以女性为多，尤其是绝经期后，提示可能与激素有一定关系。推测在肥胖和非肥胖之间存在着代谢的差异，例如肥胖者营养物可能较易进入脂肪生成途径;脂肪组织从营养物中摄取能量的效应加强使三酰甘油合成和贮存增加;贮存的三酰甘油动员受阻，肥胖与非肥胖者的基础代谢率和饮食引起的生热作用并无明显差异，目前还缺乏证据表明老年肥胖确实有基本的代谢缺陷引起的能量的利用和贮存效能增加。有认为老年肥胖与营养因素有关，随着摄入过高热量，脂肪合成增加，过剩的热量以三酰甘油形式贮存于脂肪组织，形成肥胖，多食可发生任何年龄，但年幼开始多食对老年肥胖的发生有重要意义，亦有研究指出老年肥胖者每日摄入热量少于非肥胖者，因而认为某些老年肥胖是由于体力活动减少所致，但体力活动不足可能是老年肥胖的后果或仅参与了维持肥胖状态和发展而非特异的原因。老年肥胖症还与棕色脂肪(BAT)功能异常有关，BAT因其血管分布，富含细胞色素呈浅棕色而命名，主要分布于肩胛间区，心包和窦房结周围，主动脉和交感神经链周围，与产热有关，近来发现B3肾上腺素能受体(BB3AR)基因变异也与肥胖的发生有关，B3AR主要在BAT表达，通过其生热作用和促进脂肪分解作用参与能量平衡和脂肪贮存的调节。老年肥胖症也与生长因素有关，脂肪组织的肥大可由于脂肪数量增多(增生型);脂肪细胞体积增长(肥大型)；或脂肪细胞同时增多，增大(增生肥大型)而引起，幼年起病者多为增生型或增生肥大型，肥胖程度较重，且不易控制，成年起病者多为肥大型。此外，有研究发现，胎儿期母体营养不多，蛋白质缺乏，或出生时低体重婴儿，在成年期饮食结构发生变化，也容易发生老年肥胖症。有一种观点认为，每个人的脂肪含量，体重受一定的固有控制系统所限定和调节，这种调节水平称为调定点(Set Point)，老年肥胖者的调定点较高，这一理论可解释肥胖者难于减轻体重，或即使体重减轻也难于保持，调定点起作用的具体环节仍未明了。总之，现代化、文明化和社会经济状况的改变，使老年人体力活动的减少，以及饮食结构的西方化，饱和脂肪酸超于增加，而纤维素减少，加上城市生活带来的压力造成营养失衡，遗传因素，中枢神经系统异常，内分泌功能紊乱均可导致老年肥胖症。发病机制老年肥胖症的病因未完全明了，有各种不同的病因，同一患者可有几种因素同时存在，总的来说，若热量的摄入超过人体的消耗，即无论多食，或消耗减少，或两者兼有，均可引起肥胖。",
    "预防": "1.三级预防对老年肥胖症的重要性(1)一级预防：又称普遍性预防(Universal Prevention)，是针对人口总体的措施，应以稳定肥胖水平并最终减少肥胖发生率，从而降低肥胖患病率，通过改善膳食结构和提倡适当体力活动，以及减少吸烟和饮酒等来改变生活方式，最终减少肥胖相关疾病，达到普遍性预防的目的。(2) 二级预防：又称选择性预防((#sel#)ive Prevention)，目的在于对肥胖高危人群进行教育，以便使他们能和危险因素作有力的斗争，这些危险因素可能来自遗传，使他们成为肥胖的易患人群，新加坡对儿童采取这种预防措施后已经使肥胖的患病率从15%减少到12.5%。(3)三级预防：又称针对性预防(Targeted prevention)，是针对已经超重或者有肥胖生物学指标，但仍不属于肥胖的个体中进行，目的在于预防体重的增加，以及降低体重相关疾病的患病率，已经存在体重相关疾病，或有心血管疾病，以及2型糖尿病等肥胖相关疾病高危因素的个体应成为主要对象。2.危险因素及干预措施研究表明饮食结构由传统的高碳水化合物，高纤维饮食向高热量，高脂肪饮食转化是老年肥胖的重要环境因素之一。胰岛素抵抗(IR)被认为是IGT和糖尿病，高血脂，高血压，肥胖的发病基础，研究表明脂肪过量储存(肥胖)或摄入过多均与胰岛素抵抗(IR)有关，而且脂肪中不同脂肪酸成分对IR有不同影响，脂肪酸分类是根据其碳氢链中双键的有无和多少，分为不含双键的饱和脂肪酸(SFA)，含1个双键的单不饱和脂肪酸(MUFA)和含多个双键的多不饱和脂肪酸(PUFA);多不饱和脂肪酸(PUFA)又根据最靠近ω碳原子双键的位置分为ω-3，ω-6等系列脂肪酸，所谓ω-3系列就是从ω碳原子数等三位上存在有双键的多不饱和脂肪酸(PUFA)。饮食中饱和脂肪酸(SFA)主要存在于动物脂肪，肉类中，植物油中含量极少，单不饱和脂肪酸(MUFA)主要成分为油酸，主要存在于橄榄油中(84%)，其次为花生油(56%)，玉米油(49%)，动物油(30%)等，ω-6系列多不饱和脂肪酸(PUFA)富含于植物油中，主要成分为亚油酸和由之转化而来的花生四烯酸(AA)，ω-3系列多不饱和脂肪酸(PUFA)主要成分为20碳5烯酸(EPA)，22碳6烯酸(DHA)，主要来源于深海鱼类，流行病学研究，来自美国San Luis Vallev糖尿病研究和荷兰慢性疾病风险因素研究均发现饱和脂肪酸摄入独立于脂肪，体重指数(BMI)与空腹胰岛素水平(胰岛素抵抗的一个标志)正相关，而多不饱和脂肪酸(PUFA)摄入与空腹血胰岛素水平不相关或负相关，提示饱和脂肪酸(SFA)摄入过多与高胰岛素血症，胰岛素抵抗(IR)有关，所以，限制饮食中的饱和脂肪酸对预防肥胖至关重要，体力活动少是诱发肥胖的重要环境因素，体力活力对胰岛素敏感性，特别是对骨骼肌胰岛素敏感性的影响已为众多的临床及实验室，以及体内和体外实验所证实，体力活动少，静坐，少动的生活方式伴发全身胰岛素抵抗，而胰岛素抵抗是肥胖的基础，反之，体力活动，无论短期或持久性者均可增加胰岛素敏感性，改善肌，脂及肝胰岛素抵抗，运动的益处除减肥作用外，尚可以增加全身耗氧量，增加骨骼的血流量，增加葡萄糖的氧化，提高脂肪分解酶，特别是肝脂肪酶活性，提高HPL3C亚组分，降低TG，降低血压。吸烟是导致胰岛素抵抗的独立危险因素，虽然吸烟可以引起体重降低，导致体重指数(BMI)减少，但由于长期吸烟可造成脂肪重新分布，腰围及腰臀比(WHR)增加，造成腹内脂肪聚集，形成腹型肥胖，干预措施包括：①对尚未吸烟者应防止其吸烟。②吸烟者停止吸烟，可采用药物戒烟，即采用口，皮或经鼻的烟碱替代治疗，建立有效的戒烟保障体系，NHANESI研究发现停止吸烟后，吸烟者体重平均增加6～10磅(1磅=0.4536kg)，体重增加可能对戒烟起负效应，但研究表明继续吸烟的危害性远胜于戒烟后体重增加的危险性。3.社区干预提高全民对肥胖症及其危害的认识是防治肥胖的重要环节，因我国长期处于物质较为缺乏的时期，肥胖症的发生急剧增加也只是近20年的现象，人们对老年肥胖及其危害的认识还不够，有人甚至还认为肥胖是一种健康的表现。因此，在全社会中进行健康教育很有必要。此外，维持正常体重也是一项长期的需要一定毅力才能做到的事，对患者进行教育，使之对肥胖有足够的认识，才能持之以恒，家庭成员和周围人群对肥胖患者减轻体重的帮助和支持也是有助于减轻体重的重要因素，因此，提高全民对肥胖症的认识是非常重要的，单靠医生告诫患者注意不要发胖并不能阻止肥胖症的流行，应加强普及教育，宣传老年肥胖症的危害性，在制定城市建设，交通及住宅规划的政策时应充分考虑自发性体育活动的需求，并需要公共卫生专家及卫生部门的大力推广。",
    "症状": [
        "体重增加",
        "焦虑",
        "肌肉酸痛",
        "紧张",
        "抑郁",
        "呼吸衰竭",
        "腹部型肥胖",
        "高热",
        "继发性肥胖",
        "背痛"
    ],
    "具体表现": [
        "不同病因引起的肥胖症，其临床表现不同，继发性肥胖症的患者有原发病的临床表现，脂肪组织块的分布有性别差别，通常男性型脂肪主要分布在腰部以上(又称苹果型)，女性型脂肪主要分布在腰以下，如下腹部，臀，大腿(又称梨型)，苹果型体型者发生代谢综合征的危险性大于梨型体型者。老年肥胖症患者可因体型而有自卑感、焦虑、抑郁等身心相关问题，而在行为上则可引起气急、关节痛、水肿、肌肉酸痛，体力活动减少。此外，与老年肥胖症密切相关的一些疾病如心血管疾病，高血压，2型糖尿病等患病率和病死率也随之增加。1.2型糖尿病研究显示肥胖是2型糖尿病的独立危险因素，约75%肥胖者发生2型糖尿病。肥胖者多伴有胰岛素抵抗(IR)，尤以腹型肥胖与IR关系更为密切，由于腹内脂肪分解速度较其他部位快，因此腹型肥胖形成后可分解产生大量游离脂肪酸(FFA)和甘油，随着FFA摄取和氧化增加，脂肪的氧化也增加，且伴随糖氧化，糖贮存的减少，使胰岛素介导的糖异生受损，肝脏和骨骼肌对胰岛素的敏感性下降，胰岛素的负活下降及分泌增多，最终导致IR和高胰岛素血症，当肥胖患者的B细胞能代偿IR时，血糖可正常，如不能代偿就出现高血糖并发展为糖尿病。2.高血压大量证据表明肥胖是发生高血压的独立危险因素，临床资料显示BMI与血压呈显著正相关，血压和体重的关系在儿童和老年期即已存在，肥胖与高血压均有家族史，对高血压易感者，肥胖促进了血压的升高，文献报道体内脂肪增加10%可使收缩压和舒张压平均增加6mmHg和4mmHg，在肥胖中腹型肥胖高血压患病率最高，女性腰围>88cm，男性>102cm，高血压发生率增加1倍，在老年肥胖伴高血压患者中IR和交感神经活性增高，被认为参与了高血压的发病，在老年肥胖中饮食行为是首要因素，长期过饱导致肥胖，引起血浆胰岛素水平增高，通过刺激中枢交感神经系统，加快心率，增加心输出量，而使血压升高，这可能是肥胖者患高血压的一个重要原因，另一方面，老年肥胖者肾脏内肾素-血管紧张素系统活性增加，引起尿钠重吸收增加，血容量增加，使血压升高，近年来发现脂肪组织也存在肾素-血管紧张素系统，血管紧张素原基因在内脏脂肪组织中表达增加，与BMI呈正相关，而参与了高血压的发生。3.冠心病研究显示冠心病(CHD)患者的肥胖发生率是显著增加的，老年肥胖症有增加冠心病的趋势，文献报道老年肥胖发生心力衰竭，心肌梗死的危险性是一般人群的2倍，一些肥胖指标，如腰/臀比值(WHR)，BMI和腰围与CHD死亡率是正相关，BMI>29者CHD危险性较BMI<21者增加3.3倍，对亚洲人而言即使在较低BMI时也有相似危险性，体内脂肪分布异常，特别是腹内脂肪增加也与CHD有关联，研究表面：腰围可能是一个比BMI更好的预测指标，如男性腰围>102cm，女性腰围>88cm发生CHD的危险性显著增加，因此，有学者认为肥胖是CHD独立危险因素，但也有研究不支持这一观点，Munstex Heax Studg研究也发现CHD死亡率与BMI相关，认为超重和肥胖对CHD的影响是通过其他因素实现的，餐后高脂血症被认为是CHD的独立危险因素，老年肥胖者如果腹内脂肪大量堆积，则可引起餐后脂质代谢异常与CHD发生和发展相关，β3-肾上腺素能受体基因Trp64 A2g变异参与了内脏型肥胖的发生，因此肥胖与CHD之间的联系可能是由于肥胖同时存在其他心血管危险因素如血脂异常，高血压及IR等所致，血清TC水平升高与高血压可加重冠状动脉粥样硬化，肥胖者心输出量增加从而增加心脏氧耗量，当运动时氧耗量2倍于正常体重者，因此肥胖者易发作劳力型心绞痛，另外，老年肥胖者血容量，心搏出量，左心室舒张末容量，充盈压均增加，使心排血量增加，引起左心室肥厚，扩大，心肌脂肪沉积致心肌劳损，易发生充血性心力衰竭。4.胆囊疾病老年肥胖症与胆石形成密切关系，流行病学调查显示肥胖是胆石发生的易患因素，肥胖增加胆石的发生率，首先由于大部分肥胖患者血清中总TC，TG等持续处于高水平状态，是胆石形成危险因素，并随着肥胖的发生，分泌胆汁中的，TC水平增高，而使TC易结晶沉淀，另一方面，肥胖者在减轻体重过程中，胆汁中的TC饱和度进一步增高，这可能是由于组织内多余的胆固醇移出之故，因而减重也可能会加重胆囊疾病，其他尚有进高热量或高胆固醇食物者，胆汁中胆固醇排出量增多，形成胆囊或胆管内，TC过饱和。5.血脂异常老年肥胖症常伴有血脂异常，高脂血症的检出率高达40%，远高于普通人群，血脂异常特征是血浆三酰甘油(TG)，低密度脂蛋白胆固醇(LDL-C)水平的升高，高密度脂蛋白，胆固醇(GDL-C)降低，这种代谢特点多见于腹型肥胖患者，腹部脂肪的过剩与小而密的LDL颗粒增加有关，BMI与TG水平呈正相关，而与HDL-c呈负相关，有报道BMI>25者发生高TG，高胆固醇(TC)血症及HDL-C降低的危险性较BMI为22增加2倍，肥胖导致血脂异常主要是由于IR，因此，肥胖者胰岛素敏感性可比正常时降低5倍，受体数可减少10倍，在这种情况下脂蛋白酶活性下降，LDL受体活性降低，HDL下降等，研究还发现脂蛋白脂酶基因变异体即HindⅢ基因多态性与腹型肥胖患者三酰甘油升高，HDL-C水平降低相关联，肥胖者血浆中瘦素(Leptin)水平增高，提示存在Leptin抵抗，研究表明Leptin抵抗与血脂升高有显著相关性。6.阻塞性睡眠呼吸暂停综合征(Obstructive (#sle#) apnea Syndrome，OSAS)大多数OSAS见于肥胖者，研究表明约60%老年肥胖者患有OSAS，严重打鼾常伴发OSAS，实际上大多数打鼾者中是在打鼾多年后才出现OSAS，肥胖者由于胸，腹部大量脂肪堆积，使胸壁顺应性减低，增加呼吸系统机械负荷，使肺功能残气量降低，而低肺容量通气则可使气道潮气量呼吸时处于闭合状态，睡眠时肺通气不足可引起或促进呼吸暂停的发生，导致血O2分压下降，CO2分压升高，血pH值下降，从而可引起脑功能障碍，肺动脉高压，高血压，心动过缓，严重者可出现心衰，呼吸衰竭，甚至猝死。7.肿瘤发生率老年肥胖者恶性肿瘤发生率升高，肥胖妇女子宫内膜癌比正常妇女高2～3倍，绝经后乳腺癌发生率随体重增加而升高，胆囊和胆道癌也较为常见，肥胖男性结肠癌，直肠癌和前列腺癌发生率较非肥胖者高，肥胖者因长期负重易患腰背痛，关节痛。老年肥胖症的确定主要根据体内脂肪积聚过多和(或)分布异常。"
    ],
    "检查": [
        "体重指数",
        "高密度脂蛋白胆固醇",
        "高密度脂蛋白胆固醇(HDL-C)",
        "胰岛素",
        "体位"
    ],
    "饮食保健": [
        "鸡内金",
        "松子仁",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "田螺",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "玫瑰香干",
        "酱汁香干",
        "竹笋米粥",
        "绿菜花竹笋",
        "蘑菇木耳饺",
        "卤五香蘑菇",
        "炒胡萝卜",
        "胡萝卜苦瓜汁"
    ],
    "常用药品": [
        "奥利司他片",
        "轻身消胖丸"
    ],
    "药品明细": [
        "海正药业奥利司他片(奥利司他片)",
        "昆明中药轻身消胖丸(轻身消胖丸)",
        "华森奥利司他胶囊(奥利司他胶囊)",
        "吉尔吉药业排毒清脂片(排毒清脂片)",
        "君寿堂轻身减肥片(轻身减肥片)",
        "太极涪陵制药盐酸西布曲明胶(盐酸西布曲明胶囊)",
        "鲁抗大地药业排毒清脂胶囊(排毒清脂胶囊)",
        "鹤壁中药排毒清脂片(排毒清脂片)",
        "永孜堂降脂减肥片(降脂减肥片)",
        "天奇中蒙制药排毒清脂片(排毒清脂片)",
        "英平药业降脂减肥片(降脂减肥片)",
        "通化万通排毒清脂片(排毒清脂片)",
        "兴邦降脂减肥片(降脂减肥片)",
        "吉春制药轻身消胖丸(轻身消胖丸)",
        "陕西华龙制药轻身减肥片(轻身减肥片)",
        "植恩奥利司他胶囊(奥利司他胶囊)",
        "辅仁堂降脂通便胶囊(降脂通便胶囊)",
        "北京同仁堂轻身消胖丸(轻身消胖丸)",
        "河北百善药业降脂减肥片(降脂减肥片)",
        "陕西中医学院轻身消胖丸(轻身消胖丸)",
        "博科药业排毒清脂片(排毒清脂片)",
        "郑州福瑞堂轻身减肥胶囊(轻身减肥胶囊)",
        "格拉丹东药业降脂减肥片(降脂减肥片)"
    ]
}