{
    "名称": "老年人肝硬化",
    "描述": [
        "肝硬化是一种以肝组织弥漫性纤维化，假小叶和再生结节形成为特征的慢性肝病，临床上有多系统受累，以肝功能损害和门静脉高压为主要表现，晚期常出现消化道出血、肝性脑病、继发感染等严重并发症。  "
    ],
    "分类": [
        "疾病百科",
        "肝病",
        "老年人肝硬化"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%-0.08%",
    "易感人群": "老年人  ",
    "传染方式": "血液传播、性接触传播、密切接触传播、体液传播",
    "并发症": [
        "上消化道出血",
        "休克",
        "肝性脑病",
        "败血症",
        "腹膜炎",
        "肝肾综合征",
        "原发性肝癌"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": "药物治疗 对症治疗 支持性治疗 康复治疗",
    "治疗周期": "1-2年",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100000——500000元）",
    "推荐": "应积极预防病毒性肝炎，增高生活水平，合理营养，调整影响肝脏功能的药物。",
    "原因": "(一)发病原因引起肝硬化的病因很多，在我国以病毒性肝炎所至肝硬化为主，国外以酒精中毒多见，常见病因为：①病毒性肝炎：主要为乙型，丙型和丁型病毒重叠感染。②酒精中毒：长期大量饮酒，每天摄入乙醇80g达10年以上即可发生肝硬化。③胆汁淤积。④循环障碍。⑤工业毒物或药物：长期接触四氯化碳，磷，砷等或服用甲基多巴，四环素等。⑥代谢障碍，入肝豆状核变性，血色病，α1-抗胰蛋白酶缺乏病和半乳糖病。⑦营养障碍。⑧免疫紊乱。⑨血吸虫感染。⑩原因不明者称隐源性肝硬化。(二)发病机制1.广泛肝细胞变性坏死，肝小叶纤维支架塌陷。2.残存肝细胞不沿原支架排列再生，形成不规则节结肝细胞。3.子汇管区和肝胞膜有大量的纤维结缔组织增生，形成假小叶。4.由于上述改变，造成肝内血循环的紊乱，表现为血管床缩小，闭塞或扭曲，血管受到再生结节挤压;肝内门静脉肝静脉和肝动脉小指三者之间失去正常关系，并相互出现交变吻合支，形成严重的肝血循环障碍，加重肝细胞的营养障碍，促进肝硬化病的进一步发展。(一)发病原因引起肝硬化的病因很多，在我国以病毒性肝炎所至肝硬化为主，国外以酒精中毒多见，常见病因为：①病毒性肝炎：主要为乙型，丙型和丁型病毒重叠感染。②酒精中毒：长期大量饮酒，每天摄入乙醇80g达10年以上即可发生肝硬化。③胆汁淤积。④循环障碍。⑤工业毒物或药物：长期接触四氯化碳，磷，砷等或服用甲基多巴，四环素等。⑥代谢障碍，入肝豆状核变性，血色病，α1-抗胰蛋白酶缺乏病和半乳糖病。⑦营养障碍。⑧免疫紊乱。⑨血吸虫感染。⑩原因不明者称隐源性肝硬化。(二)发病机制1.广泛肝细胞变性坏死，肝小叶纤维支架塌陷。2.残存肝细胞不沿原支架排列再生，形成不规则节结肝细胞。3.子汇管区和肝胞膜有大量的纤维结缔组织增生，形成假小叶。4.由于上述改变，造成肝内血循环的紊乱，表现为血管床缩小，闭塞或扭曲，血管受到再生结节挤压;肝内门静脉肝静脉和肝动脉小指三者之间失去正常关系，并相互出现交变吻合支，形成严重的肝血循环障碍，加重肝细胞的营养障碍，促进肝硬化病的进一步发展。",
    "预防": "老年人肝硬化应加强三级预防措施。一级预防：应通过健康教育防止病因达到无病预防的目的，应积极预防病毒性肝炎，增高生活水平，合理营养，调整影响肝脏功能的药物，少饮酒等。二级预防：即为早诊断，早治疗，应积极组织老年人进行有效体检，及时发现无症状的肝硬化病人，监测肝脏结构及功能状态，防止严重的并发症的发生，并采取适宜的保健措施，延缓机体衰老。三级预防：即建立诊断并通过合理治疗，减少肝硬化对机体的损伤，减少并发症对机体危害，并通过社区服务及时与二，三级医院建立联系，提高老年人群的健康状况和生活质量。",
    "症状": [
        "乏力",
        "腹水",
        "食欲不振",
        "食欲减退",
        "消瘦",
        "肝掌",
        "胸腔积液",
        "黄疸",
        "肝功能衰竭",
        "肝病容"
    ],
    "具体表现": [
        "通常肝硬化起病隐匿，病程发展缓慢，病情较轻微可潜伏3～5年或10年以上，少数因短期大片肝坏死，3～6个月便发展成肝硬化，常分如下几期。①代偿期：可无症状或症状不典型，缺乏特异性，以乏力，食欲减退出现较早，且较突出，可伴有腹胀不适，恶心，上腹隐痛，轻微腹泻等，上述症状多呈现间歇性，因劳累或伴发病而出现，经休息或治疗可以缓解，患者营养状态一般，肝轻度大，质地结实或偏硬，无或有轻度压痛，脾轻或中度大，肝功能检查结果正常或轻度异常。②失代偿期：症状典型，主要表现为肝功能减退或门静脉高压症两大类临床表现，同时可有全身多系统症状。1.肝功能减退症状(1)疲乏无力：其原因为：①进食热量不足。②碳水化合物，蛋白质脂肪等中间代谢障碍，热能产生不足有关。③肝脏损害或胆汁排泄不畅通时，血中胆碱酯酶减少，影响神经肌肉的正常生理功能。④乳酸转化为肝糖原的过程发生障碍，肌肉活动后乳酸蓄积过多。(2)体重下降：主要原因食欲减退，胃肠道吸收障碍及体内蛋白质合成减少所致。(3)食欲不振，伴恶心，腹胀，腹泻等症状：由于门静脉高压引起胃肠黏膜充血所致。(4)腹泻：为大便不成形，由于肠壁水肿，吸收不良(脂肪为主)，烟酸缺乏等。(5)腹胀：为常见症状，午后及夜间为重，可能由于消化不良，胃肠胀气，低血钾，腹水和脾大所致。(6)双胁胀痛或腹痛：肝细胞进行性坏死，脾周及肝周炎症均可引起双胁胀痛，门静脉炎，门静脉血栓形成，肝硬化病人消化性溃疡，胆系感染，胆石症均可发生上腹痛。(7)出血：出血倾向多见，由于凝血因子缺乏及脾功能亢进，血小板减少而出现皮肤黏膜瘀斑或出血点，鼻出血，牙龈出血，女性可出现月经过多，呕血与黑便的常见原因是肝硬化门脉高压，侧支循环形成，致食管胃底静脉曲张，痔静脉曲张，十二指肠静脉曲张及肠系膜上静脉均可引起出血，以食管胃底静脉破裂出血多见，出血量大迅猛，常可呕吐大量鲜血并便血，可迅速出现休克甚至死亡，出血量大时，亦可排较红色血便，痔静脉出血较少见，为鲜红血便，门脉高压性胃炎伴糜烂，消化性溃疡，腹水，病人腹压增高，致反流性食管炎，均可引起上消化道出血，但较食管静脉曲张破裂出血缓和。(8)神经精神症状：兴奋，定向力，计算力异常，嗜睡昏迷，应考虑肝性脑病的可能。(9)气短：活动时明显，唇有发绀，杵状指，见于部分病人，血气分析时血氧饱和度降低，氧分压下降，有报道是由于右支左分流引起的，肺内静脉瘘，门静脉至肺静脉有侧枝血管形成。(10)低热：约1/3的病人常有不规则低热，可能与肝脏不能灭活致热性激素，如还原尿睾酮所致，此种发热抗生素治疗无效，如出现持续发热，应除外潜在的泌尿道，腹水，胆道感染，并应除外肝脏恶性占位性病变。(11)皮肤表现：①肝病容：面色多黝黑污秽无光泽，可能继发性肾上腺皮质功能减退和肝脏不能代谢垂体前叶所分泌的黑色素细胞刺激所致，在眼周围，手掌纹理和皮肤皱褶等处可有色素沉着。②蜘蛛痣及肝掌：患者面部，颈部，上胸，肩背和上肢等上腔静脉所引流区域出现蜘蛛痣和(或)毛细血管扩张，在手掌大鱼际，小鱼际和指端腹侧部位有红斑，称为肝掌，认为均与雌激素增多有关。③黄疸：表示肝细胞有损害，若肝细胞有炎症坏死，黄疸加深。(12)内分泌表现：①女性病人月经不调，闭经，男性性欲减退，睾丸萎缩及男性乳房增生。②醛固酮增多，肝脏是醛固酮灭活的主要部位，肝硬化患者晚期常有醛固酮增多现象，对腹水的形成有重要作用。③糖代谢异常，肝脏对血糖调节障碍，可出现高血糖或低血糖的表现。2.门脉高压症门静脉系统阻力增加和门静脉血流量增多，是形成门静脉高压的发生机制，具体表现如下：(1)脾大：脾脏可中等度增大，有时可呈巨脾，上消化道出血时，脾脏明显缩小，可触不到。(2)侧支循环建立开放：门静脉压力增高超过200mmH2O时，正常消化器官和脾的回心血液流经肝脏受阻，导致门静脉系统多部位与腔静脉之间建立门-体侧支循环，临床上有3支重要的侧支开放。①食管和胃底静脉曲张。②腹壁静脉曲张。③痔静脉扩张，此外，肝与膈，脾与肾韧带，腹部器官与腹膜后组织见静脉，也可相互连接。(3)腹水：提示肝硬化进入晚期失代偿的表现，出现腹部膨隆，腹内压力增高，严重者可有脐疝，高度腹水横膈升高可致呼吸困难，上消化道出血，感染，门静脉血栓，外科手术等可使腹水迅速形成，腹水的形成为钠，水的过量潴留，与下列腹腔局部和全身因素有关：①门静脉压力增高：压力大于300mmH2O时腹腔组织液回吸收减少而漏入腹腔。②低蛋白血症：白蛋白低于30g/L时，血浆胶体渗透压降低，致血液成分外渗。③淋巴液生成过多，超过胸导管引流能力，淋巴液自肝包膜和肝门淋巴管渗出致腹膜。④继发性醛固酮增多致肾钠重吸收增加。⑤抗利尿激素分泌增多致水的重吸收增加。⑥有效循环血容量不足：致肾交感神经活动增强，前列腺素，心房肽及激肽释放酶-激肽活性降低，从而导致肾血流量，排钠和排尿量减少。(4)胸腔积液：腹水患者有5%～10%伴胸腔积液，常见为右侧，双侧及左侧少见，可能与下列因素有关：低蛋白血症，奇静脉，半奇静脉系统压力增高，肝淋巴流量增加以至胸膜淋巴管扩张，淤积和破裂，淋巴液外溢形成胸腔积液，腹压增高，膈肌腱索部位变薄，并形成孔道，腹水漏入腹腔。3.肝脏触诊肝脏性质与肝内脂肪浸润，肝细胞再生与结缔组织增生程度有关，早期肝稍大，肋下1～3cm，中等硬，表面光滑，晚期缩小，坚硬，表面结节不平，边锐，肋下不能触及，左叶代偿增生时剑突下可触及。"
    ],
    "检查": [
        "腹水检查",
        "胃镜",
        "肝显像",
        "尿常规",
        "血清腺苷脱氨酶",
        "蛋白电泳",
        "血氨",
        "单胺氧化酶",
        "维生素K",
        "直接胆红素"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡内金",
        "葵花子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "田螺"
    ],
    "推荐食物": [
        "香菇白菜羹",
        "黄瓜炒蛋奶",
        "海米拌菜花",
        "圆白菜炒粉丝",
        "虾仁鸡丝菠菜汤",
        "木耳菊花鱼丸",
        "生菜香菇",
        "枸杞桃仁鸡丁"
    ],
    "常用药品": [
        "维肝福泰片",
        "呋塞米片"
    ],
    "药品明细": [
        "吉林华威维肝福泰片(维肝福泰片)",
        "东北制药呋塞米片(呋塞米片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "和安(复方氨基酸胶囊(8-11))",
        "天津亚宝维生素C片(维生素C片)",
        "西安利君维生素C片(维生素C片)",
        "哈尔滨东方肝喜乐片(肝喜乐片)",
        "步长肝爽颗粒(肝爽颗粒)",
        "天赐堂维肝福泰片(维肝福泰片)",
        "山东中泰护肝片(护肝片)",
        "迪宙强肝片(强肝片)",
        "海力医生维肝福泰片(维肝福泰片)",
        "哈尔滨乐泰和络舒肝胶囊(和络舒肝胶囊)",
        "双君虎驹乙肝胶囊(虎驹乙肝胶囊)",
        "吉林康福护肝片(护肝片)",
        "哈药世一堂护肝片(护肝片)",
        "北京亚东护肝片(护肝片)",
        "葵花护肝片(护肝片)",
        "双星护肝片(护肝片)",
        "森隆药业安络化纤丸(安络化纤丸)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山西吕梁护肝宁片(护肝宁片)",
        "力生呋塞米片(呋塞米片)"
    ]
}