{
    "名称": "老年人高血压",
    "描述": [
        "高血压是老年人常见疾病之一，随着人均寿命的延长，老年人日益增多，老年高血压患者也相继增多，我国一般把60岁以上的人群认定为老年人，而国外，尤其是大多数发达国家，则把65岁及以上人群作为老年人的标准，老年高血压是危害老年人生存和生活质量的重要因素，易并发脑卒中、心力衰竭、心肌梗塞和肾功能不全等并发症，积极治疗可明显降低心脑血管事件的发生率。因此，老年高血压的防治及理论研究已成为医学界十分关注的问题。老年高血压发病机制目前尚未完全阐明。普遍认为是在一定的遗传背景下由于多种后天环境因素作用，使正常的血压调节机制失代偿所致。部分老年人高血压是由中年原发性高血压延续而来，半数以上的老年高血压，以单纯收缩压增高为主，即单纯收缩期高血压。这与老年人大动脉弹性减退，顺应性下降有关，使脉W‘差增大，流行病学资料显示，单纯收缩压的升高，也是心血管病致死的重要危险因素，需要积极治疗。老年人压力感受器敏感性减退，对血压的调节功能减退，易造成血压波动及体位性低血压，尤其在使用降压药物治疗时要密切观察。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "老年人高血压"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "老年人",
    "传染方式": "非传染性疾病",
    "并发症": [
        "心肌梗死"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，所选药物的不同，收费标准不一致，市三甲医院，年费用约（2000——8000元）",
    "推荐": "高血压注意低盐低脂饮食，避免情绪激动便秘等危险因素，以免发生脑梗、心梗。",
    "原因": "遗传因素（25%）原发性高血压有群集于某些家族的倾向，提示其有遗传学基础或伴有遗传生化异常。双亲均有高血压的正常血压子女，以后发生高血压的比例增高。但是至今尚未发现有特殊的血压调节基因组合，也未发现有早期检高血压危象分类表出高血压致病的遗传标志。钠潴留引起（25%）钠引起高血压的机制尚不清楚，钠潴留使细胞外液容量增加，因此心排血量增加;血管平滑肌细胞内钠水平增高又可导致细胞内钙离子浓度升高，并使血管收缩反应增强，因此外周血管阻力升高，这些均促进高血压的形成。精神因素（30%）交感神经活动增强是高血压发病机制中的重要环节。所以当人在长期精神紧张、压力、焦虑或长期环境噪音、视觉刺激下可引起高血压。胰岛素抵抗（5%）据观察，大多数高血压患者空腹胰岛素水平增高，而糖耐量有不同程度降低，提示有胰岛素抵抗现象。胰岛素的以下作用可能与血压升高有关：①使肾小管对钠的重吸收增加。②增强交感神经活动。③使细胞内钠、钙浓度增加。④刺激血管壁增生肥厚。其他因素（5%）流行病学调查提示，以下因素也可能与高血压的发生有关：肥胖、吸烟、过量饮酒、低钙、低镁及低钾。原发性高血压有群集于某些家族的倾向，提示其有遗传学基础或伴有遗传生化异常。双亲均有高血压的正常血压子女，以后发生高血压的比例增高。但是至今尚未发现有特殊的血压调节基因组合，也未发现有早期检高血压危象分类表出高血压致病的遗传标志。钠引起高血压的机制尚不清楚，钠潴留使细胞外液容量增加，因此心排血量增加;血管平滑肌细胞内钠水平增高又可导致细胞内钙离子浓度升高，并使血管收缩反应增强，因此外周血管阻力升高，这些均促进高血压的形成。交感神经活动增强是高血压发病机制中的重要环节。所以当人在长期精神紧张、压力、焦虑或长期环境噪音、视觉刺激下可引起高血压。据观察，大多数高血压患者空腹胰岛素水平增高，而糖耐量有不同程度降低，提示有胰岛素抵抗现象。胰岛素的以下作用可能与血压升高有关：①使肾小管对钠的重吸收增加。②增强交感神经活动。③使细胞内钠、钙浓度增加。④刺激血管壁增生肥厚。流行病学调查提示，以下因素也可能与高血压的发生有关：肥胖、吸烟、过量饮酒、低钙、低镁及低钾。",
    "预防": "在我国进行高血压防治是越早采取有力措施收效越大，高血压预防具体策略可分为三级，即一级预防，二级预防及三级预防。1.一级预防一级预防是指己有危险因素存在，而疾病尚未发生，或疾病处于亚临床阶段时即采取预防措施，控制或减少疾病的危险因素，以减少个体发病率和群体发病率，一级预防也叫原发预防。一级预防有两种互为补充的策略：一是针对高危人群进行，故检查面广，费用较高；二是针对社会全体人群，不仅数量大，而且促使人们从儿童-青年时期就采取有益健康的生活方式和行为，一级预防不仅可显著减少高血压，冠心病的发生，对于预防糖尿病和某些肿瘤亦有明显益处，具体措施如下：(1)减轻体重：一是控制食量，限制饮食要注意平衡膳食，不提倡使用抑制食欲的药物，因脂肪提供的热量高，故总脂肪的摄入应限制在总热量的20%以下，老年人进食应细嚼慢咽，少食多餐，避免过饱；二是增加运动量，科学的减肥方法强调低热量饮食与体育活动相结合，可采用快步行走，游泳，保健体操，气功等中等强度的运动项目，循序渐进，长期坚持，才能收到较好的减轻体重的效果。因热量过剩引起肥胖而导致高血压的可能机制如下：①血容量和心排出量增加;②因伴有高胰岛素血症或肾素与醛固酮关系异常而引起体内水钠潴留;③神经内分泌调节的紊乱，例如交感神经肾上腺素能活性增高;④细胞膜协同转运功能缺陷，钠钾泵活动异常，都可能是引起高血压和肥胖的细胞病理基础。(2)改善膳食结构：1977年，中国营养学会根据平衡膳食，合理营养，促进健康的原则，发表了《中国居民膳食指南》，主要内容包括8条，即：食物多样，谷类为主;多吃蔬菜，水果和薯类;常吃奶类，豆类或其制品;经常吃适量鱼，蛋，瘦肉，少吃肥肉和荤油;食量与体力活动要平衡，保持适宜体重，吃清淡少盐的食物，如饮酒应适量，吃清洁卫生，不变质的食物。①限制钠盐：具体建议如下：A.提倡烹调时减少钠盐和含盐调味品(如酱油，黄酱，辣酱等)的用量。B.少食腌制品。C.推广食用低钠高钾盐(含氯化钠70%氯化钾25%)。D.使用定量盐勺，有助于烹调时盐量的控制。E.熟食中选择低盐食品。F.父母应使儿童不要养成爱吃咸食的习惯，尽量少吃含钠盐较多的快餐。G.钠盐的减少是逐步的。②增加钾：据研究，每天尿钾排泄量增加到60mmol，可使收缩压降低0.36kPa(2.7mmHg)。我国人群膳食摄入的钠钾比应达1∶1，即每天钠盐为5g，钾为4g，多食含钾丰富的新鲜蔬菜和水果，我国营养学会建议每人每月吃蔬菜12kg(相当于每天400g)水果每月1kg(相当于每天33g)，同时应改善烹调方法，以防止因煎，煮时间过长而使食物中的钾大量丢失。③增钙摄入量与血压水平呈显著负相关，有研究表明，增加钙的摄入量，可促使钠的排泄，有利于降低血压，有调查显示，日钙摄入量低于300mg人群的血压较日钙摄入量大于800mg人群的血压高2.6kPa(20～30mmHg)，另有临床试验显示，补钙可使收缩压降低0.4～0.8kPa(3mmHg～6mmHg)。营养学会建议成人每天钙摄入量应为800mg，而我国成人每天钙摄入量为300～500mg，这与供给标准相差较远，故针对我国人群膳食钙摄入的状况，补钙具有更重要的意义。应提倡增加奶制品的摄入，每天250～300ml牛奶可补充钙约300mg，绿叶蔬菜中含钙也较多，要保证每天食用新鲜蔬菜400～500g(应多选择一些营养丰富的深色蔬菜和绿叶蔬菜)，另外，虾皮，豆制品，带骨头的鲑鱼罐头，木耳，蘑菇，紫菜等含钙也较高，儿童，青少年，孕妇和老年人应有更多钙的摄入，这不仅利于预防高血压，而且对于预防骨质疏松是十分必要的。④减少膳食脂肪，补充优质蛋白质：有研究表明，即使不减少膳食中钠盐摄取和减重，如能将膳食脂肪控制在总热量25%以下，多不饱和脂肪酸与饱和脂肪酸比值(P/S)维持在1，连续40天可使男性收缩压和舒张压下降12%，女性下降5%，增加优质蛋白，一般指动物蛋白质和豆类蛋白质，目前研究表明，蛋白质的质量差和高血压脑卒中发病率高有关，故应增加膳食中的优质蛋白质，我国营养学会建议成人每人每月摄入谷类14kg，薯类3kg，蛋类1kg，肉类1.5kg，鱼类500g。⑤多吃蔬菜和水果：增加蔬菜或水果可使SBP和DBP分别下降0.4kPa(3mmHg)和0.13kPa(1mmHg)，减少脂肪消耗可使SBP和DBP分别下降0.8kPa(6mmHg)和0.4kPa(3mmHg)，素食者有较低的血压，降压作用是水果，蔬菜，纤维素和低脂肪的综合作用而不取决于有无动物蛋白。(3)限制饮酒：一般少量饮酒不影响高血压发病率，但大量饮酒(指每天饮酒超过2～4份以上，每份相当于15ml酒精或啤酒300ml或葡萄酒100ml或白酒25ml)，肯定促使血压上升。酒精引起高血压可能的机制有：①增加儿茶酚胺和皮质激素的水平。②影响肾素-血管紧张素以及血管加压素和醛固酮的作用。③酒精直接对外周血管紧张度的影响，或许增加钙向细胞内的流动。④胰岛素敏感性减低。⑤镁的排出增加，可促进血管痉挛。⑥压力反射作用降低。(4)戒烟：烟草中含有烟焦油，尼古丁，一氧化碳等多种有害物质，吸烟可损害血管内皮细胞的功能，使其调节能力受到破坏，产生血管痉挛，心跳加快，血压上升，据统计吸烟者心血管疾病的患病率是不吸烟者的2.6倍，所以应坚决戒烟。(5)增加体力活动：有资料表明，体力活动少者发生高血压的危险是体力活动多者的1.52倍，有报道，仅锻炼一项可降低血压正常人的收缩压和舒张压0.53～0.78kPa(4～6mmHg)，大规模的随机试验证明，体力活动和降低体重相结合可降低血压，美国JNCV建议有规律的运动作为治疗和预防高血压的有效的改变生活方式的措施之一。老年人应该选择规律的一定量的有氧运动，如快步行走或游泳30min，每周5次左右，也可以打太极拳，做健身操等，老年人运动量不宜过大，运动过程中应没有明显不适的感觉，运动时心率不超过125次/min为宜，老年人应先从小运动量开始，循序渐进，长期坚持。(6)避免过度的精神紧张：精神压力对血压的升高起十分重要的作用，有研究显示精神紧张，压力大的职业，人群血压水平较高，实践证明，争强好胜，固执，多疑，多愁善感，特别是愤怒，敌视情绪的人最易患高血压病，所以保持心情平和宁静，学会放松自己，防止暴怒，避免精神刺激，适当休息，多信任他人，睡眠不好及时调整睡眠。虽然高血压的发生多在老年，但高血压的预防应从儿童时期做起，预防高血压的战略重点应放在一级预防。2.二级预防二级预防是指对已患病的个体或群体采取措施，防止疾病复发或加重，这些措施常包括一级预防的措施，合理药物治疗及病后咨询等，简言之，二级预防就是及时的，正确的治疗，由于我国高血压患者已超过1亿，每年有150万人死于脑卒中，因此二级预防意义重大。预防成功的标准：减少心脑血管病的发生率和病死率，推迟并发症发病的年龄，提高生活质量，使患者不因为高血压而影响工作，学习和寿命期限。其具体措施如下：(1)继续落实一级预防的措施。(2)进行系统正规地抗高血压治疗。方案如下：①根据不同的患者，参考抗高血压的药物评价标准，选择适当的药物在2～4周或更长的时间内将血压降至18.6/12kPa(140/90mmHg)以下，药物的降压作用应力求平稳，安全有效，同时应是价格低廉，每天服用1次，这样才可能使患者长期坚持治疗。②按照血压变化规律，选用最好的服药时间，如每天第1次给药应在早晨6点。③除降压药物外，加用小剂量(75mg/d)阿司匹林，作用有两方面，降低血小板聚集协助降压;防止血栓形成而预防冠心病和脑血管病。④选用比较好的监测方法，即在血压高峰时测血压，以使高峰时血压也降至正常。⑤兼顾其他因素的治疗，治疗老年高血压可优先考虑利尿剂和钙拮抗剂，当合并有其他危险因素时应区别对待，例如：患者兼有左室肥厚，糖尿病，则宜用血管紧张素转换酶抑制剂;患者兼有高脂血症，痛风，则不宜使用利尿剂等;男性老年高血压患者易合并前列腺肥大，这时适用α受体阻滞剂等，只要长期坚持上述做法，就一定能收到预期的效果。3.三级预防三级预防，是预防其并发症的发生和患者的死亡，其中还包括康复治疗，即高血压患者，当出现严重并发症如急性心衰，脑卒中等，及时合理处理，控制病情发展，抢救病人的生命，降低其病死率，以及在这些并发症病情稳定后的康复治疗，临床工作中，我们观察到相当多数的高血压患者的严重并发症的发生发展，是由于患者长期“无症状”，致使患者长期是高水平的高血压，而未能得到治疗或未能得到及时正确治疗的结果;或者是由于病人缺乏必要的自我健康知识。高血压病的预防应强调以下几点：(1)对每一位来院就诊的病人，均应常规测血压，以更多地发现高血压病人。(2)高血压治疗根据是血压水平，而不是症状，对于那些血压升高而无症状的患者，一定劝其接受治疗。(3)一定有规律服药，定期复查，使血压真正降到正常值以下。(4)病情平稳时，督促病人坚持服药，不能认为自己没事而自动停药。4.社区防治社区防治的关键是要有领导，专家，基层医务人员3个方面的结合，缺一不可，北京朝阳区对心血管病经过11年综合防治，使心肌梗死，脑卒中的发病率分别由防治前的31/10万，117/10万降至防治后的21.1/10万及67/10万，分别下降了29%及43%。(1)建立组织和培训人员：要做好高血压的社区防治工作，首先必须建立有领导，专家，专业人员，基层保健人员和群众参加的防治网系统，WHO曾建议可按以下3个水平进行培训。第一，三级培训，担任高血压防治研究的国家级和大城市心血管研究中心的主要研究人士，应具备丰富的现代心脏病学，内科学，流行病学和与之有关的知识，并能负责组织规划的制定和培训省或地区有关科研人员。第二，二级培训，多指省级，地区的医院或中心的内科，流行病或职业病等方面的专家，他们负责对地区或县级的心血管病或慢性病的人员进行培训。第三，初级培训，对象为基层医院，厂矿保健站，街道卫生所及农村保健人员，由曾接受二级培训的人来培训这些单位的医护人员，药剂师，助产士，专职保健人员及志愿者。(2)社区干预：①社区干预策略的一般原则：A.社区分析要因地制宜：高血压患病率在我国的不同地区分布不同，其分布趋势是南低北高，这与不同区域的社会环境，地理环境，生活习俗等密切相关，故不同社区其高血压的危险因素以及其他的环境因素也都存在一定的差别。B.多学科参与：高血压的社区干预是以流行病学为基础，需要现代医学知识，行为学知识及社会学知识等共同参与运作的研究。C.社区干预是基于社区人群的研究：社区干预是为了改变社区人群不健康的生活方式，其干预措施或计划，高血压的早期诊断，治疗和控制，必须能够被社区的服务体系和社会组织所接受，得到他们的协作并能成为他们工作的一部分，通过他们能够将这些计划或措施在全社区付诸实施。D.建立流行病学监测系统：建立一个完整的流行病学监测系统对于社区干预是重要的，监测内容可根据研究目的确定，它可以是疾病监测，也可以是各种暴露因素及防治水平的监测。E.重视干预计划及措施的可行性：在社区干预中所订措施或计划的可实践性，是保证其能否在全社区人群中顺利实施的重要保证，措施或计划的制订必须以该社区的社区分析为依据，这种措施或计划的具体内容应能通过社区组织自身去落实，使之能成为全社区人群的行为。②干预策略：高血压的社区干预策略包括人群策略和个体策略(也称高危策略)。A.人群策略(Mass Strategy)：人群策略是指以全人群为对象，以多渠道的健康教育为主要手段，以降低人群中与疾病发生有关的危险因素水平为主要目标的预防策略，而不是针对高危个体，对不同疾病，不同国家和不同地区，人群策略又有其各自的特点。人群策略有如下特点：a.目的和目标：目的在于降低整个人群的平均血压水平，减少高血压发病率和患病率，目标是降低人群中与高血压发生有关的危险因素水平，但在高血压高发的地区，人群策略的目标也应包括促进高血压病人的检出，治疗和控制。b.健康教育的对象和重点：利用广播，电视，报纸杂志，宣传栏等多种媒体进行多渠道的健康教育，是人群策略的主要手段和最大特点。c.公众教育：其重点是高血压对健康的危害性，高血压的可预防性和预防的方法。d.高血压病人教育：主要包括：高血压的危害性，高血压发病的隐匿性，定期测量血压的重要性，高血压终生治疗的必要性，改变不良生活方式对于高血压病人的重要性及血压控制的标准。e.医务人员的教育：主要通过继续教育的途径，医务人员不仅应不断了解高血压诊断治疗方面的进展，更应重视在对高血压病人的临床实践中真正应用这些新知识。B.个体策略：个体策略也称高危策略，是从人群中检出高危的个体或亚组，有针对性地给以适当的干预，以改变其高危状态，从而达到减少相关疾病发生和死亡的目的。由于人群策略面向的对象是全社区的人群，其中多数个体认为自己身体健康未患疾病，他们对种种预防措施感到受益不大，所以干预措施在实施中的顺应性会受到一定程度的影响，而高危个体针对性较强，干预措施容易被他们所接受，产生较好的效果，因此，在高血压的防治中，人群策略和高危策略是可以相互补充的两个方面，在预防干预的实施过程中，两种策略紧密结合，可以取得社区防治的最大成功。",
    "症状": [
        "乏力",
        "无力",
        "多饮",
        "多尿",
        "意识障碍",
        "注意力不集中",
        "皮肤苍白",
        "恶心",
        "视网膜出血",
        "头胀"
    ],
    "具体表现": [
        "1.症状包括：①高血压本身的症状。②需要排除的继发性高血压有关疾病的特殊症状(如嗜铬细胞瘤的阵发性高血压伴头痛、心悸、皮肤苍白及多汗，原发性醛固酮增多症的多饮、多尿、乏力或阵发性肌无力及肌麻痹等症状。③有无心脑血管受损器官并发症相应的各器官的症状。原发性高血压起病缓慢，早期多无症状，46.5%无任何早期症状，仅在体检或因其他疾病就医时才偶然发现高血压，有相当部分病人，直到病情进展至相当程度，才在某些诱因(如工作劳累，情绪激动等)诱发下出现典型症状而就医，此时病程已非早期，一旦知道高血压后，患者可产生各种神经系统症状：如头痛、头晕、头胀、恶心、呕吐、耳鸣、眼花、健忘、注意力不集中、易怒、神经质、失眠、烦闷、乏力、四肢麻木、颈部僵硬不适、心悸等，其中，头晕占63.5%，头痛占55.4%，心悸占39.8%，这些症状并不都是高血压直接引起，部分是高级神经功能失调所致，无临床特异性，有的还可出现身体不同部位的反复出血，常见有眼结膜出血，鼻出血，少数可有咯血，这些症状与血压水平未必一致，后期的症状常为心、脑、肾功能不全或严重并发症所引起。2.体征可闻及主动脉瓣第2音亢进，年龄大者可呈金属音，可有第4心音，主动脉收缩早期喷射音，高血压持续时间长时，有左心肥厚征象，到晚期，可有心，脑，肾等脏器功能衰竭的体征。另外，全面的体格检查应包括下列各项内容：(1)血压的测定：老年人测血压时应特别注意：A.老年人易出现直立性血压下降和低血压，因此须加测立位血压，立位2min后，测量血压，血压计应与心脏同一水平(第4肋间)，B.假性高血压：老年人因为肱动脉硬化，难以被水银柱式的袖套血压计的气囊压迫阻断血流，而出现虚假的收缩压增高，此时应高度怀疑是否为“假性高血压”，可用简单的Osler试验辅助诊断，即将袖套充气，使其压力超过患者收缩压(2.6kPa)以上，若此时仍能触及僵硬的桡动脉及其搏动时，表示Osler试验阳性，可能存在“假性高血压”，这时可通过动脉穿刺直接测动脉血压，其值明显小于袖带测压读数时即可得到证实。(2)测量身高，体重，并计算体重指数(BMI)BMI=体重(kg)/身高(m)的平方。(3)心血管系统检查，特别注意心脏大小，颈动脉，肾动脉，周围动脉及主动脉病变，心力衰竭表现。(4)肺部检查有无音和支气管痉挛征象。(5)腹部检查有无血管杂音，肾脏增大和肿块。(6)眼底检查有无高血压视网膜病，即动脉变窄，动静脉交叉压迹，视网膜出血，渗出及视盘水肿。(7)神经系统检查有无脑血管损害的证据，如意识障碍，肢体感觉和运动障碍等。1999年WHO/ISH高血压治疗指南和中国高血压防治指南均将高血压定义为未服用抗高血压药的情况下，收缩压≥18.6kPa(140mmHg)和(或)舒张压≥12kPa(90mmHg)，3次非同天测血压，均符合高血压诊断标准方能确诊，若患者既往有高血压病史，目前正服用降压药，血压虽低于18.6kPa(140/90mmHg)，亦诊断为高血压，同时，要排除继发性高血压。"
    ],
    "检查": [
        "CT检查",
        "心电图",
        "血常规",
        "尿钾",
        "血清白细胞介素3",
        "肾素活性",
        "儿茶酚胺",
        "体位",
        "老年人体检",
        "尿lgG"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "鸡内金",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "田螺",
        "淡菜(鲜)",
        "蛏子"
    ],
    "推荐食物": [
        "香菇白菜羹",
        "草莓沙拉拌生菜",
        "翡翠菜花",
        "牛奶绿菜花",
        "清炒绿豆芽",
        "绿豆薏仁海带汤",
        "木耳核桃炖豆腐",
        "樱桃鱼丁"
    ],
    "常用药品": [
        "苯磺酸氨氯地平胶囊",
        "清脑降压胶囊"
    ],
    "药品明细": [
        "丽珠优可苯磺酸氨氯地平胶囊(苯磺酸氨氯地平胶囊)",
        "吉林恒金清脑降压胶囊(清脑降压胶囊)",
        "葵花脑立清丸(脑立清丸)",
        "曼欣琳盐酸特拉唑嗪胶囊(盐酸特拉唑嗪胶囊)",
        "浦美特(替米沙坦片)",
        "杭州民生卡托普利片(卡托普利片)",
        "上海信谊赖诺普利片(赖诺普利片)",
        "东北制药呋塞米片(呋塞米片)",
        "新亚富舒盐酸贝那普利片(盐酸贝那普利片)",
        "嘉瑟宜(替米沙坦片)",
        "安内强(替米沙坦片)",
        "怡方(缬沙坦胶囊)",
        "普罗新希马来酸氨氯地平片(马来酸氨氯地平片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "伊达力(厄贝沙坦片)",
        "络德(卡维地洛片)",
        "拉美亚马来酸依那普利片(马来酸依那普利片)",
        "瑙珍复方天麻蜜环糖肽片(复方天麻蜜环糖肽片)",
        "宜欣硝苯地平缓释片Ⅰ(硝苯地平缓释片Ⅰ)",
        "天津亚宝地巴唑片(地巴唑片)",
        "唯压平可乐定控释贴(可乐定控释贴)",
        "国药硝苯地平缓释片(Ⅰ)(硝苯地平缓释片(Ⅰ))",
        "勤可息(马来酸依那普利片)"
    ]
}