{
    "名称": "老年人高血压危象",
    "描述": [
        "高血压危象(hypertensive crisis)是指原发性和继发性高血压在疾病发展过程中，在某些诱因作用下，使周围小动脉发生暂时性强烈痉挛，引起血压急剧升高，病情急剧恶化以及由于高血压引起的心脏、脑、肾等主要靶器官功能严重受损的并发症，此外，若舒张压高于18.3～19.6kPa(140～150mmHg)和(或)收缩压高于28.8kPa(220mmHg)，无论有无症状亦应视为高血压危象。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "老年人高血压危象"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "高血压脑病"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "对症治疗 药物治疗 康复治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）",
    "推荐": "合理饮食，适量运动，戒烟限酒，心理保健。这样能有效地预防高血压病的发生。",
    "原因": "精神紧张（20%）：老年人如果长期受到外界比较强烈的不良刺激，则容易罹患高血压病。也就是说，老年人精神紧张、情绪激动、悲伤、忧愁等不良因素长期刺激而得不到解脱时，就会使大脑皮质的抑制和兴奋过程发生紊乱，皮质功能失调，从而失去对皮质下血管舒缩中枢功能调节，引起全身小动脉痉挛和周围血管阻力增加，致血压升高。内分泌失调（10%）：老年人器官调节功能障碍，使肾上腺髓质分泌的肾上腺素和去甲肾上腺素增多，这两种物质能使身体中的周围小动脉收缩，管腔变窄，血流阻力增加，从而使血压升高，肾上腺皮质分泌的去氧皮质酮、醛固酮、皮质醇等激素，通过使钠和水贮留与影响血管舒缩功能而引起血压升高。肾素分泌增多（28%）：肾源又称肾素—血管紧张素—醛固酮学说。肾素是肾脏内分泌素，当肾血管功能性或器质性改变引起肾缺血后，肾素则分泌增多。肾素进入血液循环后，通过肝和肺一系列生化物质的作用，先后形成血管紧张素Ⅰ与血管紧张素Ⅱ及Ⅲ，后两者可使周围小动脉痉挛，血压增高。血管紧张素Ⅱ、Ⅲ作用于肾上腺皮质球状带，促使醛固酮分泌增加，引起水钠潴留和血容量增加，血管壁水肿，外周阻力增加，也促使血压升高。老年高血压患者低肾素者多，可能是血压增高的生理反应。老年人肾动脉硬化损害了排钠能力，引起钠潴留和血容量增加，加上β受体数量减少对循环的儿茶酚胺敏感性降低，通过动脉压反馈性抑制肾素的释放所致。遗传因素（25%）：高血压病与遗传有一定的关系。据有关学者统计，父母中有一人患高血压病，则子女中有28%患有此病；双亲均有高血压病，他们子女中约40%～45%，可能患原发性高血压。食盐过多（10%）：目前认为，每日摄入的食盐量过多容易患高血压病。其原因是食盐中的钠离子可以渗入小动脉，引起小动脉管腔缩小，血流阻力增大，因而造成小动脉的痉挛，血压升高。临床和流行病学资料也证实：在食盐摄入量高的地区的人群(如日本人)，患病率高，而食盐摄入量低的地区的人群(如阿拉斯加的爱斯基摩人)患病率则非常低。发病机制高血压危象的发生机制，目前多数学者认为是由于高血压患者在诱发因素的作用下，血液循环中肾素，血管紧张素Ⅱ，去甲基肾上腺素和精氨酸加压素等收缩血管活性物质突然急骤的升高，引起肾脏出，入球小动脉收缩或扩张，这种情况若持续性存在，除了血压急剧增高外，还可导致压力性多尿，继而发生循环血容量减少，血容量的减少又反射性引起血管紧张素Ⅱ，去甲肾上腺素和精氨酸加压素生成和释放增加，使循环血中血管活性物质和血管毒性物质达到危险水平，从而加重肾小动脉收缩，由于小动脉收缩和扩张区交叉所致，故其呈“腊肠串”样改变，引起小动脉内膜损伤和血小板聚集，导致血栓素等有害物质进一步释放，形成血小板血栓，引起组织缺血，缺氧，毛细血管通透性增加，并伴有微血管内凝血，点状出血及坏死性小动脉炎，以脑和肾脏损害最为明显，有动脉硬化的血管特别易引起痉挛，并加剧小动脉内膜增生，于是形成病理性恶性循环(图1)，此外，交感神经兴奋性亢进和血管加压性活性物质过量分泌，不仅引起肾小动脉收缩，而且也会引起全身周围小动脉痉挛，导致外周血管阻力骤然增高，则使血压进一步升高，此时发生高血压危象。病理生理：急进性高血压的血管损伤主要包括内膜增生和纤维素样坏死，内膜增生的程度与高血压的严重程度和时间有关，过去认为高血压脑病主要由于渐进性脑血管痉挛和缺血，目前考虑系脑小动脉突破性扩张，导致过度灌注，脑血流量明显增多和体液通过血脑脊液屏障入血管周围组织所致，在慢性高血压患者，由于长期适应较高的压力，通过交感神经调节使管壁增厚，当MAP达到23.8kPa(180mmHg)危险水平时，先前收缩的脑血管由于不能承受高的压力而突然扩张，首先发生在肌张力较低的部位，然后普遍扩张，在较高的压力下，脑血管过度灌注，组织液漏入血管周围组织而导致脑水肿，继而出现高血压脑病临床综合征。上述研究所见可解释某些临床征象：①既往血压正常而突然发生高血压者，常在相对低的血压水平时就出现高血压脑病如急性肾小球肾炎，妊娠高血压综合征等，可能由这些患者的脑血管还未形成像慢性高血压者的动脉壁增厚，此时其自动调节上限还未上升所致。②慢性高血压患者除非血压很高，一般不易发生高血压脑病。③慢性高血压患者往往不能耐受快速降压而出现头晕，乏力等严重体位性低血压的症状。④进一步增加脑血流量方法如吸入CO2，将加重高血压脑病的临床症状。⑤动物实验证明，脑血栓形成时脑血管的自动调节功能丧失，随血压升高，原已损害的脑组织由于过度灌注，导致脑水肿而压缩正常的脑组织，以上为高血压脑卒中患者谨慎降压提供了重要的临床依据，总之，高血压脑病是渐进性高血压的后果，系因血脑屏障和脑血流调节保护措施失效所致，任何类型的高血压都可发生高血压脑病，但多见于既往血压正常而突然出现高血压患者如急性肾小球肾炎患者，当伴有肾功能损害时，易发生高血压脑病。发病机制高血压危象的发生机制，目前多数学者认为是由于高血压患者在诱发因素的作用下，血液循环中肾素，血管紧张素Ⅱ，去甲基肾上腺素和精氨酸加压素等收缩血管活性物质突然急骤的升高，引起肾脏出，入球小动脉收缩或扩张，这种情况若持续性存在，除了血压急剧增高外，还可导致压力性多尿，继而发生循环血容量减少，血容量的减少又反射性引起血管紧张素Ⅱ，去甲肾上腺素和精氨酸加压素生成和释放增加，使循环血中血管活性物质和血管毒性物质达到危险水平，从而加重肾小动脉收缩，由于小动脉收缩和扩张区交叉所致，故其呈“腊肠串”样改变，引起小动脉内膜损伤和血小板聚集，导致血栓素等有害物质进一步释放，形成血小板血栓，引起组织缺血，缺氧，毛细血管通透性增加，并伴有微血管内凝血，点状出血及坏死性小动脉炎，以脑和肾脏损害最为明显，有动脉硬化的血管特别易引起痉挛，并加剧小动脉内膜增生，于是形成病理性恶性循环(图1)，此外，交感神经兴奋性亢进和血管加压性活性物质过量分泌，不仅引起肾小动脉收缩，而且也会引起全身周围小动脉痉挛，导致外周血管阻力骤然增高，则使血压进一步升高，此时发生高血压危象。病理生理：急进性高血压的血管损伤主要包括内膜增生和纤维素样坏死，内膜增生的程度与高血压的严重程度和时间有关，过去认为高血压脑病主要由于渐进性脑血管痉挛和缺血，目前考虑系脑小动脉突破性扩张，导致过度灌注，脑血流量明显增多和体液通过血脑脊液屏障入血管周围组织所致，在慢性高血压患者，由于长期适应较高的压力，通过交感神经调节使管壁增厚，当MAP达到23.8kPa(180mmHg)危险水平时，先前收缩的脑血管由于不能承受高的压力而突然扩张，首先发生在肌张力较低的部位，然后普遍扩张，在较高的压力下，脑血管过度灌注，组织液漏入血管周围组织而导致脑水肿，继而出现高血压脑病临床综合征。上述研究所见可解释某些临床征象：①既往血压正常而突然发生高血压者，常在相对低的血压水平时就出现高血压脑病如急性肾小球肾炎，妊娠高血压综合征等，可能由这些患者的脑血管还未形成像慢性高血压者的动脉壁增厚，此时其自动调节上限还未上升所致。②慢性高血压患者除非血压很高，一般不易发生高血压脑病。③慢性高血压患者往往不能耐受快速降压而出现头晕，乏力等严重体位性低血压的症状。④进一步增加脑血流量方法如吸入CO2，将加重高血压脑病的临床症状。⑤动物实验证明，脑血栓形成时脑血管的自动调节功能丧失，随血压升高，原已损害的脑组织由于过度灌注，导致脑水肿而压缩正常的脑组织，以上为高血压脑卒中患者谨慎降压提供了重要的临床依据，总之，高血压脑病是渐进性高血压的后果，系因血脑屏障和脑血流调节保护措施失效所致，任何类型的高血压都可发生高血压脑病，但多见于既往血压正常而突然出现高血压患者如急性肾小球肾炎患者，当伴有肾功能损害时，易发生高血压脑病。",
    "预防": "1、避免动物脂肪、高糖、高盐、过度饮酒等。2、必须减轻体重。减轻体重除控制饮食外，还应注意多进行步行及适当的运动锻炼。3、必须戒烟，因为吸烟可造成动脉硬化。4、从预防高脂血症着手，要调整饮食结构。5、日常生活中遇到情绪激动时血压会突然升高，为使血压平稳，就要注意心理平衡及情绪的调整。6、中老年人牢记四项原则：合理饮食，适量运动，戒烟限酒，心理保健。这样能有效地预防高血压病的发生。",
    "症状": [
        "颅内压增高",
        "颅内出血",
        "乏力",
        "心率增快",
        "嗜睡",
        "呼吸困难",
        "猝死",
        "昏迷",
        "烦躁不安",
        "意识障碍"
    ],
    "具体表现": [
        "此类疾病原统称为高血压急症，1984 年国际联合委员会根据治疗需要将其分为要求立即治疗和允许在短期内降至要求的目标水平2 种。1997 年JNCVI 统一为高血压危象，并根据靶器官损害和是否需要立即降压治疗而将高血压危象分为高血压急症和次急症。高血压急症(hypertensive emergencies)：指高血压伴有急性进行性靶器官病变，舒张压常≥18.3kPa(130mmHg)，需要立即降压治疗(但并不需要降至正常范围)以阻止或减少靶器官损害，常需要静脉内用药。主要包括：①高血压脑病;②急进性/恶性高血压伴有心、脑、肾、眼底的损害。③高血压合并颅内出血/蛛网膜下腔出血;④高血压合并急性肾功能衰竭;⑤高血压合并急性左心衰/肺水肿;⑥高血压合并不稳定性心绞痛及急性心肌梗死;⑦急性主动脉夹层动脉瘤;⑧子痫;⑨嗜铬细胞瘤等，具体详见表1。高血压次急症(hypertensive urgencies)：也称为高血压紧迫状态，指血压剧烈增高而尚无急性靶器官损害。允许在几小时内将血压降低，不一定需要静脉内用药，可允许口服用药。主要包括有：①急进型/恶性高血压无心、脑、肾、眼底损害;②先兆子痫;③围术期高血压等。常见老年高血压急症有以下几种：1、高血压脑病(1)高血压脑病(hypertensive encephalopathy)的定义是指在高血压病程中发生急性血液循环障碍，引起脑水肿和颅内压增高而产生的系列临床表现，任何类型高血压只要血压显着升高，均可引起高血压脑病，但临床上多见于既往血压正常而突然发生高血压者，如急性肾小球肾炎、妊娠高血压综合征等，也好发于急进型或严重缓进型高血压伴明显脑动脉硬化的病人。除血压突然升高外，常伴剧烈头痛与神志改变，有时还出现肢体活动障碍，眼底检查有局限性或弥漫性视网膜小动脉痉挛，但不一定有出血、渗出或水肿，降压治疗后可迅速恢复。高血压脑病为高血压病程中的一种严重并发症，是内科常见的急症之一。应在发生不可逆脑损害濒临死亡之前，立即作出诊断和积极的抢救治疗，否则易导致死亡。(2)病因及发病机制：高血压脑病的发生，主要取决于血压高度和升高速度。前者为条件，后者为重要的促成因素。高血压脑病可由多种伴有高血压的疾病引起，特点是高血压病史较长，并伴有明显脑血管硬化的高血压病患者更易发生。它多发生在急进型高血压病和严重的缓进型高血压病患者，后者一般病情严重，血压显着性增高。血压多在250/150mmHg 左右才发生之，但急进型高血压病患者血压未达到200/130mmHg 时，亦能发生高血压脑病。此外，据文献报道，妊娠高血压综合征、肾小球肾炎、肾动脉狭窄、嗜铬细胞瘤等继发性高血压只要血压中等程度增高，也有发生高血压脑病的可能性。少见的原因有主动脉狭窄和原发性醛固酮增多症等疾病。高血压脑病的发生机制相当复杂，至今尚不十分清楚。目前多数学者认为，其发生与脑循环自身调节功能失调有关。在正常情况下，脑血流量在一个相当大的血压波动幅度内保持恒定。脑动脉口径大小，动态变化有其特点，不依赖自主神经系统调节，而是脑动脉壁直接对血压作出舒张和收缩的反应。当血压下降时，脑小动脉则扩张，以保证脑的血液供应不致减少。当血压增高时，脑小动脉则收缩，使脑内血流不至于过度充盈。这样就使脑血流量始终保持相对的稳定，而波动幅度也在生理范围内。但是，此种调节能力是有一定限度的，当平均动脉压超过上限160mmHg 或低于下限60～70mmHg 时，脑小动脉的这种调节功能就丧失。高血压患者常使这一血压幅度的限界发生改变。关于高血压脑病发生机制问题目前有以下2 种学说：①“过度调节”(over-regulatian)或小动脉痉挛学说：动物实验结果表明，出现脑部症状时，常见到脑部小动脉强烈的痉挛收缩，痉挛后出现脑水肿。根据这一学说，患者对血压升高发生一个过度的小动脉反应，即“过度的自我调节”。使流入毛细血管床的血流量减少，导致脑组织缺血，并引起毛细血管壁通透性增加、毛细血管壁破裂、脑水肿和点状出血。②自动调节“破裂”(breakthrough)或衰竭学说：有人对高血压研究指出，脑小动脉自动调节不能保持恒定的脑血流量。当血压达到一定的上限时，自动调节机制“破裂”，结果使脑血流量增加，小动脉不能收缩，导致毛细血管区增加，血浆经毛细血管壁渗出增加，则发生脑水肿。此外，毛细血管压的增加，可使血管壁变性坏死，并发生斑点状出血和微小梗死。因此认为，高血压脑病的发生主要不是脑小动脉痉挛性收缩，而是脑血流量自动调节功能丧失所致的上述动脉被动或强制性扩张，从而导致脑血流过度充盈而引起的。上述2 种学说，哪种正确，目前尚有不同的看法。在尸检时常发现有多数性小血栓，究竟是脑血管收缩的结果还是其他原因，尚不清楚。临床资料表明，有的高血压脑病患者，出现视力障碍或局灶性癫痫的同时可见眼底小动脉痉挛。但经治疗后，血管痉挛消除，且症状亦消失。此间接说明脑血管痉挛在该病是存在的。近年来，多数学者研究结果认为，脑血液循环的自动调节障碍或强制性血管扩张是产生高血压脑病的主要机制。并指出脑小动脉痉挛收缩是自动调节的最初表现，当血压增高超过平均动脉压上限时，脑小动脉就不能再收缩，而出现被动性或强制性扩张，则自动调节崩溃，于是脑血流量增加，脑被过度灌注而产生脑水肿。(3)临床表现：症状及体征：高血压脑病可以看作为发生在脑部的高血压危象，它的发生常在原来高血压基础上，血压进一步突然升高而引起的，血压可达 200～260/140～180mmHg。其临床特点主要为脑水肿、颅内压增高和局限性脑实质性损害的一系列表现。本病的病程长短不一，长者可达数天之久，短者仅数分钟。最先症状常是弥漫性剧烈头痛。于头痛后至少几小时，甚至1～2 天后出现烦躁不安、兴奋或精神萎靡、嗜睡或木僵等意识障碍。随后意识模糊进一步发展，最终可出现昏迷。但大多数患者以烦躁不安为主，如有昏迷，其程度不深。脑水肿和颅内压增高表现除头痛外，往往还伴有喷射性呕吐、颈项强直和视力障碍。后者表现为偏盲、黑矇，严重者可有暂时性失明。如发生脑实质性损害时，还可出现一过性或游走性、局限性精神和神经系统症状和体征。常见有暂时性偏瘫、局限性抽搐、四肢肌肉痉挛、失语和刺激过敏等。病情严重者还会有心动过缓和呼吸困难等呼吸和循环衰竭的表现。2、颅内出血(1)颅内出血包括脑实质、脑室内及蛛网膜下腔出血：高血压是上述颅内出血最重要的病因之一。高血压和脑出血的关系比高血压与动脉粥样硬化的关系更为密切。高血压的脑血管疾病不一定能排除脑梗死的可能性，相反，若无高血压则不大可能为脑出血。颅内出血的原因：①血管痉挛或血管闭塞引起脑软化，减低了血管周围组织的支持力量，使血管易于破裂;②滋养血管破裂，在小动脉壁内形成小的夹层动脉瘤，在高的压力下，血液向外层管壁溃破而进入周围脑组织;③粟粒性动脉瘤的破裂，但在无脑血管疾病的患者，其脑内很少发现有粟粒性动脉瘤;④血管的功能性障碍引起血管的痉挛缺氧，使管壁坏死甚至毛细血管及静脉出血。(2)治疗前需鉴别脑出血与梗死，脑部CT 有助于诊断。动脉造影证实出血部位有血管痉挛现象。降压可导致脑血液灌注量下降，在此情况下是否降压有争论。若降压时产生或加重局部神经系统症状，则不应使血压降得过快或过低。3、急性心力衰竭 高血压是心力衰竭最常见的原因之一。高血压对于心脏的损害主要有2 个方面，即心肌肥厚和冠状动脉病变。(1)高血压时血流动力学变化使外周阻力增加，心室压力负荷过度，引起心室肥厚。神经内分泌的影响也对心室肥厚的发展起十分重要的作用，如儿茶酚胺、去甲基肾上腺素、异丙基肾上腺素、肾素-血管紧张素系统的作用均可导致心肌细胞肥大。其他活性物质如5-羟色胺、缓激肽、加压素、内皮素和生长调节素等也是心肌细胞生长致病因子。此外，原癌基因、全血黏度增加、胰岛素抵抗等也与左室肥厚有关，左室肥厚引起舒张功能障碍和收缩功能障碍。对高血压的耐受程度个体差异较大，心肌肥厚可代偿较长时间，一旦出现衰竭即急转直下，此时血压也逐渐下降。(2)高血压心肌肥厚使冠状循环储备明显减少，并促使小冠状动脉或冠状动脉阻力血管管壁增厚。这使肥厚心室的舒张功能和收缩功能异常，出现心脏功能不全。高血压时出现心力衰竭的诱因除了血压急剧升高外还有感染、过劳、情绪激动、心律失常和电解质失衡等。应指出，严重心力衰竭时，由于心输出量明显减少故血压下降，因此常被误诊为扩张性心肌病。高血压伴有心力衰竭的诊断：首先根据症状有劳力性气促、夜间阵发性呼吸困难、端坐呼吸、咳嗽、咯血及乏力、脑缺氧的症状。伴有急性左心衰竭时有肺水肿的表现。体征有心率增快、心尖部舒张期奔马律、收缩期杂音。两肺有干湿啰音。临床检查有胸片示左心增大、肺间质或肺泡水肿，还可有胸腔积液。高血压心力衰竭的治疗目的是控制血压，减轻压力负荷;减轻心衰时过重的容量负荷;增加心排血量，减少脏器淤血。4、急性冠脉供血不足、不稳定心绞痛和急性心肌梗死 高血压是冠心病的主要危险因素之一，动脉粥样硬化可由于合并高血压而加速发展，并促进冠脉更快地发生闭塞。高血压使冠状动脉的储备功能下降，这主要由于血管增生不能满足左室质量增加的需要，此外由于动脉粥样硬化及小动脉壁增厚和管腔狭窄，也可引起心肌供血不足。高血压加速冠状动脉粥样硬化病变形成的主要原因是压力升高引起的内膜受损，脂质沉积，肥大的平滑肌从血管中层向损伤的内膜浸润，使动脉纤维化。高血压对动脉壁的结构和代谢也可产生机械影响，此外，血管活性物质和损伤或炎症产生的化学介质，在促进动脉粥样硬化和高血压的血管病变中也起作用。大多数无并发症的高血压患者在作超声心动图检查时可发现左房、左室增大，临床表现为心绞痛、心肌梗死与猝死。Framingham 研究表明，上述异常所见可使发生冠心病的危险明显增加。不稳定性心绞痛或急性冠状动脉供血不全伴或不伴有急性心肌梗死者，有时合并有严重高血压，SBP 可达240mmHg，DBP>140mmHg，其临床表现酷似嗜铬细胞瘤。冠状动脉供血不足之后出现的高血压可能是疼痛或焦虑不安所致，而升高的血压又加重了心肌的负荷并增加氧耗量，加重冠状动脉供血不足，形成恶性循环。无论高血压触发冠状动脉供血不足或后者触发了高血压，血压的极度升高，都会使心肌缺血或已发生心肌梗死者的面积迅速扩大，出现严重并发症，故此时应将血压尽快降至安全水平。"
    ],
    "检查": [
        "脑电图检查",
        "眼底检查",
        "血压"
    ],
    "饮食保健": [
        "鸡内金",
        "葵花子仁",
        "青豆",
        "绿豆面"
    ],
    "忌吃食物": [
        "啤酒",
        "江米酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "水果蛋糕",
        "苹果派",
        "苹果生菜酸奶汁",
        "鲜菊白菜豆腐汤",
        "菠菜炖豆腐",
        "生菜鸡丝",
        "鱼香圆白菜",
        "西兰花炒牛肉"
    ],
    "常用药品": [
        "苯磺酸氨氯地平胶囊",
        "清脑降压胶囊"
    ],
    "药品明细": [
        "丽珠优可苯磺酸氨氯地平胶囊(苯磺酸氨氯地平胶囊)",
        "吉林恒金清脑降压胶囊(清脑降压胶囊)",
        "葵花脑立清丸(脑立清丸)",
        "曼欣琳盐酸特拉唑嗪胶囊(盐酸特拉唑嗪胶囊)",
        "浦美特(替米沙坦片)",
        "杭州民生卡托普利片(卡托普利片)",
        "上海信谊赖诺普利片(赖诺普利片)",
        "东北制药呋塞米片(呋塞米片)",
        "新亚富舒盐酸贝那普利片(盐酸贝那普利片)",
        "嘉瑟宜(替米沙坦片)",
        "安内强(替米沙坦片)",
        "怡方(缬沙坦胶囊)",
        "普罗新希马来酸氨氯地平片(马来酸氨氯地平片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "伊达力(厄贝沙坦片)",
        "络德(卡维地洛片)",
        "拉美亚马来酸依那普利片(马来酸依那普利片)",
        "瑙珍复方天麻蜜环糖肽片(复方天麻蜜环糖肽片)",
        "宜欣硝苯地平缓释片Ⅰ(硝苯地平缓释片Ⅰ)",
        "天津亚宝地巴唑片(地巴唑片)",
        "唯压平可乐定控释贴(可乐定控释贴)",
        "国药硝苯地平缓释片(Ⅰ)(硝苯地平缓释片(Ⅰ))",
        "勤可息(马来酸依那普利片)"
    ]
}