{
    "名称": "老年人急腹症",
    "描述": [
        "老年急腹症是以急性腹痛为主要特征，并伴有急性全身症状等一系列表现的一种多发病。具有起病急、发展快，病情重、变化多和病因复杂等特点。它涉及消化，泌尿和生殖等多个系统器官的炎症、梗阻、出血，循环障碍、穿孔、感染中毒，体液紊乱和休克等各个方面，老年人由于脏器功能减退，反应能力降低，临床表现不典型，易招致误诊误治。因此，对于老年急腹症，一定要掌握其特点及病情变化规律，以达到早期正确诊断和及时有效治疗。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "老年人急腹症"
    ],
    "是否医保": "否",
    "患病比例": "50岁以上老年人发病率约为0.03%--0.05%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "休克",
        "腹痛",
        "上消化道出血",
        "老年人上消化道出血",
        "老年人急腹症",
        "急腹症",
        "腹泻"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "内科治疗",
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "外科手术治愈率约为75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "根据其诱因，采取相应措施，积极进行预防，将有利于改善病情和减少并发症。",
    "原因": "胃肠道肿瘤（20%）：癌肿是老年人仅次于心脏病的第2位死亡病因，常见的有：①胃癌。②小肠肿瘤，通常发生在50～70岁的人，最常见的是类癌，其次是腺癌，淋巴瘤和平滑肌肉瘤。③结肠肿瘤，结直肠癌发生率在40岁时开始上升，高峰在80岁，直肠癌在男性多见，而结肠癌在男性和女性几乎相等。④胰腺癌，大于75岁的发病率为普通人群的10倍。⑤肝脏肿瘤，肝脏是其他肿瘤转移的最常见部位，原发性肝癌在美国和西欧很少，但在非洲和亚洲则最常见，90%的原发性肝癌起源于肝细胞，称为肝细胞癌或肝癌;5%～10%的起源于胆管的为胆管癌，或两种混合型的称为胆管肝细胞癌。⑥胆囊肿瘤，有报道作胆囊切除术的病人中胆囊恶性肿瘤占0.2%～5%，多数为60～70岁之间的女性，腺癌占80%，20%为鳞癌，各种癌肿的晚期，主要为脏器的梗阻或癌肿本身的破裂，而出现不同病因的急腹症。消化性溃疡（20%）：随着人口老龄化的迅速发展，老年消化性溃疡的发病率有增高趋势，但因其临床表现不典型，常以梗阻，穿孔为首发症状就诊，并发症多且严重，应引起重视。肝脏疾病（10%）：肝脓肿，分为细菌性脓肿和阿米巴脓肿，阿米巴脓肿是最常见的肠外阿米巴病，细菌性肝脓肿是由化脓性细菌侵入肝脏所致，二种肝脓肿如未能及时有效治疗，可发生脓肿破入胸腔形成胸膜炎;破入腹腔则形成急性腹膜炎。胃石症（10%）：在老年人中常见，尤其是在迷走神经切除术或胃次全切除术后，可能与胃动力减低有关，亦常发生于老年糖尿病病人，胃石堵塞幽门时可引起高位梗阻。胃扭转（20%）：老年人更常见，因支撑胃的韧带松弛，易发生胃扭转。胆囊和胆道疾病（10%）：急性胆囊炎常在慢性病变的基础上发生，90%以上伴有胆石症，并由于胆囊管或胆囊颈部被结石嵌顿而诱发。发病机制病因错综复杂，发病机制目前尚未阐明。癌肿是老年人仅次于心脏病的第2位死亡病因，常见的有：①胃癌。②小肠肿瘤，通常发生在50～70岁的人，最常见的是类癌，其次是腺癌，淋巴瘤和平滑肌肉瘤。③结肠肿瘤，结直肠癌发生率在40岁时开始上升，高峰在80岁，直肠癌在男性多见，而结肠癌在男性和女性几乎相等。④胰腺癌，大于75岁的发病率为普通人群的10倍。⑤肝脏肿瘤，肝脏是其他肿瘤转移的最常见部位，原发性肝癌在美国和西欧很少，但在非洲和亚洲则最常见，90%的原发性肝癌起源于肝细胞，称为肝细胞癌或肝癌;5%～10%的起源于胆管的为胆管癌，或两种混合型的称为胆管肝细胞癌。⑥胆囊肿瘤，有报道作胆囊切除术的病人中胆囊恶性肿瘤占0.2%～5%，多数为60～70岁之间的女性，腺癌占80%，20%为鳞癌，各种癌肿的晚期，主要为脏器的梗阻或癌肿本身的破裂，而出现不同病因的急腹症。随着人口老龄化的迅速发展，老年消化性溃疡的发病率有增高趋势，但因其临床表现不典型，常以梗阻，穿孔为首发症状就诊，并发症多且严重，应引起重视。肝脓肿，分为细菌性脓肿和阿米巴脓肿，阿米巴脓肿是最常见的肠外阿米巴病，细菌性肝脓肿是由化脓性细菌侵入肝脏所致，二种肝脓肿如未能及时有效治疗，可发生脓肿破入胸腔形成胸膜炎;破入腹腔则形成急性腹膜炎。在老年人中常见，尤其是在迷走神经切除术或胃次全切除术后，可能与胃动力减低有关，亦常发生于老年糖尿病病人，胃石堵塞幽门时可引起高位梗阻。老年人更常见，因支撑胃的韧带松弛，易发生胃扭转。急性胆囊炎常在慢性病变的基础上发生，90%以上伴有胆石症，并由于胆囊管或胆囊颈部被结石嵌顿而诱发。发病机制病因错综复杂，发病机制目前尚未阐明。",
    "预防": "目前，对预防老年急腹症的发生，虽然尚无十分有效的方法，但根据其诱因，采取相应措施，积极进行预防，将有利于改善病情和减少并发症。1.一般预防措施包括下列几方面：(1)保持心理卫生：老年人常因精神紧张，意外刺激导致情绪大幅度波动和心理失衡，严重影响消化系统的生理机能，故老年人应注重消除紧张，焦虑，不安和悲观，自我调整情绪变化，始终保持心理平衡，以防消化系统功能紊乱致急腹症发生。(2)注意饮食得当：老年人常因饮食不当导致许多急腹症发生，诸如：过食油腻可诱发胆囊炎;酗酒可引起胰腺炎;纤维素量不足可致便秘，常发生乙状结肠扭转和粪便堵塞性肠梗阻，故老年人且忌暴饮暴食和酗酒，选择易消化，能吸收的营养丰富食品，做到定时定量，软硬得当，蛋白充足，少食脂肪，多饮开水，低钠控糖，并补足维生素A，B，D，K等，确保大便通畅。(3)防止疲劳过度：老年人易疲劳，疲劳过度可致消化不良，代谢紊乱，诱发急腹症，故老年人要保持劳逸适度，生活规律，以提高自身抗病能力。(4)适应天气变化：老年人对骤冷骤热的天气变化应激力差，尤其是有腹部手术史者，常因此而诱发肠梗阻，故老年人应注重加强室外活动，适应冷热刺激，注意保暖，且勿着凉，对预防急腹症发生有一定意义。(5)定期保健查体：老年人以动脉硬化为中心的血管退行性变几乎遍及全身各脏器，故老年人应定期进行保健查体，及时发现病变，及早进行医治，做到查，防，治相结合，预防急腹症的发生。2.术后并发症的预防老年急腹症术后对机体危害严重的常见并发症有以下4种，在围术期采取有效措施，是能够预防的：(1)切口裂开：老年人多有贫血，低蛋白血症，切口愈合较晚，当有腹内压增高时，常突然发生腹膜撕裂致切口裂开或切口疝，甚至因肠管嵌于缝线之间引起肠坏死，为预防起见，可在围术期少量多次输血或血浆，肝肾功能正常时，每天可静脉输入复方氨基酸500ml，以纠正低蛋白血症，利于切口愈合，切口必须加张力缝线3～4针并用腹带包扎，术后防治剧烈咳嗽，腹胀，便秘和尿潴留;缝线一般于2周左右拆除，一旦裂开应即刻再次手术，按上步骤缝合，有嵌顿坏死肠管者，一并切除。(2)吻合口瘘：老年人营养不良，低蛋白血症，动脉硬化，肠管供血不足，常发生消化管道吻合口瘘，结肠吻合的发生率较高，预防中可继续纠正低蛋白血症，并遵照晚下床，晚进食，晚拔管(腹腔引流管，胃管)，侧卧位的原则，以减轻吻合口的张力，可有效防止吻合口瘘发生，若一旦发生，轻者，经腹腔引流管严密观察，以期自愈：重者，应及早行肠外置造瘘术。(3)顽固呃逆：老年人术后胃肠功能恢复缓慢，常致严重腹胀;腹膜，大网膜吸收能力减退，可使腹腔积液，两者均可使膈肌升高，刺激膈肌痉挛而引起顽固性呃逆，严重影响患者休息和造成切口阵痛，可采取有效半卧位，保持腹腔引流通畅，服用中药复方大承气汤，促使胃肠功能的恢复，减少对膈肌的刺激;也可用奋乃静2～4mg，3次/d，口服，或肌注复方氯丙嗪2ml，一般防治效果较好。(4)腹胀便秘：腹部大手术后，常因卧床不起，胃肠功能减退，进食较少，应用抗生素等引起腹胀和便秘，术后72h仍未排气排便者，可先用开塞露2～3支肛内注入引便，一般可刺激直肠而排便，严重者可服用中药增液承气汤3～6剂，处方：玄参30g，麦冬24g，熟地24g，大黄10g(后下)，芒硝5g(冲)，可收到既可攻实，也可滋阴，寓泻于补之功效，对解除肠麻痹，防治便秘有良效。",
    "症状": [
        "腹膜炎",
        "急腹症",
        "休克",
        "胃肠道出血",
        "腹痛",
        "腹肌紧张",
        "阵发性腹痛",
        "上消化道出血",
        "肠穿孔",
        "恶心"
    ],
    "具体表现": [
        "1.病理生理特点(1)反应能力差：老年人由于脏器功能减退，反应能力降低，患急腹症时症状体征常与病理变化不符，往往局部病理变化重，而症状体征不明显，体温，白细胞计数的变化不显著，疼痛也不及年轻人为重，由于腹壁肌肉松弛或脂肪过多，腹膜炎时腹肌紧张不明显。(2)低渗状态(低钠血症)：由于老年人较常处于低渗状态，细胞外液的电解质浓度及氢离子浓度往往处于代偿边缘，患急腹症或受创时，虽无明显钠的丢失，但可迅速进入严重的低钠血症状态。(3)血管退行性变：老年人常有血管退行性变，患急腹症时易致脏器血运障碍，容易发生脏器坏死，如坏疽性阑尾炎，绞窄性肠梗阻等发生率较高，此外手术后较易并发的肠系膜血栓形成或下肢血栓性静脉炎。(4)退行性病变：老年人多患有退行性病变，如心血管疾病，肾脏病，肺部慢性病变，糖尿病等，当并发急腹症时，病情更加复杂，两者常相混淆和相互影响，导致诊治困难，加之老年人对药物的耐受性减退，药物排泄减退，易发生不良反应，增加了问题的严重性，临床医生应掌握这些病理生理特点。2.症状和体征(1)急性腹痛：①多数腹痛开始的部位，即为病变脏器所在的部位，如初起于上腹部的疼痛多为胃，十二指肠，胰腺等疾病;但任何部位的大肠疾病所致的腹痛均始于下腹部，初起即全腹疼痛，多见于腹腔突然充血，充液，使腹膜受到广泛性刺激，如肝脾等实质性脏器破裂内出血，溃疡病穿孔或腹腔脓肿突然破裂等。②疼痛的转移部位(转移性腹痛)，常见的有二种情况，急性阑尾炎：早期疼痛多始于上腹部或脐周围，经过几小时至十几小时后，即转向并固定于右下腹的阑尾部位或异位的阑尾部位;空腔脏器穿孔或实质性脏器破裂，其内容物迅速沿着一定部位扩散到全腹，即局部突然疼痛后，迅速扩展成全腹性疼痛，如胃或十二指肠溃疡穿孔，胆囊或肝破裂，其内容物常沿着横结肠和升结肠旁沟下降至回盲部，迅速扩散至全腹即由右上腹转移向右侧腹，经右下腹或下腹部而致全腹性疼痛，由于引起急腹症的病因不同，腹痛的表现形式亦不尽一样，阵发性腹痛，主要是因为平滑肌痉挛收缩所致，持续性腹痛，常为腹内脏器和腹膜的炎症感染，化学性因素或血性分泌物的刺激和病情变化所引起，持续性腹痛阵发性加重，多表示炎症的同时伴有梗阻或梗阻性疾病伴有血运障碍，而老年人由于机体反应能力很差，对疼痛感觉迟钝，腹壁肌肉萎缩故临床表现与病理变化常不吻合，即使发生了急腹症其临床表现症状轻微而隐匿，需引起临床医师高度的注意。(2)恶心呕吐：恶心呕吐先于腹痛者，多见于内科疾病，恶心呕吐发生于腹痛之后，多见于腹内炎症和梗阻性疾病，如阑尾炎，胆囊炎，胰腺炎，腹膜炎，胆石症，低位肠梗阻，呕吐物为臭鸡蛋味或尸腐性臭味多见于胃排空障碍性疾病，粪性呕吐常为小肠低位梗阻，晚期结肠梗阻或胃结肠瘘，胆汁性呕吐，多见于Vater壶腹水平以下十二指肠梗阻，高位肠梗阻等，呕血，这是上消化道出血的特征。(3)发热：体温升高，一般为38～39℃多提示为炎症疾病或合并有感染，应当指出的是，有些急腹症病人，尤其是老年人，由于机体反应能力的降低，体温不但不高反而降低，常提示病情危重，如胃肠穿孔，急性出血性胰腺炎，重症毒血症，晚期腹膜炎，严重休克等。(4)休克：休克是急腹症常伴有的症状和体征，而且休克的出现提示病情危重，由于腹部严重损伤，剧烈腹痛，腹内出血或急性胃肠道出血，体液丧失或酸碱平衡失调，腹内感染和毒素吸收中毒，都可导致休克的发生，急腹症休克可分为3种：①创伤性休克。②出血性休克。③中毒性休克(此种多见)，其突出的临床表现是血压下降，脉压缩小，神志障碍，尿量减少，末梢循环障碍，发绀和四肢潮湿而冰凉等综合征。为提高老年急腹症病人诊断的正确率，在缺乏典型病史和体征的情况下，应该重视主要症状和掌握临床特点，尽管急腹症的病因繁多，认真仔细的询问病史及进行全面系统而又有重点的体格检查，结合辅助检查的资料，对常见的急腹症是能做出正确诊断的。"
    ],
    "检查": [
        "脉搏",
        "肠镜",
        "腹腔穿刺",
        "腹腔镜",
        "内镜检查",
        "胃镜",
        "腹部平片",
        "血液检查",
        "腹部包块",
        "移动性浊音"
    ],
    "饮食保健": [
        "鸡内金",
        "葵花子仁",
        "白果（鲜）",
        "青豆"
    ],
    "忌吃食物": [
        "白酒",
        "鸭血(白鸭)",
        "田螺",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "香菇白菜羹",
        "清炖木耳香菇",
        "鱼香圆白菜",
        "五花肉炖干西葫芦条",
        "西兰花炒虾仁",
        "生菜鸡丝",
        "花生菠菜粥",
        "什锦水果羹"
    ],
    "常用药品": [
        "肿节风软胶囊",
        "肿节风胶囊"
    ],
    "药品明细": [
        "佳泰药业肿节风软胶囊(肿节风软胶囊)",
        "科迪药业肿节风胶囊(肿节风胶囊)",
        "吉春制药阑尾消炎片(阑尾消炎片)",
        "北京同仁堂阑尾消炎丸(阑尾消炎丸)",
        "仙河药业妇炎舒片(妇炎舒片)",
        "韩都药业肿节风胶囊(肿节风胶囊)",
        "广西圣康妇炎舒片(妇炎舒片)",
        "德康制药清热消炎宁片(清热消炎宁片)",
        "明善堂清热消炎宁片(清热消炎宁片)",
        "希陶绿色妇炎舒片(妇炎舒片)",
        "力源制药清热消炎宁片(清热消炎宁片)",
        "俊宏药业肿节风胶囊(肿节风胶囊)",
        "江西天施康肿节风片(肿节风片)",
        "河丰药业肿节风片(肿节风片)",
        "国镜药业肿节风片(肿节风片)",
        "长春海外制药妇炎康丸(妇炎康丸)",
        "中研药业妇炎康丸(妇炎康丸)",
        "信谊天平肿节风片(肿节风片)",
        "惠海希康制药肿节风软胶囊(肿节风软胶囊)",
        "石家东方药业肿节风胶囊(肿节风胶囊)",
        "哈药二厂阑尾灵颗粒(阑尾灵颗粒)",
        "珠海联邦制药注射用亚胺培南(注射用亚胺培南西司他丁钠)",
        "特治星(注射用哌拉西林钠他唑巴坦钠)"
    ]
}