{
    "名称": "胃泌素瘤",
    "描述": [
        "胃泌素瘤即卓-艾综合征，是以难治性或非寻常性消化性溃疡，高胃酸分泌、非β胰岛细胞瘤为特征的临床综合征。胃泌素瘤的病因不明，可能来源于胰腺的α1细胞。由于胃泌素瘤多见于胰腺组织，少见于胰腺外其他组织，且肿瘤较小，故有时肿瘤的准确定位较为困难，但近年来随着B超，CT或MRI诊断技术的提高，为肿瘤的定位创造了良好的条件。如肿瘤无远处转移，肿瘤切除后可达到治愈。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胃泌素瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.0005%--0.0009%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "消化道出血",
        "溃疡病穿孔",
        "腹泻"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "手术后8-12周可出院，需终身服药治疗",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "胃泌素分泌异常（40%）由于胃泌素的营养作用，使胃黏膜增生肥厚，壁细胞容量可达正常人的3~6倍，造成胃酸和胃液分泌过多。胃泌素瘤几乎见于腹腔任何部位，而不象以前所认为的仅仅局限于胰腺。除胰腺(21%-65%)外，十二指肠亦为高发区(33%～38%)。遗传因素（10%）多发性Ⅰ型内分泌肿瘤为高外显率的常染色体基因异常，该基因位于11号染色体，可能所有多发性Ⅰ型内分泌肿瘤的病人都累及3个器官(甲状旁腺，胰岛和垂体)，但并非总有激素过多的临床表现。有甲状旁腺功能亢进的多发性Ⅰ型内分泌肿瘤病人通常发展为胃泌素瘤。发病机制胃泌素：胃泌素瘤和胃窦黏膜中具有生物活性的胃泌素主要为17肽胃泌素(G17)，而胃泌素瘤病人血中的胃泌素则具有含34个氨基酸的较大构型(G34)，健康人和一般消化性溃疡病人血循环中的胃泌素亦为此种类型，胃泌素瘤病人和正常人血清中存在着含硫(胃泌素Ⅱ)和无硫(胃泌素Ⅰ)两种构型，本病患者血清中含硫胃泌素(占59%)比普通十二指肠溃疡和胃溃疡病人及正常人(占37%)高，有证据表明，利用多肽区域特异性胃泌素抗体检测发现，转移性胃泌素瘤病人血清中G17胃泌素氨基末端与羧基末端免疫活性之比较正常人及非转移性胃泌素瘤患者高，除了G17和G34，胃泌素瘤病人血清和胃泌素瘤中还有其他分子量较小和较大的胃泌素，包括胃泌素组分1，是一种比G34稍大的构型，另外2种是分子较小的片段，即G17氨基末端的1～13片段和羧基末端14肽酰胺(微胃泌素)，前者无生物活性，而后者具有G17一样的免疫原性和生物活性，胃泌素瘤病人血浆和胃泌素瘤组织中还可发现高浓度的未经剪接的前胃泌素和其他的胃泌素前体，此外，胃泌素瘤病人血浆和胃泌素瘤组织中还可存在大量的甘氨酸延伸型无生物活性的胃泌素和前胃泌素，它们组成某些胃泌素瘤病人主要组织和血液循环中免疫原性胃泌素。胃泌素瘤病人胃壁细胞总数显著增加，估计至少是正常人的3.6倍，为普通十二指肠溃疡病人的2.3倍，高胃泌素血症对壁细胞营养作用促使壁细胞总数增加，进而增强了胃分泌盐酸的能力，胃泌素瘤病人胃壁嗜铬细胞增生和嗜铬细胞构成的小的多中心非侵袭性胃类癌，可能代表了血循环高水平胃泌素对这类细胞的直接营养效应。由于胃泌素的营养作用，使胃黏膜增生肥厚，壁细胞容量可达正常人的3~6倍，造成胃酸和胃液分泌过多。胃泌素瘤几乎见于腹腔任何部位，而不象以前所认为的仅仅局限于胰腺。除胰腺(21%-65%)外，十二指肠亦为高发区(33%～38%)。多发性Ⅰ型内分泌肿瘤为高外显率的常染色体基因异常，该基因位于11号染色体，可能所有多发性Ⅰ型内分泌肿瘤的病人都累及3个器官(甲状旁腺，胰岛和垂体)，但并非总有激素过多的临床表现。有甲状旁腺功能亢进的多发性Ⅰ型内分泌肿瘤病人通常发展为胃泌素瘤。发病机制胃泌素：胃泌素瘤和胃窦黏膜中具有生物活性的胃泌素主要为17肽胃泌素(G17)，而胃泌素瘤病人血中的胃泌素则具有含34个氨基酸的较大构型(G34)，健康人和一般消化性溃疡病人血循环中的胃泌素亦为此种类型，胃泌素瘤病人和正常人血清中存在着含硫(胃泌素Ⅱ)和无硫(胃泌素Ⅰ)两种构型，本病患者血清中含硫胃泌素(占59%)比普通十二指肠溃疡和胃溃疡病人及正常人(占37%)高，有证据表明，利用多肽区域特异性胃泌素抗体检测发现，转移性胃泌素瘤病人血清中G17胃泌素氨基末端与羧基末端免疫活性之比较正常人及非转移性胃泌素瘤患者高，除了G17和G34，胃泌素瘤病人血清和胃泌素瘤中还有其他分子量较小和较大的胃泌素，包括胃泌素组分1，是一种比G34稍大的构型，另外2种是分子较小的片段，即G17氨基末端的1～13片段和羧基末端14肽酰胺(微胃泌素)，前者无生物活性，而后者具有G17一样的免疫原性和生物活性，胃泌素瘤病人血浆和胃泌素瘤组织中还可发现高浓度的未经剪接的前胃泌素和其他的胃泌素前体，此外，胃泌素瘤病人血浆和胃泌素瘤组织中还可存在大量的甘氨酸延伸型无生物活性的胃泌素和前胃泌素，它们组成某些胃泌素瘤病人主要组织和血液循环中免疫原性胃泌素。胃泌素瘤病人胃壁细胞总数显著增加，估计至少是正常人的3.6倍，为普通十二指肠溃疡病人的2.3倍，高胃泌素血症对壁细胞营养作用促使壁细胞总数增加，进而增强了胃分泌盐酸的能力，胃泌素瘤病人胃壁嗜铬细胞增生和嗜铬细胞构成的小的多中心非侵袭性胃类癌，可能代表了血循环高水平胃泌素对这类细胞的直接营养效应。",
    "预防": "胃病，是一种常见疾病，它包括各种胃炎，如浅表性胃炎，萎缩性胃炎，溃疡病，以及胃部的良，恶性肿瘤，临床经验证明，胃病是可以预防的，这就是要在生活中注意十戒。一、戒长期精神紧张长期精神紧张会通过大脑皮层影响植物神经系统，使胃粘膜血管收缩，胃功能紊乱，胃酸和胃蛋白酶分泌过多，导致胃炎和溃疡发生，临床所见长期紧张焦虑和精神抑郁者，胃溃疡和十二指肠溃疡的发病率明显增高。二、戒过度劳累无论从事体力劳动还是脑力劳动，都不能过度劳累，否则就会引起消化器官供血不足，胃粘膜分泌失调，从而导致种种胃病发生。三、戒饮食饥饱不均饥饱不均对胃有很大的伤害，饥饿时胃中空空，胃粘膜分泌的胃酸和胃蛋白酶很容易伤害胃壁，导致急，慢性胃炎或溃疡发生，暴饮暴食会使胃壁过度扩张，食物在胃中停留时间过长，这也容易造成急，慢性胃炎或溃疡，甚至发生急性胃扩张，胃穿孔。四、戒酗酒无度酒精会使胃粘膜发生充血水肿，甚至糜烂出血而形成溃疡，长期饮酒还损害肝脏，会引起酒精性肝硬化，胰腺炎的发生也与酗酒有关，这些损害反过来又会加重对胃的伤害。五、戒嗜烟成癖吸烟会引起胃粘膜血管收缩，使胃粘膜中的前列腺素合成减少，前列腺素是一种胃粘膜保护因子，它的减少会使胃粘膜受到伤害，吸烟又会刺激胃酸和胃蛋白酶的分泌，所以嗜烟成癖是引起各种胃病的重要诱因。六、戒浓茶咖啡浓茶和咖啡都是中枢兴奋剂，能通过神经反射以及直接的影响，使胃粘膜发生充血，分泌功能失调，粘膜屏障破坏，促成发生溃疡病，另外，对胃刺激性强的食物要注意适量食用。七、戒进食狼吞虎咽细嚼慢咽有利于食物的消化，进食时狼吞虎咽，食物未经充分咀嚼，势必增加胃的负担，研究还发现，细嚼慢咽时唾液分泌增多，在保护胃粘膜的作用，可避免不良刺激物对胃粘膜的损害。八、戒睡前进食睡前进食不仅影响睡眠，而且会刺激胃酸分泌，容易诱发溃疡。九、戒不讲卫生现已查明，幽门螺杆菌感染是导致胃炎，溃疡和胃癌发病的元凶，它可以通过餐具，牙具，接吻等相互传染，因此，讲究卫生，不用他人餐具，牙具，可以预防幽门螺杆菌感染，从而可以预防各种胃病。十、戒监用药物不少药物久服都会损伤胃粘膜，导致糜烂性胃炎和出血性胃炎以及胃溃疡发生，其中，常用的能损伤胃粘膜的药物有三类：一类是解热镇痛药如阿司匹林，保泰松，消炎痛等;一类是激素类药如强的松，地塞米松;还有一类是抗菌药如红霉素等，注意应用这类药物时，要严格遵医嘱慎而用之，以避免对胃造成损伤。",
    "症状": [
        "卓-艾综合征",
        "肝转移",
        "肝功能衰竭",
        "腹泻",
        "高促胃泌素血症",
        "消化性溃疡",
        "脂肪泻"
    ],
    "具体表现": [
        "胃泌素瘤病人最常见的临床表现是消化性溃疡，见于90%～95%的胃泌素瘤病人，其临床症状常与普通消化性溃疡病人类似，但症状呈持续性和进行性，对治疗的反应较差，胃泌素瘤病人上消化道溃疡的分布与普通消化性溃疡相近，大约75%的胃泌素瘤病人溃疡位于十二指肠第1段，胃溃疡较少见，约有1/2～2/3的胃泌素瘤是恶性的，胃泌素瘤恶性程度最可靠指标是他们的生物学行为，即肿瘤是否有转移，而组织学改变与生物学活性则无明显联系，恶性胃泌素瘤通常为无痛性，生长缓慢，但是，有一小部分胃泌素瘤病人的肿瘤生长迅速且较早发生广泛性转移，可转移到局部淋巴结，肝，脾，骨，纵隔，腹膜表面和皮肤，十二指肠胃泌素瘤通常转移到局部淋巴结，较少转移到肝脏，前瞻性研究表明，淋巴结转移与肝脏转移的胃泌素瘤病人的临床过程存在差异，手术发现仅有局部淋巴结转移而肝脏无转移的病人很少因肿瘤侵袭导致死亡，其存活期常达到或超过25年无肿瘤进展倾向，事实上，淋巴结转移的胃泌素瘤病人和手术未发现肿瘤的病人临床过程相似，相反，有肝转移的病人预期寿命明显缩短，平均约为8年，常因肿瘤渐进性生长而导致肝功能衰竭。有转移的胃泌素瘤病人血清HCG以及α，β亚单位水平常增加，20%的恶性胃泌素瘤病人血清α-HCG水平增加，有广泛转移的胃泌素瘤病人α-HCG水平显著增加，而良性胃泌素瘤病人血清α-HCG水平无增高。胃泌素瘤病人溃疡常单发但也可多发，与普通消化性溃疡相比，胃泌素瘤溃疡可位于十二指肠的第2，3或第4部，甚至见于空肠，一组回顾性调查显示，14%的溃疡位于十二指肠第1部远端，11%位于空肠，胃泌素瘤病人溃疡常中等大或较小(直径小于10mm)，但少数溃疡较大，直径超过20mm，手术后易于发生吻合口近端或远端溃疡，且常伴发严重并发症如出血和(或)穿孔，胃泌素瘤病人可发生反流性食管炎，食管溃疡和食管狭窄，由胃泌素瘤病人引起的消化性反流疾病较多见且严重。1/3以上的胃泌素瘤病人出现腹泻，且可先于消化性溃疡症状8年之久，大约有7%的胃泌素瘤病人发生腹泻而无溃疡病，腹泻主要是由于上消化道中大量的盐酸引起，通过抽吸胃中胃液可减少或消除腹泻，循环中的胃泌素可能直接影响小肠黏膜的分泌和吸收，尤其是血管中过高的胃泌素可增加肠道分泌K 及减少空肠对水，钠的吸收，这些都可导致腹泻，普通十二指肠溃疡病人血清胃泌素及胃酸分泌率皆正常，他们通常不发生腹泻，这也是该理论的支持依据。少数胃泌素瘤病人出现脂肪泻，引起脂肪泻的机制与下列因素有关：1.脂肪酶极易被上段小肠的大量盐酸酸化，发生不可逆变性而失活，脂肪酶灭活后不能将三酰甘油水解成甘油二酯，单酸甘油酯和脂肪酸，造成脂肪吸收障碍。2.小肠内的低pH使得某些初级胆酸不能溶解，脂质微团形成减少，而后者是脂肪酸和单酸甘油酯吸收所必需的。胃泌素瘤病人可能有维生素B12吸收不良，这与内因子无关，虽然胃分泌内因子的功能正常，但小肠内低pH却影响了内因子促进远端空肠吸收维生素B12的功能，当肠腔pH调整到7时，此功能则重新恢复。"
    ],
    "检查": [
        "胃液总量",
        "SST受体显像",
        "血管造影",
        "内镜检查",
        "胃镜",
        "最大胃酸分泌量测定（MAO）",
        "胃游离盐酸测定",
        "放射免疫分析"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡肝",
        "松子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "南瓜子仁",
        "白果（鲜）"
    ],
    "推荐食物": [
        "小米素羹",
        "白菜小米卷",
        "鹌鹑蛋小米羹",
        "山药葡萄粥",
        "鹌鹑山药粥",
        "山药汤",
        "冬菇油菜心",
        "蘑菇炒油菜心"
    ],
    "常用药品": [
        "奥美拉唑肠溶胶囊",
        "泮托拉唑钠肠溶胶囊"
    ],
    "药品明细": [
        "民生奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "健朗晨(泮托拉唑钠肠溶胶囊)",
        "广东三才石岐盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "西安利君奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "金奥康(奥美拉唑肠溶胶囊)",
        "湖北科益兰索拉唑片(兰索拉唑片)",
        "大深林盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "国药奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "天平奥美拉唑肠溶片(奥美拉唑肠溶片)",
        "标智兰索拉唑肠溶胶囊(兰索拉唑肠溶胶囊)",
        "山东仁和堂泮托拉唑钠肠溶胶(泮托拉唑钠肠溶胶囊)",
        "河南福森盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "克迪圣(奥美拉唑肠溶胶囊)",
        "力生制药碳酸氢钠片(碳酸氢钠片)",
        "东北制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "江苏鹏鹞奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "天津太平洋盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "cspc盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石家庄四药盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "乐宁盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "江苏黄河药业盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "康美药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "北京曙光盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)"
    ]
}