{
    "名称": "老年人结肠憩室",
    "描述": [
        "结肠憩室是指结肠黏膜经肠壁环行肌层的缺损处疝出而形成的憩室样病变，可发生在肠道的任何部位，最好发的部位是结肠，其次是十二指肠。典型憩室炎症状有腹痛、发热、恶心、呕吐、腹胀、便秘、腹泻。由于乙状结肠是憩室最常见部位，腹痛多在下腹部尤其是左下腹部，也可在下腹中线处或依憩室部位表现在右下腹部疼痛程度轻重不一，依炎症程度而异。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "老年人结肠憩室"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎",
        "腹腔脓肿",
        "肠梗阻",
        "便秘"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 对症治疗 手术治疗 支持性治疗 康复治疗",
    "治疗周期": "1个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
    "推荐": "对可能引起肠内压增高的因素要及时处理，如暂时性的肠梗阻，便秘，痉挛，药物等，要及时解除梗阻。",
    "原因": "结肠运动功能紊乱（40%）在结肠，结肠带之间的肠壁靠环肌保持张力，因此血管进入肠壁处便构成了环肌上的缺损，成为所说的薄弱环节。结肠运动功能紊乱引起的肠腔内高压状态和肠壁上的结构缺损，肠腔内潜在的薄弱部位在血管进入结肠壁的地方易形成憩室。胶原纤维改变（15%）结肠环形肌内的胶原纤维呈交叉分布，使结肠壁保持张力，随着年龄增大，结肠腔内部位的胶原纤维变细，弹性蛋白纤维作用减弱，结肠壁的弹性和张力降低。因此，最狭窄、最肥厚的乙状结肠是憩室的好发部位。其他因素（15%）暂时性的肠梗阻，便秘，肠痉挛，药物(服阿片时肠内压可高达12kPa)都可使肠内压增高引发该病。发病机制结肠憩室壁的构成包括疝出的结肠黏膜及覆盖的浆膜，而不含肌层，因此实际上是一个假性憩室，其口径不一，可自数毫米至数厘米不等，憩室与肠腔常藉一狭细的孔隙相通，肠内容物及气体也可进入憩室而不易排出，因此常因引流不畅继发憩室炎，以及周围炎，穿孔，腹膜炎，腹腔脓肿，肠瘘以及出血等严重的并发症，炎症可根据其病程长短病情表现呈急性，慢性等不同类别，而随炎症的发展又可由于肠壁及周围组织水肿，增厚，纤维化等病理变化继发肠腔狭窄，并导致不同程度的肠梗阻。在结肠，结肠带之间的肠壁靠环肌保持张力，因此血管进入肠壁处便构成了环肌上的缺损，成为所说的薄弱环节。结肠运动功能紊乱引起的肠腔内高压状态和肠壁上的结构缺损，肠腔内潜在的薄弱部位在血管进入结肠壁的地方易形成憩室。结肠环形肌内的胶原纤维呈交叉分布，使结肠壁保持张力，随着年龄增大，结肠腔内部位的胶原纤维变细，弹性蛋白纤维作用减弱，结肠壁的弹性和张力降低。因此，最狭窄、最肥厚的乙状结肠是憩室的好发部位。暂时性的肠梗阻，便秘，肠痉挛，药物(服阿片时肠内压可高达12kPa)都可使肠内压增高引发该病。发病机制结肠憩室壁的构成包括疝出的结肠黏膜及覆盖的浆膜，而不含肌层，因此实际上是一个假性憩室，其口径不一，可自数毫米至数厘米不等，憩室与肠腔常藉一狭细的孔隙相通，肠内容物及气体也可进入憩室而不易排出，因此常因引流不畅继发憩室炎，以及周围炎，穿孔，腹膜炎，腹腔脓肿，肠瘘以及出血等严重的并发症，炎症可根据其病程长短病情表现呈急性，慢性等不同类别，而随炎症的发展又可由于肠壁及周围组织水肿，增厚，纤维化等病理变化继发肠腔狭窄，并导致不同程度的肠梗阻。",
    "预防": "1.预防措施一级预防：即病因预防，对可能引起肠内压增高的因素要及时处理，如暂时性的肠梗阻，便秘，痉挛，药物等，要及时解除梗阻，通畅粪便，缓解肠痉挛，避免服用阿片等药物。二级预防：对憩室症状的早期识别，早期诊断为二级预防，典型憩室炎根据症状体征诊断，而老年人，激素依赖和免疫缺陷病人反应迟钝，症状不典型，可行结肠镜，腹平片或钡灌肠检查。三级预防：憩室多发生在老年人，对其康复，并发症的预防，为三级预防。2.危险因素及干预措施(1)危险因素：暂时性的肠梗阻，便秘，肠痉挛，药物都可使肠内压增高，黏膜可以通过肠壁上的薄弱处疝出。(2)干预措施：选用高纤维饮食，如麦糠治疗，避免可能引起肠内压增高的因素。3.社会干预对病人进行健康教育，改变饮食习惯及不良生活习惯。",
    "症状": [
        "结肠憩室",
        "腹痛",
        "腹泻",
        "反应迟钝",
        "恶心",
        "便血",
        "便秘",
        "下腹痛",
        "肠道功能紊乱",
        "紧张"
    ],
    "具体表现": [
        "约90%憩室病人若不合并憩室炎时常无临床症状，仅在因其他消化系统疾病进行影像学检查时偶然发现，或可能有很轻微的症状并不具有特征性，常未引起病人注意，有时也可能仅当作消化道炎症处理而未考虑到本病的诊断，典型憩室炎症状有腹痛，发热，恶心，呕吐，腹胀，便秘，腹泻，由于乙状结肠是憩室最常见部位，腹痛多在下腹部尤其是左下腹部，也可在下腹中线处或依憩室部位表现在右下腹部疼痛程度轻重不一，依炎症程度而异，体检时可在局部发现肌紧张压痛，有时也可触及炎性包块等，与阑尾炎相似，因此有人称之为”左侧阑尾炎”，有时病人可表现右下腹痛，则更要注意与阑尾炎区别开，结肠镜可看到肠黏膜充血，水肿等变化，腹平片可见到一段肠襻充血，称哨兵襻，钡灌肠检查可能显示肠管呈节段性痉挛，黏膜水肿，固定直至肠腔狭窄等，但是有人认为急性炎症期多不适宜行结肠镜检查，以免加重病情引起肠管破裂，有时乙状结肠较长肠段的痉挛不易与梗阻型结肠癌鉴别，此时多主张行纤维结肠镜检，典型憩室炎根据症状体征诊断，而老年人，激素依赖和免疫缺陷病人反应迟钝，症状不典型。"
    ],
    "检查": [
        "肠镜"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "颠茄片",
        "聚卡波非钙片"
    ],
    "药品明细": [
        "云岗制药颠茄片(颠茄片)",
        "天津力生制药颠茄片(颠茄片)",
        "鹿王制药颠茄片(颠茄片)",
        "苏州中化聚卡波非钙片(聚卡波非钙片)",
        "利君制药颠茄片(颠茄片)",
        "颠茄片(颠茄片)",
        "鹿灵葵花药业颠茄片(颠茄片)",
        "天灵制药颠茄片(颠茄片)",
        "爱民药业颠茄片(颠茄片)",
        "远景康业颠茄片(颠茄片)",
        "长天药业颠茄片(颠茄片)",
        "海王金象中药颠茄酊(颠茄酊)",
        "北海阳光药业颠茄片(颠茄片)",
        "立众制药颠茄片(颠茄片)",
        "道君药业颠茄片(颠茄片)",
        "维康制药颠茄片(颠茄片)",
        "颠茄片(颠茄片)",
        "同联颠茄片(颠茄片)",
        "颠茄片(颠茄片)",
        "锡成药业颠茄片(颠茄片)",
        "颠茄片(颠茄片)",
        "万邦德制药颠茄片(颠茄片)",
        "峨嵋山药业颠茄酊(颠茄酊)"
    ]
}