{
    "名称": "老年人结核性脑膜炎",
    "描述": [
        "结核性脑膜炎(tuberculous meningitis)简称结脑，是由MTB侵犯脑膜引起的非化脓性炎症。为全身播散性粟粒型结核的一部分，也可继发于肺，淋巴结、骨骼或泌尿系统等结核病灶引起的菌血症，此外，MTB还可以从颅骨或脊椎的结核病灶直接破入颅内或椎管内引起结核性脑膜炎。MTB侵入中枢神经系统血流后能否发病与侵入MTB的数量，毒力的强弱和机体的反应性及抵抗力有密切关系。临床根据主要病理改变和侵及的范围分为单纯脑膜炎型、颅底粘连脑膜炎型，脑膜脑炎型、脊髓型。结核性脑膜炎多见于儿童，但目前约半数以上的患者为成人。成人结脑中3/4有成人原发灶存在。结脑病死率在15%～30%。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "老年人",
    "传染方式": "呼吸道传播",
    "并发症": [
        "脑水肿",
        "脑栓塞",
        "脑积水",
        "脑疝"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "中医治疗",
        "药物治疗",
        "对症治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "20%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "加强卫生宣传，普及有关结核病防治知识,早期发现和早期治疗。",
    "原因": "(一)发病原因结核性脑膜炎(tuberculous meningitis)是由结核杆菌引起的非化脓性脑膜炎，常伴发于身体其他部位的原发结核感染，尤其是肺结核和急性粟粒性结核，其他如淋巴结核，肠结核，骨结核，肾结核等亦可伴发。(二)发病机制结脑多由于结核复发及脑膜附近的干酪病灶播散所致，粟粒性结核时结核杆菌可随血行播散到脑膜，主要病理改变为脑膜广泛性慢性炎症反应，蛛网膜下腔尤其是脑基底池充满黏稠的渗出物，阻塞脑脊液循环通路引起脑积水及颅内压增高，血管亦有炎症反应及血栓形成致脑梗死。(一)发病原因结核性脑膜炎(tuberculous meningitis)是由结核杆菌引起的非化脓性脑膜炎，常伴发于身体其他部位的原发结核感染，尤其是肺结核和急性粟粒性结核，其他如淋巴结核，肠结核，骨结核，肾结核等亦可伴发。(二)发病机制结脑多由于结核复发及脑膜附近的干酪病灶播散所致，粟粒性结核时结核杆菌可随血行播散到脑膜，主要病理改变为脑膜广泛性慢性炎症反应，蛛网膜下腔尤其是脑基底池充满黏稠的渗出物，阻塞脑脊液循环通路引起脑积水及颅内压增高，血管亦有炎症反应及血栓形成致脑梗死。",
    "预防": "1.一级预防(1)建立防治系统：建立和健全各级结防机构，负责组织和实施治，管，查的系统和全面管理，按本地区疫情和流行病学特点，制定防治规划，并开展教育，培养良好的生活习惯，培训结核病防治业务技术人员，推动社会力量参与和支持结核病防治规划和实施。(2)早期发现和彻底治疗已发现的病人：病例发现主要依靠因症就诊，从中及时发现和诊断出结核病人避免漏诊和误诊，必须做到“查出必治，治必彻底”，必须彻底治疗病人特别是传染性患者，大幅度降低传染源密度，才能有效降低感染率和减少发病。2.二级预防 早期发现结核病患者和对其进行及时治疗，防止带菌和转慢。(1)早期发现：加强卫生宣传，普及有关结核病防治知识，使群众做好自我检查和互相监督，一旦发现可疑者，立即到医院检查，这对患者本人和整个社会都是有益的，是早期发现和早期治疗的有效手段。(2)早期治疗：肺结核的治疗包括以下几个方面：抗结核药的合理使用，以杀灭和抑制细菌，使病灶愈合;外科手术切除破坏性病变，防治病变播散或造成传染;对症治疗。3.三级预防本期预防建立在二级预防基础之上，及时的治疗可降低并发症的发生，肺结核的并发症为：①大面积双肺结核功能大面积受损，导致支气管扩张易继发肺部感染，二者均可导致功能进一步受损乃至呼吸衰竭。②长期反复发作导致的慢性纤维空洞型肺结核进一步影响其肺心功能。③大面积胸膜粘连是结核性胸膜炎治疗不当所致，可引起限制性通气功能障碍，乃至肺心病与呼吸衰竭，因此，在肺结核治愈防止复发是三级预防的关键，这便要求临床医师在治疗时严格按照早期，规律，适量，联合，全程地使用敏感药物的原则，对待病人，并加强督导，使肺结核患者的病损程序减少到最低，防止复发所带来的严重不良后果， 并发症多因诊治不及时或不适当所致，应尽可能使肺结核患者的病损程序减少，在阻止病变进一步发展的基础上，保存现有肺心功能，充分发挥其潜在的代偿能力，使患者达到功能康复。对因肺结核而病残者，社会上加以爱护与指导，首先对继续排菌者进行适当隔离并督导用药，争取在强化治疗过程中控制痰菌，在此基础上，要向社会及家庭进行宣传，争取社会和家庭各方面的关怀和帮助，加强患者功能锻炼与营养支持都是长期而繁杂的工作，需要家庭成员的大力参与支持，心理康复是肺结核患者一个容易被忽视的问题，医务工作者有责任把肺结核的病原体，发病机制，传播途径，治疗预期目的和当前治疗效果如实地向患者进行交代，以消除患者某些不必要的心理顾虑，要向其讲明适当的隔离措施的目的及时限，并讲明肺结核是一种可以基本控制的传染性疾病，建立患者战胜疾病的信心，这对患者积极配合治疗及早康复都是有益的。",
    "症状": [
        "乏力",
        "意识障碍",
        "低热",
        "脑膜刺激征",
        "颅内压增高",
        "食欲不振",
        "脑膜炎",
        "昏迷",
        "水肿",
        "震颤"
    ],
    "具体表现": [
        "病程呈亚急性和慢性过程，早期表现为低热，头痛，乏力，食欲不振，精神异常，人格改变，数周后发展到意识障碍，昏迷，脑膜刺激征，脑神经麻痹，视盘水肿，有时尚有震颤及不自主运动，颅内压增高较常见，常伴脑积水。"
    ],
    "检查": [
        "涂片",
        "血管造影",
        "结核菌素试验（OT,PPD）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "异烟肼片",
        "利福平胶囊"
    ],
    "药品明细": [
        "信谊异烟肼片(异烟肼片)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "华南药业利福平胶囊(利福平胶囊)",
        "重庆华邦制药对氨基水杨酸异(对氨基水杨酸异烟肼片)",
        "利君制药异烟肼片(异烟肼片)",
        "西南药业异烟肼片(异烟肼片)",
        "北京永康药业异烟肼片(异烟肼片)",
        "蒙欣药业异烟肼片(异烟肼片)",
        "瑞年前进制药异烟肼片(异烟肼片)",
        "利福平胶囊(利福平胶囊)",
        "锦华药业异烟肼片(异烟肼片)",
        "华南药业异烟肼片(异烟肼片)",
        "华北制药利福平胶囊(利福平胶囊)",
        "天津力生制药异烟肼片(异烟肼片)",
        "倍奇药业对氨基水杨酸异烟肼(对氨基水杨酸异烟肼片)"
    ]
}