{
    "名称": "老年人慢性肾功能衰竭",
    "描述": [
        "慢性肾功能衰竭又称慢性肾功能不全，是指由各种肾脏疾病或累积肾脏的全身性疾病导致慢性进行性肾实质损害，致使肾脏不能维持其基本功能，诸如排泄代谢废物，调节水盐和酸碱平衡，分泌和调节各种激素代谢等，从而呈现氮质血症，代谢紊乱和各系统受累等一系列临床症状的综合征。慢性肾功能衰竭是老年泌尿系统疾病中常见病症之一。随着肾脏病变不断发展，肾功能可进行性减退，慢性肾功能衰竭是不可逆损害。  "
    ],
    "分类": [
        "内科",
        "肾内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "高血压",
        "高钾血症",
        "心律失常",
        "尿毒症"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100000-500000元）",
    "推荐": "对肾脏病及早普查，对肾脏病或可能累及肾脏的疾病(如高血压病，糖尿病等)积极控制，纠正脂质代谢紊乱，避免某些诱因.",
    "原因": "(一)发病原因老年人慢性肾功能衰竭的原因虽与其他年龄组病人有共同之处，但在老龄阶段，衰老相关疾病引起继发性肾脏病的发生率增加，慢性肾衰也就更为常见，有些病因在较年轻病人是较少见的，如导致肾盂积水的前列腺癌或前列腺增生，动脉粥样硬化引起的肾血管性高血压或肾衰，多发性骨髓瘤，药物引起的肾衰等，在老年人也很常见充血性心力衰竭或血容量不足引起的肾前性氮质血症，Glickmen等报道，据病理检查结果，老年人CRF的病因依次为：肾硬化(36.5%)，糖尿病(25.3%)，新月体性肾炎(12.6%)，淀粉样变(6.9%)，多囊肾(6%)。(二)发病机制慢性肾衰竭进行性恶化的机制：慢肾衰发病机制复杂，目前尚未完全弄清楚，有下述主要学说：1.健存肾单位学说和矫枉失衡学说肾实质疾病导致相当数量肾单位破坏，余下的健存肾单位为了代偿，必须增加工作量，以维持机体正常的需要，因而，每一个肾单位发生代偿性肥大，以便增强肾小球滤过功能和肾小管处理滤液的功能，但如肾实质疾病的破坏继续进行，健存肾单位越来越少，终于到了即使倾尽全力，也不能达到人体代谢的最低要求时，就发生肾衰竭，这就是健存肾单位学说，当发生肾衰竭时，就有一系列病态现象，为了矫正它，机体要作相应调整(即矫正)，但在调整过程中，却不可避免地要付出一定代价，因而发生新的失衡，使人体蒙受新的损害，举例说明：当健存肾单位有所减少，余下的每个肾单位排出磷的量代偿地增加，从整个肾来说，其排出磷的总量仍可基本正常，故血磷正常，但当后来健存肾单位减少至不能代偿时，血磷乃升高，人体为了矫正磷的潴留，甲状旁腺功能亢进，以促进肾排磷，这时高磷血症虽有所改善，但甲状旁腺功能亢进却引起了其他症状，如由于溶骨作用而发生广泛的纤维性骨炎及神经系统毒性作用等，给人体造成新的损害，这就是矫枉失衡学说，它是对健存肾单位学说的发展和补充。2.肾小球高滤过学说当肾单位破坏至一定数量，余下的每个肾单位代谢废物的排泄负荷增加，因而代偿地发生肾小球毛细血管的高灌注，高压力和高滤过，而上述肾小球内“三高”可引起：①肾小球上皮细胞足突融合，系膜细胞和基质显著增生，肾小球肥大，继而发生硬化。②肾小球内皮细胞损伤，诱发血小板聚集，导致微血栓形成，损害肾小球而促进硬化。③肾小球通透性增加，使蛋白尿增加而损伤肾小管间质，上述过程不断进行，形成恶性循环，使肾功能不断进一步恶化，这种恶性循环是一切慢性肾脏病发展至尿毒症的共同途径，而与肾实质疾病的破坏继续进行是两回事。3.肾小管高代谢学说慢肾衰时，健存肾单位的肾小管呈代偿性高代谢状态，耗氧量增加，氧自由基产生增多，以及肾小管细胞产生铵显著增加，可引起肾小管损害，间质炎症及纤维化，以至肾单位功能丧失，现已明确，慢性肾衰竭的进展和肾小管间质损害的严重程度密切相关。4.其他有些学者认为慢肾衰的进行性恶化机制与下述有关：①在肾小球内“三高”情况下，肾组织内血管紧张素Ⅱ水平增高，转化生长因子β等生长因子表达增加，导致细胞外基质增多，而造成肾小球硬化。②过多蛋白从肾小球滤出，会引起肾小球高滤过，而且近曲小管细胞通过胞饮作用将蛋白吸收后，可引起肾小管和间质的损害，导致肾单位功能丧失。③脂质代谢紊乱，低密度脂蛋白可刺激系膜细胞增生，继而发生肾小球硬化，促使肾功能恶化。(一)发病原因老年人慢性肾功能衰竭的原因虽与其他年龄组病人有共同之处，但在老龄阶段，衰老相关疾病引起继发性肾脏病的发生率增加，慢性肾衰也就更为常见，有些病因在较年轻病人是较少见的，如导致肾盂积水的前列腺癌或前列腺增生，动脉粥样硬化引起的肾血管性高血压或肾衰，多发性骨髓瘤，药物引起的肾衰等，在老年人也很常见充血性心力衰竭或血容量不足引起的肾前性氮质血症，Glickmen等报道，据病理检查结果，老年人CRF的病因依次为：肾硬化(36.5%)，糖尿病(25.3%)，新月体性肾炎(12.6%)，淀粉样变(6.9%)，多囊肾(6%)。(二)发病机制慢性肾衰竭进行性恶化的机制：慢肾衰发病机制复杂，目前尚未完全弄清楚，有下述主要学说：1.健存肾单位学说和矫枉失衡学说肾实质疾病导致相当数量肾单位破坏，余下的健存肾单位为了代偿，必须增加工作量，以维持机体正常的需要，因而，每一个肾单位发生代偿性肥大，以便增强肾小球滤过功能和肾小管处理滤液的功能，但如肾实质疾病的破坏继续进行，健存肾单位越来越少，终于到了即使倾尽全力，也不能达到人体代谢的最低要求时，就发生肾衰竭，这就是健存肾单位学说，当发生肾衰竭时，就有一系列病态现象，为了矫正它，机体要作相应调整(即矫正)，但在调整过程中，却不可避免地要付出一定代价，因而发生新的失衡，使人体蒙受新的损害，举例说明：当健存肾单位有所减少，余下的每个肾单位排出磷的量代偿地增加，从整个肾来说，其排出磷的总量仍可基本正常，故血磷正常，但当后来健存肾单位减少至不能代偿时，血磷乃升高，人体为了矫正磷的潴留，甲状旁腺功能亢进，以促进肾排磷，这时高磷血症虽有所改善，但甲状旁腺功能亢进却引起了其他症状，如由于溶骨作用而发生广泛的纤维性骨炎及神经系统毒性作用等，给人体造成新的损害，这就是矫枉失衡学说，它是对健存肾单位学说的发展和补充。2.肾小球高滤过学说当肾单位破坏至一定数量，余下的每个肾单位代谢废物的排泄负荷增加，因而代偿地发生肾小球毛细血管的高灌注，高压力和高滤过，而上述肾小球内“三高”可引起：①肾小球上皮细胞足突融合，系膜细胞和基质显著增生，肾小球肥大，继而发生硬化。②肾小球内皮细胞损伤，诱发血小板聚集，导致微血栓形成，损害肾小球而促进硬化。③肾小球通透性增加，使蛋白尿增加而损伤肾小管间质，上述过程不断进行，形成恶性循环，使肾功能不断进一步恶化，这种恶性循环是一切慢性肾脏病发展至尿毒症的共同途径，而与肾实质疾病的破坏继续进行是两回事。3.肾小管高代谢学说慢肾衰时，健存肾单位的肾小管呈代偿性高代谢状态，耗氧量增加，氧自由基产生增多，以及肾小管细胞产生铵显著增加，可引起肾小管损害，间质炎症及纤维化，以至肾单位功能丧失，现已明确，慢性肾衰竭的进展和肾小管间质损害的严重程度密切相关。4.其他有些学者认为慢肾衰的进行性恶化机制与下述有关：①在肾小球内“三高”情况下，肾组织内血管紧张素Ⅱ水平增高，转化生长因子β等生长因子表达增加，导致细胞外基质增多，而造成肾小球硬化。②过多蛋白从肾小球滤出，会引起肾小球高滤过，而且近曲小管细胞通过胞饮作用将蛋白吸收后，可引起肾小管和间质的损害，导致肾单位功能丧失。③脂质代谢紊乱，低密度脂蛋白可刺激系膜细胞增生，继而发生肾小球硬化，促使肾功能恶化。",
    "预防": "1.慢性肾衰病程进展的危险因子影响慢性肾衰病程进展的因素很多，凡可引起慢性肾衰进展加快的因素，均可看作“危险因子”，包括下述诸方面：(1)原发病：糖尿病肾病，膜增生性肾炎等常可很快发展为慢性肾衰，尿毒症，原发性或继发性急进性肾炎，一般可发生急性肾衰，其中有的病程较长，表现为慢性肾衰，成人紫癜性肾炎患者，其病程进展常比IgA肾病患者迅速;一部分IgA肾病患者肾衰进展速度也较迅速，这方面尚需进一步观察，重度高血压及“恶性”高血压如未及时控制，其肾衰病程进展也相当迅速。(2)诱因：急性感染，败血症，大出血，大手术，血容量不足或脱水，高凝，高黏滞状态，低钾血症，高钙血症，肾毒性药物或化学物质中毒，结石，泌尿道梗阻等，均可致慢性肾衰急性加重，这类诱因引起的肾衰加重，往往有不同程度的可逆性，只要发现及时，处理得当，常可使肾功能得到较好恢复，甚至完全恢复到急性损害前的水平。(3)饮食：高蛋白，高磷饮食常可使慢性肾衰进展速度加快，此外，高尿酸或高草酸饮食也可能加重小管-间质损害。2.慢性肾衰早期预防和延缓发展的基本对策(1)早期预防：随着肾脏病流行病学和治疗的进展，慢性肾衰的早期预防已引起学者们的重视，所谓早期预防，又称“一级预防”，是指在慢性肾衰发生前即开始预防，包括对肾脏病及早普查，对肾脏病或可能累及肾脏的疾病(如高血压病，糖尿病等)积极控制，纠正脂质代谢紊乱，避免某些诱因等，显然，对早期预防予以足够重视和认真对待，采取相应措施，将会使慢性肾衰的发生和发展得到进一步控制。(2)延缓慢性肾衰发展的对策即二级预防：主要包括：加强随诊，避免或消除某些危险因子;合理的饮食方案;控制全身性或肾小球内高血压;控制肾单位高代谢;消除脂质紊乱或高黏滞状态;坚持对原发病的治疗等，以下分别加以阐述。①加强随诊，避免或消除某些危险因子：有人曾报道临床随诊的频度与慢性肾衰进展密切相关，强调了对病人有计划地进行治疗指导(如饮食，血压等)的重要性，实际上，经常性的，高质量的随诊，也可以帮助病人减少或避免某些急性诱因(如血容量不足，脱水，肾毒性药物，高脂血症，高钙血症，或低钾血症，结石，感染，出血等)发生，或者及早发现并加以纠正，就诊的频度应按病情决定，如有否高血压，心力衰竭及残余肾功能恶化的速度等，所有的患者至少需每3个月就诊1次，就诊时必须询问病史，体检，同时做必要的实验室检查如血常规，尿常规，血尿素氮，肌酐浓度以及电解质情况检测，内生肌酐清除率可监测肾功能减退的进展速度。②合理的饮食方案：近十几年来，实验研究和临床观察均证实，低蛋白和(或)低磷饮食能够使大多数慢性肾衰病人病程减慢，甚至暂时停止进展一段时间，有些学者报告，高蛋白饮食或静脉输入大量氨基酸可致正常人或肾衰病人肾小球滤过率增高，因而有可能促进慢性肾衰病人肾小球高滤过状态加重及肾小球硬化加快;而低蛋白饮食(LPD)单用，或加用必需氨基酸(EAA)或酮酸(KA)可使慢性肾衰病人高滤过状态减轻，因而有助于延缓慢性肾衰进展。低磷(<600mg/d)饮食的作用主要与控制高磷血症有关，对高磷血症较重者，有时需适当服用磷结合剂，如碳酸钙(3～12g/d)或氢氧化铝(30～100ml/d，不宜长期服用)，由于高磷血症的纠正，可使甲状旁腺功能亢进减轻，因而残余肾单位损害减缓，酮酸治疗不仅可降低血磷水平，还可以对甲状旁腺有直接抑制作用。③控制全身性和(或)肾小球性高血压：要阻止肾小球硬化的进展，不仅要治疗全身性高血压，而且要控制肾小球内高血压，前者主要是降压药的应用问题;后者则是解决肾小球高灌注，高滤过问题，降低蛋白饮食，控制高血压或糖尿病外，可考虑应用血管紧张素转化酶抑制剂，可能有降低肾小球内压力之作用，因此能缓解高滤过状态。④纠正脂质代谢紊乱：首先，脂肪摄入量要适当，多不饱和脂肪酸应不少于饱和脂肪酸的摄入量;同时，合适的热量摄入和体力活动也不可忽视。⑤控制肾单位高代谢：据研究，低蛋白饮食或低磷饮食均可降低残余肾单位氧消耗量，因而可能有抑制肾单位高代谢之作用，另据报道，大黄制剂口服可能使体液内甲基胍水平降低，并使自由基生成减少，提示该药可能具有抑制肾小管高代谢或抗氧化作用，由于代谢性酸中毒可引起蛋白质及支链氨基酸氧化代谢增强，并可引起肾间质损害，故补充碳酸氢钠(3～10g/d)纠正酸中毒，不仅可缓解某些临床症状，还可起到延缓肾衰进展之作用。其他，除以上诸方面外，针对慢性肾衰时血栓素生成增多，血小板功能亢进，肾非特异性免疫紊乱(如巨噬细胞及某些细胞因子增多)等情况，也可采取相应对抗措施，应用某些抗血栓素药物(PGI2，多不饱和脂肪酸制剂或合成药)，抗血小板药(如潘生丁等)或活血化瘀中药(如丹参等)，对延缓肾衰进展可能有益。",
    "症状": [
        "乏力",
        "食欲不振",
        "牙龈出血",
        "无力",
        "头晕",
        "疲乏",
        "多尿",
        "少尿",
        "皮肤瘙痒",
        "代谢性酸中毒"
    ],
    "具体表现": [
        "老年人CRF的临床特点除了贫血，代谢性酸中毒，高血压及一般尿毒症症状外，神经精神症状较突出，如发音含糊，癫痫样发作，肌肉震颤，偏瘫及意识障碍等尿毒症脑病常可见到，现就各系统的临床表现分述如下。1.水，电解质失衡(1)水：CRF患者，既可出现脱水，也可出现水潴留，因此，临床上须动态观察患者的水平衡情况，当病人有继发感染，发热，呕吐，腹泻等，易引起水丢失，如不及时适量地补充，很容易出现血容量不足，GFR下降，BUN上升，症状加重，后者又促使更多失水，加重尿毒症，形成恶性循环，另一方面，由于肾脏已失去调节水的能力，补充水过多过快，易出现水潴留，可导致心力衰竭。(2)钠：尿毒症病人对钠的调节功能差，容易发生低钠血症，其原因有：①过分限制食盐的摄入。②肾小管回收钠的功能减退。③容易腹泻而丢失含钠碱性肠液。④应用利尿剂而致钠丢失，低钠血症(血钠<130mmol/L)时，病人疲乏无力，神情淡漠，厌食，严重时恶心，呕吐，血压下降，使尿毒症加重，反之，钠摄入过多，则会潴留体内，引起水肿，高血压，严重时易发生心力衰竭，因此，对CRF病人，除非有明显水钠潴留症状，不应常规限制钠的摄入，突然增加钠负荷或减少钠摄入，都要考虑到肾脏适应能力很差的问题，临床上要动态观察血钠，并随时调整其动态平衡。(3)钾：CRF患者，当GFR尚能维持在>5ml/min时，血钾一般能保持正常水平，尿钾排泄与正常人亦无区别，当GRF进入晚期，血钾常升高，主要见于少尿和代谢性酸中毒和组织高分解状态患者，高血钾的体外因素是摄入含钾药物，食物及输入库存超过3天的不新鲜血。(4)钙：CRF常伴低血钙，其原因有：摄入不足;钙在小肠吸收障碍;磷在体内蓄积磷从肠道代偿性排出而与钠结合，限制了钙吸收;维生素D代谢紊乱等，其中活化的维生素D[1，25(OH)2D3]在肾脏内的生成减少起主导作用，CRF患者伴低血钙时，补充1，25(OH)2D3效果显著。(5)磷：当GFR降至正常值的20%～30%时，残余肾单位不能维持正常磷的排出，磷在体内蓄积，出现高磷血症，在临床上出现高磷血症，提示肾功能损害已近终末期。(6)镁：当GFR<30ml/min时，可出现高镁血症，血清镁浓度>1.6mmol/L时，可引起嗜睡，言语障碍，食欲不振;当>2.88mmol/L时，出现昏睡，血压下降，心动过缓，房室传导阻滞或心室传导阻滞，腱反射消失，临床上，易和尿毒症症状重叠或混淆。(7)铝：铝和脑病有关，也可导致小细胞性贫血，铝可沉积在骨，脑，肝，脾，肺，心等组织，铝的蓄积，常和长期摄入含铝制剂有关。2.酸，碱平衡尿毒症病人有轻重不等的代谢性酸中毒，轻度二氧化碳结合力在22～16mmol/L，重者可降至4.5mmol/L以下，当GRF下降至20ml/min时，肾脏每天仅能排出部分酸性产物，H+在体内潴留，发生酸中毒，肾脏排氢离子，主要通过3个环节，即碳酸氢盐的重吸收，可滴定酸的排泌和铵的排泌。可滴定酸：正常人每天排出23mmol(GFR=20ml/min)，当GFR为14.4ml/min，可滴定酸排出量17.5mmol，但此时每个健存肾单位的负荷量增加10倍。碳酸氢盐：CRF时，碳酸氢盐很少出现消耗，重吸收率在近端肾小管明显上升。铵：在CRF时铵排出减少，早期由于健存肾单位的代偿性负荷增加，体内平衡尚可维持，但一旦肾功能下降至正常人之1/5时，则不能维持正常，此时铵排出的降低值和肾单位数目减少量平行。如果测定和计算阴离子间隙(AG)，可见CRF时有2种类型代谢性酸中毒。AG=[Na+]-[Cl-+HCO3-]正常时，AG=10～12mmol/L，一般尿毒症，当GFR低于25ml/min后，尿pH值<5.5，血碳酸氢盐水平降低15mmol/L，此时AG值高于正常，可达20mmol/L，另一类型，常见于间质性肾炎，早期CRF，呈高氯血症酸中毒，AG值表现为正常，引起酸中毒的原因：①酸性代谢产物的潴留;②肾小管生成氨，排泌氢离子功能减退;③肾小管回收重碳酸盐的能力减退;④常有腹泻致碱性肠液丢失，重度酸中毒时疲乏软弱，感觉迟钝，呼吸深长，甚至昏迷。3.消化系统CRF时，消化系统几乎每一部位均可累及，早期症状常为食欲不振，舌炎，腹泻，恶心，呕吐，黑便等，口中可有尿味，口腔黏膜糜烂及食道炎，胃，十二指肠，结肠，胰腺均可发生炎症，黏膜水肿和出血，严重者可出现溃疡，坏死，感染，肠梗阻，肠穿孔等。4.心血管系统心血管疾病是CRF患者的常见并发症，约50%死于心血管疾病，老年人更为突出，CRF者心血管并发症包括心包炎，心功能不全，心肌病，代谢异常引起的心脏损害，高血压。(1)心包炎：心包炎，心包积液为CRF的常见并发症之一，北京医科大学第一医院肾内科统计其发生率占15.3%，透析患者中3%～4%因心包病致死，心包炎分为2种：①尿毒症性心包炎。②透析后心包炎，前者指尿毒症未接受血透治疗时所发生的心包炎，与血尿素氮升高有关，多于透析后2～4周内迅速好转，透析后心包炎发生在透析中，当血尿素氮，肌酐已有下降时，其发生机制尚不十分清楚，有人认为可能与透析不充分有关，有人认为CRF患者营养不良免疫力低下，频发的细菌或病毒感染与心包炎的发生有关。心包炎的临床表现为持续的心前区疼痛，常伴不同程度的发热，心包积液少时可于心前区听到心包摩擦音，大量积液使血压下降，摩擦音消失，心音减弱，不能平卧，颈静脉怒张，心界扩大，肝大，脉压小并出现奇脉，心电图示低电压及ST-T改变，X线及超声心动图检查有助心包积液的诊断。(2)心功能不全：心功能不全是CRF患者的严重并发症和重要死因，北医大一院肾内科报道心功能不全占CRF的45.6%，因心功能不全和心律失常而死亡者占CRF死因的第2位(22.6%)，心力衰竭的发生是多种因素作用的结果。①与尿毒症直接有关的因素：尿毒症毒素，电解质，水代谢紊乱;甲状旁腺功能亢进;贫血及酸中毒;高血压;容量过度负荷;心包炎及心肌损害;动脉硬化;细菌性心内膜炎等。②与血液透析相关的因素：A-V瘘分流量每分钟可达400～700ml加重心负荷;醋酸盐透析时，醋酸盐有抑制心肌收缩的作用。③高血压：高血压引起心室壁肥厚，心脏扩大，心肌耗氧量增加，导致心力衰竭，由于高血压又加速了动脉粥样硬化的进展，可引起心肌缺血，心肌梗死，使心功能进一步受损。④代谢改变引起心血管损害：CRF时，相当一部分患者存在着高脂血症，它与CRF时动脉粥样硬化及冠心病的发生密切相关。5.呼吸系统尿毒症时，由于代谢性酸中毒，常引起肺过度换气，出现大而深的呼吸或潮式呼吸，肺水肿很常见，一般有2种类型：一种是继发于充血性心力衰竭;另一种由于肺微循环通透性增加，微细血管中溶质和液体与肺间质之间的交换出现不平衡，净水滤过进入肺间质量超过其出量，结果引起水在肺内潴留，前一类型，透析治疗有很好效果，短时间内可使肺水肿消失，后一种透析的效果则不如前者，CRF时，胸片可见肺门两侧出现对称型蝴蝶状阴影，所谓尿毒症肺，15%～20% CRF患者有胸膜炎，积液呈漏出性或血性，单侧或双侧均可发生，其形成机制尚不十分清楚，可能与尿毒症“毒性”物质损害膜转运以及炎症的发生有关，血透患者，肝素用量大者，可加重血性胸腔积液的产生，呼出的气体有尿味，易患支气管炎，肺炎。6.神经系统尿毒症时，几乎100%的患者都有神经系统症状，精神不振，疲乏，头晕，头痛。(1)尿毒症脑病：临床表现为非特异性，初期表现为淡漠，注意力减退，乏力，失眠等，症状随病情恶化而加重，出现定向力，计算力障碍，以至精神错乱，扑击样震颤是诊断尿毒症脑病的重要指标，常与意识障碍同时出现，肌阵挛如在面部肌肉，近端肢体肌肉出现，此为晚期脑病症状，几乎与昏迷同时存在，也可同时出现抽搐。癫痫发作可为局灶性或全身大发作，后者若为癫痫持续状态可导致突然死亡。脑电图检查对判断尿毒症病情很有帮助，可作为动态观察方法，其主要所见为慢波，同时常见θ和δ波增多。根据1972年Babb提出的“中分子物质”假说，推测神经系统病变与某些中分子物质(如神经毒素)在体内蓄积有关，神经毒素在体内蓄积及水，电解质，酸碱平衡失调，致使发生脑内血循环障碍，脑及周围神经细胞的代谢紊乱，从而引起尿毒症性的中枢及周围神经病变，腹透，吸附剂透析可使脑病症状改善。CRF血液透析过程中出现的脑病，应和上述尿毒症脑病鉴别，如失衡综合征，透析性脑病，失衡综合征是指血液透析后数小时出现头痛，恶心，意识障碍等脑病症状，其发生原因是：透析后血液和脑组织间形成渗透压差，或中高分子物质的渗透梯度，导致水向脑组织转移出现脑水肿，透析性脑病出现在长期维持性透析病人，发生进行性神经精神症状;表现为语言障碍，抑郁，痴呆等，症状可能与脑内铝浓度增高有关。(2)尿毒症性周围神经病变：当GFR<12ml/min后，四肢麻木，下肢出现异样感，呈蚁走样或刺痛，发痒，需活动双腿或行走后减轻，称为不安腿综合征，下肢肢端还可出现灼痛以及其他周围神经表现，在终末期尿毒症，还可见脑神经症状，如瞳孔不对称，面瘫，展神经麻痹，听力障碍，神经性耳聋，咽部及舌部肌肉无力，排尿困难，尿潴留。7.造血系统表现严重贫血是CRF病人重要症状之一，晚期患者多有出血倾向，常伴有皮下瘀斑，鼻出血，牙龈出血，甚或呕血，便血，血尿，颅内出血，月经过多，少数有心包出血，肾性贫血是指肾脏红细胞生成素(EPO)产生不足，或尿毒症血浆中一些毒性物质干扰红细胞的生成和代谢而导致的贫血，一般认为肾性贫血的发生是由多种因素综合障碍所致。(1)红细胞生成素缺乏：红细胞生成素(EPO)又叫促红素，90%是由肾组织产生的，它可刺激骨髓红细胞的生成，随着肾脏疾病的发展，肾组织不断破坏，EPO的产生，分泌减少，是引起肾性贫血的主要原因。(2)红细胞生长抑制因子：尿毒症患者血浆中存在着某些抑制红细胞生成的物质，它们在肾性贫血的发生机制中起着重要作用，目前认为抑制因子有以下几种：①精氨和多胺精氨。②甲状旁腺激素(PTH)。③核酸酶。④大分子蛋白质。⑤前列腺素等。(3)红细胞寿命缩短：CRF患者血浆中存在着某些物质干扰红细胞膜上Na+泵的功能，引起贫血。(4)失血：晚期CRF患者，由于血小板功能障碍，约1/4的病人有出血倾向，加重了贫血。(5)铁和叶酸的缺乏：由于CRF患者胃纳不佳，消化道出血，血透中失血，频繁抽血等原因都可造成缺铁，影响血红蛋白的合成，叶酸缺乏并不多见。(6)铝中毒：由于CRF患者肾脏滤过减少，血中铝蓄积以及为纠正钙磷失调口服氢氧化铝等原因，常使血铝增加，铝可诱发小细胞性贫血。8.内分泌功能改变：131Ⅰ摄取率降低，性功能减退，睾丸萎缩，月经失调等。9.代谢紊乱：CRF时，可出现脂质代谢，蛋白和氨基酸代谢以及糖代谢的紊乱。(1)脂质代谢：当GFR降低至50ml/min左右时，血清三酰甘油(TG)水平开始升高，随着GFR进一步下降，高TG血症日益加重，这种现象可见于非透析病人，也可见于血透或腹透病人，尿毒症的高脂血症属Ⅳ型，脂蛋白变化的特点是极低密度脂蛋白(VLDL)和低密度脂蛋白(LDL)中的三酰甘油含量增加，而高密度脂蛋白(HDL)所含胆固醇减少，但LDL中的胆固醇仍正常，高TG血症可能由于肝脏产生增加，和体内清除减少。(2)蛋白和氨基酸代谢：蛋白质代谢障碍在CRF病人有重要意义，CRF病人低蛋白血症的原因有二：一是慢性肾脏病尿中长期丢失白蛋白;二是CRF时常有胃纳不佳，恶心，呕吐等消化道症状，导致蛋白质摄入不足，实验证实CRF时肌肉蛋白质“净分解”增加，一些内脏的蛋白质“净合成”增加，这种合成和分解的调节供能过程，正是机体本身维持生命过程的重要途径，CRF时，蛋白合成速率/蛋白分解速率<1，此情况持续日久，则出现严重的机体蛋白质不足，当用必需氨基酸治疗后，可发现蛋白分解速率明显下降(P<0.05)，蛋白合成速度/蛋白分解速率的比值增高。氨基酸代谢紊乱，表现在血浆内，红细胞内以及肌肉内必需氨基酸和组氨酸，酪氨酸水平下降，非必需氨基酸水平升高，因此，在治疗时除补充8种必需氨基酸外，亦应补充组氨酸等。10.肾性骨病：CRF时，钙，磷代谢失调，维生素D代谢障碍，继发性甲状旁腺功能亢进等，均可导致骨骼改变，称为肾性骨病或肾性骨营养不良，包括骨软化症，纤维性骨炎，骨硬化及骨质疏松，病人临床表现差异很大，主要和年龄，病程，饮食，透析与否等因素有关。11.皮肤表现干燥，脱屑，无光泽，部分病人皮肤较黑，系弥漫性黑色素沉着所致，尿素从汗腺排出后，会凝成白色结晶，称为尿素霜，刺激皮肤产生尿毒症性皮炎和皮肤瘙痒(皮肤瘙痒与继发性甲状旁腺素增多也有关)。12.免疫系统功能低下，易继发感染。"
    ],
    "检查": [
        "内生肌酐清除率",
        "肾功能检查",
        "肾图检查"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡内金",
        "鹅肉",
        "莲子"
    ],
    "忌吃食物": [
        "黄酒",
        "白酒",
        "田螺",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "海参鸭肉粥",
        "生烧草鱼豆腐",
        "素炒空心菜",
        "苹果银耳煲鸭肾汤",
        "西兰花炒虾仁",
        "圆白菜炒粉丝",
        "空心菜粥",
        "砂锅鱼头豆腐"
    ],
    "常用药品": [
        "呋塞米片",
        "包醛氧淀粉胶囊"
    ],
    "药品明细": [
        "沈阳一药呋塞米片(呋塞米片)",
        "析清(包醛氧淀粉胶囊)",
        "罗盖全(骨化三醇胶丸)",
        "长春海外制药肾炎四味胶囊(肾炎四味胶囊)",
        "天津力生制药呋塞米片(呋塞米片)",
        "尿毒清颗粒(无糖型)(尿毒清颗粒(无糖型))",
        "德元堂肾衰宁片(肾衰宁片)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "亿雄祥瑞药业肾炎四味片(肾炎四味片)",
        "瑞森药业至灵菌丝胶囊(至灵菌丝胶囊)",
        "理想药业肾衰宁胶囊(肾衰宁胶囊)",
        "金水宝制药金水宝胶囊(金水宝胶囊)",
        "开同(复方α-酮酸片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "桂林南药布美他尼片(布美他尼片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)",
        "世贸天阶江苏氢氯噻嗪片(氢氯噻嗪片)",
        "双龙药业肾炎四味胶囊(肾炎四味胶囊)",
        "午时药业肾炎四味胶囊(肾炎四味胶囊)"
    ]
}