{
    "名称": "老年人慢性胃炎",
    "描述": [
        "慢性胃炎(chronic gastritis)，系指不同病因反复作用于易感人体，引起的胃黏膜慢性炎症或萎缩性病变。其实质是胃黏膜上皮遭受反复损害后，由于黏膜的特异再生能力，以致黏膜发生改建，且最终导致不可逆的固有胃腺体的萎缩甚至消失。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "老年人慢性胃炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "上消化道出血",
        "腹痛",
        "胃穿孔"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗 康复治疗 中医治疗",
    "治疗周期": "1个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000 —— 3000元）",
    "推荐": "老年人注意饮食卫生，去除不良生活习惯。",
    "原因": "幽门螺杆菌（30%）：幽门螺杆菌(Helicobacter pyloi，HP)感染HP呈螺旋形状，具有鞭毛结构，慢性胃炎患者HP的检出率与胃炎的活动与否有关，国内外的研究资料表明，慢性活动性胃炎患者的HP检出率较高，可达90%，而非活动性病变者较低，不同部位的胃黏膜HP的检出率亦不完全相同，胃窦部的检出率高于胃体部，HP感染与慢性胃炎的临床症状无明显关系，无症状的慢性胃炎的HP检出率可高达35%～72%，而有明显慢性胃炎症状患者，HP检出率不一定很高，因临床症状的轻重与多种因素有关，但较多的研究资料表明，胃炎的病理组织学改变与HP感染的程度轻重有关，胃黏膜的炎症轻重与HP感染的数量有关，HP对胃黏膜作用机理包括几个方面：①HP呈螺旋形状，具有鞭毛结构，可在黏液层中自由活动，并与黏膜细胞紧密接触，直接侵袭胃黏膜。②产生多种酶及代谢产物，如尿素酸及代谢产物氨，过氧化物歧化酶，蛋白溶解酶，磷脂酶A等，可破坏胃黏膜。③细胞毒素可致细胞空泡变性。④HP抗体可造成自身免疫损伤，HP感染后还可使胃黏膜保护屏障受损，大量中性粒细胞炎症性浸润形成腺窝脓肿，引起胃黏膜慢性症改变。免疫性因素（20%）：胃体萎缩为主的慢性胃炎患者血清中常能检测出壁细胞抗体(PCA)和内因子抗体(IFA)，两者均为自身抗体，在伴有恶性贫血的萎缩性胃炎患者中检出率相当高。(1)PCA抗体：PCA存在于血液和胃液中，血清中PCA主要为IgG或IgA，其抗原存在于壁细胞分泌小管的微绒毛膜上，PCA具细胞特异性，仅与壁细胞反应，而无种属特异性，在恶性贫血患者中PCA的阳性率可达90%以上，在不伴恶性贫血的萎缩性胃炎患者，PCA的阳性率可达90%以上，在不伴恶性贫血的萎缩性胃炎患者，PCA的阳性率在20%～60%之间，但国内报道检出率较低，全胃切除后4～6个月血清PCA滴度下降甚至消失，PCA在少数健康人亦能检出，20岁以下者其阳性率2%，60岁以上者可达16%，此外，在其他自身免疫性疾病中PCA阳性率为20%～30%。(2)IFA：血清中IFA属IgG，IFA可分为“阻断”抗体(Ⅰ型)和“结合”抗体(Ⅱ型)，Ⅰ型抗体能与内因子结合后能阻断维生素B12与内因子形成复合物，以致维生素B12不能吸收，后者与内因子维生素B12复合物结合而阻断它们在回肠壁中的吸收，在恶性贫血患者中Ⅰ型IFA的阳性率53%，Ⅱ型IFA的阳性率约30%，IFA存在于患者血清和胃液中，但以胃液中的抗体作用较强，血中抗体作用较弱，血中IFA的存在并不能决定有无维生素B12的吸收障碍，IFA具有特异性通常仅见于胃萎缩伴恶性贫血者。(3)胃泌素分泌细胞抗体：患者一般认为B型萎缩性胃炎与免疫因素关系不大，但1979年Vandelli，等发现部分B型萎缩性胃炎患者血清中存在胃泌素分泌细胞抗体(GCA)，是针对胃泌素细胞质的自身抗体，在106例患者中8例阳性，而35例A型萎缩性胃炎中及51例恶性贫血全部阴性，目前GCA的致病作用尚不清楚，仍需更多研究资料证实。(4)十二指肠反流幽门：括约肌功能失调可使十二指肠液反流，而十二指肠液中含有胆汁，肠液和胰液，改变胃黏膜的酸性环境，削弱胃黏膜的屏障功能，使胃黏膜易受胃液胃蛋白酶的损害作用，胆盐可减低胃黏膜屏障对离子的通透功能，胆盐在胃窦部可刺激G细胞释放胃泌素，增加胃酸分泌，H+通过损伤的黏膜屏障反弥散进入胃黏膜引起炎症变化，胆汁反流性胃炎，发生于胃窦部。(5)细菌和病毒感染：急性胃炎后胃黏膜炎症可反复发作形成慢性胃炎，口腔及鼻窦感病灶的细菌和毒素可吞入胃内长期刺激形成慢性炎症。(6)饮食因素：长期大量饮酒，食辛辣食物，粗糙食物，长期慢性刺激，长期服用激素，非甾体类药物，均能引起慢性胃炎。(7)其他因素：老年人易发生慢性萎缩胃炎，甚至有人认为慢性萎缩性胃炎是一种老年性改变，这可能与胃黏膜一定程度退行性变，供血不足所致营养不良，分泌功能低下，以及黏膜屏障功能减退因素有关，此外，胃黏膜的营养因子，如促胃液素，表皮生长因子的减少等也是慢性胃炎的发病原因之一，慢性疾病，右心衰竭，肝硬化门脉高压，以及尿毒症等疾病也使胃黏膜易于受损。病理：慢性胃炎是从浅表逐渐向深扩展至腺区，继之腺体破坏和减少萎缩的过程。慢性浅表性胃炎（20%）：浅表性胃炎的炎性细胞浸润局限于胃小凹和黏膜固有层的表层，腺体则完整无损，炎症细胞主要是腺细胞淋巴细胞，偶有嗜酸性细胞，固有膜常见水肿，充血，甚至灶性出血，胃腺体无破坏及腺体数减少，可有黏膜糜烂，黏液积聚，固有膜充血水肿，甚至灶性出血，表层上皮细胞变扁平，其排列常不规则，按炎症程度浅表性胃炎可分轻度，中度和重度，炎性细胞浸润仅限于胃黏膜的上1/3者为轻度，炎症细胞超过黏膜的1/3但不超过全层的2/3者为中度，炎症细胞浸润达全层者为重度。慢性萎缩性胃炎（10%）：慢性萎缩性胃炎的病理改变包括慢性浅表性胃炎的病变外，病损还累及腺体，腺体萎缩，数目减少，黏膜肌常见增厚，由于腺体萎缩或消失，胃黏膜有不同程度的变薄。在慢性萎缩性胃炎的胃黏膜中，常见有幽门腺化生(假幽门腺)和肠腺化生，胃体部和胃底部黏膜的腺体含有壁细胞和主细胞，一旦此类细胞消失，腺体成为黏液腺而与幽门腺体相似，则称为幽门腺化生，在慢性胃炎中，肠腺化生也十分常见，慢性浅表胃炎时，黏膜浅表层可出现肠上皮化生，而在萎缩时，则可能所有胃黏膜的腺体均为肠腺化生所取代，肠上皮化生常始自胃小凹顶部，向上发展可延及表层上皮，向下移行可达腺体的深部，起初可为灶性，随着病变进展，肠腺化生可连接成片。肠上皮化生主要由吸收细胞和杯状细胞组成，前者如现小肠黏膜的吸收细胞，游离面有纹状缘，后者含有酸性黏液，根据肠化上皮细胞形态和所含黏液及酶的组成化学特性，将肠化分为完全型和不完全型两类，完全型肠化含有吸收细胞，杯状细胞和Pameth细胞，海藻糖酶，亮氨酸氨肽酶，碱性磷酸酶，蔗糖酶，麦芽糖酶染色均为阳性，杯状细胞中不含硫酸黏液，但含氧乙酰化涎酸黏液(o-acetyl sialomucin)和硫酸黏液，如同大肠黏膜上皮，故又称大肠型肠化，大肠型肠化与胃癌发生有关，被认为是胃癌的癌前病变，慢性萎缩胃炎的萎缩程度也分为轻，中，重度，轻度：胃黏膜厚度正常，仅有个别或局灶的腺体萎缩，腺体减少不超过原有的1/3，中度：胃黏膜变薄，腺体排列紊乱，因有膜内结缔组织增多，黏膜肌增厚，腺体减少半数左右，重度：胃黏膜明显变薄，腺体减少超过半数，黏膜肌明显增厚。在萎缩性病变中，如伴有腺体颈部或肠化上皮过度增生，则在胃黏膜表面形成颗粒样病变，称为萎缩增生性胃炎。幽门螺杆菌(Helicobacter pyloi，HP)感染HP呈螺旋形状，具有鞭毛结构，慢性胃炎患者HP的检出率与胃炎的活动与否有关，国内外的研究资料表明，慢性活动性胃炎患者的HP检出率较高，可达90%，而非活动性病变者较低，不同部位的胃黏膜HP的检出率亦不完全相同，胃窦部的检出率高于胃体部，HP感染与慢性胃炎的临床症状无明显关系，无症状的慢性胃炎的HP检出率可高达35%～72%，而有明显慢性胃炎症状患者，HP检出率不一定很高，因临床症状的轻重与多种因素有关，但较多的研究资料表明，胃炎的病理组织学改变与HP感染的程度轻重有关，胃黏膜的炎症轻重与HP感染的数量有关，HP对胃黏膜作用机理包括几个方面：①HP呈螺旋形状，具有鞭毛结构，可在黏液层中自由活动，并与黏膜细胞紧密接触，直接侵袭胃黏膜。②产生多种酶及代谢产物，如尿素酸及代谢产物氨，过氧化物歧化酶，蛋白溶解酶，磷脂酶A等，可破坏胃黏膜。③细胞毒素可致细胞空泡变性。④HP抗体可造成自身免疫损伤，HP感染后还可使胃黏膜保护屏障受损，大量中性粒细胞炎症性浸润形成腺窝脓肿，引起胃黏膜慢性症改变。胃体萎缩为主的慢性胃炎患者血清中常能检测出壁细胞抗体(PCA)和内因子抗体(IFA)，两者均为自身抗体，在伴有恶性贫血的萎缩性胃炎患者中检出率相当高。(1)PCA抗体：PCA存在于血液和胃液中，血清中PCA主要为IgG或IgA，其抗原存在于壁细胞分泌小管的微绒毛膜上，PCA具细胞特异性，仅与壁细胞反应，而无种属特异性，在恶性贫血患者中PCA的阳性率可达90%以上，在不伴恶性贫血的萎缩性胃炎患者，PCA的阳性率可达90%以上，在不伴恶性贫血的萎缩性胃炎患者，PCA的阳性率在20%～60%之间，但国内报道检出率较低，全胃切除后4～6个月血清PCA滴度下降甚至消失，PCA在少数健康人亦能检出，20岁以下者其阳性率2%，60岁以上者可达16%，此外，在其他自身免疫性疾病中PCA阳性率为20%～30%。(2)IFA：血清中IFA属IgG，IFA可分为“阻断”抗体(Ⅰ型)和“结合”抗体(Ⅱ型)，Ⅰ型抗体能与内因子结合后能阻断维生素B12与内因子形成复合物，以致维生素B12不能吸收，后者与内因子维生素B12复合物结合而阻断它们在回肠壁中的吸收，在恶性贫血患者中Ⅰ型IFA的阳性率53%，Ⅱ型IFA的阳性率约30%，IFA存在于患者血清和胃液中，但以胃液中的抗体作用较强，血中抗体作用较弱，血中IFA的存在并不能决定有无维生素B12的吸收障碍，IFA具有特异性通常仅见于胃萎缩伴恶性贫血者。(3)胃泌素分泌细胞抗体：患者一般认为B型萎缩性胃炎与免疫因素关系不大，但1979年Vandelli，等发现部分B型萎缩性胃炎患者血清中存在胃泌素分泌细胞抗体(GCA)，是针对胃泌素细胞质的自身抗体，在106例患者中8例阳性，而35例A型萎缩性胃炎中及51例恶性贫血全部阴性，目前GCA的致病作用尚不清楚，仍需更多研究资料证实。(4)十二指肠反流幽门：括约肌功能失调可使十二指肠液反流，而十二指肠液中含有胆汁，肠液和胰液，改变胃黏膜的酸性环境，削弱胃黏膜的屏障功能，使胃黏膜易受胃液胃蛋白酶的损害作用，胆盐可减低胃黏膜屏障对离子的通透功能，胆盐在胃窦部可刺激G细胞释放胃泌素，增加胃酸分泌，H+通过损伤的黏膜屏障反弥散进入胃黏膜引起炎症变化，胆汁反流性胃炎，发生于胃窦部。(5)细菌和病毒感染：急性胃炎后胃黏膜炎症可反复发作形成慢性胃炎，口腔及鼻窦感病灶的细菌和毒素可吞入胃内长期刺激形成慢性炎症。(6)饮食因素：长期大量饮酒，食辛辣食物，粗糙食物，长期慢性刺激，长期服用激素，非甾体类药物，均能引起慢性胃炎。(7)其他因素：老年人易发生慢性萎缩胃炎，甚至有人认为慢性萎缩性胃炎是一种老年性改变，这可能与胃黏膜一定程度退行性变，供血不足所致营养不良，分泌功能低下，以及黏膜屏障功能减退因素有关，此外，胃黏膜的营养因子，如促胃液素，表皮生长因子的减少等也是慢性胃炎的发病原因之一，慢性疾病，右心衰竭，肝硬化门脉高压，以及尿毒症等疾病也使胃黏膜易于受损。病理：慢性胃炎是从浅表逐渐向深扩展至腺区，继之腺体破坏和减少萎缩的过程。浅表性胃炎的炎性细胞浸润局限于胃小凹和黏膜固有层的表层，腺体则完整无损，炎症细胞主要是腺细胞淋巴细胞，偶有嗜酸性细胞，固有膜常见水肿，充血，甚至灶性出血，胃腺体无破坏及腺体数减少，可有黏膜糜烂，黏液积聚，固有膜充血水肿，甚至灶性出血，表层上皮细胞变扁平，其排列常不规则，按炎症程度浅表性胃炎可分轻度，中度和重度，炎性细胞浸润仅限于胃黏膜的上1/3者为轻度，炎症细胞超过黏膜的1/3但不超过全层的2/3者为中度，炎症细胞浸润达全层者为重度。慢性萎缩性胃炎的病理改变包括慢性浅表性胃炎的病变外，病损还累及腺体，腺体萎缩，数目减少，黏膜肌常见增厚，由于腺体萎缩或消失，胃黏膜有不同程度的变薄。在慢性萎缩性胃炎的胃黏膜中，常见有幽门腺化生(假幽门腺)和肠腺化生，胃体部和胃底部黏膜的腺体含有壁细胞和主细胞，一旦此类细胞消失，腺体成为黏液腺而与幽门腺体相似，则称为幽门腺化生，在慢性胃炎中，肠腺化生也十分常见，慢性浅表胃炎时，黏膜浅表层可出现肠上皮化生，而在萎缩时，则可能所有胃黏膜的腺体均为肠腺化生所取代，肠上皮化生常始自胃小凹顶部，向上发展可延及表层上皮，向下移行可达腺体的深部，起初可为灶性，随着病变进展，肠腺化生可连接成片。肠上皮化生主要由吸收细胞和杯状细胞组成，前者如现小肠黏膜的吸收细胞，游离面有纹状缘，后者含有酸性黏液，根据肠化上皮细胞形态和所含黏液及酶的组成化学特性，将肠化分为完全型和不完全型两类，完全型肠化含有吸收细胞，杯状细胞和Pameth细胞，海藻糖酶，亮氨酸氨肽酶，碱性磷酸酶，蔗糖酶，麦芽糖酶染色均为阳性，杯状细胞中不含硫酸黏液，但含氧乙酰化涎酸黏液(o-acetyl sialomucin)和硫酸黏液，如同大肠黏膜上皮，故又称大肠型肠化，大肠型肠化与胃癌发生有关，被认为是胃癌的癌前病变，慢性萎缩胃炎的萎缩程度也分为轻，中，重度，轻度：胃黏膜厚度正常，仅有个别或局灶的腺体萎缩，腺体减少不超过原有的1/3，中度：胃黏膜变薄，腺体排列紊乱，因有膜内结缔组织增多，黏膜肌增厚，腺体减少半数左右，重度：胃黏膜明显变薄，腺体减少超过半数，黏膜肌明显增厚。在萎缩性病变中，如伴有腺体颈部或肠化上皮过度增生，则在胃黏膜表面形成颗粒样病变，称为萎缩增生性胃炎。",
    "预防": "慢性胃炎是可以预防的，良好的生活习惯是预防的关键。一级预防：保持口腔清洁，避免咽，喉，口腔病灶细菌或病毒侵入胃内，引起细菌或病毒的感染，不过量的饮用烈性酒，浓茶，咖啡，少吃泡菜及过烫，过硬，粗糙的食物，少食辛辣的食物，不过度吸烟，如服用对胃有刺激性的药物时，如阿司匹林，非甾体类抗炎药物时，需餐后服用，减少药物对胃的刺激，注意饮食中的营养，摄入足够的蛋白质和维生素。二级预防：对有上腹部饱胀不适，嗳气，反酸，恶心，早饱，食欲减退，贫血，消瘦，舌炎，舌萎缩，腹泻症状者进行早期胃镜检查，做好早期诊断，早期及时根治病因，对经治疗症状好转的病人定期复查。三级预防：对诊断明确的患者应做到积极治疗，消除病因的同时预防并发症的发生，特别是对慢性萎缩性胃炎，肥厚性胃炎，有肠上皮化生的病人定期做胃镜活检，早期发现癌前期病变，及早采取治疗措施，避免病情恶化。社区干预：在老年人的预防上，应充分发挥社区优势，对社区内居住的老年人定期走访，发现有消化道症状，上腹部不适，食欲减退，贫血，腹胀，周身无力的老年人，给予及时早期检查，同时搞好卫生知识的宣传活动，如：老年人生活注意事项，饮食卫生常识，去除不良生活习惯，做到以预防为主的方针，同时组织老年人参加集体文化活动，培养乐观的人生态度，帮助老年人解决生活中的困难。",
    "症状": [
        "乏力",
        "食欲不振",
        "消瘦",
        "恶心",
        "腹部压痛",
        "上消化道出血",
        "头晕",
        "炎性细胞浸润",
        "嗳气",
        "黑便"
    ],
    "具体表现": [
        "慢性胃炎病程迁延，大多无明显典型的临床症状，最多见的临床表现是上腹部饱胀不适，以进餐后症状较重，和无明显规律隐痛，嗳气，反酸，烧灼感，食欲不振，恶心，呕吐，常见于进食冷，硬，辛辣或其他刺激性食物时可诱发症状加重，部分患者可出现食欲不振，头晕，乏力，消瘦，贫血，可出现舌炎，舌萎缩和周围神经病变，如四肢感觉异常，如慢性胃炎合并有胃黏膜糜烂者可出现少量或大量上消化道出血，黑便一般在3～4天后停止，如长期出血可引发贫血，其中A型胃炎食欲减退，体重减轻，贫血，乏力，周围神经病变的临床表现较重，慢性胃炎的临床表现轻重与黏膜的病理变化往往不一致，不能反应病情的真实情况要做一系列的临床检查，明确病情。1.临床体征慢性胃炎的体征不典型，部分患者在查体时有上腹部压痛感，如慢性胃炎急性发作时，体征较明显，特别是不能从体征上判断胃炎轻重，可作为与其他疾病鉴别一个方面。2.分类早在1728年Stahl首先提出慢性胃炎的概念，20世纪中期Schindler按胃镜形态学观察将慢性胃炎分为浅表性，萎缩性，肥厚性胃炎和伴随其他疾病的胃炎，所谓肥厚性胃炎，过去由胃镜诊断者多未能由活检病理证实，因而目前该名词已废弃不用，Wood又将慢性胃炎分为浅表性，萎缩性及胃萎缩，纤维胃镜问世以来对胃炎的研究更加深入，1973年Whitehead从病理角度，按部位，程度，活动性及有无肠腺化生进行分类，1973年Strickland等主张以病变部位结合血清壁细胞抗体的检测结果作为依据，将慢性萎缩性胃炎分为A型(胃体炎，壁细胞抗体阳性)和B型(胃窦炎，壁细胞抗体阴性)，1982年我国慢性胃炎学术会议将其分为慢性浅表性胃炎，慢性萎缩性胃炎，1990年Misiewice等根据内镜所见与活检病理结合又提出了悉尼系统分类法，由此可见慢性胃炎的分类方法繁多，至今仍未统一，下面仅就Strickland分类法及悉尼系统分类法作一简介(表2)。"
    ],
    "检查": [
        "胃镜",
        "呼气试验",
        "胃蛋白酶",
        "断层显像",
        "",
        "电子束CT",
        "胃泌素",
        "尿素酶试验",
        "抗内因子抗体",
        "维生素B12"
    ],
    "饮食保健": [
        "鸡内金",
        "鹅肉",
        "腰果",
        "杏仁"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "白酒",
        "田螺"
    ],
    "推荐食物": [
        "蛋蓉菜花汤",
        "卷心菜烧肉蒸饺",
        "生菜烧肉三明治",
        "五丝白菜卷",
        "小白菜猪肉饺",
        "菠菜豆腐汤",
        "牛奶菠菜粥",
        "桂圆莲子羹"
    ],
    "常用药品": [
        "奥美拉唑肠溶胶囊",
        "盐酸雷尼替丁胶囊"
    ],
    "药品明细": [
        "杭州民生药业奥美拉唑肠溶胶(奥美拉唑肠溶胶囊)",
        "广东三才盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "利君制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "华仁制药温胃舒胶囊(温胃舒胶囊)",
        "华润神鹿温胃舒胶囊(温胃舒胶囊)",
        "大庆华科盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "福森药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "万杰制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "天津力生制药碳酸氢钠片(碳酸氢钠片)",
        "沈阳一药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "鹏鹞药业奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "上海黄海制药大黄碳酸氢钠片(大黄碳酸氢钠片)",
        "天津太平洋盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石药欧意盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石家庄四药盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "衡山药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "黄河药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "康美药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "北京曙光药业盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "燕京药业碳酸氢钠片(碳酸氢钠片)",
        "全星制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "半宙天龙大黄碳酸氢钠片(大黄碳酸氢钠片)",
        "康和碳酸氢钠片(碳酸氢钠片)"
    ]
}