{
    "名称": "老年人尿毒症性肺炎",
    "描述": [
        "慢性肾功能衰竭最常见的肺部并发症为尿毒症性肺炎，又称尿毒症肺，或尿毒症肺水肿，是由尿毒症引起的肺水肿和非感染性肺炎，是以肺水肿为主要病理表现的临床综合征。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "60岁以上老年人群中发病率约为0.04%-0.05%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "胸腔积液",
        "肺水肿",
        "老年人急性左心衰竭"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "介入治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "35%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "对高危人群进行健康普查，定期复查尿常规及肾功能，早期发现疾病。",
    "原因": "(一)发病原因肺在全身器官中处于相当重要的地位，一方面肺直接与外部环境相通，与外界环境相联系，所以肺既受外界致病因素的侵袭，又受内部环境变化的影响，全身各系统疾病，均可导致呼吸系统的改变，慢性肾功能衰竭时，许多感染，毒素，免疫等因素均可以对肺部产生不良影响，这些因素包括细菌，真菌，病毒等对肺部的直接作用即感染，同时可能对肺脏产生间接作用，如钠水潴留所致的肺水肿，即尿毒症性肺炎，慢性肾功能衰竭时因钠水潴留引起的肺水肿，能直接造成肺功能损害，另慢性肾衰时体内各种毒素可直接造成肺损伤，损害肾脏的病理过程同样可引起肺脏的改变，如硬皮病，韦格内肉芽肿，结节病和肺-肾综合征等。近年来据国外学者报道引起尿毒症的常见病因依次为糖尿病肾病，高血压肾病，肾小球肾炎，多囊肾等，而患有糖尿病肾病及高血压肾病的大多数为老年人，这些患者多合并有冠心病，故更易发生尿毒症性肺炎即尿毒症性肺水肿，而多囊肾患者一般要60岁左右才出现临床症状，故此类患者也多为老年人。(二)发病机制尿毒症性肺炎的病理表现为弥漫性的橡胶样改变，或称为硬性水肿，同时伴有肺重量的增加，镜下改变为典型的肺水肿，肺泡毛细血管扩张，淤血，肺泡膜增厚，肺泡间隔水肿，肺泡内含有丰富蛋白的纤维样渗出液，呈胶冻样，易凝固，严重时有出血性和纤维素性肺水肿，肺泡壁细胞脱落，可见巨噬细胞及单核细胞浸润，有时可出现透明膜形成，反复发生的尿毒症肺水肿造成肺间质纤维化和肺泡内含铁血黄素沉着，约20%伴有纤维蛋白性胸膜炎。尿毒症性肺水肿不同于其他的肺水肿，一般认为其发生与血尿素氮及血肌酐的水平升高呈相关关系，尿毒症患者的血液中存在着尿毒症毒素，为一种小分子胍类物质，这种物质可导致肺泡毛细血管通透性增加，导致含蛋白的液体外溢至肺泡和肺间质，发生肺水肿，钠水潴留是引起尿毒症肺水肿的另外一个原因，另外老年尿毒症患者多伴有左心功能衰竭，其在尿毒症肺水肿的发生，发展过程中也起着重要的作用，血浆胶体渗透压降低，如大量蛋白尿，营养不良，贫血，导致液体渗出到间质，引起肺间质水肿，体内自由基增多，而患者全身抗氧化能力下降，不能迅速有效地消除这些超氧阴离子，导致在清除异物的同时，加剧组织损伤。 (一)发病原因肺在全身器官中处于相当重要的地位，一方面肺直接与外部环境相通，与外界环境相联系，所以肺既受外界致病因素的侵袭，又受内部环境变化的影响，全身各系统疾病，均可导致呼吸系统的改变，慢性肾功能衰竭时，许多感染，毒素，免疫等因素均可以对肺部产生不良影响，这些因素包括细菌，真菌，病毒等对肺部的直接作用即感染，同时可能对肺脏产生间接作用，如钠水潴留所致的肺水肿，即尿毒症性肺炎，慢性肾功能衰竭时因钠水潴留引起的肺水肿，能直接造成肺功能损害，另慢性肾衰时体内各种毒素可直接造成肺损伤，损害肾脏的病理过程同样可引起肺脏的改变，如硬皮病，韦格内肉芽肿，结节病和肺-肾综合征等。近年来据国外学者报道引起尿毒症的常见病因依次为糖尿病肾病，高血压肾病，肾小球肾炎，多囊肾等，而患有糖尿病肾病及高血压肾病的大多数为老年人，这些患者多合并有冠心病，故更易发生尿毒症性肺炎即尿毒症性肺水肿，而多囊肾患者一般要60岁左右才出现临床症状，故此类患者也多为老年人。(二)发病机制尿毒症性肺炎的病理表现为弥漫性的橡胶样改变，或称为硬性水肿，同时伴有肺重量的增加，镜下改变为典型的肺水肿，肺泡毛细血管扩张，淤血，肺泡膜增厚，肺泡间隔水肿，肺泡内含有丰富蛋白的纤维样渗出液，呈胶冻样，易凝固，严重时有出血性和纤维素性肺水肿，肺泡壁细胞脱落，可见巨噬细胞及单核细胞浸润，有时可出现透明膜形成，反复发生的尿毒症肺水肿造成肺间质纤维化和肺泡内含铁血黄素沉着，约20%伴有纤维蛋白性胸膜炎。尿毒症性肺水肿不同于其他的肺水肿，一般认为其发生与血尿素氮及血肌酐的水平升高呈相关关系，尿毒症患者的血液中存在着尿毒症毒素，为一种小分子胍类物质，这种物质可导致肺泡毛细血管通透性增加，导致含蛋白的液体外溢至肺泡和肺间质，发生肺水肿，钠水潴留是引起尿毒症肺水肿的另外一个原因，另外老年尿毒症患者多伴有左心功能衰竭，其在尿毒症肺水肿的发生，发展过程中也起着重要的作用，血浆胶体渗透压降低，如大量蛋白尿，营养不良，贫血，导致液体渗出到间质，引起肺间质水肿，体内自由基增多，而患者全身抗氧化能力下降，不能迅速有效地消除这些超氧阴离子，导致在清除异物的同时，加剧组织损伤。",
    "预防": "尿毒症性肺炎的预防应该首先做好尿毒症的预防，临床预防的对象是健康人群和无症状患者，首先对于患有糖尿病，高血压，多囊肾，系统性红斑狼疮，尿路梗阻的患者应采取一级及二级预防措施，对这些患者进行健康咨询，即对个人进行劝告，改变其行为生活方式，降低危险因素，阻止疾病的发生，发展，包括：①对高危人群进行健康普查，定期复查尿常规及肾功能，早期发现疾病。②消除慢性肾功能衰竭恶化危险因素如感染，心衰，脱水或治疗不当。③坚持慢性肾功能衰竭的病因治疗，如慢性肾炎，狼疮性肾炎，紫癜性肾炎，IgA肾病，高血压肾病，糖尿病肾病等都需要坚持长期治疗。④饮食治疗：应用低蛋白，低磷饮食，慢性肾功能衰竭时肾脏排出代谢产物的能力下降，体内毒素堆积，这些毒素基本上都是蛋白质的代谢产物，所以应限制蛋白质的摄入，但是过多限制蛋白质的摄入又可引起营养不良，造成低蛋白血症，所以对于慢性肾衰病人要进行营养疗法，宜用高效价的蛋白质，如鸡蛋，牛奶，鱼肉，瘦肉等，少食用植物蛋白(如豆制品)，保证足够的热量，并补充维生素C及维生素B。⑤禁用或慎用对肾功能有损害的药物。⑥如发现尿量减少，水肿加重，夜尿增多等，应及时到医院就诊。⑦对于已明确为尿毒症的患者出现呼吸困难，咳嗽，不能平卧，痰中带血，考虑合并尿毒症性肺水肿，直立即到医院诊治，以免延误病情。",
    "症状": [
        "咯血",
        "痰中带血丝",
        "活动后气促",
        "啰音",
        "呼吸困难",
        "胸腔积液",
        "肺间质纤维化",
        "肾功能衰竭",
        "肾部积水现象",
        "发绀"
    ],
    "具体表现": [
        "1.症状其典型症状为咳嗽，咳痰，痰中带血，呼吸困难，夜间尚能平卧，活动后气促，而早期尿毒症肺炎患者症状不明显，具有尿毒症引起的全身症状，某些患者症状不典型，肺水肿已非常明显，但呼吸困难及咳嗽，咳痰的症状却很轻，所以易被忽略，如发展为肺间质纤维化，则可有明显的呼吸困难，约半数患者可并发胸腔积液，多为纤维素性渗出液，少数为血性。2.体征早期尿毒症性肺炎患者可无明显体征，晚期可出现典型体征，呼吸促，口唇发绀，双肺可闻及湿性Up音，少数患者可闻及干性Up音。"
    ],
    "检查": [
        "胸部平片",
        "胸部CT检查",
        "肺功能检查",
        "痰液病原体检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "包醛氧淀粉胶囊",
        "肾炎四味胶囊"
    ],
    "药品明细": [
        "析清(包醛氧淀粉胶囊)",
        "长春海外制药肾炎四味胶囊(肾炎四味胶囊)",
        "尿毒清颗粒(无糖型)(尿毒清颗粒(无糖型))",
        "卫华药业甲氧氯普胺片(甲氧氯普胺片)",
        "汾河制药甲氧氯普胺片(甲氧氯普胺片)",
        "天津力生制药甲氧氯普胺片(甲氧氯普胺片)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "亨达药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "云岗制药甲氧氯普胺片(甲氧氯普胺片)",
        "宝珠制药甲氧氯普胺片(甲氧氯普胺片)",
        "平光制药甲氧氯普胺片(甲氧氯普胺片)",
        "鹏鹞药业甲氧氯普胺片(甲氧氯普胺片)",
        "仁和堂甲氧氯普胺片(甲氧氯普胺片)",
        "林恒制药阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "甲氧氯普胺片(甲氧氯普胺片)",
        "双龙药业肾炎四味胶囊(肾炎四味胶囊)",
        "午时药业肾炎四味胶囊(肾炎四味胶囊)",
        "一品红康肾颗粒(康肾颗粒)",
        "山西云鹏制药甲氧氯普胺片(甲氧氯普胺片)",
        "长龙药业海昆肾喜胶囊(海昆肾喜胶囊)",
        "保圣康(阿魏酸哌嗪片)",
        "太洋药业甲氧氯普胺片(甲氧氯普胺片)",
        "双鹭药业注射用复合辅酶(注射用复合辅酶)"
    ]
}