{
    "名称": "老年人前列腺癌",
    "描述": [
        "老年人前列腺癌是原发于前列腺的一种恶性肿瘤，是男性泌尿生殖系常见的恶性肿瘤。在所有器官的恶性肿瘤中，前列腺癌的自然病史变化多端，因人而异，难以预料。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "老年人前列腺癌"
    ],
    "是否医保": "否",
    "患病比例": "发病率约为0.005%--0.009%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "血尿",
        "贫血"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "手术治疗",
        "放射性治疗",
        "药物治疗",
        "冷冻治疗",
        "化学治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月左右",
    "治愈率": "40-50%，发现后通常都伴有骨转移",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000 —— 60000元）",
    "推荐": "做好生活护理，提高生命质量。",
    "原因": "雄激素水平（30%）：前列腺癌的病因不明，虽然前列腺癌不在去势者发生，自幼睾丸发育不良者几乎无前列腺癌，前列腺癌可于睾丸切除后显著缩小，但至今尚无客观资料证明体内雄激素水平与前列腺癌的发生有关，同样也无足够证据说明前列腺增生与前列腺癌之间存在有因果关系。其他（20%）：性生活过度，前列腺反复感染或慢性炎症，吸烟，工业致癌物质镉等病因假说，均不能解释欧美发病率高而亚洲发病率低以及不同种族，不同地区发病率悬殊的现象。细胞遗传学损伤（30%）：近年来，越来越多的研究表明：前列腺癌的发病过程中，细胞的遗传学损伤起着重要作用，环境因素如放射，化学物质，物理损伤所致DNA突变或其他类型异常，即原癌基因(如Ha-ras，C-erbB-2，myc)的激活和抑癌基因(如P53)的丢失或突变，可在敏感细胞中产生致癌作用。发病机制前列腺恶性肿瘤的分类按细胞类型和起源可以分为：①起源于上皮的有腺癌，移行细胞癌和神经内分泌癌;②起源于间充质(stroma)的有横纹肌肉瘤和平滑肌肉瘤;③继发癌可来自膀胱癌或结肠癌的直接迁延，亦可为血行转移(如肺癌，黑色素癌)，淋巴癌少见，腺癌占全部恶性肿瘤的95%，其余部分中有90%为移行细胞癌。1.腺癌起源的解剖部位 前列腺可分为中央带，外周带和两个亚区即移行带和尿道周围带，靠近前列腺部尿道的近段，前列腺癌大多数起源于移行带之外，即所谓“外前列腺”处，外腺体有两组不同的管，在组织学和生物学上分为两个不同区域：①外周带;②中央带，前列腺癌起源于中央带的只占5%～10%，发生于此处的位于前列腺基部的肿瘤并不少见，一半以上的癌起源于外周带，外周带占正常前列腺腺体的70%，直肠指诊时容易触到肿瘤，而外周带的前外侧翼也像移行带一样，只在肿瘤相当大时才可望能够触到，移行带肿物往往与前列腺增生关系密切，因此不容易确定对癌的易感性，估计有20%的腺癌起源于此部位，文献报道前内侧前列腺癌或移行带癌存在于BPH发生的地区，通常在切除增生腺体时发现，临床上称偶发癌(TA期)。2.先驱病变癌前期病变的确定最好是像体表和空腔器那样，对可疑病灶进行长期观察，直至发生浸润，才予以确定，但前列腺是实质性器官，无法遵循上述方法确定癌前期病变，伴随前列腺癌发生的两种增生病变被认为是癌前驱病变：(1)腺瘤病(adenosis)：是一种与腺性前列腺增生结节相类似的“非典型腺瘤样增生”或“腺瘤病”，腺细胞为高柱状，细胞质为正常苍白色，只是核的增大和异形不是恒定的，另一些病灶显示腺大小不均，在较大腺体中其形态奇异。(2)管-腺发育不良(duct-acinar dysplasia)：许多学者如Andrews和McNeal等描述了另一种癌前期病变，特点是在预先存在的管-腺单位内有细胞增生，存在腺瘤病通常没有的异形细胞和核异常，“管-腺发育不良”亦称“前列腺上皮内新生物”(prostatic intraepithelial neoplasia)，发育不良常是有明显界线的小病灶，上皮染色深，在没有癌的前列腺内病灶很少超过4mm，但在有癌的前列腺内，尤其是在靠近肿瘤浸润处却常见到，通常，提示为浸润癌过渡阶段。3.组织学特征临床上能查出的很小的前列腺癌其组织学最少是中分化的，McNeal报道尸解发现的前列腺癌体积大约70%是小于1ml，而此类小肿瘤是占人群中前列腺癌患者的绝大多数，相反，临床上发现的前列腺癌患者大约有80%体积大于1ml，尸解癌和临床癌之间的生物学关系仍有争论，癌存在的时间可能是其中因素，大约有一半临床癌患者前列腺内存在未被查出的癌是多灶性，前列腺癌的细胞形状呈多形性，细胞分化程度通常不用作分级的依据，免疫组化检查以PSA和PAP作为标记物，根据其染色深度可用以区分癌细胞的高，中或低分化，但在分化较好的癌中染色往往深浅不一，根据染色深浅分级亦不十分可靠。浸润型前列腺癌胞质多深染失去像正常细胞所含的无数小空泡，高分化的癌细胞胞质内可保存透明，苍白弥漫性的空泡，即所谓“透明细胞癌”，被评为Gleasonl和2级，它几乎都起源于移行带，此类患者预后较好。前列腺癌的细胞核几乎都有程度不等的增大，但仅部分见于高分化癌的细胞内，核增大常伴有染色加深和核仁增大。4.结构类型惟一能够表达肿瘤组织学差异的是前列腺癌的结构类型，这些类型是按照不分化进程分级排列，用以估计预后和指导治疗，在所有分级方法中，较常用的有两种：(1)Mostofi分级系统Mostofi系统共分3级，既考虑腺体结构，又考虑细胞学特征，Ⅰ级：腺体分化良好，核轻度变形;Ⅱ级：腺体结构存在，但核中度改变;Ⅲ级：显著核变形的腺体以及未分化的肿瘤组织，此种分级较简单，但不完善。(2)Gleason分级系统Gleason根据在低倍镜下所见的腺体形态予以分级，将肿瘤镜下形态占优势的主要结构(主级)和次要结构(次级)从分化最好至分化最差的共分成5级：1级：肿瘤由含有均一性，单个，分离，密集而有边界的结构构成。2级：肿瘤虽有边界，但有少数肿瘤腺体侵入邻近非肿瘤的腺体内，腺体仍为单个，分离，但排列较松散，不像1级那样均一。3级：肿瘤浸润至正常前列腺，腺体大小和形态不一，边缘平滑的筛状癌结节也属3级。4级：腺体不呈单个，分离，而是互相融合浸润，边缘不整齐。5级：肿瘤不分化成腺，呈实体细胞团，散在的细胞浸润或伴有中心坏死的癌细胞巢。前列腺癌的病因不明，虽然前列腺癌不在去势者发生，自幼睾丸发育不良者几乎无前列腺癌，前列腺癌可于睾丸切除后显著缩小，但至今尚无客观资料证明体内雄激素水平与前列腺癌的发生有关，同样也无足够证据说明前列腺增生与前列腺癌之间存在有因果关系。性生活过度，前列腺反复感染或慢性炎症，吸烟，工业致癌物质镉等病因假说，均不能解释欧美发病率高而亚洲发病率低以及不同种族，不同地区发病率悬殊的现象。近年来，越来越多的研究表明：前列腺癌的发病过程中，细胞的遗传学损伤起着重要作用，环境因素如放射，化学物质，物理损伤所致DNA突变或其他类型异常，即原癌基因(如Ha-ras，C-erbB-2，myc)的激活和抑癌基因(如P53)的丢失或突变，可在敏感细胞中产生致癌作用。发病机制前列腺恶性肿瘤的分类按细胞类型和起源可以分为：①起源于上皮的有腺癌，移行细胞癌和神经内分泌癌;②起源于间充质(stroma)的有横纹肌肉瘤和平滑肌肉瘤;③继发癌可来自膀胱癌或结肠癌的直接迁延，亦可为血行转移(如肺癌，黑色素癌)，淋巴癌少见，腺癌占全部恶性肿瘤的95%，其余部分中有90%为移行细胞癌。1.腺癌起源的解剖部位 前列腺可分为中央带，外周带和两个亚区即移行带和尿道周围带，靠近前列腺部尿道的近段，前列腺癌大多数起源于移行带之外，即所谓“外前列腺”处，外腺体有两组不同的管，在组织学和生物学上分为两个不同区域：①外周带;②中央带，前列腺癌起源于中央带的只占5%～10%，发生于此处的位于前列腺基部的肿瘤并不少见，一半以上的癌起源于外周带，外周带占正常前列腺腺体的70%，直肠指诊时容易触到肿瘤，而外周带的前外侧翼也像移行带一样，只在肿瘤相当大时才可望能够触到，移行带肿物往往与前列腺增生关系密切，因此不容易确定对癌的易感性，估计有20%的腺癌起源于此部位，文献报道前内侧前列腺癌或移行带癌存在于BPH发生的地区，通常在切除增生腺体时发现，临床上称偶发癌(TA期)。2.先驱病变癌前期病变的确定最好是像体表和空腔器那样，对可疑病灶进行长期观察，直至发生浸润，才予以确定，但前列腺是实质性器官，无法遵循上述方法确定癌前期病变，伴随前列腺癌发生的两种增生病变被认为是癌前驱病变：(1)腺瘤病(adenosis)：是一种与腺性前列腺增生结节相类似的“非典型腺瘤样增生”或“腺瘤病”，腺细胞为高柱状，细胞质为正常苍白色，只是核的增大和异形不是恒定的，另一些病灶显示腺大小不均，在较大腺体中其形态奇异。(2)管-腺发育不良(duct-acinar dysplasia)：许多学者如Andrews和McNeal等描述了另一种癌前期病变，特点是在预先存在的管-腺单位内有细胞增生，存在腺瘤病通常没有的异形细胞和核异常，“管-腺发育不良”亦称“前列腺上皮内新生物”(prostatic intraepithelial neoplasia)，发育不良常是有明显界线的小病灶，上皮染色深，在没有癌的前列腺内病灶很少超过4mm，但在有癌的前列腺内，尤其是在靠近肿瘤浸润处却常见到，通常，提示为浸润癌过渡阶段。3.组织学特征临床上能查出的很小的前列腺癌其组织学最少是中分化的，McNeal报道尸解发现的前列腺癌体积大约70%是小于1ml，而此类小肿瘤是占人群中前列腺癌患者的绝大多数，相反，临床上发现的前列腺癌患者大约有80%体积大于1ml，尸解癌和临床癌之间的生物学关系仍有争论，癌存在的时间可能是其中因素，大约有一半临床癌患者前列腺内存在未被查出的癌是多灶性，前列腺癌的细胞形状呈多形性，细胞分化程度通常不用作分级的依据，免疫组化检查以PSA和PAP作为标记物，根据其染色深度可用以区分癌细胞的高，中或低分化，但在分化较好的癌中染色往往深浅不一，根据染色深浅分级亦不十分可靠。浸润型前列腺癌胞质多深染失去像正常细胞所含的无数小空泡，高分化的癌细胞胞质内可保存透明，苍白弥漫性的空泡，即所谓“透明细胞癌”，被评为Gleasonl和2级，它几乎都起源于移行带，此类患者预后较好。前列腺癌的细胞核几乎都有程度不等的增大，但仅部分见于高分化癌的细胞内，核增大常伴有染色加深和核仁增大。4.结构类型惟一能够表达肿瘤组织学差异的是前列腺癌的结构类型，这些类型是按照不分化进程分级排列，用以估计预后和指导治疗，在所有分级方法中，较常用的有两种：(1)Mostofi分级系统Mostofi系统共分3级，既考虑腺体结构，又考虑细胞学特征，Ⅰ级：腺体分化良好，核轻度变形;Ⅱ级：腺体结构存在，但核中度改变;Ⅲ级：显著核变形的腺体以及未分化的肿瘤组织，此种分级较简单，但不完善。(2)Gleason分级系统Gleason根据在低倍镜下所见的腺体形态予以分级，将肿瘤镜下形态占优势的主要结构(主级)和次要结构(次级)从分化最好至分化最差的共分成5级：1级：肿瘤由含有均一性，单个，分离，密集而有边界的结构构成。2级：肿瘤虽有边界，但有少数肿瘤腺体侵入邻近非肿瘤的腺体内，腺体仍为单个，分离，但排列较松散，不像1级那样均一。3级：肿瘤浸润至正常前列腺，腺体大小和形态不一，边缘平滑的筛状癌结节也属3级。4级：腺体不呈单个，分离，而是互相融合浸润，边缘不整齐。5级：肿瘤不分化成腺，呈实体细胞团，散在的细胞浸润或伴有中心坏死的癌细胞巢。",
    "预防": "1.三级预防一级预防：又叫病因预防，是针对恶性肿瘤的病因和危险因素，采取有效的预防措施，从20世纪40年代以来膳食和营养因素，就成为人们严密注视的诱发肿瘤的焦点，减少高脂肪饮食，适量摄入富含维生素A，C，E和纤维素食物，会减少前列腺癌的发生率，化学预防是由Dr.Michael，Sporn始创于20世纪70年代中期，化学预防的定义就是利用天然的或合成的化合物进行药物干预，使癌瘤在其临床前期或早期出现癌变逆转或抑制，从而防止浸润癌的发生，Finasteride是一种5α还原酶抑制剂，它能阻断睾酮逆转成活跃的代谢物二氢睾丸酮，它在前列腺癌的发生中起到非常重要的作用，这种制剂曾被前列腺癌预防实验组(PCPT)在美国进行了前所未有的庞大的临床Ⅲ期实验，卫生工作者协会进行的调查人们膳食摄入为期1年的随诊研究，发现以番茄为基础的食物和草莓是番茄色素的主要来源(一种非原维生素A的类胡萝卜素，有抗氧化作用)，它可以降低前列腺癌发生的危险，每周用餐中加有番茄制品多于10次者，和少于1.5次的相比，发生前列腺癌的危险率恰成反比，硒是一种必需的非金属微量元素，有抗氧化，抗增生的特性，它能诱发细胞凋亡和促分化，Clark等曾对人体中硒的作用进行了实验研究，经过随诊观察，可降低前列腺癌的发生率。二级预防：由于前列腺癌临床前期的时间较长，50岁以上男性的发病率很高，开展前列腺癌的普查很有必要，普查方法有3种：物理检查，即直肠肛指检查——DRE;血清学检查，即判断血清前列腺特异性抗原——PSA的水平;影像学诊断，即经直肠超声波检查——TRUS，美国癌症协会前列腺癌检查研究计划的资料表明，DRE的敏感性为50%，特异性为94%，有人建议50岁以上的或有高危因素的男性每年都要做DRE;与癌胚抗原不同，PSA仅是前列腺产生的，PSA的水平越高，它就对前列腺癌越有特异性，PSA的水平大于10ng/ml，它的特异性超过了90%，如将PSA与DRE结合，会比单用任何一种方法都好。三级预防：是在疾病确诊后，根据老年肿瘤患者的临床分期，体力状况，并考虑到病人实际寿命预期是否比肿瘤病人自然寿命更长等问题，采取有效的综合治疗，以延长生存期，对晚期病人采取姑息性治疗，缓解疼痛，提高病人的生活质量。2.危险因素及干预措施许多学者对与前列腺癌有关的危险因素进行研究，尚未得出肯定的结论，一般认为前列腺癌较多发生于性生活频繁和多生育的男性，但仅个别报道有统计学上的显著差异，疱疹病毒Ⅱ型，Simian病毒和巨细胞病毒曾被认为可能是致癌因素，这些都是性接触传染的病原体，但前列腺癌患者的配偶却很少发生子宫颈癌，职业和环境研究提示镉和锌可能是本病的化学致癌剂，但仍未获得结论，有关饮食的研究提示进食过多脂肪与前列腺癌发病呈正相关，日本的一项报道提示多进绿色和黄色蔬菜可减少前列腺癌发病率，教育程度调查发现受初等教育发病率高，受大学教育者低，早婚者发病率高，晚婚者低;有前列腺癌家族史者发病率高，可能与基因的易感性和同一生活环境有关;患者中生男孩子的较多，针对危险因素，提倡晚婚，少育，注意生殖器官卫生及适度性生活，可减少老年后前列腺癌的发生。3.社区干预根据前列腺癌的流行病学，老年人前列腺癌有逐年上升趋势，肿瘤正在成为越来越大的社会问题，它是当代主要的医疗负担之一，为了做到早期诊断，早期治疗，许多国家已开展了前列腺癌的普查工作，社区卫生站有义务为高危人群，老年男性每年开展1次普查工作，做好防癌的宣传工作，对康复期间的病人给予护理指导及治疗。",
    "症状": [
        "男性小腹痛",
        "前列腺增生",
        "前列腺硬结",
        "尿频",
        "尿流缓慢",
        "血尿",
        "尿失禁",
        "尿急",
        "无尿",
        "尿流中断"
    ],
    "具体表现": [
        "1.临床症状早期前列腺癌常无症状，当肿瘤增大至阻塞尿路时，出现与前列腺增生症相似的膀胱颈梗阻症状，有逐渐加重的尿流缓慢，尿频，尿急，尿流中断，排尿不尽，排尿困难甚至尿失禁，血尿并不常见，晚期出现腰痛，腿痛(神经受压)，贫血(广泛骨转移)，下肢水肿(淋巴，静脉回流受阻)，骨痛，病理性骨折，截瘫(骨转移)，排尿困难(直肠受压)，少尿，无尿，尿毒症症状(双侧输尿管受压)，一些患者以转移症状而就医，而无前列腺原发症状。2.直肠指诊直肠指诊是首要的诊断步骤，检查时要检查前列腺大小，外形，有无不规则结节，肿块的大小，硬度，扩展范围及精囊情况，常规体检时触到前列腺增大，坚硬，结节，表面高低不平，中央沟消失，腺体固定或侵犯直肠，原发于移行带的肿瘤则于增大至一定程度时才能触及，肿瘤常坚硬如石，但差异很大，浸润广泛，发生间变的病灶可能较软，与前列腺增生伴发的前列腺癌直肠指诊有时不易分清，前列腺硬结的鉴别诊断有肉芽肿性前列腺炎，前列腺结石，前列腺结核，非特异性前列腺炎和结节性前列腺增生，应小心予以鉴别。"
    ],
    "检查": [
        "膀胱镜",
        "血PSA检查",
        "前列腺酸性磷酸酶（PAP）",
        "涂片",
        "血清酸性磷酸酶",
        "前列腺特异性抗原"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氟他胺片",
        "醋酸甲地孕酮分散片"
    ],
    "药品明细": [
        "复旦复华氟他胺片(氟他胺片)",
        "宜利治(醋酸甲地孕酮分散片)",
        "长春银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "久联制药己烯雌酚片(己烯雌酚片)",
        "大洋制药消癌平片(消癌平片)",
        "朝晖药业比卡鲁胺片(比卡鲁胺片)",
        "艾诺克(醋酸甲地孕酮分散片)",
        "江苏天士力氟他胺片(氟他胺片)",
        "三联制药消癌平片(消癌平片)",
        "新姿源结合雌激素片(结合雌激素片)",
        "通化金马消癌平片(消癌平片)",
        "和治药业消癌平片(消癌平片)",
        "振霖药业消癌平片(消癌平片)",
        "回春堂药业消癌平片(消癌平片)",
        "澳美华制药消癌平片(消癌平片)",
        "英联生物消癌平片(消癌平片)",
        "国康药业消癌平片(消癌平片)",
        "君碧莎消癌平片(消癌平片)",
        "君寿堂消癌平片(消癌平片)",
        "盘龙药业消癌平片(消癌平片)",
        "华南药业己烯雌酚片(己烯雌酚片)",
        "圣和药业消癌平片(消癌平片)"
    ]
}