{
    "名称": "老年人腔隙性脑梗死",
    "描述": [
        "腔隙性脑梗死(lacunar infarction)是一集病理-CT-临床为一体的概念，是老年人的常见病，高发年龄组在60～70岁。Fisher将其概述为：发生于脑深穿通动脉(或其他微小动脉)的缺血性微梗死(或软化灶)，经慢性愈合后所形成的不规则腔隙。病变累及的微小动脉直径在200µm左右，病理改变为2～20mm的腔隙或梗死灶，头颅CT扫描显现为2～20mm(一般不应超过15mm)的不同程度的密度减低区，目前临床已可诊断20多种腔隙综合征。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "老年人腔隙性脑梗死"
    ],
    "是否医保": "否",
    "患病比例": "0.005-0.01%",
    "易感人群": "好发于60～70岁老年人",
    "传染方式": "无传染性",
    "并发症": [
        "瘫痪"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约﹝2000-4000元﹞",
    "推荐": "预防本病主要措施在于积极控制卒中的各种危险因素，特别是那些高危因素，如已有短暂性脑缺血发作，更应积极治疗，以预防发展成脑梗死。",
    "原因": "高血压（30%）：高血压是本病最主要的直接病因，尤其是慢性高血压超过21.3/12.7kPa(160/95mmHg)时，文献报道高血压在腔隙性脑梗死病人中的发生率为45%～90%，且舒张压升高对本病的影响作用更明显。高血压导致腔隙性脑梗死有2种可能机制：①持续性的高血压作用于脑的深穿通动脉或其他微小动脉壁，使血管渗透性增高，凝血功能亢进而抗凝功能减弱，导致微血管壁节段性脂肪透明变性，纤维蛋白坏死及微动脉瘤等改变，致使小动脉阻塞，微栓塞形成。②持续性高血压使脑的基底动脉拉长，深穿通动脉移位，血管扭曲，侧行血流进一步减少而发生缺血性微梗死。动脉硬化（20%）：腔隙性脑梗死与动脉硬化紧密关联，Fisher用连续切片方法观测证实基底节，内囊区腔隙病灶的供血动脉有严重的脑动脉硬化改变，即节段性的动脉结构破坏，纤维素样坏死或血管坏死，其他学者也发现髓质动脉中明显的改变是管壁的透明样增厚，并血管管腔的狭窄，各脑区腔隙性梗死的频度与动脉硬化的程度成正比。糖尿病（10%）：众所周知，糖尿病可导致远端肢体，肾脏，视网膜，周围神经和脑神经的小动脉梗死性病变，但糖尿病对脑的小血管病变的作用尚未明确定位，流行病学的调查结果表明，糖尿病是卒中的危险因素之一，但尚缺乏糖尿病和腔隙性脑梗死有联系的证据，Mast等的研究也仅确认糖尿病与多发性的腔隙性脑梗死有关，而与单发的无关，不过糖尿病时血的凝固性和黏度的增高，血小板黏附性的增强，无疑可加重脑的深穿通支动脉的血流供应对腔隙性脑梗死的形成起了重要的作用。栓子（10%）：(1)心源性栓子：风湿性心脏病或非风湿性心脏病的附壁栓子脱落。(2)动脉源性栓子：包括有或无溃疡的动脉粥样硬化，纤维肌肉性血管病，夹层动脉瘤的血栓脱落，尤其是升主动脉，颈动脉中粥样硬化斑脱落形成的栓子，是引起腔隙性脑梗死的重要原因之一，已引起越来越多的关注。其他因素（10%）：高脂血症，高黏血症，吸烟，饮酒和脑局部血流改变等因素对腔隙性脑梗死的发生也有一定影响。发病机制病理上的腔隙为脑实质内含水的小空腔，由腔隙性脑梗死与非腔隙性脑梗死病变所致，根据Fisher等学者的观点，腔隙性梗死应为缺血性梗死，主要见于深穿通支动脉所供应的基底节区和脑桥基底部，如豆状核，尾状核，丘脑，放射冠，内囊，大脑白质，脑桥等，最近资料表明，除上述部位多发外，其他部位如小脑，大脑皮质，中脑，大脑脚等也可以发生，尤其是大脑皮质并不少见，其中顶叶最多，其次为颞叶和额叶，枕叶最少。腔隙性脑梗死灶的大小与受累血管的大小有关，最多见于直径为2～5mm的血管，大多数报道的腔隙性脑梗死的直径为3～15mm，最大可至20mm，可为单发或多发，病灶壁呈不规则形，也有圆形等其他形状，腔内可见纤细的结缔组织索，有些尚裹有纤细的动脉或静脉，依梗死灶的新旧不同，其中含有脂质和含铁血黄素的吞噬细胞的数量也不同，有时可见深穿通动脉或其分支，病变的动脉常有透明样变，肌层，弹性纤维层和外膜由均匀一致的嗜酸性物质取代，管腔变窄或增大，病变以外的动脉伴有弹性纤维断裂，内皮增生，或胶原物质沉着等动脉粥样硬化样改变。高血压是本病最主要的直接病因，尤其是慢性高血压超过21.3/12.7kPa(160/95mmHg)时，文献报道高血压在腔隙性脑梗死病人中的发生率为45%～90%，且舒张压升高对本病的影响作用更明显。高血压导致腔隙性脑梗死有2种可能机制：①持续性的高血压作用于脑的深穿通动脉或其他微小动脉壁，使血管渗透性增高，凝血功能亢进而抗凝功能减弱，导致微血管壁节段性脂肪透明变性，纤维蛋白坏死及微动脉瘤等改变，致使小动脉阻塞，微栓塞形成。②持续性高血压使脑的基底动脉拉长，深穿通动脉移位，血管扭曲，侧行血流进一步减少而发生缺血性微梗死。腔隙性脑梗死与动脉硬化紧密关联，Fisher用连续切片方法观测证实基底节，内囊区腔隙病灶的供血动脉有严重的脑动脉硬化改变，即节段性的动脉结构破坏，纤维素样坏死或血管坏死，其他学者也发现髓质动脉中明显的改变是管壁的透明样增厚，并血管管腔的狭窄，各脑区腔隙性梗死的频度与动脉硬化的程度成正比。众所周知，糖尿病可导致远端肢体，肾脏，视网膜，周围神经和脑神经的小动脉梗死性病变，但糖尿病对脑的小血管病变的作用尚未明确定位，流行病学的调查结果表明，糖尿病是卒中的危险因素之一，但尚缺乏糖尿病和腔隙性脑梗死有联系的证据，Mast等的研究也仅确认糖尿病与多发性的腔隙性脑梗死有关，而与单发的无关，不过糖尿病时血的凝固性和黏度的增高，血小板黏附性的增强，无疑可加重脑的深穿通支动脉的血流供应对腔隙性脑梗死的形成起了重要的作用。(1)心源性栓子：风湿性心脏病或非风湿性心脏病的附壁栓子脱落。(2)动脉源性栓子：包括有或无溃疡的动脉粥样硬化，纤维肌肉性血管病，夹层动脉瘤的血栓脱落，尤其是升主动脉，颈动脉中粥样硬化斑脱落形成的栓子，是引起腔隙性脑梗死的重要原因之一，已引起越来越多的关注。高脂血症，高黏血症，吸烟，饮酒和脑局部血流改变等因素对腔隙性脑梗死的发生也有一定影响。发病机制病理上的腔隙为脑实质内含水的小空腔，由腔隙性脑梗死与非腔隙性脑梗死病变所致，根据Fisher等学者的观点，腔隙性梗死应为缺血性梗死，主要见于深穿通支动脉所供应的基底节区和脑桥基底部，如豆状核，尾状核，丘脑，放射冠，内囊，大脑白质，脑桥等，最近资料表明，除上述部位多发外，其他部位如小脑，大脑皮质，中脑，大脑脚等也可以发生，尤其是大脑皮质并不少见，其中顶叶最多，其次为颞叶和额叶，枕叶最少。腔隙性脑梗死灶的大小与受累血管的大小有关，最多见于直径为2～5mm的血管，大多数报道的腔隙性脑梗死的直径为3～15mm，最大可至20mm，可为单发或多发，病灶壁呈不规则形，也有圆形等其他形状，腔内可见纤细的结缔组织索，有些尚裹有纤细的动脉或静脉，依梗死灶的新旧不同，其中含有脂质和含铁血黄素的吞噬细胞的数量也不同，有时可见深穿通动脉或其分支，病变的动脉常有透明样变，肌层，弹性纤维层和外膜由均匀一致的嗜酸性物质取代，管腔变窄或增大，病变以外的动脉伴有弹性纤维断裂，内皮增生，或胶原物质沉着等动脉粥样硬化样改变。",
    "预防": "预防本病主要措施在于积极控制卒中的各种危险因素，特别是那些高危因素，如已有短暂性脑缺血发作，更应积极治疗，以预防发展成脑梗死。",
    "症状": [
        "反应迟钝",
        "意识障碍",
        "脑缺血",
        "意识丧失",
        "发音障碍",
        "痴呆",
        "眩晕",
        "吞咽困难",
        "昏睡",
        "步态不稳"
    ],
    "具体表现": [
        "腔隙性脑梗死是老年人最常见的脑血管疾病，占缺血性卒中的20%，发病高峰年龄在60～69岁，男性多于女性，为女性的2～6倍，白天发病者居多，多数无明显诱因，常见于亚急性和慢性起病，症状一般于12h至3天达到高峰，约20%的患者病前有缺暂性脑缺血发作表现。腔隙性脑梗死发生部位，数量，大小等方面的多样性导致其临床表现繁杂不一，除Fisher报道的21种腔隙综合征及腔隙状态以外，尚有人提出，应将可逆性缺血发作(如TLAs，RIND)和其他可能由于腔隙损害所致的临床综合征如假性延髓性麻痹，腔隙性痴呆或皮质下动脉硬化性脑病(Binswanger病)列入其中，并有以往认为不存在或罕见的表现不断地见诸文献。1.临床特点一般症状有头晕头痛，肢体麻木，眩晕，记忆力减退，反应迟钝，抽搐，痴呆，无意识障碍，精神症状少见，主要临床体征为舌僵，说话速度减慢，语调语音变化，轻度的中枢性面瘫，偏侧肢体轻瘫或感觉障碍，部分锥体束征阳性，而共济失调者少见。2.临床类型(1)单纯运动性轻偏瘫(PMH)：最常见，占40%～60%，主要特征为客观检查无感觉障碍，视野缺损，失语，失用或失认;而仅有一侧面部和上下肢无力或不完全性瘫痪，病灶可发生在内囊，脑桥，大脑脚，基底节，大脑皮质，放射冠等处，常于2周内恢复，但易复发。(2)纯感觉性卒中(PSS)：无肌力障碍，眩晕，复视，失语及视野缺损，而仅有一侧面部及上下肢的偏身感觉障碍，病灶位于丘脑腹后核，通常为大脑后动脉的丘脑穿通支梗死所致，少数病例可由脊髓丘脑束，丘脑皮质束的病灶所致，也可因病灶侵及整个丘脑的外侧及内囊后肢的放射冠而引起，常于数周内恢复。(3)感觉运动性卒中(SMS)：表现为一侧头面部，躯干及上下肢感觉障碍和面，舌肌及上下肢的轻瘫，无意识障碍，记忆障碍，失语，失认和失用，以往认为此型较少见，近年来国内外文献报告仅次于PMH，其病灶位于丘脑腹后外侧核和内囊后肢，通常由大脑后动脉的丘脑穿通支或脉络膜后动脉闭塞所致，预后良好。(4)共济失调性轻偏瘫(HAH)：表现为病变对侧的轻偏瘫和小脑性共济失调，且下肢重于上肢，有时伴有感觉障碍，眼球震颤，辨距不良，构音障碍，向一侧倾倒，病灶发生在脑桥基底部或内囊，放射冠，小脑等处也可发生，常于数周内恢复。(5)构音不良-手笨拙综合征(DHS)：表现为明显的构音障碍，呐吃，吞咽困难，一侧手轻度无力及精细运动障碍等共济失调，并可伴有同侧中枢性面，舌瘫，反射亢进及病理征阳性，行走时步态不稳，但无感觉障碍，本型病前无TLA，起病急，症状迅速达高峰，病灶位于脑桥基底部的上1/3和2/3交界处或内囊最上部分的膝部。(6)变异型PMH：PMH有7种变异型。①合并运动性失语的PMH，病灶位于内囊膝部及前肢，放射冠下部，为供应该区的豆纹动脉闭塞所致。②无面瘫的PMH，由椎动脉及其穿通支闭塞所致，起病时可有轻度眩晕及眼球震颤，可伴有舌肌异常麻木及无力，晚期可累及对侧锥体，造成四瘫。③合并同侧凝视麻痹的PMH，病灶位于脑桥下部旁正中央，表现为面瘫及上下肢瘫痪，伴一过性同向凝视麻痹和交叉性核间眼肌麻痹(即one-and-a-half syndrome)，而外展神经功能正常。④合并Weber综合征的PMH，是由大脑脚中部的梗死累及动眼神经纤维所致。⑤合并展神经交叉性麻痹的PMH，病灶位于脑桥最下段旁正中区累及同侧的展神经。⑥合并精神紊乱的PMH，病灶发生在内囊后肢的前部和后肢，影响了丘脑额叶联系纤维，表现为急性精神错乱，注意力及记忆障碍伴PMH。⑦表现为闭锁综合征的PMH：是由双侧皮质脊髓束梗死引起的双侧PMH所致，可见于双侧内囊，脑桥，锥体束或大脑脚的梗死。(7)中脑丘脑综合征：通常是大脑后动脉的穿通支丘脑底丘脑旁正中前动脉和后动脉，中脑旁正中上动脉和下动脉等4支动脉中的1支或1支以上阻塞所致，典型的梗死灶呈蝶形，累及双侧中脑旁正中区，丘脑底部和丘脑，临床表现为一侧或双侧动眼神经麻痹，Parinaud综合征，或垂直性凝视麻痹伴昏睡，意识丧失和记忆障碍。(8)基底动脉下部分支综合征：是由于基底动脉下段或椎动脉上段的小分支闭塞，导致下丘脑，脑干被盖部梗死，表现为眩晕，眼球震颤，复视，侧视麻痹，核间性眼肌麻痹，吞咽困难，小脑性共济失调，步态不稳，面肌无力，眼部烧灼感及三叉神经分布区麻木感。(9)各种其他类型的综合征：①Claud综合征：合并动眼神经麻痹的小脑性共济失调。②半身抽搐，延髓外侧综合征。③桥延外侧综合征。④遗忘症。⑤一侧下肢无力跌倒。⑥构音障碍，急性丘脑性张力障碍。⑦偏身舞蹈症。⑧丘脑性痴呆。⑨假性延脑麻痹。⑩假性帕金森氏症。由于人脑结构和功能的复杂性，腔隙性梗死的部位，大小，多寡的不定性，导致了其临床综合征的报道不断增多，似有无穷尽之势，因此仍需要不断地学习，认识，总结。(10)腔隙状态：目前认为腔隙状态不仅仅是基底节或脑桥部多发性梗死所致，更主要的病变为额叶白质的腔隙及其弥漫性不完全软化，临床表现为痴呆，发音障碍，吞咽困难，伸舌张口困难，下颌反射亢进，四肢痉挛，双侧病理征阳性，强哭强笑等假性延髓性麻痹症状及肌肉僵硬，动作缓慢，短小步态等帕金森病症状，小便失禁。(11)血管性痴呆：多发性腔隙性脑梗死所致的多发性梗死痴呆(MID)是血管性痴呆中常见类型，有老年者尸检证实，梗死数目越多，痴呆的发生率越高，临床特征包括：①有高血压病，糖尿病，脑动脉硬化等病史;②多数有脑卒中病史;③可查及局灶性和弥漫性神经功能受损的体征;④存在不同程度的智能障碍，记忆力，计算力，定向力障碍，多数病人情感淡漠，缺乏机敏性，但人格相对保存;⑤CT或MRI显示大脑深部多发腔梗。(12)无症状腔隙梗死：患者头颅CT或MRI扫描提示腔隙性脑梗死，但临床上无明显定位性体征和症状，其梗死部位多见于基底节区，内囊区，放射冠，病灶较小，直径小于1.5cm，有部分病变则因其产生的神经功能受损的症状和体征易于被人忽视或缺乏认识而归入此类(例如右侧额顶区梗死导致体象障碍，病觉缺失或偏侧忽视，枕叶梗死导致偏盲或象限盲等)。"
    ],
    "检查": [
        "心电图",
        "血管造影",
        "脑血流图",
        "磁共振血管造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "通脉颗粒",
        "银杏叶片"
    ],
    "药品明细": [
        "百灵正鑫通脉颗粒(通脉颗粒)",
        "杏灵银杏叶片(银杏叶片)",
        "桂西制药通脉颗粒(通脉颗粒)",
        "陕西步长制药脑心通胶囊(脑心通胶囊)",
        "普恩复(蚓激酶肠溶胶囊)",
        "辽宁金丹药业通脉颗粒(通脉颗粒)",
        "黑龙江济仁药业通脉颗粒(通脉颗粒)",
        "联环药业蚓激酶肠溶胶囊(蚓激酶肠溶胶囊)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "叶开泰银杏叶片(银杏叶片)",
        "天津亚宝药业银杏叶片(银杏叶片)",
        "以岭药业银杏叶片(银杏叶片)",
        "润邦药业银杏叶片(银杏叶片)",
        "康缘药业银杏叶片(银杏叶片)",
        "晨牌药业银杏叶片(银杏叶片)",
        "普德药业银杏叶片(银杏叶片)",
        "通脉颗粒(通脉颗粒)",
        "哈尔滨大洋通脉颗粒(通脉颗粒)",
        "升和药业通脉颗粒(通脉颗粒)",
        "扬子江药业银杏叶片(银杏叶片)",
        "神威药业心脑清软胶囊(心脑清软胶囊)",
        "雪樱花制药心脑清软胶囊(心脑清软胶囊)",
        "富路通(尼麦角林片)"
    ]
}