{
    "名称": "老年人缺血性心肌病",
    "描述": [
        "老年人缺血性心肌病是指由于长期心肌缺血导致心肌局限性或弥漫性纤维化，从而产生收缩和(或)舒张功能受损，引起心脏扩大或僵硬、充血性心力衰竭、心律失常等一系列临床表现的综合征。其临床表现与原发性充血型心肌病相似,但在本质上缺血性心肌病(ICM)是一种由冠状动脉供血减少引起的严重心肌功能失常。随着冠心病发病率的不断增加，ICM对人类健康所造成的危害也日渐严重。1995年WHO/ISFC对缺血性心肌病的定义为：表现为扩张型心肌病，伴收缩功能损害，是由于心肌长期缺血引起的故其发病与冠心病有着密切联系。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "老年人缺血性心肌病"
    ],
    "是否医保": "否",
    "患病比例": "发病率约为0.03%--0.04%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "心绞痛",
        "急性心肌梗死",
        "猝死"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "介入治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60-70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000——50000元)",
    "推荐": "应注意早发现，早诊断，早治疗。",
    "原因": "冠状动脉粥样硬化（30%）：是心肌缺血的常见病因，动脉粥样硬化为动脉壁的细胞，细胞外基质，血液成分，局部血流动力学，环境及遗传诸因素间一系列复杂作用的结果，流行病学研究表明冠状动脉粥样硬化的发病受多种因素共同作用的影响，其中血压升高，高血糖，高胆固醇血症，纤维蛋白原升高以及吸烟等都是导致动脉粥样硬化的主要危险因素，高热量饮食，肥胖或超重，缺乏体力活动，A型性格以及冠心病的家族史也是易患冠心病的危险因素。ICM病人，尤其是充血型缺血性心肌病，往往有多支冠状动脉发生显著性粥样硬化性狭窄，有报道在该病病人中3支血管病变以上者占72%，2支血管病变者占27%，单支血管病变者极少见，Atkinson在35例缺血性心肌病尸检结果中发现，平均每例有2支以上冠状动脉狭窄超过75%，其中26例有心肌梗死的证据，9例无心肌梗死的病理表现，而Edward对14例缺血性心肌病患者尸检时发现100%患者均有心肌梗死，正是由于多支冠状动脉严重狭窄引起较大范围心肌发生长期灌注不足，缺血心肌变性，坏死，心肌纤维化，心室壁被大片瘢痕组织代替，心室肥厚，扩大，心肌收缩力减退和心室顺应性下降，导致心功能不全。血栓形成（20%）：近年来的研究肯定了冠状动脉急性血栓堵塞是导致急性冠脉综合征的主要原因，在动脉粥样硬化斑块的基础上，血栓急性形成，血栓局部的斑块约3/4有破溃及(或)出血，北京阜外医院31例急性心肌梗死病人尸检结果，发现冠状动脉并发新鲜血栓者有21例，尸检证明所有血栓均堵塞在冠状动脉大分支近端，贯通性梗死累积范围更广，左心衰竭或心源性休克并发症多见，部分患者血栓可溶解再通，也有少数患者发生血栓机化，造成血管腔持续性的狭窄或闭塞，在急性期恢复后的幸存者中，大多数患者会遗留广泛室壁运动减弱或消失，心室腔明显扩大。血管炎（10%）：多种风湿性疾病可以累积冠状动脉发生冠状动脉炎，经反复炎性活动，修复，机化可引起冠状动脉管腔狭窄，导致心肌缺血，如系统性红斑狼疮，类风湿性关节炎，结节性多动脉炎，病毒性冠状动脉炎等，结节性多动脉炎也称为结节性动脉周围炎，是主要累积中，小动脉的一种坏死性血管炎，病变可呈节段性，好发于动脉分叉处，向下延伸致小动脉，易形成小动脉瘤，大约60%的结节性多动脉炎的患者可发生冠状动脉炎，引起心肌缺血，可诱发心绞痛或心肌梗死，甚至引起缺血性心肌病。其他（10%）：能引起慢性心肌缺血的因素还有冠状动脉微血管病变(X综合征)以及冠状动脉结构异常，比如心肌桥，人的冠状动脉主干及其大的分支，主要行走在心包脏层下脂肪组织内或心包脏层的深面，有时它们被浅层心肌所掩盖，在心肌内行走一段距离后，又浅出到心肌表面，这段被心肌掩盖的动脉段叫壁冠状动脉，而掩盖冠状动脉的这部分心肌叫心肌桥，当心肌桥收缩时压迫其包围的冠状动脉，可以导致冠状动脉严重狭窄，影响局部心肌供血，造成心肌缺血。另外，冠状动脉在体液和神经因素作用下，血管平滑肌反应性异常增强，会出现血管痉挛，尤其是在有动脉粥样硬化时，病变广泛的血管常常表现为舒张反应迟缓，可造成血管舒缩功能失调，导致心肌缺血加重，研究发现有很多因素参与了血管平滑肌痉挛收缩的调节，例如肾上腺素α受体激动，局部血小板聚集和释放血栓素A2(TXA2)以及高胆固醇血症或局部粥样硬化病变均可使血管反应性异常，麦角新碱是诱发痉挛最有效的药物，而硝酸甘油，钙拮抗药能有效地缓解这一痉挛。发病机制1.心肌供氧需氧平衡失调心肌供氧和需氧之间不平衡而导致心肌细胞减少，坏死，凋亡，心肌纤维化，心肌瘢痕和心力衰竭，痉挛和毛细血管网的病变引起心肌细胞的减少和坏死可以是心肌梗死的直接后果也可因慢性累积性心肌缺血而造成，因此，心室壁上既可以有块状的成片坏死区，也可以有非连续性多发的灶性的心肌损害存在。心肌不停地收缩和舒张活动，心肌需氧量即使在安静状态下，心肌也要从冠状动脉循环中最大限度地摄取75%可利用的氧，而且心肌不能像骨骼肌那样可以进行较长时间的无氧运动，心肌必须有氧呼吸，决定心肌耗氧量的多少取决于以下6个因素：收缩期室壁张力，张力持续时间，心肌收缩力以及基础代谢，电激动和心肌纤维缩短，前三者是决定心肌耗氧量多少的决定因素，后三者为次要因素，当左心室收缩压，容量和室壁厚度增加，或心率增快，心肌收缩力加强时，心肌耗氧量便增加，临床上常用收缩压与心率的“双乘积”作为心肌耗氧量指数，当心肌需氧量增加时，只能靠增加冠状动脉血流量来增加氧的摄取量，冠状动脉血流量与灌注压阶差即近端冠状动脉与右心房之间压力差成正比，和冠状动脉阻力成反比，冠状动脉可分为两段，位于心包脏层表面上的一段，血管管腔较粗大，主要起传输血流作用，仅产生较小的阻力，称为“传输血管”，这部分血管进入心肌后逐渐分支成为较细小的血管直至毛细血管前血管，这部分的血管管径的变化对整个冠脉循环的阻力起着决定性作用，称为“阻力血管”，由于左心室收缩时心肌内的阻力血管受挤压，收缩期流向左心室心肌的血流量仅为舒张期的7%～45%，所以当舒张期缩短时，冠脉血流量减少，当冠状动脉血管壁上分布的α受体激动时引起包括主力血管和传输血管在内的冠状动脉收缩，使血流阻力增加，而兴奋β受体可因起冠脉舒张，使冠脉血流量增加。2.心肌细胞能量代谢障碍心肌能量代谢主要来源于葡萄糖和脂肪酸氧化代谢生成的高能磷酸化合物(三磷腺苷和磷酸肌酸辅助系统)，心肌活动所需的能量几乎都是由高能磷酸化合物在线粒体中经氧化代谢产生，由于心肌不能合成乳酸，糖酵解产生的三磷腺苷不是心肌产能主要途径，但是当心肌缺血缺氧时，糖酵解就成为心肌细胞获取能量的主要来源，这样虽然能使缺血心肌损伤不致迅速恶化但是局部区域的心肌内乳酸合成增加，乳酸堆积，如果心肌持续缺血缺氧，将导致心肌不可逆性的损伤，如果心肌供血突然停止，心肌组织内三磷腺苷及磷酸肌酸水平迅速降低，心肌细胞内出现酸中毒，收缩蛋白对钙离子的敏感性降低以及磷酸盐和脂质的堆积，使得心肌舒张和收缩功能障碍立即发生。3.缺血对心功能的影响缺血对心室功能的损害可以是急性的，可逆的，也可以是慢性的，或在慢性基础上的急性发作，急性心室功能损害通常由暂时性心肌缺血引起，慢性心室功能损害则常由冠状动脉硬化性狭窄造成的散在性或弥漫性心肌纤维化引起。在将近40年的时间里，人们一直相信在严重的心肌缺血后，要么发生不可逆的心肌损害，要么迅速恢复，然而，自20世纪80年代以来，已经明确，在严重但比较短暂(一般不超过20min)的心肌缺血后，心肌不会发生永久性损害，收缩期功能经一段时间后可以恢复到正常水平，恢复时间的长短，主要依缺血时间的长短和严重程度而定，可以持续数分钟，数小时或数日，然后完全恢复，这种缺血后的心功能失常，叫做“心肌顿抑”，顿抑心肌具有生化改变和形态学异常，当血流阻塞时，心肌中缺血区的ATP浓度迅速减低，若缺血15min后恢复灌注，ATP浓度于几天后逐渐增加，一周后达到正常水平。顿抑心肌与坏死的心肌不同，它能存活，也具有心肌收缩能力储备，当心肌灌注呈慢性减少时，心肌即可维持组织生存，但又处于一种持续的左室功能低下状态，为了减低心肌耗氧量，心肌通过减低代谢，减少做工来适应冠脉血流的减少，从而达到心肌供氧，需氧间新的平衡，在这种状态下的心肌被称为“冬眠心肌”，这种少供血就少工作的状态是心肌细胞自身的一种自我保护机制，冬眠心肌持续的时间更久，可达数周，数月甚至数年，与顿抑心肌相似，冬眠心肌同样具有收缩能力储备，在慢性缺血纠正后，心功能可以恢复正常。顿抑心肌也可以发生在由冠状动脉痉挛引起的心肌缺血之后，并可限于心内膜下心肌，心肌冬眠与心肌顿抑一样常见，特别是那些有冠状动脉器质性狭窄并引起长期慢性供血不足的患者居多，但是，缺血如果持续下去并变得严重，顿抑心肌和冬眠心肌就会发展成坏死心肌，而且，积累性心肌缺血也可导致心肌坏死，坏死的心肌最终成为无收缩功能的瘢痕组织，它对整个心室功能的影响取决于其大小，形态和部位等，正常情况下，心肌的僵硬度在收缩期比舒张期大10倍以上，可以抵抗扩张，而急性缺血的心室壁在缺血期间可以出现室壁运动障碍如矛盾运动等，表明僵硬度下降，如该部位发生心肌坏死和瘢痕形成，僵硬度也随之发生改变，一般说来，心肌梗死后3～5天，梗死区已开始变的相当僵硬，瘢痕组织形成后将会更加僵硬，这一改变一方面有利于防止收缩时的矛盾扩张和减轻由病变区的不协调运动造成的不良后果;但另一方面，对心室的舒张期却产生了不利的影响。心室的舒张期顺应性与扩张性的含义，在性质上相似，可用△V/△P表示，即单位或瞬间压力变化时所伴发的容量变化，反之，可以用△P/△V来表示僵硬度，而且这种压力-容积关系为一曲线，所谓“心室僵硬度或顺应性的改变”，即是指这一曲线的平行移动或斜率改变所表示的压力-容量关系的异常，心肌僵硬度的增加，意味着在任何既定的舒张期容量下，所伴发的舒张期压力的增加超过了正常。正常心室的舒张期容量改变，几乎不引起压力的改变，即压力-容量关系曲线是呈相对扁平状，使心室充盈和每搏量在很大范围内有所不同，而心室舒张末压和肺动脉楔压却维持在低水平不变，而在冠心病及有过心肌梗死的患者中，左室舒张期压力-容量关系曲线多向左上方位移，心室僵硬度增加，这表明冠心病心肌缺血或心肌梗死引起的心肌广泛纤维化或瘢痕形成，可以改变心肌的被动机械特性和几何形状，导致压力-容量关系发生改变。如心肌梗死范围较大，发生了显著的心室扩张，则可以对心室僵硬度发生相反的影响，即压力-容量关系曲线向右下位移，否则，心室容量的增加会使充盈压升高并导致肺水肿，当然，即使有心室扩张，若舒张期容量非常之大，仍然可以发生肺水肿。舒张期压力-容量关系也可以发生急性改变，这可以用急性缺血对僵硬度的影响来证明，如在用快速心脏起搏器引起的心肌急性缺血期间，舒张期压力-容量关系曲线移向左侧;当缺血终止并逐渐恢复正常时，曲线也移回至正常位置，此外，与心肌缺血后收缩期的功能恢复一样，舒张期功能的恢复也受时间的影响，暂时的心肌缺血后，这种心肌僵硬度的增加要在持续数日之后方能恢复正常，所以，顿抑心肌和冬眠心肌也都会同样影响心室的舒张功能，只不过与坏死心肌和已发生纤维化或瘢痕的心肌组织不同，它们会在心肌缺血纠正后，逐渐恢复正常。由于心肌缺血，部分心肌细胞坏死，丧失收缩能力减退，使心排血量和每心搏量减少，心室的舒张末期容量增加，其结果是使收缩期心室收缩时的心室容量也增大，室壁压力增加，按照Laplace定律，室壁张力与心室内压力和心室半径成正比，与室壁厚度成反比，心室最初的扩张使心室半径和室壁张力增加，但是，在坏死的心肌的愈合过程中，非坏死区心室肌可发生进行性肥大代偿心功能的减低，此时心肌细胞肥大使心肌厚度增加，可使室壁张力又恢复正常，在左室发生较大的心肌坏死后，右室会发生心肌肥大，但右室心肌肥大的程度，比发生心肌坏死的左室轻，如果肥大的心肌有足够的血液供应，虽然相当部分的心肌已经丧失了功能，但心脏仍可处于比较稳定的代偿状态，如果冠状动脉病变呈弥漫性，由于慢性缺血的持续存在以及间接或发生的急性缺血的影响，心肌难以维持良好的代偿，使受损或发生坏死的心肌细胞数量逐渐增多，此时肥大的心肌组织也缺少按比例生长的毛细血管网，使心肌缺血进一步加重，缺血的心肌还容易引起灶性损伤和纤维化，使室壁张力和僵硬度增加，也就是说，心肌细胞坏死，残留心肌细胞的肥大，纤维化或瘢痕形成以及心肌间质胶原沉积的增加，几乎成为缺血性心肌病的一种结构模式，并可导致室壁张力增加及室壁僵硬度异常，心脏扩大及心力衰竭等。4.缺血对心肌电活动的影响缺血性心肌病病变复杂多样化，包括心肌细胞肥大的不同，与毛细血管网的分布不成比例，微循环障碍和存活心肌与坏死心肌，顿抑心肌，冬眠心肌的掺杂存在等，不仅可以导致心律失常，也可使缺血性心肌病的某些临床表现和对治疗的反应有所不同。心肌缺血会影响心肌细胞膜对离子的通透性，导致钠泵活性丧失，细胞内钠水潴留，因心肌细胞内无氧糖酵解的增强，细胞内出现酸中毒，细胞外出现高钾，缺血心肌的这种改变，影响心室的除极和复极，使心脏冲动的发放和传导出现异常，因此，在缺血性心肌病病人中可引起各种严重的心律失常。5.血管内皮功能失调近些年来人们对血管内皮的研究发现，在冠心病患者中血管内皮产生和释放的内源性血管舒张因子一氧化氮(NO)及前列腺素(PGI2)减少，而强有力的缩血管物质内皮素及血管紧张素Ⅱ的分泌增多，内皮素和血管紧张素Ⅱ除了血管作用以外，还具有促进心肌细胞肥大，间质纤维化和引起胎儿型收缩蛋白基因表达的作用，直接参与了心力衰竭的病理生理过程，这种内皮功能的失调，可以刺激血管的收缩，平滑肌增殖及血管壁的脂质沉着，并可能促使冠状动脉内血栓形成，使心肌缺血，导致左室功能受损，可见内皮功能失调也是导致心肌缺血和心力衰竭的重要机制之一，晚近，TREND(Trial on Reversing Endothelial Dysfunction)已证明，血管紧张素转换酶抑制剂可以逆转或改善血管内皮功能失调，而且，这一血管假说，也已为4S(Scandinavian Simvastatin Survival Study)及CARE(Cholesterol and Recurrent Event)试验所证实，并为心力衰竭的治疗提供了部分理论基础。病理：ICM病人心脏增大，重量可达450～830g，心脏扩大，以左心室腔扩大为主，如双心室腔均严重扩大，心脏外观可呈球形，心室壁由于代偿性肥厚和局部纤维化或瘢痕形成而厚薄不均，与正常人相比，ICM病人的心室壁较薄并且心室壁厚度与增大的心脏不成比例，冠状动脉常有弥漫而严重的粥样硬化，导致冠状动脉管腔狭窄和血栓形成，常有多支冠状动脉病变，组织学检查常见有心肌细胞变性，坏死和纤维瘢痕形成，心室壁常见大片瘢痕组织，有近半数的病人心室内可见附壁血栓，镜下观察，心肌线粒体内膜破坏，嵴减少，线粒体呼吸链相关酶活性下降，心肌纤维可见I带增宽，严重缺血时可见痉挛带形成。 是心肌缺血的常见病因，动脉粥样硬化为动脉壁的细胞，细胞外基质，血液成分，局部血流动力学，环境及遗传诸因素间一系列复杂作用的结果，流行病学研究表明冠状动脉粥样硬化的发病受多种因素共同作用的影响，其中血压升高，高血糖，高胆固醇血症，纤维蛋白原升高以及吸烟等都是导致动脉粥样硬化的主要危险因素，高热量饮食，肥胖或超重，缺乏体力活动，A型性格以及冠心病的家族史也是易患冠心病的危险因素。ICM病人，尤其是充血型缺血性心肌病，往往有多支冠状动脉发生显著性粥样硬化性狭窄，有报道在该病病人中3支血管病变以上者占72%，2支血管病变者占27%，单支血管病变者极少见，Atkinson在35例缺血性心肌病尸检结果中发现，平均每例有2支以上冠状动脉狭窄超过75%，其中26例有心肌梗死的证据，9例无心肌梗死的病理表现，而Edward对14例缺血性心肌病患者尸检时发现100%患者均有心肌梗死，正是由于多支冠状动脉严重狭窄引起较大范围心肌发生长期灌注不足，缺血心肌变性，坏死，心肌纤维化，心室壁被大片瘢痕组织代替，心室肥厚，扩大，心肌收缩力减退和心室顺应性下降，导致心功能不全。近年来的研究肯定了冠状动脉急性血栓堵塞是导致急性冠脉综合征的主要原因，在动脉粥样硬化斑块的基础上，血栓急性形成，血栓局部的斑块约3/4有破溃及(或)出血，北京阜外医院31例急性心肌梗死病人尸检结果，发现冠状动脉并发新鲜血栓者有21例，尸检证明所有血栓均堵塞在冠状动脉大分支近端，贯通性梗死累积范围更广，左心衰竭或心源性休克并发症多见，部分患者血栓可溶解再通，也有少数患者发生血栓机化，造成血管腔持续性的狭窄或闭塞，在急性期恢复后的幸存者中，大多数患者会遗留广泛室壁运动减弱或消失，心室腔明显扩大。多种风湿性疾病可以累积冠状动脉发生冠状动脉炎，经反复炎性活动，修复，机化可引起冠状动脉管腔狭窄，导致心肌缺血，如系统性红斑狼疮，类风湿性关节炎，结节性多动脉炎，病毒性冠状动脉炎等，结节性多动脉炎也称为结节性动脉周围炎，是主要累积中，小动脉的一种坏死性血管炎，病变可呈节段性，好发于动脉分叉处，向下延伸致小动脉，易形成小动脉瘤，大约60%的结节性多动脉炎的患者可发生冠状动脉炎，引起心肌缺血，可诱发心绞痛或心肌梗死，甚至引起缺血性心肌病。能引起慢性心肌缺血的因素还有冠状动脉微血管病变(X综合征)以及冠状动脉结构异常，比如心肌桥，人的冠状动脉主干及其大的分支，主要行走在心包脏层下脂肪组织内或心包脏层的深面，有时它们被浅层心肌所掩盖，在心肌内行走一段距离后，又浅出到心肌表面，这段被心肌掩盖的动脉段叫壁冠状动脉，而掩盖冠状动脉的这部分心肌叫心肌桥，当心肌桥收缩时压迫其包围的冠状动脉，可以导致冠状动脉严重狭窄，影响局部心肌供血，造成心肌缺血。另外，冠状动脉在体液和神经因素作用下，血管平滑肌反应性异常增强，会出现血管痉挛，尤其是在有动脉粥样硬化时，病变广泛的血管常常表现为舒张反应迟缓，可造成血管舒缩功能失调，导致心肌缺血加重，研究发现有很多因素参与了血管平滑肌痉挛收缩的调节，例如肾上腺素α受体激动，局部血小板聚集和释放血栓素A2(TXA2)以及高胆固醇血症或局部粥样硬化病变均可使血管反应性异常，麦角新碱是诱发痉挛最有效的药物，而硝酸甘油，钙拮抗药能有效地缓解这一痉挛。发病机制1.心肌供氧需氧平衡失调心肌供氧和需氧之间不平衡而导致心肌细胞减少，坏死，凋亡，心肌纤维化，心肌瘢痕和心力衰竭，痉挛和毛细血管网的病变引起心肌细胞的减少和坏死可以是心肌梗死的直接后果也可因慢性累积性心肌缺血而造成，因此，心室壁上既可以有块状的成片坏死区，也可以有非连续性多发的灶性的心肌损害存在。心肌不停地收缩和舒张活动，心肌需氧量即使在安静状态下，心肌也要从冠状动脉循环中最大限度地摄取75%可利用的氧，而且心肌不能像骨骼肌那样可以进行较长时间的无氧运动，心肌必须有氧呼吸，决定心肌耗氧量的多少取决于以下6个因素：收缩期室壁张力，张力持续时间，心肌收缩力以及基础代谢，电激动和心肌纤维缩短，前三者是决定心肌耗氧量多少的决定因素，后三者为次要因素，当左心室收缩压，容量和室壁厚度增加，或心率增快，心肌收缩力加强时，心肌耗氧量便增加，临床上常用收缩压与心率的“双乘积”作为心肌耗氧量指数，当心肌需氧量增加时，只能靠增加冠状动脉血流量来增加氧的摄取量，冠状动脉血流量与灌注压阶差即近端冠状动脉与右心房之间压力差成正比，和冠状动脉阻力成反比，冠状动脉可分为两段，位于心包脏层表面上的一段，血管管腔较粗大，主要起传输血流作用，仅产生较小的阻力，称为“传输血管”，这部分血管进入心肌后逐渐分支成为较细小的血管直至毛细血管前血管，这部分的血管管径的变化对整个冠脉循环的阻力起着决定性作用，称为“阻力血管”，由于左心室收缩时心肌内的阻力血管受挤压，收缩期流向左心室心肌的血流量仅为舒张期的7%～45%，所以当舒张期缩短时，冠脉血流量减少，当冠状动脉血管壁上分布的α受体激动时引起包括主力血管和传输血管在内的冠状动脉收缩，使血流阻力增加，而兴奋β受体可因起冠脉舒张，使冠脉血流量增加。2.心肌细胞能量代谢障碍心肌能量代谢主要来源于葡萄糖和脂肪酸氧化代谢生成的高能磷酸化合物(三磷腺苷和磷酸肌酸辅助系统)，心肌活动所需的能量几乎都是由高能磷酸化合物在线粒体中经氧化代谢产生，由于心肌不能合成乳酸，糖酵解产生的三磷腺苷不是心肌产能主要途径，但是当心肌缺血缺氧时，糖酵解就成为心肌细胞获取能量的主要来源，这样虽然能使缺血心肌损伤不致迅速恶化但是局部区域的心肌内乳酸合成增加，乳酸堆积，如果心肌持续缺血缺氧，将导致心肌不可逆性的损伤，如果心肌供血突然停止，心肌组织内三磷腺苷及磷酸肌酸水平迅速降低，心肌细胞内出现酸中毒，收缩蛋白对钙离子的敏感性降低以及磷酸盐和脂质的堆积，使得心肌舒张和收缩功能障碍立即发生。3.缺血对心功能的影响缺血对心室功能的损害可以是急性的，可逆的，也可以是慢性的，或在慢性基础上的急性发作，急性心室功能损害通常由暂时性心肌缺血引起，慢性心室功能损害则常由冠状动脉硬化性狭窄造成的散在性或弥漫性心肌纤维化引起。在将近40年的时间里，人们一直相信在严重的心肌缺血后，要么发生不可逆的心肌损害，要么迅速恢复，然而，自20世纪80年代以来，已经明确，在严重但比较短暂(一般不超过20min)的心肌缺血后，心肌不会发生永久性损害，收缩期功能经一段时间后可以恢复到正常水平，恢复时间的长短，主要依缺血时间的长短和严重程度而定，可以持续数分钟，数小时或数日，然后完全恢复，这种缺血后的心功能失常，叫做“心肌顿抑”，顿抑心肌具有生化改变和形态学异常，当血流阻塞时，心肌中缺血区的ATP浓度迅速减低，若缺血15min后恢复灌注，ATP浓度于几天后逐渐增加，一周后达到正常水平。顿抑心肌与坏死的心肌不同，它能存活，也具有心肌收缩能力储备，当心肌灌注呈慢性减少时，心肌即可维持组织生存，但又处于一种持续的左室功能低下状态，为了减低心肌耗氧量，心肌通过减低代谢，减少做工来适应冠脉血流的减少，从而达到心肌供氧，需氧间新的平衡，在这种状态下的心肌被称为“冬眠心肌”，这种少供血就少工作的状态是心肌细胞自身的一种自我保护机制，冬眠心肌持续的时间更久，可达数周，数月甚至数年，与顿抑心肌相似，冬眠心肌同样具有收缩能力储备，在慢性缺血纠正后，心功能可以恢复正常。顿抑心肌也可以发生在由冠状动脉痉挛引起的心肌缺血之后，并可限于心内膜下心肌，心肌冬眠与心肌顿抑一样常见，特别是那些有冠状动脉器质性狭窄并引起长期慢性供血不足的患者居多，但是，缺血如果持续下去并变得严重，顿抑心肌和冬眠心肌就会发展成坏死心肌，而且，积累性心肌缺血也可导致心肌坏死，坏死的心肌最终成为无收缩功能的瘢痕组织，它对整个心室功能的影响取决于其大小，形态和部位等，正常情况下，心肌的僵硬度在收缩期比舒张期大10倍以上，可以抵抗扩张，而急性缺血的心室壁在缺血期间可以出现室壁运动障碍如矛盾运动等，表明僵硬度下降，如该部位发生心肌坏死和瘢痕形成，僵硬度也随之发生改变，一般说来，心肌梗死后3～5天，梗死区已开始变的相当僵硬，瘢痕组织形成后将会更加僵硬，这一改变一方面有利于防止收缩时的矛盾扩张和减轻由病变区的不协调运动造成的不良后果;但另一方面，对心室的舒张期却产生了不利的影响。心室的舒张期顺应性与扩张性的含义，在性质上相似，可用△V/△P表示，即单位或瞬间压力变化时所伴发的容量变化，反之，可以用△P/△V来表示僵硬度，而且这种压力-容积关系为一曲线，所谓“心室僵硬度或顺应性的改变”，即是指这一曲线的平行移动或斜率改变所表示的压力-容量关系的异常，心肌僵硬度的增加，意味着在任何既定的舒张期容量下，所伴发的舒张期压力的增加超过了正常。正常心室的舒张期容量改变，几乎不引起压力的改变，即压力-容量关系曲线是呈相对扁平状，使心室充盈和每搏量在很大范围内有所不同，而心室舒张末压和肺动脉楔压却维持在低水平不变，而在冠心病及有过心肌梗死的患者中，左室舒张期压力-容量关系曲线多向左上方位移，心室僵硬度增加，这表明冠心病心肌缺血或心肌梗死引起的心肌广泛纤维化或瘢痕形成，可以改变心肌的被动机械特性和几何形状，导致压力-容量关系发生改变。如心肌梗死范围较大，发生了显著的心室扩张，则可以对心室僵硬度发生相反的影响，即压力-容量关系曲线向右下位移，否则，心室容量的增加会使充盈压升高并导致肺水肿，当然，即使有心室扩张，若舒张期容量非常之大，仍然可以发生肺水肿。舒张期压力-容量关系也可以发生急性改变，这可以用急性缺血对僵硬度的影响来证明，如在用快速心脏起搏器引起的心肌急性缺血期间，舒张期压力-容量关系曲线移向左侧;当缺血终止并逐渐恢复正常时，曲线也移回至正常位置，此外，与心肌缺血后收缩期的功能恢复一样，舒张期功能的恢复也受时间的影响，暂时的心肌缺血后，这种心肌僵硬度的增加要在持续数日之后方能恢复正常，所以，顿抑心肌和冬眠心肌也都会同样影响心室的舒张功能，只不过与坏死心肌和已发生纤维化或瘢痕的心肌组织不同，它们会在心肌缺血纠正后，逐渐恢复正常。由于心肌缺血，部分心肌细胞坏死，丧失收缩能力减退，使心排血量和每心搏量减少，心室的舒张末期容量增加，其结果是使收缩期心室收缩时的心室容量也增大，室壁压力增加，按照Laplace定律，室壁张力与心室内压力和心室半径成正比，与室壁厚度成反比，心室最初的扩张使心室半径和室壁张力增加，但是，在坏死的心肌的愈合过程中，非坏死区心室肌可发生进行性肥大代偿心功能的减低，此时心肌细胞肥大使心肌厚度增加，可使室壁张力又恢复正常，在左室发生较大的心肌坏死后，右室会发生心肌肥大，但右室心肌肥大的程度，比发生心肌坏死的左室轻，如果肥大的心肌有足够的血液供应，虽然相当部分的心肌已经丧失了功能，但心脏仍可处于比较稳定的代偿状态，如果冠状动脉病变呈弥漫性，由于慢性缺血的持续存在以及间接或发生的急性缺血的影响，心肌难以维持良好的代偿，使受损或发生坏死的心肌细胞数量逐渐增多，此时肥大的心肌组织也缺少按比例生长的毛细血管网，使心肌缺血进一步加重，缺血的心肌还容易引起灶性损伤和纤维化，使室壁张力和僵硬度增加，也就是说，心肌细胞坏死，残留心肌细胞的肥大，纤维化或瘢痕形成以及心肌间质胶原沉积的增加，几乎成为缺血性心肌病的一种结构模式，并可导致室壁张力增加及室壁僵硬度异常，心脏扩大及心力衰竭等。4.缺血对心肌电活动的影响缺血性心肌病病变复杂多样化，包括心肌细胞肥大的不同，与毛细血管网的分布不成比例，微循环障碍和存活心肌与坏死心肌，顿抑心肌，冬眠心肌的掺杂存在等，不仅可以导致心律失常，也可使缺血性心肌病的某些临床表现和对治疗的反应有所不同。心肌缺血会影响心肌细胞膜对离子的通透性，导致钠泵活性丧失，细胞内钠水潴留，因心肌细胞内无氧糖酵解的增强，细胞内出现酸中毒，细胞外出现高钾，缺血心肌的这种改变，影响心室的除极和复极，使心脏冲动的发放和传导出现异常，因此，在缺血性心肌病病人中可引起各种严重的心律失常。5.血管内皮功能失调近些年来人们对血管内皮的研究发现，在冠心病患者中血管内皮产生和释放的内源性血管舒张因子一氧化氮(NO)及前列腺素(PGI2)减少，而强有力的缩血管物质内皮素及血管紧张素Ⅱ的分泌增多，内皮素和血管紧张素Ⅱ除了血管作用以外，还具有促进心肌细胞肥大，间质纤维化和引起胎儿型收缩蛋白基因表达的作用，直接参与了心力衰竭的病理生理过程，这种内皮功能的失调，可以刺激血管的收缩，平滑肌增殖及血管壁的脂质沉着，并可能促使冠状动脉内血栓形成，使心肌缺血，导致左室功能受损，可见内皮功能失调也是导致心肌缺血和心力衰竭的重要机制之一，晚近，TREND(Trial on Reversing Endothelial Dysfunction)已证明，血管紧张素转换酶抑制剂可以逆转或改善血管内皮功能失调，而且，这一血管假说，也已为4S(Scandinavian Simvastatin Survival Study)及CARE(Cholesterol and Recurrent Event)试验所证实，并为心力衰竭的治疗提供了部分理论基础。病理：ICM病人心脏增大，重量可达450～830g，心脏扩大，以左心室腔扩大为主，如双心室腔均严重扩大，心脏外观可呈球形，心室壁由于代偿性肥厚和局部纤维化或瘢痕形成而厚薄不均，与正常人相比，ICM病人的心室壁较薄并且心室壁厚度与增大的心脏不成比例，冠状动脉常有弥漫而严重的粥样硬化，导致冠状动脉管腔狭窄和血栓形成，常有多支冠状动脉病变，组织学检查常见有心肌细胞变性，坏死和纤维瘢痕形成，心室壁常见大片瘢痕组织，有近半数的病人心室内可见附壁血栓，镜下观察，心肌线粒体内膜破坏，嵴减少，线粒体呼吸链相关酶活性下降，心肌纤维可见I带增宽，严重缺血时可见痉挛带形成。",
    "预防": "1.一级预防(1)膳食结构：冠心病的危险因素如血脂，血压升高，超重肥胖，凝血等，都和膳食营养因素有密切关系，改善膳食结构是预防冠心病的重要措施之一，根据我国对长寿老人的调查表明，长寿老人饮食多以素食为主，不偏食，不暴饮暴食，流行病学数据表明，少吃动物脂肪有利于减少心血管病的发病和死亡，老年人生理性消化功能减退，消化液分泌减少，应提倡多吃易消化，具有一定营养的低动物脂肪食物，提倡戒烟，忌大量饮酒，目前认为小量饮酒，每日酒精摄入量小于28.34g，有可能提高血液中高密度脂蛋白胆固醇的水平，对健康是有益的。近20年来我国科学家的调查研究显示，中国人群的传统膳食对于预防心血管病有利也有弊，中国膳食的特点是以植物性食物为主，尤其是谷类，蔬菜水果等副食不够，大部分地区水产品及鱼类很少，奶类也很少，这样的膳食结构固然是低动物脂肪和低胆固醇，但抗氧化维生素较少，加之高盐，低钾，低钙，低动物蛋白质，有利于促进血压升高，而血压升高是中国人群冠心病和脑卒中发病的重要危险因素，因此，中国的传统膳食有待于改进，为增进健康，预防各种慢性疾病，针对传统膳食的不足，中国营养学会1997年通过了中国居民的膳食指南，其主要原则是：①食物多样，谷类为主，②多吃蔬菜，水果和薯类，③常吃奶类，豆类或其制品，④经常吃适量的鱼，蛋，瘦肉，少吃肥肉和荤油，⑤食量与体力活动要平衡，保持适宜体重，⑥吃清淡少盐的膳食，⑦如饮酒要限量，⑧吃清洁卫生，不变质的食物，通过合理的饮食可降低心血管病的发病和死亡。(2)控制高血压：冠心病是高血压最常见的临床并发症，即使无临床症状或仅仅血压偏高，但未达到高血压的诊断标准，冠心病的发病率已成倍增加，血压降至正常范围内，可使动脉硬化延迟，首先应加强对高血压的检出和控制，低盐饮食，每天钠摄入量2.4～6g，控制体重，药物治疗结合改善生活方式，但是在治疗老年高血压时，要避免血压过度降低引起靶器官供血不足及体位性低血压。(3)控制糖尿病：长期高血糖使由此产生的体内蛋白质非酶促糖化作用增强和糖化终产物的形成，脂质的过氧化作用增强等，可能加速了动脉粥样硬化的发生发展，女性在绝经期后雌激素对冠心病的作用消失，故老年女性糖尿病患者发生冠心病较非糖尿病患者高4倍，除饮食和药物控制血糖外，更应该强调重视早期检出糖尿病前期和对糖尿病患者早期给予膳食指导或降糖治疗，达到减少并发症的发生率，提高生活质量，改善预后的目的。(4)体力活动：体力活动可通过减轻肥胖来改善冠心病的危险因素，如改善体脂分布，降低非胰岛素依赖性糖尿病的发病率，中等强度体力活动还对调整血压和血脂有益处，现已公认，经常参加体力活动的人，心血管病危险因素升高率较低，因此体育锻炼是改善危险因素的重要辅助治疗手段，坚持体育锻炼可防治高血压，增强胰岛素敏感性，使葡萄糖利用增加，减轻肥胖，有调查研究，体育运动还能降低胆固醇，纤维蛋白原下降，减少血小板启动，从而减少血栓的形成，另外，体育运动还能改善血管内皮功能，提高副交感神经活性，老年人的体育运动应因人而异，坚持长期锻炼，以达到防病治病的目的。(5)女性冠心病与激素替代疗法：冠心病为绝经后妇女的重要死因之一，流行病学资料表明，绝经后妇女冠心病的发病率和病死率是绝经前的4倍，且其发病年龄约推迟10年，提示与绝经前雌激素的保护有关，激素替代疗法(HRT)通过对机体多个系统的有益保护可降低绝经后妇女各种原因的总死亡率达46%，且对冠心病患者的益处最大。HRT不仅在形态学上控制粥样斑块的消退，更主要的是改善体内生理条件，如内皮功能的保护，血管舒张功能的恢复与维持，调节脂质代谢效应及抗氧化，抗血栓形成倾向等血流动力学特性得到改善，现有的粥样硬化病变趋于稳定，不易发生退变或破裂，从而降低冠心病临床事件的发生率和病死率，但如何用药，多大剂量须在医生严格指导下进行。(6)心理社会因素：Lindon等的荟萃分析表明，冠心病是一种心身疾病，心理因素及生物学危险因素对冠心病的发病均有一定的作用，并且，疾病的转归，预后及防治均与心理社会因素密切相关，老年人应保持情绪稳定，乐观，多参加社会活动和集体活动，以减少工作和生活中与冠心病相关的应激事件发生，保证心理和生理的健康状态。(7)感染因素：最近几年，越来越多的流行病学，基础和临床研究提示，冠状动脉或其他部位的炎症与冠心病密切相关，引起炎症的微生物通常包括肺衣原体，单纯疱疹病毒，幽门螺旋菌，巨细胞病毒等，感染引起冠心病的主要机理可能是，感染和炎症启动了炎症细胞并产生了多种酶和炎症介质，损伤内皮细胞，促进动脉粥样硬化斑块的形成，发展和破裂，促进血栓的形成，目前倾向认为动脉粥样硬化有一个慢性炎性变化，感染或炎症是冠心病特别是不稳定性心绞痛及冠状动脉急性事件的原因之一，因此老年人应增强体质，避免上述各种病原菌感染，减少冠心病的致病机会。2.二级预防在改变生活方式，运动，控制体重等基础上给予药物治疗，包括预防心绞痛发作，心律失常等。(1)β-受体阻滞药：可减慢心率而延长心肌灌注时间，降低血压和心肌收缩力，降低心肌耗氧量，减少斑块的损伤，破裂和血栓堵塞所导致的急性冠脉事件，并具有抗心律失常的作用，实验证明，AMI发病后持续服用β阻滞剂≥90天，第一年内减低再梗死发生率35%～40%，减少猝死发生率18%～39%，对心力衰竭者也可考虑应用，剂量要因人而异。(2)硝酸盐类：可松弛血管平滑肌，扩张冠状动脉，增加冠状动脉血流，也可扩张周围小动脉降低周围血管阻力，减轻心脏后负荷，减少回心血量和左室前负荷使心肌耗氧量下降以达到改善心肌缺血，预防心绞痛发作的效果。(3)钙拮抗药：对心绞痛的治疗作用效果显著，但对心肌梗死的二级预防作用尚有争论，有报道短效制剂对高血压和冠心病有害，新一代长效钙离子拮抗药短期疗效虽已肯定，但缺少大规模的临床试验评价，钙拮抗药比较适用于有冠状动脉痉挛等血管张力性心肌缺血或并发高血压者。(4)抗血小板治疗：研究证明，冠心病心绞痛患者的冠状动脉内血小板的数量及活性均增高，且血小板容易活化和聚集，患者的精神，情绪改变，心理压力及环境应激，性格等诸多因素，均可影响血小板聚集，斑块破裂及血栓形成，故抗血小板药物对预防心绞痛发作尤为重要，常用的有阿司匹林，剂量50～150mg/d，噻氯匹定(抵克力得)具有同时抑制外源性及内源性ADP所诱导的血小板聚集能力，并可阻断血小板上纤维蛋白原的受体，使与聚集有关的物质同时失活，是一种广谱的血小板抑制剂，常用剂量为0.25～0.5g/d，常见的副作用有恶心，呕吐，少数可有白细胞减少及肝功异常，个别人可引起再生障碍性贫血。(5)降血脂药物：降脂治疗应从改善膳食开始，这是降脂治疗的基础，经一定时间积极膳食治疗效果不理想，可在膳食治疗的基础上加用降脂药物，1997年在日本动脉硬化学会上，根据冠心病及危险因子的影响确定了低密度脂蛋白胆固醇及总胆固醇的目标值：建议没有冠心病及危险因素时分别应低于3.6mmol/L及5.7mmol/L，没有冠心病但有危险因素存在时，前者宜低于3.1mmol/L，后者宜低于5.2mmol/L，如已患有冠心病时要分别低于2.6mmol/L及4.7mmol/L为宜，临床常用的一线降脂药物有4类：氯贝丁酯类，如苯扎贝特，非诺贝特，吉非贝齐等，HMG-CoA还原酶抑制药类如普伐他汀，辛伐他汀，洛伐他汀，阿托伐他汀钙(立普妥)，烟酸类，胆酸结合树脂类，应根据病情因人而异，选用不同的降脂药物，HMG-CoA还原酶抑制剂不仅能降低胆固醇，三酰甘油，还能升高高密度脂蛋白，同时还有抗动脉粥样硬化的作用。(6)血管紧张素转换酶抑制药(ACEI)：ACEI作为缺血性心肌病的二级预防长期用药是安全和有效的，自从SAVE，SOLVD，CONSENSUS等大型临床试验后，开始用于心衰及左室功能低下患者的治疗通过临床研究，有学者主张心肌梗死发病后两天可应用ACEI，能预防心室重塑和改善左室功能。3.三级预防(1)抗心律失常：冠心病患者可有多种心律失常，室性心律失常，尤其是室性心动过速及室颤可致猝死，故一直是临床防治的重点，在心肌缺血时，交感神经兴奋心肌内儿茶酚胺浓度增加和血小板活化可能参与室性心律失常的发生，心律失常防治的主要目标是减轻和消除症状，防止心功能恶化，预防措施：一般选用β阻滞剂，但要注意适应证，不主张使用Ⅰ类抗心律失常药物，因为CAST研究，长期内服ⅠA和ⅠC类药，虽可减少期前收缩，但是增加病死率，可能与药物的致心律失常作用有关，如有反复发作室速，可选用利多卡因和胺碘酮，循环状态恶化者应立即同步直流电复律，有房颤或反复发作者，可用地高辛和胺碘酮长期服用。(2)纠正心力衰竭：①膳食控制总热量，膳食结构和脂肪构成合理，每日食盐0.2～2.0g，并戒烟，限酒，养成良好的生活习惯，多食蔬菜，水果，防止便秘。②运动：体力活动有利于冠状动脉扩张和侧支循环形成和提高心脏代偿能力，减少血小板聚集并增加纤溶活性，缺血性心肌病患者既要强调休息，更要重视体力活动，对病情较重者，需延长卧床和睡眠时间，重症患者应完全卧床，休息有利于钠和水的排出及水肿的消退，心力衰竭缓解时，因病情而异，活动量从轻量开始，逐渐增加以不出现不适症状为宜，如活动肢体，散步，做体操和打太极拳等。③药物治疗：利尿药和ACEI是心力衰竭的基本治疗，首选呋塞米，该药口服吸收良好，不会受肠道淤血的影响，以患者体重波动为指标，每次增减40mg，但必须注意维持水和电解质的平衡，尤其是用量大于80mg/d的时候，ACEI对老年人应选用开始作用时间缓慢，持续时间长的药物如培哚普利等，用药从小剂量开始，常见的副作用有低血压，干咳，较少见的有血管性水肿，可能与缓激肽增多有关，减少剂量可能有助于减少咳嗽，血管紧张素Ⅱ受体拮抗剂可减少咳嗽的发生率，病人易耐受，对重度心力衰竭者，应该三重治疗，如强心，利尿，ACEI治疗，必须排除合并有使心功能恶化，诱发因素(感染，过劳，输液过多等)或联合用药不当等。此外应长期服用阿司匹林预防血小板集聚及血栓形成，极重度心力衰竭时，应选用血管扩张药，硝普钠等，间歇应用多巴酚胺，以过渡到某一指定的治疗措施，如激光心肌血运重建术及心脏移植。4.小区干预小区医务人员应对缺血性心肌病患者及亲属进行医疗，卫生方面的宣传教育，使他们对疾病建立正确的认识，消除心理紧张因素，焦虑，恐惧等，配合医生的治疗，并指导和开展非药物治疗，戒烟，戒酒，平衡合理的膳食结构，对小区内冠心病人群，定期检查随访，及时检出缺血性心肌病的高危险个体，并采取有针对性的预防措施，纠正其高危险因素如对肥胖，高血压，高血糖，高血脂等的干预治疗，尤其对老年人，因发病比较隐匿，症状和体征不典型，病程长更应注意早发现，早诊断，早治疗，在小区内应开展适量的，特别是适于缺血性心肌病患者的体育活动，如低强度的太极拳，体操等，以提高心脏和机体的耐受力，提高生活质量，同时，小区医务人员还应指导缺血性心肌病患者的药物治疗，合理用药，防止滥用药，减少药物的毒副作用，对病情变化者，应及时指导他们就医，以防止病情恶化及减少猝死的发生率。",
    "症状": [
        "心电图异常",
        "乏力",
        "食欲减退",
        "心律失常",
        "眩晕",
        "疲乏",
        "呼吸困难",
        "右心衰竭",
        "充血",
        "劳力性呼吸困难"
    ],
    "具体表现": [
        "心肌缺血和心肌梗死或坏死对心室的不同作用，使缺血性心肌病具有各种不同的临床表现，根据患者的不同表现，可以将缺血性心肌病划分为两大类型，即充血型缺血性心肌病和限制型缺血性心肌病，它们的临床表现分别非常类似于原发性心肌病中的扩张型和限制型心肌病，但是，在本质上缺血性心肌病和原发性心肌病又有不同，缺血性心肌病的发病基础主要是由于冠状动脉粥样硬化性狭窄，闭塞，痉挛甚至心肌内毛细血管网的病变，引起心肌供氧和需氧之间的不平衡而导致心肌细胞变性，坏死，心肌纤维化，心肌瘢痕形成，出现心力衰竭，心律失常和心腔的扩大，表现为充血性心肌病样的临床综合征，另外有少部分缺血性心肌病患者主要表现为心室肌舒张功能改变，心室壁僵硬度异常。1.充血型缺血性心肌病充血型缺血性心肌病占缺血性心肌病的绝大部分，常见于中，老年人以男性患者居多，男女比例约为5∶1～7∶1，其症状一般是逐渐发生的，临床表现主要有以下几个方面：(1)心绞痛：心绞痛是缺血性心肌病患者常见的临床症状之一，但是，心绞痛并不是缺血性心肌病患者必备的症状，随着心力衰竭症状的日渐突出心绞痛发作逐渐减少甚至完全消失，仅表现为胸闷，乏力，眩晕或呼吸困难等症状，心绞痛并不是心肌缺血的准确指标，也不是劳累时发生呼吸困难的心功能异常的准确指针，有些老年患者从一开始就可能没有心绞痛和心肌梗死的病史，因为它们缺乏具有保护意义的心脏“警告系统”，可能是由于老年患者的痛阈较高，实际上这种无症状性心肌缺血的临床意义及危害性同有心绞痛症状的心肌缺血相同，因为，这种无症状性心肌缺血是一直持续存在的，对心肌的损害也持续存在，直到发生充血型心力衰竭，有时难以与特发性充血型心肌病相区别，有72%～92%的缺血性心肌病患者出现过心绞痛发作，也有人报道有1/3～1/2的心肌梗死病例曾被漏诊。(2)心力衰竭：心力衰竭往往是缺血性心肌病发展到一定阶段必然出现的临床表现，早期进展缓慢，一旦发生心力衰竭则进展迅速，多数病人在心绞痛发作或心肌梗死早期可能已发生心力衰竭，这是由于急性心肌缺血引起心肌舒张和收缩功能障碍所致，目前的研究表明短暂的心肌缺血，主要损伤早期舒张功能，即舒缓性能;长期反复的发生心肌缺血，引起明显的晚期舒张功能异常，即左室顺应性降低，僵硬度增高，大面积心肌梗死使心肌间质网络遭到破坏，引起急性心室扩张，使心腔的顺应性升高，而小灶性心肌梗死或纤维化，可引起心腔僵硬度增加，顺应性降低，即心肌梗死后心室扩张，顺应性增高，若持续发生心肌缺血，仍可出现舒张早期充盈障碍和心腔硬度增加。病人常表现为劳累性呼吸困难，严重者可发展为端坐呼吸和夜间阵发性呼吸困难等左心衰竭的表现，疲乏，虚弱比较常见，晚期合并右心衰竭时，病人可出现食欲减退，周围性水肿和腹胀，肝区痛等表现，周围性水肿发展缓慢而隐匿，老年人应注意监测体重，尿量，查体：患者血压可正常或偏低，高血压罕见，可有颈静脉充盈，怒张，双肺底可闻及散在的湿Up音，心脏检查心界扩大，听诊第一心音正常或减弱，心尖部可闻及第三心音和第四心音，如有肺动脉高压存在，可闻及肺动脉第二心音亢进，因心脏扩大和肺动脉高压，常可闻及由二尖瓣，三尖瓣反流引起的收缩期杂音，这些瓣膜关闭不全损害的程度与心脏瓣膜病的解剖学损害相比，通常为轻至中度。(3)心律失常：长期慢性的心肌缺血可导致心肌坏死，心肌顿抑，心肌冬眠以及局灶性或弥漫性心肌纤维化直至瘢痕形成，可导致心肌电活动障碍，包括冲动的形成，发放及传导均可产生异常，在充血型缺血性心肌病的病程中可出现各种类型的心律失常，尤以室性期前收缩，心房纤颤，束支传导阻滞多见，同一个缺血性心肌病的病人，可表现出多种类型的心律失常，病变晚期心律失常类型瞬时多变，大约有半数的缺血性心肌病患者死于各种严重的心律失常。(4)血栓和栓塞：缺血性心肌病患者发生心力衰竭时血栓和栓塞较常见，由于心脏扩大，心房纤颤，心腔内易形成附壁血栓，老年人血流缓慢，血液黏滞度增高，因此，长期卧床而未进行肢体活动的患者易并发下肢静脉血栓形成，栓子脱落后发生肺，脑栓塞，对伴有慢性心房纤颤的患者应常规给予抗凝治疗，以防止血栓和栓塞，有报道缺血性心肌病患者血栓发生率为14%～24%。需要强调指出的是，虽然充血型缺血性心肌病常见的临床表现是充血性心力衰竭，但是也有一些患者的严重临床症状与左室功能的损害程度和心肌异常改变之间不成比例，临床表现有比较严重的心力衰竭症状和体征，但仅有轻度的心肌异常改变，这可能和心肌梗死范围的大小及部位的多少有关，有些患者的心肌梗死发生在多个部位，并且分布在两支以上的冠状动脉支配范围内，就单个梗死部位来讲，坏死的范围可能并不很大，但多个部位发生心肌坏死对于心室功能的影响远比那些虽有同样大小心肌坏死而局限在心肌的一个部位者的损害要大得多，另外，缺血性心肌病患者心脏的平均室壁厚度要比虽有反复心肌梗死但无充血型缺血性心肌病者，充血型扩张性心肌病者或心脏瓣膜病者的心室壁要薄，这可能是因为广泛的冠状动脉病变，严重限制了血供，使未坏死的心肌不能适度肥大或者心肌暂时性肥大后最终因缺血复又萎缩，以及心室扩张的影响之故，这些患者的持续的弥漫性缺血及间或加重，较之主要是融合性的坏死或瘢痕似乎更容易引起明显的左室功能抑制或减低，但尚不足以引起大量心肌细胞的不可逆损害。最近人们强调可能就是心肌顿抑和心肌冬眠现象造成了上述临床表现，特别是心肌冬眠这种由慢性持续性缺血引起的心功能减低，可以与顿抑心肌和部分坏死心肌一起，导致临床上比较严重的心力衰竭症状，而病理检查仅有较轻的心肌病变。正确判定这类心力衰竭是不可逆的(由心肌坏死，纤维化和瘢痕组织引起)抑或可逆的(由心肌缺血，心肌冬眠和心肌顿抑引起)具有重要的临床意义，应进行心导管及造影检查，以估价血流动力学改变，心室功能和冠状动脉病变情况，如结果显示收缩力异常，或丧失功能的心肌是由狭窄的冠状动脉或侧支循环供血，而且应用正性肌力性刺激后心功能确有改善者，说明其仍保留有心肌收缩储备，外科搭桥术或血管成形术可能会改善心功能，提高存活率，改善预后。还有一些患者，有比较严重的心力衰竭病理改变，但临床症状较少，约4%的患者没有症状，8%～15%的患者可无心绞痛或心肌梗死的病史，患者可因此有难以解释的心脏扩大和心电图异常，有时会以房颤，室性心动过速或室性期前收缩等心律失常及血栓栓塞为主诉而就医，可见无症状性心肌缺血和心肌梗死的存在使这些症状相对较少的充血型缺血性心肌病的必备条件之一。现已明确，并非所有的心肌缺血都有心绞痛，也并非所有的心肌梗死都有症状，早在40年前即有无痛性心肌梗死的报道，还有人报道约有1/3～1/2的心肌梗死曾被漏诊，其中有50%是属于无症状的，这种反复发生和经常存在的无症状性心肌缺血或心肌梗死可逐步引起充血型缺血性心肌病。心力衰竭比较严重而临床症状相对较少的另一个原因是，临床症状，运动或活动能力与心功能异常的程度之间并无固定的关系，有些患者尽管左室射血分数减低，运动时也不增加，但却具有相当的运动耐量或可接近与正常人水平，这些人可能是通过增加舒张末期容量和心率，扩大动静脉氧差和增加组织对氧的摄取等代偿来维持比较合适的心排出量和氧的运送，或许其中有些患者并无十分严重的冠状动脉病变，以及运动时那些存活的心肌从比较丰富的侧支循环中得到了足够的血供，因而能耐受相当的运动负荷而无明显症状。2.限制型缺血性心肌病尽管大多数缺血性心肌病病人表现类似于扩张性心肌病，少数患者的临床表现却主要以左心室舒张功能异常为主，而心肌收缩功能正常或轻度异常，类似于限制性心肌病的症状和体征，故被称为限制型缺血性心肌病或硬心综合征(stiff heart syndrome)，患者常有劳力性呼吸困难和心绞痛，并因此使活动受限，患者可无心肌梗死病史，却往往因反复发生肺水肿而就医，即使在急性心肌梗死期间，有一部分患者虽然发生了肺淤血或肺水肿，却可以有接近正常的左心室射血分数，说明这些患者的心功能异常是以舒张期心功能障碍为主的，限制型缺血性心肌病患者的心脏大小可以正常，但左室常有异常的压力-容量关系，患者在静息和既定的心室容量下，左室舒张末压高于正常，在急性心肌缺血发作时心室顺应性下降，心室僵硬度进一步增加，使左室舒张末压增高产生肺水肿，而收缩功能可以正常或轻度受损。"
    ],
    "检查": [
        "心电图",
        "CT检查",
        "冠状动脉造影",
        "造影检查",
        "脑脊液血管活性肠肽",
        "基础代谢"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "健心片",
        "三磷酸腺苷二钠片"
    ],
    "药品明细": [
        "广东国医堂健心片(健心片)",
        "广东三才石岐三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "山东惠诺三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "广西浦北三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "成都天台山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "恬尔心盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "合心爽(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "泮卫尼克左卡尼汀口服溶液(左卡尼汀口服溶液)",
        "迎春三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "玉丹荣心丸(荣心丸)",
        "俊宏金泽冠心胶囊(金泽冠心胶囊)",
        "雷卡(左卡尼汀注射液)",
        "东维力(左卡尼汀口服溶液)",
        "石家庄四药盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠注射(三磷酸腺苷二钠注射液)",
        "心泰(盐酸地尔硫卓片)",
        "深圳海王盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "安徽九方心荣颗粒(心荣颗粒)",
        "可益能(左卡尼汀注射液)",
        "天津和治金泽冠心胶囊(金泽冠心胶囊)"
    ]
}