{
    "名称": "老年人糖尿病酮症酸中毒",
    "描述": [
        "糖尿病酮症酸中毒是指糖尿病患者在各种诱因的作用下，胰岛素不明显增加，升糖激素不适当升高，造成糖，蛋白质、脂肪以至于水，电解质、酸碱平衡失调而导致高血糖、高血酮，酮尿、脱水，电解质紊乱、代谢性酸中毒等一个症候群。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "老年人糖尿病酮症酸中毒"
    ],
    "是否医保": "否",
    "患病比例": "0.12%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "脑水肿",
        "癫痫"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "45%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 20000元）",
    "推荐": "积极控制糖尿病。",
    "原因": "高血糖（20%）：DKA患者的血糖呈中等程度的升高，常在300～500mg/dl范围，除非发生肾功不全，否则多不超过500mg/dl，造成患者高血糖的原因包括胰岛素分泌能力下降，机体对胰岛素反应性降低，升糖激素分泌增多，以及脱水，血液浓缩等因素。酮症（15%）：酮体是脂肪β-氧化物不完全的产物，包括乙酰乙酸，β-羟丁酸和丙酮3种组分，其中乙酰乙酸为强有机酸，能与酮体粉发生显色反应;β-羟丁酸为乙酰乙酸还原产物，亦为强有机酸，在酮体中含量最大，约占酮体总量的70%;丙酮则为乙酰乙酸脱羧产物，量最少，呈中性，无肾阈，可呼吸道排出，正常人血酮体不超过10mg/dl，酮症酸中毒时可升高50～100倍，尿酮阳性。酸中毒（10%）：酮症酸中毒时，酮酸，乳酸等有机酸以及硫酸，磷酸等无机酸生产增多，肾脏排酸失碱加重，再加上脱水和休克造成机体排酸障碍，最终导致酸中毒的发生。脱水（10%）：酮症酸中毒时，血糖明显升高，同时大量酸根产生，渗透性利尿及排酸失水，加上呼吸深快失水和可能伴有的呕吐，腹泻引起的消化道失水等因素，均可导致脱水的发生。电解质紊乱（10%）：渗透性利尿，摄入减少及呕吐，细胞内外水分转移血液浓缩均可以导致电解质紊乱，尤其是钾的丢失，由于同时有电解质的丢失和血液浓缩等方面因素的影响，实际测定的血电解质水平可高，可低，亦可在正常范围，酮症酸中毒时，由于血脂水平增高，可使水溶性的电解质成分如血钠假性降低，同时由于细胞分解代谢量增加，磷的丢失亦增加，临床上可出现低血磷症。DKA患者的血糖呈中等程度的升高，常在300～500mg/dl范围，除非发生肾功不全，否则多不超过500mg/dl，造成患者高血糖的原因包括胰岛素分泌能力下降，机体对胰岛素反应性降低，升糖激素分泌增多，以及脱水，血液浓缩等因素。酮体是脂肪β-氧化物不完全的产物，包括乙酰乙酸，β-羟丁酸和丙酮3种组分，其中乙酰乙酸为强有机酸，能与酮体粉发生显色反应;β-羟丁酸为乙酰乙酸还原产物，亦为强有机酸，在酮体中含量最大，约占酮体总量的70%;丙酮则为乙酰乙酸脱羧产物，量最少，呈中性，无肾阈，可呼吸道排出，正常人血酮体不超过10mg/dl，酮症酸中毒时可升高50～100倍，尿酮阳性。酮症酸中毒时，酮酸，乳酸等有机酸以及硫酸，磷酸等无机酸生产增多，肾脏排酸失碱加重，再加上脱水和休克造成机体排酸障碍，最终导致酸中毒的发生。酮症酸中毒时，血糖明显升高，同时大量酸根产生，渗透性利尿及排酸失水，加上呼吸深快失水和可能伴有的呕吐，腹泻引起的消化道失水等因素，均可导致脱水的发生。渗透性利尿，摄入减少及呕吐，细胞内外水分转移血液浓缩均可以导致电解质紊乱，尤其是钾的丢失，由于同时有电解质的丢失和血液浓缩等方面因素的影响，实际测定的血电解质水平可高，可低，亦可在正常范围，酮症酸中毒时，由于血脂水平增高，可使水溶性的电解质成分如血钠假性降低，同时由于细胞分解代谢量增加，磷的丢失亦增加，临床上可出现低血磷症。",
    "预防": "具体预防措施如下：1.积极控制糖尿病。2.认真避免诱发因素，包括：①感染。②精神创伤。③呕吐，腹泻等胃肠道病。④急性心肌梗死和心力衰竭。⑤外伤;⑥手术和麻醉等。3.遇有感染时，即使为非胰岛素依赖型糖尿病，也应补充胰岛素作为应急措施。",
    "症状": [
        "糖尿病酮症酸中毒",
        "多饮",
        "多尿",
        "糖尿",
        "休克",
        "昏迷",
        "恶心",
        "胃肠道症状",
        "食欲下降",
        "低血钾"
    ],
    "具体表现": [
        "酮症酸中毒按其程度可分为轻度，中度及重度3种情况，轻度实际上是指单纯酮症，并无酸中毒，有轻中度酸中毒者可列为中度;重度则是指酮症酸中毒伴有昏迷，或虽无昏迷但二氧化碳结合低于10mmol/L，后者很易进入昏迷状态，较重的酮症酸中毒临床表现包括以下几个方面：1.糖尿病症状加重多饮多尿，体力及体重下降的症状加重。2.胃肠道症状包括食欲下降，恶心呕吐，有的患者，尤其是1型糖尿病患者可出现腹痛症状，有时甚至被误为急腹症，造成腹痛的原因尚不明了，有人认为可能与脱水及低血钾所致胃肠道扩张和麻痹性肠梗阻有关。3.呼吸改变酸中毒所致，当血pH<7.2时呼吸深快，以利排酸;当pH<7.0时则发生呼吸中枢受抑制，部分患者呼吸中可有类似烂苹果气味的酮臭味。4.脱水与休克症状中，重度酮症酸中毒患者常有脱水症状，脱水达5%者可有脱水表现，如尿量减少，皮肤干燥，眼球下陷等，脱水超过体重15%时则可有循环衰竭，症状包括心率加快，脉搏细弱，血压及体温下降等，严重者可危及生命。5.神志改变神志改变的临床表现个体差异较大，早期有头痛，头晕，委靡，继而烦躁，嗜睡，昏迷，造成昏迷的原因包括乙酰乙酸过多，脑缺氧，脱水，血浆渗透压升高，循环衰竭。6.诱发疾病表现各种诱发疾病均有特殊表现，应予以注意，以免与酮症酸中毒互相掩盖，贻误病情。"
    ],
    "检查": [
        "心电图",
        "二氧化碳结合力"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用生长抑素",
        "沙格列汀片"
    ],
    "药品明细": [
        "国大生物注射用生长抑素(注射用生长抑素)",
        "安立泽(沙格列汀片)",
        "安立泽(沙格列汀片)",
        "安立泽(沙格列汀片)",
        "新百药业胰岛素注射液(胰岛素注射液)",
        "第一生化胰岛素注射液(胰岛素注射液)",
        "川大华西胰岛素注射液(胰岛素注射液)",
        "京西药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "思他宁(注射用生长抑素)",
        "注射用生长抑素(注射用生长抑素)",
        "华龙注射用生长抑素(注射用生长抑素)",
        "震元制药碳酸氢钠注射液(碳酸氢钠注射液)",
        "金恒制药复方碳酸氢钠片(复方碳酸氢钠片)",
        "石药银湖碳酸氢钠注射液(碳酸氢钠注射液)",
        "成都天台山制药注射用生长抑(注射用生长抑素)",
        "昆明积大制药注射用生长抑素(注射用生长抑素)",
        "润阳药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "广济药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "华山制药碳酸氢钠注射液(碳酸氢钠注射液)",
        "宇斯药业碳酸氢钠注射液(碳酸氢钠注射液)",
        "海南中和注射用生长抑素(注射用生长抑素)",
        "中性胰岛素注射液(中性胰岛素注射液)",
        "华立金港碳酸氢钠注射液(碳酸氢钠注射液)"
    ]
}