{
    "名称": "老年人细菌性脑膜炎",
    "描述": [
        "微生物通过远处感染源或无症状的隐匿病灶播散侵入蛛网膜下腔或者从邻近感染灶直接侵入导致脑膜炎，由于蛛网膜下腔的免疫防御系统有限，因此感染扩散迅速，如果是急性，严重的感染且治疗不及时，可以迅速危及患者生命，尤其是老年患者，普通化脓菌是老年中枢神经系统感染的最常见致病菌。而病毒、结核，真菌、螺旋体感染则很少见。目前认为：与年轻人相比，老年人更容易患某些中枢神经系统感染(infections of the central nervous system)，且预后差，这很可能与老年人因患一些慢性病而体质虚弱，营养不良，长期住院而致，并非由于与年龄相关的免疫功能缺陷。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.63%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "心包炎",
        "心律失常"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "14天",
    "治愈率": "81.2%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约﹝10000--40000元﹞",
    "推荐": "应增加体质锻炼，提高机体免疫力。",
    "原因": "病菌感染（35%）：老年细菌性脑膜炎(bacterial meningitis)最常见的原因是肺炎链球菌，大约占到50%，奈瑟菌属及单核细胞增多性李司菌属各占10%，其他25%病原菌包括革兰阴性杆菌，金黄色葡萄球菌，厌氧菌等。血源性（20%）：细菌可能是首先通过脉络丛进入脑室内，使脑脊液受到感染，然后通过脑脊液循环进入蛛网膜下腔，而形成脑膜炎，即在败血症基础上发生的脑膜炎。其他（15%）：从邻近部位直接侵入 外伤后的脑脊液漏，鼻窦炎，中耳炎，乳突炎均可增加邻近感染侵及中枢神经系统感染的可能性。非外伤，手术后的金黄葡萄球菌化脓性脑膜炎，常在细菌性心内膜炎败血症的基础上血源播散所致，肺炎链球菌性脑膜炎常伴有肺炎，鼻窦炎，中耳炎，而大多数革兰阴性杆菌及厌氧菌性脑膜炎常继发于外科手术，肠梗阻，泌尿系统感染，蜂窝织炎后，典型的单核细胞增多性李司菌属感染的脑膜炎则常见于免疫功能低下及使用类固醇的患者，多找不到感染源。老年细菌性脑膜炎(bacterial meningitis)最常见的原因是肺炎链球菌，大约占到50%，奈瑟菌属及单核细胞增多性李司菌属各占10%，其他25%病原菌包括革兰阴性杆菌，金黄色葡萄球菌，厌氧菌等。细菌可能是首先通过脉络丛进入脑室内，使脑脊液受到感染，然后通过脑脊液循环进入蛛网膜下腔，而形成脑膜炎，即在败血症基础上发生的脑膜炎。从邻近部位直接侵入 外伤后的脑脊液漏，鼻窦炎，中耳炎，乳突炎均可增加邻近感染侵及中枢神经系统感染的可能性。非外伤，手术后的金黄葡萄球菌化脓性脑膜炎，常在细菌性心内膜炎败血症的基础上血源播散所致，肺炎链球菌性脑膜炎常伴有肺炎，鼻窦炎，中耳炎，而大多数革兰阴性杆菌及厌氧菌性脑膜炎常继发于外科手术，肠梗阻，泌尿系统感染，蜂窝织炎后，典型的单核细胞增多性李司菌属感染的脑膜炎则常见于免疫功能低下及使用类固醇的患者，多找不到感染源。",
    "预防": "应增加体质锻炼，提高机体免疫力。",
    "症状": [
        "细菌感染",
        "关节肿痛",
        "斑疹",
        "斑丘疹",
        "嗜睡",
        "意识模糊",
        "皮肤瘀斑",
        "定向力障碍",
        "昏迷",
        "心律失常"
    ],
    "具体表现": [
        "症状，体征：急性期常表现为：发热，头痛，呕吐，颈强直和意识方面的改变，意识模糊，嗜睡到昏迷，抽搐和神经系统局灶体征不多见，由于老年人因为存在不同程度的脑萎缩，脑动脉硬化，生理功能减退，免疫功能下降，所以其临床症状常不典型，常仅有轻微头痛，低热无呕吐和意识模糊，记忆力减退及定向力障碍，可能是脑膜炎早期的惟一症状，尽管这些症状非特异性，但老年患者出现这些症状应考虑脑膜炎，脑膜炎球菌感染后败血症的全身症状包括心包炎，心律失常，心电图S-T段下降及关节痛，容易误诊为缺血性心脏病或关节疾病，老年人容易发生斑疹，特别是在应用抗生素之后，肺炎链球菌感染后可有紫癜，李司菌感染后可见弥漫性粉红色黏膜红斑，此时应与脑膜炎双球菌感染后的皮肤瘀斑及斑丘疹性红斑相鉴别。"
    ],
    "检查": [
        "CT平扫",
        "涂片",
        "脑脊液培养+药敏试验"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氟康唑胶囊",
        "氯霉素片"
    ],
    "药品明细": [
        "三维康(氟康唑胶囊)",
        "大扶康(Diflucan)(氟康唑胶囊)",
        "锦华药业氯霉素片(氯霉素片)",
        "氯霉素片(氯霉素片)",
        "福邦药业氟康唑胶囊(氟康唑胶囊)",
        "华瑞生化氟康唑胶囊(氟康唑胶囊)",
        "家和氟康唑胶囊(氟康唑胶囊)",
        "宜昌长江氟康唑胶囊(氟康唑胶囊)",
        "绿因药业氟康唑胶囊(氟康唑胶囊)",
        "辽宁奥达氟康唑胶囊(氟康唑胶囊)",
        "恒安药业氟康唑胶囊(氟康唑胶囊)",
        "林恒制药氟康唑胶囊(氟康唑胶囊)",
        "北大医药氯霉素片(氯霉素片)",
        "西南药业氟康唑胶囊(氟康唑胶囊)",
        "兰陵制药氟康唑胶囊(氟康唑胶囊)",
        "东药氟康唑胶囊(氟康唑胶囊)",
        "西南药业氯霉素片(氯霉素片)",
        "康普药业氟康唑胶囊(氟康唑胶囊)",
        "津华晖星氟康唑胶囊(氟康唑胶囊)",
        "湘江药业氟康唑胶囊(氟康唑胶囊)",
        "南新氟康唑胶囊(氟康唑胶囊)",
        "彼迪药业氟康唑胶囊(氟康唑胶囊)",
        "金太阳生化氯霉素片(氯霉素片)"
    ]
}