{
    "名称": "老年人消化性溃疡",
    "描述": [
        "消化性溃疡(peptic ulcer disease，PUD)主要是指发生在胃和十二指肠球部的慢性溃疡，因溃疡的形成与胃酸，胃蛋白酶的消化作用有关，故此得名。溃疡是指黏膜缺损超过黏膜肌层者而言，故不同于糜烂，一般指胃溃疡(gastric ulcer，GU)和十二指肠溃疡(duodenal ulcer，DU)。老年人消化性溃疡病情较年轻人严重，但临床症状往往不典型，易于发生并发症，传统治疗方法疗效较差，而侵袭治疗因伴发疾病受到限制。尽管近年消化性溃疡的诊疗取得了进步，但老年人消化性溃疡的死亡率反而有增高的趋势，因而应予以足够的重视。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "老年人消化性溃疡"
    ],
    "是否医保": "否",
    "患病比例": "10%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "幽门梗阻",
        "胃溃疡"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗",
        "放射性治疗",
        "康复治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）",
    "推荐": "酒、咖啡、浓茶、可口可乐等饮料能刺激胃酸分泌增多，易诱发溃疡病。",
    "原因": "幽门螺杆菌(HP)感染 （30%）：1994年美国国立卫生研究院(NIH)组织有关专家对HP感染在消化性溃疡发病中的作用进行论证，达成了HP感染在消化性溃疡发病中起重要作用的共识，1996年欧洲和1997年亚太地区也分别组织专家召开有关HP的共识会议，在HP感染与消化性溃疡关系的问题上，取得了与美国NIH共识报道相同的观点，并又有一定的扩大，目前认为幽门螺杆菌感染是消化性溃疡的首要原因，手可能是幽门螺杆菌传播的关键因素，一项对一个孤立村庄中的242名危地马拉人研究表明58%血清幽门螺杆菌阳性，他们中的87%在牙齿或舌周围的缝隙中有幽门螺杆菌，可以看出舌感染和手指指甲之间明显呈正相关(J Clin Microbiol 1999;37∶2456～60)。非甾体消炎药(NSAID)（20%）：随着不同NSAID的应用，它们导致的胃肠道(GI)并发症如出血，穿孔，梗阻或症状性溃疡发生的频率也发生变化，大约40%的并发症的发病频率升高，病损主要是通过抑制前列腺素合成，对黏膜防御的几个因素产生负面影响，许多NSAID对上皮有局部刺激作用，这对小肠损伤可能起特别重要的作用，虽然胃腔中存在胃酸不是NSAID诱导的胃肠病的主要因素，但是在酸性环境下，消炎药如阿司匹林不能离子化而以原物溶解于胃酸，阿司匹林原物是脂溶性的，故能穿透上皮细胞破坏黏膜屏障，被吸收的阿司匹林又能抑制环氧化酶活性而干扰胃十二指肠黏膜内的前列腺素合成，使黏膜细胞失去正常的前列腺素保护作用，在其他损伤黏膜的物质(如胆汁)的作用下，会发生溃疡，此外NSAID可损伤修复过程，妨碍止血以及灭活参与黏膜防御和修复的几种生长因子，通过以上几种因素会引起黏膜的慢性损伤及出血。胃酸分泌过多 （15%）：盐酸是胃液的主要成分，由壁细胞分泌，受神经，体液调节，已知壁细胞膜含有3种受体，即组胺受体(histamine receptors)，胆碱能受体(cholinergic receptors)和胃泌素受体(gastrin receptors)，分别接受组胺，乙酰胆碱和胃泌素的激活，十二指肠溃疡患者胃酸分泌增多，主要与以下一些因素有关：(1)壁细胞数量增多：正常人平均胃黏膜内大约有10亿个壁细胞，而十二指肠溃疡患者的壁细胞数量平均为19亿，比正常人高出1倍，壁细胞数量的增加可能是由于遗传因素和(或)胃酸分泌刺激物(例如胃泌素)长期作用的结果。(2)壁细胞对刺激物质的敏感性增强：十二指肠溃疡患者对食物或五肽胃泌素刺激后的胃酸分泌反应大于正常人，这可能是患者壁细胞上胃泌素受体的亲和力增加或患者体内对胃泌素刺激胃酸分泌有抑制作用的物质(如生长抑素)减少有关。(3)胃酸分泌的正常反馈抑制机制发生缺陷：正常情况下，胃酸分泌具有自身调节作用，但部分十二指肠溃疡患者存在胃窦部G细胞功能亢进，其胃酸反馈抑制作用也存在缺陷，HP感染可致高胃泌素血症，G细胞分泌胃泌素的反馈抑制受到阻断是其原因之一。(4)迷走神经张力增高：迷走神经释放乙酰胆碱，后者兼有直接刺激壁细胞分泌盐酸和刺激G细胞分泌胃泌素的作用，部分基础分泌(BAO)与夜间分泌(MAO)比值即BAO/MAO增加的十二指肠溃疡病患者对进食所致的胃酸分泌几无反应，提示这些患者已处于最大的迷走张力下。胃溃疡患者的基础和刺激后的胃酸排出量多属正常或甚至低于正常，仅发生于幽门前区或伴有十二指肠溃疡患者的胃溃疡患者的胃酸排量可高于正常，因此胃酸分泌量的改变在胃溃疡的发生中似乎不显著。遗传因素 （10%）：遗传因素对消化性溃疡的发病在十二指肠溃疡要较胃溃疡为明显，溃疡病有时可见家族多发趋势，说明与遗传有关，近年研究发现，O型血者溃疡病的发病率高于其他血型1.5～2倍，这是由于其胃黏膜细胞易受到细菌的侵害，体外实验证明，引起溃疡的HP易于攻击表面限定有O型血抗原的细胞，细菌与该型抗原接触以后进入细胞，引起感染和慢性炎症而并发溃疡(Thomas Boren，1993)。心理因素 （10%）：急性应激可引起急性消化性溃疡已是共识，目前认为心理波动能影响胃的生理功能，原有消化性溃疡患者在焦虑和忧伤时，可使症状复发或加剧。吸烟（10%）：流行病学和临床观察均见吸烟和消化性溃疡有密切关系，长期吸烟者的本病发生率要比不吸烟者为高，烟叶中的尼古丁能轻度损伤胃黏膜，并能加剧乙醇或NSAID对胃黏膜的损伤作用;也能使黏膜中前列腺素E(PGE)含量减少，长期吸烟能使壁细胞增生和胃酸分泌过多，尼古丁降低幽门括约肌张力，使胆汁容易反流入胃，并能抑制腺体分泌HC03-，因而削弱十二指肠腔内对胃酸的中和能力。发病机制消化性溃疡的发病过程十分复杂，但可概括为两种力量之间的抗衡，一是损伤黏膜的侵袭力，另一是黏膜自身的防卫力，侵袭力过强，防卫力过低或侵袭力超过防卫力时，就会产生溃疡。损伤黏膜的侵袭力，主要是胃酸，胃蛋白酶的消化作用，特别是胃酸，黏膜防卫因子包括黏膜屏蔽，黏液-HCO3-屏障，前列腺素的细胞保护，细胞更新，表皮生长因子和黏膜血流量等，均能促进损伤黏膜之修复。1.胃酸/胃蛋白酶的侵蚀作用 胃酸-胃蛋白酶消化作用：无酸无溃疡，这一名言在溃疡发生，发展及药物选择，治疗等方面仍起着重要作用，也是对胃，十二指肠黏膜有侵袭作用的主要因素，多年研究以证明，溃疡的形成是胃壁或十二指肠壁组织被胃酸和胃蛋白酶消化的结果，这种自我消化过程是溃疡形成的直接原因，空肠及回肠内为碱性环境，极少发生这种溃疡，正常情况下，胃黏膜不会被胃液消化，这是因为黏膜具有防御屏障功能：胃黏膜分泌的黏液，在胃黏膜表面形成一层黏膜，覆盖于黏膜面，可以避免或减少胃酸直接接触黏膜，同时黏液对胃酸尚有中和作用，当黏膜的这种屏障功能受到损害时，分泌至胃腔内的胃酸中的氢离子得以弥散进入胃黏膜(逆向弥散)，此外，胆汁可以改变胃黏膜表面黏液层的特性，从而损害胃黏膜屏障功能，十二指肠溃疡时，由于过多的胃酸进入十二指肠球部，不能很好地被正常生理功能所中和，这种十二指肠过度的负荷是造成十二指肠溃疡的重要条件。2.黏膜防卫力量削弱(1)黏液-HCO3-屏障的破坏：黏液是由胃上皮细胞和胃腺黏液细胞所分泌的具有黏性的糖蛋白凝胶，黏膜上皮细胞还分泌HCO3-离子，HCO3-和黏液层一起形成黏液HCO3-屏障，构成黏膜防御机制的一部分，黏液-HCO3-屏障的作用除润滑食物外，尚可阻止胃内有害物质对黏膜的损伤作用，另外，它还可以调节胃动力，控制细菌生长，研究尚揭示，富含磷脂的黏液糖蛋白是人体胃内抵御HP寄居的重要因素之一，所以，影响上皮及腺体细胞代谢的因素均可影响黏液-HCO3-屏障的维持和再生，十二指肠溃疡患者球部常有胃窦上皮化生，为HP寄居创造了适宜的环境，引起十二指肠球炎，削弱黏膜的抵抗力，胃窦黏膜分泌黏液的能力，远不如十二指肠为强，兼之化生的黏膜发炎时，制造HCO3-的能力也减弱，故可见球部化生黏膜有黏液-HCO3-屏障之破坏，易遭胃酸之侵袭。(2)前列腺素水平的降低：胃黏膜自身能合成多种前列腺素，其中以前列腺素I和E水平较高，前列腺素具有细胞保护作用，能够保护黏膜免受有害物质的侵袭，减少所致的黏膜损伤，前列腺素可通过增加黏膜黏液和碳酸氢盐的分泌，增强黏液-HCO3-的屏障作用;对抗血栓素A2等缩血管物质的作用，增加黏膜的血流量;促进表面活性磷脂的释放;清除自由基;维持黏膜钠泵的功能;抑制肥大细胞脱颗粒，减少炎症介质的释放，另外，一些具有细胞保护作用的脑肠肽，如生长抑素，神经降压素，脑啡肽等，其黏膜保护作用可能最终也是通过刺激前列腺素的生成而实现的。内源性前列腺素的降低是造成消化性溃疡黏膜损伤的重要机制之一，随着细胞损伤的发生，伴随有内源性前列腺素合成减少，非甾体类抗炎药(NSAID)通过抑制环氧化酶(cyclo-oxygenase，COX)的活性，减少前列腺素的生成，可以导致黏膜损伤，补充外源性前列腺素则有保护和治疗作用。(3)血液循环的改变：正常的血液供应是维持器官正常防御功能的基础之一，黏膜良好的血液循环具有多方面的作用，首先是提供丰富的营养物质，提供黏膜上皮细胞再生的基础，而后者是黏膜防御机制的重要组成部分，其次可以清除局部有害代谢物质，正常的黏膜血流还有助于维持黏膜局部的酸碱平衡，参与细胞保护，一般情况下供应黏膜层的血管由肌层中的血管穿透至黏膜下层，并相互交联形成血管网，然后再发出分支至黏膜层，此外在胃小弯和十二指肠(主要分部于起始端2.5cm以内)壁外的动脉直接穿透肌层和黏膜肌层到达黏膜层，不在黏膜下层形成相互交联的血管网，而老年人胃黏膜血流量减少血管壁增厚，管腔狭窄，使胃黏膜血流明显低于年轻人，黏膜屏障作用差是老年人溃疡发生率高的原因之一，另一方面，由于血管间相互交联少，黏膜在受到挤压或发生栓塞等情况下血液供应不易代偿组织血供的减少，遂造成黏膜组织损伤。(4)胃十二指肠运动功能异常：部分胃溃疡病人幽门括约肌松弛，幽门关闭不全，容易引起十二指肠液反流入胃腔，反流液中的胆汁，胰液等，可溶解黏膜上皮细胞的脂蛋白膜，破坏胃黏膜屏障，使氢离子逆弥散入黏膜内，刺激肥大细胞释放组胺，在胃酸和胃蛋白酶作用下形成溃疡。胃溃疡时胃酸分泌在正常范围内，且常偏低，黏膜防卫力之不足，显然对胃溃疡的形成起主要作用，是直接破坏黏膜下血管之故。总之，胃酸-胃蛋白酶在消化性溃疡的形成中起决定性作用，PCM的增大，神经内分泌功能紊乱所致胃酸和胃蛋白酶分泌的增加，胃排空过快，则是十二指肠溃疡形成的基础;胃黏膜屏障的破坏，胃幽门运动功能的减弱，十二指肠液的反流乃是胃溃疡形成的条件。3. HP感染(1) HP导致十二指肠溃疡的致病机制尚未完全明确，一种学说认为HP通过定植于十二指肠内的胃化生上皮，引起黏膜损伤并导致十二指肠溃疡形成，这一过程与HP相关性胃炎的致病过程相似，十二指肠内胃上皮化生是HP定植并导致溃疡形成的先决条件，现认为十二指肠内胃上皮化生与胃酸所致的胃黏膜损伤有关，胃酸分泌异常可能与HP感染有关，也可能与病人先天泌酸功能增强有关，多数患者存在胃酸代谢紊乱，表现为胃排空加速，或夜间胃酸分泌增加，或对胃泌素敏感性增强，而使十二指肠承受高酸负荷，HP定植于胃化生上皮，HP释放的毒素，破坏性的酶类以及激发的免疫反应导致十二指肠炎症的产生，由于炎症黏膜对其他致溃疡因子的攻击耐受力下降，导致溃疡的发生，或者重度炎症本身导致溃疡产生。(2) HP在胃溃疡发生中的致病机理目前尚未十分明了，已知HP是慢性胃炎的重要病因，消化性溃疡与慢性胃炎几乎都是合并存在，而且在消化性溃疡发生之前必定先有慢性胃炎，如果HP持续存在，可以引起肠上皮化生，腺体萎缩及异型增生，HP的致病因子包括尿素酶，蛋白酶，磷脂酶，过氧化物酶以及HP的毒素等都可以激活中性粒细胞和嗜酸细胞，从中性粒细胞中释放出自由基而引起炎症反应，研究表明，HP最重要的致病性之一是产生一种对上皮细胞有害的细胞毒素，称空泡毒素(VacA)，可使上皮细胞空泡形成而破坏，另有一种蛋白质的细胞基因相关抗原(CagA)由CagA基因编码，CagA基因的表达与VacA的表达往往有关，从十二指肠溃疡病人胃黏膜中分离得到的HP多为CagA基因表达产生空泡毒素的此种高毒力株，由HP造成的黏膜损伤在胃酸和胃蛋白酶的共同作用下而导致胃溃疡的形成，此外，HP本身可刺激胃酸的分泌，而高胃酸更促使溃疡的形成。4.病变：胃溃疡多位于胃小弯，愈近幽门处愈多见，尤多见于胃窦部，在胃底及大弯侧十分罕见，溃疡通常只一个，呈圆形或椭圆形，直径多在2.5cm以内，溃疡边缘整齐，状如刀切，底部通常穿越黏膜下层，深达肌层甚至浆膜层，溃疡处黏膜下层至肌层可完全被侵蚀破坏，代之以肉芽组织及瘢痕组织。十二指肠溃疡的形态与胃溃疡相似，发生部位多在十二指肠起始部(球部)，以紧接幽门环的前壁或后壁最为多见，溃疡一般较胃溃疡小而浅，直径多在1cm以内。并发病变：溃疡进一步发展，可穿透浆膜层而引起穿孔，前壁穿孔多引起急性腹膜炎;后壁穿孔往往和邻近器官如肝，胰，横结肠等粘连，而称穿透性溃疡，当溃疡基地的血管特别是动脉受到侵蚀时，会引起大出血，溃疡愈合一般需要4～8周，甚至更长，多次复发或破坏过多，愈合后可留有瘢痕，瘢痕收缩可成为溃疡病变局部畸形和幽门梗阻的原因。溃疡的组织病理变化溃疡活动期，在溃疡的底部，由表面向深部依次分为4层：①第一层为急性炎性渗出物，是由坏死的细胞，组织碎片和纤维蛋白样物质组成;②第二层为以中性粒细胞为主的非特异性细胞浸润所组成;③第三层为肉芽组织层，含有增生的毛细血管，炎症细胞和结缔组织的各种成分;④最底层为纤维样或瘢痕组织层，呈扇形，可扩展到肌层，甚至可达浆膜层。1994年美国国立卫生研究院(NIH)组织有关专家对HP感染在消化性溃疡发病中的作用进行论证，达成了HP感染在消化性溃疡发病中起重要作用的共识，1996年欧洲和1997年亚太地区也分别组织专家召开有关HP的共识会议，在HP感染与消化性溃疡关系的问题上，取得了与美国NIH共识报道相同的观点，并又有一定的扩大，目前认为幽门螺杆菌感染是消化性溃疡的首要原因，手可能是幽门螺杆菌传播的关键因素，一项对一个孤立村庄中的242名危地马拉人研究表明58%血清幽门螺杆菌阳性，他们中的87%在牙齿或舌周围的缝隙中有幽门螺杆菌，可以看出舌感染和手指指甲之间明显呈正相关(J Clin Microbiol 1999;37∶2456～60)。随着不同NSAID的应用，它们导致的胃肠道(GI)并发症如出血，穿孔，梗阻或症状性溃疡发生的频率也发生变化，大约40%的并发症的发病频率升高，病损主要是通过抑制前列腺素合成，对黏膜防御的几个因素产生负面影响，许多NSAID对上皮有局部刺激作用，这对小肠损伤可能起特别重要的作用，虽然胃腔中存在胃酸不是NSAID诱导的胃肠病的主要因素，但是在酸性环境下，消炎药如阿司匹林不能离子化而以原物溶解于胃酸，阿司匹林原物是脂溶性的，故能穿透上皮细胞破坏黏膜屏障，被吸收的阿司匹林又能抑制环氧化酶活性而干扰胃十二指肠黏膜内的前列腺素合成，使黏膜细胞失去正常的前列腺素保护作用，在其他损伤黏膜的物质(如胆汁)的作用下，会发生溃疡，此外NSAID可损伤修复过程，妨碍止血以及灭活参与黏膜防御和修复的几种生长因子，通过以上几种因素会引起黏膜的慢性损伤及出血。盐酸是胃液的主要成分，由壁细胞分泌，受神经，体液调节，已知壁细胞膜含有3种受体，即组胺受体(histamine receptors)，胆碱能受体(cholinergic receptors)和胃泌素受体(gastrin receptors)，分别接受组胺，乙酰胆碱和胃泌素的激活，十二指肠溃疡患者胃酸分泌增多，主要与以下一些因素有关：(1)壁细胞数量增多：正常人平均胃黏膜内大约有10亿个壁细胞，而十二指肠溃疡患者的壁细胞数量平均为19亿，比正常人高出1倍，壁细胞数量的增加可能是由于遗传因素和(或)胃酸分泌刺激物(例如胃泌素)长期作用的结果。(2)壁细胞对刺激物质的敏感性增强：十二指肠溃疡患者对食物或五肽胃泌素刺激后的胃酸分泌反应大于正常人，这可能是患者壁细胞上胃泌素受体的亲和力增加或患者体内对胃泌素刺激胃酸分泌有抑制作用的物质(如生长抑素)减少有关。(3)胃酸分泌的正常反馈抑制机制发生缺陷：正常情况下，胃酸分泌具有自身调节作用，但部分十二指肠溃疡患者存在胃窦部G细胞功能亢进，其胃酸反馈抑制作用也存在缺陷，HP感染可致高胃泌素血症，G细胞分泌胃泌素的反馈抑制受到阻断是其原因之一。(4)迷走神经张力增高：迷走神经释放乙酰胆碱，后者兼有直接刺激壁细胞分泌盐酸和刺激G细胞分泌胃泌素的作用，部分基础分泌(BAO)与夜间分泌(MAO)比值即BAO/MAO增加的十二指肠溃疡病患者对进食所致的胃酸分泌几无反应，提示这些患者已处于最大的迷走张力下。胃溃疡患者的基础和刺激后的胃酸排出量多属正常或甚至低于正常，仅发生于幽门前区或伴有十二指肠溃疡患者的胃溃疡患者的胃酸排量可高于正常，因此胃酸分泌量的改变在胃溃疡的发生中似乎不显著。遗传因素对消化性溃疡的发病在十二指肠溃疡要较胃溃疡为明显，溃疡病有时可见家族多发趋势，说明与遗传有关，近年研究发现，O型血者溃疡病的发病率高于其他血型1.5～2倍，这是由于其胃黏膜细胞易受到细菌的侵害，体外实验证明，引起溃疡的HP易于攻击表面限定有O型血抗原的细胞，细菌与该型抗原接触以后进入细胞，引起感染和慢性炎症而并发溃疡(Thomas Boren，1993)。急性应激可引起急性消化性溃疡已是共识，目前认为心理波动能影响胃的生理功能，原有消化性溃疡患者在焦虑和忧伤时，可使症状复发或加剧。流行病学和临床观察均见吸烟和消化性溃疡有密切关系，长期吸烟者的本病发生率要比不吸烟者为高，烟叶中的尼古丁能轻度损伤胃黏膜，并能加剧乙醇或NSAID对胃黏膜的损伤作用;也能使黏膜中前列腺素E(PGE)含量减少，长期吸烟能使壁细胞增生和胃酸分泌过多，尼古丁降低幽门括约肌张力，使胆汁容易反流入胃，并能抑制腺体分泌HC03-，因而削弱十二指肠腔内对胃酸的中和能力。发病机制消化性溃疡的发病过程十分复杂，但可概括为两种力量之间的抗衡，一是损伤黏膜的侵袭力，另一是黏膜自身的防卫力，侵袭力过强，防卫力过低或侵袭力超过防卫力时，就会产生溃疡。损伤黏膜的侵袭力，主要是胃酸，胃蛋白酶的消化作用，特别是胃酸，黏膜防卫因子包括黏膜屏蔽，黏液-HCO3-屏障，前列腺素的细胞保护，细胞更新，表皮生长因子和黏膜血流量等，均能促进损伤黏膜之修复。1.胃酸/胃蛋白酶的侵蚀作用 胃酸-胃蛋白酶消化作用：无酸无溃疡，这一名言在溃疡发生，发展及药物选择，治疗等方面仍起着重要作用，也是对胃，十二指肠黏膜有侵袭作用的主要因素，多年研究以证明，溃疡的形成是胃壁或十二指肠壁组织被胃酸和胃蛋白酶消化的结果，这种自我消化过程是溃疡形成的直接原因，空肠及回肠内为碱性环境，极少发生这种溃疡，正常情况下，胃黏膜不会被胃液消化，这是因为黏膜具有防御屏障功能：胃黏膜分泌的黏液，在胃黏膜表面形成一层黏膜，覆盖于黏膜面，可以避免或减少胃酸直接接触黏膜，同时黏液对胃酸尚有中和作用，当黏膜的这种屏障功能受到损害时，分泌至胃腔内的胃酸中的氢离子得以弥散进入胃黏膜(逆向弥散)，此外，胆汁可以改变胃黏膜表面黏液层的特性，从而损害胃黏膜屏障功能，十二指肠溃疡时，由于过多的胃酸进入十二指肠球部，不能很好地被正常生理功能所中和，这种十二指肠过度的负荷是造成十二指肠溃疡的重要条件。2.黏膜防卫力量削弱(1)黏液-HCO3-屏障的破坏：黏液是由胃上皮细胞和胃腺黏液细胞所分泌的具有黏性的糖蛋白凝胶，黏膜上皮细胞还分泌HCO3-离子，HCO3-和黏液层一起形成黏液HCO3-屏障，构成黏膜防御机制的一部分，黏液-HCO3-屏障的作用除润滑食物外，尚可阻止胃内有害物质对黏膜的损伤作用，另外，它还可以调节胃动力，控制细菌生长，研究尚揭示，富含磷脂的黏液糖蛋白是人体胃内抵御HP寄居的重要因素之一，所以，影响上皮及腺体细胞代谢的因素均可影响黏液-HCO3-屏障的维持和再生，十二指肠溃疡患者球部常有胃窦上皮化生，为HP寄居创造了适宜的环境，引起十二指肠球炎，削弱黏膜的抵抗力，胃窦黏膜分泌黏液的能力，远不如十二指肠为强，兼之化生的黏膜发炎时，制造HCO3-的能力也减弱，故可见球部化生黏膜有黏液-HCO3-屏障之破坏，易遭胃酸之侵袭。(2)前列腺素水平的降低：胃黏膜自身能合成多种前列腺素，其中以前列腺素I和E水平较高，前列腺素具有细胞保护作用，能够保护黏膜免受有害物质的侵袭，减少所致的黏膜损伤，前列腺素可通过增加黏膜黏液和碳酸氢盐的分泌，增强黏液-HCO3-的屏障作用;对抗血栓素A2等缩血管物质的作用，增加黏膜的血流量;促进表面活性磷脂的释放;清除自由基;维持黏膜钠泵的功能;抑制肥大细胞脱颗粒，减少炎症介质的释放，另外，一些具有细胞保护作用的脑肠肽，如生长抑素，神经降压素，脑啡肽等，其黏膜保护作用可能最终也是通过刺激前列腺素的生成而实现的。内源性前列腺素的降低是造成消化性溃疡黏膜损伤的重要机制之一，随着细胞损伤的发生，伴随有内源性前列腺素合成减少，非甾体类抗炎药(NSAID)通过抑制环氧化酶(cyclo-oxygenase，COX)的活性，减少前列腺素的生成，可以导致黏膜损伤，补充外源性前列腺素则有保护和治疗作用。(3)血液循环的改变：正常的血液供应是维持器官正常防御功能的基础之一，黏膜良好的血液循环具有多方面的作用，首先是提供丰富的营养物质，提供黏膜上皮细胞再生的基础，而后者是黏膜防御机制的重要组成部分，其次可以清除局部有害代谢物质，正常的黏膜血流还有助于维持黏膜局部的酸碱平衡，参与细胞保护，一般情况下供应黏膜层的血管由肌层中的血管穿透至黏膜下层，并相互交联形成血管网，然后再发出分支至黏膜层，此外在胃小弯和十二指肠(主要分部于起始端2.5cm以内)壁外的动脉直接穿透肌层和黏膜肌层到达黏膜层，不在黏膜下层形成相互交联的血管网，而老年人胃黏膜血流量减少血管壁增厚，管腔狭窄，使胃黏膜血流明显低于年轻人，黏膜屏障作用差是老年人溃疡发生率高的原因之一，另一方面，由于血管间相互交联少，黏膜在受到挤压或发生栓塞等情况下血液供应不易代偿组织血供的减少，遂造成黏膜组织损伤。(4)胃十二指肠运动功能异常：部分胃溃疡病人幽门括约肌松弛，幽门关闭不全，容易引起十二指肠液反流入胃腔，反流液中的胆汁，胰液等，可溶解黏膜上皮细胞的脂蛋白膜，破坏胃黏膜屏障，使氢离子逆弥散入黏膜内，刺激肥大细胞释放组胺，在胃酸和胃蛋白酶作用下形成溃疡。胃溃疡时胃酸分泌在正常范围内，且常偏低，黏膜防卫力之不足，显然对胃溃疡的形成起主要作用，是直接破坏黏膜下血管之故。总之，胃酸-胃蛋白酶在消化性溃疡的形成中起决定性作用，PCM的增大，神经内分泌功能紊乱所致胃酸和胃蛋白酶分泌的增加，胃排空过快，则是十二指肠溃疡形成的基础;胃黏膜屏障的破坏，胃幽门运动功能的减弱，十二指肠液的反流乃是胃溃疡形成的条件。3. HP感染(1) HP导致十二指肠溃疡的致病机制尚未完全明确，一种学说认为HP通过定植于十二指肠内的胃化生上皮，引起黏膜损伤并导致十二指肠溃疡形成，这一过程与HP相关性胃炎的致病过程相似，十二指肠内胃上皮化生是HP定植并导致溃疡形成的先决条件，现认为十二指肠内胃上皮化生与胃酸所致的胃黏膜损伤有关，胃酸分泌异常可能与HP感染有关，也可能与病人先天泌酸功能增强有关，多数患者存在胃酸代谢紊乱，表现为胃排空加速，或夜间胃酸分泌增加，或对胃泌素敏感性增强，而使十二指肠承受高酸负荷，HP定植于胃化生上皮，HP释放的毒素，破坏性的酶类以及激发的免疫反应导致十二指肠炎症的产生，由于炎症黏膜对其他致溃疡因子的攻击耐受力下降，导致溃疡的发生，或者重度炎症本身导致溃疡产生。(2) HP在胃溃疡发生中的致病机理目前尚未十分明了，已知HP是慢性胃炎的重要病因，消化性溃疡与慢性胃炎几乎都是合并存在，而且在消化性溃疡发生之前必定先有慢性胃炎，如果HP持续存在，可以引起肠上皮化生，腺体萎缩及异型增生，HP的致病因子包括尿素酶，蛋白酶，磷脂酶，过氧化物酶以及HP的毒素等都可以激活中性粒细胞和嗜酸细胞，从中性粒细胞中释放出自由基而引起炎症反应，研究表明，HP最重要的致病性之一是产生一种对上皮细胞有害的细胞毒素，称空泡毒素(VacA)，可使上皮细胞空泡形成而破坏，另有一种蛋白质的细胞基因相关抗原(CagA)由CagA基因编码，CagA基因的表达与VacA的表达往往有关，从十二指肠溃疡病人胃黏膜中分离得到的HP多为CagA基因表达产生空泡毒素的此种高毒力株，由HP造成的黏膜损伤在胃酸和胃蛋白酶的共同作用下而导致胃溃疡的形成，此外，HP本身可刺激胃酸的分泌，而高胃酸更促使溃疡的形成。4.病变：胃溃疡多位于胃小弯，愈近幽门处愈多见，尤多见于胃窦部，在胃底及大弯侧十分罕见，溃疡通常只一个，呈圆形或椭圆形，直径多在2.5cm以内，溃疡边缘整齐，状如刀切，底部通常穿越黏膜下层，深达肌层甚至浆膜层，溃疡处黏膜下层至肌层可完全被侵蚀破坏，代之以肉芽组织及瘢痕组织。十二指肠溃疡的形态与胃溃疡相似，发生部位多在十二指肠起始部(球部)，以紧接幽门环的前壁或后壁最为多见，溃疡一般较胃溃疡小而浅，直径多在1cm以内。并发病变：溃疡进一步发展，可穿透浆膜层而引起穿孔，前壁穿孔多引起急性腹膜炎;后壁穿孔往往和邻近器官如肝，胰，横结肠等粘连，而称穿透性溃疡，当溃疡基地的血管特别是动脉受到侵蚀时，会引起大出血，溃疡愈合一般需要4～8周，甚至更长，多次复发或破坏过多，愈合后可留有瘢痕，瘢痕收缩可成为溃疡病变局部畸形和幽门梗阻的原因。溃疡的组织病理变化溃疡活动期，在溃疡的底部，由表面向深部依次分为4层：①第一层为急性炎性渗出物，是由坏死的细胞，组织碎片和纤维蛋白样物质组成;②第二层为以中性粒细胞为主的非特异性细胞浸润所组成;③第三层为肉芽组织层，含有增生的毛细血管，炎症细胞和结缔组织的各种成分;④最底层为纤维样或瘢痕组织层，呈扇形，可扩展到肌层，甚至可达浆膜层。",
    "预防": "饮食酒，咖啡，浓茶，可口可乐等饮料能刺激胃酸分泌增多，易诱发溃疡病，戒除不良生活习惯，减少烟、酒、辛辣、浓茶、咖啡及某些药物的刺激，对溃疡的愈合及预防复发有重要意义。同时保持心情舒畅对预防消化性溃疡也很有作用。",
    "症状": [
        "消化性溃疡",
        "疲劳",
        "腹痛",
        "腹部不适",
        "溃疡疼痛",
        "上腹不适",
        "上腹部疼痛",
        "剧痛",
        "黑便",
        "恶心"
    ],
    "具体表现": [
        "1.症状 典型的消化性溃疡疼痛的特点：(1)长期性：上腹疼痛长期反复发作，整个病程平均6～7年，有的可长达一二十年，甚至更长。(2)周期性：上腹疼痛呈反复周期性发作，为溃疡的特征之一，尤以十二指肠溃疡更为突出。(3)节律性：溃疡疼痛与饮食之间的关系具有明显的相关性和节律性。(4)疼痛部位：十二指肠的疼痛多位于中上腹部，或在脐上放，或在脐上方偏右处;胃溃疡疼痛的位置也多在中上腹，但稍偏高处，或在剑突下和剑突下偏左处，疼痛范围约数厘米直径大小。(5)疼痛性质：多呈钝痛，灼痛或饥饿样痛，一般较轻而能忍受，持续性剧痛提示溃疡穿透或穿孔。(6)影响因素：疼痛常因精神刺激，过度疲劳，饮食不慎，药物影响，气候变化等因素诱发或加重;可因休息，进食，服制酸药，以手按压疼痛部位，呕吐等方法而减轻或缓解。以上表现在青年人中多见而老年消化性溃疡患者症状多不典型，分析国内外统计资料，40%～50%无症状或症状不典型，这可能与老年人胃酸分泌功能减退有关。①无症状型：部分消化性溃疡患者可无任何临床表现，而因其他疾病作胃镜或X线钡餐检查时偶然被发现;或当发生出血或穿孔等并发症时，甚至于尸体解剖时始被发现，这类消化性溃疡可见于任何年龄，但以老年人尤为多见。②亚临床型：有时病人仅有胃部不适，食欲减退，进食与服药后也不易缓解，即使有疼痛也多失去正常的节律，由于老年人胃溃疡位置较高，引起疼痛可放射到胸部或胸骨后，易误诊为心绞痛，无规律性较含糊的上腹隐痛不适，腹部饱胀，食欲不振，体重减轻，贫血，便潜血阳性等症状在老年溃疡病多见。随着病情的发展，可因并发症的出现而发生症状的改变，如果疼痛加剧而部位固定，放射至背部，不能被制酸剂缓解，常提示有后壁慢性穿孔;突然发生剧烈腹痛迅速延及全腹时应考虑有急性穿孔;有突然眩晕者说明可能并发出血，老年消化性溃疡病并发症也随年龄而有所增加，出血是最常见的并发症，且出血量往往较多，出血量与临床表现不一致，部分患者特别是与非甾体类抗炎药(NSAID)相关的溃疡可以毫无症状而突然发生出血，慢性出血而黑便不为患者注意时，容易延误诊断，穿孔是老年消化性溃疡第2位合并症，老年患者常常是仅有不明确的腹痛，因此严密的临床观察和腹部透视对可疑病例的确认十分重要，老年溃疡常常位于胃的近端，因此梗阻在老年消化性溃疡中不多见，如出现幽门梗阻应首先考虑胃癌的可能。胃溃疡癌变至今仍是个争论的问题，一般估计，胃溃疡癌变的发生率不过2%～3%，但十二指肠球部溃疡并不引起癌变，在胃溃疡癌变的病例中，其实有一部分可能一开始就是溃疡性胃癌，而非溃疡癌变，但出现下列情况时，均应警惕胃溃疡癌变的可能性：①严格内科治疗4～6周，症状无好转者。②无并发症而仍疼痛且节律性消失，食欲减退，体重明显减轻者。③粪便隐血试验持续阳性并出现贫血者。④胃镜检查或X线检查不能排除恶变者应定期复查。由于老年人的胃病症状常不典型，单纯靠临床症状有时很难区分慢性胃炎，溃疡病，胃癌，所以对老年人除应作定期体检外，有上腹部不适，嗳气，腹胀，呕吐等非特异性症状者，都应做胃肠X线钡餐检查及纤维胃镜检查，以免延误诊治。2.体征发作时于剑突下有一固定而局限的压痛点，可伴随意性肌防御，缓解时无明显体征。老年消化性溃疡的几种特殊类型：(1)非甾体类抗炎药(NSAID)所致溃疡：阿司匹林与其他非甾体类抗炎药(NSMD)对胃黏膜有损伤作用，这类药物所致的黏膜损伤穿过黏膜肌层称为NSAID溃疡，合并症常突然出现，10%～25%合并症为上消化道大出血，50%有出血性胃炎，老年人群因心，脑血管病变及关节病变比青年人使用更多的非甾体类消炎药，而他们的耐受性又比青年人差，因此老年人发生NSAID溃疡的危险性必然增加，国内1组资料表明，24例老年消化性溃疡中23.6%的病人有服用非甾体类抗炎药史，国外1项对服用NSAID病人所作前瞻性研究表明，他们中间约25%将在12周内发生溃疡，目前临床上广泛应用口服肠溶阿司匹林，但尚无充分证据说明能减少溃疡发生的危险性。(2)巨大型胃和十二指肠溃疡：胃溃疡的直径>3cm或十二指肠溃疡的直径>2cm，称为巨大性溃疡，巨大性胃溃疡男性多于女性，男性发病率高峰年龄为60～70岁，女性为70～80岁，有10%的患者无腹痛，临床表现看多以出血为首发症状，而此前多无腹痛症状，老年人此种表现更明显。巨大十二指肠溃疡经常发生在60～70岁的男性，主要症状是难以忍受的上腹痛，常发散至背部，溃疡多发生在球后壁，容易发生狭窄和梗阻，X线钡餐检查时，溃疡常被误诊是十二指肠球腔或憩室，胃镜检查有助诊断。(3)幽门管溃疡：好发于50～60岁间，少见，临床特点是：餐后很快发生疼痛，不易用制酸剂控制，早期出现呕吐，易并发幽门梗阻，出血和穿孔，内科治疗效果差，常需手术治疗。(4)食管溃疡：其发生是食管和酸性胃液接触的结果，溃疡多发生于食管下段，多为单发，约10%为多发，溃疡大小不一，本病多发生于反流性食管炎和滑动性食管裂孔疝伴有胃-食管反流的病人。食管溃疡多发生于30～70岁之间，约有2/3的病人在50岁以上，主要症状是胸骨下段后方或高位上腹部疼痛，常发生于进食或饮水时，卧位时加重，疼痛可放射至肩胛间区，左侧胸部，或向上放射至肩部和颈部，咽下困难亦较常见，是由于继发性食管痉挛或纤维化导致食管狭窄的结果，其他可以出现的症状是恶心，呕吐，嗳气和体重减轻，主要并发症是梗阻，出血和穿孔，诊断主要依靠X线检查和内镜检查。(5)应激性溃疡：应激性溃疡系指在严重烧伤，颅脑外伤，脑肿瘤，颅内神经外科手术和其他中枢神经系统疾病，严重外伤和大手术，严重的急性或慢性内科疾病(如脓毒病，肺功能不全)等应激的情况下，在胃和十二指肠产生的急性溃疡，由于老年人中动脉硬化的广泛存在，其心，脑血管急性事件的发生率明显高于其他人群，而且老年人随机体免疫力的下降易导致重症感染，使临床上老年人并发应激性溃疡的机会也明显增加，其发病机制尚不明确，有两种原因：①应激时出现胃液分泌过多，从而导致黏膜的自身消化形成应激性溃疡，②严重而持久的应激导致的强烈的交感刺激和循环儿茶酚胺水平的增高，可使胃十二指肠黏膜下层的动静脉短路开放，因此，正常流经胃十二指肠黏膜毛细血管床的血液便分流至黏膜下层的动静脉短路而不再流经胃十二指肠黏膜，这样，在严重应激期间黏膜可以发生缺血，可持续数小时甚至数天，最终造成严重的损伤，当黏膜缺血区域发生坏死时便形成应激性溃疡，此时盐酸和胃蛋白酶的消化作用可以加速应激性溃疡的形成，导致胃十二指肠黏膜缺血性损伤的另一可能原因便是弥散性血管内凝血引起的胃黏膜血管内的急性血栓形成，弥散性血管内凝血常常是败血症和烧伤的并发症。"
    ],
    "检查": [
        "胃镜",
        "食道X线钡餐检查",
        "造影检查",
        "内镜检查",
        "幽门螺杆菌检测",
        "五肽胃泌素胃液分析",
        "尿素酶试验",
        "胃泌素",
        "呼气试验",
        "涂片"
    ],
    "饮食保健": [
        "鸡肉",
        "鸡内金",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "白酒",
        "田螺"
    ],
    "推荐食物": [
        "玉米粉燕麦粥",
        "番茄炒牛肉",
        "鸡肉蒸饺",
        "黄花菜蒸肉饼",
        "西兰花炒牛肉",
        "冬菇烧白菜",
        "珍珠菜花汤",
        "素熘菜花"
    ],
    "常用药品": [
        "奥美拉唑肠溶胶囊",
        "盐酸雷尼替丁胶囊"
    ],
    "药品明细": [
        "杭州民生药业奥美拉唑肠溶胶(奥美拉唑肠溶胶囊)",
        "广东三才盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "利君制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "大庆华科盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "福森药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "鹏鹞药业硫糖铝咀嚼片(硫糖铝咀嚼片)",
        "万杰制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "天津力生制药碳酸氢钠片(碳酸氢钠片)",
        "白敬宇制药硫糖铝咀嚼片(硫糖铝咀嚼片)",
        "沈阳一药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "鹏鹞药业奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "仁和堂硫糖铝咀嚼片(硫糖铝咀嚼片)",
        "爱普森药业硫糖铝咀嚼片(硫糖铝咀嚼片)",
        "天津太平洋盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石药欧意盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石家庄四药盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "衡山药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "黄河药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "康美药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "北京曙光药业盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "燕京药业碳酸氢钠片(碳酸氢钠片)",
        "全星制药奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "北海阳光药业硫糖铝咀嚼片(硫糖铝咀嚼片)"
    ]
}