{
    "名称": "老年人心肌梗死",
    "描述": [
        "心肌梗死是某支冠状动脉持续缺血，其所支配的心肌发生不可逆转坏死而形成的病理过程。老年人的心肌梗死的基本病因是冠状动脉粥样硬化，常见的诱因有过度疲劳，精神高度紧张、冷刺激、大手术，高脂肪或过饱饮食，嗜烟、一氧化碳中毒等。老年性心肌梗死临床症状多不典型，发病前有其他疾病(高血压，糖尿病，脑血管病、呼吸道、胃肠道及泌尿系统感染等)者多，昼夜发作规律，晨6～12时发作居多，可能与体内儿茶酚胺水平变化有关，与天气和气候变化也有关系。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "老年人心肌梗死"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.406%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "老年人急性左心衰竭",
        "心源性休克",
        "心力衰竭"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "7-10天（手术治疗）",
    "治愈率": "70%-90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——15000元）",
    "推荐": "避免应用大量激素和非甾体类抗炎药物。",
    "原因": "1、基本病因 ：是冠状动脉粥样硬化，在此基础上出现下列促发因素，可造成急性心肌梗死(acute myocardiac infarction ，AMI)：（1）冠状动脉内急性血小板凝聚和血栓形成(占90%)。（2）粥样硬化斑块内或斑块下出血，形成局部血肿。（3）持久性冠状动脉痉挛。次要促发因素包括：①心排出量骤降：如休克，失血，严重心律失常;②心肌需氧量猛增：如重体力活动，血压剧升，情绪激动。2、次要病因：偶为冠状动脉栓塞，炎症或先天畸形。1、基本病因 ：是冠状动脉粥样硬化，在此基础上出现下列促发因素，可造成急性心肌梗死(acute myocardiac infarction ，AMI)：（1）冠状动脉内急性血小板凝聚和血栓形成(占90%)。（2）粥样硬化斑块内或斑块下出血，形成局部血肿。（3）持久性冠状动脉痉挛。次要促发因素包括：①心排出量骤降：如休克，失血，严重心律失常;②心肌需氧量猛增：如重体力活动，血压剧升，情绪激动。2、次要病因：偶为冠状动脉栓塞，炎症或先天畸形。",
    "预防": "1、老年心肌梗死的二级预防老年心肌梗死的二级预防是指AMI后的长期治疗，20多年以来，AMI在原有的CCU监护治疗基础上开展了溶栓疗法BPTCA，使AMI近期住院病死率从30%左右降至5%左右，AMI的二级预防，主要是指：①防治心力衰竭，再栓塞和猝死，并消除易患因素;②控制动脉硬化进一步发展的危险因素，心肌梗死的二级预防目的是提高生活质量，延长寿命，降低病死率，措施包括药物和非药物，非药物预防是指通过改变患者生活方式，如戒烟，控制饮食达到降低体重和调节血脂异常，适当增加体力活动等，药物预防包括：抗血栓形成的药物，β受体阻滞剂，调节血脂药物和抗心律失常药物，其他ACEI抑制剂，具有抗氧化作用的维生素C等，在心肌梗死二级预防中亦有报道，90年代以来国外进行大规模多中心的双盲随机试验，对心肌梗死若无相应的禁忌证，应尽早启动“ABC”程序A(Aspri，ACEI)，B(Beta Bloker)，C(Cholesterol Lowering)，这些现代疗法，能明显减低病死率及冠心病事件，改善临床预后，疗效肯定而显著。（1）抗血小板和抗凝治疗：血小板在动脉粥样硬化的形成，以及冠状动脉的痉挛，血栓形成所导致的心肌缺血，心肌梗死或猝死中都起着重要作用，并成为老年心肌梗死长期二级预防的首选药物。阿司匹林主要通过抑制血小板内的环氧化酶，使TXA2生成受阻，血液中多种成分如ADP，5-羟色胺，凝血酶和胶原等均可通过激活血小板使TXA2生成增加，所以阻断TXA2生成，在抑制血小板聚集和释放方面有十分重要的作用，研究表明，小剂量阿司匹林可明显抑制TXA2的生成，而对PGI2的生成抑制较小，故老年心肌梗死长期二级预防已选择小剂量，即50～150mg/d。美国健康研究显示，阿司匹林隔天服325mg，降低心肌梗死发病在清晨4～10时最明显，减少59.3%，其余时间仅降低34.1%，这与血小板聚集性昼夜节律性变化一致，在清晨血小板聚集性增高，急性心肌梗死在这段时间发病较高，阿司匹林抑制了血小板聚集性，因而心肌梗死在这段时间发病减少最明显。噻氯匹定(抵克力得)为另外一种抑制血小板聚集性的药物，其作用机制和特点：①抑制纤维蛋白原与血小板受体之间附着，抑制血小板之间纤维蛋白原桥形成;②激活腺苷酸环化酶而增加血小板内cAMP浓度，后者抑制钙离子活化，从而抑制血小板聚集;③不抑制环氧化酶，对血小板TXA2和内皮细胞PGI2生成均不产生影响;④抑制多数诱导剂诱导的血小板聚集，噻氯匹定的应用范围同阿司匹林，剂量为250mg，2次/d，1～2周后改为250mg，1次/d，噻氯匹定在预防再梗死中作用显著，对阿司匹林有禁忌证或病情较重者，可代替阿司匹林，阿司匹林与噻氯匹定合用对防止急性闭塞和慢性再狭窄有一定疗效，而双嘧达莫，磺吡酮在心肌梗死二级预防中作用尚不清楚。长期口服抗凝剂对降低老年心肌梗死后的死亡率和再梗死率有益，华法林通过抑制维生素K依赖的凝血因子(Ⅱ，Ⅶ，Ⅸ，Ⅹ)的合成而降低血液高凝状态，华法林在老年心肌梗死后的二级预防中是阿司匹林有效抗血栓形成的替代药物，多用于前壁或心尖部心肌梗死，左心室功能不全伴或不伴附壁血栓以及存在心房纤维颤动的患者。WARIS试验观察了心肌梗死长期口服华法林治疗的效果，平均随访3年后，抗凝治疗组死亡率和非致命性再梗死率分别降低24%和34%，致命性再梗死的发生率降低55%，ASPECT试验显示，抗凝治疗使再梗死减少53%，但在降低总死亡率方面与对照组无显著差异，SPRS试验观察了抗凝治疗对老龄患者的影响，入选对象为878名>60岁，并于心肌梗死后接受抗凝治疗的患者，入选后随机分为继续抗凝治疗组和安慰剂组，2年后抗凝治疗组与对照组病死率(7.6%比13.4%，P<0.017)和再梗死率(5.7%比15.9%，P<0.0001)均明显降低。新一代抗血小板和抗凝制剂，血小板膜GPⅡb/Ⅲa受体拮抗剂如C7E3Fab，为血小板膜糖蛋白受体拮抗剂，血小板激活后，血小板膜GPⅡb/Ⅲa受体的构象改变，成为高亲和力受体，与纤维蛋白原等成分紧密结合，从而通过纤维蛋白原使血小板聚集在一起，从而达到抗血小板聚集作用。（2）β-受体阻滞药：β-受体阻滞药是目前公认的用于老年心肌梗死后二级预防的有效药物，能有效降低心肌梗死后非致命性再梗死和猝死发生率以及心脏总病死率。大量临床试验证明β-受体阻滞药可平均降低急性心肌梗死后第1年病死率25%～35%，瑞典的研究表明，急性心肌梗死患者静脉注射美托洛尔15mg后改为每天口服200mg，1周病死率降低36%，一项大规模多中心研究中，急性心肌梗死3天内开始给予β-受体阻滞药治疗，急性心肌梗死后1年内总病死率和(或)猝死率下降25%，其中的一些研究还显示β受体阻滞药可降低急性心肌梗死复发率，另有研究表明，急性心肌梗死胸痛发作12h内，静脉注射β-受体阻滞药，发病后1周病死率下降15%，急性心肌梗死后3～28天口服无内源性拟交感神经活性的β-受体阻滞药，急性心肌梗死后1年病死率下降30%，1次或多次急性心肌梗死发作后存活患者，尤其伴左室射血分数低下，持续存在心肌缺血和无症状频发复杂室性期前收缩者，是猝死和再发梗死的高危人群，研究表明，急性心肌梗死后预防性给予β-受体阻滞药治疗可显著提高其2年生存率。β-受体阻滞药的应用原则：①尽早应用，早期静脉给药，随后持续口服;②从最小剂量开始逐渐缓慢递增，直至病人达到最大耐量为止;③长期维持，在治疗过程中应注意监测心率，血压变化及剂量个体化差异，尤其老年人剂量更应相应减少，适应证包括：①AMI急性期有一过性致命性快速心律失常和泵功能异常(IVEF<40%);②合并梗死后心绞痛，高血压患者;③出院前24h动态心电图监测发现有复杂室性心律失常的高危患者，凡有以上AMI并发症的高龄患者疗效更好，禁忌证：有低血压，心动过缓，严重充血性心力衰竭，AVB和阻塞性肺疾病患者。β-受体阻滞药对老年心肌梗死后二级预防作用机制包括抗心肌缺血，降低心肌耗氧量，延长心肌灌注时间，避免心肌缺血时局部心肌儿茶酚胺释放，预防心律失常和抗血小板聚集，部分增加迷走神经张力，减慢心率，降低血压和心肌收缩力，减少对冠状动脉粥样斑块的冲击，因而减少斑块损伤，破裂，使内膜下心肌血流量增加，改善心室壁局部异常节段运动及左室功能。（3）血管紧张素转换酶抑制剂：近年临床试验表明老年心肌梗死给予适当的ACEI治疗，对减少心肌梗死后死亡危险性，降低总病死率，预防心力衰竭进一步恶化和改善左心室功能是安全和有效的。AMI ACEI治疗临床试验中，SAVE(采用卡托普利)，SOLVED(采用依那普利)和AIRE(采用雷米普利)试验显示，治疗组再发心肌梗死危险下降21%，发生不稳定性心绞痛危险下降15%，CUNESENSUSⅡ(采用依那普利)，ISIS-4(采用卡托普利)，CCS-1(中国的AMI后卡托普利治疗试验)和其他一些小组试验显示，AMI患者ACEI治疗，AMI后第1个月的死亡危险下降6.5%，上述试验中，SAVE试验于AMI后3～16天(平均11天)开始，对无临床心功能症状，但EF<40%的患者，给予卡托普利治疗，随访42个月，治疗组总死亡危险下降19%(P=0.019);AIRE试验于AMI后3～5天(平均5天)，对有临床心功能症状者开始给予雷米普利治疗，平均随访5个月，治疗组总死亡下降27%(P=0.002)，新近SMILE试验中观察到，AMI未行溶栓治疗，对未并发心功能不全或肺水肿的患者进行佐芬普利治疗，发现AMI发病后24h，治疗者6周的死亡率明显下降。ACEI用于心肌梗死二级预防，主要用于下列2种情况：①AMI后伴心功能不全(EF<4%)而不存在低血压为ACEI治疗的肯定适应证，均益尽早开始ACEI治疗，AMI患者EF值越低，ACEI治疗对预后改善效果越好。②预防或减轻AMI后心室重构：AMI后心室重构多见于大面积透壁性心梗且无侧支血供者，可使早期心肌梗死节段性膨胀和变薄(梗死区膨胀)及非梗死节段增厚，引起左心室扩大，而左心室扩大又影响心功能，导致心功能进行性减退，患者可发生室壁瘤，符合上述2条之一者，可应用ACEI。A.作用机制：ACEI作用机制包括抑制肾素-醛固酮系统，扩张血管，调节内皮功能，抑制心肌和血管组织生长等，通过延缓冠脉血管壁增厚，改善心内膜下心肌灌注，减少梗死区伸展和非梗死区的心肌扩张，改善心室重构，可阻止心肌梗死病人的心功能恶化，这种作用在用药初期数天内作用最明显，这也是ACEI改善心肌梗死预后的重要机制，另外，ACEI对心脏电生理的有益作用亦可降低心肌梗死病死率。B.用法与剂量：急性心肌梗死病人应用ACEI宜从小剂量开始，一般应在发病2天后使用，过早应用(24h)由于病情不稳定可能会产生低血压，过晚应用可能失去阻止梗死区伸展和降低死亡率的时机，高危病人，如前壁心肌梗死，Q波心肌梗死，合并心功能不全，高血压及老年患者，最好在心肌梗死后3个月内用药，其中无ACEI禁忌证且无明显副作用者宜长期应用。C.抗心律失常药物：心肌梗死后第1年病死率高达15%，室性心律失常为猝死的高危因素之一。第一类抗心律失常药物虽可有效减少室性期前收缩发生率，但由于其促心律失常作用，使之未能有效预防心肌梗死后病死率，相反在CAST试验(cardiac arrhythmia suppression trial)中观察到死亡危险性增高。第二类抗心律失常药物β受体阻滞剂可降低AMI后第1年病死率25%～35%，其作用机制包括抗心肌缺血，预防心律失常和抗血小板凝聚等，尤其对AMI后存在心功能不全(LVEF<40%)的患者有益。第三类抗心律失常药物在预防AMI后死亡率中可能具有前景，1997年发表的加拿大胺碘酮心肌梗死后心律失常试验(CAMI-AT)，结果表明胺碘酮(可达龙)可降低室颤或心律失常死亡的危险48.5%，同年发表的欧洲心肌梗死后胺碘酮试验(EMLAT)，结果亦表明胺碘酮使心律失常死亡的危险减少35%，1998年发表一项包括上述2个试验在内的13项临床荟萃的ATMA试验，总结并分析了心肌梗死后胺碘酮对慢性心力衰竭及室性心律失常(猝死)的高危患者疗效判断，总的结果：a.降低心律失常的病死率平均29%;b.使总病死率下降13%，优势比0.87，说明小剂量胺碘酮具有显著的抗心律失常作用，且无明显的致心律失常证据，可适用于AMI后慢性心力衰竭或室性心律失常的高危患者。第四类抗心律失常药物，如缓释维拉帕米，地尔硫，和缓释硝苯啶等，仅当患者不存在心力衰竭时对AMI后预防室性心律失常有益。其他如具有抗氧化作用的氧自由基清除剂如超氧歧化酶(SOD)，过氧化氢酶(catalase)以及维生素C，E，β-胡萝卜素等;抗白细胞作用剂如前列腺素，非甾醇类抗炎药及脂质过氧化酶抑制剂;以及腺苷(adenosine)等在老年性心肌梗死二级预防中的作用亦受到重视，但目前仍缺乏临床大规模试验证实。2、老年性心肌梗死的三级预防（1）老年急性心肌梗死合并心律失常的诊断和处理：AMI心律失常可能由于冠状动脉完全阻塞所致严重心肌缺血或由于梗死相关冠状动脉再通所致心肌缺血-再灌注损伤而引起，易发生室性心动过速和心室颤动，是导致AMI早期猝死的主要原因，由心肌缺血原因所致心律失常称为缺血性心律失常;由梗死相关冠状动脉再通所致称为再灌注心律失常。①窦性心动过速：常见原因包括疼痛，焦虑，交感神经兴奋，发热，也可能与药物，心包炎，血容量不足，泵衰竭等因素有关，持续窦性心动过速伴S3(S4)奔马律是左心衰竭的早期征象，治疗主要是去除病因，属交感神经亢进者，可试用小剂量β阻滞剂;对血容量不足，泵衰竭者宜作漂浮导管血流动力学监测。②窦性心动过缓：发病后1h内发生率高，尤其在下后壁梗死，发病72h以内窦缓多与反射性迷走神经张力增高有关，72h后多见于窦房结缺血，单纯窦缓，认为比窦速的室颤机会少，一般不作处理，严重窦缓(<50次/min)合并：A.心绞痛和(或)室性心律失常;B.因心排出量不足而头晕或晕厥;C.低血压或伴末梢循环不好;D.心力衰竭时，才考虑用阿托品0.5mg静注，以后可重复应用或改为静滴，本药不能长期应用，有青光眼和前列腺增生的AMI患者禁用阿托品，可应用山莨菪碱，其与阿托品类似，毒副作用小，10～20mg皮下或静脉注射，必要时可重复注射，有解除血管痉挛和改善微循环作用，E.窦缓伴泵衰竭和休克时，用多巴胺40～80mg加入Mg-GLK液500ml中静滴，辅以血管扩张药，强心药及利尿药。③室上性过早搏动：房性或交界区性过早搏动对血流动力学影响很小，其重要性在于可引起室上性心动过速，心房扑动或颤动，室外性过早搏动可能与精神紧张，交感神经兴奋或某些药物等有关，但也有可能与心房缺血坏死或左心功能不全致肺淤血有关，可暂不处理，但应严密监测。④心房扑动与心房颤动：是AMI的重要心律失常，AMI患者中房扑较房颤少见，占AMI发生率的1%～3%，常呈一过性，易转变为房颤或与房颤并存，其发病机制，诱发因素与房颤类同，房颤发生率AMI10%～15%，其中90%在AMI发病头4天出现，多数为阵发性，少数为持续性，后者提示有多支病变，90%在24h内中止，75%～80%病人有左心衰竭，其房颤与左房淤血扩张有关;部分病人由心房梗死引起;该心律失常随年龄而增多，还可能与心房肌退行性变有关，伴明显血流动力学障碍(如低血压，休克)者，应立即直流电复律，尤其心房扑动者效果好，50～100J即能奏效，病情允许者可用药物复律，常用普罗帕酮35～70mg加10%葡萄糖液20ml缓慢静注，合并左心功能不全者可用毛花苷C0.2～0.4mg加10%葡萄糖液20ml缓慢静注，同时应用血管扩张药和利尿药以改善心功能。⑤室上性心动过速：包括阵发性房性心动过速和阵发性房室外交界区性心动过速，发病率低，常呈一过性或反复性发作，多数病因与原有的房室旁路或房室结内双径路传导有关，少数与心房肌缺血或心房梗死有关，快速心室率可加重心肌缺血和促发左心衰竭，如不及时处理，常可导致血流动力学恶化，但在其他方面并无不良影响，无心功能不全和低血压者可选用维拉帕米5mg加10%葡萄糖液20ml或普罗帕酮(用量同前)缓慢静注，亦可试用ATP 20mg加阿托品0.5mg在3s内静注或用地尔硫卓缓慢静注，伴心功能不全时可静注毛花苷C转复心律，紧急情况时可直流电击复律。⑥非阵发性交界区心动过速：发病24h内发生率较高，出现在急性下壁梗死时，心室率<80次/min，除临终节律外，预后良好，不需特殊处理;而出现在急性前壁梗死时，心室率常>80次/min，多伴有左心衰竭，预后较差，治疗较差，治疗主要是纠正心力衰竭。⑦室性过早搏动：几乎所有AMI病人均发生过室性过早搏动，发生有2个高峰，第1个高峰是发病的前24～48h，与急性心肌缺血心电不稳有关或属再灌注性心律失常;第2个高峰是在发病48h以后，可能与梗死周围损伤电流，折返机制或与触发活动有关，常常发生在左心衰竭病人，一旦发现室性期前收缩，特别是频发室早(>50次/min)，多源性室早，成对出现或短阵连发，RonT型室早，常为心室颤动的先兆，应首先用利多卡因50～100mg加10%葡萄糖液20ml缓慢静注，10min后可重复应用，直至室早控制或总量达300ml为止，有效后以1～2ml/min静滴，维持48h以上，然后改为口服药物，如美西律200mg，3～4次/d，口服，预防复发，利多卡因毒性反应：毒副反应有嗜睡，眩晕，肌肉抽搐，定向力丧失，呼吸抑制，以及窦缓，低血压等，毒性反应的预防：A.按除去脂肪重量的体重给药;B.高龄(>70岁)，心力衰竭，休克，肝肾功能障碍及神经功能障者应酌情减少用量。利多卡因治疗无效者，可用下述药物：A.普罗帕酮：首剂35～70mg，稀释后静注，无效时10～15min可重复前剂量，直到VPB消失或总量达350mg为止;或210mg加入5%～10%葡萄糖液250ml中静滴，VPB消失后改为150mg，3～4次/d，口服，对高龄，心功能不全，传导阻滞，病窦综合征等慎用或禁用，B.胺碘酮：首剂75mg，稀释后静注5～10min，无效时30min后再静脉缓慢注射30～75mg，VPB消失后改为0.5～0.75mg/min静滴，总量<1200mg/d，持续用药2～3天，C.β受体阻滞药：索他洛尔20mg静注，无效时10～15min可重复1次，VPB消失后，改为20～80mg，口服，2次/d，可减少其猝死和再梗死，改善患者预后。⑧阵发性室性心动过速：室性心动过速常诱发心室颤动，是老年AMI的严重心律失常，短阵室速治疗同室性期前收缩，利多卡因无效时亦可选用普罗帕酮，胺碘酮，溴苄胺或普鲁卡因胺缓慢静注，持续性室速伴低血压，休克，阿-斯征或心功能不全者，应立即直流电复律，然后用利多卡因2mg/min静滴维持，多数人主张室速终止后，还应继续使用抗心律失常药3周～3个月。⑨心室颤动：老年AMI患者室颤在CCU发生率4%～18%，几乎常见于Q波心肌梗死，非Q波心肌梗死患者罕见，90%心室颤动发生在梗死后12h内，可分为两类：A.原发室颤：病人无左心衰竭和休克，室颤发生并无先兆性心律失常或仅在室颤前数秒内有先兆性心律失常，常发生于梗死4h以内，以后随时间推移发生率呈指数下降，12h后很少发生，复苏95%成功率，很少复发，预后好，B.继发性室颤：常继发于心力衰竭或心源性休克，复苏30%成功率，容易复发，预后差，室颤病人应尽早施行直流电击复律，第1次200J，无效时改用300J，无电复律条件时，可静注溴苄胺或胺碘酮复律，对继发性室颤者同时采用纠正心衰和休克的相应措施，有报道，原发室颤病人约80%能存活出院，而继发性室颤仅20%～25%存活。⑩加速性室性自主律：多发生于梗死后24h以内，常见于下壁梗死的病人，可能与窦房结缺血损伤和心室外的自律性增高有关，多属良性，对血流动力学无明显影响，一般不需特殊处理，但少数也可引起室颤，故持续较久者可用阿托品0.5～1mg静注，也可试用利多卡因，一般不用普鲁卡因胺和奎尼丁。尖端扭转型室速：老年AMI病人偶可见到尖端扭转型室速或多形性室速，可能是触发活动所致与慢通道Ca2+内流引起的早期后除极有关，表现为联律间期极短的(<0.28s)室性期前收缩和多形性(扭转型)室速，钙通道阻滞剂维拉帕米有显著效果，Ⅰb类抗心律失常药物也常有效。房室传导阻滞(AVB)：急性下壁梗死AVB在发病6h内出现者，多与迷走神经张力增高有关;24h以后出现者，多由房室结缺血所致，在改善供血的同时应用糖皮质激素，硫酸镁可能有效，有报道，可用氨茶碱0.25加10%葡萄糖液20ml静注，机理是氨茶碱可拮抗缺血所产生的腺苷，下壁梗死的AVB，多表现为一度或二度Ⅰ型，即使发生三度AVB，其心室率多在45次/min以上，QRS波为室上性，属暂时性，死亡率低，应严密观察，不急于应用人工起搏器经适当处理，多在1周内恢复正常。急性前壁梗死阻滞多发生在交界区以下，是由室内束支系统因梗死而坏死所致，实际上是完全性或不完全性室内三分支阻滞，一旦形成完全性AVB，心室起搏点位置低，频率慢，QRS宽大畸形，极易发生阿-斯征，多见于较大范围的前壁梗死，预后差，几乎全部病例发生在前48h内，发生在第4天后者少见，前壁梗死合并高度或三度-AVB，对阿托品和异丙基肾上腺素反应差，不论有无阿-斯征，均应尽早安装临时心脏起搏器，1～2周后阻滞仍存在者应安装永久起搏器。室内传导阻滞，室内传导阻滞是指希斯氏束分支以下部位的传导阻滞，分为右束支阻滞，左束支阻滞，左束支分支阻滞(左前分支，左后分支及间隔支阻滞)，以及室内2支阻滞，室内3支阻滞及末梢型室内传导阻滞，束支阻滞可持久或暂时，亦可间歇或交替出现。A.心脏传导系统的血液供应：a.90%患者房室结和希氏束由右冠状动脉的末梢分支房室结动脉供血。b.右束支起始1/3由房室结动脉供应，后2/3由左冠状动脉前降支供血。c.左束支主干由左冠状动脉前降支供血。d.左前分支由左冠状动脉前降支供血。e.左后分支由左冠状动脉前降支和右冠状动脉的后降支双重供血。B.老年急性心肌梗死合并室内束支传导阻滞常伴有严重左室衰竭和(或)心源性休克，急性前间壁梗死和急性下壁梗死均可合并右束支阻滞，孤立性右束支传导阻滞伴左前分支阻滞很少突然发展成完全性房室传导阻滞;前壁梗死出现右束支传导阻滞伴左前分支阻滞(6%～7.1%)，其中33%～43%可发展到完全性房室传导阻滞;右束支阻滞伴左后分支阻滞者少见(0.2%～2.6%)，因左后分支粗大且有多支血管供血，仅见于广泛梗死并深入室间隔累及室内束支者，住院病死率高达33%～86%，不完全或完全性室内三分支阻滞应尽早安装起搏器，即使在恢复期室内传导阻滞消失，但梗死后3周～12个月内仍有突然死亡的危险，猝死可能是继发于室内三分支阻滞再次急性发作，故凡出现暂时性室内三分支阻滞者均应永久性起搏治疗。（2）急性心肌梗死合并泵衰竭的诊断和处理：泵衰竭包括急性左心衰竭和心源性休克，发生泵衰竭者多数梗死范围较大(25%～40%)，坏死心肌超过40%者易出现心源性休克，其血流动力学特点是：心肌收缩力明显减低，室壁顺应性差(梗死区无运动或矛盾性膨胀)，导致心排出量急剧下降，左室舒张末压增高，导致肺淤血和或肺水肿;另一方面心肌收缩力的急剧降低又引起心排血量，动脉血压下降和周围脏器灌注不足，严重时可导致心源性休克，其发生机制：①老年AMI后心功能不全与心室重塑：心肌梗死的机械并发症(如乳头肌功能不全或断裂所致急性二尖瓣关闭不全，室间隔或游离壁破裂，假性室壁瘤等)，梗死区扩展(infarct extension)，真性室壁瘤，心肌电机械分离等均可促发或加重心力衰竭，心室重塑是心肌梗死后慢性心功能不全的主要机制。心肌梗死后左心室扩大和心功能不全是影响患者生存预后的重要因素之一，左心室舒张末期容量(LVEDV)≤90ml/m2者和LVEDV≥111ml/m2者每1000名患者1年死亡数分别为45人和175人，心肌梗死后，在同等左室收缩功能状态下，伴左心室扩大者的病死率更高，通常在心肌梗死后的初始几周内，左心室扩张和心功能不全即开始出现，若得不到有效治疗，上述过程可进行性加重，心肌梗死愈合期，坏死心肌逐渐为无收缩功能的瘢痕组织所代替，后者在梗死区膨胀时容易进一步拉长和变薄，存在梗死区膨胀者，心血管事件的发生率显著增高，心肌梗死后除早期可出现梗死区膨胀外，其后还可出现左心室进行性扩大，其机制不仅可由心肌瘢痕组织形成和梗死区心肌变薄所致，还与心室重塑过程中梗死区邻近心肌形态学和几何构型改变有关，心肌梗死后心室重塑的详细机制尚待进一步明确，目前动物实验资料提示存在3个独立的相关因素：梗死面积，梗死愈合过程及其相关的心肌结构改变和室壁张力增高，神经体液因素中，心肌局部RAS系统和儿茶酚胺活性增强在心室重构中的作用较为肯定，临床上应用ACE抑制剂或β受体阻滞剂证实可有效降低AMI死亡率和减轻心肌梗死后心室重塑。②冬眠心肌和顿抑心肌：是心肌缺血引起心功能不全的另外一个重要原因，二者具有本质的区别，冬眠心肌是由于持续存在冠状动脉严重狭窄引起冠脉血流减少，从而导致心肌和左室功能持续受损而顿抑心肌是由于短暂的(15～20min)冠脉闭塞后再灌注，缺血区心肌血供虽能迅速恢复，但心肌舒缩功能障碍仍较长时间存在，即发生延迟的心肌机械功能障碍，引起的急性左心衰和心源性休克称为泵功能竭，Killip根据AMI症状和体征把AMI心泵功能分4级：Ⅰ级无左心衰竭。Ⅱ级轻中度左心衰竭(第三心音奔马律，肺啰音在两肺门消失水平面以下)。Ⅲ级急性肺水肿(肺啰音超过两肺门水平)。Ⅳ级心源性休克，伴或不伴急性肺水肿。A.轻～中度左衰竭(KillipⅡ级)：临床特点：胸闷气短，呼吸困难，高枕卧位，第三心音奔马律，P2>A2，交替脉，动脉血压正常或略低，两肺啰音范围<双肺野的一半，X线示肺淤血，PCWP轻度增高，药物选择首要目标是降低左室充盈压(LVFP)和增加心排血量(CO)。口服利尿剂，减轻心脏前负荷;重者给呋塞米20mg/次静注，异山梨酯用于左室前负荷增高者，即LVFP明显升高而CO2及动脉血压保持正常者，此时异山梨酯为首选药，异山梨酯10mg加入10%葡萄糖250ml中，静滴，开始0.1μg/(kg·min)速度滴注，每5～10分钟，递增5μg/min，直至血流动力学指标改善为止，无效时加用多巴酚丁胺20mg加于10%葡萄糖250ml，静滴，从2.0μg/(kg·min)速度开始，逐渐增至10μg/(kg·min)，后者可明显增加CO2及降低LVFP，提高冠状动脉灌注压下壁AMI并右室梗死时禁用利尿药与扩张静脉为主的血管扩张药，静脉滴注硝普钠(15～200μg/min)，梗死24h以上，心力衰竭不能控制同时有心脏扩大者，可加用半剂量快速洋地黄，常用毒毛旋花子甙K0.125mg加10%葡萄糖液20ml静注。B.急性肺水肿(KillipⅢ级)：临床特点：咳嗽，气喘，发绀，端坐呼吸，烦躁不安，咯白色或粉红色泡沫痰，面色灰白，皮肤湿冷，肺湿啰音及哮鸣音范围>双肺野一半，X线示肺野以肺门为中心呈云雾状阴影，PCWP增高，心排出量低，周围血管阻力增高，血压正常，增高或偏低。药物选择：吗啡10mg或哌替啶50mg肌内注射，但老年人慎用，神志不清者禁用。小静脉扩张剂：硝酸甘油片0.3mg/次，每5分钟1次舌下含化，连续6次;或硝酸甘油(10～100μg/min)静脉滴注。呋塞米40～60mg/次静脉注射，能迅速降低心脏前负荷，减轻肺水肿但应避免过度利尿，致有效血容量骤减，使血压下降及心率增快。血压正常或偏高者，静脉滴注硝普钠(15～200μg/min)，酚妥拉明(0.1～2mg/min)。血压偏低者，静脉滴注硝普钠(15～200μg/min)加多巴胺[4～10μg/(kg·min)]。梗死24h以上，心力衰竭不能控制，伴心脏增大者，可给半量快速洋地黄制剂。C.心源性休克，伴或不伴急性肺水肿(KillipⅣ级)：临床特点：收缩压<10.7kPa，伴周围组织灌注不足，表现为脉压小，脉搏细弱，皮肤湿冷，出汗，表情淡漠或烦躁不安，尿量<30ml/h，心脏指数(CI)<2.2L/(min·m2)，可伴有急性肺水肿(PCWP)>25mmHg)或不伴急性肺水肿的表现。药物选择：静脉补充血容量：无肺淤血征象或虽有肺淤血但PCWP<18mmHg，均应适当静脉补液，可先给低分子右旋糖酐50～100ml/5min，同时监测心率，呼吸，血压及肺啰音，若心率，呼吸增快，而血压地改善，则肺淤血加重，应停止补液;若无上述情况，则继续补液50～100ml/10min，有血流动力学监测条件时，应使PCWP达18mmHg为宜，休克改善后维持阶段可静滴葡萄糖液。血管活性药物应用：低排低阻型病人，静滴多巴胺4～10μg/(kg·min)，或多巴酚丁胺5～15μg/(kg·min)，血压仍很低时加用间羟胺，但切忌用量过大，血压回升后应尽早撤掉，低排高阻型病人，硝普钠15～100μg/min与多巴胺或多巴酚丁胺联合静滴(剂量同前)，血压仍很低时，加用主动脉内气囊泵反搏。其他：纠正酸中毒可给5%碳酸氢钠(应根据血气分析结果);还可给地塞米松10～20mg/d或氢化可的松100～300mg/d静滴，用药一般不超过72h，病情改善后12～24h即停用。（3）梗死范围扩展：梗死范围扩展(infarct extension)是指发生于梗死后4天以内(多在24～72h)在原梗死相关冠状动脉供血部位的心肌梗死范围扩大，发生新的心肌坏死，镜检见正在愈合的梗死灶周边出现新近坏死灶，或非透壁梗死在邻近的心外膜下层出现新的坏死灶。①发生机制：梗死区扩展的发生与发展主要决定梗死周围缺血心肌的严重程度，与梗死相关冠状动脉开通程度有关A.AMI早期溶栓治疗：TIMI Ⅲ级开通者，则梗死区扩展及再梗死的发生率小;TIMIⅡ级部分开通者，由于其梗死相关冠脉附壁残留血栓及残余严重狭窄是引起血栓再形成的基础，可导致其梗死相关冠状动脉的前向血流再次闭塞。B.AMI的急症PTCA：促凝血因子可导致PTCA后继发的AS斑块破裂后局部血导栓形成，而引起急性再闭塞。C.心内膜下心肌梗死患者存在着多支冠状动脉病变，并伴有不完全性血栓(血小板血栓为主)闭塞，在此基础上任何减少供氧因素(冠状动脉痉挛，血栓形成加重等)和增加氧耗量因素(运动，进食，焦虑，情绪激动等)均能发生梗死扩展。供应梗死区的侧支循环建立情况：若梗死相关冠状动脉已闭塞或次全闭塞，而有另一支与梗死相关血管无关的冠状动脉经侧支循环供血给梗死区相关区域，则仍可使原梗死周围心肌缺血减轻，如提供侧支血流的冠状动脉属多支病变，当后者发生严重狭窄时，均可因经侧支循环血流骤减而发生梗死扩展。②临床特征：A.梗死范围扩展的易患因素包括：不完全梗死，非Q波梗死，低血压或心源性休克，心功能不全，长时间胸痛，肥胖和女性。B.梗死后心绞痛：即AMI疼痛完全缓解后再次发生的心绞痛，疼痛持续时间长，且反复发作，常并发心律失常，心功能不全或心源性休克。C.ECG特点：邻近原梗死区相应导联出现新的梗死波，如病理性Q波或(和)ST-T变化，与原梗死波，如病理区坏死心肌的充缺损范围扩大，伴相应局部室壁活动减低。D.心肌对比超声显像(ECT)：即超声心肌显像：示梗死区坏死心肌的充盈缺损范围扩大，伴相应局部室壁活动减低。E.心肌酶谱：CK-MB出现第2次峰值。F.放射性核素(ECT)：同UCG心肌造影。③预防和治疗：预防梗死扩展即预防AMI早期再梗死，A.AMI早期溶栓治疗：要求尽早，尽快静脉应用SK或UK150万～200万U，继以足量肝素抗凝治疗3～5天，及抗血小板药(阿司匹林或抵克利得)长期应用，溶栓剂，抗凝剂及抗血小板药物最佳组合应用，有利于梗死血管的充分而持续的再通，B.溶栓成功再灌者，如在溶栓后4周内有再发心肌缺血或再梗死，作延期PTCA;C.溶栓治疗失败，伴持续性胸痛及心肌缺血，应立即做补救性PTCA，使梗死血管开通，D.如AMI发作6h内的高危大面积梗死患者，有溶栓禁忌证，或AMI伴心源性休克或泵衰竭者，应首选急症PTCA，E.抗心肌缺血药物治疗：β受体阻滞药，硝酸酯类，ACE抑制药及早期给予钙拮抗药，尤其非Q波梗死者给予地尔硫卓(恬尔欣)，F.给予抗血小板凝集药阿司匹林，G.纠正各种易患因素。（4）梗死区室壁膨胀(infarct expansion，IE)：指早期梗死区心肌持续性不成比例的变薄和扩张，心内膜与心外膜面圆弧伸长，但不伴有坏死心肌数量的增加，镜检可见心肌数量的增加，镜检可见心肌细胞牵张延长和心肌细胞相互滑移并重新排列，梗死区室壁膨胀早在发病数小时至数天即已出现大面积透壁性心肌梗死患者症状出现后24h即可出现梗死区膨胀，通常在发病后7～14天达最大限度，严重者在发病后数天室壁厚度即减薄到正常室壁的1/2～1/3，在心肌梗死修复期仍可进行性加重，由于节段性室壁变薄膨胀，导致左室容积和室壁应力增大，心肌耗氧增加和心功能减退，梗死区室壁膨胀为室壁瘤形成，附壁血栓及心脏穿孔提供了条件，使泵衰竭，心律失常，体循环栓塞的并发症增加。①影响IE因素：A.透壁性心肌梗死IE几乎均发生于穿壁性梗死，IE的程度与梗死区存活的心肌厚度成反比，非透壁性心肌梗者极少发生。B.梗死范围：一般来说，梗死范围越大，室壁膨胀的发生率越高，程度越重。C.梗死部位：前壁心尖部和前侧壁梗死的室壁膨胀发生率高于其他部位，可能与该部位负荷较重有关。D.室内压力：左室前后负荷过重，致收缩末或舒张末室内压过高形成室壁膨胀的重要原因，因此，高血压，交感神经兴奋，不恰当的应用正性肌力药物，容量负荷过重等均为不利因素。E.药物影响：糖皮质激素和非甾体类抗炎药物(吲哚美辛，布洛芬)影响梗死瘢痕愈合，可致室壁膨胀发生率增高。F.早期再灌注：能挽救心外膜下心肌，从而可防止室壁膨胀的发生。②IE的诊断：二维超声心动图断层可以显示心脏各个节段的室壁运动和室壁厚度，能过对梗死区大小，室壁厚度，心腔内径等因素的动态观察，可以早期发现室壁膨胀，并可用于评价干预措施的效应，胸部X线检查及放射核素心室造影也有助于室壁膨胀的诊断。③IE的预防：A.避免应用大量激素和非甾体类抗炎药物。B.减轻心脏前后负荷，根据病人情况可选用：硝酸酯类，卡托普利，主动脉内气囊泵反搏等措施。C.尽量少用正性肌力药物和升压药物。D.避免过早下床活动，进行运动训练和运动耐量试验。E.适当使用负性肌力药物。F.早期再灌注如早期溶栓治疗经皮冠脉腔内成形术(PTCA)或冠脉旁路术(CABG)，据报道，发病后数小时内恢复灌注，预防IE有效。",
    "症状": [
        "胸闷",
        "呼吸困难",
        "胸痛",
        "心律失常",
        "休克",
        "头昏",
        "心绞痛",
        "心悸",
        "烦躁不安",
        "乏力"
    ],
    "具体表现": [
        "1、梗死先兆 AMI 15%～65%有先驱症状，凡40岁以上，遇有下述情况应及早疑及AMI，及时按梗死处理，并动态观察心电图及酶学变化。（1）首次心绞痛发作，持续15～30min或更长，硝酸甘油效果不佳者。（2）胸痛伴恶心，呕吐，大汗，头昏，心悸者。（3）发作时伴血压剧增或骤降，或伴有心律失常或左心功能不全者。（4）原为稳定型劳累性心绞痛，而近日疼痛次数，持续时间及疼痛性质均明显加重者。（5）疼痛伴S-T段明显抬高或压低，T波冠状倒置或高尖者。2、症状（1）典型症状：①疼痛典型者为胸骨后压榨性，窒息性，濒死感，持续时间可长达1～2h，甚至10余小时，硝酸甘油无缓解。②全身症状发热多于起病2～3天开始，一般在38℃左右，很少超过39℃，持续1周左右。③胃肠道症状剧痛时常有频繁恶心，呕吐，上腹胀痛;缓解后1周内常有食欲不振，腹胀，个别发生呃逆。④严重者可有心律失常，心力衰竭，心源性休克等并发症。（2）不典型症状：指临床上疼痛不典型，或无痛而以其他系统症状为主要表现者，多见于老年人或口服β阻滞剂者。①以急性左心衰为主要表现者突然胸闷，呼吸困难，甚至端坐呼吸，心源性哮喘发作。②以脑血流循环障碍为主要表现者如头晕，昏厥，突然意识丧失，甚至偏瘫，抽搐等。③以休克为主要表现者凡年龄较大，突然出现低血压或休克，或原有高血压而突然降低，但无其他原因者均应考虑AMI之可能，表现为反应迟钝，面色灰暗，头颈部及四肢大汗，皮肤湿冷，无尿，主要是在心肌梗死化基础上发生心肌梗死，心功能减低所致。④以上腹痛为主要表现者表现为上腹痛，恶心，呕吐，食管烧灼感，呃逆等，常误诊为食管炎，胃炎，胆囊炎，胰腺炎等。⑤以咽痛，牙痛，左上肢及背部麻木酸困为主诉者。⑥猝死：猝死作为急性心肌梗死主要表现的并不少见，猝死的直接原因是室颤和心脏停搏，猝死的年龄在55～65岁为多，随增龄猝死发生率下降，但病死率上升明显。⑦其他：心肌梗死后有急性精神错乱的占13.1%，表现为激动，烦躁不安等急性脑缺氧表现;肢体动脉梗死占1.4%，表现为间歇性跛行，肢体缺血坏疽;有的表现为极度疲劳，头晕乏力;有的表现为各路心律失常为惟一症状者。（3）完全无症状性：没有任何自觉症状，仅心电发现可疑心肌梗死图形，亦无心肌酶学变化，可被心电向量证实，多见于灶性或陈旧性心肌梗死。3、体征（1）典型体征：①下后壁梗死常有迷走神经张力增高，表现为窦性心动过缓，血压降低，皮肤湿冷，恶心呕吐;前壁梗死约4/5的病人有交感神经兴奋，表现为窦性心动过速，血压升高及室性心律失常。②血压：除AMI最早期血压可增高外，几乎所有病人都有不同程度的血压降低。③心脏体征：A.心浊音界可轻度至中度增大。B.心率增快或减慢。C.心尖区第一心音减弱。D.第四心音奔马律。E.少数有舒张早期奔马律，AMI时S3不如S4常见。F.可出现心包摩擦音，提示透壁性心肌坏死达心外膜后引起纤维素性心包炎，多在第2～3肋间出现。G.若胸骨左缘出现粗糙响亮杂音，表示有室间隔穿孔;若心尖区出现粗糙的收缩期杂音，提示乳头肌缺血所致功能性二尖瓣关闭不全，即乳头肌功能不全(乳头肌缺血或坏死)。H.肺动脉瓣区第二心音固定性分裂，常提示右束支阻滞;第二心音逆分裂常提示完全性左束支阻滞。I.心尖搏动触诊可能矛盾性膨胀，见于前壁梗死。（2）不典型体征：①腹部无固定性压痛，肌紧张伴有窦性过缓或其他缓慢性心律失常，尤其50岁以上老年人出现胃肠道症状而不能用胃肠，胰胆疾病解释者。②心律失常：常见心律失常有室性心律失常，频发室性期前收缩，室性心动过速，心室颤动，窦性心动过缓等。③休克：老年人突然出现烦躁，多汗，面色改变，血压下降或原有高血压患者突然血压下降，要警惕急性心脏梗死的发生。"
    ],
    "检查": [
        "冠状动脉造影",
        "酶学检查",
        "心电图",
        "动态心电图（Holter监测）",
        "红细胞沉降率(ESR)",
        "心脏血管超声检查",
        "血清肌酸激酶同工酶（CKI）",
        "断层显像",
        "心钠素",
        "肌酸激酶"
    ],
    "饮食保健": [
        "鸡内金",
        "莲子",
        "葵花子仁",
        "核桃"
    ],
    "忌吃食物": [
        "黄酒",
        "白酒",
        "田螺",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "猪肚熬汤",
        "莲子猪肚",
        "鲶鱼粥",
        "鲶鱼炖茄子",
        "南瓜饭豇豆粥",
        "山药南瓜粥"
    ],
    "常用药品": [
        "辛伐他汀片",
        "盐酸普萘洛尔片"
    ],
    "药品明细": [
        "苏之(辛伐他汀片)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "汕头金石制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "石药欧意双嘧达莫片(双嘧达莫片)",
        "山西云鹏制药双嘧达莫片(双嘧达莫片)",
        "亚宝药业双嘧达莫片(双嘧达莫片)",
        "万晟药业阿替洛尔片(阿替洛尔片)",
        "中央药业阿替洛尔片(阿替洛尔片)",
        "北京益民药业阿替洛尔片(阿替洛尔片)",
        "珠海生化酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "以岭药业酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "山西云鹏制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "司邦得制药辛伐他汀片(辛伐他汀片)",
        "信谊万象辛伐他汀片(辛伐他汀片)",
        "东药辛伐他汀片(辛伐他汀片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "联环药业辛伐他汀片(辛伐他汀片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}