{
    "名称": "老年人心脏淀粉样变性",
    "描述": [
        "早在1850年，Virchow发现人体组织细胞间有一种沉积物，与碘接触后呈现类似淀粉的颜色反应，Virchow称其为淀粉样物质(amyloid)，并将沉积该物质的组织，称为淀粉样变性，现已证明，所谓淀粉样物质，实为由不同成分组成的蛋白质，故称其为淀粉样蛋白更为合适。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "50岁以上中老年人群中发病率约为0.001%-0.005%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "老年人急性左心衰竭",
        "心律失常",
        "猝死"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持性治疗"
    ],
    "治疗周期": "终身间歇性治疗",
    "治愈率": "对症治疗为主，无法根治",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约﹝2000-4000元﹞",
    "推荐": "本病主要预防并发症，如心力衰竭的治疗，应用利尿药和血管扩张药，以改善症状。",
    "原因": "原发性（25%）：由于单株浆细胞增生和恶性转化，以致重轻链合成的比例失衡，产生过多的轻链，大部分为λ型轻链，超过了巨噬细胞的分解代谢能力，聚合形成淀粉样蛋白纤维，骨髓瘤相关性淀粉样蛋白的发生机制，基本与此相同。继发性 （20%）：各种原发疾病的抗原刺激，使巨噬细胞活化，在白细胞介素-1的作用下，肝细胞大量产生血清AA(SAA)蛋白，引起巨噬细胞功能障碍，不能将其全部降解，以致形成难溶性AA蛋白，家族遗传性以地中海型热病为代表，其淀粉样蛋白纤维的AA蛋白发生机制与此相仿。局限性 （15%）：在某些病例病灶处常见浆细胞浸润，组织化学分析表明淀粉样蛋白纤维为AL，故其机制与原发性相仿，某些病例则为所在内分泌腺分泌的相应激素如甲状腺髓样癌的淀粉样蛋白纤维主要成分即为前降钙素，该型淀粉样蛋白沉积，何以呈局限性，机制尚不清楚。老年性 （10%）：从某些病例心肌中分离所得为前白蛋白，它并非心肌细胞所生成，推测为在心外组织生成其前体，经血液循环运转沉积于病变处，某些病例分离所得，则为心钠素，它主要产生于心房肌细胞。血透相关性 （5%）：正常人体有核细胞产生β2微球蛋白，99.9%由肾小球滤出，经肾小管重吸收并行分解代谢，肾病患者肾小管不能对其进行分解，以致大量储留体内，血透患者长期采用铜仿膜或醋酸纤维膜不能将β2微球蛋白析出，以致在体内大量沉积，为其淀粉样蛋白纤维的生成，提供了条件。虽然病理学研究发现，原发性患者的淀粉样病变普遍侵犯心脏，但有明显心脏临床表现者只有1/2～1/3，继发性患者则少于10%，老年性患者更少，而家族遗传性和血透相关性患者，则只偶尔在病程晚期有心脏临床表现，同为淀粉样变病，侵犯心脏的频率和其临床表现差异的悬殊如此巨大，迄今机制不明。病理：大体检查：心脏如橡皮样坚硬，缺乏柔顺性，心室游离壁和室间隔均肥厚，借此常在尸检时即能作出初步诊断，80%心室大小正常，20%心室扩大者常合并冠心病或慢性肺心病，大部分双侧心房有中等度扩张，25%心腔内有附壁血栓，几乎全部患者心房内壁可见灶样棕褐色，表面光滑的淀粉样蛋白沉积，并且波及瓣膜和心内膜。光学显微镜观察：在心肌细胞间有无定形玻璃样透明物质，在心室肌中多呈弥散性分布，以致心肌细胞萎缩，坏死，结缔组织增生，心内膜，瓣膜，乳头肌，心包均有病变侵犯，刚果红染色在偏振光显微镜下观察，可见特异性绿色双折光，具有特异性。电子显微镜下观察：可见淀粉样蛋白，主要由纤细而僵直的纤维构成，各个纤维又由亚单位原纤维构成，X线晶体分析和红外线线谱仪检查，可见一种特殊的排列样式，称为β摺片结构，此外，还有一种呈五边形(pentagonal)的物质，称为P成分，其性质与C反应蛋白极为相似。由于单株浆细胞增生和恶性转化，以致重轻链合成的比例失衡，产生过多的轻链，大部分为λ型轻链，超过了巨噬细胞的分解代谢能力，聚合形成淀粉样蛋白纤维，骨髓瘤相关性淀粉样蛋白的发生机制，基本与此相同。各种原发疾病的抗原刺激，使巨噬细胞活化，在白细胞介素-1的作用下，肝细胞大量产生血清AA(SAA)蛋白，引起巨噬细胞功能障碍，不能将其全部降解，以致形成难溶性AA蛋白，家族遗传性以地中海型热病为代表，其淀粉样蛋白纤维的AA蛋白发生机制与此相仿。在某些病例病灶处常见浆细胞浸润，组织化学分析表明淀粉样蛋白纤维为AL，故其机制与原发性相仿，某些病例则为所在内分泌腺分泌的相应激素如甲状腺髓样癌的淀粉样蛋白纤维主要成分即为前降钙素，该型淀粉样蛋白沉积，何以呈局限性，机制尚不清楚。从某些病例心肌中分离所得为前白蛋白，它并非心肌细胞所生成，推测为在心外组织生成其前体，经血液循环运转沉积于病变处，某些病例分离所得，则为心钠素，它主要产生于心房肌细胞。正常人体有核细胞产生β2微球蛋白，99.9%由肾小球滤出，经肾小管重吸收并行分解代谢，肾病患者肾小管不能对其进行分解，以致大量储留体内，血透患者长期采用铜仿膜或醋酸纤维膜不能将β2微球蛋白析出，以致在体内大量沉积，为其淀粉样蛋白纤维的生成，提供了条件。虽然病理学研究发现，原发性患者的淀粉样病变普遍侵犯心脏，但有明显心脏临床表现者只有1/2～1/3，继发性患者则少于10%，老年性患者更少，而家族遗传性和血透相关性患者，则只偶尔在病程晚期有心脏临床表现，同为淀粉样变病，侵犯心脏的频率和其临床表现差异的悬殊如此巨大，迄今机制不明。病理：大体检查：心脏如橡皮样坚硬，缺乏柔顺性，心室游离壁和室间隔均肥厚，借此常在尸检时即能作出初步诊断，80%心室大小正常，20%心室扩大者常合并冠心病或慢性肺心病，大部分双侧心房有中等度扩张，25%心腔内有附壁血栓，几乎全部患者心房内壁可见灶样棕褐色，表面光滑的淀粉样蛋白沉积，并且波及瓣膜和心内膜。光学显微镜观察：在心肌细胞间有无定形玻璃样透明物质，在心室肌中多呈弥散性分布，以致心肌细胞萎缩，坏死，结缔组织增生，心内膜，瓣膜，乳头肌，心包均有病变侵犯，刚果红染色在偏振光显微镜下观察，可见特异性绿色双折光，具有特异性。电子显微镜下观察：可见淀粉样蛋白，主要由纤细而僵直的纤维构成，各个纤维又由亚单位原纤维构成，X线晶体分析和红外线线谱仪检查，可见一种特殊的排列样式，称为β摺片结构，此外，还有一种呈五边形(pentagonal)的物质，称为P成分，其性质与C反应蛋白极为相似。",
    "预防": "本病主要预防并发症，如心力衰竭的治疗，应用利尿药和血管扩张药，以改善症状，其治淀粉样蛋白与洋地黄类药物有一定亲和力，即使小剂量应用，也会诱发心律失常，故不宜采用，尤其是钙拮抗剂，可使心功能进一步恶化，亦应避免。",
    "症状": [
        "肝脏肿大",
        "劳累后心悸",
        "乏力",
        "感觉障碍",
        "淀粉样变性",
        "心率增快",
        "吞咽困难",
        "传导阻滞",
        "头晕",
        "肌肉萎缩"
    ],
    "具体表现": [
        "1.心血管表现 在代偿期常无临床表现，或仅有头晕，乏力，劳累后心悸，气急等，进入失代偿期后，主要有下述表现。(1)右心功能不全：颈静脉怒张，心尖搏动减弱，心音减低，心率增快，可闻第四心音或奔马律，多数无杂音或仅二尖瓣区有轻度收缩期杂音，心界无明显扩大，肝脏肿大，可触及搏动，轻中度腹水，四肢凹陷性水肿，后期也可出现左心衰竭表现，但很少发生急性肺水肿。(2)心律失常：可以呈现各种心律失常，尤以房颤多见，也可发生病窦综合征或不同程度房室和束支传导阻滞，由于发生恶性室性快速心律失常，可以发生猝死。(3)收缩压降低：由于心排血量降低，往往引起收缩压降低，以致脉压变小，约10%患者发生直立性低血压，老年高血压患者未予治疗而收缩压逐渐降低，以致恢复正常，应该怀疑本病。(4)心绞痛：由于心排血量降低，冠状动脉受到侵犯或并存冠心病，患者常有胸闷，心前区隐痛或典型心绞痛。2.全身表现 由于淀粉样蛋白在组织中沉积，可以引起下述几种比较特殊的症状。(1)巨舌征：舌头变大，僵硬，以致语言含糊，咀嚼吞咽困难，睡眠时出现响亮鼾声。(2)腕管综合征：腕管组织肥厚，增生，粘连，正中神经受压，以致手指屈曲障碍，正中神经分布区域感觉障碍和大鱼际肌肉萎缩。(3)淀粉样变关节病：关节疼痛，肿胀，坚硬，活动障碍，但局部炎症表现不明显，若侵犯手指小关节，易误诊为类风湿性关节炎;若侵犯肩关节周围组织，可呈现“垫肩征”。(4)皮肤损害：多发生于腹股沟，腋下，肛门，眼周，颈部等皱褶较多部位，皮损可呈高出皮肤的丘疹，斑块或紫癜，呈簇状分布，无瘙痒，也可呈硬皮病样浸润，在原发性患者中，约55%有皮肤损害。(5)骨质损害：偶尔可见骨质损害，X线像呈穿凿样缺损，甚至引起病理性骨折，淀粉样变病不同临床类型的特点。"
    ],
    "检查": [
        "心电图",
        "血液电解质检查",
        "胸部平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "健心片",
        "三磷酸腺苷二钠片"
    ],
    "药品明细": [
        "广东国医堂健心片(健心片)",
        "广东三才石岐三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "山东惠诺三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "广西浦北三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "成都天台山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "恬尔心盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "合心爽(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "泮卫尼克左卡尼汀口服溶液(左卡尼汀口服溶液)",
        "迎春三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "玉丹荣心丸(荣心丸)",
        "俊宏金泽冠心胶囊(金泽冠心胶囊)",
        "雷卡(左卡尼汀注射液)",
        "东维力(左卡尼汀口服溶液)",
        "石家庄四药盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠注射(三磷酸腺苷二钠注射液)",
        "心泰(盐酸地尔硫卓片)",
        "深圳海王盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "安徽九方心荣颗粒(心荣颗粒)",
        "可益能(左卡尼汀注射液)",
        "天津和治金泽冠心胶囊(金泽冠心胶囊)"
    ]
}