{
    "名称": "老年人厌氧菌性肺炎",
    "描述": [
        "厌氧菌肺部感染是由厌氧菌引起的气管，支气管、肺实质、胸膜腔的炎症，厌氧菌种类繁多，致病力不尽相同，是引起肺部感染的常见病原菌之一。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "老年人厌氧菌性肺炎"
    ],
    "是否医保": "否",
    "患病比例": "老年慢性支气管炎者发病率约为8%",
    "易感人群": "老年人",
    "传染方式": "呼吸道传播",
    "并发症": [
        "休克",
        "败血症",
        "心律失常",
        "呼吸衰竭",
        "心力衰竭"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "92%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "保持口腔卫生，加强口腔护理。",
    "原因": "发病原因：耐氧厌氧菌：这类厌氧菌在无氧条件下生长最好，而在有氧条件下生长较差，第2梭菌和溶组织梭菌即属此类。其中肺部感染的常见厌氧菌有：(1)革兰阴性厌氧杆菌：为肺部厌氧菌感染的常见菌，文献报道在吸入性肺炎，坏死性肺炎，肺脓肿和脓胸，分离到革兰阴性厌氧杆菌分别约占53.67%，56.45%，50.87%和39.29%，其中拟杆菌属占第1位，其次为梭杆菌属。①拟杆菌属：为革兰阴性无芽孢杆菌，少数菌株有荚膜或鞭毛，专性厌氧，能利用糖和蛋白质的中间代谢产物，模式菌为脆弱拟杆菌，菌体形态为短杆状，染色不匀，中间染色浅或不着色，使菌体呈空泡状，两端圆而浓染，在固体培养基上不规则，表现长短不一，在培养条件稍有改变，如厌氧条件不足，营养不良或酸性产物堆积时，菌体出现多形态性，引起肺部感染的拟杆菌以脆弱拟杆菌和产黑色素拟杆菌最多见。②梭杆菌属：可能为革兰阴性无芽孢杆菌，专性厌氧，无鞭毛，能利用糖和蛋白胨，模式菌种为核梭杆菌，该菌中间膨大，两端尖，菌体内有革兰阳性颗粒，长短不等，形态较规则，菌体呈双，尖端对尖端，引起肺部感染的梭杆菌属以核梭杆菌和坏死梭杆菌多见。(2)革兰阳性厌氧球菌：革兰阳性厌氧球菌在肺部感染中仅次于革兰阴性厌氧杆菌，文献报道在上述肺部感染中均约占1/4～1/3，其中以消化链球菌属和消化球菌属为常见。①消化链球菌属：消化链球菌菌体较小，直径0.5～0.6µm，排列成双或成链，形成针尖大小直径1mm的圆形，光滑，凸起，灰白色，不透明，不溶血的菌落，为肺部感染最常见的革兰阳性厌氧球菌。②消化球菌属：消化球菌的菌体圆形，直径0.3～1.3µm，排列成双，短链或成堆，生长缓慢，培养2～4天形成小菌落，为肺部厌氧菌感染较常见的细菌。(3)革兰阴性厌氧球菌：革兰阴性厌氧球菌中的韦荣球菌，也是肺部厌氧菌感染的病原菌，在肺部厌氧菌感染中约占3.7%，该菌菌体较小，0.3～0.6µm直径，有时成短链，在培养初期为革兰阳性，过夜即变为革兰阴性。(4)革兰阳性厌氧杆菌：革兰阳性厌氧杆菌约占肺部感染厌氧菌的1/5，其中真杆菌属，丙酸杆菌属和梭菌属最为常见。①真杆菌属：真杆菌属为革兰阳性无芽孢杆菌，形态规则，菌体大小为(0.6～1)µm×(2～4)µm，常排列成单，双，短链，革兰染色阳性菌落小圆而扁，半透明，灰色，不溶血，模式菌为黏性真杆菌，约占肺部革兰阳性杆菌感染的1/4。②丙酸杆菌属：为革兰阳性无芽孢多形性杆菌，直或微弯，呈棒状，大小为(0.5～0.8)µm×(1～5)µm，染色不均，排列呈X，Y，V及栅状，无荚膜，无鞭毛.菌落小，圆形，灰白或其他颜色，不透明，模式菌为弗劳地丙酸杆菌，亦为肺部感染的常见菌。③梭菌属：菌体中部膨大呈梭形，模式菌为酪酸梭菌，菌体形态直或微弯，长短或宽度不变，两端尖或圆，排列呈单，双，短链或多样。高龄是发病的重要因素，常有口腔卫生不良，牙周炎，颅脑损伤，脑血管疾病，癫痫，酗酒，全身麻醉等诱因病史，另外，支气管狭窄，支气管新生物，阻塞性肺炎，支气管扩张，肺栓塞等基础疾病也易引发厌氧菌感染。中度厌氧菌 ：这类厌氧菌能在2%～8%氧浓度中生长，在空气中暴露60～90min还能够分离出来，导致肺部感染的常见厌氧菌，如脆弱拟杆菌，产气荚膜梭菌等均属此类，为临床最常见的一类厌氧菌。极端厌氧菌：这类厌氧菌对氧极端敏感，在0.5%的氧浓度下，或在空气中暴露不到10min即死亡，因在临床实验室极难分离到，目前尚不知其致病情况。发病机制：厌氧菌进入肺部不一定会导致感染性病变，肺部厌氧菌感染也是微生物与机体两种因素互相较量的结果，机体的防御能力为决定能否发生感染的主要因素，而厌氧菌的致病过程在导致感染中发挥重要作用。1.机体的防御能力降低：(1)全身免疫机能下降：在一些慢性疾病患者，如糖尿病，肝硬化，肾脏疾病的终末阶段，除易引起普通细菌感染外，尚易引起厌氧菌感染，肿瘤患者接受放疗和化疗，器官移植及结缔组织疾病患者应用抗代谢药物，血液病患者接受类固醇激素治疗，慢性酒精中毒都可以引起严重的免疫机能下降，易于导致厌氧菌感染。(2)局部防御能力障碍：包括局部黏膜的屏障机能减退，局部组织的氧化还原电势降低和吞噬细胞和杀菌系统的活力受损三方面，局部黏膜屏障机能减退多见于诸如支气管扩张，支气管肺癌，慢阻肺等肺部疾患，其受损不仅有利于厌氧菌入侵，而且有利于细菌繁殖和扩散，组织氧化还原电势下降常由局部组织的血管疾病，休克，水肿，外伤，手术，癌肿和需氧菌生长等所致，在正常情况下，厌氧菌虽然能进入下呼吸道，但由于呼吸道黏膜组织血供正常，维持150mV的氧化还原电势，不利于其生长，但因上述原因使氧化还原电势降至150mV以下时，厌氧菌就能进入组织生长繁殖，吞噬细胞和杀菌系统活力在缺氧，缺血，酸中毒及细菌代谢物存在的情况下常常降低，也有利于厌氧菌的生长和繁殖。2.细菌的致病作用：(1)附着和黏附：为厌氧菌感染过程的第一步，不同菌属的厌氧菌，凭借自身的某些特殊结构，通过不同的机制附着于靶细胞表面，如脆弱拟杆菌主要利用菌毛和芽孢附于黏膜上皮细胞，核梭杆菌经植物血凝素介导的机制通过精氨酸附着于含有半乳糖的靶细胞受体上，齿龈丙酸杆菌等利用蛋白酶水解免疫球蛋白和补体，减少细菌表面受体受免疫球蛋白和补体成分的阻断。(2)侵入组织：倘若黏膜上皮结构完整，除坏死梭杆菌外，大多数厌氧菌不能直接侵入组织，但在黏膜完整性受损的情况下，附在靶细胞的厌氧菌，依靠自身产生的蛋白酶，磷脂酶C溶解黏膜上皮细胞进入组织。(3)生长繁殖：细菌进入组织后，能否在局部形成感染灶，取决于局部代谢，细菌营养以及细菌抵抗宿主的防御能力，若组织因缺血，缺氧造成碳水化合物降解和蛋白酶激活及释放氨基酸增加，一方面使组织局部pH和氧化还原电势降低，另一方面为厌氧菌提供了丰富的营养物质，促进其在局部生长和繁殖，此外，进入组织的细菌还可产生许多物质抵抗宿主的防御机制，如脆弱拟杆菌除产生芽孢保护自身不被吞噬细胞吞噬外，还可产生一些可溶性物质如琥珀酸及其他短链脂肪酸抑制多形核白细胞和巨噬细胞对细菌的趋化，吞噬和杀灭，许多厌氧菌还可产生一些物质抑制和破坏宿主的体液免疫，如脆弱拟杆菌脂多糖能减弱补体的调理作用，产黑色素拟杆菌产生的蛋白水解酶降解补体和免疫球蛋白等。(4)组织损伤：厌氧菌在感染过程中产生毒素，酶类和可溶住物质，除在各个阶段发挥作用外，还可直接损伤组织和细胞的结构，如产气荚膜梭菌产生的甲型毒素能溶解红细胞和组织细胞，引起溶血和组织坏死，拟杆菌属产生的肝素酶分解肝素，促进凝血，并发血栓性静脉炎可能，产黑色素拟杆菌产生胶原酶，破坏结缔组织，拟杆菌产生透明质酸酶，神经氨酸酶，DNA酶等均与致病和感染扩散有关。病理改变：吸入感染的部位，最常见的为右肺上叶后段，其次为两下叶背段，常常为单发性，左肺上叶后段较少累及，可能与支气管的解剖结构与体位有关，血行播散所致者为多发性，无一定分布，以两下肺边缘多见，早期为多发的小病变，而后逐渐融合，直接扩散所致者常最先累及与原发病变最邻近的肺或胸膜，如膈下脓肿破溃最先引起脓胸。厌氧菌肺部感染的组织学改变与其他细菌所致的肺炎相似，在初起阶段，若以吸入所致者，早期细支气管阻塞，肺泡水肿和炎性细胞浸润，形成支气管肺炎，而以血行播散者，细菌栓子栓塞肺小动脉，产生血管周围浸润和结节状肺组织小梗死，继而大量炎性细胞浸润，菌栓使局部组织缺血，助长厌氧菌感染，加重组织坏死，发生坏死性肺炎和肺脓肿，坏死性肺炎，主要表现为大叶性实变和组织坏死，其中可形成小于2cm的多发性小空洞，坏死区有中性粒细胞浸润，大块坏死组织脱落时成为肺坏疽，若液化的脓液积聚在脓腔内，引起压力增高，最后破溃到支气管内，咳出大量脓痰，若空气进入脓腔，脓肿内出现液平面，肺脓肿时空洞较大，常常单个，若向周围组织扩展，形成数个脓腔，若靠近胸膜，可发生局限性纤维蛋白性胸膜炎，引起胸膜粘连，位于肺脏边缘的张力性脓肿，若破溃到胸膜腔，可形成脓气胸，若支气管引流不畅，坏死组织残留在脓腔内，炎症持续存在，则转变为慢性肺脓肿。发病原因：耐氧厌氧菌：这类厌氧菌在无氧条件下生长最好，而在有氧条件下生长较差，第2梭菌和溶组织梭菌即属此类。其中肺部感染的常见厌氧菌有：(1)革兰阴性厌氧杆菌：为肺部厌氧菌感染的常见菌，文献报道在吸入性肺炎，坏死性肺炎，肺脓肿和脓胸，分离到革兰阴性厌氧杆菌分别约占53.67%，56.45%，50.87%和39.29%，其中拟杆菌属占第1位，其次为梭杆菌属。①拟杆菌属：为革兰阴性无芽孢杆菌，少数菌株有荚膜或鞭毛，专性厌氧，能利用糖和蛋白质的中间代谢产物，模式菌为脆弱拟杆菌，菌体形态为短杆状，染色不匀，中间染色浅或不着色，使菌体呈空泡状，两端圆而浓染，在固体培养基上不规则，表现长短不一，在培养条件稍有改变，如厌氧条件不足，营养不良或酸性产物堆积时，菌体出现多形态性，引起肺部感染的拟杆菌以脆弱拟杆菌和产黑色素拟杆菌最多见。②梭杆菌属：可能为革兰阴性无芽孢杆菌，专性厌氧，无鞭毛，能利用糖和蛋白胨，模式菌种为核梭杆菌，该菌中间膨大，两端尖，菌体内有革兰阳性颗粒，长短不等，形态较规则，菌体呈双，尖端对尖端，引起肺部感染的梭杆菌属以核梭杆菌和坏死梭杆菌多见。(2)革兰阳性厌氧球菌：革兰阳性厌氧球菌在肺部感染中仅次于革兰阴性厌氧杆菌，文献报道在上述肺部感染中均约占1/4～1/3，其中以消化链球菌属和消化球菌属为常见。①消化链球菌属：消化链球菌菌体较小，直径0.5～0.6µm，排列成双或成链，形成针尖大小直径1mm的圆形，光滑，凸起，灰白色，不透明，不溶血的菌落，为肺部感染最常见的革兰阳性厌氧球菌。②消化球菌属：消化球菌的菌体圆形，直径0.3～1.3µm，排列成双，短链或成堆，生长缓慢，培养2～4天形成小菌落，为肺部厌氧菌感染较常见的细菌。(3)革兰阴性厌氧球菌：革兰阴性厌氧球菌中的韦荣球菌，也是肺部厌氧菌感染的病原菌，在肺部厌氧菌感染中约占3.7%，该菌菌体较小，0.3～0.6µm直径，有时成短链，在培养初期为革兰阳性，过夜即变为革兰阴性。(4)革兰阳性厌氧杆菌：革兰阳性厌氧杆菌约占肺部感染厌氧菌的1/5，其中真杆菌属，丙酸杆菌属和梭菌属最为常见。①真杆菌属：真杆菌属为革兰阳性无芽孢杆菌，形态规则，菌体大小为(0.6～1)µm×(2～4)µm，常排列成单，双，短链，革兰染色阳性菌落小圆而扁，半透明，灰色，不溶血，模式菌为黏性真杆菌，约占肺部革兰阳性杆菌感染的1/4。②丙酸杆菌属：为革兰阳性无芽孢多形性杆菌，直或微弯，呈棒状，大小为(0.5～0.8)µm×(1～5)µm，染色不均，排列呈X，Y，V及栅状，无荚膜，无鞭毛.菌落小，圆形，灰白或其他颜色，不透明，模式菌为弗劳地丙酸杆菌，亦为肺部感染的常见菌。③梭菌属：菌体中部膨大呈梭形，模式菌为酪酸梭菌，菌体形态直或微弯，长短或宽度不变，两端尖或圆，排列呈单，双，短链或多样。高龄是发病的重要因素，常有口腔卫生不良，牙周炎，颅脑损伤，脑血管疾病，癫痫，酗酒，全身麻醉等诱因病史，另外，支气管狭窄，支气管新生物，阻塞性肺炎，支气管扩张，肺栓塞等基础疾病也易引发厌氧菌感染。中度厌氧菌 ：这类厌氧菌能在2%～8%氧浓度中生长，在空气中暴露60～90min还能够分离出来，导致肺部感染的常见厌氧菌，如脆弱拟杆菌，产气荚膜梭菌等均属此类，为临床最常见的一类厌氧菌。极端厌氧菌：这类厌氧菌对氧极端敏感，在0.5%的氧浓度下，或在空气中暴露不到10min即死亡，因在临床实验室极难分离到，目前尚不知其致病情况。发病机制：厌氧菌进入肺部不一定会导致感染性病变，肺部厌氧菌感染也是微生物与机体两种因素互相较量的结果，机体的防御能力为决定能否发生感染的主要因素，而厌氧菌的致病过程在导致感染中发挥重要作用。1.机体的防御能力降低：(1)全身免疫机能下降：在一些慢性疾病患者，如糖尿病，肝硬化，肾脏疾病的终末阶段，除易引起普通细菌感染外，尚易引起厌氧菌感染，肿瘤患者接受放疗和化疗，器官移植及结缔组织疾病患者应用抗代谢药物，血液病患者接受类固醇激素治疗，慢性酒精中毒都可以引起严重的免疫机能下降，易于导致厌氧菌感染。(2)局部防御能力障碍：包括局部黏膜的屏障机能减退，局部组织的氧化还原电势降低和吞噬细胞和杀菌系统的活力受损三方面，局部黏膜屏障机能减退多见于诸如支气管扩张，支气管肺癌，慢阻肺等肺部疾患，其受损不仅有利于厌氧菌入侵，而且有利于细菌繁殖和扩散，组织氧化还原电势下降常由局部组织的血管疾病，休克，水肿，外伤，手术，癌肿和需氧菌生长等所致，在正常情况下，厌氧菌虽然能进入下呼吸道，但由于呼吸道黏膜组织血供正常，维持150mV的氧化还原电势，不利于其生长，但因上述原因使氧化还原电势降至150mV以下时，厌氧菌就能进入组织生长繁殖，吞噬细胞和杀菌系统活力在缺氧，缺血，酸中毒及细菌代谢物存在的情况下常常降低，也有利于厌氧菌的生长和繁殖。2.细菌的致病作用：(1)附着和黏附：为厌氧菌感染过程的第一步，不同菌属的厌氧菌，凭借自身的某些特殊结构，通过不同的机制附着于靶细胞表面，如脆弱拟杆菌主要利用菌毛和芽孢附于黏膜上皮细胞，核梭杆菌经植物血凝素介导的机制通过精氨酸附着于含有半乳糖的靶细胞受体上，齿龈丙酸杆菌等利用蛋白酶水解免疫球蛋白和补体，减少细菌表面受体受免疫球蛋白和补体成分的阻断。(2)侵入组织：倘若黏膜上皮结构完整，除坏死梭杆菌外，大多数厌氧菌不能直接侵入组织，但在黏膜完整性受损的情况下，附在靶细胞的厌氧菌，依靠自身产生的蛋白酶，磷脂酶C溶解黏膜上皮细胞进入组织。(3)生长繁殖：细菌进入组织后，能否在局部形成感染灶，取决于局部代谢，细菌营养以及细菌抵抗宿主的防御能力，若组织因缺血，缺氧造成碳水化合物降解和蛋白酶激活及释放氨基酸增加，一方面使组织局部pH和氧化还原电势降低，另一方面为厌氧菌提供了丰富的营养物质，促进其在局部生长和繁殖，此外，进入组织的细菌还可产生许多物质抵抗宿主的防御机制，如脆弱拟杆菌除产生芽孢保护自身不被吞噬细胞吞噬外，还可产生一些可溶性物质如琥珀酸及其他短链脂肪酸抑制多形核白细胞和巨噬细胞对细菌的趋化，吞噬和杀灭，许多厌氧菌还可产生一些物质抑制和破坏宿主的体液免疫，如脆弱拟杆菌脂多糖能减弱补体的调理作用，产黑色素拟杆菌产生的蛋白水解酶降解补体和免疫球蛋白等。(4)组织损伤：厌氧菌在感染过程中产生毒素，酶类和可溶住物质，除在各个阶段发挥作用外，还可直接损伤组织和细胞的结构，如产气荚膜梭菌产生的甲型毒素能溶解红细胞和组织细胞，引起溶血和组织坏死，拟杆菌属产生的肝素酶分解肝素，促进凝血，并发血栓性静脉炎可能，产黑色素拟杆菌产生胶原酶，破坏结缔组织，拟杆菌产生透明质酸酶，神经氨酸酶，DNA酶等均与致病和感染扩散有关。病理改变：吸入感染的部位，最常见的为右肺上叶后段，其次为两下叶背段，常常为单发性，左肺上叶后段较少累及，可能与支气管的解剖结构与体位有关，血行播散所致者为多发性，无一定分布，以两下肺边缘多见，早期为多发的小病变，而后逐渐融合，直接扩散所致者常最先累及与原发病变最邻近的肺或胸膜，如膈下脓肿破溃最先引起脓胸。厌氧菌肺部感染的组织学改变与其他细菌所致的肺炎相似，在初起阶段，若以吸入所致者，早期细支气管阻塞，肺泡水肿和炎性细胞浸润，形成支气管肺炎，而以血行播散者，细菌栓子栓塞肺小动脉，产生血管周围浸润和结节状肺组织小梗死，继而大量炎性细胞浸润，菌栓使局部组织缺血，助长厌氧菌感染，加重组织坏死，发生坏死性肺炎和肺脓肿，坏死性肺炎，主要表现为大叶性实变和组织坏死，其中可形成小于2cm的多发性小空洞，坏死区有中性粒细胞浸润，大块坏死组织脱落时成为肺坏疽，若液化的脓液积聚在脓腔内，引起压力增高，最后破溃到支气管内，咳出大量脓痰，若空气进入脓腔，脓肿内出现液平面，肺脓肿时空洞较大，常常单个，若向周围组织扩展，形成数个脓腔，若靠近胸膜，可发生局限性纤维蛋白性胸膜炎，引起胸膜粘连，位于肺脏边缘的张力性脓肿，若破溃到胸膜腔，可形成脓气胸，若支气管引流不畅，坏死组织残留在脓腔内，炎症持续存在，则转变为慢性肺脓肿。",
    "预防": "1、三级预防(1)一级预防：老年人因肺部的衰老和退化，局部解剖结构的改变，更易患肺炎，其中厌氧菌肺炎多以吸入的形式患病，属内源性感染，所以对老年人应加强护理，①患有脑卒中，脑萎缩的老年人，长期卧床的病人，其生活不能自理，吞咽困难，饮水反呛，这就要求护理人员在进食时，特别小心，床头适当抬高些，发现肉眼可见的误吸时，应立即迅速体位引流或吸引清除气道内的内容物，必要时用纤维支气管镜，去除大气道的食物残渣，以免阻塞支气管，引发厌氧菌肺炎；②气温骤变时，应注意保暖，预防感冒，减少肺炎患病机会；③老年人尽量少饮酒，以减少误咽机会；④积极治疗扁桃体炎，急腹症如阑尾炎穿孔等化脓性感染，以减少肺部厌氧菌感染的发生。(2)二级预防：老年肺炎起病隐匿，多不易被发现，如患者健康状况恶化，食欲减退，厌食，倦怠，尿失禁，急性意识模糊，精神萎靡或基础疾病突然恶化，病情恢复缓慢，都应注意为肺炎的非典型改变，应立即就医，详细查体，做“X”线检查，查痰检菌，以尽早发现肺炎，及时用药治疗。(3)三级预防：因厌氧菌性肺炎为非单一细菌感染，多为混合感染，使用对厌氧菌有效抗生素的同时，根据药敏实验结果，联合应用其他抗生素，病情好转后，无发热，咳嗽，咳痰，啰音消失的同时，观察X线结果，并应于X线阴影基本消散后停药，以减少演化成慢性肺炎的可能性，导致肺功能受损。2、危险因素及预防措施：老年人患厌氧菌肺炎的危险因素有：吸烟可使气道防御机能降低，增加患肺炎的机会;口腔卫生不良，吞咽困难，呛咳，长期卧床，昏迷是引发吸入性肺炎的常见原因;咽喉部手术和麻醉是医源性诱发厌氧菌肺炎的常见原因;急性扁桃体炎，化脓性阑尾炎可血行播散至肺部，形成厌氧菌感染。干预措施如下：保持口腔卫生，加强口腔护理，及时治疗龋齿，牙龈炎，扁桃体炎，对长期卧床，吞咽困难，呛咳的患者应注意观察，防止胃液反流至气管，进食时应小心谨慎，摆好体位，缓慢进食，可多进流质食物，必要时，可用鼻饲饮食。",
    "症状": [
        "慢性咳嗽",
        "高热",
        "啰音",
        "呼吸困难",
        "恶心",
        "腹痛",
        "周身不适",
        "消瘦",
        "呼吸音减弱",
        "脓痰"
    ],
    "具体表现": [
        "临床表现差异较大，少数为急性病程，多数为隐匿起病。1.典型表现 ①吸入性肺炎：均有原发病和误吸病史，起病急骤，突然畏寒高热，体温达39℃以上，伴咳嗽，咳黏液或黏液脓痰，咳恶臭痰虽为厌氧菌感染的特征，但文献报道本病咳恶臭痰仅占37.8%，因此，脓痰不臭亦不能排除厌氧菌感染的可能性，炎症累及胸膜可引起胸痛，随着病变范围扩大，出现进行性呼吸困难，中毒症状严重者可伴有恶心，呕吐，腹胀和腹泻。体征：病变较小者，可无异常体征，病变范围大，可有发绀，鼻翼扇动和呼吸困难，肺部听诊呈浊音或实音，听诊呼吸音减低，有时可闻及啰音，②坏死性肺炎：本病特点是形成许多直径在2cm以下的脓肿和坏死，严重者迅速蔓延使肺实质产生大片坏死和脱落，甚至形成肺脓肿，约75%患者有误吸病史，患者病情较重，体温高达40℃，咳嗽剧烈，咳痰量多，61%患者咳恶臭痰，肺脓肿时，咳出大量脓臭痰，每天可达数百毫升，患者有气急，发绀，肺部检查多数听诊呈浊音，呼吸音减弱，病死率较高，慢性肺脓肿患者有慢性咳嗽，咳脓痰，反复咯血，常呈贫血，消瘦等慢性消耗状态，体检时可见患侧胸部略塌陷，叩诊呈浊音，呼吸音减低，血行播散性肺脓肿多先有原发病灶引起的畏寒，高热等全身脓毒血症的症状，经数天至2周后才出现肺部症状，如咳嗽，咳痰等，通常痰量不多，极少咯血，体征大多阴性，③脓胸：起病缓慢，常于发病1周至几周后症状才明显，热度较高，可达40℃，热期较长，半数病例体重明显下降，如系肺脓肿继发，咳嗽明显，咳大量脓痰，如系膈下脓肿直接蔓延，干咳，胸痛明显，脓胸的分泌物为脓性，恶臭，黏稠，形成许多小脓腔，较难吸出。2.非典型表现 起病隐匿，症状多不典型，常无发热，咳嗽，咳痰，胸痛症状，较常见的症状有：呼吸频率增加，呼吸急促以及周身不适，体重减轻，食欲减退，倦怠，急性意识模糊，精神萎靡等全身中毒症状，也可出现基础疾病的突然恶化，或疾病恢复缓慢，例如：心衰在治疗中复发或加重，少数病人以胃肠道症状较为突出，常表现为恶心，呕吐，腹痛，腹泻，厌食，消化不良等，与呼吸道症状伴随发生，体征：典型实变体征少，半数患者在肺部听不到啰音，1/4患者肺部无异常听诊，即使听到啰音，也易与慢支炎，心力衰竭相混淆。老年人因厌氧菌所致的肺部感染有如下特征：①大多具有原发疾病和诱发因素；②病程可呈急性或慢性经过；③痰液和胸腔积液具有恶臭味；④感染病灶带有坏死倾向；⑤起病隐匿，症状不典型；⑥标本直接涂片可见大量细菌而普通细菌培养却阴性；⑦并发症多，病死率高。"
    ],
    "检查": [
        "痰液细菌培养",
        "胸部平片",
        "支气管镜检查",
        "涂片",
        "厌氧菌检测"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "达仁堂通宣理肺丸(通宣理肺丸)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "达力芬(头孢克肟颗粒)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "三维康(氟康唑胶囊)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "朗瑞(司帕沙星分散片)"
    ]
}