{
    "名称": "老年人胰腺癌",
    "描述": [
        "胰腺癌(Pancreatic carcinoma)主要指胰外分泌腺腺癌，是胰腺恶性肿瘤中最常见的一种，约占全身各种癌肿的1%～4%，占消化道恶性肿瘤的8%～10%，通常论及胰腺癌时也同时论及壶腹周围癌，前者为胰腺本身，后者则包括胆总管下端，壶腹、十二指肠乳头及胰头的癌，其恶性程度以胰腺癌为最高，其数量也以胰腺癌为最多，约占3/5;又因不管是胰腺癌还是壶腹周围癌，在临床症状、体征，诊断方法、治疗手段等均大致类似，故本章只重点讨论胰腺癌。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "老年人胰腺癌"
    ],
    "是否医保": "否",
    "患病比例": "0.0025%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "黄疸"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "放射性治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗",
        "中医治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "要避免暴饮、暴食、酗酒和高脂肪的饮食，提高生命质量。",
    "原因": "(一)发病原因关于胰腺癌的病因尚无定论，目前主要有两种学说，即环境中的致癌物质作用于胰腺和在慢性胰腺疾病的基础上发展成为癌。(二)发病机制1.胰腺癌的部位分布(1)胰头癌，较常见，约占胰腺癌的2/3以上。(2)胰体，胰尾部癌，约占胰腺癌的1/4。(3)全胰腺癌，约占胰腺癌的1/20。2.组织学分类(1)导管细胞癌最常见，约占胰腺癌的90%，镜下见主要为不同程度分化的导管样结构，并伴有丰富的纤维间质，因肿瘤质硬，界限不清;多数导管癌的血清CEA及CA19-9呈阳性反应，用分子生物学技术检测，发现胰腺癌中Ki-ras癌基因第12密码子均有点突变，占75%～100%，在浸润性癌组织中，可发现C-erbB2癌基因表达。(2)腺泡细胞癌。(3)其他如多形性腺癌，纤毛细胞腺癌，黏液表皮样癌，鳞癌，鳞腺癌，乳头状囊腺癌及胰岛细胞癌等均较少见。3.胰腺癌的转移 胰腺本身无包膜，故易于早期发生扩散，转移，其方式有如下几种：(1)淋巴道与血行转移：淋巴道转移是胰腺癌早期转移的主要方式，即使癌组织直径。(2)胰内扩散及累及胰周：多数胰腺癌早期可穿破胰管壁，向胰腺组织浸润，转移，且大多数胰腺癌早期即可向胰周组织侵犯，因侵犯的方向不同，可累及十二指肠，胃，空肠，横结肠，肝脾，肾上腺，肾，输尿管，腹膜后组织等，可累及的血管主要有门静脉，下腔静脉，腹主动脉，肠系膜上血管，脾静脉等。(3)神经转移：胰腺癌尚可沿神经束转移，一般先侵及胰腺内的神经，然后沿神经束扩散到胰腺外的神经丛，显微镜下可见神经及其周围受侵现象。总之，以上这些胰腺癌的生物学行为特点，构成了其切除率低，不易根治及疗效差的结果。(一)发病原因关于胰腺癌的病因尚无定论，目前主要有两种学说，即环境中的致癌物质作用于胰腺和在慢性胰腺疾病的基础上发展成为癌。(二)发病机制1.胰腺癌的部位分布(1)胰头癌，较常见，约占胰腺癌的2/3以上。(2)胰体，胰尾部癌，约占胰腺癌的1/4。(3)全胰腺癌，约占胰腺癌的1/20。2.组织学分类(1)导管细胞癌最常见，约占胰腺癌的90%，镜下见主要为不同程度分化的导管样结构，并伴有丰富的纤维间质，因肿瘤质硬，界限不清;多数导管癌的血清CEA及CA19-9呈阳性反应，用分子生物学技术检测，发现胰腺癌中Ki-ras癌基因第12密码子均有点突变，占75%～100%，在浸润性癌组织中，可发现C-erbB2癌基因表达。(2)腺泡细胞癌。(3)其他如多形性腺癌，纤毛细胞腺癌，黏液表皮样癌，鳞癌，鳞腺癌，乳头状囊腺癌及胰岛细胞癌等均较少见。3.胰腺癌的转移 胰腺本身无包膜，故易于早期发生扩散，转移，其方式有如下几种：(1)淋巴道与血行转移：淋巴道转移是胰腺癌早期转移的主要方式，即使癌组织直径。(2)胰内扩散及累及胰周：多数胰腺癌早期可穿破胰管壁，向胰腺组织浸润，转移，且大多数胰腺癌早期即可向胰周组织侵犯，因侵犯的方向不同，可累及十二指肠，胃，空肠，横结肠，肝脾，肾上腺，肾，输尿管，腹膜后组织等，可累及的血管主要有门静脉，下腔静脉，腹主动脉，肠系膜上血管，脾静脉等。(3)神经转移：胰腺癌尚可沿神经束转移，一般先侵及胰腺内的神经，然后沿神经束扩散到胰腺外的神经丛，显微镜下可见神经及其周围受侵现象。总之，以上这些胰腺癌的生物学行为特点，构成了其切除率低，不易根治及疗效差的结果。",
    "预防": "1.三级预防一级预防：针对病因，胰腺癌的发病与环境因素有关，如吸烟，饮酒，饮食中高脂肪，高动物蛋白等，因此要多食用新鲜水果，蔬菜，戒烟，戒酒，对降低胰腺癌的发生有帮助。二级预防：胰腺癌的早期诊断，包括详细询问病史，对于出现一般性消化不良症状者，需严密观察，或出现无家族史的糖尿病等，均应进一步检查，力求早发现，早诊断，早治疗。三级预防：在病人确立临床诊断后，争取尽早手术切除，在附以放，化疗，生物治疗等手段进行综合治疗，以延长生存期。2.危险因素及干预措施胰腺癌的发病原因与发病机制迄今尚未阐明，流行病学调查资料提示发病率增高可能与长期吸烟，高脂肪和高动物蛋白质饮食，酗酒，饮用咖啡，某些化学致癌物，内分泌代谢紊乱，胰腺慢性疾病及遗传等因素有关，一般认为可能由于多种因素长期共同作用的结果。(1)饮食因素：流行病学调查显示胰腺癌的发病率与饮食中动物的脂肪有关，高三酰甘油和(或)高胆固醇，低纤维素饮食似可促进或影响胰腺癌的发生日本人的胰腺癌的发病率几十年前较低，但自20世纪50年代开始随着西方化饮食的普及，发病率增高4倍，当人体摄入高胆固醇饮食后，部分胆固醇在体内转变为环氧化物，后者可诱发胰腺癌，此外摄入高脂肪饮食后可促进胃泌素，胰泌素，胆泌素，胆囊收缩素，胰酶泌素(CCK-PZ)等大量释放，这些胃肠道激素为强烈的胰腺增殖性刺激剂，可使胰管上皮增生，间变和促进细胞更新，并增加胰腺组织对致癌物质的易感性，某些亚硝胺类化合物可能具有胰腺器官致癌特异性，另外，近年来发现每天饮用1～2杯咖啡者与不饮用咖啡者比较，发生胰腺癌的危险性增加2倍，如每天饮用3杯以上，则其危险性增高3倍，提示在咖啡饮料中含有1种或数种成分有促进胰腺癌的作用。(2)饮酒因素：饮酒与胰腺癌发病的确切关系尚无定论，有人认为胰腺癌的发生与长期饮用大量葡萄酒有关，饮啤酒者胰腺癌的相对危险性约2倍于不饮啤酒者，其可能原因是由于酒精摄入后可持续刺激胰腺细胞分泌活性，引起胰腺慢性炎症，导致胰腺损害，或由于酒精中含有其他致癌物质如亚硝胺等。(3)吸烟因素：许多研究资料表明吸烟与胰腺癌的发病关系密切，吸烟者胰腺癌的发病率比不吸烟者高2～3倍，已发病的平均年龄提前10或15年，其发病可能与以下因素有关：①吸烟时烟草中某些有害成分或其代谢活性物质吸收后经胆管排泌，在某种情况下反流进入胰管，刺激胰管上皮，最终导致癌变。②烟草中某些致癌物如烃化物，亚硝胺等可迅速地从口腔，上呼吸道黏膜及肺组织吸收，入血后经胰腺排泌，纸烟中的少量亚硝胺成分在体内可代谢活化为二异丙醇亚硝胺活性型致癌物质。③烟草中的尼古丁促进体内儿茶酚胺释放，导致血液中胆固醇水平明显升高，在某种方式下，高脂血症可诱发胰腺癌，这在每天吸烟40支以上的大量吸烟者尤为明显。(4)环境因素：多数学者认为职业性接触某些化学物质可能对胰腺有致癌作用，长期接触某些金属焦碳，煤气厂工作，石棉，干洗中应用祛脂剂及接触β-萘酚胺，联苯胺，甲基胆蒽，N-亚硝基甲胺，乙酰氨基芴烃化物等化学制剂者，胰腺癌的发病率明显增加，近年来，发现胰管上皮细胞能将某些化学物质代谢转化为具有化学性致癌作用的物质，胰管上皮细胞除能分泌大量碳酸氢钠外，尚能转运脂溶性有机酸及某些化学性致癌物质，使胰腺腺泡或邻近的胰管内致癌物浓度增高，从而改变细胞内pH浓度而诱发胰腺癌。(5)内分泌代谢因素：糖尿病与胰腺癌的关系还不很清楚，一般认为，胰腺癌时常伴有慢性，阻塞性胰腺炎及胰岛纤维化，故胰腺炎，糖尿病均仅为胰腺癌的症状表现，但在遗传性，胰岛素依赖型，尤其是女性糖尿病患者中，胰腺癌发病率大大增高，多次流产后，卵巢切除术后或子宫内膜增生等情况时可引起内分泌功能紊乱伴胰腺癌发病率增高，提示性激素可能在胰腺癌的发病中起一定作用。(6)遗传因素：遗传因素与胰腺癌的发病似有一定关系，Wyder等曾报道黑人胰腺癌发病率高于白人，在美国的犹太人群发病率也高于其他人群，曾报道一家兄妹5人中有3人分别于54.48或55岁时发生胰腺癌，且均经手术证实。3.社区干预 由于胰腺癌的早期诊断较困难，因此社区医院应普及防癌知识，定期体格检查，尤其对50岁以上的老年人。",
    "症状": [
        "乏力",
        "焦虑",
        "食欲不振",
        "进行性消瘦",
        "胀痛",
        "背痛",
        "上消化道出血",
        "腹部不适",
        "消化不良",
        "右上腹痛"
    ],
    "具体表现": [
        "胰腺癌的临床表现取决于癌瘤的部位，病程早晚，胰腺破坏的程度，有无转移以及邻近器官累及的情况，其临床特点是整个病程短，病情发展快和迅速恶化。1.腹痛约半数以上患者有腹痛，起初多数较轻逐渐加重，胰腺癌者可因癌肿使胰腺增大，压迫胰管，使胰管梗阻，扩张，扭曲及压力增高，引起上腹部持续性或间歇性胀痛，有时还同时合并胰腺炎，引起内脏神经痛，病变早期常呈中上腹部范围较广但不易定位而性质较模糊的饱胀不适，隐痛或钝痛等，较少见者为阵发性剧烈的上腹痛，并进行性加重，多见于早期胰头癌伴有胰胆管阻塞者，胰头癌可引起右上腹痛，胰体，尾部癌则偏左，有时亦可涉及全腹，腰背痛常见，进展期病变腰背痛更加剧烈，或限于双季肋部束带状，提示癌肿沿神经鞘向腹膜后神经丛转移所致，典型胰腺癌的腹痛常在仰卧时加重，特别在夜间尤为明显，迫使患者坐起或向前弯腰，屈膝以求减轻疼痛，有时常使患者夜间辗转不眠，可能是由于癌肿浸润压迫腹腔神经丛所致。2.体重减轻胰腺癌造成的体重减轻突出，发病后短期内即出现明显消瘦，体重减轻可达15kg以上，伴有衰弱乏力等症状，一些病人首先表现为进行性消瘦，体重下降的原因是由于食欲不振，进食减少，或虽有食欲，但因进食后上腹部不适或诱发腹痛而不愿进食，此外，胰腺外分泌功能不良或胰液经胰腺导管流出受阻，影响消化和吸收功能，也有一定的关系。3.黄疸黄疸是胰腺癌，特别是胰头癌的重要症状，黄疸属于梗阻性是由于胆总管下端受侵犯或被压所致，黄疸为进行性，虽可以有轻微波动，但不可能完全消退，黄疸的暂时减轻，在早期与壶腹周围炎症消退有关，晚期则由于侵入胆总管下端的肿瘤溃烂腐胀之故，胰体，尾癌在波及胰头时才出现黄疸，有些胰腺癌病人晚期出现黄疸是由于肝转移所致。近半数的患者可触及肿大的胆囊，这与胆管下段梗阻有关，临床上有梗阻性黄疸伴有胆囊肿大而无压痛者称为courvoisier征，对胰头癌具有诊断意义，但阳性率不高，如原有慢性胆囊炎症，则胆囊可不肿大，故未扪及无痛性肿大胆囊不能排除胰头癌。4.腹块腹块多数属晚期体征，肿块形态不规则，大小不一，质坚固定，可有明显压痛，腹块相对多见于胰体尾部癌。5.其他消化道症状(1)消化不良症状：胰腺癌时，尤其是发生于主胰管或距主胰管较近的胰腺癌，阻塞胰管，引起梗阻性慢性胰腺炎，导致胰腺外分泌功能不良;或胆总管下端及胰腺导管被肿瘤阻塞，胆汁和胰液不能进入十二指肠，从而引起消化不良症状，少数病人因肿瘤侵入或压迫十二指肠和胃，可出现梗阻性呕吐，约10%病人有严重便秘，15%左右的病人有腹泻;脂肪泻为晚期的表现，是胰腺外分泌功能不良时特有的症状，但较罕见。(2)上消化道出血：约占10%，主要原因为邻近的空腔脏器如十二指肠或胃受侵犯，使其糜烂或溃疡所致，仍可因癌肿浸润胆总管或壶腹，使该处产生糜烂或溃疡，引起急性或慢性出血，胰体，尾癌压迫脾静脉或门静脉或形成栓塞，继发门静脉高压症，导致食管胃底静脉曲张破裂大出血亦偶见。6.症状性糖尿病 少数病人起病的最初表现为糖尿病的症状;也可表现为长期患糖尿病的病人近来病情加重，因此，若糖尿病患者出现持续性腹痛，或老年人突然出现糖尿病，或原有糖尿病而近期突然病情加重时，应警惕发生胰腺癌的可能。7.血管血栓性疾患 约10%～20%的胰腺癌患者出现游走性或多发性血栓性静脉炎，并可以此为首发症状，胰体，胰尾癌发生血栓性静脉炎的机会较多，且多发生于下肢，在分化较好的腺癌中更易发生，尸检资料示动脉和静脉血栓症的发生率占25%左右，尤以髂，股静脉栓塞最多见，但并无临床症状出现，动脉血栓多见于肺动脉，偶发生于脾，肾，冠状动脉及脑动脉，Spain认为癌肿可能分泌某种促使血栓形成的物质。8.精神症状 部分胰腺癌患者可表现焦虑，急躁，忧郁，个性改变等精神症状，其发生机制尚不明，可能由于胰腺癌患者多有顽固性腹痛，不能安睡以及不能进食等症状，容易对精神和情绪产生影响。9.急性胆囊炎或胆管炎 约4%的胰腺癌患者以突然发作的右上腹绞痛伴发热，黄疸等急性胆囊炎或急性化脓性胆管炎为首发症状，可因肿瘤压迫，胆总管下端梗阻，或同时合并结石引起。10.腹部血管杂音 当癌肿压迫腹主动脉或脾动脉时，可在脐周或左上腹听到吹风样血管杂音，其发生率约为1%，一般认为血管杂音的出现表现病变已为晚期。11.其他症状 患者常诉发热，明显乏力，部分患者尚可有小关节红，肿，痛，热，关节周围皮下脂肪坏死及原因不明的睾丸痛等，锁骨上，腋下或腹股沟淋巴结也可因胰腺癌转移而肿大发硬。12.分期原则(1)胰腺癌的TNM分期(AJCC1988，UICC1989)：T原发肿瘤TX原发肿瘤不能确定T0未见原发肿瘤T1肿瘤限于胰腺T1a肿瘤最大径≤2cmT1b肿瘤最大径>2cmT2肿瘤侵犯十二指肠，胆管或胰腺周围组织。T3肿瘤侵犯胃，脾，结肠或附近大血管。N淋巴结N0无局部淋巴结转移N1有局部淋巴结转移M远处转移M0无远处转移M1有远处转移(2)临床分期：Ⅰ期T1 N0 M0T2 N0 M0Ⅱ期T3 N0 M0Ⅲ期任何T N1 M0Ⅳ期任何T任何N M1胰腺癌的首选治疗方法为手术切除，但因难以早期诊断而致切除率低，但近年来，由于诊断技术的进步，手术技术的提高，术前术后处理的改进，辅助治疗的开展等，使切除术后5年生存率在近60余年中由3.5%提高到目前的21%，手术死亡率则由过去的20%下降至目前的5%或更低。胰腺癌属放射不敏感肿瘤，但由于局限晚期的病例约占40%，适于胰腺癌对化疗药亦表现抗拒，使化疗的有效率较低。近年来，通过大量的基础及临床研究，确定了以手术切除为主的综合治疗，使胰腺癌的治愈率进一步提高。胰头癌的特点：黄疸多见，腹痛常偏于右上腹，胆囊和肝脏常肿大，X线检查或十二指肠镜检查常发现病变主要在十二指肠降部或其邻近;胰体尾部癌的特点：黄疸少见，胆囊及肝脏常无肿大，但腹痛较为突出，腹部触诊及超声波可发现肿块，X线检查阳性率较低，如有发现主要在十二指肠横部和十二指肠曲处;全胰癌则兼有前述多项表现，全身状态则更差。"
    ],
    "检查": [
        "肿瘤标志物检测",
        "超声内镜检查",
        "肠镜",
        "腹部平片",
        "核磁共振成像(MRI)",
        "CT检查",
        "胆道造影",
        "内视镜超音波术",
        "血管造影",
        "子母胰管镜检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "尿嘧啶替加氟片",
        "注射用盐酸吉西他滨"
    ],
    "药品明细": [
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "誉捷(注射用盐酸吉西他滨)",
        "健择(注射用盐酸吉西他滨)",
        "誉捷(注射用盐酸吉西他滨)",
        "广东新峰肿节风注射液(肿节风注射液)",
        "泽菲(注射用盐酸吉西他滨)",
        "齐鲁尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "南京正大天晴注射用盐酸吉西(注射用盐酸吉西他滨)",
        "海正注射用丝裂霉素(注射用丝裂霉素)",
        "江西天施康中药肿节风注射液(肿节风注射液)",
        "吉林敖东延吉注射用核糖核酸(注射用核糖核酸Ⅱ)",
        "辰欣替加氟注射液(替加氟注射液)",
        "亚宝舒替加氟注射液(替加氟注射液)",
        "黑龙江哈尔滨医大亚砷酸氯化(亚砷酸氯化钠注射液)",
        "四川升和替加氟注射液(替加氟注射液)",
        "湖南中和氟尿嘧啶口服乳(氟尿嘧啶口服乳)",
        "海南中化联合注射用氟尿嘧啶(注射用氟尿嘧啶)",
        "上海新亚注射用丝裂霉素(注射用丝裂霉素)",
        "宁兰欣(注射用氟尿嘧啶)",
        "北京协和注射用盐酸吉西他滨(注射用盐酸吉西他滨)",
        "天津太河尿嘧啶替加氟胶囊(尿嘧啶替加氟胶囊)",
        "西安海欣氟尿嘧啶氯化钠注射(氟尿嘧啶氯化钠注射液)",
        "弗米特(氟尿嘧啶氯化钠注射液)"
    ]
}