{
    "名称": "老年人原发性肝癌",
    "描述": [
        "原发性肝癌(primary carcinoma of liver)是指由肝细胞或肝内胆管细胞发生的癌肿，临床上以肝细胞肝癌最多见。肝癌是世界上最常见的恶性肿瘤之一。我国的肝癌患者约占全世界的50%。其病死率高，在恶性肿瘤死亡顺位中仅次于胃、食道而居第3位。近年来，依靠血清甲胎蛋白(AFP)检测结合超声检查，使肝癌在亚临床阶段即作为诊断，早期手术治疗加之积极综合治疗，使5年生存率显著提高。原发性肝癌起病隐匿，早期缺乏典型症状，多在肝病随访中或体检普查中应用AFP及B型超声检查偶然发现肝癌，此时病人既无症状，体格检查亦缺乏肿瘤本身的体征，此期称之为亚临床肝癌，一旦出现症状而来就诊者其病程大多已进入中晚期，中晚期肝癌最常见的临床表现有：上腹巨块或多结节肿块，肝区疼痛，食欲减退，体重减轻和乏力等。老年原发性肝癌多于病毒性肝炎、肝硬化、黄曲霉病毒、饮用水污染、环境、遗传因素、血吸虫、酒精等导致。原发性肝癌起病隐匿，早期缺乏典型症状多在肝病随访中或体检普查中应用AFP及B型超声检查偶然发现肝癌，此时病人既无症状体格检查亦缺乏肿瘤本身的体征，此期称之为亚临床肝癌一旦出现症状而来就诊者其病程大多已进入中晚期中晚期肝癌最常见的临床表现有：上腹巨块或多结节肿块，肝区疼痛，食欲减退，体重减轻和乏力等。肝癌的检查可通过影像学、甲胎蛋白、碱性磷酸酶、还有如腹腔镜、可疑结节活检及腹水中找到癌细胞对原发性肝癌的诊断。老年人原发性肝癌早期治疗是改善肝癌预后的最主要因素，早期肝癌应尽量采取手术切除。手术后配合中药治疗能促进患者身体的发展，减轻手术后并发症。对于年龄较大不宜手术的患者应以中医治疗为主。多采用辨证施治攻补兼施的方法，治则为活血化瘀软坚散结清热解毒等。中药扶正抗癌适用于晚期肝癌患者和肝功能严重失代偿无法耐受其他治疗者可改善机体全身状况、延长生命也可配合放疗、化疗以减少不良反应提高疗效。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "老年人原发性肝癌"
    ],
    "是否医保": "否",
    "患病比例": "乙肝患者发病率约为5%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "肝性脑病",
        "消化道出血",
        "腹水",
        "肺炎"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "放射性治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "25%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）",
    "推荐": "是对早期发现的小肝癌应尽可能积极地采取手术切除的办法以期达到根治的目的。",
    "原因": "病毒性肝炎（30%）：研究发现乙型肝炎病毒与肝癌关系密切，是肝癌发生的重要危险因素，①肝癌患者血清中，乙型肝炎标志物高达90%以上;②肝癌高发区HBsAg阳性者发生肝癌机会比阴性者高6～50倍;③分子生物学研究显示，我国肝癌病人中单纯整合型HBV-DNA占51.5%;④HBV的X基因可改变HBV感染的肝细胞的基因表达与癌变可能有关，乙型肝炎病毒引起肝细胞损害继而发生增生或不典型增生，从而对致癌物质敏感，在多病因参与和多阶段的发病过程中可能有多种基因发生改变，即一群原癌基因被激活为癌基因，以及1个或多个抗癌基因失活，引起细胞生长失控，持续增殖，导致癌变，丙型肝炎病毒感染与肝癌也有一定关系。黄曲霉病毒（15%）：动物实验证明，被黄曲霉菌污染的玉米和花生都能致肝癌，这是由于黄曲霉素的产物黄曲霉毒素B1有强烈的致癌作用，流行病学调查发现在粮食受黄曲霉毒素B1污染严重的地区，肝癌发病率也较高，提示黄曲霉毒素可能是某些地区肝癌高发的原因。肝硬化（25%）：原发性肝癌合并肝硬化者约50%，病理检查发现，肝癌合并肝硬化多为乙型病毒性肝炎后的大结节性肝硬化。饮用水污染 （10%）：肝癌高发区启东报道，饮沟塘水者肝癌发病率明显高于饮用井水者，调查发现池塘中生长的蓝绿藻是强致癌植物，肝癌发生与此有关。遗传因素（10%）：在肝癌高发区，有时出现家族聚集现象，尤以共同生活并有血缘关系者的肝癌患病率高，可能与肝炎病毒垂直传播有关。其他（5%）：微量元素，中华分枝睾血吸虫，酒精等，在肝癌高发区发现水，土壤，粮食，人头发及血液中含铜，锌较高，钼较低，中华分枝睾血吸虫可刺激胆管上皮增生而产生胆管细胞癌。发病机制原发性肝癌的4/5为肝细胞肝癌，1/5为胆管细胞癌，两者混合的肝癌罕见。1.分型(1)大体形态分型：①块状型：最多见，癌块直径在5cm以上，大于10cm者称巨块，可呈单个，多个或融合成块，多为圆形，质硬，呈膨胀性生长，肿块边缘可有小的卫星灶，此类癌组织容易发生坏死，引起肝破裂。②结节型：为大小和数目不等的癌结节，一般直径不超过5cm左右，结节多数在肝右叶，与四周组织的分界不如巨块型清楚，常伴有肝硬化，此型又可分为单结节，多结节和融合性结节3个亚型。③弥漫型：癌结节较小，有米粒至黄豆大小的癌结节散布全肝，肉眼不易与肝硬化区别，肝大不明显，甚至反可缩小，患者往往因肝功能衰竭死亡，此型最少见。④小癌型：孤立的直径小于3cm的癌结节或相邻两个癌结节直径之和小于3cm者称为小肝癌，患者无临床症状，但血清AFP阳性，肿瘤切除后AFP降至正常。(2)细胞分型：①肝细胞型：最多见，主要特点是癌细胞类似正常细胞，但细胞大小不一，癌细胞由肝细胞发展而来，此型约占肝癌的90%，癌细胞呈多角形，核大，核仁明显，胞质丰富，癌细胞排列成巢状或索状，癌巢之间有丰富的血窦，癌细胞有向血窦内生长的趋势，纤维板层样癌是新近注意的一类型肝细胞癌，包绕癌巢有板层状纤维，手术切除率高，以年轻人多，预后较普通型肝癌为好。②胆管细胞型：由胆管细胞发展而来，此型少见，癌细胞呈立方形或柱状，排列成腺体，纤维组织较多，血窦较少。③混合型：上述二型同时存在，或呈过渡形态，既不完全像肝细胞，又不完全像胆管细胞，此型更少见。2.转移途径(1)血行转移：①肝内转移：肝内血行转移发生最早，也最常见，可侵犯门静脉分支形成癌栓，癌栓脱落后在肝内引起多发性转移灶，如门静脉的干支有癌栓阻塞，可引起门静脉高压和顽固性腹水，②在肝外转移中，以肺转移率最高，肝静脉发生瘤栓后，可向上延伸到下腔静脉，甚至达右心腔，或较小的瘤栓脱落入肺动脉引起肺小动脉栓塞而形成转移灶，血行转移还可累及肾上腺，骨，肾，脑等器官。(2)淋巴转移：局部转移至肝门淋巴结的最多，也可至主动脉旁淋巴结，锁骨上淋巴结，胰，脾。(3)种植转移：少见，从 肝脱落的癌细胞可种植在腹膜，膈，胸腔等处引起血性腹水，胸水，如种植在盆腔，可在卵巢形成较大的肿块。3.肝癌分级 目前常用的是Edmondson 4级分级法：Ⅰ级：为高分化，肝癌细胞形态与正常肝细胞相似。Ⅱ级：肝癌细胞形态接近正常肝细胞，但有轻度异型，核浆比例增大，核分裂增多，腺泡结构常见，其中可见胆汁。Ⅲ级：肝癌细胞有明显的异形，核大而不规则，核浆比例明显增大，巨细胞多见，胆汁较少。Ⅳ级：癌细胞形态变异甚大，常有较多的梭形细胞，胞质少，核浆比例显著增大，核仁不明显，细胞排列紊乱，无一定的结构。 研究发现乙型肝炎病毒与肝癌关系密切，是肝癌发生的重要危险因素，①肝癌患者血清中，乙型肝炎标志物高达90%以上;②肝癌高发区HBsAg阳性者发生肝癌机会比阴性者高6～50倍;③分子生物学研究显示，我国肝癌病人中单纯整合型HBV-DNA占51.5%;④HBV的X基因可改变HBV感染的肝细胞的基因表达与癌变可能有关，乙型肝炎病毒引起肝细胞损害继而发生增生或不典型增生，从而对致癌物质敏感，在多病因参与和多阶段的发病过程中可能有多种基因发生改变，即一群原癌基因被激活为癌基因，以及1个或多个抗癌基因失活，引起细胞生长失控，持续增殖，导致癌变，丙型肝炎病毒感染与肝癌也有一定关系。动物实验证明，被黄曲霉菌污染的玉米和花生都能致肝癌，这是由于黄曲霉素的产物黄曲霉毒素B1有强烈的致癌作用，流行病学调查发现在粮食受黄曲霉毒素B1污染严重的地区，肝癌发病率也较高，提示黄曲霉毒素可能是某些地区肝癌高发的原因。原发性肝癌合并肝硬化者约50%，病理检查发现，肝癌合并肝硬化多为乙型病毒性肝炎后的大结节性肝硬化。肝癌高发区启东报道，饮沟塘水者肝癌发病率明显高于饮用井水者，调查发现池塘中生长的蓝绿藻是强致癌植物，肝癌发生与此有关。在肝癌高发区，有时出现家族聚集现象，尤以共同生活并有血缘关系者的肝癌患病率高，可能与肝炎病毒垂直传播有关。微量元素，中华分枝睾血吸虫，酒精等，在肝癌高发区发现水，土壤，粮食，人头发及血液中含铜，锌较高，钼较低，中华分枝睾血吸虫可刺激胆管上皮增生而产生胆管细胞癌。发病机制原发性肝癌的4/5为肝细胞肝癌，1/5为胆管细胞癌，两者混合的肝癌罕见。1.分型(1)大体形态分型：①块状型：最多见，癌块直径在5cm以上，大于10cm者称巨块，可呈单个，多个或融合成块，多为圆形，质硬，呈膨胀性生长，肿块边缘可有小的卫星灶，此类癌组织容易发生坏死，引起肝破裂。②结节型：为大小和数目不等的癌结节，一般直径不超过5cm左右，结节多数在肝右叶，与四周组织的分界不如巨块型清楚，常伴有肝硬化，此型又可分为单结节，多结节和融合性结节3个亚型。③弥漫型：癌结节较小，有米粒至黄豆大小的癌结节散布全肝，肉眼不易与肝硬化区别，肝大不明显，甚至反可缩小，患者往往因肝功能衰竭死亡，此型最少见。④小癌型：孤立的直径小于3cm的癌结节或相邻两个癌结节直径之和小于3cm者称为小肝癌，患者无临床症状，但血清AFP阳性，肿瘤切除后AFP降至正常。(2)细胞分型：①肝细胞型：最多见，主要特点是癌细胞类似正常细胞，但细胞大小不一，癌细胞由肝细胞发展而来，此型约占肝癌的90%，癌细胞呈多角形，核大，核仁明显，胞质丰富，癌细胞排列成巢状或索状，癌巢之间有丰富的血窦，癌细胞有向血窦内生长的趋势，纤维板层样癌是新近注意的一类型肝细胞癌，包绕癌巢有板层状纤维，手术切除率高，以年轻人多，预后较普通型肝癌为好。②胆管细胞型：由胆管细胞发展而来，此型少见，癌细胞呈立方形或柱状，排列成腺体，纤维组织较多，血窦较少。③混合型：上述二型同时存在，或呈过渡形态，既不完全像肝细胞，又不完全像胆管细胞，此型更少见。2.转移途径(1)血行转移：①肝内转移：肝内血行转移发生最早，也最常见，可侵犯门静脉分支形成癌栓，癌栓脱落后在肝内引起多发性转移灶，如门静脉的干支有癌栓阻塞，可引起门静脉高压和顽固性腹水，②在肝外转移中，以肺转移率最高，肝静脉发生瘤栓后，可向上延伸到下腔静脉，甚至达右心腔，或较小的瘤栓脱落入肺动脉引起肺小动脉栓塞而形成转移灶，血行转移还可累及肾上腺，骨，肾，脑等器官。(2)淋巴转移：局部转移至肝门淋巴结的最多，也可至主动脉旁淋巴结，锁骨上淋巴结，胰，脾。(3)种植转移：少见，从 肝脱落的癌细胞可种植在腹膜，膈，胸腔等处引起血性腹水，胸水，如种植在盆腔，可在卵巢形成较大的肿块。3.肝癌分级 目前常用的是Edmondson 4级分级法：Ⅰ级：为高分化，肝癌细胞形态与正常肝细胞相似。Ⅱ级：肝癌细胞形态接近正常肝细胞，但有轻度异型，核浆比例增大，核分裂增多，腺泡结构常见，其中可见胆汁。Ⅲ级：肝癌细胞有明显的异形，核大而不规则，核浆比例明显增大，巨细胞多见，胆汁较少。Ⅳ级：癌细胞形态变异甚大，常有较多的梭形细胞，胞质少，核浆比例显著增大，核仁不明显，细胞排列紊乱，无一定的结构。",
    "预防": "肝癌的高危人群包括：①40岁以上HBsAg阳性;②有肝炎或肝硬化史;③肝癌家族史，>30岁者，对肝癌高危人群定期进行追踪观察，可发现不少早期肝癌病人，亚临床期(或小肝癌)肝癌的发现途径有：①普通人群中进行AFP(或B超)普查;②高危人群的追踪，定期用AFP(或B超)检测;③病人偶有不适而检查发现;④进行其他检查或手术(如脾切除)偶尔发现。积极防治病毒性肝炎，肝硬化：注意食物，饮水卫生，保存好粮食，预防霉变，保护水源，防止污染是目前应采取的措施，应用病毒性肝炎疫苗(乙型或丙型)预防肝炎，对原发性肝癌的预防也起一定作用，肝癌的早期发现，早期诊断，早期治疗在肿瘤学上被称之为“二级预防”，我国自20世纪70年代应用甲胎蛋白进行肝癌普查以来，原发性肝癌的诊断进入了亚临床水平，早期肝癌发现比例不断增高，5年生存率也明显提高，20世纪80年代以来对高危人群普查的检出率是自然人群检出率的34.3倍，其中1/3是早期肝癌，以高敏感的甲胎蛋白检测方法，每年行1～2次超声检查是发现早期肝癌的基本方法，二者联合检出率可达97.9%，须强调的是对早期发现的小肝癌应尽可能积极地采取手术切除的办法以期达到根治的目的，小肝癌根治切除后5年生存率达70%左右，而非手术治疗多在2年内死亡。",
    "症状": [
        "食欲不振",
        "甲胎蛋白增高",
        "食欲减退",
        "肝功能异常",
        "消化不良",
        "淋巴结肿大",
        "乏力",
        "消瘦",
        "体重减轻",
        "肝掌"
    ],
    "具体表现": [
        "1.症状 原发性肝癌起病隐匿，早期缺乏典型症状，多在肝病随访中或体检普查中应用AFP及B型超声检查偶然发现肝癌，此时病人既无症状，体格检查亦缺乏肿瘤本身的体征，此期称之为亚临床肝癌，一旦出现症状而来就诊者其病程大多已进入中晚期，中晚期肝癌最常见的临床表现有：上腹巨块或多结节肿块，肝区疼痛，食欲减退，体重减轻和乏力等。(1)肝区疼痛：最常见，多呈持续性肿痛或钝痛，肝痛是由于肿瘤增长快速，肝包膜被牵拉所引起，如病变侵犯膈，痛可牵涉右肩，向右后生长的肿瘤可致右腰疼痛，如肿瘤生长缓慢，则可完全无痛或仅有轻微钝痛，当肝表面的癌结节破裂，坏死的癌组织及血液流入腹腔时，可突然引起剧痛，从 肝区开始迅速蔓延至全腹，产生急腹症的表现，如出血量大，则引起昏厥和休克，腹膜有癌肿转移时，也可出现腹膜刺激征，但疼痛较缓和。(2)消化道症状：表现为食欲不振，消化不良，恶心，呕吐和腹泻，腹胀或便秘，以食欲减退和腹胀常见，缺乏特异性，慢性肝病患者的消化道症状进行性加重而难以缓解者，应高度怀疑肝癌可能性，需进一步检查。(3)全身症状：表现为乏力，消瘦，全身衰竭，晚期病人可呈恶病质状。(4)发热：一般为低热，偶达39℃以上，发热与癌肿坏死产物吸收有关，癌肿压迫或侵犯胆管可并发胆道感染而致发热。(5)转移灶症状：肿瘤转移之处有相应症状，有时成为发现肝瘤的初现症状，如转移至肺可引起咳嗽，咯血，转移至胸膜可引起胸痛和血性胸水，癌栓栓塞肺动脉或分支可引起肺梗死，表现为突然发生严重呼吸困难和胸痛，转移至骨可表现为骨痛，最常累及椎骨，肋骨，四肢长骨(尤其是股骨)，颅骨和锁骨，可引起病理性骨折，椎骨的转移尤为严重，可引起偏瘫或神经根受压，当癌栓阻塞下腔静脉，可出现下肢水肿，阻塞肝静脉可引起Budd-chiari综合征，表现为张力性腹水，肝脏弥漫性肿大和触痛，颅内转移可出现相应的症状和体征。(6)原发性肝癌的特殊临床表现：癌肿本身代谢异常或癌组织对机体发生各种影响引起的内分泌或代谢方面的症候群称之为伴癌综合征，有时可先于肝癌本身的症状出现。伴癌综合征主要表现在代谢，内分泌及血液系统几方面：①红细胞增多症：是较常见的伴癌现象，约2%～10%，多见于男性，通常无临床症状，化验时发现红细胞高于正常，发病机制未完全明确，一些患者血清中红细胞生成素活性增高原因可能有以下几种可能：A.肝癌细胞可产生具有红细胞生成素样活性的物质。B.肿瘤组织分泌大量的球蛋白，球蛋白与肾脏分泌的红细胞生成因子起反应，从而产生过量的红细胞生成素。C.与肝癌相邻的肝组织由于肿瘤生长快，可发生供氧不足，刺激肾脏分泌红细生成素或红细胞生成刺激因子。D.肝脏对红细胞生成素的灭活障碍，晚期肝硬化常有不同程度贫血，肝硬化患者出现红细胞增多是癌变的一个可靠指标，近年来随着肝癌诊断水平的提高，进一步证明红细胞增多可于肝癌早期出现，并随治疗而改变，肝癌手术切除后红细胞可降正常。②低血糖症：较常见，发生率约10%～30%，是最危险的伴癌综合征，其原因为肝细胞能异位分泌胰岛素或胰岛素样物质;或肿瘤抑制胰岛素酶分泌一种胰岛B细胞刺激因子或糖原储存过多;亦可因肝癌组织过多消耗葡萄糖所致，病人常有饥饿感，血糖可低于1.65mmol/L，严重者出现昏迷，休克，故对肝癌病人需经常检查血糖，以利治疗，临床上低血糖昏迷需与肝性脑病鉴别。③高钙血症：发生机制与肝癌组织分泌影响血钙代谢的激素或激素样物质有关，病人常有长期恶心，腱反射减低，尿量多，嗜睡，精神异常，昏迷等，应用皮质激素可降低血钙，当血钙增高至3.8mmol/L时，应及时降低血钙，否则有生命危险。④高胆固醇血症：肝癌伴高胆固醇血症的发病机制，可能是由于癌细胞缺乏正常的负反馈系统，故胆固醇合成增加，此外，可能由于肝癌细胞膜上缺乏相应的受体，使乳糜微粒不能摄入肝细胞内或肝癌细胞内结合胆固醇能力的缺陷而引起。⑤血小板增多症：可能与肝癌时血小板生成素的增加有关，肿瘤切除后，血小板数可恢复正常。⑥甲状腺功能亢进：临床表现为焦虑，两手震颤和心动过速，血清TSH，T3，T4，游离T4明显升高，并随病情进展而加重，其发生机制为肿瘤产生一种异位TRH物质，后者能刺激垂体合成与释放TSH。⑦其他：肥大性骨关节病，性征改变，皮肤卟淋病，异常纤维蛋白原血症，降钙素增高，类白血病反应，多发性肌炎等。以上各种表现在肝癌切除或缩小，可恢复正常或下降。2.肝癌的体征 典型体征为肝大，脾大，黄疸，腹水。(1)肝大：进行性肝肿大为最常见的特征性体征之一，肝质地坚硬，表面凹凸不平，有大小不等的结节或巨块，边缘钝而不整齐，常有不同程度压痛，肝癌位于右肋弓下或剑突下时，上腹呈局部隆起或饱满，癌位于膈面，则主要表现为膈抬高而肝下缘可不大，位于肋弓下的癌结节最易被触到。(2)黄疸：一般为晚期出现，原因多为：①肝细胞广泛受损;②癌肿压迫或侵犯肝门附近的胆管;③癌组织和血块脱落引起胆道梗阻。(3)肝硬化体征：老年肝癌患者多合并肝硬化，可有蜘蛛痣，肝掌，男性乳房发育，睾丸萎缩，脾大，腹水，静脉侧支循环建立等现象。(4)腹水：为草黄色，血色，血性腹水多为癌侵犯肝包膜或向腹腔内破溃引起，偶因腹膜转移癌所致。(5)肝区血管杂音：由于肿瘤压迫肝内大血管或肿瘤本身血管丰富所产生。(6)肝区摩擦音：于肝区表面偶可闻及，提示肝包膜为肿瘤所侵犯。(7)转移灶相应体征：可有锁骨上淋巴结肿大，胸膜转移可出现胸腔积液或血胸，骨转移可见骨骼表面向外突出，有时可出现病理性骨折，脊髓转移压迫脊髓神经可表现截瘫，颅内转移可出现偏瘫等神经病理性体征。"
    ],
    "检查": [
        "CT检查",
        "造影检查",
        "血清甲胎蛋白(AFP)",
        "肝胆显像",
        "血管造影",
        "甲胎蛋白变异体（AFPV）",
        "胎甲球（a-FA/AFP)",
        "血池显像",
        "血清铁蛋白",
        "反应时"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "消癌平糖浆",
        "秘诀清凉散"
    ],
    "药品明细": [
        "陕西华西消癌平糖浆(消癌平糖浆)",
        "西藏神猴药业秘诀清凉散(秘诀清凉散)",
        "浙江康莱特康莱特注射液(康莱特注射液)",
        "银诺克消癌平片(消癌平片)",
        "同安恒康阿魏化痞膏(阿魏化痞膏)",
        "李建生金龙胶囊(金龙胶囊)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "亨通消癌平片(消癌平片)",
        "以岭养正消积胶囊(养正消积胶囊)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "北京勃然慈丹胶囊(慈丹胶囊)",
        "辛喜鸦胆子油软胶囊(鸦胆子油软胶囊)",
        "绅泰消癌平片(消癌平片)",
        "喜来乐肝复乐胶囊(肝复乐胶囊)",
        "一体堂消癌平口服液(消癌平口服液)",
        "江苏神华云芝胞内糖肽胶囊(云芝胞内糖肽胶囊)",
        "北大医药云芝胞内糖肽胶囊(云芝胞内糖肽胶囊)",
        "龙源惠康去甲斑蝥素片(去甲斑蝥素片)",
        "源首(蜡样芽孢杆菌活菌胶囊)",
        "江苏晨牌云芝胞内糖肽胶囊(云芝胞内糖肽胶囊)",
        "999鸦胆子油软胶囊(鸦胆子油软胶囊)",
        "北京三联消癌平片(消癌平片)",
        "贵州益佰艾迪注射液(艾迪注射液)"
    ]
}