{
    "名称": "老年人支原体肺炎",
    "描述": [
        "支原体肺炎是肺炎支原体所引起的急性呼吸道感染伴肺炎，肺炎支原体介于病毒和细菌之间，能在无细胞的培养基上生长，无细胞壁，含有RNA和DNA，经代谢产生能量，常与细菌的L型相混淆，两者的菌落相似。支原体为动物多种疾病的致病体，目前已知人支原体有8种，只有肺炎支原体能引起呼吸道感染，它可发酵葡萄糖等，并能产生溶血素，可在24～48h内完全溶解绵羊和豚鼠的红细胞，依此可与其他支原体相鉴别。其他支原体可引起泌尿生殖系统感染，一般不侵犯呼吸道，肺炎支原体常引起上呼吸道感染而不伴有肺炎，也可引起无症状性感染。国内外的报道均显示近年来的支原体肺炎发病率有明显增高趋势。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "老年人患病概率1.7%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "脑膜炎",
        "多发性神经炎",
        "癫痫",
        "自身免疫性溶血性贫血",
        "血小板减少性紫癜",
        "心包积液",
        "心律失常",
        "腹泻",
        "鼻窦炎",
        "低钠血症",
        "意识障碍"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "治疗周期7天",
    "治愈率": "治愈率87.8%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）",
    "推荐": "老年人要坚持锻炼身体，提高免疫力。",
    "原因": "发病原因：肺炎支原体是兼性厌氧，能独立生活的最小微生物，大小为200nm，无菌胞壁，可在无细胞的培养基上生长与分裂繁殖，含有RNA和DNA，经代谢产生能量，对抗生素敏感，支原体为动物多种疾病的致病体，目前已发现8种类型，其中只有肺炎支原体肯定对人致病，主要是呼吸系统疾病，在20%马血清和酵母的琼脂培养基上生长良好，初次培养于显微镜下可见典型的呈圆屋顶形桑葚状菌落，多次传代后转呈煎蛋形状，支原体发酵葡萄糖，具有血吸附(hemadsorption)作用，溶解豚鼠，羊的红细胞，对亚甲蓝，醋酸铊，青霉素等具有抵抗力，最后尚须作血清鉴定，它由口，鼻分泌物经空气传播，引起散发和小流行的呼吸道感染，主要冬季较多，呼吸道感染有咽炎和支气管炎，少数累及肺，支原体肺炎约占非细菌性肺炎的1/3以上，或各种肺炎的10%。发病机制：支原体肺炎发病前2～3天直至病愈数周，皆可在呼吸道分泌物中发现肺炎支原体，肺炎支原体侵入肺泡后，通常存在于纤毛上皮之间，不侵入肺泡内，通过细胞膜上神经氨酸受体位点，吸附于宿主呼吸道上皮细胞表面，通过产生过氧化物，抑制纤毛活动与破坏上皮细胞，以及黏膜下细胞浸润等变化，肺炎支原体所致的肺内和肺外器官病变的发病机制尚未完全清楚，有人认为肺炎支原体的致病性可能与患者对病原体及其代谢产物的过敏反应有关，是宿主对感染的一种超免疫反应，肺外器官病变的发生可能与感染后引起免疫反应，产生免疫复合物和自身抗体有关，但也有报道，肺炎支原体可通过淋巴和血流直接侵犯中枢神经系统和心脏，从而引起脑膜炎和心肌心包炎等，肺部病变呈片状或融合性支气管炎，间质性肺炎，支气管肺炎，肺泡内可含少量渗出液并可发生灶性肺不张，肺泡壁和间隔常有中性粒细胞和单核细胞浸润，并有黏膜充血，上皮细胞肿胀，胞质空洞形成，胸膜可有纤维蛋白渗出性炎症，中枢神经受累者，可见脑膜炎，脑炎及脊髓炎病变，并发心脏疾患者可见心肌，心包炎症，尸检报告有多发性血管内血栓形成后栓塞。肺炎支原体是兼性厌氧，能独立生活的最小微生物，大小为200nm，无菌胞壁，可在无细胞的培养基上生长与分裂繁殖，含有RNA和DNA，经代谢产生能量，对抗生素敏感，支原体为动物多种疾病的致病体，目前已发现8种类型，其中只有肺炎支原体肯定对人致病，主要是呼吸系统疾病，在20%马血清和酵母的琼脂培养基上生长良好，初次培养于显微镜下可见典型的呈圆屋顶形桑葚状菌落，多次传代后转呈煎蛋形状，支原体发酵葡萄糖，具有血吸附(hemadsorption)作用，溶解豚鼠，羊的红细胞，对亚甲蓝，醋酸铊，青霉素等具有抵抗力，最后尚须作血清鉴定，它由口，鼻分泌物经空气传播，引起散发和小流行的呼吸道感染，主要冬季较多，呼吸道感染有咽炎和支气管炎，少数累及肺，支原体肺炎约占非细菌性肺炎的1/3以上，或各种肺炎的10%。支原体肺炎发病前2～3天直至病愈数周，皆可在呼吸道分泌物中发现肺炎支原体，肺炎支原体侵入肺泡后，通常存在于纤毛上皮之间，不侵入肺泡内，通过细胞膜上神经氨酸受体位点，吸附于宿主呼吸道上皮细胞表面，通过产生过氧化物，抑制纤毛活动与破坏上皮细胞，以及黏膜下细胞浸润等变化，肺炎支原体所致的肺内和肺外器官病变的发病机制尚未完全清楚，有人认为肺炎支原体的致病性可能与患者对病原体及其代谢产物的过敏反应有关，是宿主对感染的一种超免疫反应，肺外器官病变的发生可能与感染后引起免疫反应，产生免疫复合物和自身抗体有关，但也有报道，肺炎支原体可通过淋巴和血流直接侵犯中枢神经系统和心脏，从而引起脑膜炎和心肌心包炎等，肺部病变呈片状或融合性支气管炎，间质性肺炎，支气管肺炎，肺泡内可含少量渗出液并可发生灶性肺不张，肺泡壁和间隔常有中性粒细胞和单核细胞浸润，并有黏膜充血，上皮细胞肿胀，胞质空洞形成，胸膜可有纤维蛋白渗出性炎症，中枢神经受累者，可见脑膜炎，脑炎及脊髓炎病变，并发心脏疾患者可见心肌，心包炎症，尸检报告有多发性血管内血栓形成后栓塞。",
    "预防": "随着老龄化，人体的生理结构与功能发生变化，老年人倾向于易患肺炎及导致死亡，这些改变包括咳嗽反射减低，脊柱弯曲后突等，再加上另外一些诸如严重的低血氧，肺水肿，酸中毒，氮质血症都增加了并发肺炎的易感性，老年机体防御机能的改变包括肺组织黏液分泌增多，纤毛运动减弱，多形核白细胞吞噬活力降低以及与增龄相关的T细胞功能的显著缺乏，这些都为微生物的入侵创造了可乘之机，近年来老年肺炎支原体感染有逐渐上升趋势，对具备上述危险因素的老年人特别是患有慢性心，肺，肝，肾等疾病的老年患者以及长期应用激素，免疫抑制剂，肿瘤晚期，糖尿病患者进行健康宣教，避免与肺炎患者接触，可以减少被感染的机会，在肺炎支原体肺炎流行期间，要保持室内空气流通，定时煮沸食醋进行房间空气消毒，少去公共场所，坚持锻炼身体，提高免疫力，并注意肺炎发病的季节变化，特别是老年COPD患者更是如此，一旦怀疑自己患了支原体肺炎，应及时到医院做进一步检查，以早确诊。",
    "症状": [
        "乏力",
        "脓痰",
        "食欲不振",
        "发烧",
        "恶心",
        "食欲减退",
        "干咳",
        "胸痛",
        "鼻塞",
        "周身不适"
    ],
    "具体表现": [
        "1.症状 本病起病缓，潜伏期一般为2～3周，约1/3病例无症状，初发症状类似上呼吸道感染症状，其中有些病例发生气管，支气管炎和肺炎，有的以耳鼓膜炎的形式出现，而以肺炎最重，在家庭流行中约1/3成员发展为肺炎，约1/2为气管炎，10%仅为咽炎，常有畏寒，发热，体温多在38～39℃，伴有咳嗽，咽痛，头痛，乏力，全身不适等，持久性阵发性剧咳是其突出表现，无痰或仅有少量黏液性痰，无咯血，但偶有痰中带血者，胸骨后及两季肋部疼痛，多持续数周，不伴气急及呼吸困难;可有消化道症状，食欲不振，恶心，呕吐，腹泻等;少数患者可有游走性大关节痛，多形性红斑，溃疡性口腔炎，结膜炎和鼻窦炎，发热可持续2～3周，热度恢复正常后可遗有咳嗽达6周左右，伴有明显乏力，倦怠，少数病例可出现肺外并发症，可累及任何器官，有时比肺炎本身更具严重性，在临床上易被忽视和误诊。2.体征 可见鼻塞，流涕，咽部充血，耳鼓膜充血，水肿，约15%为鼓膜炎，颈部淋巴结可肿大，可见多形性皮疹，少数病例有斑丘疹，红斑或唇疱疹，可无胸部体征或仅有少许湿啰音，尤其是老年患者，体征尤为不典型，10%～15%病例发生少量胸腔积液或胸膜摩擦音。"
    ],
    "检查": [
        "胸部CT检查",
        "血常规",
        "血凝试验",
        "胸部平片",
        "补体结合试验",
        "冷凝集试验",
        "立克次体凝集试验",
        "免疫印迹技术",
        "痰液细菌涂片检查",
        "酶联免疫吸附试验"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肝",
        "鸡内金",
        "莲子"
    ],
    "忌吃食物": [
        "黄酒",
        "白酒",
        "栗子（熟）",
        "田螺"
    ],
    "推荐食物": [
        "草莓菠菜汁",
        "生菜香菇",
        "素炒黄花菜",
        "番茄冲菜牛肉丸汤",
        "百合贝母煲猪肉",
        "清炒木耳菜"
    ],
    "常用药品": [
        "蛇胆川贝液",
        "依托红霉素片"
    ],
    "药品明细": [
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "广东华南依托红霉素片(依托红霉素片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "克隆雷克拉霉素分散片(克拉霉素分散片)",
        "倍沙(罗红霉素分散片)",
        "江西芙蓉蛇胆川贝液(蛇胆川贝液)",
        "希舒美(阿奇霉素片)",
        "新红康(红霉素肠溶胶囊)",
        "维宏(阿奇霉素片)",
        "江西盛翔蛇胆川贝液(蛇胆川贝液)",
        "新博阿奇霉素颗粒(阿奇霉素颗粒)",
        "江苏联环罗红霉素胶囊(罗红霉素胶囊)",
        "哈药三精蛇胆川贝液(蛇胆川贝液)",
        "青海晶珠蛇胆川贝液(蛇胆川贝液)",
        "广西天天乐蛇胆川贝液(蛇胆川贝液)",
        "湖北东信蛇胆川贝液(蛇胆川贝液)",
        "广西灵峰蛇胆川贝液(蛇胆川贝液)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)",
        "吉林敖东大连克拉霉素胶囊(克拉霉素胶囊)",
        "湖北东信阿奇霉素颗粒(阿奇霉素颗粒)",
        "湖南千金湘江阿奇霉素颗粒(阿奇霉素颗粒)",
        "湖北潜江阿奇霉素颗粒(阿奇霉素颗粒)"
    ]
}