{
    "名称": "老年人自发性气胸",
    "描述": [
        "自发性气胸(spontaneous pneumothorax)：胸膜因病变发生破裂，胸膜腔与大气沟通，气流进入胸膜腔形成胸膜腔积气，称之为气胸，老年自发性气胸多继发于肺或胸膜病变，常见为COPD或弥漫性肺纤维化疾病并发肺大疱，当肺内压急剧升高时肺大疱破裂，即发生气胸。老年自发性气胸还见于金葡菌、厌氧菌或革兰阴性杆菌引起化脓性肺炎并向胸膜腔溃破，即发生脓气胸，肺癌或肺结核空洞侵蚀胸膜时亦可发生气胸。  "
    ],
    "分类": [
        "外科",
        "心胸外科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "胸腔积液",
        "肺炎",
        "肺脓肿",
        "血气胸",
        "纵隔气肿",
        "心律失常"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗",
        "手术治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
    "推荐": "预防的关键是积极防治原发疾病，特别是COPD和呼吸道感染。",
    "原因": "发病原因：胸膜腔是脏-壁层胸膜间的一个闭合的腔，由于肺的弹性回缩力，它是一负压腔[-0.29～0.49kPa(-3.5cmH2O)]，当某种诱因引起肺泡内压急剧升高时，病损的肺-胸膜发生破裂，胸膜腔与大气相通，气流便流入胸腔而形成自发性气胸，老年自发性气胸大都是继发性的，由于部分病人的肺组织已与壁层胸膜粘连，气胸形成时肺组织破裂瘘孔或细支气管胸膜瘘孔不能随肺压缩而闭合，致使瘘孔持续开放，胸腔压力接近于零，而成为“开放性气胸”;部分病人因支气管狭窄，半阻塞而形成活瓣样，以致吸气时空气进入胸腔，呼气时仍稽留于此，胸腔压力可超过1.96kPa(20cmH2O)，成为“张力性气胸”;由于上述原因，老年气胸常难以愈合，再发气胸，局限性气胸比较多见，而单纯的闭合型气胸反而较少。发病机制：气胸除外伤或诊治用于人工气胸外，均称为自发性气胸，自发性气胸大多数由于胸膜下气肿泡破裂引起，也见于胸膜下病灶或空洞溃破，胸膜粘连带撕裂等原因，胸膜下气肿泡可为先天性，也可为后天性;前者系先天性弹力纤维发育不良，肺泡壁弹性减退，扩张后形成肺大泡，多见于瘦长型男性，肺部X线检查无明显疾病，后者较常见于阻塞性肺气肿或炎症后纤维病灶的基础上，细支气管半阻塞，扭曲，产生活瓣机制而形成气肿泡，胀大的气肿泡因营养，循环障碍而退行变性，以致在咳嗽或肺内压增高时破裂。胸膜腔是脏-壁层胸膜间的一个闭合的腔，由于肺的弹性回缩力，它是一负压腔[-0.29～0.49kPa(-3.5cmH2O)]，当某种诱因引起肺泡内压急剧升高时，病损的肺-胸膜发生破裂，胸膜腔与大气相通，气流便流入胸腔而形成自发性气胸，老年自发性气胸大都是继发性的，由于部分病人的肺组织已与壁层胸膜粘连，气胸形成时肺组织破裂瘘孔或细支气管胸膜瘘孔不能随肺压缩而闭合，致使瘘孔持续开放，胸腔压力接近于零，而成为“开放性气胸”;部分病人因支气管狭窄，半阻塞而形成活瓣样，以致吸气时空气进入胸腔，呼气时仍稽留于此，胸腔压力可超过1.96kPa(20cmH2O)，成为“张力性气胸”;由于上述原因，老年气胸常难以愈合，再发气胸，局限性气胸比较多见，而单纯的闭合型气胸反而较少。气胸除外伤或诊治用于人工气胸外，均称为自发性气胸，自发性气胸大多数由于胸膜下气肿泡破裂引起，也见于胸膜下病灶或空洞溃破，胸膜粘连带撕裂等原因，胸膜下气肿泡可为先天性，也可为后天性;前者系先天性弹力纤维发育不良，肺泡壁弹性减退，扩张后形成肺大泡，多见于瘦长型男性，肺部X线检查无明显疾病，后者较常见于阻塞性肺气肿或炎症后纤维病灶的基础上，细支气管半阻塞，扭曲，产生活瓣机制而形成气肿泡，胀大的气肿泡因营养，循环障碍而退行变性，以致在咳嗽或肺内压增高时破裂。",
    "预防": "老年气胸预防的关键是积极防治原发疾病，特别是COPD和呼吸道感染，对于有肺大疱的老人，尤其是有气胸病史者应保持大便通畅，避免接触呼吸道刺激物，避免劳累和负重，反复发生气胸者胸膜粘连术是防止再发的主要方法。",
    "症状": [
        "烦躁不安",
        "面色苍白",
        "呼吸困难",
        "平卧呼吸困难",
        "心慌",
        "低氧血症",
        "哮鸣音",
        "胸闷",
        "意识障碍",
        "胸痛"
    ],
    "具体表现": [
        "老年自发性气胸临床表现常不典型，往往为原发病所掩盖，约有近1/4的病例起病缓慢，逐渐加重，主要表现为原发病难以解释的呼吸困难加重，部分病例发病没有明确诱因可寻，表现为突然或迅速加重的胸闷和气急，40%～60%的病例以剧烈咳嗽后突发显著的气急，胸闷，心慌及呼吸困难，少数老年病人还可因体育活动，用力排便，喷嚏，负重等原因诱发，胸痛，特别是气胸典型的突发锐痛不多见，其他常见症状有咳嗽，发绀和不能平卧等，咳嗽可以是刺激性干咳，也可因基础病而有咳痰，大量气胸或张力性气胸的临床表现有时酷似肺梗死或心肌梗死，早期即可出现胸闷，胸痛，呼吸困难，心慌，大汗，脸色苍白，烦躁不安;也可在COPD基础上诱发呼吸衰竭，少量气胸时体征不明显;肺压缩30%以上时，气管向健侧移位，患侧胸廓膨隆，呼吸运动减弱，叩诊呈鼓音，心浊音界消失或肝浊音界下移，呼吸音和语颤减弱或消失，这有时易与肺气肿混淆，部分老年患者类似于哮喘样发作，严重呼吸困难的同时肺部可闻哮鸣音，此类患者多系重度肺气肿，肺功能不全，又有胸膜粘连而多房分隔，这类病人在气胸引流后气急和哮鸣音迅速消失。肺功能检查：通常气胸在压缩20%以上时才可能出现限制性通气损害(肺容量和肺活量降低)，老年气胸由于基础疾病的存在，往往在肺压缩不到20%时就已出现严重的肺功能障碍，临床怀疑有老年气胸者不宜进行用力呼吸动作的肺功能项目检查，以免导致病情恶化。动脉血气检查：急发期气胸患者由于萎陷肺组织的无效灌流，引起右到左的分流而出现低氧血症，后期由于萎陷肺的血流减少，低氧血症反而可以有所缓解，中青年人气胸一般在肺被压缩20%～30%以上才会出现低氧血症，老年气胸者常在轻度肺压缩时即发生低氧血症。X线检查：气胸的典型X线为肺向肺门萎陷呈圆球形阴影，气体常聚集于胸腔外侧或肺尖部，此部透亮度增加，无肺纹，气胸延及肺下部时肋膈角显示锐利，少量气胸时积气多局限于肺尖，易被锁骨影遮掩，此时，深呼气相的X线征象有助于诊断，部分老年气胸患者由于胸膜粘连分隔而呈现为“局限性气胸”，积气影可能被肺或纵隔遮掩，需转动体位透视检查方能发现。"
    ],
    "检查": [
        "CT检查",
        "胸腔镜检查",
        "胸部平片"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡内金",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "田螺",
        "淡菜(鲜)",
        "猪脑",
        "猪肚"
    ],
    "推荐食物": [
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "双菇番茄黄瓜紫菜汤",
        "紫菜豆腐汤",
        "红枣银耳粥",
        "银耳参枣羹",
        "香蕉豆沙酸奶汁",
        "香蕉葡萄粥"
    ],
    "常用药品": [
        "注射用过氧化碳酰胺"
    ],
    "药品明细": [
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "河北天成注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "黑龙江江世注射用过氧化碳酰(注射用过氧化碳酰胺)",
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)"
    ]
}