{
    "名称": "老年褥疮",
    "描述": [
        "褥疮是指短时间强大压力或长时间低压力导致皮肤、皮下组织和骨隆起上肌肉缺血性坏死和溃疡形成，褥疮好发于尾骶骨、股骨大转子处、内外踝，脊柱等部位。褥疮可见于任何年龄，但老年人最多见，尤其是70岁以上的老年病人。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "老年褥疮"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "脓毒症"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "15%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
    "推荐": "要严密细致地观察全身皮肤状况，特别要注意褥疮易发部位的皮肤情况，对卧床病人要进行被动运动，按摩等，以促进血液循环。",
    "原因": "局部因素（30%）：(1)受压：骨突出部位的组织受压，微血管循环调节力减弱，局部毛细血管发生缺血，组织受压愈高，形成溃疡的时间愈短，人体如果持续受到8.0kPa的压力，皮肤内血流量则降至正常的33%，受压3h以上就会产生组织损伤，如不解除压力则引起褥疮。(2)摩擦和剪切力：老年人因皮肤生理，免疫改变，其屏障能力，血管功能减退，如移动患者身体时推，拖，使患者皮肤受到摩擦;或者使患者斜卧，局部所受的剪切力增大，则容易引起褥疮。(3)湿度和温度：高温出汗，大小便失禁，可使组织浸润，局部皮肤变软，轻微摩擦则加剧皮肤组织损失;另外，如热水袋，冰袋等可影响局部代谢及组织血供，若使用不当，将导致褥疮的发生。(4)皮肤皱褶：皱褶处的皮肤弹性差，皮下缺乏保护真皮内毛细血管血流的脂肪垫，因而承受机械损伤的缓冲力减弱，往往容易形成褥疮。全身因素（30%）：(1)营养不良：老年人因糖尿病，多脏器功能衰退等原因出现低蛋白血症和贫血，这种情况下易发生褥疮。(2)感觉低下：由于老年性痴呆，脑血管意外，截瘫，神经炎等原因所致的感觉低下，对压迫引起的疼痛感受性降低，不能躲避压迫，故易发生褥疮。(3)老化：由于年老所致皮肤，皮下组织，肌肉萎缩松弛，使组织对压迫的缓冲能力降低，故易发生褥疮。社会因素 （20%）：长期卧床的老年人以及在家庭接受治疗的老年患者，由于护理者缺乏医学知识，对发生褥疮的危险性认识不足，护理照顾不周，发生褥疮的为数不少。发病机制1.缺血：由于局部压力及切应力作用，使微小动脉狭窄或闭塞，血液供应减少或缺血，致皮肤、皮下组织缺血坏死，老年人常因皮肤皱褶增多，更易发生局部小血管闭塞。2.损伤：由于局部切应力，感染，撕裂，摩擦等作用，使皮肤及皮下组织破损，加上局部缺血而致褥疮形成。3.浸渍：大、小便失禁，出汗等致局部潮湿浸渍，进而影响血供，局部皮肤易于破损，加速褥疮的发生。(1)受压：骨突出部位的组织受压，微血管循环调节力减弱，局部毛细血管发生缺血，组织受压愈高，形成溃疡的时间愈短，人体如果持续受到8.0kPa的压力，皮肤内血流量则降至正常的33%，受压3h以上就会产生组织损伤，如不解除压力则引起褥疮。(2)摩擦和剪切力：老年人因皮肤生理，免疫改变，其屏障能力，血管功能减退，如移动患者身体时推，拖，使患者皮肤受到摩擦;或者使患者斜卧，局部所受的剪切力增大，则容易引起褥疮。(3)湿度和温度：高温出汗，大小便失禁，可使组织浸润，局部皮肤变软，轻微摩擦则加剧皮肤组织损失;另外，如热水袋，冰袋等可影响局部代谢及组织血供，若使用不当，将导致褥疮的发生。(4)皮肤皱褶：皱褶处的皮肤弹性差，皮下缺乏保护真皮内毛细血管血流的脂肪垫，因而承受机械损伤的缓冲力减弱，往往容易形成褥疮。(1)营养不良：老年人因糖尿病，多脏器功能衰退等原因出现低蛋白血症和贫血，这种情况下易发生褥疮。(2)感觉低下：由于老年性痴呆，脑血管意外，截瘫，神经炎等原因所致的感觉低下，对压迫引起的疼痛感受性降低，不能躲避压迫，故易发生褥疮。(3)老化：由于年老所致皮肤，皮下组织，肌肉萎缩松弛，使组织对压迫的缓冲能力降低，故易发生褥疮。长期卧床的老年人以及在家庭接受治疗的老年患者，由于护理者缺乏医学知识，对发生褥疮的危险性认识不足，护理照顾不周，发生褥疮的为数不少。发病机制1.缺血：由于局部压力及切应力作用，使微小动脉狭窄或闭塞，血液供应减少或缺血，致皮肤、皮下组织缺血坏死，老年人常因皮肤皱褶增多，更易发生局部小血管闭塞。2.损伤：由于局部切应力，感染，撕裂，摩擦等作用，使皮肤及皮下组织破损，加上局部缺血而致褥疮形成。3.浸渍：大、小便失禁，出汗等致局部潮湿浸渍，进而影响血供，局部皮肤易于破损，加速褥疮的发生。",
    "预防": "老年人由于皮肤老化，全身抵抗力下降，一旦发生褥疮很难治愈，因此，预防极为重要，要针对褥疮形成的原因采取相应的预防措施。1、消除局部因素(1)除去局部压力：①交换体位：每2～3小时翻身1次，避免骨突出处长时间受压。②使用预防工具：局部可用环形棉垫，海绵垫，枕头，高分子人工脂肪垫等，缓解骨隆突处压力，另外，全身用具种类也较多，如压点移动性气垫，就是利用黑白充气囊交替膨胀与收缩，以此来移动压迫点分散体压，此外还有灌水垫，电动式气垫等均能起到分散压力的效应，但都不能完全依赖用具，仍要强调定时翻身，预防受压。(2)保持干燥，防止擦伤：老年人皮肤褶折多，加之汗液，大小便失禁导致皮肤软化，应特别注意防止擦伤，撕裂，床单应保持平整无皱，直接接触的内衣要柔软，帮病人翻身要用力抬起，不能拖，推，以免擦伤，另外要勤洗浴，勤换衣裤，保持皮肤干燥，光滑，皮肤褶折处扑上一层薄的爽身粉，以减少摩擦力并吸收潮湿。(3)观察皮肤情况：老年人反应迟钝，因此要严密细致地观察全身皮肤状况，特别要注意褥疮易发部位的皮肤情况，对卧床病人要进行被动运动，按摩等，以促进血液循环。2、改善全身状况积极治疗原发病，改善营养不良，纠正低蛋白血症，采用胃肠内营养和深静脉营养等方法，给予高蛋白，高能量饮食，中心静脉营养，输血等，由于神经麻痹所致的感觉低下亦应采取积极措施进行治疗。3、卫生宣教家庭治疗的患者，对护理者以及患者要给以褥疮发生的原因及预防知识的教育，达到以预防为主的目的。",
    "症状": [
        "免疫力下降",
        "剧烈疼痛",
        "体温过低",
        "颤抖",
        "紧张",
        "血管硬化",
        "痴呆",
        "寒战"
    ],
    "具体表现": [
        "1.临床表现(1)症状不典型：由于老年人痛觉减退，痴呆等，不能及时反映褥疮的发生，需医护人员严密观察受压部位，以便及时发现，特别是褥疮引起全身感染时，早期表现多不典型，凡出现发热，血沉加快，低体温，颤抖，寒战，出汗，神志改变等均应警惕褥疮合并感染的可能。(2)易继发感染：老年人由于主要脏器实质性细胞萎缩和数量减少，使得脏器贮备能量减少，适应能力降低，机体免疫力下降，容易发生受损局部及其周围的感染，严重者可致脓毒血症。(3)愈合困难：老年人多为混合性褥疮，影响褥疮愈合的因素复杂，如年老，营养状况差;免疫系统功能减退，致使吞噬细胞形成减少，吞噬作用减弱;情绪紧张，微血管收缩，使微循环给创伤床传送营养素减少，因而修复能力差，愈合极难，是延长住院时间，减慢康复速度，增加病死率的重要原因。2.分类(1)普通压迫性褥疮：由于局部受压缺血所致，受压前局部血液供应正常，褥疮与周围皮肤温差小，愈合时间较短(<6周)。(2)动脉硬化性褥疮：因血管硬化，狭窄影响了局部血液供应所致，此类褥疮皮肤温差较明显，不易愈合，容易发生溃疡和坏疽，为继发感染提供了更合适的条件。(3)临终前褥疮：常发生于多脏器功能衰竭及晚期癌症等症情危重者，此时机体全身衰竭，一旦发生褥疮，极不易愈合。(4)混合性褥疮：常因受压，动脉硬化，衰竭，营养不良，感染，局部浸润等多种原因所致，是临床上最常见的褥疮类型。"
    ],
    "检查": [
        "X线碘油造影",
        "血液检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡内金",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "黄酒",
        "白酒",
        "田螺",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "鸡蛋木耳粥",
        "鸡蛋米汤粥",
        "莲子红豆沙",
        "花生豆奶",
        "绿豆竹叶粥",
        "木瓜胡萝卜玉米粥",
        "胡萝卜番茄汤"
    ],
    "常用药品": [
        "聚甲酚磺醛溶液",
        "创灼膏"
    ],
    "药品明细": [
        "媛葆宁聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "同人泰创灼膏(创灼膏)",
        "华润双鹤聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "爱宝疗(聚甲酚磺醛溶液)",
        "双吉硼酸氧化锌冰片软膏(硼酸氧化锌冰片软膏)",
        "片仔癀片仔癀胶囊(片仔癀胶囊)",
        "九发创灼膏(创灼膏)",
        "浙江普洛康聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "赛诺康复新液(康复新液)",
        "益宝疗聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "赛霉安赛霉安散(赛霉安散)",
        "湖北东信冻疮消酊(冻疮消酊)",
        "京新康复新液(康复新液)",
        "京万红橡皮生肌膏(橡皮生肌膏)",
        "好医生康复新液(康复新液)",
        "江西德成硼酸软膏(硼酸软膏)",
        "天舒欣康复新液(康复新液)",
        "信龙硼酸软膏(硼酸软膏)",
        "四川明欣聚甲酚磺醛凝胶(聚甲酚磺醛凝胶)",
        "福建泉州亚泰赛霉安乳膏(赛霉安乳膏)",
        "南京恒生聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "爱宝疗(聚甲酚磺醛溶液)",
        "哈尔滨圣泰生物小牛血去蛋白(小牛血去蛋白提取物注射液)"
    ]
}