{
    "名称": "老年收缩期高血压",
    "描述": [
        "老年收缩期高血压(systolic hypertension in elderly)是指60岁以上的老年人收缩压高于正常水平而舒张压正常，是一种独立类型的疾病，是发生老年心血管疾病和脑卒中的独立危险因素，是影响老年人健康的重要疾病，须予以十分重视。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "5%(与老年饮食方面关系很大)",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "心力衰竭",
        "心律失常"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "终身治疗",
    "治愈率": "需长期对症治疗",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "在日常生活中，注意限制钠盐的摄入量，坚持适度的体育锻炼。",
    "原因": "老年人血管的退行性改变（25%）：随着年龄的增加老年人的动脉壁增厚，大中动脉表现为动脉粥样硬化，血管腔狭窄;缩血管物质导致血管阻力增加;弹性纤维断裂，钙含量增加，胶原物质沉积导致大动脉的顺应性下降，使血压上升。血管改变 随着年龄的增加，动脉血管中层玻璃样变性，血管壁/腔比值以及管腔截面积缩小，小动脉与内膜增厚，弹力板增加以及中膜的变性使血管管腔狭窄，动脉壁增厚;大，中动脉表现为动脉粥样硬化，由于管腔狭窄，缩血管物质导致血管阻力增加;弹性纤维断裂，钙含量增加，胶原物质沉积导致动脉的顺应性下降，血管内的高血压进一步增加了动脉的僵硬度，从而使收缩压较舒张压增高更明显。从临床方面也有重要的证据表明：早期收缩压迅速升高的主要原因在于周围血管阻力的增高，而在晚期则主要归因于大动脉的硬化，第一，在老年人中，脉压的增高和舒张压的降低代表了大动脉的硬化，第二，随着年龄的增加，舒张压不能反应血管的阻力，第三，大动脉的硬化而非小血管阻力的增加是影响正常与高血压个体的血流动力学的主要因素，第四，如果对SHE不给予治疗，将加速大动脉硬化的发展，从而促进进一步的高血压，再加重动脉硬化这一恶性循环过程。老年人对颈动脉窦和主动脉弓的压力感受器敏感性下降（25%）：使人体对血压波动的缓冲能力下降。压力感受器敏感性下降 在老年人中，位于颈动脉窦和主动脉弓的压力感受器敏感性降低，对血压的突然升高或降低反应减弱，使人体对于血压波动的缓冲能力降低。药物诱发的心动过速或心动过缓可用来检测压力感受器的敏感性，压力感受器敏感性降低导致老年人体位性低血压，由于血浆中去甲肾上腺素对立位血压反应性随年龄的增加而增高，压力反射的传入支完整;因此敏感性改变的主要原因在于传出支的异常，颈动脉和主动脉弓的动脉粥样硬化是压力感受器受损的原因，故异常的反射促进了老年人血压的升高，且与血压的变异有一定关系。交感神经系统反应性改变（20%）：老年人的胰岛素抵抗和肾脏的退行性变化等都参与了老年性高血压的发病机制。交感神经系统反应性改变 血浆中去甲肾上腺素水平随着年龄的增加而增加，在80岁时的血浆去甲肾上腺素为410pg/ml，是10岁时的2倍，而血浆去甲肾上腺素的增加很可能是分泌增强的结果，立位与握拳等运动时，老年人血浆中去甲肾上腺素水平高于年轻人，虽然老年人心率对去甲肾上腺素的反应较年轻人差，但在运动时去甲肾上腺素增高的水平相似，正常人随着年龄的增高，血浆去甲肾上腺素的增加程度高于高血压病人，高血压病人的血浆儿茶酚胺水平高于血压正常者。老年人心脏对β1受体激动药的反应性差，而对β2受体激动药的反应性无改变，β1受体拮抗药对老年人的作用较对年轻人差，主要原因在于受体后机制，在某些血管床和肾脏，β2受体介导的血管舒张功能也有降低，随年龄的增加，βl，β2受体的反应性没有明显变化，老年人的血管舒张对于乙酰胆碱反应性较差，总之，随年龄的增加，交感神经系统反应性的改变主要在于心脏的β1受体，胆碱能受体，血管的βl受体以及β2受体，去甲肾上腺素的增加与血压增高无关。肾脏 随年龄的增加，肾小球滤过率(GFR)逐渐降低，近来研究发现：GFR的降低并不一定是老年的进程，在老年人中，肾功能的改变并不能解释高血压的发生原因。胰岛素抵抗 正常体重，不合并糖尿病的高血压与正常人的血浆基础胰岛素和C肽水平相近，但对摄入葡萄糖和混合饮食的反应明显增强，高血压患者中胰岛素促进的葡萄糖摄取功能降低且胰岛素代谢清除率低，但在肝脏产生葡萄糖方面无变化，老年高血压患者，特别是肥胖的病人明显有胰岛素抵抗，老年高血压和正常血压者脂肪细胞内钙水平增高，钙通道阻滞药尼群地平可使细胞内钙水平和胰岛素反应性正常化，因此在老年人中，胰岛素反应性和(或)代谢的改变与高血压有一定关联性。内皮功能受损 通过注射内皮依赖性舒张血管物质乙酰胆碱，发现高血压病人的内皮功能受损，但在高血压发病中的作用不详。肥胖 随年龄的逐渐增加，体内肌肉组织减少，而脂肪组织增加，体重指数的增加与老年高血压的发生有弱相关性。运动虽然在老年人中，随着运动周围血管阻力和平均动脉压增加，但在平均年龄为71.5岁的老年人中经过耐力训练后，收缩压平均下降了14mmHg，多项研究发现：经过较大量的运动训练后，收缩压明显下降，因此，随年龄增加，运动的减少可使收缩压水平增高。随着年龄的增加老年人的动脉壁增厚，大中动脉表现为动脉粥样硬化，血管腔狭窄;缩血管物质导致血管阻力增加;弹性纤维断裂，钙含量增加，胶原物质沉积导致大动脉的顺应性下降，使血压上升。血管改变 随着年龄的增加，动脉血管中层玻璃样变性，血管壁/腔比值以及管腔截面积缩小，小动脉与内膜增厚，弹力板增加以及中膜的变性使血管管腔狭窄，动脉壁增厚;大，中动脉表现为动脉粥样硬化，由于管腔狭窄，缩血管物质导致血管阻力增加;弹性纤维断裂，钙含量增加，胶原物质沉积导致动脉的顺应性下降，血管内的高血压进一步增加了动脉的僵硬度，从而使收缩压较舒张压增高更明显。从临床方面也有重要的证据表明：早期收缩压迅速升高的主要原因在于周围血管阻力的增高，而在晚期则主要归因于大动脉的硬化，第一，在老年人中，脉压的增高和舒张压的降低代表了大动脉的硬化，第二，随着年龄的增加，舒张压不能反应血管的阻力，第三，大动脉的硬化而非小血管阻力的增加是影响正常与高血压个体的血流动力学的主要因素，第四，如果对SHE不给予治疗，将加速大动脉硬化的发展，从而促进进一步的高血压，再加重动脉硬化这一恶性循环过程。使人体对血压波动的缓冲能力下降。压力感受器敏感性下降 在老年人中，位于颈动脉窦和主动脉弓的压力感受器敏感性降低，对血压的突然升高或降低反应减弱，使人体对于血压波动的缓冲能力降低。药物诱发的心动过速或心动过缓可用来检测压力感受器的敏感性，压力感受器敏感性降低导致老年人体位性低血压，由于血浆中去甲肾上腺素对立位血压反应性随年龄的增加而增高，压力反射的传入支完整;因此敏感性改变的主要原因在于传出支的异常，颈动脉和主动脉弓的动脉粥样硬化是压力感受器受损的原因，故异常的反射促进了老年人血压的升高，且与血压的变异有一定关系。老年人的胰岛素抵抗和肾脏的退行性变化等都参与了老年性高血压的发病机制。交感神经系统反应性改变 血浆中去甲肾上腺素水平随着年龄的增加而增加，在80岁时的血浆去甲肾上腺素为410pg/ml，是10岁时的2倍，而血浆去甲肾上腺素的增加很可能是分泌增强的结果，立位与握拳等运动时，老年人血浆中去甲肾上腺素水平高于年轻人，虽然老年人心率对去甲肾上腺素的反应较年轻人差，但在运动时去甲肾上腺素增高的水平相似，正常人随着年龄的增高，血浆去甲肾上腺素的增加程度高于高血压病人，高血压病人的血浆儿茶酚胺水平高于血压正常者。老年人心脏对β1受体激动药的反应性差，而对β2受体激动药的反应性无改变，β1受体拮抗药对老年人的作用较对年轻人差，主要原因在于受体后机制，在某些血管床和肾脏，β2受体介导的血管舒张功能也有降低，随年龄的增加，βl，β2受体的反应性没有明显变化，老年人的血管舒张对于乙酰胆碱反应性较差，总之，随年龄的增加，交感神经系统反应性的改变主要在于心脏的β1受体，胆碱能受体，血管的βl受体以及β2受体，去甲肾上腺素的增加与血压增高无关。肾脏 随年龄的增加，肾小球滤过率(GFR)逐渐降低，近来研究发现：GFR的降低并不一定是老年的进程，在老年人中，肾功能的改变并不能解释高血压的发生原因。胰岛素抵抗 正常体重，不合并糖尿病的高血压与正常人的血浆基础胰岛素和C肽水平相近，但对摄入葡萄糖和混合饮食的反应明显增强，高血压患者中胰岛素促进的葡萄糖摄取功能降低且胰岛素代谢清除率低，但在肝脏产生葡萄糖方面无变化，老年高血压患者，特别是肥胖的病人明显有胰岛素抵抗，老年高血压和正常血压者脂肪细胞内钙水平增高，钙通道阻滞药尼群地平可使细胞内钙水平和胰岛素反应性正常化，因此在老年人中，胰岛素反应性和(或)代谢的改变与高血压有一定关联性。内皮功能受损 通过注射内皮依赖性舒张血管物质乙酰胆碱，发现高血压病人的内皮功能受损，但在高血压发病中的作用不详。肥胖 随年龄的逐渐增加，体内肌肉组织减少，而脂肪组织增加，体重指数的增加与老年高血压的发生有弱相关性。运动虽然在老年人中，随着运动周围血管阻力和平均动脉压增加，但在平均年龄为71.5岁的老年人中经过耐力训练后，收缩压平均下降了14mmHg，多项研究发现：经过较大量的运动训练后，收缩压明显下降，因此，随年龄增加，运动的减少可使收缩压水平增高。",
    "预防": "1、对老年人要注意消除心血管病的危险因素，避免情绪激动，戒烟，少饮酒，保持体重接近正常范围有益于健康。2、在日常生活中，注意限制钠盐的摄入量，坚持适度的体育锻炼。3、一旦发现老年性高血压应坚持正规的服药治疗，不要随意减量或停药。",
    "症状": [
        "乏力",
        "心慌",
        "基底节出血",
        "眩晕",
        "呼吸困难",
        "心肌肥厚",
        "心力衰竭",
        "心律失常",
        "头昏",
        "啰音"
    ],
    "具体表现": [
        "老年收缩期高血压病人，收缩压轻，中度增高者往往可无症状，而在健康检查时发现，重度高血压病人亦可出现头昏，眩晕，心慌，乏力等症状，严重者亦可出现心力衰竭。1、血压的变化：一般认为老年人正常血压者24h动态血压均值波动规律同中青年正常血压者一样，血压值的高峰时间是6am～10pm，低峰时间是10pm～6am，表明老年正常血压者昼夜波动情况符合生理节奏性活动，而老年高血压者则不同，张麟等应用无创性全自动24h动态血压监测技术，观察70例老年人的血压结果显示，正常血压组和轻，中型高血压组昼夜血压波动规律明显不同，前者呈日间上升，夜间下降趋势，后者呈双峰双谷状;波动范围亦不同，前者收缩压波动范围<6.7kPa(50mmHg)，舒张压<5.5kPa(40mmHg)，后者的收缩压，舒张压均大于正常组的波动范围，临床实验中还可见老年收缩期高血压的峰谷表现与正常完全相反，出现晨间高血压现象，值得注意的是血压的高低还受季节的影响，金池郁夫采用携带式24h动态血压仪观察原发性高血压病病人的血压季节性变化，测量结果：老年组的全天，日间的平均血压冬季高于夏季，秋春季居中;壮年组则春季高于冬，夏季，这与老年组不同，平均血压的季节性变化在壮年组以舒张压为主，老年组以收缩压为主，特别是70岁以上的老年人，即使在降压治疗中冬季的收缩压仍有增高，上述事实提示对老年收缩期高血压的治疗不能忽视夜间或晨间血压的变化和季节对高血压的影响。2、心脏的变化：老年收缩期高血压增加左心室后负荷与心脏作功，加以胶原纤维增多和淀粉样变，使心肌肥厚，心脏舒张与收缩功能受损比较明显，易诱发心力衰竭，临床表现病人可出现活动后心慌，气短，易倦，严重者有阵发性夜间呼吸困难，不能平卧，心脏浊音界增大，心音强有力，主动脉瓣区第2心音亢进，有时可闻及奔马律和两肺底部湿啰音等左心衰竭症状和体征，单纯收缩期高血压病人心律失常的发生率和特征所知不多，Kostis JB等曾研究4674例单纯收缩期高血压病人，年龄≥60岁，收缩压21.3～29.2kPa(160～219mmHg)，记录12导联心电图(基础值)室性异位搏动(VPB)为5.6%，2min的Ⅱ导联心电图室性异位搏动为8.2%，在Ⅱ导联2min的心电图记录中，1.3%病人有6～10次VPB，0.7%有10次以上VPB，VPB发生率与年龄有关，年龄≥80岁者较<70岁者为高，发作次数也较多，男性比女性易发生VPB，平均次数也高于女性，另外，心电图呈Q/QS波形或左心室肥厚的病人VPB的发生率和次数均较高，血钾<3.5mmol/L的病人有较高的VPB发生率，结果提示，老年收缩期高血压病人可有VPB发生，尤其在男性的伴有冠心病病人，心电图的Q/QS波形及左心室肥厚与VPB发生之间有关，表明在这些病人的VPB发生，可能是冠心病与左心室肥厚起一定作用。"
    ],
    "检查": [
        "心电图",
        "尿常规",
        "多普勒超声心动图",
        "血液检查",
        "全血细胞计数"
    ],
    "饮食保健": [
        "鸡肉",
        "鸡内金",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "白酒",
        "田螺",
        "淡菜(鲜)",
        "猪脑"
    ],
    "推荐食物": [
        "鸡肉白薯粥",
        "西红柿鸡肉汤",
        "红枣银耳粥",
        "银耳鸽蛋汤",
        "冬菜蚕豆",
        "瓜皮蚕豆汤"
    ],
    "常用药品": [
        "苯磺酸氨氯地平胶囊",
        "清脑降压胶囊"
    ],
    "药品明细": [
        "丽珠优可苯磺酸氨氯地平胶囊(苯磺酸氨氯地平胶囊)",
        "吉林恒金清脑降压胶囊(清脑降压胶囊)",
        "葵花脑立清丸(脑立清丸)",
        "曼欣琳盐酸特拉唑嗪胶囊(盐酸特拉唑嗪胶囊)",
        "浦美特(替米沙坦片)",
        "杭州民生卡托普利片(卡托普利片)",
        "上海信谊赖诺普利片(赖诺普利片)",
        "东北制药呋塞米片(呋塞米片)",
        "新亚富舒盐酸贝那普利片(盐酸贝那普利片)",
        "嘉瑟宜(替米沙坦片)",
        "安内强(替米沙坦片)",
        "怡方(缬沙坦胶囊)",
        "普罗新希马来酸氨氯地平片(马来酸氨氯地平片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "伊达力(厄贝沙坦片)",
        "络德(卡维地洛片)",
        "拉美亚马来酸依那普利片(马来酸依那普利片)",
        "瑙珍复方天麻蜜环糖肽片(复方天麻蜜环糖肽片)",
        "宜欣硝苯地平缓释片Ⅰ(硝苯地平缓释片Ⅰ)",
        "天津亚宝地巴唑片(地巴唑片)",
        "唯压平可乐定控释贴(可乐定控释贴)",
        "国药硝苯地平缓释片(Ⅰ)(硝苯地平缓释片(Ⅰ))",
        "勤可息(马来酸依那普利片)"
    ]
}