{
    "名称": "老年心肌病",
    "描述": [
        "老年心肌病(senile cardiomyopathy)是老年人老化过程中心肌不明原因的退行性疾病，是老年人心力衰竭的一个重要原因，也是造成老年人死亡的疾病之一。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "发病率在老年患者中0.06520%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "心力衰竭"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "有效治愈率65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）",
    "推荐": "应鼓励老年人参加能耐受的体育活动,对预防和治疗老年心肌病有较大作用。",
    "原因": "一、发病原因随着年龄的增加，老年人冠状动脉粥样硬化性心脏病和高血压心脏病等疾病亦随之增多，其发生率明显升高，它们是老年人慢性心力衰竭的常见原因，但不属于老年人心肌病范畴，心肌弥散性纤维化和心肌纤维退行性病变也许是老年心肌病慢性心力衰竭主要因素。二、发病机制1、后负荷：后负荷是心脏收缩射血时所受阻力，这主要取决于动脉系统和血流动力学的状态，老年人随着年龄的增长，动脉系统血管壁结构的改变包括血管中层弹力组织丧失和破坏，血管壁钙沉积，管壁胶原数量和成分改变，这些血管壁结构的改变，均能使后负荷增加，这也是老年人心血管结构与生理改变的主要原因之一，有两项指标可反映心脏后负荷的情况，前者称为周围血管阻力(peripheral vascular resistance，PVR)，是平均血流阻力，通过平均心排出量和压力来测定，后者称为特异血管阻抗(characteristic vascular impedance，CVI)，是搏动时血流的阻力，是通过主动脉内压力与血流的时间变化来测定。2、前负荷：前负荷是指心脏舒张末期心室内血容量，心室舒张末期血容量增加，肌小节伸展，收缩蛋白对钙的敏感性增加，收缩力增加，这是心室收缩曲线的基础，符合Frank-Starling定律，心肌收缩力量与心室舒张末期血容量密切相关，放射核素显像与超声心动图的资料表明，静息状态下老年人与青年人心室容量无明显差异，说明静息时前负荷不随年龄而改变，虽然静息状态前负荷不变，但舒张期充盈随年龄而改变，主要是心肌结构和生化改变，心室壁僵硬度增加，心室顺应性降低，舒张早期充盈受限，资料表明，20～80岁舒张早期充盈下降50%，收缩后主动舒张和舒张时波动充盈速率决定舒张早期充盈的程度，主动脉舒张发生在等容舒张期阶段，这是一个需能过程，收缩蛋白，肌球蛋白与肌纤蛋白位置回复，在这个阶段，细胞质中钙浓度降低，钙与肌钙蛋白分离，阻止肌球蛋白与肌纤蛋白之间继续作用，心室舒张，动物实验研究论证了以下观点：(1)老年鼠经过长期锻炼能不依赖心肌重量改变逆转兴奋收缩耦联而引起有关细胞变化；(2)在实验诱发心肌肥大的年轻大鼠中，甚至超过老年心肌肥大程度，因无心肌肌球蛋白ATP酶V1型向V3型转变，故收缩和舒张时程并不延长；(3)在没有心肌肥大的老年鼠右心室乳头肌中也有类似细胞改变，从上述研究结果得出，兴奋耦联改变和心室肥大无关，资料表明，老年化可能是不依赖心肌肥大，导致兴奋收缩耦联改变的主要因素，其他一些因素，如长期锻炼也能调节老年心肌兴奋收缩耦联机制。一、发病原因随着年龄的增加，老年人冠状动脉粥样硬化性心脏病和高血压心脏病等疾病亦随之增多，其发生率明显升高，它们是老年人慢性心力衰竭的常见原因，但不属于老年人心肌病范畴，心肌弥散性纤维化和心肌纤维退行性病变也许是老年心肌病慢性心力衰竭主要因素。二、发病机制1、后负荷：后负荷是心脏收缩射血时所受阻力，这主要取决于动脉系统和血流动力学的状态，老年人随着年龄的增长，动脉系统血管壁结构的改变包括血管中层弹力组织丧失和破坏，血管壁钙沉积，管壁胶原数量和成分改变，这些血管壁结构的改变，均能使后负荷增加，这也是老年人心血管结构与生理改变的主要原因之一，有两项指标可反映心脏后负荷的情况，前者称为周围血管阻力(peripheral vascular resistance，PVR)，是平均血流阻力，通过平均心排出量和压力来测定，后者称为特异血管阻抗(characteristic vascular impedance，CVI)，是搏动时血流的阻力，是通过主动脉内压力与血流的时间变化来测定。2、前负荷：前负荷是指心脏舒张末期心室内血容量，心室舒张末期血容量增加，肌小节伸展，收缩蛋白对钙的敏感性增加，收缩力增加，这是心室收缩曲线的基础，符合Frank-Starling定律，心肌收缩力量与心室舒张末期血容量密切相关，放射核素显像与超声心动图的资料表明，静息状态下老年人与青年人心室容量无明显差异，说明静息时前负荷不随年龄而改变，虽然静息状态前负荷不变，但舒张期充盈随年龄而改变，主要是心肌结构和生化改变，心室壁僵硬度增加，心室顺应性降低，舒张早期充盈受限，资料表明，20～80岁舒张早期充盈下降50%，收缩后主动舒张和舒张时波动充盈速率决定舒张早期充盈的程度，主动脉舒张发生在等容舒张期阶段，这是一个需能过程，收缩蛋白，肌球蛋白与肌纤蛋白位置回复，在这个阶段，细胞质中钙浓度降低，钙与肌钙蛋白分离，阻止肌球蛋白与肌纤蛋白之间继续作用，心室舒张，动物实验研究论证了以下观点：(1)老年鼠经过长期锻炼能不依赖心肌重量改变逆转兴奋收缩耦联而引起有关细胞变化；(2)在实验诱发心肌肥大的年轻大鼠中，甚至超过老年心肌肥大程度，因无心肌肌球蛋白ATP酶V1型向V3型转变，故收缩和舒张时程并不延长；(3)在没有心肌肥大的老年鼠右心室乳头肌中也有类似细胞改变，从上述研究结果得出，兴奋耦联改变和心室肥大无关，资料表明，老年化可能是不依赖心肌肥大，导致兴奋收缩耦联改变的主要因素，其他一些因素，如长期锻炼也能调节老年心肌兴奋收缩耦联机制。",
    "预防": "1、身体锻炼能改善老年心血管系统的生理功能，老年人长时间身体锻炼使最大氧摄入量增加30%，心脏搏出量增加,心率，血管阻力及血压下降，心脏储备功能增加，所以应鼓励老年人参加能耐受的体育活动，对预防和治疗老年心肌病有较大作用。2、对老年病人手术前评估应考虑老年性心肌病的存在，术中，术后要加强心肺功能临床检监测，对早期心功能不全及时识别和有效治疗。3、对老年人输液，输血速度要慢，防止诱发老年性心功能不全的发生。",
    "症状": [
        "心悸",
        "气短",
        "心力衰竭",
        "心律失常",
        "弥漫性脂肪变性",
        "心音微弱",
        "心脏扩大",
        "高热",
        "晕厥"
    ],
    "具体表现": [
        "1、老年心肌病一般病程漫长，可以相对平稳多年，而后又反复发作慢性心功能不全达数年或更长时间，一旦出现严重心力衰竭则预后不良，当老年人出现不明原因心力衰竭，查不出其他病因(如高血压，缺血性心脏病，瓣膜病等)存在，应该考虑到患老年心肌病的可能，最常见的临床表现是心脏储备功能下降及心功能不全，单纯因老年心肌病所致心力衰竭可能并不常见，常常在应激情况下，如甲状腺功能亢进，贫血，手术，感染，劳累和过高热时，则会有心功能不全临床表现，老年心肌病最重要表现是潜在性心功能不全，在正常状态下，严重的心功能不全或心力衰竭表现并不明显，常在感染时，输液过速时和过度劳累时诱发心力衰竭，老年心肌病常合并其他心脏病，如合并瓣膜性心脏病，高血压病及缺血性心脏病时，血流动力学异常，临床症状有时比单一心肌病更易表现，老年心肌病患者比年轻病人的心功能不全更加严重， 老年心肌病迄今仍无统一的特异性诊断标准，常采取排除其他器质性心脏病以确立诊断。2、老年心肌病的症状及体征与扩张型心肌病相似，国内江氏曾提出老年扩张型心肌病诊断标准，可资参考： 1.年龄>60岁， 2.活动后心悸，气短，临床有心功不全表现(心功能NYHA-Ⅱ，Ⅲ级)。3、体检，X线及UCG有心脏扩大，心/胸比率>0.55。4、心脏听诊第一心音减弱，有病理性S3，S4。5、有晕厥发作史或动脉栓塞现象。6、心律失常，并呈多样性，多变性，心肌损害，有异常Q波。7、排除其他器质心脏病及继发性心脏病。"
    ],
    "检查": [
        "心电图",
        "二维超声心动图",
        "冠状动脉造影",
        "体位",
        "胸部平片"
    ],
    "饮食保健": [
        "鸡内金",
        "腰果",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "田螺",
        "干贝",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "菠菜豆腐汤",
        "牛奶菠菜粥",
        "菠菜粥",
        "苦瓜瘦肉汤",
        "素炒苦瓜",
        "金银花苦瓜汤",
        "枸杞核桃粥",
        "玉米粉燕麦粥"
    ],
    "常用药品": [
        "健心片",
        "三磷酸腺苷二钠片"
    ],
    "药品明细": [
        "广东国医堂健心片(健心片)",
        "广东三才石岐三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "山东惠诺三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "广西浦北三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "成都天台山三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "恬尔心盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "合心爽(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "泮卫尼克左卡尼汀口服溶液(左卡尼汀口服溶液)",
        "迎春三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "玉丹荣心丸(荣心丸)",
        "俊宏金泽冠心胶囊(金泽冠心胶囊)",
        "雷卡(左卡尼汀注射液)",
        "东维力(左卡尼汀口服溶液)",
        "石家庄四药盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "广东南国三磷酸腺苷二钠注射(三磷酸腺苷二钠注射液)",
        "心泰(盐酸地尔硫卓片)",
        "深圳海王盐酸地尔硫卓片(盐酸地尔硫卓片)",
        "安徽九方心荣颗粒(心荣颗粒)",
        "可益能(左卡尼汀注射液)",
        "天津和治金泽冠心胶囊(金泽冠心胶囊)"
    ]
}