{
    "名称": "老年性癫痫",
    "描述": [
        "成年期起病的癫痫称晚发性癫痫，临床上多选择20岁作为其年龄起点，而将60岁以上发生癫痫者称为老年晚发性癫痫或老年性癫痫(senile epilepsy)。老年人癫痫多为继发性，其病因、诊断、治疗等均与其他年龄组癫痫不尽相同，有自己的特点。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "老年性癫痫"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "好发于60岁以上老年人",
    "传染方式": "无传染性",
    "并发症": [
        "出血性脑卒中"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "终身间歇性治疗",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "病人应长期规律服药，生活规律及适当体育锻炼。",
    "原因": "脑血管病（20%）：各种脑血管病均可发生癫痫，占老年癫痫病因的30%～40%，主要为缺血性血管病，在出血性脑血管病中，癫痫多在急性期发生或为首发症状；而在缺血性脑血管病除急性期可发生外，约33%在随后发生。脑肿瘤（20%）：也是老年癫痫的常见病因，其中以脑膜瘤，脑转移瘤，脑胶质瘤多见特别是脑膜瘤随年龄增长而增多，癫痫常可以是脑瘤的首发症状，比颅内压增高的症状出现。脑外伤（15%）：老年人癫痫由于脑外伤引起者并不少见，颅脑外伤如合并颅骨骨折，颅内血肿，脑挫伤等，常可伴癫痫发作。脑萎缩（10%）：最开始的研究认为弥漫性脑萎缩是老年人癫痫的一个重要病因，最近的研究发现，局灶性脑萎缩发生癫痫的机会更多。代谢性疾病：（10%）：1、糖尿病：非酮性高血糖症，酮症酸中毒，高渗性昏迷等均可合并癫痫。2、尿毒症：尿毒症晚期因水盐电解质严重紊乱常出现癫痫。慢性乙醇中毒（10%）：乙醇性癫痫在西方国家常见，我国却很少见。发病机制癫痫的发病机制比较复杂，老年人癫痫的发病机制尚未完全明了，近年来由于神经生化和分子生物学的进展，进一步认识到其发病机制与中枢神经系统的神经递质有密切关系，目前认为与中枢神经系统抑制性递质γ-氨基丁酸的减少及兴奋性递质谷氨酸的增多有关，细胞内钙离子超载以及细胞内外某些离子如钠，氯，镁等的紊乱也有关系，癫痫的发病与遗传也有一定关系，已于特发性癫痫患者及其家系中发现了3个癫痫基因，并在进行性肌阵挛性癫痫患者及其家系中发现了4个癫痫基因和1个线粒体DNA突变基因。各种脑血管病均可发生癫痫，占老年癫痫病因的30%～40%，主要为缺血性血管病，在出血性脑血管病中，癫痫多在急性期发生或为首发症状；而在缺血性脑血管病除急性期可发生外，约33%在随后发生。也是老年癫痫的常见病因，其中以脑膜瘤，脑转移瘤，脑胶质瘤多见特别是脑膜瘤随年龄增长而增多，癫痫常可以是脑瘤的首发症状，比颅内压增高的症状出现。老年人癫痫由于脑外伤引起者并不少见，颅脑外伤如合并颅骨骨折，颅内血肿，脑挫伤等，常可伴癫痫发作。最开始的研究认为弥漫性脑萎缩是老年人癫痫的一个重要病因，最近的研究发现，局灶性脑萎缩发生癫痫的机会更多。1、糖尿病：非酮性高血糖症，酮症酸中毒，高渗性昏迷等均可合并癫痫。2、尿毒症：尿毒症晚期因水盐电解质严重紊乱常出现癫痫。乙醇性癫痫在西方国家常见，我国却很少见。发病机制癫痫的发病机制比较复杂，老年人癫痫的发病机制尚未完全明了，近年来由于神经生化和分子生物学的进展，进一步认识到其发病机制与中枢神经系统的神经递质有密切关系，目前认为与中枢神经系统抑制性递质γ-氨基丁酸的减少及兴奋性递质谷氨酸的增多有关，细胞内钙离子超载以及细胞内外某些离子如钠，氯，镁等的紊乱也有关系，癫痫的发病与遗传也有一定关系，已于特发性癫痫患者及其家系中发现了3个癫痫基因，并在进行性肌阵挛性癫痫患者及其家系中发现了4个癫痫基因和1个线粒体DNA突变基因。",
    "预防": "对老年患者与其他任何年龄的患者一样，应避免做那些发作时即刻带来危险的活动和工作，如游泳，驾驶车辆，空中作业等，已知的一些诱发因素：睡眠缺乏，过度疲劳，高度紧张，过度饮酒和酗酒者突然戒酒都应避免，应说服病人长期规律服药，生活规律及适当体育锻炼。",
    "症状": [
        "钙离子内流",
        "意识障碍",
        "肌阵挛",
        "老年性震颤",
        "精神运动性活动变坏",
        "麻痹",
        "模仿性自动症",
        "自动症",
        "额叶癫痫的前额...",
        "糖尿"
    ],
    "具体表现": [
        "癫痫的临床表现，常分为痫性发作和癫痫症两方面，(本节主要以痫性发作分类)为其主要临床表现叙述，1981年国际抗癫痫联盟根据发作时的临床表现及脑电图改变对癫痫发作进行了分类，一直为国际上沿用至今。一、部分性发作(局部起始的发作)1、单纯部分性发作(不伴意识障碍)：(1)有运动症状。(2)有体感或特殊感觉症状。(3)有自主神经症状。(4)有精神症状。2、复杂部分性发作(伴有意识障碍)：(1)先有单纯部分性发作，继有意识障碍。(2)开始即有意识障碍：①仅有意识障碍。②自动症。3、部分性发作继发为全面性发作：(1)单纯部分性发作继发。(2)复杂部分性发作继发。二、全面性发作(两侧对称性发作，发作起始时无局部症状)1、失神发作。2、肌阵挛发作。3、阵挛性发作。4、强直性发作。5、强直-阵挛发作。6、无张力性发作。三、未分类发作 由于老年人癫痫多为继发性，所以老年癫痫的临床发作形式大部分为部分性发作，其中以单纯部分性发作为主，极少数人表现为复杂部分性发作，老年癫痫的发生与病灶的大小及疾病的严重程度不一定呈平行关系，而与病灶发生的部位有关，以额，顶，颞叶发生率最高，以往的资料显示老年癫痫的发作类型以强直-阵挛性发作为主，实际上这可能是一种假象，是由于缺乏脑电图的资料，而将那些始发于局部的，以后又迅速扩散为双侧大脑半球的继发性强直-阵挛性发作误认为原发性强直-阵挛性发作，几乎无失神发作。老年癫痫发作后朦胧状态可以持续很长时间，至少有14%的病人持续超过24h，有些病人甚至可长达1周，发作后麻痹(Todd’s Palsy)也比较多见，尤其容易发生在卒中后癫痫的病人，可能与再次卒中相混淆。"
    ],
    "检查": [
        "头颅平片",
        "CT检查",
        "心电图"
    ],
    "饮食保健": [
        "鸡内金",
        "腰果",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "田螺",
        "干贝",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "鸡蓉玉米羹",
        "松仁玉米",
        "牛奶菠菜粥",
        "牛奶杏仁粥",
        "鸡蛋木耳粥",
        "芥菜鸡蛋汤"
    ],
    "常用药品": [
        "二十五味珊瑚丸",
        "盐酸氟桂利嗪胶囊"
    ],
    "药品明细": [
        "天知二十五味珊瑚丸(二十五味珊瑚丸)",
        "西比灵(盐酸氟桂利嗪胶囊)",
        "寿堂吡拉西坦片(吡拉西坦片)",
        "创盈伊来西胺片(伊来西胺片)",
        "宝庆丙戊酸镁片(丙戊酸镁片)",
        "典泰(丙戊酸钠缓释片)",
        "曲莱(奥卡西平片)",
        "福森盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "仁和堂药业天麻蜜环菌片(天麻蜜环菌片)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "神华维康天麻蜜环菌片(天麻蜜环菌片)",
        "昆明中药癫痫宁片(癫痫宁片)",
        "大峻镇痫片(镇痫片)",
        "广西亿康细辛脑胶囊(细辛脑胶囊)",
        "神水藏药珊瑚七十味丸(珊瑚七十味丸)",
        "同仁堂医痫丸(医痫丸)",
        "福建三明天泰天麻蜜环菌片(天麻蜜环菌片)",
        "金珠雅砻二十五味珊瑚胶囊(二十五味珊瑚胶囊)",
        "瑙俐清二十五味珊瑚丸(二十五味珊瑚丸)",
        "科瑞盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "山西津华晖星盐酸氟桂利嗪胶(盐酸氟桂利嗪胶囊)",
        "泰稳盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "云鹏苯妥英钠片(苯妥英钠片)"
    ]
}