{
    "名称": "锂肾病",
    "描述": [
        "锂肾病(lithium nephropathy)是由锂制剂引起的肾脏损害。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "锂肾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "急性肾功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "10～15年",
    "治愈率": "20% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "对有明显锂中毒症状者应积极对症治疗，以预防引起更严重的间质肾炎和肾损害。",
    "原因": "肾脏水代谢功能障碍（25%）：目前认为锂引起多尿和烦渴可能有多种机制，其中可以肯定的，而且起主要作用的机制是一种肾性尿崩，这是一种发生在远曲小管远端部分和集合管的损害，以对内源性和外源性加压素敏感性受损为特征，发生这种损害的部分机制是锂对抑制腺苷酸环化酶，使加压素引起的cAMP的生成受损，但是cAMP的生成受损可能不是这种毒性作用的唯一机制，此外，在大鼠进行的研究表明锂并不改变离体灌注乳头对加压素的反应性，并且提示在接受锂治疗的大鼠血浆中存在一种因子，后者能在远端肾单位受体部位干扰加压素的作用。在接受锂制剂治疗而出现多尿和烦渴的患者，水负荷过程中的无电解质水生成未受损，但其在缺水情况下重吸收无溶质水的能力明显减低，服用噻嗪类利尿药之后前述两种症状都能减轻，在肾性尿崩时噻嗪类利尿药可通过减少向远端肾单位的水的输送而产生抗利尿作用，这种作用是通过利钠利尿，减少细胞外容量，降低肾小球滤过率和增加近端小管钠和水重吸收分数实现的，噻嗪类利尿药同时使锂的重吸收亦增加，可能引起快速的锂排泄，保钾利尿药Amiloride能通过抑制远端小管细胞对锂的摄取，减轻锂引起的多尿。尿酸化障碍（20%）：除尿浓缩能力受损外，严重病例还可有远端部位尿酸化障碍，Perez等报道本病多数病例有这种障碍，但Donker等在28例服用锂剂的个体中只发现2例在酸负荷后尿酸化不能达到pH5.4，而Coppen等在服用锂剂分别达1～12.5年的16例个体未发现尿酸化功能障碍。研究发现：只要血浆碳酸氢根水平正常，碳酸氢根排泄分数很小，而且尿中磷和氨排泄分数均正常，提示锂引起的尿酸化障碍发生在远端而非近端小管。急性肾功能衰竭 （20%）：人和动物急性锂中毒均可导致急性肾功能衰竭，其机制涉及小管细胞变性和坏死，Evan和Ollerich对本病超微结构变化的研究发现，有线粒体肿胀，粗面内质网扩张和顶端胞质膨大，在由锂中毒引起的人体急性肾功能衰竭，有肾小管坏死发生。目前多数学者的研究未提示接受锂治疗的疗程与功能损害的程度有明显相关性，有人对7例发生急性肾功能衰竭的锂治疗患者进行了肾活检，结果显示主要改变为间质纤维化和局灶性小管萎缩，这些病理改变显然与急性肾功能衰竭不相关，另有一项肾活检研究，同时观察了一组与急性锂中毒有关的急性肾功能衰竭患者和一组无急性毒性表现的锂治疗患者，结果发现：以往被认为与急性毒性有关的间质白细胞浸润，小管扩张和变性等病理改变在两组无显著差异，而急性缺血性小管坏死并未在有急性肾功能衰竭的急性锂中毒患者中见到。目前认为锂引起多尿和烦渴可能有多种机制，其中可以肯定的，而且起主要作用的机制是一种肾性尿崩，这是一种发生在远曲小管远端部分和集合管的损害，以对内源性和外源性加压素敏感性受损为特征，发生这种损害的部分机制是锂对抑制腺苷酸环化酶，使加压素引起的cAMP的生成受损，但是cAMP的生成受损可能不是这种毒性作用的唯一机制，此外，在大鼠进行的研究表明锂并不改变离体灌注乳头对加压素的反应性，并且提示在接受锂治疗的大鼠血浆中存在一种因子，后者能在远端肾单位受体部位干扰加压素的作用。在接受锂制剂治疗而出现多尿和烦渴的患者，水负荷过程中的无电解质水生成未受损，但其在缺水情况下重吸收无溶质水的能力明显减低，服用噻嗪类利尿药之后前述两种症状都能减轻，在肾性尿崩时噻嗪类利尿药可通过减少向远端肾单位的水的输送而产生抗利尿作用，这种作用是通过利钠利尿，减少细胞外容量，降低肾小球滤过率和增加近端小管钠和水重吸收分数实现的，噻嗪类利尿药同时使锂的重吸收亦增加，可能引起快速的锂排泄，保钾利尿药Amiloride能通过抑制远端小管细胞对锂的摄取，减轻锂引起的多尿。除尿浓缩能力受损外，严重病例还可有远端部位尿酸化障碍，Perez等报道本病多数病例有这种障碍，但Donker等在28例服用锂剂的个体中只发现2例在酸负荷后尿酸化不能达到pH5.4，而Coppen等在服用锂剂分别达1～12.5年的16例个体未发现尿酸化功能障碍。研究发现：只要血浆碳酸氢根水平正常，碳酸氢根排泄分数很小，而且尿中磷和氨排泄分数均正常，提示锂引起的尿酸化障碍发生在远端而非近端小管。人和动物急性锂中毒均可导致急性肾功能衰竭，其机制涉及小管细胞变性和坏死，Evan和Ollerich对本病超微结构变化的研究发现，有线粒体肿胀，粗面内质网扩张和顶端胞质膨大，在由锂中毒引起的人体急性肾功能衰竭，有肾小管坏死发生。目前多数学者的研究未提示接受锂治疗的疗程与功能损害的程度有明显相关性，有人对7例发生急性肾功能衰竭的锂治疗患者进行了肾活检，结果显示主要改变为间质纤维化和局灶性小管萎缩，这些病理改变显然与急性肾功能衰竭不相关，另有一项肾活检研究，同时观察了一组与急性锂中毒有关的急性肾功能衰竭患者和一组无急性毒性表现的锂治疗患者，结果发现：以往被认为与急性毒性有关的间质白细胞浸润，小管扩张和变性等病理改变在两组无显著差异，而急性缺血性小管坏死并未在有急性肾功能衰竭的急性锂中毒患者中见到。",
    "预防": "主要是在治疗精神病时要慎重使用易引发本病的锂制剂等相关药物，对有明显锂中毒症状者应积极对症治疗，以预防引起更严重的间质肾炎和肾损害。",
    "症状": [
        "反应迟钝",
        "意识障碍",
        "尿崩",
        "蛋白尿",
        "多尿",
        "震颤",
        "共济失调",
        "神经肌肉症状",
        "昏迷"
    ],
    "具体表现": [
        "急性锂中毒可出现精神和神经肌肉症状，包括情感淡漠，反应迟钝，震颤，强直和共济失调，并可能发生意识障碍和昏迷。急性锂中毒可导致急性肾功能衰竭和多种肾脏病变，包括慢性小管间质疾病，肾性尿崩症和浓缩功能障碍，不完全远端小管酸中毒，进行性小管间质疾病，远端小管微囊形成，急性肾功能衰竭，ADH抵抗性尿浓缩功能障碍，但是可逆的，多见于50%以上长期接受锂治疗的患者，20%左右的病例可有多尿，85%长期接受锂治疗者GFR正常，15%有轻度GFR受损，显著GFR下降仅见于接受锂治疗超过10～15年者。文献报道曾有一例慢性锂中毒患者，蛋白尿已达肾病范围，停用锂制剂后肾病性蛋白尿消失，而该患者未发现有其他病因可解释该肾病性蛋白尿，该患者出现描写肾病范围蛋白尿是否与锂中毒有关尚不能否定。"
    ],
    "检查": [
        "尿常规",
        "腹部平片",
        "经胸壁针刺肺活检"
    ],
    "饮食保健": [
        "鸡肉",
        "鸡内金",
        "腰果",
        "杏仁"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "虾皮",
        "虾米",
        "田螺"
    ],
    "推荐食物": [
        "木瓜炖带鱼",
        "清蒸带鱼",
        "白菜包子",
        "大白菜饺",
        "黄花菜炒黄瓜",
        "黄花菜炒木耳",
        "猕猴桃西芹汁",
        "猕猴桃西米粥"
    ],
    "常用药品": [
        "呋塞米片",
        "包醛氧淀粉胶囊"
    ],
    "药品明细": [
        "沈阳一药呋塞米片(呋塞米片)",
        "析清(包醛氧淀粉胶囊)",
        "罗盖全(骨化三醇胶丸)",
        "长春海外制药肾炎四味胶囊(肾炎四味胶囊)",
        "天津力生制药呋塞米片(呋塞米片)",
        "尿毒清颗粒(无糖型)(尿毒清颗粒(无糖型))",
        "德元堂肾衰宁片(肾衰宁片)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "亿雄祥瑞药业肾炎四味片(肾炎四味片)",
        "瑞森药业至灵菌丝胶囊(至灵菌丝胶囊)",
        "理想药业肾衰宁胶囊(肾衰宁胶囊)",
        "金水宝制药金水宝胶囊(金水宝胶囊)",
        "开同(复方α-酮酸片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "桂林南药布美他尼片(布美他尼片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)",
        "世贸天阶江苏氢氯噻嗪片(氢氯噻嗪片)",
        "双龙药业肾炎四味胶囊(肾炎四味胶囊)",
        "午时药业肾炎四味胶囊(肾炎四味胶囊)"
    ]
}