{
    "名称": "淋球菌性结膜炎",
    "描述": [
        "淋球菌性结膜炎是一种极为剧烈的急性化脓性结膜炎，传染性强，可严重危害视力。临床特点是眼睑和结膜高度充血水肿，大量脓性分泌物，如不及时治疗，可在短时间内发生角膜溃疡及穿孔。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "淋球菌性结膜炎"
    ],
    "是否医保": "否",
    "患病比例": "0.1%--0.3%",
    "易感人群": "无特殊人群",
    "传染方式": "接触传播",
    "并发症": [
        "角膜葡萄肿",
        "青光眼"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "20天左右",
    "治愈率": "70%左右",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——15000元）",
    "推荐": "眼部患病后，应立即进行隔离治疗。",
    "原因": "感染（35%）：为革兰染色阴性的奈瑟氏淋病双球菌所引起，成人淋球菌性结膜炎多因接触自身或他人的淋球菌性尿道炎分泌物或淋菌性结膜炎患者的眼部分泌物而传染所致;偶有经血行感染者，即所谓内因性淋菌性结膜炎，常双眼发病，良性经过，可伴体温升高，新生儿淋球菌性结膜炎则多因出生时为母体淋菌性阴道炎分泌物或被其污染的物品所感染。病理（35%）：淋球菌主要侵犯泌尿生殖道黏膜和结膜，并可由结膜扩展至角膜，细菌可寄生于感染的细胞内，菌体表面的纤毛或包膜可将细菌有力地黏附于宿主细胞，有利于淋球菌侵入结膜上皮细胞并能抵抗细胞的吞噬作用。为革兰染色阴性的奈瑟氏淋病双球菌所引起，成人淋球菌性结膜炎多因接触自身或他人的淋球菌性尿道炎分泌物或淋菌性结膜炎患者的眼部分泌物而传染所致;偶有经血行感染者，即所谓内因性淋菌性结膜炎，常双眼发病，良性经过，可伴体温升高，新生儿淋球菌性结膜炎则多因出生时为母体淋菌性阴道炎分泌物或被其污染的物品所感染。淋球菌主要侵犯泌尿生殖道黏膜和结膜，并可由结膜扩展至角膜，细菌可寄生于感染的细胞内，菌体表面的纤毛或包膜可将细菌有力地黏附于宿主细胞，有利于淋球菌侵入结膜上皮细胞并能抵抗细胞的吞噬作用。",
    "预防": "本病为接触传染，对于患淋球菌性尿道炎的病人，应使其了解该病的传染性及后果，注意清洁，便后一定要洗手并消毒，严禁到游泳池游泳和公共浴池洗澡，积极治疗尿道炎，眼部患病后，应立即进行隔离治疗，如果一眼患病，睡觉时向患侧卧，医务人员检查和处理病人后应认真消毒，被患眼污染的敷料应妥善处理，病人的毛巾，脸盆等生活用品均应消毒，对于新生儿淋球菌结膜炎的预防，首先要作好产前检查，对患有淋病的孕妇，必须给予治疗，婴儿出生后，必须严格执行Grede滴眼预防法，即清洁眼睑上的污物后，立即在结膜囊内滴用0.5%～1%硝酸银眼药水或0.3%氧氟沙星眼药水。",
    "症状": [
        "眼结膜水肿及角膜溃疡",
        "眼结膜上出现瘀点",
        "睑结膜充血露出...",
        "结膜充血",
        "结膜乳头增生",
        "结膜干燥斑",
        "新生儿脓漏眼"
    ],
    "具体表现": [
        "临床上将本病分为成人淋球菌性结膜炎和新生儿淋球菌性结膜炎。成人淋球菌性结膜炎潜伏期短，为数小时至3天，通常从一侧开始，但大多累及双眼，起病急骤，病情呈进行性发展，眼痛，畏光，流泪等症状明显，眼睑高度肿胀，疼痛，伴睑结膜高度充血，伴小出血点及假膜形成，球结膜水肿，重者突出于睑裂外，耳前淋巴结肿痛，重症患者甚至可出现耳前淋巴结的化脓，本病特点是有大量的分泌物，早期分泌物为浆液性或血性，结膜刮片上皮细胞胞质内可见双球菌存在，3～5天后，眼睑肿胀有所减轻，并出现大量脓性分泌物，不断从结膜囊流出，形成典型的脓漏现象，此时分泌物中有大量淋球菌;经过2～3周，脓性分泌物逐渐减少，结膜水肿消退，睑结膜高度肥厚，乳头增生，可持续数月之久，最终炎症消退，睑结膜上可留有较深的瘢痕。新生儿淋球菌性结膜炎是新生儿眼炎的主要原因，大多经母亲产道感染，发病率约为0.04%，潜伏期2～4天，双眼多同时受累，临床表现与成人相似，为严重的急性化脓性结膜炎，但临床过程较成人稍缓和，角膜并发症较成人少且发生晚而轻，但如果治疗不及时也会发生角膜溃疡和穿孔，且多因发生在角膜中央而严重影响视力。"
    ],
    "检查": [
        "血常规",
        "角膜检查",
        "淋球菌免疫学检测",
        "淋球菌抗体检测",
        "结膜的检查",
        "角膜病灶刮片",
        "角膜内皮细胞计数仪"
    ],
    "饮食保健": [
        "鸡肉",
        "鸡内金",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "田螺",
        "鲢鱼",
        "淡菜(鲜)",
        "猪脑"
    ],
    "推荐食物": [
        "双菇番茄黄瓜紫菜汤",
        "紫菜豆腐汤",
        "黄瓜拌绿豆芽",
        "炒绿豆芽",
        "荷兰豆饺",
        "清炒荷兰豆",
        "冬瓜粥",
        "冬瓜香菇海带汤"
    ],
    "常用药品": [
        "牛黄解毒丸",
        "牛黄解毒片"
    ],
    "药品明细": [
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "江西京通美联一清颗粒(一清颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "东北制药维生素B2片(维生素B2片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "希瓦丁(盐酸西替利嗪片)",
        "润博色甘酸钠滴眼液(色甘酸钠滴眼液)",
        "青峰一清颗粒(一清颗粒)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "昔利(盐酸西替利嗪片)",
        "求康氯霉素滴眼液(氯霉素滴眼液)",
        "新红康(红霉素肠溶胶囊)",
        "艾唯多(萘敏维滴眼液)",
        "广西济民清火栀麦片(清火栀麦片)",
        "广西仁德千福夏桑菊颗粒(夏桑菊颗粒)",
        "研立双(吡嘧司特钾滴眼液)",
        "典必殊(妥布霉素地塞米松眼膏)",
        "托百士(妥布霉素眼膏)",
        "承德天原栀子金花丸(栀子金花丸)",
        "内蒙古天奇龙胆泻肝丸(龙胆泻肝丸)",
        "典必殊(妥布霉素地塞米松滴眼液)",
        "典舒(妥布霉素地塞米松滴眼液)"
    ]
}