{
    "名称": "颅内黑色素瘤",
    "描述": [
        "颅内黑色素瘤是一种较为少见的颅内恶性肿瘤，临床病程进展迅速，恶性程度较高，诊断治疗非常困难，颅内黑色素瘤的血运丰富，易侵犯血管病引起瘤内出血和广泛血性播散转移，预后极差。  "
    ],
    "分类": [
        "外科",
        "神经外科"
    ],
    "是否医保": "否",
    "患病比例": "发病率约为0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "昏迷",
        "脑疝",
        "脑积水"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗",
        "手术治疗"
    ],
    "治疗周期": "3-5月",
    "治愈率": "外科手术治愈率约为50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——80000元）",
    "推荐": "本病无有效预防措施，早发现早治疗是本病防治的关键。",
    "原因": "颅内黑色素瘤有原发性和继发性二种，前者少见，后者多源发于皮肤、黏膜、视网膜等处的黑色素瘤向颅内转移而致。黑色素细胞瘤可由表皮黑色素细胞，痣细胞或真皮成黑色素细胞组成。肿瘤起源于外胚叶的神经嵴，黑色素细胞位于表皮层与基底细胞间排列，细胞产生色素后，通过树状突将黑色素颗粒输送到基底细胞和毛发内。正常黑色素细胞瘤变的真正原因尚不清楚，与下列因素可能有关：良性黑色素斑块（30%）：即黑痣，其中交界痣最易恶变，混合痣较少，而内皮痣则极少恶变。但头皮黑色素瘤多数并非黑痣转变而来，故有人认为颅内黑色素瘤不完全与黑痣有关。阳光和紫外线照射（20%）：头皮黑色素瘤多见于曝光部位，根据以色列统计，农业工人的年发病率15.4/10万，较城市者高;居住在沿海地区的居民则比居住在山区者高。20世纪80年代以来黑色素瘤发病率增长1倍以上，估计与大气臭氧层破坏以及皮肤受到紫外线过度照射有关。种族（10%）：白人比有色人种发病率高，如美国白种人的年发病率高达42/10万，而黑人仅为0.8/10万。其他（10%）：遗传外伤、慢性机械刺激等因素，也可为致病因素。发病机制颅内黑色素瘤细胞多存在于脑底部及各脑皮层的沟裂处，原发性颅内黑色素瘤来源于软脑膜黑色素小泡或蛛网膜黑色素细胞，经脑膜扩散并向脑实质内蔓延，采取直接种植或血性转移等形式，脑内瘤灶常呈多发性，广泛分布于脑膜，蛛网膜，脑皮层及皮层下区，颅内转移性黑色素瘤则随血流分布，以脑内病变为主，也可同时发生脑膜转移，严重的颅内黑色素瘤可波及全部中枢神经系统，高度恶性者甚至可侵犯颅骨及脊髓组织，肿瘤组织也可浸润和侵蚀脑表面血管导致广泛蛛网膜下腔出血。单纯病理组织学检查很难确定颅内黑色素瘤为原发性或继发性，因两者在组织形态学上基本一致，肿瘤呈灰黑色，因肿瘤部位不同形态不一，脑内肿瘤常呈结节状，界线尚清，脑膜或近皮层的肿瘤呈弥漫或地毯状，若近颅底常包绕周围脑神经，造成多发性脑神经损害，侵及脊髓者常伴有相应节段的脊髓神经根症状，显微镜检查可见瘤细胞呈梭形或多角形，胞核呈圆形或卵圆形，常被色素掩盖或挤向一侧，很少有核分裂现象，胞质内有颗粒状或块状的黑色素，瘤细胞无一定排列方式，在蛛网膜下腔聚集成堆，或沿血管向外延伸，颅内黑色素瘤无论在组织发生，形态及生物学行为等方面，均难与黑色素型脑膜瘤相区别。颅内黑色素瘤有原发性和继发性二种，前者少见，后者多源发于皮肤、黏膜、视网膜等处的黑色素瘤向颅内转移而致。黑色素细胞瘤可由表皮黑色素细胞，痣细胞或真皮成黑色素细胞组成。肿瘤起源于外胚叶的神经嵴，黑色素细胞位于表皮层与基底细胞间排列，细胞产生色素后，通过树状突将黑色素颗粒输送到基底细胞和毛发内。正常黑色素细胞瘤变的真正原因尚不清楚，与下列因素可能有关：即黑痣，其中交界痣最易恶变，混合痣较少，而内皮痣则极少恶变。但头皮黑色素瘤多数并非黑痣转变而来，故有人认为颅内黑色素瘤不完全与黑痣有关。头皮黑色素瘤多见于曝光部位，根据以色列统计，农业工人的年发病率15.4/10万，较城市者高;居住在沿海地区的居民则比居住在山区者高。20世纪80年代以来黑色素瘤发病率增长1倍以上，估计与大气臭氧层破坏以及皮肤受到紫外线过度照射有关。白人比有色人种发病率高，如美国白种人的年发病率高达42/10万，而黑人仅为0.8/10万。遗传外伤、慢性机械刺激等因素，也可为致病因素。发病机制颅内黑色素瘤细胞多存在于脑底部及各脑皮层的沟裂处，原发性颅内黑色素瘤来源于软脑膜黑色素小泡或蛛网膜黑色素细胞，经脑膜扩散并向脑实质内蔓延，采取直接种植或血性转移等形式，脑内瘤灶常呈多发性，广泛分布于脑膜，蛛网膜，脑皮层及皮层下区，颅内转移性黑色素瘤则随血流分布，以脑内病变为主，也可同时发生脑膜转移，严重的颅内黑色素瘤可波及全部中枢神经系统，高度恶性者甚至可侵犯颅骨及脊髓组织，肿瘤组织也可浸润和侵蚀脑表面血管导致广泛蛛网膜下腔出血。单纯病理组织学检查很难确定颅内黑色素瘤为原发性或继发性，因两者在组织形态学上基本一致，肿瘤呈灰黑色，因肿瘤部位不同形态不一，脑内肿瘤常呈结节状，界线尚清，脑膜或近皮层的肿瘤呈弥漫或地毯状，若近颅底常包绕周围脑神经，造成多发性脑神经损害，侵及脊髓者常伴有相应节段的脊髓神经根症状，显微镜检查可见瘤细胞呈梭形或多角形，胞核呈圆形或卵圆形，常被色素掩盖或挤向一侧，很少有核分裂现象，胞质内有颗粒状或块状的黑色素，瘤细胞无一定排列方式，在蛛网膜下腔聚集成堆，或沿血管向外延伸，颅内黑色素瘤无论在组织发生，形态及生物学行为等方面，均难与黑色素型脑膜瘤相区别。",
    "预防": "本病无有效预防措施，早发现早治疗是本病防治的关键。",
    "症状": [
        "颅内压增高",
        "意识障碍",
        "脑积水",
        "恶心与呕吐",
        "偏盲",
        "脑膜炎",
        "水肿"
    ],
    "具体表现": [
        "依据肿瘤所在部位，形态，大小及数目不同，临床表现亦不同。1.颅内压增高症状表现为头痛，呈进行性加重，伴恶心，呕吐，视盘水肿。2.神经系统损害定位症状肿瘤发生于脑实质内或侵入脑室内可发生偏瘫，失语，偏盲，癫痫，精神症状等，发生于脊髓可出现相应脊髓节段感觉，运动障碍。3.蛛网膜下腔出血或肿瘤卒中症状当肿瘤侵及血管时，可发生肿瘤内，脑实质内或蛛网膜下腔出血，临床上可出现突发性意识障碍，呕吐，甚至发生脑疝。4.其他 肿瘤位于颅底，可侵及多组脑神经，出现多组脑神经损害，肿瘤代谢产物对软脑膜或蛛网膜的刺激，可产生蛛网膜炎或脑膜炎症状，蛛网膜炎性反应及肿瘤细胞在蛛网膜下腔扩散，聚集可引起脑积水，继而出现颅内压增高症状。"
    ],
    "检查": [
        "CT检查",
        "脑血管造影",
        "核磁共振成像(MRI)"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "鸡内金",
        "芝麻"
    ],
    "忌吃食物": [
        "田螺",
        "淡菜(鲜)",
        "猪脑",
        "猪肚"
    ],
    "推荐食物": [
        "鸡肉白薯粥",
        "鸡肉蛋花木耳汤",
        "赤小豆鲤鱼汤",
        "冬瓜鲤鱼汤",
        "双菇番茄黄瓜紫菜汤",
        "紫菜豆腐汤",
        "奶油胡萝卜",
        "土豆胡萝卜汤"
    ],
    "常用药品": [
        "强力康颗粒",
        "司莫司汀胶囊"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "瑞新药业司莫司汀胶囊(司莫司汀胶囊)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "斯必克(吡拉西坦葡萄糖注射液)",
        "修正药业强力康颗粒(强力康颗粒)",
        "太平洋药业甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "双鹭药业注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "正大天晴制药甘油果糖氯化钠(甘油果糖氯化钠注射液)",
        "恒顺药业甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油果糖注射液(甘油果糖注射液)",
        "南光甘油果糖注射液(甘油果糖注射液)",
        "尧王甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "海陵药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "正大丰海甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "科伦药业甘油氯化钠注射液(甘油氯化钠注射液)",
        "第一生化乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "国瑞甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "扬子江药业甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油氯化钠注射液(甘油氯化钠注射液)",
        "甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "潍坊制药乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "东药乙酰谷酰胺注射液(乙酰谷酰胺注射液)"
    ]
}