{
    "名称": "颅内肿瘤性出血",
    "描述": [
        "部分颅内肿瘤可以引起颅内出血，特别是对于临床以出血为首发症状的脑肿瘤病人，由于起病较急，需要得到及时诊断，治疗，应引起医生的重视。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "颅内肿瘤性出血"
    ],
    "是否医保": " 否 ",
    "患病比例": "发生率约0.005%--0.007%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "脑水肿",
        "癫痫",
        "急性心肌梗死",
        "心律失常"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": "手术治疗 药物治疗 康复治疗",
    "治疗周期": "1-2个月",
    "治愈率": "手术治愈率约60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。",
    "原因": "肿瘤内出血（30%）：脑实质内出血是肿瘤出血最常见的一种类型，大多为瘤内出血，仅15%的出血位于肿瘤周围，在原发性肿瘤的出血中，以胶质母细胞瘤，恶性星形细胞瘤，少枝胶质细胞瘤和垂体腺瘤最常见;在转移性肿瘤中，以肺癌，黑色素瘤，绒瘤和胃癌最常见，约2/3的肿瘤出血为急性起病。蛛网膜下腔出血（20%）：蛛网膜下腔出血是仅次于脑实质内出血的另一种类型，多由位于脑表面的肿瘤，胶质母细胞瘤，脑膜瘤，星形细胞瘤，垂体腺瘤和转移癌引起，其中，转移癌引起的蛛网膜下腔出血要较原发肿瘤的发生率高。脑室内出血（20%）：肿瘤引起脑室内出血的发生率较低，可由脑实质内出血破入脑室或由生长在脑室内的肿瘤出血引起，常见的肿瘤有脉络丛乳头状瘤，室管膜瘤和转移癌等。硬膜下出血（10%）：肿瘤引起硬膜下出血的发生率较低，以转移癌最多见，出血的主要来源可能是肿瘤出血流到硬膜下或由于肿瘤的侵袭导致位于硬膜下的桥静脉破裂，相关的肿瘤还有黑色素瘤，恶性淋巴瘤，前列腺癌，肺癌，肝癌等，脑膜瘤有时可引起硬膜下血肿。硬膜外出血（10%）：极少见，可由脑膜瘤引起。发病机制出血机制很复杂，不同肿瘤的出血可有其不同的诱发因素，大致可分为直接的和间接的两大类，所谓直接因素是指肿瘤本身所引起的出血：1.肿瘤血管的缺陷 有血管曲张，管壁变薄，血管瘘等，很易发生血管破裂，以胶质母细胞瘤多见。2.肿瘤的本质为多血管性，含有大量的血窦，易损伤出血。3.血液质量的异常 如白血病。4.随着肿瘤增大，血液供应增加，新生动脉因不能抵抗血压的压力，而发生动脉瘤性曲张，破裂。5.瘤细胞对血管壁的破坏。6.静脉血栓形成或被瘤细胞阻塞。7.放射治疗，头部外伤，手术操作等。所谓间接因素，是指非肿瘤本身直接引起的出血，当颅压增高超过微循环灌注压时，则血流停滞，缺氧，血管内皮细胞受损，管壁破裂，发生血管周围灶状出血，被称为微循环出血，当颅压继续升高达到极为严重程度时，则致脑干移位和扭曲，发生大片出血，被称为体循环出血。脑实质内出血是肿瘤出血最常见的一种类型，大多为瘤内出血，仅15%的出血位于肿瘤周围，在原发性肿瘤的出血中，以胶质母细胞瘤，恶性星形细胞瘤，少枝胶质细胞瘤和垂体腺瘤最常见;在转移性肿瘤中，以肺癌，黑色素瘤，绒瘤和胃癌最常见，约2/3的肿瘤出血为急性起病。蛛网膜下腔出血是仅次于脑实质内出血的另一种类型，多由位于脑表面的肿瘤，胶质母细胞瘤，脑膜瘤，星形细胞瘤，垂体腺瘤和转移癌引起，其中，转移癌引起的蛛网膜下腔出血要较原发肿瘤的发生率高。肿瘤引起脑室内出血的发生率较低，可由脑实质内出血破入脑室或由生长在脑室内的肿瘤出血引起，常见的肿瘤有脉络丛乳头状瘤，室管膜瘤和转移癌等。肿瘤引起硬膜下出血的发生率较低，以转移癌最多见，出血的主要来源可能是肿瘤出血流到硬膜下或由于肿瘤的侵袭导致位于硬膜下的桥静脉破裂，相关的肿瘤还有黑色素瘤，恶性淋巴瘤，前列腺癌，肺癌，肝癌等，脑膜瘤有时可引起硬膜下血肿。极少见，可由脑膜瘤引起。发病机制出血机制很复杂，不同肿瘤的出血可有其不同的诱发因素，大致可分为直接的和间接的两大类，所谓直接因素是指肿瘤本身所引起的出血：1.肿瘤血管的缺陷 有血管曲张，管壁变薄，血管瘘等，很易发生血管破裂，以胶质母细胞瘤多见。2.肿瘤的本质为多血管性，含有大量的血窦，易损伤出血。3.血液质量的异常 如白血病。4.随着肿瘤增大，血液供应增加，新生动脉因不能抵抗血压的压力，而发生动脉瘤性曲张，破裂。5.瘤细胞对血管壁的破坏。6.静脉血栓形成或被瘤细胞阻塞。7.放射治疗，头部外伤，手术操作等。所谓间接因素，是指非肿瘤本身直接引起的出血，当颅压增高超过微循环灌注压时，则血流停滞，缺氧，血管内皮细胞受损，管壁破裂，发生血管周围灶状出血，被称为微循环出血，当颅压继续升高达到极为严重程度时，则致脑干移位和扭曲，发生大片出血，被称为体循环出血。",
    "预防": "1)加强体育锻炼增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。2)养成良好的生活习惯，戒烟限酒吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3。其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。",
    "症状": [
        "颅内出血",
        "桥脑出血",
        "颅内压增高",
        "颅内头痛"
    ],
    "具体表现": [
        "通常肿瘤性颅内出血与其他原因出血的临床表现不一样，对于一位已知患脑肿瘤的病人突然病情加重，出现新的神经功能障碍情况时，肿瘤急性出血的可能性极大，但对于仅以出血为首发症状的脑肿瘤病人，此时，原发的肿瘤往往被忽视，因此，对于有异常部位的出血，又无其他引起出血的危险因素或原因的病例，应怀疑有肿瘤出血，进一步行CT扫描和核磁共振检查，有报道在颅内肿瘤出血的病人中，约24%的病例是以出血为首发症状。"
    ],
    "检查": [
        "核磁共振成像(MRI)",
        "血管造影",
        "CT检查"
    ],
    "饮食保健": [
        "鸡内金",
        "芝麻",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "白酒",
        "咸鸭蛋",
        "田螺",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "雪菜牛肉粥",
        "蛋黄碎牛肉粥",
        "双皮鲫鱼",
        "双菇鲫鱼汤",
        "海带瘦肉粥",
        "海带粳米粥",
        "香菇白菜羹",
        "白菜粥"
    ],
    "常用药品": [
        "安宫牛黄丸",
        "长春西汀片"
    ],
    "药品明细": [
        "胡庆余堂安宫牛黄丸(安宫牛黄丸)",
        "多力康(长春西汀片)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "南京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "太极桐君阁安宫牛黄丸(安宫牛黄丸)",
        "辽宁金丹药业安宫牛黄丸(安宫牛黄丸)",
        "中新达仁堂安宫牛黄丸(安宫牛黄丸)",
        "山西新星制药芦丁片(芦丁片)",
        "中远威药业溶栓胶囊(溶栓胶囊)",
        "天津力生制药桂利嗪片(桂利嗪片)",
        "石药欧意桂利嗪片(桂利嗪片)",
        "北京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "北京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "华雨制药脑得生片(脑得生片)",
        "昆明赛诺制药益脉康片(益脉康片)",
        "太行药业脑血康片(脑血康片)",
        "山西云鹏制药芦丁片(芦丁片)",
        "世贸天阶江苏复方芦丁片(复方芦丁片)",
        "广东三才三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "惠诺药业三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山光华三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光药业三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "白敬宇制药桂利嗪片(桂利嗪片)"
    ]
}