{
    "名称": "小儿时期常见的呕吐",
    "描述": [
        "小儿时期常见的呕吐是婴幼儿和儿童时期常见的临床症状之一，几乎任何感染或情绪紧张都可引起呕吐。其中以消化系统、中枢神经系统和泌尿系统疾病时最多见。常见病因有胃肠道感染，肠寄生虫病，腹部外科疾患，多种中毒及药物反应，急性代谢紊乱，中枢神经系统感染，颅内压增高，心功能不全等，原发病因常因年龄而不同。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿时期常见的呕吐"
    ],
    "是否医保": "否",
    "患病比例": "1.5%",
    "易感人群": "婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "吸入性肺炎"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-3周",
    "治愈率": "100%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——700元）",
    "推荐": "呕吐伴有腹痛、腹泻多为胃肠炎或婴儿腹泻;呕吐伴精神改变、惊厥多为颅内疾患所致;呕吐伴发热多为感染所致;呕吐伴有便秘或不排便多为肠梗阻;呕吐伴有高血压应考虑心肾疾病。",
    "原因": "常见病因有胃肠道感染，肠寄生虫病，腹部外科疾患，多种中毒及药物反应，急性代谢紊乱，中枢神经系统感染，颅内压增高，心功能不全等，原发病因常因年龄而不同。呕吐是由位於延髓的呕吐中枢介导的对传入刺激的反应，这种传入刺激包括来自咽喉，肠道，胸膜，心脏，泌尿生殖系统和肝胆系统等脏器的梗阻，或感染，以及平衡器，代谢（如水电平衡）因素，氮质血症和一些药物都可刺激呕吐中枢，呕吐开始前，幽门关闭，胃蠕动停止，以后幽门及十二指肠收缩，胃底充盈，食管及责门放松，继以胃肠逆蠕动，因腹肌，隔肌收缩，腹压很快升高，同时呼吸肌收缩辅助运动，使胃内容物很快通过贲门，食管和口腔向外排出，反复呕吐常引起以下改变：①呕吐丢失水分和电解质又影响液体入量，易导致脱水；②胃液富含盐酸，在幽门有梗阻的婴幼儿和呕吐较重的儿童丢失盐酸过多，易导致碱中毒，表现为呼吸浅，慢或暂停，小儿兴奋性增高，碱中毒时血清游离钙减少，可致手足搐搦和惊厥，此时血氯化物减少，氢离子指（pH）升高，尿氯化物减少，且呈碱性；③在婴儿胃肠炎和下消化道梗阻时，除胃酸外也丢失大量肠道碱性液，如反复呕吐较长时间，使患儿长时间饥饿，可导致酸中毒，表现为精神萎靡，呼吸深长，血清钠，氯减少，氢离子指数降低；④反复呕吐，进食少，可导致低钾血症，尿中排K+减少而排H+增多，而加重碱中毒，此时尿呈酸性；⑤病久影响营养摄入，可导致营养不良。常见病因有胃肠道感染，肠寄生虫病，腹部外科疾患，多种中毒及药物反应，急性代谢紊乱，中枢神经系统感染，颅内压增高，心功能不全等，原发病因常因年龄而不同。呕吐是由位於延髓的呕吐中枢介导的对传入刺激的反应，这种传入刺激包括来自咽喉，肠道，胸膜，心脏，泌尿生殖系统和肝胆系统等脏器的梗阻，或感染，以及平衡器，代谢（如水电平衡）因素，氮质血症和一些药物都可刺激呕吐中枢，呕吐开始前，幽门关闭，胃蠕动停止，以后幽门及十二指肠收缩，胃底充盈，食管及责门放松，继以胃肠逆蠕动，因腹肌，隔肌收缩，腹压很快升高，同时呼吸肌收缩辅助运动，使胃内容物很快通过贲门，食管和口腔向外排出，反复呕吐常引起以下改变：①呕吐丢失水分和电解质又影响液体入量，易导致脱水；②胃液富含盐酸，在幽门有梗阻的婴幼儿和呕吐较重的儿童丢失盐酸过多，易导致碱中毒，表现为呼吸浅，慢或暂停，小儿兴奋性增高，碱中毒时血清游离钙减少，可致手足搐搦和惊厥，此时血氯化物减少，氢离子指（pH）升高，尿氯化物减少，且呈碱性；③在婴儿胃肠炎和下消化道梗阻时，除胃酸外也丢失大量肠道碱性液，如反复呕吐较长时间，使患儿长时间饥饿，可导致酸中毒，表现为精神萎靡，呼吸深长，血清钠，氯减少，氢离子指数降低；④反复呕吐，进食少，可导致低钾血症，尿中排K+减少而排H+增多，而加重碱中毒，此时尿呈酸性；⑤病久影响营养摄入，可导致营养不良。",
    "预防": "1.饮食定时定量，食物宜新鲜，清洁，不要过食辛辣，炙烤和肥腻的食物。2.哺乳不宜过急，以防吞进空气，哺乳后可抱正小儿身体轻拍背部，使吸入空气得以排出。3.呕吐较轻者，可以进食易消化的流质食物，少食多餐，呕吐较重者，暂予禁食。4.呕吐时宜令孩子侧卧，以防呕吐时呛入气管。5.给药时药液不要太热，服药宜缓，可采用少量多次服法，必要时可服一口，停一下，再服。",
    "症状": [
        "溢乳",
        "幽门狭窄",
        "恶心"
    ],
    "具体表现": [
        "1、呕吐的类型可分3型：①溢乳：在小婴儿，胃呈水平位，胃部肌肉发育未完善，贲门松弛，因而在哺乳过多或吞入空气时，吃奶后常自口角溢出少量乳汁，不影响健康；②普通呕吐：吐前常恶心，以后吐一口或连吐几口，连吐或反复呕吐都是病态，多见於胃肠道感染；③喷射性呕吐：吐前多不恶心，大量胃内容物突然经口腔或同时自鼻孔喷出，可见於小婴儿吞咽大量空气，胃扭转，幽门梗阻及颅内压增高等情况。2、呕吐的时间和呕吐物性质呕吐发生的时间和呕吐物性质都与诊断有关，询问病史时要注意，例如上胃肠道梗阻和食物中毒时多在病的早期出现呕吐；下胃肠道梗阻和肾功能衰竭则在较晚期出现呕吐，先天性肥大性幽门狭窄和胃扭转时，喂奶后很快就呕吐；溃疡病并发部分幽门梗阻时，常在饭后6～12小时呕吐，肥大性幽门狭窄只吐奶，不吐胆汁，而梗阻在十二指肠以下时则吐胆汁；下胃肠道梗阻的后期呕吐物可有粪便；出血性疾病或鼻衄后，吐物可带血；反复剧烈呕吐吐物可带血或咖啡渣样物，吐出胃内容时多带酸味；胃内食物潴溜时，吐物可有酸腐味；带粪便时可有粪味。"
    ],
    "检查": [
        "腹部透视",
        "胃镜"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "腰果",
        "葵花子仁"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸭掌",
        "绿豆",
        "赤小豆"
    ],
    "推荐食物": [
        "海带果菜汁",
        "卷心菜菠萝汁",
        "绿豆奶粥",
        "金橘糯米粥",
        "山药葡萄粥",
        "小麦粥",
        "牛奶菠菜粥",
        "白菜虾仁面汤"
    ],
    "常用药品": [
        "乳酸菌素片",
        "盐酸小檗碱片"
    ],
    "药品明细": [
        "白天鹅药业乳酸菌素片(乳酸菌素片)",
        "江中药业乳酸菌素片(乳酸菌素片)",
        "沈阳一药盐酸小檗碱片(盐酸小檗碱片)",
        "宝乐安(酪酸梭菌活菌散)",
        "妈咪爱(枯草杆菌二联活菌颗粒)",
        "海神同洲乳酸菌素片(乳酸菌素片)",
        "北京京丰制药集团乳酸菌素片(乳酸菌素片)",
        "伊春药业乳酸菌素片(乳酸菌素片)",
        "亚宝药业乳酸菌素片(乳酸菌素片)",
        "乳酸菌素片(乳酸菌素片)",
        "哈药六厂乳酸菌素片(乳酸菌素片)",
        "蒙欣药业盐酸小檗碱片(盐酸小檗碱片)",
        "云南大理药业乳酸菌素片(乳酸菌素片)",
        "浙江南洋药业乳酸菌素片(乳酸菌素片)",
        "哈尔滨儿童制药小儿乳酸菌素(小儿乳酸菌素片)",
        "渊源药业小儿乳酸菌素片(小儿乳酸菌素片)",
        "渊源药业乳酸菌素片(乳酸菌素片)",
        "成都天台山制药盐酸小檗碱片(盐酸小檗碱片)",
        "地纳制药乳酸菌素片(乳酸菌素片)",
        "北京中新制药盐酸小檗碱片(盐酸小檗碱片)",
        "锦华药业盐酸小檗碱片(盐酸小檗碱片)",
        "仁合堂乳酸菌素片(乳酸菌素片)",
        "仁和堂盐酸小檗碱片(盐酸小檗碱片)"
    ]
}