{
    "名称": "卵巢浆液性肿瘤",
    "描述": [
        "卵巢浆液性肿瘤其特点可见囊性肿物，直径为1～20cm，单房性多见，也可多房。囊液多清晰，草黄色，浆液性，偶可混浊，甚至带有血性，生长方式和形态变化较多，特别是乳头状生长较多，且方式多样化，双侧性较其他类型上皮性肿瘤多见，肿瘤内镜下常可找到砂粒体(psomoma Mies)。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "卵巢浆液性肿瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.00256%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "腹水",
        "腹痛"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "定期体检，早期发现，早期治疗，密切随访。",
    "原因": "单房性浆液性囊腺瘤（30%）：由于其表现为单房薄壁的囊肿，常被称为单纯性囊肿(simple cyst)，肿瘤外表光滑，壁薄，大小由数厘米至数十厘米不等，切面为单个囊腔，内壁光滑，有时也可见到扁平散在的钝圆乳头，囊腔内液体透明，淡黄色，浆液性，偶有黏稠的黏液性物质，上皮为单层立方形或柱形，常含有少量输卵管型上皮。多房浆液性囊腺瘤或浆液性乳头状囊腺瘤（25%）：囊腔因纤维组织被分隔为多房，表面可呈结节状，大小和质地取决于囊的大小和囊液的张力，一般包膜略厚，呈灰白色，光滑;房内可见乳头状生长，乳头可呈内生型，外生型或内外型均有，上皮大部分为输卵管型，细胞排列整齐，大小一致，无核分裂象(图1)，肿瘤间质和乳头间有时可见到砂粒体。浆液性表面乳头状瘤（15%）：较少见，特点是乳头全呈外生型，大小不等，镜下则可见卵巢间质或纤维组织，表面覆盖单层立方形或低柱状上皮，部分细胞有纤毛，这类肿瘤虽属良性，但上皮细胞可脱落，种植于腹膜或盆腔器官表面，甚至出现腹水，临床上应引起重视。纤维囊腺瘤和腺纤维瘤（10%）：来自卵巢生发上皮及其间质，腺纤维瘤以纤维间质为主，多为实性，有少量散在小囊腔;囊腺纤维瘤以实质占一半或大部，其余为较大的囊腔，两者均为良性，平均9cm大小，一般为单侧性，间质内偶见成群的多边形大细胞，为黄素化的卵泡膜细胞，囊性腺腔则覆盖单层立方形上皮或柱形上皮。交界性浆液性肿瘤（20%）：与良性浆液性囊腺瘤相似，但有较多乳头状突起，体积较大，双侧发生机会比良性多。镜下观察：①上皮增生不超过3层，也可增生呈簇状，常有乳头形成，乳头分支较少，表面上皮也不超过3层。②细胞核异型，染色较深，但限于中度范围以下。③核分裂象较少，1个高倍视野内不多于1个。④间质无浸润(图2)。(3)浆液性癌：①浆液性腺癌，浆液性乳头状腺癌及浆液性乳头状囊腺癌：浆液性腺癌为米勒管型上皮的恶性肿瘤，其癌细胞常以形成囊腔和乳头为特征，但或多或少仍保留原来的组织形态，有的肿瘤形成大且不规则的小囊腔，有时上皮突入腔内形成上皮簇或乳头的倾向(图3)。组织分级：A.高分化(Ⅰ级)：上皮增生4层以上，异型性明显，大部分有乳头，乳头分支极细，乳头的上皮间变明显，有时上皮增生堆积，复制成大量新的小腺体，在乳头或间质内可见砂粒体。B.中分化(Ⅱ级)：有乳头状结构，但形态怪异，呈手指状或簇状，部分区域为腺管状或筛状，小部分为实质性细胞团，细胞异型性大，分化差，分裂象多。C.低分化(Ⅲ级)：乳头状结构消失，肿瘤细胞呈实质性片状或团块状，即实质性腺癌，细胞异型性大，分裂象多，间质极少。②恶性腺纤维瘤及囊性腺纤维瘤：与良性腺纤维瘤的外观无区别，镜下可见上皮成分恶性，核分裂活跃，或有不规则大小的囊腔，或呈实性瘤等。2.卵巢浆液性肿瘤的转移途径(1)直接扩散：浆液性乳头状囊腺癌直接蔓延扩散的机会较多，如腹膜，腹腔壁腹膜及腹腔脏器的腹膜，包括横膈，大网膜，小肠，直肠，子宫直肠窝，结肠，膀胱转折腹膜，以及输卵管和子宫的浆膜层等，约有2/3的患者合并有腹水，因而引起的症状已如前述，有的患者可以无任何不适，仅仅感觉腹部腹围增大，有无合并腹水与预后非常相关，近期报道Ⅲ及Ⅳ期卵巢癌无腹水的5年生存率较有腹水者可高出5倍，腹水的形成与淋巴管阻塞(主要是右侧横膈淋巴管)，腹膜受刺激，以及腹腔内液体流动不平衡等有关，癌细胞不仅可随液体流动而种植，而且腹壁穿刺放腹水的部位可出现穿刺部位癌瘤生长，形成皮下小结节或团块，有的患者因腹水误诊为结核性腹膜炎和肝硬化，在穿刺部位发生癌种植包块尚未能引起警惕。(2)淋巴转移：淋巴转移以卵巢浆液性乳头状癌发生率最高，较黏液性癌高，病理分级似影响不大，而临床分期有腹膜后淋巴结转移者即属ⅢC期，盆腔淋巴结与腹主动脉旁淋巴结的转移率相似，Petru曾进行37例左锁骨上淋巴结活检，仅一例临床可触及，其中32例为Ⅲ及Ⅳ期，Ⅲ期阳性率12%，Ⅳ期57%。(3)血行扩散：血行扩散过去认为肺及肝实质转移不多，但近期报道也非罕见，甚至手术，化疗至一定时间也有又出现转移者，1995年Geisler报道脑转移的发生率为3.3%，阴道转移发生较少，北京大学人民医院妇科肿瘤中心曾收治过卵巢浆液性乳头状癌患者，由外院转来时已行子宫及附件切除，入院后发现阴道断端有菜花状组织，病理证实为卵巢浆液性乳头状腺癌转移，也有可能系手术时癌细胞脱落种植形成。由于其表现为单房薄壁的囊肿，常被称为单纯性囊肿(simple cyst)，肿瘤外表光滑，壁薄，大小由数厘米至数十厘米不等，切面为单个囊腔，内壁光滑，有时也可见到扁平散在的钝圆乳头，囊腔内液体透明，淡黄色，浆液性，偶有黏稠的黏液性物质，上皮为单层立方形或柱形，常含有少量输卵管型上皮。囊腔因纤维组织被分隔为多房，表面可呈结节状，大小和质地取决于囊的大小和囊液的张力，一般包膜略厚，呈灰白色，光滑;房内可见乳头状生长，乳头可呈内生型，外生型或内外型均有，上皮大部分为输卵管型，细胞排列整齐，大小一致，无核分裂象(图1)，肿瘤间质和乳头间有时可见到砂粒体。较少见，特点是乳头全呈外生型，大小不等，镜下则可见卵巢间质或纤维组织，表面覆盖单层立方形或低柱状上皮，部分细胞有纤毛，这类肿瘤虽属良性，但上皮细胞可脱落，种植于腹膜或盆腔器官表面，甚至出现腹水，临床上应引起重视。来自卵巢生发上皮及其间质，腺纤维瘤以纤维间质为主，多为实性，有少量散在小囊腔;囊腺纤维瘤以实质占一半或大部，其余为较大的囊腔，两者均为良性，平均9cm大小，一般为单侧性，间质内偶见成群的多边形大细胞，为黄素化的卵泡膜细胞，囊性腺腔则覆盖单层立方形上皮或柱形上皮。与良性浆液性囊腺瘤相似，但有较多乳头状突起，体积较大，双侧发生机会比良性多。镜下观察：①上皮增生不超过3层，也可增生呈簇状，常有乳头形成，乳头分支较少，表面上皮也不超过3层。②细胞核异型，染色较深，但限于中度范围以下。③核分裂象较少，1个高倍视野内不多于1个。④间质无浸润(图2)。(3)浆液性癌：①浆液性腺癌，浆液性乳头状腺癌及浆液性乳头状囊腺癌：浆液性腺癌为米勒管型上皮的恶性肿瘤，其癌细胞常以形成囊腔和乳头为特征，但或多或少仍保留原来的组织形态，有的肿瘤形成大且不规则的小囊腔，有时上皮突入腔内形成上皮簇或乳头的倾向(图3)。组织分级：A.高分化(Ⅰ级)：上皮增生4层以上，异型性明显，大部分有乳头，乳头分支极细，乳头的上皮间变明显，有时上皮增生堆积，复制成大量新的小腺体，在乳头或间质内可见砂粒体。B.中分化(Ⅱ级)：有乳头状结构，但形态怪异，呈手指状或簇状，部分区域为腺管状或筛状，小部分为实质性细胞团，细胞异型性大，分化差，分裂象多。C.低分化(Ⅲ级)：乳头状结构消失，肿瘤细胞呈实质性片状或团块状，即实质性腺癌，细胞异型性大，分裂象多，间质极少。②恶性腺纤维瘤及囊性腺纤维瘤：与良性腺纤维瘤的外观无区别，镜下可见上皮成分恶性，核分裂活跃，或有不规则大小的囊腔，或呈实性瘤等。2.卵巢浆液性肿瘤的转移途径(1)直接扩散：浆液性乳头状囊腺癌直接蔓延扩散的机会较多，如腹膜，腹腔壁腹膜及腹腔脏器的腹膜，包括横膈，大网膜，小肠，直肠，子宫直肠窝，结肠，膀胱转折腹膜，以及输卵管和子宫的浆膜层等，约有2/3的患者合并有腹水，因而引起的症状已如前述，有的患者可以无任何不适，仅仅感觉腹部腹围增大，有无合并腹水与预后非常相关，近期报道Ⅲ及Ⅳ期卵巢癌无腹水的5年生存率较有腹水者可高出5倍，腹水的形成与淋巴管阻塞(主要是右侧横膈淋巴管)，腹膜受刺激，以及腹腔内液体流动不平衡等有关，癌细胞不仅可随液体流动而种植，而且腹壁穿刺放腹水的部位可出现穿刺部位癌瘤生长，形成皮下小结节或团块，有的患者因腹水误诊为结核性腹膜炎和肝硬化，在穿刺部位发生癌种植包块尚未能引起警惕。(2)淋巴转移：淋巴转移以卵巢浆液性乳头状癌发生率最高，较黏液性癌高，病理分级似影响不大，而临床分期有腹膜后淋巴结转移者即属ⅢC期，盆腔淋巴结与腹主动脉旁淋巴结的转移率相似，Petru曾进行37例左锁骨上淋巴结活检，仅一例临床可触及，其中32例为Ⅲ及Ⅳ期，Ⅲ期阳性率12%，Ⅳ期57%。(3)血行扩散：血行扩散过去认为肺及肝实质转移不多，但近期报道也非罕见，甚至手术，化疗至一定时间也有又出现转移者，1995年Geisler报道脑转移的发生率为3.3%，阴道转移发生较少，北京大学人民医院妇科肿瘤中心曾收治过卵巢浆液性乳头状癌患者，由外院转来时已行子宫及附件切除，入院后发现阴道断端有菜花状组织，病理证实为卵巢浆液性乳头状腺癌转移，也有可能系手术时癌细胞脱落种植形成。",
    "预防": "保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。不要恐惧，只有这样，才能调动人的主观能动性，提高机体的免疫功能。",
    "症状": [
        "下腹疼痛",
        "消化不良",
        "腹痛",
        "腹水",
        "肠粘连",
        "胃肠道症状",
        "结节",
        "排便困难"
    ],
    "具体表现": [
        "1.浆液性良性囊腺瘤 大多数为单侧性，但浆液性囊腺瘤较其他种上皮性肿瘤多见双侧性，肿瘤不大时症状可以不明显，增大时可引起压迫症状，蒂扭转或肿瘤感染时可出现急性腹痛，有乳头生长特别是表面乳头外生型者，应注意病理诊断与恶性鉴别，肿瘤标记物检测如CA125等可有助于鉴别，恶变率在35%左右，但乳头型恶变率更高，浆液性腺纤维瘤很少见，偶见内分泌失调症状。2.交界性浆液性肿瘤 除有盆腔肿物的症状外，卵巢外扩散的机会较多，乳头易发生芽状增生，易于脱落种植，或引起腹水，肠粘连等合并症。3.浆液性癌 由于卵巢深居盆腔，肿瘤早期体积不大，未发生转移或合并症时很难出现症状，一旦合并有腹水或转移，则出现腹胀，胃肠道症状，如消化不良或排便困难等，由于肿物的大小及所在部位，可有隐痛，或压迫性症状，表现为排尿困难或不畅等，妇科肿瘤患者强调必须进行三合诊，尤其对绝经后妇女，因阴道穹隆变浅，双合诊不易查到肿物，特别是后穹隆有转移结节，行妇科三合诊检查时往往容易发现肿物。"
    ],
    "检查": [
        "肿瘤标志物检测",
        "三合诊"
    ],
    "饮食保健": [
        "薇菜",
        "鸡内金",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "芝麻",
        "绿豆",
        "咸鱼",
        "田螺"
    ],
    "推荐食物": [
        "罗汉果金银菜柿饼汤",
        "双菇番茄黄瓜紫菜汤",
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤",
        "牛奶菠菜粥",
        "雪菜肉末粥",
        "猪肉青菜粥",
        "青菜包"
    ],
    "常用药品": [
        "醋酸甲地孕酮分散片",
        "苯丁酸氮芥片"
    ],
    "药品明细": [
        "宜利治(醋酸甲地孕酮分散片)",
        "留可然(苯丁酸氮芥片)",
        "长春银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "仁仁复方斑蝥胶囊(复方斑蝥胶囊)",
        "金世制药复方环磷酰胺片(复方环磷酰胺片)",
        "大洋制药消癌平片(消癌平片)",
        "潍坊制药六甲蜜胺胶囊(六甲蜜胺胶囊)",
        "艾诺克(醋酸甲地孕酮分散片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "泊瑞(依托泊苷软胶囊)",
        "普德药业注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "三联制药消癌平片(消癌平片)",
        "通化金马消癌平片(消癌平片)",
        "辉南辉发复方环磷酰胺片(复方环磷酰胺片)",
        "和治药业消癌平片(消癌平片)",
        "方舟制药复方斑蝥胶囊(复方斑蝥胶囊)",
        "易亨制药注射用香菇多糖(注射用香菇多糖)",
        "振霖药业消癌平片(消癌平片)",
        "回春堂药业消癌平片(消癌平片)",
        "澳美华制药消癌平片(消癌平片)",
        "黄河中药复方斑蝥胶囊(复方斑蝥胶囊)",
        "华西制药复方斑蝥胶囊(复方斑蝥胶囊)"
    ]
}