{
    "名称": "脉络膜出血",
    "描述": [
        "脉络膜出血具有重要的临床意义。无论出血多少由于其对视网膜的损害，可导致永久性视力障碍，特别是位于黄斑部的出血。局部性脉络膜出血又限于脉络膜内者，表现为大小不等的暗红色、结节状或圆形团块，表面有视网膜血管经过，且该处视网膜呈烟雾状灰色或白色，视野在相应处出现暗点。若出血使黄斑区受累，则中心视力显著减退。出血吸收过程缓慢，一般可持续数月。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "眼病"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%-75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "(一)发病原因脉络膜出血的病因可有多种，其中脉络膜新生血管是重要原因，主要见于老年黄斑变性和高度近视的黄斑病变，通常出血靠近黄斑区，造成中心视力突然下降，此外，中心性渗出性脉络膜视网膜病变，急性脉络膜炎，视盘水肿，外伤性脉络膜破裂，特发性息肉状脉络膜血管病变，还有全身性疾病，如高血压，动脉硬化，血液病，糖尿病等均有可能发生脉络膜出血，除上述情况以外，脉络膜还有一种严重的大量暴发性出血，称为脉络膜暴发性出血。(二)发病机制脉络膜出血多来自脉络膜的供应动脉，即睫状后动脉，病理研究曾经发现患眼有后睫状动脉的坏死和破裂，多见有如下几种危险因素：1.青光眼 临床和病理报告中，不少病例均有青光眼。2.高血压和动脉硬化 本症多见于老年人且有不同程度的动脉硬化和高血压，因此，可能是本症的重要因素之一，但也有报告婴儿和年轻人的先天性白内障患者，在术时发生本症。3.其他全身病和眼部疾病 如糖尿病，出血素质，红细胞增多症和血管脆性增高等全身疾病以及高度近视，视网膜中央静脉阻塞和脉络膜血管硬化等眼部疾病。4.手术操作的有关问题 做内眼手术时切开过快，眼压突然下降至大气压水平，可导致脉络膜大血管或后睫状动脉从巩膜进入脉络膜上腔处破裂出血，术时对眼球不适当的挤压，致玻璃体脱失过多等，均有增加本症发生的可能。Zauberman通过实验，认为内眼手术中阻断了涡静脉，球后注射过多的麻醉药或球后出血致眶压升高，均可导致涡静脉回流受阻，表现出脉络膜血管高度扩张充血，手术时眼压下降，血管破裂出血。(一)发病原因脉络膜出血的病因可有多种，其中脉络膜新生血管是重要原因，主要见于老年黄斑变性和高度近视的黄斑病变，通常出血靠近黄斑区，造成中心视力突然下降，此外，中心性渗出性脉络膜视网膜病变，急性脉络膜炎，视盘水肿，外伤性脉络膜破裂，特发性息肉状脉络膜血管病变，还有全身性疾病，如高血压，动脉硬化，血液病，糖尿病等均有可能发生脉络膜出血，除上述情况以外，脉络膜还有一种严重的大量暴发性出血，称为脉络膜暴发性出血。(二)发病机制脉络膜出血多来自脉络膜的供应动脉，即睫状后动脉，病理研究曾经发现患眼有后睫状动脉的坏死和破裂，多见有如下几种危险因素：1.青光眼 临床和病理报告中，不少病例均有青光眼。2.高血压和动脉硬化 本症多见于老年人且有不同程度的动脉硬化和高血压，因此，可能是本症的重要因素之一，但也有报告婴儿和年轻人的先天性白内障患者，在术时发生本症。3.其他全身病和眼部疾病 如糖尿病，出血素质，红细胞增多症和血管脆性增高等全身疾病以及高度近视，视网膜中央静脉阻塞和脉络膜血管硬化等眼部疾病。4.手术操作的有关问题 做内眼手术时切开过快，眼压突然下降至大气压水平，可导致脉络膜大血管或后睫状动脉从巩膜进入脉络膜上腔处破裂出血，术时对眼球不适当的挤压，致玻璃体脱失过多等，均有增加本症发生的可能。Zauberman通过实验，认为内眼手术中阻断了涡静脉，球后注射过多的麻醉药或球后出血致眶压升高，均可导致涡静脉回流受阻，表现出脉络膜血管高度扩张充血，手术时眼压下降，血管破裂出血。",
    "预防": "为了预防本症发生，术前作好全面检查，包括血管脆性和凝血功能检查，控制血压和眼压;手术时应操作轻巧，避免眼内容溢出过快等。1、平时注意休息不要过度用眼睛。切忌“目不转睛”，自行注意频密并完整的眨眼动作，经常眨眼可减少眼球暴露于空气中的时间，避免泪液蒸发。2、保持良好的生活习惯，睡眠充足，不熬夜。避免长时间连续操作电脑，注意中间休息，通常连续操作1小时，休息5-10分钟。休息时可以看远处或做眼保健操。3.平时注意不要强光直射眼睛。另外防止眼外伤。积极治疗原发病，以免造成脉络膜出血。4、保持良好的工作姿势。保持一个最适当的姿势，使双眼平视或轻度向下注视荧光屏，这样可使颈部肌肉轻松，并使眼球暴露于空气中的面积减小到最低。5、多吃各种水果，特别是柑桔类水果，还应多吃绿色蔬菜、粮食、鱼和鸡蛋。多喝水对减轻眼睛干燥也有帮助。6、不吹太久的空调，避免座位上有气流吹过，并在座位附近放置茶水，以增加周边的湿度。7、如果出现眼睛发红，有灼伤或有异物感，眼皮沉重，看东西模糊，甚至出现眼球胀痛或头痛，休息后仍无明显好转，那就需要上医院了。",
    "症状": [
        "眼压升高",
        "剧烈疼痛",
        "自发性球内出血",
        "烦躁不安"
    ],
    "具体表现": [
        "若在手术时发生，可见创口翘起，虹膜和晶状体前移，眼内容物从创口脱出，晶状体自行脱出，并有大量玻璃体溢出，继之视网膜和脉络膜脱出，最后为鲜红血液不断从眼内涌出;局麻病人常有烦躁不安，剧烈疼痛，这是一种眼球较大切口手术发生暴发性脉络膜出血严重病人的典型表现，轻症病例，出血较少或较缓，创口关闭后，眼压升高，出血停止，眼底镜下可见脉络膜上腔局限性积血。"
    ],
    "检查": [
        "凝血时间"
    ],
    "饮食保健": [
        "薇菜",
        "鸡内金",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "田螺",
        "淡菜(鲜)",
        "猪脑",
        "猪肚"
    ],
    "推荐食物": [
        "双菇番茄黄瓜紫菜汤",
        "罗汉果金银菜柿饼汤",
        "紫菜芙蓉汤",
        "菠菜双蛋羹",
        "青菜饭",
        "什菜面",
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤"
    ],
    "常用药品": [
        "毛冬青片",
        "毛冬青注射液"
    ],
    "药品明细": [
        "麦管灵毛冬青片(毛冬青片)",
        "新峰药业毛冬青片(毛冬青片)",
        "广东新峰毛冬青注射液(毛冬青注射液)",
        "广西医科大学毛冬青片(毛冬青片)",
        "福建三爱毛冬青片(毛冬青片)",
        "广东怡康毛冬青片(毛冬青片)",
        "湖北诺得胜毛冬青片(毛冬青片)",
        "广西梧州毛冬青注射液(毛冬青注射液)",
        "江西泽众毛冬青片(毛冬青片)",
        "广东怡康毛冬青片(毛冬青片)",
        "广东怡康毛冬青片(毛冬青片)"
    ]
}