{
    "名称": "先天性胆道闭锁",
    "描述": [
        "胆道闭锁(biliary atresia，BA)是新生儿期一种少见的严重黄疸性疾病，但却是新生儿梗阻性黄疸时需要外科处理的主要问题。胆道闭锁并非少见疾病，至少占有新生儿长期阻塞性黄疸的半数病例，其发病率约为1∶8000～1∶14000个存活出生婴儿，但地区和种族有较大差异，以亚洲报道的病例为多，东方民族的发病率高4～5倍，男女之比为1∶2。  "
    ],
    "分类": [
        "儿科",
        "小儿外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0035%",
    "易感人群": "新生儿",
    "传染方式": "无传染性",
    "并发症": [
        "门静脉高压症",
        "黄疸"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "先天性胆道闭锁是肝胆先天性疾病中最常见畸形之一，我国较西方高，女多于男，约1.5：1。先天性胆道闭锁的病因目前尚不清楚，临床上分为可矫治型和不可矫治型。前者及时治疗效果好，后者效果较差。",
    "原因": "病毒感染（50%）：病因尚无明确结论。病理检查发现肝脏组织呈炎症性变化，肝门及胆管周围有炎症细胞浸润，肝小叶发生微小脓灶或局限性坏死，胆管闭塞处肉芽组织形成，通过对肝外胆道闭锁和新生肝炎的对比病理研究，发现两者肝组织病变相似，仅程度不同，肝外胆道闭锁以胆管胆栓和炎症病变表现为主，而婴儿肝炎肝细胞坏死表现更突出，因此现在认为胆道闭锁可能是一种与婴儿肝炎病理过程相似的获得性疾病。出生后所见的胆道闭锁是炎症过程的终末阶段和结局，炎症破坏致使胆管纤维瘢痕化并且闭塞，引起炎症的病因以病毒感染为主，如乙肝病毒，巨细胞病毒等，也可能是风疹病毒，甲型肝炎病毒或疱疹病毒。先天性因素（20%）：有学者提出胰胆管汇合部位异常也可能是胆道闭锁发生的先天性因素。早期认为该病为先天性胆管发育异常，与胚胎期第4～10周胆管系统发育停顿或紊乱有关，然而，对大量流产或早产儿胆道系统的解剖却并未发现过胆道闭锁，相反近年研究有更多证据支持此病为后天形成，部分病儿出生时有正常黄色大便，数周后才出现灰白色大便及黄疸，也提示这些病儿胆道梗阻出生后才发生。本病的病因虽多，但最终结果是胆汁排泄通路梗阻，出现阻塞性黄疸，近期研究表明，肝内，外胆道的发育为两个来源，从而可以解释胆道闭锁者胆囊以下管道可以通畅，而肝胆管以上管腔纤维化致闭锁的情况。发病机制：本病由于胆道阻塞，胆汁淤积，使肝实质受损，早期肝可轻度肿大，数个月后即可发展为严重胆汁性肝硬化，肝脏明显肿大，质地变硬，表现为褐绿色，呈细颗粒状或结节状，切面可见网络状灰白色结缔组织增生，显微镜下，肝小叶被增生的纤维组织条索分隔变形，大小不等，形状不一，中央静脉偏位或不清，肝细胞索排列紊乱，肝血窦扩张或变窄，肝细胞有胆汁沉着，呈均匀黄染，细颗粒状或粗颗粒状，全部病例可见肝细胞空泡样变性，肝细胞肿胀，肝细胞增生和库普弗细胞动员象，肝内型病理改变在出生后2～3个月可表现为胆汁滞留，肝硬化，出生5～6个月，多数小叶间胆管破坏消失，小胆管排列不整齐，狭窄或闭锁，新生胆管明显减少，在汇管区域几乎见不到胆管，肝外型胆管闭锁的肝内胆管开放，而肝外部分或完全闭锁，由于梗阻的部位和范围不同，胆道闭锁的病理改变也有差异，闭锁的胆道在组织学上符合炎症改变，有少许细胞浸润的结缔组织组成其内面覆盖肉芽组织，在肉芽组织中可见到很多圆形细胞浸润和吞噬胆色素的组织细胞，而具有内腔的胆总管见不到上述病理改变，组织学结构正常，其内衬以圆柱形上皮，有学者发现2/3以上的胆管闭锁病儿有巨肝细胞出现，与新生儿巨细胞肝炎相似，故认为这两种疾病有密切的关系。Hitch按肝组织结构的改变罗列了8项指标：①肝小叶结构变化；②肝细胞质肿胀；③汇管区炎症；④胆液淤滞；⑤纤维化；⑥胆管增生；⑦巨细胞转化；⑧髓外造血。后5项指标对于胆管闭锁和新生儿肝炎差异是显著的。电镜检查可见：肝细胞内可见较多的形态各异，大小不一，密度不均的高电子密度物质(electron dense material，EDM)，Kupffer细胞质内亦可见有EDM，有些毛细胆管附近细胞膜连接破坏，使细胞间隙局限性不规则扩大，微绒毛未见异常，与胆道闭锁相比，新生儿肝炎患者肝组织内EDM较少，毛细胆管数量略少，管径稍小，未见破坏现象，微绒毛则较多，目前学者们对胆道闭锁电镜所见解析不一，有待进一步研究。病因尚无明确结论。病理检查发现肝脏组织呈炎症性变化，肝门及胆管周围有炎症细胞浸润，肝小叶发生微小脓灶或局限性坏死，胆管闭塞处肉芽组织形成，通过对肝外胆道闭锁和新生肝炎的对比病理研究，发现两者肝组织病变相似，仅程度不同，肝外胆道闭锁以胆管胆栓和炎症病变表现为主，而婴儿肝炎肝细胞坏死表现更突出，因此现在认为胆道闭锁可能是一种与婴儿肝炎病理过程相似的获得性疾病。出生后所见的胆道闭锁是炎症过程的终末阶段和结局，炎症破坏致使胆管纤维瘢痕化并且闭塞，引起炎症的病因以病毒感染为主，如乙肝病毒，巨细胞病毒等，也可能是风疹病毒，甲型肝炎病毒或疱疹病毒。有学者提出胰胆管汇合部位异常也可能是胆道闭锁发生的先天性因素。早期认为该病为先天性胆管发育异常，与胚胎期第4～10周胆管系统发育停顿或紊乱有关，然而，对大量流产或早产儿胆道系统的解剖却并未发现过胆道闭锁，相反近年研究有更多证据支持此病为后天形成，部分病儿出生时有正常黄色大便，数周后才出现灰白色大便及黄疸，也提示这些病儿胆道梗阻出生后才发生。本病的病因虽多，但最终结果是胆汁排泄通路梗阻，出现阻塞性黄疸，近期研究表明，肝内，外胆道的发育为两个来源，从而可以解释胆道闭锁者胆囊以下管道可以通畅，而肝胆管以上管腔纤维化致闭锁的情况。发病机制：本病由于胆道阻塞，胆汁淤积，使肝实质受损，早期肝可轻度肿大，数个月后即可发展为严重胆汁性肝硬化，肝脏明显肿大，质地变硬，表现为褐绿色，呈细颗粒状或结节状，切面可见网络状灰白色结缔组织增生，显微镜下，肝小叶被增生的纤维组织条索分隔变形，大小不等，形状不一，中央静脉偏位或不清，肝细胞索排列紊乱，肝血窦扩张或变窄，肝细胞有胆汁沉着，呈均匀黄染，细颗粒状或粗颗粒状，全部病例可见肝细胞空泡样变性，肝细胞肿胀，肝细胞增生和库普弗细胞动员象，肝内型病理改变在出生后2～3个月可表现为胆汁滞留，肝硬化，出生5～6个月，多数小叶间胆管破坏消失，小胆管排列不整齐，狭窄或闭锁，新生胆管明显减少，在汇管区域几乎见不到胆管，肝外型胆管闭锁的肝内胆管开放，而肝外部分或完全闭锁，由于梗阻的部位和范围不同，胆道闭锁的病理改变也有差异，闭锁的胆道在组织学上符合炎症改变，有少许细胞浸润的结缔组织组成其内面覆盖肉芽组织，在肉芽组织中可见到很多圆形细胞浸润和吞噬胆色素的组织细胞，而具有内腔的胆总管见不到上述病理改变，组织学结构正常，其内衬以圆柱形上皮，有学者发现2/3以上的胆管闭锁病儿有巨肝细胞出现，与新生儿巨细胞肝炎相似，故认为这两种疾病有密切的关系。Hitch按肝组织结构的改变罗列了8项指标：①肝小叶结构变化；②肝细胞质肿胀；③汇管区炎症；④胆液淤滞；⑤纤维化；⑥胆管增生；⑦巨细胞转化；⑧髓外造血。后5项指标对于胆管闭锁和新生儿肝炎差异是显著的。电镜检查可见：肝细胞内可见较多的形态各异，大小不一，密度不均的高电子密度物质(electron dense material，EDM)，Kupffer细胞质内亦可见有EDM，有些毛细胆管附近细胞膜连接破坏，使细胞间隙局限性不规则扩大，微绒毛未见异常，与胆道闭锁相比，新生儿肝炎患者肝组织内EDM较少，毛细胆管数量略少，管径稍小，未见破坏现象，微绒毛则较多，目前学者们对胆道闭锁电镜所见解析不一，有待进一步研究。",
    "预防": "胆道闭锁不接受外科治疗，仅1%生存至4岁，但接受手术也要作出很大的决心，对婴儿和家庭都具有深远的影响，早期发育延迟，第1年要反复住院，以后尚有再次手术等复杂问题。接受手术无疑能延长生存，报告3年生存率为35～65%，长期生存的依据是：①生后10～12周之前手术；②肝门区有一大的胆管(>150μm)；③术后3个月血胆红素浓度<8.8mg/dl，近年Kasai报道22年间施行手术221例，至今尚有92例生存，79例黄疸消失，10岁以上有26例，最年长者29岁，长期生存者中，2/3病例无临床问题，1/3病例有门脉高压，肝功能障碍。多年来认为Kasai手术应用于胆道闭锁可作为第一期处理步骤，待婴儿发育生长之后，再施行肝移植，以达到永久治愈。",
    "症状": [
        "肝内淤胆",
        "静脉曲张",
        "肝脾肿大",
        "腹水",
        "门脉高压",
        "维生素D缺乏",
        "胆道梗阻",
        "胆汁性肝硬化",
        "皮肤干燥",
        "腹泻"
    ],
    "具体表现": [
        "渐进性黄疸，巩膜黄染是最早的体征，黄疸可出现在出生后不久或1个月内，亦有在生理性黄疸消退1～2周后，本应逐渐消退，反而呈进行性加重，随着黄疸的加重，粪便由正常黄色变淡以至白陶土色，有时由白陶土色又转为淡黄色，这是由于血液胆色素浓度过高胆色素通过肠壁渗入肠腔，使粪便着色，尿色加深，犹如浓茶色。最初3个月患儿营养发育，身高和体重无明显变化，3个月后发育减缓，营养欠佳，精神萎靡，贫血，5～6个月后因胆道梗阻，脂肪吸收障碍，脂溶性维生素缺乏，全身状态迅速恶化，维生素A缺乏引起眼干，指甲畸形，皮肤干燥缺乏弹性;维生素D缺乏引起维生素D缺乏病，抽搐;维生素K缺乏，血清凝血酶减少，出现皮下淤血及鼻出血等现象;易合并上呼吸道感染及腹泻。体检可见腹部膨胀，肝脏肿大，表面光滑，质地坚硬，边缘圆钝;晚期肝内淤胆，肝纤维变性，胆汁性肝硬化，可出现脾大，腹壁静脉曲张和腹水等门脉高压症状，最后导致肝功能衰竭，肝性脑病常是本病死亡的直接原因，如不能手术重建胆道，一般生存期为1年。胆道闭锁的主要症状是持续性黄疸，陶土色粪便，浓茶样尿和肝脾肿大，晚期可表现为胆汁性肝硬化，腹水，腹壁静脉曲张和严重的凝血障碍，个别患儿由于肝内生成“血管舒张物质”，使肺循环与体循环短路开放，而出现发绀及杵状指。胆管闭锁的早期诊断仍十分困难，所使用的诊断方法形式繁多，手段各异，均需结合临床及实验室检查进行综合分析，辅以核素检查，胆道造影及肝穿刺活检，对诊断困难者主张早期手术探查。"
    ],
    "检查": [
        "溶血试验",
        "胆道造影",
        "造影检查",
        "总胆汁酸",
        "腹部包块",
        "维生素D",
        "T管造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "维生素E皇浆口服液"
    ],
    "药品明细": [
        "黑龙江金九维生素E皇浆口服(维生素E皇浆口服液)"
    ]
}