{
    "名称": "慢性盆腔炎",
    "描述": [
        "慢性盆腔炎(chronic pelvic inflammatory disease)是指女性内生殖器及其周围结缔组织、盆腔腹膜的慢性炎症。常为急性盆腔炎未彻底治疗，在患者体质较差的情况下，急性盆腔炎的病程可迁延及反复发作，造成慢性盆腔炎;但是亦可无急性盆腔炎症病史过程，如沙眼衣原体感染所致输卵管炎。慢性盆腔炎病情较顽固，可导致月经紊乱、白带增多、腰腹疼痛及不孕等，如已形成慢性附件炎，则可触及肿块。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "慢性盆腔炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0521%",
    "易感人群": "成年女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "慢性盆腔疼痛",
        "不孕症",
        "腹膜炎"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 物理治疗 支持治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "避免寒冷刺激，注意保暖。",
    "原因": "免疫因素（10%）：当自然防御功能遭到破坏，或机体免疫功能下降、内分泌发生变化或外源性致病菌侵入，亦可导致炎症的发生。病情迁移（15%）：急性盆腔炎如未得到彻底治疗，病程迁延而发生慢性盆腔炎;也可能由于邻近器官炎症直接蔓延，例如阑尾炎、腹膜炎等蔓延至盆腔，导致慢性盆腔炎的发生。病原体以大肠埃希杆菌为主。衣原体感染（10%）：有的患者可无急性盆腔炎症病史，而由沙眼衣原体感染所致。病理改变（10%）：部分慢性盆腔炎为急性盆腔炎遗留的病理改变，并无病原体存在。产后、流产后以及妇科手术后病原菌进入创面（8%）：如刮宫术、输卵管通液术、子宫输卵管造影术、宫腔镜检查、人工流产等各种对盆腔有一定损害的手术及侵入性检查，或没有严格遵守无菌原则，可导致生殖道黏膜损伤、出血、坏死，导致下生殖道内源性菌群的病原体上行感染。与性活动与年龄有关（10%）：盆腔炎多发生在性活跃期妇女，尤其是初次性交年龄小、有多个性伴侣、性交过频以及性伴侣有性传播疾病者。据美国资料，盆腔炎的高发年龄在15～25岁。年轻者容易发生盆腔炎可能与频繁的性活动、宫颈柱状上皮生理性向外移位、宫颈黏液的机械防御功能较差有关。下生殖道感染（10%）：下生殖道的性传播疾病，如淋病奈瑟菌性宫颈炎、衣原体性宫颈炎以及细菌性阴道病可以通过下生殖道与盆腔的连接，进而导致盆腔炎症的发生。性卫生不良（8%）：由于在经期进行性行为，使用不洁的月经垫，盆浴等，均可使病原体侵入而引起炎症。此外，不注意性卫生保健、疏于进行阴道冲洗者，盆腔炎的发生率高。盆腔炎(简称PID)再次急性发作（5%）：PID所致的盆腔广泛粘连，输卵管损伤，输卵管防御能力下降，易造成再次感染，病情反复发作，导致慢性盆腔炎的急性发作。发病机制1、慢性子宫内膜炎：慢性子宫内膜炎可发生于产后、流产后或剖宫产后，因胎盘、胎膜残留或子宫复旧不良，极易感染;也见于绝经后雌激素低下的老年妇女，由于子宫内膜菲薄，易受细菌感染，严重者宫颈管粘连形成宫腔积脓。子宫内膜充血、水肿，间质大量浆细胞或淋巴细胞浸润。2、慢性输卵管炎与输卵管积水：慢性输卵管炎双侧居多，输卵管呈轻度或中度肿大，伞端可部分或完全闭锁，并与周围组织粘连。有时输卵管峡部黏膜上皮和纤维组织增生粘连，使输卵管呈多发性、结节状增厚，称峡部结节性输卵管炎。输卵管炎症较轻时，伞端及峡部粘连闭锁，浆液性渗出物积聚形成输卵管积水;有时输卵管积脓变为慢性，脓液渐被吸收，浆液性液体继续自管壁渗出充满管腔，亦可形成输卵管积水。积水输卵管表面光滑，管壁甚薄，由于输卵管系膜不能随积水输卵管囊壁的增长扩大而相应延长，故积水输卵管向系膜侧弯曲，形似腊肠或呈曲颈的蒸馏瓶状，卷曲向后，可游离或与周围组织有膜样粘连。3、输卵管卵巢炎及输卵管卵巢囊肿：输卵管发炎时波及卵巢，输卵管与卵巢相互粘连形成炎性肿块，或输卵管伞端与卵巢粘连并贯通，液体渗出形成输卵管卵巢囊肿，也可由输卵管卵巢脓肿的脓液被吸收后由渗出物替代而形成。4、慢性盆腔结缔组织炎：炎症蔓延至宫骶韧带处，使纤维组织增生、变硬，甚至失去正常功能。若蔓延范围广泛，可使子宫固定，宫颈旁组织也增厚。触诊可发现子宫常偏于患侧的盆腔结缔组织。当自然防御功能遭到破坏，或机体免疫功能下降、内分泌发生变化或外源性致病菌侵入，亦可导致炎症的发生。急性盆腔炎如未得到彻底治疗，病程迁延而发生慢性盆腔炎;也可能由于邻近器官炎症直接蔓延，例如阑尾炎、腹膜炎等蔓延至盆腔，导致慢性盆腔炎的发生。病原体以大肠埃希杆菌为主。有的患者可无急性盆腔炎症病史，而由沙眼衣原体感染所致。部分慢性盆腔炎为急性盆腔炎遗留的病理改变，并无病原体存在。如刮宫术、输卵管通液术、子宫输卵管造影术、宫腔镜检查、人工流产等各种对盆腔有一定损害的手术及侵入性检查，或没有严格遵守无菌原则，可导致生殖道黏膜损伤、出血、坏死，导致下生殖道内源性菌群的病原体上行感染。盆腔炎多发生在性活跃期妇女，尤其是初次性交年龄小、有多个性伴侣、性交过频以及性伴侣有性传播疾病者。据美国资料，盆腔炎的高发年龄在15～25岁。年轻者容易发生盆腔炎可能与频繁的性活动、宫颈柱状上皮生理性向外移位、宫颈黏液的机械防御功能较差有关。下生殖道的性传播疾病，如淋病奈瑟菌性宫颈炎、衣原体性宫颈炎以及细菌性阴道病可以通过下生殖道与盆腔的连接，进而导致盆腔炎症的发生。由于在经期进行性行为，使用不洁的月经垫，盆浴等，均可使病原体侵入而引起炎症。此外，不注意性卫生保健、疏于进行阴道冲洗者，盆腔炎的发生率高。PID所致的盆腔广泛粘连，输卵管损伤，输卵管防御能力下降，易造成再次感染，病情反复发作，导致慢性盆腔炎的急性发作。发病机制1、慢性子宫内膜炎：慢性子宫内膜炎可发生于产后、流产后或剖宫产后，因胎盘、胎膜残留或子宫复旧不良，极易感染;也见于绝经后雌激素低下的老年妇女，由于子宫内膜菲薄，易受细菌感染，严重者宫颈管粘连形成宫腔积脓。子宫内膜充血、水肿，间质大量浆细胞或淋巴细胞浸润。2、慢性输卵管炎与输卵管积水：慢性输卵管炎双侧居多，输卵管呈轻度或中度肿大，伞端可部分或完全闭锁，并与周围组织粘连。有时输卵管峡部黏膜上皮和纤维组织增生粘连，使输卵管呈多发性、结节状增厚，称峡部结节性输卵管炎。输卵管炎症较轻时，伞端及峡部粘连闭锁，浆液性渗出物积聚形成输卵管积水;有时输卵管积脓变为慢性，脓液渐被吸收，浆液性液体继续自管壁渗出充满管腔，亦可形成输卵管积水。积水输卵管表面光滑，管壁甚薄，由于输卵管系膜不能随积水输卵管囊壁的增长扩大而相应延长，故积水输卵管向系膜侧弯曲，形似腊肠或呈曲颈的蒸馏瓶状，卷曲向后，可游离或与周围组织有膜样粘连。3、输卵管卵巢炎及输卵管卵巢囊肿：输卵管发炎时波及卵巢，输卵管与卵巢相互粘连形成炎性肿块，或输卵管伞端与卵巢粘连并贯通，液体渗出形成输卵管卵巢囊肿，也可由输卵管卵巢脓肿的脓液被吸收后由渗出物替代而形成。4、慢性盆腔结缔组织炎：炎症蔓延至宫骶韧带处，使纤维组织增生、变硬，甚至失去正常功能。若蔓延范围广泛，可使子宫固定，宫颈旁组织也增厚。触诊可发现子宫常偏于患侧的盆腔结缔组织。",
    "预防": "1)加强妇女保健工作，要注意饮食调护，多进食新鲜蔬果，增加维生素的摄入，增强体质，提高机体的康感染能力。2)成年女性应注意避孕，避免或减少人工流产手术，在生殖系统施行各种手术时，要严格无菌操作，避免病菌侵入盆腔内。3)加强卫生宣教工作，把预防盆腔感染的知识教给群众，教育妇女注意经期及产褥卫生，尽量避免阴道灌洗，注意产后卫生，避免产后感染。",
    "症状": [
        "慢性盆腔疼痛",
        "双侧下腹坠痛",
        "下腹部钝痛和酸胀感",
        "女性小腹疼痛",
        "月经周期改变",
        "周身不适",
        "子宫有局限性轻压痛",
        "慢性盆腔痛",
        "腰骶部酸痛",
        "输卵管粘连"
    ],
    "具体表现": [
        "1.症状(1)慢性盆腔痛：慢性炎症形成的瘢痕粘连以及盆腔充血，常引起下腹部坠胀，疼痛及腰骶部酸痛，常在劳累，性交后及月经前后加剧。(2)不孕及异位妊娠：输卵管粘连阻塞可致不孕和异位妊娠，急性盆腔炎后不孕发生率为20%～30%。(3)月经异常：子宫内膜炎常有月经不规则;盆腔淤血可致经量增多;卵巢功能损害时可致月经失调。(4)全身症状：多不明显，有时仅有低热，易感疲倦，由于病程时间较长，部分患者可出现神经衰弱症状，如精神不振，周身不适，失眠等，当患者抵抗力差时，易有急性或亚急性发作。2.体征 若为子宫内膜炎，子宫增大，压痛;若为输卵管炎，则在子宫一侧或两侧触到呈索条状的增粗输卵管，并有轻度压痛，若为输卵管积水或输卵管卵巢囊肿，则在盆腔一侧或两侧触及囊性肿物，活动多受限，若为盆腔结缔组织炎时，子宫常呈后倾后屈，活动受限或粘连固定，子宫一侧或两侧有片状增厚，压痛，宫骶韧带常增粗，变硬，有触痛。3、检查显微镜下可见组织大量炎性细胞浸润。4、诊断慢性盆腔炎的诊断根据病史、症状和体征，一般即可做出诊断。有急性盆腔炎史以及症状和体征明显者，诊断多无困难。但是有时患者自觉症状较多，而无明显盆腔炎病史及阳性体征，应该更加慎重诊断慢性盆腔炎，做好鉴别诊断，以免轻率做出诊断造成患者思想负担。"
    ],
    "检查": [
        "阴道分泌物检查",
        "腹腔镜",
        "血常规",
        "妇科检查",
        "腹部包块",
        "肿瘤标志物检测"
    ],
    "饮食保健": [
        "鸡血",
        "鸡肉",
        "鹌鹑肉",
        "葵花子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "白砂糖",
        "啤酒",
        "白酒"
    ],
    "推荐食物": [
        "荔枝荷花蒸鸭",
        "荔枝虾仁",
        "番茄荔枝鸡",
        "荔枝山药粥",
        "薏米鸭肉冬瓜海参汤",
        "笋菇炖海参",
        "枸杞海参鸽蛋汤",
        "甲鱼百合红枣汤"
    ],
    "常用药品": [
        "四环素片",
        "氯霉素片"
    ],
    "药品明细": [
        "海南制药一厂四环素片(四环素片)",
        "锦华药业四环素片(四环素片)",
        "锦华药业氯霉素片(氯霉素片)",
        "氯霉素片(氯霉素片)",
        "绿金子药业四环素片(四环素片)",
        "北大医药氯霉素片(氯霉素片)",
        "汾河制药四环素片(四环素片)",
        "西南药业氯霉素片(氯霉素片)",
        "金太阳生化氯霉素片(氯霉素片)",
        "迪康长江制药四环素片(四环素片)",
        "华南药业氯霉素片(氯霉素片)",
        "同济堂制药四环素片(四环素片)",
        "台城制药四环素片(四环素片)",
        "天源制药氯霉素片(氯霉素片)",
        "古田药业氯霉素片(氯霉素片)",
        "古田药业四环素片(四环素片)",
        "吉林华港制药四环素片(四环素片)",
        "氯霉素片(氯霉素片)",
        "豫西药业氯霉素片(氯霉素片)",
        "豫西药业四环素片(四环素片)",
        "康福来四环素片(四环素片)",
        "聚荣制药氯霉素片(氯霉素片)",
        "成都药业四环素片(四环素片)"
    ]
}