{
    "名称": "梅毒性关节炎",
    "描述": [
        "梅毒性关节炎(syphilitic srthritis)一般发病于20～40岁，有的患者在感染梅毒后，经过10年以上潜伏期后才出现关节症状。还有的潜伏性梅毒，在外伤、分娩、感染等诱因下，引起关节梅毒发病。先天性梅毒性关节炎发病于6～10岁为主，20岁以后发病罕见。梅毒性关节痛需与神经痛和癔症鉴别，梅毒性骨性关节炎需和普通骨性关节炎相鉴别，白肿型关节梅毒与结核性关节炎相鉴别，水肿型关节梅毒常常需与结核性滑膜炎，关节积液，慢性风湿性关节炎，关节积液，或非特异性关节滑膜炎，关节积液相鉴别。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "梅毒性关节炎"
    ],
    "是否医保": "否",
    "患病比例": "10-15%(上述为多个性伴侣患者中发病率)",
    "易感人群": "于20～40岁",
    "传染方式": "性传播 母婴传播 血液传播",
    "并发症": [
        "水肿",
        "滑膜炎",
        "骨硬化病",
        "骨坏死"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "70-80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "注意休息，适当运动。",
    "原因": "(一)发病原因梅毒病原是1905年Schaudinn和Hoffman发现的，他们从早期传染性损害中，观察到螺旋形病原体，作为梅毒病原的苍白密螺旋体，与其他致病螺旋体包括引起雅司(yaws)的苍白密螺旋体细弱亚种(T.palliaum subspecies pertenue)和品他(pinta)的品他病密螺旋体(T.carateum)等关系密切。苍白密螺旋体是纤细螺旋形菌，宽约0.15µm，长6～50µm，通常有6～14个螺旋，两端处渐细，由于菌体过于纤细，非通常革兰染色所能见，但可由湿片暗视野镜检(见后文)或由银染或荧光素标记抗体法窥悉。研究发现苍白密螺旋体外膜的几项特征，可能对梅毒的发病机制甚有启示，与多数细菌外膜富含蛋白的情况不同，苍白密螺旋体的外膜主要似由磷脂构成，而由表面显露的蛋白甚微，有人认为，正是由于这一特征，所以梅毒在抗体反应活跃(针对非表面显露的内部抗原)的情况下仍能发展，在外膜和肽聚糖细胞壁之间是6条轴丝，丝端互连，跨越菌体中心，它们在结构和生化上都与鞭毛相似，密螺旋体即以此而能活动。苍白密螺旋体虽能在体外培养，但在体外长期培养尚难做到，收获极微，故培养在研究中应用有限，对临床更不实用，苍白密螺旋体能在家兔中连续传代(serial passage)而不致丧失毒力，从家兔分离到的菌株为数甚少，经深入研究，在遗传多样性上，所获甚微，所有接受研究的分离株，都对青霉素敏感，抗原性亦相似，家兔感染长期未予治疗，能对同源株产生免疫，现知苍白密螺旋体的天然宿主还只有人类，某些猴和高等类人猿。(二)发病机制苍白密螺旋体能钻入正常黏膜，也能由上皮表面的细微损伤处进入，在实验性家兔梅毒中，接种后30min内，淋巴系统即有螺旋体出现，此后不久血中亦可出现，人类偶有输血梅毒发生，是由于所输血液是正在梅毒潜伏期的病人提供的，由此可知，人类梅毒也是一样，从一开始就是系统性疾病，初疮出现在最初接种处，可能是由于此处有大量密螺旋体进入，在动物实验中，密螺旋体接种量与皮肤初疮出现所需时间为反相关性，现在还不知道发生感染所需的最低菌量，可能一个密螺旋体就能建立感染，繁殖速度很慢，在家兔体内的分裂时间约33h，梅毒的慢性过程和潜伏期相对甚长，可能部分也与它在人体内同样生长缓慢有关。尚未发现苍白密螺旋体能产生任何毒素，它对宿主细胞的附着虽有特异性，但这样的附着是否会对宿主细胞构成损害则尚无所知，多数密螺旋体都在细胞间隙，也有个别密螺旋体在吞噬细胞内;但是尚无证据表明能在细胞内长期生存。(一)发病原因梅毒病原是1905年Schaudinn和Hoffman发现的，他们从早期传染性损害中，观察到螺旋形病原体，作为梅毒病原的苍白密螺旋体，与其他致病螺旋体包括引起雅司(yaws)的苍白密螺旋体细弱亚种(T.palliaum subspecies pertenue)和品他(pinta)的品他病密螺旋体(T.carateum)等关系密切。苍白密螺旋体是纤细螺旋形菌，宽约0.15µm，长6～50µm，通常有6～14个螺旋，两端处渐细，由于菌体过于纤细，非通常革兰染色所能见，但可由湿片暗视野镜检(见后文)或由银染或荧光素标记抗体法窥悉。研究发现苍白密螺旋体外膜的几项特征，可能对梅毒的发病机制甚有启示，与多数细菌外膜富含蛋白的情况不同，苍白密螺旋体的外膜主要似由磷脂构成，而由表面显露的蛋白甚微，有人认为，正是由于这一特征，所以梅毒在抗体反应活跃(针对非表面显露的内部抗原)的情况下仍能发展，在外膜和肽聚糖细胞壁之间是6条轴丝，丝端互连，跨越菌体中心，它们在结构和生化上都与鞭毛相似，密螺旋体即以此而能活动。苍白密螺旋体虽能在体外培养，但在体外长期培养尚难做到，收获极微，故培养在研究中应用有限，对临床更不实用，苍白密螺旋体能在家兔中连续传代(serial passage)而不致丧失毒力，从家兔分离到的菌株为数甚少，经深入研究，在遗传多样性上，所获甚微，所有接受研究的分离株，都对青霉素敏感，抗原性亦相似，家兔感染长期未予治疗，能对同源株产生免疫，现知苍白密螺旋体的天然宿主还只有人类，某些猴和高等类人猿。(二)发病机制苍白密螺旋体能钻入正常黏膜，也能由上皮表面的细微损伤处进入，在实验性家兔梅毒中，接种后30min内，淋巴系统即有螺旋体出现，此后不久血中亦可出现，人类偶有输血梅毒发生，是由于所输血液是正在梅毒潜伏期的病人提供的，由此可知，人类梅毒也是一样，从一开始就是系统性疾病，初疮出现在最初接种处，可能是由于此处有大量密螺旋体进入，在动物实验中，密螺旋体接种量与皮肤初疮出现所需时间为反相关性，现在还不知道发生感染所需的最低菌量，可能一个密螺旋体就能建立感染，繁殖速度很慢，在家兔体内的分裂时间约33h，梅毒的慢性过程和潜伏期相对甚长，可能部分也与它在人体内同样生长缓慢有关。尚未发现苍白密螺旋体能产生任何毒素，它对宿主细胞的附着虽有特异性，但这样的附着是否会对宿主细胞构成损害则尚无所知，多数密螺旋体都在细胞间隙，也有个别密螺旋体在吞噬细胞内;但是尚无证据表明能在细胞内长期生存。",
    "预防": "目前控制梅毒还只能依靠医生的临床警惕性，发现病例及时向公共卫生部门报告，积极进行流行病学调查，以及抓紧对性接触者的预防性治疗，应进行全身驱梅治疗，但与神经梅毒相类似，根治很困难，必须长期进行合理驱梅治疗，不应满足于一时性减轻或一时性治愈，直到康华反应转阴为止，才可终止驱梅治疗，据报道水银制剂治疗关节梅毒有特效，青霉素类，砷凡纳明类，碘剂合并应用时，驱梅的效果好，关节梅毒很少需要手术治疗。",
    "症状": [
        "剧痛",
        "脓疱",
        "疱疹",
        "惊厥",
        "继发感染",
        "角膜炎",
        "疥疮",
        "人格改变",
        "发炎",
        "心力衰竭"
    ],
    "具体表现": [
        "1.梅毒的临床分期(1)一期梅毒：一期梅毒(primary syphilis)的典型损害下疳，是基底清洁的无痛性硬结性溃疡，下疳以丘疹开始，以后表层溃烂，形成典型溃疡，边缘隆起而硬实，但有时可因继发感染而成疼痛性损害，下疳大多都只一个，但多发性溃疡有时也有，特别是皮褶处(“吻合性下疳”(“kissing chancre”))，下疳未治亦可于数周中愈合，留下隐约可见的瘢痕，下疳常伴有局部淋巴结病，一侧或双侧不定，局部淋巴结能活动，分离性，质如橡胶，但发生在宫颈和直肠的下疳，局部受累的髂淋巴结未能触及。任何可因直接接触而成为接种的部位，都能发生下疳，但大多发生在肛门生殖器区，少数见于咽部，舌，唇周，手指，乳头以及其他部位，下疳形态部分决定于所在部位，另亦与宿主免疫反应有关，过去受染者的下疳可能很小而保持为丘疹性，手指下疳可能糜烂更甚，并可有剧痛。生殖器溃疡的鉴别诊断应包括生殖器疱疹，通常疱疹性溃疡应是多发性，疼痛，浅表，早期还能看到水疱，但不典型损害可能与梅毒下疳难以区分，从发病数来说，生殖器疱疹比梅毒更为常见，已成为北美“非典型下疳”的最常见病因，但与梅毒性溃疡不同，疱疹性溃疡时Tzanck试验应为阳性，即溃疡基底有多核巨细胞，软下疳(chancroid)的溃疡常有疼痛，并常为多发性，有渗出物而不发硬，性病淋巴肉芽肿(lymphogranuloma venereum)可有丘疹性小损害，并可伴有局部淋巴结病，其他须加鉴别的还有腹股沟肉芽肿(granuloma inguinale)，药疹，癌，浅表性真菌感染，外伤性损害，扁平苔藓(lichen planus)等，多数病例最终皆须暗视野检查来鉴别，阳性结果只见于梅毒。(2)二期梅毒：一期下疳出现4～8周后，一般即有二期梅毒(secondary syphilis)损害出现，患者可诉发热，头痛，违和，咽痛及其他系统症状，多数病人都有全身性淋巴结病，包括滑车上淋巴结，约30%病人还能看到下疳愈合迹象，但很多病人(包括男子同性恋者和妇女)无初疮史。约80%二期梅毒病人在病程中的某个时段发生皮肤损害或为皮肤黏膜接合处损害，临床常由皮疹而开始想到梅毒，但皮疹症状常极轻微，很多晚期梅毒病人，想不起有过一期及二期损害，皮疹表现差异极大，但也有一些典型特征，它们一般都是广泛性，对称性分布，常为淡红，古铜或暗红色(特别是最早的斑性损害)，一般都不痒(但也有个别例外)，成人几从不以水疱及大疱形式出现，除极早期斑疹性损害外，都发硬，表层常有鳞屑(丘疹鳞屑性损害)，皮疹常为多形性，圆形，愈合时留下色素沉着或脱失，皮肤损害可极淡而难以窥悉，特别是深色皮肤的人。最初的淡红色斑性损害常见于肋缘或体侧，以后波及它处，但除口周外，面部一般不致发生，以后出现的丘疹性损害，一般为全身性，掌，跖极为显著，皮疹常有浅表鳞屑，并有色素沉着，发生在面部时，可为脓疱性，有如寻常性痤疮(acne vulgaris)，有时鳞屑极大而类似银屑病(psoriasis)，深部结节性损害可能发生误会，有时因发生溃疡而类似臁疮(深脓疱病)(ecthyma)，营养不良及体质虚弱病人，广泛性破坏性损害上痂皮厚积，形成所谓蛎壳状损害(rupial lesion)，毛囊周围损害可在须区或头皮形成斑秃。还可能出现环状损害，特别是面部周围，黑人尤甚，位于口角和鼻沿的损害，中心可有线性糜烂(“裂开丘疹”〈“split papule〉”)。湿热部位如会阴，灰白扁平的大丘疹可融为扁平湿疣(condyloma latum)，这样的损害亦可见于腋窝，偶为全身性，传染性极强，注意不要与普通性病疣(尖锐湿疣)混淆，后者小，常为多发性，阜起也比扁平湿疣更为锐利。其他黏膜损害亦常见，腭和咽部可见发炎，约30%二期梅毒病人发生所谓黏膜斑(mucous patch)，即稍见隆起的卵圆区，上覆灰白色膜，揭去后基底微红而不出血，可见于生殖器，口腔和舌等处，类似扁平湿疣，传染性极强。其他二期梅毒证候还有肝炎，在某些病例系列中报道可达10%，黄疸罕见，但碱性磷酸酶常增高，肝活检可见小区局灶性坏死，单核细胞浸润或门脉周围血管炎，银染常能发现螺旋体，骨膜炎及广泛性溶骨性损害亦偶有报道，骨扫描检查早期梅毒性骨炎似甚敏感，免疫复体型肾病及暂时性肾变病综合征，也有少数记载，还可发生虹膜炎及前色素层炎，10%～30%病例脑脊液(CSF)中细胞增多，但有脑膜炎症状的不到1%，显症性胃炎可能发生。二期梅毒的鉴别诊断涉及很多疾病，皮疹可能类似玫瑰糠疹(pityriasis rosea)，但后者是沿皮裂线出现的，并常有前驱斑(母斑)(herald patch)可见，另如药疹，急性疹热症，银屑病，扁平苔藓，疥疮等，有时亦须考虑，黏膜斑看上去很像口腔念珠菌病(鹅口疮)，传染性单核细胞增多症的咽痛，全身淋巴结病，肝炎及全身性皮疹等，亦可酷似二期梅毒，传染性肝炎也能引起误会，有些病人须有高警觉才能做出梅毒的诊断，遗憾的是，时至今日，即使是广泛性，色素沉着性，丘疹鳞屑性损害，波及手掌和足底的典型损害征象，诊断失误亦非鲜见，所幸如果想到做血清学试验，阳性率应在99%，扁平湿疣和黏膜斑中含有大量密螺旋体，可由暗视野法检出，淋巴结穿刺偶亦可能检出活动的苍白密螺旋体。复发性梅毒一，二期梅毒皮肤损害消失后，20%～30%病人皮肤损害还会再发，复发性损害数量可能较少，或比初发损害质硬，但像典型一，二期梅毒一样，对性伴亦有传染性。(3)隐性梅毒：隐性梅毒(latent syphilis)是指无梅毒临床征象，CSF亦为正常的梅毒，二期梅毒初发后，即可进入隐性期，并可以此持续终生，但由反应性血清学试验，仍常能检出梅毒，须有一次以上显示反应，始可认定，以排除技术失误，已知有些疾病有时可使梅毒的非密螺旋体性试验出现假阳性，如系统性红斑狼疮等，必须除外，还须排除先天性梅毒，才能诊断隐性梅毒，患者此前不一定有一，二期梅毒史，如有，对确诊隐性梅毒肯定是很有帮助的。隐性梅毒又可分为早，晚两期，迹象提示传染性复发大多是在第一年，流行病学资料证明：梅毒蔓延大多是在感染后第一年中发生的，因此美国把隐性早期梅毒界定为一，二期损害消失后的第一年内，或上年梅毒血清学试验阴性的无症状病人，新发阳性反应，晚期隐性梅毒通常无传染性，但妊妇例外，多年后仍可对胎儿构成感染。(4)晚期梅毒：晚期即三期梅毒(tertiary syphilis)是疾病的破坏期，可致病废，晚期梅毒合并症仍不失为一重要临床问题，但美国自二战以来，新发现的梅毒病例一直在不断减少，晚期梅毒的发生率虽尚不详，但各型晚期梅毒的患病率则已有一大致数字。晚期梅毒进展常极缓慢，但由于CNS中动脉内膜炎和血栓形成性改变，有些神经证候，可能突发起病，晚期梅毒无传染性，体内脏器皆可受累，但可区分为三种主要类型：晚期良性(树胶肿性)，心血管，神经梅毒。①晚期良性梅毒：据奥斯陆对未治病例的研究(1891～1951)，晚期良性梅毒即树胶肿(gumma)，是晚期梅毒的最常见合并症，进入青霉素时代，树胶肿已甚罕见，一般是在初发感染1～10年后发生，可见于体内任何部位，虽然可能极具破坏性，但治疗后收效迅速，故仍为相对良性的损害，组织学上的树胶样肿即肉芽肿，但组织学表现并无特异性，可伴有中心性坏死，外为上皮和成纤维细胞，巨细胞亦偶见，有时有血管炎，以银染法一般不能发现苍白密螺旋体，但有时仍能由家兔接种而检出。树胶肿单个或多发不一，一般不对称，但常为群集性，开始可能为一浅表结节，也可能是较深部损害，并破溃而形成凿缘性溃疡(punched-out ulcers)，一般不痛，进展缓渐，触之发硬，中心常愈合而有一萎缩瘢，外为色素沉着环，皮肤树胶肿可能类似其他慢性肉芽肿性溃疡性损害，如结核，结节病，麻风及深部真菌感染时，未必能做出确切的组织学诊断，但只有梅毒树胶肿能在青霉素治疗下迅速愈合，另一类型树胶肿即类似银屑病的丘疹鳞屑性损害。树胶肿也能累及深部脏器系统，最常见的是呼吸道，消化道和骨，早几百年，鼻，腭树胶肿常致中隔穿孔而使面部形象损坏不堪，树胶肿也能累及喉和肺实质，胃树胶肿可类似胃癌及淋巴瘤，肝树胶肿曾是最常见的内脏梅毒，常以肝脾肿大和贫血出现，偶有发热和黄疸，骨树胶肿主要发生在长骨，颅骨和锁骨，特别是夜间疼痛，如有放射线征，常为骨膜炎以及溶骨性或硬化性破坏性骨炎。②心血管梅毒：梅毒的主要心血管合并症是主动脉瓣关闭不全和主动脉瘤(常在升主动脉)，有时亦可累及其他大动脉，冠状动脉口偶亦受累而致供血不足，所有这些合并症都是自养血管(vasorum)的闭塞性动脉内膜炎所致，使大血管的内膜和中膜受到损害，由于导致升主动脉扩张，终使瓣环拉大，关闭不全，但瓣叶仍是正常的，患者最终可能死于充血性心力衰竭，有些梅毒性主动脉瓣关闭不全病例，置入人造心瓣膜后收到一定效果，动脉瘤有时可以搏动性肿块膨出于前胸壁，梅毒性主动脉炎亦可累及降主动脉，但几皆在肾动脉近端，故与动脉硬化性动脉瘤时不同，后者常在肾动脉下方。通常是在初发感染后5～10年内发生，也有须待20～30年才有明显临床证候出现，据信心血管梅毒男多于女，黑人可能比白人要多，但先天性感染后不会发生心血管梅毒，此中原委现亦不详。无症状主动脉炎，最好是从胸片上看到升主动脉壁钙化而做出诊断，梅毒性主动脉瓣关闭不全的体征，与其他病因性主动脉瓣关闭不全时相同，主动脉瓣环扩张所致关闭不全时的渐弱型杂音，常以胸骨右缘处最为响亮，梅毒性主动脉瘤可为梭形，但以囊状居多，不易发生主动脉壁剖离(夹层形成)，10%～25%心血管梅毒病人伴有神经梅毒。现在梅毒作为主动脉瓣关闭不全病因，老人比年轻病人相对为多，这是因为晚期心血管梅毒的发生在不断减少。③神经梅毒：神经梅毒(neurosyphilis)可分为4类：无症状性，脑膜血管性，脊髓痨，麻痹痴呆，分类不是绝对的，相互间重合亦甚常见，现在神经梅毒中，作为经典综合征的变异型病例，比过去更多，可能是抗菌药用于其他疾病的影响。"
    ],
    "检查": [
        "视野检查",
        "梅毒血清试验"
    ],
    "饮食保健": [
        "薇菜",
        "鸡血",
        "杏仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "螺丝菜",
        "干腌菜",
        "鸡蛋黄",
        "蟹黄"
    ],
    "推荐食物": [
        "双菇番茄黄瓜紫菜汤",
        "罗汉果金银菜柿饼汤",
        "菠菜双蛋羹",
        "紫菜芙蓉汤",
        "青菜饭",
        "什菜面",
        "小白菜猪肉饺",
        "白菜虾仁面汤"
    ],
    "常用药品": [
        "依托红霉素片",
        "罗红霉素分散片"
    ],
    "药品明细": [
        "广东华南依托红霉素片(依托红霉素片)",
        "倍沙(罗红霉素分散片)",
        "新红康(红霉素肠溶胶囊)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "江西新赣江大败毒胶囊(大败毒胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "同仁堂大败毒胶囊(大败毒胶囊)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "康臣依托红霉素混悬液(依托红霉素混悬液)",
        "北京首儿依托红霉素颗粒(依托红霉素颗粒)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "陕西君寿堂大败毒胶囊(大败毒胶囊)",
        "甘露仁青常觉(仁青常觉)",
        "达发新(环酯红霉素片)",
        "以岭大败毒胶囊(大败毒胶囊)",
        "山西黄河大败毒胶囊(大败毒胶囊)",
        "邛崃天银大败毒胶囊(大败毒胶囊)",
        "南岛四环素片(四环素片)",
        "玫满(盐酸米诺环素胶囊)",
        "江苏正大丰海盐酸多西环素片(盐酸多西环素片)",
        "江苏联环盐酸多西环素片(盐酸多西环素片)"
    ]
}