{
    "名称": "泌尿生殖系血吸虫病",
    "描述": [
        "泌尿生殖系血吸虫病主要由埃及血吸虫引起，国内主要为日本血吸虫病，虫卵多沉积于睾丸鞘膜、阴囊壁，附睾、精索和阴茎海绵体等处而引起病变。其病理特征是虫卵激发宿主的免疫反应，导致虫卵肉芽肿而损害脏器。泌尿男性生殖系血吸虫病主要发生在膀胱，肾及生殖系受累者少见，膀胱血吸虫病是血吸虫成虫寄生在人的膀胱及骨盆静脉丛的血管内，虫卵沉积在膀胱黏膜下及其附近的泌尿生殖器官，虫卵引起嗜酸性肉芽肿而引起的膀胱疾病，最常见于膀胱三角区，慢性感染时整个膀胱壁受侵犯，纤维化及瘢痕形成，膀胱容量变小，造成膀胱挛缩。病变累及输尿管口致输尿管梗阻或膀胱输尿管反流。主要病理改变为虫卵肉芽肿，常发生于膀胱三角区，表现为膀胱黏膜增厚，发生溃疡。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "泌尿生殖系血吸虫病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "粪便传播",
    "并发症": [
        "慢性肺源性心脏病"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "1--3个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "(一)发病原因埃及血吸虫雄虫长为10～15mm，最宽处为0.8～1mm，体表被有小结节，睾丸4～5个，位于腹吸盘之后，前后排列，输精管末端膨大成贮精囊，两肠支在体中部会合成单干盲管，延伸至末端，雌虫长约20mm，最宽处0.25mm，呈细长管形，两吸盘均细小，体表只前后两端有小结节，卵巢在体中部之后，长椭圆形;其他生殖器官位置关系均如日本血吸虫;子宫内含卵20～30个，消化道似雄虫，卵大小为(131～183)\u0000祄×(40～70)\u0000祄，具端刺，卵壳抗酸染色阴性，而其他血吸虫卵壳则抗酸染色阳性，成虫寄生于人体的膀胱和盆腔静脉丛，偶亦可寄生于门脉系统，雌虫每天产卵200～500个，成虫在人体存活时间为3～6年，个别可活30年(平均3.4年)，一对成虫一生中产卵25万个至60万个不等。埃及血吸虫有有性生殖及无性生殖两个阶段，前者在人体中进行，雌虫将虫卵排出后，部分沉积人体组织内，部分排出体外，虫卵在体外遇水则很快孵化出毛蚴，并游入水中，并很快找到其特异的中间宿主螺蛳，并从螺的软组织钻入螺体发育为母胞蚴，子胞蚴和尾蚴，每个母胞蚴可产生20～40个以上子胞蚴，每个子胞蚴产生200～400条尾蚴，毛蚴钻入螺体到尾蚴逸出所需的时间为5～6周。尾蚴从螺体逸出后，浮于水面寻找终宿主，遇到哺乳动物后，依其头部钻入皮肤角质，靠其尾部摆动及体部伸缩等作用，尾蚴于数秒至数分钟内钻进皮肤黏膜，并依其分泌物协助虫体进入毛细血管或淋巴管随后进入肺部，穿过肺毛细血管进入体循环，最后定居于膀胱及盆腔的静脉丛，埃及血吸虫及其他血吸虫都有其独自的寄居部位，其机制尚未阐明，1990年有作者报道，将不同种的血吸虫如间接血吸虫，梅氏血吸虫等在动物，螺中杂交可使成虫的产卵部位发生变化，尾蚴的逸出方法及生殖力等也有变化。血吸虫虫卵对人体的致病作用明显，各种血吸虫致病部位不同，实验动物中证实，约20%的埃及血吸虫虫卵存在于中空器官，部分虫卵可从尿或粪便中排出，其余的虫卵或沉积于局部或随血流抵达肺，肝等处，并于局部小血管形成微小栓子，沉积于局部者则在宿主的肉芽组织反应中被破坏，其他虫卵则被钙化，并积聚于器官中，每条雌虫计算每天大概会形成90个至100个钙化的虫卵。(二)发病机制大量虫卵沉积在膀胱及远段输尿管黏膜下及肌肉内，引起嗜酸性粒细胞性肉芽肿，很快膀胱黏膜增厚及发生溃疡，慢性感染时，整个膀胱受侵犯，纤维化及瘢痕形成，由于纤维组织收缩，膀胱容量变小，形成膀胱挛缩，输尿管口可因膀胱纤维化狭窄或扩张而失去活瓣作用，引起梗阻或尿反流，导致输尿管及肾积水，输尿管也可因虫卵沉积形成肉芽肿使输尿管狭窄，输尿管及膀胱周围可形成纤维脂肪瘤病(fibrolipoma)，压迫输尿管加重输尿管梗阻，如继发细菌性感染可导致肾盂肾炎甚至脓肾，影响肾功能，约10%的患者由于梗阻及感染而发生肾，输尿管或膀胱结石，泌尿生殖道之间或尿路小肠之间可发生瘘管。埃及血吸虫病也可累及前列腺，精囊，子宫颈，阴道，阴唇，卵巢或输卵管，虫卵也可沉积在盲肠，结肠，直肠，肝，肺，脑及脊髓等处引起病变，曾有报道由于血吸虫卵致淋巴管梗阻，导致外生殖器发生象皮肿，虫卵随血循环到达肺部，可引起肺部粟粒样肉芽肿，大量虫卵反复栓塞肺小动脉致慢性肺动脉高压及肺源性心脏病，虽然在流行区病人青春期以后虫卵排出减少，如果不治疗，病变仍可继续发展，膀胱因受累日久而癌变较常见。 (一)发病原因埃及血吸虫雄虫长为10～15mm，最宽处为0.8～1mm，体表被有小结节，睾丸4～5个，位于腹吸盘之后，前后排列，输精管末端膨大成贮精囊，两肠支在体中部会合成单干盲管，延伸至末端，雌虫长约20mm，最宽处0.25mm，呈细长管形，两吸盘均细小，体表只前后两端有小结节，卵巢在体中部之后，长椭圆形;其他生殖器官位置关系均如日本血吸虫;子宫内含卵20～30个，消化道似雄虫，卵大小为(131～183)\u0000祄×(40～70)\u0000祄，具端刺，卵壳抗酸染色阴性，而其他血吸虫卵壳则抗酸染色阳性，成虫寄生于人体的膀胱和盆腔静脉丛，偶亦可寄生于门脉系统，雌虫每天产卵200～500个，成虫在人体存活时间为3～6年，个别可活30年(平均3.4年)，一对成虫一生中产卵25万个至60万个不等。埃及血吸虫有有性生殖及无性生殖两个阶段，前者在人体中进行，雌虫将虫卵排出后，部分沉积人体组织内，部分排出体外，虫卵在体外遇水则很快孵化出毛蚴，并游入水中，并很快找到其特异的中间宿主螺蛳，并从螺的软组织钻入螺体发育为母胞蚴，子胞蚴和尾蚴，每个母胞蚴可产生20～40个以上子胞蚴，每个子胞蚴产生200～400条尾蚴，毛蚴钻入螺体到尾蚴逸出所需的时间为5～6周。尾蚴从螺体逸出后，浮于水面寻找终宿主，遇到哺乳动物后，依其头部钻入皮肤角质，靠其尾部摆动及体部伸缩等作用，尾蚴于数秒至数分钟内钻进皮肤黏膜，并依其分泌物协助虫体进入毛细血管或淋巴管随后进入肺部，穿过肺毛细血管进入体循环，最后定居于膀胱及盆腔的静脉丛，埃及血吸虫及其他血吸虫都有其独自的寄居部位，其机制尚未阐明，1990年有作者报道，将不同种的血吸虫如间接血吸虫，梅氏血吸虫等在动物，螺中杂交可使成虫的产卵部位发生变化，尾蚴的逸出方法及生殖力等也有变化。血吸虫虫卵对人体的致病作用明显，各种血吸虫致病部位不同，实验动物中证实，约20%的埃及血吸虫虫卵存在于中空器官，部分虫卵可从尿或粪便中排出，其余的虫卵或沉积于局部或随血流抵达肺，肝等处，并于局部小血管形成微小栓子，沉积于局部者则在宿主的肉芽组织反应中被破坏，其他虫卵则被钙化，并积聚于器官中，每条雌虫计算每天大概会形成90个至100个钙化的虫卵。(二)发病机制大量虫卵沉积在膀胱及远段输尿管黏膜下及肌肉内，引起嗜酸性粒细胞性肉芽肿，很快膀胱黏膜增厚及发生溃疡，慢性感染时，整个膀胱受侵犯，纤维化及瘢痕形成，由于纤维组织收缩，膀胱容量变小，形成膀胱挛缩，输尿管口可因膀胱纤维化狭窄或扩张而失去活瓣作用，引起梗阻或尿反流，导致输尿管及肾积水，输尿管也可因虫卵沉积形成肉芽肿使输尿管狭窄，输尿管及膀胱周围可形成纤维脂肪瘤病(fibrolipoma)，压迫输尿管加重输尿管梗阻，如继发细菌性感染可导致肾盂肾炎甚至脓肾，影响肾功能，约10%的患者由于梗阻及感染而发生肾，输尿管或膀胱结石，泌尿生殖道之间或尿路小肠之间可发生瘘管。埃及血吸虫病也可累及前列腺，精囊，子宫颈，阴道，阴唇，卵巢或输卵管，虫卵也可沉积在盲肠，结肠，直肠，肝，肺，脑及脊髓等处引起病变，曾有报道由于血吸虫卵致淋巴管梗阻，导致外生殖器发生象皮肿，虫卵随血循环到达肺部，可引起肺部粟粒样肉芽肿，大量虫卵反复栓塞肺小动脉致慢性肺动脉高压及肺源性心脏病，虽然在流行区病人青春期以后虫卵排出减少，如果不治疗，病变仍可继续发展，膀胱因受累日久而癌变较常见。",
    "预防": "1.灭螺在非洲采取兴修水利建设与使用灭螺药物相结合的措施，螺蛳中间宿主密度因每年旱季在河流中死亡，大幅度降低，但仍有少数螺蛳潜伏在泥土空隙或荫蔽处存活，在旱季过后，重新孳生繁殖，成为传播媒介，故灭螺工作必须反复进行。2.大规模治疗在埃及，曾采取以大量人口为对象的化学治疗(吡喹酮)，对消灭本病没有取得成功，主要因为不能防止重新感染，采用吡喹酮普治40mg/kg一剂疗法，口服，具有疗效好，毒副作用少的优点，对社会性控制本病是有效的。3.改善环境卫生如加强粪便管理，做到安全用水，阻止人-螺间感染，但不易做到，且耗费昂贵。本病的防治对策需要对流行区居民进行长期宣传教育，人是惟一的传染源，因此应对维持埃及血吸虫生活循环自己负责，只有在社会经济提高的基础上，群策群力，才能控制与消灭本病。",
    "症状": [
        "尿痛",
        "脓肿",
        "消瘦",
        "尿频",
        "尿急",
        "性欲减退",
        "尿失禁",
        "细菌感染",
        "食欲减退",
        "肉芽肿"
    ],
    "具体表现": [
        "1.尾蚴性皮炎 尾蚴穿透皮肤往往不被发现，但当大量尾蚴一次性进入人体时，可发生皮肤过敏反应，出现皮肤瘙痒，红斑或荨麻疹等，可持续数天。2.侵袭期或毒血症期 是指童虫发育为成虫的过程，约2周左右，有季节性差异，如有大量童虫同时到达肺部，可引起痉挛性咳嗽，哮喘，胸痛等症状，但常因症状轻微，短暂而不被注意，更常见的是长期高热，达38～40℃，伴畏寒，出汗，头痛，背痛等，历时数天到3～4个月不等，高热持续较久时，出现精神萎靡，反应迟钝，食欲减退，消瘦及贫血等，说明病情危重，体检：肝，脾中度肿大，可有压痛。3.症状期 此期出现的泌尿生殖系统症状，是由于成虫在膀胱，输尿管壁及生殖系统大量排卵所致，最初虫卵被大量嗜酸粒细胞，巨噬细胞及组织细胞浸润形成的肉芽肿所包围，肉芽组织又渐被纤维细胞侵入而形成瘢痕，继之虫卵死亡并钙化，引起泌尿生殖器官严重病变，如尿路狭窄及膀胱挛缩等。(1)膀胱病变：早期症状为镜下血尿，渐发展为尿频，尿痛，尿急，耻骨上及下腰痛，血尿轻重不一，典型者为终末血尿，也可发生全程血尿，膀胱病变可分为3个阶段：第1阶段：应激性膀胱，膀胱肌肉肥大，易受激惹收缩，可出现暂时性压迫壁段输尿管，输尿管口痉挛性收缩，使输尿管及肾盂内压增高，引起非结石性肾绞痛。第2阶段：膀胱无力，膀胱肌肉纤维化影响膀胱收缩，如病变继续发展，膀胱壁变薄而扩张，形成三角区后陷窝，如膀胱颈部纤维化而变狭窄，更加重了排尿困难，膀胱壁有假性憩室形成，当逼尿肌代偿失调，开始产生剩余尿，剩余尿过多时，发生假性尿失禁，三角区后陷窝结石等。第3阶段：挛缩性膀胱，由于膀胱壁纤维化及瘢痕形成而收缩，膀胱容量逐渐变小，此时尿频，尿痛加重，膀胱颈部挛缩严重时，可有逆行射精，膀胱，膀胱颈，输尿管均可有钙化。(2)输尿管病变：膀胱壁段输尿管受侵犯最为多见，也可侵入下段输尿管，输尿管发生纤维化，狭窄，狭窄以上的输尿管扩张，迂曲，反流和钙化，膀胱及输尿管周围可产生纤维脂肪瘤病，压迫输尿管，加重狭窄，狭窄段以上输尿管及肾积水，埃及血吸虫病中96%有膀胱输尿管反流，更加重了输尿管及肾积水，肾脏形成瘢痕，萎缩，钙化及结石形成，约84%并发细菌感染，导致肾盂肾炎，严重者形成脓肾。(3)尿道病变：后尿道可出现血吸虫结节及溃疡;前尿道可因继发感染而致狭窄，尿道周围炎，尿道周围脓肿及尿瘘。(4)生殖器官病变：精囊壁肌层可有血吸虫卵沉积，可使精囊增大，结节形成及变硬，病变扩展到囊壁黏膜，发生溃疡时引起血精，后期继发感染，纤维化，则精囊变小，萎缩，钙化，可导致不育。血吸虫卵也可沉积在前列腺，多位于前列腺部尿道黏膜，前列腺静脉丛也可有血吸虫结节，这些结节常被误诊为结石，结核或恶性变，症状多为下腰痛，会阴部疼痛及尿道痛，晚期前列腺纤维化，可出现性欲减退，早泄及勃起功能障碍，易误诊为慢性前列腺炎，常需前列腺穿刺活检确诊。偶有附睾，睾丸发生血吸虫性肉芽肿，埃及血吸虫病多见于成年女性外阴及阴道下部，也可见于子宫颈，子宫，卵巢及输卵管，病变多为溃疡及肉芽肿，症状为脓性白带，性交后出血。"
    ],
    "检查": [
        "静脉尿路造影",
        "尿常规",
        "涂片",
        "尿沉渣",
        "膀胱镜"
    ],
    "饮食保健": [
        "鸡血",
        "栗子（鲜）",
        "葵花子仁",
        "绿豆"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鸡蛋黄"
    ],
    "推荐食物": [
        "什锦黄瓜卷",
        "黄瓜拌皮丝",
        "苦瓜烘蛋",
        "蚝油毛豆苦瓜",
        "蜂蜜马齿苋汁",
        "马齿苋粳米粥",
        "冬瓜粥",
        "火腿冬瓜球汤"
    ],
    "常用药品": [
        "吡喹酮片",
        "马洛替酯片"
    ],
    "药品明细": [
        "松柏吡喹酮片(吡喹酮片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "九泰马洛替酯片(马洛替酯片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "江苏亚邦爱普森马洛替酯片(马洛替酯片)",
        "四川科伦吡喹酮片(吡喹酮片)",
        "华润紫竹吡喹酮片(吡喹酮片)",
        "广州康和吡喹酮片(吡喹酮片)",
        "西南药业吡喹酮片(吡喹酮片)",
        "湖北民康吡喹酮片(吡喹酮片)",
        "湖北绿金子吡喹酮片(吡喹酮片)",
        "吉林银诺克吡喹酮片(吡喹酮片)",
        "南阳普康马洛替酯片(马洛替酯片)",
        "江苏亚邦强生吡喹酮片(吡喹酮片)",
        "湖北老中醫复方紫参颗粒(复方紫参颗粒)",
        "亚宝药业马洛替酯缓释片(马洛替酯缓释片)",
        "湖南尔康湘药吡喹酮片(吡喹酮片)",
        "浙江佐力马洛替酯片(马洛替酯片)",
        "上海信谊吡喹酮片(吡喹酮片)",
        "成都第一吡喹酮片(吡喹酮片)",
        "安徽东盛吡喹酮片(吡喹酮片)",
        "上海信谊吡喹酮片(吡喹酮片)"
    ]
}