{
    "名称": "脑型血吸虫病",
    "描述": [
        "脑血吸虫病(cerebralschistosomiasis)是血吸虫卵在脑组织中沉积所引起的虫卵性肉芽肿和炎性反应，约占血吸虫患者的2%～4%。一般认为主要来源于肺部病灶。虫卵沉积的脑组织发生脑软化，肉芽肿形成，周围脑水肿。常见于顶叶与枕叶，多在皮质与皮质下区形成脓肿、嗜酸性肉芽肿。病灶可多发、散在或密集。虫卵死亡后可钙化，累及时可导致硬膜、蛛网膜肥厚、粘连。脑型血吸虫病分急性和慢性两型。患者以农民、渔民为多，男多于女。感染后仅有部分免疫力，重复感染经常发生。本病临床上可分为急性和慢性两型，均多见于年轻人。急性型多在感染后6个月左右发病，表现为脑膜脑炎症状：发热、意识障碍、瘫痪、抽搐及腱反射亢进、脑膜刺激症、锥体束征等。慢性型多见于慢性早期血吸虫病患者，主要症状为癫痫发作，以局限性癫痫多见，也有病人以颅内压增高伴定位体征为主要表现。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "脑型血吸虫病"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "多见于年轻人",
    "传染方式": "寄生虫传染",
    "并发症": [
        "癫痫"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "控制传染源，切断传播途径。",
    "原因": "发病原因：血吸虫的生活史包括成虫，虫卵，毛蚴，胞蚴，尾蚴，童虫六个阶段，虫卵随粪便入水后，在适宜的温度下孵出毛蚴侵入中间宿主淡水螺(日本血吸虫为钉螺)，在螺内经胞蚴发育为尾蚴释放入水，当血吸虫的终宿主人或其他哺乳动物接触疫水后，尾蚴可从皮肤或黏膜侵入宿主体内成为童虫，童虫随血流经肺，心等脏器进入门脉系统发育为成虫，开始合抱而交配产卵，其中日本血吸虫每天可产卵1000～3000枚，是曼氏血吸虫和埃及血吸虫的10倍。发病机制：虫卵肉芽肿是血吸虫病的基本病理变化，现认为曼氏血吸虫虫卵肉芽肿的形成是一种细胞介导的免疫反应(迟发型变态反应)，由成熟虫卵中的毛蚴所释放的可溶性虫卵抗原(SEA)致敏T细胞，T细胞及其释放的多种细胞因子在虫卵肉芽肿形成过程中起重要作用，T细胞亚型Th1细胞释放的IL-2和IFN-γ，Th2细胞释放的IL-4，IL-5和IL-10，巨噬细胞释放的TNF-2和IL-1以及其他细胞因子，日本血吸虫虫卵肉芽肿在某些方面与曼氏血吸虫相似，但有许多独特之处：日本血吸虫虫卵量为曼氏血吸虫的10倍，虫卵多成簇地聚集在宿主组织内，而曼氏血吸虫虫卵则多单个沉着;急性期肉芽肿易液化呈脓肿样损害，浸润细胞多以多形核白细胞为主;在肉芽肿中可见较多的浆细胞，由于大量虫卵在组织内成堆沉积，故所形成的肉芽肿较大，其周围细胞浸润亦多，急性血吸虫病患者血液中循环免疫复合物与嗜异抗体的检出率甚高，故急性血吸虫病是体液与细胞免疫反应的混合表现，而慢性与晚期血吸虫病的免疫反应则属于迟发性变态反应。脑部血吸虫虫卵肉芽肿病变多见于顶叶与颞叶，主要分布在大脑灰白质交界处，周围组织可伴有胶质增生和轻度脑水肿，迄今为止，尸检与手术在脑静脉中未发现成虫，曼氏血吸虫中枢神经系统损害很少见，以压迫脊髓多见，而日本血吸虫则以脑型多见。发病原因：血吸虫的生活史包括成虫，虫卵，毛蚴，胞蚴，尾蚴，童虫六个阶段，虫卵随粪便入水后，在适宜的温度下孵出毛蚴侵入中间宿主淡水螺(日本血吸虫为钉螺)，在螺内经胞蚴发育为尾蚴释放入水，当血吸虫的终宿主人或其他哺乳动物接触疫水后，尾蚴可从皮肤或黏膜侵入宿主体内成为童虫，童虫随血流经肺，心等脏器进入门脉系统发育为成虫，开始合抱而交配产卵，其中日本血吸虫每天可产卵1000～3000枚，是曼氏血吸虫和埃及血吸虫的10倍。发病机制：虫卵肉芽肿是血吸虫病的基本病理变化，现认为曼氏血吸虫虫卵肉芽肿的形成是一种细胞介导的免疫反应(迟发型变态反应)，由成熟虫卵中的毛蚴所释放的可溶性虫卵抗原(SEA)致敏T细胞，T细胞及其释放的多种细胞因子在虫卵肉芽肿形成过程中起重要作用，T细胞亚型Th1细胞释放的IL-2和IFN-γ，Th2细胞释放的IL-4，IL-5和IL-10，巨噬细胞释放的TNF-2和IL-1以及其他细胞因子，日本血吸虫虫卵肉芽肿在某些方面与曼氏血吸虫相似，但有许多独特之处：日本血吸虫虫卵量为曼氏血吸虫的10倍，虫卵多成簇地聚集在宿主组织内，而曼氏血吸虫虫卵则多单个沉着;急性期肉芽肿易液化呈脓肿样损害，浸润细胞多以多形核白细胞为主;在肉芽肿中可见较多的浆细胞，由于大量虫卵在组织内成堆沉积，故所形成的肉芽肿较大，其周围细胞浸润亦多，急性血吸虫病患者血液中循环免疫复合物与嗜异抗体的检出率甚高，故急性血吸虫病是体液与细胞免疫反应的混合表现，而慢性与晚期血吸虫病的免疫反应则属于迟发性变态反应。脑部血吸虫虫卵肉芽肿病变多见于顶叶与颞叶，主要分布在大脑灰白质交界处，周围组织可伴有胶质增生和轻度脑水肿，迄今为止，尸检与手术在脑静脉中未发现成虫，曼氏血吸虫中枢神经系统损害很少见，以压迫脊髓多见，而日本血吸虫则以脑型多见。",
    "预防": "1.控制传染源：对流行区的病人进行普查，彻底治疗病人及病畜。3.切断传播途径：应加强粪便管理，保护水源，在我国消灭日本血吸虫的中间宿主钉螺是控制血吸虫病的重要措施。3.保护易感人群：加强卫生宣教，避免接触疫水。",
    "症状": [
        "颅内压增高",
        "抽搐",
        "癫痫和癫痫样发作",
        "定位体征",
        "腱反射亢进",
        "结节",
        "意识障碍",
        "瘫痪"
    ],
    "具体表现": [
        "1.脑血吸虫病本病临床上可分为急性和慢性两型，均多见于年轻人，急性型多在感染后6个月左右发病，表现为脑膜脑炎症状：发热，意识障碍，瘫痪，抽搐及腱反射亢进，脑膜刺激症，锥体束征等，脑脊液检查正常或蛋白与白细胞轻度增高，随着病人体温下降，症状可以有所缓解;慢性型多见于慢性早期血吸虫病患者，主要症状为癫痫发作，以局限性癫痫多见，也有病人以颅内压增高伴定位体征为主要表现，当虫卵引起脑部动脉栓塞等病变时尚可出现突然的偏瘫和失语，此型患者多无发热，头颅CT扫描显示病灶常位于顶叶，亦可见于枕叶，为单侧多发性高密度结节影，其周围有脑水肿，甚至压迫侧脑室，使之变形，脑血吸虫病患者的内脏病变一般不明显，粪便检查可找到虫卵，血清免疫学检查有阳性发现，如能及早诊断和治疗预后较好，大多康复，无需手术。2.脊髓血吸虫病主要见于曼氏血吸虫病，引起横截性脊髓炎，脑脊液检查可见淋巴细胞与蛋白增多，成虫或虫卵抗体的免疫学试验可呈阳性反应，脊髓型患者如能及早诊断与治疗可逐渐恢复，但长期受压迫引起缺血性脊髓损害，则不易恢复。"
    ],
    "检查": [
        "CT平扫",
        "血常规",
        "皮内试验",
        "血凝试验",
        "环卵沉淀试验",
        "酶联免疫吸附试验"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡血",
        "葵花子仁",
        "青豆"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "鸡蛋黄"
    ],
    "推荐食物": [
        "草莓柠檬汁",
        "柠檬鸡球",
        "柠檬鹌鹑",
        "茯苓柚子饮",
        "苦瓜瘦肉汤",
        "咸蛋苦瓜",
        "香炒胡萝卜",
        "胡萝卜芹菜粥"
    ],
    "常用药品": [
        "马洛替酯片",
        "吡喹酮片"
    ],
    "药品明细": [
        "九泰药业马洛替酯片(马洛替酯片)",
        "迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "爱普森药业马洛替酯片(马洛替酯片)",
        "南京制药吡喹酮片(吡喹酮片)",
        "科伦药业吡喹酮片(吡喹酮片)",
        "华润紫竹药业吡喹酮片(吡喹酮片)",
        "红旗制药吡喹酮片(吡喹酮片)",
        "康和吡喹酮片(吡喹酮片)",
        "西南药业吡喹酮片(吡喹酮片)",
        "湖北民康吡喹酮片(吡喹酮片)",
        "绿金子药业吡喹酮片(吡喹酮片)",
        "金麦通制药吡喹酮片(吡喹酮片)",
        "衡淯制药马洛替酯片(马洛替酯片)",
        "亚邦强生药业吡喹酮片(吡喹酮片)",
        "老中醫制药复方紫参颗粒(复方紫参颗粒)",
        "亚宝药业马洛替酯缓释片(马洛替酯缓释片)",
        "尔康湘药制药吡喹酮片(吡喹酮片)",
        "佐力马洛替酯片(马洛替酯片)",
        "信谊天平吡喹酮片(吡喹酮片)",
        "成都一药吡喹酮片(吡喹酮片)",
        "东盛制药吡喹酮片(吡喹酮片)",
        "信谊天平吡喹酮片(吡喹酮片)"
    ]
}