{
    "名称": "小儿急性胆囊炎",
    "描述": [
        "急性胆囊炎在小儿比较少见，偶有伴发胆石症者（小儿更罕见）。发病常较急骤，多于发病后1天内就诊，以腹痛，高热塞战为主要症状，偶有黄疸，上腹疼呈持续或间断性钝痛，胀痛或剧烈绞痛，常伴有恶心，呕吐，高热可引起惊厥，或精神不好，谵妄，昏迷等症状，黄疸较轻，时间短暂。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿急性胆囊炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.9%",
    "易感人群": "幼儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "胆管炎",
        "中毒性休克综合征",
        "胆汁性腹膜炎"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-5周",
    "治愈率": "96% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "胆囊炎应与传染性肝炎相鉴别，后者肝脏肿大，白细胞数可不增高且有肝功能减退现象，急性胆囊炎，胆管炎伴发腹膜炎时，应与其它原因所致腹膜为如阑尾炎，胰腺炎及消化道穿孔(如伤寒肠穿孔)等症相鉴别，除一般病史，体征及X线检查外，超声波可测知胆囊大小及囊壁是事粗糙增厚，腹腔穿刺检查也有助于诊断。",
    "原因": "胆囊管梗阻（30%）：此在急性胆囊炎的发病中起着重要的作用。常因结石、寄生虫、先天性的狭窄而形成梗阻及先天性胆总管畸形等引发。由于胆囊管梗阻，大量胆汁淤积于胆囊内，部分水分被囊壁吸收，致使胆汁浓缩，胆盐浓度相对增加，刺激胆囊黏膜，引起胆囊的化学性炎症。约90%以上的急性胆囊炎病人是由于胆囊管梗阻或胆囊排空障碍所致，胆囊结石或胆泥堆积于胆囊颈部是导致梗阻的重要原因，因此急性胆囊炎有结石性和非结石性之分。在小儿，结石性胆囊炎少见，近些年来有明显上升趋势。非结石性胆囊炎的病因尚不清楚，可能为多种因素所致。如胆囊管过长、扭曲，但囊管管腔被蛔虫、黏液、胆囊带蒂息肉等阻塞或胆道系统功能失调导致的胆囊排空紊乱等因素使胆囊管痉挛或梗阻致胆汁瘀积。在国内农村地区，胆道蛔虫症及所致的胆道感染是重要的致病原因之一。细菌感染（28%）：细菌侵入是急性胆囊炎的又一重要病因。细菌侵入途径主要有：①由十二指肠经胆总管上行侵入，最常见的有蛔虫钻入胆管，携带细菌进入；②经门静脉血入肝和胆囊，多见于危重症时肠道菌群移位；③经淋巴管入肝及胆囊；④经动脉血入胆囊动脉至胆囊，少见。胆汁淤积有利于细菌繁殖。致病菌主要为肠源性细菌，如埃希氏大肠杆菌、变形杆菌、类杆菌等，多为混合感染。其他（30%）：急性胆囊炎者可合并急性胰腺炎，可能与胰胆管合流异常导致胰酶反流被胆囊胆汁激活、损害胆囊黏膜所致。此外，非结石性胆囊炎可发生在严重创伤、烧伤、大手术后、以及长期禁食和应用TPN等发生的胆汁瘀积的基础上，这些病例在发病时，大多数有胆囊内胆泥形成。有报道黏稠的胆汁和胆泥可刺激胆囊上皮分泌前列腺素I2和E2，继而介导炎症反应。免疫抑制的病儿可发生机会性微生物感染导致急性胆囊炎，如获得性免疫缺陷综合征(AIDS)的巨细胞病毒或隐孢子菌感染。此在急性胆囊炎的发病中起着重要的作用。常因结石、寄生虫、先天性的狭窄而形成梗阻及先天性胆总管畸形等引发。由于胆囊管梗阻，大量胆汁淤积于胆囊内，部分水分被囊壁吸收，致使胆汁浓缩，胆盐浓度相对增加，刺激胆囊黏膜，引起胆囊的化学性炎症。约90%以上的急性胆囊炎病人是由于胆囊管梗阻或胆囊排空障碍所致，胆囊结石或胆泥堆积于胆囊颈部是导致梗阻的重要原因，因此急性胆囊炎有结石性和非结石性之分。在小儿，结石性胆囊炎少见，近些年来有明显上升趋势。非结石性胆囊炎的病因尚不清楚，可能为多种因素所致。如胆囊管过长、扭曲，但囊管管腔被蛔虫、黏液、胆囊带蒂息肉等阻塞或胆道系统功能失调导致的胆囊排空紊乱等因素使胆囊管痉挛或梗阻致胆汁瘀积。在国内农村地区，胆道蛔虫症及所致的胆道感染是重要的致病原因之一。细菌侵入是急性胆囊炎的又一重要病因。细菌侵入途径主要有：①由十二指肠经胆总管上行侵入，最常见的有蛔虫钻入胆管，携带细菌进入；②经门静脉血入肝和胆囊，多见于危重症时肠道菌群移位；③经淋巴管入肝及胆囊；④经动脉血入胆囊动脉至胆囊，少见。胆汁淤积有利于细菌繁殖。致病菌主要为肠源性细菌，如埃希氏大肠杆菌、变形杆菌、类杆菌等，多为混合感染。急性胆囊炎者可合并急性胰腺炎，可能与胰胆管合流异常导致胰酶反流被胆囊胆汁激活、损害胆囊黏膜所致。此外，非结石性胆囊炎可发生在严重创伤、烧伤、大手术后、以及长期禁食和应用TPN等发生的胆汁瘀积的基础上，这些病例在发病时，大多数有胆囊内胆泥形成。有报道黏稠的胆汁和胆泥可刺激胆囊上皮分泌前列腺素I2和E2，继而介导炎症反应。免疫抑制的病儿可发生机会性微生物感染导致急性胆囊炎，如获得性免疫缺陷综合征(AIDS)的巨细胞病毒或隐孢子菌感染。",
    "预防": "一般急性胆囊炎经非手术治疗可以消退自愈，但伴发腹膜炎者，须经积极准备后手术治疗，66例中死亡3例，其年龄分别为2个月1例及1岁以内2例，均系伴发胆汁性腹膜炎晚期患儿。预防上：1.注意饮食，食物以清淡为宜，少食油腻和炸，烤食物。2.保持大便畅通，六腑以通为用，肝胆湿热，大便秘结时，症状加重，保持大便畅通很重要。3.要改变静坐生活方式，多走动，多运动。4.要养性，长期家庭不睦，心情不畅的人可引发或加重此病，要做到心胸宽阔，心情舒畅。",
    "症状": [
        "腹痛",
        "腹肌紧张",
        "惊厥",
        "腹膜炎",
        "钝痛",
        "急性病容",
        "恶心",
        "黄疸",
        "神志模糊",
        "昏迷"
    ],
    "具体表现": [
        "发病常较急骤，多于发病后1天内就诊，以腹痛，高热塞战为主要症状，偶有黄疸，上腹疼呈持续或间断性钝痛，胀痛或剧烈绞痛，常伴有恶心，呕吐，高热可引起惊厥，或精神不好，谵妄，昏迷等症状，黄疸较轻，时间短暂。"
    ],
    "检查": [
        "腹部平片",
        "腹部CT",
        "红细胞血清总胆红素",
        "",
        "间接胆红素",
        "腹腔穿刺",
        "直接胆红素/间接胆红素比值",
        "结合胆红素(SDB,DBIL)"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸡肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "芝麻",
        "杏仁",
        "油豆腐"
    ],
    "推荐食物": [
        "素炒菠菜",
        "双菇番茄黄瓜紫菜汤",
        "瑶柱生菜白菜汤",
        "白菜虾仁面汤",
        "紫菜芙蓉汤",
        "卷心菜菠萝汁",
        "海带果菜汁",
        "牛奶菠菜粥"
    ],
    "常用药品": [
        "清肝利胆胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "江西天施康弋阳清肝利胆胶囊(清肝利胆胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "绿叶消炎利胆软胶囊(消炎利胆软胶囊)",
        "鼎炉八宝丹胶囊(八宝丹胶囊)",
        "湖北襄阳隆中石淋通颗粒(石淋通颗粒)",
        "达力芬(头孢克肟颗粒)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "诺仕帕(盐酸屈他维林片)",
        "朗瑞(司帕沙星分散片)",
        "保元堂胆胃康胶囊(胆胃康胶囊)",
        "昆明中药利胆排石片(利胆排石片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "巴沙(司帕沙星片)",
        "世福素(头孢克肟胶囊)",
        "云南云龙利胆石颗粒(利胆石颗粒)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "内蒙古天奇龙胆泻肝丸(龙胆泻肝丸)",
        "可乐必妥(左氧氟沙星片)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "承德天原龙胆泻肝丸(龙胆泻肝丸)"
    ]
}