{
    "名称": "心源性肝硬化",
    "描述": [
        "心源性肝硬化，系慢性充血性心力衰竭反复发作所致。长期淤血与缺氧，致使肝脏网状纤维组织增生，主要是肝小叶中央呈现星芒状纤维化，纤维组织把肝小叶分割形成不规整细胞团，即假小叶形成。  "
    ],
    "分类": [
        "肝病"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "上消化道出血",
        "肝性脑病",
        "腹水"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "心原性肝硬化本身并不引起严重的门脉高压和食管底静脉曲张破裂出血，但可致脾肿大和腹水。肝掌、蜘蛛痣和“海蛇头”少见。临床上，心脏功能的改善，如人工瓣膜置换术，解除缩窄性心包炎的心包狭窄和纠正先天性心脏病的解剖异常，可逐渐甚至很快改善肝细胞功能。",
    "原因": "任何导致下腔静脉血回心受阻的疾病都可导致肝脏淤血，如风湿性心脏瓣膜病，慢性缩窄性心包炎，高血压性心脏病，缺血性心脏病，肺心病，先天性心脏病等。风湿性心脏瓣膜病居心原性肝硬化的首位，风湿性心脏瓣膜病约4%～12%并发心原性肝硬化，心原性肝硬化53.2%由风湿性心脏瓣膜病引起，风湿性心脏瓣膜病引起充血性心力衰竭时，右心房及右心室压力增高，影响肝静脉血液回流而引起肝淤血，肝硬化。慢性缩窄性心包炎时，肥厚的心包压迫心脏，极大地限制了心脏舒张期充盈，致使右心室舒张末期压力及右心房压力均增高，产生肝静脉血流受阻，肝静脉压力持续增高，肝脏中央肝窦扩张，淤血，出血，以致肝细胞缺氧及坏死，中央区网状纤维组织增生，导致心原性肝硬化。高血压性，冠状动脉粥样硬化性，肺原性，先天性心脏病等合并有右心衰竭者，也可致肝静脉血流受阻，肝淤血而致肝硬化。肉眼可见肝脏肿大，呈紫色，边缘钝，患者死后或尸检时肝脏往往变小，切面可呈“肉豆蔻”状，呈红白相间，红色区域是出血区，位于门脉周围，临床上充血性心力衰竭严重程度与肝小叶坏死程度无绝对相关性。淤血性肝损伤最初累及小叶中央区，小叶中央静脉淤血，扩张，肝窦扩张程度与肝窦距小叶中央静脉的远近而有所不同，小叶中央肝细胞受压，变形和萎缩，细胞浆内呈颗粒样变，有核固缩，核分裂，细胞坏死，伴有棕色色素沉着，棕色色素位于小叶中央，可能因淤胆所致，邻近中央静脉的肝实质变性坏死最严重，随淤血的加重，坏死组织向门区延伸，严重淤血患者仅在门区有较正常的肝组织，随时间延长，中央静脉周围的网状纤维可塌陷，可见网状纤维组织和细纤维束自中央静脉延伸到另一中央静脉，这种相邻小叶中央静脉间的纤维桥样联接是心原性肝硬化的特点，由于患者多死于心血管疾病，所以肝脏本身发展为大面积广泛再生结节者少见。任何导致下腔静脉血回心受阻的疾病都可导致肝脏淤血，如风湿性心脏瓣膜病，慢性缩窄性心包炎，高血压性心脏病，缺血性心脏病，肺心病，先天性心脏病等。风湿性心脏瓣膜病居心原性肝硬化的首位，风湿性心脏瓣膜病约4%～12%并发心原性肝硬化，心原性肝硬化53.2%由风湿性心脏瓣膜病引起，风湿性心脏瓣膜病引起充血性心力衰竭时，右心房及右心室压力增高，影响肝静脉血液回流而引起肝淤血，肝硬化。慢性缩窄性心包炎时，肥厚的心包压迫心脏，极大地限制了心脏舒张期充盈，致使右心室舒张末期压力及右心房压力均增高，产生肝静脉血流受阻，肝静脉压力持续增高，肝脏中央肝窦扩张，淤血，出血，以致肝细胞缺氧及坏死，中央区网状纤维组织增生，导致心原性肝硬化。高血压性，冠状动脉粥样硬化性，肺原性，先天性心脏病等合并有右心衰竭者，也可致肝静脉血流受阻，肝淤血而致肝硬化。肉眼可见肝脏肿大，呈紫色，边缘钝，患者死后或尸检时肝脏往往变小，切面可呈“肉豆蔻”状，呈红白相间，红色区域是出血区，位于门脉周围，临床上充血性心力衰竭严重程度与肝小叶坏死程度无绝对相关性。淤血性肝损伤最初累及小叶中央区，小叶中央静脉淤血，扩张，肝窦扩张程度与肝窦距小叶中央静脉的远近而有所不同，小叶中央肝细胞受压，变形和萎缩，细胞浆内呈颗粒样变，有核固缩，核分裂，细胞坏死，伴有棕色色素沉着，棕色色素位于小叶中央，可能因淤胆所致，邻近中央静脉的肝实质变性坏死最严重，随淤血的加重，坏死组织向门区延伸，严重淤血患者仅在门区有较正常的肝组织，随时间延长，中央静脉周围的网状纤维可塌陷，可见网状纤维组织和细纤维束自中央静脉延伸到另一中央静脉，这种相邻小叶中央静脉间的纤维桥样联接是心原性肝硬化的特点，由于患者多死于心血管疾病，所以肝脏本身发展为大面积广泛再生结节者少见。",
    "预防": "主要是预防心肌炎，防治高血压等心血管疾病。",
    "症状": [
        "肝肿大",
        "黄疸",
        "乏力",
        "颈静脉怒张",
        "门脉高压",
        "脾肿大",
        "上腹不适",
        "腹水",
        "食欲不振",
        "食欲减退"
    ],
    "具体表现": [
        "充血性心力衰竭伴肝脏被动淤血患者，多为心脏严重衰竭所致的症状和体征，而肝脏受累表现则居次要地位，可有轻度右上腹不适，10%～20%有黄疸，体格检查可有充血性心力衰竭表现，包括颈静脉怒张，肝颈静脉回流征阳性，大多数患者肝肿大，少数可高度肿大，50%患者肋缘下超过5cm，有继发性三尖瓣关闭不全者可触及膨胀性肝脏搏动，随肝纤维化的形成肝脏可回缩至正常，15%患者有腹水，25%有脾肿大。"
    ],
    "检查": [
        "肝脏疾病超声诊断",
        "腹部平片",
        "维生素K",
        "肝上、下界叩诊",
        "心电图",
        "胸部平片",
        "多普勒超声心动图",
        "维生素K(VitK,VK)"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸡肉",
        "桃仁"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "芝麻"
    ],
    "推荐食物": [
        "紫菜汤",
        "莼菜粥",
        "双菇番茄黄瓜紫菜汤",
        "瑶柱生菜白菜汤",
        "猪肉青菜粥",
        "白菜虾仁面汤",
        "蔬菜杂烩粥",
        "山药芡实瘦肉粥"
    ],
    "常用药品": [
        "二十五味松石丸",
        "维生素C片"
    ],
    "药品明细": [
        "西藏甘露二十五味松石丸(二十五味松石丸)",
        "天津亚宝药业维生素C片(维生素C片)",
        "利君制药维生素C片(维生素C片)",
        "云岗制药维生素C片(维生素C片)",
        "瑞新药业维生素C片(维生素C片)",
        "华南药业维生素C片(维生素C片)",
        "华润双鹤药业维生素C片(维生素C片)",
        "恒健制药维生素C片(维生素C片)",
        "白敬宇制药维生素C片(维生素C片)",
        "国润制药维生素C片(维生素C片)",
        "北京中新制药维生素C片(维生素C片)",
        "石药欧意维生素C片(维生素C片)",
        "华中药业维生素C片(维生素C片)",
        "沈阳一药维生素C片(维生素C片)",
        "颐生堂维生素C片(维生素C片)",
        "宝珠制药维生素C片(维生素C片)",
        "亨瑞达制药维生素C片(维生素C片)",
        "奇林药业维生素C片(维生素C片)",
        "玉安药业维生素C片(维生素C片)",
        "信谊天平维生素C片(维生素C片)",
        "信谊黄河维生素C片(维生素C片)",
        "鲁西药业维生素C片(维生素C片)",
        "南国药业维生素C片(维生素C片)"
    ]
}