{
    "名称": "皮肤丝虫病",
    "描述": [
        "丝虫病(Filariasis)是由丝虫成虫寄生于人体淋巴系统而引起的寄生虫病，它可引起象皮肿、热带嗜酸性粒细胞增多症。引起人类感染的丝虫有多种，但和皮肤科有关的主要有斑氏及马来丝虫病。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "皮肤丝虫病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%",
    "易感人群": "多见于青壮年，以男性多见。  ",
    "传染方式": "蚊虫叮咬。",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "加强宣传，防蚊灭蚊。",
    "原因": "疾病病因丝虫病是由于丝虫寄生在人体淋巴系统而引起的慢性传染病。人是成虫的终末宿主，蚊是幼虫的中间宿主。病理生理成虫为乳白色细长线状圆虫，雌雄异体，寄生在人体淋巴管内并不断产生微丝蚴，微丝蚴经淋巴管进入血流，夜间在人体周围血管中，白天聚集在肺毛细血管内。若被蚊虫叮咬，微丝蚴进入蚊胃，在蚊的胸腔内经1～2周，发育成具有传染性的幼丝虫，移行至蚊吻的下唇处，蚊再叮咬人时，幼丝虫随之侵入人体，进入淋巴系统发育为成虫。病理变化：主要表现为淋巴管内膜炎的病理改变，虫体死亡之后引起上皮样肉芽肿反应，可见上皮样细胞、异物巨细胞及嗜酸性粒细胞。淋巴管周围常有慢性炎症反应、淋巴管扩张。象皮肿区的皮肤及皮下组织明显增厚纤维化，小血管和淋巴管均有扩张。真皮乳头增宽，汗腺萎缩或消失。疾病病因丝虫病是由于丝虫寄生在人体淋巴系统而引起的慢性传染病。人是成虫的终末宿主，蚊是幼虫的中间宿主。病理生理成虫为乳白色细长线状圆虫，雌雄异体，寄生在人体淋巴管内并不断产生微丝蚴，微丝蚴经淋巴管进入血流，夜间在人体周围血管中，白天聚集在肺毛细血管内。若被蚊虫叮咬，微丝蚴进入蚊胃，在蚊的胸腔内经1～2周，发育成具有传染性的幼丝虫，移行至蚊吻的下唇处，蚊再叮咬人时，幼丝虫随之侵入人体，进入淋巴系统发育为成虫。病理变化：主要表现为淋巴管内膜炎的病理改变，虫体死亡之后引起上皮样肉芽肿反应，可见上皮样细胞、异物巨细胞及嗜酸性粒细胞。淋巴管周围常有慢性炎症反应、淋巴管扩张。象皮肿区的皮肤及皮下组织明显增厚纤维化，小血管和淋巴管均有扩张。真皮乳头增宽，汗腺萎缩或消失。",
    "预防": "1、普查普治，及早发现患者和带虫者，及时治愈，既保证人民健康，又减少和杜绝传染源。普查应以1周岁以上的全体居民为对象，要求95%以上居民接受采血。2、加强宣传，防蚊灭蚊。3、加强对已达基本消灭丝虫病指标地区的流行病学监测。在监测工作中应注意：①对原阳性病人复查复治;对以往未检者进行补查补治;同时加强流动人口管理，发现病人，及时治疗直至转阴。②加强对血检阳性户的蚊媒监测，发现感染蚊，即以感染蚊户为中心，向周围人群扩大查血和灭蚊，以清除疫点，防止继续传播。",
    "症状": [
        "腹泻",
        "发烧",
        "发炎",
        "腹水",
        "结节",
        "淋巴结肿大"
    ],
    "具体表现": [
        "本病多见于青壮年，以男性多见。感染后往往无何自觉症状，仅为带虫者，这种无症状的病人末梢血中含有多量的微丝蚴，是重要的传染源，只有部分人可出现临床症状。由于两种丝虫寄生的部位不同，临床症状也有差异。马来丝虫多寄生在上下肢浅部淋巴系统，以下肢多见;斑氏丝虫多寄生于深部淋巴系统，以下肢、阴囊及腹股沟多见。临床症状和感染的严重程度，是否为重复感染和机体的反应状态有密切的关系，一般分为早期症状和晚期症状两大类。(一)、早期症状 主要是成虫及微丝蚴的代谢产物引起的全身和局部的变态反应和炎症反应，在感染后数月出现。常见的症状有：1、淋巴管炎、淋巴结炎 多见于下肢的一侧或两侧，常呈周期性发作，发作时有畏寒、发热、头痛、关节痛及肌肉酸痛等症状，腹股沟或股部的淋巴结肿大、淋巴管炎，有压痛，局部皮肤出现条索状红斑，有灼热感及压痛，有时还可出现荨麻疹样损害。2、精索炎、附睾炎或睾丸炎 由于成虫寄生在阴囊内的淋巴管引起，反复发作，出现发热、睾丸及附睾肿大，精索有结节状肿块，有疼痛和压痛，常在几天内消退，不久又复发。3、丹毒样皮炎 多发生于小腿下段内侧，局部皮肤红肿，紧张发亮，有压痛及灼热感，症状类似丹毒，但全身症状较丹毒为轻。(二)、晚期症状 经过长期的反复发作及不断再感染，出现一些阻塞性的慢性炎症，表现皮肤水肿肥厚，纤维化。淋巴管阻塞形成的象皮肿是晚期血丝虫病的主要特征。因为淋巴系统阻塞产生的回流障碍使阻塞部位以下的淋巴管发生扩张曲折，甚至破裂。若股内深部淋巴系统阻塞则出现乳糜尿、乳糜腹水，如精索、睾丸淋巴管阻塞，出现睾丸鞘膜积液。如浅表腹股沟淋巴管阻塞，出现阴囊淋巴水肿或大阴唇象皮肿。股部淋巴管阻塞则发生下肢淋巴水肿或象皮肿。"
    ],
    "检查": [
        "血常规",
        "涂片",
        "微丝蚴（Mf）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿苯达唑片",
        "盐酸左旋咪唑片"
    ],
    "药品明细": [
        "杭州民生药业阿苯达唑片(阿苯达唑片)",
        "广济药业阿苯达唑片(阿苯达唑片)",
        "四川天德制药阿苯达唑片(阿苯达唑片)",
        "华中药业阿苯达唑片(阿苯达唑片)",
        "全宇制药阿苯达唑片(阿苯达唑片)",
        "阿苯达唑片(阿苯达唑片)",
        "中佳药业阿苯达唑片(阿苯达唑片)",
        "诺得胜制药阿苯达唑片(阿苯达唑片)",
        "华南药业盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "白敬宇制药盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "九天制药阿苯达唑片(阿苯达唑片)",
        "南国药业盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "仁和堂盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "山西云鹏制药盐酸左旋咪唑片(盐酸左旋咪唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "同联盐酸左旋咪唑丸(盐酸左旋咪唑丸)",
        "同济堂制药盐酸左旋咪唑宝塔(盐酸左旋咪唑宝塔糖)",
        "白云山医药阿苯达唑片(阿苯达唑片)",
        "仁悦药业阿苯达唑片(阿苯达唑片)",
        "万晟药业阿苯达唑片(阿苯达唑片)",
        "众生药业盐酸左旋咪唑糖浆(盐酸左旋咪唑糖浆)",
        "河南凤凰制药阿苯达唑片(阿苯达唑片)"
    ]
}