{
    "名称": "新生儿肝炎综合征",
    "描述": [
        "新生儿肝炎综合征(hepatitis syndrome of newborn)是由多种原因引起的，主要病理改变为非特异性多核巨细胞形成的一种新生儿疾病。它是新生儿晚期以阻塞性黄疸，肝脾肿大和肝功能异常，结合和未结合胆红素均升高为特征，多数病例为产程中或产后感染引起。常于生后1个月左右发病。广义地说，它包括肝细胞源性的肝内胆汁郁积，如感染、代谢性疾病，家族性胆汁郁积、染色体异常及特发性新生儿肝炎，狭义地说，它仅局限于感染引起的肝细胞炎症。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "新生儿肝炎综合征"
    ],
    "是否医保": "否",
    "患病比例": "1%-2%",
    "易感人群": "新生儿",
    "传染方式": "母婴传播",
    "并发症": [
        "佝偻病",
        "肝性脑病"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "需要终身治疗",
    "治愈率": "15%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "新生儿肝炎综合征的诊断比较困难。孕妇乙型肝炎表面抗原(HBsAg)阳性所生婴儿，在生后半年内有20%～50%成为HBsAg携带者，但多数无症状。乙型肝炎病毒母婴传播以通过产道时感染婴儿的机会远较宫内时多。",
    "原因": "(一)发病原因感染因素（45%）：可由甲、乙肝病毒，单纯疱疹病毒，风疹病毒等引起，还有细菌感染所致的中毒性肝炎。还可能是弓形体原虫、梅毒螺旋体等引起。胆汁排泄障碍（30%）：可由肝脏内外胆管发育不全、胆汁黏稠、肝脏或胆道肿物等引起。非特异性的多核巨细胞形成，胆汁淤积，肝间质和门脉区有炎症细胞浸润，程度与病情轻重有关，轻者肝小叶结构正常，重者可紊乱失常，肝细胞点状或片状坏死，柯氏细胞和小胆管增生，久病者门脉周围可有纤维化，巨细胞包涵体病的受累细胞呈现猫头鹰眼状的核内包涵体为其特征。家族中遗传代谢性缺陷病（15%）：包括半乳糖血症、果糖不耐受症、糖原累积病等。(二)发病机制1.感染性肝炎：大多指胎内感染的肝炎，围生期感染的意义特别重要，特别是TORCH感染(TORCH infections)，即T∶toxoplasma，弓形虫，R∶rubella virus，风疹病毒，C∶cytomegalic virus，CMV，巨细胞病毒，H∶herpes simplex virus，HSV，单纯疱疹病毒，O∶other，其他感染，我国学者经过大量深入的研究证明，CMV在本综合征的病原中占首位，并发现CMV感染可能发展为胆管闭锁，而且与胆总管囊肿有密切关系。2.先天性胆管闭锁或胆汁淤积：包括先天性肝内和肝外胆管闭锁，不同原因引起的胆汁淤积(主要有溶血后胆汁黏稠症等)。3.先天性遗传代谢性疾病所致的肝脏损害：糖(主要是半乳糖和果糖)，氨基酸和胆红素的代谢异常均可是本综合征的病因基础，在以代谢异常为病因者中，α1抗胰蛋白酶(α1-AT)缺陷是引起婴幼儿原发性慢性肝内胆汁淤滞的重要原因，其他如1-磷酸半乳糖尿苷酰转移酶(UGUT)缺乏引起的半乳糖血症，磷酸果糖醛缩酶(FPA)缺陷导致果糖不耐受症，葡萄糖-6-磷酸激酶缺陷导致糖原贮积症等，氨基酸代谢异常的代表性疾病是遗传性酪氨酸血症Ⅰ型，基于胆酸代谢异常的疾病有特发性梗阻性胆管病和家族性进行性肝内胆汁淤滞综合征(Byler disease)等。往往多种因素共同致病，感染，先天性肝胆异常与先天性代谢性异常混淆于本综合征之中。(一)发病原因可由甲、乙肝病毒，单纯疱疹病毒，风疹病毒等引起，还有细菌感染所致的中毒性肝炎。还可能是弓形体原虫、梅毒螺旋体等引起。可由肝脏内外胆管发育不全、胆汁黏稠、肝脏或胆道肿物等引起。非特异性的多核巨细胞形成，胆汁淤积，肝间质和门脉区有炎症细胞浸润，程度与病情轻重有关，轻者肝小叶结构正常，重者可紊乱失常，肝细胞点状或片状坏死，柯氏细胞和小胆管增生，久病者门脉周围可有纤维化，巨细胞包涵体病的受累细胞呈现猫头鹰眼状的核内包涵体为其特征。包括半乳糖血症、果糖不耐受症、糖原累积病等。(二)发病机制1.感染性肝炎：大多指胎内感染的肝炎，围生期感染的意义特别重要，特别是TORCH感染(TORCH infections)，即T∶toxoplasma，弓形虫，R∶rubella virus，风疹病毒，C∶cytomegalic virus，CMV，巨细胞病毒，H∶herpes simplex virus，HSV，单纯疱疹病毒，O∶other，其他感染，我国学者经过大量深入的研究证明，CMV在本综合征的病原中占首位，并发现CMV感染可能发展为胆管闭锁，而且与胆总管囊肿有密切关系。2.先天性胆管闭锁或胆汁淤积：包括先天性肝内和肝外胆管闭锁，不同原因引起的胆汁淤积(主要有溶血后胆汁黏稠症等)。3.先天性遗传代谢性疾病所致的肝脏损害：糖(主要是半乳糖和果糖)，氨基酸和胆红素的代谢异常均可是本综合征的病因基础，在以代谢异常为病因者中，α1抗胰蛋白酶(α1-AT)缺陷是引起婴幼儿原发性慢性肝内胆汁淤滞的重要原因，其他如1-磷酸半乳糖尿苷酰转移酶(UGUT)缺乏引起的半乳糖血症，磷酸果糖醛缩酶(FPA)缺陷导致果糖不耐受症，葡萄糖-6-磷酸激酶缺陷导致糖原贮积症等，氨基酸代谢异常的代表性疾病是遗传性酪氨酸血症Ⅰ型，基于胆酸代谢异常的疾病有特发性梗阻性胆管病和家族性进行性肝内胆汁淤滞综合征(Byler disease)等。往往多种因素共同致病，感染，先天性肝胆异常与先天性代谢性异常混淆于本综合征之中。",
    "预防": "本病多由母亲妊娠时宫内感染风疹病毒、巨细胞病毒、单纯疱疹病毒、弓形体等引起，由母亲直接传播给胎儿，母亲可不发病。母亲患乙型肝炎及有宫内感染史者，新生儿发病率高。本病预防关键是母孕期避免各种疾病感染及患肝炎，可使本病发病率下降。预后较佳，60%～70%可治愈。转为肝硬化或死亡者较少。本病治疗疗效未令人满意，部分病人有向慢性肝炎、肝硬化发展的趋向，故及应早诊断、治疗。",
    "症状": [
        "大块肝细胞坏死",
        "遗传性果糖不耐受",
        "肝脾肿大",
        "发绀",
        "黄疸",
        "厌食",
        "腹泻",
        "无尿",
        "嗜睡",
        "肝功能衰竭"
    ],
    "具体表现": [
        "1.一般表现特点(1)黄疸：为新生儿肝炎最突出的表现，大部分患儿因黄疸就诊，新生儿肝炎起病常缓慢而隐匿，多数患儿出生后第1周即出现新生儿黄疸，并持续2周以上时间，或生理黄疸消退后而又再度出现黄疸，大部分患儿治疗1个月后黄疸消退。(2)肝脾肿大：肝脾均可触及，肝脏一般为中度肿大，肝脏增大，触诊光滑，边缘稍钝，脾脏增大不显著，轻症经一般处理后，就逐步好转，大便首先变黄，皮肤及巩膜黄疸逐渐消退，肝脏缩小到正常范围，生长及发育亦良好，整个病程4～6周。(3)大便：出生时大便颜色正常，以后渐转为淡黄色或灰白色大便，往往不是持续性，有时有少许淡黄色或绿色大便。(4)尿：结合胆红素可以从小便中排出，大部分患儿有浓茶样小便，可染黄尿布。(5)其他：常伴随少许呕吐，厌食，体重不增等。部分病儿因疾病发展缓慢，一般又无发热，厌食，呕吐等，且黄疸及大便色泽变淡亦未引起家长注意，直到满月或更晚才被发觉，以后逐渐发展为重型，也有一开始就表现严重症状者，重症者黄疸日趋严重，大便呈陶土色，肝脏增大(可达肋下5～7cm)，质偏硬，脾脏亦增大(可达肋下6～7cm)，腹壁静脉怒张，腹水征，会阴及下肢水肿，可发展到肝性脑病等;或发生大出血，脓毒症等并发症而死亡。2.常见病因临床特点几种病原所致新生儿肝炎综合征的临床特点：(1)新生儿乙型肝炎(neonatal hepatitis B)：乙型肝炎表面抗原(HBsAg)阳性的人群分布具有家庭聚集现象，这种现象与它的水平传播和垂直传播有关，研究指出：慢性HBsAg携带的母亲，其新生婴儿HBsAg发生率高;这些婴儿发展为HBsAg慢性携带者的比率较低(约为16%)，并认为新生儿时期感染的婴儿能够主动消除乙型肝炎病毒。①影响母亲感染子女的因素可能有：A.母体补体效价越高，婴儿HBsAg阳性率越高，母体补体效价达1∶64者所生婴儿HBsAg阳性率高达90%。B.母亲妊娠后期或分娩后2个月内患乙型肝炎伴HBsAg携带者，较无症状携带者更易传染后代，前者感染率为56.5%，后者为5%。C.抗原携带者所生子女，若已有过HBsAg阳性，则以后再出生的婴儿HBsAg阳性的可能性很大，阳性发生率为72%，反之为10.2%。D.e抗原被认为是垂直传播的一个重要因素，e抗原阳性者所生的婴儿HBsAg阳性率极高，如母抗e抗体阳性而e抗原阴性者，婴儿HBsAg几乎均为阴性，对此也有不同的观点。②临床表现：大多数HBsAg感染婴儿呈亚临床过程，无黄疸，仅有轻度的肝功能损害，除持久的HBsAg阳性和氨基转移酶增高外，无其他征象，肝大少见，氨基转移酶波动，迁延可达1～2年之久，往往发展为慢性HBsAg携带状态，少数发生黄疸者恢复迅速，分别于病后第6～9个月HBsAg转阴，且出现HBsAb,表明新生儿乙型肝炎与成人相似。少数可表现为暴发型或重症型，病情危重，从黄疸出现到急性肝功能衰竭的时间平均10天(2～15天)，常见肝性脑病，出血，血氨可达10mg/L以上(正常值0.9～1.5mg/L)，近期预后极差，病死率达60%左右，死亡原因多为败血症，肺出血，肝性脑病伴脓毒血症等，但其远期预后较好，存活者肝组织恢复良好。(2)先天性巨细胞包涵体病毒肝炎(congenital cytomegalic inclusion hepatitis)：CMV属疱疹病毒属，是新生儿肝炎综合征的主要病原之一。临床表现特点宫内感染者，在新生儿期内出现临床症状，表现为突出的黄疸，肝脾肿大等肝炎的症状，出生时获得感染者，其肝炎的临床表现一般出现在生后4个月左右，少数还有呼吸道感染症状，贫血，血小板减少及单核细胞增多症的表现，脑损害可表现为小头畸形，癫痫，耳聋，智力障碍，脉络膜炎等。(3)新生儿李斯特菌病(listeriosis of the newborn)：李斯特菌(Listeria)为革兰阴性杆菌，感染多发生于新生儿，免疫缺陷患者，妊娠期或产褥期妇女等，尤其以新生儿感染最常见。①传播方式：新生儿获得本病的方式如下：A.母亲有菌血症时，细菌可通过胎盘和脐静脉进入胎儿循环。B.母亲阴道或子宫内膜感染引起羊膜感染，或胎儿通过产道时吸入或吞入受染的羊水。C.李斯特菌可在女性阴道，男性尿道中长期存在而不产生症状，新生儿出生后可从周围环境获得感染。②临床表现：胎儿或新生儿全身多脏器的肉芽肿或细胞的坏死，以肝脏损害为突出症状时，表现为黄疸，肝脾肿大等临床表现，病死率可高至40%～50%，早产儿可达73%，常发生败血症，为新生儿感染最常见的临床类型，多于生后立即或数天内发病，母多有围生期发热史，表现为出生后发热，呕吐，拒食，腹泻，嗜睡，黄疸，肝脾肿大，有时有结膜炎，皮疹，重者体温不升，呼吸窘迫，发绀，呼吸暂停或出生后无自主呼吸，并有心肌炎及脑膜炎的症状，涂片可见李斯特菌，周围血常规白细胞增高，脑脊液为脑膜炎的表现。(4)α1抗胰蛋白酶缺乏症(α1-antitrypsin deficiency)：先天性α1 抗胰蛋白酶(α1-AT)缺乏是一种常染色体隐性遗传缺陷，患儿主要表现为肝脏和肺部的损害，多在生后出现肝病和肺气肿的症状，起病年龄不一，最早可在出生第1天就出现黄疸，胆汁淤积的临床特点无法与先天性胆管闭锁区别，胆汁淤滞约几个月后，出现进行性肝硬化，部分患儿在婴儿期死亡，部分到学龄期出现腹水，食管静脉曲张，亦有晚到青春期才出现肝硬化症状。由于α1-AT基本上不能通过胎盘，故胎儿时期已受累者，其出生体重常低下，肺气肿一般在30岁左右发生，生化检查如α1球蛋白定量<2g/L，可作为α1-AT缺乏的初步诊断，以抑制胰蛋白酶活力来间接定量测定α1-AT，正常情况下，1.1mg的胰蛋白酶被1ml正常人血清所抑制，此为胰蛋白酶抑制活力(trypsin inhibition capacity，TIC)，即TIC正常值为1～2mg/ml，小于此值即可诊断。(5)胆管闭锁(biliary atresia)：①闭锁可分为：A.肝管，胆囊，胆总管完全闭锁。B.仅胆囊积液，其余胆管闭锁。C.肝管闭锁，胆囊与十二指肠相通。D.肝外胆管正常，肝内胆管闭锁。E.肝管及胆囊正常，胆总管闭锁。F.胆囊及胆总管闭锁。G.肝管及胆囊正常，其余肝外胆管闭锁。②常见症状及实验室检查特点如下：A.初生时无黄疸，胎粪颜色正常，在1～2周内出现黄疸并逐渐加重，严重时眼泪与唾液均呈黄色。B.肝脏明显增大，晚期可出现腹水，有时可触及脾脏。C.初时营养状况良好，但逐渐出现软弱，委靡，可有鼻出血，等维生素缺乏的表现。D.尿色深黄，含大量胆红素，但无尿胆原。E.大便呈灰白色，严重病例的肠黏膜上皮细胞可渗出胆红素，使大便表面呈黄色，而中间仍为白色。F.血清结合胆红素增加，胆红素总量往往超过171μmol/L(10mg/dl)，但未结合胆红素不增高或仅略升高，故不致引起胆红素脑病，胆管闭锁3个月后肝脏开始硬化，6个月到2岁内常因肝功能衰竭而死亡，所以诊断明确后应争取在2个月内手术，自肝脏移植技术发展以来，胆管闭锁的预后得以大为改善。"
    ],
    "检查": [
        "肝、胆、脾CT检查",
        "肝、胆、胰、脾的MRI检查",
        "弓形虫抗体",
        "直接胆红素",
        "造影检查",
        "剖腹探查",
        "腹腔镜",
        "浊度"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿德福韦酯片",
        "二十五味松石丸"
    ],
    "药品明细": [
        "优贺丁(阿德福韦酯片)",
        "西藏甘露二十五味松石丸(二十五味松石丸)",
        "海南中和恩替卡韦分散片(恩替卡韦分散片)",
        "北京万生药业拉米夫定胶囊(拉米夫定胶囊)",
        "天津亚宝药业维生素C片(维生素C片)",
        "利君制药维生素C片(维生素C片)",
        "云岗制药维生素C片(维生素C片)",
        "瑞新药业维生素C片(维生素C片)",
        "华南药业维生素C片(维生素C片)",
        "华润双鹤药业维生素C片(维生素C片)",
        "恒健制药维生素C片(维生素C片)",
        "白敬宇制药维生素C片(维生素C片)",
        "国润制药维生素C片(维生素C片)",
        "北京中新制药维生素C片(维生素C片)",
        "石药欧意维生素C片(维生素C片)",
        "华中药业维生素C片(维生素C片)",
        "沈阳一药维生素C片(维生素C片)",
        "颐生堂维生素C片(维生素C片)",
        "宝珠制药维生素C片(维生素C片)",
        "亨瑞达制药维生素C片(维生素C片)",
        "奇林药业维生素C片(维生素C片)",
        "玉安药业维生素C片(维生素C片)",
        "信谊天平维生素C片(维生素C片)"
    ]
}