{
    "名称": "其他沙门菌感染",
    "描述": [
        "是由各种沙门菌(Salmonellae)所引起的急性传染病，伤寒沙门菌、副伤寒沙门菌常统称为伤寒沙门菌，虽然亦属于沙门菌属，但由于传统习惯及伤寒、副伤寒的病理变化和临床表现有一定特点，故已作另题介绍，因此，其他沙门菌感染是指由非伤寒沙门菌引起的沙门菌病(non-typhoidal salmonellosis)。本病的主要传染方式是通过进食被沙门菌污染的肉类食品，蛋制品和乳制品等而引起发病。由于致病菌及机体反应性的差异，其临床表现较复杂，可分为胃肠炎型、伤寒型、败血症型和局部化脓感染型，此外，还可表现为泌尿系感染和无症状感染等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "其他沙门菌感染"
    ],
    "是否医保": " 否 ",
    "患病比例": "人群患病概率8%",
    "易感人群": "无特定人群  ",
    "传染方式": "通过进食传染",
    "并发症": [
        "骨髓炎",
        "脑膜炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "中医治疗 支持性治疗",
    "治疗周期": "治疗周期7天",
    "治愈率": "治愈率99% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000 —— 5000元）",
    "推荐": "注意饮食卫生及加强肉类，蛋类食物管理。",
    "原因": "1、发病原因沙门菌隶属于肠杆菌科沙门菌属，自1885年由Salmon和Smith于猪霍乱流行时分离出猪霍乱沙门菌以来，至今已发现2000多个血清型，根据其生化特性，可分为1，2，3a，3b，4，和5六个亚属，每个亚属按菌体抗原(O)与鞭毛抗原(H)结构特点分为各种血清型，大多数对人体具有致病性的沙门菌属于第一亚属，如伤寒沙门菌(Salmonella typhi)，副伤寒沙门菌(Salmonella paratyphi)，猪霍乱沙门菌(Salmonella cholerasuis)，鼠伤寒沙门菌(Salmonella typhimurium)，肠炎沙门菌(Salmonella enteritidis)，病牛沙门菌(Salmonel-la bois-morbificans)和鸭沙门菌(Salmonella anatis)等，各个亚属的沙门菌都有其生化特性，根据分离的沙门菌对各种盐类和糖类的利用，分解能力，以及被0-1噬菌体的裂解作用，即可识别该株沙门菌属于哪一亚属。沙门菌是革兰阴性杆菌，菌体呈杆状，大小为(0.6～1.5)μm×(2.0～5.0)μm，菌体周围有较多鞭毛，属于周毛菌类，绝大多数沙门菌都能运动，而且相当活跃，沙门菌无荚膜，也不产生芽孢。绝大多数沙门菌都能在普通培养基上生长，而且发育良好，经37%培养18～24h后，其菌落直径可达2～3mm，呈圆形，光滑，半透明，湿润，而且边缘整齐，一些从污水或食品中分离出来的沙门菌，其菌落可呈边缘不整，粗糙，干燥和无光泽，少数沙门菌，如猪霍乱沙门菌，鸡白痢沙门菌和羊流产沙门菌等在普通营养培养基上生长欠佳，沙门菌的生化反应较为复杂，同种沙门菌都可存在非典型生化反应，然而，绝大多数沙门菌都可发酵葡萄糖，麦芽糖，蕈糖，木糖，甘露糖和山梨醇，产酸，产气(伤寒沙门菌不产气)，除个别(如某些鼠伤寒沙门菌可发酵乳糖)外，均不发酵乳糖和蔗糖，适宜的生长温度是37℃，适宜的酸碱度为pH6.8～7.8，沙门菌对外界的抵抗力较强，在水，乳类及肉类食物中能生存几个月，当温度为22～30%时，在食物中2～4h便能迅速大量繁殖，亦能在冰冻的土壤中过冬，对热抵抗力不强，于55%作用1h或60%作用 15～30min即被杀灭，5%苯酚溶液或0.2%氯化汞溶液可于15min将其杀灭，沙门菌具有和其他肠杆菌科细菌类似的抗原结构，如菌体抗原(O)，鞭毛抗原(H)和表面抗原(Vi)，菌体抗原是作沙门菌血清学分型的主要依据，其化学成分是脂多糖，现已发现60多种菌体抗原，有些沙门菌的菌体抗原可在生长繁殖中发生量的变异，沙门菌的鞭毛抗原为蛋白质，根据其鞭毛抗原的特性，可将其分为Ⅰ相菌和Ⅱ相菌，Ⅰ相菌可与同种H因子抗血清发生凝集反应;Ⅱ相菌可在含同种H因子抗血清的培养基中诱生，它们失去与同种H因子抗血清发生凝集反应的能力，可见，Ⅰ相菌的鞭毛抗原特异性较强，而Ⅱ相菌的鞭毛抗原特异性较弱，表面抗原是N-乙酰-半乳糖醛酸同聚物，较不稳定，在某些沙门菌中，可能缺乏Vi抗原，根据这些比较简单的生化和凝集试验，可作出沙门菌的初步鉴定，但其血清型的确定则有赖于采用不同抗血清的凝集试验，另外，还可应用噬菌体对某些血清型(如鼠伤寒沙门菌)作进一步鉴定，在沙门菌中，与人类和动物疾病均有关的沙门菌主要隶属于A～F群的几十个血清型，有些只对人类有致病性的沙门菌，如伤寒沙门菌，副伤寒甲和丙沙门菌等;有些是对动物和人类都有致病性，如副伤寒乙沙门菌，鼠伤寒沙门菌，肠炎沙门菌和猪霍乱沙门菌等;其他仅是动物的病原体，对人则无致病性，沙门菌的致病性能力可因不同血清型或同一血清型的不同菌株而有明显的差异，如鸭型沙门菌通常引起隐性感染或胃肠炎，仅偶致菌血症;猪霍乱沙门菌通常引起败血症或局部化脓性感染，仅有时导致胃肠炎或隐性感染;鼠伤寒沙门菌有时引起菌血症或隐性感染，但通常导致胃肠炎。2、发病机制沙门菌经口进入人体，在肠道中繁殖可引起黏膜炎症，临床表现为胃肠炎症状，一些实验动物模型的研究显示，沙门菌并不产生肠毒素，吞入大量死菌不引起发病，提示沙门菌感染皆由活菌所致，病原菌在肠道中繁殖，产生局部炎症，使结肠黏膜充血，水肿，炎症渗出，严重者可引起出血，糜烂和溃疡，当沙门菌到达黏膜下固有层时，若其固有层防御系统功能相对不健全，则沙门菌可进入血液循环，产生菌血症并可形成局部感染病灶，沙门菌进入人体后产生的后果，取决于细菌的种类，数量，毒力的强度和宿主的免疫状态，各种沙门菌都可能引起无症状感染，急性胃肠炎，菌血症或败血症，局部化脓性感染病灶，类似伤寒等不同类型的临床表现，然而，某些沙门菌有表现为某种临床类型的倾向，如鸭沙门菌常引起无症状感染或胃肠炎，但很少侵入血液循环;相反，猪霍乱沙门菌只偶尔产生胃肠炎或无症状感染，却常引起败血症或局部化脓感染灶，不同菌种，甚至不同的菌株都可有致病性的差异，人类志愿者的研究显示，需食入大量沙门菌(105～106)才能使健康成人发生胃肠炎，上述菌量的1%或10%，只能引起暂时性带菌状态，不同血清型能引起感染的菌量亦有较大的差异，与正常成人不同，婴儿，老人，免疫功能下降的人口服较小量的沙门菌也可引起发病，机体的状况对是否发病亦起着重要的作用，在某些慢性病患者中，发生严重沙门菌病的机会增加，肝硬化患者亦较易发生沙门菌感染，肝硬化时，患者的胃肠道血液循环障碍和功能紊乱，全身抵抗力下降，故易发生沙门菌胃肠炎，此外，肝脏可滤过门静脉血液中来自肠道的细菌，如果肝功能损害，可引起菌血症，有人报道在剖腹探查时对25例非肝硬化患者作了门静脉血细菌培养，其中23%阳性，而同时在臂静脉采血培养则为阴性，这说明正常肝脏滤过作用的重要性，肝硬化时，存在门静脉与肝静脉的交通支，使来自肠道带菌的门静脉血可不经肝脏的过滤作用，直接进入体循环，而且，由于肝硬化时门静脉高压，来自肠道的血液可通过侧支循环绕过肝脏而进入体循环，因而，有相当数量的肝硬化患者可发生肠道细菌菌血症，其中包括沙门菌菌血症，多种疾病，如恶性组织细胞病，淋巴瘤，皮肌炎，系统性红斑狼疮等，应用肾上腺皮质激素治疗后可降低机体对各种感染的抵抗力，易发生沙门菌感染，胃部手术，如胃大部切除，胃肠吻合术等，容易发生沙门菌胃肠炎，其原因可能与由于手术后胃酸分泌减少，食物过快地进入小肠与结肠，肠道正常菌丛的改变，肠遭内氢离子浓度改变和胃肠吻合术后营养吸收减少等有关，沙门菌病的病理变化与菌种，临床类型等有关，胃肠炎型的胃肠充血，水肿，亦可有出血点，肠道的集合淋巴结病变尤其显著，败血症型与其他细菌所引起败血症的病理变化相似，血液循环中的沙门菌可到达各种器官与组织，产生单个或多个化脓性病灶。1、发病原因沙门菌隶属于肠杆菌科沙门菌属，自1885年由Salmon和Smith于猪霍乱流行时分离出猪霍乱沙门菌以来，至今已发现2000多个血清型，根据其生化特性，可分为1，2，3a，3b，4，和5六个亚属，每个亚属按菌体抗原(O)与鞭毛抗原(H)结构特点分为各种血清型，大多数对人体具有致病性的沙门菌属于第一亚属，如伤寒沙门菌(Salmonella typhi)，副伤寒沙门菌(Salmonella paratyphi)，猪霍乱沙门菌(Salmonella cholerasuis)，鼠伤寒沙门菌(Salmonella typhimurium)，肠炎沙门菌(Salmonella enteritidis)，病牛沙门菌(Salmonel-la bois-morbificans)和鸭沙门菌(Salmonella anatis)等，各个亚属的沙门菌都有其生化特性，根据分离的沙门菌对各种盐类和糖类的利用，分解能力，以及被0-1噬菌体的裂解作用，即可识别该株沙门菌属于哪一亚属。沙门菌是革兰阴性杆菌，菌体呈杆状，大小为(0.6～1.5)μm×(2.0～5.0)μm，菌体周围有较多鞭毛，属于周毛菌类，绝大多数沙门菌都能运动，而且相当活跃，沙门菌无荚膜，也不产生芽孢。绝大多数沙门菌都能在普通培养基上生长，而且发育良好，经37%培养18～24h后，其菌落直径可达2～3mm，呈圆形，光滑，半透明，湿润，而且边缘整齐，一些从污水或食品中分离出来的沙门菌，其菌落可呈边缘不整，粗糙，干燥和无光泽，少数沙门菌，如猪霍乱沙门菌，鸡白痢沙门菌和羊流产沙门菌等在普通营养培养基上生长欠佳，沙门菌的生化反应较为复杂，同种沙门菌都可存在非典型生化反应，然而，绝大多数沙门菌都可发酵葡萄糖，麦芽糖，蕈糖，木糖，甘露糖和山梨醇，产酸，产气(伤寒沙门菌不产气)，除个别(如某些鼠伤寒沙门菌可发酵乳糖)外，均不发酵乳糖和蔗糖，适宜的生长温度是37℃，适宜的酸碱度为pH6.8～7.8，沙门菌对外界的抵抗力较强，在水，乳类及肉类食物中能生存几个月，当温度为22～30%时，在食物中2～4h便能迅速大量繁殖，亦能在冰冻的土壤中过冬，对热抵抗力不强，于55%作用1h或60%作用 15～30min即被杀灭，5%苯酚溶液或0.2%氯化汞溶液可于15min将其杀灭，沙门菌具有和其他肠杆菌科细菌类似的抗原结构，如菌体抗原(O)，鞭毛抗原(H)和表面抗原(Vi)，菌体抗原是作沙门菌血清学分型的主要依据，其化学成分是脂多糖，现已发现60多种菌体抗原，有些沙门菌的菌体抗原可在生长繁殖中发生量的变异，沙门菌的鞭毛抗原为蛋白质，根据其鞭毛抗原的特性，可将其分为Ⅰ相菌和Ⅱ相菌，Ⅰ相菌可与同种H因子抗血清发生凝集反应;Ⅱ相菌可在含同种H因子抗血清的培养基中诱生，它们失去与同种H因子抗血清发生凝集反应的能力，可见，Ⅰ相菌的鞭毛抗原特异性较强，而Ⅱ相菌的鞭毛抗原特异性较弱，表面抗原是N-乙酰-半乳糖醛酸同聚物，较不稳定，在某些沙门菌中，可能缺乏Vi抗原，根据这些比较简单的生化和凝集试验，可作出沙门菌的初步鉴定，但其血清型的确定则有赖于采用不同抗血清的凝集试验，另外，还可应用噬菌体对某些血清型(如鼠伤寒沙门菌)作进一步鉴定，在沙门菌中，与人类和动物疾病均有关的沙门菌主要隶属于A～F群的几十个血清型，有些只对人类有致病性的沙门菌，如伤寒沙门菌，副伤寒甲和丙沙门菌等;有些是对动物和人类都有致病性，如副伤寒乙沙门菌，鼠伤寒沙门菌，肠炎沙门菌和猪霍乱沙门菌等;其他仅是动物的病原体，对人则无致病性，沙门菌的致病性能力可因不同血清型或同一血清型的不同菌株而有明显的差异，如鸭型沙门菌通常引起隐性感染或胃肠炎，仅偶致菌血症;猪霍乱沙门菌通常引起败血症或局部化脓性感染，仅有时导致胃肠炎或隐性感染;鼠伤寒沙门菌有时引起菌血症或隐性感染，但通常导致胃肠炎。2、发病机制沙门菌经口进入人体，在肠道中繁殖可引起黏膜炎症，临床表现为胃肠炎症状，一些实验动物模型的研究显示，沙门菌并不产生肠毒素，吞入大量死菌不引起发病，提示沙门菌感染皆由活菌所致，病原菌在肠道中繁殖，产生局部炎症，使结肠黏膜充血，水肿，炎症渗出，严重者可引起出血，糜烂和溃疡，当沙门菌到达黏膜下固有层时，若其固有层防御系统功能相对不健全，则沙门菌可进入血液循环，产生菌血症并可形成局部感染病灶，沙门菌进入人体后产生的后果，取决于细菌的种类，数量，毒力的强度和宿主的免疫状态，各种沙门菌都可能引起无症状感染，急性胃肠炎，菌血症或败血症，局部化脓性感染病灶，类似伤寒等不同类型的临床表现，然而，某些沙门菌有表现为某种临床类型的倾向，如鸭沙门菌常引起无症状感染或胃肠炎，但很少侵入血液循环;相反，猪霍乱沙门菌只偶尔产生胃肠炎或无症状感染，却常引起败血症或局部化脓感染灶，不同菌种，甚至不同的菌株都可有致病性的差异，人类志愿者的研究显示，需食入大量沙门菌(105～106)才能使健康成人发生胃肠炎，上述菌量的1%或10%，只能引起暂时性带菌状态，不同血清型能引起感染的菌量亦有较大的差异，与正常成人不同，婴儿，老人，免疫功能下降的人口服较小量的沙门菌也可引起发病，机体的状况对是否发病亦起着重要的作用，在某些慢性病患者中，发生严重沙门菌病的机会增加，肝硬化患者亦较易发生沙门菌感染，肝硬化时，患者的胃肠道血液循环障碍和功能紊乱，全身抵抗力下降，故易发生沙门菌胃肠炎，此外，肝脏可滤过门静脉血液中来自肠道的细菌，如果肝功能损害，可引起菌血症，有人报道在剖腹探查时对25例非肝硬化患者作了门静脉血细菌培养，其中23%阳性，而同时在臂静脉采血培养则为阴性，这说明正常肝脏滤过作用的重要性，肝硬化时，存在门静脉与肝静脉的交通支，使来自肠道带菌的门静脉血可不经肝脏的过滤作用，直接进入体循环，而且，由于肝硬化时门静脉高压，来自肠道的血液可通过侧支循环绕过肝脏而进入体循环，因而，有相当数量的肝硬化患者可发生肠道细菌菌血症，其中包括沙门菌菌血症，多种疾病，如恶性组织细胞病，淋巴瘤，皮肌炎，系统性红斑狼疮等，应用肾上腺皮质激素治疗后可降低机体对各种感染的抵抗力，易发生沙门菌感染，胃部手术，如胃大部切除，胃肠吻合术等，容易发生沙门菌胃肠炎，其原因可能与由于手术后胃酸分泌减少，食物过快地进入小肠与结肠，肠道正常菌丛的改变，肠遭内氢离子浓度改变和胃肠吻合术后营养吸收减少等有关，沙门菌病的病理变化与菌种，临床类型等有关，胃肠炎型的胃肠充血，水肿，亦可有出血点，肠道的集合淋巴结病变尤其显著，败血症型与其他细菌所引起败血症的病理变化相似，血液循环中的沙门菌可到达各种器官与组织，产生单个或多个化脓性病灶。",
    "预防": "健康教育注意饮食卫生及加强肉类，蛋类食物管理是预防本病的主要措施，加强对群众的饮食卫生宣教，加强对炊事员，食堂与饮食店管理人员的卫生教育，提高其卫生知识，不进食患病家畜，家禽的肉类及内脏，所有肉类，动物的内脏和蛋类均必须经充分煮熟后才可食用，搞好食堂，饮食店的卫生，所有炊具，食具必须经常清洗，消毒，生熟食物要分开容器，制作时要分刀，分板，加强食品卫生管理，对牲畜的屠宰过程要遵守卫生操作，应避免肠道细菌污染肉类，对肉类要进行卫生检查，合格者才可供市场销售，当动物患病死亡时，禁止进行屠宰，销售和食用，对屠宰场，肉类市场，肉类和蛋乳制品加工，运输，贮存过程要注意清洁，消毒，扑灭鼠类，苍蝇，蟑螂等，以防食物被病原菌污染，注意水源保护，加强饮水管理和消毒工作，饲养的家畜，家禽应注意避免沙门菌感染，饲养的地方要符合卫生要求，饲料不受沙门菌污染，运输过程要力求快捷，并使其免受劳累，以减少互相传染的机会，屠宰场要注意清洁卫生，避免把动物长期集中在屠宰场内，以防感染在动物中蔓延，应防止患者或慢性带菌者在人群中散布沙门菌，急性期患者应隔离治疗，恢复期带菌者或慢性带菌者不应从事食物处理工作，并应严格遵守个人卫生，可用抗菌药物治疗慢性带菌者，使其终止带菌状态，作主动免疫预防用的口服活菌苗，现正在研制，已进行了动物试验，初步认为是安全，有效的，将来能否用于人类的沙门菌感染预防，则有待作进一步研究。",
    "症状": [
        "肠出血",
        "恶心",
        "腹泻",
        "肠穿孔",
        "腹痛",
        "表情淡漠",
        "弛张热"
    ],
    "具体表现": [
        "潜伏期的长短与感染沙门菌的数量，菌株致病力强弱及临床类型有关，食入被沙门菌污染的食物后，常于8～48h发生胃肠炎症状，若感染的菌量较大，可在12h内发病，小量感染因病原体繁殖需要较长时间，潜伏期可为48h左右，败血症与伤寒型的潜伏期较长，约为1～2周。1、胃肠炎型是最常见的临床类型，亦称为沙门菌食物中毒，约占沙门菌病的70%，潜伏期为6～48h，最短2h，最长可达3天，急性起病，开始时有恶心，呕吐，继而迅速出现腹绞痛与腹泻，起初多为稀烂大便，随后大便常呈黄色水样，每次量较多，很少或没有粪质，偶可呈黏液性或脓血性粪便，大便每天数次至数十次不等，常有发热，体温可达38～40℃，可伴有畏寒或寒战，沙门菌性胃肠炎的病情严重程度差异较大，少数患者可无发热，只有稀烂大便，重的则可呈暴发型，伴有迅速脱水，可由于脱水严重而引起休克和肾衰竭，甚至可迅速死亡，此种情况在早产儿和营养不良的婴儿中较易发生，沙门菌性胃肠炎的症状多于开始治疗后2～3天内消失，偶尔病程可迁延至2周之久，病死率可超过1%，死亡的病例几乎都是婴儿，老人和身体衰弱的患者，患者的白细胞数多在正常范围，但有中性粒细胞核左移现象，所有病例的血液培养几乎均为阴性，在急性期几乎所有病例的大便均可培养分离出病原菌，胃肠炎开始后2周，约有50%的患者大便培养仍有病原菌生长，此型较常见的病原菌为鼠伤寒沙门菌，在我国，鼠伤寒沙门菌感染约占所有沙门菌感染的20%，仅次于伤寒沙门菌感染，在美国，鼠伤寒沙门菌感染则居沙门菌感染的首位，近年来，鼠伤寒沙门菌感染的报道例数有增多趋势，它已是引起急性食物中毒的主要致病菌，在报道的沙门菌性食物中毒中，鼠伤寒沙门菌占首位，为30%左右，其次是猪霍乱沙门菌，鼠伤寒沙门菌食物中毒的潜伏期短，多为2～24h，起病急骤，畏寒，发热，体温一般为38～39℃，伴头痛，食欲缺乏，恶心，呕吐，腹痛，腹泻，大便每天数次至数十次不等，起初呈稀烂大便，继而呈黄色水样，带少量黏液，个别可带脓血，有恶臭味，儿童可出现高热，惊厥，昏迷，脱水，循环衰竭，少尿或无尿。若不及时诊治，易致死亡，我国绝大多数地区都有鼠伤寒沙门菌感染流行的报道，20世纪70年代初期，西北地区开始发现本病流行，此后，华北，华东和华南地区均陆续有报道，由鼠伤寒沙门菌所致的食物中毒患者，其大便中含有大量病原菌，若未能及时诊断，隔离与治疗，该病原菌可造成严重广泛的污染，使继发病例不断出现，如在沈阳某儿童医院儿科病房中，因收治鼠伤寒沙门菌胃肠炎患儿，造成病房的地面，门窗，墙壁，用具，如床单，床垫，床架，床头柜，玩具，热水瓶，扫帚和抹布等均被病原菌污染，甚至在病房的空气中都可分离出鼠伤寒沙门菌，若病房不作彻底消毒，则很难制止因医院内感染所致的续发病例发生，山东省某医院亦曾报道因收治鼠伤寒沙门菌胃肠炎患儿而使病房受严重污染，于5个月内在该儿科病房住院的患儿及其陪人中造成本病流行，发病率高达54.9%，病死率达 31.6%，医生作检查，护士作护理，病房工人搞卫生都有可能在本病的流行中起了传播作用，河南省某地区医院于1年半时间内收治了鼠伤寒沙门菌胃肠炎 140例，其中78例为医院内感染，占全部病例的55.7%，最短住院时间3天即发病，最长者住院28天后发病，住院3～5天内发病者66例，占 84.6%，这次本病流行的原因是病房在收治患者期间受污染，患者拥挤，陪护率高和消毒隔离制度不严可能是促进因素，由于鼠伤寒沙门菌的宿主广泛，传播途径多，故较易引起流行，患者多为婴儿，1岁半以下患者约占90%。2、伤寒型临床症状与轻型伤寒相似，但潜伏期较短，平均为3～10天，病程亦较短，一般为1～2周，而且病情多较轻，热型呈弛张热或稽留热，亦可出现表情淡漠，相对缓脉，偶可发现玫瑰疹，腹泻较多见，肠出血与肠穿孔很少发生，伤寒型偶有以胃肠炎作为前驱表现，在典型的胃肠炎症状后出现伤寒表现，血液中白细胞数减少，血液，大便培养可有病原菌生长，较常引起伤寒型的沙门菌为猪霍乱沙门菌。3、败血症此型病例呈散发性，常见于儿童和有慢性疾病的患者，起病多急骤，但亦可缓慢起病，有发热，寒战，出汗及胃肠道症状，热型呈不规则型，弛张热型或间歇热型，高热持续1～3周不等，若有并发症，如化脓性病灶时，则发热可迁延更长时间，甚至达数月之久，或表现为反复急性发作，肝，脾常肿大，偶可见黄疸，谵妄及脑膜刺激征，多数病例的白细胞数都在正常范围，血液培养有病原菌生长，但大便培养常阴性，与伤寒的持续菌血症不同，其病原菌间歇地进入血液循环，最常见的病原菌为猪霍乱沙门菌。4、局部化脓性感染型患者过去或入院时有菌血症阶段，在发热阶段或退热后，出现一个或一个以上的局部化脓性病灶，亦可由轻型病例所并发，或在发病前完全没有症状，化脓性病灶可在身体任何部位发生，成为临床的主要表现，支气管肺炎，肺脓肿，胸膜炎，脓胸，心内膜炎，心包炎，肾盂肾炎，关节炎，肋软骨脓肿，肋骨骨髓炎和脑膜炎等较为多见，此外，腮腺炎，睾丸炎，脾脓肿，腹膜腔内脓肿，乳腺脓肿和皮下脓肿等亦有报道，患者的临床表现差异较大，但大多数患者都有一时性体温升高和周围血液白细胞数增多现象，在某些疾患，如镰状细胞贫血等患者，易发生局部化脓性病灶，化脓性病灶较易发生于原已有病变的局部，如血肿，梗死，囊肿，新生物和动脉瘤等，沙门菌性脑膜炎多见于婴儿，尤其是新生儿，临床表现与其他细菌性脑膜炎相似，但病程较长，而且较易复发，病死率可达40%～60%，沙门菌性肺炎多见于老年人，尤其是原有糖尿病，肿瘤，心血管病和慢性肺部疾病的患者，可形成肺脓肿，病死率较高，可达50%，沙门菌感染的四种临床表现类型常不易明确划分，常互相重叠，如胃肠炎可伴发或继发菌血症，败血症型较常并发局部化脓性病灶，此外，沙门菌感染还可表现为急性泌尿生殖道感染，家禽，家畜或野生动物可同时被多种沙门菌感染，而且肉类在加工，贮存，运输和销售等过程中可以互相接触污染，故人类亦可同时被两种或多种沙门菌感染。"
    ],
    "检查": [
        "粪细菌培养",
        "酶联免疫吸附试验",
        "视力",
        "血常规"
    ],
    "饮食保健": [
        "赤砂糖",
        "鸡蛋",
        "鹌鹑蛋",
        "鹅"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "田螺"
    ],
    "推荐食物": [
        "小米素羹",
        "扁豆小米粥",
        "小米枣仁粥",
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "土豆泥牛奶粥",
        "牛奶蒸蛋",
        "冬菇鱼肉羹"
    ],
    "常用药品": [
        "诺氟沙星胶囊"
    ],
    "药品明细": [
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "望奎制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "太原制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "千汇诺氟沙星胶囊(诺氟沙星胶囊)",
        "汕头金石制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}