{
    "名称": "前庭大腺囊肿",
    "描述": [
        "前庭大腺囊肿为前庭大腺管开口部阻塞，腺体持续分泌而形成的潴留性、炎性囊肿。分娩时阴道和会阴外侧损伤时发生的较为严重的瘢痕组织阻塞腺管口，缝合侧切的会阴时损伤了前庭大腺管致使分泌物不能排除而积聚于腺腔以及在急性炎症、脓肿消退后，脓液逐渐吸收转为清液等多种因素均可形成囊肿，前庭大腺囊肿可继发感染形成脓肿。较小的囊肿不必手术，定期随访。较大的囊肿，有明显的症状或反复发作疼痛、脓肿形成应做切开引流手术，术后可保持腺体功能。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "前庭大腺囊肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "脓肿"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-10天",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
    "推荐": "注意卫生，避免感染。",
    "原因": "前庭大腺囊肿系因前庭大腺管开口部阻塞，分泌物积聚下腺腔而形成，前庭大腺管阻塞的原因有：前庭大腺管损伤（30%）：个别病例可能由于分娩时，阴道，会阴外侧部裂伤和会阴侧切时损伤腺管或会阴侧切口愈合后发生较严重的瘢痕组织收缩导致前庭大腺管口阻塞形成囊肿。管腔狭窄或闭锁（20%）：先天性腺管狭窄或闭锁，致使腺腔内液体排出不畅或不能排出，导致囊肿形成。感染（10%）：感染 前庭大腺脓肿消退后，脓液吸收，腺腔内黏液浓稠而阻塞腺管。发病机制囊肿内容物为透明的黏液，很少有浆液性，囊肿为单房性，穿刺可抽出淡黄色透明黏液，有时混有血液而呈红色或棕红色，易误认为子宫内膜异位囊肿，特别是囊壁被覆上皮含有假黄色瘤细胞时，更易混淆。囊肿早期囊壁覆盖移行上皮，随囊液增多，压力增高，移行上皮可转变为单层立方上皮或扁平上皮，甚至萎缩，若继发感染，囊壁呈现慢性炎性结缔组织，甚至形成肉芽组织。前庭大腺囊肿系因前庭大腺管开口部阻塞，分泌物积聚下腺腔而形成，前庭大腺管阻塞的原因有：个别病例可能由于分娩时，阴道，会阴外侧部裂伤和会阴侧切时损伤腺管或会阴侧切口愈合后发生较严重的瘢痕组织收缩导致前庭大腺管口阻塞形成囊肿。先天性腺管狭窄或闭锁，致使腺腔内液体排出不畅或不能排出，导致囊肿形成。感染 前庭大腺脓肿消退后，脓液吸收，腺腔内黏液浓稠而阻塞腺管。发病机制囊肿内容物为透明的黏液，很少有浆液性，囊肿为单房性，穿刺可抽出淡黄色透明黏液，有时混有血液而呈红色或棕红色，易误认为子宫内膜异位囊肿，特别是囊壁被覆上皮含有假黄色瘤细胞时，更易混淆。囊肿早期囊壁覆盖移行上皮，随囊液增多，压力增高，移行上皮可转变为单层立方上皮或扁平上皮，甚至萎缩，若继发感染，囊壁呈现慢性炎性结缔组织，甚至形成肉芽组织。",
    "预防": "注意卫生，避免感染，尽量避免手术损伤阻塞腺管口，先天性腺管口闭锁应行手术治疗。",
    "症状": [
        "囊肿",
        "胀感",
        "脓肿",
        "继发感染"
    ],
    "具体表现": [
        "前庭大腺囊肿大小不等，多由小逐渐增大，生长缓慢，有些可持续数年不变，多为单发，一般不超过鸡蛋大小，极少双侧同时发生，若囊肿小且无感染，患者可无自觉症状，往往于妇科检查时方被发现，若囊肿大，患者可感到外阴有坠胀感和膨胀感或有性交不适。检查见囊肿多为单侧，也可为双侧，检查表皮外观正常，囊肿位于阴唇后下方和阴唇系带之间的前庭大腺所在处，呈半月形，卵圆形或圆形，囊肿在大阴唇外侧明显隆起，患侧小阴唇被展平，囊肿有移动性，无明显触痛，性生活频繁时，囊肿迅速增大，继发感染时，局部红肿，疼痛明显，患者有发热等全身症状，囊肿可发展为脓肿。"
    ],
    "检查": [
        "阴道活检",
        "阴道触诊"
    ],
    "饮食保健": [
        "赤砂糖",
        "鸡蛋",
        "鹌鹑蛋",
        "鹅"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "羊油"
    ],
    "推荐食物": [
        "赤小豆鲤鱼汤",
        "豆腐鲤鱼",
        "赤小豆鸡汤",
        "赤小豆山药粥",
        "山药茯苓包子",
        "茯苓大枣山药粥",
        "萝卜粳米粥",
        "马齿苋粳米粥"
    ],
    "常用药品": [
        "高锰酸钾外用片",
        "头孢泊肟酯片"
    ],
    "药品明细": [
        "济南康福生高锰酸钾外用片(高锰酸钾外用片)",
        "延知(头孢泊肟酯片)",
        "博曼欣(头孢泊肟酯片)",
        "西博特欣(头孢泊肟酯片)",
        "纯欣(头孢泊肟酯片)",
        "韬特(头孢泊肟酯片)",
        "司力能(头孢泊肟酯片)",
        "抗菲(头孢泊肟酯片)",
        "帅孚(头孢泊肟酯片)",
        "海凌依(头孢泊肟酯片)",
        "敏新(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)",
        "纯欣(头孢泊肟酯片)",
        "海凌依(头孢泊肟酯片)",
        "搏拿(头孢泊肟酯片)",
        "恒泽(头孢泊肟酯片)",
        "维洁信(头孢泊肟酯片)",
        "上海新亚头孢泊肟酯片(头孢泊肟酯片)",
        "山东明仁福瑞达高锰酸钾外用(高锰酸钾外用片)",
        "施博(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)"
    ]
}