{
    "名称": "青春期发育迟缓",
    "描述": [
        "青春期发育迟缓亦称青春期延迟是一种青春期发育的异常，表现为青春期的特征比同龄儿明显延迟出现，女孩于14周岁以后，男孩于15周岁以后尚完全无性征出现，或女孩子18周岁仍无月经初潮时为青春期发育迟缓。常见的原因有：1 体制性青春期发育延迟，最终多可以发育正常，有家族倾向。2 继发于全身性慢性疾病或严重营养不良，如果原发性疾病痊愈，下丘脑垂体性腺轴可重新启动，青春期发育即会加速，3 原发性性腺功能低下，4 继发性性腺功能低下。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "青春期发育迟缓"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "发育迟缓"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "平衡饮食，补充营养。",
    "原因": "发病原因 体质性或特发性青春期发育迟缓（50%）：查不出任何原因的发育迟缓，最终可以发育正常，有家族倾向。营养因素， 月经初潮与身体内的脂肪量有关，当体内脂肪增加至体重的17%时才会出现初潮，体重过低，青少年神经性厌食症，大运动量训练致体重下降时，初潮延迟。病理性发育迟缓（30%）：因全身性营养不良，慢性疾病，青少年期进行化学药物治疗，精神创伤，心情压抑或青少年内分泌疾病引起，松果体肿瘤引起者，女性少见。甲状腺功能低下症（10%）：发音往往推迟，与全身代谢低下有关。发病机制 青春期发育延迟是因体内缺乏雌激素，而缺乏雌激素的原因则在卵巢，或调控卵巢功能的下丘脑，或脑垂体的功能状态，由于启动青春期发育的机制尚不清楚，体质性发育迟缓的发病机制也未阐明，然而与早熟的青春期相似，遗传因素，环境，全身健康状况等因素与发病有关。松果体肿瘤 产生褪黑色素增多，影响促性腺激素分泌而使发育延迟或性腺功能低下。发病原因 查不出任何原因的发育迟缓，最终可以发育正常，有家族倾向。营养因素， 月经初潮与身体内的脂肪量有关，当体内脂肪增加至体重的17%时才会出现初潮，体重过低，青少年神经性厌食症，大运动量训练致体重下降时，初潮延迟。因全身性营养不良，慢性疾病，青少年期进行化学药物治疗，精神创伤，心情压抑或青少年内分泌疾病引起，松果体肿瘤引起者，女性少见。发音往往推迟，与全身代谢低下有关。发病机制 青春期发育延迟是因体内缺乏雌激素，而缺乏雌激素的原因则在卵巢，或调控卵巢功能的下丘脑，或脑垂体的功能状态，由于启动青春期发育的机制尚不清楚，体质性发育迟缓的发病机制也未阐明，然而与早熟的青春期相似，遗传因素，环境，全身健康状况等因素与发病有关。松果体肿瘤 产生褪黑色素增多，影响促性腺激素分泌而使发育延迟或性腺功能低下。",
    "预防": "①、保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。②、生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。③、合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用，对预防此病也很有帮助。",
    "症状": [
        "甲状腺功能低下",
        "厌食",
        "褪黑色素增多",
        "全身代谢低下",
        "青春期胸部发育缓慢"
    ],
    "具体表现": [
        "16岁无性征发育，18岁无月经伴性征发育不良，Deuhurst更提出：男孩16岁不出现第二性征发育，女孩15岁不出现第二性征发育可称青春期与性发育迟缓，尽管年限标准上有差异，但总的来说，性发育迟缓是指性征的出现与性征的发展不正常，总之儿童在青春发育年龄范围而未出现第二性征表现者，或虽出现第二性征，但进展非常缓慢，均为青春期发育迟缓表现，由营养因素引起者，临床有体重显著低于正常均值，皮下脂肪层菲薄，厌食表现，如由甲状腺功能低下，可有全身代谢低下等各种表现，松果体肿瘤引起者，褪黑色素增多等表现。"
    ],
    "检查": [
        "内分泌功能试验",
        "颅脑CT检查",
        "生长激素"
    ],
    "饮食保健": [
        "赤砂糖",
        "鸡蛋",
        "鹌鹑蛋",
        "鹅"
    ],
    "忌吃食物": [
        "啤酒",
        "江米酒",
        "白酒",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "冬菇鱼肉羹",
        "胡萝卜牛肉水饺",
        "空心菜排骨汤",
        "肉末梨花豆腐汤",
        "鸡蛋豆腐汤"
    ],
    "常用药品": [
        "甘草锌胶囊",
        "吡拉西坦片"
    ],
    "药品明细": [
        "湘江甘草锌胶囊(甘草锌胶囊)",
        "寿堂吡拉西坦片(吡拉西坦片)",
        "西安利君三维钙片(三维钙片)",
        "迪沙药业赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "神苗葡萄糖酸锌颗粒(葡萄糖酸锌颗粒)",
        "同笑赖氨肌醇维B12口服溶(赖氨肌醇维B12口服溶液)",
        "浙江天瑞三维钙片(三维钙片)",
        "新疆生化赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "南通王氏保赤丸(王氏保赤丸)",
        "亚宝葡萄糖酸锌口服溶液(葡萄糖酸锌口服溶液)",
        "扶娃葡萄糖酸钙锌口服溶液(葡萄糖酸钙锌口服溶液)",
        "湖北福人金身葡萄糖酸钙锌口(葡萄糖酸钙锌口服溶液)",
        "金辛金丐特葡萄糖酸钙锌口服(葡萄糖酸钙锌口服溶液)",
        "亚宝葡萄糖酸钙口服溶液(葡萄糖酸钙口服溶液)",
        "山东益康葡萄糖酸钙口服溶液(葡萄糖酸钙口服溶液)",
        "湖北纽兰葡萄糖酸钙口服溶液(葡萄糖酸钙口服溶液)",
        "西安必康心荣吡拉西坦胶囊(吡拉西坦胶囊)",
        "仁仁健宝灵颗粒(健宝灵颗粒)",
        "第一生物睾丸片(睾丸片)",
        "江西泽众睾丸片(睾丸片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "山东仁和堂吡拉西坦片(吡拉西坦片)",
        "湖南迪诺吡拉西坦片(吡拉西坦片)"
    ]
}