{
    "名称": "曲霉球",
    "描述": [
        "曲霉球是一种易于识别的和最常见的非侵入性真菌球，其他真菌特别是毛霉菌属偶尔也可以发生肺真菌球，但以曲霉最为好发。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "曲霉球"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "胸膜炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "饮食宜清淡为主，注意卫生，合理搭配膳食。",
    "原因": "感染（35%）：曲霉球是一种曲霉寄生于肺部空洞内，菌丝及细胞残渣等在空洞内形成一种球体，除曲霉外，毛霉，彼伊德霉样真菌和念珠菌等偶然也可引起类似病变，但曲霉是最常见的，曲霉只以菌丝的形式生长，菌落颜色多样，呈绒状或絮状，比较稳定。肺空洞（25%）：.曲霉球最常发生于已经存在的肺空洞内，包括肺结核，支气管扩张，肺囊肿，结节病，组织胞质菌病，强直性脊柱炎，恶性肿瘤等疾病形成的肺空洞，偶尔见于胸膜腔特别外科瘢痕或胸膜粘连形成的腔隔内，曲霉入侵和植入空洞，属于腐物性寄生，仅伴轻微的组织侵犯，生长在空洞内的曲霉球其引流和血供较差，曲霉球本身由曲霉丝缠绕包裹而成，曲霉生长于洞壁，好侵犯局部结构特别是血管，但很少侵犯肺实质或经血管扩散，少数情况下曲霉球可以改变其良性慢性过程而变为侵入性的，甚至可以致命，关于曲霉球的生命周期，有研究表明其早期向腔内生长，最终出现X线上的球形阴影，其中曲霉或为活菌，亦可以有死菌，转归取决于活菌和死菌何者占优势，若局部环境不利于曲霉生长，曲霉最终液化和咳出，死亡曲霉的残留球形病灶偶有钙化。肺部原无空洞（25%）：另有一类患者肺部原无空洞，初起仅为局部肺组织的不规则浸润，边缘模糊，然而随病情发展不规则浸润渐成圆形，边缘变得清楚并形成空洞，产生曲霉球，此类型极少见，目前研究亦少。曲霉球是一种曲霉寄生于肺部空洞内，菌丝及细胞残渣等在空洞内形成一种球体，除曲霉外，毛霉，彼伊德霉样真菌和念珠菌等偶然也可引起类似病变，但曲霉是最常见的，曲霉只以菌丝的形式生长，菌落颜色多样，呈绒状或絮状，比较稳定。曲霉球最常发生于已经存在的肺空洞内，包括肺结核，支气管扩张，肺囊肿，结节病，组织胞质菌病，强直性脊柱炎，恶性肿瘤等疾病形成的肺空洞，偶尔见于胸膜腔特别外科瘢痕或胸膜粘连形成的腔隔内，曲霉入侵和植入空洞，属于腐物性寄生，仅伴轻微的组织侵犯，生长在空洞内的曲霉球其引流和血供较差，曲霉球本身由曲霉丝缠绕包裹而成，曲霉生长于洞壁，好侵犯局部结构特别是血管，但很少侵犯肺实质或经血管扩散，少数情况下曲霉球可以改变其良性慢性过程而变为侵入性的，甚至可以致命，关于曲霉球的生命周期，有研究表明其早期向腔内生长，最终出现X线上的球形阴影，其中曲霉或为活菌，亦可以有死菌，转归取决于活菌和死菌何者占优势，若局部环境不利于曲霉生长，曲霉最终液化和咳出，死亡曲霉的残留球形病灶偶有钙化。另有一类患者肺部原无空洞，初起仅为局部肺组织的不规则浸润，边缘模糊，然而随病情发展不规则浸润渐成圆形，边缘变得清楚并形成空洞，产生曲霉球，此类型极少见，目前研究亦少。",
    "预防": "健康教育本病属于真菌感染，对于已经感染本病的患者应佩戴口罩减少病原体的释放，对于生活在疫源区的人群也应该佩戴口罩，可避免真菌孢子以及菌丝的吸入。同时积极治疗感染患者，以切断传播源。",
    "症状": [
        "脓肿",
        "咯血",
        "体重减轻",
        "囊肿"
    ],
    "具体表现": [
        "肺曲霉球的最常见症状是咯血，发生率50%～90%，咯血量亦多变化，从很少量到大量致死性咯血不等，咯血原因有几种假设，如随呼吸运动曲霉球对血管的机械性摩擦与损伤，曲霉内毒素所致溶血作用与抗凝作用，空洞壁血管的局部性侵蚀可能也是一种参与因素，其他常见症状有慢性咳嗽，偶有体重减轻，除非合并细菌性感染，患者一般无发热，毗邻胸膜的曲霉球可以引起胸膜腔感染，个别病例可导致支气管胸膜瘘，部分患者呈现隐匿性过程，持续多年无症状，但绝大多数最终出现症状，曲霉球本身很少有体征，依基础疾病的范围，性质和部位不同，可以发现相应体征。"
    ],
    "检查": [
        "支气管造影",
        "肺活检",
        "CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "伊曲康唑胶囊",
        "伏立康唑片"
    ],
    "药品明细": [
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "佳宇伊曲康唑胶囊(伊曲康唑胶囊)",
        "莱立康伏立康唑片(伏立康唑片)",
        "易启康(伊曲康唑胶囊)",
        "汇德立康伏立康唑胶囊(伏立康唑胶囊)",
        "匹纳普伏立康唑片(伏立康唑片)",
        "华伊欣伊曲康唑胶囊(伊曲康唑胶囊)",
        "威凡(注射用伏立康唑)",
        "科赛斯(注射用醋酸卡泊芬净)",
        "威凡(伏立康唑片)",
        "科赛斯(注射用醋酸卡泊芬净)",
        "科赛斯(注射用醋酸卡泊芬净)",
        "威凡(伏立康唑片)",
        "斯皮仁诺(伊曲康唑注射液)",
        "晋城海斯注射用伏立康唑(注射用伏立康唑)",
        "四川美大康华康注射用伏立康(注射用伏立康唑)",
        "威凡(伏立康唑片)",
        "丽珠集团注射用伏立康唑(注射用伏立康唑)",
        "美国辉瑞注射用醋酸卡泊芬净(注射用醋酸卡泊芬净)",
        "威凡(注射用伏立康唑)",
        "珠海亿邦注射用伏立康唑(注射用伏立康唑)",
        "威凡(注射用伏立康唑)"
    ]
}