{
    "名称": "妊娠合并急性胆囊炎",
    "描述": [
        "急性胆囊炎是外科的常见病种仅次于阑尾炎占第2位，胆囊炎的发病与结石堵塞胆管及细菌感染有关，Greenberger等(1998)报道认为急性胆囊炎的发作，细菌感染占50%～85%。胆囊炎患者合并有胆囊结石，称之为结石性胆囊炎，未合并胆囊结石的称为非结石性胆囊炎，致病原因主要为胆管梗阻、细菌继发感染。胆汁引流不畅细菌易繁殖而导致感染，常见细菌为革兰阴性杆菌，其中以大肠杆菌最常见占70%以上，其次有葡萄球菌，链球菌及厌氧菌等。幽门螺旋杆菌经十二指肠乳突逆流进入胆道致胆道感染亦有报道。胆囊炎症病变开始时胆囊管梗阻，胆囊肿大，压力升高、黏膜充血水肿，渗出称为急性单纯性胆囊炎，如梗阻未解除、炎症未控制，病变可发展至胆囊壁全层，出现囊壁增厚、脓性渗出物成为急性化脓性胆囊炎，若病变更进一步发展，胆囊内压力继续升高，胆囊壁张力增高导致血循障碍，此时临床出现坏疽、穿孔并发症，脓液进入胆管，胰管可导致急性化脓性胆管炎和胰腺炎，若病变过程中胆管梗阻解除，炎症可逐渐消退，反复发作则呈慢性胆囊炎改变。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "产科",
        "妊娠合并急性胆囊炎"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "妊娠期女性",
    "传染方式": "无传染性",
    "并发症": [
        "腹膜炎",
        "胆石性肠梗阻",
        "急性化脓性胆管炎",
        "急性胰腺炎"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "10天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）",
    "推荐": "养成良好的卫生习惯，饭前便后要洗手，生吃瓜果必须洗净，搞好环境卫生。",
    "原因": "(一)发病原因胆汁淤积（20%）：90%以上的胆汁淤积由结石嵌顿引起，结石可引起胆囊出口梗阻，胆囊内压增高，胆囊壁血运不良，发生缺血性坏死;淤积的胆汁可刺激胆囊壁，引起化学性炎症，如胰液反流，胰消化酶侵蚀胆囊壁引起急性胆囊炎。细菌感染（30%）：由于胆汁淤积，细菌可繁殖，经血流，淋巴或胆道逆行进入胆囊，引起感染，感染源以革兰阴性杆菌为主，70%为大肠杆菌，其次为葡萄球菌，变形杆菌等。妊娠的影响（10%）：妊娠期雌，孕激素大量增加，胆囊壁肌层肥厚，胆囊平滑肌松弛，胆囊收缩力下降，胆囊容量增大2倍，胆囊排空延迟，加之胆汁中胆固醇含量增高，胆固醇和胆盐的比例改变，胆汁黏稠度增加易发生胆囊炎;妊娠子宫增大压迫胆囊也可引起胆囊炎。急性胆囊炎可单独存在或为急性化脓性胆管炎的一部分，急性胆囊炎由胆道结石梗阻胆囊管引起;胆总管结石或胆道蛔虫常是急性化脓性胆管炎的病因。(二)发病机制过去因孕妇不宜做X线胆囊检查，故这方面资料较少，现用超声来评估孕妇胆囊动力学，发现孕妇在早期妊娠胆囊虽未增大，但排空率有轻度下降，妊14周后，胆囊空腹容积增大到15～30ml，残余容积亦增加，为2.5～16ml，胆囊排空率明显下降。妊娠期胆囊的变化可能与激素有关，雌激素降低了胆囊黏膜上皮对钠的调节而使黏膜吸收水分能力下降，势必影响胆囊的浓缩功能，胆囊排空减慢与孕酮增多有关，食物在消化过程中引起胆囊收缩素(cholecystokinin)释放，使胆囊收缩排空，孕酮降低胆囊对胆囊收缩素的反应，同时又抑制胆囊平滑肌收缩而使胆囊排空缓慢。妊娠对胆汁成分和分泌也有影响，胆汁酸盐，磷脂和胆固醇是胆汁的重要化学成分并保持一定的比例，使形成一种胶态溶液，这种比例的改变，特别是胆汁酸，磷脂的减少或胆固醇增多，均可使胆固醇从过饱和的胆汁中结晶，沉淀而形成结石，孕妇到妊中，末期胆汁中胆固醇的分泌增加，胆固醇饱和度增高，同时从早妊开始胆汁酸池容积增加，胆汁酸中鹅去氧胆酸的比例下降而胆酸比例上升，继之与胆酸合成率增加相反，鹅去氧胆酸与去氧胆酸下降，这种比例改变影响了胆固醇在胶态溶液中的溶解度，使胆固醇易析出结晶，加上孕酮降低胆囊收缩力，使胆囊排空时间延长，残余容积增多，为胆石形成与细菌繁殖创造条件而易致胆道感染。(一)发病原因90%以上的胆汁淤积由结石嵌顿引起，结石可引起胆囊出口梗阻，胆囊内压增高，胆囊壁血运不良，发生缺血性坏死;淤积的胆汁可刺激胆囊壁，引起化学性炎症，如胰液反流，胰消化酶侵蚀胆囊壁引起急性胆囊炎。由于胆汁淤积，细菌可繁殖，经血流，淋巴或胆道逆行进入胆囊，引起感染，感染源以革兰阴性杆菌为主，70%为大肠杆菌，其次为葡萄球菌，变形杆菌等。妊娠期雌，孕激素大量增加，胆囊壁肌层肥厚，胆囊平滑肌松弛，胆囊收缩力下降，胆囊容量增大2倍，胆囊排空延迟，加之胆汁中胆固醇含量增高，胆固醇和胆盐的比例改变，胆汁黏稠度增加易发生胆囊炎;妊娠子宫增大压迫胆囊也可引起胆囊炎。急性胆囊炎可单独存在或为急性化脓性胆管炎的一部分，急性胆囊炎由胆道结石梗阻胆囊管引起;胆总管结石或胆道蛔虫常是急性化脓性胆管炎的病因。(二)发病机制过去因孕妇不宜做X线胆囊检查，故这方面资料较少，现用超声来评估孕妇胆囊动力学，发现孕妇在早期妊娠胆囊虽未增大，但排空率有轻度下降，妊14周后，胆囊空腹容积增大到15～30ml，残余容积亦增加，为2.5～16ml，胆囊排空率明显下降。妊娠期胆囊的变化可能与激素有关，雌激素降低了胆囊黏膜上皮对钠的调节而使黏膜吸收水分能力下降，势必影响胆囊的浓缩功能，胆囊排空减慢与孕酮增多有关，食物在消化过程中引起胆囊收缩素(cholecystokinin)释放，使胆囊收缩排空，孕酮降低胆囊对胆囊收缩素的反应，同时又抑制胆囊平滑肌收缩而使胆囊排空缓慢。妊娠对胆汁成分和分泌也有影响，胆汁酸盐，磷脂和胆固醇是胆汁的重要化学成分并保持一定的比例，使形成一种胶态溶液，这种比例的改变，特别是胆汁酸，磷脂的减少或胆固醇增多，均可使胆固醇从过饱和的胆汁中结晶，沉淀而形成结石，孕妇到妊中，末期胆汁中胆固醇的分泌增加，胆固醇饱和度增高，同时从早妊开始胆汁酸池容积增加，胆汁酸中鹅去氧胆酸的比例下降而胆酸比例上升，继之与胆酸合成率增加相反，鹅去氧胆酸与去氧胆酸下降，这种比例改变影响了胆固醇在胶态溶液中的溶解度，使胆固醇易析出结晶，加上孕酮降低胆囊收缩力，使胆囊排空时间延长，残余容积增多，为胆石形成与细菌繁殖创造条件而易致胆道感染。",
    "预防": "1、讲究卫生，防止肠道蛔虫的感染：养成良好的卫生习惯，饭前便后要洗手，生吃瓜果必须洗净，搞好环境卫生等，是预防蛔虫病的有效措施，因而对预防胆色素结石也很有帮助。2、积极治疗肠蛔虫症和胆道蛔虫症：发现肠蛔虫症后，应及时服用驱虫药，以免蛔虫钻入胆道，万一得了胆道蛔虫症，更应积极治疗，以防日久发生胆色素结石。3、保持胆囊的收缩功能，防止胆汁长期淤滞：对长期禁食使用静脉内营养的病人，应定期使用胆囊收缩药物，如胆囊收缩素等。",
    "症状": [
        "腹部有局部或广...",
        "恶心",
        "懒胆囊",
        "腹膜炎",
        "囊肿",
        "突发性右上腹绞痛",
        "黄疸",
        "腹肌紧张",
        "休克",
        "疲劳"
    ],
    "具体表现": [
        "一般为饱餐或过度疲劳后发生，夜间多见，疼痛为突发性，右上腹多见，也可见于上腹部正中或剑突下，阵发性加剧，疼痛可放射至右肩部，右肩胛下角或右腰部，少数病人可放射至左肩部，70%～90%的病人可有恶心和呕吐;80%左右的病人出现寒战，发热;25%左右的病人合并黄疸，严重感染时可出现休克。右上腹压痛明显，右季肋下可触及肿大的胆囊，并发腹膜炎时可有腹肌紧张和反跳痛，部分病人墨菲征阳性，妊娠晚期由于增大的子宫掩盖，腹部体征可不明显。"
    ],
    "检查": [
        "胆囊触诊",
        "血常规"
    ],
    "饮食保健": [
        "赤砂糖",
        "鸡蛋",
        "鹌鹑蛋",
        "鹅"
    ],
    "忌吃食物": [
        "啤酒",
        "江米酒",
        "白酒",
        "鸡蛋"
    ],
    "推荐食物": [
        "菠菜芹菜粥",
        "香菇炒菜花",
        "苹果生菜酸奶汁",
        "素炒圆白菜",
        "黄花菜炒木耳",
        "炒空心菜",
        "西芹油菜牛奶汁",
        "西米木瓜奶露"
    ],
    "常用药品": [
        "舒肝益脾胶囊"
    ],
    "药品明细": [
        "通化金马舒肝益脾胶囊(舒肝益脾胶囊)"
    ]
}