{
    "名称": "细菌性痢疾",
    "描述": [
        "细菌性痢疾(bacillary dysentery)，是由痢疾杆菌引起的常见急性肠道传染病，以结肠化脓性炎症为主要病变，有全身中毒症状，腹痛、腹泻、里急后重，排脓血便等临床表现。痢疾杆菌侵入肠粘膜上皮和因有层，并在其中繁殖，引起肠粘膜的炎症反应，固有层呈现毛细血管及小静脉充血，并有细胞及血浆的渗出与浸润、甚至可致固有层小血管循环衰竭，从而引起上皮细胞变性甚至坏死，坏死的上皮细胞脱落后可形成小而浅表的溃疡，因而产生腹痛、腹泻、脓血便。预防应从控制传染源、切断传播途径和增进人体抵抗力三方面着手。早期发现病人和带菌者，及时隔离和彻底治疗，是控制菌病的重要措施。从事饮食业、保育及水厂工作的人员，更需作较长期的追查，必要时暂调离工作岗位。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "细菌性痢疾"
    ],
    "是否医保": " 否 ",
    "患病比例": "2%",
    "易感人群": "无特定人群  ",
    "传染方式": "消化道传播",
    "并发症": [
        "流产",
        "甲营养不良",
        "Reiter综合征",
        "口角炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 对症治疗 支持性治疗",
    "治疗周期": "7-14天",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "急性菌痢一般预后良好，经一周左右的治疗大多痊愈，但病人具有下列情况易病程迁延发展为慢性病变：①病人感染为福氏痢疾杆菌;②急性期治疗不及时，不彻底;③原有营养不良、胃肠道疾患、肠道寄生虫病或肠道分泌性IgA减少等局部或全身抵抗力低下。",
    "原因": "传播途径（25%）：痢疾杆菌随患者或带菌者的粪便排出，通过污染的手、食品、水源或生活接触，或苍蝇、蟑螂等间接方式传播，最终均经口入消化道使易感者受招标。人群易感性（25%）：人群对痢疾杆菌普遍易感，学龄前儿童患病多，与不良卫生习惯有关，成人患者同机体抵抗力降低、接触感染机会多有关，加之患同型菌痢后无巩固免疫力，不同菌群间以及不同血清型痢疾杆菌之间无交叉免疫，故造成重复感染或再感染而反复多次发病。传染源（25%）：传染源包括患者和带菌者。患者中以急性非急性典型菌痢与慢性隐匿型菌痢为重要传染源。痢疾杆菌随患者或带菌者的粪便排出，通过污染的手、食品、水源或生活接触，或苍蝇、蟑螂等间接方式传播，最终均经口入消化道使易感者受招标。人群对痢疾杆菌普遍易感，学龄前儿童患病多，与不良卫生习惯有关，成人患者同机体抵抗力降低、接触感染机会多有关，加之患同型菌痢后无巩固免疫力，不同菌群间以及不同血清型痢疾杆菌之间无交叉免疫，故造成重复感染或再感染而反复多次发病。传染源包括患者和带菌者。患者中以急性非急性典型菌痢与慢性隐匿型菌痢为重要传染源。",
    "预防": "应从控制传染源，切断传播途径和增进人体抵抗力三方面着手：(一)早期发现病人和带菌者，及时隔离和彻底治疗 是控制菌病的重要措施，从事饮食业，保育及水厂工作的人员，更需作较长期的追查，必要时暂调离工作岗位。(二)切断传播途径：搞好“三管一灭”即管好水，粪和饮食以及消灭苍蝇)，养成饭前便后洗后的习惯，对饮食业，儿童机构工作人员定期检查带菌状态，一发现带菌者，应立即予以治疗并调离工作。(三)保护易感人群可口服依莲菌株活菌苗，该菌无致病力，但有保护效果，保护率达85%～100%，国内已生产多价痢疾活菌苗。",
    "症状": [
        "痢疾",
        "黏液便",
        "稀便",
        "腹泻",
        "粘液便",
        "脱水",
        "大便酸臭",
        "腹痛",
        "阵发性腹痛",
        "恶心"
    ],
    "具体表现": [
        "因进入人体的痢疾杆菌菌型不同，数量多少及每个人的抵抗力不同，所以，症状也各不相同，因此临床上将痢疾分为急性慢性两种。一、急性痢疾急性痢疾根据症状又分为轻型，普通型，重型和中毒型4种，在中毒型中，根据病情又分为休克型和脑型，虽然家长不必对孩子的病况进行严格的分型，但应了解痢疾的基本症状和病情变化的结局。1. 轻型痢疾这是痢疾中最轻的一种，一般只有轻度腹痛，腹泻，大便每天2-4次，呈水样或糊状，无脓血，有时混和黏液，解便后腹痛缓解，多数不发热或只有低热，由于症状不典型，常常被误诊为一般的肠炎。2. 普通型此型具有较典的痢疾症状，有发热，体温可高达39℃左右，个别孩子可高达40℃以上，开始可无腹痛，腹泻，只有恶心，呕吐，头痛等症状，因此，开始时常被误诊为重感冒，数小时之后开始出现阵发性腹痛，腹泻，开始为稀便，继而出现脓血便，因为此时肠黏膜已出现溃疡和坏死，故有明显的下坠感。3. 重型重型痢疾起病急，有高热，每日大便次数可达20-30次，大便呈脓血样，量少，腹痛剧烈，下坠较重，甚至不想离开便器，四肢发凉，很快出现脱水现象，有的可发生意识障碍。4. 中毒型中毒型痢疾多见于2-7岁的儿童，常突然发病，开始时只有高热，体温可达40℃，精神萎靡，面色青灰，口唇指甲青紫，皮肤常出现花纹，呼吸浅而弱，可反复出现惊厥，多数孩子没有腹痛，腹泻和呕吐，少数孩子只有轻度腹痛，腹泻，大便无脓血，除上述症状外，若出现休克症状的叫休克型，表现为脉膊细弱，血压下降或测不出，少尿或无尿，有呼吸困难，咯血现象，可因发生心力衰竭而死亡，若出现脑部症状者叫脑型，脑型的主要表现是烦燥，嗜睡，血压正常或增高，有剧烈头痛，频繁呕吐，呼吸增快，有时出现呼吸暂停，叹息样呼吸或双吸气，很快进入昏迷状态，而侧瞳孔大小不等或忽大忽小，常因呼吸衰竭而死亡。二、慢性痢疾凡病程超过2个月者，称为慢性痢疾，多数是因轻型痢疾治疗不彻底或孩子患有营养不良，佝偻病，贫血，寄生虫等病体质较弱所致，这种类型的病儿多无高热，有时可出现腹痛，腹泻，呕吐和低热，大便每日3-5次，可有正常便与黏液便和脓血便交替出现，患慢性痢疾的病儿，因长期营养不良，抵抗力差，易合并其他细菌感染，如肺炎，结核等。痢疾虽然有多种类型，对孩子生命有威胁的只有重型和中毒型，如果是在夏秋季节，孩子突然发烧，反复呕吐，面色苍白，四肢发凉，不管有无腹痛，腹泻，都要想到是中毒型痢疾的可能，应急送医院进行抢救治疗。"
    ],
    "检查": [
        "便常规",
        "粪细菌培养",
        "粪气味",
        "粪中结晶",
        "痢疾杆菌检测",
        "血常规",
        "粪便酸碱度（粪便pH）",
        "粪便气味",
        "粪酸碱度",
        "粪便吞噬细胞"
    ],
    "饮食保健": [
        "蜂蜜",
        "莲子",
        "花生",
        "青豆"
    ],
    "忌吃食物": [
        "白酒",
        "田螺",
        "螃蟹",
        "泥鳅"
    ],
    "推荐食物": [
        "石榴虾",
        "蜂蜜萝卜汁",
        "山药粥",
        "芝麻蜂蜜粥",
        "猪肚熬汤",
        "莲子猪肚",
        "草鱼豆腐",
        "糖醋草鱼"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "惠普森穿心莲内酯片(穿心莲内酯片)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "福邦药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "迪诺制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "石药欧意盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "海口奇力盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "圣元盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "得恩德制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "恒安药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "利民制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "俞氏乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "北京京丰制药集团盐酸左氧氟(盐酸左氧氟沙星片)",
        "瑞年前进制药盐酸左氧氟沙星(盐酸左氧氟沙星片)",
        "科伦药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "京必妥新(盐酸左氧氟沙星片)",
        "哈药总厂盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}