{
    "名称": "妊娠合并类风湿关节炎",
    "描述": [
        "类风湿关节炎(Rheumatoid arthritis，RA)，简称类风关，是一种慢性的进行性关节病变为主的自身免疫病，病因不明，但一般认为是感染引起的自身免疫反应。其特征是对称性多关节炎，以双手、腕、肘，膝、踝和足关节受累最为常见，但全身其他关节亦可受累，除关节外，类风湿皮下结节，动脉炎、神经系统病变、角膜炎，心包炎、淋巴结肿大和脾大等关节外系统表现也很常见。  "
    ],
    "分类": [
        "妇产科",
        "产科"
    ],
    "是否医保": "否",
    "患病比例": "0.17%(上述为孕妇患病概率)",
    "易感人群": "妊娠期女性",
    "传染方式": "无传染性",
    "并发症": [
        "心包炎",
        "心肌炎",
        "缩窄性心包炎",
        "骨质疏松"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "需要终身治疗",
    "治愈率": "需要终身治疗，目前不能治愈",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
    "推荐": "经常参加体育锻炼，增强肌体的抗病能力。",
    "原因": "(一)发病原因1.遗传因素对类风湿关节炎的家族及孪生罹患同一种疾病的共患率的研究发现，单卵双生子同患类风湿关节炎的几率为27%，而双卵双生子同患类风湿性关节炎的几率为13%，这二组数据均远高于一般人群的类风湿关节炎的患病率，提示遗传因素与类风湿关节炎的密切关系。2.内分泌因素更年期女性类风湿关节炎的发病率明显高于同龄男性及老年女性，类风湿关节炎患者体内雄激素及其代谢产物水平明显降低，有人认为雌激素与雄激素平衡失调，可能参与了类风湿关节炎的发病及炎症过程。3.感染EB病毒与类风湿关节炎研究表明，类风湿关节炎患者血清中的EB病毒抗体阳性率及平均血清滴度都明显升高。4.细小病毒有人对细小病毒(parvovinus)B19与类风湿关节炎关系的研究，表明B19可能在类风湿关节炎的致病中发挥作用。(二)发病机制1.类风湿关节炎的病因至今并不太清楚，其特点为增殖性和侵蚀性滑膜炎，在进行性病人终生反复不断，关于类风湿关节炎病理已提出的设想认为RA是慢性免疫介导的疾病，起因于T细胞对未知抗原的反应，T细胞被激活后，释放淋巴因子(如IFN-γ)，然后激活单核巨噬细胞(Mφ))释放多种单核因子(Ⅱ-1和TNF-α)和别的炎症介质，如GMC-CSF和生长因子，接着激活纤维母细胞，刺激内皮细胞(EC)增殖，形成新生血管;激活的破骨细胞侵蚀骨质，RA滑膜炎是高度复杂综合的病程。2.类风湿关节炎的基本病理是滑膜炎，滑膜可出现炎症(渗出，浸润)，滑膜细胞增生和肉芽组织(血管翳)形成，增生的肉芽血管翳覆盖于软骨面，并侵入软骨下骨质，一方面软骨因不能与滑液接触而影响其代谢，另外血管翳释放某些水解酶对关节软骨，骨，韧带和肌腱的胶原基质产生侵蚀作用，导致关节腔破坏，融合，发生纤维性强直，错位甚至骨化。3.妊娠对类风湿关节炎的影响 2/3病人在妊娠期间有自发性缓解倾向，症状，体征好转，多数病人关节肿痛及早晨强直等症状得到缓解，据Neely(1977)的一组病例分析：56例孕妇中有62%病情缓解而其余38%病情无改进，有的甚至恶化，且有4例于妊娠期首次出现症状及体征，有人追踪观察产后情况发现，即使在妊娠期间病情已有明显好转者，但由于疾病的基础未能永久性改善，绝大多数在产后1～6个月内病情加剧，早年曾认为妊娠期间病情缓解系妊娠期皮质醇分泌显著增加所致，后发现有些病人孕期皮质醇分泌虽有增多，但病情未见缓解，甚至恶化;有的在妊娠期首次发病，均不支持上述理论，有人则认为胎儿在母体内，作为一抑制细胞移植物，其激活的抑制细胞所产生的可溶因子通过胎盘参与母体自身免疫活动，抑制自身免疫性疾病，由于胎儿的抑制细胞功能是暂时的，胎儿娩出后即消失，致使产后病情加剧，Unger(1983)发现病情缓解孕妇血中的妊娠相关β2-糖蛋白水平平均1250mg/L，明显高于病情无变化甚至加剧的孕妇(470mg/L)，经实验证明这类糖蛋白具有免疫抑制活性，Popel(1983)发现妊娠期间免疫复合物(抗原-抗体复合物)浓度下降，但妊娠并没有增加类风湿因子的作用。4.类风湿关节炎对妊娠的影响 类风湿因子系IgM抗体，不能通过胎盘屏障，因此，RA不增加妊娠的自然流产率及围生儿死亡率，新生儿亦无直接患病者，脐带内找不到类风湿因子。严重RA并存血管炎性病变者，胎盘血液供应可能受到影响，易于发生胎儿生长受限。如累及的关节发生严重病变，关节活动受到影响，尤其髋关节严重变形者可能阻碍经阴道分娩。(一)发病原因1.遗传因素对类风湿关节炎的家族及孪生罹患同一种疾病的共患率的研究发现，单卵双生子同患类风湿关节炎的几率为27%，而双卵双生子同患类风湿性关节炎的几率为13%，这二组数据均远高于一般人群的类风湿关节炎的患病率，提示遗传因素与类风湿关节炎的密切关系。2.内分泌因素更年期女性类风湿关节炎的发病率明显高于同龄男性及老年女性，类风湿关节炎患者体内雄激素及其代谢产物水平明显降低，有人认为雌激素与雄激素平衡失调，可能参与了类风湿关节炎的发病及炎症过程。3.感染EB病毒与类风湿关节炎研究表明，类风湿关节炎患者血清中的EB病毒抗体阳性率及平均血清滴度都明显升高。4.细小病毒有人对细小病毒(parvovinus)B19与类风湿关节炎关系的研究，表明B19可能在类风湿关节炎的致病中发挥作用。(二)发病机制1.类风湿关节炎的病因至今并不太清楚，其特点为增殖性和侵蚀性滑膜炎，在进行性病人终生反复不断，关于类风湿关节炎病理已提出的设想认为RA是慢性免疫介导的疾病，起因于T细胞对未知抗原的反应，T细胞被激活后，释放淋巴因子(如IFN-γ)，然后激活单核巨噬细胞(Mφ))释放多种单核因子(Ⅱ-1和TNF-α)和别的炎症介质，如GMC-CSF和生长因子，接着激活纤维母细胞，刺激内皮细胞(EC)增殖，形成新生血管;激活的破骨细胞侵蚀骨质，RA滑膜炎是高度复杂综合的病程。2.类风湿关节炎的基本病理是滑膜炎，滑膜可出现炎症(渗出，浸润)，滑膜细胞增生和肉芽组织(血管翳)形成，增生的肉芽血管翳覆盖于软骨面，并侵入软骨下骨质，一方面软骨因不能与滑液接触而影响其代谢，另外血管翳释放某些水解酶对关节软骨，骨，韧带和肌腱的胶原基质产生侵蚀作用，导致关节腔破坏，融合，发生纤维性强直，错位甚至骨化。3.妊娠对类风湿关节炎的影响 2/3病人在妊娠期间有自发性缓解倾向，症状，体征好转，多数病人关节肿痛及早晨强直等症状得到缓解，据Neely(1977)的一组病例分析：56例孕妇中有62%病情缓解而其余38%病情无改进，有的甚至恶化，且有4例于妊娠期首次出现症状及体征，有人追踪观察产后情况发现，即使在妊娠期间病情已有明显好转者，但由于疾病的基础未能永久性改善，绝大多数在产后1～6个月内病情加剧，早年曾认为妊娠期间病情缓解系妊娠期皮质醇分泌显著增加所致，后发现有些病人孕期皮质醇分泌虽有增多，但病情未见缓解，甚至恶化;有的在妊娠期首次发病，均不支持上述理论，有人则认为胎儿在母体内，作为一抑制细胞移植物，其激活的抑制细胞所产生的可溶因子通过胎盘参与母体自身免疫活动，抑制自身免疫性疾病，由于胎儿的抑制细胞功能是暂时的，胎儿娩出后即消失，致使产后病情加剧，Unger(1983)发现病情缓解孕妇血中的妊娠相关β2-糖蛋白水平平均1250mg/L，明显高于病情无变化甚至加剧的孕妇(470mg/L)，经实验证明这类糖蛋白具有免疫抑制活性，Popel(1983)发现妊娠期间免疫复合物(抗原-抗体复合物)浓度下降，但妊娠并没有增加类风湿因子的作用。4.类风湿关节炎对妊娠的影响 类风湿因子系IgM抗体，不能通过胎盘屏障，因此，RA不增加妊娠的自然流产率及围生儿死亡率，新生儿亦无直接患病者，脐带内找不到类风湿因子。严重RA并存血管炎性病变者，胎盘血液供应可能受到影响，易于发生胎儿生长受限。如累及的关节发生严重病变，关节活动受到影响，尤其髋关节严重变形者可能阻碍经阴道分娩。",
    "预防": "1、防止上呼吸道感染，注意居住卫生，经常参加体育锻炼，增强肌体的抗病能力。2、平时，不论坐、立、卧都要保持正确姿势，这可以防制疲劳，消除疲劳，恢复病人的身心忍耐力，减轻发炎关节所受的压力和疼痛。3、如发现身体有局部冰冷现象，应常加摩擦，或用棉花沾酒擦揉。防寒保温，壁免潮湿。",
    "症状": [
        "皮下结节",
        "肾损害",
        "疲劳",
        "食欲不振",
        "手足麻木",
        "血小板增多",
        "皮肤脆性增加",
        "类风湿结节",
        "低热",
        "结节"
    ],
    "具体表现": [
        "1.初发症状起病方式可隐匿，也可急骤，3/4为隐匿起病，病人先有疲劳，倦怠感，体力下降，食欲不振，低热，手足麻木，雷诺现象等，急性发病者可有发热，有时可为高热，初发症状可先于关节症状数周或数月。2.关节表现早期为一个或两个关节僵硬，活动时疼痛，但关节外观无异常，以后逐渐肿胀，急性起病者可多个关节同时肿胀，自发性疼痛，呈游走性，以后可发展成对称性多关节炎，表现为红，肿，热，痛及功能障碍，关节受累常从四肢远端小关节开始，以后累及其他关节，近侧指间关节最常发病，常呈梭状肿大，其次为掌指(趾)，腕，膝，肘，踝，肩及髋关节等(图1)，有时下颌关节或喉头环状披裂关节等有滑膜的可动关节也可受累，大关节受累常出现关节腔积液，少数病人也可有少数几个关节发生病变，有时为单关节炎或有腱鞘炎，晨间关节僵硬，午后减轻，关节僵硬的程度可作为估计病变活动的指标。后期病变发展转为慢性，同时滑膜渗出性变化也发展成为增殖性，肉芽肿性病变，从外面可以触到增厚的海绵状滑膜，关节的活动范围变小，最初由于屈肌群反射性痉挛，以可逆性变化为主，以后则由于滑膜肉芽肿侵蚀骨，软骨，可引起关节面移位及脱臼，再加上韧带及关节囊等周围组织破坏和瘢痕形成，从而使关节发生不可逆性变形，小关节发生特征性变形，最常见的为手指在掌指关节处向外侧半脱臼，形成特征性尺侧偏移畸形，另外可有近端指间关节屈曲，背面呈扣眼(button hole)畸形，或者近端关节过伸，远端指间关节屈曲呈天鹅颈样畸形(图2)，以及因拇趾，跖趾关节半脱位而引起的拇趾外展等。增殖性滑膜炎覆盖于关节软骨表面，肉芽肿可造成软骨或软骨下骨破坏和骨吸收，并由纤维瘢痕组织所代替，使关节发生纤维性骨性融合，结果导致关节强直，关节周围皮肤萎缩，可见有色素沉着，另外肌肉也可发生萎缩。3.皮肤20%～30%的病人可出现类风湿结节(皮下结节)，多发生于皮下和骨膜，常位于受压和受摩擦部位，好发于鹰嘴滑囊内或前臂上端的伸肌侧，也可见于腕关节，踝关节，长期卧床者可发生于头，躯干和脊柱背侧，结节为可移动性或为骨膜固定性，无压痛或轻度压痛，呈圆形或椭圆形，质地坚韧如橡皮，直径数毫米到数厘米不等，常持续数周到数年不等，有时结节部位发生溃疡，从中流出坏死物质，典型的结节不仅见于皮下，也可出现于滑膜，关节周围组织，肺，胸膜，心脏，肠道等内脏器官，一般有结节的病例类风湿因子滴度也高，多指示病情活动性强而预后差，靠近骨膜的结节可引起骨质破坏。皮肤也可见有红斑，紫斑，色素沉着及色素脱失，有的病人也可因神经障碍而引起出汗障碍，皮肤脆性增加，容易擦伤，常见于慢性病人，接受激素治疗者更为明显。4.呼吸系统(1)胸膜炎：通常无症状，多在X线检查或尸解时发现有胸膜粘连，类风湿性胸腔渗出液的特征为缺乏细胞成分，补体和糖含量低，有时可为血性，也有干性胸膜炎者。(2)结节性肺病变：少数病人可在肺部发生结节性病变，多见于类风湿因子强阳性的男性，结节大小为0.5～5cm，为单发或多发性圆形阴影，多位于肺的边缘部位，若病变发展，结节可融合成空洞，有时可引起气胸或慢性支气管胸膜瘘。(3)弥漫性肺间质纤维化：类风湿关节炎可合并肺纤维化，轻者无症状，少数病重者活动时可引起呼吸困难，咳嗽及杵状指趾等。5.眼表现15%～20%病人可出现浅表性巩膜炎，一般是在巩膜前部接近角膜缘部位出现较急性的直径为数毫米的隆起性暗紫色病变，周围深层血管明显充血，巩膜炎之后可出现巩膜萎缩，少数无痛性结节病变溃破后可引起眼球穿孔，也有的合并虹膜炎，脉络膜炎，干性角膜结膜炎。6.神经肌肉系统 末梢神经损害在指(趾)远端重，通常呈手套，袜套样分布，有时为手指(趾)麻木感，感觉减退，振动感觉丧失，多见于类风湿因子阳性伴有皮下结节，病程达10～15年的老年病人。复合性单神经炎(mononeuritis multiplex)可见于10%的病人，以尺神经，桡神经，正中神经和胫后神经易受侵犯。7.泌尿系统部分病人可合并肾脏损害，抗风湿药物有引起肾损害或合并淀粉样变的可能，主要表现为蛋白尿。8.消化系统多数出现药物性消化道黏膜病变，发生黏膜糜烂，溃疡，出现纳差，上腹饱胀，灼痛，饥饿痛，恶心，腹泻，便血等。9.血液系统贫血是本病常见表现，其程度多为轻度，其性质可为正细胞正色素性，也可为小细胞低色素性贫血，与病情活动程度有关，活动期的病人血小板增多，见于80%以上的病人，待病情控制后血小板数恢复正常，嗜酸粒细胞升高见于20%的病例，常常指示病情严重，少数病例出现冷球蛋白血症。10.恶性类风湿关节炎(MRA) 发生率低占类风湿关节炎的1%以下，为类风湿关节炎的一种特殊类型，病理学上为血管炎表现，临床上多于甲廓，甲缘或指尖出现褐色小病灶(出血灶)，由于指动脉炎可引起梗死性病变，雷诺现象，进一步发展可引起指尖坏死，脱落，病情严重者可发生与结节性多动脉炎难以区分的全身坏死性动脉炎，表现为发热，白细胞升高，浅表性巩膜炎，复合性单神经炎及肠系膜动脉梗死等多种严重的关节外症状，该型病人通常临床症状严重，病程也长，多数用过激素，有类风湿结节，类风湿因子滴度高，血清补体降低，预后较差，近年来在血管炎部位证明有免疫复合物沉着，血清中有大量的低分子量的7SIgM-RF及IgG-RF。"
    ],
    "检查": [
        "CT检查",
        "抗角蛋白抗体",
        "类风湿因子",
        "抗RNP抗体",
        "抗Sa抗体"
    ],
    "饮食保健": [
        "赤砂糖",
        "鸡蛋",
        "鹌鹑蛋",
        "鹅"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "小龙虾",
        "虾仁"
    ],
    "推荐食物": [
        "菜花肉饼",
        "白菜蛋花粥",
        "水萝卜拌菠菜",
        "生菜拌蛋片",
        "山莲葡萄粥",
        "苹果萝卜羊肉粥"
    ],
    "常用药品": [
        "尼美舒利胶囊",
        "骨肽片"
    ],
    "药品明细": [
        "圆星得欣(尼美舒利胶囊)",
        "谷悦骨肽片(骨肽片)",
        "内蒙古蒙药调元大补二十五味(调元大补二十五味汤散)",
        "康威迪克(洛索洛芬钠胶囊)",
        "广仁骨刺片(骨刺片)",
        "修正骨刺片(骨刺片)",
        "维康利(酮洛芬缓释胶囊)",
        "嘉林硫唑嘌呤片(硫唑嘌呤片)",
        "奥克清(奥沙普秦肠溶片)",
        "奇莫欣(胸腺肽肠溶片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "山西临汾吡罗昔康片(吡罗昔康片)",
        "古活喜通滞苏润江胶囊(通滞苏润江胶囊)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "常州制药去痛片(去痛片)",
        "益赛普(注射用重组人Ⅱ型肿瘤坏死因子受体-抗体融合蛋白)",
        "爱若华(来氟米特片)",
        "万特力(吲哚美辛贴片)",
        "华佗国药天麻胶囊(天麻胶囊)",
        "伯基(阿司匹林肠溶胶囊)",
        "吉林百姓堂风湿圣药胶囊(风湿圣药胶囊)",
        "郑州环科天麻头风灵片(天麻头风灵片)"
    ]
}