{
    "名称": "妊娠期急性肾功能衰竭",
    "描述": [
        "妊娠期急性肾功能衰竭是临床上十分常见的一种疾病，任何原因引起的肾脏实质急性严重损伤，使肾单位丧失调节功能，不能维持体液及电解质平衡，不能排泄代谢产物，导致高血钾、代谢性酸中毒及尿毒症综合征者，统称为急性肾功能衰竭。妊娠期急性肾功能衰竭初期，临床所见常为原发疾病的症状所掩盖，如不同原因所引起的持续性休克，溶血反应，中毒症状等，经数小时或1～2 天，以后即进入少尿期。少尿是指24h 尿量少于400ml 或每小时尿量少于17ml。而后24h 尿量在40ml 以下，称为无尿。完全无尿者少见，完全性尿路梗阻、急性肾皮质坏死、肾小球肾炎及恶性高血压引起的急性肾衰可出现完全无尿。在少数非少尿性急性肾衰竭患者，尿量可维持在800ml～1000ml 或更多。少尿期一般为7～14 天，短则2～3 天，长者可达2 个月。少尿期超过1 个月者预后差，即使免于急性期死亡，肾功能不全也难以恢复。  "
    ],
    "分类": [
        "妇产科",
        "产科"
    ],
    "是否医保": "否",
    "患病比例": "妊娠妇女本病发生率约为0.03%--0.04%，多发生在伴有高血压的妇女",
    "易感人群": "妊娠期女性",
    "传染方式": "无传染性",
    "并发症": [
        "尿路感染"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60-80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "严格执行采血，配血和输血操作规程等，防止因血型不合输血造成的急性肾衰。",
    "原因": "(一)发病原因导致妊娠期急性肾功能衰竭的因素包括各种原因引起的血容量不足，肾血管痉挛及微血管性溶血，偶见于毒物的损伤，择主要者分述于后。1.血容量不足 大量失血见于前置胎盘，胎盘早期剥离，死胎及产后出血等;严重脱水见于妊娠剧吐。2.肾血管痉挛 多为全身血管痉挛的一部分，可继发于血容量不足;感染中毒性休克的内毒素刺激或某些产科并发症的特有表现如重度妊娠期高血压疾病。3.微血管性溶血 由于溶血，血红蛋白尿及伴发的肾小球毛细血管的纤维素栓子形成损伤肾脏导致急性肾功能衰竭，见于妊娠期急性脂肪肝，HELLP综合征等。4.其他 偶见于血型错误的输血，羊水栓塞，鲜有由于巨大子宫压迫输尿管引起的梗阻性急性肾功能衰竭。血容量不足及肾血管痉挛是导致妊娠期急性肾功能衰竭的最常见的因素，无论始发因素为何，在病程进展中二者往往同时存在，进一步加重病情，严重者还可伴有弥散性血管内凝血及微血管性溶血改变，多发生于重型胎盘早期剥离，死胎及重度妊娠期高血压疾病等情况。(二)发病机制急性肾功能衰竭的致病因素不同，其病理生理过程也存在差异，现将临床常见的血容量不足及肾血管痉挛导致的急性肾功能衰竭的病理与病理生理详细叙述于后，以便评估病情，及时发现与处理各种并发症，改善预后。1.肾功能衰竭的初起阶段由于血容量不足，机体代偿性地进行血液重新分配，首先保证心，脑等重要器官的供血，肾血流量相应减缩;其他原因引起肾血管痉挛时，也会产生同样结果，此期尚未发生组织学改变，经及时处理肾功能仍可以恢复正常，故又称为功能性肾功能不全。2.肾实质损伤阶段 又称为急性肾功能衰竭少尿期，致病因素持续存在，肾血流量进一步降低，为了维持一定的肾小球滤过率，出球动脉代偿性收缩，而该动脉是肾小管的主要营养来源，它的持续收缩将引起肾小管缺血，坏死，这是常见的病理改变，程度较轻，可望修复，当肾血流量极度降低时，90%的血液将不流过肾小球，而经短路循环，从而造成肾皮质坏死，这是一种不可逆的病变，较前者少见，占产科原因导致的急性肾功能衰竭的12.7%～29.5%，后果严重，多遗留慢性肾功能不全，双侧广泛的肾皮质坏死，死亡率极高，需要长期透析或肾移植。3.肾实质损伤恢复期即急性肾功能衰竭多尿期，经适当治疗，往往在少尿期开始后不久，肾小管上皮细胞即开始了修复，但其功能恢复较慢，多在7～10天甚或更长时间后才开始恢复，当24h尿量增加达400ml以上时即标志着此时期的开始。4.肾实质痊愈期又称康复期，随肾功能的恢复，尿量逐渐减少，水，电解质失衡及氮质血症得到纠正，体质也随之康复，通常自病程第2～3个月开始，需要经历3～6个月时间，也有需要1年以上者，其中部分病例由于肾脏损害严重不能完全恢复，而遗留慢性肾功能不全。 (一)发病原因导致妊娠期急性肾功能衰竭的因素包括各种原因引起的血容量不足，肾血管痉挛及微血管性溶血，偶见于毒物的损伤，择主要者分述于后。1.血容量不足 大量失血见于前置胎盘，胎盘早期剥离，死胎及产后出血等;严重脱水见于妊娠剧吐。2.肾血管痉挛 多为全身血管痉挛的一部分，可继发于血容量不足;感染中毒性休克的内毒素刺激或某些产科并发症的特有表现如重度妊娠期高血压疾病。3.微血管性溶血 由于溶血，血红蛋白尿及伴发的肾小球毛细血管的纤维素栓子形成损伤肾脏导致急性肾功能衰竭，见于妊娠期急性脂肪肝，HELLP综合征等。4.其他 偶见于血型错误的输血，羊水栓塞，鲜有由于巨大子宫压迫输尿管引起的梗阻性急性肾功能衰竭。血容量不足及肾血管痉挛是导致妊娠期急性肾功能衰竭的最常见的因素，无论始发因素为何，在病程进展中二者往往同时存在，进一步加重病情，严重者还可伴有弥散性血管内凝血及微血管性溶血改变，多发生于重型胎盘早期剥离，死胎及重度妊娠期高血压疾病等情况。(二)发病机制急性肾功能衰竭的致病因素不同，其病理生理过程也存在差异，现将临床常见的血容量不足及肾血管痉挛导致的急性肾功能衰竭的病理与病理生理详细叙述于后，以便评估病情，及时发现与处理各种并发症，改善预后。1.肾功能衰竭的初起阶段由于血容量不足，机体代偿性地进行血液重新分配，首先保证心，脑等重要器官的供血，肾血流量相应减缩;其他原因引起肾血管痉挛时，也会产生同样结果，此期尚未发生组织学改变，经及时处理肾功能仍可以恢复正常，故又称为功能性肾功能不全。2.肾实质损伤阶段 又称为急性肾功能衰竭少尿期，致病因素持续存在，肾血流量进一步降低，为了维持一定的肾小球滤过率，出球动脉代偿性收缩，而该动脉是肾小管的主要营养来源，它的持续收缩将引起肾小管缺血，坏死，这是常见的病理改变，程度较轻，可望修复，当肾血流量极度降低时，90%的血液将不流过肾小球，而经短路循环，从而造成肾皮质坏死，这是一种不可逆的病变，较前者少见，占产科原因导致的急性肾功能衰竭的12.7%～29.5%，后果严重，多遗留慢性肾功能不全，双侧广泛的肾皮质坏死，死亡率极高，需要长期透析或肾移植。3.肾实质损伤恢复期即急性肾功能衰竭多尿期，经适当治疗，往往在少尿期开始后不久，肾小管上皮细胞即开始了修复，但其功能恢复较慢，多在7～10天甚或更长时间后才开始恢复，当24h尿量增加达400ml以上时即标志着此时期的开始。4.肾实质痊愈期又称康复期，随肾功能的恢复，尿量逐渐减少，水，电解质失衡及氮质血症得到纠正，体质也随之康复，通常自病程第2～3个月开始，需要经历3～6个月时间，也有需要1年以上者，其中部分病例由于肾脏损害严重不能完全恢复，而遗留慢性肾功能不全。",
    "预防": "1.预防原发病的发生严格管理好肾毒性药物应用的适应证，禁忌证和使用方法;严格执行采血，配血和输血操作规程等，防止因血型不合输血造成的急性肾衰，这些是从根本上防止了急性肾功能衰竭综合征的发生。2.积极抢救重危病人早期控制诱发急性肾功能衰竭的疾病，例如胎盘早剥，产科出血性休克，羊水栓塞和严重妊娠高血压综合征，都是极易导致急性肾衰竭的疾病，因此当这些疾病发生后应积极处理，去除原发病灶及时终止妊娠，防止或减轻休克和弥漫性血管内凝血，控制诱发急性肾衰竭。3.迅速纠正功能性少尿一旦致病因素导致功能性少尿，应迅速采取措施使之恢复正常，这样就可以降低器质性少尿的发生率，可采取下列措施：(1)积极补足血容量：凡临床表现或经补液试验证实有血容量不足者，应采取适当措施补足，未配好血以前，可先快速输注平衡液或右旋糖酐，大量输血时最好采取6h内的新鲜血，输血速度很重要，最好在2h内补足，或至少补给50%，如不能获得鲜血，应尽可能输给5天以内的库血，并按凝血功能检查结果和血小板计数，酌情辅以冰冻新鲜血浆和浓缩血小板制品。(2)避免应用使肾脏血管强烈收缩的药物，设法解除肾血管痉挛是减少急性肾衰，降低病死率的最好措施。①血管扩张药物的应用：罂粟碱20～30mg静注;氨茶碱0.25g加10%葡萄糖液20ml静注;阿托品0.5mg静注，这些药物在羊水栓塞中应用不仅可纠正肺动脉高压，也防止了肾血管痉挛，使肾小管避免发生坏死性损伤。②20%甘露醇或25%山梨醇125～250ml单独或与低分子右旋糖酐500ml快速静滴(但须防止心力衰竭)补充血容量，产生利尿的同时可改善肾脏血循环，降低肾小管坏死的发生率，呋塞米100～200mg静注或与甘露醇合用可获相似或更好的效果。③肾囊封闭或硬膜外麻醉亦能解除肾血管痉挛。",
    "症状": [
        "多尿",
        "表情淡漠",
        "心力衰竭",
        "无尿",
        "脱水",
        "胎盘早剥",
        "休克",
        "少尿",
        "胸闷",
        "恶心"
    ],
    "具体表现": [
        "1.少尿期本病初期，临床所见常为原发疾病的症状所掩盖，如不同原因所引起的持续性休克，溶血反应，中毒症状等，经数小时或1～2天，以后即进入少尿期，少尿是指24h尿量少于400ml或每小时尿量少于17ml，而后24h尿量在40ml以下，称为无尿，完全无尿者少见，完全性尿路梗阻，急性肾皮质坏死，肾小球肾炎及恶性高血压引起的急性肾衰可出现完全无尿，在少数非少尿性急性肾衰竭患者，尿量可维持在800ml～1000ml或更多，少尿期一般为7～14天，短则2～3天，长者可达2个月，少尿期超过1个月者预后差，即使免于急性期死亡，肾功能不全也难以恢复。在少尿期由于水，盐，氮质代谢产物的潴留，可出现下列症状：(1)水肿：由于少尿，水分排出减少，容易引起水潴留，但起病时常伴有腹水及恶心，呕吐，故开始时并不一定存在水肿，大多数病人由于输液量过多，使组织水肿，血容量增加，血压升高，又称水中毒，甚至发生心力衰竭，肺水肿和脑水肿。(2)高血压：在急性肾功能衰竭时，肾脏缺血，肾素分泌增多，为引起高血压的主因，少尿期的液体负荷过度，亦加重了此种情况，血压大多在140～200/90～110mmHg(18.7～26.7/12～14.7kPa)，约有l/3患者血压正常。(3)心力衰竭：在心肌损害的基础上，如果治疗时不注意水，盐控制，可以发生心力衰竭，出现胸闷，气急，端坐呼吸，咳嗽，痰呈泡沫样或粉红色，心脏扩大，有奔马律，肺部满布湿Up音或哮鸣音，如不积极抢救可致死亡。(4)电解质紊乱：由于少尿，酸中毒，引起高血钾，高血镁，高血磷，低钠，低氯和低钙血症，高血钾临床表现为肢体麻木，反射消失，心律失常，甚至室性纤颤，心跳骤停及心电图改变，低钠，低钙，酸中毒可加重钾中毒，低钠血症可表现乏力，肌肉痉挛，血压下降，低渗性昏迷等，高血镁症状和高血钾相似。(5)代谢性酸中毒：由于肾功能衰竭时，尿酸化作用减弱或消失，加上蛋白质代谢产生的各种酸性代谢产物和乳酸等堆积，可引起代谢性酸中毒，病人表现全身软弱，嗜睡，甚至昏迷。(6)氮质血症：急性肾衰竭时，由于血中非蛋白氮和其他代谢产物含量大幅度增加，出现尿毒症症状，患者有食欲不振，恶心，呕吐，腹胀，腹泻以及神经系统症状。(7)感染：急性肾衰竭使机体抵抗力减弱，免疫功能低下，除原发病如创伤，手术的感染途径外，许多治疗措施如导尿，注射，透析等增加了感染的机会，患者常合并肺部，泌尿道，口腔的感染，败血症亦常见。(8)其他：如贫血与出血倾向，血红蛋白降低，面色及指甲床苍白，皮下瘀斑，注射部位血肿，胃肠道出血等。2.多尿期(1)尿多：急性肾衰竭经过及时而有效的治疗后，经数天到2周后，肾脏病变开始修复，当24h尿量从少尿或无尿增加至400ml以上，即为肾功能开始恢复的一个表现，尿量逐渐递增或迅速成倍增加，并且日尿量超过正常，可达5000～7000ml/d，多尿阶段说明肾血流量和肾小球滤过率改善，但肾小管重吸收功能还未恢复，此时病人自觉症状迅速好转，在尿多2周后，肾小管的稀释功能开始恢复，在此期间尿比重可低达1.002，经l～2个月后稀释功能可恢复正常，在病程2～3个月后，肾脏浓缩功能开始恢复，此时尿的比重可逐渐升高至1.015～1.018，一般需1年以后才能达到1.025以上，若尿比重不能升高而固定在1.010左右，表示预后差。(2)电解质紊乱：当病人每天尿量超过1000ml时，在大量丢失水的同时，也伴有大量的钠盐丢失，出现低钠血症，患者表现体重下降，软弱无力，面容憔悴，血压偏低等，由于肾小管功能尚未健全，加上大量排尿，大量的钾离子随尿排出，若补钾不及时，可产生低钾血症，患者表现肌肉软弱无力，麻痹，呼吸困难，腹胀，心脏扩大，重者可因心室颤动等发生阿-斯综合征而猝死，在多尿期可出现低钙血症，而增加神经肌肉的应激性。(3)氮质血症：在多尿期由于肾小管的结构与功能尚欠完善，肾脏的廓清率仍很差，故氮质代谢产物的潴留明显，在多尿期开始的2～4天内，血液内尿素氮等可继续升高并达高峰，致临床表现似无好转，有时反而加重，重者因此死亡，以后随尿量增加，氮质代谢产物的浓度逐渐降低，但速度比较慢，病人的全身状况开始迅速好转，精神转佳，食欲渐增，至数周后氮质代谢产物才逐渐降至正常水平。在多尿期常可有低热，极易发生感染，故应继续观察病情，加强监护。3.恢复期患者经少尿，多尿二期后，组织被大量破坏，消耗，故在恢复期常表现软弱无力，贫血，消瘦，肌肉萎缩，有时有周围神经炎症状，往往需经历3～6个月，甚至1年以后才能完全康复。"
    ],
    "检查": [
        "血常规",
        "肾脏超声检查",
        "腹部平片",
        "放射性核素肾图",
        "急性肾功能衰竭诊断试验",
        "内生肌酐清除率",
        "尿肌酐（Ucr）",
        "磁共振水成像",
        "系统胎儿超声检查"
    ],
    "饮食保健": [
        "赤砂糖",
        "鸡蛋",
        "鹌鹑蛋",
        "鹅"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "白酒",
        "淡菜(鲜)"
    ],
    "推荐食物": [
        "菠菜羹",
        "绿豆薏米露",
        "豆腐乳空心菜",
        "鲜百合冬菇西兰花汤",
        "白果莲子粥",
        "山药莲子苡仁粥",
        "黑米粥",
        "木瓜胡萝卜玉米粥"
    ],
    "常用药品": [
        "呋塞米片",
        "氢氯噻嗪片"
    ],
    "药品明细": [
        "沈阳一药呋塞米片(呋塞米片)",
        "天津力生制药呋塞米片(呋塞米片)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "桂林南药布美他尼片(布美他尼片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)",
        "世贸天阶江苏氢氯噻嗪片(氢氯噻嗪片)",
        "星斗药业呋塞米片(呋塞米片)",
        "广东三才呋塞米片(呋塞米片)",
        "朝晖药业呋塞米片(呋塞米片)",
        "国海生物聚苯乙烯磺酸钙散(聚苯乙烯磺酸钙散)",
        "山西云鹏制药呋塞米片(呋塞米片)",
        "禾丰布美他尼注射液(布美他尼注射液)",
        "罗浮山国药呋塞米注射液(呋塞米注射液)",
        "圣鲁制药呋塞米注射液(呋塞米注射液)",
        "润弘制药呋塞米注射液(呋塞米注射液)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "山西云鹏制药氢氯噻嗪片(氢氯噻嗪片)",
        "威高药业甘露醇注射液(甘露醇注射液)"
    ]
}