{
    "名称": "乳房导管内乳头状瘤",
    "描述": [
        "乳房导管内乳头状瘤，又称大导管乳头状瘤、囊内乳头状瘤等，是发生于乳头及乳晕区大导管的良性乳头状瘤。肿瘤由多个细小分支的乳头状新生物构成，常为孤立、单发，少数亦可累及几个大导管。该病的临床症状多不明显，多数以无痛性乳头溢液就诊，部分在检查乳房其他疾病作病理学检查时被发现。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "乳房导管内乳头状瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.003%-0.007%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "乳房肿块",
        "乳头溢液"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "85%(外科手术治疗)",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000—— 10000元）",
    "推荐": "营养充足，保持乳房部的肌肉强健，脂肪饱满。",
    "原因": "病因（30%）：发病原因目前尚不十分明确，多数学者认为与孕激素水平低下，雌激素水平增高有关，是雌激素异常刺激的结果，与乳腺囊性增生病的病因相同，几乎70%的导管内乳头状瘤是乳腺增生病的一种伴随病变。发病机制（10%）：主要病理改变为：1.大体形态大导管内乳头状瘤，瘤体位于乳头或乳晕下的大导管内，肿瘤直径一般为0.5～1.0cm，边界清楚，无纤维性包膜，多数为单发，少数可同时在几个大导管内发生，瘤体突出导管腔内，由许多细小的树枝突或乳头粘连在一起而形成“杨梅样”结节，结节有粗细，长短不同的蒂，也可无蒂，一般粗短的乳头状瘤纤维成分较多，切面呈灰白色，质地韧;细长且顶端呈颗粒状鲜红的乳头状瘤，质脆易出血，也易恶变，瘤体所在的部位导管扩张，内有浅黄色或棕色的液体存留，有时杂以黏液或血性液，中，小导管内乳头状瘤位于中小导管内，瘤体呈白色半透明小颗粒状，无蒂，附着于管壁上，大小不等，数量不一，组织较韧，上皮生长旺盛,属癌前病变,癌变率5%～10%。2.组织形态由导管上皮细胞及间质增生形成的乳头状肿物突入由扩张导管围成的腔内，以纤维组织和血管构成乳头的轴心，外面被覆1～2层立方或柱状上皮细胞，根据乳头状瘤细胞分化的程度及间质细胞的多少，可将其分为以下3种类型。(1)纤维型管内乳头状瘤：其特点为乳头粗短，间质内纤维组织层丰富，乳头的表面被覆的上皮多为立方或柱状，也可为上皮与肌上皮双层细胞，细胞排列整齐，分化良好，无异形性，由于瘤体内纤维组织成分较多，故称纤维型管内乳头状瘤，是临床上较为常见的一种。(2)腺型管内乳头状瘤：导管增生的上皮细胞构成细小的乳头，反复分枝，迂曲，相互吻合形成不规则的腺样结构，间质内纤维组织较少，常呈细条索状夹杂在上皮细胞之间。(3)移行型管内乳头瘤：其特点为导管上皮高度增生，形成乳头，突入管腔，增生的上皮为立方或低柱状上皮细胞，细胞排列均匀一致，无异形性，排列似移行上皮(图2)，Saphir认为本型既无间质又无腺样结构的实性细胞团，具有潜在的恶性。发病原因目前尚不十分明确，多数学者认为与孕激素水平低下，雌激素水平增高有关，是雌激素异常刺激的结果，与乳腺囊性增生病的病因相同，几乎70%的导管内乳头状瘤是乳腺增生病的一种伴随病变。主要病理改变为：1.大体形态大导管内乳头状瘤，瘤体位于乳头或乳晕下的大导管内，肿瘤直径一般为0.5～1.0cm，边界清楚，无纤维性包膜，多数为单发，少数可同时在几个大导管内发生，瘤体突出导管腔内，由许多细小的树枝突或乳头粘连在一起而形成“杨梅样”结节，结节有粗细，长短不同的蒂，也可无蒂，一般粗短的乳头状瘤纤维成分较多，切面呈灰白色，质地韧;细长且顶端呈颗粒状鲜红的乳头状瘤，质脆易出血，也易恶变，瘤体所在的部位导管扩张，内有浅黄色或棕色的液体存留，有时杂以黏液或血性液，中，小导管内乳头状瘤位于中小导管内，瘤体呈白色半透明小颗粒状，无蒂，附着于管壁上，大小不等，数量不一，组织较韧，上皮生长旺盛,属癌前病变,癌变率5%～10%。2.组织形态由导管上皮细胞及间质增生形成的乳头状肿物突入由扩张导管围成的腔内，以纤维组织和血管构成乳头的轴心，外面被覆1～2层立方或柱状上皮细胞，根据乳头状瘤细胞分化的程度及间质细胞的多少，可将其分为以下3种类型。(1)纤维型管内乳头状瘤：其特点为乳头粗短，间质内纤维组织层丰富，乳头的表面被覆的上皮多为立方或柱状，也可为上皮与肌上皮双层细胞，细胞排列整齐，分化良好，无异形性，由于瘤体内纤维组织成分较多，故称纤维型管内乳头状瘤，是临床上较为常见的一种。(2)腺型管内乳头状瘤：导管增生的上皮细胞构成细小的乳头，反复分枝，迂曲，相互吻合形成不规则的腺样结构，间质内纤维组织较少，常呈细条索状夹杂在上皮细胞之间。(3)移行型管内乳头瘤：其特点为导管上皮高度增生，形成乳头，突入管腔，增生的上皮为立方或低柱状上皮细胞，细胞排列均匀一致，无异形性，排列似移行上皮(图2)，Saphir认为本型既无间质又无腺样结构的实性细胞团，具有潜在的恶性。",
    "预防": "1.营养充足，保持乳房部的肌肉强健，脂肪饱满。 行端坐正，保持优美的体态，特别是不能含胸，应挺胸、抬头、收腹、直膝，使优美的乳房能骄傲地挺出，女性的风采充分展示。2.注意保护乳房，免受意外伤害，在拥挤的公共汽车上及逗弄小孩时尤其应该注意。3.根据自己乳房的情况佩戴质地柔软、大小合体的乳罩，使乳房在呈现优美外形的同时，还能得到很好的固定、支撑。4.期对乳房实施自我检查，定期到专科医生处做乳房部的体格检查，有必要时还可定期做乳腺X线摄片。在自我感觉不适或检查发现问题时，应及时就诊，以早期诊断、早期治疗各种乳房疾病。",
    "症状": [
        "乳房肿块",
        "结节",
        "乳头溢出血性或...",
        "乳头溢液"
    ],
    "具体表现": [
        "1.乳头溢液约占就诊病人的80%，是导管内乳头状瘤的主要症状，病人往往在无意中发现衬衣上有血迹，乳头溢液来自于乳管，为自溢性，常呈血性或浆液性，据Stout统计血性溢液占78%，浆液性溢液为22%，年轻女性的分泌物常为浆液性，而老年妇女多为浑浊或乳样液，因肿瘤组织脆弱，血管丰富，轻微的挤压即可引起出血或分泌物呈铁锈色，是导管内乳头状瘤呈血性乳溢液的最常见原因。乳头状瘤是否发生乳头溢液与乳头状瘤的类型和部位有关，发生在乳头中心部位的大导管内的乳头状瘤的乳头溢液症状最为常见，而当肿瘤位于乳头边缘部分，在中小导管内或腺泡内者乳头溢液的发生较少见。对男性乳头溢液，应首先考虑为导管乳头状瘤，并高度警惕恶性的可能，有文献报道，如果年龄在45岁以上的乳头溢血性液伴有乳房肿块，应考虑到导管乳头状瘤恶变的可能。2.疼痛本病仅有少数病人有局部疼痛及压痛，常为乳房导管扩张，导管内类脂样物质溢出及炎症所致。3.乳房肿块乳房肿块是乳房导管内乳头状瘤的主要体征，据国内文献报道，本病伴肿块者占66%～75%，触诊时可在乳头处，乳晕区或乳房的中心处触及肿块，直径多在1～2cm，亦有小于1cm，或为3～7cm或更大者，单发性导管内乳头状瘤可因导管阻塞扩张而引起，触及质地较软，光滑且活动的肿块，有时在乳晕旁可触及放射状条索，如病人乳头溢液并触及小肿块，则95%的可能为导管内乳头状瘤，也有的病人扪不到肿块，仅在乳晕区触到几个点状结节，实则为病变所在部位，按压乳晕处的肿块，可见血性液自相应的腺导管的乳头流出，由于肿块主要是乳头状瘤出血淤积而成，肿块往往在按压后变小或消失，因此在体检检查时应轻轻按压肿块，以便留下部分血液，在手术时可根据乳头出血的相应乳管作标记，行乳房区段切除。"
    ],
    "检查": [
        "乳腺导管造影",
        "涂片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "平消胶囊",
        "平消片"
    ],
    "药品明细": [
        "西安正大平消胶囊(平消胶囊)",
        "盛生药业平消片(平消片)",
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "沈阳康达制药平消片(平消片)",
        "东方人药业平消片(平消片)",
        "金太阳药业平消片(平消片)",
        "西安正大平消片(平消片)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "哈药生物注射用胸腺五肽(注射用胸腺五肽)",
        "双鹭药业注射用胸腺五肽(注射用胸腺五肽)",
        "修正药业强力康颗粒(强力康颗粒)",
        "华龙注射用胸腺五肽(注射用胸腺五肽)",
        "国药一心注射用胸腺五肽(注射用胸腺五肽)",
        "注射用胸腺五肽(注射用胸腺五肽)",
        "双鹭药业注射用胸腺五肽(注射用胸腺五肽)",
        "金丝利药业注射用胸腺五肽(注射用胸腺五肽)",
        "翰宇药业注射用胸腺五肽(注射用胸腺五肽)",
        "和信(注射用胸腺五肽)",
        "悦康药业注射用胸腺五肽(注射用胸腺五肽)",
        "成纪生物注射用胸腺五肽(注射用胸腺五肽)",
        "扬子江药业注射用胸腺五肽(注射用胸腺五肽)",
        "双成药业注射用胸腺五肽(注射用胸腺五肽)",
        "绿叶思科注射用胸腺五肽(注射用胸腺五肽)"
    ]
}