{
    "名称": "乳房湿疹",
    "描述": [
        "乳房湿疹(breast eczema)是发生在乳头及乳晕处皮肤的一种非特异性过敏性炎症，男女均可发病，但以哺乳期妇女多见，大多数为双侧病变，部分病人为单侧。皮疹为多形性，常有皲裂、瘙痒，易复发。有时可与身体其他部位皮肤损害同时伴发。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "乳房湿疹"
    ],
    "是否医保": " 否 ",
    "患病比例": "20岁以上女性患病概率1.3%",
    "易感人群": "以哺乳期妇女多见  ",
    "传染方式": "无传染性",
    "并发症": [
        "湿疹样癌"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "治疗周期15天",
    "治愈率": "治愈率87% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "尽量避免接触容易引起过敏的物质。",
    "原因": "引起乳房湿疹的病因较复杂，多由于外源性因素与内在因素相互结合，相互作用的结果。理化因素（30%）机体暴露于外界如尘埃，花粉，日光，寒冷，炎热，潮湿，多汗，摩擦及动物的皮毛碎屑，化学物质，化妆品，人造纤维，染料，塑料制品等均可诱发，进食某些食品如鱼，虾，蛋，蟹或牛奶等异性蛋白可使乳房湿疹加重。感染（20%）慢性感染病灶，慢性胆囊炎，慢性扁桃体炎，真菌污染，肠寄生虫等感染引起的炎性反应可诱发乳房湿疹。其他因素（20%）过敏体质，有皮肤病湿疹，食物过敏等特应症的历史，有家族性倾向，代谢，内分泌，消化道功能紊乱，精神过度紧张，躯体过分疲劳等。发病机制1.发病机制：本病是内外因素相结合而引起的一种迟发型过敏反应，患者可能具有一定的湿疹素质，在一些因素的激发下发病，因病因复杂，确切的发病机制有待进一步研究。2.病理分期：根据乳房湿疹病理变化，临床可分为3期：(1)急性期：表皮内水疱形成，周围有一定程度的细胞内或细胞间水肿，表皮内炎性细胞浸润，真皮浅层有血管扩张，间质水肿。(2)亚急性期：表皮内水疱形成，表皮细胞间有炎性细胞浸润，中层棘细胞肥厚，伴有不同程度的角化，真皮内明显的嗜中性白细胞浸润。(3)慢性期：不见水疱，棘层显著肥厚伴上皮增生，表皮角化过度也可有不全角化，表皮内有轻度水肿，真皮内有慢性炎性细胞浸润，小血管增厚可见内皮细胞及胶原纤维增生。引起乳房湿疹的病因较复杂，多由于外源性因素与内在因素相互结合，相互作用的结果。机体暴露于外界如尘埃，花粉，日光，寒冷，炎热，潮湿，多汗，摩擦及动物的皮毛碎屑，化学物质，化妆品，人造纤维，染料，塑料制品等均可诱发，进食某些食品如鱼，虾，蛋，蟹或牛奶等异性蛋白可使乳房湿疹加重。慢性感染病灶，慢性胆囊炎，慢性扁桃体炎，真菌污染，肠寄生虫等感染引起的炎性反应可诱发乳房湿疹。过敏体质，有皮肤病湿疹，食物过敏等特应症的历史，有家族性倾向，代谢，内分泌，消化道功能紊乱，精神过度紧张，躯体过分疲劳等。发病机制1.发病机制：本病是内外因素相结合而引起的一种迟发型过敏反应，患者可能具有一定的湿疹素质，在一些因素的激发下发病，因病因复杂，确切的发病机制有待进一步研究。2.病理分期：根据乳房湿疹病理变化，临床可分为3期：(1)急性期：表皮内水疱形成，周围有一定程度的细胞内或细胞间水肿，表皮内炎性细胞浸润，真皮浅层有血管扩张，间质水肿。(2)亚急性期：表皮内水疱形成，表皮细胞间有炎性细胞浸润，中层棘细胞肥厚，伴有不同程度的角化，真皮内明显的嗜中性白细胞浸润。(3)慢性期：不见水疱，棘层显著肥厚伴上皮增生，表皮角化过度也可有不全角化，表皮内有轻度水肿，真皮内有慢性炎性细胞浸润，小血管增厚可见内皮细胞及胶原纤维增生。",
    "预防": "本病好发于夏季，有过敏体质的多发，婴幼儿的发病率高于成年人。1.去除病因(1)尽管湿疹的病因不易明确，但我们仍然应该详细询问病史， 进行必要的系统检查，尽量找出可能的病因，并加以去除。(2)由过敏体质的人，除了在衣食往行等方面尽量避免接触容易引起过敏的物质(详见病因中的致敏物)以外，还应加强身体锻炼，以便改善过敏体质状态。2.避免刺激因素湿疹一旦发生，作为患者，要尽量避免刺激因素，包括搔抓，开水烫洗，肥皂擦洗，饮酒及辛辣食物等，以免加重湿疹的病情。3.早诊断，早治疗根据湿疹的临床特点，瘙痒剧烈，多形性损害，有渗出倾向，好发四肢屈侧及容易反复发作，容易作出诊断，趋于密集分布的红色丘疹，丘疱疹伴剧烈瘙痒，有助于湿疹的早期治疗，由于早期湿疹大多属于急性期或亚急性期，因此外用药治疗应循序相应的原则。",
    "症状": [
        "乳头脱皮",
        "乳汁淤积",
        "乳晕痒",
        "瘙痒",
        "剧烈疼痛",
        "丘疹",
        "乳头皲裂",
        "皮肤浸润",
        "结痂",
        "疱疹"
    ],
    "具体表现": [
        "多见于哺乳期妇女，大多数为双侧乳房病变，少数为单侧，病变部位在乳头，乳晕，特别是乳房下部，急性期皮肤表现为密集的栗粒大的小丘疹，疱疹或小水疱，基底潮红，有点状渗出及糜烂面，有浆液渗出，可发展为红斑，结痂，并伴脱屑，皮损易转为亚急性或慢性而长久不愈，或愈后复发，在亚急性和慢性期皮肤浸润，粗糙，肥厚，乳头皲裂，但病变较软，不形成溃疡，乳头也不受侵犯，自觉瘙痒，婴儿吸吮时可有剧烈疼痛，停止哺乳后容易治愈。"
    ],
    "检查": [
        "皮损"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "肝素钠乳膏",
        "肤痒颗粒"
    ],
    "药品明细": [
        "海普林(肝素钠乳膏)",
        "中天金丹药业肤痒颗粒(肤痒颗粒)",
        "香菊药业防风通圣丸(防风通圣丸)",
        "冯了性(佛山)药业防风通圣(防风通圣丸)",
        "华润顺峰药业马来酸氯苯那敏(马来酸氯苯那敏片)",
        "华润顺峰药业咪康唑氯倍他索(咪康唑氯倍他索乳膏)",
        "康正药业曲咪新乳膏(曲咪新乳膏)",
        "新和成药业曲咪新乳膏(曲咪新乳膏)",
        "科田药业曲咪新乳膏(曲咪新乳膏)",
        "吉春制药肤痒颗粒(肤痒颗粒)",
        "华润顺峰药业哈西奈德乳膏(哈西奈德乳膏)",
        "高邦制药咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)",
        "曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "益富清(曲安奈德益康唑乳膏)",
        "迪诺制药曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "泛德曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "福建太平洋制药曲安奈德益康(曲安奈德益康唑乳膏)",
        "同人泰创灼膏(创灼膏)",
        "滇虹药业糠酸莫米松乳膏(糠酸莫米松乳膏)",
        "金耀药业醋酸氟轻松乳膏(醋酸氟轻松乳膏)",
        "恒安药业丙酸氟替卡松乳膏(丙酸氟替卡松乳膏)",
        "临汾健民盐酸异丙嗪片(盐酸异丙嗪片)",
        "长春海外制药肤痒颗粒(肤痒颗粒)"
    ]
}