{
    "名称": "乳糜尿",
    "描述": [
        "乳糜尿为肠道吸收营养物乳糜尿的复发率较高，据有关报道一般在20%~30%左右，其复发的原因为劳累过度、酗酒、进高脂肪餐、感冒发热、胎前产后等。经质形成的乳糜液因淋巴管堵塞逆流至泌尿系统淋巴管中，引起泌尿系统淋巴管内压力增高、曲张破裂，乳糜液流入尿中所致。其中含有蛋白、脂肪以及淋巴细胞。如果是丝虫病所至的乳糜尿，那么尿沉渣中一般可以见到红细胞。乳糜尿的复发率较高，据有关报道一般在20%~30%左右，其复发的原因为劳累过度、酗酒、进高脂肪餐、感冒发热、胎前产后等。乳糜尿发病年龄以30~60岁为最高。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "乳糜尿"
    ],
    "是否医保": "否",
    "患病比例": "0.0012%",
    "易感人群": "发病年龄以30~60岁为最高",
    "传染方式": "蚊虫叮咬",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "切断传播的途径，消灭蚊虫孳生地。",
    "原因": "寄生虫感染因素（70%）：绝大多数由于丝虫病所致，现今认为乳糜尿系班氏丝虫常见并发症，可发生于急性期及慢性期;国内资料证明马来丝虫病亦可有乳糜尿与鞘膜积液，精索炎等阴囊内并发症，但为数极少。疾病因素（10%）：胸导管阻塞，局部淋巴管炎症损害，致淋巴动力学的改变。如结核，恶性肿瘤等广泛侵犯腹膜后淋巴管，淋巴结，造成破坏或阻塞，较为罕见。发病机制：班氏丝虫由淡色库蚊和致倦库蚊传播;马来丝虫的传播媒介是中华按蚊和雷氏按蚊等，蚊虫叮咬患者或带虫者后，将人体血液中的微丝蚴吸入胃内，微丝蚴在蚊虫体内脱去外鞘，经腊肠期及两次脱皮，发育为有感染性的幼虫，当蚊虫咬伤健康人体时，感染性幼虫即从皮肤伤口进入皮下组织及淋巴管，并移行至大淋巴管，淋巴干，生长发育为成虫，成虫在人体内成熟，交配后产生微丝蚴并进入血液循环中，再由蚊虫叮咬后，在蚊虫体内发育为感染性幼虫，并由蚊虫传播至他人。关于发病机制，以前曾提出分泌学说，认为尿中脂肪滴系由肾脏的特殊分泌所致，后来证明此种脂肪滴，即为淋巴液中乳糜微粒，从而否定了分泌学说。1862年Carter提出乳糜尿系因广泛曲张淋巴管破裂，淋巴液流入泌尿系所致，1863年Ackerman认为乳糜尿系由于淋巴主干，特别是胸导管阻塞，肠干淋巴管内淋巴液反流，经破裂淋巴管进入泌尿道所致，Ackerman-Carter学说在20世纪70年代之前，一直占主导地位，我国许多学者自20世纪50年代初起，就对乳糜尿的病理，病理生理等做了大量的基础与临床研究，发现乳糜尿患者的胸导管是通畅的，从而否定了Ackerman-Carter的胸导管阻塞学说以及后期提出的膈下淋巴管广泛梗阻学说。彭轼平等采用淋巴管造影术，发现乳糜尿患者存在肾实质淋巴逆流，且造影剂可跨越中线沿腰干上升而显示肾实质逆流，刘士怡等对乳糜尿患者行手术前，中，后腹膜后淋巴管造影术，认为乳糜尿系由于丝虫寄生于人体腹膜后淋巴系统内，引起机械性和炎症性损伤，造成淋巴管及其瓣膜的破坏，淋巴管广泛曲张，瓣膜相对闭锁不全，淋巴液引流迟滞，反流坠积，经肾乳头附近的破裂口流出与尿液混合，是淋巴液流体动力学的改变的结果，谢桐等亦通过淋巴管造影，得出淋巴系统动力学的改变是形成乳糜尿的主要原因这一结论。鲁功成等应用电视淋巴造影技术动态观察乳糜尿患者和结扎了胸导管的狗，兔的腹膜后淋巴系统的变化，指出：①电视淋巴造影诊断乳糜尿的直间接的特异性征象有肾蒂淋巴管显示和肾内淋巴网显示。②解剖上，胸导管在胸5以下瓣膜较少，加之胸导管在胸4～5水平处位于食管和半奇静脉间再转向食管左缘上行，故在淋巴造影时，胸5以下胸导管部分显示或未显示，以上呈持续显示，此外胸导管显影情况还与造影剂的用量有关，不能因胸导管部分显示或未显示作为乳糜尿病人胸导管阻塞的证明。③淋巴道病理改变的始动因素是阻塞，在动物实验中，结扎狗的胸导管腹段后，引起腹部淋巴管广泛扩张，增生。④单纯阻塞不一定引起乳糜尿，结扎狗的胸导管后，远端淋巴管扩张，增生，侧支循环建立，阻塞处可以再通。⑤淋巴流量的增加并不会引起乳糜尿。⑥人体胸导管有侧副径路，正常时即存在着淋巴静脉吻合，因此胸导管某个部位阻塞后，由于侧副径路和/(或)淋巴静脉通路开放，一般不产生严重梗阻现象，结扎胸导管可治疗胸导管损伤或乳糜胸就是例证，本组实验动物结扎了胸导管而亦未发生乳糜尿。总之，根据动物实验和临床研究结果，鲁功成等认为：乳糜尿发病机制中的关键因素，可能不是单纯胸导管阻塞，单纯淋巴流量增加和淋巴管内压升高，单纯淋巴管扩张与增生，而是腹膜后淋巴管无张力性扩张的结果，丝虫引起的闭塞性淋巴管炎，在淋巴循环动力学因素作用下，淋巴管蠕动增强，增加淋巴循环动力，如不足以克服梗阻，则淋巴管壁发生纤维化，淋巴管广泛无张力性扩张，管内瓣膜破坏，功能不全，淋巴液淤滞反流，淋巴管内压升高，其薄弱处可发生破裂，如破裂处在胸腔，则形成乳糜胸，在腹腔，则形成乳糜腹;在尿路，因肾内毛细淋巴管破裂而形成乳糜尿，肾盏穹隆部淋巴管极为脆弱，故乳糜尿远较乳糜胸，乳糜腹多。绝大多数由于丝虫病所致，现今认为乳糜尿系班氏丝虫常见并发症，可发生于急性期及慢性期;国内资料证明马来丝虫病亦可有乳糜尿与鞘膜积液，精索炎等阴囊内并发症，但为数极少。胸导管阻塞，局部淋巴管炎症损害，致淋巴动力学的改变。如结核，恶性肿瘤等广泛侵犯腹膜后淋巴管，淋巴结，造成破坏或阻塞，较为罕见。发病机制：班氏丝虫由淡色库蚊和致倦库蚊传播;马来丝虫的传播媒介是中华按蚊和雷氏按蚊等，蚊虫叮咬患者或带虫者后，将人体血液中的微丝蚴吸入胃内，微丝蚴在蚊虫体内脱去外鞘，经腊肠期及两次脱皮，发育为有感染性的幼虫，当蚊虫咬伤健康人体时，感染性幼虫即从皮肤伤口进入皮下组织及淋巴管，并移行至大淋巴管，淋巴干，生长发育为成虫，成虫在人体内成熟，交配后产生微丝蚴并进入血液循环中，再由蚊虫叮咬后，在蚊虫体内发育为感染性幼虫，并由蚊虫传播至他人。关于发病机制，以前曾提出分泌学说，认为尿中脂肪滴系由肾脏的特殊分泌所致，后来证明此种脂肪滴，即为淋巴液中乳糜微粒，从而否定了分泌学说。1862年Carter提出乳糜尿系因广泛曲张淋巴管破裂，淋巴液流入泌尿系所致，1863年Ackerman认为乳糜尿系由于淋巴主干，特别是胸导管阻塞，肠干淋巴管内淋巴液反流，经破裂淋巴管进入泌尿道所致，Ackerman-Carter学说在20世纪70年代之前，一直占主导地位，我国许多学者自20世纪50年代初起，就对乳糜尿的病理，病理生理等做了大量的基础与临床研究，发现乳糜尿患者的胸导管是通畅的，从而否定了Ackerman-Carter的胸导管阻塞学说以及后期提出的膈下淋巴管广泛梗阻学说。彭轼平等采用淋巴管造影术，发现乳糜尿患者存在肾实质淋巴逆流，且造影剂可跨越中线沿腰干上升而显示肾实质逆流，刘士怡等对乳糜尿患者行手术前，中，后腹膜后淋巴管造影术，认为乳糜尿系由于丝虫寄生于人体腹膜后淋巴系统内，引起机械性和炎症性损伤，造成淋巴管及其瓣膜的破坏，淋巴管广泛曲张，瓣膜相对闭锁不全，淋巴液引流迟滞，反流坠积，经肾乳头附近的破裂口流出与尿液混合，是淋巴液流体动力学的改变的结果，谢桐等亦通过淋巴管造影，得出淋巴系统动力学的改变是形成乳糜尿的主要原因这一结论。鲁功成等应用电视淋巴造影技术动态观察乳糜尿患者和结扎了胸导管的狗，兔的腹膜后淋巴系统的变化，指出：①电视淋巴造影诊断乳糜尿的直间接的特异性征象有肾蒂淋巴管显示和肾内淋巴网显示。②解剖上，胸导管在胸5以下瓣膜较少，加之胸导管在胸4～5水平处位于食管和半奇静脉间再转向食管左缘上行，故在淋巴造影时，胸5以下胸导管部分显示或未显示，以上呈持续显示，此外胸导管显影情况还与造影剂的用量有关，不能因胸导管部分显示或未显示作为乳糜尿病人胸导管阻塞的证明。③淋巴道病理改变的始动因素是阻塞，在动物实验中，结扎狗的胸导管腹段后，引起腹部淋巴管广泛扩张，增生。④单纯阻塞不一定引起乳糜尿，结扎狗的胸导管后，远端淋巴管扩张，增生，侧支循环建立，阻塞处可以再通。⑤淋巴流量的增加并不会引起乳糜尿。⑥人体胸导管有侧副径路，正常时即存在着淋巴静脉吻合，因此胸导管某个部位阻塞后，由于侧副径路和/(或)淋巴静脉通路开放，一般不产生严重梗阻现象，结扎胸导管可治疗胸导管损伤或乳糜胸就是例证，本组实验动物结扎了胸导管而亦未发生乳糜尿。总之，根据动物实验和临床研究结果，鲁功成等认为：乳糜尿发病机制中的关键因素，可能不是单纯胸导管阻塞，单纯淋巴流量增加和淋巴管内压升高，单纯淋巴管扩张与增生，而是腹膜后淋巴管无张力性扩张的结果，丝虫引起的闭塞性淋巴管炎，在淋巴循环动力学因素作用下，淋巴管蠕动增强，增加淋巴循环动力，如不足以克服梗阻，则淋巴管壁发生纤维化，淋巴管广泛无张力性扩张，管内瓣膜破坏，功能不全，淋巴液淤滞反流，淋巴管内压升高，其薄弱处可发生破裂，如破裂处在胸腔，则形成乳糜胸，在腹腔，则形成乳糜腹;在尿路，因肾内毛细淋巴管破裂而形成乳糜尿，肾盏穹隆部淋巴管极为脆弱，故乳糜尿远较乳糜胸，乳糜腹多。",
    "预防": "(1)防蚊灭蚊切断传播的途径，消灭蚊虫孳生地。在多蚊季节最好使用蚊帐;户外作业时，注意要涂抹防蚊油、驱蚊灵及其它驱避剂等在暴露部位的皮肤，头部可用棉线浸渍701防蚊油制成的防蚊网。(2)普查普治在夏季对流行区1岁以上人群进行普查，要求95%以上居民接受采血;及早发现患者和带虫者，及时治愈，既保证人民健康，又减少和杜绝传染源。冬季对微丝蚴阳性者或微丝蚴阴性但有丝虫病史和体征者进行普治。(3)流行病学监测加强对已达基本消灭丝虫病指标地区的流行病学监测。在监测工作中应注意：①对原阳性病人进行复查复治;对以往未检者进行补查补治;同时加强流动人口管理，发现病人，及时治疗直至转阴。②加强对血检阳性户的蚊媒监测，发现感染蚊，即以感染蚊户为中心，向周围人群扩大查血和灭蚊，以清除疫点，防止继续传播。(4)保护易感人群在流行区采用海群生食盐疗法，每公斤食盐中掺入海群生3g，平均每人每日16.7g食盐，内含海群生50mg，连用半年，可降低人群中微丝蚴阳性率。",
    "症状": [
        "钝痛",
        "乏力",
        "水肿",
        "消瘦"
    ],
    "具体表现": [
        "病人常有丝虫病流行区居住史或丝虫感染史，尿液呈乳白色或酱油色，或夹杂有乳糜凝块，静置后上浮脂滴，多呈间歇性发作，严重者可呈持续性，每次持续数天或数周，常因高脂饮食，劳累，受凉后诱发或加重，出现单侧或双侧腰背部酸胀或钝痛，有时可因乳糜块和血块阻塞输尿管而发生肾绞痛;如阻塞尿道，还可发生排尿困难或尿潴留，长期反复发作的乳糜尿可出现乏力，消瘦，水肿，贫血等营养不良症状。"
    ],
    "检查": [
        "膀胱镜",
        "尿沉渣",
        "尿常规",
        "直肠指检",
        "逆行肾盂造影",
        "血液检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "血尿胶囊",
        "肾上腺色腙片"
    ],
    "药品明细": [
        "华西制药血尿胶囊(血尿胶囊)",
        "汉唐血尿胶囊(血尿胶囊)",
        "肾上腺色腙片(肾上腺色腙片)",
        "爱普森药业肾上腺色腙片(肾上腺色腙片)",
        "万岁药业当归拈痛丸(当归拈痛丸)",
        "协和制药血尿胶囊(血尿胶囊)",
        "信谊肾上腺色腙片(肾上腺色腙片)",
        "普兰特十味诃子片(十味诃子片)",
        "爱普森药业肾上腺色腙片(肾上腺色腙片)",
        "焦作福瑞堂血尿胶囊(血尿胶囊)",
        "奥林特药业血尿胶囊(血尿胶囊)",
        "康惠制药血尿胶囊(血尿胶囊)",
        "润弘制药肾上腺色腙注射液(肾上腺色腙注射液)",
        "卫华药业肾上腺色腙片(肾上腺色腙片)",
        "河北百善药业血尿胶囊(血尿胶囊)",
        "河南创新药业肾上腺色腙片(肾上腺色腙片)",
        "燕京药业肾上腺色腙片(肾上腺色腙片)",
        "天方药业肾上腺色腙片(肾上腺色腙片)",
        "亚东生物血尿胶囊(血尿胶囊)",
        "海王福药肾上腺色腙片(肾上腺色腙片)",
        "西南药业肾上腺色腙片(肾上腺色腙片)",
        "云中制药血尿胶囊(血尿胶囊)",
        "利群药业肾上腺色腙片(肾上腺色腙片)"
    ]
}