{
    "名称": "有机氯杀虫剂中毒",
    "描述": [
        "有机氯杀虫剂(organicchlorine insecticide)可从呼吸道、消化道、皮肤进入体内，主要由肾脏排泄，粪及乳中也可排出少量。由于其为脂溶性物质，故对富含脂肪的组织具有特殊亲和力，且可蓄积于脂肪组织中。本类杀虫剂的中毒机理一般认为系进入血循环中有机氯分子(氯化烃)与基质中氧活性原子作用而发生去氯的链式反应，产生不稳定的含氧化合物，后者缓慢分解，形成新的活化中心，强烈作用于周围组织，引起严重的病理变化。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%，务农者发病率高达0.2%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "昏迷",
        "心律失常",
        "呼吸衰竭"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "60-80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——5000元）",
    "推荐": "施药时应严格按要求操作，做好个人防护，勿在喷洒本类农药地区玩耍和工作。",
    "原因": "有机氯杀虫剂可从呼吸道，消化道，皮肤进入体内，主要由肾脏排泄，粪及乳中也可排出少量，由于其为脂溶性物质，故对富含脂肪的组织具有特殊亲和力，且可蓄积于脂肪组织中，本类杀虫剂的中毒机理一般认为系进入血循环中有机氯分子（氯化烃）与基质中氧活性原子作用而发生去氯的链式反应，产生不稳定的含氧化合物，后者缓慢分解，形成新的活化中心，强烈作用于周围组织，引起严重的病理变化，主要受累者为神经系统，肝，肾及心脏，其对神经系统毒害作用的主要部位为大脑运动中枢及小脑，使其兴奋性增高，同时伴有大脑皮质及植物神经功能紊乱，亦可累及脊髓神经，对肝，肾，心脏等器官，则可促使发生营养不良性病变，对皮肤及粘膜也有刺激作用，二二三（滴滴涕）具有轻度雌激素样反应，并有抗类固醇作用。有机氯杀虫剂可从呼吸道，消化道，皮肤进入体内，主要由肾脏排泄，粪及乳中也可排出少量，由于其为脂溶性物质，故对富含脂肪的组织具有特殊亲和力，且可蓄积于脂肪组织中，本类杀虫剂的中毒机理一般认为系进入血循环中有机氯分子（氯化烃）与基质中氧活性原子作用而发生去氯的链式反应，产生不稳定的含氧化合物，后者缓慢分解，形成新的活化中心，强烈作用于周围组织，引起严重的病理变化，主要受累者为神经系统，肝，肾及心脏，其对神经系统毒害作用的主要部位为大脑运动中枢及小脑，使其兴奋性增高，同时伴有大脑皮质及植物神经功能紊乱，亦可累及脊髓神经，对肝，肾，心脏等器官，则可促使发生营养不良性病变，对皮肤及粘膜也有刺激作用，二二三（滴滴涕）具有轻度雌激素样反应，并有抗类固醇作用。",
    "预防": "此类农药应妥善放置，禁与食品接触；配药，施药时应严格按要求操作，勿在喷洒本类农药地区玩耍和工作，接触本类农药后，应立即脱去衣服，用肥皂水洗澡，清水冲淋。",
    "症状": [
        "腹痛",
        "血压下降",
        "轻度中毒",
        "头晕",
        "恶心",
        "腹泻",
        "鼻衄",
        "呼吸困难",
        "过敏性皮炎",
        "乏力"
    ],
    "具体表现": [
        "有机氯农药的中毒一般在接触药剂后数小时发生，开始的症状表现为头痛和眩晕，出现忧虑烦恼、恐惧感，并可能情绪激动。以后可能有呕吐、四肢软弱无力，双手震颤、癫痫样发作，病人可能失去时间和空间的定向，随后可能有阵发痉挛。一般在1～3天内死亡或者恢复，恢复者无后遗症或永久性残疾。由呼吸道吸入中毒患者并有眼、鼻刺激症状，咽、喉部不适，喉痉挛，气管、支气管炎，肺炎等;重症发生剧烈咳嗽、吐痰、咳血、呼吸困难、肺部湿罗音等肺水肿征象;或有鼻衄。皮肤接触可出现接触性皮炎或过敏性皮炎，有时发生结膜炎或支气管哮喘。中毒症状发生的时间和严重度，根据毒物的种类、剂型、量和进入途径不同而异。1、轻度中毒者以头痛、头晕、乏力、视物模糊、恶心、呕吐、腹痛、腹泻、易激动等中枢神经系统和消化系统症状为主，偶有肌肉不自主抽动等。2、重中毒者有多汗、流涎、震颤、抽搐、腱反射亢进、心动过速、紫绀、体温升高等病变为主。3、重症中毒则可呈癫痫样发作或出现阵挛性、强直性抽搐，偶有在剧烈和反复发作后陷于昏迷和呼吸衰竭，甚至死亡。反复抽搐后可有精神改变(如健忘、失去定向力)或共济失调等，严重病人并可发生血压下降、脉搏频数、心律失常甚至引起心室颤动;或有肝、肾急性损害。4、某些制剂如六六六等中毒时，可有血糖升高及血钙减少。"
    ],
    "检查": [
        "心电图",
        "肾功能检查",
        "血液生化六项检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "莲子",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭血(白鸭)",
        "绿豆"
    ],
    "推荐食物": [
        "小米素羹",
        "小米鱼肚羹",
        "芝麻小米粥",
        "鸡肝小米粥",
        "红萝卜无花果花鱼汤",
        "鱼烧豆腐",
        "牛奶菠菜粥",
        "菠菜豆腐汤"
    ],
    "常用药品": [
        "布美他尼片",
        "十一味金色丸"
    ],
    "药品明细": [
        "桂林南药布美他尼片(布美他尼片)",
        "雄巴拉曲神水十一味金色丸(十一味金色丸)",
        "西藏甘露仁青芒觉(仁青芒觉)",
        "金诃藏药大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "苏肽生(注射用鼠神经生长因子)",
        "新峰药业盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "海斯制药盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "卓峰地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "白云山天心地塞米松磷酸钠注(地塞米松磷酸钠注射液)",
        "涟水制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金耀药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "金路捷(注射用鼠神经生长因子)",
        "新亚注射用硫代硫酸钠(注射用硫代硫酸钠)",
        "北京永康药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "北京益民药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "中国大冢盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "全星制药注射用布美他尼(注射用布美他尼)",
        "皇隆制药注射用呋塞米(注射用呋塞米)"
    ]
}