{
    "名称": "生殖道肿瘤",
    "描述": [
        "生殖道肿瘤(genital tract tumors)，妇女最常见的起源于生殖道的皮肤转移癌为卵巢(4%)，子宫内膜(4%)和子宫颈(2%)。躯干骨盆区和脐部为这些皮肤转移癌的主要部位，通常为妊娠期肿瘤的绒毛膜癌，常作为转移癌转移到皮肤并非少见。男性原发性肿瘤为前列腺，其皮肤转移癌不足1%，常见于骨盆区。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%-0.007%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "生殖道肿瘤皮肤转移"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "75%-85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-15000元）",
    "推荐": "适宜的食物动物性食品，各类大豆制品，植物性食品。",
    "原因": "(一)发病原因病因尚不明。(二)发病机制发病机制还不清楚。(一)发病原因病因尚不明。(二)发病机制发病机制还不清楚。",
    "预防": "女性生殖器从外阴至输卵管和卵巢，最常见的有子宫颈癌、子宫内膜癌、子宫肌瘤、子宫体癌、卵巢肿瘤、绒毛膜癌和外阴癌等。多数患者有早期症状，大家应多加注意自己的身体变化。发现妇科肿瘤的最好方法是每年都要到医院做常规的妇检，并根据医嘱进行细胞学检查和病理检查。因为早期发现和早期诊断对治愈肿瘤延续生命非常重要。",
    "症状": [
        "炎性细胞浸润",
        "疱疹",
        "皮肤转移",
        "无汗腺导管角质...",
        "结节"
    ],
    "具体表现": [
        "来自卵巢，子宫内膜和子宫颈的皮肤转移癌，通常为一个或多个皮肤色结节，发生于正常皮肤上或切口的瘢痕上，偶尔，卵巢转移癌呈丹毒样外观，皮肤转移性前列腺癌，通常为肉色或紫色结节，在有些病例中转移性皮肤癌类似脓皮病或由于沿神经鞘生长而呈带状疱疹样外观。生殖道肿瘤的先兆症状出现异常肿物：可生长在生殖器官的任何部位。外阴部肿物、某些卵巢肿物、较大的子宫肿物，患者自己可以摸到，一般是本人偶然发现。这些肿物质地有的较硬，有的较软，活动度也可大可小，形状大多为圆形或不规则，生长速度可快可慢。这些肿物即使无任何症状，也是一种不正常现象，大多是长了肿瘤。阴道异常分泌物：正常情况下，子宫内膜、宫颈内膜的分泌物及阴道渗出物形成白带，一般量不多，并随月经周期变化。当女性生殖道发生肿瘤，肿瘤出现坏死、破溃，可出现水样、血性和米汤样白带，如合并有感染，可有臭味。白带异常可能是宫颈癌、子宫内膜癌或输卵管癌的表现。月经改变：子宫内膜的周期性脱落形成了月经。正常情况下，月经周期规律，出血量中等。当子宫生长肿瘤如子宫肌瘤、子宫内膜癌、子宫肉瘤、绒毛膜癌时，可出现月经的异常，包括月经量过多，周期紊乱失去规律，月经持续时间延长，出血不止等。卵巢的某些肿瘤如颗粒细胞瘤、卵泡膜细胞瘤能分泌雌激素，干扰月经周期，也可引起月经异常。绝经后出血：随着年龄的增长，一般在50岁左右时，由于内分泌功能的减退会出现闭经。在闭经的第一年内，有时会偶有阴道出血。如停经一年以上又有阴道出血则称为绝经后出血。绝经后出血原因很多，大多数情况下是由良性疾病引起，但绝不能忽视子宫颈癌、子宫内膜癌的可能。腹痛：卵巢肿物扭转、破裂或感染，子宫肌瘤向宫口脱出或肌瘤变性，均可引起较剧烈的下腹痛。恶性肿瘤出现明显腹痛大多已发展为晚期。大小便改变：卵巢癌的最初表现可能仅有消化道症状，当肿瘤压迫或侵犯膀胱、直肠时可引起尿频、排尿困难、大便干燥等。当出现上述症状时，病人应及时就诊，不可因症状轻能忍受而放松警觉，贻误治疗。当然，出现上述症状并非你得了恶性肿瘤，你不必过分恐慌，你要做的是及时诊断和治疗。"
    ],
    "检查": [
        "前列腺特异性抗原"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氟尿嘧啶注射液",
        "消癌平片"
    ],
    "药品明细": [
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "银诺克消癌平片(消癌平片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "陕西健民消癌平片(消癌平片)",
        "皇甫谧消癌平胶囊(消癌平胶囊)",
        "亨通消癌平片(消癌平片)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "绅泰消癌平片(消癌平片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "一体堂消癌平口服液(消癌平口服液)",
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "奥平(重组人干扰素α2а栓)",
        "古楼羟基脲片(羟基脲片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "嘉林羟基脲片(羟基脲片)",
        "山西普德注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "北京三联消癌平片(消癌平片)",
        "淑润(重组人干扰素α2a栓)",
        "贵州益佰艾迪注射液(艾迪注射液)",
        "神源消癌平片(消癌平片)",
        "湖南汉森消癌平胶囊(消癌平胶囊)",
        "陕西华西消癌平糖浆(消癌平糖浆)",
        "天津和治消癌平片(消癌平片)"
    ]
}