{
    "名称": "失用症",
    "描述": [
        "失用症(apraxia)即为运用障碍，是指脑损伤后大脑高级部位功能失调，表现为不存在瘫痪和深感觉障碍的情况下肢体的运用障碍，是后天习得的、随意的、有目的性的，熟练能力的运用行为障碍。患者神志清楚，对所要求完成的动作能充分的理解，却不能执行，不能完成他原先早已掌握了的、病前能完成的，有目的性的技巧动作。这种失用不能用初级的感觉障碍和运动障碍来解释，也不能用痴呆，情感障碍，失语、失认、精神症状和不合作来解释。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "注意膳食纤维供给。食物不可过于精细，以预防便秘的发生。",
    "原因": "失用症发生于优势半球顶下小叶、缘上回损伤。优势半球缘上回发出连合纤维经胼胝体到达并支配对侧半球的缘上回，所以，优势半球缘上回皮质或皮质下的病变引起两侧肢体的失用症。病灶扩大到中央前回时，表现为优势半球支配侧上、下肢瘫和对侧肢体失用症。胼胝体内产生病灶，因连合纤维中断，使对侧缘上回脱离优势半球影响，引起支配侧失用症。因两侧缘上回之间的相互影响，临床极少出现单侧失用症。失用症常见病因为脑血管病变、颅内肿瘤、颅内炎症和颅脑外伤等，意想性运用不能的痛因则多为脑部弥漫性病变。失用症发生于优势半球顶下小叶、缘上回损伤。优势半球缘上回发出连合纤维经胼胝体到达并支配对侧半球的缘上回，所以，优势半球缘上回皮质或皮质下的病变引起两侧肢体的失用症。病灶扩大到中央前回时，表现为优势半球支配侧上、下肢瘫和对侧肢体失用症。胼胝体内产生病灶，因连合纤维中断，使对侧缘上回脱离优势半球影响，引起支配侧失用症。因两侧缘上回之间的相互影响，临床极少出现单侧失用症。失用症常见病因为脑血管病变、颅内肿瘤、颅内炎症和颅脑外伤等，意想性运用不能的痛因则多为脑部弥漫性病变。",
    "预防": "健康教育本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "症状": [
        "卧床不起",
        "构音障碍",
        "瘙痒"
    ],
    "具体表现": [
        "1.意想性运用不能:对复杂精巧动作失却应有的正确意会，患者能正确进行简单动作，但在做精细复杂动作时，时间、次序及动作的组合都发生错误，致使动作整体分裂破坏，动作次序颠倒紊乱，将本该以后执行的动作先予进行等。如让病人点燃香烟时，划燃火柴后将其放入嘴中。损害部位多见于左侧顶叶后部、缘上回及胼胝体。2.运动性运用不能:仅限于肢体，多见于上肢。因患者对运动的记忆发生障碍，致使动作笨拙，精细动作能力缺失，但对于动作的观念保持完整。重者不能做任何动作，对检查者的要求，作出毫无意义的若干运动，如由卧位坐起时，将两下肢举起而无躯干参与。损害部位与缘上回右部、或运动皮质4及6区，和该区发出的神经纤维或胼胝体前部。3.意识运动性运用不能:兼有上述两种情况，患者能做简单的和自发性动作，但不能完成复杂随意动作和模仿动作，患者明晓如何做且能正确叙述，但不能准确完成动作，并常发生运动反复症。如让其抬脚却伸手。如依检查者要求曾抬左脚 。则以后对任何要求均抬左脚，损害部位为顶叶意想中枢与运动前区皮质的联系纤维。4.结构性运用不能:主要表现为对多维空间的综合不能，患者对绘画、排列、建筑等结构活动的各个构成及其互相关系有一定认识能力，但构成完整整体的空间分析和综合能力则存在明显缺陷。如让患者用火柴杜摆几何图形、画房屋或摆积木时，出现长短粗细失当，不适当倾斜断续或其它不成比例，规则紊乱现象和各构成部分虽然存在，但相对位置过分拥挤、重叠、倒错、离散或对空间位置完全忽略，整个图案缺乏立体透象关系。也常可伴发半侧空间忽略，图形只绘右侧一半。任何一侧顶叶损害可出现结构失用，但以右侧顶叶病损时明显。"
    ],
    "检查": [
        "CT检查",
        "核磁共振成像(MRI)",
        "心电图",
        "血常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "吡贝地尔缓释片",
        "盐酸多奈哌齐片"
    ],
    "药品明细": [
        "泰舒达(吡贝地尔缓释片)",
        "安理申(盐酸多奈哌齐片)",
        "艾斯能(重酒石酸卡巴拉汀胶囊)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "诗乐普盐酸多奈哌齐片(盐酸多奈哌齐片)",
        "华南牌盐酸吡硫醇片(盐酸吡硫醇片)",
        "上海新亚盐酸吡硫醇片(盐酸吡硫醇片)",
        "安理申(盐酸多奈哌齐片)",
        "南京白敬宇盐酸吡硫醇片(盐酸吡硫醇片)",
        "陕西步长中风回春胶囊(中风回春胶囊)",
        "赛灵斯(盐酸多奈哌齐胶囊)",
        "思博海(盐酸多奈哌齐片)",
        "易倍清盐酸美金刚片(盐酸美金刚片)",
        "金日制药盐酸多奈哌齐口腔崩(盐酸多奈哌齐口腔崩解片)",
        "扶斯克(盐酸多奈哌齐片)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "易倍申(盐酸美金刚片)",
        "山东罗欣盐酸多奈哌齐分散片(盐酸多奈哌齐分散片)",
        "阿瑞斯(盐酸多奈哌齐片)",
        "金康灵力(氢溴酸加兰他敏片)",
        "诺冲(盐酸多奈哌齐片)",
        "江西青春康源吡拉西坦颗粒(吡拉西坦颗粒)",
        "泰舒达(吡贝地尔缓释片)"
    ]
}