{
    "名称": "十二指肠溃疡",
    "描述": [
        "十二指肠溃疡由于多种因素引起的十二指肠黏膜层和肌层的缺损。在临床表现和药物等方面虽与胃溃疡相似，但在发病情况，年龄、性别、发病机制等方面却有明显不同。指仅见于胃肠道与胃液接触部位的慢性溃疡，又称溃疡病，中医称“胃痛”、“心痛”、“胃脘痛”范畴。 民间治疗本病不乏奇方妙药，疗程短，见效快，费用低，即能消除病症，促使溃疡愈合，又可不动手术，愈后不再复发。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "十二指肠溃疡"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%--0.2%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "消化性溃疡",
        "幽门螺杆菌感染",
        "腹痛"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "10-30天",
    "治愈率": "80-90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "宜食用质软、易消化的食物，避免体积大、坚硬、粗纤维多的食物，以减少对溃疡面的机械性刺激。",
    "原因": "遗传基因（25%）：遗传因素对本病的易感性起到较重要的作用，其主要依据是：①患者家族的高发病率;②遗传基因标志(血型及血型分泌物质，HLA抗原，高胃蛋白酶原)的相关性，十二指肠溃疡患者的同胞中十二指肠溃疡发病率比一般人群高2.6倍;更值得注意的是十二指肠溃疡在单合子双胎同胞发病的一致性为50%，在双合子双胎同胞发病的一致性也增高。十二指肠黏膜防御机制减弱（20%）：十二指肠通过特异性pH敏感的受体，酸化反应，反馈性延缓胃的排空，保持十二指肠内pH接近中性，且十二指肠黏膜能吸收腔内氢离子和不受胆盐的损伤，十二指肠溃疡患者中，这种反馈延缓胃排空和抑制胃酸的作用减弱，而胃排空加速，使十二指肠球部腔内酸负荷量加大，造成黏膜损害可形成溃疡。胃酸分泌过多（25%）：十二指肠溃疡发病机制并不是单一明确的过程，而是复合，相互作用的因素形成;由于损害因素和防御间的平衡失常造成的。幽门螺杆菌感染（15%）：幽门螺杆菌感染和消化性溃疡的发病密切相关，根除Hp治疗能显著降低溃疡的复发率，Hp感染是胃窦炎的主要病因，是引起消化性溃疡的重要因素。其他因素（15%）：流行病学资料提示，十二指肠溃疡的形成与发展尚与许多生活习惯和环境密切相关。如使用止痛剂，吸烟，应激反应，饮食纤维及饮食亚油酸。发病机制1.发生部位典型的十二指肠溃疡发生在十二指肠第一部(95%)，最常见在距幽门3cm以内(90%)，溃疡发生在前壁最多，占50%；其次为后壁，占23%；下壁占22%；上壁最少，占5%，偶可前后壁均有，十二指肠溃疡一般不发生恶变，十二指肠溃疡发生在十二指肠第一部远侧是很少见的，必需考虑是非典型的十二指肠溃疡，包括Zollinger-Ellison综合征，药物性溃疡，恶性肿瘤或Crohn病。2.病理过程十二指肠溃疡的形成经历了糜烂，急性溃疡，慢性溃疡的发展过程。(1)糜烂：糜烂是黏膜层的浅凹陷，其深度未穿过黏膜肌层，肉眼呈红色点状浅凹陷，直径一般小于0.5cm，糜烂可发生于十二指肠各部，可分为急性糜烂和慢性糜烂，合并出血则为出血性糜烂，镜下观察，糜烂深浅不同，浅者仅及腺颈部，深者达黏膜肌层，但未穿过该层，糜烂底部有少量坏死组织，糜烂底部和边缘有多数中性粒细胞浸润，一般糜烂愈合后不留瘢痕。(2)急性溃疡：急性溃疡是指穿过黏膜肌层，深至黏膜下层的溃疡，可由糜烂发展而来，直径一般小于1cm，边界清楚，镜下见黏膜及黏膜肌层已全部破坏消失，溃疡底部附着少量坏死组织，表面有少量纤维素及多数中性粒细胞渗出，可伴有出血，溃疡边缘黏膜充血，有中性粒细胞和淋巴细胞浸润。(3)慢性溃疡：15%的十二指肠溃疡为多发性，可伴发胃溃疡，肉眼观察溃疡底部，较清洁，有少量渗出物及坏死组织附着，溃疡出血时在溃疡底部可见凝血块，镜下观察：溃疡底由4层组织构成，炎性渗出物层，有中性粒细胞及纤维素细胞;其下为一层无结构的凝固性坏死组织，坏死组织层下为肉芽组织和瘢痕组织。遗传因素对本病的易感性起到较重要的作用，其主要依据是：①患者家族的高发病率;②遗传基因标志(血型及血型分泌物质，HLA抗原，高胃蛋白酶原)的相关性，十二指肠溃疡患者的同胞中十二指肠溃疡发病率比一般人群高2.6倍;更值得注意的是十二指肠溃疡在单合子双胎同胞发病的一致性为50%，在双合子双胎同胞发病的一致性也增高。十二指肠通过特异性pH敏感的受体，酸化反应，反馈性延缓胃的排空，保持十二指肠内pH接近中性，且十二指肠黏膜能吸收腔内氢离子和不受胆盐的损伤，十二指肠溃疡患者中，这种反馈延缓胃排空和抑制胃酸的作用减弱，而胃排空加速，使十二指肠球部腔内酸负荷量加大，造成黏膜损害可形成溃疡。十二指肠溃疡发病机制并不是单一明确的过程，而是复合，相互作用的因素形成;由于损害因素和防御间的平衡失常造成的。幽门螺杆菌感染和消化性溃疡的发病密切相关，根除Hp治疗能显著降低溃疡的复发率，Hp感染是胃窦炎的主要病因，是引起消化性溃疡的重要因素。流行病学资料提示，十二指肠溃疡的形成与发展尚与许多生活习惯和环境密切相关。如使用止痛剂，吸烟，应激反应，饮食纤维及饮食亚油酸。发病机制1.发生部位典型的十二指肠溃疡发生在十二指肠第一部(95%)，最常见在距幽门3cm以内(90%)，溃疡发生在前壁最多，占50%；其次为后壁，占23%；下壁占22%；上壁最少，占5%，偶可前后壁均有，十二指肠溃疡一般不发生恶变，十二指肠溃疡发生在十二指肠第一部远侧是很少见的，必需考虑是非典型的十二指肠溃疡，包括Zollinger-Ellison综合征，药物性溃疡，恶性肿瘤或Crohn病。2.病理过程十二指肠溃疡的形成经历了糜烂，急性溃疡，慢性溃疡的发展过程。(1)糜烂：糜烂是黏膜层的浅凹陷，其深度未穿过黏膜肌层，肉眼呈红色点状浅凹陷，直径一般小于0.5cm，糜烂可发生于十二指肠各部，可分为急性糜烂和慢性糜烂，合并出血则为出血性糜烂，镜下观察，糜烂深浅不同，浅者仅及腺颈部，深者达黏膜肌层，但未穿过该层，糜烂底部有少量坏死组织，糜烂底部和边缘有多数中性粒细胞浸润，一般糜烂愈合后不留瘢痕。(2)急性溃疡：急性溃疡是指穿过黏膜肌层，深至黏膜下层的溃疡，可由糜烂发展而来，直径一般小于1cm，边界清楚，镜下见黏膜及黏膜肌层已全部破坏消失，溃疡底部附着少量坏死组织，表面有少量纤维素及多数中性粒细胞渗出，可伴有出血，溃疡边缘黏膜充血，有中性粒细胞和淋巴细胞浸润。(3)慢性溃疡：15%的十二指肠溃疡为多发性，可伴发胃溃疡，肉眼观察溃疡底部，较清洁，有少量渗出物及坏死组织附着，溃疡出血时在溃疡底部可见凝血块，镜下观察：溃疡底由4层组织构成，炎性渗出物层，有中性粒细胞及纤维素细胞;其下为一层无结构的凝固性坏死组织，坏死组织层下为肉芽组织和瘢痕组织。",
    "预防": "1.戒烟吸烟者比不吸烟者溃疡病发生率高2倍，吸烟影响溃疡愈合和可促进溃疡复发，其可能机制：(1)吸烟可以促使胃酸和胃蛋白酶原分泌增多。(2)吸烟可能抑制胰腺分泌HCO3-盐，从而削弱中和球部内酸性液体的能力。(3)吸烟可影响幽门括约肌关闭功能而导致胆汁反流，破坏胃黏膜屏障；吸烟可使胃排空延缓和影响胃十二指肠运动功能。(4)吸烟可影响胃十二指肠黏膜内前列腺素合成，减少黏液量和黏膜血流量，从而降低黏膜的防御功能。2.饮食控制酒，咖啡，浓茶，可口可乐等饮料能刺激胃酸分泌增多，易诱发溃疡病，吃精制低纤维素食物者比吃高纤维素者溃疡发病率高，有人认为多渣食物或许有促进表皮生长因子或前列腺素释放增多的作用。3.精神因素长期精神紧张，焦虑或情绪波动的人易患十二指肠溃疡，人在应激状态时，可能促进胃的分泌和运动功能增强，胃酸分泌增多和加速胃的排空，同时由于交感神经兴奋使胃十二指肠血管收缩，黏膜血流量下降，削弱了黏膜自身防御功能。4.药物长期口服非甾体类抗炎药约有10%～25%患者发生溃疡病，其中以胃溃疡更为多见，除药物对胃十二指肠黏膜直接刺激作用外，主要是由于这类药物抑制体内的环氧化酶活性使黏膜内前列腺素合成减少，削弱了对黏膜的保护作用，阿司匹林原物是脂溶性的，能穿透上皮细胞膜破坏黏膜屏障。",
    "症状": [
        "急性胃痛",
        "脊肋角膨隆",
        "剑突压痛",
        "上腹部疼痛",
        "中上腹持续性疼痛",
        "饥饿时上腹痛",
        "腹痛",
        "嗳气",
        "球后溃疡",
        "幽门前区溃疡"
    ],
    "具体表现": [
        "十二指肠溃疡的主要临床表现为上腹部疼痛，可为钝痛、灼痛、胀痛或剧痛，也可表现为仅在饥饿时隐痛不适。典型者表现为轻度或中度剑突下持续性疼痛，可被制酸剂或进食缓解。临床上约有2/3的疼痛呈节律性：早餐后1～3小时开始出现上腹痛，如不服药或进食则要持续至午餐后才缓解。食后2～4小时又痛，也须进餐来缓解。约半数患者有午夜痛，病人常可痛醒。节律性疼痛大多持续几周，随着缓解数月，可反复发生。1.典型表现消化性溃疡主要症状为上腹疼痛或消化不良。疼痛位于上腹部中线偏右，部位较为局限。患者常常将疼痛描述为“咬蚀样”(gnawing)或“饥饿样”。疼痛具有明显的节律性，可因进食食物或服用抗酸药而缓解，常在餐后1～3h(饮食刺激胃酸持续分泌3～4h，而食物完全从胃排空约2h)再发。患者常在凌晨1:00～3:00点于睡眠中疼醒，尤其是对那些睡前吃零食者。疼痛可向右季肋区或右背部放射，若无合并症很少发生放射性疼痛。持续的后背痛常预示后壁溃疡的穿透。溃疡病疼痛的另一个主要特点是它的周期性，即间隔数周到数月常可复发。加重期腹痛常每天发作，持续数周后缓解，直至下一次复发。发病多在秋末春初。由于进食常可缓解疼痛，十二指肠患者常喜欢吃零食，其体重常略高于正常人。十二指肠溃疡患者，如腹痛明显加剧并扩散至全腹部，常提示溃疡已经穿孔。常随之很快出现肠鸣音消失及大面积的反跳痛。同样，疼痛失去正常的节律而转变为持续性疼痛常提示穿透可能。某些慢性十二指肠溃疡患者，可出现“口腔内涌水症状”(water-brash)，即口腔内突然充满清亮、无色、无味的液体(如唾液)。这与胃食管反流导致的胃内容物流入口腔不同(胃内容物有色且有酸苦味)，不应将两者混淆。胃食管反流症状如反酸、烧心等在溃疡病患者中并不少见，尤其见于那些合并不同程度胃排空障碍的患者。不过，烧心乃是胃食管反流的表现，而非十二指肠溃疡的表现。体格检查一般无异常发现，在急性溃疡发作期，可出现上腹部轻压痛，压痛点常位于上腹正中偏右2.5cm或更多。检查大便潜血是必要的，如发现潜血，应进一步检查，不宜延迟。2.非典型表现十二指肠溃疡患者中非典型病例十分常见。事实上，“典型表现”仅见于少数病例，而非衡量的尺度。因此，单纯依靠病史和体格检查来诊断或鉴别十二指肠溃疡并不可靠。许多患者没有明确的腹痛，或疼痛定位模糊。患者可完全没症状，或仅主诉“消化不良”或隐隐的消化不良症状。这些症状非常不特异，很大部分并非溃疡所致。不足1%的十二指肠球部溃疡及稍高比例的球后及空肠溃疡的发病与潜在的高胃酸分泌状态有关，例如Zollinger-Ellison综合征、胃窦旷置综合征、系统性肥大细胞贮积症、粒细胞性白血病、甲状旁腺功能亢进或小肠切除术后。临床提示可能存在这种病变的表现有：腹泻、体重下降、胃内pH持续接近1.0。有明确的高胃酸表现而无其他症状时，还需测定空腹血清胃泌素及血钙辅助诊断。这些检查在临床实践中用得很少，且如果没有对胃酸分泌进行仔细研究，常很难作出解释。"
    ],
    "检查": [
        "基础胃液分泌量",
        "聚合酶链反应技术",
        "上消化道X线钡餐",
        "纤维胃镜检查",
        "胃液总量",
        "碳13尿素呼气试验",
        "胰泌素",
        "胰岛素胃酸分泌量",
        "胃液蛋白酶",
        "尿胃蛋白酶"
    ],
    "饮食保健": [
        "鸭肉",
        "鸭肝",
        "鸡肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "杏仁",
        "绿豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "豌豆绿豆粥",
        "裙带菜马铃薯饼",
        "白果炒百合",
        "猪肺粥",
        "白果芥蓝",
        "莲子黑枣小麦汤",
        "素炒黄花菜",
        "薏米莲子粥"
    ],
    "常用药品": [
        "复方猴头颗粒",
        "蜂胶片"
    ],
    "药品明细": [
        "金鸡复方猴头颗粒(复方猴头颗粒)",
        "江苏康缘蜂胶片(蜂胶片)",
        "民生奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "舒威(枸橼酸铋雷尼替丁胶囊)",
        "克隆雷克拉霉素分散片(克拉霉素分散片)",
        "珍棒阿莫西林胶囊(阿莫西林胶囊)",
        "健朗晨(泮托拉唑钠肠溶胶囊)",
        "江西杏林白马胃灵颗粒(胃灵颗粒)",
        "谓葆猴头菌提取物颗粒(猴头菌提取物颗粒)",
        "浙江经纬复方猴头颗粒(复方猴头颗粒)",
        "合肥今越胃膜素胶囊(胃膜素胶囊)",
        "广东三才石岐盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "芜湖张恒春香砂六君丸(香砂六君丸)",
        "北京永定胃灵颗粒(胃灵颗粒)",
        "西安利君奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "锥子山香砂养胃丸(香砂养胃丸)",
        "北京健都胃灵颗粒(胃灵颗粒)",
        "洛镁赛奥美拉唑镁肠溶片(奥美拉唑镁肠溶片)",
        "冯了性香砂六君丸(香砂六君丸)",
        "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
        "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
        "丰海复方尿囊素片(复方尿囊素片)",
        "湖北天圣香砂六君丸(香砂六君丸)"
    ]
}