{
    "名称": "四川并殖吸虫病",
    "描述": [
        "斯氏肺吸虫病(paragonimiasis skrjabini)又称四川并殖吸虫病，是由斯氏肺吸虫(Paragonimus skrjabini)寄生人体所致，其蚴虫在体内各处游走，引起皮下组织器官的炎症性，坏死性、过敏性、囊肿性病变，临床特征主要为皮下游走性囊肿性结节。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "四川并殖吸虫病"
    ],
    "是否医保": "否",
    "患病比例": "0.0002%--0.0003%",
    "易感人群": "无特殊人群",
    "传染方式": "粪口传播",
    "并发症": [
        "肺气肿"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60-70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "不要食用被污染的食物，如被污染的水，农作物，家禽鱼蛋，发霉的食品等，要吃一些绿色有机食品，要防止病从口入。",
    "原因": "环境因素（55%）：个人卫生不洁或不注意公共卫生，经过接触虫卵或成虫直接传播。饮食因素（45%）：饮食中食物被污染，导致食用进虫卵。第一中间宿主主要是溪蟹，终宿主为果子狸，犬，猫，豹等，猴，犬，大鼠和兔已实验感染成功，人是异常宿主。斯氏肺吸虫成虫虫体狭长，两端较尖，略成梭形，大小(11～18.5)mm×(3.5～6)mm，皮棘以单生为主，呈凿状形，腹吸盘略大于口吸盘，位于体前1/3，卵巢分支细长，位于腹吸盘之后，睾丸呈分支状，位于体中后1/3处，虫卵椭圆形，稍不对称，大小不一，卵壳厚薄不均，内含1个卵细胞和9～12个卵黄细胞。发病机制因人体并非四川并殖吸虫等的适宜宿主，所以在体内不能发育成熟，其童虫到处游窜，以寻找适宜的寄生场所，引起皮下组织，肺，脑，肝等脏器的损伤和病变，其主要病变为片状或带状出血坏死灶，虫体窜行所形成的隧道及酸性粒细胞性脓肿，有时在病灶中找到童虫，但从未发现有虫卵。个人卫生不洁或不注意公共卫生，经过接触虫卵或成虫直接传播。饮食中食物被污染，导致食用进虫卵。第一中间宿主主要是溪蟹，终宿主为果子狸，犬，猫，豹等，猴，犬，大鼠和兔已实验感染成功，人是异常宿主。斯氏肺吸虫成虫虫体狭长，两端较尖，略成梭形，大小(11～18.5)mm×(3.5～6)mm，皮棘以单生为主，呈凿状形，腹吸盘略大于口吸盘，位于体前1/3，卵巢分支细长，位于腹吸盘之后，睾丸呈分支状，位于体中后1/3处，虫卵椭圆形，稍不对称，大小不一，卵壳厚薄不均，内含1个卵细胞和9～12个卵黄细胞。发病机制因人体并非四川并殖吸虫等的适宜宿主，所以在体内不能发育成熟，其童虫到处游窜，以寻找适宜的寄生场所，引起皮下组织，肺，脑，肝等脏器的损伤和病变，其主要病变为片状或带状出血坏死灶，虫体窜行所形成的隧道及酸性粒细胞性脓肿，有时在病灶中找到童虫，但从未发现有虫卵。",
    "预防": "健康教育预防本病的关键是革除生食，半生食溪蟹，蝲蛄及饮用生溪水等不良习惯，彻底治疗病人和病畜，捕杀对人类有害的保虫病主，改变随地吐痰及大便习惯，饲养家鸭或繁殖鲶鱼以消灭第一中间宿主，可切断转播途径。",
    "症状": [
        "肝内形成嗜酸性肉芽肿",
        "脑膜刺激征",
        "脓肿",
        "肉芽肿",
        "胸水",
        "胸腔积液",
        "肝功能异常",
        "皮下结节",
        "缩窄性心包炎",
        "囊肿"
    ],
    "具体表现": [
        "潜伏期多数为3～6个月，以蚴虫移行症为主要临床表现。其他临床表现1.肝脏损害肝组织的早期病变为片状或带状出血坏死，后可形成嗜酸性脓肿，其中心为大量嗜酸性粒细胞，坏死组织碎屑或夏科-莱登晶体，在脓肿完全吸收区可见胶原纤维增生，个别部位可形成假小叶，故部分病人在临床上可出现肝脏肿痛，肝功能异常。2.皮下游走性结节皮下肿块多见于胸腹部，初期边界不清，水肿状，以后逐渐萎缩，界缘清楚，直径多数在3.4cm，偶见10cm，局部可有隐痛及瘙痒，单个或多个聚集，具游走性，此起彼伏。3.肺部症状虫体在肺部病变与肝脏基本相同，病人可有咳嗽，痰中带少量鲜红血丝，胸腔积液时胸水草黄色或血性，内含大量嗜酸性粒细胞。4.其他部位症状蚴虫移行至脑部时，可出现头痛，呕吐，癫痫，脑膜刺激征，蛛网膜下腔出血，但较卫氏肺吸虫少见;其中多数伴有脑部症状，如视盘水肿，充血，单侧眼球突出，眼睑闭合不全，视力下降，睑下垂，复视等症状，小儿可有肺吸虫性心包炎，常有心慌，气促，咳嗽和水肿等，X线，B超，CT或心电图检查可提示心包积液，部分出现缩窄性心包炎。"
    ],
    "检查": [
        "血常规",
        "胸部平片",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "松柏吡喹酮片(吡喹酮片)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "浙江万晟阿苯达唑片(阿苯达唑片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "吉林金恒阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)"
    ]
}