{
    "名称": "糖尿病",
    "描述": [
        "糖尿病是一种比较常见的内分泌代谢性疾病。该病发病原因主要是由于胰岛素分泌不足，以及胰升高血糖素不适当地分泌过多所引起。多见于40岁以上喜食甜食而肥胖的病人，城市多于农村，常有家族史，故与遗传有关。少数病人与病毒感染和自身免疫反应有关。主要表现为烦渴、多饮、多尿、多食、乏力、消瘦等症状。生命的常见病，伴发高血压、冠心病、高脂血症等，严重时危及生命。中医学认为，肝主疏泄，关系人体接收机的升降与调畅，肝气郁滞则气机升降输布紊乱，肝失疏泄则血糖等精微物质不能随清阳之气输布于周身而郁滞于血中，出现高血糖或精微物质的输布紊乱，反见血糖升高，进一步导致血脂、蛋白等其它精微物质紊乱，引起其他合并症，治疗以疏肝调气为主，顺肝条达之性以恢复其生理功能，肝气条达，气机调畅，精微得以输布，糖被利用而血糖自然下降。另外，因糖尿病的发生和饮食有关，饮食控制的好坏直接影响着治疗的效果。再就是配合运动，注意调摄情志，再适当的配合中药治疗会取得良好的治疗效果。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "糖尿病"
    ],
    "是否医保": "否",
    "患病比例": "8.3%（国际糖尿病联盟统计，2013在20-79岁成人中患病率为8.3%）",
    "易感人群": "肥胖人群，有糖尿病家族史人群",
    "传染方式": "无传染性",
    "并发症": [
        "糖尿病酮症酸中毒",
        "糖尿病乳酸性酸中毒",
        "糖尿病性神经病",
        "高血压",
        "尿毒症"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "需要终身间歇性治疗",
    "治愈率": "药物可控制，不易根治",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "要根据自身体重定制合理的饮食计划，选择低血糖生成的食物。运动时应遵循循序渐进的原则，使身体逐步适应，并在运动过程中逐步提高运动能力。",
    "原因": "Ⅰ型糖尿病遗传因素（15%）：Ⅰ型或Ⅱ型糖尿病均存在明显的遗传异质性。糖尿病存在家族发病倾向，1/4～1/2患者有糖尿病家族史。临床上至少有60种以上的遗传综合征可伴有糖尿病。Ⅰ型糖尿病有多个DNA位点参与发病，其中以HLA抗原基因中DQ位点多态性关系最为密切。Ⅱ型糖尿病遗传因素（35%）：在Ⅱ型糖尿病已发现多种明确的基因突变，如胰岛素基因、胰岛素受体基因、葡萄糖激酶基因、线粒体基因等。Ⅰ型糖尿病环境因素（20%）：Ⅰ型糖尿病患者存在免疫系统异常，在某些病毒如柯萨奇病毒，风疹病毒，腮腺病毒等感染后导致自身免疫反应，破坏胰岛素β细胞。Ⅱ型糖尿病环境因素（30%）：进食过多，体力活动减少导致的肥胖是Ⅱ型糖尿病最主要的环境因素，使具有Ⅱ型糖尿病遗传易感性的个体容易发病。Ⅰ型或Ⅱ型糖尿病均存在明显的遗传异质性。糖尿病存在家族发病倾向，1/4～1/2患者有糖尿病家族史。临床上至少有60种以上的遗传综合征可伴有糖尿病。Ⅰ型糖尿病有多个DNA位点参与发病，其中以HLA抗原基因中DQ位点多态性关系最为密切。在Ⅱ型糖尿病已发现多种明确的基因突变，如胰岛素基因、胰岛素受体基因、葡萄糖激酶基因、线粒体基因等。Ⅰ型糖尿病患者存在免疫系统异常，在某些病毒如柯萨奇病毒，风疹病毒，腮腺病毒等感染后导致自身免疫反应，破坏胰岛素β细胞。进食过多，体力活动减少导致的肥胖是Ⅱ型糖尿病最主要的环境因素，使具有Ⅱ型糖尿病遗传易感性的个体容易发病。",
    "预防": "日常预防1、一级预防：树立正确的进食观，采取合理的生活方式。糖尿病虽存在一定的遗传因素，但关键是生活因素和环境因素。热量过度摄入、营养过剩、肥胖、缺少运动是发病的重要原因。热量摄入适当，低盐、低糖、低脂、高纤维、维生素充足，是最佳的饮食配伍。2、二级预防：定期测量血糖，以尽早发现无症状性糖尿病。应该将血糖测定列入中老年常规的体检项目，即使一次正常者，仍要定期测定。凡有糖尿病蛛丝马迹可寻者，如有皮肤感觉异常、性功能减退、视力不佳、多尿、白内障等，更要及时去测定和仔细鉴别，以期尽早诊断，争得早期治疗的可贵时间。3、三级预防：糖尿病人很容易并发其他慢性病，患者多因并发症而危及生命。因此，要对糖尿病慢性合并症加强监测，做到早期发现，早期预防，而到了晚期，疗效往往不佳。早期诊断和早期治疗，常可预防并发症的发生，使病人能长期过上接近正常人的生活。健康教育1、由于约有半数以上的早期患者并无症状或症状轻微，常不能及时确诊和得到防治，因而要大力开展糖尿病宣传健康教育，让已确诊的患者了解糖尿病并逐渐熟悉饮食，运动，用药和尿糖、血糖监测等基本措施的综合治疗原则。2、配合医务人员提高控制质量，让>50岁的对象，尤其是前述高危对象，每年做一次餐后2小时的血糖筛选检查，使无症状的患者尽多尽早得到确诊和防治。教育内容中尚需包括长期坚持饮食治疗的重要意义，尿糖和血糖仪检测方法，必须注意胰岛素治疗者，还应学会无菌注射法，低血糖反应及初步处理等。",
    "症状": [
        "多尿",
        "血糖值升高",
        "多饮",
        "消瘦",
        "尿糖",
        "气阴两虚",
        "烦渴多饮",
        "口渴",
        "血糖升高",
        "餐后血糖高"
    ],
    "具体表现": [
        "糖尿病的症状可分为两大类：一大类是与代谢紊乱有关的表现，尤其是与高血糖有关的“三多一少”，多见于1型糖尿病，2型糖尿病常不十分明显或仅有部分表现，另一大类是各种急性，慢性并发症的表现。1.多尿是由于血糖过高，超过肾糖阈(8.89～10.0mmol/L)，经肾小球滤出的葡萄糖不能完全被肾小管重吸收，形成渗透性利尿，血糖越高，尿糖排泄越多，尿量越多，24h尿量可达5000～10000ml，但老年人和有肾脏疾病者，肾糖阈增高，尿糖排泄障碍，在血糖轻中度增高时，多尿可不明显。2.多饮主要由于高血糖使血浆渗透压明显增高，加之多尿，水分丢失过多，发生细胞内脱水，加重高血糖，使血浆渗透压进一步明显升高，刺激口渴中枢，导致口渴而多饮，多饮进一步加重多尿。3.多食多食的机制不十分清楚，多数学者倾向是葡萄糖利用率(进出组织细胞前后动静脉血中葡萄糖浓度差)降低所致，正常人空腹时动静脉血中葡萄糖浓度差缩小，刺激摄食中枢，产生饥饿感，摄食后血糖升高，动静脉血中浓度差加大(大于0.829mmoL/L)，摄食中枢受抑制，饱腹中枢兴奋，摄食要求消失，然而糖尿病人由于胰岛素的绝对或相对缺乏或组织对胰岛素不敏感，组织摄取利用葡萄糖能力下降，虽然血糖处于高水平，但动静脉血中葡萄糖的浓度差很小，组织细胞实际上处于“饥饿状态”，从而刺激摄食中枢，引起饥饿，多食，另外，机体不能充分利用葡萄糖，大量葡萄糖从尿中排泄，因此机体实际上处于半饥饿状态，能量缺乏亦引起食欲亢进。4.体重下降糖尿病患者尽管食欲和食量正常，甚至增加，但体重下降，主要是由于胰岛素绝对或相对缺乏或胰岛素抵抗，机体不能充分利用葡萄糖产生能量，致脂肪和蛋白质分解加强，消耗过多，呈负氮平衡，体重逐渐下降，乃至出现消瘦，一旦糖尿病经合理的治疗，获得良好控制后，体重下降可控制，甚至有所回升，如糖尿病患者在治疗过程中体重持续下降或明显消瘦，提示可能代谢控制不佳或合并其他慢性消耗性疾病。5.乏力在糖尿病患者中亦是常见的，由于葡萄糖不能被完全氧化，即人体不能充分利用葡萄糖和有效地释放出能量，同时组织失水，电解质失衡及负氮平衡等，因而感到全身乏力，精神萎靡。6.视力下降 不少糖尿病患者在早期就诊时，主诉视力下降或模糊，这主要可能与高血糖导致晶体渗透压改变，引起晶体屈光度变化所致，早期一般多属功能性改变，一旦血糖获得良好控制，视力可较快恢复正常。"
    ],
    "检查": [
        "血糖仪试纸带法",
        "抗胰岛素受体抗体",
        "胰岛素原",
        "胰岛素",
        "血糖",
        "血清乙酰乙酸",
        "空腹血葡萄糖",
        "尿糖（GLU）",
        "极低密度脂蛋白胆固醇（VLDL-c，VLDL-ch ）",
        "口服葡萄糖耐量试验"
    ],
    "饮食保健": [
        "西葫芦",
        "青椒",
        "芹菜",
        "茄子"
    ],
    "忌吃食物": [
        "糖桂花",
        "麦芽糖",
        "蜂蜜",
        "冰糖"
    ],
    "推荐食物": [
        "紫菜芙蓉汤",
        "翡翠莲藕片",
        "黄豆莲藕排骨汤",
        "枸杞核桃粥",
        "木耳核桃炖豆腐",
        "山楂核桃茶",
        "五谷糙米粥",
        "五豆补益糙米粥"
    ],
    "常用药品": [
        "盐酸二甲双胍片",
        "降糖宁胶囊"
    ],
    "药品明细": [
        "海王盐酸二甲双胍片(盐酸二甲双胍片)",
        "北京中惠盐酸二甲双胍片(盐酸二甲双胍片)",
        "北京永康药业盐酸二甲双胍片(盐酸二甲双胍片)",
        "吉林天强制药降糖宁胶囊(降糖宁胶囊)",
        "万晟药业盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "北京同仁堂（唐山）玉泉颗粒(玉泉颗粒)",
        "辅仁堂降糖宁胶囊(降糖宁胶囊)",
        "以岭药业盐酸二甲双胍片(盐酸二甲双胍片)",
        "富格药业天麦消渴片(天麦消渴片)",
        "康普药业消渴平片(消渴平片)",
        "吉特药业消渴灵片(消渴灵片)",
        "中联盐酸二甲双胍片(盐酸二甲双胍片)",
        "格华止(盐酸二甲双胍片)",
        "常州制药盐酸二甲双胍片(盐酸二甲双胍片)",
        "卜可(盐酸二甲双胍缓释片)",
        "北京同仁堂抗饥消渴片(抗饥消渴片)",
        "晶珠藏药十八味诃子利尿胶囊(十八味诃子利尿胶囊)",
        "华洋药业渴乐宁胶囊(渴乐宁胶囊)",
        "百姓堂药业降糖宁胶囊(降糖宁胶囊)",
        "倍顺(盐酸二甲双胍缓释片)",
        "德艾欣(盐酸二甲双胍缓释片)",
        "维奥制药米格列醇片(米格列醇片)",
        "倍欣(伏格列波糖片)"
    ]
}