{
    "名称": "大叶性肺炎",
    "描述": [
        "大叶性肺炎(lobarpneumonia)，又名肺炎球菌肺炎，是由肺炎双球菌等细菌感染引起的呈大叶性分布的急性肺实质炎症。好发于青壮年男性和冬春季节，常见诱因有受凉、淋雨、醉酒或全身麻醉手术后、镇静剂过量等，当这些诱因使呼吸道防御功能被削弱时，细菌侵入肺泡通过变态反应使肺泡壁毛细血管通透性增强，浆液及纤维素渗出，富含蛋白的渗出物中细菌迅速繁殖，并向邻近肺组织蔓延，波及一个肺段或整个肺叶。近年来由于大量强有力抗生素的使用，典型的大叶性肺炎已较少见到。临床症状有突然寒战、高热、胸痛、咳嗽、咳铁锈色痰，部分患者有恶心、呕吐及烦躁不安、谵妄等消化系统和神经系统症状。体征有急性病容，呼吸急促，鼻翼扇动，早期肺部体征不明显或仅有呼吸音减低和胸膜摩擦音;实变期可有典型体征，如患侧呼吸运动减弱，语颤增强，叩诊浊音，听诊呼吸音减低，有湿罗音或病理性支气管呼吸音。血白细胞计数及中性粒细胞增高;典型的X线表现为肺段、叶实变。该病病程短，及时应用青霉素等抗生素治疗可痊愈。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "0.4%",
    "易感人群": "多发生于青壮年男性",
    "传染方式": "无传染性",
    "并发症": [
        "中毒性休克综合征",
        "败血症",
        "肺脓肿",
        "脓胸"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "青霉素等抗生素药物治疗",
        "对症支持性治疗",
        "并发症治疗"
    ],
    "治疗周期": "7--10天",
    "治愈率": "90%以上",
    "治疗费用": "根据不同医院，收费标准不一致，省市三甲医院约（3000-8000元）",
    "推荐": "要多注意休息,降温,保持呼吸道通畅。",
    "原因": "感染因素（20%）：多种细菌均可引起大叶性肺炎，但绝大多数为肺炎链球菌。肺炎链球菌为革兰阳性球菌，有荚膜，其致病力是由于高分子多糖体的荚膜对组织的侵袭作用。少数为肺炎杆菌、金黄色葡萄球菌、溶血性链球菌、流感嗜血杆菌等。免疫力下降（30%）：当机体受寒、过度疲劳、醉酒、感冒、糖尿病、免疫功能低下等使呼吸道防御功能被削弱，细菌侵入肺泡通过变态反应使肺泡壁毛细血管通透性增强，浆液及纤维素渗出，富含蛋白的渗出物中细菌迅速繁殖，并通过肺泡间孔或呼吸细支气管向邻近肺组织蔓延，波及一个肺段或整个肺叶。大叶间的蔓延系带菌的渗出液经叶支气管播散所致。机体因素（10%）：大叶肺炎病变起始于局部肺泡，并迅速蔓延至一个肺段或整个大叶。临床上起病急骤，病程大约一周。常以高热、恶寒开始，继而出现胸痛、咳嗽、咳铁锈色痰、呼吸困难、并有肺实变体征及外周血白细胞计数增高等。多种细菌均可引起大叶性肺炎，但绝大多数为肺炎链球菌。肺炎链球菌为革兰阳性球菌，有荚膜，其致病力是由于高分子多糖体的荚膜对组织的侵袭作用。少数为肺炎杆菌、金黄色葡萄球菌、溶血性链球菌、流感嗜血杆菌等。当机体受寒、过度疲劳、醉酒、感冒、糖尿病、免疫功能低下等使呼吸道防御功能被削弱，细菌侵入肺泡通过变态反应使肺泡壁毛细血管通透性增强，浆液及纤维素渗出，富含蛋白的渗出物中细菌迅速繁殖，并通过肺泡间孔或呼吸细支气管向邻近肺组织蔓延，波及一个肺段或整个肺叶。大叶间的蔓延系带菌的渗出液经叶支气管播散所致。大叶肺炎病变起始于局部肺泡，并迅速蔓延至一个肺段或整个大叶。临床上起病急骤，病程大约一周。常以高热、恶寒开始，继而出现胸痛、咳嗽、咳铁锈色痰、呼吸困难、并有肺实变体征及外周血白细胞计数增高等。",
    "预防": "1、注意预防上呼吸道感染，加强耐寒锻炼。2、避免淋雨受寒，醉酒，过劳等诱因。3、积极治疗原发病，如慢性心肺疾病，慢性肝炎，糖尿病和口腔疾病等，可以预防大叶性肺炎。",
    "症状": [
        "发烧",
        "高热",
        "胸痛",
        "咳铁锈色痰",
        "湿啰音",
        "急性面容",
        "呼吸音减弱"
    ],
    "具体表现": [
        "1、起病急骤，寒战，高热，胸痛，咳嗽，咳铁锈色痰，病变广泛者可伴气促和紫绀。2、部分病例有恶心，呕吐，腹胀，腹泻。3、重症者可有神经精神症状，如烦躁不安，谵妄等，亦可发生周围回圈衰竭，并发感染性休克，称休克型(或中毒性)肺炎。4、急性病容，呼吸急促，鼻翼扇动。5、早期肺部体征不明显或仅有呼吸音减低和胸膜摩擦音；实变期可有典型体征，如患侧呼吸运动减弱，语颤增强，叩诊浊音，听诊呼吸音减低，有湿罗音或病理性支气管呼吸音。"
    ],
    "检查": [
        "Optochin敏感试验",
        "小白鼠毒力试验",
        "痰培养",
        "肺活量体重指数",
        "胸部平片",
        "免疫电泳",
        "血常规",
        "痰液细菌涂片检查"
    ],
    "饮食保健": [
        "鲫鱼",
        "油菜",
        "菜花",
        "菠菜"
    ],
    "忌吃食物": [
        "洋葱",
        "辣椒(青、尖)",
        "辣椒(红、尖、干)",
        "韭菜"
    ],
    "推荐食物": [
        "奶汤锅子鱼",
        "酱豆腐汁烧猪肉",
        "百合汤",
        "山楂百合汤",
        "番茄鸡蛋煎饼",
        "凉拌番茄",
        "番茄猪肝瘦肉汤",
        "番茄牛肉"
    ],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "阿奇霉素片"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "欣匹特(阿奇霉素分散片)",
        "海王阿奇霉素片(阿奇霉素片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)"
    ]
}