{
    "名称": "头皮损伤",
    "描述": [
        "头皮是颅脑部防御外界暴力的表面屏障，具有较大的弹性和韧性，对压力和牵张力均有较强的抗力。故而暴力可以通过头皮及颅骨传入颅内，造成脑组织的损伤，而头皮却完整无损或有轻微的损伤。头皮的结构与身体其他部位的皮肤有明显的不同，表层毛发浓密、血运丰富，皮下组织结构致密，有短纤维隔将表层、皮下组织层和帽状腱膜层连接在一起，三位一体不易分离，其间富含脂肪颗粒，有一定保护作用。帽状腱膜与颅骨骨膜之间有一疏松的结缔组织间隙，使头皮可赖以滑动，故有缓冲外界暴力的作用。头皮损伤是原发性颅脑损伤中最常见的一种，它的范围可由轻微擦伤到整个头皮的撕脱伤，其意义在于头皮损伤有助于颅脑损伤的部位及轻重的判断。头皮损伤往往都合并有不同程度的颅骨及脑组织损伤，可作为颅内感染的入侵门户及引起颅内的继发性病变，所以头皮损伤后的重建已越来越受到重视。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "头皮损伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.003%--0.005%(发病率约为0.003%--0.005%，车祸伤以及斗殴伤中本病占有率约为10%)",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "头皮感染",
        "帽状腱膜下脓肿",
        "骨髓炎",
        "休克"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": "手术治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80%(外科手术治疗) ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "注意行动安全，做好头部必要保护措施，坐车系好安全带。",
    "原因": "打击与冲撞（20%）：打击是运动着的外物击伤头部，因致伤物的速度与大小不同，可造成不同的损伤，如致伤物体积大速度慢，常造成头皮挫伤和血肿，体积大速度快则造成头皮挫裂伤，体积小而速度快者则常致头皮小裂伤，同时常伴有穿透性颅脑损伤。冲撞是运动着的头部撞击于外物，常见于车祸，跌伤，坠落伤，凡冲撞于面积宽阔而平坦的外物时，若速度慢，常致头皮挫伤和血肿，如冲撞速度快则常造成头皮裂伤且伴相邻头皮挫伤及颅骨骨折，而冲撞于面积狭窄形状较尖锐的外物时，易造成头皮裂伤。切割与穿戳（25%）：切割是由于锋利的物体作用于头皮所致，往往造成边缘整齐的头皮裂伤，穿戳是由于尖锐的外物作用于头部所致，往往造成规则或不规则的头皮裂伤，且常伴开放性颅脑外伤。摩擦和牵扯（15%）：摩擦是由于暴力呈切线方向作用于头部所致，常造成头皮擦伤及挫伤，重者可引起部分头皮撕脱伤，牵扯是由于头皮受到强大的牵拉力作用所致，主要见于女工发辫卷入转动的机轮中，常成大片头皮或全头皮的严重撕脱伤。挤压（10%）：是由相对方向的暴力同时作用于头部所致，常见于楼板挤压和产伤，除造成着力部位的头皮挫伤及血肿外，常合并颅骨骨折或脑外伤。打击是运动着的外物击伤头部，因致伤物的速度与大小不同，可造成不同的损伤，如致伤物体积大速度慢，常造成头皮挫伤和血肿，体积大速度快则造成头皮挫裂伤，体积小而速度快者则常致头皮小裂伤，同时常伴有穿透性颅脑损伤。冲撞是运动着的头部撞击于外物，常见于车祸，跌伤，坠落伤，凡冲撞于面积宽阔而平坦的外物时，若速度慢，常致头皮挫伤和血肿，如冲撞速度快则常造成头皮裂伤且伴相邻头皮挫伤及颅骨骨折，而冲撞于面积狭窄形状较尖锐的外物时，易造成头皮裂伤。切割是由于锋利的物体作用于头皮所致，往往造成边缘整齐的头皮裂伤，穿戳是由于尖锐的外物作用于头部所致，往往造成规则或不规则的头皮裂伤，且常伴开放性颅脑外伤。摩擦是由于暴力呈切线方向作用于头部所致，常造成头皮擦伤及挫伤，重者可引起部分头皮撕脱伤，牵扯是由于头皮受到强大的牵拉力作用所致，主要见于女工发辫卷入转动的机轮中，常成大片头皮或全头皮的严重撕脱伤。是由相对方向的暴力同时作用于头部所致，常见于楼板挤压和产伤，除造成着力部位的头皮挫伤及血肿外，常合并颅骨骨折或脑外伤。",
    "预防": "注意行动安全，做好头部必要保护措施，坐车系好安全带，比如骑摩托车要带头盔等。",
    "症状": [
        "创伤",
        "头皮撕脱伤",
        "头皮撕裂伤",
        "头皮下血肿",
        "颅内出血",
        "剧痛",
        "皮下血肿",
        "头皮平直裂口",
        "颅骨骨折",
        "休克"
    ],
    "具体表现": [
        "1.头皮裂伤(scalplaceration)：头皮属特化的皮肤，含有大量的毛囊，汗腺和皮脂腺，容易隐藏污垢，细菌，容易招致感染，然而头皮血液循环十分丰富，虽然头皮发生裂伤，只要能够及时施行彻底的清创，感染并不多见，在头皮各层中，帽状腱膜是一层坚韧的腱膜，它不仅是维持头皮张力的重要结构，也是防御浅表感染侵入颅内的屏障，当头皮裂伤较浅，未伤及帽状腱膜时，裂口不易张开，血管断端难以退缩止血，出血反而较多，若帽状腱膜断裂，则伤口明显裂开，损伤的血管断端随伤口退缩，自凝，故而较少出血。(1)头皮单纯裂伤：常因锐器的刺伤或切割伤，裂口较平直，创缘整齐无缺损，伤口的深浅多随致伤因素而异，除少数锐器直接穿戳或劈砍进入颅内，造成开放性颅脑损伤者外，大多数单纯裂伤仅限于头皮，有时可深达骨膜，但颅骨常完整无损，也不伴有脑损伤。(2)头皮复杂裂伤：常为钝器损伤或因头部碰撞在外物上所致，裂口多不规则，创缘有挫伤痕迹，创内裂口间尚有纤维相连，没有完全断离，即无“组织挫灭”现象，在法医鉴定中，头皮挫裂伤创口若出现“组织挫灭”，常暗示系金属类或有棱角的凶器所致，伤口的形态常能反映致伤物的大小和形状，这类创伤往往伴有颅骨骨折或脑损伤，严重时亦可引起粉碎性凹陷骨折或孔洞性骨折穿入颅内，故常有毛发，布屑或泥沙等异物嵌入，易致感染，检查伤口时慎勿移除嵌入颅内的异物，以免引起突发出血。(3)头皮撕裂伤：大多为斜向或切线方向的暴力作用在头皮上所致，撕裂的头皮往往是舌状或瓣状，常有一蒂部与头部相连，头皮撕裂伤一般不伴有颅骨和脑损伤，但并不尽然，偶尔亦有颅骨骨折或颅内出血，这类病人失血较多，但较少达到休克的程度。2.头皮撕脱伤(scalpavulsion)：头皮撕脱伤是一种严重的头皮损伤，几乎都是因为留有发辫的妇女不慎将头发卷入转动的机轮而致，由于表皮层，皮下组织层与帽状腱膜3层紧密相接在一起，故在强力的牵扯下，往往将头皮自帽状腱膜下间隙全层撕脱，有时连同部分骨膜也被撕脱，使颅骨裸露，头皮撕脱的范围与受到牵扯的发根面积有关，严重时可达整个帽状腱膜的覆盖区，前至上眼睑和鼻根，后至发际，两侧累及耳廓甚至面颊部，病人大量失血，可致休克，但较少合并颅骨骨折或脑损伤。3.头皮血肿(scalphematoma)：头皮富含血管，遭受钝性打击或碰撞后，可使组织内血管破裂出血，而头皮仍属完整，头皮出血常在皮下组织中，帽状腱膜下或骨膜下形成血肿，其所在部位和类型有助于分析致伤机制，并能对颅骨和脑的损伤作出估计。(1)皮下血肿：头皮的皮下组织层是头皮的血管，神经和淋巴汇集的部位，伤后易于出血，水肿，由于血肿位于表层和帽状腱膜之间，受皮下纤维隔限制而有其特殊表现：体积小，张力高，疼痛十分显著，扪诊时中心稍软，周边隆起较硬，往往误为凹陷骨折。(2)帽状腱膜下血肿：帽状腱膜下层是一疏松的蜂窝组织层，其间有连接头皮静脉和颅骨板障静脉以及颅内静脉窦的导血管，当头部遭受斜向暴力时，头皮发生剧烈的滑动，引起层间的导血管撕裂，出血较易扩散，常致巨大血肿，故其临床特点是：血肿范围宽广，严重时血肿边界与帽状腱膜附着缘一致，前至眉弓，后至枕外粗隆与上项线，两侧达颧弓部，恰似一顶帽子顶在病人头上，血肿张力低，波动明显，疼痛较轻，有贫血外貌，婴幼儿巨大帽状腱膜下血肿，可引起休克。(3)骨膜下血肿：颅骨骨膜下血肿，除婴儿因产伤或胎头吸引助产所致者外，一般都伴有颅骨线形骨折，出血来源多为板障出血或因骨膜剥离而致，血液集积在骨膜与颅骨表面之间，其临床特征是：血肿周界止于骨缝，这是因为颅骨在发育过程中，将骨膜夹嵌在骨缝之内，故鲜有骨膜下血肿超过骨缝者，除非骨折线跨越两块颅骨时，但血肿仍将止于另一块颅骨的骨缝。"
    ],
    "检查": [
        "皮损",
        "颅脑MRI检查",
        "颅脑CT检查",
        "头颅正侧位片"
    ],
    "饮食保健": [
        "鸭肉",
        "鸭肝",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "干腌菜",
        "白酒",
        "咸鸭蛋",
        "咸鱼"
    ],
    "推荐食物": [
        "牛奶窝蛋莲子汤",
        "花生牛奶炖银耳",
        "炖奶汤鲫鱼萝卜丝",
        "草莓柚奶汁",
        "花豆腐生菜瘦肉汤",
        "山药芡实瘦肉粥",
        "银耳瘦肉羹",
        "枸杞子黑枣鸽蛋汤"
    ],
    "常用药品": [
        "吡拉西坦片",
        "复方吡拉西坦脑蛋白水解物片"
    ],
    "药品明细": [
        "石药欧意吡拉西坦片(吡拉西坦片)",
        "弘美制药复方吡拉西坦脑蛋白(复方吡拉西坦脑蛋白水解物片)",
        "北京同仁堂三七片(三七片)",
        "白求恩医科大制药二厂复方吡(复方吡拉西坦脑蛋白水解物片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "金世制药吡拉西坦片(吡拉西坦片)",
        "仁和堂吡拉西坦片(吡拉西坦片)",
        "迪诺制药吡拉西坦片(吡拉西坦片)",
        "杭州民生药业吡拉西坦片(吡拉西坦片)",
        "仁济制药吡拉西坦片(吡拉西坦片)",
        "先强药业盐酸甲氯芬酯胶囊(盐酸甲氯芬酯胶囊)",
        "世康特吡拉西坦片(吡拉西坦片)",
        "白敬宇制药吡拉西坦片(吡拉西坦片)",
        "鹏鹞药业吡拉西坦片(吡拉西坦片)",
        "利民制药吡拉西坦片(吡拉西坦片)",
        "黑龙江百泰吡拉西坦片(吡拉西坦片)",
        "华中药业吡拉西坦片(吡拉西坦片)",
        "誉隆亚东药业复方吡拉西坦脑(复方吡拉西坦脑蛋白水解物片)",
        "沈阳一药吡拉西坦片(吡拉西坦片)",
        "星斗药业吡拉西坦片(吡拉西坦片)",
        "华南药业吡拉西坦片(吡拉西坦片)",
        "思考林(胞磷胆碱钠胶囊)",
        "信谊吡拉西坦片(吡拉西坦片)"
    ]
}