{
    "名称": "外阴阿米巴病",
    "描述": [
        "外阴阿米巴病是由溶组织阿米巴侵犯外阴皮肤黏膜而引起的病变，多继发于肠道阿米巴病，由肠道内阿米巴滋养体直接感染、侵入外阴，阴道后，造成外阴黏膜坏死，形成溃疡。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "外阴阿米巴病"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "女性",
    "传染方式": "性交传播",
    "并发症": [
        "宫颈炎",
        "外阴阿米巴病"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "中医治疗"
    ],
    "治疗周期": "2-3月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "发病原因：女阴的阿米巴感染常常是通过性交而直接感染，阿米巴原虫不能侵犯完整的皮肤，只有当皮肤受到擦伤，裂口，切伤或外科创口进入，才能引起皮肤黏膜的损害，人体通过饮食，吃下被阿米巴包囊污染的食物或水，在结肠内形成病灶，并产生阿米巴痢疾，阿米巴痢疾可由擦伤的肛门或外阴直接蔓延，也可通过内裤，毛巾，浴具等生活用品传播，婴儿的外阴阿米巴病常继发于严重的阿米巴痢疾。发病机制：阿米巴属Sarcodina亚门，通过伪足运动，以二分裂殖方式无性繁殖，溶组织阿米巴又称阿米巴原虫，为人体惟一的致病型阿米巴，它的生活过程中有两个不同的形态，即滋养体和包囊，在中性或弱碱性环境中，包囊会转化为滋养体，当局部的环境对阿米巴原虫不利时，它们会形成包囊并长期存活，但一般不会导致临床的疾病，包囊对外界抵抗力强，是该病的一个重要传染源，也是传播疾病的主要形态，滋养体能引起组织的溶解，使组织发生坏死而引起病变，病原虫一旦侵入后，具有蛋白水解酶活性作用的病原虫就能使宿主组织产生广泛性溶解性坏死而成脓肿及溃疡。女阴的阿米巴感染常常是通过性交而直接感染，阿米巴原虫不能侵犯完整的皮肤，只有当皮肤受到擦伤，裂口，切伤或外科创口进入，才能引起皮肤黏膜的损害，人体通过饮食，吃下被阿米巴包囊污染的食物或水，在结肠内形成病灶，并产生阿米巴痢疾，阿米巴痢疾可由擦伤的肛门或外阴直接蔓延，也可通过内裤，毛巾，浴具等生活用品传播，婴儿的外阴阿米巴病常继发于严重的阿米巴痢疾。阿米巴属Sarcodina亚门，通过伪足运动，以二分裂殖方式无性繁殖，溶组织阿米巴又称阿米巴原虫，为人体惟一的致病型阿米巴，它的生活过程中有两个不同的形态，即滋养体和包囊，在中性或弱碱性环境中，包囊会转化为滋养体，当局部的环境对阿米巴原虫不利时，它们会形成包囊并长期存活，但一般不会导致临床的疾病，包囊对外界抵抗力强，是该病的一个重要传染源，也是传播疾病的主要形态，滋养体能引起组织的溶解，使组织发生坏死而引起病变，病原虫一旦侵入后，具有蛋白水解酶活性作用的病原虫就能使宿主组织产生广泛性溶解性坏死而成脓肿及溃疡。",
    "预防": "1.及时妥善治疗阿米巴性痢疾或肝脓肿是预防生殖器阿米巴病发生的重要前提。2.注意改善营养状况，增强体质。3.既要注意自身的饮食卫生和环境卫生，又应当注意性伴侣之间的传播，尤其对于无症状的携带者，应及时治疗，严防传染给他人。",
    "症状": [
        "脓疱",
        "肉芽肿",
        "结节",
        "皮肤坏死"
    ],
    "具体表现": [
        "1.外阴阿米巴溃疡首先表现为局部质硬的脓疱，局部红肿，继而破溃形成溃疡，溃疡有强烈刺痛，多个溃疡圆形或不规则，境界清楚，有的边缘可外翻，内缘向内凹陷，形成很深的穿凿状，溃疡向四周及深部迅速扩散，溃疡互相融合成数厘米至十几厘米的大溃疡及出现大片坏死，溃疡面为暗红色的肉芽组织，表面覆盖着坏死组织及脓液，有恶臭，个别有结缔组织增生，呈肿瘤样突起，质硬表面溃烂，体弱患者，其破坏性更强，并可出现腹股沟淋巴结炎。2.外阴阿米巴肉芽肿在溃疡的基础上溃疡底部肉芽组织增生形成增生性肉芽肿，呈高低不平的乳头瘤样结节或菜花状隆起，质地较硬，触之易出血，表面有脓血性分泌物，有恶臭，在分泌物中能查到阿米巴原虫。"
    ],
    "检查": [
        "阿米巴原虫抗原和抗体",
        "皮肤涂片显微镜检查",
        "涂片",
        "酶联免疫吸附试验",
        "皮肤病的物理检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲硝唑乳膏",
        "妇洁舒洗液"
    ],
    "药品明细": [
        "平洁甲硝唑乳膏(甲硝唑乳膏)",
        "颐乐妇洁舒洗液(妇洁舒洗液)",
        "德联复方黄藤洗液(复方黄藤洗液)",
        "思壮妇炎清洗剂(妇炎清洗剂)",
        "香雪兰苦柏止痒洗液(苦柏止痒洗液)",
        "国缔聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "媛葆宁聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "益宝疗聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "康尼(盐酸米诺环素胶囊)",
        "河南润弘阴痒康洗剂(阴痒康洗剂)",
        "陕西海天阿娜尔妇洁液(阿娜尔妇洁液)",
        "快乐伙伴三维制霉素栓(三维制霉素栓)",
        "湖北东信三维制霉素栓(三维制霉素栓)",
        "良济妇肤康喷雾剂(妇肤康喷雾剂)",
        "源安堂复方黄松湿巾(复方黄松湿巾)",
        "源安堂复方黄松洗液(复方黄松洗液)",
        "万年青妇炎平胶囊(妇炎平胶囊)",
        "杭州旺华肤芩洗剂(肤芩洗剂)",
        "玫满(盐酸米诺环素胶囊)",
        "西安仁仁阿娜尔妇洁液(阿娜尔妇洁液)",
        "武汉中联三维制霉素栓(三维制霉素栓)",
        "湖北东信聚甲酚磺醛栓(聚甲酚磺醛栓)",
        "素平舒聚甲酚磺醛栓(聚甲酚磺醛栓)"
    ]
}