{
    "名称": "外阴恶性纤维组织细胞瘤",
    "描述": [
        "外阴恶性纤维组织细胞瘤为中老年最常见的软组织肉瘤，是一种多形性肉瘤，大多见于老年人肢体，原发于外阴的罕见，有的病例以前诊断为多形性脂肪肉瘤，纤维肉瘤或横纹肌肉瘤，现在均属于本病。肿瘤大小，特别是肿瘤深度，与存活率关系很大。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "外阴恶性纤维组织细胞瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "中老年最常见",
    "传染方式": "无传染性",
    "并发症": [
        "外阴瘙痒"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——120000元）",
    "推荐": "注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "原因": "病因：外阴恶性纤维组织细胞瘤是起源于未分化间充质细胞。发病机制肿瘤呈结节状或分叶状肿块，边界尚清楚，无真正包膜，向周围浸润生长，切面灰白，灰红色或灰黄色，伴出血，坏死，黏液或囊性变。镜检肿瘤浸润性强，常侵犯周围脂肪，筋膜，肌肉和腺周组织，细胞形态多种多样，主要成分是成纤维细胞样细胞和组织细胞样细胞，另外可见不同分化的间叶细胞，肌纤维母细胞等，伴有数量不等的单核和多核巨细胞，黄色瘤细胞，泡沫细胞和各种炎细胞，各种瘤细胞的核和胞浆变异很大，奇形怪状，核分裂象多见，有些区域成纤维细胞样细胞排列成车辐状或席纹状，偶尔排列成束或弥漫分布，主要有车辐状-多形性型，巨细胞型，黏液样型，炎性型和血管瘤样型等。外阴恶性纤维组织细胞瘤是起源于未分化间充质细胞。发病机制肿瘤呈结节状或分叶状肿块，边界尚清楚，无真正包膜，向周围浸润生长，切面灰白，灰红色或灰黄色，伴出血，坏死，黏液或囊性变。镜检肿瘤浸润性强，常侵犯周围脂肪，筋膜，肌肉和腺周组织，细胞形态多种多样，主要成分是成纤维细胞样细胞和组织细胞样细胞，另外可见不同分化的间叶细胞，肌纤维母细胞等，伴有数量不等的单核和多核巨细胞，黄色瘤细胞，泡沫细胞和各种炎细胞，各种瘤细胞的核和胞浆变异很大，奇形怪状，核分裂象多见，有些区域成纤维细胞样细胞排列成车辐状或席纹状，偶尔排列成束或弥漫分布，主要有车辐状-多形性型，巨细胞型，黏液样型，炎性型和血管瘤样型等。",
    "预防": "1、定期体检并做好肿瘤病人的三级预防。2、戒烟通过任何方式吸食或使用烟草都会致癌，90%的肺癌是有烟草引起的。吸烟间接引起口腔癌、鼻咽癌、喉癌、食管癌、胰腺癌、子宫颈癌、肾癌和膀胱癌等。戒烟是以减少患癌危险性的最简单、最不需要花钱的也是最为有效的方法。3、合理膳食选择健康的食物和饮料代替高脂肪、高糖分和高热量的食物，多吃不同种类的蔬菜水果、全谷物和豆类食物，减少进食红肉(牛肉、猪肉和羊肉)，避免食用加工的肉类，限制食用高盐的食物。4、平衡心态，心理健康心理健康是战胜疾病的良药，不良情绪可能是一种促癌剂。",
    "症状": [
        "耻区肿块"
    ],
    "具体表现": [
        "外阴恶性纤维组织细胞瘤多见于大阴唇，多数表现为无痛性，活动的皮下肿块，亦可表现为迅速生长的突出的巨大块物，大小为(2×2.5)cm～(12×5)cm，可伴表面皮肤溃疡，可分为2型，即浅在型与深在型，浅在型虽然可达筋膜，但多限于皮下组织，极少数也能侵犯浅表皮肤而发生破溃，深在肿瘤或者完全位于肌肉内，或者从皮下组织通过筋膜进入肌肉，深在肿瘤比浅在者多1倍，深在者4年存活率明显减少，两者分别为40%及65%，除局部淋巴结转移外，肺转移也多见，为死亡的常见原因，肿瘤通常相当大，因其境界不清，故认为即使切除大小已足够，但仍有近半数出现复发。"
    ],
    "检查": [
        "肿瘤标志物检测",
        "尿常规",
        "便常规",
        "免疫学检测",
        "血常规",
        "免疫病理检查",
        "胰凝乳蛋白酶",
        "p53基因检测"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "消癌平片",
        "注射用盐酸平阳霉素"
    ],
    "药品明细": [
        "银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "亨通消癌平片(消癌平片)",
        "绅泰消癌平片(消癌平片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "北京三联消癌平片(消癌平片)",
        "神源消癌平片(消癌平片)",
        "天津和治消癌平片(消癌平片)",
        "振霖牌消癌平片(消癌平片)",
        "春堂消癌平片(消癌平片)",
        "海南澳美华消癌平片(消癌平片)",
        "传国神麒消癌平片(消癌平片)",
        "陕西君碧莎消癌平片(消癌平片)",
        "南京圣和消癌平片(消癌平片)",
        "湖南德康消癌平片(消癌平片)",
        "四川广元蓉成消癌平片(消癌平片)",
        "广东尚瑞和消癌平片(消癌平片)",
        "河南中杰消癌平片(消癌平片)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "上海迪冉消癌平片(消癌平片)",
        "陕西永寿消癌平片(消癌平片)",
        "陕西金象消癌平片(消癌平片)"
    ]
}