{
    "名称": "外阴佩吉特病",
    "描述": [
        "外阴佩吉特病是一种缓慢逐渐发展的癌，含典型的有空泡形成的Paget细胞，约有半数的患者有汗腺的累及。多发生于大阴唇和肛周，外阴瘙痒和烧灼感是常见症状，检查发现外阴病灶高出皮肤，局部增厚，有硬结及皮肤表面有脱屑，常有色素减退类似白斑，一些外阴佩吉特病的患者患有潜在腺癌。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "外阴佩吉特病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "乳腺癌",
        "前庭大腺癌",
        "基底细胞癌",
        "膀胱癌",
        "胆囊癌",
        "宫颈癌",
        "结肠癌",
        "膀胱癌",
        "乳腺癌"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持治疗 手术治疗",
    "治疗周期": "3-6个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "上皮内腺癌（30%）：该病为一种来源于外分泌和顶浆分泌汗腺的上皮内腺癌，因为这些病变表现为顶浆分泌，故认为恶性细胞来源于未分化的基底细胞，“转化细胞”在上皮内蔓延，穿透鳞状上皮后可能到达附加类型的细胞，它是在肿瘤形成的过程中转化为附加类型的细胞。恶性细胞（30%）:在汗腺，巴氏腺或肛门直肠等具有分泌功能的器官患有潜在浸润性肿瘤的多数患者中，恶性细胞通过皮肤的导管样结构迁移到达表皮层，病变在表皮层内者占70%，上皮增厚，棘皮样，表皮深层内有Paget细胞浸润，当Paget细胞进一步增殖，可扩散至表皮全层，表皮附件(毛囊，皮脂腺，汗腺)，外阴表面有渗出结痂或角化脱屑，并常扩散至肛门区，偶可浸润至股内侧，尿道口，阴道，宫颈，肛门和肛管则极少累及，局部淋巴结和其他部位的转移也会发生，黏液卡红反应也为阳性，硫瑾染色示黏液。淋巴细胞(30%):镜下见在表皮深层，尤其在钉突尖端明显可见单个或小群分散的Paget细胞，Paget细胞为大圆细胞，有丰富的胞浆，呈透明空泡状，染色淡，细胞核大，核圆形或卵圆形，有些核呈折叠，核仁不大但明显，常位于一边，核分裂不多见，核浆比为1∶3，染色质细而分散，Paget细胞质内含有酸性及中性黏多糖，用Alcian蓝染色呈阳性反应。用PAS染色在淀粉酶处理前后皆呈阳性反应，表皮中无多核角朊细胞，Paget细胞不从表皮进入真皮，但可从表皮伸入毛囊上皮中，可伴有汗腺癌，真皮层可见淋巴细胞和少数浆细胞浸润。该病为一种来源于外分泌和顶浆分泌汗腺的上皮内腺癌，因为这些病变表现为顶浆分泌，故认为恶性细胞来源于未分化的基底细胞，“转化细胞”在上皮内蔓延，穿透鳞状上皮后可能到达附加类型的细胞，它是在肿瘤形成的过程中转化为附加类型的细胞。在汗腺，巴氏腺或肛门直肠等具有分泌功能的器官患有潜在浸润性肿瘤的多数患者中，恶性细胞通过皮肤的导管样结构迁移到达表皮层，病变在表皮层内者占70%，上皮增厚，棘皮样，表皮深层内有Paget细胞浸润，当Paget细胞进一步增殖，可扩散至表皮全层，表皮附件(毛囊，皮脂腺，汗腺)，外阴表面有渗出结痂或角化脱屑，并常扩散至肛门区，偶可浸润至股内侧，尿道口，阴道，宫颈，肛门和肛管则极少累及，局部淋巴结和其他部位的转移也会发生，黏液卡红反应也为阳性，硫瑾染色示黏液。镜下见在表皮深层，尤其在钉突尖端明显可见单个或小群分散的Paget细胞，Paget细胞为大圆细胞，有丰富的胞浆，呈透明空泡状，染色淡，细胞核大，核圆形或卵圆形，有些核呈折叠，核仁不大但明显，常位于一边，核分裂不多见，核浆比为1∶3，染色质细而分散，Paget细胞质内含有酸性及中性黏多糖，用Alcian蓝染色呈阳性反应。用PAS染色在淀粉酶处理前后皆呈阳性反应，表皮中无多核角朊细胞，Paget细胞不从表皮进入真皮，但可从表皮伸入毛囊上皮中，可伴有汗腺癌，真皮层可见淋巴细胞和少数浆细胞浸润。",
    "预防": "健康教育1、本病伴发或以后发生恶性肿瘤的机会较多，对病人应全身检查，并长期随访，观察有无其他肿瘤的可能。2、应尽量少用砷剂，避免用长波紫外线强烈照射，如果是多发性皮损者，应注意有无其他恶性肿瘤存在。",
    "症状": [
        "瘙痒",
        "湿疹",
        "结痂",
        "外阴烧灼刺激感",
        "表皮角化",
        "外阴瘙痒"
    ],
    "具体表现": [
        "一般无自觉症状，少数有不同程度的瘙痒和灼痛，病程缓慢，可迁延多年，病灶开始于外阴生毛部，生殖皱褶和肛周，然后向小阴唇扩散，多出现于长期站立时，肉眼观察病灶为边界清楚的红色湿疹样斑块,表面有渗出结痂或角化脱屑，并常扩散至肛门区，偶可浸润至股内侧，尿道口，阴道，宫颈，肛门和肛管则极少累及，揭除痂皮后露出鲜红色细颗粒的糜烂面，皮肤病损界限清晰但边缘不规则，病灶中红色和白色分别为溃疡区和高度角化区，有些病损为柔软和均质的红斑，手术标本切缘有该病浸润者多见于前庭病变，如出现溃疡，常为侵袭性生长的标志，罹患该病的病人中约20%伴有外阴浸润性腺癌，且临床浸润型癌多见于镜下浸润癌，外阴 Paget病患者，当有会阴体后部浸润时,则增加其他部位罹患腺癌的高危性，特别是肛门区和乳房区，罕见有发生于复发性Paget病的浸润性腺癌。范围较广的病变通常隆起，常开始于外阴生毛发的部位。"
    ],
    "检查": [
        "肿瘤标志物检测",
        "阴道分泌物检查",
        "免疫病理检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "异烟肼片",
        "利福平胶囊"
    ],
    "药品明细": [
        "信谊异烟肼片(异烟肼片)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "华南药业利福平胶囊(利福平胶囊)",
        "重庆华邦制药对氨基水杨酸异(对氨基水杨酸异烟肼片)",
        "利君制药异烟肼片(异烟肼片)",
        "西南药业异烟肼片(异烟肼片)",
        "北京永康药业异烟肼片(异烟肼片)",
        "蒙欣药业异烟肼片(异烟肼片)",
        "瑞年前进制药异烟肼片(异烟肼片)",
        "利福平胶囊(利福平胶囊)",
        "锦华药业异烟肼片(异烟肼片)",
        "华南药业异烟肼片(异烟肼片)",
        "华北制药利福平胶囊(利福平胶囊)",
        "天津力生制药异烟肼片(异烟肼片)",
        "四川制药制剂利福平胶囊(利福平胶囊)"
    ]
}