{
    "名称": "外阴湿疹",
    "描述": [
        "外阴湿疹是一种常见的过敏性，炎症性外阴皮肤病，有明显的渗出倾向，一般认为是由第Ⅳ型变态反应引发，其主要特征是多形性皮肤损害、反复发作、对称发生，瘙痒剧烈，湿疹有结痂，当病情好转痊愈后，皮肤不留任何瘢痕。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "尿路真菌感染"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "精神因素（15%）：如精神紧张，过度疲劳，忧郁等使神经内分泌功能发生紊乱，通过神经反射或内分泌影响使皮肤对各种刺激因子易感性增高，而诱发湿疹。外界过敏原（20%）：如化学药品，化妆品，染料，放射线等。某些动物的毒素，蛋，鱼，虾，牛奶等异性蛋白以及某些植物花粉或空气中尘埃等。体内过敏原（18%）：如体内病灶，肠道寄生虫，某些新陈代谢产物，消化道疾病以及人体组织在某些因子的影响下，产生的自身抗原等。局部刺激（20%）：如阴道分泌物增多，搔抓，尿瘘等。发病机制其病理变化以渗出性病变为主，急性期：棘细胞内和细胞间水肿，有海绵形成，水疱内含少量淋巴细胞，毛细血管扩张，血管周围少量淋巴细胞和组织细胞浸润，表皮角质层有浆液渗出而结痂。亚急性期：皮损表皮轻度肥厚，角化不全，棘层细胞内及细胞间水肿，有少数水疱，真皮血管周围较多淋巴细胞和组织细胞浸润。慢性期，表皮细胞过度角化或局灶性角化不全，真皮毛细血管扩张，血管周围有淋巴细胞，组织细胞浸润，棘细胞层增厚。如精神紧张，过度疲劳，忧郁等使神经内分泌功能发生紊乱，通过神经反射或内分泌影响使皮肤对各种刺激因子易感性增高，而诱发湿疹。如化学药品，化妆品，染料，放射线等。某些动物的毒素，蛋，鱼，虾，牛奶等异性蛋白以及某些植物花粉或空气中尘埃等。如体内病灶，肠道寄生虫，某些新陈代谢产物，消化道疾病以及人体组织在某些因子的影响下，产生的自身抗原等。如阴道分泌物增多，搔抓，尿瘘等。发病机制其病理变化以渗出性病变为主，急性期：棘细胞内和细胞间水肿，有海绵形成，水疱内含少量淋巴细胞，毛细血管扩张，血管周围少量淋巴细胞和组织细胞浸润，表皮角质层有浆液渗出而结痂。亚急性期：皮损表皮轻度肥厚，角化不全，棘层细胞内及细胞间水肿，有少数水疱，真皮血管周围较多淋巴细胞和组织细胞浸润。慢性期，表皮细胞过度角化或局灶性角化不全，真皮毛细血管扩张，血管周围有淋巴细胞，组织细胞浸润，棘细胞层增厚。",
    "预防": "关键在于预防，查找病因，去除可能的致病因素，避免使用对外阴皮肤有刺激的药物和洗剂，尽量保持外阴干燥，避免与过敏物质接触：如热水，搔抓，摩擦及刺激等，禁食辛辣食物，饮酒，浓茶和咖啡等。",
    "症状": [
        "瘙痒",
        "外阴起疙瘩",
        "剧痒",
        "疱疹",
        "结痂",
        "鳞屑",
        "色素脱失",
        "皮肤粗糙",
        "湿疹",
        "丘疹"
    ],
    "具体表现": [
        "女性外阴湿疹多发生于大阴唇和阴股沟内，其病程长短不定，发作无规律，平时自觉症状不明显，当就寝或精神紧张时出现剧痒，伴有的瘙痒经搔抓后可继发感染，出现局部发红，个别疹子中心出现小脓点，急性期主要表现为剧烈的瘙痒及外阴呈弥漫性潮红，皮肤损害呈多形性，无明显界限，病情进一步发展，皮肤表面出现针头大小丘疹，丘疱疹或小水疱，基底部充血，损害边界不清，进而糜烂，水肿，渗出加重，由于灼热及剧烈瘙痒而搔抓，伤及表皮，招致感染而结痂，同时可伴有腹股沟淋巴结肿大，发热及全身不适等表现，如果治疗不当，反复发作可使病程延长而转为慢性病变，慢性期由于反复搔抓，抓伤处会有少量浆液渗出，病情迁延不愈，在表皮与真皮内引起浸润与肥厚，皮肤粗糙，可有苔藓样硬化，边界清楚，表面常有糠皮状鳞屑，触之较硬或有湿润痂皮，重者可发生皲裂，活动时有疼痛感，由于血痂和色素沉着，皮肤呈褐色或色素脱失。"
    ],
    "检查": [
        "阴道分泌物检查",
        "血常规",
        "免疫病理检查",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [
        "腰果",
        "葵花子仁",
        "绿豆",
        "黑豆"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "油豆腐"
    ],
    "推荐食物": [
        "苦瓜豆腐汤",
        "苦瓜瘦肉煲",
        "胡萝卜苦瓜汁",
        "金银花苦瓜汤",
        "砂锅菠萝苦瓜鸡腿",
        "山药枸杞煲苦瓜",
        "番茄苹果芝麻蜜",
        "胡萝卜番茄汤"
    ],
    "常用药品": [
        "肝素钠乳膏",
        "肤痒颗粒"
    ],
    "药品明细": [
        "海普林(肝素钠乳膏)",
        "中天金丹药业肤痒颗粒(肤痒颗粒)",
        "香菊药业防风通圣丸(防风通圣丸)",
        "冯了性(佛山)药业防风通圣(防风通圣丸)",
        "华润顺峰药业马来酸氯苯那敏(马来酸氯苯那敏片)",
        "华润顺峰药业咪康唑氯倍他索(咪康唑氯倍他索乳膏)",
        "康正药业曲咪新乳膏(曲咪新乳膏)",
        "新和成药业曲咪新乳膏(曲咪新乳膏)",
        "科田药业曲咪新乳膏(曲咪新乳膏)",
        "吉春制药肤痒颗粒(肤痒颗粒)",
        "华润顺峰药业哈西奈德乳膏(哈西奈德乳膏)",
        "高邦制药咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)",
        "曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "益富清(曲安奈德益康唑乳膏)",
        "迪诺制药曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "泛德曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "福建太平洋制药曲安奈德益康(曲安奈德益康唑乳膏)",
        "同人泰创灼膏(创灼膏)",
        "滇虹药业糠酸莫米松乳膏(糠酸莫米松乳膏)",
        "金耀药业醋酸氟轻松乳膏(醋酸氟轻松乳膏)",
        "恒安药业丙酸氟替卡松乳膏(丙酸氟替卡松乳膏)",
        "临汾健民盐酸异丙嗪片(盐酸异丙嗪片)",
        "长春海外制药肤痒颗粒(肤痒颗粒)"
    ]
}