{
    "名称": "外阴转移性癌",
    "描述": [
        "外阴转移性癌比较少见,近几年报道逐渐增多，外阴转移性癌多来自宫颈癌、子宫内膜癌，阴道癌和绒毛膜癌，经阴道累及外阴，或经淋巴，血行转移而来。外阴转移性癌与原发癌肿组织来源及病因相同。原发肿瘤的扩散主要通过静脉癌栓逆行转移到外阴，也可通过淋巴转移或直接蔓延而来。宫颈癌可由血循环及淋巴转移到外阴，也可直接经阴道累及外阴。内膜癌、卵巢癌、绒癌可经血流逆行转移到外阴，也常通过圆韧带的淋巴途径转移到腹股沟淋巴结。直肠癌可直接向周围组织浸润或经淋巴结转移到阴道和会阴。左侧卵巢静脉直接引流至左肾静脉，因此，原发肾癌外阴转移多来自左侧。外阴转移性癌的首发症状多为患者本人或体检时偶然发现外阴结节，呈单个或多发，肿瘤生长快。其次为外阴疼痛，少数可表现为尿频、尿痛、排尿不畅等泌尿系症状。外阴病变多位于皮下，随着病情发展表皮溃破，易形成溃疡。少部分患者开始即呈糜烂、菜花状改变。外阴转移性癌可通过血肿瘤标志物检测、病理检查、免疫组织化疗检查、电镜检查、影像学和声像学检查确诊。外阴转移性癌的治疗方法有：手术治疗、放疗治疗、化疗学治疗、中医中药治疗，临床可结合患者具体情况选择合理规范的治疗方法。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "外阴转移性癌"
    ],
    "是否医保": "否",
    "患病比例": "0.001%-0.002%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "宫颈癌",
        "卵巢癌",
        "生殖道感染"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "45%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（60000--120000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "(一)发病原因外阴转移性癌与原发癌肿组织来源及病因相同，原发肿瘤的扩散主要通过静脉癌栓逆行转移到外阴，也可通过淋巴转移或直接蔓延而来。宫颈癌可由血循环及淋巴转移到外阴，也可直接经阴道累及外阴，内膜癌，卵巢癌，绒癌可经血流逆行转移到外阴，也常通过圆韧带的淋巴途径转移到腹股沟淋巴结，直肠癌可直接向周围组织浸润或经淋巴结转移到阴道和会阴，左侧卵巢静脉直接引流至左肾静脉，因此，原发肾癌外阴转移多来自左侧。(二)发病机制癌灶多位于真皮或皮下组织，光镜下呈膨胀性生长的图像，多发性病损，无上皮内瘤病变，并可见广泛的血管浸润，转移性瘤与原发瘤的病理形态及分化程度基本一致，转移性鳞状细胞癌为真皮层中境界清楚的上皮细胞巢，并不侵犯表皮，而转移性腺癌有侵犯外阴鳞状上皮的倾向，恶性淋巴瘤转移灶位于真皮层内，一般不侵犯上皮。 (一)发病原因外阴转移性癌与原发癌肿组织来源及病因相同，原发肿瘤的扩散主要通过静脉癌栓逆行转移到外阴，也可通过淋巴转移或直接蔓延而来。宫颈癌可由血循环及淋巴转移到外阴，也可直接经阴道累及外阴，内膜癌，卵巢癌，绒癌可经血流逆行转移到外阴，也常通过圆韧带的淋巴途径转移到腹股沟淋巴结，直肠癌可直接向周围组织浸润或经淋巴结转移到阴道和会阴，左侧卵巢静脉直接引流至左肾静脉，因此，原发肾癌外阴转移多来自左侧。(二)发病机制癌灶多位于真皮或皮下组织，光镜下呈膨胀性生长的图像，多发性病损，无上皮内瘤病变，并可见广泛的血管浸润，转移性瘤与原发瘤的病理形态及分化程度基本一致，转移性鳞状细胞癌为真皮层中境界清楚的上皮细胞巢，并不侵犯表皮，而转移性腺癌有侵犯外阴鳞状上皮的倾向，恶性淋巴瘤转移灶位于真皮层内，一般不侵犯上皮。",
    "预防": "积极治疗原发病灶，对预防外阴癌有一定作用。",
    "症状": [
        "尿痛",
        "排尿不畅",
        "结节",
        "外阴痛",
        "尿频"
    ],
    "具体表现": [
        "外阴转移性癌的首发症状多为患者本人或体检时偶然发现外阴结节，呈单个或多发，肿瘤生长快， 其次为外阴疼痛，少数可表现为尿频，尿痛，排尿不畅等泌尿系症状，外阴病变多位于皮下，随着病情发展表皮溃破，易形成溃疡，少部分患者开始即呈糜烂，菜花状改变。"
    ],
    "检查": [
        "肿瘤标志物检测"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "消癌平片",
        "注射用盐酸平阳霉素"
    ],
    "药品明细": [
        "长春银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "大洋制药消癌平片(消癌平片)",
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "三联制药消癌平片(消癌平片)",
        "通化金马消癌平片(消癌平片)",
        "和治药业消癌平片(消癌平片)",
        "振霖药业消癌平片(消癌平片)",
        "回春堂药业消癌平片(消癌平片)",
        "澳美华制药消癌平片(消癌平片)",
        "英联生物消癌平片(消癌平片)",
        "国康药业消癌平片(消癌平片)",
        "君碧莎消癌平片(消癌平片)",
        "君寿堂消癌平片(消癌平片)",
        "盘龙药业消癌平片(消癌平片)",
        "圣和药业消癌平片(消癌平片)",
        "德康制药消癌平片(消癌平片)",
        "希尔安药业消癌平片(消癌平片)",
        "尚瑞和药业消癌平片(消癌平片)",
        "迪冉郸城消癌平片(消癌平片)",
        "永寿制药消癌平片(消癌平片)",
        "金象制药消癌平片(消癌平片)",
        "创力药业消癌平片(消癌平片)"
    ]
}