{
    "名称": "围绝经期综合征",
    "描述": [
        "围绝经期综合征又称更年期综合征（MPS），指妇女绝经前后出现性激素波动或减少所致的一系列以自主神经系统功能紊乱为主，伴有神经心理症状的一组症候群。绝经可分为自然绝经和人工绝经两种。自然绝经指卵巢内卵泡用尽，或剩余的卵泡对促性腺激素丧失了反应，卵泡不再发育和分泌雌激素，不能刺激子宫内膜生长，导致绝经。人工绝经是指手术切除双侧卵巢或用其他方法停止卵巢功能，如放射治疗和化疗等。单独切除子宫而保留一侧或双侧卵巢者，不作为人工绝经。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "围绝经期综合征"
    ],
    "是否医保": "否",
    "患病比例": "0.36%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "失眠",
        "头痛",
        "眩晕",
        "外阴瘙痒",
        "性交疼痛",
        "老年性阴道炎",
        "膀胱炎",
        "尿道炎",
        "尿失禁",
        "子宫脱垂",
        "心绞痛",
        "高血压",
        "骨质疏松"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "心理治疗",
        "中医治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "卵巢功能衰竭（35%）：更年期综合征出现的根本的原因是由于生理性或病理性或手术而引起的卵巢功能衰竭，女性特征和生理功能都与卵巢所分泌的雌激素有密切关系，卵巢功能一旦衰竭或被切除和破坏，卵巢分泌的雌激素就会显著减少，现代医学研究发现，女性全身有400多种雌激素受体，这些受体分布在几乎女性全身所有的组织和器官，接受雌激素的控制和支配，一旦体内分泌的雌激素减少，就会引发器官和组织的退行性变化，出现一系列的症状。神经递质水平下降（35%）：神经内分泌的有关研究表明：下丘脑神经递质阿片肽(EOP)肾上腺素(NE)和多巴胺(DA)等与潮热的发生有明显的相关性，5羟色胺(5-HT)对内分泌，心血管，情感和性生活等均有调节功能，已有报道围绝经期综合征患者的自主神经功能障碍与血中5-HT明显降低有关，动物实验进一步证明下丘脑的5-HT水平在卵巢切除后明显降低，用雌激素后可发生明显逆转，故认为围绝经期综合征所表现的功能紊乱症状，可能与随年龄的增长5-HT下降有关，研究发现，绝经后妇女血中β内啡肽(β-EP)及其抗体明显低于生殖期妇女，而β-EP抗体的下降表示免疫系统调节神经内分泌的功能发生紊乱而出现各种神经精神症状。其他因素（15%）：有报道11对孪生姐妹围绝经期综合征开始时间完全相同，症状和持续时间也极相近。个体人格特征，神经类型，文化水平，职业，社会人际，家庭背景等与围绝经期综合征发病及症状严重程度有关，大量的临床资料表明性格开朗，神经类型稳定，从事体力劳动者发生围绝经期综合征者较少或症状较轻，而且症状消失较快，性格孤僻，神经类型不稳定，有精神压抑或精神上受过较强刺激，文化层次较高，社会地位与生活条件优越的妇女症状较重，说明该病的发生可能与高级神经活动有关。发病机制围绝经期最早的变化是卵巢功能的衰退，继之表现为下丘脑-垂体功能退化。1.雌激素：卵巢功能衰退的最早征象是卵泡对促性腺激素(FSH)敏感性降低;卵泡对促性腺激素刺激的抵抗性逐渐增加，绝经过渡期早期的特征是雌激素水平波动很大，甚至高于正常卵泡期水平，系因FSH升高对卵泡过度刺激引起雌二醇过多分泌所致，整个绝经过渡期雌激素不呈逐渐下降趋势，而是在卵泡生长发育停止时，雌激素水平才下降，绝经后卵巢分泌雌激素极少，妇女体内低水平雌激素主要是由来自肾上腺皮质以及来自卵巢的雄烯二酮经周围组织中芳香化酶转化的雌酮，转化的部位主要在肌肉和脂肪，肝，肾，脑等组织也可促进转化，雌酮在周围组织也与雌二醇互相转化，但与生育期妇女相反，雌酮高于雌二醇。2.孕酮：在绝经过渡期，卵巢仍有排卵功能，因此仍有孕酮分泌，但因为卵泡发育时间长，黄体功能不全，孕酮量减少，绝经后卵巢不再分泌孕酮，极少量孕酮可能来自肾上腺。3.雄激素：卵巢产生的雄激素是睾酮和雄烯二酮，绝经前，血液中50%的雄烯二酮和25%的睾酮来自卵巢;绝经后雄烯二酮产生量约为绝经前的一半，其中85%来自肾上腺，15%来自卵巢间质细胞，绝经后卵巢主要产生睾酮，而且量较绝经前增多，系因卵巢间质细胞受到大量的促性腺激素刺激所致。由于绝经后雌激素的显著降低，使循环中雄激素与雌激素的比例显著上升;性激素结合蛋白降低，使游离雄激素增高，因而绝经后有些女性出现轻度多毛。4.促性腺激素：绝经过渡期仍有排卵的妇女，其FSH在多数周期中升高，而LH还在正常范围，但FSH/LH仍小于1，绝经后，FSH，LH明显升高，FSH升高更为显著，FSH/LH>1，在自然绝经1年内，FSH能上升13倍，而LH仅上升3倍，绝经2～3年内，FSH/LH达最高水平，以后随年龄增长渐下降。5.促性腺激素释放激素(GnRH)：围绝经期GnRH的分泌增加，并与LH相平行。6.抑制素：绝经后妇女血抑制素浓度下降，较雌二醇下降早且明显，可能成为反映卵巢功能衰退更敏感的标志，抑制素有反馈抑制垂体合成分泌FSH作用，并抑制GnRH对自身受体的升调节，从而使抑制素浓度与FSH水平呈负相关，绝经后卵泡抑制素极低，而FSH升高。更年期综合征出现的根本的原因是由于生理性或病理性或手术而引起的卵巢功能衰竭，女性特征和生理功能都与卵巢所分泌的雌激素有密切关系，卵巢功能一旦衰竭或被切除和破坏，卵巢分泌的雌激素就会显著减少，现代医学研究发现，女性全身有400多种雌激素受体，这些受体分布在几乎女性全身所有的组织和器官，接受雌激素的控制和支配，一旦体内分泌的雌激素减少，就会引发器官和组织的退行性变化，出现一系列的症状。神经内分泌的有关研究表明：下丘脑神经递质阿片肽(EOP)肾上腺素(NE)和多巴胺(DA)等与潮热的发生有明显的相关性，5羟色胺(5-HT)对内分泌，心血管，情感和性生活等均有调节功能，已有报道围绝经期综合征患者的自主神经功能障碍与血中5-HT明显降低有关，动物实验进一步证明下丘脑的5-HT水平在卵巢切除后明显降低，用雌激素后可发生明显逆转，故认为围绝经期综合征所表现的功能紊乱症状，可能与随年龄的增长5-HT下降有关，研究发现，绝经后妇女血中β内啡肽(β-EP)及其抗体明显低于生殖期妇女，而β-EP抗体的下降表示免疫系统调节神经内分泌的功能发生紊乱而出现各种神经精神症状。有报道11对孪生姐妹围绝经期综合征开始时间完全相同，症状和持续时间也极相近。个体人格特征，神经类型，文化水平，职业，社会人际，家庭背景等与围绝经期综合征发病及症状严重程度有关，大量的临床资料表明性格开朗，神经类型稳定，从事体力劳动者发生围绝经期综合征者较少或症状较轻，而且症状消失较快，性格孤僻，神经类型不稳定，有精神压抑或精神上受过较强刺激，文化层次较高，社会地位与生活条件优越的妇女症状较重，说明该病的发生可能与高级神经活动有关。发病机制围绝经期最早的变化是卵巢功能的衰退，继之表现为下丘脑-垂体功能退化。1.雌激素：卵巢功能衰退的最早征象是卵泡对促性腺激素(FSH)敏感性降低;卵泡对促性腺激素刺激的抵抗性逐渐增加，绝经过渡期早期的特征是雌激素水平波动很大，甚至高于正常卵泡期水平，系因FSH升高对卵泡过度刺激引起雌二醇过多分泌所致，整个绝经过渡期雌激素不呈逐渐下降趋势，而是在卵泡生长发育停止时，雌激素水平才下降，绝经后卵巢分泌雌激素极少，妇女体内低水平雌激素主要是由来自肾上腺皮质以及来自卵巢的雄烯二酮经周围组织中芳香化酶转化的雌酮，转化的部位主要在肌肉和脂肪，肝，肾，脑等组织也可促进转化，雌酮在周围组织也与雌二醇互相转化，但与生育期妇女相反，雌酮高于雌二醇。2.孕酮：在绝经过渡期，卵巢仍有排卵功能，因此仍有孕酮分泌，但因为卵泡发育时间长，黄体功能不全，孕酮量减少，绝经后卵巢不再分泌孕酮，极少量孕酮可能来自肾上腺。3.雄激素：卵巢产生的雄激素是睾酮和雄烯二酮，绝经前，血液中50%的雄烯二酮和25%的睾酮来自卵巢;绝经后雄烯二酮产生量约为绝经前的一半，其中85%来自肾上腺，15%来自卵巢间质细胞，绝经后卵巢主要产生睾酮，而且量较绝经前增多，系因卵巢间质细胞受到大量的促性腺激素刺激所致。由于绝经后雌激素的显著降低，使循环中雄激素与雌激素的比例显著上升;性激素结合蛋白降低，使游离雄激素增高，因而绝经后有些女性出现轻度多毛。4.促性腺激素：绝经过渡期仍有排卵的妇女，其FSH在多数周期中升高，而LH还在正常范围，但FSH/LH仍小于1，绝经后，FSH，LH明显升高，FSH升高更为显著，FSH/LH>1，在自然绝经1年内，FSH能上升13倍，而LH仅上升3倍，绝经2～3年内，FSH/LH达最高水平，以后随年龄增长渐下降。5.促性腺激素释放激素(GnRH)：围绝经期GnRH的分泌增加，并与LH相平行。6.抑制素：绝经后妇女血抑制素浓度下降，较雌二醇下降早且明显，可能成为反映卵巢功能衰退更敏感的标志，抑制素有反馈抑制垂体合成分泌FSH作用，并抑制GnRH对自身受体的升调节，从而使抑制素浓度与FSH水平呈负相关，绝经后卵泡抑制素极低，而FSH升高。",
    "预防": "1.医疗保健人员应以积极主动与更年期妇女进行卫生保健知识的宣传教育，帮助他们掌握必要的科学知识，消除恐惧与疑虑，以乐观和积极的态度对待更年期。2.对更年期妇女的家人，主要是对她们的丈夫也要进行卫生保健知识的宣传，帮助他们了解妇女更年期可能出现的症状，在一旦出现某些神经功能失调症状时，应给予关怀，安慰，鼓励和同情。3.更年期妇女最好半年至1年进行1次体格检查，包括妇科检查和防癌检查，有选择地做内分泌检查，医疗保健人员应向更年期妇女提供优质咨询服务，帮助他们预防更年期综合征的发生，或减轻症状，缩短病程。4.绝经前行双侧卵巢切除术者，适时补充雌激素。",
    "症状": [
        "绝经",
        "月经周期改变",
        "性兴趣减退感",
        "月经时多时少且...",
        "颧红盗汗",
        "潮红潮热",
        "烦热",
        "异常子宫出血"
    ],
    "具体表现": [
        "更年期综合征中最典型的症状是潮热，潮红，更年期综合征多发生于45～55岁，90%的妇女可出现轻重不等的症状，有人在绝经过渡期症状已开始出现，持续到绝经后2～3年，少数人可持续到绝经后5～10年症状才有所减轻或消失，人工绝经者往往在手术后2周即可出现更年期综合征，术后2个月达高峰，持续2年之久。1.月经改变：月经周期改变是围绝经期出现最早的临床症状，大致分为3种类型：(1)月经周期延长，经量减少，最后绝经。(2)月经周期不规则，经期延长，经量增多，甚至大出血或出血淋漓不断，然后逐渐减少而停止。(3)月经突然停止，较少见，由于卵巢无排卵，雌激素水平波动，易发生子宫内膜癌，对于异常出血者，应行诊断性刮宫，排除恶变。2.血管舒缩症状：主要表现为潮热，出汗，是血管舒缩功能不稳定的表现，是绝经期综合征最突出的特征性症状，约3/4的自然绝经或人工绝经妇女可以出现，潮热起自前胸，涌向头颈部，然后波及全身，少数妇女仅局限在头，颈和乳房，在潮红的区域患者感到灼热，皮肤发红，紧接着爆发性出汗，持续数秒至数分钟不等，发作频率每天数次至30～50次，夜间或应激状态易促发，此种血管功能不稳定可历时1年，有时长达5年或更长。"
    ],
    "检查": [
        "盆腔MRI检查",
        "盆腔和阴道B超",
        "宫颈刮片（TCT）",
        "促黄体生成素LH",
        "盆腔CT检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "鸡肉",
        "莲子"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "鸡爪"
    ],
    "推荐食物": [
        "莲子红豆沙",
        "莲子芡实粥",
        "鲜百合冬菇西兰花汤",
        "百合汁",
        "萝卜粳米粥",
        "燕麦粳米粥",
        "马齿苋粳米粥",
        "枸杞子粥"
    ],
    "常用药品": [
        "益坤宁片",
        "黄体酮胶囊"
    ],
    "药品明细": [
        "江苏康缘益坤宁片(益坤宁片)",
        "益玛欣(黄体酮胶囊)",
        "重庆东方养血安神片(养血安神片)",
        "中兴汉方谷维素双维B片(谷维素双维B片)",
        "紫竹爱维(替勃龙片)",
        "连乡安乐片(安乐片)",
        "昆中加味逍遥丸(加味逍遥丸)",
        "江西华太妇康宁片(妇康宁片)",
        "奇特朱砂安神丸(朱砂安神丸)",
        "玉川谷维素片(谷维素片)",
        "四川大冢谷维素片(谷维素片)",
        "安今益(雌二醇屈螺酮片)",
        "陕西东泰舒神灵胶囊(舒神灵胶囊)",
        "辽宁金丹加味逍遥丸(加味逍遥丸)",
        "宝林可加味逍遥胶囊(加味逍遥胶囊)",
        "通化斯威解郁安神片(解郁安神片)",
        "长春海外舒神灵胶囊(舒神灵胶囊)",
        "吉林大峻安乐片(安乐片)",
        "示申宁解郁安神颗粒(解郁安神颗粒)",
        "吉林康福解郁安神颗粒(解郁安神颗粒)",
        "德国夏菩莉芙敏片(莉芙敏片)",
        "辅仁解郁安神颗粒(解郁安神颗粒)",
        "沈阳东新更年安胶囊(更年安胶囊)"
    ]
}