{
    "名称": "无痛性心肌梗死",
    "描述": [
        "无痛性心肌梗死是指急性心肌梗死时病人缺乏典型的心绞痛症状，或仅表现为轻微的胸闷。糖尿病，闭塞性脑血管病或心衰的老年病人易出现无痛性心肌梗死，容易漏诊。无痛性心肌梗死的发生与年龄、吸烟、脑循环障碍、糖尿病、心梗并发症及心梗部位有关。其临床表现除症状不典型外，心电图以及心肌酶学或心肌标志物的动态演变均与有典型胸痛症状的心肌梗死相似。其治疗原则与有典型胸痛症状的心肌梗死亦相似。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "心力衰竭",
        "休克",
        "心律失常",
        "心律失常",
        "血栓形成"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
    "推荐": "注意休息，适当运动。",
    "原因": "(一)发病原因无痛性心肌梗死常见的因素：年龄（20%）：多数学者认为心肌梗死有无胸痛与年龄有关，老年组发生率明显高于低年龄组，其原因可能与老年人，尤其是60岁以后心脏自主神经变性，痛阈增高，以及敏感性，反应性差有关。脑循环障碍 （20%）：痛性心肌梗死患者，尤其是阵发性晕厥，严重心律失常，传导阻滞发病患者，均有严重的脑供血不足，缺血缺氧，以致意识障碍，感觉迟钝而对疼痛反应减低。糖尿病 （15%）：糖尿病患者发生心肌梗死时有40%无胸痛，可能与糖尿病患者的心脏交感神经，副交感神经的形态学异常，嗜银性增强，密度改变，神经纤维减少及破裂，尤其是交感神经痛觉纤维的病变，使痛觉冲动传入受阻，因此，糖尿病患者痛阈较无糖尿病患者明显增高，与疼痛发生延迟有关。心脏并发症 （15%）：梗死后，尤其是并发休克，严重心力衰竭，严重心律失常，脑卒中时，其疼痛被并发症的严重症状所掩盖，造成无痛的假象。吸烟（10%）：国内学者报告50例急性心肌梗死中，吸烟20支/d，≥20年者7例，其中无痛性心肌梗死者10例，占58.8%，两者有显著差异，说明长期大量吸烟者无痛性急性心肌梗死发生率显著高于不吸烟者。心肌梗死的部位（5%）：无痛性心肌梗死多为后壁，右冠状动脉梗死，而有痛者多见左冠状动脉梗死，另外发现无痛组的心肌缺血，坏死性改变散在，以灶性，陈旧性为主，有痛组病理改变出现新鲜与陈旧性梗死灶并存。(二)发病机制无痛性心肌梗死在60岁以上的老年人多见，可能与老年人心脏自主神经变性，痛觉阈升高，以及敏感性和反应性差有关，老年人常有脑动脉硬化，以致感觉迟钝而对疼痛的反应降低，糖尿病病人由于并发自主神经纤维变性，尤其是交感神经痛觉纤维的改变，使痛觉冲动传入受阻，痛觉阈值升高，另外也与梗死的部位有关，无痛性心肌梗死在右冠状动脉阻塞的发生率明显多于左冠状动脉。(一)发病原因无痛性心肌梗死常见的因素：多数学者认为心肌梗死有无胸痛与年龄有关，老年组发生率明显高于低年龄组，其原因可能与老年人，尤其是60岁以后心脏自主神经变性，痛阈增高，以及敏感性，反应性差有关。痛性心肌梗死患者，尤其是阵发性晕厥，严重心律失常，传导阻滞发病患者，均有严重的脑供血不足，缺血缺氧，以致意识障碍，感觉迟钝而对疼痛反应减低。糖尿病患者发生心肌梗死时有40%无胸痛，可能与糖尿病患者的心脏交感神经，副交感神经的形态学异常，嗜银性增强，密度改变，神经纤维减少及破裂，尤其是交感神经痛觉纤维的病变，使痛觉冲动传入受阻，因此，糖尿病患者痛阈较无糖尿病患者明显增高，与疼痛发生延迟有关。梗死后，尤其是并发休克，严重心力衰竭，严重心律失常，脑卒中时，其疼痛被并发症的严重症状所掩盖，造成无痛的假象。国内学者报告50例急性心肌梗死中，吸烟20支/d，≥20年者7例，其中无痛性心肌梗死者10例，占58.8%，两者有显著差异，说明长期大量吸烟者无痛性急性心肌梗死发生率显著高于不吸烟者。无痛性心肌梗死多为后壁，右冠状动脉梗死，而有痛者多见左冠状动脉梗死，另外发现无痛组的心肌缺血，坏死性改变散在，以灶性，陈旧性为主，有痛组病理改变出现新鲜与陈旧性梗死灶并存。(二)发病机制无痛性心肌梗死在60岁以上的老年人多见，可能与老年人心脏自主神经变性，痛觉阈升高，以及敏感性和反应性差有关，老年人常有脑动脉硬化，以致感觉迟钝而对疼痛的反应降低，糖尿病病人由于并发自主神经纤维变性，尤其是交感神经痛觉纤维的改变，使痛觉冲动传入受阻，痛觉阈值升高，另外也与梗死的部位有关，无痛性心肌梗死在右冠状动脉阻塞的发生率明显多于左冠状动脉。",
    "预防": "流行病学研究表明，冠心病是一种受多因素影响的疾病，甚至有研究将影响因素列有246种，许多流行病学家将影响冠心病发病的主要危险因素分为：①致动脉粥样硬化的因素，包括高血压，高血糖，脂肪代谢紊乱以及纤维蛋白原升高，②一些易患冠心病的生活习惯包括过量进食，缺乏体力活动，吸烟以及A型性格，③冠状动脉循环受累的临床指征，包括休息，运动或监测时心电图异常以及心肌灌注不良等，这些指征并非致冠状动脉病变的危险因素，但可预示冠状动脉已有相当程度的病变，④其他先天易患因素，如早期患冠心病的家族史。由于流行病学的资料显示出冠心病是造成人类死亡的最重要的疾病之一，而临床上尚缺乏根治性措施，因此对冠心病的积极预防有着十分重要的意义，冠心病的预防包含着一级预防和二级预防两方面，一级预防是指对尚未患上冠心病的人群采取措施控制或减少冠心病的危险因素，以防止患病，减少发病率，二级预防是指对已患上冠心病的患者采取药物或非药物措施，以预防病情复发或防止病情加重。1.一级预防措施冠心病的一级预防措施包括两种情况：(1)健康教育：对整个人群进行健康知识教育，提高公民的自我保健意识，避免或改变不良习惯，如戒烟，注意合理饮食，适当运动，保持心理平衡等，从而减少冠心病的发生。(2)控制高危因素：针对冠心病的高危人群，如高血压病，糖尿病，高脂血症，肥胖，吸烟以及有家族史等情况，给予积极处理，当然，这些危险因素中有些是可以控制的，如高血压，高脂血症，糖尿病，肥胖，吸烟，少活动的生活方式等;而有些是无法改变的，如冠心病家族史，年龄，性别等，处理方法包括选用适当药物持续控制血压，纠正血脂代谢异常，戒烟限酒，适当体力活动，控制体重，控制糖尿病等。2.二级预防措施冠心病患者的二级预防内容也包括两个方面，第一方面包含了一级预防的内容，也即要控制好各种冠心病的危险因素;第二方面，采用已经验证过有效的药物，预防冠心病的复发和病情加重，目前已肯定有预防作用的药物有：(1)抗血小板药：已有多项临床试验结果证实了阿司匹林可减少心肌梗死的发生和再梗死率，急性心肌梗死后应用阿司匹林可使再梗死率下降大约25%;如有阿司匹林不能耐受或过敏者，可选用氯吡格雷。(2)β受体阻滞药：只要无禁忌证(如重度心力衰竭，严重心动过缓或呼吸系统疾病等)，冠心病患者均应使用β受体阻滞药，尤其在发生过急性冠状动脉事件后;有资料显示急性心肌梗死后患者应用β受体阻滞药，可使病死率和再梗死率降低20%～25%，可采用的药物有美托洛尔，普奈洛尔，噻吗洛尔等。(3)ACEI：多应用于伴有左心室功能严重受损或心力衰竭者，已有许多临床试验(如SAVE，AIRE，SMILE以及TRACE等)结果证实了ACEI降低急性心肌梗死后的病死率;因此急性心肌梗死后，射血分数<40%或室壁运动指数≤1.2，且无禁忌证的患者，均应使用ACEI，常用的有卡托普利，依那普利，贝那普利和福辛普利等。(4)他汀类降脂药：从4S，CARE以及新近的HPS等研究的结果显示出冠心病患者的长期调脂治疗，不但使总病死率降低，生存率提高;而且需要行冠脉介入治疗或CABG的患者数量减少，这得益于他汀类药物降脂作用以外的改善内皮功能，抗炎作用，影响平滑肌细胞增殖以及干扰血小板聚集，凝血，纤溶过程等功能，辛伐他汀，普伐他汀，氟伐他汀以及阿托伐他汀等均有此作用。另外，针对冠状动脉造影有冠状动脉粥样硬化轻度狭窄性病变而临床上尚未出现缺血症状者，尽管还不能明确诊断为冠心病，但应视为冠心病的高危人群，给予积极预防，也可给予小剂量阿司匹林长期服用，并祛除血脂异常，高血压等危险因素。",
    "症状": [
        "腹痛",
        "心力衰竭",
        "下腹痛",
        "心律失常",
        "胸闷",
        "心悸",
        "恶心",
        "休克",
        "呼吸困难",
        "抽搐"
    ],
    "具体表现": [
        "无痛性心肌梗死的临床分型：1.无痛症状性：常见症状有上腹部堵闷，不适，恶心，呕吐，胸闷，憋气，低血压状态，休克，突然心悸，心律失常，脑卒中，感染等，仅体检时可疑心肌梗死图形。2.其他部位疼痛性：主要表现为异位疼痛，如上腹痛，牙痛，下颌痛，肩臂痛，下腹痛，足趾痛等。3.完全无症状性：没有任何自觉症状，仅心电图发现可疑心肌梗死图形，亦无心肌酶学改变，可被心电向量图证实，多见于灶性或陈旧性心肌梗死。凡遇到下列情况者需要及时作心电图及心肌酶学的动态观察，以便早期检出无痛性心肌梗死。凡40岁以上突然发生心力衰竭或在慢性心力衰竭基础上突然加重而不能以其他原因解释者：(1)中年以上：无明显原因突然发生低血压，休克者。(2)突然意识障碍，晕厥，抽搐，偏瘫等脑循环障碍者。(3)突然精神错乱，烦躁不安者。(4)突然心慌，心律失常伴恶心，呕吐者。(5)突然上腹痛，恶心，呕吐伴大汗淋漓者。(6)突然出现异位疼痛而无明显原因者。(7)在慢性支气管炎感染的基础上，突然胸闷，气短，憋气加重，与肺部体征不符合者。(8)在高血压，糖尿病的基础上，突然胸闷，气短，呼吸困难，大汗，血压下降者。"
    ],
    "检查": [
        "平衡法放射性核素心血管造影(ERNA)",
        "血清肌酸激酶同工酶（CKI）",
        "血清肌酸激酶同工酶",
        "二维超声心动图",
        "心电图"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "腰果",
        "葵花子仁"
    ],
    "忌吃食物": [
        "螃蟹",
        "龙虾",
        "蛤蜊",
        "猪肚"
    ],
    "推荐食物": [
        "海带瘦肉粥",
        "冬瓜香菇海带汤",
        "菠菜双蛋羹",
        "菠菜瘦肉粥",
        "猪肉玉米粥",
        "莲子玉米瘦肉羹"
    ],
    "常用药品": [
        "单硝酸异山梨酯胶囊",
        "辛伐他汀片"
    ],
    "药品明细": [
        "伊贝特单硝酸异山梨酯胶囊(单硝酸异山梨酯胶囊)",
        "苏之(辛伐他汀片)",
        "上海上药丹参酮ⅡA磺酸钠注(丹参酮ⅡA磺酸钠注射液)",
        "京豫麝香心脑乐胶囊(麝香心脑乐胶囊)",
        "真匠抗栓胶囊(抗栓胶囊)",
        "正旨平辛伐他汀片(辛伐他汀片)",
        "百善为民抗栓胶囊(抗栓胶囊)",
        "山东仁和堂双嘧达莫片(双嘧达莫片)",
        "陕西康惠抗栓胶囊(抗栓胶囊)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山西黄河抗栓胶囊(抗栓胶囊)",
        "德济冠通片(冠通片)",
        "坩乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "汕头金石盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "吉林益民堂精制冠心颗粒(精制冠心颗粒)",
        "江苏云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "山苏(单硝酸异山梨酯胶囊)",
        "异乐定(单硝酸异山梨酯缓释胶囊(IV))",
        "石药双嘧达莫片(双嘧达莫片)",
        "山西云鹏双嘧达莫片(双嘧达莫片)",
        "亚宝双嘧达莫片(双嘧达莫片)",
        "根克通盐酸曲美他嗪片(盐酸曲美他嗪片)"
    ]
}