{
    "名称": "无症状性脑梗死",
    "描述": [
        "无症状脑梗死又称静止性脑梗死，是脑梗死的一种特殊类型。一般认为高龄患者既往无脑梗死病史，临床上无自觉神经系统症状，神经系统查体无神经系统定位体征，脑CT扫描、脑MRI检查发现有脑梗死病灶，临床上称为无症状脑梗死。有学者认为本病也包括尸检发现的脑梗死，其症状可能未被认识，或被患者遗忘，或只有短暂缺血症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "无症状性脑梗死"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "高血压",
        "糖尿病"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "(一)发病原因 脑血管病是神经科最常见的疾病，病因复杂，受多种因素的影响，一般根据常规把脑血管病按病因分类分为血管壁病变，血液成分改变和血流动力学改变。另外，临床上许多人即使具备脑血管病的危险因素，却未发生脑血管病，而一些不具备脑血管病危险因素的人却发生脑血管病，说明脑血管病的发生可能还与其他因素有关，如遗传因素和不良嗜好等。无症状脑梗死与脑梗死的危险因素大致相同，如高血压，糖尿病，高脂血症，房颤，TIA，颈动脉狭窄，吸烟等。冠心病，心肌梗死患者无症状性脑梗死发生率较高，各地报道不一，Tanaka等报道92例冠心病，脑CT扫描结果发现26例有无症状脑梗死，发生率为28.26%，国内韩凤等报道289例高血压病例，其中合并冠心病者180例，无症状脑梗死20例，占10.1%，刘琨等报道84例心肌梗死患者中有无症状脑梗死23例，发生率为27.38%，说明冠心病，心肌梗死患者中无症状脑梗死的发生率也较高。(二)发病机制无症状脑梗死的发病机制同动脉硬化性脑梗死，临床上之所以无症状而脑CT扫描或MRI检查有脑梗死病灶，可能是因为：①梗死灶位于脑的非主要功能区或非优势半球，②脑梗死造成的损伤缓慢发展，脑组织产生了代偿机制，③梗死灶一般较小，一般小于1.5cm，未累及感觉或运动传导束，又处于脑的静区或非优势侧，④虽然有短暂的症状，但由于患者可能忽视或遗忘病史，或用其他原因解释，⑤也有人认为脑梗死症状可能在患者睡眠时发生，而在患者清醒后又缓解或梗死灶小，为腔隙性梗死。无症状脑梗死可能是多因素所致的疾病，与年龄，性别，高血压，糖尿病，吸烟，脂代谢异常，左心房扩大，颈动脉狭窄程度等有关，根据研究的范围不同，得出的结论也不同。Tanaka等认为冠状动脉粥样硬化是无症状脑梗死的重要危险因素，随冠状动脉狭窄的加重，无症状脑梗死的发生率增加，Feinberg等认为年龄大于65岁，左心房直径大于5.0cm的非瓣膜病，心房颤动患者并发无症状脑梗死的发生率高，Mounier-Vehier等也认为年龄大于65岁和左心房扩大是无症状脑梗死的独立危险因素，美国退伍军人事务部16个医学中心的前瞻性研究证实年龄，高血压病史，活动性心绞痛和收缩压升高是无症状脑梗死的危险因素。(一)发病原因 脑血管病是神经科最常见的疾病，病因复杂，受多种因素的影响，一般根据常规把脑血管病按病因分类分为血管壁病变，血液成分改变和血流动力学改变。另外，临床上许多人即使具备脑血管病的危险因素，却未发生脑血管病，而一些不具备脑血管病危险因素的人却发生脑血管病，说明脑血管病的发生可能还与其他因素有关，如遗传因素和不良嗜好等。无症状脑梗死与脑梗死的危险因素大致相同，如高血压，糖尿病，高脂血症，房颤，TIA，颈动脉狭窄，吸烟等。冠心病，心肌梗死患者无症状性脑梗死发生率较高，各地报道不一，Tanaka等报道92例冠心病，脑CT扫描结果发现26例有无症状脑梗死，发生率为28.26%，国内韩凤等报道289例高血压病例，其中合并冠心病者180例，无症状脑梗死20例，占10.1%，刘琨等报道84例心肌梗死患者中有无症状脑梗死23例，发生率为27.38%，说明冠心病，心肌梗死患者中无症状脑梗死的发生率也较高。(二)发病机制无症状脑梗死的发病机制同动脉硬化性脑梗死，临床上之所以无症状而脑CT扫描或MRI检查有脑梗死病灶，可能是因为：①梗死灶位于脑的非主要功能区或非优势半球，②脑梗死造成的损伤缓慢发展，脑组织产生了代偿机制，③梗死灶一般较小，一般小于1.5cm，未累及感觉或运动传导束，又处于脑的静区或非优势侧，④虽然有短暂的症状，但由于患者可能忽视或遗忘病史，或用其他原因解释，⑤也有人认为脑梗死症状可能在患者睡眠时发生，而在患者清醒后又缓解或梗死灶小，为腔隙性梗死。无症状脑梗死可能是多因素所致的疾病，与年龄，性别，高血压，糖尿病，吸烟，脂代谢异常，左心房扩大，颈动脉狭窄程度等有关，根据研究的范围不同，得出的结论也不同。Tanaka等认为冠状动脉粥样硬化是无症状脑梗死的重要危险因素，随冠状动脉狭窄的加重，无症状脑梗死的发生率增加，Feinberg等认为年龄大于65岁，左心房直径大于5.0cm的非瓣膜病，心房颤动患者并发无症状脑梗死的发生率高，Mounier-Vehier等也认为年龄大于65岁和左心房扩大是无症状脑梗死的独立危险因素，美国退伍军人事务部16个医学中心的前瞻性研究证实年龄，高血压病史，活动性心绞痛和收缩压升高是无症状脑梗死的危险因素。",
    "预防": "无症状脑梗死是有症状脑血管病的先兆，或是脑血管病的危险因素，需要引起与脑梗死同样的重视，积极寻找无症状脑梗死的病因，治疗的重点是预防，积极寻找脑血管病的危险因素，并且控制危险因素。1.高血压患者收缩压控制在21.33kPa(160mmHg)以下，舒张压控制在12kPa(90mmHg)以下，且应逐步缓和地控制血压。2.高血脂患者应降血脂，并且控制饮食。3.糖尿病患者控制血糖在正常或正常稍偏高的水平。4.心脏病患者有针对性地进行治疗，如心源性栓子应用抗凝药物已被确认对预防脑栓塞行之有效。5.抗血小板聚集最常用的为阿司匹林，另外还有双嘧达莫(潘生丁)，噻氯匹定等，噻氯匹定(Ticlopidine)可作用于血小板膜以减少由ADP和其他物质诱发的血小板聚集，男女均有效，但约5%的患者有严重副作用需停药。6.颈动脉狭窄患者可行颈动脉内膜切除术或颈内动脉支架。7.改变不良的生活方式戒烟，避免酗酒，调整饮食结构，提倡适量的钠盐摄入和足够的含钾食物。8.体育活动在力所能及的情况下，增加体育活动和体育锻炼。9.保持心情舒畅。另外，对于老年人应注意脑血管病的先兆，任何不适或新近增加了症状，虽然没有神经系统定位体征，也应引起高度重视，如老年人突然出现的头晕，头痛，肢体麻木，软弱乏力，突然痴呆，或睡眠异常，情绪异常，脑组织缺血，缺氧的表现等，应怀疑脑血管病的可能，及时做脑CT扫描或脑MRI检查。",
    "症状": [
        "神经痛",
        "“三偏”症",
        "睡眠障碍",
        "血管性痴呆",
        "头晕",
        "痴呆",
        "抑郁",
        "心肌梗死",
        "假性延髓性麻痹"
    ],
    "具体表现": [
        "1.常见症状：无症状脑梗死并不是什么症状都没有，根据仔细询问病史，多数患者是有症状的，如头痛，头晕，肢体麻木，记忆力下降，睡眠障碍，头外伤，周围性面神经麻痹，三叉神经痛，精神异常，或其他症状和疾病，其中头痛伴头晕发病率较高，这些“症状”是否作为诊断线索或部分依据，尚有待探讨，但无症状脑梗死可引起或加剧智力障碍，多次的无症状脑梗死可发展成为多灶性梗死，而多灶性梗死临床表现主要是血管性痴呆及(或)假性延髓性麻痹，故应加强无症状脑梗死的研究。2.抑郁症表现：有报道认为抑郁情绪是无症状脑梗死的主要表现之一，通常认为因梗死灶小或位于脑的不易出现症状的部位而不易被发现，尽管无症状脑梗死不引起明确的神经系统症状和体征，但可能引起或加剧抑郁情绪或智力障碍，据报道约1/3无症状脑梗死患者有抑郁症的表现。由于大脑皮质各脑叶，皮质下，小脑等部位的梗死均可引起抑郁，其发生与腔隙梗死灶的数量相关，无症状脑梗死以多灶性梗死多见，而多灶性腔隙梗死的抑郁发生率明显高于单灶梗死者，多灶性和皮质下脑梗死可使白质髓鞘脱失，从而破坏了边缘系统的情绪环路的神经联系，同时缺血性坏死还可直接或间接导致与情绪反应有关的神经递质的合成与代谢以及神经递质的信息传递障碍，如去甲肾上腺素，多巴胺，5-羟色胺等，这可能是抑郁症发生的解剖生理学基础，总之，抑郁情绪是无症状脑梗死较为常见的表现之一，早期易为临床医师所忽视，并且随着年龄增加和高血压病程的增长，抑郁发生有增多趋势，因此对于高龄者，尤其伴有高血压，糖尿病及心脏病等病史者，应注意抑郁症状的发生，必要时进行影像学检查。3.可发展为症状性脑梗死：无症状脑梗死既可单独存在，又有以后发生症状性脑梗死的可能。无症状脑梗死的发病率文献报道不一，由于缺乏神经系统局灶性症状和体征的特点，临床诊断率较低，脑CT扫描诊断的无症状脑梗死占急性缺血性卒中的10%～38%;脑MRI检查诊断的无症状脑梗死可高达47%，随着年龄的增长，无症状脑梗死的发病率有上升趋势，无症状脑梗死的存在，可能使其发生症状性脑梗死的病情加重，并增加脑梗死复发的危险，因此，早期诊断和积极预防具有十分重要的意义。4.临床分类：根据无症状脑梗死中的脑CT扫描表现，有学者将无症状脑梗死分为腔隙性梗死，皮质梗死和交界区梗死3类。一般认为，高血压性微血管病变是腔隙性脑梗死的主要病因，皮质梗死多由心源性异常栓子所引起，而交界区梗死则与体循环低血压及低血容量有关，刘琨等研究无症状脑梗死中，以腔隙性梗死居多，皮质梗死次之。因此，凡确诊冠心病，心肌梗死，尤其是伴有高血压病者，若条件允许均应定期做脑CT扫描或脑MRI检查，这对于早期发现，积极治疗无症状脑梗死，预防其演变成症状性脑梗死和血管性痴呆或假性延髓性麻痹状态具有重要的临床意义。"
    ],
    "检查": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "心电图",
        "肌电图"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "腰果",
        "莲子"
    ],
    "忌吃食物": [
        "螃蟹",
        "甲鱼",
        "河虾",
        "蛤蜊"
    ],
    "推荐食物": [
        "羊肉温补汤",
        "萝卜羊肉汤",
        "香菇油菜包",
        "莲子粥",
        "薏米莲子粥",
        "红烧黄豆排骨",
        "黄豆小米粥"
    ],
    "常用药品": [
        "通脉颗粒",
        "灯银脑通胶囊"
    ],
    "药品明细": [
        "百灵鸟通脉颗粒(通脉颗粒)",
        "络泰灯银脑通胶囊(灯银脑通胶囊)",
        "多力康(长春西汀片)",
        "上海杏灵科技银杏叶片(银杏叶片)",
        "络泰血塞通软胶囊(血塞通软胶囊)",
        "中联大活络丸(大活络丸)",
        "东方龙大活络丸(大活络丸)",
        "山西普德银杏达莫注射液(银杏达莫注射液)",
        "御大夫通脉颗粒(通脉颗粒)",
        "步长脑心通胶囊(脑心通胶囊)",
        "普恩复(蚓激酶肠溶胶囊)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "昆明制药血塞通片(血塞通片)",
        "辽宁金丹通脉颗粒(通脉颗粒)",
        "甘肃金羚通脉颗粒(通脉颗粒)",
        "摩美得脑塞通丸(脑塞通丸)",
        "春花牌复方丹蛭片(复方丹蛭片)",
        "山东仁和堂双嘧达莫片(双嘧达莫片)",
        "桂林三金脑脉泰胶囊(脑脉泰胶囊)",
        "石家庄康力藻酸双酯钠片(藻酸双酯钠片)",
        "江苏联环蚓激酶肠溶胶囊(蚓激酶肠溶胶囊)",
        "江苏联环曲克芦丁片(曲克芦丁片)",
        "健民叶开泰国药银杏叶片(银杏叶片)"
    ]
}