{
    "名称": "产褥感染",
    "描述": [
        "产褥感染(puerperal infection)是指分娩时及产褥期生殖道受病原体感染，引起局部和全身的炎性应化。发病率为1%～7.2%，是产妇死亡的四大原因之一，对于产后发热者，首先考虑产褥感染。分娩降低或破坏了女性生殖道的防御功能和自净作用，产妇营养不良、孕期贫血、胎膜早破、合并慢性疾病、产程延长、产后出血等均为产褥感染的诱因。发热、腹痛、恶露变化是产褥感染的三大主要症状，但患者发病后由于感染发生的部位不同、个体对炎症的反应程度不同，所引起的临床表现也不一样。感染严重者首选广谱高效抗生素等综合治疗。必要时可短期加用肾上腺糖皮质激素，提高机体应激能力。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "产科",
        "产褥感染"
    ],
    "是否医保": " 否 ",
    "患病比例": "1%",
    "易感人群": "好发于产后女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "败血症"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": "药物治疗 支持性治疗 手术治疗",
    "治疗周期": "1-2周",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "保持全身清洁，妊娠晚期避免盆浴及性交。",
    "原因": "病原体种类（34%）：目前认为孕期及产褥期阴道内的生态极复杂，有大量需氧菌、厌氧菌、真菌以及衣原体，支原体等寄生，但以厌氧菌占优势，另外，许多非致病菌在特定的环境下也可以致病。(1)需氧性链球菌：溶血性链球菌可分18族，B族链球菌(GBS)产生外毒素与溶组织酶，因此其致病力、毒力以及播散能力均较强。GBS与产褥感染关系密切，可引起严重感染，其临床特点为发热早，平均在产后11min，体温超过38℃，有寒战、心率快、腹胀、子宫复旧不良、子宫旁或附件区触痛，甚至伴发菌血症，需氧性链球菌是外源性感染的主要致病菌。(2)大肠杆菌属：大肠杆菌与其相关的革兰阴性杆菌、变形杆菌，是外源性感染的主要菌种，也是菌血症和感染性休克最常见的病原菌，大肠杆菌寄生在阴道、会阴、尿道口周围，可于产褥期迅速增殖而发病，大肠杆菌在不同的环境对抗生素的敏感性有很大差异，需行药物敏感试验。(3)葡萄球菌：主要致病菌是金黄色葡萄球菌和表皮葡萄球菌，二者的致病有显著不同，金黄色葡萄菌多为外源性感染，很容易引起严重的伤口感染，表皮葡萄球菌存在于阴道菌丛内，引起的感染较轻，葡萄球菌因能产生青霉素酶而对青霉素出现耐药性。(4)厌氧性链球菌：以消化链球菌和消化球菌多见，存在于正常阴道中，当产道损伤时残留组织坏死，局部氧化还原电势低，该菌迅速繁殖，与大肠杆菌混合感染，放出异常恶臭气味。(5)厌氧类杆菌属：为一组绝对厌氧的革兰阴性杆菌，包括脆弱类杆菌、产色素类杆菌等，此类细菌有加速血液凝固的特点，可引起感染邻近部位的血栓性静脉炎。此外，梭状芽孢杆菌，淋病双球菌均可导致产褥感染，但较少见，支原体和衣原体也可是产褥感染的病原体之一。感染来源（20%）：感染来源有二：一是自身感染，正常孕妇生殖道或其他部位寄生的病原体，当出现感染诱因时可致病。二是外来感染，由被污染的衣物、用具、各种手术器械、物品等接触患者后造成感染。感染诱因（20%）：机体对入侵病原体的反应，取决于病原体的种类、数量、毒力及机体的防御能力，任何削弱产妇生殖道和全身防御能力的因素均有利于病原体入侵与繁殖，例如贫血、营养不良、慢性疾病，预产期临近效应，胎膜早破(羊水中溶菌酶有杀菌作用，当羊水流失后杀菌作用减弱)，羊膜腔感染，各种产科手术操作，产道损伤，产前产后出血，宫腔填纱，产道异物，产程延长，胎盘残留等，均可成为产褥感染的诱因。目前认为孕期及产褥期阴道内的生态极复杂，有大量需氧菌、厌氧菌、真菌以及衣原体，支原体等寄生，但以厌氧菌占优势，另外，许多非致病菌在特定的环境下也可以致病。(1)需氧性链球菌：溶血性链球菌可分18族，B族链球菌(GBS)产生外毒素与溶组织酶，因此其致病力、毒力以及播散能力均较强。GBS与产褥感染关系密切，可引起严重感染，其临床特点为发热早，平均在产后11min，体温超过38℃，有寒战、心率快、腹胀、子宫复旧不良、子宫旁或附件区触痛，甚至伴发菌血症，需氧性链球菌是外源性感染的主要致病菌。(2)大肠杆菌属：大肠杆菌与其相关的革兰阴性杆菌、变形杆菌，是外源性感染的主要菌种，也是菌血症和感染性休克最常见的病原菌，大肠杆菌寄生在阴道、会阴、尿道口周围，可于产褥期迅速增殖而发病，大肠杆菌在不同的环境对抗生素的敏感性有很大差异，需行药物敏感试验。(3)葡萄球菌：主要致病菌是金黄色葡萄球菌和表皮葡萄球菌，二者的致病有显著不同，金黄色葡萄菌多为外源性感染，很容易引起严重的伤口感染，表皮葡萄球菌存在于阴道菌丛内，引起的感染较轻，葡萄球菌因能产生青霉素酶而对青霉素出现耐药性。(4)厌氧性链球菌：以消化链球菌和消化球菌多见，存在于正常阴道中，当产道损伤时残留组织坏死，局部氧化还原电势低，该菌迅速繁殖，与大肠杆菌混合感染，放出异常恶臭气味。(5)厌氧类杆菌属：为一组绝对厌氧的革兰阴性杆菌，包括脆弱类杆菌、产色素类杆菌等，此类细菌有加速血液凝固的特点，可引起感染邻近部位的血栓性静脉炎。此外，梭状芽孢杆菌，淋病双球菌均可导致产褥感染，但较少见，支原体和衣原体也可是产褥感染的病原体之一。感染来源有二：一是自身感染，正常孕妇生殖道或其他部位寄生的病原体，当出现感染诱因时可致病。二是外来感染，由被污染的衣物、用具、各种手术器械、物品等接触患者后造成感染。机体对入侵病原体的反应，取决于病原体的种类、数量、毒力及机体的防御能力，任何削弱产妇生殖道和全身防御能力的因素均有利于病原体入侵与繁殖，例如贫血、营养不良、慢性疾病，预产期临近效应，胎膜早破(羊水中溶菌酶有杀菌作用，当羊水流失后杀菌作用减弱)，羊膜腔感染，各种产科手术操作，产道损伤，产前产后出血，宫腔填纱，产道异物，产程延长，胎盘残留等，均可成为产褥感染的诱因。",
    "预防": "加强孕期卫生宣传，保持全身清洁，妊娠晚期避免盆浴及性交，加强营养，增强体质，治疗急性外阴阴道炎及宫颈炎等合并症，避免胎膜早破，滞产，产道损伤与产后出血，消毒产妇用物，严格无菌操作，正确掌握剖宫产指征，产后严密观察，对可能发生产褥感染者，应用抗生素预防。",
    "症状": [
        "伤口感染",
        "高热",
        "恶露",
        "脓性分泌物",
        "产后发热",
        "腹部压痛",
        "产褥期恶露",
        "脓性分泌物增多",
        "产后恶露不净有臭味",
        "持续性疼痛"
    ],
    "具体表现": [
        "发热、腹痛、恶露变化是产褥感染的三大主要症状，但患者发病后由于感染发生的部位不同、个体对炎症的反应程度不同，所引起的临床表现也不一样。1.会阴、阴道及宫颈感染：会阴切开伤口感染时，会阴部出现疼痛、产妇活动受限。伤口局部红肿、压痛、触之有硬结、伤口裂开并有脓性分泌物。阴道裂伤处感染多继发于阴道手术助产，阴道黏膜充血水肿，感染严重时可波及阴道旁组织，形成阴道壁粘连、瘢痕形成，严重者可出现组织坏死脱落，形成膀胱阴道瘘或尿道阴道瘘。深度宫颈裂伤一旦感染，可经淋巴播散或直接蔓延，引起盆腔结缔组织炎。2.剖宫产后腹壁伤口感染：常发生于手术后的4～7d，抗生素治疗无显效，体温持续不退，伤口疼痛、局部红肿或有硬结、触痛明显、伤口有渗出或脓性分泌物，严重感染者伤口全层裂开，甚至通向子宫切口。3.产后子宫感染：常表现为急性子宫内膜炎和子宫肌炎。细菌从胎盘剥离面入侵，播散到子宫蜕膜层引起急性子宫内膜炎，如感染播散到深部肌层，则形成子宫肌炎。当炎症局限于子宫内膜层，局部充血水肿、内膜坏死、有大量脓性分泌物，产妇出现下腹痛、发热，体温多在38℃左右，恶露量多且有臭味，子宫复旧延缓，宫底压痛。如炎症得到及时控制，坏死组织可在数天内剥脱，内膜重新修复，症状消失。反之，毒力强的病原菌(如大肠埃希杆菌)可扩散至肌层及宫旁组织，形成子宫肌炎及盆腔蜂窝织炎，严重者甚至可累及腹膜形成腹膜炎。其患者临床特点常为剖宫产术后产妇，或有胎盘残留、或难产用产钳助产者。产妇出现寒战、高热、下腹痛、恶露量可多可少、臭味可有可无，血白细胞总数明显升高，子宫复旧不良、宫底有压痛，如伴有全身中毒症状应警惕败血症的发生。"
    ],
    "检查": [
        "涂片",
        "尿常规",
        "血常规",
        "产后盆底肌肉检查及评估",
        "三合诊",
        "妇科超声检查",
        "双合诊"
    ],
    "饮食保健": [
        "鸭蛋",
        "花生",
        "核桃",
        "青豆"
    ],
    "忌吃食物": [
        "黄酒",
        "泥鳅",
        "猪油（板油）",
        "茼蒿"
    ],
    "推荐食物": [
        "黑米党参山楂粥",
        "薏仁党参粥",
        "萝卜粳米粥",
        "荷叶粳米粥",
        "萝卜粳米粥",
        "党参煲大鳝",
        "党参杜仲糯米粥",
        "人参粳米粥"
    ],
    "常用药品": [
        "阿奇霉素片",
        "生化丸"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "冯了性生化丸(生化丸)",
        "江西广信生化丸(生化丸)",
        "浙江得恩德制药氧氟沙星片(氧氟沙星片)",
        "泰利必妥(氧氟沙星片)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "亚邦阿奇霉素片(阿奇霉素片)",
        "南岛四环素片(四环素片)",
        "江苏正大丰海盐酸多西环素片(盐酸多西环素片)",
        "江苏联环盐酸多西环素片(盐酸多西环素片)",
        "宜昌人福土霉素片(土霉素片)",
        "深圳海王阿奇霉素片(阿奇霉素片)",
        "特一土霉素片(土霉素片)",
        "成都锦华土霉素片(土霉素片)",
        "成都锦华四环素片(四环素片)",
        "湖南健朗盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "解舒盐酸美他环素片(盐酸美他环素片)",
        "修正头孢氨苄甲氧苄啶胶囊(头孢氨苄甲氧苄啶胶囊)",
        "以岭阿奇霉素片(阿奇霉素片)",
        "重庆科瑞氧氟沙星片(氧氟沙星片)",
        "湖南迪诺盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}