{
    "名称": "小儿鞍上生殖细胞瘤",
    "描述": [
        "鞍上生殖细胞瘤的组织学特点与松果体区生殖细胞瘤基本相同，但其临床特点又有独特之处。生殖细胞肿瘤包括生殖细胞瘤(germinoma)、胚胎性癌，卵黄囊瘤(内胚窦瘤)、绒毛膜癌和畸胎瘤。其中生殖细胞瘤发病率最高，其次为畸胎瘤。鞍上生殖细胞瘤以儿童多见，临床表现取决于肿瘤所在的部位，常见松果体区症状，颅内压增高、局部症状和性发育异常，肿瘤如在鞍区可出现尿崩等症状。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "本病罕见，约为0.0001%--0.0002%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "尿崩症"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "外科手术治愈率约为50-70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "鞍上生殖细胞瘤较松果体区同类肿瘤的预后差，但随着放疗设备和化疗方案的不断改进，其生存率不断提高。",
    "原因": "(一)发病原因鞍上生殖细胞瘤起源于第三脑室底部和垂体柄生殖细胞，病因不清。(二)发病机制典型的鞍上生殖细胞瘤起源于第三脑室底部和垂体柄，局部生长可压迫视丘下部，视交叉及临近结构，少数起源于鞍内向鞍上生长，可侵犯视神经或视交叉使其增粗变形，表现类似视神经胶质瘤，鞍上生殖细胞瘤的分化度差，恶性程度高，局部多呈浸润性生长，而且沿脑脊液循环及血循环播散种植或转移的发生率也较松果体区者高，约为33%，起源于生殖细胞，呈浸润性生长，大多呈灰红色，质软易碎，可见出血，囊变及钙化，镜下肿瘤由大的肿瘤细胞和小的淋巴样两种细胞组成，前者呈圆形或多角形，胞浆丰富，核大圆，染色体较小;淋巴细胞存在于间质中或混于瘤细胞间，肿瘤恶性度为Ⅱ～Ⅲ级。(一)发病原因鞍上生殖细胞瘤起源于第三脑室底部和垂体柄生殖细胞，病因不清。(二)发病机制典型的鞍上生殖细胞瘤起源于第三脑室底部和垂体柄，局部生长可压迫视丘下部，视交叉及临近结构，少数起源于鞍内向鞍上生长，可侵犯视神经或视交叉使其增粗变形，表现类似视神经胶质瘤，鞍上生殖细胞瘤的分化度差，恶性程度高，局部多呈浸润性生长，而且沿脑脊液循环及血循环播散种植或转移的发生率也较松果体区者高，约为33%，起源于生殖细胞，呈浸润性生长，大多呈灰红色，质软易碎，可见出血，囊变及钙化，镜下肿瘤由大的肿瘤细胞和小的淋巴样两种细胞组成，前者呈圆形或多角形，胞浆丰富，核大圆，染色体较小;淋巴细胞存在于间质中或混于瘤细胞间，肿瘤恶性度为Ⅱ～Ⅲ级。",
    "预防": "鞍上生殖细胞瘤病因未明，参照一般肿瘤的预防方法，了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险，预防肿瘤的发生有2个基本线索，即使肿瘤在体内已经开始形成，它们也可帮助机体提高抵抗力，这些策略如下所述：1、避免有害物质侵袭(促癌因素)： 就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防，很多癌症在它们形成以前是能够预防的，1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防，继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的，“环境因素”，“生活方式”即是指我们呼吸的空气，喝的水，选择制作的食品，活动的习惯和社会关系等。2、提高机体抵御肿瘤的免疫力： 能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟，合理饮食，有规律锻炼和减少体重，任何人只要遵守这些简单，合理的生活方式常识就能减少患癌的机会。提高免疫系统功能最重要的是：饮食，锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症，保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处，另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率，在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能，维生素A存在于动物组织中如肝脏，全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A，维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能，维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)，一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加，然而，当β-胡萝卜素结合维生素C，E和其他抗毒素物质，它的保护作用就显示出来了，其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。维生素C，E是另外一种抗肿瘤物质，它们能够预防食物中致癌物质如亚硝胺的危害，维生素C能保护精子不受基因学破坏而降低其后代患白血病，肾癌和脑瘤的危险，维生素E能降低皮肤癌的危险，维生素E与维生素C一样具有抗肿瘤作用，它是抗毒素和清除自由基的清道夫，维生素A，C，E的联合应用产生的保护机体抵抗毒素的作用要比单独应用为好。目前有关植物化学的研究引起人们的普遍重视，植物化学就是在植物中发现的化学物质，包括在植物中发现的维生素和其他物质，已经发现几千种植物中的化学成分，其中许多具有抗癌作用，这些化学物质的保护机制不但降低致癌物质的活性而且增强机体免疫力抵御致癌物质的侵袭，大多数植物提供的抗氧化剂活性超过了单纯维生素A，C，E的保护作用，例如一杯甘蓝只包含了50mg的维生素C和13U的维生素E，但它的抗氧化剂活性相当于800mg的维生素C和1100U的维生素E的抗氧化活性，可以推断水果和蔬菜中的抗氧化剂效果远比我们所知道的维生素的效果要强，无疑天然的植物产品将有助于今后的防癌工作。",
    "症状": [
        "尿崩",
        "垂体功能紊乱",
        "视野缺损",
        "同向性偏盲",
        "视野向心性缩小",
        "消瘦",
        "偏盲",
        "颅内压增高"
    ],
    "具体表现": [
        "病程较长，临床主要表现为尿崩症，视力视野障碍及视丘下部-垂体功能紊乱，部分病人可出现颅内压增高(11%)，尿崩症几乎发生于所有儿童，并多以此为首发症状，肿瘤直接压迫视神经或梗阻室间孔造成颅内压增高均可导致视神经原发或继发萎缩，而出现视力下降，视野缺损可以表现为双颞侧偏盲，同向性偏盲或视野向心性缩小，丘脑下部-垂体功能紊乱可表现生长发育迟缓，身材矮小或消瘦。"
    ],
    "检查": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "癌胚抗原（CEA）"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸽蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "螃蟹"
    ],
    "推荐食物": [
        "鸡蛋黄花汤",
        "花生排骨汤",
        "核桃虾仁粥"
    ],
    "常用药品": [
        "鸦胆子油口服乳液",
        "吡拉西坦葡萄糖注射液"
    ],
    "药品明细": [
        "常泰药业鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "仁民药业鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "白云山明兴鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "雷允上药业鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "龙泰制药鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "益盛药业鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "斯必克(吡拉西坦葡萄糖注射液)",
        "双鹭药业注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "安徽双鹤甘油果糖注射液(甘油果糖注射液)",
        "南光甘油果糖注射液(甘油果糖注射液)",
        "马应龙药业鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "绿洲制药鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "路思齐(吡拉西坦葡萄糖注射液)",
        "扬州中宝甘油果糖注射液(甘油果糖注射液)",
        "海欣制药注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "同盟药业注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "灵泰药业鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "帅克制药甘油果糖注射液(甘油果糖注射液)",
        "扬子江药业注射用盐酸尼莫司(注射用盐酸尼莫司汀)",
        "六安华源制药甘油果糖注射液(甘油果糖注射液)",
        "迈恩希(吡拉西坦葡萄糖注射液)",
        "常泰药业鸦胆子油口服乳液(鸦胆子油口服乳液)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)"
    ]
}