{
    "名称": "恶性高血压性小动脉性肾硬化",
    "描述": [
        "恶性高血压性小动脉性肾硬化主要表现在肾小动脉坏死，增生性动脉内膜炎和肾小球纤维蛋白样坏死。肾小球肾炎，慢性肾衰，肾动脉狭窄，肾血管炎和少见的内分泌疾病(嗜铬细胞瘤，原发性醛固酮增多症)导致的继发性高血压是形成恶性高血压性小动脉性肾硬化主要原因。  "
    ],
    "分类": [
        "内科",
        "肾内科"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "高血压"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）",
    "推荐": "注意进食清淡易消化食物，忌食生硬冷物、暴饮暴食。",
    "原因": "病理因素（45%）：病理学改变，包括肾脏大小的变化很大，可能取决于临床病程的长短和原有疾病的存在，入球小动脉纤维素蛋白坏死且蔓延至肾小球是恶性小动脉性肾硬化的特点，小叶间动脉和较小的小动脉特征性地出现增生性动脉内膜炎和因胶原的细同心分层而致的内膜增厚，实际上常使血管腔消失，这种分层引起典型的洋葱皮样外观，此种损害可能与血栓性血小板减少性紫癜-溶血性-尿毒症综合征和硬皮病的损害不能区别。疾病因素（45%）：对于轻至中度高血压，最初的反应是动脉和小动脉血管收缩以维持相对恒定的组织灌注的正常水平，随着高血压严重程度增加，自身调节最终失败，血压的升高将损伤小动脉和毛细血管壁，脑部缺乏自身调节会导致脑水肿和高血压脑病的临床表现。病理学改变，包括肾脏大小的变化很大，可能取决于临床病程的长短和原有疾病的存在，入球小动脉纤维素蛋白坏死且蔓延至肾小球是恶性小动脉性肾硬化的特点，小叶间动脉和较小的小动脉特征性地出现增生性动脉内膜炎和因胶原的细同心分层而致的内膜增厚，实际上常使血管腔消失，这种分层引起典型的洋葱皮样外观，此种损害可能与血栓性血小板减少性紫癜-溶血性-尿毒症综合征和硬皮病的损害不能区别。对于轻至中度高血压，最初的反应是动脉和小动脉血管收缩以维持相对恒定的组织灌注的正常水平，随着高血压严重程度增加，自身调节最终失败，血压的升高将损伤小动脉和毛细血管壁，脑部缺乏自身调节会导致脑水肿和高血压脑病的临床表现。",
    "预防": "1.运动：加强体育锻炼，增加机体的抵抗力，注意劳逸结合，每天可坚持散步，以自我不感觉疲劳为度，也可进行气功锻炼，打太极拳，做健身操，以增强体质，提高机体抵抗力，预防感冒，防止因呼吸道感染等诱因使病情加重。2.保持小便通畅：小便通畅，说明肾脏的排泄功能正常，如果发生尿道阻塞，小便不通畅，就会增加肾盂和肾实质发炎的机会，加重肾脏负担，甚至发生尿中毒，常见小便不畅的原因有尿路结石，前列腺肥大，肿瘤，结核等。3.注意饮食：注意进食清淡易消化食物，忌违禁恣食，让病人了解正确饮食的重要性和必要性，忌食生硬冷物，暴饮暴食，过食肥甘之品，保护肾脏需要食用蛋白质和糖类，不宜吃含脂肪过高的饮食，膳食中脂肪过多，容易发生肾动脉硬化，使肾脏萎缩变性，引起动脉硬化性肾脏病，碱性食物对肾脏有利，可以防治尿路结石，还可适当吃些冬瓜，白茅根，赤小豆，绿豆等，对利尿清热，保护肾脏都有益处。4.对症护理。5.休闲娱乐和工作：尽量少参加社交活动，患者一旦确诊为肾脏病，在开始阶段，应以休息为主，积极治疗，观察病情变化，如果病情好转，水肿消退，血压恢复正常或接近正常，尿蛋白，红细胞及各种管型微量，肾功能稳定，则3外月后可开始从事轻工作，避免较强体力劳动，预防呼吸道及尿路感染的发生。",
    "症状": [
        "肾脏受累",
        "眼底出血和渗出",
        "血尿",
        "血尿伴蛋白尿",
        "心脏增大"
    ],
    "具体表现": [
        "恶性高血压性小动脉性肾硬化的症状:高血压、肾脏受累、血尿、血尿伴蛋白尿、眼底出血和渗出、心脏增大。诊断基于存在持续性舒张血压>120mmHg，神经视网膜病变和其他心脏与肾脏受累的临床表现。肾脏受累。过敏性紫癜也称为出血性毛细血管中毒症，是一种毛细血管变态反应性出血性疾病，与血管的自体免疫损伤有关。临床上将过敏性紫癜所引起的肾脏受累称为过敏性紫癜肾炎。临床特点除紫癜外，常有皮疹及血管神经性水肿、关节炎、腹痛及肾炎等症状。"
    ],
    "检查": [
        "肾病类尿常规",
        "肾血浆流量测定",
        "肾素活性",
        "心电图",
        "",
        "眼底检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "呋塞米片",
        "尼群地平片"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "力生呋塞米片(呋塞米片)",
        "天津太平洋尼群地平片(尼群地平片)",
        "寿堂尼群地平片(尼群地平片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "天津亚宝尼群地平片(尼群地平片)",
        "浙江万晟尼群地平片(尼群地平片)",
        "北京太洋尼群地平片(尼群地平片)",
        "湖南千金协力尼群地平片(尼群地平片)",
        "广东南国尼群地平片(尼群地平片)",
        "广东华南尼群地平片(尼群地平片)",
        "山东仁和堂尼群地平片(尼群地平片)",
        "大同卫华尼群地平片(尼群地平片)",
        "立业制药尼群地平片(尼群地平片)",
        "扬州星斗尼群地平片(尼群地平片)",
        "合肥利民尼群地平片(尼群地平片)",
        "扬州星斗呋塞米片(呋塞米片)",
        "广东三才石岐呋塞米片(呋塞米片)",
        "上海朝晖呋塞米片(呋塞米片)",
        "河北赛克尼群地平片(尼群地平片)",
        "辰欣尼群地平片(尼群地平片)",
        "广东台城制药尼群地平片(尼群地平片)"
    ]
}