{
    "名称": "小儿便秘",
    "描述": [
        "便秘(constipation)常由于排便规律改变所致，指大便干燥、坚硬，秘结不通，排便时间间隔较久(>2天)，或虽有便意而排不出大便。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿便秘"
    ],
    "是否医保": " 否 ",
    "患病比例": "10%",
    "易感人群": "婴幼儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "肛裂",
        "直肠脱垂",
        "缺血性肠绞痛"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "灌肠治疗 药物治疗 饮食结构调整 康复治疗",
    "治疗周期": "2-4周",
    "治愈率": "90%治愈 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——10000元）",
    "推荐": "长期便秘可继发痔疮或直肠脱垂。",
    "原因": "饮食不足（20%）：婴儿进食太少时，消化后液体吸收，余渣少，致大便减少，变稠，奶中糖量不足时肠蠕动弱，可使大便干燥，饮食不足时间较久引起营养不良，腹肌和肠肌张力减低甚至萎缩，收缩力减弱形成恶性循环，加重便秘。食物成分不当（15%）：如食物中含大量蛋白质而碳水化合物不足，肠道菌群对肠内容物发酵作用减少，大便易呈碱性，干燥。如食物中含较多的碳水化合物，肠道发酵菌增多，发酵作用增强，产酸多，大便易呈酸性，次数多而软；如食入脂肪和碳水化合物都高，则大便润利。肠道功能失常（20%）：生活不规律和不按时大便，未形成排便的条件反射导致便秘很常见，常用泻剂或灌肠，缺少体力活动，或患慢性病如营养不良，佝偻病，高钙血症，皮肌炎，呆小病及先天性肌无力等，都因肠壁肌肉乏力，功能失常而便秘，交感神经功能失常，腹肌软弱或麻痹也常使大便秘结，服用某些药物可使肠蠕动减少而便秘，如抗胆碱能药物，抗酸药，某些抗惊厥药，利尿剂以及铁剂等。体格与生理的异常（20%）：如肛门裂，肛门狭窄，先天性巨结肠，脊柱裂或肿瘤压迫马尾等都能引起便秘，应进行肛门，下部脊柱和会阴部检查，有的患儿生后即便秘，如有家族史可能和遗传有关。精神因素（10%）：小儿受突然的精神刺激，或环境和生活习惯的突然改变也可引起短时间的便秘。发病机制1.有意识的抑制排便可使排便刺激消失，粪便因此变干，排便痛苦，这种情况又可进一步抑制排便，随意抑制排便的原因可有：小儿过于贪玩，无时间排便；害怕上课迟到，不敢花时间排便；或上课时不敢请老师允许去厕所；或不知道厕所的位置和方向，住院患儿有排便意图可能不为医护人员知道；4岁以上的小儿可能希望单独入厕；长途旅行时排便规律常被打乱；远离熟悉的家，对陌生的环境感到焦虑不安，不能习惯那里的厕所，凡此种种，训练小儿排便习惯期间，使他学会根据主观愿望排出大便或憋回去，从此小儿即根据自己的意志行事，惩罚，不愉快和强制性排便训练，可使小儿反应性憋住大便和拒绝合作。2.滥用栓剂，泻药和灌肠。3.脊髓病变脊髓在排便中枢以上部位遭受阻断时，即失去随意控制大便的能力，排便成为反射动作，如排便中枢遭受破坏，直肠感觉全部丧失，形成大便失禁，正常直肠的节制是通过肛门内括约肌(反射性控制)和肛门外括约肌(反射性和随意性控制)的动作共同承担的 ，只有在支配外括约肌的体神经受损才发生直肠失禁，这种情况下，充盈的直肠只靠内括约肌的反射性舒张来排空，外括约肌失去随意动作和反射动作导致直肠失禁，可见于脊髓横断伤，脑脊膜膨出，脊髓发育不良，脊髓纵裂和脊髓肿瘤等。婴儿进食太少时，消化后液体吸收，余渣少，致大便减少，变稠，奶中糖量不足时肠蠕动弱，可使大便干燥，饮食不足时间较久引起营养不良，腹肌和肠肌张力减低甚至萎缩，收缩力减弱形成恶性循环，加重便秘。如食物中含大量蛋白质而碳水化合物不足，肠道菌群对肠内容物发酵作用减少，大便易呈碱性，干燥。如食物中含较多的碳水化合物，肠道发酵菌增多，发酵作用增强，产酸多，大便易呈酸性，次数多而软；如食入脂肪和碳水化合物都高，则大便润利。生活不规律和不按时大便，未形成排便的条件反射导致便秘很常见，常用泻剂或灌肠，缺少体力活动，或患慢性病如营养不良，佝偻病，高钙血症，皮肌炎，呆小病及先天性肌无力等，都因肠壁肌肉乏力，功能失常而便秘，交感神经功能失常，腹肌软弱或麻痹也常使大便秘结，服用某些药物可使肠蠕动减少而便秘，如抗胆碱能药物，抗酸药，某些抗惊厥药，利尿剂以及铁剂等。如肛门裂，肛门狭窄，先天性巨结肠，脊柱裂或肿瘤压迫马尾等都能引起便秘，应进行肛门，下部脊柱和会阴部检查，有的患儿生后即便秘，如有家族史可能和遗传有关。小儿受突然的精神刺激，或环境和生活习惯的突然改变也可引起短时间的便秘。发病机制1.有意识的抑制排便可使排便刺激消失，粪便因此变干，排便痛苦，这种情况又可进一步抑制排便，随意抑制排便的原因可有：小儿过于贪玩，无时间排便；害怕上课迟到，不敢花时间排便；或上课时不敢请老师允许去厕所；或不知道厕所的位置和方向，住院患儿有排便意图可能不为医护人员知道；4岁以上的小儿可能希望单独入厕；长途旅行时排便规律常被打乱；远离熟悉的家，对陌生的环境感到焦虑不安，不能习惯那里的厕所，凡此种种，训练小儿排便习惯期间，使他学会根据主观愿望排出大便或憋回去，从此小儿即根据自己的意志行事，惩罚，不愉快和强制性排便训练，可使小儿反应性憋住大便和拒绝合作。2.滥用栓剂，泻药和灌肠。3.脊髓病变脊髓在排便中枢以上部位遭受阻断时，即失去随意控制大便的能力，排便成为反射动作，如排便中枢遭受破坏，直肠感觉全部丧失，形成大便失禁，正常直肠的节制是通过肛门内括约肌(反射性控制)和肛门外括约肌(反射性和随意性控制)的动作共同承担的 ，只有在支配外括约肌的体神经受损才发生直肠失禁，这种情况下，充盈的直肠只靠内括约肌的反射性舒张来排空，外括约肌失去随意动作和反射动作导致直肠失禁，可见于脊髓横断伤，脑脊膜膨出，脊髓发育不良，脊髓纵裂和脊髓肿瘤等。",
    "预防": "三岁以上的小孩，每天早餐及晚餐饭后，耍提醒他排便，每次排便时间不宜太短，并鼓励尽量排干净，不论每次是否有排便都须每日按时上厕所，如此才能养成按时排便的好习惯，便秘须治疗一段时间后大肠才能恢复良好的排便功能，耍利用治疗期间养成良好的排便和饮食习惯，之后再来停止药物，便秘才不会复发。",
    "症状": [
        "肛门疼痛",
        "腹痛",
        "肠鸣",
        "食欲不振",
        "排气多",
        "便秘",
        "新生儿便秘",
        "肠蠕动减慢",
        "乏力",
        "腹泻"
    ],
    "具体表现": [
        "1、粪便干结：患儿排便次数减少，粪便干燥、坚硬，有排便困难和肛门疼痛。有时粪便擦伤肠黏膜或肛门引起出血，而大便表面可带有少量血或黏液。因粪便停留于肠道内过久还可反射性地引起全身症状，如精神食欲不振、乏力、头晕、头痛、食欲不振。长期摄食不足，可发生营养不良，进一步加重便秘，形成恶性循环。若粪便在直肠停留过久可使局部发生炎症，有下坠感。有时便秘患儿常有便意却不能排净，使便次增多。严重便秘，大便在局部嵌塞，可在干粪的周围不自觉地流出肠分泌液，酷似大便失禁。便秘是引起肠绞痛的常见原因。2、腹胀、腹痛：自觉腹胀及下腹部隐痛、肠鸣及排气多。偶见严重便秘患儿常突然腹痛，开始排出硬便，继之有恶臭稀粪排出，中医称之为“热结旁流”。3、直肠垂脱：长期便秘可继发痔疮或直肠脱垂。"
    ],
    "检查": [
        "胃肠道功能动力学检查",
        "腹部平片",
        "内镜检查",
        "胃肠道疾病的超声检查",
        "纤维结肠镜检查"
    ],
    "饮食保健": [
        "蜂蜜",
        "腰果",
        "葵花子仁",
        "豆腐"
    ],
    "忌吃食物": [
        "啤酒",
        "螃蟹",
        "蛤蜊",
        "猪肚"
    ],
    "推荐食物": [
        "松子仁烧香菇",
        "胡萝卜苹果汁",
        "水果奶蛋羹",
        "酸奶银耳水果羹",
        "番茄苹果芝麻蜜",
        "苹果玉米豆粉羹",
        "苹果胡萝卜泥",
        "瑶柱生菜白菜汤"
    ],
    "常用药品": [
        "臌症丸"
    ],
    "药品明细": [
        "臌症丸(臌症丸)"
    ]
}