{
    "名称": "小儿变应性鼻炎",
    "描述": [
        "变应性鼻炎(allergic rhinitis)是变态反应性鼻炎的简称，一般又称过敏性鼻炎，鼻炎是指鼻腔黏膜出现炎症，表现为充血或者水肿，患者经常会出现鼻塞，流清水涕，鼻痒，喉部不适，咳嗽等症状，过敏性鼻炎是鼻炎的一种，由于机体对某种物质过敏而引起的鼻炎称做过敏性鼻炎(allergic rhinitis)，并可以引起一系列过敏性症状出现。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "小儿变应性鼻炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "鼻窦炎",
        "结膜炎",
        "鼻息肉"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": "物理治疗 药物治疗 支持治疗",
    "治疗周期": "1-3月",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "病变局限于鼻部，预后尚好，若引起反复哮喘发作，甚或重症哮喘，病程迁徙可至慢性气管炎、肺心病等而影响预后。",
    "原因": "发病原因遗传因素（10%）：过敏性体质是可以遗传的，这也就意味着很多人是天生的过敏体质。譬如，父母是过敏体质，那么下一代患上过敏性鼻炎的可能性就比一般的孩子要大。当然过敏性体质的人，也需要在外界因素的共同作用下才会诱发过敏性鼻炎，因此不能说有过敏性的体质，及一定会感染过敏性鼻炎。饮食因素（20%）：含过敏性的食物可以导致过敏性鼻炎的病发。有一点值得特别提出的是，即使都是过敏性体质的人，每一个人的过敏原也是不尽相同的。也就是说，有的人可能对海鲜过敏，有的人却只对蛋类过敏，所以拥有过敏体质的人，需要做过敏性的检测，这样才能够确定那些食物是禁忌。宠物（15%）：对于容易犯过敏性鼻炎的人而言，养宠物也是一大忌讳。猫、狗的毛发，身上带的尘螨都是过敏性鼻炎的潜在致病因素。生活环境（20%）：预防过敏性鼻炎对环境的清洁度有着较严苛的要求，床上用品一定要保持洁净，窗帘、沙发垫等等也需要及时清洁，不让尘螨滋生，螨虫也是过敏性鼻炎的一大祸首。此外，角落里的蟑螂，及其尸体、粪便也可以成为过敏性鼻炎的诱发因素，因此屋内地面也需要定时打扫。疾病感染（20%）：鼻部疾病，尤其是鼻腔的炎症，大多时候都不是单独发生的。诸如，鼻窦炎、肥厚性鼻炎，很多时候都与过敏性鼻炎互为因果，交叉感染。发病机制现已知变应性鼻炎是由于特应性患儿吸入了变应原(如尘螨，真菌，花粉等)后，诱发了IgE介导的Ⅰ型超敏反应所致，最后导致鼻黏膜血管扩张，鼻充血，组织水肿，堵塞和分泌增加。发病原因过敏性体质是可以遗传的，这也就意味着很多人是天生的过敏体质。譬如，父母是过敏体质，那么下一代患上过敏性鼻炎的可能性就比一般的孩子要大。当然过敏性体质的人，也需要在外界因素的共同作用下才会诱发过敏性鼻炎，因此不能说有过敏性的体质，及一定会感染过敏性鼻炎。含过敏性的食物可以导致过敏性鼻炎的病发。有一点值得特别提出的是，即使都是过敏性体质的人，每一个人的过敏原也是不尽相同的。也就是说，有的人可能对海鲜过敏，有的人却只对蛋类过敏，所以拥有过敏体质的人，需要做过敏性的检测，这样才能够确定那些食物是禁忌。对于容易犯过敏性鼻炎的人而言，养宠物也是一大忌讳。猫、狗的毛发，身上带的尘螨都是过敏性鼻炎的潜在致病因素。预防过敏性鼻炎对环境的清洁度有着较严苛的要求，床上用品一定要保持洁净，窗帘、沙发垫等等也需要及时清洁，不让尘螨滋生，螨虫也是过敏性鼻炎的一大祸首。此外，角落里的蟑螂，及其尸体、粪便也可以成为过敏性鼻炎的诱发因素，因此屋内地面也需要定时打扫。鼻部疾病，尤其是鼻腔的炎症，大多时候都不是单独发生的。诸如，鼻窦炎、肥厚性鼻炎，很多时候都与过敏性鼻炎互为因果，交叉感染。发病机制现已知变应性鼻炎是由于特应性患儿吸入了变应原(如尘螨，真菌，花粉等)后，诱发了IgE介导的Ⅰ型超敏反应所致，最后导致鼻黏膜血管扩张，鼻充血，组织水肿，堵塞和分泌增加。",
    "预防": "找出病因，避免过敏原，控制症状，这是变态反应性疾病治疗的总原则。1.避免过敏原从变态反应的发病机制上看，避免过敏原是防止变态反应性疾病最根本最有效的方法，具有病因治疗的性质，有学者提出四字疗法，即“避，忌，替，移”，以避免接触特异性过敏原。2.肾上腺皮质激素可用肾上腺皮质激素气雾吸入，肾上腺皮质激素类药物在变态反应性疾病中具有抗过敏作用的机制：(1)减少组胺，5-羟色胺及其他活性物质的形成和释放，从而减轻过敏反应引起的充血，水肿，渗出及细胞的损害。(2)抑制毛细血管的渗出。(3)抑制黏膜，皮肤的抗原抗体反应。(4)抑制嗜酸细胞的转化或形成。(5)降低淋巴细胞转化或形成。(6)抑制抗体的形成。3.特异性脱敏疗法将对病人有过敏反应的变应原制成各种浓度不同的提取液，从稀释液开始，逐步增加剂量和浓度，给病人反复注射;或通过其他途径与病人反复接触，以培养病人对此变应原的耐受力，令其再接触此变应原时不再发生过敏反应或过敏反应的程度减轻。",
    "症状": [
        "变应性鼻炎",
        "鼻痒",
        "鼻塞",
        "继发感染",
        "侧卧时位于下侧...",
        "流清涕",
        "过强反向性鼻炎"
    ],
    "具体表现": [
        "本病可发生于任何年龄，包括幼婴，大多数患者症状于20岁前出现，约75%的哮喘儿童也有本病，主要症状如鼻痒，连续喷嚏，大量清水样鼻涕等，前鼻镜检查可见鼻黏膜苍白水肿，大量清水样分泌物，若因持久性水肿可发生鼻息肉或息肉样变性，由于鼻塞患者不得不用口呼吸，因此从口腔直接吸入的变应原较多，从而使哮喘加重，特应性儿童暴露于特殊的变应原愈多，对它发生过敏的机会愈大。喷嚏，鼻痒，流清涕和鼻塞是变应性鼻炎的四大症状，喷嚏多于刚睡醒时发作，鼻塞常随体位变动而改变，鼻痒是过敏的特征性表现，使小儿不断用手指或手掌上下揉擦鼻前部，不少儿童因鼻痒常作歪口，耸鼻等奇异动作，较大儿童自诉嗅觉也丧失，鼻涕为清水样，亦可因鼻塞或继发感染而变稠，儿童还可见眼眶下有灰蓝色环形暗影和皱褶称变态反应性着色(allergic shiners)，这是由于鼻甲肿大压迫蝶腭静脉丛，引起眼部睑静脉和眼角静脉淤血所致，也是特应性儿童眼鼻过敏的一个特征性表现，本病婴儿表现多不典型，常以鼻塞为主，此外，患儿常存在鼻道高反应性，因而对各种非特异刺激易发生反应，患儿常有变态反应家族史，鼻腔内部的检查典型显示鼻甲水肿，常呈苍白或紫色，上盖有一薄层水样黏液。"
    ],
    "检查": [
        "皮内试验",
        "鼻腔内镜检查",
        "激发试验",
        "鼻内激发试验"
    ],
    "饮食保健": [
        "蜂蜜",
        "芝麻",
        "腰果",
        "葵花子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "螃蟹",
        "龙虾"
    ],
    "推荐食物": [
        "生菜龙虾",
        "香菇油菜面筋粥",
        "白萝卜油菜汁",
        "胡萝卜香蕉汁",
        "苹果粥",
        "熘苹果",
        "苹果汁",
        "苹果萝卜羊肉粥"
    ],
    "常用药品": [
        "注射用头孢唑林钠",
        "诺氟沙星胶囊"
    ],
    "药品明细": [
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "白云山光华罗红霉素颗粒(罗红霉素颗粒)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "上海长城药业溶菌酶肠溶片(溶菌酶肠溶片)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "威尔曼制药溶菌酶肠溶片(溶菌酶肠溶片)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}