{
    "名称": "小儿肠吸收不良综合征",
    "描述": [
        "肠吸收不良综合征(malabsorption syndrome)指小肠消化及(或)吸收功能减退，使肠腔内一种或多种营养成分不能被顺利转运至体内，而从粪便中排出，使患儿发生营养缺乏，常为多种营养成分均有不同程度吸收障碍。某种营养成分吸收不良常各有其特异的临床表现。引起吸收不良综合征的病因很复杂，在营养物质消化吸收过程中，任何环节出现故障均可导致吸收不良综合征。其分类方法很多：有的按吸收障碍的营养物质分类，如糖吸收不良、脂肪吸收不良，蛋白质吸收不良等;有的按消化和吸收的病理生理变化分类，如腔内原因(消化不良)、黏膜异常(吸收不良)，运送异常(淋巴或血流障碍);也有分为原发性、继发性等。我国原发病例极少见，多为继发性。常见的病因是感染性慢性腹泻病和继发性乳糖不耐受，此外，小肠大段切除、小肠细菌过度繁殖，牛奶或大豆蛋白过敏性肠病、炎症性肠病、小肠淋巴管扩张症，肝胆胰疾病较为常见;麸质过敏性肠病和胰腺纤维囊性变则罕见，但好发于欧美白种人。其发病机制因原发病不同而异。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿肠吸收不良综合征"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "脱水",
        "贫血"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "病因治疗",
        "对症治疗",
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "14天",
    "治愈率": "87%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "引起吸收不良综合征的病因很复杂，在营养物质消化吸收过程中，任何环节出现故障均可导致吸收不良综合征。",
    "原因": "(一)发病原因凡可影响营养物质消化和吸收过程3个时期(腔内期，黏膜期和运转期)中某个或几个环节的任何因素，均可引起吸收不良综合征。(二)发病机制糖吸收不良主要是小肠黏膜缺乏特异性双糖酶，使食物中双糖不能充分被水解为单糖影响其吸收，也偶见单糖吸收发生障碍，淀粉酶除新生儿外，罕见缺乏，一般不引起临床问题。人体经口摄入的碳水化合物主要有淀粉，乳糖及蔗糖，它们必须经过消化，水解为单糖后才能被小肠吸收，淀粉包括直链及支链两种，均为葡萄糖的多聚体，唾液及胰腺中的淀粉酶，可水解淀粉，使其分解为麦芽糖(含二个分子葡萄糖)，麦芽寡精(由几个分子葡萄糖组成)及糊精，小肠上皮细胞刷状缘上的糊精酶(即异麦芽糖酶)可水解糊精分子，麦芽糖酶可进一步水解麦芽糖最终将这些糖均分解成葡萄糖方可被吸收。乳糖及蔗糖均为双糖，小肠上皮刷状缘中的乳糖酶，可将乳糖分解为半乳糖及葡萄糖;蔗糖酶可将蔗糖分解为果糖及葡萄糖，葡萄糖及半乳糖可在小肠被主动吸收，吸收迅速，且能逆浓度梯度，但需消耗能量，果糖主要通过载体被吸收，吸收不能逆浓度梯度;而木糖(实验用)只能通过被动扩散而被吸收。糖在小肠吸收较完全，但仍有一小部分未被吸收的糖进入结肠，可被肠道菌群(主要是双歧杆菌，其次为乳酸杆菌等)分解后，再被吸收。糖吸收不良的类型：糖吸收不良可分为原发及继发两类。1.原发性糖吸收不良 原发性糖吸收不良中，先天性乳糖酶缺乏，蔗糖-异麦芽糖酶缺乏，以及葡萄糖-半乳糖吸收不良，均为常染色体隐性遗传疾病，临床罕见，除蔗糖-异麦芽糖酶缺乏可在饮食中加蔗糖后始发病外，余均在生后不久即发病，小肠黏膜活检组织学均正常，而相应双糖酶活性降低，葡萄糖-半乳糖吸收不良，双糖酶活性均正常，吸收不良是由于Na -葡萄糖，Na -半乳糖载体蛋白先天缺乏所致，病儿果糖吸收良好。原发性乳糖酶缺乏尚有另两种类型，它们均属生理性缺乏范畴：①发育性乳糖酶缺乏，胎儿24周时乳糖酶活性仅为足月儿的30%，以后逐渐升高，至足月分娩时才发育较充分，因此早产儿乳糖酶活性低下，易发生乳糖耐受不良，②迟发性乳糖酶缺乏，一般婴儿哺乳期小肠上皮刷状缘乳糖酶活性充足，3～5岁后逐渐下降，部分儿童可引起乳糖酶缺乏或乳糖不耐受，发生率各种族间有差异，西，北欧人群中发生率较低约占l0%，东方人发生率较高，我国曾对225名5～7岁汉族儿童进行检测，结果乳糖吸收不良者占71.6%，引起乳糖不耐受者占20.5%。2.继发性乳糖酶缺乏及单糖吸收不良 临床较常见，因乳糖酶分布在小肠绒毛的顶端，凡能引起小肠黏膜上皮细胞及其刷状缘受损的疾病均可继发双糖酶缺乏，病变严重，广泛，也可影响单糖的吸收，例如急性肠炎(尤其累及小肠上部者，如轮状病毒肠炎，蓝贾第鞭毛虫感染等)，慢性腹泻，蛋白-热卡营养不良，免疫缺陷病，乳糜泻及小肠手术损伤等。在空肠上部，乳糖酶主要存在于绒毛顶端的上皮细胞刷状缘中，蔗糖酶在绒毛体部较丰富，而麦芽糖酶在肠道分布广泛，且含量最丰富，因此当小肠发生病损时乳糖酶最易受累，且恢复最慢，临床最常见;麦芽糖酶最不易受影响，蔗糖酶罕见单独发生缺乏，只在肠黏膜严重损伤时才引起活性下降，此时乳糖酶活性多早已受累，且常伴有单糖吸收障碍。3.脂肪吸收不良 脂肪吸收不良又称脂肪泻，是脂肪消化，吸收不良所致的综合征可在多种疾病中见到，如胰，肝，胆及肠道疾病，由于肠道病变引起的脂肪泻，多同时伴有其他多种营养素的吸收不良，称吸收不良综合征。4.蛋白质吸收不良 蛋白质单独吸收不良，临床罕见，一般均在肠黏膜广泛受损害时发生，常与脂肪吸收不良同时伴发，吸收不良综合征有时更可伴蛋白质吸收不良，由肠黏膜渗出丢失，如牛奶或豆蛋白耐受不良，乳糜泻，蓝贾第鞭毛虫病，炎性肠病及肠淋巴管扩张症等均可发生蛋白质由肠道丢失，可通过测定粪便中α1抗胰蛋白酶证实此蛋白存在于血浆，不能在肠道内被消化水解，因此当肠黏膜有蛋白渗出时，可在粪便中测到α1抗胰蛋白酶。(一)发病原因凡可影响营养物质消化和吸收过程3个时期(腔内期，黏膜期和运转期)中某个或几个环节的任何因素，均可引起吸收不良综合征。(二)发病机制糖吸收不良主要是小肠黏膜缺乏特异性双糖酶，使食物中双糖不能充分被水解为单糖影响其吸收，也偶见单糖吸收发生障碍，淀粉酶除新生儿外，罕见缺乏，一般不引起临床问题。人体经口摄入的碳水化合物主要有淀粉，乳糖及蔗糖，它们必须经过消化，水解为单糖后才能被小肠吸收，淀粉包括直链及支链两种，均为葡萄糖的多聚体，唾液及胰腺中的淀粉酶，可水解淀粉，使其分解为麦芽糖(含二个分子葡萄糖)，麦芽寡精(由几个分子葡萄糖组成)及糊精，小肠上皮细胞刷状缘上的糊精酶(即异麦芽糖酶)可水解糊精分子，麦芽糖酶可进一步水解麦芽糖最终将这些糖均分解成葡萄糖方可被吸收。乳糖及蔗糖均为双糖，小肠上皮刷状缘中的乳糖酶，可将乳糖分解为半乳糖及葡萄糖;蔗糖酶可将蔗糖分解为果糖及葡萄糖，葡萄糖及半乳糖可在小肠被主动吸收，吸收迅速，且能逆浓度梯度，但需消耗能量，果糖主要通过载体被吸收，吸收不能逆浓度梯度;而木糖(实验用)只能通过被动扩散而被吸收。糖在小肠吸收较完全，但仍有一小部分未被吸收的糖进入结肠，可被肠道菌群(主要是双歧杆菌，其次为乳酸杆菌等)分解后，再被吸收。糖吸收不良的类型：糖吸收不良可分为原发及继发两类。1.原发性糖吸收不良 原发性糖吸收不良中，先天性乳糖酶缺乏，蔗糖-异麦芽糖酶缺乏，以及葡萄糖-半乳糖吸收不良，均为常染色体隐性遗传疾病，临床罕见，除蔗糖-异麦芽糖酶缺乏可在饮食中加蔗糖后始发病外，余均在生后不久即发病，小肠黏膜活检组织学均正常，而相应双糖酶活性降低，葡萄糖-半乳糖吸收不良，双糖酶活性均正常，吸收不良是由于Na -葡萄糖，Na -半乳糖载体蛋白先天缺乏所致，病儿果糖吸收良好。原发性乳糖酶缺乏尚有另两种类型，它们均属生理性缺乏范畴：①发育性乳糖酶缺乏，胎儿24周时乳糖酶活性仅为足月儿的30%，以后逐渐升高，至足月分娩时才发育较充分，因此早产儿乳糖酶活性低下，易发生乳糖耐受不良，②迟发性乳糖酶缺乏，一般婴儿哺乳期小肠上皮刷状缘乳糖酶活性充足，3～5岁后逐渐下降，部分儿童可引起乳糖酶缺乏或乳糖不耐受，发生率各种族间有差异，西，北欧人群中发生率较低约占l0%，东方人发生率较高，我国曾对225名5～7岁汉族儿童进行检测，结果乳糖吸收不良者占71.6%，引起乳糖不耐受者占20.5%。2.继发性乳糖酶缺乏及单糖吸收不良 临床较常见，因乳糖酶分布在小肠绒毛的顶端，凡能引起小肠黏膜上皮细胞及其刷状缘受损的疾病均可继发双糖酶缺乏，病变严重，广泛，也可影响单糖的吸收，例如急性肠炎(尤其累及小肠上部者，如轮状病毒肠炎，蓝贾第鞭毛虫感染等)，慢性腹泻，蛋白-热卡营养不良，免疫缺陷病，乳糜泻及小肠手术损伤等。在空肠上部，乳糖酶主要存在于绒毛顶端的上皮细胞刷状缘中，蔗糖酶在绒毛体部较丰富，而麦芽糖酶在肠道分布广泛，且含量最丰富，因此当小肠发生病损时乳糖酶最易受累，且恢复最慢，临床最常见;麦芽糖酶最不易受影响，蔗糖酶罕见单独发生缺乏，只在肠黏膜严重损伤时才引起活性下降，此时乳糖酶活性多早已受累，且常伴有单糖吸收障碍。3.脂肪吸收不良 脂肪吸收不良又称脂肪泻，是脂肪消化，吸收不良所致的综合征可在多种疾病中见到，如胰，肝，胆及肠道疾病，由于肠道病变引起的脂肪泻，多同时伴有其他多种营养素的吸收不良，称吸收不良综合征。4.蛋白质吸收不良 蛋白质单独吸收不良，临床罕见，一般均在肠黏膜广泛受损害时发生，常与脂肪吸收不良同时伴发，吸收不良综合征有时更可伴蛋白质吸收不良，由肠黏膜渗出丢失，如牛奶或豆蛋白耐受不良，乳糜泻，蓝贾第鞭毛虫病，炎性肠病及肠淋巴管扩张症等均可发生蛋白质由肠道丢失，可通过测定粪便中α1抗胰蛋白酶证实此蛋白存在于血浆，不能在肠道内被消化水解，因此当肠黏膜有蛋白渗出时，可在粪便中测到α1抗胰蛋白酶。",
    "预防": "因多数为继发性吸收不良，病因复杂，总的预防措施为加强合理喂养，增强体质，防治胃肠道各种疾病和营养障碍性疾病等。",
    "症状": [
        "低蛋白血症",
        "出血倾向",
        "食欲不振",
        "发热伴有腹痛、...",
        "夜盲",
        "低钙血症",
        "舌炎",
        "夜尿增多",
        "乏力",
        "惊厥"
    ],
    "具体表现": [
        "尽管发病机制各异，但其临床表现和实验室检查所见基本一致，即对脂肪，蛋白质，糖，维生素，矿物质和电解质等的吸收障碍。1.吸收不良的共同临床表现(1)腹泻(diarrhea)：常为吸收不良综合征的主诉，由未被吸收的营养物质影响肠道功能所致，糖类在结肠中发酵产生腹胀和食欲不振，水分吸收缓慢可致夜尿增多，常伴有腹部不适和肠鸣音活跃，腹痛多见于慢性胰腺炎，肠梗阻性病变或肠缺血者。(2)体重减轻，乏力，水肿：由于营养物质吸收不足及食欲不振，常表现为体重减轻或体重不增，倦怠，乏力，严重持续的营养不良可表现为进行性营养不良，生长发育迟缓，甚至恶病质(dyscrasia)，长期蛋白质吸收不良和不断地从肠腔丢失血浆蛋白质可引起低蛋白血症和周围性水肿，腹泻严重者可出现水，电解质及酸碱平衡紊乱;病程迁延者常出现营养不良，贫血及生长发育障碍。(3)维生素和矿物质缺乏的表现：如铁，叶酸或维生素B12 吸收不良所致的贫血，脂肪吸收不良所致的脂溶性维生素K吸收不良和低凝血酶原血症而引起的出血倾向(hemorrhagic tendency)，长期维生素D，钙，镁缺乏引起的手足搐搦症(tetany)，脂肪泻患者可出现骨质疏松或病理性骨折(pathologic fracture)，慢性低钙血症可致继发性甲状旁腺功能亢进(secondary hyperparathyroidism)，吸收不良患者可由于维生素A缺乏而表现为夜盲症(nyctalopia)，皮肤粗糙及过度角化。2.主要营养物质吸收不良的特殊表现(1)糖吸收不良(sugar malabsorption)：正常人乳糖摄入后被小肠黏膜刷状缘的乳糖酶水解为葡萄糖和半乳糖而吸收，各种原因造成小肠黏膜乳糖酶缺乏，使牛奶中特有的乳糖不能在小肠内充分水解和吸收，造成乳糖吸收不良(lactose malabsorption)，糖吸收不良可分为原发性和继发性两大类，引起原发性糖吸收不良的疾病有先天性乳糖吸收不良，蔗糖-异麦芽糖酶缺乏，葡萄糖-半乳糖吸收不良等;而引起小肠黏膜上皮细胞和刷状缘损害的疾病，如病毒性肠炎，慢性腹泻病，蛋白-热量营养不良，免疫缺陷病，小肠手术后等，均可引起继发性糖吸收不良。糖吸收不良出现临床症状和体征者，称为糖耐受不良(sugar intolerance)，其临床表现为患儿进食乳类食品后出现渗透性腹泻，为水样便，粪脂不增加，粪便酸臭，有泡沫，常有腹部不适，腹胀，排气增多的表现，严重者出现水，电解质和酸碱平衡紊乱，一旦停食乳类食品或除去不耐受的糖类，腹泻症状可迅速缓解，此为本病的特点之一。①糖吸收不良的实验室检查：A.粪便pH常<5.5，提示糖吸收不良。B.粪便还原糖测定如≥0.005提示糖吸收不良。C.糖-呼气试验，摄入试验糖后，呼气氢升高或呼气14CO2降低表示对该试验糖吸收不良。D.小肠黏膜活检双糖酶活力测定，一种或数种双糖酶活性降低。E.乳糖耐量试验，乳糖酶缺乏者血糖曲线低平，并出现乳糖不耐受表现。双糖酶缺乏的病儿可仅有实验室检查异常，而无临床症状，因糖吸收不良引起临床症状者，称糖耐受不良，各种糖耐受不良常表现为相似的临床症状。②其基本病理生理变化：A.未被吸收的糖使肠腔内渗透压升高引起渗透性腹泻。B.糖部分从粪便中丢失，部分在回肠远段及结肠内经细菌发酵产生有机酸及CO2，H2及甲烷等气体，这些气体部分被吸收后，可由呼气中被排出，因此病儿，尤其婴幼儿，在进食含有不耐受糖的食物后，多表现为水样便腹泻(称糖原性腹泻)，粪便含泡沫，具有酸臭味，酸性粪便刺激皮肤易致婴儿臀红，严重者发生糜烂，腹泻严重常引起脱水，酸中毒等电解质紊乱，病程迁延可致营养不良，有的病儿脱水纠正后，常有觅食异常饥饿的表现，禁食或饮食中去除不耐受糖后，腹泻等症状即可迅速改善，是本病的特点之一，较大儿童临床症状往往较轻，可仅表现为腹胀，腹部不适，肠绞痛或肠鸣音亢进。(2)脂肪吸收不良(fatty malabsorption)：最常见的症状是腹泻，腹痛，腹胀，呕吐等，大便主要是脂肪泻，粪便量多，色淡，油脂状，恶臭，由于吸收不良，可引起体重减轻，营养不良性贫血，低蛋白血症，口腔炎，继发脂溶性维生素缺乏的症状，生长发育滞后等。脂肪吸收不良的实验室检查：①粪便镜检脂肪滴或脂肪酸增加。②脂肪吸收试验，脂肪吸收率<90%或粪脂肪量>6g时，可提示有脂肪吸收不良;或口服碘油后测定尿中碘排出量，尿碘<1∶8，为脂肪吸收不良。③脂肪吸收系数测定，吸收系数降低提示脂肪吸收不良。④14C-三酰甘油呼气试验，脂肪吸收不良者呼出14CO2低于正常值。(3)蛋白质吸收不良(protein malabsorption)：单纯的蛋白质吸收不良罕见，一般均在肠黏膜广泛受损时，与脂肪或糖吸收不良同时发生，其临床表现是粪便颜色浅，有臭皮蛋气味，并出现与低蛋白血症有关的症状，如水肿，腹水等，而尿蛋白常阴性。蛋白质吸收不良的实验室检查：①血清总蛋白，白蛋白降低而无尿蛋白增加。②测定粪便中51Cr的排出率，如排出增多，提示蛋白吸收不良。③测定粪便中的α1抗胰蛋白酶的浓度，>2.6mg为蛋白质吸收不良。临床表现1.直接由于吸收不良引起的表现体重减轻，生长发育延迟，面色苍白，可有舌炎，腹部膨胀和产气增多引起的不适，多有腹泻，如为脂肪消化不良则大便色淡，软便，油质泡沫样，量多，有恶臭，这种粪便往往易沾在便器上，不易冲掉，如于饮用牛奶后突发性腹泻，并伴腹部膨胀和产气，常表明患儿有乳糖酶缺乏。2.继发于吸收不良的各种缺乏症的表现营养缺乏的范围和程度与原发性疾病的病情轻重以及受累的胃肠道的区域和大小有关，许多吸收不良的患者有贫血，通常是由于铁的缺乏(小细胞性贫血)和叶酸，维生素B12的缺乏(大细胞性贫血)，可有神经系统症状如坐立不安，睡眠不宁，易受刺激等，可有维生素D及钙缺乏，出现惊厥，手足搐搦及骨骼，牙齿发育迟缓，脂溶性维生素K吸收不良可引起凝血酶原减少而致皮肤紫癜及出血倾向，核黄素缺乏可致舌炎和口角炎，蛋白质吸收不良可导致低蛋白血症性水肿，通常见于下肢。3.继发于某些疾病的肠消化及吸收不良可有各原发病的不同临床表现，如胆道梗阻可有黄疸，肠胃道炎症可有感染的表现，肠切除引起的吸收不良可有手术史等。"
    ],
    "检查": [
        "粪便酸碱度（粪便pH）",
        "脂肪吸收试验",
        "葡萄糖耐量试验",
        "尿碘",
        "粪量"
    ],
    "饮食保健": [
        "鸡蛋",
        "腰果",
        "葵花子仁",
        "白扁豆"
    ],
    "忌吃食物": [
        "白酒",
        "螃蟹",
        "海参",
        "蛤蜊"
    ],
    "推荐食物": [
        "香蕉粥",
        "香菇烧麦",
        "香菇牛肉粥",
        "香菇糯米饭",
        "香菇扒小白菜",
        "香菇素包",
        "香菇薏米饭",
        "酥皮香蕉"
    ],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "诺氟沙星胶囊"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "俞氏乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "河北天成药业乳酸左氧氟沙星(乳酸左氧氟沙星片)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "望奎制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}