{
    "名称": "小儿地方性克汀病",
    "描述": [
        "地方性克汀病(endemic cretinism) 是胚胎时期和出生后早期碘缺乏与甲状腺功能低下所造成的大脑与中枢神经系统发育分化障碍结果，临床主要表现为智力障碍和聋哑等。一般患病率占甲状腺肿地区人口的1%～5%，严重地区可高达5%～10%。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿地方性克汀病"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "智力低下"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "对地方性克汀病应早期诊治，治疗采取综合疗法，原则同散发性克汀病，有甲低表现者应自生后3个月内开始补充甲状腺激素。",
    "原因": "发病原因：一般认为是由于胚胎期缺碘，甲状腺素不足造成中枢神经系统和骨骼系统不可逆性损害，一般认为本病纯属营养缺乏性疾病，机体对碘耐受性存在个体差异，是否有遗传性有待今后的研究。发病机制：妊娠时母体甲状腺功能减低是地方性克汀病高发病率的主要危险因素，由于缺碘使母体及胎儿的甲状腺竞争性摄取有限的碘化物，结果同时影响母体和新生儿的甲状腺激素合成，某些地方性克汀病以神经型表现为主者就是由于胚胎早期严重的宫内碘缺乏损害神经细胞生长发育所致，某些黏液水肿型地方性克汀病则是在已存在的神经系统缺陷的基础上再加上甲状腺激素合成能力降低，提示甲状腺本身的正常发育也依赖碘元素，遗传，自身免疫等因素均未得到证实。病理改变：地方性克汀病病理改变多种多样，无特异性，其主要病理变化是脑重量减轻，萎缩，神经细胞多呈退行性变，甲状腺可肿大，正常或缩小，缩小者为滤泡小，分布不均，滤泡间纤维组织增生。一般认为是由于胚胎期缺碘，甲状腺素不足造成中枢神经系统和骨骼系统不可逆性损害，一般认为本病纯属营养缺乏性疾病，机体对碘耐受性存在个体差异，是否有遗传性有待今后的研究。妊娠时母体甲状腺功能减低是地方性克汀病高发病率的主要危险因素，由于缺碘使母体及胎儿的甲状腺竞争性摄取有限的碘化物，结果同时影响母体和新生儿的甲状腺激素合成，某些地方性克汀病以神经型表现为主者就是由于胚胎早期严重的宫内碘缺乏损害神经细胞生长发育所致，某些黏液水肿型地方性克汀病则是在已存在的神经系统缺陷的基础上再加上甲状腺激素合成能力降低，提示甲状腺本身的正常发育也依赖碘元素，遗传，自身免疫等因素均未得到证实。地方性克汀病病理改变多种多样，无特异性，其主要病理变化是脑重量减轻，萎缩，神经细胞多呈退行性变，甲状腺可肿大，正常或缩小，缩小者为滤泡小，分布不均，滤泡间纤维组织增生。",
    "预防": "日常预防地克病的治疗效果不佳。地克病一旦形成，特别是两岁以后确诊者，中枢神经系统的发育障碍基本上是不可逆的。本病的关键并不在于治疗，而在于预防。地克病的消灭是可能的，只要纠正了人群的碘缺乏，特别是纠正了育龄妇女、妊娠妇女、哺乳期妇女的碘缺乏，就不会再出生地方性克汀病病儿。只要坚持长期供应合格的碘盐，地克病连同地甲肿会一同被根除。(1)食盐加碘是防治碘缺乏病的简单易行、行之有效的重要措施。食盐加碘比例1∶5万可有效地预防地甲病;1∶2万可预防地克病。加入盐中的碘化钾易氧化、升华，1993年以来已改为稳定性较好的碘酸钾。在包装、贮存、运输及食用碘盐过程中，须注意保持碘盐干燥，包装严密不透气、防晒、存放暗处。据测定：不同存放方式半年后的碘盐中碘损失率为：缸内10%;麻袋内29.4%;抽屉内57.8%;煮沸2h损失1.9%;烘烤2h损失66.1%。(2)碘油注射或口服。碘化油是一种长效、经济、方便、副作用小的防治药物，特别适用于偏僻、交通不便、有土盐干扰地区，尤适用于育龄妇女。碘化油注射后，供碘效能可达3～5年。口服碘化油方法简便，群众易于接受，防治效果同样明显，供碘效能一般为1年半左右。(3)保证人体碘的需要量：①组别<4岁正常范围30～105μg/d;适宜量70ug/d；②≥4岁及成人正常范围75～225μg/d;适宜量150ug/d；③孕妇、乳母正常范围150～300μg/d;适宜量200μg/d。(4)育龄妇女孕期妇女补碘可防止胚胎期碘缺乏病(克汀病、亚临床克汀病、新生儿甲低、新生儿甲肿以及早产、死产、先天畸形)的发生。",
    "症状": [
        "颅面骨畸形",
        "语言发育迟缓",
        "克汀病面容",
        "步态不稳",
        "缺碘",
        "痴呆",
        "耳聋",
        "水肿",
        "甲状腺肿"
    ],
    "具体表现": [
        "其主要临床表现为智力发育落后，聋哑，神经肌肉运动障碍，归纳为2种类型：1.神经型智力发育障碍，表情呆滞，按智力低下分类可有：(1)白痴：神经功能发育完全停滞于婴儿时期。(2)愚笨：有一部分能力和机械记忆，能生活自理，简单劳动，思维活动差，介于两者之间为痴呆，身材矮小，也可正常，聋哑，语言障碍，可有神经肌肉运动障碍，步态不稳，步态蹒跚，膝反射亢进，亦可减弱，病理反射阳性，甲状腺中度肿大，无明显甲状腺功能减低。2.黏液水肿型可有明显甲状腺功能减低症状，有明显生长发育迟缓，及典型散发性克汀病面容。"
    ],
    "检查": [
        "游离甲状腺素（FT4）",
        "脑电图检查",
        "尿碘",
        "甲状腺B型超声检查",
        "听力检查",
        "膝反射",
        "血常规",
        "婴儿智力测试"
    ],
    "饮食保健": [
        "鸡肉",
        "腰果",
        "绿豆",
        "黄豆粉"
    ],
    "忌吃食物": [
        "螃蟹",
        "蛤蜊",
        "油条",
        "猪肚"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "开洋大白菜",
        "紫菜粥"
    ],
    "常用药品": [
        "左甲状腺素钠片",
        "夏枯草膏"
    ],
    "药品明细": [
        "加衡(左甲状腺素钠片)",
        "中方制药夏枯草膏(夏枯草膏)",
        "李时珍医药夏枯草膏(夏枯草膏)",
        "北京同仁堂夏枯草膏(夏枯草膏)",
        "赛治(甲巯咪唑片)",
        "优甲乐(左甲状腺素钠片)",
        "华南药业甲巯咪唑片(甲巯咪唑片)",
        "燕京药业甲巯咪唑片(甲巯咪唑片)",
        "太洋药业甲巯咪唑片(甲巯咪唑片)",
        "晨牌药业夏枯草颗粒(夏枯草颗粒)",
        "仙河药业夏枯草颗粒(夏枯草颗粒)",
        "远大医药黄石飞云制药夏枯草(夏枯草膏)",
        "森科制药夏枯草片(夏枯草片)",
        "雷替斯(左甲状腺素钠片)",
        "加衡(左甲状腺素钠片)",
        "汉草堂消瘿五海丸(消瘿五海丸)",
        "中西制药甲巯咪唑片(甲巯咪唑片)",
        "加衡(左甲状腺素钠片)",
        "雷替斯(左甲状腺素钠片)",
        "天津博爱夏枯草膏(夏枯草膏)",
        "北京东升制药夏枯草膏(夏枯草膏)",
        "中联四药碘化油软胶囊(碘化油软胶囊)",
        "逢春夏枯草膏(夏枯草膏)"
    ]
}