{
    "名称": "小儿动脉瘤样骨囊肿",
    "描述": [
        "动脉瘤样骨囊肿(aneurysmal bone cyst)是一种良性单发骨肿瘤，特点是瘤内有均匀泡沫状透亮区。本症常发生在较大儿童和青壮年，肿瘤常位于长骨干骺端和骨干或脊柱的后部，局部疼痛肿胀，患处功能障碍，位于脊椎时可产生脊髓压迫症状，局部穿刺吸出血样液体且压力常很高。动脉瘤样骨囊肿是由大小不等充满血液腔隙组成的膨胀性溶骨性病变，囊壁为含骨样组织、骨小梁和破骨细胞型巨细胞的结缔组织，至今其发病机制仍在争论中。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿外科",
        "小儿动脉瘤样骨囊肿"
    ],
    "是否医保": "否",
    "患病比例": "发病率约为0.003%-0.005%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "运动障碍疾病",
        "肌肉痉挛"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持治疗",
        "康复治疗"
    ],
    "治疗周期": "4-6周",
    "治愈率": "手术治愈率约为85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "手术切除不彻底易复发。有人报道放射治疗后变成骨肉瘤、血管内皮瘤、血管外皮瘤、血管肉瘤，以上几种疾病较罕见。",
    "原因": "(一)发病原因尚未明确，可能系骨内局部血管组织异常或血流动力学变化致静脉压明显增高，使患处产生怒张的血管床。(二)发病机制好发于椎体，椎弓根，椎板，棘突和长管状骨，脊柱病变邻近的肋骨和椎体可发生压迫性侵蚀，长管状骨的瘤体居骨干或干骺端，呈偏心性膨胀，此外，本症还可见于跟骨，耻骨，锁骨，掌骨和指骨。肉眼观察囊外具有薄膜，内有张力，呈蜂窝状，刮除囊壁时可得红棕色软组织，其中含类黄色素瘤细胞，纤细的骨小梁和多数巨细胞，间有弯曲的血管与之交通。(一)发病原因尚未明确，可能系骨内局部血管组织异常或血流动力学变化致静脉压明显增高，使患处产生怒张的血管床。(二)发病机制好发于椎体，椎弓根，椎板，棘突和长管状骨，脊柱病变邻近的肋骨和椎体可发生压迫性侵蚀，长管状骨的瘤体居骨干或干骺端，呈偏心性膨胀，此外，本症还可见于跟骨，耻骨，锁骨，掌骨和指骨。肉眼观察囊外具有薄膜，内有张力，呈蜂窝状，刮除囊壁时可得红棕色软组织，其中含类黄色素瘤细胞，纤细的骨小梁和多数巨细胞，间有弯曲的血管与之交通。",
    "预防": "病因不明，参照一般肿瘤的预防方法，了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险，预防肿瘤的发生有2个基本线索，即使肿瘤在体内已经开始形成，它们也可帮助机体提高抵抗力，这些策略如下所述：1.避免有害物质侵袭(促癌因素) 就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防，很多癌症在它们形成以前是能够预防的，1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防，继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的，“环境因素”，“生活方式”即是指我们呼吸的空气，喝的水，选择制作的食品，活动的习惯和社会关系等。2.提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟，合理饮食，有规律锻炼和减少体重，任何人只要遵守这些简单，合理的生活方式常识就能减少患癌的机会。提高免疫系统功能最重要的是：饮食，锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症，保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处，另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率，在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能，维生素A存在于动物组织中如肝脏，全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A，维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能，维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)，一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加，然而，当β-胡萝卜素结合维生素C，E和其他抗毒素物质，它的保护作用就显示出来了，其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。",
    "症状": [
        "皮肤温度升高",
        "脊髓压迫"
    ],
    "具体表现": [
        "本病好发于30岁以下的青少年，多发生在10～20岁，常位于长骨干骺端和骨干或脊柱的后部，病程较长，多数在半年以上，其症状为局部疼痛肿胀，以及患处功能障碍，若病骨表浅，可摸到肿物，局部温度增高，有压痛，患处偶有搏动，多不能触到搏动，大的动脉瘤样骨囊肿可闻杂音，局部穿刺不仅可以吸出血样液体，而且内压力常很高，长管状骨的病变邻近关节时，可造成运动障碍，脊柱病变能引起腰背疼痛和局部肌肉痉挛，瘤体持续长大或椎体塌陷会出现脊髓和神经根的压迫症状，肥皂泡沫状透亮区是本症X线照片的特征，病变呈明显扩张，其薄壳内缘如贝壳状，病变内可见多数不规则的细隔，薄壳破裂者也不少见，本病源于松质骨，但很快发展为偏心位置。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "脊椎平片",
        "骨关节及软组织CT检查",
        "核磁共振成像(MRI)",
        "头颅正侧位片"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡蛋",
        "鹌鹑蛋",
        "鸭翅"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "螃蟹",
        "河蚌"
    ],
    "推荐食物": [
        "木瓜胡萝卜玉米粥",
        "香菇豆苗萝卜汤",
        "红萝卜西芹汁",
        "萝卜汁粥",
        "青萝卜煲鸭汤",
        "胡萝卜汤",
        "西米猕猴桃粥",
        "猕猴桃苡仁粥"
    ],
    "常用药品": [
        "强力康颗粒",
        "注射用氨磷汀"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "阿米福汀(注射用氨磷汀)",
        "修正药业强力康颗粒(强力康颗粒)",
        "明仁药业注射用氨磷汀(注射用氨磷汀)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "天地达(注射用氨磷汀)",
        "安福定(注射用氨磷汀)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "顺铂注射液(顺铂注射液)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "茂祥制药强力康颗粒(强力康颗粒)",
        "天地达(注射用氨磷汀)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "采福(注射用氨磷汀)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "诺欣(顺铂注射液)"
    ]
}