{
    "名称": "小儿肺水肿",
    "描述": [
        "肺水肿(pulmonary edema)是一种肺血管外液体增多的病理状态，浆液从肺循环中漏出或渗出，当超过淋巴引流能力时，多余的液体即进入肺间质或肺泡腔内，形成肺水肿。本病可并发于多种疾病，病情常危重，应积极抢救。  "
    ],
    "分类": [
        "儿科",
        "小儿内科"
    ],
    "是否医保": "否",
    "患病比例": "婴幼儿发病率约为0.001%-0.002%",
    "易感人群": "婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "呼吸性酸中毒"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "积极救治可使患儿转危为安，但如不能有效控制心力衰竭则病死率高。",
    "原因": "肺毛细血管静水压升高（20%）：即血流动力性肺水肿，为肺水肿最重要的原因，可见于下列情况：(1)血容量过多：如输血，输液过多，过快，尤其是原有心肺功能不全或严重贫血患儿，以及抗利尿激素分泌过多(如重症肺炎及哮喘等)及药物作用结果。(2)左室功能不全：排血不足，致左房舒张压增高，见于任何型的左心衰竭，包括心律不齐，心肌病，严重主动脉瓣狭窄，二尖瓣病变，急性肾小球肾炎等。(3)胸膜腔内负压值过大：肺毛细管跨壁压力梯度增加，见于间歇正压通气“负相”，即气道压力低于大气压时，肺间质异常加大负压，多见于迅速抽吸大量胸腔积液或胸膜腔气体致萎陷肺膨胀过快，胸膜腔内压力负值过大，使液体从肺毛细血管流到间质，有人称为复张性肺水肿，有研究证实萎陷肺组织内线粒体超氧化物歧化酶和细胞色素氧化酶减少，当肺复张时，使氧自由基产生增多，导致肺上皮细胞和内皮细胞损伤和肺水肿。(4)其他：肺血流量过多可致肺毛细血管压急剧上升，见于左至右心内分流，贫血等。血浆蛋白渗透压降低（20%）：见于严重肝脏疾患，肾疾患及严重低蛋白血症，肾功衰竭时发生肺水肿，又和毛细血管通透性改变有关。肺毛细血管通透性增加（20%）：亦称中毒性肺水肿或非心源性肺水肿，毛细血管内皮损伤可由很多原因引起，常见暴发型肺水肿，如内毒素，吸入胃酸或其他酸类，吸入二氧化氮，氯，光气，高浓度氧或其他有毒气体，或休克肺，其特点为由于通透性增加，蛋白进入间质及肺泡中，遗有一层蛋白铺衬于肺泡内，组织学上很像新生儿呼吸窘迫综合征的透明膜，临床特点为肺顺应性下降及气体交换障碍。淋巴管阻塞（20%）：淋巴回流障碍也是肺水肿的原因之一，但实际上不多见，新生儿湿肺多认为是肺淋巴系统清除胎儿肺泡液体发生障碍而延缓的缘故。肺泡毛细血管膜气液界面表面张力增高（10%）：如肺表面活性物质缺乏时，肺泡表面张力增高，促使液体从血管到间质再进入肺泡，肺水肿的出现又可使表面活性物质合成减少，致表面张力增高，使肺水肿加重，呈恶性循环。其他原因（5%）：形成肺水肿，尚有其他原因。(1)神经性肺水肿：见于头部外伤或其他脑病变，机制不明，可能是肺泡毛细血管通透性增高，也可能是因下丘脑部功能失常，中枢交感神经兴奋，周围血管收缩，肺血容量增加，肺毛细血管压升高所致。(2)高原性肺水肿：可能由于肺动脉高压，亦可能因血管内皮机械性伸张，引起通透性增加及血浆蛋白漏出，亦可能因缺氧使肺毛细血管通透性增加，病人肺灌洗液中可见大量高分子量蛋白，红细胞和白细胞。(3)革兰阴性菌败血症：肺水肿可能因内毒素损伤肺泡上皮细胞，肺血管收缩和毛细血管静水压增高，但更主要是因肺毛细血管通透性增加，如见于休克肺。(4)呼吸道梗阻：如毛细支气管炎和哮喘，可能因加剧的胸膜腔内压，肺泡压负压和肺间质负压，肺毛细血管压升高和通透性增加导致肺水肿，水入量过多更可促进其发生。肺内血管与组织间液体交换和运行出现障碍，致液体和蛋白从血管内渗出，并超过淋巴组织的廓清能力，过多的液体遂积聚于肺组织，即成肺水肿。发病机制基本原因是肺毛细血管及间质的静水压力差(跨壁压力差)和胶体渗透压差间的平衡遭到破坏所致;近年来研究认为肺泡毛细血管膜通透性亦十分重要，液体通过毛细血管滤过的力量(transcapillary filtration of fluid，简称FF)可用下列公式表明： FF=K[(Pcap-Pis)-δ(πcap - πis)] K为滤过系数，包含肺毛细血管膜的表面面积及通透性，Pcap为肺毛细血管内静水压[正常约为1.3kPa(10mmHg)]，Pis是间质液静水压[正常值不明，一般认为约为-1.3kPa(-10mmHg)]，δ为反射系数，表示跨毛细血管胶体压差，反映膜对蛋白流动的阻力，一般为0.8，πcap是肺毛细血管内胶体渗透压(正常约为25mmHg)，πis是间质液胶体渗透压(正常值不明，一般认为是血浆渗透压的一半)，间质液静水压和胶体渗透压不易测知，有人认为间质液静水压为负值，故液体由毛细血管向间质移动;间质液胶体渗透压约为血浆渗透压的一半，使液体由间质向血管内流动，综合以上两种压力差，其结果是液体从毛细血管向间质移动，此外，液体移动又受肺泡毛细血管膜气液界面的表面张力影响，肺泡表面张力促使液体从毛细血管到肺泡，但一般被肺泡压所抵消，因此最后力向量使液体自毛细血管流向间质，再由淋巴引流走，这是因为毛细淋巴管静水压与间质相仿，而胶体渗透压较间质为高，于是液体由间质向淋巴管移动，又由于淋巴管平滑肌和漏斗样瓣膜的存在及其泵压的作用均有利于间质液向淋巴管引流，防止肺水肿发生，虽然当肺毛细血管静水压升高或血浆胶体渗透压下降时，水向间质滤过增多，但只有当超过了淋巴引流量时，液体才开始在间质蓄积。即血流动力性肺水肿，为肺水肿最重要的原因，可见于下列情况：(1)血容量过多：如输血，输液过多，过快，尤其是原有心肺功能不全或严重贫血患儿，以及抗利尿激素分泌过多(如重症肺炎及哮喘等)及药物作用结果。(2)左室功能不全：排血不足，致左房舒张压增高，见于任何型的左心衰竭，包括心律不齐，心肌病，严重主动脉瓣狭窄，二尖瓣病变，急性肾小球肾炎等。(3)胸膜腔内负压值过大：肺毛细管跨壁压力梯度增加，见于间歇正压通气“负相”，即气道压力低于大气压时，肺间质异常加大负压，多见于迅速抽吸大量胸腔积液或胸膜腔气体致萎陷肺膨胀过快，胸膜腔内压力负值过大，使液体从肺毛细血管流到间质，有人称为复张性肺水肿，有研究证实萎陷肺组织内线粒体超氧化物歧化酶和细胞色素氧化酶减少，当肺复张时，使氧自由基产生增多，导致肺上皮细胞和内皮细胞损伤和肺水肿。(4)其他：肺血流量过多可致肺毛细血管压急剧上升，见于左至右心内分流，贫血等。见于严重肝脏疾患，肾疾患及严重低蛋白血症，肾功衰竭时发生肺水肿，又和毛细血管通透性改变有关。亦称中毒性肺水肿或非心源性肺水肿，毛细血管内皮损伤可由很多原因引起，常见暴发型肺水肿，如内毒素，吸入胃酸或其他酸类，吸入二氧化氮，氯，光气，高浓度氧或其他有毒气体，或休克肺，其特点为由于通透性增加，蛋白进入间质及肺泡中，遗有一层蛋白铺衬于肺泡内，组织学上很像新生儿呼吸窘迫综合征的透明膜，临床特点为肺顺应性下降及气体交换障碍。淋巴回流障碍也是肺水肿的原因之一，但实际上不多见，新生儿湿肺多认为是肺淋巴系统清除胎儿肺泡液体发生障碍而延缓的缘故。如肺表面活性物质缺乏时，肺泡表面张力增高，促使液体从血管到间质再进入肺泡，肺水肿的出现又可使表面活性物质合成减少，致表面张力增高，使肺水肿加重，呈恶性循环。形成肺水肿，尚有其他原因。(1)神经性肺水肿：见于头部外伤或其他脑病变，机制不明，可能是肺泡毛细血管通透性增高，也可能是因下丘脑部功能失常，中枢交感神经兴奋，周围血管收缩，肺血容量增加，肺毛细血管压升高所致。(2)高原性肺水肿：可能由于肺动脉高压，亦可能因血管内皮机械性伸张，引起通透性增加及血浆蛋白漏出，亦可能因缺氧使肺毛细血管通透性增加，病人肺灌洗液中可见大量高分子量蛋白，红细胞和白细胞。(3)革兰阴性菌败血症：肺水肿可能因内毒素损伤肺泡上皮细胞，肺血管收缩和毛细血管静水压增高，但更主要是因肺毛细血管通透性增加，如见于休克肺。(4)呼吸道梗阻：如毛细支气管炎和哮喘，可能因加剧的胸膜腔内压，肺泡压负压和肺间质负压，肺毛细血管压升高和通透性增加导致肺水肿，水入量过多更可促进其发生。肺内血管与组织间液体交换和运行出现障碍，致液体和蛋白从血管内渗出，并超过淋巴组织的廓清能力，过多的液体遂积聚于肺组织，即成肺水肿。发病机制基本原因是肺毛细血管及间质的静水压力差(跨壁压力差)和胶体渗透压差间的平衡遭到破坏所致;近年来研究认为肺泡毛细血管膜通透性亦十分重要，液体通过毛细血管滤过的力量(transcapillary filtration of fluid，简称FF)可用下列公式表明： FF=K[(Pcap-Pis)-δ(πcap - πis)] K为滤过系数，包含肺毛细血管膜的表面面积及通透性，Pcap为肺毛细血管内静水压[正常约为1.3kPa(10mmHg)]，Pis是间质液静水压[正常值不明，一般认为约为-1.3kPa(-10mmHg)]，δ为反射系数，表示跨毛细血管胶体压差，反映膜对蛋白流动的阻力，一般为0.8，πcap是肺毛细血管内胶体渗透压(正常约为25mmHg)，πis是间质液胶体渗透压(正常值不明，一般认为是血浆渗透压的一半)，间质液静水压和胶体渗透压不易测知，有人认为间质液静水压为负值，故液体由毛细血管向间质移动;间质液胶体渗透压约为血浆渗透压的一半，使液体由间质向血管内流动，综合以上两种压力差，其结果是液体从毛细血管向间质移动，此外，液体移动又受肺泡毛细血管膜气液界面的表面张力影响，肺泡表面张力促使液体从毛细血管到肺泡，但一般被肺泡压所抵消，因此最后力向量使液体自毛细血管流向间质，再由淋巴引流走，这是因为毛细淋巴管静水压与间质相仿，而胶体渗透压较间质为高，于是液体由间质向淋巴管移动，又由于淋巴管平滑肌和漏斗样瓣膜的存在及其泵压的作用均有利于间质液向淋巴管引流，防止肺水肿发生，虽然当肺毛细血管静水压升高或血浆胶体渗透压下降时，水向间质滤过增多，但只有当超过了淋巴引流量时，液体才开始在间质蓄积。",
    "预防": "肺水肿常发生于各种重病的末期，所以积极防治如肺炎，各种心脏病和急，慢性肾炎等所致的心力衰竭，各种严重感染所致的休克，有机磷中毒等都可预防肺水肿的发生。",
    "症状": [
        "面色苍白",
        "呼吸性酸中毒",
        "发绀",
        "呼吸困难",
        "呻吟",
        "心动过速",
        "低氧血症",
        "胸痛",
        "循环衰竭",
        "肝脏肿大"
    ],
    "具体表现": [
        "症状及体征：起病或急或缓，胸部不适，或有局部痛感，呼吸困难和咳嗽为主要症状，常见苍白，青紫及惶恐神情，咳嗽时往往吐出泡沫性痰液，并可见少量血液，初起时，胸部体征主要见于胸部后下方，如轻度浊音及多数水泡音，逐渐发展到全肺，心音一般微弱，脉搏速而微弱，病变进展可出现倒气样呼吸，呼吸暂停，周围血管收缩，心跳过缓和肝脏肿大，间质肺水肿多无临床症状及体征，肺泡水肿时，肺顺应性减低，首先出现症状为呼吸增快，肺泡水肿极期时，上述症状及体征进展，缺氧加重，如抢救不及时可因呼吸，循环衰竭而死亡， 典型的临床表现，如婴儿常见呼吸增快，胸壁凹陷，鼻翼扇动，呻吟，心动过速，肝大，重者出现发绀，呼气延长，进行性呼吸功能代偿不全如间断性屏气，周围血管收缩及心动过速，由于肺泡有液体，肺底部可闻及啰音，呼吸功能衰竭时，组织供O2不足，最后导致代谢及呼吸性酸中毒，年长儿多数诉有呼吸困难，或胸痛及压抑感，咳嗽带红色泡沫样痰，有时似哮喘发作，面色苍白或发绀，脉快而微弱，肺底可有捻发音或水泡音，肝大，血压下降。"
    ],
    "检查": [
        "血氧饱和度(SaO2)",
        "血常规",
        "胸部平片",
        "胸部MRI",
        "胸部CT检查"
    ],
    "饮食保健": [
        "鸭翅",
        "南瓜子仁",
        "莲子",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "螃蟹",
        "蛤蜊"
    ],
    "推荐食物": [
        "红豆糯米粥",
        "莲藕红豆牛腱汤",
        "双莲红豆牛肉汤",
        "红豆西米羹",
        "红豆花生粥",
        "红豆莲藕粥",
        "萝卜豆腐汤",
        "荠菜肉丝豆腐羹"
    ],
    "常用药品": [
        "呋塞米片",
        "氨茶碱片"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "太原振兴氨茶碱片(氨茶碱片)",
        "南岛氨茶碱片(氨茶碱片)",
        "浙江瑞新氨茶碱片(氨茶碱片)",
        "力生呋塞米片(呋塞米片)",
        "雅泰螺内酯片(螺内酯片)",
        "上海信谊螺内酯片(螺内酯片)",
        "江苏正大丰海螺内酯片(螺内酯片)",
        "江苏瑞年前进螺内酯片(螺内酯片)",
        "舍欣螺内酯片(螺内酯片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "欧意氨茶碱片(氨茶碱片)",
        "山西云鹏氨茶碱片(氨茶碱片)",
        "南京白敬宇氨茶碱片(氨茶碱片)",
        "赤峰蒙欣氨茶碱片(氨茶碱片)",
        "盖爽依卡倍特钠颗粒(依卡倍特钠颗粒)",
        "立业制药茶新那敏片(茶新那敏片)",
        "阿咪康氨茶碱缓释片(氨茶碱缓释片)",
        "使尔通(螺内酯片)",
        "民生螺内酯片(螺内酯片)",
        "扬州星斗呋塞米片(呋塞米片)",
        "山东新华氨茶碱片(氨茶碱片)"
    ]
}