{
    "名称": "小儿肝性脑病",
    "描述": [
        "肝性脑病(hepatic encephalopathy)又称肝性昏迷(hepatic coma) 或肝脑综合征，是由严重的急、慢性肝病引起的，以代谢紊乱为基础，伴有复杂的神经精神症状的综合征，其发生和发展常标志着肝衰竭，病死率很高，肝性脑病包括肝性昏迷先兆，肝性昏迷和慢性间隙性肝性脑病。各种原因的急，慢性肝病均可伴发肝性脑病。  "
    ],
    "分类": [
        "儿科",
        "儿科综合"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "腹泻",
        "黄疸",
        "休克",
        "肝肾综合征",
        "高钾血症",
        "脑疝"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "对症治疗",
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）",
    "推荐": "本病是由严重的急、慢性肝病引起的，以代谢紊乱为基础，伴有复杂的神经精神症状的综合征，其发生和发展常标志着肝衰竭，病死率很高。",
    "原因": "在肝脏病变的基础上，某些因素可促使患儿发生昏迷，这些因素是：1.出血最常见为消化道大出血，因肝硬化时侧支循环的食管静脉曲张破裂，易导致肝性脑病。2.感染严重肝病合并感染时，因病原体及毒素损害肝脏，加重肝细胞坏死和功能障碍，又因代谢增强，使机体内源性氨生成增多。3.血pH改变和低钾血症当血pH增高时，血氨增多，易透过血脑屏障进入脑细胞。低血钾时易发生碱中毒，增加氨的毒性。故呕吐、腹泻，用利尿药或激素等有排钾作用的药物均能促发肝昏迷。呼吸过度的呼吸性碱中毒也加重氨中毒。4.药物由于肝脏解毒功能降低，许多药物如对乙酰氨基酚、氯丙嗪、利尿酸钠、氯化铝等，都易诱发肝性昏迷。5.大量放腹水肝硬化有腹水时，大量腹腔穿刺放腹水，使腹腔内压骤然降低，门脉血管扩张致流回肝脏的血液减少，导致肝脏缺血，促发肝性脑病。在肝脏病变的基础上，某些因素可促使患儿发生昏迷，这些因素是：1.出血最常见为消化道大出血，因肝硬化时侧支循环的食管静脉曲张破裂，易导致肝性脑病。2.感染严重肝病合并感染时，因病原体及毒素损害肝脏，加重肝细胞坏死和功能障碍，又因代谢增强，使机体内源性氨生成增多。3.血pH改变和低钾血症当血pH增高时，血氨增多，易透过血脑屏障进入脑细胞。低血钾时易发生碱中毒，增加氨的毒性。故呕吐、腹泻，用利尿药或激素等有排钾作用的药物均能促发肝昏迷。呼吸过度的呼吸性碱中毒也加重氨中毒。4.药物由于肝脏解毒功能降低，许多药物如对乙酰氨基酚、氯丙嗪、利尿酸钠、氯化铝等，都易诱发肝性昏迷。5.大量放腹水肝硬化有腹水时，大量腹腔穿刺放腹水，使腹腔内压骤然降低，门脉血管扩张致流回肝脏的血液减少，导致肝脏缺血，促发肝性脑病。",
    "预防": "感染是导致小儿肝硬化的主要原因，加强孕期保健，防止孕期各种感染性疾病，尤其是乙肝病毒，巨胞病毒，风疹病毒，单纯疱疹病毒，先天性梅毒等感染，以免造成小儿肝脏损害而发生本症，约有数百种药物和毒物可造成肝细胞的损害，避免长期，大量接触，以防本症发生，同时应合理喂养，平衡膳食，做好小儿生后的各种预防接种工作，养成良好的卫生习惯，防治各种慢性炎症性肠病等等，凡患有慢性肝病的患儿都应坚持积极治疗。",
    "症状": [
        "血小板减少",
        "昏迷",
        "颅内压增高",
        "氮质血症",
        "烦躁不安",
        "行为及情绪异常",
        "肝功能衰竭",
        "少尿",
        "肝叶萎缩",
        "腱反射亢进"
    ],
    "具体表现": [
        "根据肝脏原发病不同，肝性脑病的临床表现多种多样，症状出现和发展速度快慢不等，如重症中毒性肝炎所致的肝性脑病发生快，进展迅速，病势严重;肝硬化病情进展较缓慢，肝性脑病逐渐发生，时轻时重，病程较长，可反复多次昏迷。1.临床表现(1)精神神经系统症状：早期有性格改变和行为异常，婴儿常表现睡眠紊乱，白天困倦入睡，夜间兴奋玩耍，无故哭闹喊叫、萎靡不振、躁动不安，以及半昏迷、昏迷等。早期神经系统体征有反射亢进，肌张力增高。有时有“做鬼脸”样不随意运动，非持续性肌痉挛，踝阵挛阳性，出现扑翼样震颤，有时出现握持和吸吮等先天性反射，偶尔有脑膜刺激征和巴宾斯基征阳性，深昏迷时则各种反射均消失。扑翼样震颤是肝性脑病特征性的临床表现。(2)急性重症肝炎：肝损害随着病情进行性加重，肝脏缩小，变薄、质地变软，标志着肝实质大块坏死。同时黄疸明显加重，总胆红素平均每天上升17.1??mol/L以上。慢性肝病肝可增大，质地硬，晚期肝萎缩，体检边缘不易触及。由于肝功能衰竭，二甲基硫和甲基硫醇等蛋氨酸的中间代谢产物不能继续代谢，随呼气排出，能嗅出略带甜味的霉臭味称肝臭，为预后不良的征兆。(3)出血：早期出血倾向仅在化验检查时发现，如凝血酶原时间延长，脾显著肿大者，血小板减少，晚期身体各部位出血。较常见的为皮肤、黏膜和眼结膜的出血点、紫癜、瘀斑、注射部位皮肤渗血、轻重不等的鼻出血，偶见咯血及血尿等。并发门脉高压者，易致食管-胃底静脉曲张出血，致呕血、便血，可危及生命。(4)脑颅内压增高：颅内压持续超过2.0kPa。①出现颅内压增高三大主征： A.头痛：是最常见的症状，多为额部及两颞，用力、咳嗽、弯腰和低头时加重。 B.呕吐：头痛剧烈时出现喷射性呕吐，可伴恶心。 C.视盘水肿：是重要体征。表现为盘头充血，边缘模糊不清，中央凹消失，视盘隆起，静脉怒张，动脉扭曲。早期生理盲点扩大，进而视野向心性缩小，视力减退终至失明。②可伴不全性展神经麻痹、复视、阵发性黑?、头晕、意识障碍、头皮静脉怒张、血压增高、脉搏徐缓等。③小儿可有头颅增大、颅缝增宽、囟门饱满隆起、头颅pp诊破罐音、头皮浅静脉扩张。(5)肝肾综合征：逐渐或突然出现少尿、无尿、氮质血症、酸中毒、高钾血症等肾功能衰竭症状。2.临床分期 肝性脑病临床表现差别悬殊。为便于观察，处理和疗效判定，一般将其分为4期：(1)一期(前驱期)：轻度性格改变和行为失常。如脾气不好，无故哭闹，忧郁，淡漠。注意力不集中，言语增多，食欲异常，但回答问题准确，吐字不清，语速减慢。此期可出现扑翼样震颤(flapping tremor或asterixis)也称肝震颤(检查方法：患儿伸出前臂和手呈水平状态，叉开五指，腕关节保持固定在一定位置，患儿手指即快速震颤，无节律，即为阳性)。扑翼样震颤常为双侧对称性，也有发生在一侧。脑电图多正常。此期经数天或数周，症状多不典型。(2)二期(昏迷前期)：以意识改变、睡眠障碍和行为失常为特征。定向和理解能力减退。计算能力和书写能力障碍。语言不清，举止反常，不能进行简单的智力拼图，如搭积木，插拼图，用木棒摆五角星等几何图形。睡眠习惯昼夜颠倒，可出现狂躁，幻觉，恐惧等精神症状。此期除扑翼样震颤阳性外，脑电图出现对称性慢波，肌张力增高，踝阵挛阳性，巴宾斯基征(Babinski)阳性。同时伴运动失调。(3)三期(昏睡期)：以昏睡和精神错乱为主。患儿大部分时期呈昏睡状态，呼之可醒，可以应答，常有意识模糊和幻觉。(4)四期(昏迷期)：神志完全丧失，不能唤醒。浅昏迷时，对痛刺激有反应，眶压反射存在，扑翼样震颤无法引出。深昏迷时，各种反射消失，肌张力降低，瞳孔常放大，可出现阵发性惊厥，踝阵挛等。脑电图可出现极慢波。对肝性脑病分期意见尚不统一，且各期表现常有交叉重叠，界限也不十分清晰。3.分型 临床根据脑病发病急缓通常可分2型：(1)急性型肝性脑病：肝脏急性大块坏死和急性肝细胞功能衰竭，其特点是发病急骤、进展迅速、病情险恶、病死率高。(2)慢性型肝性脑病：病势发展缓慢，及时采用正确治疗，可得到缓解，但亦易复发，表现出症状发作与缓解间歇交替。 在严重肝病的基础上，肝病进行性恶化，黄疸不断加深，肝脏进行性缩小、变薄、变软，有肝臭，并有精神神经系统方面的异常，或伴有出血、少尿等现象，即可诊断为肝性脑病。"
    ],
    "检查": [
        "血常规",
        "氨基酸测定",
        "凝血时间",
        "直接胆红素",
        "血液电解质检查",
        "肝脏超声检查",
        "脑电图检查",
        "颅脑CT检查",
        "颅脑MRI检查",
        "闭眼单脚站立"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "吡拉西坦片",
        "氨酪酸片"
    ],
    "药品明细": [
        "寿堂吡拉西坦片(吡拉西坦片)",
        "力生氨酪酸片(氨酪酸片)",
        "上海现代门冬氨酸钾镁片(门冬氨酸钾镁片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "山东仁和堂吡拉西坦片(吡拉西坦片)",
        "湖南迪诺吡拉西坦片(吡拉西坦片)",
        "杭州民生吡拉西坦片(吡拉西坦片)",
        "上海黄河氨酪酸片(氨酪酸片)",
        "湖南洞庭氨酪酸片(氨酪酸片)",
        "广州康和氨酪酸片(氨酪酸片)",
        "白敬宇吡拉西坦片(吡拉西坦片)",
        "江苏鹏鹞吡拉西坦片(吡拉西坦片)",
        "济南利民吡拉西坦片(吡拉西坦片)",
        "黑龙江百泰吡拉西坦片(吡拉西坦片)",
        "上海信谊氨酪酸片(氨酪酸片)",
        "华中药业吡拉西坦片(吡拉西坦片)",
        "东北制药吡拉西坦片(吡拉西坦片)",
        "扬州星斗吡拉西坦片(吡拉西坦片)",
        "广东华南吡拉西坦片(吡拉西坦片)",
        "上海信谊吡拉西坦片(吡拉西坦片)",
        "广东康奇力吡拉西坦片(吡拉西坦片)",
        "雅博司(门冬氨酸鸟氨酸注射液)",
        "力生谷氨酸片(谷氨酸片)"
    ]
}