{
    "名称": "小儿肝炎再生障碍性贫血综合征",
    "描述": [
        "肝炎再生障碍性贫血综合征又称肝炎并发再生障碍性贫血或肝炎后再生障碍性贫血，常为儿童和青年的肝炎致死性并发症。目前一般认为本病征是一个独立的疾病。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿肝炎再生障碍性贫血综合征"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "黄疸"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "10%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "本病征预后严重，病死率高达85%～90%，女性患者较男性略差。",
    "原因": "发病原因：病因尚未明确，细菌或病毒感染的患者在感染期间或感染以后常发生全血细胞减少，细菌或病毒感染的患者也常应用抗生素和其他药物治疗，因此，难以明确再障是感染，药物引起的还是二者共同作用的结果，甚至有时感染性疾病是全血细胞减少引起的，而不是病因。发病机制：Rubin等推断有以下几种学说：1.自身免疫机制学说 肝炎患者可产生各种抗体，其中许多抗体与组织间有交叉反应性，抗体的产生使宿主的自身识别系统功能障碍，导致骨髓衰竭。2.肝脏损伤学说 肝脏损害不能提供正常所需的造血营养物质，对中间代谢产物丧失解毒能力，产生的毒性物质所致的骨髓损伤。3.基因学说 病毒直接影响造血基因，实验研究证明传染性肝炎病毒可使白细胞发生染色体畸变。4.肝炎病毒对骨髓的侵袭 破坏干细胞的复制，导致原始细胞中干细胞的损伤，使造血细胞染色体发生异常。病因尚未明确，细菌或病毒感染的患者在感染期间或感染以后常发生全血细胞减少，细菌或病毒感染的患者也常应用抗生素和其他药物治疗，因此，难以明确再障是感染，药物引起的还是二者共同作用的结果，甚至有时感染性疾病是全血细胞减少引起的，而不是病因。Rubin等推断有以下几种学说：1.自身免疫机制学说 肝炎患者可产生各种抗体，其中许多抗体与组织间有交叉反应性，抗体的产生使宿主的自身识别系统功能障碍，导致骨髓衰竭。2.肝脏损伤学说 肝脏损害不能提供正常所需的造血营养物质，对中间代谢产物丧失解毒能力，产生的毒性物质所致的骨髓损伤。3.基因学说 病毒直接影响造血基因，实验研究证明传染性肝炎病毒可使白细胞发生染色体畸变。4.肝炎病毒对骨髓的侵袭 破坏干细胞的复制，导致原始细胞中干细胞的损伤，使造血细胞染色体发生异常。",
    "预防": "日常预防病因尚未明确，但感染是导致小儿肝炎的主要原因，加强孕期保健，防止孕期各种感染性疾病，尤其是乙肝病毒，巨胞病毒，风疹病毒，单纯疱疹病毒，先天性梅毒等感染，以免造成小儿肝脏损害而发生本症，约有数百种药物和毒物可造成肝细胞的损害，避免长期，大量接触，以防本症发生，同时应合理喂养，平衡膳食，做好小儿生后的各种预防接种工作，养成良好的卫生习惯，防治各种慢性炎症性肠病等等。",
    "症状": [
        "面色苍白",
        "粒细胞减少",
        "低热",
        "流鼻血",
        "头晕",
        "重度贫血",
        "心悸",
        "贫血貌",
        "乏力",
        "收缩期杂音"
    ],
    "具体表现": [
        "1.主要特点(1)多见于儿童和青年，男性发病多于女性。(2)临床表现和一般再障相似，但病情严重，发展迅速。(3)病程中常有黄疸，肝脾肿大。(4)严重感染和大量出血是致死性并发症，发病与肝炎轻重，肝炎变化无关。(5)肝炎起病至发生再障的时间不等，多数报告是肝炎好转或者治愈期并发再障。2.表现贫血呈进行性加重，输血频度高，且常出现即使大量输血仍难以纠正的重度贫血，感染和出血又可加重贫血，由于贫血难以纠正，临床有面色苍白，头晕，心悸，乏力等明显缺血缺氧和心功能不全的表现，由于免疫功能紊乱和粒细胞减少，常伴有严重感染，感染原发部位多见于口腔，呼吸道，消化道，皮下软组织以及肛周组织等，由于粒细胞缺乏(败血症，常发生皮下软组织炎因粒细胞缺乏无法形成脓肿而难以局限，曾有因面部蜂窝组织炎极度肿胀压迫气道导致窒息死亡，病原体以革兰阴性杆菌和金黄色葡萄球菌为主，因常发生医院内感染，故易出现铜绿假单胞菌，阴沟肠杆菌等耐药菌株感染，也常因反复应用广谱抗生素而继发真菌感染，由于血小板明显减少(20×109/L)致出血倾向严重，除有皮肤紫癜瘀斑外，儿童常见鼻黏膜大量出血,须做临时鼻腔填塞止血，或因龋齿，换牙和损伤致口腔黏膜渗血不止，此外，又易并发内脏出血，如便血和血尿，尤其是颅内出血危及生命，常需输注大量血小板方有可能控制，严重感染和颅内出血多为致死原因。3.体格检查(1)一般情况：精神萎靡，倦怠乏力，中度以上贫血者可有低热，如有感染存在则可有不同程度发热。(2)皮肤，黏膜：呈不同程度贫血貌(面色，口唇，睑结膜，甲床等部位苍白)，皮肤黏膜可见紫癜，出血倾向严重者可见大片瘀斑或皮下血肿，以及齿龈和鼻黏膜渗血，贫血与出血同时存在。(3)感染：当外周血粒细胞明显低下时，感染难以触发局部炎症反应，如口腔，咽部感染可无局部充血;软组织感染无脓肿形成，界限不清，故对高热而无明显感染灶者须考虑败血症的可能性。(4)其他：贫血可致心率增快，心前区收缩期杂音，严重者出现心功能不全体征，长期贫血可导致心脏扩大，有内脏出血者，如颅内出血可有相应的颅高压和神经系统体征。"
    ],
    "检查": [
        "骨髓象分析",
        "骨髓各系细胞形态学检查",
        "血液生化六项检查",
        "血常规",
        "胸部CT检查",
        "胸部MRI",
        "胸部平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "再造生血片",
        "复方皂矾丸"
    ],
    "药品明细": [
        "蜂王牌再造生血片(再造生血片)",
        "郝其军复方皂矾丸(复方皂矾丸)",
        "川抗环孢素口服溶液(环孢素口服溶液)",
        "丹生氨肽素片(氨肽素片)",
        "武汉中联归芪口服液(归芪口服液)",
        "长治三宝氨肽素片(氨肽素片)",
        "丹东宏业氨肽素片(氨肽素片)",
        "广东宏远甘露聚糖肽片(甘露聚糖肽片)",
        "成都利尔甘露聚糖肽片(甘露聚糖肽片)",
        "四川奥邦甘露聚糖肽片(甘露聚糖肽片)",
        "正茂血宝胶囊(血宝胶囊)",
        "多抗甘露聚糖肽胶囊(甘露聚糖肽胶囊)",
        "吉林敖东洮南小牛脾提取物注(小牛脾提取物注射液)",
        "浙江维康固元胶囊(固元胶囊)",
        "成都利尔甘露聚糖肽口服溶液(甘露聚糖肽口服溶液)",
        "新赛斯平(环孢素口服溶液)",
        "河南全宇甘露聚糖肽口服溶液(甘露聚糖肽口服溶液)",
        "北京赛升脱氧核苷酸钠注射液(脱氧核苷酸钠注射液)",
        "西安必康甘露聚糖肽口服溶液(甘露聚糖肽口服溶液)",
        "华中药业甘露聚糖肽片(甘露聚糖肽片)",
        "瑞血新(重组人粒细胞刺激因子注射液)",
        "达仁堂生血丸(生血丸)",
        "青岛百洋制药甘露聚糖肽片(甘露聚糖肽片)"
    ]
}