{
    "名称": "小儿功能性消化不良",
    "描述": [
        "功能性消化不良(functional dyspepsia，FD)是指有持续存在或反复发作的上腹痛，腹胀，早饱、嗳气、厌食，烧心、反酸、恶心，呕吐等消化功能障碍症状，经各项检查排除器质性疾病的一组小儿消化内科最常见的临床综合征。  "
    ],
    "分类": [
        "儿科",
        "小儿内科"
    ],
    "是否医保": "否",
    "患病比例": "0.5 %(占儿科门诊消化系统疾病比例的百分之十)",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "小儿营养不良"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
    "推荐": "本病可通过改变生活方式与调整食物种类来预防。",
    "原因": "饮食与环境因素（20%）：功能性消化不良病人的症状往往与饮食有关，许多患者常常主诉一些含气饮料，咖啡，柠檬或其他水果以及油炸类食物会加重消化不良，虽然双盲法食物诱发试验对食物诱因的意义提出了质疑，但许多患儿仍在避免上述食物并平衡了膳食结构后感到症状有所减轻。胃酸（18%）：部分功能性消化不良的患者会出现溃疡样症状，如饥饿痛，在进食后渐缓解，腹部有指点压痛，当给予制酸剂或抑酸药物症状可在短期内缓解，这些都提示这类患者的发病与胃酸有关。慢性胃炎与十二指肠炎（15%）：功能性消化不良患者中大约有30%～50%经组织学检查证实为胃窦胃炎，欧洲不少国家将慢性胃炎视为功能性消化不良，认为慢性胃炎可能通过神经，体液因素影响胃的运动功能，也有作者认为非糜烂性十二指肠炎也属于功能性消化不良，应当指出的是，功能性消化不良症状的轻重，并不与胃黏膜炎症病变相互平行。幽门螺杆菌感染（15%）：Hp是一种革兰阴性细菌，一般定植于胃的黏液层表面，无症状成人中Hp的感染率在35%以上，90%以上的十二指肠溃疡病人存在Hp，铋剂加抗生素可以根除Hp，使组织学胃炎消退，还可以使溃疡的复发率从每年的80%以上降低至每年10%以下，所以Hp是十二指肠球部溃疡和慢性胃窦炎的重要原因。内脏感觉异常（12%）：许多功能性消化不良的病人对生理或轻微有害刺激的感受异常或过于敏感，一些病人对灌注酸和盐水的敏感性提高；一些病人即使在使用了H2受体拮抗药阻断酸分泌的情况下，静脉注射五肽胃泌素仍会发生疼痛，一些研究报道，球囊在近端胃膨胀时，功能性消化不良病人的疼痛往往会加重，他们疼痛发作时球囊膨胀的水平显著低于对照组。心理社会因素（10%）：心理学因素是否与功能性消化不良的发病有关一直存在着争议，国内有学者曾对186名FD患者的年龄，性别，生活习惯，文化程度等进行了解，并作了焦虑及抑郁程度的评定，结果发现FD患者以年龄偏大的女性多见，它的发生与焦虑，抑郁有较明显的关系，但目前尚无确切的证据表明功能性消化不良症状，与精神异常或慢性应激有关，功能性消化不良病人重大生活应激事件的数量也不一定高于其他人群，但很可能这些病人对应激的感受程度要更高，所以作为医生，要了解病人的疾病就需要了解病人的性格特征，生活习惯等，这可能对治疗非常重要。其他胃肠功能紊乱性疾病（8%）：(1)胃食管反流性疾病(GERD)：烧心和反流是胃食管反流的特异性症状，但是许多GERD病人并无此明显症状，有些病人主诉既有烧心又有消化不良，目前有许多学者已接受了以下看法：有少数GERD病人并无食管炎，许多GERD病人具有复杂的消化不良病史，而不仅是单纯烧心与酸反流症状，用食管24hpH监测研究发现 ，约有20%的功能性消化不良病人和反流性疾病有关，最近Sandlu等报告，20例小儿厌食中，12例(60%)有胃食管反流，因此，有充分的理由认为胃食管反流性疾病和某些功能性消化不良的病例有关。(2)吞气症：许多病人常下意识地吞入过量的空气，导致腹胀，饱胀和嗳气，这种情况也常继发于应激或焦虑，对于此类病人，治疗中进行适当的行为调适往往非常有效。(3)肠易激综合征(IBS)：功能性消化不良与其他胃肠道紊乱之间常常有许多重叠，约有1/3的IBS病人有消化不良症状;功能性消化不良病人中有IBS症状的比例也近似。功能性消化不良病人的症状往往与饮食有关，许多患者常常主诉一些含气饮料，咖啡，柠檬或其他水果以及油炸类食物会加重消化不良，虽然双盲法食物诱发试验对食物诱因的意义提出了质疑，但许多患儿仍在避免上述食物并平衡了膳食结构后感到症状有所减轻。部分功能性消化不良的患者会出现溃疡样症状，如饥饿痛，在进食后渐缓解，腹部有指点压痛，当给予制酸剂或抑酸药物症状可在短期内缓解，这些都提示这类患者的发病与胃酸有关。功能性消化不良患者中大约有30%～50%经组织学检查证实为胃窦胃炎，欧洲不少国家将慢性胃炎视为功能性消化不良，认为慢性胃炎可能通过神经，体液因素影响胃的运动功能，也有作者认为非糜烂性十二指肠炎也属于功能性消化不良，应当指出的是，功能性消化不良症状的轻重，并不与胃黏膜炎症病变相互平行。Hp是一种革兰阴性细菌，一般定植于胃的黏液层表面，无症状成人中Hp的感染率在35%以上，90%以上的十二指肠溃疡病人存在Hp，铋剂加抗生素可以根除Hp，使组织学胃炎消退，还可以使溃疡的复发率从每年的80%以上降低至每年10%以下，所以Hp是十二指肠球部溃疡和慢性胃窦炎的重要原因。许多功能性消化不良的病人对生理或轻微有害刺激的感受异常或过于敏感，一些病人对灌注酸和盐水的敏感性提高；一些病人即使在使用了H2受体拮抗药阻断酸分泌的情况下，静脉注射五肽胃泌素仍会发生疼痛，一些研究报道，球囊在近端胃膨胀时，功能性消化不良病人的疼痛往往会加重，他们疼痛发作时球囊膨胀的水平显著低于对照组。心理学因素是否与功能性消化不良的发病有关一直存在着争议，国内有学者曾对186名FD患者的年龄，性别，生活习惯，文化程度等进行了解，并作了焦虑及抑郁程度的评定，结果发现FD患者以年龄偏大的女性多见，它的发生与焦虑，抑郁有较明显的关系，但目前尚无确切的证据表明功能性消化不良症状，与精神异常或慢性应激有关，功能性消化不良病人重大生活应激事件的数量也不一定高于其他人群，但很可能这些病人对应激的感受程度要更高，所以作为医生，要了解病人的疾病就需要了解病人的性格特征，生活习惯等，这可能对治疗非常重要。(1)胃食管反流性疾病(GERD)：烧心和反流是胃食管反流的特异性症状，但是许多GERD病人并无此明显症状，有些病人主诉既有烧心又有消化不良，目前有许多学者已接受了以下看法：有少数GERD病人并无食管炎，许多GERD病人具有复杂的消化不良病史，而不仅是单纯烧心与酸反流症状，用食管24hpH监测研究发现 ，约有20%的功能性消化不良病人和反流性疾病有关，最近Sandlu等报告，20例小儿厌食中，12例(60%)有胃食管反流，因此，有充分的理由认为胃食管反流性疾病和某些功能性消化不良的病例有关。(2)吞气症：许多病人常下意识地吞入过量的空气，导致腹胀，饱胀和嗳气，这种情况也常继发于应激或焦虑，对于此类病人，治疗中进行适当的行为调适往往非常有效。(3)肠易激综合征(IBS)：功能性消化不良与其他胃肠道紊乱之间常常有许多重叠，约有1/3的IBS病人有消化不良症状;功能性消化不良病人中有IBS症状的比例也近似。",
    "预防": "并非所有的功能性消化不良的病儿均需接受药物治疗，有些病儿根据医生诊断得知无病及检查结果亦属正常后，可通过改变生活方式与调整食物种类来预防，如建立良好的生活习惯，避免心理紧张因素和刺激性食物，避免服用非甾体类消炎药，对于无法停药者应同时应用胃黏膜保护剂或H2受体拮抗药。",
    "症状": [
        "厌食",
        "消化不良",
        "恶心与呕吐",
        "腹痛",
        "新生儿打嗝",
        "嗳气",
        "烧心",
        "早饱",
        "吞气",
        "气上沖心"
    ],
    "具体表现": [
        "临床症状主要包括上腹痛，腹胀，早饱，嗳气，厌食，烧心，反酸，恶心和呕吐，病程多在2年内，症状可反复发作，也可在相当一段时间内无症状，可以某一症状为主，也可有多个症状的叠加，多数难以明确引起或加重病情的诱因。目前采用较多的是4型分类：①运动障碍样型；②反流样型；③溃疡样型；④非特异型。1.运动障碍样消化不良：此型患者的表现以腹胀，早饱，嗳气为主，症状多在进食后加重，过饱时会出现腹痛，恶心，甚至呕吐，动力学检查约50%～60%患者存在胃近端和远端收缩和舒张障碍。2.反流样消化不良：突出的表现是胸骨后痛，烧心，反流，内镜检查未发现食管炎，但24hpH监测可发现部分患者有胃食管酸反流，对于无酸反流者出现此类症状，认为与食管对酸敏感性增加有关。3.溃疡样消化不良：主要表现与十二指肠溃疡特点相同，夜间痛，饥饿痛，进食或服抗酸药能缓解，可伴有反酸，少数患者伴烧心，症状呈慢性周期性，内镜检查未发现溃疡和糜烂性炎症。4.非特异型消化不良：消化不良表现不能归入上述类型者，常合并肠易激综合征。但是，除了反流样消化不良，其他几种分类并无重要的临床意义，许多病人并不止归入一个亚型，而且这种分类与病理生理学紊乱和临床疗效无关，例如：动力障碍亚型的消化不良病人，胃轻瘫的发生率并不比其他亚型高，促动力药对他们的疗效也并不一定好于其他亚型病人，然而，反流亚型的消化不良病人胃食管反流的发生率，确实要高于其他亚型病人，且抗反流治疗效果更好。"
    ],
    "检查": [
        "食管24hpH监测",
        "内镜检查",
        "血常规",
        "粪隐血试验",
        "脾脏超声检查",
        "胰腺疾病超声诊断"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "南瓜子仁",
        "黄豆粉"
    ],
    "忌吃食物": [
        "白砂糖",
        "鸭肉",
        "花生（炒）",
        "青豆"
    ],
    "推荐食物": [
        "鸡蛋米汤粥",
        "白菜虾仁面汤",
        "鸡蛋木耳粥",
        "百合鸡蛋黄汤",
        "鸡蛋面丝汤",
        "牛奶大枣汤",
        "牛奶窝蛋莲子汤",
        "牛奶香蕉糊"
    ],
    "常用药品": [
        "健儿清解液",
        "建曲"
    ],
    "药品明细": [
        "嘉宁健儿清解液(健儿清解液)",
        "四川千方建曲(建曲)",
        "湖北午时保和丸(保和丸)",
        "广东恒诚复方春砂颗粒(复方春砂颗粒)",
        "东北制药维生素B1丸(维生素B1丸)",
        "欧意维生素BT片(维生素BT片)",
        "湖北香连大山楂颗粒(大山楂颗粒)",
        "湖北襄阳隆中补中益气丸(补中益气丸)",
        "民生呋喃硫胺片(呋喃硫胺片)",
        "四川峨嵋山复方胃蛋白酶颗粒(复方胃蛋白酶颗粒)",
        "山西宝泰多潘立酮片(多潘立酮片)",
        "昆中加味逍遥丸(加味逍遥丸)",
        "江西南大博仕蛇胆陈皮片(蛇胆陈皮片)",
        "江西杏林白马胃灵颗粒(胃灵颗粒)",
        "谓葆猴头菌提取物颗粒(猴头菌提取物颗粒)",
        "佛山理中丸(理中丸)",
        "美大康沙棘颗粒(沙棘颗粒)",
        "德众源吉林甘和茶(源吉林甘和茶)",
        "哈高科白天鹅乳酸菌素片(乳酸菌素片)",
        "诺金四君子颗粒(四君子颗粒)",
        "四川禾润大山楂颗粒(大山楂颗粒)",
        "芜湖张恒春香砂六君丸(香砂六君丸)",
        "芜湖张恒春补中益气丸(补中益气丸)"
    ]
}