{
    "名称": "小儿黑酸尿综合征",
    "描述": [
        "小儿黑酸尿综合征(alkaptonuria)即Garrod综合征，又称褐黄病综合征。本病征临床上以尿色变黑、巩膜和耳廓软骨有黑色素沉着、多关节炎及耻骨联合处剧痛为特征，是一种先天性代谢缺陷病，遗传性疾病。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿黑酸尿综合征"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%-0.005%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "尿毒症"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "终身间歇性治疗",
    "治愈率": "对症治疗为主，无法根治 ",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "本病征临床上以尿色变黑、巩膜和耳廓软骨有黑色素沉着、多关节炎及耻骨联合处剧痛为特征，是一种先天性代谢缺陷病，遗传性疾病。",
    "原因": "遗传（40%）：酪氨酸代谢中缺乏尿黑酸氧化酶引起的代谢遗传病。认为本病征属常染色体隐性遗传。一个人必须有异常等位基因的两个拷贝才会出现常染色体隐性遗传病。正常的父母有可能会生下患病的婴儿。尿黑酸氧化酶缺乏（30%）：La Dn等证明黑酸尿综合征之发生，是因为在肝和肾中缺乏尿黑酸氧化酶，致使酪氨酸分解代谢所产生的尿黑酸不能进一步分解成乙酰乙酸，使尿黑酸不能进一步氧化而在体内蓄积、增多和沉着，并从尿中排出。在碱性条件下暴露于氧气氧化并聚合为类似于黑色素的物质，从而使尿成黑色。此酶存在于肝脏和肾脏。已证实黑酸尿症病人肝脏有此酶缺陷。若从汗中排出则汗液亦变黑色。之后又明了尿黑酸是苯丙胺酸代谢的中间产物。酪氨酸代谢中缺乏尿黑酸氧化酶引起的代谢遗传病。认为本病征属常染色体隐性遗传。一个人必须有异常等位基因的两个拷贝才会出现常染色体隐性遗传病。正常的父母有可能会生下患病的婴儿。La Dn等证明黑酸尿综合征之发生，是因为在肝和肾中缺乏尿黑酸氧化酶，致使酪氨酸分解代谢所产生的尿黑酸不能进一步分解成乙酰乙酸，使尿黑酸不能进一步氧化而在体内蓄积、增多和沉着，并从尿中排出。在碱性条件下暴露于氧气氧化并聚合为类似于黑色素的物质，从而使尿成黑色。此酶存在于肝脏和肾脏。已证实黑酸尿症病人肝脏有此酶缺陷。若从汗中排出则汗液亦变黑色。之后又明了尿黑酸是苯丙胺酸代谢的中间产物。",
    "预防": "1、造成先天性疾病的原因甚为复杂，包括妊娠期间的感染、高龄生育、近亲婚配、辐射、化学物质、自体免疫、遗传物质异常等。2、预防措施包括避免近亲结婚、携带者基因检测、产前诊断和选择性人工流产等防止患儿出生。3、由于大多数病例是由未患病父母发生了完全不能预测的基因突变所引起的。所以在妊娠期产前保健的过程中需要进行系统的检查。4、婚前体检在预防出生缺陷中起到积极的作用，作用大小取决于检查项目和内容，主要包括血清学检查(如乙肝病毒、梅毒螺旋体、艾滋病病毒)、生殖系统检查(如筛查宫颈炎症)、普通体检(如血压、心电图)以及询问疾病家族史、个人既往病史等，做好遗传病咨询工作。对于有家族病史的，遗传咨询可以帮助患病成人进行选择性生育。在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查，包括定期的超声检查、血清学筛查等，必要时还要进行染色体检查。",
    "症状": [
        "尿黑酸",
        "色汗",
        "指甲、耳软骨出..."
    ],
    "具体表现": [
        "小儿临床上以尿色变黑为特征，常以男性表现较严重。黑色尿：常于出生后数天内发病，病儿出生后一旦摄取奶，尿中便会排出尿黑酸，排出量与摄入的酪氨酸和苯丙氨酸量成正比。主要症状新鲜尿液颜色正常，在碱性条件下比如：尿静置或碱化后变成黑色。洗涤尿布时尿迹变黑等等。黑色汗：黑色素随汗液排出，可使汗变黑。随着年龄增长，可慢慢出现以下症状：黑色素沉着：临床检查发现巩膜和耳廓软骨有黑色素沉着，随着年龄增长尿黑酸长期沉积于结缔组织中，至青少年期可出现巩膜和耳廓软骨有蓝黑色色素沉着，耳廓变硬，其他组织也可出现相同的色素沉着。关节病变：年长后出现关节病变，疼痛、僵直、耻骨联合处剧痛等。"
    ],
    "检查": [
        "尿黑素",
        "尿三氯化铁试验",
        "心电图",
        "四肢的骨和关节平片",
        "胸部平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸沙丙蝶呤片"
    ],
    "药品明细": [
        "Lyne盐酸沙丙蝶呤片(盐酸沙丙蝶呤片)",
        "科望(盐酸沙丙蝶呤片)",
        "科望(盐酸沙丙蝶呤片)",
        "科望(盐酸沙丙蝶呤片)"
    ]
}