{
    "名称": "小儿横纹肌肉瘤",
    "描述": [
        "横纹肌肉瘤(rhabdomyosarcoma)是发生自胚胎间叶组织的恶性肿瘤，横纹肌肉瘤占儿童实体肿瘤的15%，软组织肉瘤的50%。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "小儿横纹肌肉瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.00015%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "脑性瘫痪",
        "鼻出血",
        "尿路梗阻",
        "血尿",
        "肠梗阻"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "放射性治疗",
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3年",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
    "推荐": "横纹肌肉瘤可发生于任何器官或部位，多是由患儿父母最先发现无症状包块。如有扩散转移，病人可有发热、厌食、体重下降、疼痛和衰弱等情况。不同部位的肿瘤尚可有部位特征性的症状和体征。",
    "原因": "(一)发病原因本症系由各种不同分化程度的横纹肌母细胞级组成的软组织恶性肿瘤，肿瘤发病原因不详，但不排除遗传因素。(二)发病机制分期 IRS的横纹肌肉瘤分级主要是根据临床，尤其是术前和术中的情况，而肿瘤生物学特征并没能予以反映，因此称其为外科病理分期也不为过，但IRS的临床分级仍被广泛认可。IRS中，20%的患者属于Ⅰ级，21%属于Ⅱ级，45%属于Ⅲ级，14%属于Ⅳ级，比较IRSⅡ，Ⅲ级的病人数量有增加，这是主要是因为手术完全切除率下降所致，有些肿瘤如位于盆腔部位其手术目的就不是完整切除。Ⅰ级患儿中42%发生于除膀胱-前列腺外的泌尿生殖系，31%发生于肢体，Ⅱ级中39%的患儿为除脑膜外的头颈部肿瘤，Ⅲ级中46%为头颈部肿瘤，Ⅳ级中31%为肢体肿瘤，14%为脑膜周围肿瘤，41%为其他类型。Lawrence和Gehan等人通过对IRSⅡ的资料进行分析，认定肿瘤部位，大小，侵袭范围及局部淋巴结有无转移对无远处转移的患儿的生存有重要意义，他们对临床分级加以改进，将其分成4期(表2)，现在已被IRS Ⅳ采用，这种分期主要根据肿瘤的生物学特征而非手术切除程度，能够更好地预测预后情况(表3)，总的来说，肿瘤原发部位和远处转移是决定预后的最有价值的指标。2.病理改变(1)肉眼：除胚胎性横纹肌肉瘤呈黏液样，生长在腔内者呈息肉样外，其他型均呈蕈样，分叶或结节状，边界清楚，无真正包膜，切面较松软，灰白或灰红色鱼肉样，可伴出血和坏死。(2)镜下：①胚胎型：也称儿童型，由早期幼稚发育的横纹肌母细胞及原始间叶细胞组成，细胞呈梭形，星形，卵圆或椭圆形，排列稀疏，有丰富的黏液基质，核分裂较多，可见纵行的肌原纤维或横纹，此型约占横纹肌肉瘤的2/3。②腺泡型：青年人多见，主要由未分化的小圆形，卵圆形的肌母细胞组成，瘤细胞排列成腺泡状，管状或裂隙状，形态似胚胎性肌管。(3)多形型：也称成人型，主要由较大的带状，网球拍状的多形细胞，巨核细胞和多核瘤巨细胞构成，细胞核不规则，染色深，核分裂较多。诊断困难者，可行免疫组化检查，肌红蛋白，结蛋白和波形蛋白的阳性率分别为72.2%，55.5%和88%，而肌球蛋白可达100%。(一)发病原因本症系由各种不同分化程度的横纹肌母细胞级组成的软组织恶性肿瘤，肿瘤发病原因不详，但不排除遗传因素。(二)发病机制分期 IRS的横纹肌肉瘤分级主要是根据临床，尤其是术前和术中的情况，而肿瘤生物学特征并没能予以反映，因此称其为外科病理分期也不为过，但IRS的临床分级仍被广泛认可。IRS中，20%的患者属于Ⅰ级，21%属于Ⅱ级，45%属于Ⅲ级，14%属于Ⅳ级，比较IRSⅡ，Ⅲ级的病人数量有增加，这是主要是因为手术完全切除率下降所致，有些肿瘤如位于盆腔部位其手术目的就不是完整切除。Ⅰ级患儿中42%发生于除膀胱-前列腺外的泌尿生殖系，31%发生于肢体，Ⅱ级中39%的患儿为除脑膜外的头颈部肿瘤，Ⅲ级中46%为头颈部肿瘤，Ⅳ级中31%为肢体肿瘤，14%为脑膜周围肿瘤，41%为其他类型。Lawrence和Gehan等人通过对IRSⅡ的资料进行分析，认定肿瘤部位，大小，侵袭范围及局部淋巴结有无转移对无远处转移的患儿的生存有重要意义，他们对临床分级加以改进，将其分成4期(表2)，现在已被IRS Ⅳ采用，这种分期主要根据肿瘤的生物学特征而非手术切除程度，能够更好地预测预后情况(表3)，总的来说，肿瘤原发部位和远处转移是决定预后的最有价值的指标。2.病理改变(1)肉眼：除胚胎性横纹肌肉瘤呈黏液样，生长在腔内者呈息肉样外，其他型均呈蕈样，分叶或结节状，边界清楚，无真正包膜，切面较松软，灰白或灰红色鱼肉样，可伴出血和坏死。(2)镜下：①胚胎型：也称儿童型，由早期幼稚发育的横纹肌母细胞及原始间叶细胞组成，细胞呈梭形，星形，卵圆或椭圆形，排列稀疏，有丰富的黏液基质，核分裂较多，可见纵行的肌原纤维或横纹，此型约占横纹肌肉瘤的2/3。②腺泡型：青年人多见，主要由未分化的小圆形，卵圆形的肌母细胞组成，瘤细胞排列成腺泡状，管状或裂隙状，形态似胚胎性肌管。(3)多形型：也称成人型，主要由较大的带状，网球拍状的多形细胞，巨核细胞和多核瘤巨细胞构成，细胞核不规则，染色深，核分裂较多。诊断困难者，可行免疫组化检查，肌红蛋白，结蛋白和波形蛋白的阳性率分别为72.2%，55.5%和88%，而肌球蛋白可达100%。",
    "预防": "参照一般肿瘤的预防方法，了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险，预防肿瘤的发生有2个基本线索，即使肿瘤在体内已经开始形成，它们也可帮助机体提高抵抗力，这些策略如下所述：1.避免有害物质侵袭(促癌因素) 就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防，很多癌症在它们形成以前是能够预防的，1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防，继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的，“环境因素”，“生活方式”即是指我们呼吸的空气，喝的水，选择制作的食品，活动的习惯和社会关系等。2.提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟，合理饮食，有规律锻炼和减少体重，任何人只要遵守这些简单，合理的生活方式常识就能减少患癌的机会。促进身体提高抵御癌瘤的免疫力：提高免疫系统功能最重要的是：饮食，锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症，保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处，另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率，在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能，维生素A存在于动物组织中如肝脏，全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A，维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能，维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)，一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加，然而，当β-胡萝卜素结合维生素C，E和其他抗毒素物质，它的保护作用就显示出来了，其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。",
    "症状": [
        "厌食",
        "衰弱",
        "肌纤维大小不等",
        "川字纹"
    ],
    "具体表现": [
        "横纹肌肉瘤可发生于任何器官或部位，多是由患儿父母最先发现无症状包块。如有扩散转移，病人可有发热、厌食、体重下降、疼痛和衰弱等情况。不同部位的肿瘤尚可有部位特征性的症状和体征。该肿瘤好发于2个年龄段：2～4岁和12～16岁。IRS最近研究表明，平均年龄为5岁(0～20岁)，66%的病人确诊时不到10岁，6%的病人小于1岁，男女比例3∶2。发病最常见的部位是头颈部(35%)，泌尿生殖系统(26%)，四肢(19%)。1.临床特点不同部位的横纹肌肉瘤各有其临床特点：(1)头颈部：头颈部肿瘤根据发生的部位可分为眼眶、脑膜周围和非脑膜周围三种。眼眶内横纹肌肉瘤可导致眼球凸出、球结膜水肿或眼睑和结膜肿块。晚期可能失明、眼肌麻痹，或者两者都有。脑膜周围肿瘤经常侵蚀颅骨，引起脑神经瘫痪和脑膜刺激症状。鼻咽部肿瘤可引起声音改变、气道梗阻、窒息和鼻出血。鼻旁窦肿瘤有疼痛、鼻腔分泌物增多、鼻出血症状。中耳及乳突部位肿瘤可呈息肉样从耳凸出，可有中耳炎、面神经瘫痪表现。根据原发部位不同，5%～20%的病例有颈部淋巴结转移。眼眶肿瘤预后最好，而脑膜周围肿瘤预后最差。头颈部横纹肌肉瘤的组织类型大多数为胚胎型。鼻咽癌和鼻咽部横纹肌肉瘤发病情况很相似，但鼻咽癌好发大龄儿童，颈部淋巴结转移率较高，预后较差。(2)泌尿生殖系：泌尿生殖系肿瘤可表现为尿路梗阻、血尿或两者兼有，而盆腔肿物可引起腹痛或肠梗阻。阴道、宫颈、子宫肿瘤可有阴道分泌物。睾丸旁肿瘤通常是单侧的、无痛性阴囊内肿块，偶伴腹膜后肿块，多继发于淋巴扩散，占27%。(3)四肢和躯干：肢体和躯干部肿瘤表现为肿块，一些患者则先出现淋巴结转移的症状(占12%)。胸部肿瘤可压迫呼吸。脊柱旁肿瘤可有脊髓压迫和神经症状。(4)其他部位：腹膜后横纹肌肉瘤可非常大，导致腹痛、消化道或尿路梗阻症状。消化道和胆道肿瘤少见，但如发生，则表现为消化道或胆道梗阻。心脏肿瘤一般有充血性心力衰竭或心律不齐。另一个少见的发病部位是气管和肺。2.肿瘤的亚型美国国立癌症研究院(National Cancer Institute，NCI)提出采用现有的所有诊断方法，结合临床情况对肿瘤的亚型进行确定。(1)胚胎型：最常见的横纹肌肉瘤组织类型是胚胎型，由梭状的横纹肌母细胞、具有嗜伊红细胞浆和纵行条纹的小圆细胞组成。好发年龄8岁以下。泌尿系横纹肌肉瘤的80%，头颈部的60%，其他部位的50%(不包括四肢和躯干)均属于这种类型。梭状细胞胚胎型主要见于睾丸旁横纹肌肉瘤，偶见于头颈部的浅表部位，其预后非常好。(2)葡萄簇样肉瘤：是胚胎型横纹肌肉瘤的另一种类型，好原发于内脏空腔器官，如阴道、鼻咽部和胆道。息肉样结构由以圆形和梭状细胞为中心的黏液基质以及围绕的小圆细胞组成，好发年龄小于4岁，预后最好。(3)腺泡型：是第2位常见的横纹肌肉瘤，仅次于胚胎型。最多见于四肢和躯干，由具有嗜伊红细胞浆的大圆细胞组成。实质性的亚型具有相同的细胞结构，但缺乏腺泡状的外形。预后均较差。(4)多形型或成人型：多形型或成人型横纹肌肉瘤在小儿最少见。其特点是可见大的多形性细胞和多核大细胞，以四肢和躯干最多见。(5)肉瘤：未分化的肉瘤最多见于四肢、头颈部，预后非常差。还有一种软组织类型的横纹肌肉瘤也可见于儿童，其不能用传统的方法分类，统称为肉瘤，类型待定。"
    ],
    "检查": [
        "肾功能检查",
        "脑脊液检查-化学检查-蛋白质检查",
        "尿液分析",
        "血常规",
        "核磁共振成像(MRI)",
        "CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "依托泊苷软胶囊",
        "环磷酰胺片"
    ],
    "药品明细": [
        "泊瑞(依托泊苷软胶囊)",
        "茂祥环磷酰胺片(环磷酰胺片)",
        "海正注射用放线菌素D(注射用放线菌素D)",
        "威克(依托泊苷软胶囊)",
        "恒瑞医药依托泊苷注射液(依托泊苷注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "山西普德注射用环磷酰胺(注射用环磷酰胺)",
        "安道生(注射用环磷酰胺)",
        "上海新亚注射用放线菌素D(注射用放线菌素D)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "通化茂祥注射用环磷酰胺(注射用环磷酰胺)",
        "齐鲁制药依托泊苷注射液(依托泊苷注射液)",
        "辰欣依托泊苷注射液(依托泊苷注射液)",
        "云南植物药业注射用依托泊苷(注射用依托泊苷)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "江苏盛迪注射用环磷酰胺(注射用环磷酰胺)",
        "安道生(注射用环磷酰胺)",
        "江苏盛迪注射用环磷酰胺(注射用环磷酰胺)",
        "贵州汉方依托泊苷注射液(依托泊苷注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "朗致集团依托泊苷注射液(依托泊苷注射液)"
    ]
}