{
    "名称": "间质性膀胱炎",
    "描述": [
        "间质性膀胱炎(interstitial cystitis，IC)又称Hunner’s溃疡，是一种少见的自身免疫性特殊类型的慢性膀胱炎，是一种膀胱的疼痛性炎症。因尿中未发现感染性微生物，因此这种炎症的病因尚不清楚。典型的患者为中年女性，症状尿频、尿痛，常常有显微镜下可见脓尿和血尿，偶尔可见肉眼性血尿并可能需要输血。最终的后果常是膀胱缩小。根据膀胱镜检查，发现小的表浅出血和溃疡区域可以确定诊断。已试用过很多治疗方法，但都没有特效。当病人具有不能耐受的症状，对任何治疗均无反应时，可以手术切除膀胱。  "
    ],
    "分类": [
        "内科",
        "肾内科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "好发于中年女性",
    "传染方式": "无传染性",
    "并发症": [
        "肾积水",
        "肾盂肾炎",
        "肾功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "5周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "多喝水，及时排尿，不要憋尿，注意个人卫生。",
    "原因": "血管、淋巴管阻塞及感染（25%）：血管、淋巴管阻塞，曾设想膀胱纤维化是由于盆腔手术或感染引起膀胱壁内淋巴管阻塞和引起栓塞性脉管炎或由于血管炎所致持久性小动脉痉挛所致，但缺乏足够的证据。曾提出过细菌，病毒或真菌感染可能是IC的病因，但还没有在IC患者中检出上述3种病原体的报道。神经体液因素（20%）：肥大细胞在IC病人膀胱固有膜和逼尿肌中增多，寒冷，神经肽，药物，创伤，毒素等可活化肥大细胞，释放血管活性物质可致敏感觉神经元，后者进一步通过释放神经递质或神经肽活化肥大细胞;肥大细胞也可直接引起血管扩张或膀胱黏膜损害引起炎症。免疫因素（15%）：该病对皮质醇治疗反应良好，部分病人血中可检测到抗膀胱黏膜抗体，不少学者还发现对血管抗原产生的自身免疫性抗体或免疫复合物沉积在血管壁激活补体系统参与了IC发病。黏膜通透性改变（10%）：推测IC是由膀胱上皮的功能不良引起，其通透性增加并使尿液通过移行上皮漏入到膀胱壁，引起膀胱炎症，有人证实IC病人膀胱表层上皮内TH蛋白增多，提示黏膜的通透性增加。发病机制间质性膀胱炎为慢性非特异性膀胱全层炎症，病变早期膀胱扩张时黏膜只见斑点状出血，后期膀胱黏膜变薄或坏死脱落可有典型溃疡，多见于膀胱顶部或前壁，溃疡底部肉芽组织形成，周围黏膜水肿，血管扩张，黏膜下或肌层有多种炎症细胞浸润，如浆细胞，嗜酸性白细胞，单核细胞，淋巴细胞和肥大细胞，这些炎症细胞浸润可达膀胱全层及肌间神经组织，肌层中血管减少，淋巴管扩张，肌束间及肌内胶原组织增多，严重的纤维化导致膀胱缩小，严重病例输尿管开口处正常功能被破坏，导致膀胱输尿管反流及随之而来的肾积水或肾盂肾炎。血管、淋巴管阻塞，曾设想膀胱纤维化是由于盆腔手术或感染引起膀胱壁内淋巴管阻塞和引起栓塞性脉管炎或由于血管炎所致持久性小动脉痉挛所致，但缺乏足够的证据。曾提出过细菌，病毒或真菌感染可能是IC的病因，但还没有在IC患者中检出上述3种病原体的报道。肥大细胞在IC病人膀胱固有膜和逼尿肌中增多，寒冷，神经肽，药物，创伤，毒素等可活化肥大细胞，释放血管活性物质可致敏感觉神经元，后者进一步通过释放神经递质或神经肽活化肥大细胞;肥大细胞也可直接引起血管扩张或膀胱黏膜损害引起炎症。该病对皮质醇治疗反应良好，部分病人血中可检测到抗膀胱黏膜抗体，不少学者还发现对血管抗原产生的自身免疫性抗体或免疫复合物沉积在血管壁激活补体系统参与了IC发病。推测IC是由膀胱上皮的功能不良引起，其通透性增加并使尿液通过移行上皮漏入到膀胱壁，引起膀胱炎症，有人证实IC病人膀胱表层上皮内TH蛋白增多，提示黏膜的通透性增加。发病机制间质性膀胱炎为慢性非特异性膀胱全层炎症，病变早期膀胱扩张时黏膜只见斑点状出血，后期膀胱黏膜变薄或坏死脱落可有典型溃疡，多见于膀胱顶部或前壁，溃疡底部肉芽组织形成，周围黏膜水肿，血管扩张，黏膜下或肌层有多种炎症细胞浸润，如浆细胞，嗜酸性白细胞，单核细胞，淋巴细胞和肥大细胞，这些炎症细胞浸润可达膀胱全层及肌间神经组织，肌层中血管减少，淋巴管扩张，肌束间及肌内胶原组织增多，严重的纤维化导致膀胱缩小，严重病例输尿管开口处正常功能被破坏，导致膀胱输尿管反流及随之而来的肾积水或肾盂肾炎。",
    "预防": "1、多喝水，最好每天两升。2、及时排尿，不要憋尿。3、注意个人卫生，勤换洗内裤。女性解小便后用干净的卫生纸由前向后擦拭。4、男女双方性交前后都要彻底将局部清洗干净，性交前及性交后立刻将膀胱的尿液排清。",
    "症状": [
        "胀痛",
        "尿频",
        "尿急",
        "血尿",
        "夜尿增多"
    ],
    "具体表现": [
        "对中年妇女出现严重尿频，尿急及夜尿增多伴耻骨上方膀胱区胀痛而尿检查正常者应想到间质性膀胱炎。(1)症状：患者常有长期进行性尿频，尿急和夜尿增多，在膀胱充盈时耻骨上区疼痛明显，有时亦可出现尿道及会阴部疼痛，在排尿后得到缓解，血尿偶可出现，在膀胱过充充盈扩张时明显，有的患者在病史中可能有过敏性疾患。(2)体征：临床检查一般正常，有的患者可出现耻骨上部触痛，在女性患者阴道前壁触诊时可有膀胱区触痛感。间质性膀胱炎的诊断必须根据典型的临床表现，膀胱镜和病理学3方面结合进行。1987年美国制定了间质性膀胱炎诊断的临床标准：①白天12h排尿次数多于5次。②夜尿多于2次。③症状持续1年以上。④尿动力学未发现逼尿肌的不稳定性。⑤膀胱容量小于400ml。⑥尿急。⑦Hunner’s溃疡合并下述标准至少有两条：a膀胱充盈时疼痛，排尿后减轻。b麻醉下行膀胱镜检查，保持膀胱在80cmH2O下1min可见膀胱黏膜淤血点。c对膀胱镜的耐受力下降，另外结合病理学诊断以除外与间质性膀胱炎临床表现类似的疾病。"
    ],
    "检查": [
        "静脉尿路造影",
        "泌尿系统CT检查",
        "膀胱镜",
        "尿常规"
    ],
    "饮食保健": [
        "芝麻",
        "葵花子仁",
        "花生",
        "核桃"
    ],
    "忌吃食物": [
        "黄酒",
        "乌骨鸡",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "西瓜汁",
        "小黄瓜西瓜汁",
        "西瓜炒蛋",
        "芹菜豆腐干",
        "黑木耳芹菜粥",
        "绿豆南瓜汤",
        "绿豆麦片粥",
        "香菇白菜羹"
    ],
    "常用药品": [
        "阿莫西林胶囊",
        "诺氟沙星片"
    ],
    "药品明细": [
        "鲁抗阿莫西林胶囊(阿莫西林胶囊)",
        "珠海联邦阿莫西林胶囊(阿莫西林胶囊)",
        "诺顿制药阿莫西林胶囊(阿莫西林胶囊)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "中佳药业盐酸洛美沙星片(盐酸洛美沙星片)",
        "首儿药厂头孢拉定颗粒(头孢拉定颗粒)",
        "百夜星(盐酸洛美沙星分散片)",
        "头孢拉定颗粒(头孢拉定颗粒)",
        "悦康凯悦阿莫西林胶囊(阿莫西林胶囊)",
        "金鸿药业头孢拉定颗粒(头孢拉定颗粒)",
        "欧化药业盐酸洛美沙星片(盐酸洛美沙星片)",
        "三才石岐阿莫西林胶囊(阿莫西林胶囊)",
        "显锋科技阿莫西林胶囊(阿莫西林胶囊)",
        "迁迪(盐酸洛美沙星胶囊)",
        "昆明积大制药阿莫西林胶囊(阿莫西林胶囊)",
        "湖南科伦制药阿莫西林胶囊(阿莫西林胶囊)",
        "中和制药阿莫西林胶囊(阿莫西林胶囊)",
        "显锋科技阿莫西林胶囊(阿莫西林胶囊)",
        "东信医药盐酸洛美沙星片(盐酸洛美沙星片)",
        "先奎莎(加替沙星片)",
        "欧意(头孢羟氨苄片)",
        "宜昌人福盐酸洛美沙星胶囊(盐酸洛美沙星胶囊)",
        "邦加分宁(甲磺酸加替沙星分散片)"
    ]
}