{
    "名称": "间质性肾炎",
    "描述": [
        "间质性肾炎(interstitial nephritis)，又称肾小管间质性肾炎，是由各种原因引起的肾小管间质性急慢性损害的临床病理综合征。临床常分为急性间质性肾炎、慢性间质性肾炎。急性间质性肾炎以多种原因导致短时间内发生肾间质炎性细胞浸润、间质水肿、肾小管不同程度受损伴肾功能不全为特点，临床表现可轻可重，大多数病例均有明确的病因，去除病因、及时治疗，疾病可痊愈或使病情得到不同程度的逆转。慢性间质性肾炎肾炎病理表现以肾间质纤维化、间质单个核细胞浸润和肾小管萎缩为主要特征。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "间质性肾炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "中老年人多见  ",
    "传染方式": "无传染性",
    "并发症": [
        "肾性糖尿",
        "肾小管性酸中毒",
        "尿毒症",
        "贫血",
        "高血压"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 对症治疗 康复治疗",
    "治疗周期": "3-6个月",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "限制蛋白质饮食，在限制的范围内应设法选食优质蛋白质食物，如牛奶、鸡蛋、瘦肉、鱼等。",
    "原因": "急性间质性肾炎常见病因①药物：抗生素、非甾体类消炎药、止痛剂、抗惊厥药、利尿剂、质子泵抑制剂等其他药物;②感染：细菌、病毒、寄生虫及支原体、衣原体等;③自身免疫性疾病：系统性红斑狼疮、结节病、混合性冷球蛋白血症、ANCA相关性血管炎等;④恶性肿瘤：淋巴瘤、白血病、轻链沉积病、多发性骨髓瘤;⑤代谢性疾病：糖尿病、高尿酸血症;⑥特发性急性间质性肾炎。慢性间质性肾炎常见病因① 遗传性疾病：如家族性间质性肾炎、多囊肾、髓质囊性病变及遗传性肾炎;②药物性肾病：非甾体抗炎药、马兜铃酸类药物、环孢素及顺铂等引起的肾损伤;③尿路疾病：梗阻性肾病、返流性肾病;盂肾炎;⑤重金属中毒：如铅、镉、锂中毒;⑥物理性损害：如放射性肾病;⑦系统性疾病：免疫性疾病(系统性红斑狼疮、干燥综合征、冷球蛋白血症、慢性移植排斥反应)、代谢性疾病(尿酸性肾病、高钙血症肾病、低钾性肾病)、血液病(多发性骨髓瘤、轻链沉积病)等系统性疾病可引起慢性间质性肾炎。急性间质性肾炎常见病因①药物：抗生素、非甾体类消炎药、止痛剂、抗惊厥药、利尿剂、质子泵抑制剂等其他药物;②感染：细菌、病毒、寄生虫及支原体、衣原体等;③自身免疫性疾病：系统性红斑狼疮、结节病、混合性冷球蛋白血症、ANCA相关性血管炎等;④恶性肿瘤：淋巴瘤、白血病、轻链沉积病、多发性骨髓瘤;⑤代谢性疾病：糖尿病、高尿酸血症;⑥特发性急性间质性肾炎。慢性间质性肾炎常见病因① 遗传性疾病：如家族性间质性肾炎、多囊肾、髓质囊性病变及遗传性肾炎;②药物性肾病：非甾体抗炎药、马兜铃酸类药物、环孢素及顺铂等引起的肾损伤;③尿路疾病：梗阻性肾病、返流性肾病;盂肾炎;⑤重金属中毒：如铅、镉、锂中毒;⑥物理性损害：如放射性肾病;⑦系统性疾病：免疫性疾病(系统性红斑狼疮、干燥综合征、冷球蛋白血症、慢性移植排斥反应)、代谢性疾病(尿酸性肾病、高钙血症肾病、低钾性肾病)、血液病(多发性骨髓瘤、轻链沉积病)等系统性疾病可引起慢性间质性肾炎。",
    "预防": "多数药物相关急性间质性肾炎预后良好，在去除诱因后肾功能损伤能完全恢复。影响急性间质性肾炎预后的因素有以下几点：①既往有基础慢性肾脏病的患者，预后差;②起病年龄大，尤其是伴有高血压，糖尿病者预后不佳;③肾小管上皮细胞刷状缘脱落，肾小管坏死者，预后差;④肾间质炎细胞弥漫浸润者预后差;⑤起病时血清肌酐水平同预后并没有相关性，但肾功能衰竭持续时间长者，预后不佳;⑥肾间质纤维化重的患者，预后差。上述情况可遗留不同程度的肾功能损害。慢性间质性肾炎的预后与病因、肾间质病变和肾功能受损程度密切相关。彻底清除病因可延缓慢性间质性肾炎进展，干燥综合征、药物性间质性肾炎预后良好，但止痛剂肾病和中毒性肾病则预后较差。",
    "症状": [
        "免疫性肾炎",
        "小管间质性肾炎",
        "恶心",
        "无力",
        "夜尿增多",
        "面部蝶形红斑",
        "多尿",
        "血尿"
    ],
    "具体表现": [
        "间质性肾炎可以发生在任何年龄，以中老年人多见，儿童相对少见，其中慢性间质性肾炎以男性为多，男女比例约为1.34∶1。急性间质性肾炎表现急性间质性肾炎因其病因不同，临床表现各异，无特异性。主要突出表现为少尿性或非少尿性急性肾功能不全，可伴有疲乏无力、发热及关节痛等非特异性表现。肾小管功能损失可出现低比重及低渗透压尿、肾小管性蛋白尿及水、电解质和酸碱平衡紊乱，部分患者表现为Fanconi综合征。药物相关的急性间质性肾炎常有较为典型的病程：在使用致病药物数日或数周后出现出现肾功能损伤，尿量可减少或无变化，尿检异常，部分伴有肉眼血尿、无菌性性白细胞尿、腰痛，一般无高血压和水肿，常伴有全身过敏症状如发热、皮疹、嗜酸细胞增多三联征，多数患者伴有恶心、呕吐等消化道症状。不同药物导致的急性间质性肾炎临床表现不完全一样。一些患者即使原先对某种药物耐受，再次使用该药物亦可出现急性间质性肾炎。非甾体抗炎药所致的急性间质性肾炎可出现大量蛋白尿。感染相关性急性间质肾炎患者多伴有感染的征象，如发热、寒战、头痛、恶心、呕吐甚至败血症表现，甚至可伴有其他器官系统症状，如肺炎、心肌炎、肝损害等。其中急性肾盂肾炎并发肾实质感染最为常见。大多数肾实质感染继发于尿道及膀胱的细菌感染，其临床表现多样，从轻度不适到脓毒症症状均可出现：多急骤起病，常有畏寒、高热，肋脊角压痛，尿路刺激症状等表现。不典型病例表现为乏力、腰痛、体重减轻、反复发作的膀胱炎(排尿困难、尿频，尿急、耻骨弓上疼痛)等。约 1/3 的老年患者可没有发热，20% 的老年患者以消化道症状或肺部症状为主要表现。尿液检查可见白细胞尿、脓尿和菌尿，尿培养阳性。对于男性而言，前列腺炎和前列腺肥大导致的尿路梗阻是其重要原因。血源性感染所致的急性间质性肾炎好发于老年人、糖尿病患者及长期服用免疫抑制剂或 NSAIDs的患者。特发性急性间质性肾炎多见于青年女性，临床表现为乏力、发热、皮疹、肌肉疼痛、眼葡萄膜炎，部分患者伴淋巴结肿大，尿检示轻至中度的蛋白尿，肾小管损伤明显，非少尿性肾功能不全。约 1/3 的患者可合并眼部症状，眼部症状可在肾脏病出现之前数周、同时或之后数月内出现。80% 主要局限于前色素膜，但也有后色素膜受累的报道。临床可没有症状，但也可出现眼痛、畏光、流泪、视力损害等表现。体检可发现睫状充血或混合性充血、房水浑浊、出现角膜后沉积物及虹膜粘连。20% 的患者可出现虹膜后粘连、眼内压改变等并发症。实验室检查可有贫血、嗜酸细胞增多、血沉快、CRP及球蛋白升高。该型激素治疗效果明显。其他临床表现 系统性疾病所致的急性间质性肾炎可同时出现该系统疾病所特有的临床表现，如系统性红斑狼疮患者可有面部红斑、关节痛、光过敏、脱发、频发口腔溃疡等，干燥综合征可出现口干、眼干、多发龋齿等。慢性间质性肾炎表现慢性间质性肾炎常为隐匿、慢性或急性起病，因肾间质慢性炎症改变，主要为纤维化组织增生，肾小管萎缩，故常有其共同临床表现。1.患者常表现为逐渐出现的多尿或夜尿增多，并伴有不同程度的纳差、乏力、消瘦等非特异症状，一般无水肿，一些病例可无任何临床症状，只在体检或因其他疾病就诊时发现轻度尿改变、肾功能减退、贫血、肾性骨病而怀疑本病。部分患者经询问病史可发现用药史或理化因素接触史。部分由系统性疾病所致者可有原发病的表现。2.尿常规通常表现为轻度蛋白尿(定性微量~+,定量一般<0.5g/d)，尿蛋白常为小分子的肾小管性蛋白尿。尿沉渣中可有少量白细胞，一般无红细胞和管型。实验室检查可出现低比重尿、糖尿、氨基酸尿、磷酸盐尿、碱性尿及低磷血症、高钙血症、低钠血症、高钾或低钾血症及肾小管酸中毒。3.若伴有肾乳头坏死，可在病程中出现高热、腰痛、肉眼血尿及尿路刺激征等，常见原因为糖尿病、肾盂肾炎、止痛剂肾病、尿道梗阻或血管炎。急性肾乳头坏死可出现急性肾衰竭，尿沉渣中可找到坏死的组织碎片，肾盂造影可见环状阴影或充盈缺损，慢性者可见肾髓质及肾乳头部钙化阴影，临床尿浓缩功能减低。4.慢性间质性肾炎可波及肾小球和血管，导致相应功能受损，早期为内生肌酐清除率下降，其后血清肌酐可升高。晚期肾小球和血管受累严重时，可出现慢性肾功能不全的症状，如恶心、呕吐、厌食等，贫血常很严重，并且与肾功能减退的程度不成。约一半患者发生高血压，但程度往往不及肾小球肾炎引起的高血压严重。"
    ],
    "检查": [
        "尿谷氨酰转肽酶(UGGT)",
        "肾功能检查",
        "肾图检查",
        "肾小管氨马尿酸最大排泄量试验",
        "血清α1微球蛋白（α1-MG）"
    ],
    "饮食保健": [
        "鸭肉",
        "葵花子仁",
        "花生",
        "核桃"
    ],
    "忌吃食物": [
        "白砂糖",
        "啤酒",
        "黄酒",
        "白酒"
    ],
    "推荐食物": [
        "百合炒芦笋",
        "芦笋三素",
        "小白菜馅包子",
        "锅塌肉末白菜",
        "鲜香白菜羹",
        "茄子粥",
        "清蒸茄子",
        "草莓果汁"
    ],
    "常用药品": [
        "蒺藜药酒"
    ],
    "药品明细": [
        "央宗药业蒺藜药酒(蒺藜药酒)"
    ]
}