{
    "名称": "小儿结核性胸膜炎",
    "描述": [
        "结核性胸膜炎是结核病的一种类型，系结核菌由临近胸膜的原发病灶直接侵入胸膜，或经淋巴管和血管播散至胸膜而引起的渗出性炎症。分为干性胸膜炎和浆液性胸膜炎。小儿结核性胸膜炎多为肺结核病灶直接浸润引起的。在治疗上应早期诊断、积极抽液、早期正规全程抗结核治疗，可减少包裹性积液及胸膜肥厚的发生。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "小儿结核性胸膜炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%-0.06%",
    "易感人群": "儿童  ",
    "传染方式": "飞沫传播",
    "并发症": [
        "结核性脓胸"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "抗结核治疗，胸腔抽液，支持治疗，必要时手术治疗",
    "治疗周期": "6-18个月",
    "治愈率": "80% ",
    "治疗费用": "根据病情轻重不同，不同医院，收费标准不一致，市三甲医院约（1000——8000元）",
    "推荐": "渗出性胸膜炎多见于较大儿童，3岁以上占大多数，多发生在原发感染头半年内。",
    "原因": "病因：原发性结核病是结核杆菌首次侵入机体所引起的疾病，结核杆菌有4型：人型，牛型，鸟型和鼠型，而对人体有致病力者为人型结核杆菌和牛型结核杆菌，我国小儿结核病大多数由人型结核菌所引起，结核杆菌的抵抗力较强，除有耐酸，耐碱，耐酒精的特性外，对于冷，热，干燥，光线以及化学物质等都有较强的耐受力，湿热对结核菌的杀菌力较强，在65℃ 30min，70℃ 10min，80℃ 5min即可杀死，干热杀菌力较差，干热100℃需20min以上才能杀死，因此干热杀菌，温度需高，时间需长，痰内的结核菌在直接太阳光下2h内被杀死，而紫外线仅需10min，相反在阴暗处可存活数月之久，痰液内的结核菌如用5%的石炭酸(苯酚)或20%漂白粉液消毒，则需24h方能生效。发病机制引起结核性胸膜炎的途径有：①肺门淋巴结核的细菌经淋巴管逆流至胸膜。②邻近胸膜的肺结核病灶破溃，使结核杆菌或结核感染的产物直接进入胸膜腔内。③急性或亚急性血行播散性结核引致胸膜炎。④机体的变应性较高，胸膜对结核毒素出现高度反应引起渗出。⑤胸椎结核和肋骨结核向胸膜腔溃破，以往认为结核性胸腔积液系胸膜对结核毒素过敏的观点是片面的，因为针式胸膜活检或胸腔镜活检已经证实80%结核性胸膜炎壁层胸膜有典型的结核病理改变，因此，结核杆菌直接感染胸膜是结核性胸膜炎的主要发病机制。早期胸膜充血，白细胞浸润，随后为淋巴细胞浸润占优势，胸膜表面有纤维素性渗出，继而出现浆液性渗出，由于大量纤维蛋白沉着于胸膜，可形成包裹性胸腔积液或广泛胸膜增厚，胸膜常有结核结节形成。病因：原发性结核病是结核杆菌首次侵入机体所引起的疾病，结核杆菌有4型：人型，牛型，鸟型和鼠型，而对人体有致病力者为人型结核杆菌和牛型结核杆菌，我国小儿结核病大多数由人型结核菌所引起，结核杆菌的抵抗力较强，除有耐酸，耐碱，耐酒精的特性外，对于冷，热，干燥，光线以及化学物质等都有较强的耐受力，湿热对结核菌的杀菌力较强，在65℃ 30min，70℃ 10min，80℃ 5min即可杀死，干热杀菌力较差，干热100℃需20min以上才能杀死，因此干热杀菌，温度需高，时间需长，痰内的结核菌在直接太阳光下2h内被杀死，而紫外线仅需10min，相反在阴暗处可存活数月之久，痰液内的结核菌如用5%的石炭酸(苯酚)或20%漂白粉液消毒，则需24h方能生效。发病机制引起结核性胸膜炎的途径有：①肺门淋巴结核的细菌经淋巴管逆流至胸膜。②邻近胸膜的肺结核病灶破溃，使结核杆菌或结核感染的产物直接进入胸膜腔内。③急性或亚急性血行播散性结核引致胸膜炎。④机体的变应性较高，胸膜对结核毒素出现高度反应引起渗出。⑤胸椎结核和肋骨结核向胸膜腔溃破，以往认为结核性胸腔积液系胸膜对结核毒素过敏的观点是片面的，因为针式胸膜活检或胸腔镜活检已经证实80%结核性胸膜炎壁层胸膜有典型的结核病理改变，因此，结核杆菌直接感染胸膜是结核性胸膜炎的主要发病机制。早期胸膜充血，白细胞浸润，随后为淋巴细胞浸润占优势，胸膜表面有纤维素性渗出，继而出现浆液性渗出，由于大量纤维蛋白沉着于胸膜，可形成包裹性胸腔积液或广泛胸膜增厚，胸膜常有结核结节形成。",
    "预防": "1.控制传染源，减少传染机会结核菌涂片阳性病人是小儿结核主要传染源，早期发现和合理治疗涂片阳性结核病人，是预防小儿结核病的根本措施，婴幼儿患活动性结核，其家庭成员应作详细检查(摄胸片，PPD等)，对小学和托幼机构工作人员应定期体检，及时发现和隔离传染源，能有效地减少小儿感染结核的机会。2.普及卡介苗接种实践证明，接种卡介苗是预防小儿结核病的有效措施，卡介苗为法国医师Calmette和Guerin在1921年所发明，故又称B.C.G，我国规定在新生儿期接种卡介苗，按规定卡介苗接种于左上臂三角肌上端，皮内注射，剂量为0.05mg/次，划痕法现已很少采用，卫生部1997年通知取消7岁和12岁的卡介苗复种计划，但必要时，对该年龄结素试验阴性儿童仍可给予复种，新生儿期卡介苗可与乙肝疫苗分手臂同天注射。接种卡介苗禁忌证：阳性结素反应;湿疹或皮肤病患;急性传染病恢复期(1个月);先天性胸腺发育不全症或严重联合免疫缺陷病患者。3.预防性化疗主要用于下列对象：(1)3岁以下婴幼儿未接种过卡介苗而结素试验阳性者。(2)与开放性肺结核病人(多系家庭成员)密切接触者。(3)结素试验新近由阴性转为阳性者。(4)结素试验呈强阳性反应者。(5)结素试验阳性：小儿需较长期使用肾上腺皮质激素或其他免疫抑制剂者。用于化学预防药物主要为异烟肼，剂量为10mg/(kg·d)，疗程6～9个月，父母新患肺结核家中之6岁以下儿童和患结核病产妇所娩出的新生儿，不管结素试验结果如何，均应给予异烟肼治疗，剂量同上，用药3个月后再做结素试验，若呈阳性，则持续用异烟肼到9个月;若结素试验阴性(<5mm)，则停用异烟肼。抗HIV阳性儿童有结核接触史者不管结素试验结果如何均应接受异烟肼治疗12个月。儿童接触之结核病人若系抗异烟肼株，则化疗药物应改为利福平，15mg/(kg·d)，6～9个月;若系耐异烟肼又耐利福平株，则建议给吡嗪酰胺加氧氟沙星6～9个月，或吡嗪酰胺加乙胺丁醇6～9个月。",
    "症状": [
        "疲乏",
        "高热",
        "低热",
        "气管和纵隔移位",
        "胸闷",
        "呼吸音减弱",
        "一咳嗽胸口就疼",
        "胸痛",
        "胸膜摩擦音",
        "胸膜增厚"
    ],
    "具体表现": [
        "渗出性胸膜炎多见于较大儿童，3岁以上占大多数，多发生在原发感染头半年内。1.症状起病可急可缓，多较急，起病多有发热，开始高热，1～2周后渐退为低热，同时有患侧胸痛，疲乏，咳嗽和气促等，咳嗽时积液侧胸痛加剧，如针刺样，待积液增多后胸痛即可减轻或消失，呼吸困难和发憋的有无与积液的多少有关，大量积液时可有呼吸困难，胸闷。2.体征积液少时可无明显体征，早期纤维素渗出阶段可有胸膜摩擦音，积液较多时，患侧胸廓饱满，肋间隙消失，呼吸运动减弱，触诊语颤减低，叩诊浊音，听诊呼吸音明显低于健侧，偶可闻少许水泡音，大量积液时气管移向健侧，慢性期广泛胸膜增厚，粘连，包裹，可出现病侧胸廓凹陷，呼吸运动及呼吸音减弱。3.查体可见患侧胸廓较健侧膨隆，肋间隙变宽或较饱满，病例胸廓呼吸动度减弱，叩诊浊或实音，听诊呼吸音减低或消失，当渗出液刚出现或消退时可听到胸膜摩擦音。"
    ],
    "检查": [
        "肺和胸膜叩诊",
        "胸部平片",
        "胸膜摩擦感",
        "血常规",
        "胸部MRI",
        "胸部B超",
        "胸腔积液检查",
        "胸部CT检查",
        "尿常规",
        "涂片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "异烟肼片",
        "利福平胶囊"
    ],
    "药品明细": [
        "信谊异烟肼片(异烟肼片)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "华南药业利福平胶囊(利福平胶囊)",
        "利君制药异烟肼片(异烟肼片)",
        "西南药业异烟肼片(异烟肼片)",
        "北京永康药业异烟肼片(异烟肼片)",
        "蒙欣药业异烟肼片(异烟肼片)",
        "瑞年前进制药异烟肼片(异烟肼片)",
        "利福平胶囊(利福平胶囊)",
        "锦华药业异烟肼片(异烟肼片)",
        "华南药业异烟肼片(异烟肼片)",
        "华北制药利福平胶囊(利福平胶囊)",
        "天津力生制药异烟肼片(异烟肼片)",
        "四川制药制剂利福平胶囊(利福平胶囊)",
        "金钥药业利福平胶囊(利福平胶囊)"
    ]
}