{
    "名称": "小儿巨细胞病毒肺炎",
    "描述": [
        "巨细胞包涵体病毒感染在先天性或后天性病例中大多数症状不明显，出现症状者称为巨细胞包涵体病(cytomegalic inclusion disease)，巨细胞病毒肺炎(cytomegalovirus pneumonia)是这类病的一个组成部分，CMV多为隐性感染，也可引起巨细胞包涵体病，可发生在出生前，出生时或出生后。发生在出生前(胎内感染)者为先天性感染;若在出生时或出生后患病者为后天性感染，前者主要表现为中枢神经系统的损伤，后者多有肺组织的严重病变。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿巨细胞病毒肺炎"
    ],
    "是否医保": "否",
    "患病比例": "儿童发病率约为0.001%-0.002%，秋冬季节多发",
    "易感人群": "儿童",
    "传染方式": "有传染性",
    "并发症": [
        "腺病毒感染"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%-70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
    "推荐": "长期接受免疫抑制药物治疗和器官移植的病人，发生CMV感染和肺炎时，易并发细菌感染，也有合并腺病毒感染的，有的患儿可发生弥散性间质性肺纤维化。",
    "原因": "主要是全身各脏器广泛受累，而肺部病理改变轻微，多为先天性感染，胸膜，喉，气管均正常，胸部淋巴结不肿大，仅有少许紫红色梗死斑样灶，压切面有血色液体，镜下支气管变化轻微，无溃疡及坏死，支气管壁血管充血，肺泡充血和水肿，肺泡间中隔轻度增厚，肺泡炎的病灶内充满吞噬细胞，肺泡和支气管腔中有巨细胞，在细支气管壁和黏液腺中及肺泡周围发现巨细胞。肺组织损害为主要的，或惟一的病理改变，肺组织充血，切面凹凸不平，外观呈灰黄色，压之有血样浆液渗出，镜下支气管腔内充满炎性多核细胞和单核细胞碎片，支气管壁增厚和充血，肺间质有细胞浸润，细支气管周围黏液腺有单核细胞浸润，肺泡间中隔明显增厚，组织细胞增生，肺泡隔间的边缘发现巨细胞包涵体，典型CMV感染的细胞肿胀很大，核内有巨大的嗜酸性包涵体(或偶为嗜碱性包涵体)，有一不染色的晕轮与细胞核膜分开，可见庞大膨胀的细胞核，胞浆内也能看到包涵性。肺组织呈粟粒样坏死灶，呈小点状结节，坚实而有弹性，界限明显，亦可散在或融合，镜下病变开始时为分散出血坏死性病灶，肺泡充满纤维素，红细胞，成熟粒细胞，组织细胞和细胞碎片，这些病灶肿胀肺泡均含有包涵体，肺泡内常有透明膜改变，若CMV感染为全身性疾病，除肺部病变外，还有肝，脑，肾，消化道，唾液腺，心，肾上腺，性腺，皮肤等均可受累，主要改变为间质性炎症和灶性坏死，受染细胞大，含有包涵体，婴儿和成人在疾病上表现不同， 不仅是由于他们敏感性不同，而且，与成人以前接触过病原有关，在婴儿包涵体主要发生在上皮细胞中，而成人则发现在间叶成分中，接受肾移植的患者，从肺中分离出CMV，表明肺部有感染，有人认为高水平的血清抗体和免疫复合物的存在，揭示变态反应可能参与了发病过程，细胞免疫的抑制亦可能与此有关。主要是全身各脏器广泛受累，而肺部病理改变轻微，多为先天性感染，胸膜，喉，气管均正常，胸部淋巴结不肿大，仅有少许紫红色梗死斑样灶，压切面有血色液体，镜下支气管变化轻微，无溃疡及坏死，支气管壁血管充血，肺泡充血和水肿，肺泡间中隔轻度增厚，肺泡炎的病灶内充满吞噬细胞，肺泡和支气管腔中有巨细胞，在细支气管壁和黏液腺中及肺泡周围发现巨细胞。肺组织损害为主要的，或惟一的病理改变，肺组织充血，切面凹凸不平，外观呈灰黄色，压之有血样浆液渗出，镜下支气管腔内充满炎性多核细胞和单核细胞碎片，支气管壁增厚和充血，肺间质有细胞浸润，细支气管周围黏液腺有单核细胞浸润，肺泡间中隔明显增厚，组织细胞增生，肺泡隔间的边缘发现巨细胞包涵体，典型CMV感染的细胞肿胀很大，核内有巨大的嗜酸性包涵体(或偶为嗜碱性包涵体)，有一不染色的晕轮与细胞核膜分开，可见庞大膨胀的细胞核，胞浆内也能看到包涵性。肺组织呈粟粒样坏死灶，呈小点状结节，坚实而有弹性，界限明显，亦可散在或融合，镜下病变开始时为分散出血坏死性病灶，肺泡充满纤维素，红细胞，成熟粒细胞，组织细胞和细胞碎片，这些病灶肿胀肺泡均含有包涵体，肺泡内常有透明膜改变，若CMV感染为全身性疾病，除肺部病变外，还有肝，脑，肾，消化道，唾液腺，心，肾上腺，性腺，皮肤等均可受累，主要改变为间质性炎症和灶性坏死，受染细胞大，含有包涵体，婴儿和成人在疾病上表现不同， 不仅是由于他们敏感性不同，而且，与成人以前接触过病原有关，在婴儿包涵体主要发生在上皮细胞中，而成人则发现在间叶成分中，接受肾移植的患者，从肺中分离出CMV，表明肺部有感染，有人认为高水平的血清抗体和免疫复合物的存在，揭示变态反应可能参与了发病过程，细胞免疫的抑制亦可能与此有关。",
    "预防": "CMV肺炎预防工作的关键是对CMV感染的预防，有人曾对CMV抗体阴性或经器官移植和免疫抑制药治疗后的易感儿，在接触CMV后，用高效价的免疫血清作为被动免疫，预防其发病，但未获得预期效果，用于已感染者亦无治疗作用，用疫苗预防CMV感染曾进行了许多尝试，证实有可能制备一种使易感者产生抗体，而无严重反应和排毒现象的人CMV疫苗，Neff等报道用ADL68株制成活疫苗，进行小规模视察，抗体全部阳转，临床反应轻，在咽拭，尿和白细胞中查不到病毒，因此，对将要怀孕而CMV抗体阴性的正常妇女和将要施行器官移植者，进行疫苗接种是有意义的，由于CMV可引起胎内感染，造成先天畸形，也是器官移植与大量输血后的并发症，由于疱疹病毒属具有潜在致癌作用，虽目前无充分的流行病学证据说明CMV与人类癌症有联系，但亦影响到此项工作广泛开展，对疑有先天性感染的胎儿，可采用治疗性流产加以控制，患有CMV感染者，病毒可在尿，唾液，子宫颈分泌物及乳汁中存在，可通过接触传染，故应建议病人隔离。",
    "症状": [
        "三凹征",
        "肝脾肿大",
        "呼吸窘迫综合症",
        "发绀",
        "黄疸",
        "呼吸困难"
    ],
    "具体表现": [
        "无论是先天性或后天性巨细胞包涵体病，肺炎常被其他全身严重症状所掩盖，新生儿巨细胞肺炎可表现为持续性呼吸窘迫，但同时常有肝脾肿大，黄疸，紫癜和中枢神经系统损害，生后数月发病者，肺炎亦可合并肝，脾增大，有时还并发卡氏肺囊虫肺炎，肺部症状多与其他非细菌性肺炎相似，有咳嗽，呼吸困难，发绀及三凹征等，听诊多无异常，与肺部X线改变不相平行，X线胸片可见广泛的索条状纹理增粗和小叶性炎症浸润灶，呈网点状阴影，患儿有病毒血症时，出现肝大和肝功能低下等慢性肝炎的表现，巨细胞病毒引起的单核细胞增多症难以与EBV引起的传染性单核细胞增多症鉴别。"
    ],
    "检查": [
        "补体结合试验",
        "肝脏超声检查",
        "脾脏超声检查",
        "胸部平片",
        "头颅平片",
        "免疫电泳",
        "尿沉渣"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "利巴韦林片",
        "肺力咳合剂"
    ],
    "药品明细": [
        "美大康利巴韦林片(利巴韦林片)",
        "健兴肺力咳合剂(肺力咳合剂)",
        "奥吉娜利巴韦林含片(利巴韦林含片)",
        "潜江制药利巴韦林含片(利巴韦林含片)",
        "恒久远药业利巴韦林片(利巴韦林片)",
        "信谊天平利巴韦林片(利巴韦林片)",
        "常乐制药利巴韦林片(利巴韦林片)",
        "亨瑞达制药利巴韦林含片(利巴韦林含片)",
        "南昌济生利巴韦林片(利巴韦林片)",
        "汇仁药业利巴韦林片(利巴韦林片)",
        "纽兰药业利巴韦林片(利巴韦林片)",
        "正清制药利巴韦林片(利巴韦林片)",
        "威利宁(利巴韦林片)",
        "华南药业利巴韦林含片(利巴韦林含片)",
        "迪瑞制药利巴韦林含片(利巴韦林含片)",
        "仁和堂利巴韦林含片(利巴韦林含片)",
        "金钥药业利巴韦林片(利巴韦林片)",
        "亮博(头孢泊肟酯胶囊)",
        "马应龙药业利巴韦林片(利巴韦林片)",
        "利巴韦林片(利巴韦林片)",
        "华乐沙(利巴韦林片)",
        "心正药业利巴韦林片(利巴韦林片)",
        "迪恩安(注射用重组人干扰素α2a)"
    ]
}