{
    "名称": "小儿克罗恩病",
    "描述": [
        "小儿克罗恩病是一种多见于青年的病因未明的胃肠道慢性炎性肉芽肿性疾病，合并纤维化和黏膜溃疡。其病变可累及全消化道，从口腔到肛门的任何部位，但主要侵犯回肠空肠，其次为结肠，并在胃肠道外形成迁移病灶。在肠管一段或多段形成局限性肉芽肿，故又称肉芽肿性肠炎。1932年Crohn首次用局限性回肠炎报告，故又称其为Crohn病。是一进行性无特效治疗的疾病，可反复发作，30岁以上自愈的可能性极少，近10年来小儿发病率有上升趋势，轻型病例预后较好，重型较差。本病发病白种人较多见，年龄多为学龄儿童，发病后常经较长时间才明确诊断。目前已将本病和溃疡性结肠炎统称为炎症性肠病。病变多见于回肠末端和邻近结肠，常呈节段性分布。临床主要表现腹痛、腹泻、腹块、瘘管形成及肠梗阻，伴有发热、贫血等。发病年龄多在15～40岁，男性稍多于女性。　  "
    ],
    "分类": [
        "儿科",
        "小儿内科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "肠梗阻",
        "贫血",
        "急性肾功能衰竭"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(3000--8000元)",
    "推荐": "局限性回肠炎病程长，易复发，不易根治。除发生严重并发症外，本病预后尚好。患儿经内科积极治疗后病情多会逐步缓解，也可自行缓解。",
    "原因": "发病原因小儿克罗恩病的发病可能与免疫异常有一定关系。感染在小儿克罗恩病的发病中可能有一定作用。与遗传有关，该病发病有明显的种族差异和家族聚集性。就发病率而言，白种人高于黑人，单卵双生高于双卵双生;小儿克罗恩病患者有阳性家族史者10%-15%;研究发现该病存在某些基因缺陷。以上提示该病存在遗传倾向。发病机制以前的研究证明了16号染色体上的一种基因的突变与克罗恩氏病之间的关系。在实验室里，在无菌环境中制备的炎症性肠病(IBD)动物模型经常不表现为IBD。因此NOD2基因是克罗恩氏病的易患基因非常好的候选，以及与克罗恩氏病发生、免疫反应和肠细菌作用有关的一种重要共同致病因子。NOD2是一种富含亮氨酸的重复基因，为感知脂多糖所必须并可激活核因子κB(NF-κB)信号传递途径。类固醇可抑制NF-κB以及肿瘤坏死因子和其它细胞因子的表达。克罗恩氏病病人单核细胞NF-κB激活和肿瘤坏死因子表达加速。NOD2表达局限在单核细胞，在这里作为致病细菌成分的细胞浆受体。易患结肠炎的小鼠脂多糖信号传递有缺陷。溃疡性结肠炎或克罗恩氏病的诊断通过临床、放射学、内窥镜和组织学检查确定。将不确定结肠炎病人从研究中排除。6%克罗恩氏病病人是NOD2纯合子。溃疡性结肠炎病人没有属于这一类的，对照组也没有NOD2纯合子。NOD2杂合子存在于18%的克罗恩氏病、6%的溃疡性肠炎病人，以及8%的对照。Hampe等人指出，突变少见，只有6.5%的克罗恩氏病病人是纯合子。这种突变为克罗恩氏病的发生提供了高度风险。NOD2和溃疡性肠炎之间没有相关性，但是NF-κB活化在克罗恩氏病强于溃疡性肠炎。发病原因小儿克罗恩病的发病可能与免疫异常有一定关系。感染在小儿克罗恩病的发病中可能有一定作用。与遗传有关，该病发病有明显的种族差异和家族聚集性。就发病率而言，白种人高于黑人，单卵双生高于双卵双生;小儿克罗恩病患者有阳性家族史者10%-15%;研究发现该病存在某些基因缺陷。以上提示该病存在遗传倾向。发病机制以前的研究证明了16号染色体上的一种基因的突变与克罗恩氏病之间的关系。在实验室里，在无菌环境中制备的炎症性肠病(IBD)动物模型经常不表现为IBD。因此NOD2基因是克罗恩氏病的易患基因非常好的候选，以及与克罗恩氏病发生、免疫反应和肠细菌作用有关的一种重要共同致病因子。NOD2是一种富含亮氨酸的重复基因，为感知脂多糖所必须并可激活核因子κB(NF-κB)信号传递途径。类固醇可抑制NF-κB以及肿瘤坏死因子和其它细胞因子的表达。克罗恩氏病病人单核细胞NF-κB激活和肿瘤坏死因子表达加速。NOD2表达局限在单核细胞，在这里作为致病细菌成分的细胞浆受体。易患结肠炎的小鼠脂多糖信号传递有缺陷。溃疡性结肠炎或克罗恩氏病的诊断通过临床、放射学、内窥镜和组织学检查确定。将不确定结肠炎病人从研究中排除。6%克罗恩氏病病人是NOD2纯合子。溃疡性结肠炎病人没有属于这一类的，对照组也没有NOD2纯合子。NOD2杂合子存在于18%的克罗恩氏病、6%的溃疡性肠炎病人，以及8%的对照。Hampe等人指出，突变少见，只有6.5%的克罗恩氏病病人是纯合子。这种突变为克罗恩氏病的发生提供了高度风险。NOD2和溃疡性肠炎之间没有相关性，但是NF-κB活化在克罗恩氏病强于溃疡性肠炎。",
    "预防": "日常预防1、定期体检：以达到早期发现、早期诊断、早期治疗。本病与遗传因素有关，应做好遗传病学防治工作。2、积极防治各种细菌感染性疾病。3、应提倡母乳喂养，能减少婴幼儿接触其他致敏原的机会而起到保护作用。4、增强体质，提高自身免疫力：注意劳逸结合，多参加体育锻炼，多进食富含维生素的新鲜蔬果。应给予高热量、高蛋白、低渣饮食，宜补充多种维生素、叶酸以及铁、钙等元素。注意避免辛辣刺激性食物、海产品等。",
    "症状": [
        "厌食",
        "腹痛",
        "乏力",
        "便秘",
        "恶心",
        "维生素D缺乏",
        "消瘦",
        "腹泻",
        "便血",
        "低热"
    ],
    "具体表现": [
        "临床上以腹痛、腹泻、腹块，瘘管形成和肠梗阻为特点。可伴有发热、贫血、营养障碍及关节、皮肤、眼，口腔粘膜、肝脏等肠外损害。消化系统表现腹痛：为最常见症状。常位于右下腹或脐周间歇性发作，常为痉挛性疼痛伴有肠鸣。餐后加重。排便后暂时缓解，如持续性腹痛，压痛明显，提示很贵炎症波及腹膜或腹腔住院内脓肿形成，全腹剧痛和腹肌紧张，可能是病变肠段急性穿孔所致。腹泻：为常见症状，由病变肠段炎症渗出，蠕动增加及继发性吸收不良引起，腹泻开始为间歇性发作，病程后期为持续性。糊状便，一般无脓血或粘液，病变涉及结肠下段或直肠者可有粘液血便及里急后重。腹部肿块：由于肠粘连，肠壁与肠系膜增厚、肠系膜淋巴结肿大、内瘘或局部脓肿形成所致。以右下腹与脐周为多见。瘘管形成：因透壁性炎性病变穿透肠壁全层至肠外组织或器官而形成瘘管。内瘘可通向其他肠段、肠系膜、膀胱、输尿管、阴道、腹膜后等处。瘘管形成是Crohn病大把临床特征之一。肛门直肠周围病变：部分病人有肛门直肠周围瘘管脓肿形成及肛裂等病变。全身表现发热：常见间歇性低热或中等度，少数呈弛张高热伴毒血症，发热系由于肠道活动或继发感染引起。营养障碍：消瘦、贫血、低蛋白血症、维生素缺乏、缺钙致骨质疏松等。因慢性腹泻、食欲减退及慢性消耗等所致。急性发作期有水电解质紊乱。肠外表现部分病人有杵状指、关节炎、虹膜睫状体炎、葡萄膜炎、结节性红斑、坏疽性脓皮病、口腔黏膜溃疡、小胆管周围炎、硬化性胆管炎、慢性帮助肝炎等。偶见淀粉样变性或血栓栓塞性疾病。"
    ],
    "检查": [
        "叶酸",
        "血液检查",
        "血常规",
        "维生素B1",
        "便常规",
        "尿常规",
        "维生素D",
        "纤维结肠镜检查",
        "胃钡餐造影",
        "气钡双对比造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "硫唑嘌呤片",
        "美沙拉秦缓释颗粒剂"
    ],
    "药品明细": [
        "嘉林药业硫唑嘌呤片(硫唑嘌呤片)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "艾迪莎(美沙拉秦缓释颗粒剂)",
        "信谊天平柳氮磺吡啶肠溶片(柳氮磺吡啶肠溶片)",
        "维柳芬(柳氮磺吡啶肠溶片)",
        "天宏药业美沙拉秦肠溶片(美沙拉秦肠溶片)",
        "安洁莎(5-氨基水杨酸肠溶片)",
        "依木兰(硫唑嘌呤片)",
        "华润双鹤药业柳氮磺吡啶肠溶(柳氮磺吡啶肠溶片)",
        "畅美(奥沙拉秦钠胶囊)",
        "帕斯坦(奥沙拉秦钠胶囊)",
        "福达制药柳氮磺吡啶肠溶片(柳氮磺吡啶肠溶片)",
        "颇得斯安(美沙拉秦缓释片)",
        "莎尔福(美沙拉秦肠溶片)",
        "类克(注射用英夫利西单抗)",
        "鹿灵葵花药业美沙拉嗪肠溶片(美沙拉嗪肠溶片)",
        "河南天方硫唑嘌呤片(硫唑嘌呤片)",
        "奥托康制药硫唑嘌呤片(硫唑嘌呤片)",
        "康拜尔柳氮磺吡啶肠溶片(柳氮磺吡啶肠溶片)",
        "诺维诺制药奥沙拉秦钠胶囊(奥沙拉秦钠胶囊)",
        "同达药业柳氮磺吡啶肠溶片(柳氮磺吡啶肠溶片)",
        "颇得斯安(美沙拉秦栓剂)",
        "嘉林药业柳氮磺吡啶肠溶片(柳氮磺吡啶肠溶片)"
    ]
}