{
    "名称": "小儿克山病",
    "描述": [
        "克山病(Keshan disease)是我国一种病因未明的以心肌损伤为主的地方性心肌病，1935年首先发现在黑龙江省克山县，故称克山病。流行于我国东北，西南、中南等部分地区，主要临床表现为急性或慢性心衰，伴有各种心律失常。  "
    ],
    "分类": [
        "儿科",
        "儿科综合"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "阿-斯综合征",
        "心源性休克",
        "心律失常"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "治疗的主要目的为抢救心源性休克，控制充血性心力衰竭，减轻心脏负担及纠正心律失常。",
    "原因": "水土膳食(30%):大量资料证实，克山病的发病与生物地球化学因素有关，其中硒缺乏可能是克山病的基本致病因素，但不是惟一因素;饮食中营养物质缺乏是克山病较为重要的致病因素之一;一氧化碳中毒等其他因素也可作为该病的诱发条件。(1)硒缺乏：高发区水土中硒缺乏及硒与钼，镁，锰等微量元素间的平衡失调与克山病的发病有关，其主要依据有：高发区为低硒地带，国外低硒者也有类似病例报告;高发区水土和农作物主食中含硒量明显低于非发病区;高发区居民普查发现尿硒，发硒和血硒均低于非发病区;补硒后发病率明显下降，可预防急性型和亚急性型的发生;高硒区人群无克山病发病，但亦发现某些低硒地区无克山病发生;新发病者的硒水平与未发病者无明显差异;高发病季节，病区人群硒水平无相应降低;即使在低硒地区，每年的发病率亦不相同;不同硒水平的患者其心肌超微结构病变无明显差异，但均有线粒体固有病变，上述事实表明低硒不是克山病的始动因素。(2)饮食中营养物质缺乏：补硒不能预防潜在型克山病的发生，且高发区农作物中除硒缺乏外，尚有其他化学元素含量异常;高发区低硒者中营养充足的不发病，上述事实表明除缺硒外，营养物质中某些氨基酸和维生素的缺乏可能参与了克山病的发病，高发区人群中维生素E含量较低，抗氧化能力下降，可能与克山病发病有关，大规模普查发现，高发区人群发病与否的关键是饮食结构和饮食习惯，偏食和不合理饮食者发病率高，同时动物实验表明，用高发区的饲料喂养大白鼠，其心肌实质病变检出率高。(3)一氧化碳中毒：北方地区冬季烧炕取暖，易致一氧化碳中毒，可引起心肌缺氧，加重心肌损伤，可能也与克山病发病有关。生物病因(20%):克山病属于自然疫源性疾病，有流行趋势，与病毒感染的特点相符，但缺乏依据，从克山病患者大便，血液和尸解标本中分离病毒的报告结果很不一致，且即使病毒分离成功，其阳性率也不高(16.3%)，1997年，杨英珍等采用PCR技术检测克山病心内膜活检或尸解心肌标本中的肠道病毒RNA，其阳性率为 82.2%，认为克山病与某些嗜心肌病毒感染有关，目前大多数学者认为，病毒感染在克山病发病中起复合致病因素的作用。免疫损伤(20%):研究发现，克山病心肌活检及尸解标本中有IgG沉积，克山病血清中可检测出抗心肌抗体，抗核抗体，且免疫复合物滴度明显增高，提示免疫损伤可能与克山病的发病有关，但免疫损伤是致病因子还是克山病的后果尚不明确。膜氧化损伤(10%):硒缺乏及营养物质缺乏使酶类生成异常或不足，其中包括超氧化物歧化酶等氧自由基清除剂，机体内氧自由基生成增多导致膜氧化损伤，使膜抗氧化能力下降，引起心肌线粒体病。大量资料证实，克山病的发病与生物地球化学因素有关，其中硒缺乏可能是克山病的基本致病因素，但不是惟一因素;饮食中营养物质缺乏是克山病较为重要的致病因素之一;一氧化碳中毒等其他因素也可作为该病的诱发条件。(1)硒缺乏：高发区水土中硒缺乏及硒与钼，镁，锰等微量元素间的平衡失调与克山病的发病有关，其主要依据有：高发区为低硒地带，国外低硒者也有类似病例报告;高发区水土和农作物主食中含硒量明显低于非发病区;高发区居民普查发现尿硒，发硒和血硒均低于非发病区;补硒后发病率明显下降，可预防急性型和亚急性型的发生;高硒区人群无克山病发病，但亦发现某些低硒地区无克山病发生;新发病者的硒水平与未发病者无明显差异;高发病季节，病区人群硒水平无相应降低;即使在低硒地区，每年的发病率亦不相同;不同硒水平的患者其心肌超微结构病变无明显差异，但均有线粒体固有病变，上述事实表明低硒不是克山病的始动因素。(2)饮食中营养物质缺乏：补硒不能预防潜在型克山病的发生，且高发区农作物中除硒缺乏外，尚有其他化学元素含量异常;高发区低硒者中营养充足的不发病，上述事实表明除缺硒外，营养物质中某些氨基酸和维生素的缺乏可能参与了克山病的发病，高发区人群中维生素E含量较低，抗氧化能力下降，可能与克山病发病有关，大规模普查发现，高发区人群发病与否的关键是饮食结构和饮食习惯，偏食和不合理饮食者发病率高，同时动物实验表明，用高发区的饲料喂养大白鼠，其心肌实质病变检出率高。(3)一氧化碳中毒：北方地区冬季烧炕取暖，易致一氧化碳中毒，可引起心肌缺氧，加重心肌损伤，可能也与克山病发病有关。克山病属于自然疫源性疾病，有流行趋势，与病毒感染的特点相符，但缺乏依据，从克山病患者大便，血液和尸解标本中分离病毒的报告结果很不一致，且即使病毒分离成功，其阳性率也不高(16.3%)，1997年，杨英珍等采用PCR技术检测克山病心内膜活检或尸解心肌标本中的肠道病毒RNA，其阳性率为 82.2%，认为克山病与某些嗜心肌病毒感染有关，目前大多数学者认为，病毒感染在克山病发病中起复合致病因素的作用。研究发现，克山病心肌活检及尸解标本中有IgG沉积，克山病血清中可检测出抗心肌抗体，抗核抗体，且免疫复合物滴度明显增高，提示免疫损伤可能与克山病的发病有关，但免疫损伤是致病因子还是克山病的后果尚不明确。硒缺乏及营养物质缺乏使酶类生成异常或不足，其中包括超氧化物歧化酶等氧自由基清除剂，机体内氧自由基生成增多导致膜氧化损伤，使膜抗氧化能力下降，引起心肌线粒体病。",
    "预防": "应开展群防群治，搞好环境卫生，改良水质及农作物，改善膳食和居住条件。预防发病的诱因，包括防治肠道及呼吸道感染，避免过热、过冷或过度劳累，以及防止暴食及精神刺激等。(一)综合性预防措：注意环境卫生和个人卫生。保护水源，改善水质。改善营养条件，防止偏食，尤其对孕妇、产妇和儿童更应加强补充蛋白质，各种维生素及人体必需的微量元素，包括镁、碘等，并防治大骨节病、地方性甲状腺病。(二)流行区推广预防性服药：采用硒酸钠作为预防性服药，经多年推广，证明可明显降低发病率。通常采用每10天口服一次，1～5岁mg，6～10岁mg，11～15岁mg，16岁以上4mg。每周1次，每年发病季节前开始服用，连续服用3～6个月。一般无不良反应。 非发病季节可停服三个月。此外，流行区推荐使用含硒食盐。农村使用含硒液浸过的种子种植。植物根部施加含硒肥料以提高农作物中含硒量。硒中毒的反应有谷丙转氨酶升高、造血及凝血障碍、脱发、脱甲等。亚硒酸钠对本病的预防作用未明，似与硒为谷胱甘肽氧化酶和辅酶Q10的重要组成部分可使心肌对缺氧的耐受性提高有关。有的病区采用钼酸铵、硒盐、锌盐施肥，可获预防本病和农作物增产双重效果，值得探索。",
    "症状": [
        "面色苍白",
        "心律失常",
        "烦躁不安",
        "食欲不振",
        "腹痛",
        "发绀",
        "脉压缩小",
        "腹腔积液",
        "胸痛",
        "收缩期杂音"
    ],
    "具体表现": [
        "一般症状与体征克山病的临床表现，根据发病的缓急及心脏功能状态可分4型：急型，亚急型，慢型，潜在型。(1)急型：多见于7岁以上的儿童，因心肌广泛变性，坏死，心排血量急骤减低，主要表现为急性心源性休克，按病情分为轻症，重症，常在某种诱因下突然发作，重症于发病前数小时至数天病人往往有头晕，头痛，胸闷，“心难受”，全身无力，进而出现恶心，呕吐，腹痛，烦渴，出冷汗，四肢发凉，烦躁不安，颜面灰暗等休克表现，此后出现干咳，心悸，气短等急性左心衰竭的症状，有的患者以阵发性腹痛开始发病，也有的患者突然以阿-斯综合征反复发作开始发病，有的腓肠肌痛甚明显，在早期可见体温降低(35℃左右)，仅少数患者有超过37℃的微热，体检可见脉搏过快或过缓，细弱不整或触不清，血压下降，脉压缩小，或完全测不出，心界扩大，心音钝，心音减弱，尤以第1心音明显，多有Ⅱ级以内吹风样收缩期杂音，心律失常，心律多变和易变是其特点，可听到奔马律，肝脏增大，如发生急性左心衰竭，则有呼吸困难，发绀，肺部啰音等，此外，神经系统检查可有膝腱反射亢进，迟钝或消失，腹壁反射消失，可出现巴氏征及两侧瞳孔对光反射迟钝等自主神经紊乱表现，白细胞总数及中性粒细胞较高，血沉快，心电图有心肌损伤的表现，如不适当治疗可能很快死亡，急型轻症的临床表现与重症比较只是程度较轻，变化较少，心源性休克不明显，收缩期血压在12.0kPa(90mmHg)以上。(2)亚急型：是小儿克山病主要的型别，多见于2～6岁的小儿，发病比急型稍慢，临床表现为较急的充血性心力衰竭，还可伴有不同程度的心源性休克，早期似上感，有精神萎靡，疲乏无力，不爱玩，烦躁，易哭闹，食欲不振，以后咳嗽，气短加剧，呼吸困难，常伴有腹痛，恶心，呕吐，四肢凉，颜面灰暗，口周苍白，双颊红紫，眼睑水肿，尿少等心功能衰竭加重的表现，体检可见发绀，颈静脉怒张，心界扩大，心律不齐，心率增快呈奔马律，肝脏肿大，血压降低，脉压缩小，两肺常有啰音，严重者可有胸腔，腹腔积液，下肢水肿。(3)慢型(痨型)：此型无季节性，但冬春较多见，起病隐缓，既往多有急性发病史，主要表现为慢性心力衰竭，患儿呈慢性病容，生长发育落后，面色苍白或稍发绀，精神萎靡，疲乏无力，常有头晕，头痛，咳嗽，咳痰，呼吸困难，腹部膨胀，水肿及尿少等，晚期常出现四肢厥冷和口唇发绀，体检可见心界扩大，心率快，节律不齐，第1心音减弱以及体循环淤血，肝大，水肿等现象，病程中可因感冒，过劳，精神刺激等因素致使心力衰竭进展，当又出现急型临床变化时，称为慢型急性发作，上述三型患者有时因心腔中附壁血栓脱落而引起肺梗死，发生胸痛，咯血，或引起脑梗死，发生抽搐及偏瘫。(4)潜在型：此型常年存在，一部分由其他各型患者转变而来，一部分是在不知不觉中得病，自觉症状多不明显或很轻微，心脏功能代偿良好，但体检可发现有心音减弱，心律失常，心脏扩大，低血压等，有的学者认为克山病患者在心脏第6听诊区(肺动脉瓣区与二尖瓣听诊区连线中点附近)可听到Ⅱ级左右局限性收缩期杂音，对诊断有一定价值，以上4型临床表现在一定条件下可以互相转变，急型，亚急型可转为慢型，而慢型又可出现急型或亚急型的发作，克山病小儿约30%并存消化道，呼吸道感染及肠蛔虫症。"
    ],
    "检查": [
        "血常规",
        "抗心肌抗体",
        "心电图",
        "血液生化六项检查",
        "乳酸脱氢酶同工酶",
        "胸部平片",
        "二维超声心动图"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "维生素C片"
    ],
    "药品明细": [
        "天津亚宝药业维生素C片(维生素C片)",
        "利君制药维生素C片(维生素C片)",
        "云岗制药维生素C片(维生素C片)",
        "瑞新药业维生素C片(维生素C片)",
        "华南药业维生素C片(维生素C片)",
        "华润双鹤药业维生素C片(维生素C片)",
        "恒健制药维生素C片(维生素C片)",
        "白敬宇制药维生素C片(维生素C片)",
        "国润制药维生素C片(维生素C片)",
        "北京中新制药维生素C片(维生素C片)",
        "石药欧意维生素C片(维生素C片)",
        "华中药业维生素C片(维生素C片)",
        "沈阳一药维生素C片(维生素C片)",
        "颐生堂维生素C片(维生素C片)",
        "宝珠制药维生素C片(维生素C片)",
        "亨瑞达制药维生素C片(维生素C片)",
        "奇林药业维生素C片(维生素C片)",
        "玉安药业维生素C片(维生素C片)",
        "信谊天平维生素C片(维生素C片)",
        "信谊黄河维生素C片(维生素C片)",
        "鲁西药业维生素C片(维生素C片)",
        "南国药业维生素C片(维生素C片)",
        "依科制药维生素C片(维生素C片)"
    ]
}