{
    "名称": "急性肾炎",
    "描述": [
        "急性肾小球肾炎简称急性肾炎，因病因不同有人称为急性肾炎综合征。它是一组急性起病，因感染后免疫反应引起的弥漫性肾小球非化脓性炎性病变。临床上以水肿、少尿、血尿和高血压为主要表现，病儿发病前往往有感冒、扁桃体炎或皮肤化脓感染等前驱疾病，本病是小儿时期最常见的一种肾脏疾病。常见于3-8岁儿童，2岁以下极少见。预后一般良好，病程为6个月到1年，发展为慢性肾炎者仅极少数。少数患儿可在发病的头1周出现严重症状，如高血压脑病、肾功能不全、心衰等，所以对本病应给予高度重视。本病常因溶血性链球菌“致肾炎菌株”感染所致，常见于上呼吸道感染(多为扁桃体炎)、猩红热、皮肤感染(多为脓疱疮)等链球菌感染后。  "
    ],
    "分类": [
        "内科",
        "肾内科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "常见于3-8岁儿童",
    "传染方式": "无传染性",
    "并发症": [
        "充血性心力衰竭",
        "高血压",
        "急性肾功能衰竭",
        "尿路感染",
        "尿毒症"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "康复治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "急性肾炎应限制蛋白质的摄人。",
    "原因": "病毒感染（26%）：近年来发现病毒感染后也可导致急性肾炎，包括：传染性肝炎，腮腺炎，水痘，流感，传染性单核细胞增多症，麻疹及腺病毒等，此外还有疟原虫感染后肾炎。链球菌感染（35%）：本病常因溶血性链球菌“致肾炎菌株”感染所致，常见于上呼吸道感染(多为扁桃体炎)、猩红热、皮肤感染(多为脓疱疮)等链球菌感染后。细菌感染（16%）：细菌感染也可致病，包括菌血症状态、各种病毒性和寄生虫性疾病，肺炎双球菌、金黄色及表皮葡萄球菌、肺炎杆菌、脑膜炎球菌、伤寒杆菌等。综上所述，急性肾炎的病因主要是链球菌感染，包括扁桃体炎，脓皮病及丹毒等，其次为葡萄球菌感染，肺炎双球菌感染和病毒感染。近年来发现病毒感染后也可导致急性肾炎，包括：传染性肝炎，腮腺炎，水痘，流感，传染性单核细胞增多症，麻疹及腺病毒等，此外还有疟原虫感染后肾炎。本病常因溶血性链球菌“致肾炎菌株”感染所致，常见于上呼吸道感染(多为扁桃体炎)、猩红热、皮肤感染(多为脓疱疮)等链球菌感染后。细菌感染也可致病，包括菌血症状态、各种病毒性和寄生虫性疾病，肺炎双球菌、金黄色及表皮葡萄球菌、肺炎杆菌、脑膜炎球菌、伤寒杆菌等。综上所述，急性肾炎的病因主要是链球菌感染，包括扁桃体炎，脓皮病及丹毒等，其次为葡萄球菌感染，肺炎双球菌感染和病毒感染。",
    "预防": "1、加强锻炼，增强体质，增加抵抗力，尤其冬季增加呼吸道抵抗力尤为重要。2、注意加强个人卫生，减少链球菌感染的机会。3、如果已发生咽炎、扁桃体炎、感冒、猩红热等链球菌感染，立即彻底治疗，也是预防急性肾炎发生的重要环节。4、调节好生活，劳逸结合。5、有些抵抗力较差的人，在冬季易患上呼吸道感染，可预防性服用清热解毒中药。",
    "症状": [
        "血尿",
        "蛋白尿",
        "血压高",
        "妊娠蛋白尿",
        "高热",
        "发烧",
        "钝痛",
        "疲乏",
        "头晕",
        "水肿"
    ],
    "具体表现": [
        "急性肾炎的临床表现轻重不一，轻型可为亚临床型(即除实验室检查异常外，并无具体临床表现)，临床症状不明显，重者并发高血压脑病、严重循环充血和急性肾衰竭，严重程度差别很大。病人大多有前驱感染史，上呼吸道链球菌感染后潜伏期为1～2周，皮肤链球菌感染者潜伏期为3～4周。轻者可无明显感染史，仅抗链球菌溶血素“O”滴度升高，而肾炎的程度也不取决于前驱感染的严重程度。典型症状为前驱感染后经1～3周无症状潜伏期而急性起病，表现为急性肾小球肾炎综合征，主要有血尿、蛋白尿、水肿、少尿、高血压及肾功能减退。1、尿异常几乎全部患者均有肾小球源性血尿，部分患者可有肉眼血尿，常为起病首发症状和患者就诊原因。2、水肿大部分患者有水肿，常为起病的初发表现，典型表现为晨起眼睑水肿或伴有下肢轻度可凹性水肿，少数严重者可波及全身。3、高血压大部分患者出现一过性轻、中度高血压，常与其钠水潴留有关，利尿后血压可逐渐恢复正常。少数患者可出现严重高血压，甚至高血压脑病。4、肾功能异常患者起病早期尿量减少(常在400～700ml/d)，少数患者甚至少尿(<400ml/d)。肾功能可一过性受损，表现为轻度氮质血症。多于1～2周后尿量渐增，肾功能于利尿后数日可逐渐恢复正常。仅有极少数患者可表现为急性肾功能衰竭。5、充血性心力衰竭常发生在急性肾炎综合征期，患者可有颈静脉怒张，奔马律和肺水肿症状。6、全身表现患者常有疲乏、厌食、恶心、呕吐、头晕、头痛，偶与风湿热并存。最轻的亚临床型患者，仅出现镜下血尿，甚或尿检也正常，仅血C3呈规律性改变，急性期明显下降，6～8周恢复。肾活检有典型病理改变。"
    ],
    "检查": [
        "肾功能检查",
        "",
        "血常规",
        "钼靶X线检查",
        "尿常规",
        "尿液亮氨酸氨基转肽酶（ULAP）",
        "尿液颜色（UCO）",
        "血清尿素氮",
        "B因子溶血活性",
        "单相琼脂扩散试验"
    ],
    "饮食保健": [
        "核桃",
        "豆腐",
        "鱼肉",
        "燕麦片"
    ],
    "忌吃食物": [
        "黄酒",
        "螃蟹",
        "泥鳅",
        "带鱼"
    ],
    "推荐食物": [
        "番茄西米粥",
        "荷叶粳米粥",
        "燕麦粳米粥",
        "香粳米粥",
        "小麦粥",
        "清炒油麦菜",
        "荞麦粥",
        "荞麦面条"
    ],
    "常用药品": [
        "呋塞米片",
        "肾炎安胶囊"
    ],
    "药品明细": [
        "沈阳一药呋塞米片(呋塞米片)",
        "肾炎安胶囊(肾炎安胶囊)",
        "长春海外制药肾炎四味胶囊(肾炎四味胶囊)",
        "辅仁堂肾复康胶囊(肾复康胶囊)",
        "力源制药肾复康片(肾复康片)",
        "肾炎消肿片(肾炎消肿片)",
        "天津力生制药呋塞米片(呋塞米片)",
        "华西制药血尿胶囊(血尿胶囊)",
        "步长高新制药复方石韦胶囊(复方石韦胶囊)",
        "汉唐血尿胶囊(血尿胶囊)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "济仁堂复方石韦胶囊(复方石韦胶囊)",
        "陕西东泰制药复方石韦胶囊(复方石韦胶囊)",
        "隆中药业复方石韦颗粒(复方石韦颗粒)",
        "哈尔滨大洋肾复康胶囊(肾复康胶囊)",
        "吉春制药肾复康胶囊(肾复康胶囊)",
        "纽兰药业肾复康胶囊(肾复康胶囊)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)"
    ]
}