{
    "名称": "小儿颅内出血",
    "描述": [
        "颅内出血(intracranial hemorrhage，ICH)又称为出血性脑血管病或出血性卒中，系因脑血管破裂使血液外溢至颅腔所致，根据出血部位的不同，ICH可分为脑出血、蛛网膜下腔出血和硬膜下出血等，无论何种原因所致的小儿ICH，其临床表现有颇多相似之处，但预后则视不同病因而有很大差异，且诊断与治疗是否及时也是直接影响预后的关键因素。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿颅内出血"
    ],
    "是否医保": " 否 ",
    "患病比例": "本病在特定群中发病比例在0.01%-0.02%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "偏瘫",
        "失语症",
        "躯体感觉障碍",
        "意识障碍"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": "手术治疗 介入治疗 药物治疗 康复治疗",
    "治疗周期": "1-3月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
    "推荐": "应卧床休息，保持安静，减少搬动。如因特殊情况(急诊检查及手术治疗等)需搬动病人，应保持头部固定。对于昏迷病人应置于侧卧位，保持呼吸道通畅。高热时应及时降温。",
    "原因": "脑血管畸形（30%）：脑动静脉畸形是儿童时期ICH的常见原因之一，可分为先天性，感染性与外伤性，先天性脑血管畸形包括血管瘤和动静脉瘘，前者系因血管壁中层发育缺陷所致，见于末梢小动脉分叉处，直径达6～15mm的动脉瘤易发生破裂出血;后者系因动，静脉系统间毛细血管发育缺陷使动，静脉间直接吻合而成短路，以致病区动脉扩大而成动脉瘤样畸形，并压迫其周围脑组织，易破裂出血，以Galen静脉畸形多见，感染性脑动静脉畸形如颅内细菌性或真菌性动脉瘤，系感染性心内膜炎的感染栓子所致;人类免疫缺陷病毒感染也可导致小儿颅内动脉瘤的发生，外伤性脑动静脉畸形较少见，仅发生于海绵窦，因颈内动脉位于此处，故外伤可致颈动脉-海绵窦瘘。其他类型的脑血管畸形有毛细血管扩张，海绵状血管瘤，软脑膜静脉及毛细血管的畸形，脑底异常血管网(Moyamoya病)等。血液病（25%）：血液病是小儿脑血管病的重要病因，在尸检的血液病例中有50%发现自发性脑出血，血友病患儿中2.2%～7.4%发生ICH，小儿特发性血小板减少性紫癜病例中发生ICH者占10%，其他如白血病，再生障碍性贫血，溶血性贫血，弥漫性血管内凝血，凝血障碍等血液病，以及抗凝疗法的并发症，均可发生ICH。颅内其他原因（20%）：包括颅脑外伤，颅内肿瘤，脑动脉炎，中毒性脑病等。包括维生素K缺乏症，维生素C缺乏症，肝病，高血压，感染或结缔组织病等其他各种原因所致的ICH。其他（15%）：尚有部分小儿ICH的原因不明，找不到病因的脑出血称为小儿特发性脑出血，有文献报道尸检发现小儿特发性脑出血系由微小动脉瘤样血管畸形破裂所致，因此并非真正的原因不明，只是因这种动脉瘤太小，用CT扫描和脑血管造影等神经影像学检查不能发现而已。脑动静脉畸形是儿童时期ICH的常见原因之一，可分为先天性，感染性与外伤性，先天性脑血管畸形包括血管瘤和动静脉瘘，前者系因血管壁中层发育缺陷所致，见于末梢小动脉分叉处，直径达6～15mm的动脉瘤易发生破裂出血;后者系因动，静脉系统间毛细血管发育缺陷使动，静脉间直接吻合而成短路，以致病区动脉扩大而成动脉瘤样畸形，并压迫其周围脑组织，易破裂出血，以Galen静脉畸形多见，感染性脑动静脉畸形如颅内细菌性或真菌性动脉瘤，系感染性心内膜炎的感染栓子所致;人类免疫缺陷病毒感染也可导致小儿颅内动脉瘤的发生，外伤性脑动静脉畸形较少见，仅发生于海绵窦，因颈内动脉位于此处，故外伤可致颈动脉-海绵窦瘘。其他类型的脑血管畸形有毛细血管扩张，海绵状血管瘤，软脑膜静脉及毛细血管的畸形，脑底异常血管网(Moyamoya病)等。血液病是小儿脑血管病的重要病因，在尸检的血液病例中有50%发现自发性脑出血，血友病患儿中2.2%～7.4%发生ICH，小儿特发性血小板减少性紫癜病例中发生ICH者占10%，其他如白血病，再生障碍性贫血，溶血性贫血，弥漫性血管内凝血，凝血障碍等血液病，以及抗凝疗法的并发症，均可发生ICH。包括颅脑外伤，颅内肿瘤，脑动脉炎，中毒性脑病等。包括维生素K缺乏症，维生素C缺乏症，肝病，高血压，感染或结缔组织病等其他各种原因所致的ICH。尚有部分小儿ICH的原因不明，找不到病因的脑出血称为小儿特发性脑出血，有文献报道尸检发现小儿特发性脑出血系由微小动脉瘤样血管畸形破裂所致，因此并非真正的原因不明，只是因这种动脉瘤太小，用CT扫描和脑血管造影等神经影像学检查不能发现而已。",
    "预防": "1.加强孕妇保健工作 ，及时发现高危妊娠 ，预防早产， 提高产科外地技术， 减少难产所致产伤和窒息。母有原发性血小板减少性紫癜病史者 ，应给予糖皮质激素静注免疫球蛋白等进行治疗。2.预防意外造成的颅脑外伤，尤其有凝血功能障碍的患儿。3.预防产伤和缺氧造成的新生儿颅内出血。 　　4.住院.提倡母乳喂养，生后常规补充维生素k剂，以预防晚发性维生素k缺乏症 5.做好预防接种工作，积极防治各种感染性疾病等。",
    "症状": [
        "颅缝过早闭合",
        "颅内高压",
        "高热",
        "面色苍白",
        "脑膜刺激征",
        "感觉障碍",
        "意识障碍",
        "昏迷",
        "脑疝",
        "惊厥"
    ],
    "具体表现": [
        "1.脑出血系指脑实质内血管破裂所致的出血，常见于大脑半球，幕下脑出血(小脑或脑干)较少见，发病前可有外伤，过度兴奋等诱因，起病较急，常见表现有突发头痛，呕吐，偏瘫，失语，惊厥发作，视物模糊或偏盲，感觉障碍，血压，心率，呼吸改变，意识障碍等，重症患儿一般均有明显的生命体征的改变，并易伴发消化道出血，心肺功能异常，水，电解质紊乱，特别严重者可伴发脑疝死亡，血肿破入蛛网膜下腔者常有明显的脑膜刺激征，脑室出血常表现为深昏迷，四肢软瘫，早期高热，双侧瞳孔缩小，去脑强直样发作。2.原发性蛛网膜下腔出血(subdural hemorrhage) 原发性蛛网膜下腔出血是指非外伤性原因所致的颅底或脑表面血管破裂，大量血液直接流入蛛网膜下腔;而继发性者是由于脑出血后，血流穿破脑组织而蔓延至脑室及蛛网膜下腔所致，小儿蛛网膜下腔出血比成人少见，因动脉瘤，动静脉畸形等血管异常所致者以6岁以上年长儿较多见，且有随年龄增长而逐渐增多的趋势。常起病急剧，主要表现为血液刺激或容量增加所致的脑膜刺激征和颅内高压征，如颈项强直，剧烈头痛，喷射性呕吐等，半数以上病例出现意识障碍，面色苍白和惊厥发作，病初2～3天内常有发热，大脑凸面血管破裂所致的蛛网膜下腔出血，若病变部位靠近额叶，颞叶时，常可出现明显的精神症状，可表现为胡言乱语，自言自语，模仿语言和摸空动作等，可伴发血肿或脑梗死而出现局灶性神经体征，如肢体瘫痪，脑神经异常等，眼底检查可见玻璃体下出血。3.硬膜下出血(subdural hemorrhage) 婴幼儿多见，通常分为小脑幕上和小脑幕下两种类型，前者最常见，多因大脑表面的细小桥静脉撕裂出血所致;后者多由于小脑幕撕裂所致，硬膜下出血所形成的血肿大多发生于大脑顶部，多数为双侧，但出血程度可不对称，临床表现差异很大，位于大脑半球凸面的硬膜下出血，若出血量很小，可无明显症状;若出血量较大，则可出现颅内压增高，意识障碍，惊厥发作或偏瘫，斜视等局灶体征，甚至继发脑疝导致死亡，幕下硬膜下血肿通常出血较多，往往迅速出现昏迷，眼球活动障碍，瞳孔不等大且对光反射消失，呼吸不整等脑干受压症状，病情进展极为迅速，多在数小时内呼吸停止而死亡。4.NICH 主要包括脑室周围-脑室内出血，小脑出血，原发性蛛网膜下腔出血和硬膜下出血四种类型，脑室周围-脑室内出血主要发生于胎龄较小的未成熟儿，源于室管膜下的生发层毛细血管破裂所致，多于生后24～48h内发病，多数起病急骤，进行性恶化，生后不久即出现深昏迷，去脑强直与惊厥，多于数小时内死亡;但少数开始时症状亦可不典型，可有意识障碍，限局性“微小型”惊厥，眼球运动障碍，肢体功能障碍等，症状起伏，时轻时重，多能存活，但易并发脑积水，小脑出血可因压迫脑干而出现四肢瘫痪，呼吸浅表，反复窒息发作等，均于病后36h内死亡，新生儿蛛网膜下腔出血临床表现与出血量有关，轻微出血时可无任何症状与体征，仅有血性脑脊液，常见于早产儿;出血较多时，常于生后2～3天出现嗜睡，惊厥，可致出血后脑积水，多见于足月儿;大量出血较罕见，病情严重，生后不久即死亡，新生儿硬膜下出血临床表现与前面所谈到的硬膜下出血相类似。"
    ],
    "检查": [
        "颅脑CT检查",
        "颅脑超声检查",
        "颅脑MRI检查",
        "骨髓象分析",
        "脑电图检查",
        "血常规",
        "凝血酶时间",
        "脑血管造影",
        "颅整体观"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氨甲环酸片",
        "维生素K1注射液"
    ],
    "药品明细": [
        "信谊氨甲环酸片(氨甲环酸片)",
        "速宁氨甲环酸片(氨甲环酸片)",
        "遂成药业维生素K1注射液(维生素K1注射液)",
        "妥塞敏(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)",
        "上海现代哈森维生素K1注射(维生素K1注射液)",
        "成都倍特维生素K1注射液(维生素K1注射液)",
        "贵州同济堂氨甲环酸片(氨甲环酸片)",
        "辰欣维生素K1注射液(维生素K1注射液)",
        "朝阳富祥氨甲环酸片(氨甲环酸片)",
        "正大天晴维生素K1注射液(维生素K1注射液)",
        "江苏华阳维生素K1注射液(维生素K1注射液)",
        "河南新谊药业氨甲环酸片(氨甲环酸片)",
        "华润双鹤氨甲环酸片(氨甲环酸片)",
        "江西赣南氨甲环酸片(氨甲环酸片)",
        "张家港制药维生素K1注射液(维生素K1注射液)",
        "山东益康维生素K1注射液(维生素K1注射液)",
        "浙江诚意维生素K1注射液(维生素K1注射液)",
        "上海上药维生素K1注射液(维生素K1注射液)",
        "江苏悦兴维生素K1注射液(维生素K1注射液)",
        "芜湖康奇维生素K1注射液(维生素K1注射液)",
        "山东华信维生素K1注射液(维生素K1注射液)"
    ]
}