{
    "名称": "小儿慢性胰腺炎",
    "描述": [
        "慢性胰腺炎(chronic pancreatitis)是指胰腺局部或弥漫性的慢性进行性炎症，它具有进行性、持续性及不可逆性。日益加重的胰实质损害，导致胰腺内、外分泌功能进行性衰退。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿慢性胰腺炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.2%(有胰腺和胆道功能障碍人群发病率较高)",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "糖尿病",
        "胰腺癌"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": "药物治疗 支持治疗",
    "治疗周期": "2-3月",
    "治愈率": "85% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "慢性胰腺炎是指胰腺局部或弥漫性的慢性进行性炎症，它具有进行性、持续性及不可逆性。日益加重的胰实质损害，导致胰腺内、外分泌功能进行性衰退。",
    "原因": "慢性钙化性胰腺炎（25%）：(1)遗传性胰腺炎：是一种常染色体隐性遗传性疾病，遗传性胰腺炎的基因定位于7号染色体长臂，胰蛋白酶原的第117位的精氨酸被组氨酸替代，导致胰腺的自身消化并诱发胰腺炎。病理发现包括胰腺萎缩，纤维化及钙化，腺泡细胞几乎均萎缩，导管堵塞以及广泛的纤维化，胰岛细胞完好。(2)青少年热带性(营养性)胰腺炎：热带性(营养性)胰腺炎是儿童慢性胰腺炎较常见的原因，见于印度南部，印尼，非洲近赤道的热带区域的一些营养摄入不足的人群，其原因是营养不良及食用木薯粉，木薯含有有毒的糖苷，临床过程与其他类型的慢性胰腺炎类似。慢性阻塞性胰腺炎（25%）：(1)胰腺分裂症：胰腺分裂症在总人群中的发病率为5%～15%，是胰腺最常见的畸形，由于背侧和腹侧胰腺始基不能融合，导致胰尾，胰体和部分胰头通过相对狭窄的副胰管引流，而不是通过主胰管引流，许多学者认为胰腺分裂症和复发性胰腺炎有关，ERCP可以诊断胰腺分裂症，乳头括约肌切开有帮助。(2)腹部外伤：腹部受外伤后，胰腺导管的隐性损伤可以导致狭窄，假性囊肿形成以及慢性阻塞。特发性纤维化胰腺炎（30%）：特发性纤维化胰腺炎很罕见，可以有腹痛或阻塞性黄疸，腺体可见弥漫性纤维性组织增生。其他（10%）：高脂血症Ⅰ，Ⅳ，Ⅴ型病人可以发生胰腺炎，胰腺炎时可以出现一过性高脂血症，所以急性胰腺炎时的血脂升高必须在好转后重测，其他病因还包括胆囊纤维化，硬化性胆管炎，炎症性肠病等。发病机制慢性胰腺炎有两种主要的病理类型：钙化性和阻塞性，这两种类型在儿童中均很少见，在儿童中，慢性钙化性胰腺炎见于遗传性胰腺炎和特发性胰腺炎，胰腺坚硬，手术时可触及钙石，当含有多种蛋白如消化酶，黏多糖以及糖蛋白的黏性塞子融合在导管腔内时，就会发生阻塞，碳酸钙沉淀形成管内结石，也有推测有毒的代谢物加重胰腺的损害。胰石蛋白是一种糖蛋白，在正常胰液时可以防止钙盐的沉淀，慢性乙醇摄入和蛋白质缺乏都会减少胰石蛋白的合成，胰石蛋白水平降低以及继发性钙结石的形成，可能是许多原因导致钙化性胰腺炎的共同通路。先天畸形或后天获得性疾病，如肿瘤，纤维变性或损伤性狭窄，阻塞主胰管时就会发生阻塞性胰腺炎，胰腺上皮发生炎症，被纤维组织替代，自由基以及抗氧化剂缺乏在慢性胰腺炎的形成和发展中都起了很重要的作用。(1)遗传性胰腺炎：是一种常染色体隐性遗传性疾病，遗传性胰腺炎的基因定位于7号染色体长臂，胰蛋白酶原的第117位的精氨酸被组氨酸替代，导致胰腺的自身消化并诱发胰腺炎。病理发现包括胰腺萎缩，纤维化及钙化，腺泡细胞几乎均萎缩，导管堵塞以及广泛的纤维化，胰岛细胞完好。(2)青少年热带性(营养性)胰腺炎：热带性(营养性)胰腺炎是儿童慢性胰腺炎较常见的原因，见于印度南部，印尼，非洲近赤道的热带区域的一些营养摄入不足的人群，其原因是营养不良及食用木薯粉，木薯含有有毒的糖苷，临床过程与其他类型的慢性胰腺炎类似。(1)胰腺分裂症：胰腺分裂症在总人群中的发病率为5%～15%，是胰腺最常见的畸形，由于背侧和腹侧胰腺始基不能融合，导致胰尾，胰体和部分胰头通过相对狭窄的副胰管引流，而不是通过主胰管引流，许多学者认为胰腺分裂症和复发性胰腺炎有关，ERCP可以诊断胰腺分裂症，乳头括约肌切开有帮助。(2)腹部外伤：腹部受外伤后，胰腺导管的隐性损伤可以导致狭窄，假性囊肿形成以及慢性阻塞。特发性纤维化胰腺炎很罕见，可以有腹痛或阻塞性黄疸，腺体可见弥漫性纤维性组织增生。高脂血症Ⅰ，Ⅳ，Ⅴ型病人可以发生胰腺炎，胰腺炎时可以出现一过性高脂血症，所以急性胰腺炎时的血脂升高必须在好转后重测，其他病因还包括胆囊纤维化，硬化性胆管炎，炎症性肠病等。发病机制慢性胰腺炎有两种主要的病理类型：钙化性和阻塞性，这两种类型在儿童中均很少见，在儿童中，慢性钙化性胰腺炎见于遗传性胰腺炎和特发性胰腺炎，胰腺坚硬，手术时可触及钙石，当含有多种蛋白如消化酶，黏多糖以及糖蛋白的黏性塞子融合在导管腔内时，就会发生阻塞，碳酸钙沉淀形成管内结石，也有推测有毒的代谢物加重胰腺的损害。胰石蛋白是一种糖蛋白，在正常胰液时可以防止钙盐的沉淀，慢性乙醇摄入和蛋白质缺乏都会减少胰石蛋白的合成，胰石蛋白水平降低以及继发性钙结石的形成，可能是许多原因导致钙化性胰腺炎的共同通路。先天畸形或后天获得性疾病，如肿瘤，纤维变性或损伤性狭窄，阻塞主胰管时就会发生阻塞性胰腺炎，胰腺上皮发生炎症，被纤维组织替代，自由基以及抗氧化剂缺乏在慢性胰腺炎的形成和发展中都起了很重要的作用。",
    "预防": "遗传性慢性再发性胰腺炎应作好遗传病咨询工作;青少年热带胰腺炎应防止蛋白营养不良，平衡膳食;防止高脂血症，高钙血症;防止维生素D中毒和营养过度;同时应彻底治疗急性胰腺炎，防止病情迁延。",
    "症状": [
        "维生素缺乏",
        "腹痛",
        "糖尿",
        "肝功能异常",
        "脂溶性维生素缺乏",
        "恶心与呕吐",
        "脂肪泻",
        "组织坏死"
    ],
    "具体表现": [
        "慢性胰腺炎病人常见的初期临床症状是反复发作的急性胰腺炎，这种急性发作使胰腺的损害逐渐明显，并进行性的减弱了胰腺的功能，但在一些病人这种使病情不断恶化的过程并不明显，可能既无疼痛也无其他特殊表现，只是当这种渐进性潜隐性的病变发展到中期或后期，发生胰腺功能不全时病人的临床表现才明显。1.腹痛大多数慢性胰腺炎的患儿有间歇性的或慢性的腹痛，疼痛原因不十分清楚，主要表现在上腹部，季肋部或脐周围，背部亦有痛感，呕吐与发热并不常见，有时疼痛可以持续几周，疼痛的程度不同，但随着疾病的发展，疼痛可逐步减轻。2.吸收障碍和发育不良这一临床表现主要是由于餐后腹痛限制了饮食的摄取使营养供应不足，另外胰腺功能的低下影响了脂肪和蛋白的吸收，脂肪泻多于蛋白泻，这是由于疾病早期脂肪酶减少比蛋白酶减少明显，虽有严重脂肪泻，但脂溶性维生素吸收障碍较少见，只有维生素B12的吸收不良比较明显，血脂和尿氨基酸均增高。3.糖尿病糖代谢的异常是由于胰岛素和胰高血糖素的释放受到损害，此种情况有时在疾病早期即可出现，糖尿病是青少年热带胰腺炎最常见的临床表现，在钙化型胰腺炎和酒精型胰腺炎也可见到，胰岛细胞损伤致胰岛素分泌减少的同时，胰岛周围纤维化致循环障碍使胰岛素释放入血减少。4.胰腺的恶性肿瘤 对某些有慢性胰腺炎的病人来讲,其胰腺癌的发生率有明显增高，这种危险性的高低随病因不同而有差异，也有可能是部分慢性胰腺炎的自然转归，到目前遗传性胰腺炎病人尚无胰腺恶性肿瘤的报道。5.其他 慢性胰腺炎伴腹水的很少见，伴有胸腔积液就更为少见，有的可因胰酶逸入血液进入皮下而导致皮下脂肪组织坏死，形成红斑及结节，有的病人可出现腹部包块，可为胰腺的炎性包块，也可能是假性囊肿或胰腺的良性或恶性肿瘤。许多病人有反复发作的急性胰腺炎史，腹痛为最突出与多见的症状，在大多数情况下，随着时间的推移，腹痛的严重性减轻，持续时间减少，在钙化性胰腺炎，随着胰腺的钙化，疼痛减轻，但随之出现内，外分泌功能不足，98%的胰腺功能丧失时 ,才会出现外分泌功能不足的表现，胰腺外分泌功能不足会导致营养不良，贪食及生长障碍，营养缺乏，尤其是脂溶性维生素，维生素B12以及必需脂肪酸的缺乏，严重时可出现脂肪泻，患儿粪便量显著增多，粪酸臭或恶臭，可出现糖尿病，但一般不严重。遗传性胰腺炎起病年龄多见于5～10岁，由于有家族史，诊断很容易，患者有严重的腹痛伴恶心，呕吐，体格检查和临床过程与其他原因所致的急性胰腺炎相似，急性期症状在4～8天后缓解，每次发作后都会加重胰腺组织损害，发作间期病人一般情况尚可，无症状期可以是数周或数年，当发展为慢性胰腺炎时，淀粉酶和脂肪酶在急性发作时可以正常，CT或超声检查显示缩小的，钙化胰腺伴导管扩张，ERCP可以发现扩张或狭窄的导管内的结石，多年以后，发展为胰功能不全，晚期并发症包括糖尿病，动脉血栓，胰腺癌和腹部其他肿瘤。"
    ],
    "检查": [
        "粪糜蛋白酶",
        "逆行胰胆管造影（ERCP）",
        "胰腺外分泌功能试验",
        "粪便显微镜检查",
        "胰脏触诊",
        "血常规",
        "腹部平片",
        "内镜下胰胆造影术（ERCP）",
        "血管造影",
        "腹部包块"
    ],
    "饮食保健": [
        "南瓜子仁",
        "黄豆粉",
        "豆腐脑",
        "赤小豆"
    ],
    "忌吃食物": [
        "螃蟹",
        "猪油（板油）",
        "猪肚"
    ],
    "推荐食物": [
        "溜炒白萝卜",
        "白萝卜油菜汁",
        "双菇番茄黄瓜紫菜汤",
        "番茄芦笋紫菜汤",
        "黄瓜粳米粥",
        "海带粳米粥",
        "双皮鲫鱼",
        "山药蒸鲫鱼"
    ],
    "常用药品": [
        "注射用头孢唑林钠",
        "肠内营养混悬液(SP)"
    ],
    "药品明细": [
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "百普力(肠内营养混悬液(SP))",
        "欧立制药醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "瑞新药业醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "抚松制药清胰利胆颗粒(清胰利胆颗粒)",
        "长春银诺克清胰利胆颗粒(清胰利胆颗粒)",
        "国康药业茵山莲颗粒(茵山莲颗粒)",
        "力玖药业醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "益民堂制药胰胆舒胶囊(胰胆舒胶囊)",
        "颐生药业胰胆炎合剂(胰胆炎合剂)",
        "肠内营养混悬液(TP-MCT(肠内营养混悬液(TP-MCT))",
        "哈药总厂注射用头孢唑林钠(注射用头孢唑林钠)",
        "成都药业醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "抚松制药清胰利胆丸(清胰利胆丸)",
        "百普素(短肽型肠内营养剂)",
        "巨仁堂清胰利胆颗粒(清胰利胆颗粒)",
        "吉通药业清胰利胆颗粒(清胰利胆颗粒)",
        "红药集团茵山莲颗粒(茵山莲颗粒)",
        "明水药业注射用头孢唑林钠(注射用头孢唑林钠)",
        "白云山天心注射用头孢唑林钠(注射用头孢唑林钠)",
        "海口市制药注射用头孢唑林钠(注射用头孢唑林钠)",
        "天普洛安(注射用乌司他丁)",
        "优立新(注射用氨苄西林钠舒巴坦钠)"
    ]
}