{
    "名称": "良性高血压性小动脉性肾硬化",
    "描述": [
        "良性高血压性小动脉性肾硬化是一种通常伴有慢性高血压的疾病，以累及血管，肾小球和小管间质为特征。肾硬化随年龄增长而发生，可因慢性高血压而加重，慢性高血压的病人进行性肾脏损害的总发病率较低，大多数病人为轻度高血压。主要病理改变为肾小球局灶球性和局灶节段性硬化。病人可表现为血浆尿素氮和肌酐浓度的缓慢进行性增高，高尿酸血症，尿液分析典型表现为少量细胞和管型，蛋白排泄通常小于1g/d，良性肾硬化一般进展速度比较慢，但有发展到终末期肾衰的风险，进行性肾功能不全直接与高血压的严重性和控制的充分性相关。把血压控制在正常范围，可以预防肾损伤的加重，ACEI类降压药较其它抗高血压药物更有肾脏保护性。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "良性高血压性小动脉性肾硬化"
    ],
    "是否医保": "否",
    "患病比例": "0.002%-0.005%",
    "易感人群": "轻度高血压人群",
    "传染方式": "无传染性",
    "并发症": [
        "高血压"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "药物治疗",
        "饮食治疗"
    ],
    "治疗周期": "长期服药",
    "治愈率": "是不能治愈的疾病，必须长期服用药物",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "加强体育锻炼，增加机体的抵抗力，注意劳逸结合。",
    "原因": "高血压（30%）：肾硬化随年龄增长而发生，但可因慢性高血压而加重，慢性高血压的病人进行性肾脏疾病的总发病率较低，大多数病人为轻度高血压，然而，三个因素增加了发生肾硬化的危险：黑人种族，中至重度高血压和其他原有肾脏疾病（如糖尿病肾病）。两个过程促成了慢性高血压血管损害的发生：中层的肥厚和成纤维细胞性内膜增厚引起血管腔狭窄；其次，玻璃样物质（血浆蛋白成分）沉积于损害的，易于通透的小动脉壁，最常见和特异性的改变是入球小动脉的严重受累伴有玻璃样变，内弹力膜和基膜的变性，和整个血管的纤维蛋白样坏死，内弹力层常常受损而可能分层。局灶球性硬化（30%）：肾小球可能表现为局灶球性和局灶节段性硬化，局灶球性硬化是因为缺血性损伤和肾单位功能丧失，而局灶节段性硬化是因为肾小球增大，可能是对肾单位丢失的代偿性反应，血管和肾小球受累和与缺血有关的经常的严重间质性肾炎及因小管上皮细胞表面抗原表达改变所致的主动免疫过程有关。肾硬化随年龄增长而发生，但可因慢性高血压而加重，慢性高血压的病人进行性肾脏疾病的总发病率较低，大多数病人为轻度高血压，然而，三个因素增加了发生肾硬化的危险：黑人种族，中至重度高血压和其他原有肾脏疾病（如糖尿病肾病）。两个过程促成了慢性高血压血管损害的发生：中层的肥厚和成纤维细胞性内膜增厚引起血管腔狭窄；其次，玻璃样物质（血浆蛋白成分）沉积于损害的，易于通透的小动脉壁，最常见和特异性的改变是入球小动脉的严重受累伴有玻璃样变，内弹力膜和基膜的变性，和整个血管的纤维蛋白样坏死，内弹力层常常受损而可能分层。肾小球可能表现为局灶球性和局灶节段性硬化，局灶球性硬化是因为缺血性损伤和肾单位功能丧失，而局灶节段性硬化是因为肾小球增大，可能是对肾单位丢失的代偿性反应，血管和肾小球受累和与缺血有关的经常的严重间质性肾炎及因小管上皮细胞表面抗原表达改变所致的主动免疫过程有关。",
    "预防": "1.运动：加强体育锻炼，增加机体的抵抗力，注意劳逸结合，每天可坚持散步，以自我不感觉疲劳为度，也可进行气功锻炼，打太极拳，做健身操，以增强体质，提高机体抵抗力，预防感冒，防止因呼吸道感染等诱因使病情加重。2. 保持小便通畅：小便通畅，说明肾脏的排泄功能正常，如果发生尿道阻塞，小便不通畅，就会增加肾盂和肾实质发炎的机会，加重肾脏负担，甚至发生尿中毒，常见小便不畅的原因有尿路结石，前列腺肥大，肿瘤，结核等。3.注意饮食：注意进食清淡易消化食物，忌违禁恣食，让病人了解正确饮食的重要性和必要性，忌食生硬冷物，暴饮暴食，过食肥甘之品，保护肾脏需要食用蛋白质和糖类，不宜吃含脂肪过高的饮食，膳食中脂肪过多，容易发生肾动脉硬化，使肾脏萎缩变性，引起动脉硬化性肾脏病，碱性食物对肾脏有利，可以防治尿路结石，还可适当吃些冬瓜，白茅根，赤小豆，绿豆等，对利尿清热，保护肾脏都有益处。4.对症护理。5.休闲娱乐和工作：尽量少参加社交活动，患者一旦确诊为肾脏病，在开始阶段，应以休息为主，积极治疗，观察病情变化，如果病情好转，水肿消退，血压恢复正常或接近正常，尿蛋白，红细胞及各种管型微量，肾功能稳定，则3外月后可开始从事轻工作，避免较强体力劳动，预防呼吸道及尿路感染的发生。6.生育和性生活：对于肾脏病患者的性生活问题，中医历来主张节欲，对于肾脏病患者的性生活要视具体情况而定，原则上不主张禁止，适当的恢复性生活，有助于扭转患者神经系统不全和精神抑郁的情绪，尤其是肾脏病患者，因病程较长，适当的性生活有助于疾病的治疗，当然，因性活消耗一定体力，肾脏病患者毕竟还不同于正常人，有病情尚未恢复之前，一定要以不引起疾病加重为度，不或过度，否则，得不偿失。",
    "症状": [
        "蛋白尿",
        "肾功能衰竭",
        "肾脏缩小",
        "视网膜出血"
    ],
    "具体表现": [
        "慢性高血压的特征性临床表现常伴有视网膜病变，左室肥大，一个相对正常的尿液分析，肾脏缩小和慢性进行性肾功能不全伴蛋白尿增加（典型为非肾病性）可提示诊断，一些情况可排除其他可能的诊断：高血压先于蛋白尿或肾衰，和没有其他明显的肾脏疾病病因，肾活检可帮助确立一个正确的诊断，但很少有必要。"
    ],
    "检查": [
        "肾脏CT检查",
        "肾脏超声检查",
        "肾功能检查",
        "肾脏触诊",
        "肾脏叩诊",
        "尿液分析"
    ],
    "饮食保健": [
        "鸡肉",
        "葵花子仁",
        "花生",
        "核桃"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "白酒",
        "乌骨鸡"
    ],
    "推荐食物": [
        "珧柱冬瓜炖田鸡",
        "冬瓜菠萝羹",
        "冬瓜粥",
        "绿豆冬瓜汤",
        "鸭肉冬瓜海参汤",
        "赤小豆鲤鱼粥",
        "赤小豆鸡汤",
        "绿豆奶粥"
    ],
    "常用药品": [
        "呋塞米片",
        "尼群地平片"
    ],
    "药品明细": [
        "沈阳一药呋塞米片(呋塞米片)",
        "天津力生制药呋塞米片(呋塞米片)",
        "天津太平洋尼群地平片(尼群地平片)",
        "石药欧意尼群地平片(尼群地平片)",
        "端正药业尼群地平片(尼群地平片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "天津亚宝药业尼群地平片(尼群地平片)",
        "万晟药业尼群地平片(尼群地平片)",
        "千金协力药业尼群地平片(尼群地平片)",
        "南国药业尼群地平片(尼群地平片)",
        "华南药业尼群地平片(尼群地平片)",
        "仁和堂尼群地平片(尼群地平片)",
        "卫华药业尼群地平片(尼群地平片)",
        "立业制药尼群地平片(尼群地平片)",
        "全宇遂平制药尼群地平片(尼群地平片)",
        "星斗药业尼群地平片(尼群地平片)",
        "西安博爱尼群地平片(尼群地平片)",
        "合肥利民制药尼群地平片(尼群地平片)",
        "星斗药业呋塞米片(呋塞米片)",
        "广东三才呋塞米片(呋塞米片)",
        "朝晖药业呋塞米片(呋塞米片)",
        "赛克药业尼群地平片(尼群地平片)"
    ]
}