{
    "名称": "小儿尿路梗阻",
    "描述": [
        "尿路梗阻是肾功能衰竭的常见病因之一，只要及时发现，尽早解除梗阻，大多数肾功能衰竭可以好转，泌尿系统是一个管道系统，管腔通畅才能保持泌尿系统的正常功能，管腔发生梗阻就影响尿的分泌和排出，泌尿系统内外很多病变都会引起管腔梗阻，梗阻位置可能在肾脏内、肾盂输尿管连接部，输尿管本身、输尿管膀胱连接部，膀胱颈或尿道，梗阻愈接近肾脏则肾积水发生越快。泌尿系梗阻在小儿泌尿系病变中占重要地位，泌尿系统中很多病变和梗阻常互为因果，如感染和结石可以引起梗阻，不同原因的梗阻又利于感染和结石的发生，加重了病变的复杂性和肾脏的破坏。故凡有泌尿系疾病时，均须注意有无梗阻问题，进行相应的检查，以便及时解除梗阻，引流尿液，保护肾功能。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿外科",
        "小儿尿路梗阻"
    ],
    "是否医保": "否",
    "患病比例": "0.026%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "尿失禁",
        "肾结石",
        "贫血",
        "高血压"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗",
        "手术治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——50000元）",
    "推荐": "尿路梗阻是肾功能衰竭的常见病因之一，只要及时发现，尽早解除梗阻，大多数肾功能衰竭可以好转，泌尿系统是一个管道系统，管腔通畅才能保持泌尿系统的正常功能。",
    "原因": "(一)发病原因以梗阻的性质而言，最重要的是机械性梗阻，但神经性功能障碍在小儿泌尿系梗阻中也是一重要因素，下面简述引起小儿泌尿系梗阻的常见原因。一般输尿管口以上的梗阻称为上尿路梗阻，而膀胱，膀胱颈部，后尿道及前尿道等部位的梗阻，称为下尿路梗阻。尿道：常见的原因有狭窄，狭窄处可在包皮口，尿道口或尿道，尿道狭窄多由创伤或炎症所引起，而先天性前，后尿道瓣膜，前尿道憩室是小儿泌尿系梗阻的重要原因，此外尚有尿道结石，盆腔及会阴部肿瘤也可引起梗阻。膀胱及膀胱颈部：膀胱神经功能障碍是较常见的原因，此外膀胱畸形(膀胱憩室，重复膀胱)，结石，膀胱内，外肿瘤都常引起梗阻。输尿管：狭窄的异位输尿管口，输尿管囊肿引起输尿管梗阻，膀胱输尿管反流在小儿较成人多见，而结石和盆腔肿瘤浸润压迫也是梗阻原因。肾及肾盂：最多见的是肾盂和输尿管连接部先天性狭窄，也可因该部瓣膜，异位血管压迫造成梗阻，肾畸形(如蹄铁形肾)和肾异位时尿引流不畅，结石及肿瘤也可引起梗阻。(二)发病机制泌尿系内外许多病变所引起的尿流梗阻最终都造成肾内压力升高，肾盏和肾盂尿液排出障碍，尿存肾盂内停留时间延长，肾盂扩张，肾曲管内压力逐渐升高，曲管扩张影响尿的分泌，同时压迫附近血管引起肾实质的贫血性萎缩，由于肾盂和肾盏扩张，肾实质萎缩，肾功能障碍，称肾积水(hydronephmsis)。肾积水在病程进展上可分为：①肾盂扩大，肾盂壁变薄；②肾乳头萎缩(此时肾盂造影表现为杯形的肾小盏逐渐变平以致终于向外层凸出)；③肾实质进行性萎缩而变薄，当肾盂为肾内型时，肾实质萎缩就出现更早和更严重。泌尿系梗阻，尿从肾盂肾盏排出受阻时，部分液体可进入淋巴管和静脉(肾盂淋巴管反流，肾盂静脉反流)，这样就稍降低肾盂和肾小管内的压力，仍有继续分泌尿的能力，两侧输尿管被阻塞时，尿毒症常在3天内发生，如梗阻在8天内消除，肾功能常仍可恢复，部分梗阻或间歇性梗阻所引起的肾积水，常可达极大容积。泌尿系梗阻由于梗阻的部位，性质不同而后果也不同，肾，输尿管以上梗阻(上尿路梗阻)，由于梗阻部位距肾近，肾积水发展迅速，但仅患侧受累，而对侧肾常呈代偿性肥大，故总肾功能正常，膀胱以下梗阻时，由于膀胱肌肉增厚，加强排尿力量以克服梗阻，膀胱肌束错综交叉，如持续时间长，则膀胱黏膜从肌肉束中凸出，形成小梁假性憩室，由于膀胱迫尿肌代偿，而膀胱颈部，三角部组织肥大，突隆，如有炎症就更加重了膀胱颈部梗阻，当加强的排尿力量仍不能克服梗阻时，每次排尿后有剩余尿，一般来说剩余尿量的多少和膀胱功能不足的程度成正比，继之肾，输尿管积水，输尿管壁肌肉增厚，输尿管扩张伸长，形成曲折，粘连，固定，加重梗阻及肾积水的发展，膀胱以下泌尿系梗阻时，虽然膀胱作为缓冲地区，肾积水发展慢，双侧肾受累，总肾功能低下，综合上述下尿路梗阻进程。(一)发病原因以梗阻的性质而言，最重要的是机械性梗阻，但神经性功能障碍在小儿泌尿系梗阻中也是一重要因素，下面简述引起小儿泌尿系梗阻的常见原因。一般输尿管口以上的梗阻称为上尿路梗阻，而膀胱，膀胱颈部，后尿道及前尿道等部位的梗阻，称为下尿路梗阻。尿道：常见的原因有狭窄，狭窄处可在包皮口，尿道口或尿道，尿道狭窄多由创伤或炎症所引起，而先天性前，后尿道瓣膜，前尿道憩室是小儿泌尿系梗阻的重要原因，此外尚有尿道结石，盆腔及会阴部肿瘤也可引起梗阻。膀胱及膀胱颈部：膀胱神经功能障碍是较常见的原因，此外膀胱畸形(膀胱憩室，重复膀胱)，结石，膀胱内，外肿瘤都常引起梗阻。输尿管：狭窄的异位输尿管口，输尿管囊肿引起输尿管梗阻，膀胱输尿管反流在小儿较成人多见，而结石和盆腔肿瘤浸润压迫也是梗阻原因。肾及肾盂：最多见的是肾盂和输尿管连接部先天性狭窄，也可因该部瓣膜，异位血管压迫造成梗阻，肾畸形(如蹄铁形肾)和肾异位时尿引流不畅，结石及肿瘤也可引起梗阻。(二)发病机制泌尿系内外许多病变所引起的尿流梗阻最终都造成肾内压力升高，肾盏和肾盂尿液排出障碍，尿存肾盂内停留时间延长，肾盂扩张，肾曲管内压力逐渐升高，曲管扩张影响尿的分泌，同时压迫附近血管引起肾实质的贫血性萎缩，由于肾盂和肾盏扩张，肾实质萎缩，肾功能障碍，称肾积水(hydronephmsis)。肾积水在病程进展上可分为：①肾盂扩大，肾盂壁变薄；②肾乳头萎缩(此时肾盂造影表现为杯形的肾小盏逐渐变平以致终于向外层凸出)；③肾实质进行性萎缩而变薄，当肾盂为肾内型时，肾实质萎缩就出现更早和更严重。泌尿系梗阻，尿从肾盂肾盏排出受阻时，部分液体可进入淋巴管和静脉(肾盂淋巴管反流，肾盂静脉反流)，这样就稍降低肾盂和肾小管内的压力，仍有继续分泌尿的能力，两侧输尿管被阻塞时，尿毒症常在3天内发生，如梗阻在8天内消除，肾功能常仍可恢复，部分梗阻或间歇性梗阻所引起的肾积水，常可达极大容积。泌尿系梗阻由于梗阻的部位，性质不同而后果也不同，肾，输尿管以上梗阻(上尿路梗阻)，由于梗阻部位距肾近，肾积水发展迅速，但仅患侧受累，而对侧肾常呈代偿性肥大，故总肾功能正常，膀胱以下梗阻时，由于膀胱肌肉增厚，加强排尿力量以克服梗阻，膀胱肌束错综交叉，如持续时间长，则膀胱黏膜从肌肉束中凸出，形成小梁假性憩室，由于膀胱迫尿肌代偿，而膀胱颈部，三角部组织肥大，突隆，如有炎症就更加重了膀胱颈部梗阻，当加强的排尿力量仍不能克服梗阻时，每次排尿后有剩余尿，一般来说剩余尿量的多少和膀胱功能不足的程度成正比，继之肾，输尿管积水，输尿管壁肌肉增厚，输尿管扩张伸长，形成曲折，粘连，固定，加重梗阻及肾积水的发展，膀胱以下泌尿系梗阻时，虽然膀胱作为缓冲地区，肾积水发展慢，双侧肾受累，总肾功能低下，综合上述下尿路梗阻进程。",
    "预防": "必须消除下尿路梗死和感染，如手术治疗尿道狭窄等疾病，根治尿路感染，尤其是那些分解尿素的细菌，避免膀胱异物，减少结石发生，预防上尿路结石的发生，应消除尿路梗阻因素，如对于先天性尿路畸形应积极处理，如早期发现包皮口，尿道口的狭窄，及时予以解除，创伤和炎症时应及时控制炎症，彻底治疗尿路感染，防止发生尿路的梗阻。",
    "症状": [
        "食欲不振",
        "泌尿系感染",
        "少尿",
        "尿液混浊",
        "恶心",
        "尿痛",
        "胀痛",
        "尿急",
        "输尿管狭窄",
        "血尿"
    ],
    "具体表现": [
        "由于梗阻的部位和性质及产生的速度不同，临床表现也不同，引起泌尿系梗阻的原发病若比较易于发现，如泌尿系结石，肿瘤等，临床上便很少出现肾积水的表现，小儿肾盂的容量随年龄而异，1岁左右为1～1.5ml，5岁以内小儿约每岁增加1ml，以后逐渐接近于成人为5～7ml，故只有肾积水达到较严重程度时，才会出现腹部肿物或肾功能衰竭的病象，肾积水的另一类表现是间歇性梗阻引起间歇性肾积水，此外，肾积水最初的表现可以是急性泌尿系感染或生长迟滞，如果没有注意到梗阻的因素，则会延误正确的治疗，幼儿尿路梗阻可表现为尿失禁，夜尿症等，下尿路梗阻时引起排尿困难，尿频和尿不尽感，虽有双肾和输尿管积水，但无临床表现。上尿路梗阻本身并无病象，如肾盂输尿管连接部狭窄，异位血管压迫等所致肾积水达数百毫升，甚至可达1000～2000ml，则出现腹部肿物，下尿路梗阻表现为充溢性尿失禁，而上尿路梗阻巨大肾积水有大量尿排出时，也可有尿失禁及夜尿，当尿液积滞时，可有腰腹部酸痛或胀痛，恶心，呕吐和尿量减少，当梗阻缓解后，疼痛消失，排出大量尿液，腹部检查，有时可触及肿物，由于肾积水可无自觉或客观症状，潜在进行性双肾病变能引起尿毒症，表现为食欲不振，恶心，呕吐，消化不良和贫血等，并可伴有高血压，尿道狭窄并发尿道炎时，可引起慢性附睾炎，尿道感染严重时并发尿道周围脓肿，脓肿破裂形成尿瘘， Campbeu(1951)分析小儿肾积水828例，其中临床512例，316例系15919例尸解所见，详见表1所示，从表1可以看出绝大多数病例是婴幼儿， 梗阻性肾病由多种病因所致，临床表现取决于梗阻原发病因，梗阻持续时间，严重程度和有无并发症，常见症状提示梗阻部位情况。1.下尿路症状： 尿道狭窄，前列腺肥大，神经源性膀胱或膀胱肿瘤侵入膀胱颈内，常表现为排尿困难，尿频，尿流细小，根据梗阻的持续时间和程度不同，可出现急，慢性尿潴留或假性尿失禁。2.上尿路症状： 输尿管狭窄，结石移动，表现典型肾绞痛和血尿，当肾积液时，可扪及腹部包块。3.肾小管功能受损表现：多尿，夜尿，烦渴;肾小管重吸收受损，尿盐大量丢失，可出现高渗性脱水，出现高钾高氯性酸中毒。4.肾功能不全：双侧梗阻性病变引起肾功能不全，表现为少尿，甚至无尿，食欲不振，恶心，呕吐及体重减轻。5.尿路感染： 上尿路感染时，表现为畏寒，发热，脊肋角疼痛或压痛，尿烧灼感，尿液混浊，下尿路感染时，表现尿频，尿急及尿痛。6.肾结石： 既是梗阻的原因，又是尿路梗阻的并发症，结石多数为鸟粪石形(磷酸铵镁-碳酸钙)，这是因为尿流不畅，细菌易停留生长繁殖，含尿素酶的细菌分解尿素产生氨，中和尿中氢离子，升高pH，引起磷酸铵镁-碳酸钙沉淀，形成结石。7.高血压：梗阻性肾病高血压发生机制与其他肾实质性高血压一样，由细胞外液容量扩张，肾素-血管紧张素系统活跃及扩血管物质减少等因素引起，单侧或双侧梗阻解除后，高血压可自行缓解。8.真性红细胞增多症：红细胞增多症可见于肾肿瘤，肾囊肿，多囊肾或肾积水患者，梗阻性肾病红细胞增多与促红细胞生成素合成和释放增多有关。9.尿性腹水：新生儿或婴儿梗阻性肾病时，偶见尿液自发性外渗入腹腔，引起尿性腹水，此时腹水肌酐/血清肌酐比率变为3∶1，而非尿性腹水比例为1∶1,此点可供鉴别。"
    ],
    "检查": [
        "造影检查",
        "动态显像",
        "腹部平片",
        "膀胱超声检查",
        "肾图检查",
        "逆行肾盂造影",
        "尿肌酐",
        "输尿管超声检查",
        "膀胱镜",
        "静脉肾盂造影（IVP）"
    ],
    "饮食保健": [
        "芝麻",
        "南瓜子仁",
        "黄豆粉",
        "豆腐脑"
    ],
    "忌吃食物": [
        "白砂糖",
        "花生（炒）",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "芝麻栗子糕",
        "芝麻山药饼",
        "红萝卜西芹汁",
        "夏果炒西芹",
        "莲藕煲脊骨",
        "莲藕萝卜",
        "草菇丝瓜汤",
        "丝瓜汤"
    ],
    "常用药品": [
        "石淋通颗粒",
        "甲硫酸新斯的明注射液"
    ],
    "药品明细": [
        "湖北襄阳隆中石淋通颗粒(石淋通颗粒)",
        "信谊甲硫酸新斯的明注射液(甲硫酸新斯的明注射液)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "广西方略石淋通颗粒(石淋通颗粒)",
        "中族石淋通颗粒(石淋通颗粒)",
        "洛沃克(盐酸黄酮哌酯片)",
        "渡洛捷(盐酸黄酮哌酯片)",
        "山东鲁西盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "广西健丰石淋通颗粒(石淋通颗粒)",
        "太极集团石淋通颗粒(石淋通颗粒)",
        "四川升和石淋通颗粒(石淋通颗粒)",
        "东乐盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "太极集团石淋通颗粒(石淋通颗粒)",
        "葵花药业石淋通颗粒(石淋通颗粒)",
        "格瑞佳(萘哌地尔胶囊)",
        "北京同仁堂天然石淋通颗粒(石淋通颗粒)",
        "四川依科石淋通颗粒(石淋通颗粒)",
        "广西正堂石淋通颗粒(石淋通颗粒)",
        "广西圣特石淋通颗粒(石淋通颗粒)",
        "四川光大石淋通颗粒(石淋通颗粒)",
        "四川子仁石淋通颗粒(石淋通颗粒)"
    ]
}