{
    "名称": "小儿女性性早熟",
    "描述": [
        "性早熟(female precocious puberty)，即青春期发育明显提前。由于每个正常儿童青春期发育的开始时间变异较大，故很难确定青春期发育开始的正常和早熟时间的绝对界限。一般认为女孩8岁以前出现乳腺增大、阴毛生长、腋毛生长等任何一项或多项第二性征，或月经初潮开始于10岁以前，即为女性性早熟。也有学者主张儿童青春期与性发育早于当地正常儿童发育平均年龄2个或2.5个标准差以上者即为性早熟，女性性早熟占全部女性的0.2‰左右。  "
    ],
    "分类": [
        "儿科",
        "儿科综合"
    ],
    "是否医保": "否",
    "患病比例": "幼女患病概率0.6%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "卵巢囊肿"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "治疗周期60天",
    "治愈率": "治愈率81%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "本症治疗的原则是消除病因，抑制性发育直至正常青春期年龄，尽量促使身高达到最终身长，注意情绪变化，必要时进行健康教育和性教育。　　",
    "原因": "饮食因素（15%）：由于社会进步，现在的家庭生活条件变得优越，营养得到改善，疾病减少，儿童生长和发育出现了加速趋势，导致性发育提前和性成熟者增多。环境因素（20%）：现在社会的工业污染增多，而且食物中也含有大量的农药污染或激素污染，这些污染残留通过皮肤或直接食用后，是儿童性早熟的一个诱因。理化因素（15%）：含激素食物，现在的很多蔬菜和禽肉类当中，都含有大量的激素，一些性激素间接进入人体后，会导致儿童性早熟，两位专家均指出，他们不赞成让儿童大量食用高油炸类食品，包括洋快餐和烧烤。盲目进补（10%）：补品是引起孩子性早熟的元凶之一，一些家长常给孩子吃增食欲，益智健脑的保健品；殊不知，这些补品当中，常常含有激素成分，长期服用，可引起儿童血液中的激素水平上升，从而导致儿童性早熟。其他因素（8%）：避孕药和化妆品导致性早熟性信息，现在的社会是个媒介高度发达的信息社会，孩子不但可以从电视中获取到大量具有性暗示的画面，而且可以从报纸上，网络上接触到性信息。由于社会进步，现在的家庭生活条件变得优越，营养得到改善，疾病减少，儿童生长和发育出现了加速趋势，导致性发育提前和性成熟者增多。现在社会的工业污染增多，而且食物中也含有大量的农药污染或激素污染，这些污染残留通过皮肤或直接食用后，是儿童性早熟的一个诱因。含激素食物，现在的很多蔬菜和禽肉类当中，都含有大量的激素，一些性激素间接进入人体后，会导致儿童性早熟，两位专家均指出，他们不赞成让儿童大量食用高油炸类食品，包括洋快餐和烧烤。补品是引起孩子性早熟的元凶之一，一些家长常给孩子吃增食欲，益智健脑的保健品；殊不知，这些补品当中，常常含有激素成分，长期服用，可引起儿童血液中的激素水平上升，从而导致儿童性早熟。避孕药和化妆品导致性早熟性信息，现在的社会是个媒介高度发达的信息社会，孩子不但可以从电视中获取到大量具有性暗示的画面，而且可以从报纸上，网络上接触到性信息。",
    "预防": "日常预防性早熟的发病原因很多，但有些因素是能避免的。很多家长喜欢用洗洁精洗碗，其实用小苏打也能起到清洁油污的作用。因为洗涤剂、农药、塑料会产生环境类激素污染物。这些污染物里可能含有雌性激素，孩子通过水、食物、皮肤吸收进体内，可能诱发性早熟。　　在饮食中，不要给孩子吃反季节的水果和蔬菜，这些蔬果中不少是用激素催熟的。有些特别大的甲鱼、黄鳝也不要让孩子吃。另外，激素会蓄积在动物的性腺等内分泌腺体，最好别给孩子吃动物内脏。　　小孩子少吃补品。比如哈士蟆油也是补肺，治疗咳嗽的一味好药，但小孩不能吃。哈士蟆油含有大量的激素，孩子吃多了会导致性早熟。　　另外，家长用的化妆品、避孕药也要放好。已发生多例孩子偷偷使用妈妈的丰胸霜或误食避孕药后，导致性早熟。　　",
    "症状": [
        "阴毛早发育",
        "阴道出血",
        "卵巢囊肿",
        "骨骺提前闭合",
        "男性化"
    ],
    "具体表现": [
        "1.临床特点(1)一般特点：最初女性性早熟女孩与正常同龄女孩相比，身高要高得多；但由于雌激素水平过早升高，骨骺提前闭合，导致最后个子矮小。当时生长很快，但持续时间短，因此疾病开始越早，最后身高越矮，性早熟女孩一般健康状况正常，性早熟女孩的行为，性心理及智力发育和其实际年龄符合，有些性早熟女孩表现为压抑，不愿和社会接触，或行为过激向前，放肆，真性性早熟女孩月经正常并伴排卵，可有生育能力，偶有同样情况发生在同一家族中，属染色体隐性或显性遗传。(2)乳腺发育过早：一般发生在1～3岁，追踪3～5年，大多数乳腺发育无进展，约1/3的患者乳房逐步恢复正常，约1/10的女孩乳腺继续增大，很多女孩有卵巢囊肿，直径小于10mm，由B超查出，无阴毛，子宫大小无变化，发病原因为雌激素稍高，FSH水平高于LH水平，GnRH刺激后，FSH升高，LH不升高，女孩的一般健康，生长及最后身高都不受影响。(3)毛发出现过早：4～8岁时，阴毛或腋毛出现，并无其他青春期发育表现，原因是肾上腺分泌的去氢表雄酮(DHEA)及硫酸去氢表雄酮(DHEAS)增多。(4)月经初潮过早：9岁以前女孩发生周期性阴道出血，而无其他雌激素过多的表现，E2水平为37～74pmol/L(10～20pg/ml)或测不出，卵巢内卵泡有的大于10mm直径，发育后退化，并不伴随乳房发育，无毛发出现，无早期生长过速，无过早骨骺闭合，无卵泡成熟或生育能力，常见的是周期性出血且自发停止，原因不明，应当除外阴道炎，阴道内异物和损伤，乳头瘤，血液病等。2.分型及特点(1)真性性早熟：①女性第二性征发育情况：乳房发育可达Tanner分期Ⅲ，Ⅳ期，阴毛及腋毛出现，体型似成年妇女(臀宽)。②身高情况：早期超过同龄儿童。③内，外生殖器发育：大阴唇丰满，子宫体占全子宫的2/3，宫颈占1/3。③可为排卵月经：月经规则，基础体温呈双相型时，表明为排卵月经。(2)假性性早熟：①同性性早熟：A.女性性征发育不完全，或伴有不规则阴道出血，外源性雌激素引起者，乳晕，乳头及小阴唇呈褐色。B.有原发疾病的体征：如盆腔肿物，多发性骨纤维发育不良者，皮肤上有咖啡色色素斑，其大小，形状及数目不同，并易发生骨折。②异性性早熟：A.男性化的表现：女孩出现胡须，喉结，痤疮，多毛，阴蒂增大等男性化的表现。B.肾上腺疾患或卵巢肿瘤。"
    ],
    "检查": [
        "地塞米松抑制试验",
        "GnRH兴奋试验",
        "血浆17-羟孕酮",
        "涂片",
        "游离甲状腺素（FT4）",
        "脑电图检查",
        "颅脑MRI检查",
        "颅脑CT检查"
    ],
    "饮食保健": [
        "腰果",
        "南瓜子仁",
        "绿豆",
        "黄豆粉"
    ],
    "忌吃食物": [
        "白砂糖",
        "鸭肝",
        "鹅肝",
        "花生（炒）"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "猪肉青菜粥",
        "素炒菠菜",
        "紫菜芙蓉汤",
        "卷心菜菠萝汁",
        "海带果菜汁",
        "冰糖绿豆苋菜粥",
        "双菇番茄黄瓜紫菜汤"
    ],
    "常用药品": [
        "达那唑胶囊",
        "注射用醋酸曲普瑞林"
    ],
    "药品明细": [
        "江苏联环达那唑胶囊(达那唑胶囊)",
        "达菲林(注射用醋酸曲普瑞林)",
        "达菲林(注射用醋酸曲普瑞林)",
        "易普森医药注射用醋酸曲普瑞(注射用醋酸曲普瑞林)",
        "抑那通(注射用醋酸亮丙瑞林微球)",
        "上海丽珠注射用醋酸亮丙瑞林(注射用醋酸亮丙瑞林微球)",
        "江苏联环达那唑胶囊(达那唑胶囊)",
        "武田制药注射用醋酸亮丙瑞林(注射用醋酸亮丙瑞林微球)",
        "武田药品注射用醋酸亮丙瑞林(注射用醋酸亮丙瑞林微球)",
        "达菲林(注射用醋酸曲普瑞林)",
        "杭州民生达那唑胶囊(达那唑胶囊)",
        "广州白云山光华达那唑胶囊(达那唑胶囊)",
        "广州柏赛罗达那唑胶囊(达那唑胶囊)",
        "广州迈特兴华达那唑胶囊(达那唑胶囊)",
        "浙江仙琚达那唑胶囊(达那唑胶囊)",
        "华润紫竹达那唑胶囊(达那唑胶囊)",
        "上海新华联达那唑胶囊(达那唑胶囊)",
        "武田药品注射用醋酸亮丙瑞林(注射用醋酸亮丙瑞林微球)",
        "抑那通(注射用醋酸亮丙瑞林微球)",
        "抑那通(注射用醋酸亮丙瑞林微球)",
        "抑那通(注射用醋酸亮丙瑞林微球)",
        "抑那通(注射用醋酸亮丙瑞林微球)",
        "抑那通(注射用醋酸亮丙瑞林微球)"
    ]
}