{
    "名称": "小儿屏气发作",
    "描述": [
        "小儿屏气发作又称呼吸暂停症，是指儿童在剧烈哭闹时突然出现呼吸暂停的现象。屏气发作时，由于屏气导致高碳酸血症和脑缺氧，而且哭泣时脑血管收缩和继发性呼吸道痉挛，使心跳减慢引起血流量减少，最后出现昏厥及抽搐。本病是婴幼儿时期较多见的发作性神经官能症。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿屏气发作"
    ],
    "是否医保": "否",
    "患病比例": "婴幼儿发病率约为0.003%--0.005%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "小儿喉痉挛"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "屏气发作多见于婴幼儿时期，是指儿童在剧烈哭闹时突然出现呼吸暂停的现象。",
    "原因": "神经系统调节不良（35%）：目前认为主要是中枢神经系统的调节不良，其他还包括迷走神经的作用引起心率减慢和呼吸抑制，周围血管的反应失调等，肺动力学中，对不适当刺激的反射性调节引起呼气性窒息和低氧血症以及铁的缺乏使患儿的行为易激惹。不适当刺激（25%）：呼吸调节方面的问题如呼吸运动中，肋骨和胸骨的运动问题，不适当刺激引起的反射(按压眼球可造成屏气发作)，在清醒和睡眠状态中的轻度阻塞性呼吸等，自主神经功能失调如异常的周围肺血管床分流，体位改变或直立性的血管运动反射，过度的交感神经反射(通常引起屏气发作的发绀型)，或副交感神经反射(引起屏气发作的苍白型)，铁缺乏使体内5-羟色胺和去甲肾上腺素升高，影响患儿的行为。情绪（25%）：本病主要与情绪有关，情绪因素或物理刺激均可以诱发。屏气发作与机体缺铁有关，补充铁剂可减少屏气发作。目前认为主要是中枢神经系统的调节不良，其他还包括迷走神经的作用引起心率减慢和呼吸抑制，周围血管的反应失调等，肺动力学中，对不适当刺激的反射性调节引起呼气性窒息和低氧血症以及铁的缺乏使患儿的行为易激惹。呼吸调节方面的问题如呼吸运动中，肋骨和胸骨的运动问题，不适当刺激引起的反射(按压眼球可造成屏气发作)，在清醒和睡眠状态中的轻度阻塞性呼吸等，自主神经功能失调如异常的周围肺血管床分流，体位改变或直立性的血管运动反射，过度的交感神经反射(通常引起屏气发作的发绀型)，或副交感神经反射(引起屏气发作的苍白型)，铁缺乏使体内5-羟色胺和去甲肾上腺素升高，影响患儿的行为。本病主要与情绪有关，情绪因素或物理刺激均可以诱发。屏气发作与机体缺铁有关，补充铁剂可减少屏气发作。",
    "预防": "日常预防注意合理教养和心理卫生，使小儿身心健康成长。关键在于正确教育。清除引起精神紧张的各种因素。协调家庭关系，创造宽松环境。对孩子既不要溺爱，也不能过于训斥，对其缺点要耐心教育。对家长说明预后良好，减少他们的焦虑心情和情感冲突。",
    "症状": [
        "小儿哭闹不安",
        "气喘",
        "发绀",
        "角弓反张",
        "张口呼吸",
        "抽搐",
        "遗尿",
        "面色苍白",
        "意识丧失"
    ],
    "具体表现": [
        "患儿在发作前，有明显的情绪不快，首先是1～2min的呜咽，然后哭声逐渐增强，成为大哭大叫，继而瞬间无声响，张大嘴，深呼气，面色明显改变，瞬间过后患儿出现用力吸气，如这时患儿无意识丧失现象，称为“轻型”;如这时患儿屏气发作持续下去，皮肤颜色变成发绀或苍白，神志逐渐昏昏沉沉，最后意识丧失，肌张力从松软变成角弓反张，甚至伴有身体的痉挛，称为“重型”，据国外报道，在发作末期，约55%的患儿可出现抽搐，有的甚至出现遗尿，发作停止后，患儿可出现吸气性气喘，或恢复自主的呼吸。"
    ],
    "检查": [
        "氧分压",
        "皮肤颜色",
        "胸部平片",
        "体位",
        "脑电图检查"
    ],
    "饮食保健": [
        "腰果",
        "南瓜子仁",
        "核桃",
        "黄豆粉"
    ],
    "忌吃食物": [
        "白砂糖",
        "啤酒",
        "花生（炒）",
        "白扁豆"
    ],
    "推荐食物": [
        "香菇烧麦",
        "香菇油菜包",
        "红油拌平菇",
        "牛奶煮平菇",
        "蘑菇木耳西兰花腐竹汤",
        "红枣银耳木耳猪腱汤",
        "牛奶玉米汤",
        "牛奶蛋花粥"
    ],
    "常用药品": [
        "红草止鼾胶囊",
        "红草止鼾颗粒"
    ],
    "药品明细": [
        "齐源堂红草止鼾胶囊(红草止鼾胶囊)",
        "康恩贝红草止鼾胶囊(红草止鼾胶囊)",
        "福和红草止鼾胶囊(红草止鼾胶囊)",
        "重庆华昶红草止鼾颗粒(红草止鼾颗粒)",
        "青海君吒红草止鼾颗粒(红草止鼾颗粒)"
    ]
}