{
    "名称": "小儿醛固酮过多症",
    "描述": [
        "小儿原发性醛固酮过多症由于肾上腺皮质球状带产生的醛固酮增多，造成钠潴留，血容量增加和血浆肾素活性受抑制，临床出现高血压及低钾血症等症状。最常见的病因为肾上腺皮质腺瘤或增生性腺瘤，儿童以增生为多见，常为双侧性，以左侧为多见。肾上腺未见异常者称为特发性醛固酮过多症 (idiopathic hyperaldosteronism)。小儿多为双侧肾上腺皮质增生引起分泌醛固酮增多。临床表现多样，常见的临床表现有高血压，多饮多尿，及低血钾等。对于原发性醛固酮增多症确诊后需要手术治疗。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿醛固酮过多症"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "小儿周期性低血钾性麻痹"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "3个月以上",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——10000元）",
    "推荐": "一般手术治疗可收到较好效果，术后10天左右血内电解质恢复正常。但应继续观察临床症状和电解质，长期追踪以防复发。",
    "原因": "病因：最常见的病因为肾上腺皮质腺瘤或增生性腺瘤，腺瘤多为单发，多数小儿病例为双侧肾上腺皮质增生引起分泌醛固酮增多，其原因尚不明，称为先天性醛固酮增多症(congenital hyperaldosteronism)。发病机制肾上腺皮质激素中发挥理盐作用的激素有数种，其中作用最强的为醛固酮，还有11去氧皮质酮(DOC)，11去氧皮质醇(化合物S)，皮质酮(化合物B)和18羟皮质酮，作用均比较弱，11去氧皮质酮和11去氧皮质醇的异常增多，见于先天性肾上腺皮质增生11-羟化酶缺乏者，皮质酮和18羟皮质酮都是醛固酮的前身物质。盐皮质激素的生理作用是促进远肾单位，汗腺，唾液的分泌液中钠的回吸收和钾的排泌，以调节水和电解质的平衡，当盐皮质激素增多时，出现钠潴留和低血钾伴有碱中毒，钠，水潴留引起血容量增多，使心输出量增加而发生高血压，以醛固酮增多症为主要原因。醛固酮的作用部位主要是远端肾小管，由于醛固酮分泌过多，钠重吸收增加，钾及氢离子排泄增加，结果细胞外液钠增加，钾减少，出现低钾血症，血钠增加使循环血量增加，产生无血管障碍的良性高血压，并反馈抑制肾素活性，低钾血症引起肌张力降低，可见周期性四肢麻痹，知觉异常和碱中毒等。最常见的病因为肾上腺皮质腺瘤或增生性腺瘤，腺瘤多为单发，多数小儿病例为双侧肾上腺皮质增生引起分泌醛固酮增多，其原因尚不明，称为先天性醛固酮增多症(congenital hyperaldosteronism)。发病机制肾上腺皮质激素中发挥理盐作用的激素有数种，其中作用最强的为醛固酮，还有11去氧皮质酮(DOC)，11去氧皮质醇(化合物S)，皮质酮(化合物B)和18羟皮质酮，作用均比较弱，11去氧皮质酮和11去氧皮质醇的异常增多，见于先天性肾上腺皮质增生11-羟化酶缺乏者，皮质酮和18羟皮质酮都是醛固酮的前身物质。盐皮质激素的生理作用是促进远肾单位，汗腺，唾液的分泌液中钠的回吸收和钾的排泌，以调节水和电解质的平衡，当盐皮质激素增多时，出现钠潴留和低血钾伴有碱中毒，钠，水潴留引起血容量增多，使心输出量增加而发生高血压，以醛固酮增多症为主要原因。醛固酮的作用部位主要是远端肾小管，由于醛固酮分泌过多，钠重吸收增加，钾及氢离子排泄增加，结果细胞外液钠增加，钾减少，出现低钾血症，血钠增加使循环血量增加，产生无血管障碍的良性高血压，并反馈抑制肾素活性，低钾血症引起肌张力降低，可见周期性四肢麻痹，知觉异常和碱中毒等。",
    "预防": "预防措施参照出生缺陷性疾病，预防应从孕前贯穿至产前：婚前体检在预防出生缺陷中起到积极的作用，作用大小取决于检查项目和内容，主要包括普通体检(如血压、心电图)以及询问疾病家族史、个人既往病史、血清学检查(如乙肝病毒、梅毒螺旋体、艾滋病病毒)、生殖系统检查(如筛查宫颈炎症)等。在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查，包括定期的超声检查、血清学筛查等，必要时还要进行染色体检查。孕妇尽可能避免危害因素，包括远离烟雾、酒精、药物、辐射、农药、噪音、挥发性有害气体、有毒有害重金属等。病因尚未完全阐明，应作好遗传学咨询工作，作好孕期的各项保健工作。孕妇应加强营养，不可偏食，应多食富于蛋白质、维生素的食物，以防止对胎儿生长发育影响。",
    "症状": [
        "低血钾",
        "醛固酮分泌增多",
        "乏力",
        "夜尿增多",
        "头晕",
        "多尿",
        "抽搐",
        "多饮",
        "瘫痪"
    ],
    "具体表现": [
        "1.临床表现 原发性醛固酮增多症(以下简称原醛)为一慢性发展的疾病，病程中最早出现的症状为高血压，高血压是由于醛固酮分泌增多，血钠潴留，高血钠，低血钾使血管壁对升压物质的敏感性增强，更促使血压上升，血压随病程的发展逐渐增高，以后逐渐出现乏力，头晕，感觉异常，高血压多为中等度，血压长期增高后引起左心肥大和心衰，眼底多有小动脉痉挛，偶有小量出血，而高血压视网膜病者极少见，此点可能与肾素-血管紧张素被抑制有关。低血钾伴碱中毒 由于肾小管排钾增多，血钾降低，有的病人在早期发现高血压后可能诊断为原发性高血压，治疗中服用利尿药而诱发低血钾性肌麻痹;或用低盐饮食而使低血钾得到改善，经久不出现症状。对于高血压，低血钾，碱中毒，伴多饮多尿，夜尿增多，尿钾增多，应疑为原醛症，需进一步检查。2.临床类型(1)产生醛固酮的腺瘤(aldosterone-producing adenoma，APA)：腺瘤大多为单发，直径一般<2cm，故一般定位检查常为阴性，多具有典型的临床和实验室表现;癌肿一般>3cm，故定位诊断多为阳性，但其尚可分泌其他激素，故临床表现多严重而复杂，生化紊乱如低血钾，碱中毒等较明显，易发生早期转移。(2)原发性肾上腺增生(primary adrenal hyperplasia，PAH)：双侧肾上腺呈弥漫性增生，具有典型的临床表现及生化异常，其发病机制现认为与ACTH无关。(3)特发性醛固酮增多症(idiopathic hyperaldosteronism)：生化紊乱较APA及PAH为轻，肾素及AT-Ⅱ活性受抑制不明显，有人认为IHA的发生可能是肾上腺皮质在功能与形态上对正常或低浓度的AT-Ⅱ呈超常反应，而导致皮质增生及分泌过量醛固酮，也有人认为IHA可能是低肾素型原发性高血压的变异型，因为手术治疗不能使IHA治愈，即使双侧肾上腺全切除也不能消除其高血压，而仍需继续使用降压药物控制。(4)糖皮质激素可抑制性醛固酮增多症：系常染色体显性遗传性疾病，对立位及AT-Ⅱ刺激无明显分泌升高反应，有时反呈下降，但对ACTH反应明显超过正常人，地塞米松抑制试验及治疗可使血压下降，醛固酮分泌减少，血钾恢复正常。"
    ],
    "检查": [
        "血浆醛固酮",
        "尿常规",
        "血液生化六项检查",
        "肾素活性",
        "肾脏超声检查",
        "血管杂音",
        "肾功能检查",
        "心电图",
        "尿醛固酮",
        "螺内酯试验"
    ],
    "饮食保健": [
        "绿豆芽",
        "白菜",
        "小米"
    ],
    "忌吃食物": [
        "白砂糖",
        "花生（炒）",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "小米素羹",
        "豆薯小米粥",
        "酿冬瓜",
        "冬瓜粥",
        "花生杏仁粥",
        "红豆花生粥",
        "南瓜饭豇豆粥",
        "南瓜大麦粥"
    ],
    "常用药品": [
        "氢氯噻嗪片",
        "呋塞米注射液"
    ],
    "药品明细": [
        "力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常药氢氯噻嗪片(氢氯噻嗪片)",
        "上海信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才石岐氢氯噻嗪片(氢氯噻嗪片)",
        "世贸天阶氢氯噻嗪片(氢氯噻嗪片)",
        "山西云鹏氢氯噻嗪片(氢氯噻嗪片)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "天津金耀呋塞米注射液(呋塞米注射液)",
        "广东南国呋塞米注射液(呋塞米注射液)",
        "山西亨瑞达氢氯噻嗪片(氢氯噻嗪片)",
        "山西利丰华瑞氢氯噻嗪片(氢氯噻嗪片)",
        "西南药业氢氯噻嗪片(氢氯噻嗪片)",
        "广东罗浮山国药呋塞米注射液(呋塞米注射液)",
        "山东圣鲁呋塞米注射液(呋塞米注射液)",
        "河南润弘呋塞米注射液(呋塞米注射液)",
        "云鹏制药氢氯噻嗪片(氢氯噻嗪片)",
        "东北制药氢氯噻嗪片(氢氯噻嗪片)",
        "开封康诺氢氯噻嗪片(氢氯噻嗪片)",
        "吉林集安益盛呋塞米注射液(呋塞米注射液)",
        "宁夏启元呋塞米注射液(呋塞米注射液)",
        "陕西永寿氢氯噻嗪片(氢氯噻嗪片)",
        "山西云中氢氯噻嗪片(氢氯噻嗪片)"
    ]
}