{
    "名称": "小儿肾小管-间质肾炎",
    "描述": [
        "肾小管-间质肾炎(tubulo-interstitial nephritis，TIN)系指一种以肾间质病变为主的一组非化脓性炎症反应，肾小球几乎无病变或偶有轻微病变，而肾小管均受累。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿肾小管-间质肾炎"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "高血压",
        "贫血",
        "急性肾功能衰竭"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1-3月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "肾小管间质性肾炎是一大组由各种不同原因引起的肾脏疾病，按病程，肾小管间质性肾炎可分为急性和慢性两大类;按病因则有感染性，药物性，免疫介导和遗传代谢障碍引起的间质性肾炎等。",
    "原因": "发病原因肾小管间质性肾炎是一大组由各种不同原因引起的肾脏疾病，按病程，肾小管间质性肾炎可分为急性和慢性两大类;按病因则有感染性，药物性，免疫介导和遗传代谢障碍引起的间质性肾炎等。感染（20%）：包括细菌感染(链球菌，葡萄球菌，白喉杆菌，伤寒杆菌等)，军团病菌，钩端螺旋体，弓形体原虫，病毒感染等，上述病原所致肾脏或全身性感染均可诱发TIN，但并非病原体直接侵袭肾脏，而是免疫反应机制。药物反应（15%）：常见抗生素类药物(如氨基糖苷类，青霉素类，头孢菌素类，两性霉素，四环素族，磺胺类，阿霉素，抗结核药等)，非激素类抗炎药(消炎痛，布洛芬，阿司匹林等)，重金属盐(如铅，汞等)的长期接触，抗癫痫药物，麻醉剂，中枢兴奋剂，免疫抑制剂，利尿剂等。尿路梗阻（15%）：尿路梗阻或膀胱输导管反流 致肾小管-间质损伤。免疫性肾小球病变（20%）：包括抗肾小球基底膜抗体，免疫复合物沉积等。血管性疾病（10%）：如肾动脉硬化，肾动脉血栓形成或肾静脉血栓。代谢性疾病（10%）：高尿酸血症、尿酸盐肾病、胱氨酸尿症、高钙血症、长期低钾血症等。其他因素（8%）：(1)遗传因素：家族性间质性肾炎、海绵肾、先天性多囊肾等。(2)肿瘤：白血病、淋巴肉瘤、多发性骨髓瘤等。(3)放射性肾炎等。发病机制1.免疫机制 包括细胞免疫介导的急性间质性肾炎、体液免疫介导的急性间质性肾炎、补体活化、ige介导(血ige升高、血和尿嗜酸细胞计数↑)等机制。2.非免疫机制 包括各种全身性感染、药物及dic等毒性物质损伤。由于肾血流量大、肾内皮细胞总面积大、肾小管代谢率高、肾脏的逆流倍增系统以及肾酶被抑制，均使肾脏易发生中毒。3.病理改变(1)肉眼所见：肾脏大小正常或轻度增大，病变主要在髓质，可呈局灶性或弥漫性损害。(2)镜下所见：肾小球多正常，偶有系膜细胞增生或新月体形成。肾小管上皮细胞肿胀、坏死、退行变性、增生，肾小管基底膜皱缩与断裂。间质区显著水肿，多种细胞浸润。免疫病理提示在间质系膜区有中等量纤维蛋白原、c3、c4、igg沉积物。发病原因肾小管间质性肾炎是一大组由各种不同原因引起的肾脏疾病，按病程，肾小管间质性肾炎可分为急性和慢性两大类;按病因则有感染性，药物性，免疫介导和遗传代谢障碍引起的间质性肾炎等。包括细菌感染(链球菌，葡萄球菌，白喉杆菌，伤寒杆菌等)，军团病菌，钩端螺旋体，弓形体原虫，病毒感染等，上述病原所致肾脏或全身性感染均可诱发TIN，但并非病原体直接侵袭肾脏，而是免疫反应机制。常见抗生素类药物(如氨基糖苷类，青霉素类，头孢菌素类，两性霉素，四环素族，磺胺类，阿霉素，抗结核药等)，非激素类抗炎药(消炎痛，布洛芬，阿司匹林等)，重金属盐(如铅，汞等)的长期接触，抗癫痫药物，麻醉剂，中枢兴奋剂，免疫抑制剂，利尿剂等。尿路梗阻或膀胱输导管反流 致肾小管-间质损伤。包括抗肾小球基底膜抗体，免疫复合物沉积等。如肾动脉硬化，肾动脉血栓形成或肾静脉血栓。高尿酸血症、尿酸盐肾病、胱氨酸尿症、高钙血症、长期低钾血症等。(1)遗传因素：家族性间质性肾炎、海绵肾、先天性多囊肾等。(2)肿瘤：白血病、淋巴肉瘤、多发性骨髓瘤等。(3)放射性肾炎等。发病机制1.免疫机制 包括细胞免疫介导的急性间质性肾炎、体液免疫介导的急性间质性肾炎、补体活化、ige介导(血ige升高、血和尿嗜酸细胞计数↑)等机制。2.非免疫机制 包括各种全身性感染、药物及dic等毒性物质损伤。由于肾血流量大、肾内皮细胞总面积大、肾小管代谢率高、肾脏的逆流倍增系统以及肾酶被抑制，均使肾脏易发生中毒。3.病理改变(1)肉眼所见：肾脏大小正常或轻度增大，病变主要在髓质，可呈局灶性或弥漫性损害。(2)镜下所见：肾小球多正常，偶有系膜细胞增生或新月体形成。肾小管上皮细胞肿胀、坏死、退行变性、增生，肾小管基底膜皱缩与断裂。间质区显著水肿，多种细胞浸润。免疫病理提示在间质系膜区有中等量纤维蛋白原、c3、c4、igg沉积物。",
    "预防": "日常预防1、控制饮食结构，避免酸性物质摄入过量，加剧酸性体质。饮食的酸碱平衡对于糖尿病的治疗及并发症的防治是非常重要的一个环节。饮食方面要多吃富含植物有机活性碱的食品，少吃肉类，多吃蔬菜。2、参加有氧运动，适当锻炼身体，在阳光下多做运动多出汗，可帮助排除体内多余的酸性物质，从而预防肾病的发生。3、保持良好的心情，不要有过大的心理压力，压力过重会导致酸性物质的沉积，影响代谢的正常进行。适当的调节心情和自身压力可以保持弱碱性体质，从而预防肾病的发生。4、生活要规律，生活习惯不规律的人，如彻夜唱卡拉OK、打麻将、夜不归宿等生活无规律，都会加重体质酸化。5、远离烟、酒。烟、酒都是典型的酸性食品，毫无节制的抽烟喝酒，极易导致人体的酸化，使得肾病有机可乘。日常生活中以茶为饮品除预防和改善治疗肾炎外还能调节人体机理平衡，消炎抗菌，清热解毒，增强人体抵抗力。这类中草药茶主要有金银花、野菊花、虫草等。6、不要食用被污染的食物，如被污染的水，农作物，家禽鱼蛋等，要吃一些绿色有机食品，要防止病从口入。",
    "症状": [
        "淋巴结肿大",
        "夜尿增多",
        "厌食",
        "发热伴有皮疹",
        "水肿",
        "高热",
        "腹痛",
        "少尿",
        "腹泻",
        "多尿"
    ],
    "具体表现": [
        "本病可发生在任何年龄组。1.典型临床表现 发热，皮疹，关节痛，构成AIN的三联症，病儿可有程度不等的水肿，夜尿，多尿，呕吐，腹泻，厌食，腹痛，患儿可有镜下血尿，脓尿，病情严重者可发生肾衰，多数表现为非少尿型。2.多种多样临床表现(1)急性TIN：多由感染，药物过敏，血管病变或药物肾毒性作用引起，少数为特发性，ATIN的表现特点为起病急，常伴发热，皮疹及膀胱激惹症状，对多种药物过敏，严重者可表现急性肾衰，病理上以变质渗出为主，间质有明显水肿，浸润的炎症细胞因病因及发病原理而异，TIN患者可因肾脏内水肿，肾包膜牵张，患者感腰痛，体检有肾区叩痛，共同的临床表现是患者可出现程度不同的急性肾衰竭，另外根据不同的病因可出现相应的表现：①感染引起：多有寒战高热，全身酸痛，食欲减退等中毒症状，血液中性粒细胞增多，抗菌治疗有效。②药物过敏引起：有用药史，在用药过程中或停药后不久出现皮疹，发热，关节痛及淋巴结肿大等过敏症状，血中嗜酸细胞增多及IgE升高，尿液沉渣检查1/3患者可以找到嗜酸性细胞。③药物肾毒性作用引起：大多患者有明确的用药史，尿中可出现肾小管上皮细胞。(2)慢性TIN：主要表现为肾小管功能不全，如近端小管受累较重，表现为Ⅱ型肾小管酸中毒和Fanconi综合征，如远端小管受累严重，可表现为Ⅰ型或Ⅳ型肾小管酸中毒。①CTIN的临床特点：临床表现不如ATIN明显，患者可无自觉症状，仔细检查可发现各种各样的肾小管功能异常，血压可正常或升高，常有轻度蛋白尿，当出现大量蛋白尿时提示并发肾小球疾病，有些CTIN与肾结石共存，巴尔干肾病或滥用镇痛剂者可发生尿路恶性肿瘤，肾乳头坏死可并发于滥用镇痛剂，镰形细胞病或慢性尿路梗阻引起的CTIN，表现为发热，血尿及肾绞痛，偶可见到坏死组织从尿中排泄，贫血与氮质血症程度不成比例，常见于髓质囊肿病，滥用镇痛剂及多发性骨髓瘤，夜尿增多是许多CTIN的重要诊断线索。②CTIN的特征性病理表现：是间质纤维化，小管萎缩及单核细胞浸润，晚期双肾缩小，外形不规则(是瘢痕存在的一种表现)，单个或多个盏体扩张，由于纤维化包绕，使小管变形，小管基底膜增厚，后期可有继发性肾小球改变及肾血管病变，由于髓质部间质较多，因此髓质及乳头部严重受累，因为肾小管的各个节段都有重吸收钠离子的功能，所以，由原发性CTIN引起的任一节段肾小管上皮细胞损伤达到一定程度，都可引起钠离子的不适当丢失，在临床上很值得临床医师注意的是：原发性CTIN一般不会发生钠潴留，而由继发性CTIN及血管病变引起的CTIN则常伴有钠潴留，表现为水肿与高血压， 详询病史可找出TIN的病因或诱因，典型的临床表现如发热，皮疹，关节痛三联征;或原因不明的肾衰，过敏性全身症状;实验室检查血清IgE升高，末梢血嗜酸细胞计数增加，尿β2微球蛋白增加，低钾血症;尿有红细胞，白细胞和白细胞管型;肾功能减退，必要时需做肾活检确诊。"
    ],
    "检查": [
        "肾功能检查",
        "肾小球滤过率（GFR）",
        "肾病类尿常规",
        "血常规",
        "肾脏超声检查",
        "放射性核素肾扫描"
    ],
    "饮食保健": [
        "腰果",
        "南瓜子仁",
        "花生",
        "核桃"
    ],
    "忌吃食物": [
        "白砂糖",
        "花生（炒）",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "苹果粥",
        "苹果草莓汁",
        "蘑菇木耳西兰花腐竹汤",
        "鲜百合冬菇西兰花汤",
        "白扁豆参米粥",
        "口蘑烧扁豆",
        "芝麻山药饼",
        "芝麻仁粥"
    ],
    "常用药品": [
        "蒺藜药酒"
    ],
    "药品明细": [
        "央宗药业蒺藜药酒(蒺藜药酒)"
    ]
}