{
    "名称": "慢性肾炎",
    "描述": [
        "慢性肾小球肾炎简称慢性肾炎，系指蛋白尿、血尿、高血压、水肿为基本临床表现，起病方式各有不同，病情迁延，病变缓慢进展，可有不同程度的肾功能减退，具有肾功能恶化倾向和最终将发展为慢性肾衰竭的一组肾小球病。由于本组疾病的病理类型及病期不同，主要临床表现可各不相同。疾病表现呈多样化。慢性肾炎是一组多病因的慢性肾小球病变为主的肾小球疾病，但多数患者病因不明。有明显高血压、水肿者或短期内有肾功能减退者，应卧床休息，并限制食盐的摄入量至2～3g。对尿中丢失蛋白质较多，肾功能尚可者，宜补充生物效价高的动物蛋白，如鸡蛋、牛奶，已有肾功能减退者(内生肌酐清除率在30ml/min左右)，应适量限制蛋白质在30g左右，必要时加口服适量必需氨基酸。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "慢性肾炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "以青、中年男性为主  ",
    "传染方式": "无传染性",
    "并发症": [
        "高血压",
        "慢性肾性贫血"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 对症治疗 康复治疗",
    "治疗周期": "需长期服药治疗",
    "治愈率": "5% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院每年约（3000——5000元）",
    "推荐": "预防慢性肾炎的最根本的方法就是提高机体防病抗病能力及减少感染发生机会，针对病因进行预防。",
    "原因": "病因慢性肾炎是一组多病因的慢性肾小球病变为主的肾小球疾病，但多数患者病因不明，与链球菌感染并无明确关系，据统计仅15%～20%从急性肾小球肾炎转变而至，但由于急性肾小球肾炎亚临床型不易被诊断，故实际上百分比可能要高些，此外，大部分慢性肾炎患者无急性肾炎病史，故目前较多学者认为慢性肾小球肾炎与急性肾炎之间无肯定的关联，它可能是由于各种细菌，病毒或原虫等感染通过免疫机制，炎症介质因子及非免疫机制等引起本病。慢性肾炎是一组多病因的慢性肾小球病变为主的肾小球疾病，但多数患者病因不明，与链球菌感染并无明确关系，据统计仅15%～20%从急性肾小球肾炎转变而至，但由于急性肾小球肾炎亚临床型不易被诊断，故实际上百分比可能要高些，此外，大部分慢性肾炎患者无急性肾炎病史，故目前较多学者认为慢性肾小球肾炎与急性肾炎之间无肯定的关联，它可能是由于各种细菌，病毒或原虫等感染通过免疫机制，炎症介质因子及非免疫机制等引起本病。",
    "预防": "预防慢性肾炎的最根本的方法就是提高机体防病抗病能力及减少感染发生机会，针对病因进行预防。1、 避免过度劳累，精神压力大：过度劳累，开夜车，考学压力大等等，均可使慢性肾炎病情加重，要有良好的生活习惯，保持有规律的生活，平时要合理安排生活作息制度，多参加适量活动，加强身体锻炼，但应避免过劳，合理营养，增 强体质和机体抵抗力，注意个人卫生及环境卫生的清洁，养成良好的生活卫生习惯，并随时保持心情轻松愉快，强化自我保健意识。2、谨防细菌或病毒感染：细菌或病毒感染是引起急性肾炎的最常见原因，特别是上呼吸道感染，无症状性菌尿，流感，咽喉炎，气管支气管炎等，都可能使慢性肾炎症状加重。积极防治感染病灶，积极防治急性肾炎，减少机体感染机会，防止受冷着凉，预防感冒，化脓性扁桃体炎，皮肤化脓感染等疾病的发病；一旦感染了以上疾病或发生了急性肾炎及其他原发性肾小球疾病，要给予及时彻底的治疗，急性肾炎病人有慢性感染病灶者，在病情稳定3~6个月后，必要时可用手术等方法根治，防止这类疾病迁延不愈发展为慢性肾炎。3、注意饮食营养：肾炎病人要避免高蛋白饮食，注意食品安全，多吃新鲜的瓜果和天然食品，以品种多样，搭配合理，清淡可口为原则。注意自身监测，自觉身体不适时，如出现了夜尿多，食欲减退，腰部不舒服感或酸胀感，尤其早晨起床后出现眼睑颜面部水肿及排尿异常，则提示有得肾脏病的可能，要及时到医院检查，以便于尽早诊断和治疗，对预防本病也有重要作用。",
    "症状": [
        "蛋白尿",
        "水肿",
        "血尿",
        "血压高",
        "网状青斑和坏疽",
        "全身消瘦型",
        "尿淀粉酶升高",
        "尿滤过分数明显下降",
        "尿渗透压下降"
    ],
    "具体表现": [
        "慢性肾小球肾炎可发生于任何年龄，但以青、中年男性为主。起病方式和临床表现多样。多数起病隐袭、缓慢，以血尿、蛋白尿、高血压、水肿为其基本临床表现，可有不同程度肾功能减退，病情迁延、反复，渐进性发展为慢性肾衰竭。肾功能正常或轻度受损(肌酐清除率下降或轻度氮质血症)，这种情况可持续数年，甚至数十年，肾功能逐渐恶化并出现相应的临床表现(如贫血、血压增高等)，进入尿毒症。"
    ],
    "检查": [
        "肾功能检查",
        "尿溶菌酶",
        "尿常规",
        "尿酚红排泄试验(PSP)",
        "血液检查",
        "昼夜尿比重试验",
        "尿素",
        "尿免疫球蛋白",
        "尿溶菌酶测定（ULYSO）",
        "尿素清除率(UCL)"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡爪",
        "鸡腿",
        "腰果"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "腐竹",
        "虾皮",
        "虾米"
    ],
    "推荐食物": [
        "海参鸭肉粥",
        "软炸鸭肉",
        "鸡翅粥",
        "烩鸡翅",
        "酥鸡腿",
        "清炸鸡腿",
        "赤豆鲤鱼",
        "五香鲤鱼块"
    ],
    "常用药品": [
        "呋塞米片",
        "肾炎安胶囊"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "中华肾炎安胶囊(肾炎安胶囊)",
        "康乐果肾炎四味胶囊(肾炎四味胶囊)",
        "金汇益肾康胶囊(益肾康胶囊)",
        "河南辅仁堂肾复康胶囊(肾复康胶囊)",
        "吉林敖东力源肾复康片(肾复康片)",
        "辽宁好护士肾炎消肿片(肾炎消肿片)",
        "太阳肾炎康复片(肾炎康复片)",
        "力生呋塞米片(呋塞米片)",
        "石家庄康力藻酸双酯钠片(藻酸双酯钠片)",
        "聪明虎益肾康胶囊(益肾康胶囊)",
        "山西众燊潞党参口服液(潞党参口服液)",
        "花溪血尿胶囊(血尿胶囊)",
        "陕西步长高新复方石韦胶囊(复方石韦胶囊)",
        "陕西汉唐制药血尿胶囊(血尿胶囊)",
        "力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "贵阳济仁堂复方石韦胶囊(复方石韦胶囊)",
        "金爵复方石韦胶囊(复方石韦胶囊)",
        "湖北襄阳隆中复方石韦颗粒(复方石韦颗粒)",
        "哈尔滨大洋肾复康胶囊(肾复康胶囊)",
        "吉林吉春肾复康胶囊(肾复康胶囊)",
        "湖北纽兰肾复康胶囊(肾复康胶囊)",
        "康复牌肾炎四味片(肾炎四味片)"
    ]
}