{
    "名称": "尿道炎",
    "描述": [
        "尿道炎(urethritis)是指尿道黏膜的炎症，是一种常见病，多见于女性，临床上分为急性和慢性、非特异性尿道炎和淋菌性尿道炎，后两种临床表现类似，必须根据病史和细菌学检查加以鉴别。多为致病菌逆行侵入尿道引起。临床表现为尿频、尿痛、尿急和血尿，急性期男性可有尿道分泌物，初始为黏液性，后多有量脓性分泌物。女性则少有分泌物，转为慢性时表现为尿道刺痛和排尿不适，尿道分泌物减少，呈稀薄浆液状，急性发作时耻骨上区和会阴部有钝痛，可见尿道口发红，有分泌物。目前用于治疗的药物种类繁多，应根据病原菌的种类及对药物的敏感性有针对性地选用2～3种药物联合应用，疗效较好。待症状完全消失、尿液检查正常、细菌培养阴性后用药应持续7～10天方可停药。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "泌尿内科",
        "尿道炎"
    ],
    "是否医保": "否",
    "患病比例": "0.12%",
    "易感人群": "多见于女性",
    "传染方式": "无传染性",
    "并发症": [
        "前列腺炎",
        "尿道狭窄",
        "膀胱炎"
    ],
    "就诊科室": [
        "内科",
        "泌尿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "15-30天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "在未治愈前避免性行为。家庭中做好必要的隔离，浴巾、脸盆、浴缸、便器等分开使用，或用后消毒。",
    "原因": "发病原因引起尿道炎常见的原因如下：尿道损伤（25%）：是泌尿系统最容易损伤的部位。主要发生在男性青壮年时期。女性很少，仅占3%。男性尿道由生殖膈分为前后两部分。前尿道即海绵体尿道，尤以球部损伤较多，主要为骑跨伤所致。尿道器械检查引起的尿道黏膜擦伤，可破坏尿道黏膜防御功能，导致细菌感染。尿道梗阻（20%）：如包皮口狭窄，尿道外口狭窄，尿道狭窄，后尿道瓣膜，尿道肿瘤，女性处女膜伞，尿道口处女膜融合等，因排尿不畅，尿液积存于尿道内可继发尿道感染。尿道内异物（10%）：自外界放入的异物或尿道内结石等，停顿稍久即可导致尿道感染。邻近器官炎症（8%）：如前列腺炎，精囊炎，阴道炎或子宫颈炎等可蔓延到尿道，此常为慢性后尿道炎的顽固病灶。常与性生活有关（5%）：不洁性生活易引起尿道感染。发病机制感染途径有上行性感染和下行性感染，根据致病菌的不同可分为：1、非特异性尿道炎，致病菌以大肠埃希杆菌，链球菌属及葡萄球菌属最常见。2、特异性尿道炎，又称淋病性尿道炎(gonorrheal urethritis)，简称淋病(gonorrhea)，致病菌为淋病奈瑟菌。3、非淋病性尿道炎(non-gonococcal urethritis)，致病菌为沙眼衣原体，解脲支原体，嗜血短杆菌，真菌，阴道毛滴虫，尖锐湿疣及单纯疱疹病毒等。尿道急性炎症时，尿道外口红肿，边缘外翻，黏膜表面常被浆液性或脓性分泌物所黏合，有时有浅表溃疡，镜下可见黏膜水肿，其中有白细胞，浆细胞和淋巴细胞浸润，毛细血管明显扩张，尿道旁腺体充血或被成堆脓细胞所填塞。慢性尿道炎病变主要在后尿道，膀胱颈和膀胱三角区，有时蔓延整个尿道，尿道黏膜表面粗糙呈暗红色颗粒状，因有瘢痕收缩，尿道外口较正常小，镜下可见淋巴细胞，浆细胞和少数白细胞，纤维母细胞增加。发病原因引起尿道炎常见的原因如下：是泌尿系统最容易损伤的部位。主要发生在男性青壮年时期。女性很少，仅占3%。男性尿道由生殖膈分为前后两部分。前尿道即海绵体尿道，尤以球部损伤较多，主要为骑跨伤所致。尿道器械检查引起的尿道黏膜擦伤，可破坏尿道黏膜防御功能，导致细菌感染。如包皮口狭窄，尿道外口狭窄，尿道狭窄，后尿道瓣膜，尿道肿瘤，女性处女膜伞，尿道口处女膜融合等，因排尿不畅，尿液积存于尿道内可继发尿道感染。自外界放入的异物或尿道内结石等，停顿稍久即可导致尿道感染。如前列腺炎，精囊炎，阴道炎或子宫颈炎等可蔓延到尿道，此常为慢性后尿道炎的顽固病灶。不洁性生活易引起尿道感染。发病机制感染途径有上行性感染和下行性感染，根据致病菌的不同可分为：1、非特异性尿道炎，致病菌以大肠埃希杆菌，链球菌属及葡萄球菌属最常见。2、特异性尿道炎，又称淋病性尿道炎(gonorrheal urethritis)，简称淋病(gonorrhea)，致病菌为淋病奈瑟菌。3、非淋病性尿道炎(non-gonococcal urethritis)，致病菌为沙眼衣原体，解脲支原体，嗜血短杆菌，真菌，阴道毛滴虫，尖锐湿疣及单纯疱疹病毒等。尿道急性炎症时，尿道外口红肿，边缘外翻，黏膜表面常被浆液性或脓性分泌物所黏合，有时有浅表溃疡，镜下可见黏膜水肿，其中有白细胞，浆细胞和淋巴细胞浸润，毛细血管明显扩张，尿道旁腺体充血或被成堆脓细胞所填塞。慢性尿道炎病变主要在后尿道，膀胱颈和膀胱三角区，有时蔓延整个尿道，尿道黏膜表面粗糙呈暗红色颗粒状，因有瘢痕收缩，尿道外口较正常小，镜下可见淋巴细胞，浆细胞和少数白细胞，纤维母细胞增加。",
    "预防": "男性预防1、嘱患者在未治愈前避免性行为，禁酒，不吃辛辣食物，多饮水。 　　2、家庭中做好必要的隔离，浴巾、脸盆、浴缸、便器等分开使用，或用后消毒。 　　3、告诉患者什么是安全性行为，什么是危险性行为，怎样避免危险性行为。 　　4、鼓励使用安全套。 　　女性预防　尿急时，不要延缓上厕所，口渴时，就应多喝水或其它饮料，性交后应排尿并且清洗。在大解后，应用清水加以清洗。",
    "症状": [
        "尿痛",
        "发热伴尿频、尿...",
        "小便刺痛",
        "血尿",
        "尿无力",
        "龟头异味",
        "白色黏液状尿",
        "发烧",
        "尿急",
        "尿道弥漫性浸润"
    ],
    "具体表现": [
        "尿频，排尿灼痛和血尿，急性期男性可有尿道分泌物，开始为黏液性，后有多量脓性分泌物，女性则少有分泌物，转为慢性时表现为尿道刺痛和排尿不适，尿道分泌物减少，呈稀薄浆液状，急性发作时耻骨上区和会阴部有钝痛，可见尿道口发红，有分泌物。"
    ],
    "检查": [
        "中段尿细菌培养计数",
        "尿常规",
        "膀胱镜",
        "尿液细菌学检查",
        "血常规",
        "尿液细菌培养",
        "尿三杯试验",
        "",
        "",
        "解脲脲原体"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "腐竹",
        "虾皮",
        "螃蟹",
        "猪油（板油）"
    ],
    "推荐食物": [
        "八珍豆腐盒",
        "豆腐蛋饺",
        "时蔬小豆腐",
        "牛奶菠菜粥",
        "牛奶玉米汤",
        "素炒菠菜",
        "菠菜豆腐汤",
        "花生菠菜粥"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "贝可(酒石酸托特罗定片)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "运泰(头孢呋辛酯干混悬剂)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "復安欣(磷霉素氨丁三醇散)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "湖北襄阳隆中石淋通颗粒(石淋通颗粒)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力芬(头孢克肟颗粒)",
        "黄山天目首乌延寿片(首乌延寿片)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "安素美(盐酸头孢他美酯干混悬剂)",
        "特普欣(盐酸头孢他美酯片)",
        "朗瑞(司帕沙星分散片)",
        "达力新(头孢呋辛酯胶囊)"
    ]
}