{
    "名称": "小儿心力衰竭",
    "描述": [
        "小儿心力衰竭一般指小儿充血性心力衰竭，简称小儿心衰。心力衰竭为心功能障碍，心输出量减低不能满足机体需要。临床上心力衰竭是一个综合征，由4 部分组成：心功能障碍，运动耐力减低，肺体循环充血，以及后期出现心律失常。心功能障碍是构成心力衰竭的必备条件，其他三部分是心功能不全代偿机制的临床表现。早期通过加快心率、心肌肥厚和心脏扩大等进行代偿，当排血量以满足机体需要只有心功能障碍，尚无心衰征象，称心功能代偿期。出现小儿心力衰竭时，患儿表现呼吸急促、表浅、咳嗽及口周青紫，颈静脉怒张、肝脾肿大、水肿。心力衰竭严重危害儿童健康，为儿科常见急症，应及时抢救。婴儿期的主要病因为先天性心血管畸形，常见有室间隔缺损、完全性大血管转位、主动脉缩窄、动脉导管未闭及心内膜垫缺损。左室发育不良综合征、完全性大动脉转位。心肌炎、重症肺炎、心内膜弹力纤维增生症及阵发性室上性心动过速。儿童期的主要为风湿性心脏病，急性心肌炎如病毒性心肌炎、白喉性心肌炎及急性链球菌感染所引起的肾小球肾炎、严重贫血、维生素B1缺乏症、克山病。小儿高原性心脏病、甲状腺功能亢进及电解质紊乱。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿心力衰竭"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "呼吸衰竭",
        "心力衰竭"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "对症治疗 药物治疗 手术治疗 支持性治疗",
    "治疗周期": "3-8周",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "心衰是各种心脏病的严重阶段，死亡率高。无症状性心力衰竭给予早期干预，可以延缓心衰的进展，改善预后。非心血管疾病引起的心衰，若能有效控制原发病，心衰随之好转，一般预后较好。",
    "原因": "(一)发病原因诊断心力衰竭，首先应明确病因，心力衰竭在胎儿期即可发生，婴儿期较儿童期多见。先天性心血管畸形（35%）：婴儿期引起心力衰竭的主要病因为先天性心血管畸形，常见有室间隔缺损，完全性大血管转位，主动脉缩窄，动脉导管未闭及心内膜垫缺损，出生后即发生心力衰竭者以左室发育不良综合征，完全性大动脉转位最常见，心肌炎，重症肺炎，心内膜弹力纤维增生症及阵发性室上性心动过速为婴儿期发生心力衰竭的主要病因，近年川崎病发病数增多，为婴幼儿心力衰竭病因之一。风湿热（20%）：4岁以后儿童引起充血性心力衰竭的原因主要为风湿热及心肌病，风湿热引起心力衰竭的主要病变有二：①急性心肌炎或心脏炎。②遗留的慢性瓣膜病，在小儿时期以前者为主，心肌炎如病毒性心肌炎，白喉性心肌炎及急性链球菌感染所引起的感染性心肌炎常发生急性充血性心力衰竭，严重贫血及维生素B1缺乏症等疾病，因影响心肌功能，可引起心力衰竭，克山病为我国地方性心肌病，可于儿童期发病，2岁以前很少见，为流行地区心力衰竭的主要病因，小儿高原性心脏病多见于海拔3000m及以上的高原地区，初步认为高原低氧性毛细血管前肺小动脉收缩所致血管阻力增高是本病的发病原因，在青海高原，小儿患病率为0.96%，较成人为高，移居人群第1～3代的患病率明显高于世居人群，尤以汉族对缺氧较敏感，到海拔2800m以上即有发病者，主要临床表现为肺动脉高压和右室负荷过重，西藏及青海省(1964)291例临床报告，冬春季发病较高，以1岁以内婴儿多见，早期临床表现为夜间哭闹，气急和口周青紫，三尖瓣区出现持续存在的收缩期吹风样杂音并逐渐增强，肺动脉瓣区出现舒张期杂音者病情均较重，继之出现以右心为主的充血性心力衰竭症状，X线检查可见肺动脉段膨隆，右心室增大及肺纹理增多，心电图呈右心室肥厚或双侧心室肥厚，呼吸道感染常为发病诱因，死亡主要原因为心力衰竭。此外，急速进入高原地区，可发生急性高原性肺水肿，起病急骤，经吸氧，镇静，利尿及静脉输注氨茶碱等治疗，可完全恢复，其他少见的病因如感染性心内膜炎，肺源性心脏病，维生素B1缺乏症，心型糖原贮积病及高血压等，静脉输液量过多或速度过快，可引起急性心力衰竭，尤其在营养不良的婴儿，急性心包炎，心包积液及慢性缩窄性心包炎均可引起静脉回流受阻，静脉淤积，心室舒张期充盈不足，心搏量下降，发生舒张功能衰竭。其他（15%）：①感染：特别是呼吸道感染，左向右分流的先天性心血管畸形常因并发肺炎而诱发心力衰竭;风湿热为引起风湿性心脏病心衰的主要诱因， ②过度劳累及情绪激动， ③贫血， ④心律失常：以阵发性室上性心动过速为常见， ⑤钠摄入量过多， ⑥停用洋地黄过早或洋地黄过量。(二)发病机制心力衰竭的病理生理变化十分复杂，许多问题尚不清楚，心衰不仅是一个血流动力学障碍，同时是一组神经体液因子参与调节的有关分子生物学的改变过程。1.调节心功能的主要因素心脏的泵功能是从静脉吸回血液后再射入动脉系统，维持心搏量以供应组织代谢需要，心排出量的调节取决于下列因素：(1)容量负荷：又称前负荷，指回心血量或心室舒张末期容量，通常用舒张末压表示，依照斯塔林(Stalling)定律，在一定范围内心肌收缩力与心肌纤维长度成正相关，当心室舒张末容量增加时，心肌纤维拉长，心肌收缩力增强，心排出量增加，但容量超过临界水平，则心排出量反而减低，心室舒张末容量与舒张期充盈时间及心室顺应性有关，在一定充盈压下，充盈时间长则心室舒张末期容量增加，心搏量增多，当心室顺应性下降时，改变舒张期压力与容量的关系，在任何容量下压力均升高，随之左房压升高，发生肺静脉充血，并可发生肺水肿，此外，舒张时心室僵硬，影响心室充盈，使心排出量受限。(2)压力负荷：又称后负荷，即心室开始收缩射血时面临的阻抗，总外周阻力是左室后负荷的重要决定因素，可用血压表示，在心肌收缩力和前负荷恒定时，后负荷下降，心排出量增加;反之则减少。(3)心肌收缩力：指心肌本身的收缩力，与心肌代谢及兴奋-收缩耦联过程有关，主要受交感神经系统调节，β受体兴奋时，心肌收缩力增强，心排出量增加。(4)心率：与心脏传导系统的电生理特性及心脏自主神经调节有关，心排出量=心率×心搏量，心率变化可影响心搏量及心排出量，在一定范围内增快心率可提高心排出量，当心动过速，心率>150次/min，心室舒张充盈期短，充盈量不足，心搏量减少，心排出量因而下降，心动过缓，心率<40次/min，舒张期充盈已达极限，不能再提高心搏量，因而心排出量随之下降。(5)心室收缩运动的协调性：心室收缩时，室壁运动协调可维持最大的心搏量，心肌缺血，发生炎症，可致室壁矛盾运动;心律失常可使房室运动不协调，均可导致心搏量下降，上述各因素中，前四项最为重要，若调节障碍，则导致心功能障碍，心排出量降低。2.心力衰竭的神经内分泌系统的调节机制 心肌损伤是发生心衰的基本原因，缺血，感染，毒素及机械性应力作用等均可损伤心肌，导致正常功能的心肌细胞数量减少;心排出量降低，从而激活心脏，血管及肾脏等一系列内稳定调节机制，心衰早期这些调节机制相互作用有利于提高心搏量，使心排出量在静息状态时能维持机体需要，随后转为不利因素，促进心衰发展，乃至出现心功能代偿失调的临床征象。(1)交感神经系统：心排出量下降反射性兴奋交感神经，大量去甲肾上腺素(NE)和肾上腺素由交感神经末梢和肾上腺髓质释放到血循环中，血中儿茶酚胺水平升高，使未受损的心肌收缩力增强，心率加快，外周血管收缩，在心衰早期可部分代偿血流动力学的异常，但交感神经张力持续过度增高，将带来明显副作用：①心肌代谢增加，氧耗加大;②心肌β受体密度下调，心肌收缩力下降;③外周血管收缩，致心脏后负荷过重，室壁应力增加和组织灌注不足;④直接心肌毒性作用，引起心肌坏死;⑤激活肾素血管紧张素醛固酮系统，进一步加重外周血管收缩及水钠潴留。(2)内分泌系统：心肌损伤早期迅速激活循环内分泌系统，包括交感神经和肾素血管紧张素醛固酮系统等，使心功能取得代偿，临床不出现心衰征象，但上述内稳定调节机制继续进行，并激活心脏，血管和其他组织的自分泌和旁分泌，前者作用于自身细胞;后者为局部分泌，作用于邻近细胞，在心衰进展恶化过程中，自分泌和旁分泌起着重要作用。①肾素血管紧张素醛固酮系统(RAAS)：RAAS的激活是一个主要的神经体液调节过程，心衰时，肾血流灌注降低及交感神经兴奋，刺激肾小球旁器释放肾素，是激活RAAS的主要机制，但心衰患者的低钠饮食和应用利尿药也是RAAS激活的重要因素，血液中肾素将肝脏分泌的血管紧张素原催化为血管紧张素Ⅰ，后者经肺部血管床转换酶(ACE)水解为血管紧张素Ⅱ(AngⅡ)，AngⅡ较NE有更强烈的收缩血管作用，并可刺激肾上腺皮质球状带增加醛固酮(Ald)分泌，引起水钠潴留和排钾，镁，另外，ACE和激肽酶Ⅱ是同一种酶，可催化缓激肽降解，失活，血浆缓激肽水平降低，使前列腺素E合成减少，后者有舒张血管作用，因而加重了血管收缩，持续RAAS的过度激活，可使心衰恶化，现已证实AngⅡ除强烈收缩外周血管外，尚可致心肌坏死和促进动脉粥样硬化;过多Ald促进钾，镁排出，致心律失常阈值下降，并有造成心肌胶原纤维沉积的作用，除循环内分泌系统外，心脏，血管及脑组织等存在自身的RAAS，当心脏超负荷时，室壁应力增加，激活心肌细胞内的AngⅡ与细胞膜AngⅡ受体结合，通过一系列分子生物学和生物化学过程，致心肌细胞基因表达异常，促进心衰恶化。②心房利钠肽(ANP)：是心房肌合成的内分泌素，具有利钠，排尿，扩张血管和抑制RAAS作用，心衰时，外周血ANP水平较正常对照组高2～10倍，促使ANP释放的因素包括：A.心衰引起左，右房压力升高。B.心衰时细胞外液容量扩大，导致心房扩张，临床观察证明，外周血ANP水平与心衰严重程度呈正相关，病情好转，ANP水平迅速下降，心衰时，利钠肽活化可能是一种保护性神经内分泌机制，对过度的RAAS激活有对抗作用，对延缓病情进展，具有利作用，虽然，心衰恶化时伴有ANP分泌增多，但其作用减弱，可能系受体密度下降，分解亢进或肾血流减少之故。③生长激素(GH)：近年研究GH是胚胎及小儿时期心脏发育和成人维持心脏形态和功能不可缺少的因素，GH由神经垂体分泌，其大部分作用是通过胰岛素样生长因子-1(IGF-1)介导，后者可在心脏内合成，在心肌内起旁分泌和自分泌作用，此外，其他组织产生的IGF-1也可作用于心肌组织，心肌内的GH受体表达高于其他组织，GH对心功能的直接作用有：A.促进心肌组织生长，并调控心脏结构。B.增加心肌收缩力。C.改善能量转换为机械力的效应。D.抑制心肌细胞凋亡， GH和IGF-1在心衰时的治疗作用尚在研究中。④内皮素(ET)：血管内皮分泌血管活性物质，调节血管的收缩和舒张反应，内皮源的收缩血管活性物质有ET等，舒缓因子有一氧化氮(NO)和前列腺素(PGI2)，心衰时，心肌供氧不足，血管内皮损伤，其分泌血管活性物质及调节血管功能异常，主要表现为收缩血管物质分泌增多，而舒张血管物质分泌减少，临床研究表明心衰患者血液中内皮细胞增加及ET释放增多，其增加程度与心衰严重程度相平行，ET有强烈血管收缩作用，可收缩阻力血管及冠状动脉，加重后负荷及心肌缺血，并有引起肺动脉高压和促进血管平滑肌，心肌细胞生长和增殖的作用。⑤血管加压素(AVP)：心排出量下降，通过心血管压力感受器刺激神经垂体释放AVP，另外，循环中AngⅡ水平升高，也可促进AVP分泌，AVP有收缩血管及抗利尿作用。⑥细胞因子：心衰病人免疫功能失调，研究证明许多细胞因子如肿瘤坏死因子-α(TNF-α)，白细胞介素-2，白细胞介素-6等参与心衰的发展，临床观察表明心衰患者血液中TNF-α升高，并与心衰严重程度相关，TNF-α还有抑制心肌收缩力和促进心肌细胞凋亡的作用，近年来，心衰时神经内分泌的研究在不断探索中，其目的在于寻找更为有效的治疗手段，控制心衰的发展，以延长患者寿命。3.心室重塑的调节机制 近年研究认为心室重塑是心衰过程中十分重要的部分，包括心室质量，心室容量，心室形态和结构的变化，其特征为心室收缩力日益减弱的同时心室逐渐扩大，心室重塑的机制不甚清楚，但与心肌细胞分子生物学和生物化学的改变以及内分泌，旁分泌及自分泌的调节作用密切相关，研究表明当心脏超负荷时，心室应力增加，牵拉心肌细胞膜，激活细胞内的AngⅡ，后者作为自分泌形式与细胞膜AngⅡ受体结合，进而通过细胞内三磷酸肌醇和二酰甘油途径激活蛋白激酶C，促发转录和合成新的收缩蛋白;并作用于核内，启动原癌基因的转录和表达，进一步促进心肌细胞分裂和增生。上述过程使存活的心肌肥厚，但此类肥厚心肌的收缩蛋白基因表达异常，类似胚胎表型，这种胚胎型异构蛋白易于疲乏，使心肌细胞寿命短，加速心肌细胞衰竭，心肌细胞外基质改变，胶原蛋白沉着和纤维化在心室重塑中起重要作用，胶原损伤可发生在心肌坏死之前，研究表明AngⅡ和Ald激活，在促进胶原沉积和纤维化中起重要作用，导致心室进一步扩大，心室重塑是一个不良的适应过程，肥厚的心肌细胞和胶原纤维并不是正常的细胞，最终导致心衰恶化，新近研究表明衰减的心肌细胞出现程控的细胞死亡，成为凋亡，在扩张型心肌病尤为明显，为导致心衰进展的重要因素，凋亡与坏死不同，细胞凋亡不伴有炎症反应，凋亡是基因程控的耗能过程，由一系列密切相关的分子生物学与生物化学过程所组成，在衰竭的心脏，促进心肌细胞凋亡的因素包括一氧化氮，活性氧，细胞因子，缺氧及机械应力作用等，心肌细胞凋亡参与心衰时的心脏重塑，近年的动物实验证实：新生羊及幼羊的心脏储备功能较成年羊差，临床新生儿及小婴儿亦较年长儿易发生心力衰竭，其原因如下：①肌节数量少，心肌收缩力弱。②心肌结构未成熟，心室顺应性差。③心排出量相对较多，初生儿为300ml/kg，青少年为100ml/kg，即在休息状态也需要较高的心排出量才能维持机体代谢需要。④安静时心率快，婴儿为120～140次/min，通过增加心率和心排出量所产生的代偿功能有限。(一)发病原因诊断心力衰竭，首先应明确病因，心力衰竭在胎儿期即可发生，婴儿期较儿童期多见。婴儿期引起心力衰竭的主要病因为先天性心血管畸形，常见有室间隔缺损，完全性大血管转位，主动脉缩窄，动脉导管未闭及心内膜垫缺损，出生后即发生心力衰竭者以左室发育不良综合征，完全性大动脉转位最常见，心肌炎，重症肺炎，心内膜弹力纤维增生症及阵发性室上性心动过速为婴儿期发生心力衰竭的主要病因，近年川崎病发病数增多，为婴幼儿心力衰竭病因之一。4岁以后儿童引起充血性心力衰竭的原因主要为风湿热及心肌病，风湿热引起心力衰竭的主要病变有二：①急性心肌炎或心脏炎。②遗留的慢性瓣膜病，在小儿时期以前者为主，心肌炎如病毒性心肌炎，白喉性心肌炎及急性链球菌感染所引起的感染性心肌炎常发生急性充血性心力衰竭，严重贫血及维生素B1缺乏症等疾病，因影响心肌功能，可引起心力衰竭，克山病为我国地方性心肌病，可于儿童期发病，2岁以前很少见，为流行地区心力衰竭的主要病因，小儿高原性心脏病多见于海拔3000m及以上的高原地区，初步认为高原低氧性毛细血管前肺小动脉收缩所致血管阻力增高是本病的发病原因，在青海高原，小儿患病率为0.96%，较成人为高，移居人群第1～3代的患病率明显高于世居人群，尤以汉族对缺氧较敏感，到海拔2800m以上即有发病者，主要临床表现为肺动脉高压和右室负荷过重，西藏及青海省(1964)291例临床报告，冬春季发病较高，以1岁以内婴儿多见，早期临床表现为夜间哭闹，气急和口周青紫，三尖瓣区出现持续存在的收缩期吹风样杂音并逐渐增强，肺动脉瓣区出现舒张期杂音者病情均较重，继之出现以右心为主的充血性心力衰竭症状，X线检查可见肺动脉段膨隆，右心室增大及肺纹理增多，心电图呈右心室肥厚或双侧心室肥厚，呼吸道感染常为发病诱因，死亡主要原因为心力衰竭。此外，急速进入高原地区，可发生急性高原性肺水肿，起病急骤，经吸氧，镇静，利尿及静脉输注氨茶碱等治疗，可完全恢复，其他少见的病因如感染性心内膜炎，肺源性心脏病，维生素B1缺乏症，心型糖原贮积病及高血压等，静脉输液量过多或速度过快，可引起急性心力衰竭，尤其在营养不良的婴儿，急性心包炎，心包积液及慢性缩窄性心包炎均可引起静脉回流受阻，静脉淤积，心室舒张期充盈不足，心搏量下降，发生舒张功能衰竭。①感染：特别是呼吸道感染，左向右分流的先天性心血管畸形常因并发肺炎而诱发心力衰竭;风湿热为引起风湿性心脏病心衰的主要诱因， ②过度劳累及情绪激动， ③贫血， ④心律失常：以阵发性室上性心动过速为常见， ⑤钠摄入量过多， ⑥停用洋地黄过早或洋地黄过量。(二)发病机制心力衰竭的病理生理变化十分复杂，许多问题尚不清楚，心衰不仅是一个血流动力学障碍，同时是一组神经体液因子参与调节的有关分子生物学的改变过程。1.调节心功能的主要因素心脏的泵功能是从静脉吸回血液后再射入动脉系统，维持心搏量以供应组织代谢需要，心排出量的调节取决于下列因素：(1)容量负荷：又称前负荷，指回心血量或心室舒张末期容量，通常用舒张末压表示，依照斯塔林(Stalling)定律，在一定范围内心肌收缩力与心肌纤维长度成正相关，当心室舒张末容量增加时，心肌纤维拉长，心肌收缩力增强，心排出量增加，但容量超过临界水平，则心排出量反而减低，心室舒张末容量与舒张期充盈时间及心室顺应性有关，在一定充盈压下，充盈时间长则心室舒张末期容量增加，心搏量增多，当心室顺应性下降时，改变舒张期压力与容量的关系，在任何容量下压力均升高，随之左房压升高，发生肺静脉充血，并可发生肺水肿，此外，舒张时心室僵硬，影响心室充盈，使心排出量受限。(2)压力负荷：又称后负荷，即心室开始收缩射血时面临的阻抗，总外周阻力是左室后负荷的重要决定因素，可用血压表示，在心肌收缩力和前负荷恒定时，后负荷下降，心排出量增加;反之则减少。(3)心肌收缩力：指心肌本身的收缩力，与心肌代谢及兴奋-收缩耦联过程有关，主要受交感神经系统调节，β受体兴奋时，心肌收缩力增强，心排出量增加。(4)心率：与心脏传导系统的电生理特性及心脏自主神经调节有关，心排出量=心率×心搏量，心率变化可影响心搏量及心排出量，在一定范围内增快心率可提高心排出量，当心动过速，心率>150次/min，心室舒张充盈期短，充盈量不足，心搏量减少，心排出量因而下降，心动过缓，心率<40次/min，舒张期充盈已达极限，不能再提高心搏量，因而心排出量随之下降。(5)心室收缩运动的协调性：心室收缩时，室壁运动协调可维持最大的心搏量，心肌缺血，发生炎症，可致室壁矛盾运动;心律失常可使房室运动不协调，均可导致心搏量下降，上述各因素中，前四项最为重要，若调节障碍，则导致心功能障碍，心排出量降低。2.心力衰竭的神经内分泌系统的调节机制 心肌损伤是发生心衰的基本原因，缺血，感染，毒素及机械性应力作用等均可损伤心肌，导致正常功能的心肌细胞数量减少;心排出量降低，从而激活心脏，血管及肾脏等一系列内稳定调节机制，心衰早期这些调节机制相互作用有利于提高心搏量，使心排出量在静息状态时能维持机体需要，随后转为不利因素，促进心衰发展，乃至出现心功能代偿失调的临床征象。(1)交感神经系统：心排出量下降反射性兴奋交感神经，大量去甲肾上腺素(NE)和肾上腺素由交感神经末梢和肾上腺髓质释放到血循环中，血中儿茶酚胺水平升高，使未受损的心肌收缩力增强，心率加快，外周血管收缩，在心衰早期可部分代偿血流动力学的异常，但交感神经张力持续过度增高，将带来明显副作用：①心肌代谢增加，氧耗加大;②心肌β受体密度下调，心肌收缩力下降;③外周血管收缩，致心脏后负荷过重，室壁应力增加和组织灌注不足;④直接心肌毒性作用，引起心肌坏死;⑤激活肾素血管紧张素醛固酮系统，进一步加重外周血管收缩及水钠潴留。(2)内分泌系统：心肌损伤早期迅速激活循环内分泌系统，包括交感神经和肾素血管紧张素醛固酮系统等，使心功能取得代偿，临床不出现心衰征象，但上述内稳定调节机制继续进行，并激活心脏，血管和其他组织的自分泌和旁分泌，前者作用于自身细胞;后者为局部分泌，作用于邻近细胞，在心衰进展恶化过程中，自分泌和旁分泌起着重要作用。①肾素血管紧张素醛固酮系统(RAAS)：RAAS的激活是一个主要的神经体液调节过程，心衰时，肾血流灌注降低及交感神经兴奋，刺激肾小球旁器释放肾素，是激活RAAS的主要机制，但心衰患者的低钠饮食和应用利尿药也是RAAS激活的重要因素，血液中肾素将肝脏分泌的血管紧张素原催化为血管紧张素Ⅰ，后者经肺部血管床转换酶(ACE)水解为血管紧张素Ⅱ(AngⅡ)，AngⅡ较NE有更强烈的收缩血管作用，并可刺激肾上腺皮质球状带增加醛固酮(Ald)分泌，引起水钠潴留和排钾，镁，另外，ACE和激肽酶Ⅱ是同一种酶，可催化缓激肽降解，失活，血浆缓激肽水平降低，使前列腺素E合成减少，后者有舒张血管作用，因而加重了血管收缩，持续RAAS的过度激活，可使心衰恶化，现已证实AngⅡ除强烈收缩外周血管外，尚可致心肌坏死和促进动脉粥样硬化;过多Ald促进钾，镁排出，致心律失常阈值下降，并有造成心肌胶原纤维沉积的作用，除循环内分泌系统外，心脏，血管及脑组织等存在自身的RAAS，当心脏超负荷时，室壁应力增加，激活心肌细胞内的AngⅡ与细胞膜AngⅡ受体结合，通过一系列分子生物学和生物化学过程，致心肌细胞基因表达异常，促进心衰恶化。②心房利钠肽(ANP)：是心房肌合成的内分泌素，具有利钠，排尿，扩张血管和抑制RAAS作用，心衰时，外周血ANP水平较正常对照组高2～10倍，促使ANP释放的因素包括：A.心衰引起左，右房压力升高。B.心衰时细胞外液容量扩大，导致心房扩张，临床观察证明，外周血ANP水平与心衰严重程度呈正相关，病情好转，ANP水平迅速下降，心衰时，利钠肽活化可能是一种保护性神经内分泌机制，对过度的RAAS激活有对抗作用，对延缓病情进展，具有利作用，虽然，心衰恶化时伴有ANP分泌增多，但其作用减弱，可能系受体密度下降，分解亢进或肾血流减少之故。③生长激素(GH)：近年研究GH是胚胎及小儿时期心脏发育和成人维持心脏形态和功能不可缺少的因素，GH由神经垂体分泌，其大部分作用是通过胰岛素样生长因子-1(IGF-1)介导，后者可在心脏内合成，在心肌内起旁分泌和自分泌作用，此外，其他组织产生的IGF-1也可作用于心肌组织，心肌内的GH受体表达高于其他组织，GH对心功能的直接作用有：A.促进心肌组织生长，并调控心脏结构。B.增加心肌收缩力。C.改善能量转换为机械力的效应。D.抑制心肌细胞凋亡， GH和IGF-1在心衰时的治疗作用尚在研究中。④内皮素(ET)：血管内皮分泌血管活性物质，调节血管的收缩和舒张反应，内皮源的收缩血管活性物质有ET等，舒缓因子有一氧化氮(NO)和前列腺素(PGI2)，心衰时，心肌供氧不足，血管内皮损伤，其分泌血管活性物质及调节血管功能异常，主要表现为收缩血管物质分泌增多，而舒张血管物质分泌减少，临床研究表明心衰患者血液中内皮细胞增加及ET释放增多，其增加程度与心衰严重程度相平行，ET有强烈血管收缩作用，可收缩阻力血管及冠状动脉，加重后负荷及心肌缺血，并有引起肺动脉高压和促进血管平滑肌，心肌细胞生长和增殖的作用。⑤血管加压素(AVP)：心排出量下降，通过心血管压力感受器刺激神经垂体释放AVP，另外，循环中AngⅡ水平升高，也可促进AVP分泌，AVP有收缩血管及抗利尿作用。⑥细胞因子：心衰病人免疫功能失调，研究证明许多细胞因子如肿瘤坏死因子-α(TNF-α)，白细胞介素-2，白细胞介素-6等参与心衰的发展，临床观察表明心衰患者血液中TNF-α升高，并与心衰严重程度相关，TNF-α还有抑制心肌收缩力和促进心肌细胞凋亡的作用，近年来，心衰时神经内分泌的研究在不断探索中，其目的在于寻找更为有效的治疗手段，控制心衰的发展，以延长患者寿命。3.心室重塑的调节机制 近年研究认为心室重塑是心衰过程中十分重要的部分，包括心室质量，心室容量，心室形态和结构的变化，其特征为心室收缩力日益减弱的同时心室逐渐扩大，心室重塑的机制不甚清楚，但与心肌细胞分子生物学和生物化学的改变以及内分泌，旁分泌及自分泌的调节作用密切相关，研究表明当心脏超负荷时，心室应力增加，牵拉心肌细胞膜，激活细胞内的AngⅡ，后者作为自分泌形式与细胞膜AngⅡ受体结合，进而通过细胞内三磷酸肌醇和二酰甘油途径激活蛋白激酶C，促发转录和合成新的收缩蛋白;并作用于核内，启动原癌基因的转录和表达，进一步促进心肌细胞分裂和增生。上述过程使存活的心肌肥厚，但此类肥厚心肌的收缩蛋白基因表达异常，类似胚胎表型，这种胚胎型异构蛋白易于疲乏，使心肌细胞寿命短，加速心肌细胞衰竭，心肌细胞外基质改变，胶原蛋白沉着和纤维化在心室重塑中起重要作用，胶原损伤可发生在心肌坏死之前，研究表明AngⅡ和Ald激活，在促进胶原沉积和纤维化中起重要作用，导致心室进一步扩大，心室重塑是一个不良的适应过程，肥厚的心肌细胞和胶原纤维并不是正常的细胞，最终导致心衰恶化，新近研究表明衰减的心肌细胞出现程控的细胞死亡，成为凋亡，在扩张型心肌病尤为明显，为导致心衰进展的重要因素，凋亡与坏死不同，细胞凋亡不伴有炎症反应，凋亡是基因程控的耗能过程，由一系列密切相关的分子生物学与生物化学过程所组成，在衰竭的心脏，促进心肌细胞凋亡的因素包括一氧化氮，活性氧，细胞因子，缺氧及机械应力作用等，心肌细胞凋亡参与心衰时的心脏重塑，近年的动物实验证实：新生羊及幼羊的心脏储备功能较成年羊差，临床新生儿及小婴儿亦较年长儿易发生心力衰竭，其原因如下：①肌节数量少，心肌收缩力弱。②心肌结构未成熟，心室顺应性差。③心排出量相对较多，初生儿为300ml/kg，青少年为100ml/kg，即在休息状态也需要较高的心排出量才能维持机体代谢需要。④安静时心率快，婴儿为120～140次/min，通过增加心率和心排出量所产生的代偿功能有限。",
    "预防": "有心脏疾患的患儿感染、劳累和精神激动是诱发心力衰竭的主要因素，应积极防止。对有些病例应长期服用洋地黄维持量以防止发生心力衰竭。 积极防治各种器质性心脏病。防治呼吸道感染，风湿活动，避免过劳，控制心律失常，限制钠盐，避免应用抑制心肌收缩力的药物，对妊娠前或妊娠早期已有心功能不全者应节制生育3 积极防治影响心功能的合并症，如甲状腺功能亢进，贫血及肾功能不全等。",
    "症状": [
        "心律失常",
        "舒张期奔马律",
        "乏力",
        "烦躁不安",
        "声音嘶哑",
        "阵发性夜间呼吸困难",
        "面色苍白",
        "啰音",
        "发绀",
        "呼吸困难"
    ],
    "具体表现": [
        "心力衰竭患者的症状及体征系代偿功能失调引起，并因原发心脏病及患儿年龄有所不同，出现交感神经兴奋，水钠潴留，肺循环及体循环静脉淤血，年长儿心衰表现与成人相似，而新生儿及婴儿则迥然不同，新生儿早期表现常不典型，如嗜睡，淡漠，乏力，拒食或呕吐，体重增加不明显，有时单纯表现烦躁不安，心绞痛现象，这些非特异症状常被忽视，婴儿心力衰竭起病较急，发展迅速，心肌炎，心内膜弹力纤维增生症，阵发性室上性心动过速患儿，可突然出现烦躁不安，呼吸困难，吸气时胸骨上凹及肋缘下陷，呼吸加快至60次/min，甚至达100次/min;面色苍白，多汗，肢端冷，脉搏微弱，心率>190次/min，奔马律，肺部喘鸣，肝大，先天性心脏病左向右分流者，起病稍缓，喂养困难，吮奶时气促，多汗，常因呼吸困难而间断，甚至拒食，体重不增，烦躁，多汗，喜竖抱并伏于成人肩上;呼吸促，干咳;由于扩张的肺动脉或左房压迫喉返神经，患儿哭声变弱，声音嘶哑;心前区隆起，心尖搏动强，心动过速，肝大，肺部有喘鸣;颈静脉怒张及水肿均不明显，只能通过量体重判断有无水肿存在。1.临床表现 心力衰竭患儿的典型临床表现可分3方面：(1)交感神经兴奋和心脏功能减退的表现：①心动过速：婴儿心率>160次/min，学龄儿童>100次/min，是较早出现的代偿现象，心搏量下降的情况下，心动过速在一定范围内可提高心输出量，改善组织缺氧状况。②烦躁不安：经常哭闹。③食欲下降：厌食。④多汗：尤其在头部，由于交感神经兴奋性代偿性增强引起。⑤活动减少。⑥尿少。⑦心脏扩大与肥厚：X线可协助诊断，但对新生儿及婴儿应注意，其肥大胸腺可被误认为心影增大。⑧奔马律：舒张期奔马律的出现是由于心室突然扩张与快速充盈所致，提示患儿严重心功能不良。⑨末梢循环障碍：患儿脉搏无力，血压偏低，脉压变窄，可有奇脉或交替脉，四肢末梢发凉及皮肤发花等，是急性体循环血流量减少的征象。⑩发育营养不良：由于长期组织灌注不良，热量摄入不足。(2)肺循环淤血的表现：婴幼儿心力衰竭常有呼吸功能障碍，见于左心衰竭或肺静脉阻塞病变，肺循环淤血多发生在体循环淤血即右心衰竭之前。①呼吸急促：患儿由于肺静脉淤血，肺毛细血管压力升高，发生肺间质水肿;此时呼吸频率加快，婴儿可高达60～100次/min，心力衰竭严重，产生肺泡及细支气管水肿者，呼吸困难加重，伴有三凹征。②喘鸣音：小气道阻力增大产生喘鸣音，是婴儿左心衰竭的体征，应注意与毛细支气管炎，支气管哮喘及支气管肺炎相鉴别，患儿细支气管周围及其黏膜水肿，呼气受阻，可发生阻塞性肺气肿。③湿性Up音：患儿肺泡聚积一定量液体出现湿性Up音，有时可见血性泡沫痰，婴儿期多听不到湿性Up音。④发绀：当患儿肺泡积液影响气体交换时，可见发绀，若患儿原已存在PaO2降低的先天性心脏病(如大动脉转位，肺静脉异位回流等)，如发生肺静脉淤血，则可使PaO2进一步下降，青紫加重。⑤呼吸困难：运动后呼吸困难及阵发性夜间呼吸困难，为年长儿左心衰竭的特征，婴儿表现为喂养困难，哺乳时间延长及愿竖抱等。⑥咳嗽：支气管黏膜充血可引起干咳，如咳嗽明显，或伴有发热，则应考虑有肺部感染。(3)体循环静脉淤血的表现：患儿体循环淤血常发生在左心衰竭或肺动脉高压的基础上，但也可单独出现，如肺动脉瓣狭窄，缩窄性心包炎等。①肝脏肿大：肝大是体静脉淤血最早，最常见的体征，正常婴幼儿肝脏可在肋下2cm处，若超过此限且边缘较钝，应考虑心力衰竭，进行性增大则更有意义，年长儿可诉肝区疼痛或压痛，长期肝淤血，可出现轻度黄疸。②颈静脉怒张：年长儿右心衰竭多有颈静脉怒张;婴儿由于颈部短，皮下脂肪多，不易显示，年幼儿手背静脉充盈饱满，也是体静脉淤血的常见征象。③水肿：在成人及年长儿皮下水肿是右心衰竭的重要体征，但在婴儿则因容量血管床相对较大，故水肿不明显，一般仅有眼睑轻度水肿，但每天测体重均有增加，是体液潴留的客观指标，腹水及全身性水肿仅见于较大儿童或缩窄性心包炎及限制型心肌病患儿。④腹痛：因内脏淤血及肝大引起。2.心功能分级(1)成人及儿童：心脏病患者心功能状态可依据病史，临床表现及劳动耐力的程度，可将心功能分为4级：①Ⅰ级：患者体力活动不受限制。②Ⅱ级：较重劳动时，病人出现症状。③Ⅲ级：轻劳动时即有明显症状，活动明显受限。④Ⅳ级：在休息状态亦往往有呼吸困难或肝脏肿大，完全丧失劳动力。(2)婴儿：上述心功能分级用于成人及儿童，对婴儿不适用，有作者认为婴儿心衰大多数因较大的左向右分流导致肺循环血量增多而充血，不同于成人以心泵功能障碍为主，进行心功能分级应准确描述其喂养史，呼吸频率，呼吸形式如鼻扇，三凹征及呻吟样呼吸，心率，末梢灌注情况，舒张期奔马律及肝脏肿大的程度，对婴儿心功能评价按以下分级：①0级：无心衰表现。②Ⅰ级：即轻度心衰，其指征为每次哺乳量<105ml，或哺乳时间需30min以上，呼吸困难，心率>150次/min，可有奔马律，肝脏肿大肋下2cm。③Ⅱ级：即中度心衰，指征为每次哺乳量<90ml，或哺乳时间需40min以上，呼吸>60次/min，呼吸形式异常，心率>160次/min，肝大肋下2～3cm，有奔马律， ④Ⅲ级：即重度心衰，指征为每次哺乳<75ml，或哺乳时间需40min以上，呼吸>60次/min，呼吸形式异常，心率>170次/min，有奔马律，肝大肋下3cm以上，并有末梢灌注不良，并据以上心衰临床表现制定婴儿心衰分级评分表(表2)，可供婴儿心衰心功能分级参考。3.心功能监测 对严重心衰患儿应检测心功能，包括生命体征和介入性血流动力学监测，连续观察各项参数，并作详细记录，以便及时修改治疗措施。(1)心率及节律：心电图示波连续监测心率快慢及心律失常的类型。(2)呼吸频率：必要时监测呼吸情况，正常的不同年龄儿童的心率及呼吸频率。(3)血压：反映左室后负荷，心力衰竭时，心输出量减少，血压降低，组织灌注不良，用血压计监测血压，不同年龄小儿的正常血压值见表4，心功能不全患儿交感神经代偿性增强，外周血管收缩，用袖带间接测定血压不能直接反映动脉压，桡动脉插管直接监测血压，并记录平均动脉压，应维持在7.8～10.4kPa(60～80mmHg)。(4)体温：应检测肛温，因严重心衰患儿末梢血管收缩，腋下温度不准确，肛温38.5℃提示有感染可能。(5)动脉血氧：应用脉搏血氧计连续监测动脉血氧饱和度，以便早期发现低氧血症，及时治疗。(6)中心静脉压：即将导管插至腔静脉接近右房处测量压力，中心静脉压直接与右房压相关联;如右室生理及解剖均正常，则可反映右室舒张末期压力，临床通常以中心静脉压作为右室前负荷的指标，提示回心血量及右心功能，正常值为0.59～1.18kPa(6～12cmH2O)，如超过1.18kPa(12cmH2O)，表明血容量增多，右心衰竭或输液量过多，输液速度过快;低于0.59kPa(6cmH2O)提示血容量不足，因此，中心静脉压可作为指导输液治疗的参考，右室舒张末期容量能更好地反映前负荷，除与舒张末期压力有一定关系外，心室顺应性也是决定因素之一，心室顺应性下降时，舒张末期容量减少，而压力上升。(7)肺毛细血管楔压：采用漂浮导管测定，插管经右室进入肺动脉，至其末端，将导管前端气囊充气，即可测定肺毛细血管楔压，它可间接反映肺静脉压，左房压及左室舒张末期压力，用于评价左室前负荷及左心功能，正常值为1.04～1.56kPa(8～12mmHg)，如上升到2.6kPa(20mmHg)以上，提示肺淤血，肺水肿或左心衰竭，检测肺毛细血管楔压，对指导扩容，防止肺水肿，使用扩血管及利尿药有参考意义，左室舒张末期压力与容量相关，但受心室顺应性影响。(8)心输出量：应用热稀释法测定心输出量(Cadiac Output，CO)，按体表面积计算出心脏指数，正常小儿心脏指数(Cadiac Index，CI)为3.5～5.5L/(min·m2)，缺乏检测设备时，应密切观察患儿神志状态，血压，心率，脉搏，呼吸，末梢循环状况，肝脏大小，肺部有无Up音及尿量，并每半小时记录一次，以了解动态变化及治疗反应，制定相应治疗措施。"
    ],
    "检查": [
        "二维超声心动图",
        "血清肌酸激酶同工酶",
        "血清肌酸激酶同工酶（CKI）",
        "心电图",
        "氧分压",
        "肾功能检查",
        "多普勒超声心动图",
        "血常规",
        "尿常规",
        "血液电解质检查"
    ],
    "饮食保健": [
        "鸡肉",
        "鸡肝",
        "腰果",
        "核桃"
    ],
    "忌吃食物": [
        "白砂糖",
        "啤酒",
        "花生（炒）",
        "核桃"
    ],
    "推荐食物": [
        "白菜包子",
        "香菇扒小白菜",
        "白菜肉末粥",
        "鲜香白菜羹",
        "银耳瘦肉羹",
        "银耳参枣羹",
        "银耳羹",
        "小麦粥"
    ],
    "常用药品": [
        "卡托普利片",
        "呋塞米片"
    ],
    "药品明细": [
        "杭州民生卡托普利片(卡托普利片)",
        "东北制药呋塞米片(呋塞米片)",
        "新亚富舒盐酸贝那普利片(盐酸贝那普利片)",
        "络德(卡维地洛片)",
        "哈药三精制药诺捷卡托普利片(卡托普利片)",
        "力生呋塞米片(呋塞米片)",
        "力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "北京华润高科地高辛酏剂(地高辛酏剂)",
        "天津太平洋硝酸异山梨酯片(硝酸异山梨酯片)",
        "云鹏硝酸异山梨酯片(硝酸异山梨酯片)",
        "山东信谊硝酸甘油片(硝酸甘油片)",
        "京益硝酸甘油片(硝酸甘油片)",
        "德尔特酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "以岭酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "信谊青霉胺片(青霉胺片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常药氢氯噻嗪片(氢氯噻嗪片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "武都力(复方盐酸阿米洛利片)",
        "金络(卡维地洛片)",
        "广东华南卡托普利片(卡托普利片)",
        "广东环球茶碱缓释片(茶碱缓释片)"
    ]
}