{
    "名称": "尿道结石",
    "描述": [
        "尿道结石临床并不多见，多数来源于膀胱及膀胱以上的泌尿系统，如肾结石，输尿管结石或膀胱结石。结石在排出时可停留在尿道或嵌顿于前列腺部尿道、舟状窝或尿道外口，少数继发于尿道狭窄，尿道闭锁、异物或尿道憩室。原发于尿道的结石相当罕见，一般为单发结石。合并感染的结石成分多为磷酸镁铵。女性尿道结石多数发生于尿道憩室内。  "
    ],
    "分类": [
        "外科",
        "泌尿外科"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "尿道狭窄"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "多喝水，吃富含维生素a的食物。限制蛋白质高的食物摄入。",
    "原因": "(一)发病原因尿道结石分为原发性和继发性两类，其病因如下：1.原发性尿道结石：指开始就在尿道内生成的结石，尿道狭窄，感染，潴留性囊肿，黏膜损伤，憩室及异物等为其病因。2.继发性尿道结石：指结石先在尿道上方的泌尿系统中形成后排入尿道并停留在尿道内，多停留在尿道生理膨大部位及狭窄部的近侧，故尿道结石多见于尿道前列腺部，球部，阴茎部，舟状窝及尿道外口处。(二)发病机制尿道结石多数来源于膀胱和上尿路，并停留于前列腺尿道，尿道球部，阴茎部，舟状窝或尿道外口处，所以其成分与膀胱结石或上尿路结石的成分一致，如果结石与感染有关，原发尿道结石多为感染结石，通常为多发，结石也可以原发于尿道狭窄近端或者尿道憩室中。尿道结石除了原发病的损害外，还可以引起尿道梗阻，结石对局部黏膜的长期机械刺激引起黏膜损伤，发生炎症，溃疡，增生，感染，脓肿等，少数甚至引起尿瘘等严重并发症。(一)发病原因尿道结石分为原发性和继发性两类，其病因如下：1.原发性尿道结石：指开始就在尿道内生成的结石，尿道狭窄，感染，潴留性囊肿，黏膜损伤，憩室及异物等为其病因。2.继发性尿道结石：指结石先在尿道上方的泌尿系统中形成后排入尿道并停留在尿道内，多停留在尿道生理膨大部位及狭窄部的近侧，故尿道结石多见于尿道前列腺部，球部，阴茎部，舟状窝及尿道外口处。(二)发病机制尿道结石多数来源于膀胱和上尿路，并停留于前列腺尿道，尿道球部，阴茎部，舟状窝或尿道外口处，所以其成分与膀胱结石或上尿路结石的成分一致，如果结石与感染有关，原发尿道结石多为感染结石，通常为多发，结石也可以原发于尿道狭窄近端或者尿道憩室中。尿道结石除了原发病的损害外，还可以引起尿道梗阻，结石对局部黏膜的长期机械刺激引起黏膜损伤，发生炎症，溃疡，增生，感染，脓肿等，少数甚至引起尿瘘等严重并发症。",
    "预防": "改变尿石形成环境根据分析，尿石以草酸钙为最多，约占 80%，有个别地区，尿酸盐结石也不少，这些结石多在酸性尿液环境中形成，磷酸钙结石(约占9%)则在碱性尿液环境中形成，所以，根据分析结石成分，确定其性质，从而有意识地改变尿液的酸碱环境，对于预防结石的形成及在治疗结石病中均有着重要意义。注意营养和膳食不要大吃大喝，限制超量营养，因为大吃大喝多为高蛋白，高糖和高脂肪饮食，这样会增加形成的危险性，平时应多吃些粗粮和素食，如果是结石患者，结石治愈以后，对于草酸盐结石患者，为了预防结石复发，应避免吃含草酸较高的食物，如菠菜，香菇，土豆，栗子，浓红茶，咖啡，巧克力，西红柿，草莓，柿子，杨梅等，如果是尿酸盐的患者，应注意尽量少吃含尿酸较高的食物，如动物内脏海产品红茶，咖啡，巧克力和花生等，磷酸钙结石的患者，少食含钙较多的食物，如牛乳等。多饮水养成饮水习惯，多饮水可增加尿量，稀释尿中的结晶，使其容易排出体外，同时，即使已形成的细小结石，也可及早把它从尿中冲刷出去，有学者指出，最好每天饮水2500毫升以上，维持尿色清淡，如果当地的水源含钙量较高的话，更应该注意先经软化后再饮用，最好饮用磁化水。预防和治疗泌尿系统感染感染泌尿系统感染感染是尿石形成的主要局部因素，并直接关系到尿石症的防治效果，由变形杆菌，葡萄球菌和链球菌造成的尿路感染最易诱发结石，这些细菌能将尿素分解为氨，使尿变为碱性，因而尿酸盐易于沉淀而形成结石，同时细菌及其引起的脓块，坏死组织也可做为结石的核心而慢慢形成结石。治疗引起尿路结石形成的某些原发病如甲状旁腺功能亢进(如甲状膀腺腺瘤，腺癌或发生增生变化)会引起钙磷代谢异常而诱发磷酸钙结石，为此，患者应首先治疗甲状旁腺疾患。",
    "症状": [
        "尿流呈波动状",
        "尿道弥漫性浸润",
        "泌尿道狭窄",
        "尿道变粗变硬",
        "男性小便刺痛",
        "泌尿道阻塞",
        "尿潴留",
        "血尿",
        "排尿异物感",
        "尿急"
    ],
    "具体表现": [
        "1.疼痛：原发性尿道结石常是逐渐长大，或位于憩室内，早期可无疼痛症状，继发性结石多系突然嵌入尿道内，常突感尿道疼痛和排尿痛，疼痛可向阴茎头，会阴部或直肠放射。2.排尿困难：结石引起尿道不全梗阻，可有尿线变细，分叉及射出无力，伴有尿频，尿急及尿滴沥，继发性尿道结石，由于结石突然嵌入尿道内，多骤然发生排尿中断，并有强烈尿意及膀胱里急后重，多发生急性尿潴留。3.血尿及尿道分泌物：急诊病人常有终末血尿或尿初血尿，或排尿终末有少许鲜血滴出，伴有剧烈疼痛;慢性病人尿道常有黏液性或脓性分泌物。4.尿道压痛及硬结：绝大多数病人均能在尿道结石局部触到硬结并有压痛，后尿道结石可通过直肠指诊触及，尿道憩室内的多发性结石，可触到结石的沙石样摩擦感。女性尿道结石：女性尿道结石与男性相比不常见，这与女性尿道短和膀胱结石少有关，女性尿道结石多合并尿道憩室，不管是否合并结石，尿道憩室多表现为下尿路感染，性交时疼痛是另一突出症状，当脓性分泌物流出时，症状会暂时得到缓解，经阴道检查可在其前壁的尿道区触及质硬的团块，治疗方法为手术切除尿道憩室同时取出结石。"
    ],
    "检查": [
        "肾脏超声检查",
        "输尿管镜检查",
        "静脉尿路造影",
        "尿路平片",
        "尿常规",
        "输尿管超声检查"
    ],
    "饮食保健": [
        "鸡肝",
        "芝麻",
        "松子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "螃蟹",
        "泥鳅"
    ],
    "推荐食物": [
        "绿豆南瓜汤",
        "绿豆南瓜盅",
        "胡萝卜苹果汁",
        "胡萝卜粥",
        "玉米粉燕麦粥",
        "无花果粥",
        "莲藕山药汤"
    ],
    "常用药品": [
        "肾石通颗粒",
        "石淋通颗粒"
    ],
    "药品明细": [
        "希尔安肾石通颗粒(肾石通颗粒)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "通尔畅荡石片(荡石片)",
        "广西梧州结石通茶(结石通茶)",
        "百善为民肾石通颗粒(肾石通颗粒)",
        "中族石淋通颗粒(石淋通颗粒)",
        "999肾石通颗粒(肾石通颗粒)",
        "河北万岁药业肾石通颗粒(肾石通颗粒)",
        "岷州肾石通颗粒(肾石通颗粒)",
        "通化兴华石淋通片(石淋通片)",
        "鹊牌排石颗粒(排石颗粒)",
        "乐家老铺排石颗粒(排石颗粒)",
        "杨济生排石颗粒(排石颗粒)",
        "沙溪排石颗粒(排石颗粒)",
        "金甘金钱草颗粒(金钱草颗粒)",
        "强身金甲排石胶囊(金甲排石胶囊)",
        "广西天天乐石淋通片(石淋通片)",
        "广东恒诚结石通片(结石通片)",
        "广西古方尿路通胶囊(尿路通胶囊)",
        "江西九连山肾石通颗粒(肾石通颗粒)",
        "元和金钱草片(金钱草片)",
        "江苏苏南肾石通颗粒(肾石通颗粒)",
        "江西山香肾石通颗粒(肾石通颗粒)"
    ]
}