{
    "名称": "小儿锌缺乏症",
    "描述": [
        "锌是人体必需的微量元素之一，对人体多种生理功能起着重要作用，参与多种酶的合成，加速生长发育，增强创伤组织再生能力，增强抵抗力，促进性机能，促进儿童智力发育。锌缺乏时导致的全身各系统功能紊乱产生的综合病症称为锌缺乏症，其在体内的含量仅次于铁，位居第2位，在新生儿体内的3.4×1026个原子中，锌原子占5.1×1020个。早在19世纪已经发现锌为植物生长所必需，20世纪30年代人们开始了解锌与动物生长及健康的关系，但直到1963年Praead才首先提出人类缺锌的问题。20年来，锌对人的体格生长，发育及健康的关系进一步得到了重视。锌具有多种生理功能，锌缺乏将导致食欲减退、生长发育迟缓、皮炎、异食癖等多种临床表现。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "小儿锌缺乏症"
    ],
    "是否医保": "否",
    "患病比例": "13%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "侏儒症"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "",
        "饮食治疗"
    ],
    "治疗周期": "2-3个月",
    "治愈率": "97%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "锌对人体多种生理功能起着重要作用，参与多种酶的合成，加速生长发育，增强创伤组织再生能力，增强抵抗力，促进性机能。",
    "原因": "1.摄入不足(30%)食物中含锌不足为锌缺乏的主要原因，母乳中锌的生物利用率比牛乳或大豆蛋白高，推测这与母乳中一种低分子量成分有关，母乳中的蛋白质与锌结合，被认为比牛乳(蛋白质主要为酪蛋白)更容易消化吸收，人工喂养，未及时添，也可导致锌缺乏。动物性食物不仅含锌丰富而且易于吸收，植物性食物含锌少，故素食者或不喜食动物性食物者容易缺锌。全胃肠道外营养如未加锌也可致严重缺锌。2.吸收不良(25%)如患有消化系统疾病，如慢性腹泻，慢性痢疾，胆囊纤维化，肠道感染等疾病，均可减少锌的吸收，谷类食物中含植酸盐或纤维素，可造成锌的吸收不良，当食物中其他二价离子过多，也可影响锌的吸收。3.需要量增加（10%）在生长发育迅速阶段的婴儿，或组织修复过程中，或营养不良恢复期等皆可发生锌需要量增多，而发生相对的锌缺乏。4.锌丢失过多（2%）钩虫病，疟疾可造成反复失血，溶血，引起锌的丢失，外伤，烧伤和手术时，因血锌动员到创伤组织处利用，造成血锌降低，大量出汗也会造成锌的丢失过多。5.疾病影响（3%）长期感染，发热时的锌需要量增加，同时食欲减退，如不及时补充，则导致锌缺乏，此外，遗传性的吸收障碍性疾病，肠病性肢端皮炎也可引起锌吸收不良。6.药物影响（3%）一些药物如长期使用金属螯合剂(如青霉胺，四环素，EDTA等)，可降低锌的吸收率及生物活性，这些金属螯合剂与锌结合从肠道排出体外，造成锌的缺乏。发病机制1.蛋白质合成障碍锌参与了多种蛋白质，核酸合成和分解代谢酶的活性和构成，因此锌可促进小儿的生长发育，缺锌会引起生长缓慢，影响细胞分裂，生长和再生，实验证明，缺锌48h后，会出现蛋白质合成障碍，细胞分裂，生长受到干扰，特别是围生儿，需要足量的锌才能保证正常发育，儿童期如严重缺锌，则至身材矮小，甚至成为侏儒。2.免疫功能受损锌能促进免疫功能，缺锌者导致免疫功能受损，实验证明锌摄入量减少引起动物胸腺萎缩，T细胞功能下降，最近的干预实验提示锌可改善营养不良儿童的各项免疫指标(如T细胞亚群)，如给小儿不包括适量锌的完全肠外营养支持(TPN) ，其自然杀伤细胞的活性降低，锌可增加周围血单核细胞合成干扰素γ白介素1和6，肿瘤坏死因子(TNF)α和白介素2受体，以及刀豆蛋白A刺激的细胞增殖，生理水平的锌可调控这些免疫调节因子的分泌和产生，这在单核细胞活化时是非常重要的，锌可能是胸腺素结构和活性所需要的，胸腺素是血浆中的一种含有9个氨基酸的多肽，可刺激T细胞的发育。3.食欲减退锌能促进食欲，缺锌的小儿会出现食欲减退，厌食，这种与锌有关的厌食机制是较为复杂的，可能的机制包括与释放鸦片样物质，胆囊收缩素或作用于大脑或小肠的神经肽Y有关。4.内分泌腺功能改变锌极易与胰岛素形成复合物，延迟和延长其降血糖作用，在细胞水平上，锌可能与胰岛素的释放有关，实验证明，缺锌的动物性腺发育不良，可能与垂体促性腺激素的分泌减少或睾酮生成障碍有关，其他多种激素如雌激素，甲状腺素，甲状旁腺素等分泌的改变也均对血锌的浓度产生影响。食物中含锌不足为锌缺乏的主要原因，母乳中锌的生物利用率比牛乳或大豆蛋白高，推测这与母乳中一种低分子量成分有关，母乳中的蛋白质与锌结合，被认为比牛乳(蛋白质主要为酪蛋白)更容易消化吸收，人工喂养，未及时添，也可导致锌缺乏。动物性食物不仅含锌丰富而且易于吸收，植物性食物含锌少，故素食者或不喜食动物性食物者容易缺锌。全胃肠道外营养如未加锌也可致严重缺锌。如患有消化系统疾病，如慢性腹泻，慢性痢疾，胆囊纤维化，肠道感染等疾病，均可减少锌的吸收，谷类食物中含植酸盐或纤维素，可造成锌的吸收不良，当食物中其他二价离子过多，也可影响锌的吸收。在生长发育迅速阶段的婴儿，或组织修复过程中，或营养不良恢复期等皆可发生锌需要量增多，而发生相对的锌缺乏。钩虫病，疟疾可造成反复失血，溶血，引起锌的丢失，外伤，烧伤和手术时，因血锌动员到创伤组织处利用，造成血锌降低，大量出汗也会造成锌的丢失过多。长期感染，发热时的锌需要量增加，同时食欲减退，如不及时补充，则导致锌缺乏，此外，遗传性的吸收障碍性疾病，肠病性肢端皮炎也可引起锌吸收不良。一些药物如长期使用金属螯合剂(如青霉胺，四环素，EDTA等)，可降低锌的吸收率及生物活性，这些金属螯合剂与锌结合从肠道排出体外，造成锌的缺乏。发病机制1.蛋白质合成障碍锌参与了多种蛋白质，核酸合成和分解代谢酶的活性和构成，因此锌可促进小儿的生长发育，缺锌会引起生长缓慢，影响细胞分裂，生长和再生，实验证明，缺锌48h后，会出现蛋白质合成障碍，细胞分裂，生长受到干扰，特别是围生儿，需要足量的锌才能保证正常发育，儿童期如严重缺锌，则至身材矮小，甚至成为侏儒。2.免疫功能受损锌能促进免疫功能，缺锌者导致免疫功能受损，实验证明锌摄入量减少引起动物胸腺萎缩，T细胞功能下降，最近的干预实验提示锌可改善营养不良儿童的各项免疫指标(如T细胞亚群)，如给小儿不包括适量锌的完全肠外营养支持(TPN) ，其自然杀伤细胞的活性降低，锌可增加周围血单核细胞合成干扰素γ白介素1和6，肿瘤坏死因子(TNF)α和白介素2受体，以及刀豆蛋白A刺激的细胞增殖，生理水平的锌可调控这些免疫调节因子的分泌和产生，这在单核细胞活化时是非常重要的，锌可能是胸腺素结构和活性所需要的，胸腺素是血浆中的一种含有9个氨基酸的多肽，可刺激T细胞的发育。3.食欲减退锌能促进食欲，缺锌的小儿会出现食欲减退，厌食，这种与锌有关的厌食机制是较为复杂的，可能的机制包括与释放鸦片样物质，胆囊收缩素或作用于大脑或小肠的神经肽Y有关。4.内分泌腺功能改变锌极易与胰岛素形成复合物，延迟和延长其降血糖作用，在细胞水平上，锌可能与胰岛素的释放有关，实验证明，缺锌的动物性腺发育不良，可能与垂体促性腺激素的分泌减少或睾酮生成障碍有关，其他多种激素如雌激素，甲状腺素，甲状旁腺素等分泌的改变也均对血锌的浓度产生影响。",
    "预防": "1.提倡母乳喂养母乳中含锌量较高，范围为3～23y8/L，应提倡母乳喂养，婴儿母乳喂养对预防锌缺乏性疾病有益。2.提倡平衡膳食戒绝挑食、偏食、吃零食的习惯。锌在鱼类，肉类，动物肝肾中含量较高，多食用含锌高而且容易吸收的食物，牡蛎，可可，鲱鱼中含量最高且易吸收；奶品及蛋品次之；水果，蔬菜等含量一般较低，在看一种食物中锌的营养时，不仅要看其含量而且要考虑被机体实际利用的可能性，一般食物中的锌吸收率为40%，青少年每天锌更新量为6mg，所以每天锌需求量为15mg。3.对锌缺乏易感者适当补锌对可能发生缺锌的情况如早产儿、人工喂养者、营养不良儿、长期腹泻、大面积烧伤等，均应适当补锌。我国营养学会2000年DRIs提出的每天推荐摄入量为：6个月以内的婴儿1.5mg，7个月～1岁为8mg,1～3岁为9mg，4～6岁为12mg，7～10岁为13.5mg,11～17岁为18～19mg(男)和15～15.5mg(女)。青少年的生长发育十分迅速，各个器官逐渐发育成熟，思维活跃，记忆力最强，是一生中长身体，长知识的重要时期，故营养一定要供应充足，随着我国经济发展，人们生活水平已经有了很大改善，矿质元素中的铁，钙等已经引起了人们的重视，但对于锌缺乏还没有足够的认识。",
    "症状": [
        "进食异常",
        "免疫力降低",
        "生长缓慢",
        "厌食",
        "口腔溃疡",
        "脱发",
        "视神经萎缩",
        "角膜炎",
        "腹泻",
        "夜盲"
    ],
    "具体表现": [
        "锌缺乏的临床表现是一种或多种锌的生物学活性降低的结果。1.生长缓慢 儿童期缺锌的早期典型表现是生理性生长速度缓慢，缺锌妨碍核酸，蛋白质的合成和分解代谢酶的活性，导致小儿的生长发育迟缓，缺锌小儿的身高，体重常低于正常同龄儿，严重者可出现侏儒症。2.食欲降低缺锌后常引起口腔黏膜增生及角化不全，易于脱落，而大量脱落的上皮细胞可以掩盖和阻塞舌乳头中的味蕾小孔，使食物难以接触味蕾，不易引起味觉和引起食欲，此外，缺锌对蛋白质，核酸的合成，酶的代谢均有影响，使含锌酶的活性降低，对味蕾的结构和功能也有一定的影响，进一步使食欲减退。3.异食癖 在缺锌的小儿中，常发现有食土，纸张，墙皮及其他嗜异物的现象，补锌后症状好转。4.免疫功能下降 锌能增强体液及细胞的免疫功能，加强吞噬细胞的吞噬能力及趋向性，以及改变病变组织的血液灌输及能量代谢，改善局部和整体机能状态，增强体质及抵抗力，以减少感染，当机体含锌总量下降时，机体免疫功能降低，肠系膜淋巴结，脾脏等与免疫有关的器官减轻20%～40%，引起有免疫功能的细胞减少，T细胞功能受损，细胞免疫能力下降，从而降低机体防御能力，锌缺乏的小儿易患各种感染性疾病，如腹泻，肺炎等，实验证明，缺锌使小儿的免疫功能受损，补锌后各项免疫指标均有改善。5.伤口愈合缓慢有资料表明，锌治疗有助于伤口的愈合，可促使烧伤后上皮的修复，缺锌后，DNA和RNA合成量减少，创伤处颗粒组织中的胶原减少，肉芽组织易于破坏，使创伤，瘘管，溃疡，烧伤等愈合困难。6.皮肤损害 皮肤损害的表现为皮肤粗糙、地图舌、肠病性肢端皮炎，严重的表现为各种皮疹，大疱性皮炎，复发性口腔溃疡，皮肤损害的特征多为糜烂性，对称性，常呈急性皮炎，也可表现为过度角化，有部分小儿表现为不规则散乱的脱发，头发呈红色或浅色，锌治疗后头发颜色变深。7.眼病 眼是含锌最多的器官，而脉络膜及视网膜的含锌量又是眼中最多的组织，所以眼对锌的缺乏十分敏感，锌缺乏会造成夜盲症，严重时会造成角膜炎，另外，锌在轴浆运输中起作用，对维持视盘及神经的功能是不可缺少的，锌缺乏时神经轴突功能降低，从而引起视神经疾病和视神经萎缩。8.性器官发育不良 锌有助于性器官的正常发育，血液中睾酮的浓度与血锌，发锌呈线性相关，所以锌缺乏时，性器官发育不良。9.糖尿病 锌是胰岛素的重要组成部分，每个胰岛素分子中含有两个锌，当锌缺乏时，胰岛素的活性降低，细胞膜结构的稳定性下降，使胰腺细胞溶酶体的外膜破裂造成细胞自溶，便可引起糖尿病。"
    ],
    "检查": [
        "血清锌（Zn）",
        "血清锌",
        "血液电解质检查",
        "心电图",
        "内分泌功能试验",
        "尿锌",
        "血常规",
        "脑电图检查",
        "尿锌（Zn）",
        "胰岛素"
    ],
    "饮食保健": [
        "鸡肉",
        "芝麻",
        "腰果",
        "花生"
    ],
    "忌吃食物": [
        "白砂糖",
        "花生（炒）",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "鱼肉糊",
        "冬菇鱼肉羹",
        "牡蛎虾皮粥",
        "虾皮糙米粥",
        "紫菜豆腐虾米瘦肉汤",
        "紫菜瘦肉粥",
        "紫菜肉片汤",
        "紫菜萝卜汤"
    ],
    "常用药品": [
        "赖氨葡锌颗粒",
        "葡萄糖酸锌颗粒"
    ],
    "药品明细": [
        "迪沙药业赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "神威药业葡萄糖酸锌颗粒(葡萄糖酸锌颗粒)",
        "白敬宇制药维生素B6片(维生素B6片)",
        "恒健制药维生素B6片(维生素B6片)",
        "东新药业赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "海王福药维生素B6片(维生素B6片)",
        "慧谷药业赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "湖南亚大制药赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "太原药业维生素B6片(维生素B6片)",
        "天津亚宝药业维生素B6片(维生素B6片)",
        "华中药业维生素B6片(维生素B6片)",
        "鑫煜制药维生素B6片(维生素B6片)",
        "仁民药业赖氨葡锌片(赖氨葡锌片)",
        "哈药总厂葡萄糖酸锌片(葡萄糖酸锌片)",
        "海南制药厂葡萄糖酸锌片(葡萄糖酸锌片)",
        "明华赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "瑞霖医药赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "三顺制药赖氨葡锌颗粒(赖氨葡锌颗粒)",
        "信谊黄河维生素B6片(维生素B6片)",
        "亨瑞达制药维生素B6片(维生素B6片)",
        "锦华药业维生素B6片(维生素B6片)",
        "振东制药维生素B6片(维生素B6片)",
        "云岗制药维生素B6片(维生素B6片)"
    ]
}