{
    "名称": "尿路感染",
    "描述": [
        "尿路感染(urinary tract infection，UTI)是指病原体在尿路中生长繁殖，并侵犯泌尿道黏膜或组织而引起的炎症，是细菌感染中最常见的一种感染。尿路感染分为上尿路感染和下尿路感染，上尿路感染指的是肾盂肾炎，下尿路感染包括尿道炎和膀胱炎。根据有无基础疾病，尿路感染还可分为复杂性尿感和非复杂性尿感。肾盂肾炎又分为急性肾盂肾炎和慢性肾盂肾炎。好发于女性。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "泌尿内科",
        "尿路感染"
    ],
    "是否医保": " 否 ",
    "患病比例": "1%",
    "易感人群": "好发于女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "膀胱炎"
    ],
    "就诊科室": [
        "内科",
        "泌尿",
        "内科"
    ],
    "治疗方式": "药物治疗 对症治疗 康复治疗",
    "治疗周期": "2-4周",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "及时排尿，性交后马上去洗手间，即使细菌已经进入膀胱，也可以通过排尿将它排出体外，避免污染。补充维生素C。",
    "原因": "大肠埃希杆菌（95%）：尿路感染95%以上是由单一细菌引起的，其中90%的门诊病人和50%左右的住院病人，其病原菌是大肠埃希杆菌，此菌血清分型可达140多种，致尿感型大肠埃希杆菌与病人粪便中分离出来的大肠埃希杆菌属同一种菌型，多见于无症状菌尿或无并发症的尿感。白色念珠菌（3%）：新型隐球菌感染多见于糖尿病及使用糖皮质激素和免疫抑制药的病人及肾移植后，金黄色葡萄球菌多见于皮肤创伤及吸毒者引起的菌血症和败血症，病毒，支原体感染虽属少见，近年来有逐渐增多趋向，多种细菌感染见于留置导尿管，神经源性膀胱，结石，先天性畸形和阴道，肠道，尿道瘘等。其他病菌（2%）：变形杆菌，产气杆菌，克雷白肺炎杆菌，铜绿假单胞菌，粪链球菌等见于再感染，留置导尿管，有并发症之尿感者。发病机制　　1、细菌菌落在肠道和尿道口周围播散至尿道。　　2、通过尿液反流，细菌在泌尿道内逆行并与泌尿道的上皮细胞的相应受体结合，局部繁殖，产生炎症。　　3、通过输尿管中尿液的湍流，细菌上行至肾脏，如炎症未及时控制，导致肾组织损伤，最终发生纤维化。尿路感染95%以上是由单一细菌引起的，其中90%的门诊病人和50%左右的住院病人，其病原菌是大肠埃希杆菌，此菌血清分型可达140多种，致尿感型大肠埃希杆菌与病人粪便中分离出来的大肠埃希杆菌属同一种菌型，多见于无症状菌尿或无并发症的尿感。新型隐球菌感染多见于糖尿病及使用糖皮质激素和免疫抑制药的病人及肾移植后，金黄色葡萄球菌多见于皮肤创伤及吸毒者引起的菌血症和败血症，病毒，支原体感染虽属少见，近年来有逐渐增多趋向，多种细菌感染见于留置导尿管，神经源性膀胱，结石，先天性畸形和阴道，肠道，尿道瘘等。变形杆菌，产气杆菌，克雷白肺炎杆菌，铜绿假单胞菌，粪链球菌等见于再感染，留置导尿管，有并发症之尿感者。发病机制　　1、细菌菌落在肠道和尿道口周围播散至尿道。　　2、通过尿液反流，细菌在泌尿道内逆行并与泌尿道的上皮细胞的相应受体结合，局部繁殖，产生炎症。　　3、通过输尿管中尿液的湍流，细菌上行至肾脏，如炎症未及时控制，导致肾组织损伤，最终发生纤维化。",
    "预防": "尿路感染日常预防1、性生活后马上排尿性交后马上去洗手间，即使细菌已经进入膀胱，也可以通过排尿将它排出体外。2、及时排尿排尿时，尿液将尿道和阴道口的细菌冲刷掉，有天然的清洁作用。3、避免污染引起感染的细菌最常见的是大肠杆菌，正常情况下，它寄生在肠道里，并不引起病症，但如果由肛门进入尿道口，就会导致尿道发炎，所以大便后用干净的卫生纸擦拭，要按从前往后的顺序，以免污染阴道口，如果洗手间有冲洗设备，最好认真地冲洗肛门部位。4、补充维生素C维生素C能提高尿液的酸度，使各种诱发尿道感染的细菌不易生存，所以，多喝橙汁，柠檬酸，猕猴桃汁之类的富含维生素饮料对预防尿路感染有益。5、向医生咨询有时候即使做到了所有应当做的事情，仍然会得感染，如果出现了上面的症状，尽快向医生求教，如果经常性的发生感染，像一年4—5次，那么千万不要忽视，有必要求助医生，制定一个预防或治疗计划，与医生一道查明是什么原因引起反复感染。尿路感染健康指导1、一般措施：①多饮水，每天入量最好在2000ml以上，每2～3小时排尿一次。②性生活相关的患者，与性交后及时排尿，必要时需向妇产科医生咨询并选择适宜的避孕方式。③尽量避免尿路器械的使用。④蔓越橘汁(cranberry juice)，实验研究显示蔓越橘汁可以阻止大肠埃希菌粘附在尿路上皮细胞上，可有助于预防尿路感染。2、抗生素预防：抗生素预防可以明显减少女性尿路感染复发的机会。对于在半年内尿路感染复发2 次或2次以上，或者1年内复发3次或3次以上的女性患者，推荐使用抗生素治疗(A级)。预防方案包括持续性给药法和性交后服药法，疗程6～12个月。这些方案必须在原有尿路感染痊愈后(停药1～2周后复查尿培养阴性)方可采用，并可根据以往的药敏实验结果以及患者的药物过敏史选择抗生素。和持续性给药方法相比，性交后服药法更方便，更易于被性生活相关的患者接受，可于性生活后2小时内服用头孢氨苄或环丙沙星或呋喃妥因3、绝经女性患者的预防：阴道局部应用雌激素软膏可以恢复阴道局部环境，可减少尿路感染的复发机会。4、对于频繁尿感再发的患者应详细检查其泌尿系统有无解剖畸形、基础病变(如结石、多囊肾、髓质海绵肾等)及整体免疫系统异常。",
    "症状": [
        "尿频",
        "血尿",
        "尿不尽",
        "尿急",
        "糖尿",
        "尿痛",
        "蛋白尿",
        "脓肿",
        "乏力"
    ],
    "具体表现": [
        "本病好发于育龄女性，男女比例约为1:8。临床表现包括以下四组。一、 膀胱炎：即通常所指的下尿路感染。成年妇女膀胱炎主要表现是尿路刺激，即尿频、尿急、尿痛，白细胞尿，偶可有血尿，甚至肉眼血尿，膀胱区可有不适。一般无明显的全身感染症状，但少数患者可有腰痛，低热(一般不超过38℃)，血白细胞计数常不增高。约30%以上的膀胱炎为自限性，可在7~10天内自愈。二、急性肾盂肾炎：表现包括以下两组症状群：①泌尿系统症状：包括尿频、尿急、尿痛等膀胱刺激征，腰痛和(或)下腹部痛。②全身感染的症状：如寒战、发热、头痛、恶心、呕吐、食欲不振等，常伴有血白细胞计数升高和血沉增快。一般无高血压和氮质血症。三、慢性肾盂肾炎：慢性肾盂肾炎的病程经过很隐蔽。临床表现分为以下三类：①尿路感染表现：仅少数患者可间歇发生症状性肾盂肾炎，但更为常见的表现为间歇性无症状细菌尿，和(或)间歇性尿急、尿频等下尿路感染症状，腰腹不适和(或)间歇性低热。②慢性间质性肾炎表现，如高血压、多尿、夜尿增加，易发生脱水。③慢性肾脏病的相关表现。四、不典型尿路感染：①以全身急性感染症状为主要表现，而尿路局部症状不明显。②尿路症状不明显，而主要表现为急性腹痛和胃肠道功能紊乱的症状。③以血尿、轻度发热和腰痛等为主要表现。④无明显的尿路症状，仅表现为背痛或腰痛。⑤少数人表现为肾绞痛、血尿。⑥完全无临床症状，但尿细菌定量培养，菌落≥105/ml。中段尿细菌定量培养阴性者，目前已部分明了急性尿道综合征的原因。有尿路感染症状的妇女中，40%～50%患者属急性尿道综合征，患此综合征的妇女临床上可基本分为2类：1、(1)脓尿和真性尿路感染：大约70%的急性尿道综合征妇女，尿检时有脓尿和真性尿路感染存在，这类病人大部分为沙眼衣原体或常见的非致病菌如大肠埃希杆菌，腐生葡萄球菌感染，其细菌数少于有意义的细菌数(100～1万个/ml)，其他患者为尿道结核，真菌性尿道感染，或罕见的腹腔或盆腔内脓肿所致毗邻尿道的炎症，治疗可服多西环素(强力霉素)0、1g，2次/d，疗程7～14天，复发者需6周，同时需治疗其配偶。(2)无脓尿和致病菌存在：其余30%的急性尿道综合征妇女虽有急性尿道综合征，但无脓尿和致病菌的存在，推测这些症状的产生可能与外伤，性交损伤，局部刺激或过敏(如外用避孕药，内裤上的有机纤维，染料等过敏)，或其他尚未肯定的因素所致，但需3次清洁中段尿细菌培养阴性，并排除尿路结核，真菌，厌氧菌，衣原体，淋球菌感染的可能，本病治疗应检查并去除前述可能引起本病的因素，由于本病大多数可能是焦虑性神经官能症的部分症状，可服用安定2、5mg，3次/d，谷维素10mg，3次/d，对减轻症状有帮助。2、无症状性菌尿：无症状性菌尿(asymptomatic bacteriuria)指无泌尿道感染表现，仅偶有些轻度发热，乏力，但多次尿细菌培养阳性，且菌落数大于1万～10万/ml。本病多见于成年女性，发生率约为2%，以往认为此为一良性过程，无需治疗，现经大量研究证实，长期的无症状性菌尿亦会损害肾功能，故治疗应与有症状尿路感染相同，特别是在儿童，因常有膀胱-输尿管反流存在，无症状性菌尿易引起上尿路感染，孕妇无症状性菌尿常易发展为急性肾盂肾炎而导致败血症，因此在孕早期就应开始预防性治疗，性交后应即服用呋喃咀啶0、05g，或头孢立新0、25g，能有效防止尿路感染，且对母体和胎儿没有影响。3、复杂性的尿路感染：这一概念包括一系列广泛的临床综合征，如无症状性菌尿，膀胱炎，肾盂肾炎，显性尿脓毒血症，在泌尿道有结构异常(尿道或膀胱颈梗阻，多囊肾，结石梗阻，导管及其他异物的存在)，或功能异常(脊髓损伤，糖尿病或多发性硬化症所致的神经元性膀胱)，遗传性尿道肾脏疾病或某一系统性疾病过程使患者对细菌侵入高度易感等因素时，病人常有泌尿道感染的存在，在上述情况存在时，能引起感染的病原微生物比单纯性尿路感染更为广泛，并且这些细菌对抗生素的耐药性也较普遍人群要大的多，由于复杂性UTI的诊治方法不同于那些非复杂性感染，所以临床上区别对待很重要。4、巨大肾脓肿和肾周脓肿：肾脏感染的两种不常见类型是巨大肾脓肿和肾周脓肿，过去，大多数肾脓肿是继发于血行性感染的金黄色葡萄球菌或较少见的A族链球菌感染，脓肿主要位于肾的皮质。目前，大部分脓肿是继发于肾结石，肾或输尿管梗阻的情况，由常见的大肠埃希杆菌所致，典型的脓肿位于肾脏皮髓质交界处，由既往存在的肾囊肿发生感染而形成肾脓肿比较少见，邻近部位如结肠或下部肋骨脓肿等病灶局部扩散所致的肾脓肿较为罕见，肾脓肿可延伸进入肾周围组织。肾和肾周脓肿的临床表现常较为隐匿，有发热，体重下降，夜间盗汗，厌食，伴有腹痛和背部疼痛等慢性炎症症状，有时由于梗阻而发生与菌血症有关的急性临床表现，或表现为特异性尿路感染症状如尿痛，血尿和明显的尿潴留，体检可发现肋脊角有触痛，甚至可触及包块，但有30%～50%的病人体检可以正常，常规实验室检查可发现有白细胞升高，贫血，尿检查有炎症改变如脓尿，蛋白尿或两者均有，超过半数的病人在出现脓肿时尿中可培养到同样的细菌，要确定诊断必须依赖于排泄性尿路造影证实肾脏有包块的存在，核素扫描，超声波及CT检查也可发现肾内或肾周的炎性包块，如果脓肿未能得到及时引流或抗生素治疗，则脓肿可向腹腔，胸部或皮肤扩散引起并发症。"
    ],
    "检查": [
        "尿常规",
        "β-半乳糖苷酶试验",
        "膀胱镜",
        "尿液病原体检查",
        "尿沉渣12小时计数",
        "尿沉渣",
        "β-N-乙酰氨基葡萄糖苷酶",
        "尿亚硝酸盐",
        "尿亚硝酸盐（NIT）",
        "苯丙氨酸脱氨酶试验"
    ],
    "饮食保健": [
        "芝麻",
        "松子仁",
        "南瓜子仁",
        "花生"
    ],
    "忌吃食物": [
        "豆浆",
        "螃蟹",
        "猪油（板油）",
        "猪头肉"
    ],
    "推荐食物": [
        "海带粳米粥",
        "白扁豆粳米粥",
        "香粳米粥",
        "花生粥",
        "炝花生米",
        "三丝金针菇",
        "烧金针菇",
        "炒金针菇"
    ],
    "常用药品": [
        "头孢克洛颗粒",
        "罗红霉素胶囊"
    ],
    "药品明细": [
        "新达罗(头孢克洛颗粒)",
        "赛乐林(罗红霉素胶囊)",
        "忆欣磷霉素氨丁三醇散(磷霉素氨丁三醇散)",
        "唯田(匹多莫德分散片)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "西藏神水藏药十八味诃子丸(十八味诃子丸)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "鼎炉八宝丹胶囊(八宝丹胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "紫竹爱维(替勃龙片)",
        "芙露饮(匹多莫德口服溶液)",
        "谱乐益(匹多莫德颗粒剂)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "特普欣(盐酸头孢他美酯片)",
        "达力新(头孢呋辛酯胶囊)"
    ]
}