{
    "名称": "小儿尤因肉瘤",
    "描述": [
        "目前多数学者认为尤因肉瘤(Ewings sarcoma)包括骨的尤文瘤(过去称为尤文肉瘤)，骨外的尤文瘤，即神经外胚层瘤(神经上皮细胞瘤)和Askin瘤(胸肺部恶性小细胞瘤)，经免疫组化标记，细胞生成和组织培养研究表明，三类肿瘤均源于原始干细胞，居小儿原发恶性骨肿瘤的第2位。好发年龄为10～15岁。5岁以下的患儿往往诊断为神经母细胞瘤，男孩较女孩多见。好发部位是髂骨、股骨，肱骨、腓骨和胫骨。侵犯长管状骨时，多发生于骨干。发生在肋骨、肩胛骨，锁骨和椎体者罕见。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿外科",
        "小儿尤因肉瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "外科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "1--3个月",
    "治愈率": "10% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000 —— 15000元）",
    "推荐": "肿瘤对放疗敏感，一般认为放疗较根治手术为佳。肿瘤趋向沿病骨的纵轴扩展。因此，放疗的范围最好超出X线的影像，甚至对病骨全长进行放疗。　　",
    "原因": "发病原因尤文(Ewing)瘤系骨髓间质支架细胞演变而成的未分化网状细胞肉瘤，源于原始干细胞。发病机制：肉眼见肿瘤为髓腔内灰白色软肿物，肿瘤内常有坏死液化和出血区，瘤体大小每较X线照片显示的大，因此，放疗时应强调要针对病骨全长，肿瘤组织破坏病骨，骨外膜揭起并多有穿孔，因之，软组织肿瘤常大于髓腔原发瘤，髂骨受累时软组织肿物突向骨盆内，甚至伸入腹腔。组织学检查显示密集多层的小多面形或卵圆形细胞，胞浆浅，细胞膜境界不清，细胞核色深，大小一致，呈圆形或卵圆形，并有染色体，偶见菊形团或假性菊形团，这种细胞学所见宛如神经母细胞瘤或恶性淋巴瘤。因广泛坏死和退行性变易混淆诊断，每使活检结果不能帮助确诊，出血会使人想到是否为肿瘤继发感染，甚至误认为感染病灶。尤文肉瘤内不含网状纤维，本症另一个组织化学所见是细胞内含有糖原，组织学表现和电子显微镜检查也有其特征，如细胞内可见糖原颗粒，相反，网状细胞肉瘤的细胞内不含糖原。发病原因尤文(Ewing)瘤系骨髓间质支架细胞演变而成的未分化网状细胞肉瘤，源于原始干细胞。肉眼见肿瘤为髓腔内灰白色软肿物，肿瘤内常有坏死液化和出血区，瘤体大小每较X线照片显示的大，因此，放疗时应强调要针对病骨全长，肿瘤组织破坏病骨，骨外膜揭起并多有穿孔，因之，软组织肿瘤常大于髓腔原发瘤，髂骨受累时软组织肿物突向骨盆内，甚至伸入腹腔。组织学检查显示密集多层的小多面形或卵圆形细胞，胞浆浅，细胞膜境界不清，细胞核色深，大小一致，呈圆形或卵圆形，并有染色体，偶见菊形团或假性菊形团，这种细胞学所见宛如神经母细胞瘤或恶性淋巴瘤。因广泛坏死和退行性变易混淆诊断，每使活检结果不能帮助确诊，出血会使人想到是否为肿瘤继发感染，甚至误认为感染病灶。尤文肉瘤内不含网状纤维，本症另一个组织化学所见是细胞内含有糖原，组织学表现和电子显微镜检查也有其特征，如细胞内可见糖原颗粒，相反，网状细胞肉瘤的细胞内不含糖原。",
    "预防": "一般预防1.避免有害物质侵袭(促癌因素)就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防，很多癌症在它们形成以前是能够预防的，1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防，继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的，“环境因素”，“生活方式”即是指我们呼吸的空气，喝的水，选择制作的食品，活动的习惯和社会关系等。2.提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟，合理饮食，有规律锻炼和减少体重，任何人只要遵守这些简单，合理的生活方式常识就能减少患癌的机会。提高免疫系统功能最重要的是：饮食，锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症，保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处，另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率，在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能，维生素A存在于动物组织中如肝脏，全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A，维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能，维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)，一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加，然而，当β-胡萝卜素结合维生素C，E和其他抗毒素物质，它的保护作用就显示出来了，其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。维生素C，E是另外一种抗肿瘤物质，它们能够预防食物中致癌物质如亚硝胺的危害，维生素C能保护精子不受基因学破坏而降低其后代患白血病，肾癌和脑瘤的危险，维生素E能降低皮肤癌的危险，维生素E与维生素C一样具有抗肿瘤作用，它是抗毒素和清除自由基的清道夫，维生素A，C，E的联合应用产生的保护机体抵抗毒素的作用要比单独应用为好。目前有关植物化学的研究引起人们的普遍重视，植物化学就是在植物中发现的化学物质，包括在植物中发现的维生素和其他物质，已经发现几千种植物中的化学成分，其中许多具有抗癌作用，这些化学物质的保护机制不但降低致癌物质的活性而且增强机体免疫力抵御致癌物质的侵袭，大多数植物提供的抗氧化剂活性超过了单纯维生素A，C，E的保护作用，例如一杯甘蓝只包含了50mg的维生素C和13U的维生素E，但它的抗氧化剂活性相当于800mg的维生素C和1100U的维生素E的抗氧化活性，可以推断水果和蔬菜中的抗氧化剂效果远比我们所知道的维生素的效果要强，无疑天然的植物产品将有助于今后的防癌工作。",
    "症状": [
        "血沉增快",
        "神经痛",
        "瘤块压迫",
        "胸腔积液"
    ],
    "具体表现": [
        "1.症状突出的主诉是局部疼痛，其他症状取决病变区的部位，累及肋骨时会有胸腔积液，长管状骨受累时，邻近关节往往有一定程度的运动受限，腰椎若有病变会波及神经干而产生坐骨神经痛和力弱，骨盆病变向盆腔内侵犯时可出现大小便障碍。2.体格检查可触及肿物和压痛，体检时若发现瘤体大于X线片上肿瘤阴影，则表明瘤体已穿破骨皮质，形成软组织肿瘤，侵犯骨盆的病变约占半数，若骨和坐骨受累，直肠指诊可摸到不规则的球形肿物，髂骨病变可在下腹部或腹股沟触及肿物。患儿常有不规则发热，继发性贫血，白细胞增高和血沉增快。"
    ],
    "检查": [
        "扫描电子显微镜",
        "血常规",
        "肿瘤受体显像",
        "肿瘤筛查",
        "四肢的骨和关节平片",
        "尿常规",
        "便常规",
        "核磁共振成像(MRI)"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "复方环磷酰胺片",
        "依托泊苷软胶囊"
    ],
    "药品明细": [
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "泊瑞(依托泊苷软胶囊)",
        "吉林辉南辉发复方环磷酰胺片(复方环磷酰胺片)",
        "茂祥环磷酰胺片(环磷酰胺片)",
        "泰魁复方环磷酰胺片(复方环磷酰胺片)",
        "邦莱(替尼泊苷注射液)",
        "海正注射用放线菌素D(注射用放线菌素D)",
        "广东岭南注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "吉林一晟达复方环磷酰胺片(复方环磷酰胺片)",
        "威克(依托泊苷软胶囊)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "费森尤斯卡比注射用硫酸长春(注射用硫酸长春新碱)",
        "恒瑞医药依托泊苷注射液(依托泊苷注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "山西普德注射用环磷酰胺(注射用环磷酰胺)",
        "安道生(注射用环磷酰胺)",
        "上海新亚注射用放线菌素D(注射用放线菌素D)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "福州海王福药新福菌素注射液(新福菌素注射液)",
        "山东凤凰注射用顺铂(注射用顺铂)",
        "山东罗欣注射用顺铂(注射用顺铂)"
    ]
}