{
    "名称": "输尿管损伤",
    "描述": [
        "由于输尿管的管径小和其柔韧性，并受背部肌肉和腹膜后脂肪及骨性结构的良好保护，因此，输尿管损伤是泌尿生殖系最少见的损伤，在输尿管损伤中，绝大多数为医源性损伤，约占82%，其余为外源性损伤。在外源性损伤中穿透伤约占90%，钝性损伤约占10%。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "输尿管损伤"
    ],
    "是否医保": "否",
    "患病比例": "0.0025%，多见于外伤",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "尿瘘",
        "水肿",
        "肾积水"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "饮食要平衡、多样化，除米面杂粮均衡食用外，要多吃绿色的新鲜蔬菜。",
    "原因": "外伤性损伤（25%）：贯穿性损伤是输尿管损伤最常见的原因，主要是枪伤或锐器刺割伤；非贯穿性损伤少见，多发生于车祸，高处坠落，常发生于骨盆，后腹膜的手术时，如结肠，直肠，子宫切除以及大血管手术，由于上述部位的解剖较复杂，手术野不清，匆忙止血，大块钳夹，结扎，就容易误伤输尿管。医源性损伤（75%）：(1)手术损伤：见于下腹部或盆部手术，以输尿管下1/3段多见，经膀胱镜逆行输尿管插管，扩张，取(碎)石等操作均可导致输尿管损伤的发生，当输尿管有狭窄，扭曲，粘连或炎症时，还可能发生输尿管被撕裂，甚至被拉断，以妇科手术最多见，占医源性损伤的50%以上。(2)检查器械损伤：多见于输尿管插管，套石，输尿管镜检查等，致输尿管穿孔或撕裂。(3)放射性损伤：高强度的放射性物质引起输尿管及周围组织的充血，水肿及炎症，最终因为局部瘢痕纤维化粘连而狭窄。贯穿性损伤是输尿管损伤最常见的原因，主要是枪伤或锐器刺割伤；非贯穿性损伤少见，多发生于车祸，高处坠落，常发生于骨盆，后腹膜的手术时，如结肠，直肠，子宫切除以及大血管手术，由于上述部位的解剖较复杂，手术野不清，匆忙止血，大块钳夹，结扎，就容易误伤输尿管。(1)手术损伤：见于下腹部或盆部手术，以输尿管下1/3段多见，经膀胱镜逆行输尿管插管，扩张，取(碎)石等操作均可导致输尿管损伤的发生，当输尿管有狭窄，扭曲，粘连或炎症时，还可能发生输尿管被撕裂，甚至被拉断，以妇科手术最多见，占医源性损伤的50%以上。(2)检查器械损伤：多见于输尿管插管，套石，输尿管镜检查等，致输尿管穿孔或撕裂。(3)放射性损伤：高强度的放射性物质引起输尿管及周围组织的充血，水肿及炎症，最终因为局部瘢痕纤维化粘连而狭窄。",
    "预防": "一、手术输尿管损伤预防要点：(1)首先必须熟悉输尿管的解剖与毗邻器官的关系，尤其是上述易损伤的部位。(2)剪开乙状结肠侧腹膜时，左侧后腹膜的切开应在输尿管的外侧，盆腔部乙状结肠右侧腹膜的切开则应在输尿管的内侧。(3)在结扎肠系膜下动脉之前，应在左侧髂总动脉分叉处找到左侧输尿管，在其右侧找到右侧输尿管，并继续向上显露至乙状结肠系膜根部，然后把左侧输尿管引向外侧，在明视下结扎肠系膜下动脉，这样便可避免损伤输尿管。(4)处理两侧直肠侧韧带之前，应将盆段输尿管下段及膀胱牵开，若有必要可将双侧输尿管向下显露直至膀胱，同时将直肠向对侧上方提起，在直视下贴近盆壁分束切断侧韧带。(5)术中始终要明辨解剖层次，操作轻柔，细心分离，避免大块结扎，切忌盲目钳夹止血，否则均有可能损伤输尿管，要时刻注意输尿管可能与结肠系膜粘连而被提起，因此在结扎切断系膜血管时必须明确不是输尿管后再切断。(6)若肿瘤较大，较固定，有盆腔炎病史，曾做过盆腔或下腹部手术，或盆腔放疗病例，术前应作泌尿系造影检查，以了解输尿管有无移位，畸形或其他病变，必要时可进一步作膀胱镜检查和输尿管逆行插管，以利于术中辨认输尿管，手术中可先显露正常部位的输尿管，再根据其走行关系以便追踪保护。(7)为减少对输尿管营养血管的损伤，手术中输尿管只须显露而不应游离，必须游离时亦不宜超过10cm，且须注意保持其外膜的完整，否则输尿管的血供将受损，这是因为输尿管的血液供应是多源性的，不同部位有不同的血液来源，由于血液来源不恒定，且少数输尿管动脉的吻合支细小，故输尿管手术时若游离范围过大，可影响输尿管的血运，有发生局部缺血，坏死的危险，由于供血到输尿管的动脉多来自内侧，因此手术时应在输尿管的外侧游离，可减少血供的破坏。(8)缝合盆底腹膜时要看清输尿管并避开。(9)手术结束关腹之前，应再次检查双侧输尿管的完整性，以便及时发现问题并能立即修复，否则术后将酿成严重后果，且处理困难。二、输尿管受损伤时应尽早修复，保证通畅，保护肾脏功能，尿外渗应彻底引流，避免继发感染，而轻度输尿管粘膜损伤，可应用止血药，抗菌药物治疗，并密切观察症状变化，小的穿孔如能插入并保留合适的输尿管内支架管可望自行愈合。",
    "症状": [
        "尿外渗",
        "输尿管痉挛",
        "血尿",
        "下腰部疼痛"
    ],
    "具体表现": [
        "输尿管损伤的临床表现决定于发现时间，单侧或双侧损伤，感染存在与否以及尿瘘发生时间及部位。1。病史：有盆腔手术和输尿管腔内器械操作损伤史或有严重的贯通伤史，手术损伤包括根治性全子宫切除术，巨大卵巢肿瘤切除术，结肠或直肠肿瘤根治术以及腹膜后纤维化松解术等。2。腰痛：输尿管被结扎或钳夹损伤后，由于输尿管全部和部分梗阻，导致肾，输尿管积水而引起腰部胀痛，体检时，患侧肾区有压痛及叩击痛，上腹部可触及疼痛和肿大的肾脏。3。尿瘘或尿外渗：若术中未及时发现输尿管被切断或切开，术后可发生切口漏尿，阴道漏尿，腹腔积尿或腹部囊性肿块等。4。无尿或血尿：双侧输尿管断裂或被完全结扎后，可出现无尿症状，此类损伤易被及时发现，此外，部分患者还会出现血尿;但不出现血尿并不能排除输尿管损伤的可能。5。发热：输尿管损伤后，由于尿液引流不通畅或尿外渗等情况，可继发感染或局部组织坏死时，此时可出现寒战，发热等症状，当尿液渗入到腹腔时还可出现腹膜炎症状。由于早期的症状和体征非特异性，所以对输尿管损伤的诊断要高度警惕。≥30%的病人没有血尿。先予静脉尿路造影，如果造影结果无法作出结论，应进行逆行输尿管肾盂造影。偶尔是在手术室腹部探查过程中作出诊断。若诊断不及时，临床可表现为肠梗阻，尿液外渗，尿路梗阻，无尿和脓毒症。"
    ],
    "检查": [
        "逆行肾盂造影",
        "静脉尿路造影",
        "膀胱镜",
        "CT检查",
        "膀胱造影",
        "美蓝试验"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "白酒",
        "杏仁"
    ],
    "推荐食物": [
        "菠菜豆腐汤",
        "蒜蓉苋菜牛肉汤",
        "双菇番茄黄瓜紫菜汤",
        "瑶柱生菜白菜汤",
        "韭菜炒鳝丝",
        "紫菜芙蓉汤",
        "卷心菜菠萝汁",
        "菠菜双蛋羹"
    ],
    "常用药品": [
        "盐酸黄酮哌酯片",
        "盐酸替利定口服溶液"
    ],
    "药品明细": [
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "洛沃克(盐酸黄酮哌酯片)",
        "渡洛捷(盐酸黄酮哌酯片)",
        "山东鲁西盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "东乐盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "北京万辉双鹤盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "洛沃克(盐酸黄酮哌酯片)",
        "成都倍特盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "吉时达(盐酸黄酮哌酯片)",
        "迪沙药业盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "国药盐酸替利定口服溶液(盐酸替利定口服溶液)"
    ]
}