{
    "名称": "心包胸腺瘤",
    "描述": [
        "心包胸腺瘤大多为继发性，由前纵隔胸腺瘤转移而致，但发现有原发性心包胸腺瘤的病例，所以心包胸腺瘤的命名尤其是原发性心包胸腺瘤的命名，仍有待国际上的认同。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心包胸腺瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "心包积液"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持性治疗",
    "治疗周期": "3-5月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "治疗分为保守治疗和外科治疗,保守治疗可采用激素、心包穿刺放液及利尿等措施。一般保守治疗效果不佳。",
    "原因": "发病原因：前纵隔胸腺瘤的发病原因未明，继发性心包胸腺瘤则来源于前纵隔胸腺瘤的转移，在原发性心包胸腺瘤患者中，前纵隔的胸腺组织未见有病理性变化，推测病因是异位心包内胸腺组织在心包内非正常生理环境长期生化刺激下，恶性增生病变所致。发病机制：心包内胸腺瘤病理变化与纵隔胸腺瘤的病理变化基本一致，心包胸腺瘤体为灰白色，质软，境界清楚，分叶，或具有侵蚀性的肿块，组织学上可分为淋巴细胞型，上皮网状细胞型和混合细胞型，上皮细胞呈圆形或梭形，大小不等，核圆，有空泡，超微结构以上皮细胞富有张力纤维和桥粒的复合物为特征，肿瘤可有坏死，出血。发病原因：前纵隔胸腺瘤的发病原因未明，继发性心包胸腺瘤则来源于前纵隔胸腺瘤的转移，在原发性心包胸腺瘤患者中，前纵隔的胸腺组织未见有病理性变化，推测病因是异位心包内胸腺组织在心包内非正常生理环境长期生化刺激下，恶性增生病变所致。发病机制：心包内胸腺瘤病理变化与纵隔胸腺瘤的病理变化基本一致，心包胸腺瘤体为灰白色，质软，境界清楚，分叶，或具有侵蚀性的肿块，组织学上可分为淋巴细胞型，上皮网状细胞型和混合细胞型，上皮细胞呈圆形或梭形，大小不等，核圆，有空泡，超微结构以上皮细胞富有张力纤维和桥粒的复合物为特征，肿瘤可有坏死，出血。",
    "预防": "由于前纵隔胸腺瘤的发病原因未明，而部分心包胸腺瘤则来源于前纵隔胸腺瘤的转移，目前尚无特效的预防办法。要充分提高对本病的认识，在心脏病的诊断和治疗中，要注意与本病的鉴别，一旦疑为本病应进一步深入检查，争取早期诊断和治疗，防止严重并发症的发生。",
    "症状": [
        "心率增快",
        "无力",
        "心排血量减少",
        "心音遥远",
        "水肿",
        "颈静脉怒张",
        "休克"
    ],
    "具体表现": [
        "由于心包胸腺瘤的发生极为罕见，所以缺乏相关的男女发病率之比，但从临床观察上女性患者远多于男性患者，尤以老年女性为多，无论是原发性还是继发性心包胸腺瘤，往往为恶性胸腺组织，发病急，病情重，病程进展迅速，恶性新生物阻塞破坏了心包内毛细血管的滤过，渗透力等之间的平衡，引起心包液的过度积蓄，所以患者主要表现为心包积液和心包填塞的症状，表现为：颈静脉怒张，肝颈静脉反流征(+)，心音遥远，心界向两侧扩张，肝大，双下肢水肿，静脉压上升，动脉压下降，心率增快及因心排血量减少而引起的休克等，继发性心包胸腺瘤患者还可能表现出重度肌无力症状。"
    ],
    "检查": [
        "心电图",
        "心包积液检查",
        "血液检查",
        "胸部CT检查",
        "胸部MRI",
        "胸部平片",
        "便常规",
        "尿常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "平消片",
        "注射用顺铂"
    ],
    "药品明细": [
        "盛生药业平消片(平消片)",
        "沈阳康达制药平消片(平消片)",
        "东方人药业平消片(平消片)",
        "金太阳药业平消片(平消片)",
        "西安正大平消片(平消片)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "山东凤凰制药注射用顺铂(注射用顺铂)",
        "罗欣药业注射用顺铂(注射用顺铂)",
        "顺铂注射液(顺铂注射液)",
        "注射用顺铂(注射用顺铂)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "德州德药注射用顺铂(注射用顺铂)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业注射用顺铂(注射用顺铂)",
        "九泰药业注射用顺铂(注射用顺铂)",
        "费森尤斯卡比(武汉)医药注(注射用顺铂)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)"
    ]
}