{
    "名称": "心房颤动",
    "描述": [
        "心房颤动(atrial fibrillation，Af)简称房颤，是最常见的心律失常之一，是由心房主导折返环引起许多小折返环导致的房律紊乱。房颤总的发病率为0.4%，随着年龄增长房颤的发生率不断增加，75岁以上人群可达10%。房颤时心房激动的频率达300~600次/分，心跳频率往往快而且不规则，有时候可以达到100~160次/分，不仅比正常人心跳快得多，而且绝对不整齐，心房失去有效的收缩功能。我国大规模调查研究显示房颤患病率为0.77%，男性房颤患病率(0.9%)高于女性(0.7%)，80岁以上房颤患病率达7.5%。此外房颤患病率的增长还会与冠心病、高血压病和心力衰竭等疾病的增长密切相关，未来50年房颤将成为最流行的心血管疾病之一。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "20%(心脏病人之中占20%)",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "周围动脉栓塞",
        "猝死",
        "心律失常"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "心房颤动(atrial fibrillation，Af)简称房颤，是最常见的心律失常之一，是由心房主导折返环引起许多小折返环导致的房律紊乱。",
    "原因": "器质性心脏病（35%）：如肺源性心脏病(发生率为4%～5%，大多为阵发性，呼吸功能改善后发作会减少)，慢性缩窄性心包炎；先天性心脏病等，心房颤动皆属于自律性增高的局灶起源性心房颤动，而部分的阵发性及部分持续性及慢性心房颤动为心房内，肺静脉，腔静脉局部微折返机制所致。预激综合征（20%）：可能是由于预激综合征患者的旁道不应期很短，一旦建立了折返条件，经旁路的冲动增加，这种冲动又折返进入左心房应激期即能诱发心房颤动，预激并发房颤的发生率为11.5%～39%，预激综合征并发心房颤动被认为情况严重，因为旁路没有像房室结那样生理性传导延搁的保护作用，所以经旁道下传的心室率多在180次/min以上，严重影响心脏的排血量。其他疾病（15%）：酗酒和吸烟，情绪激动，过度吸烟，排尿等可直接发生或在原有心脏病基础上诱发房颤。家族性房颤（10%）：系基因突变所致，遗传方式属AD遗传，多在成年之后发生，呈阵发性，房颤在不知不觉中发生和终止，房颤发作症状较轻，多由劳累，精神紧张，感染，疼痛，饮酒，吸烟等诱发，心功能保持正常，一般预后较好。原因不明（5%）：健康人发生的特发性房颤，往往无器质性心脏病的依据。病因：(1)风湿性心脏病：约占心房颤动病因的33.7%，以二尖瓣狭窄及闭锁不全多见。(2)冠心病：经冠状动脉造影证实为冠心病心绞痛者，心房颤动的发生率为1.5%，陈旧性心肌梗死心房颤动发生率为3.8%；急性心肌梗死时的发生率为8.2%，而因胸痛进行冠状动脉造影证实冠状动脉正常者，心房颤动发生率为11%，总之冠心病的发生率是较低的。(3)高血压性心脏病：其心房肌的很多小动脉管腔可因内膜增厚而狭窄或完全闭塞，使局部心肌发生缺血性变化及纤维化。(4)甲状腺功能亢进：早期心肌有局灶性坏死和淋巴细胞浸润，病程久者心肌常呈细小局限性纤维化，发生率为5%，多见于40～45岁患者，青年患者较少见，即使发生也多为阵发性。(5)病态窦房结综合征：当窦房结动脉局灶性肌纤维结构发育不良，胶原结构异常及窦房结周围的变性，特别是窦房结周围变性以及窦性冲动的异常，可促使心房颤动的发生。(6)心肌病：各类型的心肌病，常因伴有局灶性的心房肌炎症，变性或纤维化，心房扩大易导致心房颤动的发生，其中酒精性心肌病患者心房颤动常是该病的首发表现，发生率高。(7)全身浸润性疾病：系统性红斑狼疮，硬皮病，白血病，淀粉样变等。(8)肺和全身性感染以及慢性肺功能不全。(9)心脏手术和外伤。(10)洋地黄中毒，乌头碱类，尼古丁等中毒均可诱发房颤。(11)各种心导管操作及经食管电刺激，电复律术中等可直接诱发房颤。发病机制目前认为大部分的阵发性心房颤动及部分持续性或慢性(永久性)心房颤动皆属于自律性增高的局灶起源性心房颤动；而部分的阵发性及部分持续性及慢性心房颤动为心房内，肺静脉，腔静脉局部微折返机制所致。1.自律性增高的局灶起源性心房颤动多数学者认为能够触发心房颤动的局灶电活动可能属于异常自律性增强或触发活动，局灶具有显著的解剖学特点，这种局灶大多位于肺静脉，少数位于肺静脉以外的部位，局灶中存在起搏细胞，有T，P细胞及浦肯野细胞。(1)肺静脉：局灶起源性心房颤动触发心房颤动的局灶约95%位于双侧上肺静脉，其中位于左上肺静脉者占48%～51%，位于右上肺静脉者占26%～44%，位于双侧下肺静脉者占28%，此外绝大多数局灶起源性心房颤动患者有68%系两支或两支以上的肺静脉内有触发性局灶；或者两个局灶位于同一支肺静脉中，仅有32%位于单支肺静脉，这一特点增加了消融成功的困难。(2)上腔静脉：约6%的患者触发心房颤动的局灶位于上腔静脉，局灶位于右心房与上腔静脉交界上(19±7)mm处。(3)右心房：位于右心房者占3%～4.7%，可位于右心房侧壁，房间隔处。2.折返机制肺静脉的心房肌袖在有和没有阵发性心房颤动患者的尸检中都存在，肌袖的远端纤维化程度增加，最后萎缩的肌细胞消失在纤维组织中，此系构成微折返发生的基础，此外，还发现局灶的电冲动(从肺静脉或腔静脉)缓慢向左心房或右心房传导(可达160ms)，并有明显的递减传导，心房内不规则的微折返，折返环路不能确定，心房超速起搏不能终止。3.触发和驱动心房颤动的两种模式①局灶发放的电活动触发了心房颤动，随后继续的心房颤动与局灶的电活动无关，此模式占大多数，称局灶触发模式；②局灶存在一个长时间，持续的放电而引发心房颤动，称局灶驱动模式，少见，两种模式的相互关系，发生机制有何不同均不清楚，如心房颤动持续，则多同时有驱动和触发机制并存或交替出现，此时肌袖组织的电激动可以是快速有序或快速无序。4.肺静脉扩张的作用发现心房颤动组含有局灶的肺静脉比其他肺静脉直径大，约为1.64cm∶1.07cm。心房颤动发生的基质是指其发生的基础原因，包括三方面：①解剖学基质：包括心房肌的纤维化，心房的扩张，心房梗死，心房外科手术等，解剖学基质的形成需较长的时间，有的可能需几年，②功能性基质：包括心房的牵张与缺血，自主神经与药物的影响，心动过缓或过速的存在，功能性基质的形成需要时间相对短，可在数天或数月形成，③启动因素：包括心脏停搏，长短周期现象，短长周期现象等，起动因素可能在数秒到数分钟就可形成。除存在发生基质外，还需要房性期前收缩作为触发因素才能引起心房颤动的发生，单个房性期前收缩触发者约占45%，多发性房性期前收缩触发者约占19%，短阵房性心动过速触发心房颤动者约占24%。当一个或几个相对局限而固定的局灶反复发作房性期前收缩或房性心动过速而诱发的心房颤动称局灶起源性心房颤动。心房颤动可由阵发性转变为持续性，除因疾病加重外，还与心房肌细胞本身的电生理性质发生改变即心房肌的电重构有关。如肺源性心脏病(发生率为4%～5%，大多为阵发性，呼吸功能改善后发作会减少)，慢性缩窄性心包炎；先天性心脏病等，心房颤动皆属于自律性增高的局灶起源性心房颤动，而部分的阵发性及部分持续性及慢性心房颤动为心房内，肺静脉，腔静脉局部微折返机制所致。可能是由于预激综合征患者的旁道不应期很短，一旦建立了折返条件，经旁路的冲动增加，这种冲动又折返进入左心房应激期即能诱发心房颤动，预激并发房颤的发生率为11.5%～39%，预激综合征并发心房颤动被认为情况严重，因为旁路没有像房室结那样生理性传导延搁的保护作用，所以经旁道下传的心室率多在180次/min以上，严重影响心脏的排血量。酗酒和吸烟，情绪激动，过度吸烟，排尿等可直接发生或在原有心脏病基础上诱发房颤。系基因突变所致，遗传方式属AD遗传，多在成年之后发生，呈阵发性，房颤在不知不觉中发生和终止，房颤发作症状较轻，多由劳累，精神紧张，感染，疼痛，饮酒，吸烟等诱发，心功能保持正常，一般预后较好。健康人发生的特发性房颤，往往无器质性心脏病的依据。病因：(1)风湿性心脏病：约占心房颤动病因的33.7%，以二尖瓣狭窄及闭锁不全多见。(2)冠心病：经冠状动脉造影证实为冠心病心绞痛者，心房颤动的发生率为1.5%，陈旧性心肌梗死心房颤动发生率为3.8%；急性心肌梗死时的发生率为8.2%，而因胸痛进行冠状动脉造影证实冠状动脉正常者，心房颤动发生率为11%，总之冠心病的发生率是较低的。(3)高血压性心脏病：其心房肌的很多小动脉管腔可因内膜增厚而狭窄或完全闭塞，使局部心肌发生缺血性变化及纤维化。(4)甲状腺功能亢进：早期心肌有局灶性坏死和淋巴细胞浸润，病程久者心肌常呈细小局限性纤维化，发生率为5%，多见于40～45岁患者，青年患者较少见，即使发生也多为阵发性。(5)病态窦房结综合征：当窦房结动脉局灶性肌纤维结构发育不良，胶原结构异常及窦房结周围的变性，特别是窦房结周围变性以及窦性冲动的异常，可促使心房颤动的发生。(6)心肌病：各类型的心肌病，常因伴有局灶性的心房肌炎症，变性或纤维化，心房扩大易导致心房颤动的发生，其中酒精性心肌病患者心房颤动常是该病的首发表现，发生率高。(7)全身浸润性疾病：系统性红斑狼疮，硬皮病，白血病，淀粉样变等。(8)肺和全身性感染以及慢性肺功能不全。(9)心脏手术和外伤。(10)洋地黄中毒，乌头碱类，尼古丁等中毒均可诱发房颤。(11)各种心导管操作及经食管电刺激，电复律术中等可直接诱发房颤。发病机制目前认为大部分的阵发性心房颤动及部分持续性或慢性(永久性)心房颤动皆属于自律性增高的局灶起源性心房颤动；而部分的阵发性及部分持续性及慢性心房颤动为心房内，肺静脉，腔静脉局部微折返机制所致。1.自律性增高的局灶起源性心房颤动多数学者认为能够触发心房颤动的局灶电活动可能属于异常自律性增强或触发活动，局灶具有显著的解剖学特点，这种局灶大多位于肺静脉，少数位于肺静脉以外的部位，局灶中存在起搏细胞，有T，P细胞及浦肯野细胞。(1)肺静脉：局灶起源性心房颤动触发心房颤动的局灶约95%位于双侧上肺静脉，其中位于左上肺静脉者占48%～51%，位于右上肺静脉者占26%～44%，位于双侧下肺静脉者占28%，此外绝大多数局灶起源性心房颤动患者有68%系两支或两支以上的肺静脉内有触发性局灶；或者两个局灶位于同一支肺静脉中，仅有32%位于单支肺静脉，这一特点增加了消融成功的困难。(2)上腔静脉：约6%的患者触发心房颤动的局灶位于上腔静脉，局灶位于右心房与上腔静脉交界上(19±7)mm处。(3)右心房：位于右心房者占3%～4.7%，可位于右心房侧壁，房间隔处。2.折返机制肺静脉的心房肌袖在有和没有阵发性心房颤动患者的尸检中都存在，肌袖的远端纤维化程度增加，最后萎缩的肌细胞消失在纤维组织中，此系构成微折返发生的基础，此外，还发现局灶的电冲动(从肺静脉或腔静脉)缓慢向左心房或右心房传导(可达160ms)，并有明显的递减传导，心房内不规则的微折返，折返环路不能确定，心房超速起搏不能终止。3.触发和驱动心房颤动的两种模式①局灶发放的电活动触发了心房颤动，随后继续的心房颤动与局灶的电活动无关，此模式占大多数，称局灶触发模式；②局灶存在一个长时间，持续的放电而引发心房颤动，称局灶驱动模式，少见，两种模式的相互关系，发生机制有何不同均不清楚，如心房颤动持续，则多同时有驱动和触发机制并存或交替出现，此时肌袖组织的电激动可以是快速有序或快速无序。4.肺静脉扩张的作用发现心房颤动组含有局灶的肺静脉比其他肺静脉直径大，约为1.64cm∶1.07cm。心房颤动发生的基质是指其发生的基础原因，包括三方面：①解剖学基质：包括心房肌的纤维化，心房的扩张，心房梗死，心房外科手术等，解剖学基质的形成需较长的时间，有的可能需几年，②功能性基质：包括心房的牵张与缺血，自主神经与药物的影响，心动过缓或过速的存在，功能性基质的形成需要时间相对短，可在数天或数月形成，③启动因素：包括心脏停搏，长短周期现象，短长周期现象等，起动因素可能在数秒到数分钟就可形成。除存在发生基质外，还需要房性期前收缩作为触发因素才能引起心房颤动的发生，单个房性期前收缩触发者约占45%，多发性房性期前收缩触发者约占19%，短阵房性心动过速触发心房颤动者约占24%。当一个或几个相对局限而固定的局灶反复发作房性期前收缩或房性心动过速而诱发的心房颤动称局灶起源性心房颤动。心房颤动可由阵发性转变为持续性，除因疾病加重外，还与心房肌细胞本身的电生理性质发生改变即心房肌的电重构有关。",
    "预防": "1.房颤的预防应从病因和诱因的防治开始治疗原发心脏病，控制诱发房颤的因素。2.房颤转复后，通常需要抗心律失常药物来维持窦性心律以防房颤的复发，近年来，应用植入起搏器内设的特殊程序控制和预防房颤，已在心血管疾病的预防和治疗领域取得了显著的疗效，使一些原来药物难治，反复发作的房颤得到满意的控制。3.目前人的房颤致病基因的发现也将在未来给房颤的预防开辟更新的途径。",
    "症状": [
        "心绞痛",
        "胸闷",
        "脑缺氧",
        "乏力",
        "心悸",
        "心跳加快",
        "心慌",
        "心动过速",
        "心肌梗死",
        "心律失常"
    ],
    "具体表现": [
        "一、临床表现1.阵发性心房颤动患者的临床表现特点(1)男性患者多见：常无器质性心脏病。(2)阵发性心房颤动可频繁发作，动态心电图可见发作持续数秒到几个小时不等。(3)常伴有频发房性期前收缩，房性期前收缩可诱发心房颤动。(4)房性期前收缩的联律间期多数<500ms，常有P-on-T现象，并诱发短阵心房颤动。(5)激动，运动等交感神经兴奋时可诱发心房颤动发作。(6)年龄较轻的局灶起源性心房颤动患者心房颤动发作次数相对少，心房常不大，多数为一支肺静脉受累。(7)阵发性心房颤动发作时，如频率不快，可无明显症状，如心率快,患者诉心悸，心慌，胸闷，气短，心脏乱跳，烦躁，乏力等，听诊心律不齐，心音强弱不等，快慢不一及脉短拙，多尿等，如心室率过快还可引起血压降低甚至晕厥。2.持续性及慢性心房颤动患者的临床表现特点(1)持续性(或慢性)心房颤动的症状与基础心脏病有关，也与心室率快慢有关，可有心悸，气短，胸闷，乏力，尤其在体力活动后心室率明显增加，并可出现晕厥，尤其是老年患者，由于脑缺氧及迷走神经亢进所致。(2)心律不规则：第1心音强弱不均，间隔不一，未经治疗的心房颤动心室率一般在80～150次/min，很少超过170次/min，心率>100次/min，称快速性心房颤动；>180次/min称极速性心房颤动，有脉短拙。(3)可诱发心力衰竭或使原有心力衰竭或基础心脏病加重，特别是当心室率超过150次/min时,可加重心肌缺血症状或诱发心绞痛。(4)血栓形成易感性增强，因而易发生栓塞并发症，心房颤动持续3天以上者，心房内即可有血栓形成，年龄大，有器质性心脏病，左心房内径增大，血浆纤维蛋白增加均是发生血栓栓塞并发症的危险因素。二、心房颤动的特殊类型：1.迷走神经介导性心房颤动(简称迷走神经性心房颤动) 各种心律失常都会受到自主神经系统的影响，只是程度轻重不同，动物试验证实刺激迷走神经可诱发心房颤动，1978年Coumel提出迷走神经介导性心房颤动，现已证实其并非少见，其特点如下：(1)临床特点：①首次发作者的年龄在30～50岁，年龄范围为25～65岁，男女之比为4∶1。②几乎只发生在无器质性心脏病的患者。③多数患者常经过几年药物治疗，但疗效差，病情加重后才就诊，临床病史常为2～15年。(2)发作模式特点：①发作多在夜间，休息时，很少或从不发生在体力活动或情绪激动兴奋时。②发作常与进食相关，尤其在晚餐后，因早餐，午餐时交感神经活动较强，饮酒是促发因素，阵发性房颤主要在夜间发作，常在早晨恢复窦性心律。③机械性或药物刺激兴奋迷走神经常可诱发心房颤动。④几乎所有患者都随病程进展而发作趋向频繁：一般从每年发作几次到每月，每周，甚至每天发作几次，发作持续时间从几分钟到几小时逐渐延长，均为阵发性心房颤动，没有或极少变为持续性心房颤动。(3)心电图特点：①发作前可见窦性心律的减慢，呈窦性心动过缓(表明迷走神经活动增强)，可持续数小时或数个心动周期，当达到一定临界程度时才发作，多数病例的临界心率在60次/min以下。②除心率减慢外，发作前的几分钟或几十分钟，常可出现房性期前收缩或房性期前收缩二联律。③发作过程中，常可见到心房颤动与Ⅰ型，心房扑动交替发生，或混合存在。④多年随访不发展为病态窦房结综合征。⑤迷走神经可使心房肌细胞的动作电位和不应期缩短，并伴房内兴奋传导的减弱，因此不十分提前的房性期前收缩也可诱发心房颤动。(4)治疗：①药物治疗：多数抗心律失常药物治疗无效是迷走神经性心房颤动的一个特点，洋地黄不能预防心房颤动，反而促进其发生，维拉帕米或β-受体阻滞药能使其发作更加频繁，故均禁用，ⅠA类药最初有效，治疗时间较长时，因耐药而治疗无效，丙吡胺，奎尼丁有效率达20%以上，前者作用更明显，胺碘酮的有效率达40%～50%，目前认为氟卡尼与胺碘酮合用疗效显著，但仍有相当数量的病例无效，发作频繁，症状明显。②心房起搏治疗：近年来主张安置人工心脏起搏器(永久)，因起搏治疗除有明显的血流动力学益处外，还有明显的抗心律失常作用，多选用AAI起搏器，伴有房室结功能不全或束支传导阻滞时,选用DDD起搏器。2.交感神经介导的阵发性心房颤动 有下列特点：(1)在没有器质性心脏病的患者中，此型心房颤动比迷走神经介导的阵发性心房颤动的发生率要明显的低，很少见，可见于甲状腺功能亢进，嗜铬细胞瘤等患者，有学者认为，在器质性心脏病中的阵发性心房颤动大多是交感神经介导的。(2)无年龄，性别差异。(3)白天发作为主要特点，尤其易在早晨发作，常在情绪波动或运动中发作。(4)发作时常伴有多尿，尿频症状。(5)病史或动态心电图记录显示，在心房颤动发作前发生窦性心跳加快，可达90次/min以上。(6)在发作中有心房颤动与房性心动过速混合存在或交替出现，很少出现典型的心房扑动。(7)交感神经兴奋剂(如异丙肾上腺素等)可诱发其发作。(8)可选用β受体阻滞药，地高辛，ⅠA或ⅠC类抗心律失常药及胺碘酮等治疗。(9)心房起搏治疗是无效的。3.心房颤动伴室内差异性传导心房颤动时下传的心室搏动，其QRS波形态可以正常或异常，异常的QRS波可由同时合并束支传导阻滞，预激综合征或室内差异性传导所引起，心房颤动时由于心室率多快速而不规则，常有：①Ashman现象，即长R-R间期后的短间期的QRS波出现单个差异性传导；②心房颤动伴差异性传导的蝉联现象，心房颤动比心房扑动及房性心动过速更易产生室内差异性传导。心房颤动伴室内差异性传导的心电图特点：(1)心房颤动伴室内差异性传导时畸形的QRS波与前一个QRS波联律间期愈短，愈宽大畸形，且联律间期不固定，差异性传导的QRS波前面的R-R间期愈长愈容易出现畸形，即畸形QRS波群有长间歇，短联律间期规律。(2)室内差异性传导时畸形的QRS波多呈右束支阻滞型，V1导联多为三相型的QRS波群，QRS波的起始向量与正常下传者相同，室内差异性传导有时也可呈左束支阻滞型，此时V1导联的r波小于不伴差异性传导的r波。(3)室内差异性传导时畸形QRS波无固定联律间期(配对间期)，其后也无代偿间歇。(4)室内差异性传导时QRS波畸形，多在心室率较快的情况下出现，心室率减慢后消失。(5)同一导联上可见不同程度的QRS波增宽及变形。(6)心房颤动伴差异性传导蝉联现象时，QRS波时限大多在0.12～0.14s，偶尔心房颤动伴室内差异性传导呈左束支阻滞图形时(多发生在左束支有3相阻滞时)，QRS时限可>0.14s，但<0.16s，如>0.16s则系室性心动过速，心房颤动伴室内差异传导蝉联现象时，如能采取措施减慢房室传导，减慢心室率，差异性传导可终止。4.预激综合征合并心房颤动(1)发生率较高：显性预激综合征比隐性预激综合征并发心房颤动的发生率高。(2)发生机制：尚不清楚，有三种可能：①预激综合征引起的房室折返性心动过速，由于心室率过快，可导致心房肌缺血及心电不稳定引起心房内微折返而发生心房颤动；②室性期前收缩经房室旁路逆传至心房适逢心房易颤期而发生心房颤动；③旁道前向传导不应期短者容易发生心房颤动。(3)临床特点：①心室率很快：多呈极速型心房颤动，心室率多为160～250次/min。②血流动力学受到严重影响：患者出现头晕，晕厥，休克，可出现心绞痛，心肌梗死等，甚至发生心室颤动，阿-斯综合征。(4)心电图有下述几种表现：①心房激动经房室结下传：QRS波的形态，时限均正常，这类心电图见于隐匿性旁路患者及显性旁路不应期较长者。②心房激动大部或全部经旁路下传：各导联QRS波明显增快类似室性心动过速。③心房激动经房室结及旁路下传多变：同一导联QRS波群宽度及时限不相等，R-R间期不等。5.心房颤动揭示潜在性预激综合征 潜在性预激综合征是间歇性预激综合征中的一种特殊类型，旁路有前传能力，但在常规心电图中未能显现，发现这种病例只出现在心房颤动时，或在应用洋地黄治疗心房颤动时才出现，当心房颤动纠正，预激综合征也消失。6.心房颤动合并房室传导阻滞(1)心房颤动合并二度房室传导阻滞：既往的诊断标准：心房颤动时R-R间期单个出现≥1.5s或连续出现R-R间期为1.2～1.5s时即可诊断，但一些学者报道对符合上述诊断标准的患者行电击复律后窦性心律出现，心房颤动消失，除个别出现一度房室传导阻滞外，绝大多数并未出现二度房室传导阻滞的心电图表现，故认为上述诊断标准不能成立，应称其为伴有长间歇的心房颤动。有人提出当出现上述情况伴有心力衰竭时的洋地黄应用问题，认为如平均心室率在60次/min以上，R-R间期即使超过1.5s，无洋地黄中毒的其他临床和心电图表现，可不停用洋地黄；如平均心室率<60次/min，又有较多长的R-R间歇，即使不是洋地黄中毒，也应慎用洋地黄(不用或停用)。(2)心房颤动合并三度房室传导阻滞：特点是在心房颤动时出现缓慢而规则的心室率(<60次/min)，心室率的QRS波系室上性者，频率在40～60次/min时为房室交接区性逸搏心律；如QRS波宽大畸形，时限≥0.12s，频率在25～40次/min时为室性逸搏心律，无心室夺获。7.心房分离的孤立性心房颤动 孤立性心房颤动(independent atrial fibrillation)极少见，当心房呈现分离状态(心房分离)时，心房肌有某一局限性部位呈心房颤动不能下传心室；而其他部位仍由窦房结控制能下传控制心室，心电图上在P-P之间可见孤立性心房颤动波，形成窦性心律伴孤立性心房颤动型心房分离。"
    ],
    "检查": [
        "心电图",
        "血常规",
        "多普勒超声心动图",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鹅蛋",
        "鸡肉"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "赤小豆"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "鲜奶核桃粥",
        "牛奶窝蛋莲子汤",
        "花生牛奶炖银耳",
        "牛奶花椰菜泥",
        "炖奶汤鲫鱼萝卜丝",
        "奶香蘑菇牛肉面",
        "西芹油菜牛奶汁"
    ],
    "常用药品": [
        "尼可地尔片",
        "阿司匹林肠溶胶囊"
    ],
    "药品明细": [
        "喜格迈(尼可地尔片)",
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "汕头金石制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "天方药业尼可地尔片(尼可地尔片)",
        "云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "五景药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "信谊盐酸胺碘酮片(盐酸胺碘酮片)",
        "山东信谊盐酸胺碘酮片(盐酸胺碘酮片)",
        "山西云鹏制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "中央药业盐酸维拉帕米片(盐酸维拉帕米片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "常州康普盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "石家康力药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "晨牌药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "临汾健民盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "嘉林药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "石家庄协和药业阿司匹林肠溶(阿司匹林肠溶片)"
    ]
}