{
    "名称": "心肌桥",
    "描述": [
        "心肌桥是一种先天性血管畸形。冠状动脉及其分支通常行走于心脏表面的心外膜下脂肪中或心外膜深面，当一段冠脉被心肌所包绕，该段心肌称为心肌桥，该段冠脉称为壁冠状动脉。心肌桥可能与冠心病的发病局部因素有关，也可能引起心肌缺血。心脏收缩时被心肌桥覆盖的这段冠状动脉受到压迫，出现收缩期狭窄，而心脏舒张时冠状动脉压迫被解除，冠状动脉狭窄也被解除。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心肌桥"
    ],
    "是否医保": "否",
    "患病比例": "0.004%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "心绞痛",
        "心肌梗死",
        "心律失常",
        "猝死"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "50%",
    "治疗费用": "据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "心肌桥是一种较常见的先天性解剖畸形，病因冠状动脉的心肌内段,尤其左前降支的心肌内段,在收缩期可受到挤压,多在中年以后才出现心肌缺血的症状。",
    "原因": "先天性因素（70%）心肌桥是一种较常见的先天性解剖畸形，病因是冠状动脉的心肌内段，尤其左前降支的心肌内段，在收缩期可受到挤压，多在中年以后才出现心肌缺血的症状。发病机制心肌桥心肌纤维的方向在前降支和后降支处与该血管长轴成近直角的角度，而在右室前支及左室前支则呈较小的角度。壁冠状动脉的横断面可见管腔小，管壁薄，当心肌桥较厚时更为明显，壁冠状动脉段不易形成动脉粥样硬化，而其近端及远端的血管内膜常可见到动脉粥样硬化。由于上述解剖学特点，当心脏收缩时，心肌桥压迫壁冠状动脉，使其管腔进一步狭窄，心肌桥越长，越厚，心肌纤维与血管成角越大，壁冠状动脉狭窄越重，其远端心肌缺血越重，甚至心肌梗死。心肌桥是一种较常见的先天性解剖畸形，病因是冠状动脉的心肌内段，尤其左前降支的心肌内段，在收缩期可受到挤压，多在中年以后才出现心肌缺血的症状。发病机制心肌桥心肌纤维的方向在前降支和后降支处与该血管长轴成近直角的角度，而在右室前支及左室前支则呈较小的角度。壁冠状动脉的横断面可见管腔小，管壁薄，当心肌桥较厚时更为明显，壁冠状动脉段不易形成动脉粥样硬化，而其近端及远端的血管内膜常可见到动脉粥样硬化。由于上述解剖学特点，当心脏收缩时，心肌桥压迫壁冠状动脉，使其管腔进一步狭窄，心肌桥越长，越厚，心肌纤维与血管成角越大，壁冠状动脉狭窄越重，其远端心肌缺血越重，甚至心肌梗死。",
    "预防": "由于心肌桥是一种较常见的先天性解剖畸形，故目前尚无有效的预防措施，应注意预防冠心病的各种危险因素，防止冠状动脉的粥样硬化，因为可进一步加重病情。",
    "症状": [
        "心律失常",
        "心肌肥厚",
        "心电图异常",
        "动脉粥样硬化",
        "心肌缺血",
        "心绞痛",
        "心肌梗死"
    ],
    "具体表现": [
        "壁冠状动脉与肌桥冠状动脉起源正常，并无异常通道等先天性畸形，有的心外膜冠状动脉近端或中段被浅层心肌覆盖，经一段短距离后又暴露于心肌外，被心肌覆盖的冠状动脉段称为壁冠状动脉或管道内大冠状动脉(intra tunneled major coronary artery)，覆盖于冠状动脉上的浅层心肌称为肌桥。壁冠状动脉也可见于左对角支或左钝缘支，壁冠状动脉段一般不易发生动脉粥样硬化病变，但壁冠状动脉近端易于发生动脉粥样硬化，由于肌桥近端管腔内压力高于正常冠状动脉内压力，并高于主动脉内压力，冠状动脉造影发现壁冠状动脉管腔在心脏收缩期明显小于舒张期，轻者管径在收缩期为舒张期的60%～70%，重者仅为25%以下，甚至完全闭塞，阜外心血管病医院的资料显示，123例壁冠状动脉收缩期管腔为舒张期管腔25%以下者18例(14.6%)，特别是心肌肥厚的患者在收缩期管腔受压显著，收缩期管径小于舒张期25%者,201铊(201Tl)运动心肌灌注显像及冠状静脉窦起搏代谢产物均显示有心肌缺血，大多数冠状动脉灌注是在舒张期，单纯收缩期受压引起心肌缺血的原因可能壁冠状动脉张力不正常或痉挛，有些有症状的患者可能冠状动脉受压延长至舒张早期或伴有左室肥厚过量的心肌耗氧所致。心肌桥的临床表现与分型密切相关。1.表浅型 因心肌桥薄而短，对冠脉血流影响较小，多数可无心肌缺血症状及相应的心电图改变。2.纵深型 因心肌桥厚而长，对冠脉血流影响大，而出现心绞痛，心电图出现心肌缺血的ST-T改变，如果心肌桥并发冠脉粥样硬化继发血栓形成或斑块脱落，即可能出现心肌梗死的临床症状及相应的心电图改变，心肌桥合并快速型心律失常时更易出现心肌缺血。"
    ],
    "检查": [
        "心电图",
        "多普勒超声心动图",
        "冠状动脉造影",
        "血常规",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "复方二氯醋酸二异丙胺片",
        "心欣舒胶囊"
    ],
    "药品明细": [
        "丹东医创药业复方二氯醋酸二(复方二氯醋酸二异丙胺片)",
        "陕西东科心欣舒胶囊(心欣舒胶囊)",
        "卫华药业复方二氯醋酸二异丙(复方二氯醋酸二异丙胺片)",
        "康威制药屏风生脉胶囊(屏风生脉胶囊)",
        "陕西健民参龙宁心胶囊(参龙宁心胶囊)",
        "江西天施康滋心阴胶囊(滋心阴胶囊)",
        "现代制药门冬氨酸钾镁片(门冬氨酸钾镁片)",
        "瑞尔医药转移因子胶囊(转移因子胶囊)",
        "杭州华津转移因子胶囊(转移因子胶囊)",
        "广东三才三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "惠诺药业三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山光华三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光药业三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "能气朗(辅酶Q10片)",
        "信谊辅酶Q10胶囊(辅酶Q10胶囊)",
        "浦北三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "成都天台山制药三磷酸腺苷二(三磷酸腺苷二钠片)",
        "衡山药业辅酶Q10胶囊(辅酶Q10胶囊)",
        "长春海外制药转移因子胶囊(转移因子胶囊)",
        "新武夷制药软脉灵口服液(软脉灵口服液)",
        "利尔药业转移因子胶囊(转移因子胶囊)",
        "陕西医药转移因子胶囊(转移因子胶囊)",
        "南国药业三磷酸腺苷二钠片(三磷酸腺苷二钠片)"
    ]
}