{
    "名称": "禽流感",
    "描述": [
        "禽流感全称禽类流行性感冒病毒感染，由禽流感病毒(AIV)所引起的一种主要流行于鸡群中的烈性传染病。它是由甲型流感病毒的一种亚型(也称禽流感病毒)引起的一种急性传染病，也能感染人类，被国际兽疫局定为甲类传染病，又称真性鸡瘟或欧洲鸡瘟。我国2004年12月1日开始实施的新《中华人民共和国传染病防治法》已将人感染高致病性禽流感病毒感染列入乙类传染病进行管理，并规定按甲类传染病的预防措施处理。人感染后的症状主要表现为高热、咳嗽、流涕、肌痛等，多数伴有严重的肺炎，严重者心、肾等多种脏器衰竭导致死亡，病死率很高，通常人感染禽流感死亡率约为33%。此病可通过消化道、呼吸道、皮肤损伤和眼结膜等多种途径传播，区域间的人员和车辆往来是传播本病的重要途径。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%--0.0005%",
    "易感人群": "无特定人群",
    "传染方式": "呼吸道传播",
    "并发症": [
        "病毒性肺炎",
        "心肌炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000--30000元)",
    "推荐": "提倡健康的生活方式 平时加强体育锻炼，避免过度劳累，注意营养。不吸烟，勤洗手，注意饮食卫生，不喝生水。",
    "原因": "病毒传播候鸟是禽流感病毒重要的转播者，但将所有已经染病的候鸟屠杀是不可能的，且对候鸟的扑杀将会驱散原本聚集的鸟类，使病毒的扩散更加难以控制，因而将家禽和候鸟隔离，以免出现交叉感染是控制禽流感传播的有效手段。在中国不少农场都在饲养家禽的农场上挂上巨型的网，以防止带病毒的候鸟感染家禽。在家禽中鸭、鹅一旦受到感染，抗病能力比较高之余，病发后的生存机会也很高。然而，鸡对流感病毒非常敏感，一旦受到感染的话，不单止传播得快，而且染病的鸡很快就会死亡。农民过去一般称这种现象为“发鸡瘟”，并未有特别留意背后的原因或病发的机制，直到出现禽流感经动物向人传播并至死的病例后，人们才开始关注禽流感。目前人们应对禽流感的主要手段，是对染病以及可能染病的家禽集体屠杀后进行消毒深埋等无害化处理，以免病毒积累，并进而影响人类。病毒传播候鸟是禽流感病毒重要的转播者，但将所有已经染病的候鸟屠杀是不可能的，且对候鸟的扑杀将会驱散原本聚集的鸟类，使病毒的扩散更加难以控制，因而将家禽和候鸟隔离，以免出现交叉感染是控制禽流感传播的有效手段。在中国不少农场都在饲养家禽的农场上挂上巨型的网，以防止带病毒的候鸟感染家禽。在家禽中鸭、鹅一旦受到感染，抗病能力比较高之余，病发后的生存机会也很高。然而，鸡对流感病毒非常敏感，一旦受到感染的话，不单止传播得快，而且染病的鸡很快就会死亡。农民过去一般称这种现象为“发鸡瘟”，并未有特别留意背后的原因或病发的机制，直到出现禽流感经动物向人传播并至死的病例后，人们才开始关注禽流感。目前人们应对禽流感的主要手段，是对染病以及可能染病的家禽集体屠杀后进行消毒深埋等无害化处理，以免病毒积累，并进而影响人类。",
    "预防": "1 监测及控制传染源卫生部门与农业部门合作，同时开展人间和禽类H5N1疫情监测，互通情报。加强检疫，防止禽流感病毒特别是高致病性禽流感病毒感染病毒传入我国。特别应注意加强对来自动物疫情流行国家或地区的运输工具的防疫消毒，禁止旅客携带或邮寄相关动物及其产品入境。坚持禽类全进全出的饲养方式，平时加强消毒，做好一般疫病的免疫，提高禽类的抵抗力。一旦发现禽流感疫情，必须按照《动物检疫法》有关规定进行处理。早期进行快速诊断，若发现和确诊为高致病性毒株如H5、H7型，对病鸡群进行严格隔离、封锁、扑杀、销毁，对鸡场进行全面清扫、清洗、彻底消毒。目前采取的措施是扑杀疫源地3km范围内所有鸡场的鸡群，并对5km范围内的鸡群进行强制免疫。养殖人员和所有相关人员做好防护工作并加强监测。当这类人员中出现流感样症状时，立即将其隔离并报告疫情，同时进行流行病学调查，防止病情恶化和疫情扩大。在隔离治疗患者的同时，采集患者的鼻、咽部分泌物、漱口液、痰或气管吸出物和血清送至指定实验室，进行病毒分离和抗体检测，尽快明确诊断。2 切断传播途径一旦发生人禽流感疫情，对禽类养殖场、市售禽类摊档、屠宰场及患者所在单位、家庭进行彻底消毒，对死禽及禽类废弃物应销毁或深埋；医院收治患者的门诊和病房做好隔离消毒，防止患者排泄物及血液污染院内环境及医疗用品；医护人员要做好个人防护，接触禽流感患者应戴口罩、戴手套、穿隔离衣，接触后应洗手。加强检测标本和实验室禽流感病毒毒株的管理，进行禽流感病毒分离的实验室应达到P3级标准。严格执行操作规范，防止医院感染和实验室的感染及传播。3 提倡健康的生活方式平时加强体育锻炼，避免过度劳累，注意营养。不吸烟，勤洗手，注意饮食卫生，不喝生水。发现疫情时，人们应尽量避免与禽类接触，对鸡肉等食物应彻底煮熟，不吃生的或半熟的动物食品，保持室内空气新鲜流通。对于密切接触者可以试用口服抗流感病毒药物如金刚烷胺、奥塞米韦等进行预防。4 疫苗目前的甲型H1N1、H3N2以及乙型流感疫苗不能预防H5N1、H7N7以及H9N2病毒感染。H9N2疫苗目前已进行了人体Ⅰ期临床试验，初步认为有一定的安全性和耐受性。近期WHO正在组织各实验室进行H5N1疫苗的安全性和免疫原性试验。",
    "症状": [
        "高热",
        "咳嗽",
        "流鼻涕",
        "发热伴寒战",
        "肌肉酸痛",
        "腹泻",
        "一过性的流感样症状",
        "休克",
        "腹痛",
        "鼻塞"
    ],
    "具体表现": [
        "1、潜伏期尚未有准确报道。目前估计在7天以内，一般为1-3天。2、临床症状临床症状急性起病，早期表现类似普通型流感，主要为发热，体温大多持续在39℃以上，热程1～7天，一般为3～4天，可伴有流涕，鼻塞，咳嗽，咽痛，头痛和全身不适，部分患者可有恶心，腹痛，腹泻，稀水样便等消化道症状，多数轻症病例预后良好。重症患者病情发展迅速，可出现肺炎，急性呼吸窘迫综合征，肺出血，胸腔积液，全血细胞减少，肾功能衰竭，败血症，休克及Reye综合征等多种并发症，严重者可致死亡。治疗中若体温持续超过39℃，需警惕重症倾向。感染者症状较轻，大多数患者可出现眼结膜炎，少数患者伴有温和的流感样症状。H9N2感染者仅引起一过性的流感症状，尚无死亡病例报道。3、体征重症患者可有肺部实变体征等。"
    ],
    "检查": [
        "胸部平片",
        "尿常规",
        "病毒感染免疫检测",
        "流感病毒抗体"
    ],
    "饮食保健": [
        "鸡蛋",
        "芝麻",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "白扁豆",
        "猪油（板油）",
        "猪小排（猪肋排）",
        "猪里脊肉"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "白菜包子",
        "小白菜馅包子",
        "大白菜饺",
        "淡菜板豆腐白菜汤",
        "白菜小米卷",
        "白菜粥",
        "冬菇排骨白菜墨鱼干汤"
    ],
    "常用药品": [
        "盐酸吗啉胍片",
        "羚羊感冒片"
    ],
    "药品明细": [
        "山西津华晖星盐酸吗啉胍片(盐酸吗啉胍片)",
        "北京同仁堂羚羊感冒片(羚羊感冒片)",
        "河南圣光三恩羚羊感冒片(羚羊感冒片)",
        "德众羚羊感冒片(羚羊感冒片)",
        "上海皇象铁力蓝天盐酸吗啉胍(盐酸吗啉胍片)",
        "江苏鹏鹞盐酸吗啉胍片(盐酸吗啉胍片)",
        "广东南国盐酸吗啉胍片(盐酸吗啉胍片)",
        "黑龙江百泰盐酸吗啉胍片(盐酸吗啉胍片)",
        "难老泉盐酸吗啉胍片(盐酸吗啉胍片)",
        "成都锦华盐酸吗啉胍片(盐酸吗啉胍片)",
        "石家庄四药盐酸吗啉胍片(盐酸吗啉胍片)",
        "扬州星斗盐酸吗啉胍片(盐酸吗啉胍片)",
        "上海全宇盐酸吗啉胍片(盐酸吗啉胍片)",
        "江西心诚羚羊感冒片(羚羊感冒片)",
        "山东中泰羚羊感冒片(羚羊感冒片)",
        "益生堂羚羊感冒片(羚羊感冒片)",
        "吉林真元羚羊感冒片(羚羊感冒片)",
        "三门峡莘原羚羊感冒片(羚羊感冒片)",
        "山西振东安特羚羊感冒片(羚羊感冒片)",
        "青龙牌羚羊感冒片(羚羊感冒片)",
        "吉林跨海生化羚羊感冒片(羚羊感冒片)",
        "河南雪樱花盐酸吗啉胍片(盐酸吗啉胍片)",
        "华南牌盐酸吗啉胍片(盐酸吗啉胍片)"
    ]
}