{
    "名称": "新生儿心律失常",
    "描述": [
        "新生儿心律失常是指由于心肌自律性，兴奋性和传导性改变而引起的不同于正常心脏搏动节律的异常心律，包括频率、节律，心脏搏动部位或心电活动顺序的异常。新生儿心律失常多为功能性及暂时性，但也有少数严重心律失常，可引起新生儿猝死，因此对新生儿心律失常不可掉以轻心，应密切观察，积极治疗，临床上较常见的心律失常有阵发性室性心动过速、窦性心动过缓、房性及结性期前收缩，室性期前收缩、房室传导阻滞等。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "新生儿心律失常"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "心力衰竭",
        "休克",
        "晕厥",
        "脑栓塞",
        "猝死"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-7天",
    "治愈率": "20% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "新生儿心律失常的预后取决于全身疾病的严重性和心律失常的程度，因此积极治疗全身性疾病起着主要作用，如无严重的伴发病或器质性心脏病存在，本病的预后良好。",
    "原因": "疾病因素（20%）：各种器质心脏病如先天性心脏病，病毒性心肌炎，心肌病等。各种新生儿感染性疾病如新生儿肺炎，败血症，上呼吸道感染，肠道感染等。物理因素（15%）：新生儿窒息缺氧是引起心律失常的常见原因，其他围产因素(即胎儿分娩前后母亲和胎儿的异常)如孕母产前及产程中用药，胎儿脐带绕颈，头盆不称，宫内窘迫等皆可引起心律失常。内分泌因素（18%）：水，电解质平衡紊乱如低血钾，高血钾，低血钙，酸中毒等及某些药物如洋地黄等。其他因素（15%）：新生儿心导管检查及心外科手术。健康新生儿可以发生心律失常，其原因可能与其传导系统发育不成熟有关。新生儿心律失常分类（10%）：(1)窦性心律失常：窦性心动过速，窦性心动过缓，窦性心律不齐，窦性停搏，病态窦房结综合征(窦房结功能不良)。(2)异位搏动及异位心律：过早搏动(房性，结区性，室性)，室上性心动过速，心房颤动，心房扑动，室性心动过速，心室扑动及颤动。(3)传导异常：窦房传导阻滞，房室传导阻滞，束支传导阻滞，预激综合征。发病机制1.激动起源失常心脏内许多部位均有自律细胞，具有自律性，其电生理基础是4相舒张期自动除极化活动，正常时窦房结自律性最强，发放冲动的频率最快，以下依次为心房特殊传导组织，交界区，希氏束，束支及浦肯野纤维，由于窦房结舒张期自动除极化速度最快，较早达到阈电位而发放冲动，并传导到心脏各处，其他部位的起搏细胞在膜电位上升到阈值前已被窦房结传来的冲动提前激动，因此其自律性被抑制，当心肌发生病变，如损伤，缺血，缺氧等，使窦房结受到抑制，则其下方的自律细胞被迫发放冲动，这是一种保护性机制，可产生逸搏或逸搏心律，若病变心肌细胞的自律性异常增高，发放冲动的频率加快，超过窦房结，则产生主动性异位节律，发生1次或连续两次者为期前收缩，3次或3次以上者为心动过速，异位搏动连续发生而频率更快但规则者为扑动，不规则者为颤动。2.激动传导失常(1)传导阻滞：心脏的激动若不能按正常的速度和顺序到达各部位则为传导失常，又可分为生理性和病理性，前者指激动在传导过程中适逢传导系统的绝对不应期或相对不应期，在遇到绝对不应期时激动不能下传，遇到相对不应期时传导变慢，也称干扰，干扰最常发生的部位是房室交界区，如果连续3次以上在房室交界处发生干扰，则称干扰性房室分离，病理性传导失常是由于传导系统的器质性改变，不应期病理性延长所产生的传导障碍，亦称病理性传导阻滞，大部分缓慢心律失常即由此所产生。(2)折返：折返是室上性快速心律失常发生的常见机制，尤其多见于预激综合征，完成折返的条件是：单向阻滞区;传导减慢;折返激动前方心肌较快地恢复了应激性，这样激动在单向阻滞区近端前传导受阻，便经另一径路下传，然后通过单向阻滞区逆传，此时如原兴奋部位已脱离不应期，激动便可重新进入环路，如此重复循环而产生折返心律(图1)。3.激动起源失常伴传导失常属于此类的有并行心律，反复心律，异位心律合并传出阻滞等。(1)并行心律：并行心律(parasystole)是指心脏内除窦性起搏点外，还存在着另一个经常活动着的异位起搏点;异位起搏点的周围有传入性阻滞的保护，使窦性冲动呈完全性传入阻滞，它能按本身的频率发生激动而不受正常窦性激动的影响，为此两个起搏点并列发出激动，在异位起搏点无传出阻滞的情况下，只要周围心肌不处于不应期，即可外传，便形成一次异位性期前收缩，亦可形成并行心律性心动过速，并行心律性期前收缩的特点是配对时间不等，常有融合波，长异位搏动间期是短异位搏动间期的简单倍数。(2)心室晚电位：心室晚电位(ventricular late potential)是心室某部小块心肌中在舒张期内有延迟出现的碎裂电活动(delayed fractionated electrical activity);这些碎裂电活动一般出现在ST段内，故称为心室晚电位，其特征是低振幅，高频的多形性尖波，尖波之间有时有等电位线，心室晚电位的出现说明在小块心肌中互相隔离的各个肌束存在着不同步的电活动，由于不同步的电活动，就有可能为折返激动的发生提供了条件，也可能是由于心肌纤维之间的连接太少，使之发生缓慢传导，为折返激动提供了重要因素，因此，它不但可以产生期前收缩，往往还可以发生恶性室性心律失常。各种器质心脏病如先天性心脏病，病毒性心肌炎，心肌病等。各种新生儿感染性疾病如新生儿肺炎，败血症，上呼吸道感染，肠道感染等。新生儿窒息缺氧是引起心律失常的常见原因，其他围产因素(即胎儿分娩前后母亲和胎儿的异常)如孕母产前及产程中用药，胎儿脐带绕颈，头盆不称，宫内窘迫等皆可引起心律失常。水，电解质平衡紊乱如低血钾，高血钾，低血钙，酸中毒等及某些药物如洋地黄等。新生儿心导管检查及心外科手术。健康新生儿可以发生心律失常，其原因可能与其传导系统发育不成熟有关。(1)窦性心律失常：窦性心动过速，窦性心动过缓，窦性心律不齐，窦性停搏，病态窦房结综合征(窦房结功能不良)。(2)异位搏动及异位心律：过早搏动(房性，结区性，室性)，室上性心动过速，心房颤动，心房扑动，室性心动过速，心室扑动及颤动。(3)传导异常：窦房传导阻滞，房室传导阻滞，束支传导阻滞，预激综合征。发病机制1.激动起源失常心脏内许多部位均有自律细胞，具有自律性，其电生理基础是4相舒张期自动除极化活动，正常时窦房结自律性最强，发放冲动的频率最快，以下依次为心房特殊传导组织，交界区，希氏束，束支及浦肯野纤维，由于窦房结舒张期自动除极化速度最快，较早达到阈电位而发放冲动，并传导到心脏各处，其他部位的起搏细胞在膜电位上升到阈值前已被窦房结传来的冲动提前激动，因此其自律性被抑制，当心肌发生病变，如损伤，缺血，缺氧等，使窦房结受到抑制，则其下方的自律细胞被迫发放冲动，这是一种保护性机制，可产生逸搏或逸搏心律，若病变心肌细胞的自律性异常增高，发放冲动的频率加快，超过窦房结，则产生主动性异位节律，发生1次或连续两次者为期前收缩，3次或3次以上者为心动过速，异位搏动连续发生而频率更快但规则者为扑动，不规则者为颤动。2.激动传导失常(1)传导阻滞：心脏的激动若不能按正常的速度和顺序到达各部位则为传导失常，又可分为生理性和病理性，前者指激动在传导过程中适逢传导系统的绝对不应期或相对不应期，在遇到绝对不应期时激动不能下传，遇到相对不应期时传导变慢，也称干扰，干扰最常发生的部位是房室交界区，如果连续3次以上在房室交界处发生干扰，则称干扰性房室分离，病理性传导失常是由于传导系统的器质性改变，不应期病理性延长所产生的传导障碍，亦称病理性传导阻滞，大部分缓慢心律失常即由此所产生。(2)折返：折返是室上性快速心律失常发生的常见机制，尤其多见于预激综合征，完成折返的条件是：单向阻滞区;传导减慢;折返激动前方心肌较快地恢复了应激性，这样激动在单向阻滞区近端前传导受阻，便经另一径路下传，然后通过单向阻滞区逆传，此时如原兴奋部位已脱离不应期，激动便可重新进入环路，如此重复循环而产生折返心律(图1)。3.激动起源失常伴传导失常属于此类的有并行心律，反复心律，异位心律合并传出阻滞等。(1)并行心律：并行心律(parasystole)是指心脏内除窦性起搏点外，还存在着另一个经常活动着的异位起搏点;异位起搏点的周围有传入性阻滞的保护，使窦性冲动呈完全性传入阻滞，它能按本身的频率发生激动而不受正常窦性激动的影响，为此两个起搏点并列发出激动，在异位起搏点无传出阻滞的情况下，只要周围心肌不处于不应期，即可外传，便形成一次异位性期前收缩，亦可形成并行心律性心动过速，并行心律性期前收缩的特点是配对时间不等，常有融合波，长异位搏动间期是短异位搏动间期的简单倍数。(2)心室晚电位：心室晚电位(ventricular late potential)是心室某部小块心肌中在舒张期内有延迟出现的碎裂电活动(delayed fractionated electrical activity);这些碎裂电活动一般出现在ST段内，故称为心室晚电位，其特征是低振幅，高频的多形性尖波，尖波之间有时有等电位线，心室晚电位的出现说明在小块心肌中互相隔离的各个肌束存在着不同步的电活动，由于不同步的电活动，就有可能为折返激动的发生提供了条件，也可能是由于心肌纤维之间的连接太少，使之发生缓慢传导，为折返激动提供了重要因素，因此，它不但可以产生期前收缩，往往还可以发生恶性室性心律失常。",
    "预防": "预防先心脏病；防治电解质紊乱和酸碱失衡，积极治疗原发病，如各种胃肠疾患；甲状腺功能减退症，尿毒症，神经系统因素，低温，麻醉与药物中毒等引起的心律失常，应积极治疗原发疾病。",
    "症状": [
        "乏力",
        "头昏",
        "心悸",
        "发绀",
        "拒食",
        "嗜睡",
        "烦躁不安",
        "面色苍白",
        "心力衰竭",
        "休克"
    ],
    "具体表现": [
        "1.新生儿心律失常的发病特点(1)功能性及暂时性心律失常多见。(2)传导系统紊乱发生率高。(3)常可自行消失，预后较年长儿及成年人好。(4)心律失常的预后取决于引起心律失常的原发病。2.一般临床表现心律失常时由于心率过快，过慢以及房室收缩不协调等而引起血流动力学的改变，对血流动力学影响的程度视心脏是否正常及心脏代偿功能如何而定，常见的症状有心悸，乏力，头昏，严重的可发生晕厥，休克，心力衰竭，婴儿可突然出现面色苍白，拒食，呕吐，嗜睡等，阵发性心动过速的患儿常有反复发作的历史。有些心律失常除频率，节律等的改变，还可出现心音的改变，如第一度房室传导阻滞时，第1心音常减弱，阵发性室上性心动过速时第1心音加强，心房颤动时心音强弱不一，完全性房室传导阻滞时第1心音有时很响称为“大炮音”。3.窦性心动过速(1)引起窦性心动过速常见原因：新生儿窦性心动过速多为交感神经兴奋性增高，体内肾上腺素活性增强的结果，常见于：①生理因素：健康新生儿于哭叫，活动增多，喂奶后。②病理因素：A.全身性疾病：新生儿发热，贫血，各种感染，休克，心力衰竭及某些药物如阿托品，肾上腺素等应用后。B.器质性心脏病：某些器质性心脏病如病毒性心肌炎，先天性心脏病等。(2)窦性心动过速频率：新生儿窦房结发放激动过速，频率超过正常范围上限称为窦性心动过速，一般认为足月儿窦性心率上限为179～190次/min，早产儿上限为195次/min，新生儿窦性心动过速时，心率可达200～220次/min，有作者报道新生儿窦性心动过速最快心率可达260次/min。4.窦性心动过缓新生儿窦房结发放激动过缓，频率低于正常范围下限称为窦性心动过缓，一般认为足月儿窦性心率下限为90次/min，有报道足月儿入睡时心率可慢至70次/min，早产儿略低于足月儿，心电图具备窦性心律的特点。新生儿窦性心动过缓多为副交感神经兴奋性增高所致，也可由窦房结异常引起，见于以下情况：(1)正常新生儿的某些生理活动如打嗝，吞咽，哈欠，排尿，排便等可引起窦性心动过缓，小早产儿甚至鼻饲时也可有明显的窦性心动过缓，刺激副交感神经如压迫前囟，眼球，刺激鼻咽部，颈动脉窦及夹住脐带等都可引起窦性心动过缓，心率可慢至80次/min左右。(2)某些器质性心脏病如病毒性心肌炎，先天性心脏病等病变影响窦房结时，心内直视手术损伤窦房结时，都可引起窦性心动过缓。(3)新生儿呼吸暂停发生时或发生后，胎儿宫内窘迫，新生儿窒息，低体温，严重高胆红素血症，甲状腺功能低下，颅内压升高(见于颅内出血，颅内感染等)，电解质紊乱如高血钾，以及某些药物如洋地黄，利多卡因，奎尼丁，母亲用β-受体阻滞药等，皆可引起窦性心动过缓。5.窦房结功能不良1985年Rein等报道新生儿及婴儿窦房结功能不良(sinus node dysfunction，SND)，系指窦房结因某些病理的原因或由于自主神经功能紊乱不能正常发出冲动或冲动传出受阻而发生的一系列临床表现如窦性心动过缓，窦性停搏，窦房阻滞，心动过缓-过速综合征，昏厥，呼吸暂停，心搏骤停等。6.症状性SND由于新生儿，尤其是早产儿，低体重儿窦房结暂时发育不完善，某些疾病和新生儿窒息，缺氧，呼吸暂停，肺透明膜病，肺炎，血液黏滞，易使其缺血，缺氧而出现一系列症状。7.非症状性SND系指由于窦房结先天性发育异常(如窦房结先天缺如)，器质性心脏病如先天性心脏畸形致窦房结结构异常，病毒性心肌炎等心肌炎症致窦房结变性，坏死，以及心外科手术损伤窦房结等引起的一系列临床表现。除原发病外，主要的症状为发绀，呼吸急促，心率改变，以心率缓慢为主，可有漏搏，也可有慢-快心率交替，严重者有惊厥，昏迷，心搏骤停等。8.阵发性室上性心动过速阵发性室上性心动过速是新生儿常见的心律失常，是新生儿期的临床急症之一。阵发性室上性心动过速可发生在宫内和出生后，宫内发生阵发性室上性心动过速，因其过速的心率常被误诊为宫内窘迫，出生后发生的阵发性室上性心动过速多突然起病，患儿表现呼吸急促，口周发绀，面色苍白，烦躁不安，拒奶，肝大等，心率快而匀齐，一般230～320次/min，发作时间超过24h易发生心力衰竭。9.多见于无器质性心脏病的新生儿，系由于心脏传导系统发育不成熟所致，50%～58%合并预激综合征。10.器质性心脏病如病毒性心肌炎，合并心房肥大的先天性心脏病如三尖瓣闭锁，下移畸形，房间隔缺损等。11.非心脏疾病如新生儿窒息，感染性疾病如上感，肺炎，腹泻，电解质紊乱等。12.药物中毒(如洋地黄)，心导管检查及心外科手术等。13.阵发性室性心动过速阵发性室性心动过速新生儿少见，是需要紧急处理的严重的心律失常，病情多较严重，有原发病的临床表现，由于室性心动过速，致心输出量降低，可有心源性休克及心力衰竭的表现，患儿面色苍白，心音低钝，血压下降，末梢循环不良，也可出现心源性脑缺血，致惊厥，昏迷等，心室率一般在200次/min以下。阵发性室性心动过速多见于严重的器质性心脏病如病毒性心肌炎，先天性心脏病，心肌病等，也可见于某些严重全身性疾病的终末期，或某些药物如洋地黄等中毒，严重电解质紊乱以及心导管检查，心外科手术等。14.过早搏动过早搏动简称期前收缩，是新生儿心律失常中最常见的一种，在健康足月新生儿中发生率为2%～23%，在早产儿中的发生率更高，为21%～31%，在新生儿各种心律失常中，期前收缩占的比例也最大，在期前收缩中，房性最多见，其次为交界性及室性。新生儿期前收缩可发生于健康儿，健康新生儿发生期前收缩的原因主要是心脏的传导系统发育不成熟，这种期前收缩多在1个月内消失，期前收缩也可发生在器质性心脏病患儿如病毒性心肌炎，先天性心脏病和各种非心脏疾病如窒息缺氧，上呼吸道感染，肺炎，败血症等，新生儿电解质平衡紊乱，药物如洋地黄中毒，孕妇产前用药都可引起期前收缩，期前收缩还可由心导管检查和心外科手术引起，部分期前收缩可发生在宫内，其原因为宫内窘迫，宫内感染等。15.房室传导阻滞房室传导阻滞是新生儿期较常见的心律失常，根据传导阻滞的严重程度分为一度，二度，三度房室传导阻滞，根据病因又可分为先天性和后天性者，一度房室传导阻滞及二度房室传导阻滞漏搏不多者，临床多无症状，听诊可有心尖部第1心音低钝，可闻漏搏，二度房室传导阻滞漏搏多者及三度房室传导阻滞心室率缓慢者导致心排血量减少，患儿可有呼吸困难，气急，面色苍白，四肢凉，血压下降，脉弱，可因心源性脑缺血致惊厥，昏迷，先天性三度房室传导阻滞可在宫内发病，一般在妊娠后期或分娩时发现胎儿心动过缓，常常误诊为宫内窘迫而行紧急剖宫产，出生后心率如在56～80次/min可无症状，如心率慢至30～45次/min则出现症状，三度房室传导阻滞患儿心脏听诊时第1心音强弱不等，系因为完全性房室分离房室收缩不协调致每搏心输出量不等所致，听诊于胸骨左缘可闻Ⅱ～Ⅲ级收缩期喷射性杂音及心尖区舒张期第3心音，系由心脏每搏输出量较高引起，先天性三度房室传导阻滞大约40%伴有先天性心脏病，此时可听到先天性心脏畸形所引起的杂音。新生儿房室传导阻滞可分为先天性和后天性者，先天性者多为三度房室传导阻滞(完全性房室传导阻滞)，系由于胚胎发育异常及孕妇患自身免疫性疾病，免疫抗体损伤胎儿传导系统所致，后天性者多由器质性心脏病如病毒性心肌炎，心肌病，先天性心脏病以及感染，缺氧，电解质紊乱，药物如洋地黄中毒等所致，一度及二度Ⅰ型房室传导阻滞还可由迷走神经张力增高所致，亦见于正常新生儿。"
    ],
    "检查": [
        "多普勒超声心动图",
        "心电图",
        "动态心电图（Holter监测）",
        "胸部透视",
        "胸部平片",
        "胸部CT检查",
        "心内电生理检查",
        "胸部MRI",
        "血常规",
        "尿常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸甲氯芬酯胶囊",
        "地塞米松磷酸钠注射液"
    ],
    "药品明细": [
        "健瑙素盐酸甲氯芬酯胶囊(盐酸甲氯芬酯胶囊)",
        "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)",
        "江苏涟水地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "广东先强药业盐酸甲氯芬酯胶(盐酸甲氯芬酯胶囊)",
        "上海新亚盐酸甲氯芬酯胶囊(盐酸甲氯芬酯胶囊)",
        "湖北潜江地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "上海新亚地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "重庆迪康长江地塞米松磷酸钠(地塞米松磷酸钠注射液)",
        "烟台只楚地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "福州海王福药地塞米松磷酸钠(地塞米松磷酸钠注射液)",
        "湖北中佳地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "河南同源地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "西南药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "福建三爱地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "河南前锋地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "特维知盐酸甲氯芬酯胶囊(盐酸甲氯芬酯胶囊)",
        "中山三才地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "上海现代哈森地塞米松磷酸钠(地塞米松磷酸钠注射液)",
        "容生地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)"
    ]
}