{
    "名称": "性病神经症",
    "描述": [
        "性病神经症主要包括性病反应过度或疑病性神经症，性病恐怖症，疑病性神经症在临床上最多见。患者过分关注自身健康，不切实际地解释躯体征象或感觉异常，并坚定不移地确信自己患了1种或多种严重的性病。性病恐怖症需同时具备：1.清楚地意识到自己惧怕性病，怀疑自己是否已染上性病。2.极力回避与性病有关的人，事物、情景、活动，若未能回避开则极度恐慌，并伴明显的自主神经功能紊乱。3.明知不必如此过度恐惧，为自己的恐惧回避行为而苦恼，但无法自制。4.回避行为影响了正常工作与生活。  "
    ],
    "分类": [
        "疾病百科",
        "心理科",
        "性病神经症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%-0.003%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "性功能障碍"
    ],
    "就诊科室": [
        "心理",
        "科"
    ],
    "治疗方式": "心理治疗 支持性治疗",
    "治疗周期": "3-6个月",
    "治愈率": "65% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "性病神经症主要包括性病反应过度或疑病性神经症，性病恐怖症，疑病性神经症在临床上最多见。",
    "原因": "(一)发病原因1.自身因素：对性病传播途径一知半解，片面夸大非性交接触传染的可能性，有婚外或婚前性交史，手淫史或其他性行为，虽经多次临床及化验检查排除性病，但仍疑虑重重，惴惴不安，曾患过性病，已经治疗确已痊愈，但仍放心不下，生怕死灰复燃，患者往往病前都有一定素质与人格方面的特征，如依赖，害羞，被动，胆小，敏感，多疑等。2.医源因素：误诊或解释不当，如把非性病误诊为性病，轻症说成重病，过分夸大性病传染性和危害性，非法行医者，对非性病或已愈性病患者当性病患者治，施以大处方，贵重药或施以毫无必要的检查和其他疗法，加重了病人的心理和经济负担。(二)发病机制发病机制还不很清楚，一般认为，本病为自身强迫性神经官能症，在性知识缺乏，不适当宣传，自身行为记忆，以及由精神刺激，创伤所致的心理行为不正常，以性病恐惧为内容的神经症状。(一)发病原因1.自身因素：对性病传播途径一知半解，片面夸大非性交接触传染的可能性，有婚外或婚前性交史，手淫史或其他性行为，虽经多次临床及化验检查排除性病，但仍疑虑重重，惴惴不安，曾患过性病，已经治疗确已痊愈，但仍放心不下，生怕死灰复燃，患者往往病前都有一定素质与人格方面的特征，如依赖，害羞，被动，胆小，敏感，多疑等。2.医源因素：误诊或解释不当，如把非性病误诊为性病，轻症说成重病，过分夸大性病传染性和危害性，非法行医者，对非性病或已愈性病患者当性病患者治，施以大处方，贵重药或施以毫无必要的检查和其他疗法，加重了病人的心理和经济负担。(二)发病机制发病机制还不很清楚，一般认为，本病为自身强迫性神经官能症，在性知识缺乏，不适当宣传，自身行为记忆，以及由精神刺激，创伤所致的心理行为不正常，以性病恐惧为内容的神经症状。",
    "预防": "目前没有相关内容描述，主要还是及时发现及时治疗。",
    "症状": [
        "尿道内虫咬感或...",
        "焦虑",
        "性欲减退",
        "感觉过敏",
        "强迫观念",
        "抑郁",
        "行为及情绪异常",
        "瘙痒",
        "乏力",
        "噩梦"
    ],
    "具体表现": [
        "1.心理异常：对性病传播途径一知半解，片面夸大非性交接触传染的可能性，高度惧怕性病，怀疑自己已染上性病，尽管无性接触史，也无性病的任何可疑症状，阳性体征及实验室依据，但恐惧心理仍不能自制，反复要求证实，或曾有过婚前或婚外性交史或患过性病者，虽经体检，化验室检查已排除性病或确已治愈，但仍疑虑未消，怀疑医生医术低或化验设备差，检查结果有误等，故不断更换医生和医院要求再做检查和治疗，对与性病有关的事物注意力增强，表现在既对外界与性病有关的言论，书刊，声像等特别留心，又对自身轻微变化和不适甚至正常的生理现象特别敏感，并认为是性病症状或早期表现，诉说病史滔滔不绝，反复强调认为与性病有关，实则为无关的细微情节，对症状常夸大其词，反复提出疑问，虽经解释仍将信将疑，或固执己见，坚决要求反复检查治疗。2.行为异常：主要是对可能传染性病的途径高度警惕和回避，如不敢与配偶同房，将所有日常生活用品与他人分开使用，反复强迫洗涤，有的1天多次求医咨询，以减轻其巨大的精神压力，患者对尿道，肛门或阴道分泌物以及生殖器的外观与感觉，表现出不合情理的关切，如由此产生的强迫观念或对生殖器的强迫性检查，而这样作法本身即可造成刺激和分泌物，承认这些症状(或病人对这些症状的描述)而无感染或复发的客观证据，可能更会助长性病神经症，而使病人的神经症倾向更为加剧，手技操作阴茎以产生分泌物(常为对阴茎头和体的剧烈挤捏而不是通常那种细心的操作)，是这类病人的特征，此外，病人还可能反常地关注到色素沉着不规律以及皮肤表面，皮赘，皮脂囊肿，毛囊等，在感染或病变皆未证实的情况下，强烈要求治疗，也是性病神经症的表现。3.症状：多数都有恐惧不安，焦虑或抑郁，自述头晕头痛，失眠，噩梦，心悸，食欲不振，耳鸣，乏力等，常感排尿不尽不畅，或尿道瘙痒，疼痛不适，尿道口有“分泌物”，阴囊，下腹部坠痛不适，腰背酸痛，及遗精，早泄，阳痿，月经不调，性欲下降等，严重者可感到尿道内虫咬感或阴道内虫爬感等感觉过敏症状。4.体征：主要是自主神经功能紊乱的表现，如面部及掌跖潮红发热，多汗，心慌，心率快，心律失常，两手颤抖等，但外生殖器及系统检查无性病阳性体征。上述各种临床表现在工作紧张，注意力转移，睡眠时消失或不明显。5.实验室检查：有关性病的实验室检查均无异常发现。"
    ],
    "检查": [
        "性病研究实验室试验",
        "梅毒确诊试验",
        "血常规",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "益肾灵颗粒",
        "补肾斑龙片"
    ],
    "药品明细": [
        "乐其中益肾灵颗粒(益肾灵颗粒)",
        "圣可补肾斑龙片(补肾斑龙片)",
        "春哥益肾灵颗粒(益肾灵颗粒)",
        "宝庆六味地黄丸(六味地黄丸)",
        "力生制药甲睾酮片(甲睾酮片)",
        "仁和五子衍宗丸(五子衍宗丸)",
        "仁和脑灵素胶囊(脑灵素胶囊)",
        "广州白云山和记黄埔中药强阳(强阳保肾丸)",
        "浙江天一堂海马巴戟胶囊(海马巴戟胶囊)",
        "宋儿七鞭回春乐胶囊(七鞭回春乐胶囊)",
        "太极蚕蛾公补片(蚕蛾公补片)",
        "云南梁河民族回春酒(回春酒)",
        "泰华堂补肾益气胶囊(补肾益气胶囊)",
        "海口制药健阳片(健阳片)",
        "云南龙发补肾斑龙片(补肾斑龙片)",
        "洛阳君山五子衍宗丸(五子衍宗丸)",
        "希爱力(他达拉非片)",
        "艾力达(盐酸伐地那非片)",
        "湖北香连六味地黄丸(六味地黄丸)",
        "通化茂祥益肾灵颗粒(益肾灵颗粒)",
        "广东在田益肾灵颗粒(益肾灵颗粒)",
        "万岁益肾灵颗粒(益肾灵颗粒)",
        "猛三肾丸(三肾丸)"
    ]
}