{
    "名称": "须疮",
    "描述": [
        "须疮(sycosis)是由细菌引起的化脓性毛囊炎和毛囊周围炎，通常局限于胡须区。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "0.5%",
    "易感人群": "男性",
    "传染方式": "无传染性",
    "并发症": [
        "毛囊炎"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2周",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "剃须、修面所致的皮肤损伤，皮脂溢出，胃肠功能障碍，可成为本病的诱因，室内工作者较户外工作者更易患本病，疲劳和情绪波动常使本病复发。",
    "原因": "发病原因本病病原菌主要为金黄色葡萄球菌，偶尔也可为其他细菌。脓疱疮、疖病和其他处毛囊炎的脓液也可引起须疮。不良的拔鼻毛习惯和被污染的剃刀刮脸剃须，也能招致本病的发生。引起须疮的原因，可能不单纯是由于化脓菌的感染，个人的体质因素也有重要的意义。患者往往对葡萄球菌有特殊的敏感性，正常时葡萄球菌不能穿过毛囊口进入毛囊深部，须疮患者则可穿过毛囊口到达毛囊深部而发病。对治愈的须疮患者注射葡萄球菌疫苗，可引起须部毛囊性红斑反应。发病机制剃须、修面所致的皮肤损伤，皮脂溢出，胃肠功能障碍，可成为本病的诱因，室内工作者较户外工作者更易患本病，疲劳和情绪波动常使本病复发。发病原因本病病原菌主要为金黄色葡萄球菌，偶尔也可为其他细菌。脓疱疮、疖病和其他处毛囊炎的脓液也可引起须疮。不良的拔鼻毛习惯和被污染的剃刀刮脸剃须，也能招致本病的发生。引起须疮的原因，可能不单纯是由于化脓菌的感染，个人的体质因素也有重要的意义。患者往往对葡萄球菌有特殊的敏感性，正常时葡萄球菌不能穿过毛囊口进入毛囊深部，须疮患者则可穿过毛囊口到达毛囊深部而发病。对治愈的须疮患者注射葡萄球菌疫苗，可引起须部毛囊性红斑反应。发病机制剃须、修面所致的皮肤损伤，皮脂溢出，胃肠功能障碍，可成为本病的诱因，室内工作者较户外工作者更易患本病，疲劳和情绪波动常使本病复发。",
    "预防": "本病经过慢性，且易复发。平日应注意剃须刀具清洁，少吃甜食，多吃青菜，防止便秘，加强机体抵抗力。对牙齿、扁桃体及副鼻窦感染要进行治疗。病情较重者可选用抗生素，如四环素或红霉素内服，1日4次，每次0.5克，连服10～14日。局部可用0.1%雷夫奴尔或0.5%新霉素溶液湿敷，外搽1%新霉素软膏或百多邦软膏。中医称本病为羊胡疮。 《外科证治全书》说：“生于下颏，初如粟如豆，色红热微痒痛，破津黄水，颇似黄水疮。”病因病机为脾胃虚弱，水湿内生，郁久化热，外感毒邪，浸淫肌肤而发。治宜健脾除湿、清热解毒，方用黄连解毒汤合平胃散(黄芩、黄连、黄柏、栀子、苍术、厚朴、陈皮、甘草、生姜、大枣)。",
    "症状": [
        "挛缩性瘢痕",
        "毛发脱落",
        "丘疹",
        "脓疱"
    ],
    "具体表现": [
        "本病多发于30～40岁的男性，青少年虽也可发病但较少见。此病开始时，先在胡须生长处皮肤潮红和轻度肿胀，有灼热及瘙痒。随后在红斑上出现与毛囊一致的炎性庄疹及脓疱。脓疱周围绕以红晕，脓疱中央贯通一根须毛，松动易拔掉。脓疱破后，干燥结痂，经10多天后痂脱落而愈，但不断有新的皮疹发生。这种损害可以在生须部位散在存在，也可成群出现。病变较浅者，脱落的须毛可以再生，如侵犯部位较深，毛囊已被破坏形成疤痕，称为狼疮样须疮。狼疮样须疮在刚开始时也是毛囊性的炎件丘疹和小脓疱，局部皮肤潮红肿胀、渗液、结痂脱落后，在中心处形成暗红色的萎缩性疤痕。周围仍有活动性的毛囊一致的小脓疱及肉芽肿样炎性病变的边缘。常从耳前颊部或须部开始，可向周围扩展。头皮也可被侵犯，破坏毛囊，形成疤痕性秃发。须疮通常多发生于上唇、耳前颊部、下唇及颏部等胡须生长部位。但有时眉毛、睑缘、腋部、阴毛部及头皮也可发生。病程慢性，反覆发作，不易治愈。狼疮样须疮中，皮脂腺和毛囊可破坏，形成瘢痕组织。"
    ],
    "检查": [
        "皮肤真菌镜检",
        "皮肤涂片显微镜检查",
        "血常规",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "麦迪霉素片",
        "阿莫西林胶囊"
    ],
    "药品明细": [
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "鲁抗阿莫西林胶囊(阿莫西林胶囊)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "珠海联邦阿莫西林胶囊(阿莫西林胶囊)",
        "美欧卡(乙酰麦迪霉素干混悬剂)",
        "诺顿制药阿莫西林胶囊(阿莫西林胶囊)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "中佳药业盐酸洛美沙星片(盐酸洛美沙星片)",
        "珠海联邦盐酸左氧氟沙星软膏(盐酸左氧氟沙星软膏)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "泉盈(盐酸左氧氟沙星分散片)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "欣匹特(阿奇霉素分散片)"
    ]
}