{
    "名称": "血管性痴呆",
    "描述": [
        "血管性痴呆(vascular dementia，VaD 或VD)是指由缺血性卒中、出血性卒中和造成记忆、认知和行为等脑区低灌注的脑血管疾病所致的严重认知功能障碍综合征。我国VD的患病率为1.1%～3.0%，年发病率在5～9/1000人。血管性痴呆是老年性痴呆的常见病因之一。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "抑郁症",
        "尿路感染",
        "褥疮"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "70%（及时治疗，多数患者可获得缓解）",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "血管性痴呆(vascular dementia，VaD 或VD)是一组由脑血管疾病导致的智能及认知功能障碍综合征，是老年性痴呆的常见病因之一。",
    "原因": "脑缺氧（20%）大脑皮质中参与认知功能的重要部位以及对缺血和缺氧较敏感的脑组织由于高血压和小动脉硬化所致的小血管病变，长期处于缺血性低灌注状态，使该部位的神经元发生迟发性坏死，逐渐出现认知功能障碍。临床常见的血管性痴呆患者可在反复发生短暂性脑缺血发作之后，出现近记忆力减退、情绪或性格改变。国外学者通过对心血管疾病患者发生认知功能障碍所做的调查发现，有多次心力衰竭病史或心律失常病史的患者中，痴呆发生的比例明显高于同年龄组的对照者。出血性病变（20%）包括脑组织外出血的硬膜下血肿和蛛网膜下腔出血，以及大脑半球内出血性血肿，对脑实质产生直接破坏和间接压迫，并阻塞了脑脊液循环通路，临床逐渐出现不同程度的痴呆表现。感染因素（20%）包括非特异性血管炎，以及结核、梅毒、真菌、寄生虫等均可成为脑血管性痴呆的病因。此外，血液病、一氧化碳中毒，以及中枢神经脱鞘病等偶尔也可引发脑缺血或脑梗死，进而出现痴呆症状。Wallin等曾提出过一种以神经递质缺损为主的非多梗死的脑血性痴呆，值得注意。家族史（15%）部分血管性痴呆病患者的家族成员(较大范围的家族成员,不仅限于祖孙等直系亲属)中有发病情况。其他因素（10%）高龄、吸烟、复发性卒中史和低血压者等易患血管性痴呆。发病机制：脑血管性病变是VaD 的基础，脑实质内可见出血性或缺血性损害，缺血性多见。脑组织大面积梗死和某些重要的脑功能部位单发性梗死就可能导致痴呆。痴呆与病灶部位有关，丘脑、角回、额底部及边缘系统等与痴呆关系密切，如双侧丘脑及丘脑底部病灶可形成丘脑性痴呆，临床较罕见。不同类型脑血管性病变，病理改变也不相同，痴呆的临床表现也不尽相同。另外，脑血管病变并非惟一导致痴呆的病因，有研究发现，许多病人同时存在神经变性相关的痴呆病变，只是临床表现不明显，处于亚临床阶段，一旦发生脑血管病事件，可较迅速出现痴呆综合征的临床表现，病理呈混合性痴呆表现。大脑皮质中参与认知功能的重要部位以及对缺血和缺氧较敏感的脑组织由于高血压和小动脉硬化所致的小血管病变，长期处于缺血性低灌注状态，使该部位的神经元发生迟发性坏死，逐渐出现认知功能障碍。临床常见的血管性痴呆患者可在反复发生短暂性脑缺血发作之后，出现近记忆力减退、情绪或性格改变。国外学者通过对心血管疾病患者发生认知功能障碍所做的调查发现，有多次心力衰竭病史或心律失常病史的患者中，痴呆发生的比例明显高于同年龄组的对照者。包括脑组织外出血的硬膜下血肿和蛛网膜下腔出血，以及大脑半球内出血性血肿，对脑实质产生直接破坏和间接压迫，并阻塞了脑脊液循环通路，临床逐渐出现不同程度的痴呆表现。包括非特异性血管炎，以及结核、梅毒、真菌、寄生虫等均可成为脑血管性痴呆的病因。此外，血液病、一氧化碳中毒，以及中枢神经脱鞘病等偶尔也可引发脑缺血或脑梗死，进而出现痴呆症状。Wallin等曾提出过一种以神经递质缺损为主的非多梗死的脑血性痴呆，值得注意。部分血管性痴呆病患者的家族成员(较大范围的家族成员,不仅限于祖孙等直系亲属)中有发病情况。高龄、吸烟、复发性卒中史和低血压者等易患血管性痴呆。发病机制：脑血管性病变是VaD 的基础，脑实质内可见出血性或缺血性损害，缺血性多见。脑组织大面积梗死和某些重要的脑功能部位单发性梗死就可能导致痴呆。痴呆与病灶部位有关，丘脑、角回、额底部及边缘系统等与痴呆关系密切，如双侧丘脑及丘脑底部病灶可形成丘脑性痴呆，临床较罕见。不同类型脑血管性病变，病理改变也不相同，痴呆的临床表现也不尽相同。另外，脑血管病变并非惟一导致痴呆的病因，有研究发现，许多病人同时存在神经变性相关的痴呆病变，只是临床表现不明显，处于亚临床阶段，一旦发生脑血管病事件，可较迅速出现痴呆综合征的临床表现，病理呈混合性痴呆表现。",
    "预防": "一、注意定期就诊：脑梗塞病人要定期到医院就诊，定期进行体检，在医生指导下积极控制血压，把血压控制在理想的范围内，同时也要积极治疗糖尿病、高脂血症等高危因素。二、注意饮食调节：病人应戒烟、戒酒、限制进食动物性脂肪或含胆固醇较高的食物，多吃蔬菜、水果，适当吃些含碘的食物、控制糖和盐的摄入，要吃富含卵磷脂的蛋黄、大豆，因为胆碱是脑神经的传递物质，是决定记忆力强弱的关键物质;而磷脂则是优良的乳化剂，是血管的清道夫，可改善、预防动脉硬化，消除脑梗塞灶。三、注意调节情绪：情绪不稳定是诱发脑梗塞病人出现痴呆的重要因素之一，病人在中风后，开始对自己所患的病不甚了解，害怕受疾病痛苦的折磨，因此，家属应多与病人交谈，认真解释，通过预后良好者的例子减轻他们的恐惧心理，树立战胜疾病的信心，使他们正确认识病情、消除心理负担、增强生活信念，对保持病人的情绪稳定、预防痴呆的发生起着非常重要的作用。参加娱乐活动家属应创造条件，尽量多开展一些娱乐活动，以吸引病人的注意力，消除其孤独感，如玩简易的棋牌游戏、听音乐、看滑稽戏等。四、注意生活调节：要合理安排病人的日常生活，培养其多种爱好和兴趣，注意智力训练。琴棋书画均能陶冶情操，延缓大脑老化。要保证病人充足睡眠，防止疲劳过度，以避免小中风的再次发生。",
    "症状": [
        "焦虑",
        "猜疑",
        "网眼样痴呆",
        "眼花",
        "易激惹",
        "人格改变",
        "抑郁",
        "认知功能障碍",
        "木僵",
        "眩晕"
    ],
    "具体表现": [
        "主要包括：早期症状，局限性神经系统的症状及体征，以及痴呆症状。1.早期症状：潜伏期较长，一般不易被早期发现也不被重视，可分为两种障碍：(1)脑衰弱综合征：据 ICD-10的分类，称为器质性情绪不稳定(衰弱)障碍(ICD-10，1992)。此种精神障碍可作为最早期的症状出现，发生在脑动脉硬化的无症状期，常伴情感脆弱，焦虑不安和抑郁情绪，往往被误诊为神经衰弱，持续时间较长，甚至长达数年之久，在TIA发作之后，症状会逐渐加重，此时期仍无明显的局灶性神经系统体征，脑衰弱综合征也可以在脑卒中发作的康复阶段，较长期的，时轻时重的存在于脑血管病的全病程中。其主要症状：①情感障碍：为典型症状，表现为持续的情绪不稳定，情感脆弱，克制情感表达的能力明显减弱，严重时表现情感失禁，控制不住情感反应，在无明显的精神创伤或微弱的刺激之下，表现易伤感，易激惹，易怒，病人愿意克制情感，但往往克制不住，为此感到很苦恼。②各种躯体不适症状：这些症状常常作为病人诊治的主体表现。头痛：全头痛，紧箍感，以枕部，双颞部，额部为主，转头，用力憋气时加重。头晕：多在突然左右转动头部或后仰时出现，可能为椎动脉受压，椎基底动脉暂时性脑缺血所致;眩晕，伴耳鸣及听力减退者，可能为前庭动脉缺血引起，肢体麻木，走路向一侧倾倒感，眼花，肌肉震颤等症状也经常出现。睡眠障碍：以失眠为主，入睡难，睡眠时间减少，少数病人白天昏昏欲睡，为此症状焦虑不安，需服用催眠药者不少见。③轻度的注意力不集中，思维迟钝，工作效率下降，主动性下降，记忆力下降，特别是学习新知识困难，近事遗忘较明显，病人有自知力，有时伴焦虑症状，有求治要求。症状轻度时，常不被重视，由于常合并有高血压病，应进行神经系统以及实验室的检查，明确查到脑动脉硬化的证据，如眼底动脉硬化，头颅CT的小梗死灶等，但无阳性神经系统的症状及体征，也不能否定脑动脉硬化的诊断。(2)轻度认知障碍：目前对此障碍尚有争议，可以认为此种症状发生在脑动脉硬化症的早期阶段，认知障碍并未达到痴呆的严重程度，随着脑动脉硬化症状的好转(侧支循环的建立等原因)，症状也随之明显好转。主要特征为认知功能下降，表现在：①记忆损害：表现在学习新知识，新事物时的困难，在给病人进行记忆测查时，可发现病人回忆词汇或物体时，记忆力下降，主要为近记忆障碍，但由于患者自知力存在，则会竭力想方设法进行补偿，生活自理能力，社交能力和理解，判断能力可长期保持良好状态。②注意力障碍：不能集中注意力，表现为专注于某一项工作的能力下降。③推理和抽象思维能力减低：表现为病人对出现的新事物，新情况的理解和反应能力降低，解决问题能力降低，主动参与社会活动的主动性下降。④语言运用能力下降：表现为病人在与人进行语言交流时，理解力下降，主动交谈时找不到合适的词汇表达自己的思维，因此是一种表达性语言功能障碍，有时简单的交谈看不出异样，较复杂的交流，或较长时间的交谈，会发现病人在表达及理解语言的能力方面均有轻度障碍，有时可出现选不出合适的词汇时，以许多较详细的叙述来代替专门的词汇的现象。⑤视觉空间功能障碍：病人不能完全正确的感知视觉空间的关系，对此症状的确认，可以应用令病人画几何图形的方法来检查有无空间感知功能障碍。轻度认知障碍可用定量化的认知评估作业量表进行评价及测查，常用的量表有神经心理学测验，简短精神状态检查等，可以用来判定异常及严重程度。轻度认知功能障碍持续存在不得少于2周，必须排除存在有意识障碍，有的学者认为如果轻度认知障碍持续进行性恶化，应视为痴呆的早期症状，但在确定为轻度认知障碍的当时，病人并未达到痴呆，与痴呆是有明确区别的。2.局限性神经系统症状及体征：此症状及体征为脑血管病继发的或后遗的脑损害神经症状及体征，由于脑血管受损的部位不同，可出现不同的神经症状及体征，一般来说，位于左大脑半球皮质的病变，可能有失语，失用，失读，失写，失算等症状;位于右大脑半球的皮质病变，可能有视空间障碍;位于皮质下神经核团及传导束的病变，可能出现相应的运动，感觉及锥体外系障碍，也可以出现强制性哭笑，假性延髓性麻痹症状，也有时伴有幻觉，自语，缄默或木僵等精神病性症状，大脑后动脉供血区发生障碍时，可产生同侧偏盲，空间失认及自知力缺乏等(童启进，1998)。Binswanger型脑病时，不仅常有假性延髓性麻痹，动作迟缓，共济失调，言语不清，伴抽搐及强制性哭笑等，还可有轻度锥体束征，锥体外系征或小脑症等。大面积脑梗死性痴呆多急性发病，病情严重，即便抢救存活者，大多数后遗严重的神经症状及体征，如卧床不起，瘫痪，丧失生活自理能力，痴呆症状也较为严重。丘脑性痴呆由于伴发脑干病变，可出现眼球垂直注视困难及其他中脑，脑桥症状，但是运动症状多不明显。一般来说，以上神经系统症状及体征，在脑血管疾病反复发作后(特别是多发性脑梗死性痴呆)，一次比一次加重，痴呆也逐渐恶化加重，从局限性痴呆直至全面性痴呆。3.痴呆(1)近记忆障碍(早期)：VD痴呆的早期核心症状是记忆障碍，其中以识记障碍，近记忆障碍为主;晚期出现远记忆障碍，记忆障碍的特征是：虽然出现记忆障碍，但在相当长的时期内，自知力保持良好，知道自己的记忆力下降，易忘记事情，拿东忘西，为了防止发生遗忘常准备有备忘录，有的病人并为此产生焦虑或抑郁情绪，要求治疗，VD痴呆早期的另一症状是说话啰嗦无主次，抓不住中心议题等现象(病理性赘述)，有的病人表现为提笔忘字，说话时忘记该选择哪个合适的词汇，而中途停顿(流利型失语)，此期病人虽然出现记忆障碍，但日常生活自理能力，理解力，判断力以及对人接待及处理周围事情的礼仪，习惯均保持良好状态，人格保持较好，所以被称为局限性痴呆或腔隙性痴呆(lacular dementia)，血管性痴呆作为脑血管疾病的结局，其病程的进展呈现明显的波动性，阶梯样的病程，有时出现一个较长期的病情稳定阶段，如果侧支循环的建立，痴呆及记忆力障碍等症状还会出现一定的好转。(2)精神障碍：在痴呆的进展过程中，一部分病人可产生精神病性症状，如偏执症状，被害妄想，关系妄想以及疑病妄想等，在记忆障碍的基础上，还可以产生被偷窃妄想，贫穷妄想等，有的病人产生嫉妒妄想，性欲的复苏也不少见，在妄想的支配下产生相应的意志及行为障碍，在痴呆的发展过程中，情感活动也逐渐变化，从早期的情感脆弱，焦虑，抑郁等情感障碍，逐渐发展为情感冷淡，无所谓，迟钝，欣快，也可以发生情感失控，强制性哭笑等等。随着痴呆症状的日渐加重，部分病人出现幻觉，妄想，定向力，认知功能也可有明显减退，情感变得淡漠，意志明显减退，时有欣快或出现强制性哭笑，在行为及人格方面也逐渐的发生相应的改变，如变得自私，吝啬，收集废物，无目的的徘徊，生活逐渐地变得不能自理，不知随季节更换衣服，不知冷暖，不会料理家务，不认识家门而走失，发生问题的行为，如失火，跑水，大小便不能自理等等，不认识熟人，不认识亲人，甚至不认识镜中的自己。如发生脑卒痴呆症状可急剧加重，晚期呈严重的全面性痴呆状态，多数患者伴有局限性神经系统症状和体征，如假性延髓性麻痹，偏瘫，失语，失认，失用，癫痫发作，尿失禁，锥体束征，锥体外系和小脑损害等症状。(3)多发性梗死性痴呆(multi-infact dementia，MID)：本病是由于脑外部动脉(颈动脉或椎底动脉)硬化斑的微栓子或缺血引起大脑白质中心散发性多数小梗死灶所致，故命名为多发性梗死性痴呆，其病因是由于脑动脉硬化使脑动脉壁增厚，管腔狭窄，造成脑组织的供血不足，缺氧，出血和软化灶，来自颅外动脉栓子则成为多发性梗死灶的主要原因，动脉粥样硬化脱落的微栓子所致的微梗死只导致短暂性缺血发作(TIA)或称小卒中，并不引致痴呆，如果栓子造成的腔隙(lacuna)病变>0.5～1.5cm3，便会发展成痴呆，病理可见局限性或弥漫性脑室扩大，脑回变窄，大脑皮质或皮质下大小不等的软化灶或出血灶，镜下可见弥漫性神经细胞变性及神经胶质细胞增生，尤以血管周围为著，此外精神障碍的发生还与其病前人格特征，遗传素质，环境因素及机体当时的功能状态等有关。欧美国家统计本症的发病率比阿尔采木病低，仅占老年期痴呆的10%，但日本推测则高达50%～70%;在中国亦是MID多于AD，据上海资料，VD病人占精神病院住院病人的1%。本病多发于50～60岁，40岁以上发病者渐趋增多，男性多见，起病较急，多数病人有高血压，高血脂，脑动脉硬化，糖尿病及脑血管意外病史，呈阶梯性恶化。早期主要表现为类神经衰弱综合征，也有的病人首先出现情绪变化(情绪不稳，脆弱及易激惹等)或人格轻度改变(好争吵，神经过敏)，进而出现以近事记忆障碍为主的记忆障碍，情绪极为不稳定，激惹性增高，甚至可表现情感失禁(emotioneal incontinence)或强制性哭笑等，亦可见有抑郁，焦虑及猜疑或嫉妒妄想等，但常能察觉到自身的一些障碍，有一定自知力，并努力加以弥补或主动求医，与人接触往往尚能保持一定的礼仪，故人格较完整，晚期自控能力丧失，对个人卫生不能自理，痴呆严重，人格衰败，难以与阿尔采木病相区别，在进入晚期以前，尽管有理解能力等智能障碍，但其计算能力及批判能力等尚保持较好，被称之为部分性痴呆或“网眼样痴呆”，在脑血管意外发作后起病的，则可呈现意识模糊，伴有行为紊乱及幻觉，妄想等症状，发作后可出现明显的人格改变及智能障碍，一般来说，卒中发作1次，其人格或智能障碍加重1次，实验室检查脑电图常呈明显异常，脑脊液可有蛋白轻度升高，脑血流图可见血管弹性差，阻力增大，MID病程以跳跃式加剧和不完全性缓解相交替的所谓阶梯式进程为特点，病程可长达数年，甚至10年以上，多死于心，肾功能衰竭。在多次卒中(包括脑血栓形成，脑出血和脑栓塞) 或由于一次大量脑出血后，迅速发生的精神障碍，称急性脑血管病所致精神障碍，其临床表现是以意识障碍，遗忘综合征，精神病性症状(幻觉，妄想等)及抑郁或神经症样障碍为主要表现，一般无智能障碍或仅有轻度智能障碍，约有半数病人可恢复到独立生活的程度，预后较好，本病急性期治疗主要针对脑血管意外进行，对卒中后遗症则可采用各种康复措施。"
    ],
    "检查": [
        "心电图",
        "脑电图检查",
        "神经系统检查",
        "颅脑CT检查",
        "颅脑MRI检查",
        "基础代谢",
        "一氧化碳"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "奥拉西坦胶囊",
        "尼麦角林片"
    ],
    "药品明细": [
        "健朗星(奥拉西坦胶囊)",
        "欧来宁(奥拉西坦胶囊)",
        "富路通(尼麦角林片)",
        "乐喜林(尼麦角林片)",
        "喜得镇(甲磺酸双氢麦角毒碱片)",
        "万通脑蛋白水解物口服液(脑蛋白水解物口服液)",
        "凯尔尼麦角林胶囊(尼麦角林胶囊)",
        "仲景天智颗粒(天智颗粒)",
        "福安药业尼麦角林胶囊(尼麦角林胶囊)",
        "金纳多(银杏叶提取物片)",
        "思尔明(尼麦角林片)",
        "山东齐都尼麦角林片(尼麦角林片)",
        "乐喜林(尼麦角林片)",
        "新命源复方苁蓉益智胶囊(复方苁蓉益智胶囊)",
        "山东方明尼麦角林片(尼麦角林片)",
        "欧来宁注射用奥拉西坦(注射用奥拉西坦)",
        "大唐冠心康胶囊(冠心康胶囊)",
        "福安药业尼麦角林胶囊(尼麦角林胶囊)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "山西康宝脑蛋白水解物注射液(脑蛋白水解物注射液)"
    ]
}