{
    "名称": "眼部猪囊尾蚴病",
    "描述": [
        "猪囊尾蚴寄生于眼部则引起眼猪囊尾蚴病，如寄生于眼睑，则可扪及一无痛性不红肿的包块。寄生于结膜时，结膜充血水肿且有异物感。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼部猪囊尾蚴病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "无特殊人群  ",
    "传染方式": "消化道传播",
    "并发症": [
        "玻璃体混浊",
        "视网膜脱离",
        "白内障",
        "青光眼",
        "视神经萎缩"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持性治疗",
    "治疗周期": "2-4周",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000--50000元）",
    "推荐": "注意饮食卫生，不吃生的或半熟的猪肉。",
    "原因": "饮食感染（65%）：猪或野猪等动物是链状带绦虫的中间宿主，人是终宿主，也可以是中间宿主，人体猪囊尾蚴病是由于吞食了混有猪绦虫卵或节片的食物被感染所致，当虫卵或节片被吞食后，卵在小肠内经消化液作用，胚膜破裂，六钩蚴逸出，然后利用其小钩和分泌物，侵入小肠壁，随血及淋巴液循环向身体各个部位播散，寄生于机体各个器官和组织，在寄生部位，虫体逐渐长大，体中细胞溶解形成充满液体的空腔，约10周左右发育为成虫囊尾蚴，此时人成为猪肉绦虫的中间宿主，患猪囊尾蚴病，不过它不能再发育成绦虫，无流行传播意义，当人进食未煮熟的含有囊尾蚴的猪肉后，囊尾蚴经消化液作用，其头节翻出，吸附于肠壁，颈节逐渐分裂形成连串的体节，约经2～3个月后发育成为成虫，此时人成为猪肉绦虫的终宿主，患肠绦虫病，绦虫可以产卵随粪便排出，具有传染性。环境因素（35%）：猪囊尾蚴病的流行病学调查表明，其传染源惟一是由链状带绦虫病患者引起，病人粪便中排出的虫卵对本人及其周围人群均有传染性，它在小肠内寄生的时间越长，发生囊尾蚴病的危险性就越大，人体猪囊尾蚴病，可以由自体感染而来，也可以由他体感染而来，自体感染包括自体内感染和自体外感染2种途径，自体内感染是由于绦虫病患者肠道逆蠕动的关系，将其虫卵及节片由肠反流入胃中而引起自身感染，自体外感染是由于绦虫病患者误食被污染含有自体虫卵的食品引起自身感染，他体感染即异体感染，患者本人无肠绦虫病，而是摄入染有他人粪便中链状带绦虫虫卵的食物而引起感染，猪囊尾蚴病自身感染是最主要的感染途径，猪囊尾蚴病患者同时患有链状带绦虫病者达28.6%～67.3%，可见自身感染在发病学上的重要性。发病机制眼部囊尾蚴病与全身感染一样，经肠壁侵入的六钩蚴可随血流经颈内动脉进入眼动脉，分布到眼动脉所支配的所有组织，尤其是睫状后短动脉，被污染的机会最多，睫状后短动脉分支多，血流量大，流速相对滞缓，六钩蚴容易由此进入脉络膜至视网膜下，或穿过视网膜进入玻璃体，发育成为视网膜下或玻璃体内囊尾蚴，也有少部分通过中央动脉进入视网膜，寄生于视网膜前的视网膜神经纤维层与内界膜之间，也可以游入玻璃体中成为玻璃体囊尾蚴，眼部其他组织包括眼睑，结膜，眶内组织等同样可由相应的血管系统受到感染而发病，猪囊尾蚴寄生在眼内可以引起眼组织机械性的损伤，也可由异体抗原引起葡萄膜视网膜的免疫性炎症反应，另外由于虫体代谢产物的毒性作用，可以引起眼组织的中毒性损害，尤以死亡虫体分解释放出的毒性产物危害最为严重。猪或野猪等动物是链状带绦虫的中间宿主，人是终宿主，也可以是中间宿主，人体猪囊尾蚴病是由于吞食了混有猪绦虫卵或节片的食物被感染所致，当虫卵或节片被吞食后，卵在小肠内经消化液作用，胚膜破裂，六钩蚴逸出，然后利用其小钩和分泌物，侵入小肠壁，随血及淋巴液循环向身体各个部位播散，寄生于机体各个器官和组织，在寄生部位，虫体逐渐长大，体中细胞溶解形成充满液体的空腔，约10周左右发育为成虫囊尾蚴，此时人成为猪肉绦虫的中间宿主，患猪囊尾蚴病，不过它不能再发育成绦虫，无流行传播意义，当人进食未煮熟的含有囊尾蚴的猪肉后，囊尾蚴经消化液作用，其头节翻出，吸附于肠壁，颈节逐渐分裂形成连串的体节，约经2～3个月后发育成为成虫，此时人成为猪肉绦虫的终宿主，患肠绦虫病，绦虫可以产卵随粪便排出，具有传染性。猪囊尾蚴病的流行病学调查表明，其传染源惟一是由链状带绦虫病患者引起，病人粪便中排出的虫卵对本人及其周围人群均有传染性，它在小肠内寄生的时间越长，发生囊尾蚴病的危险性就越大，人体猪囊尾蚴病，可以由自体感染而来，也可以由他体感染而来，自体感染包括自体内感染和自体外感染2种途径，自体内感染是由于绦虫病患者肠道逆蠕动的关系，将其虫卵及节片由肠反流入胃中而引起自身感染，自体外感染是由于绦虫病患者误食被污染含有自体虫卵的食品引起自身感染，他体感染即异体感染，患者本人无肠绦虫病，而是摄入染有他人粪便中链状带绦虫虫卵的食物而引起感染，猪囊尾蚴病自身感染是最主要的感染途径，猪囊尾蚴病患者同时患有链状带绦虫病者达28.6%～67.3%，可见自身感染在发病学上的重要性。发病机制眼部囊尾蚴病与全身感染一样，经肠壁侵入的六钩蚴可随血流经颈内动脉进入眼动脉，分布到眼动脉所支配的所有组织，尤其是睫状后短动脉，被污染的机会最多，睫状后短动脉分支多，血流量大，流速相对滞缓，六钩蚴容易由此进入脉络膜至视网膜下，或穿过视网膜进入玻璃体，发育成为视网膜下或玻璃体内囊尾蚴，也有少部分通过中央动脉进入视网膜，寄生于视网膜前的视网膜神经纤维层与内界膜之间，也可以游入玻璃体中成为玻璃体囊尾蚴，眼部其他组织包括眼睑，结膜，眶内组织等同样可由相应的血管系统受到感染而发病，猪囊尾蚴寄生在眼内可以引起眼组织机械性的损伤，也可由异体抗原引起葡萄膜视网膜的免疫性炎症反应，另外由于虫体代谢产物的毒性作用，可以引起眼组织的中毒性损害，尤以死亡虫体分解释放出的毒性产物危害最为严重。",
    "预防": "勿吞食含有混有猪绦虫卵或节片的食物。",
    "症状": [
        "视力视野改变",
        "充血",
        "葡萄膜炎",
        "结节",
        "睫状充血",
        "视网膜水肿",
        "视网膜脱离"
    ],
    "具体表现": [
        "囊尾蚴感染的不同阶段，可有不同的临床表现。1.症状： 眼内囊尾蚴在早期幼虫很小时，或者虫体位于眼底周边部，此时患者多无自觉症状，当虫体生长增大时，会导致渐进性无痛性的视力减退，但寄生在眼底后极部的囊尾蚴，尤其是位于黄斑部者，常极早出现症状，病人主诉眼前可有逐渐增大的圆形或椭圆形暗影，视力减退，视物变形，寄生在视网膜下或局部视网膜脱离时可出现相应部位的视野缺损，视盘部位的囊尾蚴常引起象限性视野缺损，一般情况下，虫体因有囊膜包裹，患者可以耐受，一旦幼虫死亡，包囊内释放出的毒性产物会引起严重的葡萄膜及眼内炎症反应，睫状体充血并有疼痛感，视力极度下降甚至失明，玻璃体囊尾蚴由于虫体蠕动范围大，患者常能感觉到眼前有变形的类圆形球状阴影在游动，玻璃体混浊，有弥漫性的飞蚊症。2.眼内所见： 用检眼镜及裂隙灯显微镜检查可发现眼内猪囊尾蚴的虫体及其相关病变。(1)玻璃体内囊尾蚴：在玻璃体不太混浊的情况下，用检眼镜或裂隙灯三面镜检查可以发现玻璃体内有游动的球形或椭圆形灰白色半透明的囊体，囊壁光滑，边缘常有金黄色珍珠样的反光，仔细观察囊体可有自发性的蠕动，有时可看到呈三角形的头节伸出，在玻璃体内摆动。(2)视网膜下囊尾蚴：在视网膜下可见一球形或椭圆形黄白色隆起，呈囊泡样，边界清楚，并有金黄色反光边缘，视网膜血管迂曲爬行于隆起的表面，隆起之周围可有视网膜水肿，渗出或小片出血，仔细观察可见囊体有蠕动感;(3)视网膜内囊尾蚴：囊体位于视网膜内界膜与视网膜神经纤维层之间，也称为视网膜前囊尾蚴，在视网膜表面可见一边界清楚的灰黄色囊泡样隆起，并有金黄色反光边缘，因内界膜的限制使囊体相对固定，无游走性，但仍有蠕动感。(4)前房内囊尾蚴：裂隙灯显微镜可在前房内看到游动的虫体，伴随有较重的前部葡萄膜炎反应，以虹膜炎为主，睫状充血，前房有较多的KP及炎性细胞渗出，闪辉明显，刺激症状较重，视力显著下降，视盘部位的囊尾蚴，常来自中央动脉，寄生在视盘周围，会引起视盘水肿或变形,并伴有视野缺损。眼内囊尾蚴最先波及到的是视网膜和玻璃体，除典型的囊体形态表现以外，常伴发有不同程度的玻璃体混浊变性，视网膜水肿，渗出及脱离等，玻璃体有灰白色尘埃状混浊，程度不等，严重的可发生膜状纤维增生，引起牵拉性视网膜脱离，视网膜下囊尾蚴还常因虫体游走，出现移位性视网膜脱离，虫体移至他处时，原处视网膜复位，新寄生部位又发生视网膜脱离。3. 全身所见： 寄生在体表的囊尾蚴可以在患者的眼睑或皮肤的皮下及肌肉内触及圆形或椭圆形的结节，数目不等，直径5～15mm，有时能自行消失，但又不断产生新的结节，若伴有脑部猪囊尾蚴，可出现头痛，头晕，癫痫等神经精神症状，若有肠道绦虫寄生，可在粪便中发现有白色节片。"
    ],
    "检查": [
        "眼及眶区CT检查",
        "眼科检查",
        "眼底荧光血管造影",
        "造影检查",
        "酶联免疫吸附试验",
        "免疫学检测"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "松柏吡喹酮片(吡喹酮片)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "浙江万晟阿苯达唑片(阿苯达唑片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "吉林金恒阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)"
    ]
}