{
    "名称": "眼弓形体病",
    "描述": [
        "弓形体病也是潜在致盲性眼病的常见病因，弓形体感染引起的眼部病变，以视网膜脉络膜炎最为常见。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼弓形体病"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特殊人群",
    "传染方式": "消化道传播",
    "并发症": [
        "青光眼",
        "黄斑囊样水肿",
        "脉络膜新生血管"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "14--30天",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(20000——50000元)",
    "推荐": "不吃生肉或未充分煮熟的肉类食物。",
    "原因": "发病原因：刚地弓形体可以存在于宿主组织和体液中，如唾液，乳汁，精液和尿液等，它以5种形态存在，即滋养体，包囊，裂殖体，配体和卵囊，与致病及传播有关的为滋养体，包囊和卵囊。滋养体存在于疾病的急性期，它可进入任何有核细胞的胞质液泡中，以内芽生方式迅速繁殖，造成细胞破裂，释放的滋养体将感染其他细胞，当机体免疫应答强或有抗生素存在时，滋养体形成包囊，囊内的滋养体被称为缓殖子，它的包囊是由寄生虫的成分和宿主的成分两部分组成，因此可免受宿主免疫系统攻击，包囊具有强大的抵抗力，可在宿主体内潜伏数年，不伴有任何组织损伤，甚至可伴随宿主终生，此种包囊特别偏爱视网膜，中枢神经系统，骨骼肌和心脏等，包囊破裂可造成大量缓殖子释放，引起疾病的复发和严重的炎症。卵囊是在猫科肠细胞中产生的，被排泄在粪便中，在温暖湿润的土壤中，它可存活2年，在排出后1～21天，卵囊开始形成孢子，从而成为成熟的具有感染性的卵囊，吞食这些成熟的卵囊即可引起中间宿主或终宿主的感染。发病机制：刚地弓形体有两个不同的生活史，即无性期和有性期，前者发生于所有宿主，后者则仅发生于终宿主的肠上皮内，猫科动物是惟一的终宿主，弓形体在终宿主小肠上皮细胞内进行有性生殖，而在肠外其他组织内进行无性生殖，在其他动物如牛，猪，家禽和人体内仅有无性生殖，这些动物和人都是中间宿主。当成熟的卵囊或动物肉类中的包囊被中间宿主摄入后，肠内释放出的孢子，缓殖子或速殖子即侵入肠壁经血液或淋巴进入单核-巨噬细胞系统的细胞内寄生，并扩散至脑，视网膜，淋巴结，肝脏，心，肺，肌肉等组织器官中，造成急性期感染的表现，诱导机体产生特异性抗体，抗体与细胞外的滋养体结合，通过免疫应答清除滋养体，但体液免疫对细胞内的病原体无作用，细胞免疫则对感染细胞起作用，抑制细胞内的增殖，并使滋养体形成包囊，当免疫系统清除了游离的速殖子后，患者的症状消失，疾病进入慢性期。当猫科动物摄入卵囊，包囊后，孢子，缓殖子或速殖子在小肠内逸出，侵入肠上皮细胞并开始裂殖生殖，经3～7天后，上皮细胞内的虫体形成裂殖体，成熟后释放出裂殖子，并发育为雌雄配子，雌雄配子受精成为合子并形成卵囊，后者从上皮细胞内逸出进入肠腔，随粪便排至体外，此时配子母细胞形成，1天即可排泄1200万卵囊，卵囊在25℃和合适湿度环境条件下，经2～4天即可发育成为具有感染性的成熟卵囊。弓形体感染主要是通过摄入未熟的含有组织包囊的食物(特别是肉食)所引起的，其次，偶然吸入或摄入感染猫粪便污染物也可引起感染，还可通过摄入未消毒的山羊奶，生蛋或未洗净的蔬菜，输血，器官移植等引起，如果感染发生在妊娠之前或妊娠中，可以通过胎盘发生感染。在机体感染弓形体后，B细胞被激活，产生抗弓形体的抗体(IgM，IgA，IgE和IgG)，抗体与滋养体结合后可通过补体经典途径将其融解，并且与抗体结合的滋养体不能够穿过细胞膜再进入细胞内，同时它易于被吞噬细胞所破坏。细胞免疫应答在疾病发展过程中起着更为重要的作用，其特征为巨噬细胞，自然杀伤细胞(NK细胞)和T细胞被激活，巨噬细胞在吞噬抗体调理化的弓形体后被激活，产生IL-2和α-肿瘤坏死因子，刺激CD8 T细胞和NK细胞产生γ-干扰素，后者可大大加强巨噬细胞对弓形体的杀伤作用，激活的巨噬细胞通过产生毒性氧和氮的中间产物以及花生四烯酸代谢产物，从而增强对细胞内弓形体的杀伤能力，此外，γ-干扰素还可抑制弓形体在视网膜色素上皮细胞的复制;巨噬细胞释放的细胞因子可刺激CD4 Th1细胞产生IL-2，后者也可激活细胞毒T细胞和NK细胞，攻击弓形虫感染的细胞，而CD4 Th2细胞激活则产生IL-4，IL-5和IL-10，这些因子则可以调节细胞免疫应答，使炎症反应不至于过于强烈。刚地弓形体可以存在于宿主组织和体液中，如唾液，乳汁，精液和尿液等，它以5种形态存在，即滋养体，包囊，裂殖体，配体和卵囊，与致病及传播有关的为滋养体，包囊和卵囊。滋养体存在于疾病的急性期，它可进入任何有核细胞的胞质液泡中，以内芽生方式迅速繁殖，造成细胞破裂，释放的滋养体将感染其他细胞，当机体免疫应答强或有抗生素存在时，滋养体形成包囊，囊内的滋养体被称为缓殖子，它的包囊是由寄生虫的成分和宿主的成分两部分组成，因此可免受宿主免疫系统攻击，包囊具有强大的抵抗力，可在宿主体内潜伏数年，不伴有任何组织损伤，甚至可伴随宿主终生，此种包囊特别偏爱视网膜，中枢神经系统，骨骼肌和心脏等，包囊破裂可造成大量缓殖子释放，引起疾病的复发和严重的炎症。卵囊是在猫科肠细胞中产生的，被排泄在粪便中，在温暖湿润的土壤中，它可存活2年，在排出后1～21天，卵囊开始形成孢子，从而成为成熟的具有感染性的卵囊，吞食这些成熟的卵囊即可引起中间宿主或终宿主的感染。刚地弓形体有两个不同的生活史，即无性期和有性期，前者发生于所有宿主，后者则仅发生于终宿主的肠上皮内，猫科动物是惟一的终宿主，弓形体在终宿主小肠上皮细胞内进行有性生殖，而在肠外其他组织内进行无性生殖，在其他动物如牛，猪，家禽和人体内仅有无性生殖，这些动物和人都是中间宿主。当成熟的卵囊或动物肉类中的包囊被中间宿主摄入后，肠内释放出的孢子，缓殖子或速殖子即侵入肠壁经血液或淋巴进入单核-巨噬细胞系统的细胞内寄生，并扩散至脑，视网膜，淋巴结，肝脏，心，肺，肌肉等组织器官中，造成急性期感染的表现，诱导机体产生特异性抗体，抗体与细胞外的滋养体结合，通过免疫应答清除滋养体，但体液免疫对细胞内的病原体无作用，细胞免疫则对感染细胞起作用，抑制细胞内的增殖，并使滋养体形成包囊，当免疫系统清除了游离的速殖子后，患者的症状消失，疾病进入慢性期。当猫科动物摄入卵囊，包囊后，孢子，缓殖子或速殖子在小肠内逸出，侵入肠上皮细胞并开始裂殖生殖，经3～7天后，上皮细胞内的虫体形成裂殖体，成熟后释放出裂殖子，并发育为雌雄配子，雌雄配子受精成为合子并形成卵囊，后者从上皮细胞内逸出进入肠腔，随粪便排至体外，此时配子母细胞形成，1天即可排泄1200万卵囊，卵囊在25℃和合适湿度环境条件下，经2～4天即可发育成为具有感染性的成熟卵囊。弓形体感染主要是通过摄入未熟的含有组织包囊的食物(特别是肉食)所引起的，其次，偶然吸入或摄入感染猫粪便污染物也可引起感染，还可通过摄入未消毒的山羊奶，生蛋或未洗净的蔬菜，输血，器官移植等引起，如果感染发生在妊娠之前或妊娠中，可以通过胎盘发生感染。在机体感染弓形体后，B细胞被激活，产生抗弓形体的抗体(IgM，IgA，IgE和IgG)，抗体与滋养体结合后可通过补体经典途径将其融解，并且与抗体结合的滋养体不能够穿过细胞膜再进入细胞内，同时它易于被吞噬细胞所破坏。细胞免疫应答在疾病发展过程中起着更为重要的作用，其特征为巨噬细胞，自然杀伤细胞(NK细胞)和T细胞被激活，巨噬细胞在吞噬抗体调理化的弓形体后被激活，产生IL-2和α-肿瘤坏死因子，刺激CD8 T细胞和NK细胞产生γ-干扰素，后者可大大加强巨噬细胞对弓形体的杀伤作用，激活的巨噬细胞通过产生毒性氧和氮的中间产物以及花生四烯酸代谢产物，从而增强对细胞内弓形体的杀伤能力，此外，γ-干扰素还可抑制弓形体在视网膜色素上皮细胞的复制;巨噬细胞释放的细胞因子可刺激CD4 Th1细胞产生IL-2，后者也可激活细胞毒T细胞和NK细胞，攻击弓形虫感染的细胞，而CD4 Th2细胞激活则产生IL-4，IL-5和IL-10，这些因子则可以调节细胞免疫应答，使炎症反应不至于过于强烈。",
    "预防": "由于弓形体感染主要是通过摄入污染的食物或含有包囊的肉类所引起，其预防主要是避免食物污染和不吃未熟和可能污染的食物，具体措施如下：①加强对家畜，家禽和可疑动物的监测和隔离;②加强饮食卫生管理和教育，建立和健全肉类食品卫生检疫制度;③不吃生肉或未充分煮熟的肉类食物，肉类食物应在60℃温度下至少煮15min，或在-20℃下冰冻24h以彻底破坏包囊;④不食可能被猫粪便污染的食物;⑤不食生蛋或未消毒的牛奶;⑥水果，熟菜在食用前应充分冲洗;⑦不饮用可能污染的水;⑧孕妇不要养猫，避免接触猫，猫粪和生肉，不要让猫舔手，脸及食具等;⑨采血和输血应严格把关，避免采用血清阳性者的血液，也避免将阳性者的血液输给阴性者;⑩每天清扫猫窝以及时清除卵囊，避免它们形成有感染性的滋养体。",
    "症状": [
        "先天性弓形体",
        "眼底改变",
        "葡萄膜炎",
        "视网膜水肿",
        "视神经萎缩",
        "脑水肿"
    ],
    "具体表现": [
        "弓形体病的临床表现，因感染方式(先天或后天)以及感染原虫的数量和年龄的不同而有很大差别。1.先天性弓形体病：由于母体妊娠期感染弓形体病而引起胎盘感染，并转移至胎儿，一般在妊娠早期感染可引起胎儿流产，早产;妊娠后期感染时发生死产及分娩先天性弓形虫病婴儿，其主要病变为视网膜脉络膜炎，脑水肿，脑钙化斑及精神与运动障碍，即以中枢神经系统被侵害的症状为主。先天性弓形体病的眼部表现多以视网膜脉络膜炎为主要病征，胚胎期损害引起的先天畸形，主要有小眼球，无眼球，先天性无虹膜，脉络膜缺损，玻璃体动脉残存，视神经萎缩，先天性白内障和斜视等，炎症损害引起视网膜脉络膜炎，眼底改变可分为陈旧病灶和再发病灶两类。陈旧病灶：患儿眼底检查可见呈瘢痕性改变，其急性期多发生于胎儿期或出生后不久，典型的陈旧病灶常为双侧性，多位于黄斑部，有时见于视盘的周围和赤道部，新近有报道称周边病灶更多见，病灶2～3个视盘直径大小，病灶中央为灰白色增殖组织，无新生血管，周围为黑色素沉着，呈锯齿状排列，病灶与其周围正常视网膜境界清楚，在主要病灶周围可有1至数个小的黑色素增生灶，为炎症复发的结果。再发病灶：眼弓形体病多半为先天性感染的再发，约1/3的先天性病例有可能再发，再发的年龄多在11～40岁，再发病的原因有多种，如寄生在视网膜内原虫包囊的破裂增殖，或对包囊内容物和组织破坏物的蛋白过敏，或由带病原体的细胞进入眼组织所致，常发生在陈旧病灶的边缘或其周围，急性期表现为局灶性黄白色渗出病灶，该处视网膜水肿，轻度隆起，边界不清，单一病灶约为1个视盘直径大小，病灶区内视网膜血管受累，管径不规则，动脉呈节段状改变，静脉周围伴有白鞘，玻璃体混浊，亦可引起前葡萄膜炎及虹膜后粘连，一般病程经过2～3个月后炎症逐渐消退，血管炎消失，病灶境界清楚，边缘逐渐出现色素，1～2年后呈典型的陈旧病灶。2.后天性弓形体病：成年人获得性弓形体眼病，以慢性表现较多，尤其是缺乏先天性弓形体病的其他症状，血清抗体滴度增高的病例，可认为是新感染或获得性弓形体病，后天弓弓形体有眼病时也多有全身改变，而先天性者可仅单独有眼病。后天性全身弓形体病感染并发眼部症状者少见，如发生眼部损害，其临床表现为局限性渗出性视网膜脉络膜炎，与先天感染之再发病例所见相同，可单眼或双眼发病，患眼视力下降，眼底病变多位于黄斑部或视盘周围，病灶处视网膜灰白色水肿，境界不清，2～3个月后视网膜水肿渗出逐渐消退，最后呈瘢痕性病灶，此乃由于原虫经血流侵入视网膜组织，引起炎性病灶并在其中繁殖，导致组织反应及坏死，并引起脉络膜的继发性反应，弓形体至眼底的感染路径由于多数病变是在黄斑部，很可能是血行感染，因为黄斑部毛细血管网较视网膜其他部位致密，易引起原虫在毛细血管内的栓塞。"
    ],
    "检查": [
        "补体结合试验",
        "血管造影",
        "酶联免疫吸附试验",
        "涂片",
        "尿常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "万灵阿苯达唑片(阿苯达唑片)",
        "湖北广济阿苯达唑片(阿苯达唑片)",
        "松柏吡喹酮片(吡喹酮片)",
        "四川天德阿苯达唑片(阿苯达唑片)",
        "华意阿苯达唑片(阿苯达唑片)",
        "仙翁阿苯达唑片(阿苯达唑片)",
        "重庆科瑞阿苯达唑片(阿苯达唑片)",
        "福清阿苯达唑片(阿苯达唑片)",
        "诺得胜阿苯达唑片(阿苯达唑片)",
        "鞍山九天阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "克迪利尔吡喹酮片(吡喹酮片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "白云山制药总厂阿苯达唑片(阿苯达唑片)",
        "湖北仁悦阿苯达唑片(阿苯达唑片)",
        "浙江万晟阿苯达唑片(阿苯达唑片)",
        "广州迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "吉林金恒阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)"
    ]
}