{
    "名称": "眼眶畸胎瘤",
    "描述": [
        "畸胎瘤(teratoma)是一种先天性囊性肿瘤，发生在眼眶者极少见 。出生即有或常见于新生儿时期，2岁以后明显减少，偶见于成人。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼眶畸胎瘤"
    ],
    "是否医保": "否",
    "患病比例": "特定人群发生率在0.01%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "眼球运动障碍"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "经过手术治疗后能够98%痊愈",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "畸胎瘤包括由2～3个胚层发育而来的组织，有人认为畸胎瘤的发生与胚胎组织发育、生长异常有关，瘤组织可能来源于胚胎期的一种多能干细胞，具有分化和形成各种组织、器官的潜能。发病原因：畸胎瘤包括由2～3个胚层发育而来的组织，有人认为畸胎瘤的发生与胚胎组织发育、生长异常有关，瘤组织可能来源于胚胎期的一种多能干细胞，具有分化和形成各种组织、器官的潜能。发病机制：发病机制尚不完全清楚，眼眶内畸胎瘤病例似1个完全的胎儿或胎儿的一部分，这样的医学奇特表现极为罕见，比较典型的畸胎瘤是一不规则肿块，它含所有3种胚胎层的衍生物，但没有正式胎儿的特征，虽然在身体其他部位的畸胎瘤有恶变者，但在眼眶的畸胎瘤总是良性的，切出的眼眶畸胎瘤显示为一不规则的波动的能透光的多囊肿块，畸胎瘤透照特征是因为病变内或者由表皮，胃肠黏膜或呼吸道上皮衬里的透明囊肿存在之故，孤立的透明软骨，脑脊液，室管膜囊肿和脉络膜丛常常存在。畸胎瘤包括由2～3个胚层发育而来的组织，有人认为畸胎瘤的发生与胚胎组织发育、生长异常有关，瘤组织可能来源于胚胎期的一种多能干细胞，具有分化和形成各种组织、器官的潜能。畸胎瘤包括由2～3个胚层发育而来的组织，有人认为畸胎瘤的发生与胚胎组织发育、生长异常有关，瘤组织可能来源于胚胎期的一种多能干细胞，具有分化和形成各种组织、器官的潜能。发病机制尚不完全清楚，眼眶内畸胎瘤病例似1个完全的胎儿或胎儿的一部分，这样的医学奇特表现极为罕见，比较典型的畸胎瘤是一不规则肿块，它含所有3种胚胎层的衍生物，但没有正式胎儿的特征，虽然在身体其他部位的畸胎瘤有恶变者，但在眼眶的畸胎瘤总是良性的，切出的眼眶畸胎瘤显示为一不规则的波动的能透光的多囊肿块，畸胎瘤透照特征是因为病变内或者由表皮，胃肠黏膜或呼吸道上皮衬里的透明囊肿存在之故，孤立的透明软骨，脑脊液，室管膜囊肿和脉络膜丛常常存在。",
    "预防": "及时发现，及时治疗。",
    "症状": [
        "眼球突出",
        "眼球不能随意动",
        "视力视野改变"
    ],
    "具体表现": [
        "眼眶畸胎瘤表现为出生后即存在的严重单侧性眼球突出，睑裂增宽，眼睑过度延长，球结膜明显水肿。病变发生于眶深部，眼球向前突出，可脱出于睑裂之外，暴露角膜，发生于眼球一侧者，可引起眼球移位，且肿物多波及面颊，颞部和鼻窦，肿物发展较快，直径可达10cm，呈囊性，有波动感，光照检查可见透光，由于肿物的增大，可使眼球运动障碍，眼睑变薄;随着眼球突出的加重，视神经可被拉长，最终导致视力丧失，后期肿瘤可以蔓延至颅内，鼻窦。"
    ],
    "检查": [
        "眼球和眼眶的超声检查",
        "视力",
        "眼及眶区CT检查",
        "眼球异物定位摄影",
        "核磁共振成像(MRI)",
        "颅脑CT检查",
        "头颅平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "强力康颗粒",
        "复方阿胶补血膏"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "茂祥制药强力康颗粒(强力康颗粒)"
    ]
}