{
    "名称": "眼眶黏液囊肿",
    "描述": [
        "眼眶黏液囊肿(mucocele)是常见的眶内占位病变之一，多原发于鼻窦，侵入眶内;原发于眶内者甚为罕见。各鼻窦均可发生，其中以额窦最为多见，其次为筛窦，发生于上颌窦，蝶窦以及腭骨气泡者少见。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼眶黏液囊肿"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "慢性化脓性鼻窦炎"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2--8周",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "继发性黏液囊肿（20%）：鼻窦黏液囊肿的确切病因仍有争论，一般认为可能为先天性自然窦口狭小或多种原因所致的窦口阻塞，最常见的为鼻窦慢性炎症，变态反应性水肿及息肉等，肿瘤，特别是筛，额窦基底细胞癌，转移性肿瘤，累及鼻额管的骨折，先前的鼻窦手术等亦可产生窦口的阻塞而继发鼻窦的囊性扩张，黏液潴留并进行性加压使囊肿充满于鼻窦，继而侵蚀和穿过眶壁并使眶内软组织移位，此称为继发性黏液囊肿。原发性黏液囊肿（20%）：另一种理论认为小囊肿发生在鼻窦的衬里，也许来源于肿胀的高脚杯细胞(goblet-cell)，当囊肿增大，最终使鼻窦关闭，囊肿压迫和侵蚀相邻骨质，此称为原发性黏液囊肿。鼻窦分泌物蛋白质含量过高（20%）：20世纪70年代以来，认为黏液囊肿是由于鼻窦分泌物蛋白质含量过高所产生的一系列生化和免疫反应所致，即窦内渗透压增高，吸收水分充满于窦腔而致窦内压力增高，骨壁内的破骨细胞被前列腺素，甲状腺素，维生素D等激活，同时淋巴细胞产生的破骨细胞激活因子亦参与，使窦壁被破坏。鼻窦黏液囊肿的确切病因仍有争论，一般认为可能为先天性自然窦口狭小或多种原因所致的窦口阻塞，最常见的为鼻窦慢性炎症，变态反应性水肿及息肉等，肿瘤，特别是筛，额窦基底细胞癌，转移性肿瘤，累及鼻额管的骨折，先前的鼻窦手术等亦可产生窦口的阻塞而继发鼻窦的囊性扩张，黏液潴留并进行性加压使囊肿充满于鼻窦，继而侵蚀和穿过眶壁并使眶内软组织移位，此称为继发性黏液囊肿。另一种理论认为小囊肿发生在鼻窦的衬里，也许来源于肿胀的高脚杯细胞(goblet-cell)，当囊肿增大，最终使鼻窦关闭，囊肿压迫和侵蚀相邻骨质，此称为原发性黏液囊肿。20世纪70年代以来，认为黏液囊肿是由于鼻窦分泌物蛋白质含量过高所产生的一系列生化和免疫反应所致，即窦内渗透压增高，吸收水分充满于窦腔而致窦内压力增高，骨壁内的破骨细胞被前列腺素，甲状腺素，维生素D等激活，同时淋巴细胞产生的破骨细胞激活因子亦参与，使窦壁被破坏。",
    "预防": "随着额窦和筛窦黏液囊肿的切除和治疗，手术后眼球突出和移位可逐渐消失。一般视力预后良好。晚期发生的视力丧失和眼肌麻痹较难恢复，长期蝶窦黏液囊肿可发生不可逆转的视神经萎缩。通常全身预后良好。但在蝶窦黏液囊肿术后可因邻近的颈内动脉和靠近眶尖的其他重要结构损伤而发生严重后果。",
    "症状": [
        "眉弓囊肿",
        "囊肿",
        "视力视野改变",
        "黏液囊肿",
        "眼球不能随意动",
        "上睑下垂",
        "眼肌麻痹",
        "复视",
        "眼球内陷",
        "眼球突出"
    ],
    "具体表现": [
        "液囊肿发展缓慢，当其局限于鼻窦时缺乏症状或体征，或仅有轻微头痛，囊肿增大，出现局部胀感或疼痛，窦壁菲薄扩张，压之如蛋壳或乒乓球样感觉，咯咯作响，囊肿可向鼻腔破裂，间断溢出多量黏液，症状和体征暂时缓解，如发生急性感染，则疼痛，红肿，压痛，甚至恶寒，发热，多形核白细胞增多。多数患者在囊肿侵入眼眶后才引起注意，眼部表现因囊肿原发部位不同而异，发生于额窦或筛窦者，因囊肿压迫，眼球向外，下方移位，眼球突出，眶内侧或内上象限扪及软性肿物，眼球向内侧转动受限，囊肿压迫眼球，引起屈光不正及视力减退，由于囊肿的压迫和炎症反应，可导致眼眶骨膜下血肿，加重眼球突出和移位，额窦巨大黏液囊肿，可使颅腔，鼻窦，眼眶沟通，脑搏动传递至眼球，引起搏动性眼球突出，此外，额窦囊肿可引起第Ⅲ脑神经麻痹，原发于后组筛窦和蝶窦者，早期即有视力减退，常误诊为球后视神经炎，囊肿侵入眶内后，始发生眼球突出，因囊肿在眼球后部而表现为轴性眼球突出，因视神经受压可出现原发性视神经乳头萎缩，眼球运动障碍，原发于蝶窦的囊肿除以上症状和体征，如向上发展，牵扯脑膜，常引起头痛;向外侧发展，压迫海绵窦，眶上裂，出现上睑下垂，眼肌麻痹，复视;压迫视神经，引起双眼视力减退和视野缺失，上颌窦黏液囊肿临床表现多样，可引起眼球突出或眼球内陷，复视，下睑变形，眶下神经分布区感觉异常，溢泪及视力减退等。"
    ],
    "检查": [
        "视力",
        "眼球和眼眶的超声检查",
        "核磁共振成像(MRI)",
        "眼及眶区CT检查",
        "颅脑CT检查",
        "头颅平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "强力康颗粒",
        "复方阿胶补血膏"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "茂祥制药强力康颗粒(强力康颗粒)"
    ]
}