{
    "名称": "肾盂肾炎",
    "描述": [
        "肾盂肾炎（pyelonephritis）是指肾脏盂的炎症，大都由细菌感染引起，一般伴下泌尿道炎症，临床上不易严格区分，根据临床病程及疾病，肾盂肾炎可分为急性及慢性两期，慢性肾盂肾炎是导致慢性肾功能不全的重要原因。肾盂肾炎是由各种致病微生物直接侵袭所引起的肾盂肾盏粘膜和肾小管，肾间质感染性炎症。  "
    ],
    "分类": [
        "内科",
        "肾内科"
    ],
    "是否医保": "否",
    "患病比例": "0.07%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "尿路梗阻",
        "急性肾功能衰竭",
        "休克"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "对症治疗"
    ],
    "治疗周期": "需长期服药治疗",
    "治愈率": "45%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院每年约（1000——5000元）",
    "推荐": "病人要增强体制，提高机体的防御能力。",
    "原因": "肾盂肾炎是由各种致病微生物直接侵袭所引起的肾盂肾盏粘膜和肾小管，肾间质感染性炎症，近年来发现，在一些肾盂肾炎患者的肾疤痕组织中存在病菌抗原，表明在肾盂肾炎的发病机理中，免疫性肾组织损害也可以是炎症的原因之一。全身性因素（10%）：如糖尿病、高血压、长期低血钾、心力衰竭及许多慢性消耗性疾病易并发肾孟肾炎。有学者认为，除上行性感染外，肾孟肾炎还可经血液和淋巴道及附近脏器直接感染，与免疫也有一定关系。雌激素分泌（20%）：妊娠妇女雌激素分泌增多，输尿管张力降低，蠕动减弱，导致尿路不畅，尿液反流的发生率较高，故妊娠期的尿路感染，多数为肾益肾炎。肾益肾炎多由膀胱炎上行感染所致，尤其膀脱-输尿管返流，是上行感染的重要原因。膀胱炎（20%）：如未能及时或充分的治疗，约有30～50%可上行引起肾盂肾炎。尿路梗阻（15%）：如尿路结石、肿瘤、狭窄、前列腺肥大及神经源性膀胱等，致使尿流不畅，局部抗菌能力降低，有利于感染及压力增高，是肾孟肾炎的重要诱因。尿路梗阻者约60%并发肾孟肾炎。肾实质病变（15%）：如肾小球肾炎、肾囊肿、肾肿瘤及慢性肾小管间质性疾病。可使肾脏局部抗菌能力减退，易并发肾益肾炎。由于女性尿道短，细菌容易侵入，感染机会多，故女性发病率比男性高8～10倍。女性尿道口有大肠杆菌存在，性交往往是引起感染的重要原因。肾盂肾炎是由各种致病微生物直接侵袭所引起的肾盂肾盏粘膜和肾小管，肾间质感染性炎症，近年来发现，在一些肾盂肾炎患者的肾疤痕组织中存在病菌抗原，表明在肾盂肾炎的发病机理中，免疫性肾组织损害也可以是炎症的原因之一。如糖尿病、高血压、长期低血钾、心力衰竭及许多慢性消耗性疾病易并发肾孟肾炎。有学者认为，除上行性感染外，肾孟肾炎还可经血液和淋巴道及附近脏器直接感染，与免疫也有一定关系。妊娠妇女雌激素分泌增多，输尿管张力降低，蠕动减弱，导致尿路不畅，尿液反流的发生率较高，故妊娠期的尿路感染，多数为肾益肾炎。肾益肾炎多由膀胱炎上行感染所致，尤其膀脱-输尿管返流，是上行感染的重要原因。如未能及时或充分的治疗，约有30～50%可上行引起肾盂肾炎。如尿路结石、肿瘤、狭窄、前列腺肥大及神经源性膀胱等，致使尿流不畅，局部抗菌能力降低，有利于感染及压力增高，是肾孟肾炎的重要诱因。尿路梗阻者约60%并发肾孟肾炎。如肾小球肾炎、肾囊肿、肾肿瘤及慢性肾小管间质性疾病。可使肾脏局部抗菌能力减退，易并发肾益肾炎。由于女性尿道短，细菌容易侵入，感染机会多，故女性发病率比男性高8～10倍。女性尿道口有大肠杆菌存在，性交往往是引起感染的重要原因。",
    "预防": "对慢性肾盂肾炎病人要增强体制，提高机体的防御能力，消除各种诱发因素如糖尿病，肾结石及尿路梗阻等，积极寻找并去除炎性病灶，如男性的前列腺炎，女性的尿道旁腺炎，阴道炎及宫颈炎，减少不必要的导尿及泌尿道器械操作，如必需保留导尿应预防性应用抗菌药物，女性再毁灭性性生活有关者，应于性生活后即排尿，并内服一剂SMZ-TMP，怀孕期及月经期更应注意外阴清洁，更年期服用尼尔雌醇1～2mg，每月1～2次，以增强局部低抗力。",
    "症状": [
        "氮质血症",
        "低血钾",
        "尿蛋白",
        "肾脓肿",
        "尿无力",
        "多尿",
        "直立性尿蛋白",
        "乏力",
        "低热",
        "肾乳头及肾盂出血"
    ],
    "具体表现": [
        "1、病史：急性肾盂肾炎病史可作为诊断的参考，但不能作为依据，因多数非梗阻性慢性肾盂肾炎患者，既往可无泌尿系感染病史，也无其它肾病史，常陷匿起病，氮质血症症状可为患者首发症状，诊断时应予注意。2、临床表现：有间断反应出现尿路刺激症状，一般较轻，不如急性肾盂肾炎明显，常伴有乏力，食欲不振，腰酸痛，可有低热或无发热，晚期可因肾功能损害而出现头晕，头痛，恶心，呕吐等尿毒症症状，亦可出现多尿，夜尿增多，低血钾，低血钠或慢性肾小管性酸中毒，部分患者病情隐袭或不典型，宜注意。"
    ],
    "检查": [
        "肾功能检查",
        "血清尿素氮",
        "尿常规",
        "膀胱镜",
        "尿碱性磷酸酶",
        "X线碘油造影",
        "尿钠",
        "逆行肾盂造影",
        "膀胱叩诊",
        "静脉注射肾盂摄影检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肉",
        "芝麻",
        "松子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "咸鱼",
        "虾皮",
        "泥鳅"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "牛奶玉米汤",
        "牛奶麦片粥",
        "龙莲鸡蛋汤",
        "糟鸡蛋",
        "摊鸡蛋",
        "水晶菠萝",
        "拌菠萝丁"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "湖北襄阳隆中石淋通颗粒(石淋通颗粒)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力芬(头孢克肟颗粒)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "诺仕帕(盐酸屈他维林片)",
        "特普欣(盐酸头孢他美酯片)",
        "朗瑞(司帕沙星分散片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "万敏新(头孢克洛分散片)",
        "希诺(头孢克洛分散片)",
        "阿林新阿莫西林分散片(阿莫西林分散片)",
        "巴沙(司帕沙星片)",
        "世福素(头孢克肟胶囊)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "可乐必妥(左氧氟沙星片)"
    ]
}