{
    "名称": "眼眶真菌病",
    "描述": [
        "眼眶真菌病发病率极低，常见的致病菌有毛霉菌、曲霉菌和隐球菌，还有放线菌、青霉菌等。当真菌寄生在人体正常组织内时，如鼻窦、结膜囊。一般不致病，当机体免疫力下降、外伤、大剂量皮质激素或广谱抗生素的广泛使用，寄生的真菌可致病。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼眶真菌病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "眼眶脓肿"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "10-15天",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——9000元）",
    "推荐": "加强营养，戒烟忌酒。",
    "原因": "感染（30%）：毛霉菌病是由毛霉菌属，犁头菌属或根霉菌属引起，归入无隔接合菌亚纲，普遍存在土壤，空气和发霉的粮食内，咽，鼻和身体任何开口处均可培养出这种真菌，正常情况下不致病，是一种非病原性的机会致病菌，大多数患者有糖尿病且控制差，伴酮症酸中毒。机体免疫功能受损（30%）：也可发生在大剂量抗生素，皮质类固醇，电离辐射和抗代谢药物治疗使机体免疫功能受损的患者;多发性骨髓瘤，癌症，先天性心脏病，严重的胃炎，肝炎和肝硬化，广泛烧伤等虚弱患者也易患毛霉菌病，但也有极少数健康者染上毛霉菌症，估计这些患者有潜在的全身病变，在很多病例中，感染起源于腭，鼻和鼻窦，特别是筛窦和蝶窦，然后直接侵入眼眶。病理（25%）：真菌可侵犯血管，引起血栓形成，这样加重炎症和组织坏死，同时有大量多形核白细胞浸润，坏死组织周围可见肉芽肿性反应，手术切除的病变组织，用苏木精嗜伊红染色能显示出菌丝，该菌丝对苏木素有亲和力，PAS染色显示更清楚，菌丝宽30～50μm，无隔呈分支状。毛霉菌病是由毛霉菌属，犁头菌属或根霉菌属引起，归入无隔接合菌亚纲，普遍存在土壤，空气和发霉的粮食内，咽，鼻和身体任何开口处均可培养出这种真菌，正常情况下不致病，是一种非病原性的机会致病菌，大多数患者有糖尿病且控制差，伴酮症酸中毒。也可发生在大剂量抗生素，皮质类固醇，电离辐射和抗代谢药物治疗使机体免疫功能受损的患者;多发性骨髓瘤，癌症，先天性心脏病，严重的胃炎，肝炎和肝硬化，广泛烧伤等虚弱患者也易患毛霉菌病，但也有极少数健康者染上毛霉菌症，估计这些患者有潜在的全身病变，在很多病例中，感染起源于腭，鼻和鼻窦，特别是筛窦和蝶窦，然后直接侵入眼眶。真菌可侵犯血管，引起血栓形成，这样加重炎症和组织坏死，同时有大量多形核白细胞浸润，坏死组织周围可见肉芽肿性反应，手术切除的病变组织，用苏木精嗜伊红染色能显示出菌丝，该菌丝对苏木素有亲和力，PAS染色显示更清楚，菌丝宽30～50μm，无隔呈分支状。",
    "预防": "对于不易控制的糖尿病患者，需要长期应用糖皮质激素以及免疫功能低下的患者需要密切注意真菌感染性疾病的发生。",
    "症状": [
        "鼻出血",
        "视力障碍",
        "充血",
        "胀痛",
        "眼球不能随意动",
        "蜂窝组织炎",
        "视神经萎缩",
        "视网膜水肿",
        "结痂",
        "眼肌麻痹"
    ],
    "具体表现": [
        "病变位于眶前部者，早期可以表现为眼眶蜂窝织炎或栓塞性静脉炎，眼眶及面颊部胀痛，流涕或鼻出血，眼睑肿胀，充血，眶内可触及硬性肿物，有压痛，病变位置较深或眶前部病变向深部发展者，眼球突出逐渐加重，眼球呈上或外转位，眼球运动受限，病变侵及眶尖部时，可出现眶尖综合征，即视力下降，眼球轴性突出，眼内外肌麻痹，上睑下垂，面部疼痛，眼底检查可见视盘水肿，后极部视网膜水肿，视网膜静脉扩张，视神经萎缩，毛霉菌感染可见鼻腔内有坏死结痂。"
    ],
    "检查": [
        "视力",
        "眼及眶区CT检查",
        "眼球和眼眶的超声检查",
        "核磁共振成像(MRI)",
        "颅脑CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "头孢氨苄胶囊",
        "红霉素肠溶片"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "广东三才石岐头孢氨苄胶囊(头孢氨苄胶囊)",
        "康美药业红霉素肠溶片(红霉素肠溶片)",
        "广州东康头孢氨苄胶囊(头孢氨苄胶囊)",
        "广东恒健头孢氨苄胶囊(头孢氨苄胶囊)",
        "中山尼克美头孢氨苄胶囊(头孢氨苄胶囊)",
        "宜昌人福头孢氨苄胶囊(头孢氨苄胶囊)",
        "四川国瑞琥乙红霉素片(琥乙红霉素片)",
        "江苏亚邦强生头孢氨苄胶囊(头孢氨苄胶囊)",
        "西安利君红霉素肠溶片(红霉素肠溶片)",
        "宜昌人福红霉素肠溶片(红霉素肠溶片)",
        "台山化学制药红霉素肠溶片(红霉素肠溶片)",
        "欧意红霉素肠溶片(红霉素肠溶片)",
        "江苏平光红霉素肠溶片(红霉素肠溶片)",
        "北京曙光红霉素肠溶片(红霉素肠溶片)",
        "白云山制药总厂头孢氨苄胶囊(头孢氨苄胶囊)",
        "广东南国头孢氨苄胶囊(头孢氨苄胶囊)",
        "宁波大红鹰头孢氨苄胶囊(头孢氨苄胶囊)",
        "湖北东信琥乙红霉素片(琥乙红霉素片)",
        "利君琥乙红霉素片(琥乙红霉素片)",
        "北京中新琥乙红霉素片(琥乙红霉素片)",
        "浙江亚太头孢氨苄胶囊(头孢氨苄胶囊)",
        "广东华南红霉素肠溶片(红霉素肠溶片)"
    ]
}