{
    "名称": "眼外肌病及弱视",
    "描述": [
        "眼外肌病及弱视：眼部内外没有器质性病变而矫正视力达不到正常(低于0.9)者称为弱视，弱视与斜视有密切关系，恒定的单眼斜视可致该眼弱视，而弱视又可形成继发性的斜视。预防弱视应从优生优育着手，禁止近亲结婚，避免由于遗传因素造成先天性白内障，分娩时慎用产钳，要创造良好的学习环境，训练孩子正确的读，写姿势，定期作视力检查，怀孕期间，预防各种传染病的发生，如风疹，脊髓灰质炎等都有可能使胎儿晶状体发育受影响，产科工作者应首先做好围产期孕妇卫生教育及围产期孕妇检查治疗工作，早期决定生产方式，为了保护孕妇及婴儿安全与健康，应废用产钳助产。另外幼儿期的视力筛查也很重要，能及早发现其严重的屈光不正，屈光参差，微小斜视，等引起弱视的主要原因。因为弱视治疗是有敏感期的，所以早发现早治疗对弱视的防治是至关重要的！  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼外肌病及弱视"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%（儿童人群中的患病率约为2%－4%）",
    "易感人群": "婴幼儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "弱视"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "康复治疗 支持性治疗",
    "治疗周期": "6-24月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "禁止近亲结婚，孕妇做好孕期检查。",
    "原因": "视觉是一种发育性的感知功能，出生时，不功能相对弱视，通过适当的视觉刺激，逐步发育成正常视力，如果在视觉发育过程中，由于斜视，屈光不正，先天性白内障等，无法使视觉细胞获得充分刺激，视觉发育受到影响，将可能发生弱视（abblyopia），如在婴儿或幼儿期，一眼接受的图象很模糊，则与另一眼所接受的清晰像发生冲突，就解决可能发展成弱势，这是由于大脑在分别结社来自两眼的视觉刺激时，若两侧的影像不同，大脑将选择清晰的像，抑制模糊的或矛盾的新，即使月视力好的眼睛，另一眼“不被使用”，结果造成该眼的视觉发育异常，由此，弱视眼也被称为“懒眼”（lazy eye），对弱视的定义尚不完全一致，可以认为，弱视是在视觉发育期间，由于各原因造成视觉细胞的有效刺激不足，从而造成矫正视低于同龄正常儿童，一般眼科检查未禁黄斑中心凹异常，弱视通常为单侧，也有双侧的，青少年人群中的患病率约为2％－4％，是一种可治疗的视力缺陷疾病，幼儿时可通过视力检测发现，如发现早，治疗及其痊愈，若能在5岁前开始治疗，效果最好；10岁以后效果相对较差。视觉是一种发育性的感知功能，出生时，不功能相对弱视，通过适当的视觉刺激，逐步发育成正常视力，如果在视觉发育过程中，由于斜视，屈光不正，先天性白内障等，无法使视觉细胞获得充分刺激，视觉发育受到影响，将可能发生弱视（abblyopia），如在婴儿或幼儿期，一眼接受的图象很模糊，则与另一眼所接受的清晰像发生冲突，就解决可能发展成弱势，这是由于大脑在分别结社来自两眼的视觉刺激时，若两侧的影像不同，大脑将选择清晰的像，抑制模糊的或矛盾的新，即使月视力好的眼睛，另一眼“不被使用”，结果造成该眼的视觉发育异常，由此，弱视眼也被称为“懒眼”（lazy eye），对弱视的定义尚不完全一致，可以认为，弱视是在视觉发育期间，由于各原因造成视觉细胞的有效刺激不足，从而造成矫正视低于同龄正常儿童，一般眼科检查未禁黄斑中心凹异常，弱视通常为单侧，也有双侧的，青少年人群中的患病率约为2％－4％，是一种可治疗的视力缺陷疾病，幼儿时可通过视力检测发现，如发现早，治疗及其痊愈，若能在5岁前开始治疗，效果最好；10岁以后效果相对较差。",
    "预防": "预防弱视应从优生优育着手，禁止近亲结婚，避免由于遗传因素造成先天性白内障，分娩时慎用产钳，要创造良好的学习环境，训练孩子正确的读，写姿势，定期作视力检查，怀孕期间，预防各种传染病的发生，如风疹，脊髓灰质炎等都有可能使胎儿晶状体发育受影响，产科工作者应首先做好围产期孕妇卫生教育及围产期孕妇检查治疗工作，早期决定生产方式，为了保护孕妇及婴儿安全与健康，应废用产钳助产。",
    "症状": [
        "大量饮酒后突然...",
        "交替使用双眼",
        "剥夺性弱视",
        "屈光参差性弱视",
        "对红绿颜色分辨不清",
        "斜视",
        "读小字和辨色困难"
    ],
    "具体表现": [
        "1、斜视性弱视 儿童期患共同性斜视者可能发生弱视，因为双眼不能同时对同一物体协同聚焦，由于儿童的大脑比较容易调整和不适应，它会抑制一眼获得的比较模糊图像，干扰大脑的视觉发育，造成该眼底视力下降，即发生弱视，当双眼偏斜程度很小时，检测很难发现，但斜视程度很小者，也有可能发生严重弱视，临床上不应忽略。2、屈光性弱视 双眼屈光参差可以导致弱视，屈光不正程度较低的眼提供相对较清晰的视网膜像，大脑选择该眼的像，而抑制另一屈光不正度数高的眼的模糊像，造成该眼弱视，对患不对称远视的儿童，需要特别的警惕，因为双眼的调节是等同的，在同一个时间只能将一眼的像聚焦，远视程度高的眼因无法清晰聚焦而被抑制，屈光性弱势的严重程度，与斜视形成弱视差别不大。3、形觉剥夺性和遮盖性弱视 主要原因是眼球屈光介质浑浊或不透明，如白内障，角膜瘢痕等，限制了充分的视觉感知输入，扰乱了视觉发育，即使将不透明介质清除后，这种弱视可能还一直存在，遮盖性弱视发生率比较低，一般发生于对正常眼的遮盖。"
    ],
    "检查": [
        "视力",
        "眼球运动检查",
        "眼功能检查",
        "眼底检查",
        "散光表验光法",
        "瞳孔反射"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "明目地黄丸",
        "金叶滴眼剂"
    ],
    "药品明细": [
        "陕西香菊明目地黄丸(明目地黄丸)",
        "同仁堂制药厂明目地黄丸(明目地黄丸)",
        "唐龙明目地黄丸(明目地黄丸)",
        "仲景明目地黄丸(明目地黄丸)",
        "黄山天目明目地黄丸(明目地黄丸)",
        "北京御生堂明目地黄丸(明目地黄丸)",
        "北京勃然明目地黄丸(明目地黄丸)",
        "芜湖张恒春明目地黄丸(明目地黄丸)",
        "陕西立众金叶滴眼剂(金叶滴眼剂)",
        "湖北御金丹明目地黄丸(明目地黄丸)",
        "清芝灵卵磷脂片(卵磷脂片)",
        "湖北炎黄本草明目地黄丸(明目地黄丸)",
        "马鞍山天福康明目地黄丸(明目地黄丸)",
        "河南济源济世明目地黄丸(明目地黄丸)",
        "山东方健明目地黄丸(明目地黄丸)",
        "山西华康明目地黄丸(明目地黄丸)",
        "天津中新明目地黄丸(明目地黄丸)",
        "上海宝龙安庆明目地黄丸(明目地黄丸)",
        "九芝堂明目地黄丸(明目地黄丸)",
        "药都制药明目地黄丸(明目地黄丸)",
        "山东大陆明目地黄丸(明目地黄丸)",
        "药都制药明目地黄丸(明目地黄丸)",
        "乐家老铺明目地黄丸(明目地黄丸)"
    ]
}