{
    "名称": "眼外肌外伤",
    "描述": [
        "眼外肌外伤(injuries of extraocular muscle)为由于钝性外力或锐器伤于眼部或头部，直接或间接损伤眼外肌及其支配神经，引起神经麻痹或肌肉断离、眼球运动障碍，眼位偏斜或融合功能破坏而出现复视症状的斜视。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "眼外肌外伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.05%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "眼球破裂伤"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "2周--4周",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "注意安全，避免外伤。",
    "原因": "发病原因：外伤。发病机制：有人统计，在后天性麻痹性斜视中约有15%的眼外肌麻痹是由外伤所致，此类眼外肌的损伤常见于眶部或颅脑部震荡伤以及眶部穿通伤，它们可以直接损伤眼外肌，也可以间接损伤眼外肌的运动神经或神经核，使其所支配的眼外肌发生功能障碍，如眼眶顿挫伤，穿通伤，神经或肌肉的直接撕裂，离断;眶内出血，水肿，对神经，肌肉的压迫等;眶骨骨折碎骨片的直接切割，挤压;神经肌肉嵌入骨折缝或陷入上颌窦或筛窦内，以及颅脑震荡伤对脑干眼球运动神经核的损伤;颅底骨折直接损伤眼运动神经干;锐器刺伤眼外肌等，都可造成眼外肌的功能障碍，单独的眼外肌损伤是几乎见不到的，常合并眼睑，结膜甚至眼球破裂伤，眼眶骨折和颅脑震荡伤是眼外肌麻痹的常见合并伤或原因。外伤。有人统计，在后天性麻痹性斜视中约有15%的眼外肌麻痹是由外伤所致，此类眼外肌的损伤常见于眶部或颅脑部震荡伤以及眶部穿通伤，它们可以直接损伤眼外肌，也可以间接损伤眼外肌的运动神经或神经核，使其所支配的眼外肌发生功能障碍，如眼眶顿挫伤，穿通伤，神经或肌肉的直接撕裂，离断;眶内出血，水肿，对神经，肌肉的压迫等;眶骨骨折碎骨片的直接切割，挤压;神经肌肉嵌入骨折缝或陷入上颌窦或筛窦内，以及颅脑震荡伤对脑干眼球运动神经核的损伤;颅底骨折直接损伤眼运动神经干;锐器刺伤眼外肌等，都可造成眼外肌的功能障碍，单独的眼外肌损伤是几乎见不到的，常合并眼睑，结膜甚至眼球破裂伤，眼眶骨折和颅脑震荡伤是眼外肌麻痹的常见合并伤或原因。",
    "预防": "主要是外伤所致，所以注意作业安全并加强劳动防护，避免外伤的发生是至关重要的。平时注意做好个人防护，避免不必要的损伤。一旦出现外伤，请及时的就医检查，明确诊断，并正确的治疗和处理，避免二次损伤的发生，同时也避免出现陈旧性损伤，给治疗和预后带来不要的影响。",
    "症状": [
        "两眼下视不能",
        "眼球不能随意动",
        "眼肌麻痹",
        "眼球移位",
        "水肿",
        "眼球内陷",
        "颅内压增高",
        "上睑下垂",
        "内出血",
        "复视"
    ],
    "具体表现": [
        "眼外肌和神经损伤的类型：1.眼外肌的直接损伤(1)眼外肌断裂：眼外肌的断裂可发生在肌腱处，也可发生在肌腹甚至眼球赤道后肌肉部分;可以是部分断裂或撕裂，也可为全部离断，多见于眶部的穿通伤，由刀，剪，钩子，指甲，玻璃碎片等尖锐物穿入眶内所引起，也有属于医源性的，如翼状胬肉切除手术时误断内直肌;视网膜脱离手术时切断缝合后的肌肉滑脱;耳鼻喉科做上颌窦，筛窦或额窦根治手术时穿通眶壁误将肌肉剪断等，这种肌肉断裂也可见于眼眶部的挫伤，眼外肌断裂发生后，即刻出现眼球运动障碍，但由于结膜下淤血，水肿和眼睑的肿胀的掩盖，常不易发现，只有在水肿吸收消失后，患眼出现复视，斜视和眼球运动障碍后始被查出，手术探查是确诊的惟一方法。(2)肌肉内出血：眼外肌内出血可发生于眼眶挫伤和眼外肌的直接损伤，出血来源于眶内血管破裂或肌肉内血管的破裂，由于肌肉内出血，使眼外肌浸满血液变得肿胀，失去收缩功能而呈现不同程度的弛缓，出血可在肌腹内，也可在肌腱内，如上斜肌腱内出血则表现为间歇性Brown上斜肌鞘综合征和牵拉试验阳性，临床上区分神经源性麻痹和肌肉内出血比较困难，常在手术探查中才能鉴别。(3)眼外肌陷入与嵌顿：称为限制性斜视，引起眼外肌或周围软组织嵌顿或陷入的常见原因是爆裂性眶骨骨折，眶底部的骨折使下直肌，下斜肌和眶下部软组织嵌顿疝入骨折裂口，甚至进入上颌窦内，导致眼球上转不能;眶内壁骨折使内直肌嵌入，导致眼球内转不能和外转受限，且企图外转时眼球退缩并睑裂缩小，称之为假性Duane综合征;眶顶壁的骨折可使上直肌或上斜肌嵌入，导致眼球下转障碍，伤后多数患者立即出现复视，但也有在眼睑水肿消失后才发现，大的骨折除多条眼外肌及周围软组织嵌入外，常伴有眼球内陷;或骨折碎片直接刺伤眼外肌引起断裂或肌内出血，小的骨折或线状骨折可因眶内出血，水肿对眼外肌压迫，限制眼球运动，常在伤后3周内明显好转，可根据X射线拍片和CT扫描发现骨折和组织嵌顿以及牵拉试验阳性等而确诊。(4)眼球移位：眼眶外伤可使眼球在眶内向前后移位，文献中常有外伤性眼球脱臼的报道，这种眼球脱位多由于几条眼外肌的断裂或眶内软组织脱出所致;外伤性眼球内陷则多为严重的眶底骨折引起；外伤性眼球突出有两个方面的原因，一是眶内出血和水肿;二是外伤致颈内动脉海绵窦瘘，眼球向某一方移位，多为某一组眼外肌被机械性限制所致，也表现有眼球运动障碍和复视，由于眼眶容积或支持组织改变造成的两眼位置不对称，而不是眼肌和神经损伤所引起的，临床上称之为相对性眼肌麻痹。(5)滑车部损伤：临床上因滑车部损伤引起的上斜肌功能障碍很少见，原因是由于有眶上缘的保护所致，但也可见于眶内上部受到尖形物(如车把，棍棒)戳伤或柜角桌边碰伤等而引起的滑车部损伤，文献中有报道医源性滑车损伤的病例，如行上睑内侧部囊肿摘除，额窦，筛窦手术等，滑车损伤主要为脱离或移位。(6)眼外肌瘢痕性收缩与粘连形成：眼眶顿挫伤与穿通伤不但可以直接损伤眼外肌及其支配神经，而且，伤后眶内组织包括眼外肌还可发生瘢痕性收缩与粘连，使眼球运动障碍，粘连可发生于不同位置，如肌腹或肌腱与眼球之间，肌肉或其鞘膜与其上的结膜之间;巩膜或肌间组织与结膜之间;也可能是大片瘢痕组织包括眼外肌，鞘膜，肌间组织和结膜等形成的一团融合物，此种粘连可见于医源性损伤，如眶肿瘤摘除术，眶减压术，眼外肌手术等操作不细致引起，鉴别粘连的最简单方法是牵拉试验。2.眼外肌的支配神经的损伤(1)周围性损伤：又称末梢运动神经损伤或神经干损伤，眼眶或头部的外伤，可使一条或几条眼肌运动神经遭受直接或间接损伤，在眶部损伤，如颧骨被外力推向眶内，常损伤支配外直肌的展神经;眶顶骨折，可损伤支配上直肌和提上睑肌的动眼神经;眶内侧壁或眶底骨折，有可能损伤支配内直肌，下直肌，下斜肌的动眼神经和支配上斜肌的滑车神经，特别是眶骨骨折侵及眶上裂时，可损伤通过眶上裂的动眼神经，滑车神经，展神经等运动神经及三叉神经眼支和上眼静脉，引起眶上裂综合征，如果再累及视神经管，可损伤视神经，引起眶尖综合征，颅骨骨折或脑实质损伤移位，可致眼运动神经于穿过骨壁处受到牵扯，压迫，撕裂和离断等损伤，此外，在婴儿出生时因产钳，骨盆狭窄，产程过长等也可伤及脑神经引起婴儿眼外肌麻痹，这是婴幼儿眼外肌麻痹不可忽视的一个原因。在支配眼外肌的末梢运动神经损伤中，以展神经最多，约占半数，其次是动眼神经，再次为滑车神经。①展神经麻痹：由于展神经在颅内接近颞骨岩部尖端，经眶上裂进入眶内，然后在外直肌下方稍向前行，终止于该肌，因此当颅底骨折和眶上裂或眶外侧壁损伤和骨折时以及产钳伤等，展神经常遭损伤，在外伤性颅内压增高时，也可发生展神经麻痹，常为单侧，其机制是当颅内压增高时，可使展神经被压在小脑下前动脉上，或脑干向枕骨大孔下移，牵拉展神经，使其受颞骨岩部尖端的压迫而发生麻痹，展神经完全麻痹时，眼球呈明显的内斜状态，不能外转，有水平同侧复视，向患眼侧注视时，复像间距增大，代偿头位为面向患侧偏转。②滑车神经麻痹：头部外伤是滑车神经损伤的常见原因，表现为上斜肌麻痹，眼位偏斜主要为外旋斜和上斜及少许内斜，眼球运动为眼下转功能不足，患者自觉垂直同侧复视，为避免复视，患者头部向健侧倾斜，面向健侧回转，下颌内收，以保持双眼单视，Bielschowsky歪头试验阳性是鉴别上直肌麻痹的主要方法。③动眼神经麻痹：动眼神经支配提上睑肌，内直肌，上直肌，下直肌，下斜肌，瞳孔括约肌及睫状肌，动眼神经完全麻痹时则表现为上睑下垂及所支配的眼内，外肌麻痹，因滑车神经，展神经正常，眼球呈外下斜和内旋斜及瞳孔散大，不完全麻痹时，眼内肌常不同程度受累，而动眼神经所支配的肌肉的单条肌肉麻痹则较少见。(2)核性损伤：支配眼球运动的神经核，位于中脑上，下丘，第三脑室和第四脑室周围，与大脑导水管相邻，因此当头部外伤时，外部打击的力量引起第三脑室内液体的流动，使大脑导水管前端周围压力增大，造成神经核水肿或斑状出血，引起眼外肌麻痹，最容易受累的是第Ⅲ脑神经核，因其在中脑被盖灰质内，分布较广，而且互相紧邻，损害时常表现为双侧性和不完全性眼外肌麻痹，眼内肌一般不受累，如果是单侧的和完全的动眼神经麻痹，则不是核性，滑车神经核损伤多为双侧，表现为旋转性斜视，展神经核性损伤常伴有面神经传出纤维受累，临床上，不仅表现为外直肌麻痹，而且有周围性面瘫。(3)核上性损伤：多为大脑皮质及进入动眼，滑车，展神经核的传导路损伤，临床上主要表现为两眼双侧同向运动障碍，而不是某一条眼外肌的运动障碍，其与核性或核下性损害的不同在于无复视症状。"
    ],
    "检查": [
        "视力",
        "眼及眶区CT检查",
        "血液生化六项检查",
        "肌电图",
        "脑电图检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "腰果",
        "绿豆",
        "黑豆"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "咸鸭蛋",
        "赤小豆"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "牛奶麦片粥",
        "牛奶鹑蛋",
        "豆苗炒鸡蛋",
        "鸡蛋面丝汤",
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "牛奶菠菜粥"
    ],
    "常用药品": [
        "乳酸依沙吖啶溶液",
        "七厘散"
    ],
    "药品明细": [
        "河北武罗乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "同仁堂七厘散(七厘散)",
        "同仁堂三七片(三七片)",
        "广东南国乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "皇隆阿米卡星洗剂(阿米卡星洗剂)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "蜀中三七片(三七片)",
        "禅方三七片(三七片)",
        "广西圣特三七片(三七片)",
        "湖北美宝三七片(三七片)",
        "恒健乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "上海雷允上三七片(三七片)",
        "田可明环孢素滴眼液(环孢素滴眼液)",
        "遂成药业维生素C注射液(维生素C注射液)",
        "武汉海纳三七片(三七片)",
        "郑州卓峰维生素C注射液(维生素C注射液)",
        "芜湖张恒春三七片(三七片)",
        "上海信谊维生素C注射液(维生素C注射液)",
        "湖北威仕生物眼氨肽注射液(眼氨肽注射液)",
        "成都倍特阿米卡星洗剂(阿米卡星洗剂)",
        "济南维尔康眼氨肽注射液(眼氨肽注射液)",
        "杭州华威三七片(三七片)",
        "丹东药业三七片(三七片)"
    ]
}