{
    "名称": "眼异物伤",
    "描述": [
        "眼的异物伤比较常见，根据异物的性质可分为金属异物和非金属异物两类。大多数异物为铁、钢磁性金属异物，也有非磁性金属异物如铜和铅。非金属异物包括玻璃、碎石及植物性(如剌，木)和动物性(如毛、刺)异物等。不同性质的异物在眼的不同部位所引起的损伤及其处理各有不同。球内异物是严重威胁视力的眼外伤，异物的损伤作用包括异物对眼内组织结构的机械性破坏，化学及毒性反应，透发感染以及由此造成的后遗症，例如，异物穿过角膜，晶体可引起角膜穿孔，色素膜嵌顿，角膜混浊及白内障;穿过色素膜或视网膜可造成眼内出血，铁质异物在眼内溶解氧化，对视网膜有明显的毒性作用，氧化铁与组织蛋白结合形成不溶性含铁蛋白，沉着于各组织，表现为棕色沉着物称为眼铁锈症，可造成视力丧失，异物带入致病微生物，可引起眼内感染，造成失明，球内异物的临床表现往往与以上各种因素有关。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "虹膜睫状体炎",
        "白内障",
        "视网膜脱离",
        "青光眼"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持治疗"
    ],
    "治疗周期": "7-30天",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "学校和家长对儿童进行安全教育，不要玩耍尖锐玩具，严禁乱玩爆炸物品，如有外伤，要及时就医。",
    "原因": "大多数异物为铁，钢磁性金属异物，也有非磁性金属异物如铜和铅，非金属异物包括玻璃，碎石及植物性（如剌，木）和动物性（如毛，刺）异物等，不同性质的异物在眼的不同部位所引起的损伤及其处理各有不同。大多数异物为铁，钢磁性金属异物，也有非磁性金属异物如铜和铅，非金属异物包括玻璃，碎石及植物性（如剌，木）和动物性（如毛，刺）异物等，不同性质的异物在眼的不同部位所引起的损伤及其处理各有不同。",
    "预防": "是一种严重的眼外伤，易导致目盲，必须以预防为丰-在社会宣传预防眼外伤的知识，在工厂要制订安全保护措施，建立和健全规章制度，以杜绝外伤事故发生，学校和家长对儿童进行安全教育，不要玩耍尖锐玩具，严禁乱玩爆炸物品，如有外伤，要及时就医。",
    "症状": [
        "目痛",
        "角膜异物",
        "眼睛刺痛",
        "阿罗瞳孔",
        "流泪",
        "蜂窝组织炎",
        "眼睑痉挛",
        "内出血"
    ],
    "具体表现": [
        "一、球外异物1.眼睑异物，多见于爆炸伤时，可使上，下眼睑布满细小的火药渣，尘土及沙石。2.结膜异物， 常见的有灰尘，煤屑等，多隐藏在睑板下沟，穹窿部及半月皱襞，异物磨擦角膜会引起刺激症。3.角膜异物，以煤屑，铁屑较多见，有明显的刺激症，如刺痛，流泪，眼睑痉挛等，铁质异物可形成锈斑，植物性异物容易引起感染。4.眼眶异物，常见的眶异物有金属弹片，汽枪弹，或木，竹碎片，可有局部肿胀，疼痛，若合并化脓性感染时，可引起眶蜂窝组织炎或瘘道。二、球内异物球内异物是严重威胁视力的眼外伤，异物的损伤作用包括异物对眼内组织结构的机械性破坏，化学及毒性反应，透发感染以及由此造成的后遗症，例如，异物穿过角膜，晶体可引起角膜穿孔，色素膜嵌顿，角膜混浊及白内障;穿过色素膜或视网膜可造成眼内出血，铁质异物在眼内溶解氧化，对视网膜有明显的毒性作用，氧化铁与组织蛋白结合形成不溶性含铁蛋白，沉着于各组织，表现为棕色沉着物称为眼铁锈症，可造成视力丧失，异物带入致病微生物，可引起眼内感染，造成失明，球内异物的临床表现往往与以上各种因素有关。"
    ],
    "检查": [
        "眼科检查",
        "眼球和眼眶的超声检查",
        "眼球异物定位摄影",
        "核磁共振成像(MRI)",
        "眼及眶区CT检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "干腌菜",
        "咸鸭蛋",
        "赤小豆",
        "咸鱼"
    ],
    "推荐食物": [
        "草莓果酱",
        "草莓果汁",
        "草莓西瓜汁",
        "白果莲子粥",
        "莲子粥",
        "煨莲子汤",
        "香蕉葡萄粥",
        "葡萄干粥"
    ],
    "常用药品": [
        "乳酸依沙吖啶溶液",
        "七厘散"
    ],
    "药品明细": [
        "河北武罗乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "同仁堂七厘散(七厘散)",
        "同仁堂三七片(三七片)",
        "广东南国乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "皇隆阿米卡星洗剂(阿米卡星洗剂)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "蜀中三七片(三七片)",
        "禅方三七片(三七片)",
        "广西圣特三七片(三七片)",
        "湖北美宝三七片(三七片)",
        "恒健乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "上海雷允上三七片(三七片)",
        "田可明环孢素滴眼液(环孢素滴眼液)",
        "遂成药业维生素C注射液(维生素C注射液)",
        "武汉海纳三七片(三七片)",
        "郑州卓峰维生素C注射液(维生素C注射液)",
        "芜湖张恒春三七片(三七片)",
        "上海信谊维生素C注射液(维生素C注射液)",
        "湖北威仕生物眼氨肽注射液(眼氨肽注射液)",
        "成都倍特阿米卡星洗剂(阿米卡星洗剂)",
        "济南维尔康眼氨肽注射液(眼氨肽注射液)",
        "杭州华威三七片(三七片)",
        "丹东药业三七片(三七片)"
    ]
}