{
    "名称": "腰椎椎管狭窄症",
    "描述": [
        "腰椎椎管狭窄症又叫腰椎椎管狭窄综合征，是腰椎椎管、神经根通道及椎间孔隧道的变形或狭窄而引起马尾神经或神经根受压并产生以长期腰痛、腿痛、间歇性跛行为主要表现的疾病。按部位可分为中央型(主椎管)狭窄症、侧方型(侧隐窝)狭窄症及神经根管狭窄症叁大类，按病因可分为先天发育性及后天继发性两种。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "腰椎椎管狭窄症"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "腰椎间盘突出"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "15-30天",
    "治愈率": "20%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "(一)发病原因1.先天性椎管狭窄 系先天发育过程中，腰椎弓根短而致椎管矢径短小，此种情况临床甚为少见。2.退变性椎管狭窄 临床最为多见，系腰椎退变的结果，随年龄增长，退行变性包括：①腰椎间盘首先退变;②随之而来的是椎体唇样增生;③后方小关节也增生，肥大，内聚，突入椎管，上关节突肥大增生时，在下腰椎(腰4，腰5或腰3，腰4，腰5)由上关节突背面与椎体后缘间组成的侧隐窝发生狭窄，该处为神经根所通过，从而可被压迫;④椎板增厚;⑤黄韧带增厚，甚至骨化，这些均占据椎管内一定空间，合起来成为退变性腰椎管狭窄。腰椎管的矢状径，在各个体之间差异较大，如同颈椎管，胸椎管一样，矢状径存在差异，在椎管矢状径较宽者，虽然有退行性各种改变，但因其椎管内空间较大，不产生椎管狭窄症状，而在椎管矢状径较小者，则退行性改变就可引起椎管狭窄症状，而相对狭窄的椎管，并不就是先天性椎管狭窄，是个体间的差异。3.其他原因所致的椎管狭窄(1)腰椎滑脱，该平面椎管矢状径减小。(2)中央型腰间盘突出，占据腰椎管的空间，可产生椎管狭窄症状，此两种情况均有明确诊断，临床上并不称其为腰椎管狭窄。(3)继发性，例如全椎板切除之后，形成的瘢痕，再使椎管狭窄，或椎板融合之后，椎板相对增厚，致局部椎管狭窄，此种情况均很少见。(4)腰椎爆裂骨折，椎体向椎管内移位，急性期休息，无症状，起床活动后或活动增加后，可出现椎管狭窄症状。(二)发病机制在临床上主要表现为以下三大临床特点，现将其病理生理学基础一并阐述于后。1.间歇性跛行(1)临床表现：即当患者步行数百米(严重病例仅数十步)后，出现一侧或双侧腰酸，腿痛及下肢麻木，无力，以至跛行，但当稍许蹲下或坐下休息数分钟后，又可继续步行，因有间歇期，故名间歇性跛行。(2)病理生理学基础：上述临床症状的出现，主要是由于下肢肌肉的舒缩使椎管内相应脊节的神经根部血管丛生理性充血，继而静脉淤血，使此处微循环受阻而出现缺血性神经根炎，当稍许蹲下或坐，卧后，由于消除了肌肉活动的刺激来源，淤血的血管丛恢复常态，从而也使椎管恢复了正常的宽度，因此症状也随之减轻或消失。2.主诉与客观检查的矛盾(1)临床表现：在本病的各期，均有许多主诉，尤其是当患者长距离步行或处于各种增加椎管内压的被迫体位时，主诉更多，甚至可有典型的坐骨神经放射性疼痛表现，但在就诊检查时多无阳性所见，直腿抬高试验常为阴性。(2)病理生理学基础：此主要是由于临诊前的短暂休息及恢复前屈体位而使椎管内容积增加，内压也随之恢复到原来的状态，同时根管内静脉丛淤血的迅速恢复亦有助于消除症状，这种主诉与体检的不统一性，易误为“夸大主诉”或“诈病”，但在本病后期，由于各种附加因素，如合并椎间盘脱出，骨质增生和椎管内粘连等，可构成椎管内的持续性占位病变而有阳性体征出现;但有动力性加剧这一特征。3.腰部后伸受限及疼痛(1)临床表现：指腰椎向后仰伸时患者诉说局部疼痛，并可放射至双侧或单侧下肢;但只要改变体位，如使身体前屈或蹲下，以及开步行走或骑车上路，症状则立即消失，此种现象亦可称为“姿势性跛行”。(2)病理生理学基础：此组症状的发生主要是由于管腔内有效间隙减小或消失之故，因为，当腰椎由中立位改变到后伸位时，除使椎管后方的小关节囊及黄韧带挤向椎管和神经根管外，椎管长度亦缩短2.2mm，椎间孔亦相应变狭，椎间盘突向椎管，神经根横断面亦随之增粗，以致管腔内压急骤增高，因此，患者后伸必然受限，并由此而出现各种症状，但将腰部恢复至伸直位或略向前屈时，则由于椎管又恢复到原来的宽度，症状也立即消除或缓解，因此，这类患者虽不能挺胸站立，却可以弯腰步行，能骑车(即体位型者)，但如同时合并腰椎间盘脱出症时，则腰部不能继续前屈甚至微屈时也出现腰痛与坐骨神经痛症状。此种病理生理学特点除引起上述三大临床表现外，在临床上亦可出现其他表现，主要有：①腰部症状：表现为腰痛，无力，易疲劳等一般性腰部症状，此主要是由于椎管内窦椎神经受刺激之故;但屈颈试验呈阴性，此不同于腰椎间盘突出症。②下肢根性症状：多为双侧性，可与腰椎间盘突出症时相似，特点是以步行时为甚，休息后即缓解或消失，因此直腿抬高试验多为阴性，此组症状亦因椎管和(或)根管狭窄之故。③反射异常：跟腱反射易受影响而出现减弱，此主要是由于腰椎部位愈低则椎管愈狭窄之故，因此腰5骶1段易被波及而影响跟腱反射;而膝腱反射大多正常。(一)发病原因1.先天性椎管狭窄 系先天发育过程中，腰椎弓根短而致椎管矢径短小，此种情况临床甚为少见。2.退变性椎管狭窄 临床最为多见，系腰椎退变的结果，随年龄增长，退行变性包括：①腰椎间盘首先退变;②随之而来的是椎体唇样增生;③后方小关节也增生，肥大，内聚，突入椎管，上关节突肥大增生时，在下腰椎(腰4，腰5或腰3，腰4，腰5)由上关节突背面与椎体后缘间组成的侧隐窝发生狭窄，该处为神经根所通过，从而可被压迫;④椎板增厚;⑤黄韧带增厚，甚至骨化，这些均占据椎管内一定空间，合起来成为退变性腰椎管狭窄。腰椎管的矢状径，在各个体之间差异较大，如同颈椎管，胸椎管一样，矢状径存在差异，在椎管矢状径较宽者，虽然有退行性各种改变，但因其椎管内空间较大，不产生椎管狭窄症状，而在椎管矢状径较小者，则退行性改变就可引起椎管狭窄症状，而相对狭窄的椎管，并不就是先天性椎管狭窄，是个体间的差异。3.其他原因所致的椎管狭窄(1)腰椎滑脱，该平面椎管矢状径减小。(2)中央型腰间盘突出，占据腰椎管的空间，可产生椎管狭窄症状，此两种情况均有明确诊断，临床上并不称其为腰椎管狭窄。(3)继发性，例如全椎板切除之后，形成的瘢痕，再使椎管狭窄，或椎板融合之后，椎板相对增厚，致局部椎管狭窄，此种情况均很少见。(4)腰椎爆裂骨折，椎体向椎管内移位，急性期休息，无症状，起床活动后或活动增加后，可出现椎管狭窄症状。(二)发病机制在临床上主要表现为以下三大临床特点，现将其病理生理学基础一并阐述于后。1.间歇性跛行(1)临床表现：即当患者步行数百米(严重病例仅数十步)后，出现一侧或双侧腰酸，腿痛及下肢麻木，无力，以至跛行，但当稍许蹲下或坐下休息数分钟后，又可继续步行，因有间歇期，故名间歇性跛行。(2)病理生理学基础：上述临床症状的出现，主要是由于下肢肌肉的舒缩使椎管内相应脊节的神经根部血管丛生理性充血，继而静脉淤血，使此处微循环受阻而出现缺血性神经根炎，当稍许蹲下或坐，卧后，由于消除了肌肉活动的刺激来源，淤血的血管丛恢复常态，从而也使椎管恢复了正常的宽度，因此症状也随之减轻或消失。2.主诉与客观检查的矛盾(1)临床表现：在本病的各期，均有许多主诉，尤其是当患者长距离步行或处于各种增加椎管内压的被迫体位时，主诉更多，甚至可有典型的坐骨神经放射性疼痛表现，但在就诊检查时多无阳性所见，直腿抬高试验常为阴性。(2)病理生理学基础：此主要是由于临诊前的短暂休息及恢复前屈体位而使椎管内容积增加，内压也随之恢复到原来的状态，同时根管内静脉丛淤血的迅速恢复亦有助于消除症状，这种主诉与体检的不统一性，易误为“夸大主诉”或“诈病”，但在本病后期，由于各种附加因素，如合并椎间盘脱出，骨质增生和椎管内粘连等，可构成椎管内的持续性占位病变而有阳性体征出现;但有动力性加剧这一特征。3.腰部后伸受限及疼痛(1)临床表现：指腰椎向后仰伸时患者诉说局部疼痛，并可放射至双侧或单侧下肢;但只要改变体位，如使身体前屈或蹲下，以及开步行走或骑车上路，症状则立即消失，此种现象亦可称为“姿势性跛行”。(2)病理生理学基础：此组症状的发生主要是由于管腔内有效间隙减小或消失之故，因为，当腰椎由中立位改变到后伸位时，除使椎管后方的小关节囊及黄韧带挤向椎管和神经根管外，椎管长度亦缩短2.2mm，椎间孔亦相应变狭，椎间盘突向椎管，神经根横断面亦随之增粗，以致管腔内压急骤增高，因此，患者后伸必然受限，并由此而出现各种症状，但将腰部恢复至伸直位或略向前屈时，则由于椎管又恢复到原来的宽度，症状也立即消除或缓解，因此，这类患者虽不能挺胸站立，却可以弯腰步行，能骑车(即体位型者)，但如同时合并腰椎间盘脱出症时，则腰部不能继续前屈甚至微屈时也出现腰痛与坐骨神经痛症状。此种病理生理学特点除引起上述三大临床表现外，在临床上亦可出现其他表现，主要有：①腰部症状：表现为腰痛，无力，易疲劳等一般性腰部症状，此主要是由于椎管内窦椎神经受刺激之故;但屈颈试验呈阴性，此不同于腰椎间盘突出症。②下肢根性症状：多为双侧性，可与腰椎间盘突出症时相似，特点是以步行时为甚，休息后即缓解或消失，因此直腿抬高试验多为阴性，此组症状亦因椎管和(或)根管狭窄之故。③反射异常：跟腱反射易受影响而出现减弱，此主要是由于腰椎部位愈低则椎管愈狭窄之故，因此腰5骶1段易被波及而影响跟腱反射;而膝腱反射大多正常。",
    "预防": "1.防治过度劳累：长久站立或者坐姿，腰部的超负荷使用必然会造成腰部肌肉，韧带和关节等的损伤而出现腰、腿痛。2.防风寒潮湿侵袭：中医认为：寒胜则痛，寒主凝滞、气血不通、经脉不畅、不通则痛。3.保持正确姿势：由于日常的站、坐、卧、行等姿势不科学，使腰部处于一种不正确的生理状态，进而使大部分人群患了腰椎病。4.保护良好的生活习惯：睡床的合适与否直接影响人的健康。在木板床上加一个5-10厘米的软垫最合适。同时，还要把握饮食有节、房事有度。",
    "症状": [
        "无力",
        "腰骶疼痛",
        "脊柱生理弯曲消失",
        "感觉障碍",
        "腰椎间盘突出",
        "间歇性跛行"
    ],
    "具体表现": [
        "1.一般概况：发育性腰椎椎管狭窄症虽多属胎源性，是骨性因素，但真正发病年龄大多在中年以后，而主要因退变所致者年龄要大于前者10～15岁左右，因此，多见于老年，本病男性多于女性，可能与男性劳动强度和腰部负荷较大有关，其发病隐渐，常在不知不觉中逐渐出现症状。2.主要症状：如前所述，本病主要症状为腰骶部疼痛及间歇性跛行，腰骶部疼痛常涉及两侧，站立，行走时加重，卧床，坐位时减轻，主诉腿痛者比椎间盘突出症者明显为少，症状产生原因除椎管狭窄外，大多因合并椎间盘膨出或侧隐窝狭窄而致。约70%～80%的患者有马尾神经性间歇性跛行，其特点是安静时无症状，短距离行走即出现腿痛，无力及麻木，站立或蹲坐少许时间症状又消失，病变严重者，挺胸，伸腰，站立时亦可出现症状，马尾神经性间歇性跛行与闭塞性脉管炎的血管性间歇性跛行的不同处是后者下肢发凉，足背动脉搏动消失，而感觉，反射障碍较轻，且冷水诱发试验阳性(无必要者不需测试)，椎间盘突出症的根性痛及间歇性跛行平时即有腿痛，且大多为单侧性。尽管患者主诉较多，但在早期安静时体检常无发现，腰椎后伸诱发疼痛较前屈多，直腿抬高试验在单纯性椎管狭窄者可为阴性，但在继发性椎管狭窄症者阳性率可高达80%以上，步行时小腿无力，并有麻木感，原发性者多无肌萎缩征，但继发性病例，尤其是腰椎间盘突出症者最为明显。归纳以上症状，即为前述的间歇性跛行，主诉多而阳性体征少以及伸腰受限三大临床特征。3.侧隐窝型(根管)狭窄症的临床表现：与椎管狭窄症者相似，侧隐窝狭窄的病例亦多于中年以后发病，男多于女，其症状亦随年龄增长，退变加剧而加重，男性之所以多见，主要因男性侧隐窝狭而深，神经周围保留间隙小，增生较重而易出现症状。患者多有较久的腰腿痛史，腿痛常较椎管狭窄及腰椎间盘突出症者为重，亦可因劳累，外伤而发病或加重病情，神经根麻痛大多沿腰5或骶1神经根走行放射，神经根性间歇性跛行较前者更为明显，行走数百步甚至数十步即可发病，蹲位或停止步行则缓解。检查时大多数病例无阳性体征，少数有脊柱生理弯曲消失或侧凸，但不如前者及椎间盘突出症者重，脊柱后伸可诱发或加重肢体的麻痛，但神经根已麻痹者可无，感觉障碍有无及其程度视狭窄轻重而不同，重者可出现受损神经支配区感觉，运动障碍，反射减弱或消失。"
    ],
    "检查": [
        "胸腹部垫枕试验",
        "提睾反射",
        "CT检查",
        "脊柱椎体平扫",
        "脊柱运动试验",
        "脊柱活动度",
        "脊柱MRI检查",
        "跟臀试验",
        "直腿抬高试验",
        "脊椎平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "丹鹿通督片"
    ],
    "药品明细": [
        "河南羚锐制药丹鹿通督片(丹鹿通督片)"
    ]
}