{
    "名称": "医源性胆管损伤",
    "描述": [
        "医源性胆管损伤是指外科手术时意外的造成胆管损伤，通常是肝外胆管的损伤。主要见于胆道手术，尤其是腹腔镜胆囊切除术，此外胃大部切除术、肝破裂修补术、肝切除术时也可发生。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肝胆外科",
        "医源性胆管损伤"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "胆汁性腹膜炎",
        "脓肿",
        "胆管炎",
        "败血症"
    ],
    "就诊科室": [
        "外科",
        "肝胆",
        "外科"
    ],
    "治疗方式": [
        "手术及内镜下治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3-5周",
    "治愈率": "80%",
    "治疗费用": "根据胆管损根据不同医院，收费标准不一致，市三甲医院约(30000——100000元)",
    "推荐": "医生手术中要时刻注意可能发生的意外，尽量避免。",
    "原因": "(一)发病原因Moorhead从958例胆管狭窄的原因分析中发现，手术损伤病人34%是由于术中出血多，盲目钳夹结扎造成;22%的是由于胆囊三角变异或局部炎症明显时发生;21%是由于胆总管被结扎;5%发生于较困难的胃大部切除术中，梁力建报道20例胆管损伤，除1例发生于急诊手术，另1例LC时局部粘连解剖不清外，其他胆管损伤都发生于正常解剖，难度不大的情况下，如1例因T形管引流出血性液体，再次剖腹行胆总管出血结扎术，手术后T形管造影发现远端明显狭窄，另1例胆囊切除术时细针穿刺过胆总管，未做T形管引流而导致术后胆漏，2例因术中小血管出血，缝合止血时缝针分别穿破肝总管，右肝管造成胆汁性腹膜炎，Johnston对胆管损伤的原因归结为3点：危险的病理，危险的解剖，危险的手术，亦即解剖因素，病理因素和技术因素。1.解剖因素胆囊三角变异非常多见，主要有右侧副肝管的出现，胆囊管与肝外胆管结合部位的异常等，若结石嵌顿更增加了解剖的复杂性，除了胆管的变异以外，肝动脉及门静脉都存在着走行分支异常，术中辨认不清容易导致出血，在血泊中解剖胆囊三角易引起胆管损伤，因此熟知胆管变异是手术成功的关键。2.病理因素如发生急性化脓性胆管炎，坏疽性胆囊炎，慢性萎缩性胆囊炎，Mirizzi综合征时，胆囊及周围组织水肿，充血，炎症，内瘘使正常的解剖关系难以辨认，增加了手术的难度，同时也增加了发生意外的可能，此外慢性十二指肠溃疡由于周围组织炎症粘连，肝十二指肠解剖变异，胆管与溃疡距离缩短，行胃大部切除术时可能损伤胆管，甚至损伤门静脉。3.技术因素手术者的经验以及认真态度是胆囊切除术成功的一重要因素，此外术中麻醉情况，术中照明，暴露情况，病人肥胖与否都是影响手术成功的因素。行LC时导致胆管损伤除了以上的原因，腹腔镜仪器本身的技术条件也是潜在的危险因素，首先手术医师受二维摄像系统图像，视野欠清晰的影响，其次手术操作仅靠器械完成，不能用手触摸，缺乏体会，此外光源及镜头自下而上，当向头侧偏右牵引胆囊时，胆囊颈部将Calot三角区遮挡，使胆囊管与胆总管夹角变小，易将胆总管误认为胆囊管而结扎，胆囊管粗短或与胆总管并行时更易于发生，另外LC术后发生的延迟性高位胆管狭窄也很常见，与电刀，电凝的使用造成肝外胆管的电热力损伤有关。(二)发病机制1.按损伤的时间分为早期胆管损伤，晚期胆管狭窄。(1)早期胆管损伤：是指术中或术后出院前发生的一系列与胆管损伤有关的临床表现，术中发现胆管损伤如术野有胆汁外渗，胆管开放，胆管被结扎的情况比较少见，绝大多数的胆管损伤是在术后返回病房后观察过程中发现的，由于发现早，一般来说处理相对容易，预后较好。(2)晚期胆管狭窄：一般症状出现晚，多为胆管狭窄，大多数病变与局部胆管缺血有关，或为发生胆漏后局部组织炎性改变，结缔组织增生，逐渐发生胆管狭窄，从胆管壁损伤到出现局部狭窄症状一般需要3个月～1年，有时甚至达3～5年，表现为渐进性黄疸，复发性胆管炎，诊断比较困难，修复手术并发症多，病死率高，治疗效果不满意。2.按损伤特点分为胆漏性胆管损伤，梗阻性胆管损伤，胆总管下端假道伤。(1)胆漏性胆管损伤：是多种原因引起的胆管撕裂，横断，坏死穿孔及胆囊管残端漏，若胆汁渗漏明显，可在术中发现，若渗漏量小或术者疏于检查，术后数天内病人出现胆汁性腹膜炎才被怀疑，诊治。(2)梗阻性胆管损伤：包括肝外胆管及副右肝管的误扎，误夹(横断或部分横断)，机械性损伤，LC术中的电灼伤可引起局部的缺血从而导致继发性胆管狭窄，大多数术后数天，数月才出现症状，病人多表现为进行性黄疸，复发性胆管炎等症状。(3)胆总管下端假道伤：多因胆总管探查术中Bakes扩张器强行通过胆总管下端引起的胆总管十二指肠假道伤，除非术中发生大出血一般不易术中确认，术后局部感染破溃形成胆十二指肠内瘘。3.按损伤部位分类为了更好的设计治疗方案，便于评价治疗效果，Bismuch对晚期胆管狭窄的病人按损伤部位做了以下分型：Ⅰ距胆总管起始部向远端2cm以外;Ⅱ距胆总管起始部向远端2cm以内;Ⅲ左右肝管汇合部;Ⅳ左侧肝管或右侧肝管;V左右肝管分支处。胆道系统是肝脏的分泌，排泄通道，它与肠管的正常联通有重要的生理功能，对消化吸收和全身代谢都有十分重要的意义，医源性胆管损伤，大致可归纳为胆瘘，阻塞性黄疸，手术后胆管狭窄3类：①胆囊切除术中误将胆管部分或完全切断，术后因漏胆而形成局限性或弥漫性胆汁性腹膜炎，经处理后最后导致胆外瘘形成，这种损伤发生之初，手术者若未注意认真检查，大多不被发现，这是由于手术时因麻醉，手术创伤等因素，使肝对胆汁的排泌受到暂时的抑制，胆汁分泌压力降低，手术当时只有少量或者并没有明显的胆汁流出，而未引起手术者注意，从而失去了即期处理的机会，当手术后肝的泌胆功能逐渐恢复，临床上即表现腹膜炎征象或由引流口溢出胆汁；②阻塞性黄疸是由于胆囊切除中夹闭或缝扎了肝总管或胆总管造成的急性胆管梗阻，术后早期即表现进行性加重的全身黄染，并相继出现尿色深黄，大便灰白，全身瘙痒等有关征象；③手术后胆管狭窄，是胆囊切除术胆道损伤的恶果，症状出现缓慢，往往手术后数周或数月渐起腹痛，间歇性发热，黄疸，随着病程的演进，在胆管炎发作间期，黄疸亦不能退尽，这往往由于损伤，漏胆，致使肝内胆汁潴留或术后引流后，肝下区及胆管周围组织因胆酸的强烈化学刺激，发生进展性的纤维化，增生，导致胆管壁增厚，管腔变窄，并每因胆管炎的发作而逐渐加重。这些改变造成的危害是：①破坏了胆肠间的联通，导致消化，吸收障碍，带来了全身的消耗；②胆汁性腹膜炎造成的全身性内环境紊乱；③胆瘘形成造成的水盐，酸碱平衡紊乱，又由于它是一个不直接引流胆管的病理通道，甚易因引流不畅反复发生难以控制的化脓性胆管炎，这些都是伤后引起病人早期死亡的主要原因；④急性完全性胆道梗阻，手术后胆管狭窄和反复发作的胆道感染，都导致肝实质的损害，若未能及时地处理或处理失败，经久发展成胆汁性肝硬化，门静脉高压，治疗更加困难，预后亦很严重。(一)发病原因Moorhead从958例胆管狭窄的原因分析中发现，手术损伤病人34%是由于术中出血多，盲目钳夹结扎造成;22%的是由于胆囊三角变异或局部炎症明显时发生;21%是由于胆总管被结扎;5%发生于较困难的胃大部切除术中，梁力建报道20例胆管损伤，除1例发生于急诊手术，另1例LC时局部粘连解剖不清外，其他胆管损伤都发生于正常解剖，难度不大的情况下，如1例因T形管引流出血性液体，再次剖腹行胆总管出血结扎术，手术后T形管造影发现远端明显狭窄，另1例胆囊切除术时细针穿刺过胆总管，未做T形管引流而导致术后胆漏，2例因术中小血管出血，缝合止血时缝针分别穿破肝总管，右肝管造成胆汁性腹膜炎，Johnston对胆管损伤的原因归结为3点：危险的病理，危险的解剖，危险的手术，亦即解剖因素，病理因素和技术因素。1.解剖因素胆囊三角变异非常多见，主要有右侧副肝管的出现，胆囊管与肝外胆管结合部位的异常等，若结石嵌顿更增加了解剖的复杂性，除了胆管的变异以外，肝动脉及门静脉都存在着走行分支异常，术中辨认不清容易导致出血，在血泊中解剖胆囊三角易引起胆管损伤，因此熟知胆管变异是手术成功的关键。2.病理因素如发生急性化脓性胆管炎，坏疽性胆囊炎，慢性萎缩性胆囊炎，Mirizzi综合征时，胆囊及周围组织水肿，充血，炎症，内瘘使正常的解剖关系难以辨认，增加了手术的难度，同时也增加了发生意外的可能，此外慢性十二指肠溃疡由于周围组织炎症粘连，肝十二指肠解剖变异，胆管与溃疡距离缩短，行胃大部切除术时可能损伤胆管，甚至损伤门静脉。3.技术因素手术者的经验以及认真态度是胆囊切除术成功的一重要因素，此外术中麻醉情况，术中照明，暴露情况，病人肥胖与否都是影响手术成功的因素。行LC时导致胆管损伤除了以上的原因，腹腔镜仪器本身的技术条件也是潜在的危险因素，首先手术医师受二维摄像系统图像，视野欠清晰的影响，其次手术操作仅靠器械完成，不能用手触摸，缺乏体会，此外光源及镜头自下而上，当向头侧偏右牵引胆囊时，胆囊颈部将Calot三角区遮挡，使胆囊管与胆总管夹角变小，易将胆总管误认为胆囊管而结扎，胆囊管粗短或与胆总管并行时更易于发生，另外LC术后发生的延迟性高位胆管狭窄也很常见，与电刀，电凝的使用造成肝外胆管的电热力损伤有关。(二)发病机制1.按损伤的时间分为早期胆管损伤，晚期胆管狭窄。(1)早期胆管损伤：是指术中或术后出院前发生的一系列与胆管损伤有关的临床表现，术中发现胆管损伤如术野有胆汁外渗，胆管开放，胆管被结扎的情况比较少见，绝大多数的胆管损伤是在术后返回病房后观察过程中发现的，由于发现早，一般来说处理相对容易，预后较好。(2)晚期胆管狭窄：一般症状出现晚，多为胆管狭窄，大多数病变与局部胆管缺血有关，或为发生胆漏后局部组织炎性改变，结缔组织增生，逐渐发生胆管狭窄，从胆管壁损伤到出现局部狭窄症状一般需要3个月～1年，有时甚至达3～5年，表现为渐进性黄疸，复发性胆管炎，诊断比较困难，修复手术并发症多，病死率高，治疗效果不满意。2.按损伤特点分为胆漏性胆管损伤，梗阻性胆管损伤，胆总管下端假道伤。(1)胆漏性胆管损伤：是多种原因引起的胆管撕裂，横断，坏死穿孔及胆囊管残端漏，若胆汁渗漏明显，可在术中发现，若渗漏量小或术者疏于检查，术后数天内病人出现胆汁性腹膜炎才被怀疑，诊治。(2)梗阻性胆管损伤：包括肝外胆管及副右肝管的误扎，误夹(横断或部分横断)，机械性损伤，LC术中的电灼伤可引起局部的缺血从而导致继发性胆管狭窄，大多数术后数天，数月才出现症状，病人多表现为进行性黄疸，复发性胆管炎等症状。(3)胆总管下端假道伤：多因胆总管探查术中Bakes扩张器强行通过胆总管下端引起的胆总管十二指肠假道伤，除非术中发生大出血一般不易术中确认，术后局部感染破溃形成胆十二指肠内瘘。3.按损伤部位分类为了更好的设计治疗方案，便于评价治疗效果，Bismuch对晚期胆管狭窄的病人按损伤部位做了以下分型：Ⅰ距胆总管起始部向远端2cm以外;Ⅱ距胆总管起始部向远端2cm以内;Ⅲ左右肝管汇合部;Ⅳ左侧肝管或右侧肝管;V左右肝管分支处。胆道系统是肝脏的分泌，排泄通道，它与肠管的正常联通有重要的生理功能，对消化吸收和全身代谢都有十分重要的意义，医源性胆管损伤，大致可归纳为胆瘘，阻塞性黄疸，手术后胆管狭窄3类：①胆囊切除术中误将胆管部分或完全切断，术后因漏胆而形成局限性或弥漫性胆汁性腹膜炎，经处理后最后导致胆外瘘形成，这种损伤发生之初，手术者若未注意认真检查，大多不被发现，这是由于手术时因麻醉，手术创伤等因素，使肝对胆汁的排泌受到暂时的抑制，胆汁分泌压力降低，手术当时只有少量或者并没有明显的胆汁流出，而未引起手术者注意，从而失去了即期处理的机会，当手术后肝的泌胆功能逐渐恢复，临床上即表现腹膜炎征象或由引流口溢出胆汁；②阻塞性黄疸是由于胆囊切除中夹闭或缝扎了肝总管或胆总管造成的急性胆管梗阻，术后早期即表现进行性加重的全身黄染，并相继出现尿色深黄，大便灰白，全身瘙痒等有关征象；③手术后胆管狭窄，是胆囊切除术胆道损伤的恶果，症状出现缓慢，往往手术后数周或数月渐起腹痛，间歇性发热，黄疸，随着病程的演进，在胆管炎发作间期，黄疸亦不能退尽，这往往由于损伤，漏胆，致使肝内胆汁潴留或术后引流后，肝下区及胆管周围组织因胆酸的强烈化学刺激，发生进展性的纤维化，增生，导致胆管壁增厚，管腔变窄，并每因胆管炎的发作而逐渐加重。这些改变造成的危害是：①破坏了胆肠间的联通，导致消化，吸收障碍，带来了全身的消耗；②胆汁性腹膜炎造成的全身性内环境紊乱；③胆瘘形成造成的水盐，酸碱平衡紊乱，又由于它是一个不直接引流胆管的病理通道，甚易因引流不畅反复发生难以控制的化脓性胆管炎，这些都是伤后引起病人早期死亡的主要原因；④急性完全性胆道梗阻，手术后胆管狭窄和反复发作的胆道感染，都导致肝实质的损害，若未能及时地处理或处理失败，经久发展成胆汁性肝硬化，门静脉高压，治疗更加困难，预后亦很严重。",
    "预防": "医源性胆道损伤的发生，常常是“偶然”的，由多种因素引起，而重要的在于预防，它的发生不仅是手术中“一会儿”的偏差，实际上是整个诊治过程综合因素的结果，在胆道损伤的预防问题上，强调技术培训，技术管理和力克粗疏作风，始终是十分重要的，腹腔镜胆囊切除术(LC)提供了一个新的技术手段，由于特殊能源(电凝，激光，微波)的应用，在损伤后的病理改变方面又增加了隐匿性，迁延性的特点，对临床工作提出了新的要求，预防胆道损伤同样是首要的事项，安全的胆囊切除术，应按照以下的原则：1.基本要求(1)术前全面的诊断和对胆囊病理的充分认识，拟订比较周密的手术方案。(2)安排能胜任手术的术者和助手。(3)选择合适的手术切口，有良好的显露。(4)始终警惕损伤胆管的可能性，仔细辨认胆囊动脉，胆囊管和胆总管的关系，灵活运用顺行，逆行胆囊切除术的技术操作，恪守不任意钳夹，结扎或切断任何结构的戒律。(5)腹腔镜胆囊切除术，要在有一定条件和训练的基础上进行，并严格掌握适应证。2.遇有意外出血或其他事件要冷静妥善的应急处理在胆管显露不良或辨认不清情况下，发生意外出血时杂乱无章的止血是造成术中胆道损伤的两大原因。(1)充分显露胆囊管，仔细解剖胆囊三角，应先游离出胆囊管，用丝线提起而不结扎切断，最后确实判明其解剖关系后予以结扎切断，如遇胆囊三角粘连严重，无法分辨胆囊管和胆囊动脉或胆总管时，采用自胆囊底部进行切除的方法。(2)术中发生出血时不要忙乱，要求有良好的显露，看清出血点，予以妥善止血，如出血较多，看不清出血部位，不能盲目钳夹，可用手指捏住小网膜孔处的肝固有动脉和门静脉，控制出血，吸净积血，由术者进行止血，此时不要在血泊中无目标的钳夹，更应避免此时无人帮助显露和吸净血液，而是术者和助手都去忙乱钳夹。(3)如为腹腔镜胆囊切除，则应及时中转开腹手术。3.对于困难的胆囊切除术有时因慢性胆囊炎症，胆囊萎缩成团，胆囊三角解剖结构难以分清，此时可在胆囊底部切开，手指在胆囊内为引导，向下分离，为防止胆总管损伤，可直接打开胆总管，插入bake扩张器，在其引导下，辨认与胆囊管的关系，不要盲目分离和切割，如果仍不能处理胆囊管，则应行部分胆囊切除或浆膜下胆囊切除术，以策安全。术中配合术中胆道造影或术中B超，可以帮助了解胆道的解剖关系，防止胆管的损伤，特别是胆道多次手术病例，肝外胆管粘连严重者，更应在术前作好这些准备。",
    "症状": [
        "腹部不适",
        "胆汁性肝硬化",
        "腹痛",
        "肠麻痹",
        "腹膜炎",
        "继发感染",
        "败血症",
        "腹水"
    ],
    "具体表现": [
        "1.早期胆管损伤(1)胆漏：多见于肝总管，肝管，胆总管部分或完全被切断的病人，或是发生胆总管残端漏的病人，由于术中麻醉，手术创伤打击，病人的胆汁分泌往往受到抑制，故切口小胆漏少时往往不易被术者发现，丧失了术中修复的机会，术后病人出现胆汁性腹水，腹腔引流管有胆汁样液体流出，若合并感染表现为胆汁性腹膜炎，腹腔引流管内引流出胆汁，需与来自胆囊床上的小的副肝管损伤鉴别，小的副肝管损伤一般胆漏3～5天即可自行停止，而胆管损伤的胆汁引流量大，持续时间长，若引流管位置放置不当，引流失败，病人多出现腹膜炎，肠麻痹，重者出现腹腔脓肿。(2)阻塞性黄疸：早期出现的进行性加重的黄疸多见于胆总管或肝总管的部分或完全的结扎或缝扎，病人常感到上腹部不适，小便呈深黄色。(3)胆总管十二指肠内瘘：一般在术后第7天从T形管内流出大量的发臭液体，内含棕黄色浑浊絮状物，有时甚至出现食物残渣，T形管引流量多达1000～1500ml，病人常常出现寒战高热，但一般不出现黄疸或仅有轻度黄疸。(4)感染：胆管出现梗阻，胆汁引流不畅，胆汁淤积，细菌繁殖诱发胆道急性感染，出现腹痛，发热，黄疸等症状，胆漏病人继发感染后也引起弥漫性腹膜炎，膈下脓肿，盆腔脓肿等，并可出现肠麻痹等中毒症状。2.晚期胆管狭窄 症状往往出现于首次手术后的3个月～1年，常常被误认为肝内残余结石，肝炎，毛细胆管炎等，临床上有以下几种征象。(1)反复发作的胆道感染：晚期胆管狭窄的病理基础是渐进性的胆管狭窄，从而造成引流不畅和胆汁残留，这可诱发胆道感染，严重时出现败血症，甚至Charcot五联症，经抗生素治疗后好转，但由于基本病变基础仍存在，经常复发，许多病人被认误诊为肝内残余结石。(2)阻塞性黄疸：胆管狭窄是一渐进持续性的病变，在早期一般无黄疸，但随着狭窄口的进一步缩窄，随之出现阻塞性黄疸，并渐进性加重，伴发结石，感染时症状更加明显。(3)胆汁性肝硬化：由于长时间的引流不畅，胆汁淤积，病人因胆管内压力过高，胆小管破裂后胆汁漏入肝细胞造成纤维结缔组织增生，肝组织的变性坏死，最后导致胆汁性肝硬化及门静脉高压症，临床上出现肝脾肿大，腹水，黄疸，肝功能损害，凝血机制障碍及营养不良等，有时病人尚可出现因食管胃底静脉曲张而引起的上消化道大出血。(4)胆管结石：胆管狭窄造成的胆汁淤积，反复发作的胆道感染都是诱发结石形成的高危因素，而已经形成的结石又常引起梗阻和感染，三者互为因果，形成恶性循环，导致胆管结石的反复发作。"
    ],
    "检查": [
        "胆道造影",
        "经皮肝穿胆道引流（PTD）",
        "胆道镜检查",
        "内窥镜逆行胰胆管造影（ERCP）",
        "血清碱性磷酸酶",
        "口服法胆道造影",
        "经皮肤穿刺胆道造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "注射用头孢唑林钠"
    ],
    "药品明细": [
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "宜昌人福麦迪霉素片(麦迪霉素片)",
        "北京曙光药业麦迪霉素片(麦迪霉素片)",
        "福邦药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "迪诺制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "石药欧意盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "海口奇力盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "圣元盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "得恩德制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "恒安药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "利民制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "北京京丰制药集团盐酸左氧氟(盐酸左氧氟沙星片)",
        "瑞年前进制药盐酸左氧氟沙星(盐酸左氧氟沙星片)",
        "科伦药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "京必妥新(盐酸左氧氟沙星片)",
        "哈药总厂盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}