{
    "名称": "医源性气管及主支气管损伤",
    "描述": [
        "医源性气管损伤是指在治疗过程中所引起的气管的器质性损伤， 在有严重呼吸功能衰竭的病人运用机械通气治疗增加了抢救的成功率，同时亦可引起医源性气管损伤。  "
    ],
    "分类": [
        "外科",
        "心胸外科"
    ],
    "是否医保": "否",
    "患病比例": "胸心手术本病约为0.2%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "肺脓肿",
        "肺炎"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "发病原因：由气管内插管引起的气道损伤包括经口气管插管造成的喉部损伤，经气管切开或环甲膜切开造成的损伤(图1)以及由于插管气囊压力过高造成的气管壁压迫性坏死。发病机制：气管内插管可致各类损伤，最早出现的是由压力引起的坏死，鼻软骨也可被累及，在喉部声带可因刺激而水肿，肉芽肿形成，后联合部被损伤而致局部形成瘢痕性融合，气管内插管引起环状软骨水平黏膜的损伤可致声门下狭窄，大多数儿童和成人由于气管内插管引起的喉部损伤可随时间的延长而自行修复，有人认为环甲膜切开可避免气管切开的并发症，但可引起严重的声门下狭窄，局部用激素对于减少并发症及损伤的转归有一定好处。气管切开是一个古老的手术，气管切开的指征是上段气管梗阻和清除气管内分泌物，尤其是那些有神经系统缺陷的病例，一般在这种情况下还同时放置气管切开插管，以便在病人需要较长时间的呼吸机辅助时应用，气管切开并放置气管切开插管通常可以保留1周或更长的时间，既往有大量的文献描述了气管切开的即刻和早期并发症，包括手术过程中由于低氧引起的心跳骤停;邻近结构如喉返神经，食管和大血管的损伤，气胸，手术过程中或手术后短时间内的出血等。在气管切开造口的部位，常在间质的愈合过程中形成肉芽肿，气管切开造口部位的较轻的肉芽肿可用支气管镜去除，亦可无明显的临床症状，但气管切开造口部位由于失去了气管的前壁，瘢痕愈合及肉芽组织增生均可引起气管的狭窄，引起气管狭窄的其他重要原因是：①在初次气管切开手术中有意无意地使造口过大;②由坏死性感染造成的组织缺损;③应用呼吸装置的连接系统，其外力的杠杆作用压迫气管壁坏死，最后一个因素很重要，Andrews和Pearson 1971年论证了这一观点，他们认为，更换辅助呼吸装置硬连接管道，减轻接头的重量，可明显减少气管切开造口狭窄的发生率，同样Geillo等在气管切开辅助呼吸早期持续使用较轻的连接管，明显减少了气管狭窄的发生率，反之很多病例出现不可避免的节段性狭窄。另一种能引起气管切开造口水平梗阻的原因是造口周围的组织受气管切开插管的压迫形成的组织瓣，其位置多见于气管切开造口的上方，这类损伤可引起环状软骨和声门下喉的坏死和炎症改变，因此，在初次行气管切开时，应尽量避免损伤第1软骨环，以免引起声门下狭窄，另外，如果气管切开的造口偏低，有可能引起无名动脉的损伤或隆突上气管的狭窄，如果在气管切开造口边缘的气管壁上增加一定的压力，使气管切开插管抵住气管壁，就会使气管壁出现坏死，其诱因是多方面的，如低血压，细菌感染，制作气管切开插管物质的毒性，塑料管的制作工艺等，但临床经验和实验室材料证实，引起气管压迫性坏死的直接原因是气管切开造口周围的高压，由于气管切开造口边缘受到的压力是环周性的，故损伤亦是环周性的，如果深部的组织受累，愈合时的瘢痕就形成环周性的狭窄，这种狭窄甚至可引起气管完全闭塞，造成病人死亡，如果气管切开造口所受的压力大并持续长时间，气管-食管瘘或气管-无名动脉瘘均可能发生，这两类损伤的死亡率均较高。气管切开的晚期并发症之一是在气管切开插管拔除后3～6个月造口不闭合，这种情况通常发生在那些气管切开管留置时间较长，或病人营养缺乏，长期应用大剂量激素和气管切开造口周围有感染的病人，这类病人，在气管切开造口边缘可以发现皮肤的上皮层已与气管上皮相连，在经过足够长的观察时间气管切开口仍不愈合，就可以采用外科方法来关闭气管切开造口，气管切开造口不愈合使病人厌恶，影响病人讲话，引起气管分泌物增多，并且可能成为感染源。气管插管高压套囊引起气管狭窄的病因已在生前用呼吸机辅助呼吸病人的尸检材料中得到证实，同时这些研究的结果与外科切除标本的所见一致，而且此类损伤已在实验动物模型中进一步得到印证，现在临床上均已使用高顺应性的低压套囊，使气管在被封闭时套囊无过高压力作用于气管，Grillo等1971年报告美国麻省总院自从在临床上持续应用低压套囊的气管插管，无一例因气管套囊而发生气管损伤，加拿大多伦多总院应用同样的低压套囊，100个病人中，气管狭窄的发生率为零，相反，应用标准的气管套囊的并发症发生率为9%，另一种解决气管损伤性狭窄的方法是在辅助呼吸过程中间断使气囊放气再充气，儿童在辅助呼吸时不用气囊，但这样插管尖部可翘起抵住气管前壁，也可引起坏死。气管软化是插管损伤的另一并发症，可发生在几个节段，最常见的部位是气管切开造口和气管插管套囊之间的气管段，很明显，即使尽可能保持气管内清洁，但此处仍堆积很多分泌物，炎症变化使气管软骨变薄，虽然黏膜尚无溃疡，但局部气管节段变软，从而引起气管塌陷造成功能性气管梗阻，在病人用力呼吸时尤其明显，短节段的气管软化一般位于气管插管的高压套囊部位，常见的气管切开后气管插管所致的气管狭窄部位所示。气管切开后，经气管切开插管吸痰，由于吸痰管尖端总是摩擦，吸引气管切开插管尖端附近的气管黏膜，从而引起组织水肿，破溃，甚至较严重的出血，临床上要注意预防，吸痰的动作要轻柔，吸痰前用5% NaHCO3冲洗气管内，一旦发生出血，可在气管切开插管内滴入数滴肾上腺素或麻黄碱止血，同时积极吸净气管内的血液和凝血块，以免使血液流入远端引起肺炎或阻塞，造成通气困难。气管狭窄的发病较慢，直至气管腔被阻塞超过50%～70%时，才出现明显的自觉症状，也可由于继发性感染而使其进展加速，可在伤后1个月内发生严重的气管梗阻或窒息。由气管内插管引起的气道损伤包括经口气管插管造成的喉部损伤，经气管切开或环甲膜切开造成的损伤(图1)以及由于插管气囊压力过高造成的气管壁压迫性坏死。气管内插管可致各类损伤，最早出现的是由压力引起的坏死，鼻软骨也可被累及，在喉部声带可因刺激而水肿，肉芽肿形成，后联合部被损伤而致局部形成瘢痕性融合，气管内插管引起环状软骨水平黏膜的损伤可致声门下狭窄，大多数儿童和成人由于气管内插管引起的喉部损伤可随时间的延长而自行修复，有人认为环甲膜切开可避免气管切开的并发症，但可引起严重的声门下狭窄，局部用激素对于减少并发症及损伤的转归有一定好处。气管切开是一个古老的手术，气管切开的指征是上段气管梗阻和清除气管内分泌物，尤其是那些有神经系统缺陷的病例，一般在这种情况下还同时放置气管切开插管，以便在病人需要较长时间的呼吸机辅助时应用，气管切开并放置气管切开插管通常可以保留1周或更长的时间，既往有大量的文献描述了气管切开的即刻和早期并发症，包括手术过程中由于低氧引起的心跳骤停;邻近结构如喉返神经，食管和大血管的损伤，气胸，手术过程中或手术后短时间内的出血等。在气管切开造口的部位，常在间质的愈合过程中形成肉芽肿，气管切开造口部位的较轻的肉芽肿可用支气管镜去除，亦可无明显的临床症状，但气管切开造口部位由于失去了气管的前壁，瘢痕愈合及肉芽组织增生均可引起气管的狭窄，引起气管狭窄的其他重要原因是：①在初次气管切开手术中有意无意地使造口过大;②由坏死性感染造成的组织缺损;③应用呼吸装置的连接系统，其外力的杠杆作用压迫气管壁坏死，最后一个因素很重要，Andrews和Pearson 1971年论证了这一观点，他们认为，更换辅助呼吸装置硬连接管道，减轻接头的重量，可明显减少气管切开造口狭窄的发生率，同样Geillo等在气管切开辅助呼吸早期持续使用较轻的连接管，明显减少了气管狭窄的发生率，反之很多病例出现不可避免的节段性狭窄。另一种能引起气管切开造口水平梗阻的原因是造口周围的组织受气管切开插管的压迫形成的组织瓣，其位置多见于气管切开造口的上方，这类损伤可引起环状软骨和声门下喉的坏死和炎症改变，因此，在初次行气管切开时，应尽量避免损伤第1软骨环，以免引起声门下狭窄，另外，如果气管切开的造口偏低，有可能引起无名动脉的损伤或隆突上气管的狭窄，如果在气管切开造口边缘的气管壁上增加一定的压力，使气管切开插管抵住气管壁，就会使气管壁出现坏死，其诱因是多方面的，如低血压，细菌感染，制作气管切开插管物质的毒性，塑料管的制作工艺等，但临床经验和实验室材料证实，引起气管压迫性坏死的直接原因是气管切开造口周围的高压，由于气管切开造口边缘受到的压力是环周性的，故损伤亦是环周性的，如果深部的组织受累，愈合时的瘢痕就形成环周性的狭窄，这种狭窄甚至可引起气管完全闭塞，造成病人死亡，如果气管切开造口所受的压力大并持续长时间，气管-食管瘘或气管-无名动脉瘘均可能发生，这两类损伤的死亡率均较高。气管切开的晚期并发症之一是在气管切开插管拔除后3～6个月造口不闭合，这种情况通常发生在那些气管切开管留置时间较长，或病人营养缺乏，长期应用大剂量激素和气管切开造口周围有感染的病人，这类病人，在气管切开造口边缘可以发现皮肤的上皮层已与气管上皮相连，在经过足够长的观察时间气管切开口仍不愈合，就可以采用外科方法来关闭气管切开造口，气管切开造口不愈合使病人厌恶，影响病人讲话，引起气管分泌物增多，并且可能成为感染源。气管插管高压套囊引起气管狭窄的病因已在生前用呼吸机辅助呼吸病人的尸检材料中得到证实，同时这些研究的结果与外科切除标本的所见一致，而且此类损伤已在实验动物模型中进一步得到印证，现在临床上均已使用高顺应性的低压套囊，使气管在被封闭时套囊无过高压力作用于气管，Grillo等1971年报告美国麻省总院自从在临床上持续应用低压套囊的气管插管，无一例因气管套囊而发生气管损伤，加拿大多伦多总院应用同样的低压套囊，100个病人中，气管狭窄的发生率为零，相反，应用标准的气管套囊的并发症发生率为9%，另一种解决气管损伤性狭窄的方法是在辅助呼吸过程中间断使气囊放气再充气，儿童在辅助呼吸时不用气囊，但这样插管尖部可翘起抵住气管前壁，也可引起坏死。气管软化是插管损伤的另一并发症，可发生在几个节段，最常见的部位是气管切开造口和气管插管套囊之间的气管段，很明显，即使尽可能保持气管内清洁，但此处仍堆积很多分泌物，炎症变化使气管软骨变薄，虽然黏膜尚无溃疡，但局部气管节段变软，从而引起气管塌陷造成功能性气管梗阻，在病人用力呼吸时尤其明显，短节段的气管软化一般位于气管插管的高压套囊部位，常见的气管切开后气管插管所致的气管狭窄部位所示。气管切开后，经气管切开插管吸痰，由于吸痰管尖端总是摩擦，吸引气管切开插管尖端附近的气管黏膜，从而引起组织水肿，破溃，甚至较严重的出血，临床上要注意预防，吸痰的动作要轻柔，吸痰前用5% NaHCO3冲洗气管内，一旦发生出血，可在气管切开插管内滴入数滴肾上腺素或麻黄碱止血，同时积极吸净气管内的血液和凝血块，以免使血液流入远端引起肺炎或阻塞，造成通气困难。气管狭窄的发病较慢，直至气管腔被阻塞超过50%～70%时，才出现明显的自觉症状，也可由于继发性感染而使其进展加速，可在伤后1个月内发生严重的气管梗阻或窒息。",
    "预防": "本病由气管内插管引起的气道损伤包括经口气管插管造成的喉部损伤、经气管切开或环甲膜切开造成的损伤以及由于插管气囊压力过高造成的气管壁压迫性坏死。故要求进行切开气管插管的时候就应注意，切口的大小，同时气囊的压力不能太大，按照正规的操作流程细心观察就可避免本病的发生了。",
    "症状": [
        "呼吸困难",
        "呛咳",
        "喘息",
        "食管瘘",
        "支气管树受压",
        "胃扩张",
        "呼吸功能衰竭"
    ],
    "具体表现": [
        "大多数前面提到的各种损伤均表现为损伤截面的梗阻，临床上，病人表现为极度的呼吸困难，喘鸣，即使气管腔内极少量的黏液亦可引起阻塞，在放射学检查中，大多数这类病人的肺野正常，因此常被误诊为“哮喘”，很多病人接受了药物治疗，包括大剂量激素，少数病人临床上表现为一侧或双侧肺炎，必须记住，任何有气道梗阻症状的病人，如最近有气管插管的历史，在证实其他疾病存在之前，均应想到气管损伤的可能。气管损伤后梗阻会引起病人在原发病灶的基础上出现呼吸功能衰竭，虽然气管的病变不会进一步发展，但在出现呼吸困难之前，气管狭窄的程度可达极点，临床和实验均证实，在气管直径<10mm时，呼吸气体流量降低至正常的80%，当气管直径为5～6mm时，气体流量降至正常的30%，气管越狭窄，气体流量下降就越明显。由气管插管套囊压迫所致的气管食管瘘，病人表现为通气困难，胃扩张，大量的分泌物潴留于气管支气管中，病人出现肺炎，支气管肺炎和肺脓肿，进食或吞咽甲苯胺蓝等染料后食物及染料会进入气管而呛咳出。气管-无名动脉瘘表现为突然大量血液进入气管支气管，偶尔会有出血的前兆，可提示气管-无名动脉瘘即将发生，如果瘘是由于气管插管套囊压迫所致，可能有机会控制出血，即再插入有高压套囊的气管内插管堵住瘘口，如果损伤是由于气管插管本身压迫无名动脉所致，应立即进行外科手术，此类情况必须与严重的气管炎所致的出血鉴别。"
    ],
    "检查": [
        "支气管造影",
        "电子支气管镜检查",
        "胸部CT检查",
        "纤维支气管镜检查",
        "胸部平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "喷托维林氯化铵糖浆",
        "氧氟沙星片"
    ],
    "药品明细": [
        "桑海制药喷托维林氯化铵糖浆(喷托维林氯化铵糖浆)",
        "赣南制药喷托维林氯化铵糖浆(喷托维林氯化铵糖浆)",
        "得恩德制药氧氟沙星片(氧氟沙星片)",
        "泰利必妥(氧氟沙星片)",
        "北京同仁堂养阴清肺丸(养阴清肺丸)",
        "松鹿制药养阴清肺口服液(养阴清肺口服液)",
        "南新盐酸环丙沙星片(盐酸环丙沙星片)",
        "吉林东方制药枸橼酸喷托维林(枸橼酸喷托维林片)",
        "药都制药养阴清肺丸(养阴清肺丸)",
        "石药欧意枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "津华晖星盐酸环丙沙星片(盐酸环丙沙星片)",
        "江波制药盐酸环丙沙星片(盐酸环丙沙星片)",
        "锦华药业氯霉素片(氯霉素片)",
        "白云山和黄中药养阴清肺膏(养阴清肺膏)",
        "天津力生制药枸橼酸喷托维林(枸橼酸喷托维林片)",
        "容生制药枸橼酸喷托维林片(枸橼酸喷托维林片)",
        "明水药业盐酸环丙沙星片(盐酸环丙沙星片)",
        "皇象铁力蓝天盐酸环丙沙星片(盐酸环丙沙星片)",
        "氯霉素片(氯霉素片)",
        "氧氟沙星片(氧氟沙星片)",
        "宜昌人福盐酸环丙沙星片(盐酸环丙沙星片)",
        "白云山医盐酸环丙沙星片(盐酸环丙沙星片)",
        "绿金子药业枸橼酸喷托维林片(枸橼酸喷托维林片)"
    ]
}