{
    "名称": "微小病变性肾病",
    "描述": [
        "微小病变性肾病（Minimal change nephropathy）又称类脂性肾病，是导致肾病综合征的最常见疾病之一。约占儿童原发性肾病综合征的75%，约占8岁以下儿童肾病综合征的70%～80%，在成人中也不少见，占16岁以上原发性肾病综合征病人的15%～20%。微小病变性肾病的发病机制不明，其特征为肾小球毛细血管壁阴电荷的丢失，本病也可发生于移植肾。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "微小病变性肾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "局灶性肾小球硬化症"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "微小病变性肾病的发病机制不明，其特征为肾小球毛细血管壁阴电荷的丢失，本病也可发生于移植肾，因此，支持了循环血中可能存在耗损肾小球阴电荷的体液因子的看法，后者损害了肾小球的电荷屏障，产生选择性蛋白尿，另外，在何杰金病并发的微小病变性肾病，对类固醇和烷化剂有效，切除受累淋巴结后肾病可迅速缓解，某些病人并发病毒感染如麻疹后，疾病也缓解，这些都提示Ｔ淋巴细胞功能异常，由其产生的某些淋巴因子，使肾小球毛细血管壁通透性增加，但该种物质至今尚未能得到明确证实。微小病变性肾病的发病机制不明，其特征为肾小球毛细血管壁阴电荷的丢失，本病也可发生于移植肾，因此，支持了循环血中可能存在耗损肾小球阴电荷的体液因子的看法，后者损害了肾小球的电荷屏障，产生选择性蛋白尿，另外，在何杰金病并发的微小病变性肾病，对类固醇和烷化剂有效，切除受累淋巴结后肾病可迅速缓解，某些病人并发病毒感染如麻疹后，疾病也缓解，这些都提示Ｔ淋巴细胞功能异常，由其产生的某些淋巴因子，使肾小球毛细血管壁通透性增加，但该种物质至今尚未能得到明确证实。",
    "预防": "不幸得了肾病，请马上到肾病专科医院看肾脏专科医师做最适当之处理，否则乱找江湖郎中吃草 药偏方，误了治疗时机，衍生更多的并发症，甚至于短期内变成尿毒症。适量(充分)喝水，不憋尿，尿在膀胱里太久很容易繁殖细菌，细菌很可能经由输尿管感染到肾脏，每天充分喝水随时排尿，肾脏亦不易结石。控制高血压，如有高血压，请马上找医师吃药，将血压控制在安全范围内，因长期的高血压将不停地破坏肾脏之微细血管，肾脏是由二百万个肾小体(微血管)组成的。控制糖尿病因糖尿病患者的血管慢慢地会硬化，尤其末稍微血管，肾脏是由数百万细微的血管组成的，糖尿病严重时，肾脏的功能也可能损坏了，据统计有四分之一至五分之一的“洗肾”病人是由糖尿病末期引起的。经常做肾功能检查每半年就必须做一次尿液筛检检，血压的检测，几乎—半的肾脏病人肾脏损坏过程是在不知不觉中进行的，所以等到身体感到不适时很可能已经已到了肾脏病的末期——需靠洗肾生存的时候了。",
    "症状": [
        "肾功能衰竭",
        "肾小管坏死",
        "肾间质水肿",
        "血尿",
        "肾小球滤过率下降",
        "蛋白尿",
        "血管硬化",
        "低蛋白血症",
        "肾病综合征",
        "氮质血症"
    ],
    "具体表现": [
        "儿童高峰年龄在2～6岁，成人以30～40岁多见，60岁以上病人的肾病综合征中，微小病变性肾病的发生率也很高，儿童中男性为女性2倍，成人男女比例基本相似，约1/3病人病前可有上呼吸道或其他感染，起病大多较急，典型病例首发症状多为明显的肾病综合征，占儿童肾病综合征的90％，成人的20％，血压正常。20％病人可见不同程度的镜下血尿，随着年龄增加，镜下血尿发生率也增加，特别在60岁以上的病人中，由于肾间质炎症纤维化和血管病变，镜下血尿的发生率更高，但肉眼血尿罕见，由于低血容量和肾灌注下降，约1/3病人首次就诊时可有肾小球滤过率下降，尿沉淀物检查无细胞或管型，在严重病例24小时尿蛋白可超过40g。尿蛋白在儿童病人是典型的高选择性蛋白尿，主要包括白蛋白及极少量高分子量蛋白如IgG，α2-巨球蛋白，C3，成人则表现不一，60岁以上的老年病人的微小病变性肾病可表现为非选择性蛋白尿，且常伴有高血压和肾小球滤过率下降，近年发现分子量88000的转铁蛋白，由于它的球型结构特征，也随白蛋白漏到肾小管液中，在pH为4.5～5.5的尿液中，转铁蛋白中铁会游离到肾小管液中，Fe3+可产生许多氧自由基损伤肾间质小管，Fe3+也可直接损伤肾小管和间质，尿中无纤维蛋白裂解产物及C3，血中补体成分正常，但可有C1q轻度下降，发作期IgG浓度一般很低，而IgM则在发作期及缓解期均轻度增高，微小病变肾病中组织相容性抗原HLA-B12明显多见，提示本病可能与遗传有一定关系，抗“O”抗体滴度常明显下降。微小病变性肾病应注意除外合并的何杰金病，另外，在非类固醇消炎药过敏产生的肾病综合征，组织学可类似微小病变肾病，但通常伴有间质性肾炎和肾功能减退。在极少见情况下，急性肾功能衰竭可在无明显低血容量时发生，由于低蛋白血症导致血液胶体渗透压下降，血容量严重不足引起的肾前性氮质血症只见于7％～38％病人，如无典型血容量不足的临床表现，尿浓缩功能下降，尿钠排出增多，特别是在给予血浆制品或白蛋白后尿量不增加则应考虑到肾性急性肾功能衰竭，此时除应考虑到药物引起急性肾小管坏死（肾毒性药物如氨基多甙类庆大霉素等）或急性间质性肾炎（抗生素，非类固醇消炎药等），还应认识到另一种特殊急性肾功能衰竭。肾病综合征伴特发性少尿性急性肾功能衰竭的基础肾小球疾病常为微小病变肾病（minimal change disease） 或轻度系膜增殖性肾炎（mesangial proliferative GN），多发于年龄较大，肾病综合征较重，血压特别是收缩压较高伴血管硬化者，病理改变除微小病变肾病的表现外，近曲肾小管上皮细胞平坦，刷状缘脱落，和（或）肾间质水肿，但无典型的肾小管坏死或间质性肾炎的病变，由于微小病变性肾病并发急性肾功衰竭时的病理改变较轻微且多呈可复性病变，因此它是一种以血液动力学改变为主的病变，虽然血容量及肾血流量大致正常，但肾小球滤过率呈一过性下降，故滤过指数（FF）下降，单个肾单位肾小球滤过率的二个构成成分有明显变化：超滤指数（ultrafiltration coeffecient）下降50％以上；由于血管内胶体渗透压下降，使净超滤压（net driving force，即跨毛细血管膜静水压ΔP-血管内外胶体压差Δπ）增加，肾间质水肿加重。"
    ],
    "检查": [
        "肾功能检查",
        "血常规",
        "尿常规"
    ],
    "饮食保健": [
        "鸭肉",
        "芝麻",
        "腰果",
        "松子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "啤酒",
        "白酒",
        "杏仁"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "牛奶花生粥",
        "牛奶炒蛋清",
        "白萝卜炖猪排骨",
        "猪肉枸杞汤",
        "山药牛蒡汁",
        "赤小豆山药粥",
        "百合雪梨莲藕汤"
    ],
    "常用药品": [
        "呋塞米片",
        "肾炎安胶囊"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "中华肾炎安胶囊(肾炎安胶囊)",
        "重庆东方五苓片(五苓片)",
        "力生呋塞米片(呋塞米片)",
        "广州白云山光华肾肝宁胶囊(肾肝宁胶囊)",
        "力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "得恩德雷公藤多苷片(雷公藤多苷片)",
        "双益雷公藤多苷片(雷公藤多苷片)",
        "远大医药雷公藤多苷片(雷公藤多苷片)",
        "湖南千金协力雷公藤多甙片(雷公藤多甙片)",
        "广东彼迪别嘌醇片(别嘌醇片)",
        "世贸天阶别嘌醇片(别嘌醇片)",
        "塞宝别嘌醇片(别嘌醇片)",
        "新赛斯平(环孢素软胶囊)",
        "新然转移因子胶囊(转移因子胶囊)",
        "金花转移因子胶囊(转移因子胶囊)",
        "華锦生物转移因子胶囊(转移因子胶囊)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常药氢氯噻嗪片(氢氯噻嗪片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "葆盛慷阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "宝盛康阿魏酸哌嗪片(阿魏酸哌嗪片)"
    ]
}