{
    "名称": "血尿",
    "描述": [
        "正常的尿液含有极少量的红细胞，未经离心的尿液在显微镜下每个高倍视野可有红细胞0～2个，如果超过此数，即为血尿。首先根据血尿的伴随症状来区别不同血尿，若血尿伴有尿频，尿急，尿痛，尤伴尿痛者，多为泌尿系感染，结石等根据病史、临床症状表现和实验室检查资料可以诊断。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "血尿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "膀胱炎",
        "肾结核",
        "肾肿瘤"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-14天",
    "治愈率": "95%(一般经过有效治疗95%可以治愈) ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-3000元）",
    "推荐": "发现红色尿后，首先要分清是真性血尿还是假性血尿。有些药物可以引起红色尿，如氨基比林、苯妥英钠、利福平、酚红等;需与真性血尿区别。近年来无明显伴随症状的血尿有增多趋势，大多为肾小球性血尿，已广泛引起重视和进行研究。",
    "原因": "泌尿和尿路邻近器官疾病（45%）：如泌尿器官的炎症、结石、肿瘤、憩室、息肉、畸形或血管异常、寄生虫病、外伤等，这是最常见的血尿原因。 如前列腺炎、急性阑尾炎、急性盆腔炎、直肠结肠癌等。全身性疾病（15%）：①感染：如感染性心内膜炎、败血症、流行性出血热、猩红热、钩端螺旋体病、丝虫病;②血液病：如血小板减少性紫癜、过敏性紫癜、白血病、血友病;③结缔组织病：如系统性红斑狼疮、结节性多动脉炎;④心血管病：如急进型高血压病、肾瘀血、肾动脉栓塞、肾梗塞。药物与化学因素和其他（10%）：药物指能影响机体生理、生化和病理过程，用以预防、诊断、治疗疾病和计划生育的化学物质。如磺胺类、抗凝剂、环磷酰胺、汞剂、甘露醇、斑蟊等的副作用或毒性作用。如运动后血尿。如泌尿器官的炎症、结石、肿瘤、憩室、息肉、畸形或血管异常、寄生虫病、外伤等，这是最常见的血尿原因。 如前列腺炎、急性阑尾炎、急性盆腔炎、直肠结肠癌等。①感染：如感染性心内膜炎、败血症、流行性出血热、猩红热、钩端螺旋体病、丝虫病;②血液病：如血小板减少性紫癜、过敏性紫癜、白血病、血友病;③结缔组织病：如系统性红斑狼疮、结节性多动脉炎;④心血管病：如急进型高血压病、肾瘀血、肾动脉栓塞、肾梗塞。药物指能影响机体生理、生化和病理过程，用以预防、诊断、治疗疾病和计划生育的化学物质。如磺胺类、抗凝剂、环磷酰胺、汞剂、甘露醇、斑蟊等的副作用或毒性作用。如运动后血尿。",
    "预防": "发现血尿时首先应确定是否为真性血尿，即排除某些原因引起的假性血尿和红颜色尿，前者如由于月经，痔出血或尿道口附近疾患产生出血混到尿液中所致；后者如接触某些颜料或内服利福平等药物以及某些毒物（酚，一氧化碳，氯仿，蛇毒），药物（磺胺，奎宁），挤压伤，烧伤，疟疾，错型输血等原因所致的血红蛋白尿或肌红蛋白尿，而一过性血尿可由花粉，化学物质或药物过敏引起，月经期，剧烈运动后，病毒感染亦可发生，一般无重要意义，当排除上述各种情况，并作多次检查均为血尿时才应重视，通过病史，体检，化验室检查和其他辅助检查作出诊断，确定了为真性血尿后，应进行血尿的定位诊断，区分血尿来自肾实质还是来自尿路：①如在尿沉渣中发现管型，特别是红细胞管型，表示出血来自肾实质；②血尿伴有较严重的蛋白尿几乎都是肾小球性血尿的征象；③如尿中能发现含有免疫球蛋白的管型则多为肾实质性出血；④肾小球疾患导致的血尿，其红细胞绝大部分是畸形的，其形态各异，大小明显差异，而非肾小球性血尿，其红细胞绝大多数大小正常，仅少部分为畸形红细胞，非肾小球性血尿的病因十分复杂，应特别警惕泌尿生殖系统的恶性肿瘤，两类血尿对症治疗原则也是相反的，肾小球性血尿常须抗凝，抗栓，抗血小板聚集或活血化瘀治疗，而非肾小球性血尿常须应用止血疗法。",
    "症状": [
        "尿频",
        "尿急",
        "一过性肉眼血尿",
        "尿痛",
        "一侧腰腹突发“...",
        "肾脏破裂",
        "肾区压痛和叩痛",
        "肾小球基底膜蛾噬现象",
        "肾皮质坏死",
        "肾前性肾功能不全"
    ],
    "具体表现": [
        "1.伴肾绞痛者起源于结石、干酪性物质、血凝块等的尿路梗阻。2.伴膀胱刺激症状(尿频、尿急、尿痛)者，提示病变位于膀胱或后尿道。3.伴高血压者可见于急、慢性肾小球肾炎，急进型高血压病，先天性多囊肾，肾动脉栓塞，结节性多动脉炎等。4.伴腰部包块者可见于肾肿瘤、先天性多囊肾。5.伴皮肤粘膜出血者，可见于败血症、感染性心内膜炎、流行性出血热、钩端螺旋体病、血液病等。"
    ],
    "检查": [
        "尿沉渣"
    ],
    "饮食保健": [
        "鸭肉",
        "芝麻",
        "腰果",
        "松子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "杏仁",
        "核桃",
        "白扁豆"
    ],
    "推荐食物": [
        "炒莴笋丝",
        "莴笋叶豆腐羹",
        "荠菜粥",
        "荠菜包子",
        "拌荠菜松",
        "荠菜汤",
        "梅子肉",
        "马兰头菜粥"
    ],
    "常用药品": [
        "血尿胶囊",
        "肾上腺色腙片"
    ],
    "药品明细": [
        "花溪血尿胶囊(血尿胶囊)",
        "陕西汉唐制药血尿胶囊(血尿胶囊)",
        "远大医药肾上腺色腙片(肾上腺色腙片)",
        "江苏亚邦爱普森肾上腺色腙片(肾上腺色腙片)",
        "上海金不换兰考肾上腺色腙片(肾上腺色腙片)",
        "老专家当归拈痛丸(当归拈痛丸)",
        "郑州协和血尿胶囊(血尿胶囊)",
        "同济堂十味诃子片(十味诃子片)",
        "江苏亚邦爱普森肾上腺色腙片(肾上腺色腙片)",
        "焦作福瑞堂血尿胶囊(血尿胶囊)",
        "四川广元蓉成血尿胶囊(血尿胶囊)",
        "河南奥林特血尿胶囊(血尿胶囊)",
        "陕西康惠血尿胶囊(血尿胶囊)",
        "河南润弘肾上腺色腙注射液(肾上腺色腙注射液)",
        "山西云中血尿胶囊(血尿胶囊)",
        "大同卫华肾上腺色腙片(肾上腺色腙片)",
        "上海信谊肾上腺色腙片(肾上腺色腙片)",
        "河北百善血尿胶囊(血尿胶囊)",
        "河南广康肾上腺色腙片(肾上腺色腙片)",
        "北京燕京肾上腺色腙片(肾上腺色腙片)",
        "黑龙江济仁血尿胶囊(血尿胶囊)",
        "天方药业肾上腺色腙片(肾上腺色腙片)",
        "北京亚东血尿胶囊(血尿胶囊)"
    ]
}