{
    "名称": "婴幼儿阴道炎",
    "描述": [
        "婴幼儿阴道炎，多发生在2-9岁的幼女，是女性婴幼儿的常见病。因阴道炎多伴有外阴炎，因此，常统称为婴幼儿外阴、阴道炎。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "婴幼儿阴道炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "1.8%",
    "易感人群": "多发生在2-9岁的幼女  ",
    "传染方式": "无传染性",
    "并发症": [
        "水肿",
        "恶心和呕吐",
        "腹痛",
        "腹泻"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "7天",
    "治愈率": "100% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "注意婴幼儿会阴部的卫生，防止感染。",
    "原因": "环境因素(20%):外阴局部卫生不佳患儿母亲及保教人员不注意患儿外阴清洁，大便后处理不当，或用污染的纸擦抹肛门，使肠道细菌侵入阴道，引起阴道炎，HuHiman在研究438例婴幼儿外阴阴道炎的病例中，发现68%是由上述病因所引起，其中培养时发现大肠杆菌者占80%。异物感染(5%):异物如花生米，豆类，发夹，别针，小石头等塞入阴道，由于异物造成阴道上皮损伤，而发生继发性感疾病因素(10%):蛲虫性外阴阴道炎在正常情况下本病并不多见，它是由肠道蛲虫通过粪便传入阴道；或粪便处理不当，通过婴儿母亲或保教人员的手或衣服，玩具等将蛲虫卵污染幼女外阴而引起炎症。继发性外阴感染(5%):阴道炎幼女在上呼吸道感染或泌尿道感染后，细菌通过灰尘直接传入阴道而引起感染。特异性感染(15%):特异性阴道炎滴虫或霉菌性阴道炎，在婴幼儿罕见，原因：可能由于婴幼儿的阴道pH呈硷性，不适于霉菌繁殖，滴虫是以糖原为食物，在此年龄的阴道糖原很少，故也不适于滴虫生长，嗜血性阴道炎在婴幼儿中极为少见。外阴局部卫生不佳患儿母亲及保教人员不注意患儿外阴清洁，大便后处理不当，或用污染的纸擦抹肛门，使肠道细菌侵入阴道，引起阴道炎，HuHiman在研究438例婴幼儿外阴阴道炎的病例中，发现68%是由上述病因所引起，其中培养时发现大肠杆菌者占80%。异物如花生米，豆类，发夹，别针，小石头等塞入阴道，由于异物造成阴道上皮损伤，而发生继发性感蛲虫性外阴阴道炎在正常情况下本病并不多见，它是由肠道蛲虫通过粪便传入阴道；或粪便处理不当，通过婴儿母亲或保教人员的手或衣服，玩具等将蛲虫卵污染幼女外阴而引起炎症。阴道炎幼女在上呼吸道感染或泌尿道感染后，细菌通过灰尘直接传入阴道而引起感染。特异性阴道炎滴虫或霉菌性阴道炎，在婴幼儿罕见，原因：可能由于婴幼儿的阴道pH呈硷性，不适于霉菌繁殖，滴虫是以糖原为食物，在此年龄的阴道糖原很少，故也不适于滴虫生长，嗜血性阴道炎在婴幼儿中极为少见。",
    "预防": "注意婴幼儿会阴部的卫生，防止感染，针对病因，作为家长只要平时多关心，爱护孩子，教育指导孩子爱卫生。",
    "症状": [
        "外阴烧灼刺激感",
        "排尿时外阴灼热...",
        "外阴肿胀",
        "婴幼儿外阴疼痛",
        "阴道分泌物增多"
    ],
    "具体表现": [
        "主要症状是外阴阴道痒，阴道分泌物增多，婴幼儿因不能很正确地诉说症状，常用手指搔抓外阴，通过手指及抓伤处，更进一步使感染扩散，外阴，尿道口，阴道口粘膜充血，水肿，有脓性分泌物，但也有可能在急性期被父母疏忽，或因症状轻微，至急性期后造成小阴唇粘连，粘连时上方或下方留有小孔，尿由小孔流出，阴道异物可引起阴道分泌物特多，且为血，脓性，有臭味，蛲虫所致的阴道炎，外阴及肛门外有奇痒，阴道流出多量的稀薄的黄脓性分泌物。"
    ],
    "检查": [
        "妇科炎症检查",
        "双合诊"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲硝唑氯己定洗剂"
    ],
    "药品明细": [
        "陕西关爱甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "妇炎洁甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "黑龙江天龙甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "杭州易舒特甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "花地甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "皇隆甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "伊人甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "四川健能甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "言诺欣甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "圣宝甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "碧洁(甲硝唑氯己定洗剂)",
        "海南卫康甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "成都明日甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)",
        "陕西关爱甲硝唑氯己定洗剂(甲硝唑氯己定洗剂)"
    ]
}