{
    "名称": "硬脑膜下脓肿",
    "描述": [
        "硬脑膜下脓肿是指颅内发生化脓性感染后脓液聚积于硬脑膜和蛛网膜之间，常由远处的感染灶(如疖病)经血行散播到硬脊膜下间隙引起，部分继发于鼻窦炎、耳部感染、头颅外伤、外科手术或菌血症之后，5岁以下的儿童通常是由细菌性脑膜炎引起。由于硬脑膜下腔缺乏任何间隔，致使一旦发生硬脑膜下脓肿，脓肿的扩展范围常比较广泛，脓液不仅沿一侧大脑表面扩展，有时还可通过大脑脚下缘蔓延到对侧，甚至侵犯到脑底面，从而产生严重的后果。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "硬脑膜下脓肿"
    ],
    "是否医保": "否",
    "患病比例": "0.5%--1%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑膜炎",
        "脑脓肿",
        "癫痫",
        "脑积水"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "手术治疗",
        "",
        "药物治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "病情不同，费用不同，三甲医院约（10000——20000元）",
    "推荐": "注意治疗邻近化脓性病灶。",
    "原因": "疾病因素（45%）：邻近化脓性病灶，如中耳炎，乳突炎，鼻窦炎(尤其额窦)，颅骨骨髓炎等直接蔓延而致。硬脑膜下脓肿的病理变化主要是硬脑膜的内层发生炎症性改变，所以过去也常被称作硬脑膜内层炎。感染因素（30%）：静脉逆行感染 面部三角区及头皮感染经入颅静脉及导静脉等逆行感染。外伤或开颅术 开放性颅脑外伤和开颅术后，继发引起的感染，如硬脑膜下血肿术后，脑脓肿破溃入硬膜下腔。血行感染（25%）：是由败血症或菌血症血行播散所致，更少见。硬脑膜下脓肿的致病菌常为链球菌和葡萄球菌，婴幼儿多为流行性感冒杆菌或肺炎球菌。发病机制早期即可见硬脑膜的内面有纤维脓性渗出液，渗出液多位于大脑凸面，先在额叶，然后向内扩展到顶部和向下到大脑外侧裂，病变更广泛时可继续向下侵犯额叶，但此种脓性渗出物不易在额叶眶面发现，因为额叶眶面与眶顶附着紧密，脓性渗出物亦可沿外侧裂扩展到视交叉区，亦可沿大脑镰扩展到额叶内侧面，甚至到对侧的大脑凸面，当脓性渗出物积聚到相当数量 时，不仅使脑受压，同时还会引起颅内压增高，当炎症扩展到其下面的软脑膜和脑组织时则更有临床意义，进入慢性期，在硬脑膜和蛛网膜之间，在蛛网膜和脑之间形成粘连，而且硬脑膜下脓肿具有较厚的包膜，此时抗生素很难进入脓肿包膜内。邻近化脓性病灶，如中耳炎，乳突炎，鼻窦炎(尤其额窦)，颅骨骨髓炎等直接蔓延而致。硬脑膜下脓肿的病理变化主要是硬脑膜的内层发生炎症性改变，所以过去也常被称作硬脑膜内层炎。静脉逆行感染 面部三角区及头皮感染经入颅静脉及导静脉等逆行感染。外伤或开颅术 开放性颅脑外伤和开颅术后，继发引起的感染，如硬脑膜下血肿术后，脑脓肿破溃入硬膜下腔。是由败血症或菌血症血行播散所致，更少见。硬脑膜下脓肿的致病菌常为链球菌和葡萄球菌，婴幼儿多为流行性感冒杆菌或肺炎球菌。发病机制早期即可见硬脑膜的内面有纤维脓性渗出液，渗出液多位于大脑凸面，先在额叶，然后向内扩展到顶部和向下到大脑外侧裂，病变更广泛时可继续向下侵犯额叶，但此种脓性渗出物不易在额叶眶面发现，因为额叶眶面与眶顶附着紧密，脓性渗出物亦可沿外侧裂扩展到视交叉区，亦可沿大脑镰扩展到额叶内侧面，甚至到对侧的大脑凸面，当脓性渗出物积聚到相当数量 时，不仅使脑受压，同时还会引起颅内压增高，当炎症扩展到其下面的软脑膜和脑组织时则更有临床意义，进入慢性期，在硬脑膜和蛛网膜之间，在蛛网膜和脑之间形成粘连，而且硬脑膜下脓肿具有较厚的包膜，此时抗生素很难进入脓肿包膜内。",
    "预防": "治疗邻近化脓性病灶，防止面部三角区及头皮的静脉逆行感染，外伤或开颅术时注意无菌操作，均有助于预防硬脑膜下脓肿。",
    "症状": [
        "颅内压增高",
        "脑膜刺激症状",
        "昏迷",
        "嗜睡",
        "烦躁不安",
        "脑膜炎",
        "深部性头痛",
        "水肿",
        "恶心",
        "全身感染中毒症状"
    ],
    "具体表现": [
        "1.原发感染灶症状多较明显，即使慢性病灶，也多有急性发作的表现。2.全身感染中毒症状与颅内压增高症状及脑膜刺激症状并存，病人常表现为头痛，畏寒，发热，恶心，呕吐，颈项强直，烦躁不安，嗜睡，甚至昏迷，检查病人可有颈抵抗感，克氏征阳性，眼底可见视盘水肿，视网膜有时可见出血，渗出。3.局灶定位征因脓腔累及脑皮质功能区及由于大脑静脉的血栓性静脉炎等原因，可引起局限癫痫发作或癫痫持续状态，偏瘫，失语等症状，严重者可继发脑疝，少数病人由于身体抵抗力强，细菌毒力低，临床上可呈亚急性表现，婴幼儿患者多为2岁以下的小儿，一般在脑膜炎发病后1～2周发生，此时病儿经抗生素治疗后，检查脑脊液渐趋正常，但神经和脑膜刺激症状不见好转，反而出现呕吐加重，癫痫发作，前囟膨隆，头颅逐渐增大，说明有并发硬脑膜下脓肿或积液的可能。"
    ],
    "检查": [
        "核磁共振成像(MRI)",
        "脊椎平片",
        "脑脊液常规检验（CSF）",
        "CT检查",
        "椎管内注射标记物法",
        "血常规",
        "X线碘油造影",
        "腰椎穿刺",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用甲硝唑磷酸二钠"
    ],
    "药品明细": [
        "海南灵康注射用甲硝唑磷酸二(注射用甲硝唑磷酸二钠)",
        "正大天晴注射用甲硝唑磷酸二(注射用甲硝唑磷酸二钠)",
        "苏州第壹注射用甲硝唑磷酸二(注射用甲硝唑磷酸二钠)",
        "湖北荷普注射用甲硝唑磷酸二(注射用甲硝唑磷酸二钠)",
        "山西仟源注射用甲硝唑磷酸二(注射用甲硝唑磷酸二钠)",
        "海南通用三洋注射用甲硝唑磷(注射用甲硝唑磷酸二钠)",
        "福建闽东力捷迅注射用甲硝唑(注射用甲硝唑磷酸二钠)",
        "东北制药注射用甲硝唑磷酸二(注射用甲硝唑磷酸二钠)",
        "山东鲁抗注射用甲硝唑磷酸二(注射用甲硝唑磷酸二钠)"
    ]
}