{
    "名称": "紫癜性肾炎",
    "描述": [
        "紫癜性肾炎（anaphylatic purpura nephritis）是指过敏性紫癜引起的肾脏损害，其病因可为细菌、病毒及寄生虫等感染所引起的变态反应，或为某些药物，食物等过敏，或为植物花粉、虫咬，寒冷刺激等引起。临床表现除有皮肤紫癜、关节肿痛，腹痛、便血外，主要为血尿和蛋白尿，多发生于皮肤紫癜后一个月内，有的或可以同时并见皮肤紫癜、腹痛，有的仅是无症状性的尿异常。如果蛋白丢失过多，亦可出现肾病综合征的表现，如果血尿、蛋白尿长期持续存在，亦可伴有肾功能减退，最后导致慢性肾功能衰竭。过敏性紫癜导致肾受累的比例为20%～100%，男性患者多于女性。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "紫癜性肾炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.06%",
    "易感人群": "男性多于女性  ",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "2-3月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
    "推荐": "注意防寒保暖，预防感冒，注意运动锻炼，增强体质，提高机体抗病能力。",
    "原因": "病因可为细菌、病毒及寄生虫等感染所引起的变态反应，或为某些药物，食物等过敏，或为植物花粉、虫咬，寒冷刺激等引起。病因可为细菌、病毒及寄生虫等感染所引起的变态反应，或为某些药物，食物等过敏，或为植物花粉、虫咬，寒冷刺激等引起。",
    "预防": "首先应避免接触诱发本病的各种“不正之气”，避免鱼，虾，蟹，花粉，牛乳等可能诱发过敏性紫癜性肾炎的饮食。其次应注意防寒保暖，预防感冒，注意运动锻炼，增强体质，提高机体抗病能力。再次，患病后，要卧床休息，避免烦劳过度，节制房事，忌食烟酒，饮食宜富于营养，易于消化，多食新鲜蔬菜，水果，对于尿血患者，应忌食辛辣，香燥刺激物及海鲜发物，如公鸡，海鱼，牛肉，羊肉，鹅等，以免助热化火，加重病情，尿蛋白多者，应注意不过多食用高蛋白饮食，以防虚不受补。",
    "症状": [
        "皮肤紫癜",
        "水肿伴蛋白尿",
        "全身持续性水肿",
        "蛋白尿",
        "血尿",
        "血压高",
        "全身过敏和发热...",
        "恶心与呕吐",
        "黑便"
    ],
    "具体表现": [
        "肾损害表现约40%病者有肾小球损害，多于紫癜后8周内出现。但也可发生于2年后，甚或在出疹以前。过敏性紫癜的肾损害的特征为血尿，可伴有轻度蛋白尿。临床上可表现如下：①急性肾炎综合征：占约30%；②急进性肾炎综合征：较少见。在几周至几个月内进展至尿毒症；③无症状血尿和(或)蛋白尿综合征：约占本病的50%；④肾病综合征：成人约占10%，在儿童较多见。⑤部分病人可发展为慢性肾炎综合征。皮疹皮疹是一种皮肤病变。从单纯的皮肤颜色改变到皮肤表面隆起或发生水疱等有多种多样的表现形式。常为起病时的首先表现，紫癜大小不等，高出皮肤表面，呈紫红色，压之不退色，可融合成片，或呈疱疹状、荨麻疹样或多形性红斑，并可伴神经性水肿。严重时偶可发生溃疡和坏死。紫癜多见于四肢伸侧和臀部，以下肢和踝、膝等关节处较为明显，呈对称性分批出现，易反复发作。关节症紫癜性肾炎患者的关节症状多数以游走性多发性关节痛为特征。常见受累关节是膝、踝和手。症状多于数日内消退，不遗留关节变形。 部分患儿有关节肿痛，多累及大关节，如膝、踝、腕、肘等，小关节不受累。可单发，多发或呈游走性。关节肿胀、疼痛，活动时疼痛加重，局部常伴微热，重者有灼热感。关节症状消退后无后遗症。泌尿系统症多数紫癜性肾炎患儿表现为尿中有少量蛋白及显微镜下有红细胞，有时见有管型，亦可出现肉眼血尿。一般预后佳，偶呈急进性肾炎经过，发展为急性肾功能衰竭者，预后不良。部分患儿有大量蛋白尿，血尿、浮肿、高血压、低蛋白血症和高胆固醇血症等为肾病综合征。胃肠道紫癜性肾炎患者的胃肠道表现最常见为腹痛，以脐周和下腹为主，阵发性绞痛。可伴有恶心呕吐及血便，偶见吐血。儿童紫癜性肾炎有时可并发肠套叠、肠梗阻和肠穿孔。高血压紫癜性肾炎引发的高血压约占高血压患者的20%～40%，血压一般为轻度至中度增高，个别紫癜性肾炎患者的病例可出现高血压脑病。高血压常与尿异常同时发现，不过多数紫癜性肾炎患者恢复较快。"
    ],
    "检查": [
        "肾脏CT检查",
        "肾脏超音波",
        "尿红细胞位相",
        "血常规",
        "心电图",
        "肾脏MRI检查",
        "肾脏触诊",
        "肾脏叩诊",
        "血清补体溶解免疫复合物活性"
    ],
    "饮食保健": [
        "鸭肉",
        "芝麻",
        "腰果",
        "松子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "干腌菜",
        "杏仁",
        "白扁豆"
    ],
    "推荐食物": [
        "卷心菜菠萝汁",
        "海带果菜汁",
        "双菇番茄黄瓜紫菜汤",
        "瑶柱生菜白菜汤",
        "蔬菜杂烩粥",
        "猪肉青菜粥",
        "三丝瓜羹",
        "绿豆南瓜汤"
    ],
    "常用药品": [
        "醋酸泼尼松龙注射液",
        "呋塞米注射液"
    ],
    "药品明细": [
        "仙琚制药醋酸泼尼松龙注射液(醋酸泼尼松龙注射液)",
        "罗浮山国药呋塞米注射液(呋塞米注射液)",
        "圣鲁制药呋塞米注射液(呋塞米注射液)",
        "润弘制药呋塞米注射液(呋塞米注射液)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "益盛药业呋塞米注射液(呋塞米注射液)",
        "启元国药呋塞米注射液(呋塞米注射液)",
        "金耀药业呋塞米注射液(呋塞米注射液)",
        "天峰制药呋塞米注射液(呋塞米注射液)",
        "广东三才呋塞米注射液(呋塞米注射液)",
        "京西药业呋塞米注射液(呋塞米注射液)",
        "常州康普呋塞米注射液(呋塞米注射液)",
        "华阳制药呋塞米注射液(呋塞米注射液)",
        "南少林药业呋塞米注射液(呋塞米注射液)",
        "芜湖康奇呋塞米注射液(呋塞米注射液)",
        "成都一药呋塞米注射液(呋塞米注射液)",
        "东药呋塞米注射液(呋塞米注射液)",
        "莱恩药业呋塞米注射液(呋塞米注射液)",
        "倍特药业呋塞米注射液(呋塞米注射液)",
        "前锋药业呋塞米注射液(呋塞米注射液)",
        "南国药业呋塞米注射液(呋塞米注射液)",
        "冀南制药呋塞米注射液(呋塞米注射液)",
        "晋新双鹤呋塞米注射液(呋塞米注射液)"
    ]
}