{
    "名称": "肢端肥大症",
    "描述": [
        "肢端肥大症(acromegaly)主要是由于垂体GH瘤或垂体GH细胞增生过度分泌生长激素(GH)引起的。GH的持久过度分泌，在骨骺闭合之前引起巨人症，而在骨骺闭合之后导致肢端肥大症。肢指端肥大症起病隐匿，进展缓慢，以骨骼、软组织、内脏的增生肥大为主要特征，表现为面容改变、手脚趾末端肥大、皮肤粗厚、内脏增大、骨关节病变。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "肢端肥大症"
    ],
    "是否医保": "否",
    "患病比例": "0.0003%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "糖尿病",
        "高血压",
        "心律失常",
        "睡眠障碍",
        "尿崩症",
        "骨质疏松",
        "视神经萎缩"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "6月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "热量低的水果蔬菜，以保持血糖处于一个平稳状态。",
    "原因": "垂体肿瘤(55%)：本病多因垂体肿瘤引起脑下垂体的生长激素过量分泌所致，GH分泌有明显昼夜节律，成人分泌高峰多在夜间，GH主要作用为促进骨组织，肌肉，结缔组织和内脏的增长，促进DNA，RNA合成，对抗胰岛素促进水钠潴留，并能激发体内分泌一些肽类物质，如生长介素，GH对糖代谢的作用有胰岛素样和抗胰岛素样双重作用，前者发生时间较早，后者出现时间较晚;GH对胰岛B细胞也有直接影响，约有1/4病人可同时患糖尿病，生长介素(somatomedin，SM)来源于肝脏，通过对DNA，RNA蛋白质合成环节的影响可使软骨生长增加，生长介素有A，B及C三种因子，能介导GH对骨的生长效应，生长介素A(SmA)能刺激骨胶原和非胶原蛋白合成，生长介素C(SmC)能刺激成骨细胞胶原合成，BGP可作为GH通过SmA作用的结果而起作用。垂体GH细胞增生过度(35%)：垂体GH细胞增生过度致使分泌生长激素(GH)旺盛，GH过多可加速骨的形成与成熟，促进骨的生长。也可引起肢端肥大症。垂体肿瘤(55%)：本病多因垂体肿瘤引起脑下垂体的生长激素过量分泌所致，GH分泌有明显昼夜节律，成人分泌高峰多在夜间，GH主要作用为促进骨组织，肌肉，结缔组织和内脏的增长，促进DNA，RNA合成，对抗胰岛素促进水钠潴留，并能激发体内分泌一些肽类物质，如生长介素，GH对糖代谢的作用有胰岛素样和抗胰岛素样双重作用，前者发生时间较早，后者出现时间较晚;GH对胰岛B细胞也有直接影响，约有1/4病人可同时患糖尿病，生长介素(somatomedin，SM)来源于肝脏，通过对DNA，RNA蛋白质合成环节的影响可使软骨生长增加，生长介素有A，B及C三种因子，能介导GH对骨的生长效应，生长介素A(SmA)能刺激骨胶原和非胶原蛋白合成，生长介素C(SmC)能刺激成骨细胞胶原合成，BGP可作为GH通过SmA作用的结果而起作用。垂体GH细胞增生过度(35%)：垂体GH细胞增生过度致使分泌生长激素(GH)旺盛，GH过多可加速骨的形成与成熟，促进骨的生长。也可引起肢端肥大症。",
    "预防": "1.一级预防巨人症和肢端肥大症至今仍是垂体瘤中较多见的一种，不仅对骨骼的影响，还影响体内多种脏器，晚期并发症较多且很严重，预防本病的重点在于早期发现，故对生长过速及增高显著的可疑患者，要定期和及早检测血GH浓度，行头颅蝶鞍X片或垂体CT检查，及早诊断。2.二级预防(1)早期治疗：特别在疾病或未影响主要脏器前早期作垂体瘤摘除术，尤其开展显微外科手术目前是首选的方法，成功率高，约80%患者术后GH分泌恢复正常，尤其肿瘤少于2cm者，如肿瘤超过2cm直径，60%～70%术后GH恢复正常。(2)放射治疗：垂体瘤放疗量为4500～5000rad①，有效率达60%～80%，但GH水平恢复慢，需几年才比较明显，放疗还会影响垂体机能，近来，多采用对垂体腺瘤疗效较快的重粒子放疗法，治疗2年即有显效，垂体机能减退发生率约为40%(3)内科治疗：药物治疗常作为手术或放疗的辅助性治疗，常用药物有：①溴隐亭：为多巴胺增效剂，治疗效果较好，具有抑制生长激素的作用，一般用量2.5～7.5mg/d，分次服用，用渐增药量方法，副作用有恶心，呕吐，低血压和下肢痉挛等。②赛庚啶：血清素拮抗剂，也有抑制生长激素分泌作用，用量为8～24mg/d。③奥曲肽Sandostatin：为生长激素抑制素激动剂，治疗剂量300～1500礸/d，分3次皮下注射。3.三级预防当患者早期手术或辅以放疗，常常GH分泌恢复正常而不出现后遗症状，但仍有不少患者在本病治疗后仍有复发，并常常后遗多种脏器病变甚至衰竭，且多伴有垂体功能减退，因此，无论术后或放疗后仍需定期观察，定期作GH，血浆磷，血糖以及垂体激素的检测，对已发现有垂体功能减退症，除用激素替代，增加营养，增加蛋白及多种维生素摄入量，还应警惕危象的发生。",
    "症状": [
        "内分泌功能亢进",
        "乏力",
        "皮肤肥厚",
        "下颌前突",
        "尿崩"
    ],
    "具体表现": [
        "本病较少见，一般起病较缓，青，中年男性多见，病程较长，可达30余年，肢端肥大症主要临床表现与GH，PRL，TSH，IGF-Ⅰ和其他激素分泌增多及其作用有关，与垂体腺瘤占位病变蝶鞍扩大受浸蚀，邻近组织受压与颅压增高有关，也与脏器增生肥大及其功能变异有关，疾病早期可有内分泌腺功能亢进表现，晚期则可发生内分泌功能减退表现。肢端肥大症时面容粗陋，头痛乏力，多汗，腰酸背痛，手足增宽增大，帽号与鞋号不断增加，还可出现糖尿病与甲亢的症状体征，由于软组织增生，皮肤粗厚，头枕部皮肤多有松垂皱纹，皮下结缔组织和深筋膜增厚，毛孔增大，黏膜加厚，正常人足跟垫厚度应小于23mm，而本症时可增大至(26.5±4.1)mm，口唇增厚，耳鼻增大，舌胖大，喉头厚大，故常有语音低沉与模糊不清，头部骨骼变化，常有颅骨面部增宽增长，上颌，前额，眉弓，枕骨粗隆，下颌骨及颧骨突出与增大，牙缝加宽，牙列稀，患者容貌逐年变丑，患者生长较正常人快速，身高增长迅速，手足肥大，脊柱骨增宽，因伴有骨质疏松可发生骨畸形呈后凸，甚或病理性骨折，由于视神经受腺瘤压迫引起血液循环障碍，故可引起视神经萎缩，视力下降，视野缺损，如双颞侧偏盲等。1.特殊外貌由于生长激素对骨，皮肤，软组织的促生长作用，本病患者可有特殊面容：眼眶上嵴，颧骨，下颌骨增大而致眉弓外突，下颌突出，牙齿分开，咬合错位，枕部外隆凸出，头皮过度生长而下垂呈回状深褶，眼睑肥厚，鼻增大变宽，唇厚舌肥，由于扁桃体，悬雍垂，软腭增厚及鼻软组织增生，患者可出现声音低沉，鼻阻，嗅觉减退，常伴有阻塞性睡眠呼吸暂停综合征，患者胸腔胸骨突出，肋骨延长，前后径增大呈桶状胸，椎体增大，有明显后弯及轻侧弯畸形，骨盆增宽，四肢长骨变粗，手足增大，手指及足趾增粗，平足，患者鞋帽手套尺寸不断增大，由于汗腺肥大，患者常多汗，由于毛囊扩大女性可有多毛。2.糖代谢紊乱由于生长激素拮抗胰岛素使组织对胰岛素敏感性下降导致糖代谢紊乱，本病约有一半患者有继发性糖尿病或糖耐量低减。3.高血压发病率可高达30%～63%，由于心脏肥大，心肌重量增加，心室肥厚，可发展出现心力衰竭，心律失常，本病动脉粥样硬化发生早，发生率高。4.压迫症状由于垂体肿瘤压迫蝶鞍附近的视交叉，肿，视力减退，视野缩小甚至颅内压升高，胖，睡眠障碍，尿崩症等。5.肌肉骨骼表现血管及其他结构，可引起头痛，视乳头水肿，如肿瘤压迫下丘脑，可出现食欲亢进，肥胖。(1)后背及腰疼：50%的患者有此主诉，并有胸段脊柱痛性驼背，这可能由于椎间孔四周骨质增生压迫神经根所致，也可由于骨质疏松，硕大的体重对负重关节的压迫所致，肢端肥大症的骨质疏松并不是生长激素直接作用，而是由于本病时低性激素水平所致，由于生长激素长期的过度刺激骨细胞，纤维母细胞及软骨细胞增生，早期骨关节间隙增大，骨质增生，骨刺骨赘发生，可多处发生骨性关节炎，晚期石灰质钙盐在关节内韧带处沉积增多。(2)肌肉：由于生长激素作用，本病患者肌肉容量增加，但对运动耐力却下降，患者常有肌无力主诉，肌痛罕见，40%的患者可有明显肌病表现，表现为近端肌萎缩无力，肌电图的表现与肌病相似，但无激惹现象，肌酶正常，肌肉活检可见Ⅰ型肌纤维增生，Ⅱ型肌纤维萎缩等多种变化，但无炎症及破坏。(3)关节：由于关节周围纤维母细胞增殖导致韧带松弛，滑囊增厚，关节韧带周围钙盐沉积，关节囊钙化造成关节内部结构紊乱，半月板撕裂，并可呈假痛风样关节疼发作，生长激素对软骨促生长作用可引起软骨弥漫性增殖，软骨过度生长易发生裂纹，在主要负重的股骨内踝处可发生溃疡出血，晚期软骨消失，关节腔变窄或消失，关节僵硬，运动受限，这些改变多发生在负重关节如脊柱，髋，膝，踝，肩关节等处。(4)神经：本病可见到以下2种神经病变：①压迫性神经病变;由于生长激素过度刺激，使韧带，肌腱等软组织，结缔组织及骨增生均可压迫乆神经，正中神经，脊髓马尾等并出现相应临床症状，如手指桡侧麻痛，下肢麻木无力，尿潴留，深腱反射减弱或消失等症状，②缺血性神经病变：主要继发于神经内与神经周围组织增生。(5)皮肤：由于生长激素对胶原组织促生长作用引起皮肤增厚，比较典型的表现是足跟脂肪厚度增加。"
    ],
    "检查": [
        "TRH兴奋TSH、PRL试验",
        "生长激素",
        "尿17-酮类固醇",
        "血清超敏促甲状腺激素测定",
        "四肢的骨和关节平片",
        "",
        "唾液肌酐",
        "骨密度测定",
        "血清单胺氧化酶（MAO）",
        "糖化血红蛋白组分（GHb,HbA1c）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲磺酸溴隐亭片",
        "醋酸奥曲肽注射液"
    ],
    "药品明细": [
        "佰莫亭(甲磺酸溴隐亭片)",
        "NOVARTISFARMA(甲磺酸溴隐亭片)",
        "善宁(醋酸奥曲肽注射液)",
        "生奥定(醋酸奥曲肽注射液)",
        "培新(注射用醋酸奥曲肽)",
        "依普比善(醋酸奥曲肽注射液)",
        "人福药业醋酸奥曲肽注射液(醋酸奥曲肽注射液)",
        "力特辛(醋酸奥曲肽注射液)",
        "诺维诺制药注射用醋酸奥曲肽(注射用醋酸奥曲肽)",
        "索马杜林(注射用醋酸兰瑞肽)",
        "善龙(注射用醋酸奥曲肽微球)",
        "益谱柠(醋酸奥曲肽注射液)",
        "善龙(注射用醋酸奥曲肽微球)",
        "力尔宁(醋酸奥曲肽注射液)",
        "力尔宁(醋酸奥曲肽注射液)",
        "星安忆(醋酸奥曲肽注射液)",
        "百奥药业醋酸奥曲肽注射液(醋酸奥曲肽注射液)",
        "生奥定(注射用醋酸奥曲肽)",
        "双鹭药业醋酸奥曲肽注射液(醋酸奥曲肽注射液)",
        "震元制药醋酸奥曲肽注射液(醋酸奥曲肽注射液)",
        "诺维诺制药醋酸奥曲肽注射液(醋酸奥曲肽注射液)",
        "上海丽珠醋酸奥曲肽注射液(醋酸奥曲肽注射液)",
        "江苏奥赛康药业注射用醋酸奥(注射用醋酸奥曲肽)"
    ]
}