{
    "名称": "中枢神经系统白血病",
    "描述": [
        "中枢神经系统白血病(central nervous system leukemia,CNS-L)系白血病细胞髓外浸润至蛛网膜或蛛网膜邻近神经组织而产生的临床症状和体征，是白血病的一种常见并发症，对预后有重要影响。使患者表现出相应的神经和/或精神症状。脑白可见于白血病病程的任何阶段。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "中枢神经系统白血病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "头痛",
        "恶心和呕吐"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6月",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "多摄入含铁质丰富的食物，多吃高蛋白的东西。",
    "原因": "化学因素（26%）：一些化学物质有致白血病的作用。接触苯及其衍生物的人群白血病发生率高于一般人群。亦有亚硝胺类物质、保泰松及其衍生物、氯霉素等诱发白血病的报道。某些抗肿瘤细胞毒药物，如氮芥、环磷酰胺、甲基苄肼、VP16、VM26等都有致白血病作用。放射因素（20%）：有证据显示，各种电离辐射可以引起人类白血病。白血病的发生取决于人体吸收辐射的剂量，整个身体或部分躯体受到中等剂量或大剂量辐射后都可诱发白血病。小剂量辐射能否引起白血病仍不确定。经常接触放射线物质(如钴-60)者白血病发病率明显增加。大剂量放射线诊断和治疗可使白血病发生率增高。病毒因素（20%）：RNA病毒在鼠、猫、鸡和牛等动物的致白血病作用已经肯定，这类病毒所致的白血病多属于T细胞型。遗传因素（15%）：有染色体畸变的人群白血病发病率高于正常人。一些化学物质有致白血病的作用。接触苯及其衍生物的人群白血病发生率高于一般人群。亦有亚硝胺类物质、保泰松及其衍生物、氯霉素等诱发白血病的报道。某些抗肿瘤细胞毒药物，如氮芥、环磷酰胺、甲基苄肼、VP16、VM26等都有致白血病作用。有证据显示，各种电离辐射可以引起人类白血病。白血病的发生取决于人体吸收辐射的剂量，整个身体或部分躯体受到中等剂量或大剂量辐射后都可诱发白血病。小剂量辐射能否引起白血病仍不确定。经常接触放射线物质(如钴-60)者白血病发病率明显增加。大剂量放射线诊断和治疗可使白血病发生率增高。RNA病毒在鼠、猫、鸡和牛等动物的致白血病作用已经肯定，这类病毒所致的白血病多属于T细胞型。有染色体畸变的人群白血病发病率高于正常人。",
    "预防": "(1)做好患者的思想工作，消除精神紧张，让病人安静卧床休息，避免探视。(2)病房要清洁消毒，禁止吸烟，饮食要清淡、洁净，保持大便通畅。(3)注意病人的精神状态及神志变化，密切观察体温、脉搏、呼吸及血压的变化。",
    "症状": [
        "神志不清",
        "颅内出血",
        "颈强直",
        "脊髓出血",
        "凝血障碍",
        "面神经瘫痪",
        "颅内压增高",
        "血小板减少",
        "抽搐",
        "三叉神经一二支..."
    ],
    "具体表现": [
        "临床上主要表现为头痛，恶心，呕吐，视乳头水肿，视力障碍，抽搐，昏迷，偏瘫及脑膜刺激症状。脑脊液检查可有颅压升高，蛋白质和白细胞数增多，糖和氯化物减低，可发现白血病细胞。中枢神经系统白血病可发生在急性白血病的任何时期，但多数发生在缓解期。由于多种化疗药物不易透过血脑屏障，隐藏在中枢神经系统的白血病细胞不能有效被杀灭，成为白血病细胞的庇护所，为髓外白血病复发的首要原因。中枢神经系统白血病以急性淋巴细胞白血病最常见，儿童患者尤甚。急性淋巴细胞白血病发病率为26%～80%，急性粒细胞白血病发病率为7%～38%。类似脑膜炎，有颅内高压表现，如头痛、呕吐、视神经乳头水肿等。腰椎穿刺脑脊液压力增高，脑脊液中白细胞数和蛋白增高，糖降低，可检出白血病细胞。侵犯脑神经可引起相应的症状，如视力障碍、瞳孔改变及面神经瘫痪等，后者以ALL患者多见。CNSL可发生于急性白血病的各个阶段，既可为白血病的首发症状，也可发生于白血病治疗缓解后多年，以发病后半年左右的完全缓解期多见，ALL明显多于AML。白细胞高于50x109/L及有肝、脾、淋巴结肿大的患者已发生CNSL。白血病细胞进入中枢神经系统可由血流播散、颅骨骨髓白血病细胞的浸润或颅内点状出血所致。一般化疗药物很难通过血脑屏障，以至中枢神经系统成为白血病细胞的“庇护所”，是白血病复发的原因之一。中枢神经系统的白血病系由于白血病细胞浸润至脑膜或脑实质，使患者表现出相应的神经和/或精神症状。脑白可见于白血病病程的任何阶段。 当白血病患者在病程中出现不明原因的头痛、恶心呕吐、视物模糊或复视、斜视、面部感觉异常、面肌麻痹、伸舌偏斜或截瘫、大小便障碍或精神行为异常、意识障碍(嗜睡、昏睡、昏迷)等情况时，需警惕脑白的发生。"
    ],
    "检查": [
        "白细胞数",
        "颅脑MRI检查",
        "骨髓象分析",
        "腰椎穿刺",
        "颅脑CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "硫唑嘌呤片",
        "醋酸泼尼松片"
    ],
    "药品明细": [
        "嘉林药业硫唑嘌呤片(硫唑嘌呤片)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "华南药业醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "天津力生制药醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药药业醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚制药醋酸泼尼松片(醋酸泼尼松片)",
        "亨瑞达制药醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸地塞米松片(醋酸地塞米松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊倍他米松片(倍他米松片)",
        "泊瑞(依托泊苷软胶囊)",
        "亨瑞达制药醋酸地塞米松片(醋酸地塞米松片)",
        "醋酸地塞米松片(醋酸地塞米松片)",
        "广东宏远药业甘露聚糖肽片(甘露聚糖肽片)",
        "利尔药业甘露聚糖肽片(甘露聚糖肽片)",
        "奥邦甘露聚糖肽片(甘露聚糖肽片)",
        "天津力生制药醋酸地塞米松片(醋酸地塞米松片)",
        "信谊醋酸泼尼松龙片(醋酸泼尼松龙片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "艾达生(注射用盐酸表柔比星)"
    ]
}