{
    "名称": "转移性骨肿瘤",
    "描述": [
        "原发于身体其他部位的肿瘤，主要是恶性肿瘤，通过各种途径转移至骨骼并在骨内继续生长，形成子肿瘤。骨转移性恶性肿瘤是指原发于骨外器官或组织的恶性肿瘤，经血液循环或淋巴系统，转移至骨骼，并继续生长所形成的肿瘤。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "转移性骨肿瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "继发于其他癌性疾病患者，发病率约为0.003%--0.005%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "骨肉瘤",
        "淋巴瘤",
        "肌肉萎缩",
        "骨折"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": "根据原发部位不同 治疗有化疗 放疗 药物治疗 手术治疗",
    "治疗周期": "1-6个月",
    "治愈率": "根据病情，生存期有不同 ",
    "治疗费用": "根据病情分期治疗方法不同 费用不同",
    "推荐": "忌辛辣刺激性食物，如葱、蒜、姜、花椒、辣椒、桂皮等。",
    "原因": "(一)发病原因转移性骨肿瘤的产生主要通过淋巴或血液2条途径，全身各处任何器官的恶性肿瘤都可以通过血液循环或淋巴系统，转移至骨骼。(二)发病机制骨外恶性肿瘤转移至骨的主要途径为血液循环系统，少数经淋巴系统，如，乳腺癌可沿腋窝淋巴管浸润至肱骨近端，原发肿瘤转移至骨，主要是经过血液循环系统，极少经过淋巴系统转移。1.转移过程一般来说转移过程可分为5个阶段：(1)肿瘤细胞从原发肿瘤脱落。(2)肿瘤细胞对周围毛细血管的浸润。(3)肿瘤细胞进入血液循环，肿瘤细胞栓子的形成和滞留。(4)肿瘤细胞穿出血管。(5)肿瘤细胞在滞留骨上二的生长，并形成转移灶。四肢骨的近心端的血运丰富，血流速度缓慢，瘤细胞易于在此处滞留并生长，形成转移灶，躯干系统易发生转移瘤，可能与脊椎静脉系统的解剖特点有关，该系统位于硬脊膜及脊椎周围，无静脉瓣，且与上下腔静脉相通，当胸腹腔压力增加时血可逆流，增加了瘤细胞在该处停留的机会，形成转移瘤。2.分型 又可以有以下几种情况：(1)脊椎静脉型：由于脊椎静脉系统与头颅，胸，腹，盆腔及四肢静脉有广泛的交通联系，脊椎静脉网内无静脉瓣，血流缓慢，亦可停滞甚至逆流等特点，肿瘤栓子借助运动挤压，重力的作用及任何使胸，腹腔压力升高的因素(如咳嗽，喷嚏等)影响，可不经肺，肝而进入椎静脉系统(Batson椎静脉系统)直接移植至脊柱，胸廓，骨盆等部位。(2)肺静脉型：肺部肿瘤栓子进入肺静脉，经心脏，体循环至骨等组织器官，故肺，骨等器官可同时发病。(3)门静脉系统型：胃肠道的肿瘤栓子经门静脉入肝(第一过滤站)，再由下腔静脉入心，肺，经体循环至骨等部位，经该系统发生骨转移者很少。(4)腔静脉型：肿瘤栓子经腔静脉回心，再经肺动脉到肺(第一过滤站)，再经肺静脉，心脏，体循环到靶器官。(5)选择性转移型：肿瘤栓子多经微小血管选择与原发肿瘤灶环境相近的部位停留而发病。3.发病机制 肿瘤转移是一个十分复杂，既包括肿瘤因素也包括宿主因素的多步骤的连续过程，从恶性肿瘤细胞由原发肿瘤脱落，侵袭，破坏穿透邻近组织，进入循环系统，穿透基底膜，浸润周边组织，并在靶器官形成转移瘤，问题是瘤细胞是如何到靶器官，并形成转移瘤，Page(1889)提出“种子与土壤”假说;Ewing(1928)提出解剖定位假说，而这种假说只能解释部分肿瘤的转移，不能解释全部，尽管其具体细节及机制尚未清楚，但近年来的研究表明：致癌和转移是以遗传物质作基础，受基因调控，致使正常的表达发生改变。肿瘤的骨骼转移中，静脉系统，特别是椎静脉系统起着主要的作用，儿童中最易产生肿瘤骨骼转移的是神经母细胞瘤，肺癌，甲状腺癌，乳腺癌，转移性骨肿瘤好发于躯干骨，其次是股骨和肱骨的近端，发生在股骨和肱骨远端的较少，转移性骨肿瘤的部位也同原发肿瘤生长的部位有关，如乳腺癌的骨转移通常发生在胸椎和肱骨近端，甲状腺癌则常见于颈椎和颅骨，当然有时转移性肿瘤的发生也与原发肿瘤的部位无关，转移瘤多是恶性肿瘤中的，原发性骨肉瘤，淋巴瘤，骨髓瘤，发生骨转移，侵犯关节，其发病机制还不很清楚。(一)发病原因转移性骨肿瘤的产生主要通过淋巴或血液2条途径，全身各处任何器官的恶性肿瘤都可以通过血液循环或淋巴系统，转移至骨骼。(二)发病机制骨外恶性肿瘤转移至骨的主要途径为血液循环系统，少数经淋巴系统，如，乳腺癌可沿腋窝淋巴管浸润至肱骨近端，原发肿瘤转移至骨，主要是经过血液循环系统，极少经过淋巴系统转移。1.转移过程一般来说转移过程可分为5个阶段：(1)肿瘤细胞从原发肿瘤脱落。(2)肿瘤细胞对周围毛细血管的浸润。(3)肿瘤细胞进入血液循环，肿瘤细胞栓子的形成和滞留。(4)肿瘤细胞穿出血管。(5)肿瘤细胞在滞留骨上二的生长，并形成转移灶。四肢骨的近心端的血运丰富，血流速度缓慢，瘤细胞易于在此处滞留并生长，形成转移灶，躯干系统易发生转移瘤，可能与脊椎静脉系统的解剖特点有关，该系统位于硬脊膜及脊椎周围，无静脉瓣，且与上下腔静脉相通，当胸腹腔压力增加时血可逆流，增加了瘤细胞在该处停留的机会，形成转移瘤。2.分型 又可以有以下几种情况：(1)脊椎静脉型：由于脊椎静脉系统与头颅，胸，腹，盆腔及四肢静脉有广泛的交通联系，脊椎静脉网内无静脉瓣，血流缓慢，亦可停滞甚至逆流等特点，肿瘤栓子借助运动挤压，重力的作用及任何使胸，腹腔压力升高的因素(如咳嗽，喷嚏等)影响，可不经肺，肝而进入椎静脉系统(Batson椎静脉系统)直接移植至脊柱，胸廓，骨盆等部位。(2)肺静脉型：肺部肿瘤栓子进入肺静脉，经心脏，体循环至骨等组织器官，故肺，骨等器官可同时发病。(3)门静脉系统型：胃肠道的肿瘤栓子经门静脉入肝(第一过滤站)，再由下腔静脉入心，肺，经体循环至骨等部位，经该系统发生骨转移者很少。(4)腔静脉型：肿瘤栓子经腔静脉回心，再经肺动脉到肺(第一过滤站)，再经肺静脉，心脏，体循环到靶器官。(5)选择性转移型：肿瘤栓子多经微小血管选择与原发肿瘤灶环境相近的部位停留而发病。3.发病机制 肿瘤转移是一个十分复杂，既包括肿瘤因素也包括宿主因素的多步骤的连续过程，从恶性肿瘤细胞由原发肿瘤脱落，侵袭，破坏穿透邻近组织，进入循环系统，穿透基底膜，浸润周边组织，并在靶器官形成转移瘤，问题是瘤细胞是如何到靶器官，并形成转移瘤，Page(1889)提出“种子与土壤”假说;Ewing(1928)提出解剖定位假说，而这种假说只能解释部分肿瘤的转移，不能解释全部，尽管其具体细节及机制尚未清楚，但近年来的研究表明：致癌和转移是以遗传物质作基础，受基因调控，致使正常的表达发生改变。肿瘤的骨骼转移中，静脉系统，特别是椎静脉系统起着主要的作用，儿童中最易产生肿瘤骨骼转移的是神经母细胞瘤，肺癌，甲状腺癌，乳腺癌，转移性骨肿瘤好发于躯干骨，其次是股骨和肱骨的近端，发生在股骨和肱骨远端的较少，转移性骨肿瘤的部位也同原发肿瘤生长的部位有关，如乳腺癌的骨转移通常发生在胸椎和肱骨近端，甲状腺癌则常见于颈椎和颅骨，当然有时转移性肿瘤的发生也与原发肿瘤的部位无关，转移瘤多是恶性肿瘤中的，原发性骨肉瘤，淋巴瘤，骨髓瘤，发生骨转移，侵犯关节，其发病机制还不很清楚。",
    "预防": "近年来的研究表明，转移是一个主动的过程，开始于原发肿瘤生长的早期，当原发肿瘤开始生长时，具有转移潜能瘤细胞已可能发生转移，只是在临床上无表现亦无早期发现的检查手段，因此，预防性治疗应开始于病之早期，特别是亲骨者，应千方百计地切断转移的环节，目前已研究发现，用可的松和肝素联合使用可抑制肿瘤血管的生成，而使原发瘤缩小，肿瘤转移率下降，丙亚胺75～200mg分3次服，5～14天为一疗程，对结肠癌转移有抑制作用;Nm-23基因产物在抑制转移表型中起重要作用。1.人群预防 骨转移性肿瘤临床上比较多见，而且任何肿瘤均可发生骨转移，因此对有恶性肿瘤病史者更应警惕，如出现无明显诱因的躯干和四肢的近心端疼痛，应高度怀疑，此类患者应尽快去医院检查，以明确诊断，如诊断不明确，则应做定期复查，同时应积极治疗原发病，不同的原发肿瘤患者可出现不同的好发部位，不同的转移类型，因此不同的群体应根据不同的原发肿瘤的特点加以注意，这样才有可能早期发现，早期治疗转移灶，当然，对原发肿瘤的积极而有效的治疗，才是预防其转移的根本。2.个体预防(1)一级预防：首先应把重点放在预防原发肿瘤的发生上，不同的肿瘤有不同的诱发因素，如抽烟能诱发肺癌等，应尽量避免接触这些因素，其次当发生某一恶性肿瘤时，应尽量做到早期发现，早期治疗，争取根治原发肿瘤，避免骨转移瘤细胞的来源，第三，对于有原发肿瘤病史的患者，应警惕骨转移的讯号，定期复查，争取能早期发现转移灶而进行有效的治疗。(2)二级预防：一般来说，骨转移瘤是癌瘤的晚期表现，治愈者目前少见，因此对骨转移瘤治疗的目的是延长生命，减轻痛苦，保存功能，提高患者的生命质量。①支持和对症治疗：可延长生命，减轻痛苦。②放疗：对于单发或多发的引起主要症状的某一处转移瘤可行放疗，也许能减轻疼痛，缓解症状，一般放疗的总剂量在50Gy(5000rad)左右。③激素治疗：根据原发肿瘤对激素治疗的敏感性特点，选择不同的激素进行治疗，如乳腺癌转移选睾酮，前列腺癌转移选雌激素等。④化疗：方案很多，可根据造成骨转移的原发癌来选择有效的方案进行化疗。⑤手术治疗：可分为两种手术方式，一是姑息性手术治疗，无论是单一转移灶，还是多个转移灶的某一病灶，产生强烈的疼痛等主要痛苦症状，在其他方法无效的情况下可行手术治疗，二是根治性手术治疗，采取此方法必须符合下列所有条件：A.原发病灶未找到或已彻底切除;B.单一骨转移灶;C.全身情况良好;D.骨转移瘤彻底切除后修复不困难。⑥脊柱转移合并截瘫的治疗：对于这类患者应尽可能在不全截瘫时就采取积极的治疗措施，如手术减压等，如待发生完全性截瘫，此时即使手术彻底减压而恢复的可能性亦不大。⑦骨转移瘤合并病理性骨折：这部分患者可行内固定或截肢来减轻痛苦，对于脊柱转移合并病理性骨折的，未发生截瘫症状者可不行手术而行放疗，同时卧床休息。(3)三级预防：骨转移性恶性肿瘤患者，都属晚期，可给予支持和对症处理，对卧床患者应注意预防肺炎，褥疮等的发生，总之这类患者预后极差。",
    "症状": [
        "骨痛",
        "消瘦",
        "骨骼肿块",
        "食欲减退",
        "低热",
        "乏力"
    ],
    "具体表现": [
        "半数左右患者有原发恶性肿瘤的病史，具体视原发肿瘤不同而异，多数是在治疗期间或治疗后几个月乃至几年而发生骨转移，根据转移部位不同而出现不同的症状及体征，另一部分病人无原发灶的症状及体征，亦无这方面的病史，首发症状就为转移的症状，这类骨转移多来自肾，甲状腺和肝，不同的肿瘤有其常见的转移部位和X线表现，转移瘤的体征与症状与恶性肿瘤发生骨转移大体相似，转移于肢体骨骼的肿瘤主要以局部肿块最先发现，而躯干部的转移性骨肿瘤往往是疼痛为首发表现。1.发病部位 根据刘子君等统计我国转移性肿瘤，最常见的转移部位按由高到低次序排列：骨盆，股骨，脊柱，肋骨，肱骨，肩胛骨，胫骨，颌骨，胸骨，锁骨及颅骨，在日本，杉浦勋(1986)统计的6599例骨转移肿瘤中单发者的次序为脊柱，骨盆，股骨，肱骨，肋骨，肩胛骨，胫骨，锁骨和胸骨，总的规律是躯干及四肢的近心端为高发，四肢的远心端为低发，肢端者极少见，早期多属单发，也可表现为多发，发生在脊柱的转移肿瘤，腰椎最多，胸椎次之，颈椎最少，乳癌，肺癌和肾癌多转移到胸椎;前列腺癌，子宫颈癌，直肠癌多转移到腰椎;而鼻咽癌，甲状腺癌多趋向于颈椎转移，此外，肺癌，肝癌，乳腺癌也容易向骨盆和股骨上端转移，在这类病例中，经进一步检查多可以找到原发灶，但仍有10%～30%找不到原发灶。2.症状及体征 转移瘤最常出现的症状及体征有全身消耗症状，转移灶局部的疼痛，压迫症状，病理性骨折等，其中以局部的疼痛及病理性骨折而来就诊者为多，约40%病人有原发恶性肿瘤的病史及体征，在治疗中或治疗后几个月或几年出现转移症状，多数患者无原发肿瘤病史及体征，首发症状即为转移的症状，造成诊断上的困难，如肝癌，甲状腺癌，肾上腺肿瘤及肾癌等就常无原发症状。(1)疼痛：是最常见的症状，约占70%，疼痛的出现时间可早可晚，疼痛的性质也可轻可重，病程一般较长，疼痛的程度不一，在早期，疼痛较轻，呈间歇性，逐渐变为持续性，严重者易引起注意，轻者常被忽视，位于脊柱者可表现为腰部，胸背部，肋胸部，颈疼痛，在胸椎者常伴单侧或双侧的肋间神经痛，在腰椎者有时可以表现出腹痛，疼痛的特点是常有变化，制动多无效，疼痛的程度越来越重，进展迅速，位于骨盆者，常伴有髋关节，股内侧疼痛;位于股骨上端及肱骨上端者常伴有关节功能障碍。(2)肿胀，包块：位于深部的骨转移肿瘤早期常不易发现包块，只反映出局部的疼痛，表浅者部分病例可见肿胀及包块，约占5%，所以因包块而就诊者极少见，靠近关节附近的肿瘤可以引起关节功能的障碍，肿瘤增大在重要的神经附近时可以有或多或少的压迫症状，产生麻木，肌肉无力或萎缩，不少病例的诊断是在病理骨折发生时才发现了骨骼的病变，要特别引起重视。(3)压迫症状：脊柱转移肿瘤常很快出现脊髓，马尾或神经根的压迫症状，出现根性神经痛，感觉可减退，肌力减弱以至麻痹，常伴括约肌功能障碍，以麻痹为首症者约占2%，因瘫痪而入院者几乎占50%，在骨盆者可引起直肠，膀胱的压迫症状，出现大小便功能障碍，位于肢体者亦可引起血管和神经干的压迫症状。(4)病理性骨折：常为首要症状之一，有轻微外伤或根本没有任何诱因，即发生了骨折，在下肢出现率最高，一旦发生病理性骨折，疼痛加重，肿胀明显，在脊柱者很快即出现瘫痪。(5)全身症状：有原发癌症状者，周身情况差，常有贫血，消瘦，低热，乏力，食欲减退等，无原发癌表现者，病人全身情况常较好，部分病人如正常人一样，但很快即出现周身症状。"
    ],
    "检查": [
        "酸性磷酸酶",
        "CT检查",
        "四肢的骨和关节平片",
        "血管造影",
        "静态骨显像",
        "造影检查",
        "肿瘤标志物检测"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "强力康颗粒",
        "注射用氨磷汀"
    ],
    "药品明细": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "阿米福汀(注射用氨磷汀)",
        "修正药业强力康颗粒(强力康颗粒)",
        "明仁药业注射用氨磷汀(注射用氨磷汀)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "天地达(注射用氨磷汀)",
        "安福定(注射用氨磷汀)",
        "顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "顺铂注射液(顺铂注射液)",
        "长春天诚药业强力康颗粒(强力康颗粒)",
        "茂祥制药强力康颗粒(强力康颗粒)",
        "天地达(注射用氨磷汀)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "采福(注射用氨磷汀)",
        "澳大利亚科鼎顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "诺欣(顺铂注射液)"
    ]
}