{
    "名称": "子宫内膜异位",
    "描述": [
        "子宫内膜异位是一种始于细胞水平而终止于以盆腔疼痛和不孕为特点的持续性病变，常给年轻妇女带来很大的困扰。子宫内膜异位症是指具有生长功能的子宫内膜组织异位到子宫腔以外而言，其主要病理变化为异位种植的子宫内膜随卵巢甾体激素的变化而发生周期性的出血，血液，分泌液及组织碎片聚集在组织间隙内，血浆及血红蛋白缓慢吸收，病灶周围产生类似感染炎性的反应，纤维组织增生、粘连、皱褶并形成瘢痕，在病变处形成紫褐色斑点或小泡，最后形成大小不等的紫蓝色结节或包块，根据其发生的部位不同，可分为腹膜子宫内膜异位症、卵巢子宫内膜异位症和子宫腺肌病。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "痛经",
        "不孕症",
        "月经不调"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "注意经期卫生，月经期禁止性生活。",
    "原因": "逆流种植因素（20%）：1921年Sampson提出子宫内膜随经血通过输卵管逆流种植的学说，至今，经血逆流的理论仍被大多数人所接受，其根据是盆腔中逆流的月经血中可以找到存活的内膜细胞，手术瘢痕的子宫内膜异位症是内膜种植学说的有力证据，但用Sampson学说不能解释盆腔外的子宫内膜异位症，此外，医源性播散亦支持种植学说，如典型的例子是剖宫取胎后的腹壁瘢痕子宫内膜异位症，占腹壁瘢痕子宫内膜异位症的90%左右。血源-淋巴性散播（25%）：子宫内膜组织可以通过血行和淋巴向远处转移，但全身的子宫内膜异位症不应如此少见，这是否与机体的免疫功能相关，尚难定论。体腔上皮化生（5%）：迄今为止此学说还未见充分的临床报道和实验依据。免疫因素（18%）：免疫机制在子宫内膜异位症的发生，发展等环节起重要作用，近年来研究表明，子宫内膜异位症发病可能为免疫抑制与免疫促进失衡导致免疫失控所致，在疾病发展早期，机体表现积极的免疫的反应，此时NK细胞，巨噬细胞数目增加，淋巴细胞活性增强，细胞毒作用增强，启动多种途径清除异位内膜残片，但内膜组织释放的有害因子(如免疫抑制因子)与免疫系统相互作用的消长过程中，诱发免疫系统释放一系列的反馈因子，协同作用进一步抑制免疫活性细胞对异位内膜的清除，并使免疫系统逆转为免疫促进现象，即由免疫细胞释放一系列活性因子，促进异位内膜的种植，黏附，增生，该病的临床特点及自身抗体可能为单克隆激活模式，表明它具有自身免疫性疾病的特征。1921年Sampson提出子宫内膜随经血通过输卵管逆流种植的学说，至今，经血逆流的理论仍被大多数人所接受，其根据是盆腔中逆流的月经血中可以找到存活的内膜细胞，手术瘢痕的子宫内膜异位症是内膜种植学说的有力证据，但用Sampson学说不能解释盆腔外的子宫内膜异位症，此外，医源性播散亦支持种植学说，如典型的例子是剖宫取胎后的腹壁瘢痕子宫内膜异位症，占腹壁瘢痕子宫内膜异位症的90%左右。子宫内膜组织可以通过血行和淋巴向远处转移，但全身的子宫内膜异位症不应如此少见，这是否与机体的免疫功能相关，尚难定论。迄今为止此学说还未见充分的临床报道和实验依据。免疫机制在子宫内膜异位症的发生，发展等环节起重要作用，近年来研究表明，子宫内膜异位症发病可能为免疫抑制与免疫促进失衡导致免疫失控所致，在疾病发展早期，机体表现积极的免疫的反应，此时NK细胞，巨噬细胞数目增加，淋巴细胞活性增强，细胞毒作用增强，启动多种途径清除异位内膜残片，但内膜组织释放的有害因子(如免疫抑制因子)与免疫系统相互作用的消长过程中，诱发免疫系统释放一系列的反馈因子，协同作用进一步抑制免疫活性细胞对异位内膜的清除，并使免疫系统逆转为免疫促进现象，即由免疫细胞释放一系列活性因子，促进异位内膜的种植，黏附，增生，该病的临床特点及自身抗体可能为单克隆激活模式，表明它具有自身免疫性疾病的特征。",
    "预防": "根据子宫内膜异位症发生的原因，为了防止子宫内膜异位症的发生，可采取下列预防措施：1.月经期间应避免不必要的妇科检查，必须检查时切忌过度用力挤压子宫，以防将子宫内膜挤入输卵管，引起腹腔子宫内膜种植。2.月经期间避免做宫腔内手术，如输卵管通畅试验，一定要在月经干净后3～7天进行，如果经血未净时手术，可将子宫内膜碎屑经输卵管进入腹腔，造成异位种植。3.尽量避免在接近月经期进行妇科手术，必须进行时应动作轻柔，避免用力挤压。4.坚持避孕，不做或少做人工流产术，由于采用负压吸宫，如果在手术操作时使用的压力及使用方法不适当时，也可造成血液倒流入腹腔，引起子宫内膜异位种植。5.子宫极度后屈或宫颈，阴道狭窄，先天性无阴道(有子宫)等生殖道畸形，宫颈粘连都可造成经血排出不畅或者不能排出，经血逆流而造成子宫内膜异位症，故应积极治疗上述疾病，以防子宫内膜异位症的发生。6.避免医源性种植：在行子宫肌瘤剔除术，尤其是手术时穿透子宫腔者，或剖宫产，剖宫取胎手术者，都应保护好手术切口，以免将子宫内膜碎屑种植于切口造成腹壁切口子宫内膜异位症，或带入盆腔种植造成盆腔子宫内膜异位症。7.注意经期卫生，月经期禁止性生活。",
    "症状": [
        "性交疼痛",
        "下腹疼痛",
        "痛经",
        "女性不孕",
        "宫颈闭锁"
    ],
    "具体表现": [
        "1.症状 根据病变部位的不同，而出现不同的症状，最常见的症状为痛经，月经失调，性交痛，不孕等，分述如下：(1)痛经及慢性下腹疼痛：患者以继发性，渐进性加剧的痛经为特点，以下腹部及肛门坠胀痛为主，可于月经前1～2天开始，月经后消失，疼痛从腰骶部，腹部开始，放射至阴道，会阴，肛门或大腿，疼痛的程度与异位灶的部位有关，但与病灶的大小不成正比，如子宫骶骨韧带部位的较小异位结节可导致病人难以忍受的疼痛，而较大的卵巢子宫内膜异位囊肿症状较轻或无症状，25%的患者可无痛经，而20%～30%子宫内膜异位症患者有慢性下腹疼痛。(2)月经失调：15%的子宫内膜异位患者可有经量增多，经期延长或点滴出血，是由于卵巢被异位囊肿所破坏，或者卵巢被粘连包裹致卵巢功能紊乱而引起月经失调；同时患者常合并有子宫肌瘤或者子宫腺肌瘤也可致月经过多或者经期延长等，子宫内膜异位囊肿的病例中9.9%合并子宫腺肌瘤，8.4%合并有子宫肌瘤。(3)不孕：子宫内膜异位症患者常伴不孕，并已成为不孕的重要原因之一。(4)性交痛：30%左右的子宫内膜异位症患者常诉性交痛，多由于机械性刺激所致，发生于子宫直肠陷凹，阴道直肠隔的子宫内膜异位症，使周围组织肿胀，纤维化，性交时使子宫收缩向上升提而发生疼痛，性交痛的程度与子宫内膜异位症的部位有关，如骶骨韧带部位的异位结节，子宫粘连后低固定，陶氏腔封闭者性交痛的程度加剧。(5)肠道症状：如果内膜异位病灶位于子宫直肠陷凹及直肠附近时，在月经期因病灶充血，水肿，刺激直肠导致肛门坠胀及便频或排便痛，也可出现便秘或腹泻，如果病灶侵犯直肠壁，并向肠腔突出或病灶较大时可引起肠腔狭窄或肠梗阻，少数病人如果病灶侵犯肠壁较深达肌层者，由于局部肠黏膜充血，水肿可出现周期性大便带血，并非病灶侵犯肠黏膜所致。(6)泌尿道症状：如果子宫内膜异位病灶位于膀胱及输尿管时，患者可有周期性尿频，尿痛及血尿，子宫内膜异位病灶在输尿管罕见，缓慢进行的输尿管阻塞多由于盆腔子宫内膜异位症造成盆腔周围组织粘连或较大的子宫内膜异位囊肿挤压，造成输尿管瘢痕扭曲，狭窄或者阻塞，由于输尿管的阻塞可形成肾盂积水和继发性压迫性肾萎缩。(7)其他部位子宫内膜异位症症状：如果身体其他部位发生子宫内膜异位种植和生长时，均在病变区发生周期性疼痛，出血和块物增大，如病灶发生于脐部，腹壁伤口及外阴部时，如果病灶累及肺，胸膜或膈胸膜时，在月经期间重复发生月经性气胸，累及肺实质时可出现经前咯血，呼吸困难和(或)胸痛，脑的子宫内膜异位症非常罕见，如果发生则可出现典型的复发性头痛和神经性功能缺失现象。(8)急腹症症状：少数卵巢子宫内膜异位囊肿，在月经前或月经期由于囊内压力增加，发生囊壁穿破，如果破口较小，溢出物不多，腹痛可逐渐缓解；如果破口较大，囊内容物大量溢入腹腔，则引起急腹症症状，为目前妇产科领域值得重视的新问题。2.体征 随着病变部位，范围及病变程度而有所不同，典型的盆腔子宫内膜异位症的表现为，子宫粘连致后倾固定，子宫可增大，一般不超过孕3个月子宫大小，子宫一侧或两侧附件区可触及与子宫相连的不活动的囊性肿块，直肠子宫陷凹或宫骶韧带，子宫后壁下段等部位可触及不规则的米粒大小至蚕豆大小硬节，单个或多个，触痛明显，有时在阴道，宫颈或手术瘢痕处，脐部等可见紫蓝色结节，月经期更为明显。"
    ],
    "检查": [
        "子宫输卵管造影",
        "造影检查"
    ],
    "饮食保健": [
        "赤砂糖",
        "红葡萄酒",
        "鸭蛋",
        "鸡蛋"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "油豆腐",
        "咸鱼",
        "大黄鱼"
    ],
    "推荐食物": [
        "月季花汤",
        "红枣黑木耳汤",
        "桃仁粥",
        "益母草煮鸡蛋",
        "双菇鲫鱼汤",
        "红杞鲫鱼汤",
        "姜枣红糖汤",
        "益母草红枣瘦肉汤"
    ],
    "常用药品": [
        "孕三烯酮胶囊",
        "地屈孕酮片"
    ],
    "药品明细": [
        "言昌(孕三烯酮胶囊)",
        "达芙通(地屈孕酮片)",
        "天基小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "康缘桂枝茯苓胶囊(桂枝茯苓胶囊)",
        "陕西盘龙复方醋酸棉酚片(复方醋酸棉酚片)",
        "康缘散结镇痛胶囊(散结镇痛胶囊)",
        "信谊炔诺酮片(炔诺酮片)",
        "益民醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "仙琚醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "江苏联环达那唑胶囊(达那唑胶囊)",
        "雷迪欣复方醋酸棉酚片(复方醋酸棉酚片)",
        "诺雷得(醋酸戈舍瑞林缓释植入剂)",
        "信谊醋酸甲地孕酮片(醋酸甲地孕酮片)",
        "达菲林(注射用醋酸曲普瑞林)",
        "颐海大黄蛰虫丸(大黄蛰虫丸)",
        "广州康和炔诺酮片(炔诺酮片)",
        "创盈醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "达菲林(注射用醋酸曲普瑞林)",
        "浙江仙琚醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "易普森医药注射用醋酸曲普瑞(注射用醋酸曲普瑞林)",
        "法禄达(醋酸甲羟孕酮片)"
    ]
}