{
    "名称": "纵隔肿瘤",
    "描述": [
        "纵隔位于两侧肺之间，以胸骨和胸椎为其前后界。内有许多重要器官，有大血管，气管、主支气管、心包，食管、胸腺及大量脂肪、神经和淋巴管等组织，因先天发育过程异常或后天性囊肿或肿瘤形成，就成为纵隔肿瘤。纵隔内肿瘤种类繁多，有原发的、有转移的，原发肿瘤中以良性多见，但也有相当一部分为恶性。为标明病变在纵隔所在部位，可将纵隔划分为若干部分，以胸骨与第4胸椎下缘水平分为上、下两部，将含有很多重要器官的纵隔间隙称为“内脏器官纵隔”(中纵隔)，右气管、心包前的间隙为前纵隔;在气管、心包后方(包括食管和脊柱旁纵隔)称为后纵隔， 据国内统计资料显示，胸腺肿瘤、神经源性肿瘤、畸胎瘤、各类囊肿和甲状腺肿瘤是最常见的纵隔肿瘤，各种囊性肿瘤最少。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤内科",
        "纵隔肿瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0025%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "吞咽困难",
        "重症肌无力",
        "红斑"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": "手术治疗 药物治疗 放射治疗",
    "治疗周期": "2-4周",
    "治愈率": "65% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "进食高蛋白、高维生素、高热量易消化流质或半流质饮食，勿过饱。",
    "原因": "纵隔肿瘤具体病因沿不确切，可能与以下因素有一定相关性：1、化学致癌因素间接作用的化学致癌物：多环芳烃，芳香胺类与氨基偶氮染料，亚硝胺类，真菌毒素。直接作用的化学致癌物：这些致癌物不经体内活化就可致癌，如烷化剂与酰化剂。2、物理致癌因素离子辐射引起各种癌症。长期的热辐射也有一定的致癌作用，金属元素镍、铬、镉、铍等对人类也有致癌的作用。3、临床还与创伤、寄生虫、遗传有关的学说。纵隔肿瘤具体病因沿不确切，可能与以下因素有一定相关性：1、化学致癌因素间接作用的化学致癌物：多环芳烃，芳香胺类与氨基偶氮染料，亚硝胺类，真菌毒素。直接作用的化学致癌物：这些致癌物不经体内活化就可致癌，如烷化剂与酰化剂。2、物理致癌因素离子辐射引起各种癌症。长期的热辐射也有一定的致癌作用，金属元素镍、铬、镉、铍等对人类也有致癌的作用。3、临床还与创伤、寄生虫、遗传有关的学说。",
    "预防": "1、控制饮酒，酒精是多种致癌物质有溶剂，减少饮酒有助于减少癌症的发生率。2、不吸烟，烟草含有多种致癌物质，吸烟也是癌症发生诱因。3、控制体重，避免体重过重或过轻，成年后要限制体重增幅不超过5kg，超重或过度肥胖容易导致患者癌的危险性增高。4、加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。",
    "症状": [
        "面部一侧出汗另...",
        "面部水肿",
        "胸痛",
        "吞咽困难",
        "胸闷",
        "恶性胸水",
        "膈膨升"
    ],
    "具体表现": [
        "常见症状如下：(1)呼吸道症状：胸闷、胸痛一般发生于胸骨后或病侧胸部。大多数恶性肿瘤侵入骨骼或神经时，则疼痛剧烈。咳嗽常为气管或肺组织受压所致，咯血较少见。(2)神经系统症状：由于肿瘤压迫或侵蚀神经产生各种症状：如肿瘤侵及膈神经可引起呃逆及膈肌运动麻痹;如肿瘤侵犯喉返神经，可引起声音嘶哑;如交感神经受累，可产生霍纳氏综合症;肋间神经侵蚀时，可产生胸痛或感觉异常。如压迫脊神经引起肢体瘫痪。(3)感染症状：如囊肿破溃或肿瘤感染影响到支气管或肺组织时，则出现一系列感染症状。(4)压迫症状：上腔静脉受压，常见于上纵隔肿瘤，多见于恶性胸腺瘤及淋巴性恶性肿瘤。食管，气管受压，可出现气急或下咽梗阻等症状。(5)特殊症状：畸胎瘤破入支气管，患者咳出皮脂物及毛发。支气管囊肿破裂与支气管相通，表现有支气管胸膜瘘症状。极少数胸内甲状腺肿瘤的病人，有甲状腺机能亢进症状。胸腺瘤的病人，有时伴有重症肌无力症状。"
    ],
    "检查": [
        "血管造影",
        "支气管造影",
        "血常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "油豆腐",
        "咸鱼",
        "螃蟹"
    ],
    "推荐食物": [
        "黄米面油糕",
        "小米素羹",
        "扁豆小米粥",
        "鲜菇小米粥",
        "小米枣仁粥",
        "黄豆小米粥",
        "香菇薏米饭",
        "薏米莲子粥"
    ],
    "常用药品": [
        "平消片",
        "强力康颗粒"
    ],
    "药品明细": [
        "盛生药业平消片(平消片)",
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "沈阳康达制药平消片(平消片)",
        "东方人药业平消片(平消片)",
        "金太阳药业平消片(平消片)",
        "西安正大平消片(平消片)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "匹服平(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "万乐药业注射用异环磷酰胺(注射用异环磷酰胺)",
        "振东泰盛注射用异环磷酰胺(注射用异环磷酰胺)",
        "鲁亚制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "菏泽睿鹰制药注射用异环磷酰(注射用异环磷酰胺)",
        "普德药业注射用异环磷酰胺(注射用异环磷酰胺)",
        "岭南制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "中化联合制药注射用异环磷酰(注射用异环磷酰胺)",
        "海南锦瑞制药注射用异环磷酰(注射用异环磷酰胺)",
        "南京制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "全星制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "注射用异环磷酰胺(注射用异环磷酰胺)",
        "注射用异环磷酰胺(注射用异环磷酰胺)",
        "匹服平(注射用异环磷酰胺)"
    ]
}