{
    "名称": "坐骨神经损伤",
    "描述": [
        "坐骨神经为腰髓4、5和骶髓1、2、3神经根组成。损伤原因：多由股部或臀部火器伤引起，有时髋关节脱臼和骨盆骨折亦可合并坐骨神经损伤。药物注射性损伤亦不少见。完全断裂时膝以下肌肉全瘫，但腘绳肌一般影响不大，如为部分损伤则表现为腓总神经或胫神经的部分瘫痪。常须广泛游离神经并屈膝及过伸髋关节才能缝合。术后固定于上述位置6～8周。修复神经对恢复感觉及营养意义很大，可防治溃疡。坐骨神经由胫神经和腓总神经组成，分别起于腰4、5和骶1-3的前、后股，包围在一个结缔组织鞘中。穿梨状肌下孔至臀部，于臀大肌深面沿大转子与坐骨结节中点下行，股后部在股二头肌肉与半膜肌之间行走，至蝈窝尖端分为胫神经和腓总神经，沿途分支支配股后部的股二头肌、半腱肌和半膜肌。损伤后表现依损伤平面而定。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "坐骨神经损伤"
    ],
    "是否医保": "否",
    "患病比例": "0.05%，多见于车祸伤者",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "康复治疗",
        "支持性治疗"
    ],
    "治疗周期": "根据病情选择手术，需多次手术治疗",
    "治愈率": "50--70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——10000元）",
    "推荐": "选择清淡、易消化、营养丰富的食物。",
    "原因": "药物因素（23%）：药物注射性损伤特别是注射青霉素，是导致坐骨神经损伤的最常见的病因，又称医源性坐骨神经损伤，好发于儿童，其损伤原因与注射部位不当直接损伤或药物剂量太大刺激坐骨神经有关。外伤因素（30%）：锐器伤，髋臼骨折，骨盆骨折以及髋关节脱位特别是后脱位亦是导致坐骨神经损伤的常见病见。自体因素（25%）：髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤。病理生理髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤，引起股后部肌肉及小腿和足部所有肌肉全部瘫痪，导致膝关节不能屈、踝关节与足趾运动功能完全丧失，呈足下垂。小腿后外侧和足部感觉丧失，足部出现神经营养性改变。由于股四头肌腱全，膝关节呈伸直状态，行走时呈跨越步态。如在股后中、下部损伤，则蝈绳肌正常，膝关节屈曲功能保存。药物注射性损伤特别是注射青霉素，是导致坐骨神经损伤的最常见的病因，又称医源性坐骨神经损伤，好发于儿童，其损伤原因与注射部位不当直接损伤或药物剂量太大刺激坐骨神经有关。锐器伤，髋臼骨折，骨盆骨折以及髋关节脱位特别是后脱位亦是导致坐骨神经损伤的常见病见。髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤。病理生理髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤，引起股后部肌肉及小腿和足部所有肌肉全部瘫痪，导致膝关节不能屈、踝关节与足趾运动功能完全丧失，呈足下垂。小腿后外侧和足部感觉丧失，足部出现神经营养性改变。由于股四头肌腱全，膝关节呈伸直状态，行走时呈跨越步态。如在股后中、下部损伤，则蝈绳肌正常，膝关节屈曲功能保存。",
    "预防": "许多坐骨神经痛的患者都可清楚地诉述发病是与一次突然的腰部“扭伤”有关，如发生于拎举重物，扛抬重物，长时间的弯腰活动或摔跌后。因此，当需要进行突然的负重动作前，应预先活动腰部，尽量避免腰部“扭伤”，平时多进行强化腰肌肌力的锻炼，并改善潮湿的居住环境，常可降低本病的发病率。本病患者急性期应及时就医，卧床休息，并密切配合中药治疗。",
    "症状": [
        "小腿外侧及足背...",
        "尾部疼痛而拒坐",
        "大腿以下或膝以..."
    ],
    "具体表现": [
        "髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤，引起股后部肌肉及小腿和足部所有肌肉全部瘫痪，导致膝关节不能屈、踝关节与足趾运动功能完全丧失，呈足下垂。小腿后外侧和足部感觉丧失，足部出现神经营养性改变。由于股四头肌腱全，膝关节呈伸直状态，行走时呈跨越步态。如在股后中、下部损伤，则蝈绳肌正常，膝关节屈曲功能保存。1.运动：如损伤部位在坐骨大孔处或坐骨结节以上，则股后肌群，小腿前、外、后肌群及足部肌肉全部瘫痪，如在股部中下段损伤，因腘绳肌肌支已大部发出，只表现膝以下肌肉全部瘫痪，如为其分支损伤，则分别为腓总神经及胫神经支配区的肌肉瘫痪。2.感觉：除小腿内侧及内踝处隐神经支配区外，膝以下区域感觉均消失。3.营养：往往有严重营养改变，足底常有较深的溃疡。"
    ],
    "检查": [
        "CT检查",
        "直腿抬高试验",
        "肌电图",
        "神经系统检查",
        "弓弦试验",
        "深反射检查",
        "旋转试验",
        "内拉通线检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋黄",
        "鸡蛋",
        "鸭肝"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "油豆腐"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "鲜奶核桃粥",
        "牛奶窝蛋莲子汤",
        "花生牛奶炖银耳",
        "炖奶汤鲫鱼萝卜丝",
        "奶香蘑菇牛肉面",
        "奶菊蛋",
        "猕猴桃香蕉奶酪汁"
    ],
    "常用药品": [
        "消炎镇痛膏",
        "麝香壮骨膏"
    ],
    "药品明细": [
        "大通消炎镇痛膏(消炎镇痛膏)",
        "全球统康麝香壮骨膏(麝香壮骨膏)",
        "古活喜通滞苏润江胶囊(通滞苏润江胶囊)",
        "承德天原药业腰息痛胶囊(腰息痛胶囊)",
        "常州制药去痛片(去痛片)",
        "白云山消炎镇痛膏(消炎镇痛膏)",
        "广东康奇力腰息痛胶囊(腰息痛胶囊)",
        "江西新赣江腰息痛胶囊(腰息痛胶囊)",
        "通化振霖腰息痛胶囊(腰息痛胶囊)",
        "澳托芬依托芬那酯凝胶(依托芬那酯凝胶)",
        "可复通夏天无胶囊(夏天无胶囊)",
        "南国布洛芬片(布洛芬片)",
        "山东明人福瑞达消炎镇痛膏(消炎镇痛膏)",
        "常州盛辉麝香壮骨膏(麝香壮骨膏)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "上山虎麝香壮骨膏(麝香壮骨膏)",
        "四川锡成阿咖酚散(阿咖酚散)",
        "何济公阿咖酚散(阿咖酚散)",
        "北京曙光阿咖酚散(阿咖酚散)",
        "山西敬德堂三七伤药片(三七伤药片)",
        "山东仙河三七伤药片(三七伤药片)",
        "广东泰恩康消炎镇痛膏(消炎镇痛膏)",
        "吉林一正消炎镇痛膏(消炎镇痛膏)"
    ]
}