{
    "名称": "肩周炎",
    "描述": [
        "肩周炎是以肩部逐渐产生疼痛，夜间为甚，逐渐加重，肩关节活动功能受限而且日益加重，致一定某种程度后逐渐缓解，直至最后完全复原为主要表现的肩关节囊及其周围韧带、肌腱和滑囊的慢性特异性炎症。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.8%",
    "易感人群": "好发于40岁以上中老年人",
    "传染方式": "无传染性",
    "并发症": [
        "磨损",
        "肩峰下滑囊炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "7-15天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
    "推荐": "生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。",
    "原因": "年龄因素（20%）：本病大多发生在40岁以上中老年人，软组织退行病变，对各种外力的承受能力减弱是基本因素。环境因素（15%）：长期过度活动，姿势不良等所产生的慢性致伤力是主要的激发因。物理因素（20%）：上肢外伤后肩部固定过久，肩周组织继发萎缩、粘连。其他因素（15%）：肩部急性挫伤、牵拉伤后因治疗不当等。疾病因素（20%）：颈椎病，心、肺、胆道疾病发生的肩部牵涉痛，因原发病长期不愈使肩部肌持续性痉挛、缺血而形成炎性病灶，转变为真正的肩周炎。肩周炎按形成原因分为原发性和继发性两种。肩关节是人体全身各关节中活动范围最大的关节。其关节囊较松驰，关节的稳定性大部分靠关节周围的肌肉、肌健和韧带的力量来维持。由于肌腱本身的血液供应较差，而且随着年龄的增长而发生退行性改变，加之肩关节在生活中活动比较频繁，周围软组织经常受到来自各方面的磨擦挤压，故而易发生慢性劳损并逐渐形成原发性肩周炎。本病大多发生在40岁以上中老年人，软组织退行病变，对各种外力的承受能力减弱是基本因素。长期过度活动，姿势不良等所产生的慢性致伤力是主要的激发因。上肢外伤后肩部固定过久，肩周组织继发萎缩、粘连。肩部急性挫伤、牵拉伤后因治疗不当等。颈椎病，心、肺、胆道疾病发生的肩部牵涉痛，因原发病长期不愈使肩部肌持续性痉挛、缺血而形成炎性病灶，转变为真正的肩周炎。肩周炎按形成原因分为原发性和继发性两种。肩关节是人体全身各关节中活动范围最大的关节。其关节囊较松驰，关节的稳定性大部分靠关节周围的肌肉、肌健和韧带的力量来维持。由于肌腱本身的血液供应较差，而且随着年龄的增长而发生退行性改变，加之肩关节在生活中活动比较频繁，周围软组织经常受到来自各方面的磨擦挤压，故而易发生慢性劳损并逐渐形成原发性肩周炎。",
    "预防": "肩周炎日常预防1.加强体育锻炼是预防和治疗肩周炎的有效方法，但贵在坚持。如果不坚持锻炼，不坚持做康复治疗，则肩关节的功能难以恢复正常。2、营养不良可导致体质虚弱，而体质虚弱又常导致肩周炎。如果营养补充得比较充分，加上适当锻炼，肩周炎常可不药而愈。3、受凉常是肩周炎的诱发因素，因此，为了预防肩周炎，中老年人应重视保暖防寒，勿使肩部受凉。一旦着凉也要及时治疗，切忌拖延不治。4、加强肩关节肌肉的锻炼可以预防和延缓肩周炎的发生和发展。据调查，肩关节肌肉发达，力量大的人群中，肩周炎发作的几率下降了很多，所以，肩关节周围韧带，肌肉的锻炼强大，对于肩周炎的治疗恢复有着重要的意义。防治肩周炎，还可以每天坚持吊一会儿单杠(或类似的横木)，还可以进行慢跑或匍匐爬行。下面介绍一种肩周炎运动疗法。运动疗法采用站立位，每天早、晚各一次。患者可全做，也可酌情选做。1、进行倡关节各方向的主动运动，如前上举、后伸、内收、外展、内外前后旋转。2、腰前屈90度，上肢自然下垂，肌肉放松，做前后左右摆动和画圈动作。3、肘关节弯曲成90度，两肩耸动，由弱到强，每次50～100次。4、上身向前弯，患侧前臂向下做捞物动作，每次30～50次。5、面向墙壁.足尖距墙约20～30厘米，患肢手指触墙，向上够，尽量爬高，还原，原地转90度。患肢侧面对墙壁，手指沿墙壁尽量向上够，还原。6、臂靠墙壁，双肘屈曲900，上臂紧贴躯干和墙壁，手心朝上，向外向后，用拇指尖尽量触及墙壁，然后手心朝下使拇指触及上腹部。7、双手指交叉互握在背部，肘伸直，用健肢将患肢拉向健侧，还原，接着双指触后腰部，屈肘，双拇指向背上方运动，尽量高，还原。肩周炎健康教育1、我们肩关节周围病变引起的肩颈椎病常常可引起肩周炎，平时应注意保护颈椎，使用高度适宜的枕头，不要长时间低头，坐车时勿睡觉。4、肩关节周围组织非常多，当有疼痛，功能受限时，应找医师帮助认定确切的病变组织，制定相对应的治疗和康复方案。5、得了肩周炎以后，坚持正确的功能康复锻炼非常重要，并且是必不可少的康复过程。",
    "症状": [
        "肩痛",
        "凝肩",
        "肩胛骨酸痛",
        "肩关节活动受限",
        "关节僵硬",
        "畏寒",
        "撞击征",
        "颈肩疲劳和软组织疼痛",
        "产妇颈背酸痛",
        "肩周酸痛不适"
    ],
    "具体表现": [
        "肩周炎的患者主要有以下的一些表现：(1)肩部疼痛：起初时肩部呈阵发性疼痛，多数为慢性发作，以后疼痛逐渐加剧或顿痛，或刀割样痛，且呈持续性，气候变化或劳累后，常使疼痛加重，疼痛可向颈项及上肢(特别是肘部)扩散，当肩部偶然受到碰撞或牵拉时，常可引起撕裂样剧痛，肩痛昼轻夜重为本病一大特点，多数患者常诉说后半夜痛醒，不能成寐，尤其不能向患侧侧卧，此种情况因血虚而致者更为明显;若因受寒而致痛者，则对气候变化特别敏感。　　(2)肩关节活动受限：肩关节向各方向活动均可受限，以外展、上举、内外旋更为明显，随着病情进展，由于长期废用引起关节囊及肩周软组织的粘连，肌力逐渐下降，加上喙肱韧带固定于缩短的内旋位等因素，使肩关节各方向的主动和被动活动均受限，当肩关节外展时出现典型的“扛肩”现象，特别是梳头、穿衣、洗脸、叉腰等动作均难以完成，严重时肘关节功能也可受影响，屈肘时手不能摸到同侧肩部，尤其在手臂后伸时不能完成屈肘动作。　　(3)怕冷：患肩怕冷，不少患者终年用棉垫包肩，即使在暑天，肩部也不敢吹风。　　(4)压痛：多数患者在肩关节周围可触到明显的压痛点，压痛点多在肱二头肌长头腱沟。肩峰下滑囊、喙突、冈上肌附着点等处。　(5)肌肉痉挛与萎缩：三角肌、冈上肌等肩周围肌肉早期可出现痉挛，晚期可发生废用性肌萎缩，出现肩峰突起，上举不便，后弯不利等典型症状，此时疼痛症状反而减轻。　　(6)X线及化验室检查：常规摄片，大多正常，后期部分患者可见骨质疏松，但无骨质破坏，可在肩峰下见到钙化阴影。实验室检查多正常。"
    ],
    "检查": [
        "肩关节外展试验",
        "造影检查",
        "四肢的骨和关节平片",
        "反弓抗阻试验",
        "科德曼征",
        "落臂试验"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡腿",
        "鸡肉"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "黑豆",
        "赤小豆",
        "鳕鱼"
    ],
    "推荐食物": [
        "鸡肉白薯粥",
        "鸡肉冬菇蒸饺",
        "鸡肉蒸饺",
        "厚菇芥菜",
        "粟子芥菜冬菇汤",
        "芥菜番薯汤",
        "蘑菇木耳西兰花腐竹汤",
        "西兰花炒牛肉"
    ],
    "常用药品": [
        "祖师麻片",
        "洛索洛芬钠片"
    ],
    "药品明细": [
        "澄海楼祖师麻片(祖师麻片)",
        "乐松(洛索洛芬钠片)",
        "同息通曲安奈德注射液(曲安奈德注射液)",
        "扶他林(双氯芬酸钠肠溶片)",
        "大通消炎镇痛膏(消炎镇痛膏)",
        "康威迪克(洛索洛芬钠胶囊)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "施沛特(玻璃酸钠注射液)",
        "白云山消炎镇痛膏(消炎镇痛膏)",
        "通天河青鹏膏剂(青鹏膏剂)",
        "格得力复方硫酸软骨素片(复方硫酸软骨素片)",
        "西藏药业雪山金罗汉止痛涂(雪山金罗汉止痛涂膜剂)",
        "诺碧松(奥沙普秦肠溶胶囊)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "山东明人福瑞达消炎镇痛膏(消炎镇痛膏)",
        "康尼(盐酸米诺环素胶囊)",
        "常熟市星海解痉镇痛酊(解痉镇痛酊)",
        "金诃青鹏软膏(青鹏软膏)",
        "常州盛辉伤湿解痛膏(伤湿解痛膏)",
        "常州盛辉麝香壮骨膏(麝香壮骨膏)",
        "奇正青鹏软膏(青鹏软膏)",
        "南京中山玄七通痹胶囊(玄七通痹胶囊)",
        "仕象(双氯芬酸二乙胺凝胶)"
    ]
}