{
    "名称": "暴泻",
    "描述": [
        "暴泻，是指发病突然，以排便次数剧增，泻下急迫为特征的内科急性病证。现代医学中的急性肠炎、急性食物中毒，及某些肠道过敏所致的急性腹泻均归属于本证范畴。急性肠炎患者多在夏秋季突然发病，并多有误食不洁食物的病史，有呈暴发性流行的特点，病人多表现为恶心、呕吐在先，继以腹泻，每天3～5次，甚至数十次不等，大便呈水样，深黄色或带绿色，恶臭，可伴有腹部绞痛、发热、全身酸痛等症状。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "0.02%--0.05%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "脱水",
        "休克",
        "酸中毒"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-5周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱。",
    "原因": "暴泻发病，有因外感寒湿、暑湿之邪，困阻脾阳，脾失健运，水谷相随而下;或系暴饮暴食、误食腐败不洁之物，损伤脾胃，致传导失职，升降失调，清浊不分，混杂而下。暴泻发病，有因外感寒湿、暑湿之邪，困阻脾阳，脾失健运，水谷相随而下;或系暴饮暴食、误食腐败不洁之物，损伤脾胃，致传导失职，升降失调，清浊不分，混杂而下。",
    "预防": "(1)细菌和毒素的感染常以沙门菌属和嗜盐菌(副溶血弧菌)感染最常见，毒素以金黄色葡萄球菌常见，病毒亦可见到。常有集体发病或家庭多发的情况。 如吃了被污染的家禽、家畜的肉、鱼;或吃了嗜盐菌生长的蟹、螺等海产品及吃了被金黄色葡萄球菌污染了的剩菜、剩饭等而诱发本病。 在我国以夏、秋两季发病率较高，无性别差异，一般潜伏期为12～36小时。　　沙门氏菌属是引起急性胃肠炎的主要病原菌，其中以鼠伤寒沙门氏菌、肠炎沙门 氏菌、猪霍乱沙门氏菌、鸡沙门氏菌、鸭沙门氏菌较为常见。导致急性肠炎的发病因素----细菌和毒素的感染，常以沙门菌属和嗜盐菌(副溶血弧菌)感染最常 见，毒素以金黄色葡萄球菌常见，病毒亦可见到。常有集体发病或家庭多发的情况。如吃了被污染的家禽、家畜的肉、鱼;或吃了嗜盐菌生长的蟹、螺等海产品及吃 了被金黄色葡萄球菌污染了的剩菜、剩饭等而诱发本病。　　(2)物理化学因素进食生冷食物或某些药物如水杨酸盐类、磺胺、某些抗生素等;或误服强酸、强碱及农药等均可引起本病。",
    "症状": [
        "上消化道出血",
        "水样便",
        "腹泻",
        "腹痛",
        "四肢无力",
        "钝痛",
        "上腹不适",
        "脱水",
        "休克",
        "失水"
    ],
    "具体表现": [
        "多在进食后数小时突然出现，腹泻每日数次至10余次，呈黄色水样便，夹未消化食物，一般无粘液脓血。腹痛多位于脐周，呈阵发性钝痛或绞痛。病变累及胃有恶习呕吐、上腹不适等。伴发热、头痛、周身不适、四肢无力等全身症状。呕吐、腹泻严重者，可有脱水、酸中毒，甚至休克。急性肠炎可以引起全身的各个部位的症状的发生，一般来讲，可以从以下三个方面来观察，消化道症状、全身症状、体征方面的症状。急性肠炎表现在这些方面的是：消化道症状：恶心、呕吐、腹痛、腹泻是急性肠炎的主要症状。呕吐起病急骤，常先有恶心，继之则呕吐，呕吐物多为胃内容物。严重者可呕吐胆汁或血性物。腹痛以中上腹为多见，严重者可呈阵发性绞痛。腹泻表现为水样便，每天数次至数十次不等，伴有恶臭、多为深黄色或带绿色便，很少带有脓血，无里急后重感。全身症状：一般全身的症状轻微，严重病人有发热、失水、酸中毒、休克等症状，偶可表现为急性上消化道出血。体征方面：肠炎早期或轻病例可无任何体征。查体时可有上腹部或脐周有轻压痛、肠鸣音常明显亢进，一般急性肠炎患者病程短，数天内可好转自愈。注意到这些症状，就可以及时的对急性肠炎进行治疗，这样我们就避免了延误病情造成不必要的麻烦。"
    ],
    "检查": [
        "粪便白细胞",
        "肠鸣音",
        "腹部CT",
        "腹部外形触诊",
        "腹部听诊"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "鹅肝"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "咸鸭蛋",
        "鳕鱼"
    ],
    "推荐食物": [
        "肉丝榨菜汤",
        "冬瓜淡菜汤",
        "苹果汁"
    ],
    "常用药品": [
        "肠泰合剂",
        "枯草杆菌活菌胶囊"
    ],
    "药品明细": [
        "吉林力胜肠泰合剂(肠泰合剂)",
        "华润紫竹枯草杆菌活菌胶囊(枯草杆菌活菌胶囊)",
        "龙虎龙虎人丹(龙虎人丹)",
        "培菲康(双歧杆菌三联活菌散)",
        "浙江一新小儿喜食糖浆(小儿喜食糖浆)",
        "广东一禾保儿安颗粒(保儿安颗粒)",
        "万年青藿香正气片(藿香正气片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "湖北襄阳隆中补中益气丸(补中益气丸)",
        "云南梁河民族双黄消炎片(双黄消炎片)",
        "江西心诚藿香正气片(藿香正气片)",
        "聚克(复合乳酸菌胶囊)",
        "佛山理中丸(理中丸)",
        "德众源吉林甘和茶(源吉林甘和茶)",
        "寸草复方丁香开胃贴(复方丁香开胃贴)",
        "广州一品红复方黄连素片(复方黄连素片)",
        "谷参复方谷氨酰胺肠溶胶囊(复方谷氨酰胺肠溶胶囊)",
        "芜湖张恒春香砂六君丸(香砂六君丸)",
        "芜湖张恒春补中益气丸(补中益气丸)",
        "培菲康(双歧杆菌三联活菌胶囊)",
        "美常安(枯草杆菌二联活菌肠溶胶囊)",
        "冯了性香砂六君丸(香砂六君丸)",
        "冯了性回春散(回春散)"
    ]
}