{
    "名称": "痹证",
    "描述": [
        "痹证，是因风、寒、湿、热等外邪侵袭人体，闭阻经络而导致气血运行不畅的病证。主要表现为肌肉、筋骨、关节等部位酸痛或麻木、重着、屈伸不利，甚或关节肿大灼热等。临床上具有渐进性或反复发作的特点。痹证的发生，与体质的盛衰以及气候条件、生活环境有关。痹证初起，不难获愈，晚期病程缠绵。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "痹证"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.3%--0.5%",
    "易感人群": "无特定的的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "风湿性关节炎",
        "坐骨神经痛",
        "骨质增生"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "85%-90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "正虚：即正气不足。所谓“正气”是指人体的抗病、防御、调节、康复能力，这些能力又无不以人的精、气、血、津液等物质及脏腑经络之功能为基础。因此，正气不足，就是人体精、气、血、津液等物不足及脏腑组织等功能地下、失调的概括，由于正气不足是痹症发生的内在因素，所以又说内因正虚。引起正虚的原因不外下述三个方面：劳役过度（35%）：首先，劳力过度致正虚进而可致痹症。其次，劳神过度及房劳过度同样有损正气而致痹症。其三，不仅过劳易伤正气，过逸同样有所遗害。因为生命在于运动，若长期不运动、不锻炼，容易使气血运行迟缓脾胃功能减弱而出现呼气气短，言语无力纳呆食少，倦怠乏力等症状。饮食习惯（25%）：正虚作为引发痹症的主要因素之一，其成因不外上述3个方面，另外饮食失调、外伤亦可以引起正虚，上述诸多因素又往往相互影响，一虚俱虚，不可绝然分开。禀赋不足（20%）：禀赋是痹症发生不可忽视的中药因素，现在研究也证实，类风湿关节炎的发病与遗传因素有关。邪侵：1、季节气候异常季节气候异常是指季节气候发生异常变化，如“六气”发生太过或者不及，或者非其事儿有其气，春天当温而寒，冬天当寒反热;或气候变化过于急聚，暴寒暴暖，超过了一定的限度，超越了人体的适应和调节能力，此时“六气”即成“六淫”而致弊。从临床上来看，类风湿关节炎患者往往遇寒冷、潮湿、的气候而发病。且往往因气候变化而加重或者缓解，均说明四季气候变化异常是类风湿关节炎的重要外因。2、居外环境欠佳其人居住在高寒、潮湿地区、或长期在高温、水中、潮湿、寒冷、野外的环境中生活工作而易患痹证。3、器具调摄不慎导致邪侵依法痹证的第三个原因是起居不慎。既日常生活不注意防护。如睡眠时不着被褥，夜间单衣外出，病后及劳后居处檐下、电风扇下，汗出入水中，冒雨涉水等。正虚：即正气不足。所谓“正气”是指人体的抗病、防御、调节、康复能力，这些能力又无不以人的精、气、血、津液等物质及脏腑经络之功能为基础。因此，正气不足，就是人体精、气、血、津液等物不足及脏腑组织等功能地下、失调的概括，由于正气不足是痹症发生的内在因素，所以又说内因正虚。引起正虚的原因不外下述三个方面：首先，劳力过度致正虚进而可致痹症。其次，劳神过度及房劳过度同样有损正气而致痹症。其三，不仅过劳易伤正气，过逸同样有所遗害。因为生命在于运动，若长期不运动、不锻炼，容易使气血运行迟缓脾胃功能减弱而出现呼气气短，言语无力纳呆食少，倦怠乏力等症状。正虚作为引发痹症的主要因素之一，其成因不外上述3个方面，另外饮食失调、外伤亦可以引起正虚，上述诸多因素又往往相互影响，一虚俱虚，不可绝然分开。禀赋是痹症发生不可忽视的中药因素，现在研究也证实，类风湿关节炎的发病与遗传因素有关。邪侵：1、季节气候异常季节气候异常是指季节气候发生异常变化，如“六气”发生太过或者不及，或者非其事儿有其气，春天当温而寒，冬天当寒反热;或气候变化过于急聚，暴寒暴暖，超过了一定的限度，超越了人体的适应和调节能力，此时“六气”即成“六淫”而致弊。从临床上来看，类风湿关节炎患者往往遇寒冷、潮湿、的气候而发病。且往往因气候变化而加重或者缓解，均说明四季气候变化异常是类风湿关节炎的重要外因。2、居外环境欠佳其人居住在高寒、潮湿地区、或长期在高温、水中、潮湿、寒冷、野外的环境中生活工作而易患痹证。3、器具调摄不慎导致邪侵依法痹证的第三个原因是起居不慎。既日常生活不注意防护。如睡眠时不着被褥，夜间单衣外出，病后及劳后居处檐下、电风扇下，汗出入水中，冒雨涉水等。",
    "预防": "注意防寒、防潮，避免风寒湿之邪侵入人体。汗出勿当风，劳动或运动后不可乘身热汗出入水洗浴等。患者应加强个体调摄，如房事有节、饮食有常、劳逸结合、起居作息规律化等。积极参加各种体育运动，以增强体质，提高机体对外邪的抵抗力。患者对寒凉之品不宜多食，如雪条、竹笋、通菜等。",
    "症状": [
        "关节肿大",
        "屈伸不利",
        "进行性肌麻痹",
        "高热",
        "局部灼热"
    ],
    "具体表现": [
        "风痹：风痹初起，邪气较浅，尚未入脏腑，多发于膝、腕等关节。证见肢体关节酸痛,游走不定,关节屈伸不利,或见恶风发热，苔薄白,脉浮。治宜祛风通络、散寒除湿，方用防风汤加减。若见关节肿大，苔薄黄，宜寒热并用，方用桂枝芍药汤加减。寒痹：寒气偏盛，入于筋骨，肢体关节为主要疼痛部位。证见肢体关节疼痛较剧,痛有定处,得热痛减，遇寒痛增，关节不可屈伸，局部皮肤不红，触之不热，苔薄白，脉弦紧。治宜温经散寒、祛风除湿，方用乌头汤加减。　　湿痹：湿为阴邪，其性粘滞，最易阻遏气血津液的流通。证见肢体关节重着，肿胀，痛有定处，活动不便，肌肤麻木不仁，苔白腻，脉濡缓。治宜除湿通络、祛风散寒，方用薏苡仁汤加减。　　热痹：风、寒、湿痹后期化热伤阴，高热、久热不解而形成。证见关节疼痛，局部灼热红肿，得冷稍舒，痛不可触，可病及一个或多个关节，多兼有发热、恶风、口渴、烦闷不安等全身症状，苔黄燥，脉滑数。治宜清热通络、祛风除湿，方用白虎加桂枝汤。若热痹化火伤津，可见关节红肿，疼痛剧烈，入夜更甚，壮热烦渴，舌红少津,脉弦数。治宜清热解毒、凉血止痛，方用犀角散。"
    ],
    "检查": [
        "类风湿因子（RF）",
        "四肢的骨和关节平片",
        "红细胞沉降率(ESR)",
        "尿常规",
        "便常规",
        "血常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "咸鱼",
        "鲈鱼",
        "海参"
    ],
    "推荐食物": [
        "薏苡仁绿豆粥",
        "冬瓜薏苡仁兔肉汤",
        "紫苏叶汁",
        "紫苏粥",
        "生地黄粥",
        "肉桂粥",
        "肉桂米饭",
        "丁香酸梅汤"
    ],
    "常用药品": [
        "消炎镇痛膏",
        "追风药酒"
    ],
    "药品明细": [
        "大通消炎镇痛膏(消炎镇痛膏)",
        "吉林敖东力源追风药酒(追风药酒)",
        "全球统康麝香壮骨膏(麝香壮骨膏)",
        "内蒙古蒙药调元大补二十五味(调元大补二十五味汤散)",
        "中联大活络丸(大活络丸)",
        "舒笑辣椒碱乳膏(辣椒碱乳膏)",
        "健民叶开泰国药关节止痛膏(关节止痛膏)",
        "东方龙大活络丸(大活络丸)",
        "冯了性小活络丸(小活络丸)",
        "古活喜通滞苏润江胶囊(通滞苏润江胶囊)",
        "双蚁双蚁祛湿通络胶囊(双蚁祛湿通络胶囊)",
        "辽宁仙草堂疏风再造丸(疏风再造丸)",
        "坝上连翘败毒丸(连翘败毒丸)",
        "江苏信邦木瓜丸(木瓜丸)",
        "白云山消炎镇痛膏(消炎镇痛膏)",
        "江西南昌桑海钻山风糖浆(钻山风糖浆)",
        "江西大自然风湿痛药酒(风湿痛药酒)",
        "尊皇追风舒经活血片(追风舒经活血片)",
        "华佗国药天麻胶囊(天麻胶囊)",
        "杭州朱养心狗皮膏(狗皮膏)",
        "飞云麝香祛痛搽剂(麝香祛痛搽剂)",
        "贵州顺健天麻丸(天麻丸)",
        "深圳金活利生依马打正红花油(依马打正红花油)"
    ]
}