{
    "名称": "多发性硬化",
    "描述": [
        "多发性硬化(multiple sclerosis，MS)是以中枢神经系统(CNS)白质脱髓鞘病变为特点，遗传易感个体与环境因素作用发生的自身免疫性疾病。MS是中枢神经系统脱髓鞘疾病中最常见最主要的疾病，青、中年多见，临床特点是病灶播散广泛，病程中常有缓解复发的脑、脊髓和视神经神经损害。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "多发性硬化"
    ],
    "是否医保": "否",
    "患病比例": "发病发病率约为0.0001%-0.0002%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "褥疮",
        "尿路感染"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-3年",
    "治愈率": "45%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "避免高温，避免极高温的热水浴",
    "原因": "遗传因素（35%）已知MS具有家族倾向性，约有15%的MS患者至少有一位亲属患病，在患者同胞中的复发率最高(5%)，约20%的先证者有至少一位患病亲属，其中患者同胞的危险性最高。感染与免疫因素（30%）病毒感染确是MS最初的致病原因，那么一些继发因素在后期的生活中一定发挥某种作用以激活神经系统病变或引起恶化，最流行的观点认为这种继发机制是以攻击髓鞘的某些成分，严重时破坏包括轴突在内的所有神经纤维组织为特点的自身免疫反应，有数种理论支持这一观点。遗传因素（20%）MS遗传易感性可能由多数弱作用基因相互作用决定MS发病风险，有关遗传学方面的资料主要来自对双胞胎的研究，其中一份最细致的研究报道，在35对单卵双胎证实MS诊断的有12(34%)对，49对双卵双胎中仅有2对(4%)，有两对临床正常的单卵双胎，MRI显示有病灶，在有一个以上成员患病的家族中，未发现一定的遗传方式，多数情况把某一种疾病在一家族中发病率高视为具有遗传性，但有时可能仅反映同一家族的数个成员，在同样的条件下暴露于某种共同的环境因素。发病机制发现一些组织相关抗原(HLA)在MS患者中多见，这提示遗传因素在MS的致病作用，关系较为密切的是6号染色体上的DR位点，HLA抗原在MS时大量存在(HLA-DR2)以及少见的HLA-DR3，HLA-B7和HLA-A3被认为是MS易感基因的标志，如一个体携带这些抗原之一，其MS的易患率增加3～5倍，这些抗原已被证明与MS的发病有关，但其确切的作用尚了解甚少。脑外观一般是正常的，但脊髓的表面可呈现不均匀，脑和脊髓切面显现大量散在，轻度下陷，因髓鞘脱失而星粉红色的白质病灶，病灶大小从1mm到数厘米不等;这些病灶基本位于脑和脊髓的白质，不超过脊神经和脑神经根的进入区，因其具有明显的轮廓，法国病理学家称之为硬化斑。病损的分布有一定的规律，病变多位于脑室周围，特别是在脑室周围的室管膜下静脉走行处(主要靠近脑室体部和侧脑室角部)，其他易受侵犯的结构为视神经和视交叉(但很少影响视束)，脊髓的软膜静脉与白质相邻处，病损任意地分布于脑干，脊髓和小脑臂而不偏重于某一种纤维，在脑皮质，中央核团和脊髓结构，病变破坏髓鞘但神经细胞则相对保留完好。病灶组织学的表现形式取决于病变产生的时间，相对新的病灶由许多位于静脉周围的灶性脱髓鞘区融合而成，病灶区髓鞘部分或全部破坏或脱失，而轴突相对保留，有不同程度的少突胶质细胞变性，胶质细胞反应(星形细胞)和血管周围，外膜旁单核细胞和淋巴细胞渗出，后期，大量的小胶质吞噬细胞(巨噬细胞)浸润，病灶内以及周围的星形细胞体积增大，数量增加，另一方面，陈旧的病灶则由密集增厚的纤维胶质斑块组成，血管周围偶尔可见淋巴和巨噬细胞;这时轴突仍相对保留完好，轴突的保留防止了沃勒变性，未受损的轴突可产生部分髓鞘再生，这是造成影像学上脱髓鞘斑“阴影修补”的组织学原因，在整个临床过程中可见形状，大小以及组织学改变新旧不同的各级病灶。已知MS具有家族倾向性，约有15%的MS患者至少有一位亲属患病，在患者同胞中的复发率最高(5%)，约20%的先证者有至少一位患病亲属，其中患者同胞的危险性最高。病毒感染确是MS最初的致病原因，那么一些继发因素在后期的生活中一定发挥某种作用以激活神经系统病变或引起恶化，最流行的观点认为这种继发机制是以攻击髓鞘的某些成分，严重时破坏包括轴突在内的所有神经纤维组织为特点的自身免疫反应，有数种理论支持这一观点。MS遗传易感性可能由多数弱作用基因相互作用决定MS发病风险，有关遗传学方面的资料主要来自对双胞胎的研究，其中一份最细致的研究报道，在35对单卵双胎证实MS诊断的有12(34%)对，49对双卵双胎中仅有2对(4%)，有两对临床正常的单卵双胎，MRI显示有病灶，在有一个以上成员患病的家族中，未发现一定的遗传方式，多数情况把某一种疾病在一家族中发病率高视为具有遗传性，但有时可能仅反映同一家族的数个成员，在同样的条件下暴露于某种共同的环境因素。发病机制发现一些组织相关抗原(HLA)在MS患者中多见，这提示遗传因素在MS的致病作用，关系较为密切的是6号染色体上的DR位点，HLA抗原在MS时大量存在(HLA-DR2)以及少见的HLA-DR3，HLA-B7和HLA-A3被认为是MS易感基因的标志，如一个体携带这些抗原之一，其MS的易患率增加3～5倍，这些抗原已被证明与MS的发病有关，但其确切的作用尚了解甚少。脑外观一般是正常的，但脊髓的表面可呈现不均匀，脑和脊髓切面显现大量散在，轻度下陷，因髓鞘脱失而星粉红色的白质病灶，病灶大小从1mm到数厘米不等;这些病灶基本位于脑和脊髓的白质，不超过脊神经和脑神经根的进入区，因其具有明显的轮廓，法国病理学家称之为硬化斑。病损的分布有一定的规律，病变多位于脑室周围，特别是在脑室周围的室管膜下静脉走行处(主要靠近脑室体部和侧脑室角部)，其他易受侵犯的结构为视神经和视交叉(但很少影响视束)，脊髓的软膜静脉与白质相邻处，病损任意地分布于脑干，脊髓和小脑臂而不偏重于某一种纤维，在脑皮质，中央核团和脊髓结构，病变破坏髓鞘但神经细胞则相对保留完好。病灶组织学的表现形式取决于病变产生的时间，相对新的病灶由许多位于静脉周围的灶性脱髓鞘区融合而成，病灶区髓鞘部分或全部破坏或脱失，而轴突相对保留，有不同程度的少突胶质细胞变性，胶质细胞反应(星形细胞)和血管周围，外膜旁单核细胞和淋巴细胞渗出，后期，大量的小胶质吞噬细胞(巨噬细胞)浸润，病灶内以及周围的星形细胞体积增大，数量增加，另一方面，陈旧的病灶则由密集增厚的纤维胶质斑块组成，血管周围偶尔可见淋巴和巨噬细胞;这时轴突仍相对保留完好，轴突的保留防止了沃勒变性，未受损的轴突可产生部分髓鞘再生，这是造成影像学上脱髓鞘斑“阴影修补”的组织学原因，在整个临床过程中可见形状，大小以及组织学改变新旧不同的各级病灶。",
    "预防": "此症通常发生于25-40岁的人身上。它缓慢地演变，而且可能消失一段时间，又间歇性地复发，复发的症状往往更剧烈。紧张、压力与营养不良等容易引发此病，所以，预防多发性硬化症的复发，避免各种诱因，日常积极防止病情的反复尤为重要。日常防护保健措施①预防感冒 感冒是MS患者病情反复的一大诱因，所以遇到天气变化时，及时的加减衣物，避免接触流感人群尤为重要，另外，可选择适当食疗进行预防感冒。②避免劳累，过度的劳累，超负荷的运动对患有MS患者都是不可取的。③避免高温 ，避免极高温的热水浴，或过度温暖的环境，以免引发此症。",
    "症状": [
        "脑白质变性",
        "病理性发笑和哭喊",
        "反应迟钝",
        "步态不稳",
        "抽搐",
        "复视",
        "痴呆",
        "耳聋",
        "口唇常无力而不能鼓气",
        "耳鸣"
    ],
    "具体表现": [
        "中枢神经系统散在分布的多数病灶与病程中呈现的缓解复发，症状和体征的空间多发性和病程的时间多发性构成了MS的主要临床特点。MS可急性，亚急性或慢性起病，我国MS患者急性或亚急性起病较多，MS临床表现复杂。1.首发症状 包括一个或多个肢体局部无力麻木，刺痛感或单肢不稳，单眼突发视力丧失或视物模糊(视神经炎)，复视，平衡障碍，膀胱功能障碍(尿急或尿流不畅)等，某些病人表现急性或逐渐进展的痉挛性轻截瘫和感觉缺失，这些症状通常持续时间短暂，数天或数周后消失，但仔细检查仍可发现一些残留体征。2.首次发病后可有数月或数年的缓解期，可再出现新的症状或原有症状再发，感染可引起复发，女性分娩后3个月左右更易复发，体温升高能使稳定的病情暂时恶化，复发次数可多达10余次或更多，多次复发及不完全缓解后病人的无力，僵硬，感觉障碍，肢体不稳，视觉损害和尿失禁等可愈来愈重。3.临床常见症状体征 MS患者的体征多于症状是重要的临床特征，患者主诉一侧下肢无力，步态不稳和麻木感，检查时却可能发现双侧锥体束征或Babinski征，眼球震颤与核间性眼肌麻痹并存指示为脑干病灶，是高度提示MS的两个体征。(1)肢体瘫痪多见，常见不对称性痉挛性轻截瘫，表现下肢无力或沉重感。(2)约半数病例可见视力障碍，自一侧开始，隔一段时间再侵犯另一侧，或短时间内两眼先后受累，发病较急，常有多次缓解-复发，可于数周后开始恢复。(3)眼球震颤多为水平性或水平加旋转，复视约占1/3，病变侵犯内侧纵束引起核间性眼肌麻痹，侵犯脑桥旁正中网状结构(PPRF)导致一个半综合征;其他脑神经受累少见，如中枢性或周围性面瘫，耳聋，耳鸣，眩晕，咬肌力弱，构音障碍和吞咽困难等。(4)半数以上患者出现感觉障碍，包括深感觉障碍和Romberg征。(5)约半数病例可见共济失调，但Charcot三主征(眼震，意向震颤和吟诗样语言)仅见于部分晚期MS患者。(6)神经电生理检查证实，MS可合并周围神经损害(如多发性神经病，多发性单神经病)，可能因周围神经P1蛋白与中枢神经系统的MBP为同一组分，均发生脱髓鞘所致。(7)可出现病理性情绪高涨如欣快和兴奋，多数病例表现抑郁，易怒，也可见淡漠，嗜睡，强哭强笑，反应迟钝，重复语言，猜疑和迫害妄想等精神障碍。晚期病例检查时常发现视神经萎缩，眼球震颤和构音障碍，某些或全部肢体可出现锥体束征，感觉或小脑体征，已经确认某些症状在MS极为罕见，如失语症，偏盲，锥体外系运动障碍，严重肌萎缩和肌束颤动等，常可作为MS的除外标准。4.除上述神经缺失症状外，MS的发作性症状也不容忽视，例如，Lhermitte征是过度前屈颈部时出现异常针刺样疼痛，自颈部沿脊柱放散至大腿或足部，是颈髓受累征象，球后视神经炎和横贯性脊髓炎通常可视为MS发作时的表现，也常见单肢痛性痉挛发作，眼前闪光，强直性发作，阵发性瘙痒，广泛面肌抽搐，构音障碍和共济失调等，但这些极少以首发症状出现，倾向以固定模式在数天，数周或更长时间内频繁再发，可完全缓解，某些以罕见症状或非常规方式起病的MS病例常使诊断困难，如年轻患者典型三叉神经痛，特别是双侧性应高度怀疑MS。5.视神经脊髓炎和横断性脊髓炎两个特殊综合征，是MS最典型的发病模式，也是建立MS诊断的特异性依据，当然，以上综合征，本身也可以是一独立的疾病，在一段时间内MS的诊断只能是假设的。(1)视神经炎：约有25%的MS患者(在儿童比例更大)球后或视神经炎是首发症状，其特点为急性发展，在数小时或数天内单眼部分或全部失明，部分患者在视力丧失前1～2天有眶周疼痛，疼痛可因眼球运动或触压眼球而加剧，少数患者视力减退在数月内进行性发展，类似压迫性病变或视神经固有肿瘤的表现，常发现黄斑区暗点和盲点(偏心)，也常见其他范围不同的视野缺陷，甚至可为偏盲，同象限性盲，有些病例同时或几天或几周内双侧视神经受累，有1/8的患者将重发，约有一半患者有视盘肿胀，水肿(视盘炎)，视盘炎出现与否取决于脱髓鞘病损距视盘的距离，视盘炎和因颅内压增高所致的视盘水肿不同，前者常表现为严重而突发的视力丧失，视神经事实上是大脑传导束的一部分，视神经受累符合MS仅侵犯CNS的原则。约1/3的视神经炎患者完全恢复，剩余的大部分即使有严重的视力减退和视神经盘苍白也可有明显的改善，色觉障碍常持续存在，视力改善一般在发病后2周，或在经皮质激素治疗后不久，一旦神经功能开始改善，在数月内可持续好转。1/2或更多的单纯视神经炎患者最终发生MS其他的症状和体征，如果首次视神经炎发作于儿童期，发展为MS的危险性最低(提示一些在儿童期发病的疾病类型不同)，Rizzo和Lessel在一项前瞻性调查中发现，74%女性患者和34%的男性患者在视力丧失发病15年后发展为MS，观察时间越长，检查越细致发现最终发展成为MS的比例越高，多数在首次发作的5年内出现其他症状，实际上，很多临床为单纯视神经炎的患者，MRI发现大脑白质有MS病灶，说明无症状播散性病损已存在。是否不伴随其他脱髓鞘证据的单纯性视神经炎是一种局限型的MS或者是另一种疾病过程尚有争论，常见的视神经炎的病理基础是脱髓鞘性改变，血管炎损伤或由于肿瘤，囊虫对视神经的压迫很少引起中心或偏心盲点。(2)急性横贯性脊髓炎：是常见的一种脊髓受累的急性炎性脱髓鞘病变，无论是单一急性病程还是慢性(多发)病程类型，在多数情况下被视为MS的一种表现形式，从这一意义上讲脊髓病损与视神经炎是等义的，用横贯来形容脊髓炎是不准确的，意指脊髓横断面的结构都受累及，一般在垂直轴上影响范围较短，但多数情况脊髓的症状是不对称，不完全的。该病的临床特点是快速出现下肢瘫痪，躯干感觉平面，括约肌功能障碍和锥体束征，CSF呈中度淋巴细胞增高和蛋白升高，但在疾病的初期阶段脑脊液可为正常，1/3的患者在发病前数周内有感染性疾病史，这种情况多为感染后所致单相脱髓鞘性病变，不到一半的患者在脊髓发病的同时有其他神经系统无症状性病灶，或者5年内发现弥散的临床症状，因此，急性横贯性脊髓炎较视神经炎与MS相关性为小，另一种观点认为，大多数横贯性脊髓炎会发展为MS，只有长期的随访才能发现这一关系。同一部位复发性脊髓炎，经细致的MRI检查未发现有其他部位脱髓鞘病灶的患者引起人们的注意，部分病例甚至在脑脊液中出现寡克隆带，此种情况临床不少见，多数人同意，这是一种局限性，复发性的脊髓型MS，值得一提的是，单纯的复发性脊髓炎偶尔伴有红斑性狼疮，合并有结缔组织病，抗磷脂抗体综合征或有其他自身抗体的存在，同样，视神经炎也有仅局限于视神经的多次复发。一旦MS的诊断成立，可发现数个临床综合征规律地出现，约1/2的患者为混合或全身型，临床表现为视神经，脑干，小脑和脊髓受损的症状和体征;另30%～40%的患者显示为不同程度痉挛性共济失调和四肢末端深感觉障碍，基本符合脊髓型MS，非对称性痉挛性下肢瘫痪是进展型MS最常见的表现形式，小脑或脑桥延髓小脑型和全盲型各占5%，因此，混合型和脊髓型约占临床病例的80%。MS患者常表现有精神异常，部分病例表现为欣快，更多的病例表现为抑郁，易激惹和脾气暴躁，其他精神错乱如保留记忆力丧失，全面性痴呆或精神混乱状态可有一定规律地发生于疾病的后期，MS的认知障碍较符合前面所述的“皮质下痴呆”，有严重意志缺失的额叶综合征是晚期MS常见特征，2%～3%的MS患者在其病程的某一时期有一次或反复的痫性发作，这是由大脑皮质或临近皮质的病症引起。6.其他变异型MS(1)急性多发性硬化：是罕见的恶性型MS，表现为在几周内大脑，脑干，脊髓联合受累，导致患者呈木僵，昏迷或去大脑状态，有明显脑神经和皮质脊髓束异常，症状进行性发展可在几周或数月内死亡，尸解发现肉眼可见的典型急性MS斑，惟一与一般型MS不同的是多数硬化斑的新旧一致，许多静脉周围髓鞘脱失区融合明显，通常CSF细胞反应活跃(细胞数增加)。(2)多发性硬化并发周围神经病：MS的患者可同时伴有多发性周围神经病或各种各样的单神经病，这种关系带来一些推测和矛盾，这种结合的偶发性提示MS和周围神经病发生的可能是巧合，但又难以解释后者为什么是一种非常具有特征的周围神经病，中枢和周围神经都可发生自身免疫性脱髓鞘改变，发生在后者导致慢性，炎性多发性周围神经病，当然，根性和周围神经性运动和(或)感觉症状也可因累及脊髓神经根进入区或脊髓腹侧白质内穿出纤维，在MS的后期有患维生素缺乏性周围神经病的可能。"
    ],
    "检查": [
        "颅脑CT检查",
        "腹壁反射",
        "神经系统检查",
        "脑脊液髓鞘碱性蛋白",
        "脑脊液IgG/白蛋白比值",
        "抗双链DNA抗体",
        "神经系统核医学检查",
        "视力",
        "颅脑MRI检查",
        "脑脊液结合型髓鞘碱性蛋白抗体"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡肉",
        "芝麻",
        "松子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "杏仁",
        "白扁豆",
        "鱿鱼(鲜)"
    ],
    "推荐食物": [
        "泥鳅汤",
        "泥鳅粥",
        "泥鳅炖豆腐",
        "猪脾猪肚萝卜粥",
        "猪肝绿豆粥"
    ],
    "常用药品": [
        "巴氯芬片",
        "卡马西平片"
    ],
    "药品明细": [
        "郝智(巴氯芬片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)",
        "北京曙光卡马西平片(卡马西平片)",
        "江苏四环生物卡马西平片(卡马西平片)",
        "得理多(卡马西平片)",
        "石家庄康贺威卡马西平片(卡马西平片)",
        "华南牌卡马西平片(卡马西平片)",
        "信谊卡马西平片(卡马西平片)",
        "齐鲁卡马西平片(卡马西平片)",
        "枢芬(巴氯芬片)",
        "恩华卡马西平片(卡马西平片)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "郝智(巴氯芬片)",
        "北京太洋卡马西平片(卡马西平片)",
        "倍泰龙(注射用重组人干扰素β-1b)",
        "云南铭鼎巴氯芬片(巴氯芬片)"
    ]
}