{
    "名称": "产后风",
    "描述": [
        "产后风，又叫“月子病”。是妇女在生产孩子时期，因筋骨腠理大开，身体虚弱，内外空疏不慎风寒侵入。在“月子里”的恢复期，筋骨腠理合闭，使风寒包入体内，为之月子产后风难治的原因。中医对于此病的治疗不能一概而论，应因人而异，如若是产妇本人素体欠佳可能在没有受凉的情况下就有身体冒风的感觉，或感到头经不起风吹，或有脚跟痛等症，这样的情况应以补虚为主，中医讲血虚生风，肾虚则腰脚痛，此为虚症;如果是不慎受凉，这时虚中有实，应该在驱寒的同时注意产妇的身体情况适当补充气血，切不可发汗，而应该注意固表，这样才能标本兼治。  "
    ],
    "分类": [
        "妇产科",
        "产科"
    ],
    "是否医保": "否",
    "患病比例": "3-5%",
    "易感人群": "产后女性",
    "传染方式": "无传染性",
    "并发症": [
        "产后抑郁症"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "一般治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "不能用凉水洗澡，不能过度疲劳。",
    "原因": "分娩后，产妇的子宫颈、阴道和外阴都可能遭受不同程度的损伤，特别是子宫腔内胎盘附着处不可避免地要留下一个较大的创面，这都给致病菌的进入提供了途径。另外，由于某些异常的妊娠和分娩情况，如贫血、早破膜、产后出血等，降低了身体的抵抗力，给致病菌的生长繁殖创造了良好的条件。在遇到下列情况时，就很容易引起产褥感染：妊娠末期患有阴道炎、临产前不久洗过盆浴或有性交史，助产人员无菌操作观念不强，阴道检查次数过多，产妇所用物品特别是会阴垫不清洁，同患有呼吸道炎症的人接触过近等。分娩后，产妇的子宫颈、阴道和外阴都可能遭受不同程度的损伤，特别是子宫腔内胎盘附着处不可避免地要留下一个较大的创面，这都给致病菌的进入提供了途径。另外，由于某些异常的妊娠和分娩情况，如贫血、早破膜、产后出血等，降低了身体的抵抗力，给致病菌的生长繁殖创造了良好的条件。在遇到下列情况时，就很容易引起产褥感染：妊娠末期患有阴道炎、临产前不久洗过盆浴或有性交史，助产人员无菌操作观念不强，阴道检查次数过多，产妇所用物品特别是会阴垫不清洁，同患有呼吸道炎症的人接触过近等。",
    "预防": "( 1 )出汗后注意着凉;( 2 )运动后注意着凉;( 3 )不能过度疲劳;( 4 )不能用凉水洗澡;( 5 )多休息，自然运动为好;( 6 )不能食辛辣生冷食物;( 7 )保持心平气和，情绪稳定，不易生气，不易着急;( 8 )心情开朗，少思少想。",
    "症状": [
        "畏寒",
        "孕产妇腰痛",
        "心慌",
        "产后头痛",
        "头晕",
        "面色灰暗",
        "脾气变坏",
        "产后小腹坠痛",
        "产后腰痛",
        "月经血块过多"
    ],
    "具体表现": [
        "一、全身关节，手，脚，腰，肩膀，脚底有酸疼，麻木，怕冷，发冷，有沉，累的感觉。二、产后风湿表现最明显的一种症状就是小腹会胀气，鼓气，微疼的感觉。三、如果在坐月子期间着凉了就会表现出头痛，晕，或怕冷。四、眼睛不舒服，怕风，流泪，眼皮感觉好沉，好累，好困(如果在坐月子期间哭过，或看多了电视和书就很容易出现这种症状)。五、脾气比以前更烦躁，容易发火，时常心里都好象有一股莫名的火想发出来，不能自控。六、心跳比以前更快，怕吓，有心慌的感觉。稍微严重些的病人还会出现连自己都不相信自己，对生活失去信心，凝神凝鬼的现象出现。(这是典型的产后忧郁，主要是在坐月子期间心情不是很好，生气，心烦，不顺心等所致)。七、月经不调，有带团，带黑，带白现象，时间和量不太正常，稍微严重的还会出现闭经。八、小腹会胀气，鼓气，微疼的感觉。九、脸色偏黄，记忆力，以及性生活明显下降，成天没精神有的还会出现失眠多梦，饮食不佳，大小便异常等现象。"
    ],
    "检查": [
        "子宫与附件肿块",
        "阴道分泌物检查",
        "便常规",
        "尿常规",
        "血常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鳕鱼",
        "咸鱼",
        "三文鱼"
    ],
    "推荐食物": [
        "附片羊肉汤",
        "归芪蒸鸡",
        "生地粥"
    ],
    "常用药品": [
        "消炎镇痛膏",
        "追风药酒"
    ],
    "药品明细": [
        "大通消炎镇痛膏(消炎镇痛膏)",
        "吉林敖东力源追风药酒(追风药酒)",
        "圆星得欣(尼美舒利胶囊)",
        "全球统康麝香壮骨膏(麝香壮骨膏)",
        "白云山制药总厂独一味片(独一味片)",
        "谷悦骨肽片(骨肽片)",
        "内蒙古蒙药调元大补二十五味(调元大补二十五味汤散)",
        "广仁骨刺片(骨刺片)",
        "中联大活络丸(大活络丸)",
        "修正骨刺片(骨刺片)",
        "健民叶开泰国药关节止痛膏(关节止痛膏)",
        "奥克清(奥沙普秦肠溶片)",
        "东方龙大活络丸(大活络丸)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "冯了性小活络丸(小活络丸)",
        "山西临汾吡罗昔康片(吡罗昔康片)",
        "双蚁双蚁祛湿通络胶囊(双蚁祛湿通络胶囊)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "神虎神农镇痛膏(神农镇痛膏)",
        "辽宁东方人腰腿痛丸(腰腿痛丸)",
        "江西南昌济生风痛灵(风痛灵)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "承德天原药业腰息痛胶囊(腰息痛胶囊)"
    ]
}