{
    "名称": "颤证",
    "描述": [
        "颤证是以头部或肢体摇动颤抖，不能自制为主要临床表现的一种病证。轻者表现为头摇动或手足微颤，重者可见头部振摇，肢体颤动不止，甚则肢节拘急，失去生活自理能力。本病又称“振掉”、“颤振”、“震颤”。病理因素为风、火、痰、瘀。风以阴虚生风为主，病机转化如阴虚、气虚可转为阳虚，气滞、痰湿也可化热等。颤证日久可导致气血不足，络脉淤阻，出现肢体僵硬，动作迟滞乏力现象。也有阳亢风动或痰热化风者。痰或因脾虚不能运化水湿而成，或热邪煎熬津液所致。痰邪多与肝风或热邪兼夹为患，闭阻气机，致使肌肉筋脉失养，或化热生风致颤。火有实火、虚火之分。虚火为阴虚生热化火，实火为五志过极化火，火热耗灼阴津，扰动筋脉不宁。久病多瘀，瘀血常与痰浊并病，阻滞经脉，影响气血运行，致筋脉肌肉失养而病颤。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "颤证"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "小舞蹈病"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-6月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "选择营养价值高的植物或动物蛋白，如牛奶、蛋类。",
    "原因": "生理因素（30%）：年老体虚，中年之后，脾胃渐损，肝肾亏虚，精气暗衰，筋脉失养;或禀赋不足，肾精虚损，脏气失调；或久病体弱，脏腑功能紊乱，气血阴阳不足，筋脉失养，虚风内动。心理因素（20%）：情志过极，情志失调，郁怒忧思太过，脏腑气机失于调畅。郁怒伤肝，肝气郁结不畅，气滞而血瘀，筋脉失养;或肝郁化火生风，风阳暴张，窜经人络，扰动筋脉;若思虑太过，则损伤心脾，气血化源不足，筋脉失养;或因脾虚不运，津液失于输布，而聚湿生痰，痰浊流窜经络，扰动筋脉。饮食不节（10%）：滋食膏粱厚味或嗜酒成癖，损伤脾胃，聚湿生痰，痰浊阻滞经络而动风；或滋生内热，痰热互结，雍阻经脉而动风;或因饥饱无常，过食生冷，损伤脾胃，气血生化乏源，致使筋脉失养而发为颤证。劳逸失当（10%）：行役劳苦，动作不休，使肌肉筋膜损伤疲极；或房事劳欲太过，肝肾亏虚，阴血暗损，虚风内动；或贪逸少动，使气缓脾滞而气血日减，筋脉失于调畅而不得任持自主，发为颤证。病理机制：基本病机：为肝风内动，筋脉失养。病位：颤证病在筋脉，与肝、肾、脾等脏关系密切。病理性质总属本虚标实。本为气血阴阳亏虚，其中以阴津精血亏虚为主；标为风、火、痰、瘀为患。病理因素为风、火、痰、瘀。风以阴虚生风为主，病机转化如阴虚、气虚可转为阳虚，气滞、痰湿也可化热等。颤证日久可导致气血不足，络脉淤阻，出现肢体僵硬，动作迟滞乏力现象。也有阳亢风动或痰热化风者。痰或因脾虚不能运化水湿而成，或热邪煎熬津液所致。痰邪多与肝风或热邪兼夹为患，闭阻气机，致使肌肉筋脉失养，或化热生风致颤。火有实火、虚火之分。虚火为阴虚生热化火，实火为五志过极化火，火热耗灼阴津，扰动筋脉不宁。久病多瘀，瘀血常与痰浊并病，阻滞经脉，影响气血运行，致筋脉肌肉失养而病颤。年老体虚，中年之后，脾胃渐损，肝肾亏虚，精气暗衰，筋脉失养;或禀赋不足，肾精虚损，脏气失调；或久病体弱，脏腑功能紊乱，气血阴阳不足，筋脉失养，虚风内动。情志过极，情志失调，郁怒忧思太过，脏腑气机失于调畅。郁怒伤肝，肝气郁结不畅，气滞而血瘀，筋脉失养;或肝郁化火生风，风阳暴张，窜经人络，扰动筋脉;若思虑太过，则损伤心脾，气血化源不足，筋脉失养;或因脾虚不运，津液失于输布，而聚湿生痰，痰浊流窜经络，扰动筋脉。滋食膏粱厚味或嗜酒成癖，损伤脾胃，聚湿生痰，痰浊阻滞经络而动风；或滋生内热，痰热互结，雍阻经脉而动风;或因饥饱无常，过食生冷，损伤脾胃，气血生化乏源，致使筋脉失养而发为颤证。行役劳苦，动作不休，使肌肉筋膜损伤疲极；或房事劳欲太过，肝肾亏虚，阴血暗损，虚风内动；或贪逸少动，使气缓脾滞而气血日减，筋脉失于调畅而不得任持自主，发为颤证。病理机制：基本病机：为肝风内动，筋脉失养。病位：颤证病在筋脉，与肝、肾、脾等脏关系密切。病理性质总属本虚标实。本为气血阴阳亏虚，其中以阴津精血亏虚为主；标为风、火、痰、瘀为患。病理因素为风、火、痰、瘀。风以阴虚生风为主，病机转化如阴虚、气虚可转为阳虚，气滞、痰湿也可化热等。颤证日久可导致气血不足，络脉淤阻，出现肢体僵硬，动作迟滞乏力现象。也有阳亢风动或痰热化风者。痰或因脾虚不能运化水湿而成，或热邪煎熬津液所致。痰邪多与肝风或热邪兼夹为患，闭阻气机，致使肌肉筋脉失养，或化热生风致颤。火有实火、虚火之分。虚火为阴虚生热化火，实火为五志过极化火，火热耗灼阴津，扰动筋脉不宁。久病多瘀，瘀血常与痰浊并病，阻滞经脉，影响气血运行，致筋脉肌肉失养而病颤。",
    "预防": "1.颤振的预防，主要有情志，生活起居，饮食调摄几个方面。保持心情愉悦，避免忧思郁怒等不良的精神刺激；减少房事；饮食宜清淡。2.防治中毒及颅脑外伤。对于颤振继发于其他病者，应重视原发病治疗。",
    "症状": [
        "颤抖",
        "流涎",
        "慌张步态",
        "头摇",
        "言语中断",
        "体位性震颤",
        "肢体震颤"
    ],
    "具体表现": [
        "临床以头及四肢颤动、振摇为主要特征。 常伴有肢体拘急强直，表情呆板，步态慌张，语涩流涎等症状。 本病以中、老年，素体肝肾阴亏为多见。病位：颤证病在筋脉，与肝、肾、脾等脏关系密切。基本病机：为肝风内动，筋脉失养。病理性质总属本虚标实，本为气血阴阳亏虚，其中以阴津精血亏虚为主；标为风、火、痰、瘀为患。"
    ],
    "检查": [
        "肌电图",
        "神经系统检查",
        "颅脑CT检查",
        "脑电图检查",
        "颅脑MRI检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鳕鱼",
        "咸鱼",
        "鲈鱼"
    ],
    "推荐食物": [
        "川贝杏仁银耳羹",
        "鲜菊白菜豆腐汤",
        "猪肝白菜汤"
    ],
    "常用药品": [
        "吡贝地尔缓释片",
        "扑米酮片"
    ],
    "药品明细": [
        "泰舒达(吡贝地尔缓释片)",
        "信谊扑米酮片(扑米酮片)",
        "阿尔马尔(盐酸阿罗洛尔片)",
        "阿尔马尔(盐酸阿罗洛尔片)",
        "阿尔马尔(盐酸阿罗洛尔片)",
        "泰舒达(吡贝地尔缓释片)",
        "华润紫竹扑米酮片(扑米酮片)",
        "大同利群扑米酮片(扑米酮片)",
        "济宁安康复方地西泮片(复方地西泮片)",
        "泰舒达(吡贝地尔缓释片)",
        "阿尔马尔(盐酸阿罗洛尔片)",
        "广东南国扑米酮片(扑米酮片)",
        "远大医药扑米酮片(扑米酮片)",
        "江西制药扑米酮片(扑米酮片)",
        "福建古田扑米酮片(扑米酮片)",
        "河北东风扑米酮片(扑米酮片)",
        "牡丹江灵泰扑米酮片(扑米酮片)",
        "辽宁格林扑米酮片(扑米酮片)",
        "山西康立扑米酮片(扑米酮片)",
        "北京中新扑米酮片(扑米酮片)",
        "广东华南扑米酮片(扑米酮片)",
        "江苏大洋扑米酮片(扑米酮片)",
        "精华制药扑米酮片(扑米酮片)"
    ]
}