{
    "名称": "虫积",
    "描述": [
        "虫积，中医病证名。腹内虫多积聚成块的病证。因肠道寄生虫引起的，以饮食异常，脐腹疼痛，面黄肌瘦，面有虫斑为主要表现的常见病证。常见于小儿疳积、虚劳、厥证等病证。虫积多因饮食不洁，吃入带有虫卵或虫体的食物而引起。临床常见蛔虫证，蛲虫证和绦虫证。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "虫积"
    ],
    "是否医保": "否",
    "患病比例": "0.002%-0.003%",
    "易感人群": "无特定的人群",
    "传染方式": "粪-口传播",
    "并发症": [
        "腹胀",
        "蛔虫性肠梗阻"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "6-8周",
    "治愈率": "75%-85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "选择营养价值高的植物或动物蛋白，如牛奶、蛋类。",
    "原因": "虫积多因饮食不洁，吃入带有虫卵或虫体的食物而引起，临床多见饮食不节，脾胃受损，喂养不当，营养失调等。营养失调(30%)：营养是机体摄取食物，经过消化、吸收、代谢和排泄，利用食物中的营养素和其他对身体有益的成分构建组织器官、调节各种生理功能，维持正常生长、发育和防病保健的过程。营养失调了引起本病。脾胃受损(30%)：泛指因脾气虚损引起的一系列脾生理功能失常的病理现象及病证。包括脾气虚、脾阳虚、中气下陷、脾不统血等证型。多因饮食失调、劳逸失度、或久病体虚所引起。饮食不节(30%)：在日常生活中，食用了一些不干净的食物，或者是辛辣刺激食物，可能会引起本病。虫积多因饮食不洁，吃入带有虫卵或虫体的食物而引起，临床多见饮食不节，脾胃受损，喂养不当，营养失调等。营养是机体摄取食物，经过消化、吸收、代谢和排泄，利用食物中的营养素和其他对身体有益的成分构建组织器官、调节各种生理功能，维持正常生长、发育和防病保健的过程。营养失调了引起本病。泛指因脾气虚损引起的一系列脾生理功能失常的病理现象及病证。包括脾气虚、脾阳虚、中气下陷、脾不统血等证型。多因饮食失调、劳逸失度、或久病体虚所引起。在日常生活中，食用了一些不干净的食物，或者是辛辣刺激食物，可能会引起本病。",
    "预防": "1、控制传染源驱除人体肠道内的蛔虫是控制传染源的重要措施。应积极发现、治疗肠蛔虫病患者，对易感者定期查治。尤其是幼儿园、小学及农村居民等，抽样调查发现感染者超过半数时可进行普治。在感染高峰后2～3个月(如冬季或秋季)，可采集体服用驱虫药物。驱出的虫和粪便应及时处理，避免其污染环境。2、注意个人卫生 养成良好个人卫生习惯，饭前便后洗手，不饮生水，不食不清洁的瓜果，勤剪指甲，不随地大便等。对餐馆及饮食店等，应定期进行卫生标准化检查，禁止生水制作饮料等。3、加强粪便管理 搞好环境卫生，对粪便进行无害化处理，不用生粪便施肥，不放牧猪等。使用无害化人粪做肥料，防止粪便污染环境是切断蛔虫传播途径的重要措施。在使用水粪做肥料的地区，可采用五格三池贮粪法，使粪便中虫卵大部分沉降在池底。由于粪水中游离氨的作用和厌氧发酵，虫卵可被杀灭，同时也会增加肥效。利用沼气池发酵，既可解决农户照明、煮饭;又有利粪便无害化处理。可半年左右清除一次粪渣。此时，绝大部分虫卵已失去感染能力。在用于粪做肥料的地区，可采用泥封堆肥法，三天后，粪堆内温度可上升至52℃或更高，可以杀死蛔虫卵。",
    "症状": [
        "消瘦",
        "面色苍白",
        "流涎",
        "便秘",
        "磨牙",
        "四肢发冷"
    ],
    "具体表现": [
        "主要表现为面色黄暗，或兼有白斑，形体消瘦，脐腹疼痛，时发时止，早晨或空腹痛甚，得食痛减，嗜食异物，夜间磨牙，睡卧不安，烦躁啼哭，大便秘结或稀薄，或便下蛔虫。重者口流清涎，四肢厥冷，面色苍白。日久可见肚腹胀大，腹部硬实、青筋暴露。"
    ],
    "检查": [
        "粪便寄生虫",
        "免疫学检测",
        "便常规",
        "粪寄生虫卵",
        "胃钡餐造影",
        "寄生虫检查的直接涂片法",
        "尿常规",
        "腹部平片"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "咸鱼",
        "咸肉",
        "酸白菜",
        "辣椒(青、尖)"
    ],
    "推荐食物": [
        "桃花粥",
        "胡桃粥",
        "槟榔糯米粥",
        "马齿苋槟榔粥",
        "草莓果酱",
        "番茄草莓汁",
        "香蕉葡萄粥",
        "葡萄干粥"
    ],
    "常用药品": [
        "阿苯达唑片",
        "吡喹酮片"
    ],
    "药品明细": [
        "杭州民生药业阿苯达唑片(阿苯达唑片)",
        "广济药业阿苯达唑片(阿苯达唑片)",
        "四川天德制药阿苯达唑片(阿苯达唑片)",
        "华中药业阿苯达唑片(阿苯达唑片)",
        "全宇制药阿苯达唑片(阿苯达唑片)",
        "阿苯达唑片(阿苯达唑片)",
        "中佳药业阿苯达唑片(阿苯达唑片)",
        "诺得胜制药阿苯达唑片(阿苯达唑片)",
        "九天制药阿苯达唑片(阿苯达唑片)",
        "史克肠虫清(阿苯达唑片)",
        "湖北美宝阿苯达唑片(阿苯达唑片)",
        "白云山医药阿苯达唑片(阿苯达唑片)",
        "仁悦药业阿苯达唑片(阿苯达唑片)",
        "万晟药业阿苯达唑片(阿苯达唑片)",
        "迈特兴华吡喹酮片(吡喹酮片)",
        "海南制药一厂吡喹酮片(吡喹酮片)",
        "河南凤凰制药阿苯达唑片(阿苯达唑片)",
        "仁悦药业阿苯达唑片(阿苯达唑片)",
        "龙晖药业阿苯达唑片(阿苯达唑片)",
        "金恒制药阿苯达唑片(阿苯达唑片)",
        "天方药业阿苯达唑片(阿苯达唑片)",
        "博诚制药阿苯达唑片(阿苯达唑片)",
        "南京制药吡喹酮片(吡喹酮片)"
    ]
}