{
    "名称": "疮疡",
    "描述": [
        "疮疡是外科临床常见的多发病。疮疡 包括所有的肿疡和溃疡，如痈疽，疔疮，疖肿，流痰，流注，瘰历等。好发于夏秋季，四季皆可发病。此类病是中医外科临床的常见病多发病，具有发病迅速，部分病情较重等特点,在面部可引起疔疮走黄（两医称为败血症或脓毒败血症），在手、足易引起伤筋损骨的严重后果。创伤出现感染以后，就形成了疮疡。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "疮疡"
    ],
    "是否医保": "否",
    "患病比例": "0.26%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "疔疮",
        "流痰"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
    "推荐": "忌烟酒忌辛辣，忌油腻忌烟酒，忌吃生冷食物。",
    "原因": "疮疡的致病因素，有外感(外感六淫邪毒、感受特殊之毒、外来伤害等)和内伤(情志内伤、饮食不节、房室损伤等)两大类。风寒暑湿（60%）：以“热毒”、“火毒”最为多见，风寒暑湿等引起的疮疡，有的在初起阶段，并不都具有热毒、火毒的红热现象，在不能控制的情况下，病至中期，才能显现。这类疮疡一般都具有阳证疮疡的特点，因为疮疡发生之后，病理过程是不断发展和变化的，而疮疡的最终表现，大多为热毒、火毒之象。饮食不节（30%）：饮食不节，内伤脾胃，导致火毒内生而引起疮疡，虽然有时正气尚未虚衰，但较之单为外邪引起者多为严重，如消渴病合并疖、有头疽等。故疮疡的发生，普遍认为从外感受者轻，脏腑蕴毒从内而发者重。脏腑亏虚（10%）大多因虚致病，且多属于慢性，如肾虚络空，易为风寒痰浊侵袭而成流痰;肺肾阴亏，虚火上炎，灼津为痰而成瘰疬这类疮疡的初、中期多具有阴证疮疡的特点。疮疡的致病因素，有外感(外感六淫邪毒、感受特殊之毒、外来伤害等)和内伤(情志内伤、饮食不节、房室损伤等)两大类。以“热毒”、“火毒”最为多见，风寒暑湿等引起的疮疡，有的在初起阶段，并不都具有热毒、火毒的红热现象，在不能控制的情况下，病至中期，才能显现。这类疮疡一般都具有阳证疮疡的特点，因为疮疡发生之后，病理过程是不断发展和变化的，而疮疡的最终表现，大多为热毒、火毒之象。饮食不节，内伤脾胃，导致火毒内生而引起疮疡，虽然有时正气尚未虚衰，但较之单为外邪引起者多为严重，如消渴病合并疖、有头疽等。故疮疡的发生，普遍认为从外感受者轻，脏腑蕴毒从内而发者重。大多因虚致病，且多属于慢性，如肾虚络空，易为风寒痰浊侵袭而成流痰;肺肾阴亏，虚火上炎，灼津为痰而成瘰疬这类疮疡的初、中期多具有阴证疮疡的特点。",
    "预防": "提到预防就不得不提到养生，养生就是保养生命之意，是现代人提出的预防保健之意。祖国医学渊远流长，早在二千多年前的《黄帝内经》中，就有养生的专门论述。《黄帝内经》的养生学说，是在“天人相应”的整体思想指导下建立起来的，因而具有以下特点：(1)把顺应自然作为养生的重要原则。强调要“顺四时而适寒暑”，“服天气而通神明”，并提出了“春夏养阳，秋冬养阴”的原则。认为对自然界阴阳的变化，“逆之则灾害生，从之则苛疾不起”。(2)把调摄精神情志作为养生的重要措施，指出要“恬`孕槲蕖保“积精全神”，“精神内守”，从而使“形体不蔽，精神不散”。(3)节制饮食，禁忌过食辛辣刺激食品。",
    "症状": [
        "皮肤疖痈",
        "痛性溃疡和渗出..."
    ],
    "具体表现": [
        "疮疡发病过程中，由于病理变化造成的特殊形态，或由于功能障碍产生的特殊体形，对诊断常有一定意义。 如颜面疔疮者步态蹒跚，局部突然伤口凹陷，皮色暗红，常是“走黄”的先兆。红丝疔必有红丝一条或数条； 蛇头疔溃后二周，仍形如蛇头，不见消煺，多是损骨;胸椎流痰的形如“鸡胸”、“驼背”；髋关节流痰因大小腿肌肉萎缩而形状如鹤膝；指关节流痰则指肿如蝉腹，骼窝流注每见患肢屈曲难伸。"
    ],
    "检查": [
        "脓汁和创伤感染标本细菌学检查",
        "皮肤涂片显微镜检查",
        "尿常规",
        "便常规",
        "皮肤真菌镜检",
        "细菌的鉴定"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "干腌菜",
        "啤酒",
        "白酒",
        "咸鸭蛋"
    ],
    "推荐食物": [
        "香椿芽粥",
        "拌嫩香椿芽",
        "香菇鸡粒粥",
        "口蘑香菇粥"
    ],
    "常用药品": [
        "乙酰螺旋霉素片",
        "麦迪霉素片"
    ],
    "药品明细": [
        "鲁抗乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "得恩德制药氧氟沙星片(氧氟沙星片)",
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯分散片)",
        "泰利必妥(氧氟沙星片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "长春高新制药复方金银花颗粒(复方金银花颗粒)",
        "哈尔滨大洋复方金银花颗粒(复方金银花颗粒)",
        "首儿药厂头孢拉定颗粒(头孢拉定颗粒)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "迈迪复方金银花颗粒(复方金银花颗粒)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "百夜星(盐酸洛美沙星分散片)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "华雨制药复方金银花颗粒(复方金银花颗粒)"
    ]
}