{
    "名称": "电脑病",
    "描述": [
        "电脑病又叫视频显示终端综合征，是由于使用电脑时间过长、电脑位置放置不科学以及电脑房环境不佳引起的，在白领阶层尤为突出的一种神经衰弱综合症。电脑病的症状主要表现为神经衰弱综合症：头晕、头痛、疲劳、失眠或做噩梦、记忆力减退、情绪低落，个别停用电脑者出现情绪暴躁，冷汗，心慌等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "电脑病"
    ],
    "是否医保": " 否 ",
    "患病比例": "30%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "头痛",
        "失眠症",
        "失眠"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "支持性治疗 康复治疗",
    "治疗周期": "1-2个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——1000元）",
    "推荐": "多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡。",
    "原因": "生理因素（60%）：使用电脑时间太长，缺乏休息，令身体过于疲劳。在使用电脑时忽略正确姿势，长时间保持敲击键盘的姿势，会使双肩的骨骼肌肉停留在“固定”的位置，时间久了自然会导致局部血液循环不长，新鲜血液无法流入、代谢产物难以排出，自然会诱发炎症。环境因素（30%）：电脑办公桌设计欠佳，例如键盘摆放位置过高或过低，鼠标的位置不对，电脑位置放置不科学，电脑房环境不佳等。使用电脑时间太长，缺乏休息，令身体过于疲劳。在使用电脑时忽略正确姿势，长时间保持敲击键盘的姿势，会使双肩的骨骼肌肉停留在“固定”的位置，时间久了自然会导致局部血液循环不长，新鲜血液无法流入、代谢产物难以排出，自然会诱发炎症。电脑办公桌设计欠佳，例如键盘摆放位置过高或过低，鼠标的位置不对，电脑位置放置不科学，电脑房环境不佳等。",
    "预防": "1．腰背保健：办公室椅子最好选择有背靠、油压及有滚轴设计。椅子有背靠，如坐位太深，可加上背垫承托腰背，令腰背保持正常的弧度，减低脊椎及肌肉所承受的压力。椅子有油压设计，可以调校座位的高度，令双脚可平放地面。而椅子有滚轴设计，可以坐着调校身体扭动的角度，藉此减少腰部劳损。2．鼠标及键盘：键盘及鼠标的高度要适中，键盘摆放的高度应以手肘屈曲约在80～100度。鼠标放置的高度应与键盘一致，对于习惯使用右手的人士，鼠标便应放在键盘的右侧。长时间使用键盘及鼠标，易诱发腱鞘炎，这时可在键盘前加上腕垫或用毛巾自制腕垫，如此能承托手腕及减少手腕上提的高度。鼠标位置也可用毛巾做垫子。3．电脑屏幕：屏幕应调校至向上倾斜约15度，坐好后，屏幕上的第一行字就与眼睛成水平角度。屏幕不要面向窗户，最少与窗户成90度角，减少阳光的折射。在屏幕上加上过滤镜，以减少辐射及静电。为使视线与屏幕平衡，避免头部经常垂下及颈部重复动作，可加上文件夹，但注意文件夹应能随意转换位置，以避免头部长时间扭向一边，引起肌肉过劳。摆好了电脑，不代表就隔绝了颈肩疼痛。使用电脑的不良习惯，一样可能带来疼痛困扰。养成好习惯，远离疼痛：使用电脑每隔一小时应休息5至10分钟，做柔软操或局部按摩，同时养成规律运动习惯，针对肩颈、上肢进行拉筋及肌力训练，以增加柔软度及肌力。",
    "症状": [
        "网络依赖",
        "剧痛",
        "颈部僵硬",
        "颈椎增生",
        "腰骶部或下腰部疼痛",
        "手指小关节痛肿",
        "腕管综合征",
        "颈部酸痛",
        "肌肉萎缩",
        "手指或手臂部刺..."
    ],
    "具体表现": [
        "1.颈部及腰背：颈部转动时常有声响，容易“僵颈”。感到有硬块及压痛感。局部有刺痛感。严重时会出现头痛、视力模糊、注意力减退，上肢有麻痹及疼痛等神经受压现象。　　2.腱鞘炎：长期使用键盘或移动鼠标，手指不停地在键盘上滑动或者打字，导致长时间重复同一动作以及磨擦，引起腱鞘厚化和发炎，这就是腱鞘炎。手指盘受厚化的腱鞘压迫，一活动就引起剧痛及局部出现肿胀。　　3.腕管综合症：键盘的设计常让用户将手腕向上提起才能使用，但这个部分会令腕管变得狭窄，如长期下去，加上手部的屈指筋腱不断在腕管内滑动，容易引起腕管综合症、手部神经线及血管受压，引致手部容易麻痹甚至肌肉萎缩。　　4.下肢：大多数人坐着工作，但如果坐着的时间过长，加上桌底的空间过窄，双腿难以伸直，令下肢的血液不循环，双足容易麻痹。而长期交叠双足，可引致盘骨韧带过于疲劳而造成拉伤。"
    ],
    "检查": [
        "脊柱运动试验",
        "脊柱超伸试验",
        "脊柱MRI检查",
        "脊柱活动度"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "骨刺片",
        "氨糖美辛肠溶片"
    ],
    "药品明细": [
        "白山长白山制药骨刺片(骨刺片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "药都樟树抗骨质增生丸(抗骨质增生丸)",
        "闽海药业抗骨增生片(抗骨增生片)",
        "西峰制药藤黄健骨胶囊(藤黄健骨胶囊)",
        "中医研究院骨筋丸胶囊(骨筋丸胶囊)",
        "康奇力药业腰息痛胶囊(腰息痛胶囊)",
        "新赣江药业腰息痛胶囊(腰息痛胶囊)",
        "茂祥制药藤黄健骨丸(藤黄健骨丸)",
        "振霖药业腰息痛胶囊(腰息痛胶囊)",
        "方兴制药骨刺平片(骨刺平片)",
        "康惠制药骨刺胶囊(骨刺胶囊)",
        "吉尔吉药业颈康胶囊(颈康胶囊)",
        "白云制药灵仙跌打片(灵仙跌打片)",
        "辅仁堂抗骨增生片(抗骨增生片)",
        "甘南藏药抗骨质增生丸(抗骨质增生丸)",
        "陕西健民骨刺平片(骨刺平片)",
        "双鼎制药抑眩宁胶囊(抑眩宁胶囊)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "海天制药骨筋丸胶囊(骨筋丸胶囊)",
        "海口市制药根痛平片(根痛平片)",
        "汉典制药根痛平颗粒(根痛平颗粒)",
        "福瑞达制药颈痛片(颈痛片)"
    ]
}