{
    "名称": "风温",
    "描述": [
        "风温是由风热病邪引起的急性外感热病。多发生于春冬季节，起病较急，初起以发热、微恶寒、头痛、咳嗽等肺卫证候为主要特点。其发于冬季的又称冬温。根据好发季节及临床表现，本病与西医的上呼吸道感染、流行性感冒、肺炎等疾病颇为相似。临床上，以上疾病可参考本病辨证治疗。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "风温"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%-0.002%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "便秘",
        "痞满"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "4-6个周",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
    "推荐": "注意不要吃生冷、油腻和滋补类食物。",
    "原因": "1、因春季阳气升发，温暖多风，最易形成风热病邪，若此时起居不慎、寒暖失调，使外邪侵入则发为风温。2、西医学认为主要与病毒感染有关，常见有流感病毒(甲、乙、丙)、副流感病毒、呼吸道合胞病毒、腺病毒、鼻病毒、埃可病毒、柯萨奇病毒、麻疹病毒、风疹病毒。细菌感染可直接或继病毒感染之后发生，以溶血性链球菌为多见，其次为流感嗜血杆菌、肺炎球菌和葡萄球菌等。1、因春季阳气升发，温暖多风，最易形成风热病邪，若此时起居不慎、寒暖失调，使外邪侵入则发为风温。2、西医学认为主要与病毒感染有关，常见有流感病毒(甲、乙、丙)、副流感病毒、呼吸道合胞病毒、腺病毒、鼻病毒、埃可病毒、柯萨奇病毒、麻疹病毒、风疹病毒。细菌感染可直接或继病毒感染之后发生，以溶血性链球菌为多见，其次为流感嗜血杆菌、肺炎球菌和葡萄球菌等。",
    "预防": "1、本病发病与否主要取决于机体抗病能力，所以预防应着眼于增强体质，要防止受寒、淋雨、疲劳、嗜酒等，预防上呼吸道感染，并及时治疗上呼吸道感 染。此外还应注意生活起居卫生，保持室内空气新鲜。对于老弱体衰和免疫机能减退者，如糖尿病、慢性肺病、慢性肝病、脾切除患者，可注射肺炎免疫疫苗。　　2、肺炎球菌肺炎一般预后良好，发病后2～7日内须卧床，饮足量开水，病初进流质饮食。住室空气要流通，注意避风寒，保持居住环境的安静。对于中毒 型者，要随时清理呼吸道痰涎，以免发生意外。流行性感冒属于呼吸道急性传染病，短时间内可以造成大面积流行，应以预防为主。对于疫情要早发现、早报告、早 治疗，流行期间要避免集体活动，并采取一些预防措施，如室内食醋熏蒸，或10%食醋水溶液滴鼻，或用板蓝根、大青叶、贯众、金银花水煎服，或蒲公英、大青 叶、藿香、佩兰水煎服，一般需连服5～7日。疫苗预防主要有流感减毒活疫苗，用于面临大流行时，但老人、婴幼儿、孕妇忌用。　　",
    "症状": [
        "恶寒",
        "气急"
    ],
    "具体表现": [
        "1、由风热病邪引起的急性外感热病。病发于春天温暖多风或冬天应寒反温季节。发病较急，初起必有发热、微恶寒、咳嗽等肺卫见证。传变较速，易见逆传心包证候。2、病程中常出现邪热壅肺、气急痰鸣之证。3、除此之外病人可有鼻塞、流涕、咳嗽、头痛等感冒的一般症状外，还有发热重、痰液粘稠呈黄色等特点。"
    ],
    "检查": [
        "尿常规",
        "胸部平片",
        "心电图",
        "血常规",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "阿奇霉素分散片"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "南新盐酸环丙沙星片(盐酸环丙沙星片)",
        "宜昌人福盐酸金刚烷胺片(盐酸金刚烷胺片)",
        "津华晖星盐酸环丙沙星片(盐酸环丙沙星片)",
        "江波制药盐酸环丙沙星片(盐酸环丙沙星片)",
        "欣匹特(阿奇霉素分散片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)",
        "赛乐欣(阿奇霉素分散片)",
        "齐迈星(阿奇霉素分散片)",
        "丽珠奇乐(阿奇霉素分散片)",
        "健生制药阿奇霉素分散片(阿奇霉素分散片)",
        "彼迪药业阿奇霉素分散片(阿奇霉素分散片)",
        "利君制药阿奇霉素分散片(阿奇霉素分散片)",
        "辽宁富东阿奇霉素分散片(阿奇霉素分散片)",
        "君维清(阿奇霉素分散片)",
        "明水药业盐酸环丙沙星片(盐酸环丙沙星片)",
        "皇象铁力蓝天盐酸环丙沙星片(盐酸环丙沙星片)",
        "黄河药业阿奇霉素分散片(阿奇霉素分散片)",
        "遂成药业阿奇霉素分散片(阿奇霉素分散片)",
        "康普药业阿奇霉素分散片(阿奇霉素分散片)",
        "哈药诺捷阿奇霉素分散片(阿奇霉素分散片)",
        "北京京丰制药集团阿奇霉素分(阿奇霉素分散片)"
    ]
}