{
    "名称": "鼓胀",
    "描述": [
        "鼓胀系指肝病日久，肝脾肾功能失调，气滞、血瘀、水停于腹中所导致的以腹胀大如鼓，皮色苍黄，脉络暴露为主要临床表现的一种病证。本病在古医籍中又称单腹胀、臌、蜘蛛蛊等。鼓胀为临床上的常见病。鼓胀为临床重证，治疗上较为困难。现代医学的肝硬化、腹腔内肿瘤、结核性腹膜炎等形成腹水，出现类似鼓胀的证候，可参照鼓胀治疗。古代因对微生物、血管局部解剖知识了解较少，分类相对笼统，最好能病证结合，先明确西医诊断，再综合治疗可能更有利于获得更好的疗效。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "鼓胀"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.23%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "黄疸",
        "胁痛"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "14-30天",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "加强对病毒性肝炎的早期防治，避免与血吸虫、疫水及对肝脏有毒物质的接触，及时治疗黄疸、积证患者。",
    "原因": "酒食不节（28%）：嗜酒过度，饮食不节，损伤脾胃，湿浊内蕴，清气不升，浊气不降，壅阻气机，脾土壅滞则肝失条达，气滞血瘀，水湿内停，气血交阻而成鼓胀。情志不遂（25%）：肝为藏血之脏，性喜条达，情志抑郁，肝失疏泄，气机不利，则血行不畅，气滞血瘀。肝气横逆犯脾，脾不健运，以致水湿内停，水湿气血蕴结，日久累及肾脏，开阖不利，而成鼓胀。血吸虫感染（25%）：血吸虫感染晚期内伤肝脾，脉络瘀阻，气机不畅，升降失常，气血水瘀积腹中，而成鼓胀。黄疸、积聚失治（15%）：日久湿热伤脾，水湿内停，肝失条达，气血凝滞，脉络瘀阻，终至肝脾肾三脏俱病而成鼓胀。古代的认识可能是这样，但现在中国更多见的是乙型病毒性肝炎后肝硬化引起的腹水，丙型病毒性肝炎也渐有增加，其他免疫性的如原发性胆汁性肝硬化等，还有血管性的如布——加氏综合症等，血吸虫感染则相对非常少见了。嗜酒过度，饮食不节，损伤脾胃，湿浊内蕴，清气不升，浊气不降，壅阻气机，脾土壅滞则肝失条达，气滞血瘀，水湿内停，气血交阻而成鼓胀。肝为藏血之脏，性喜条达，情志抑郁，肝失疏泄，气机不利，则血行不畅，气滞血瘀。肝气横逆犯脾，脾不健运，以致水湿内停，水湿气血蕴结，日久累及肾脏，开阖不利，而成鼓胀。血吸虫感染晚期内伤肝脾，脉络瘀阻，气机不畅，升降失常，气血水瘀积腹中，而成鼓胀。日久湿热伤脾，水湿内停，肝失条达，气血凝滞，脉络瘀阻，终至肝脾肾三脏俱病而成鼓胀。古代的认识可能是这样，但现在中国更多见的是乙型病毒性肝炎后肝硬化引起的腹水，丙型病毒性肝炎也渐有增加，其他免疫性的如原发性胆汁性肝硬化等，还有血管性的如布——加氏综合症等，血吸虫感染则相对非常少见了。",
    "预防": "早诊断，早治疗是预防肝硬化最重要的措施。一旦有肝硬化迹象，针对病因的治疗就是非常必须的，如乙肝就必须立即开始核苷类似物治疗。其他可以注意的是避免与血吸虫、疫水及对肝脏有毒物质的接触，及时治疗黄疸、积证患者。《杂病源流犀烛?肿胀源流》对调摄也有很好的经验： “先令却盐味，厚衣衾，断妄想，禁忿怒。”即注意保暖，避免反复感邪;注意劳逸结合，病情较重时应多卧床休息，腹水较多者可取半卧位，避免劳累;注意营养，避免饮酒过度，病后应忌酒及粗硬饮食，腹水期应忌盐;宜安心静养，避免郁怒伤肝。",
    "症状": [
        "肝掌",
        "消瘦",
        "出血倾向",
        "乏力",
        "黄疸",
        "脐突",
        "便血",
        "腹部逐渐胀大",
        "干胁痛",
        "移动性浊音"
    ],
    "具体表现": [
        "初起脘腹作胀，腹渐胀大，按之柔软，食后尤甚，叩之呈鼓音及移动性浊音。继则腹部胀满膨隆，高于胸部，仰卧位时腹部胀满以两侧为甚，按之如囊裹水，病甚者腹部膨隆坚满，脐突皮光，四肢消瘦，或肢体浮肿。尿少，口干，食欲减退。体征可有皮色苍黄，腹部青筋暴露，颈胸部可见赤丝血缕，手部可现肝掌。危重阶段尚可见吐血便血，神昏，痉厥等象。"
    ],
    "检查": [
        "肝脏超声检查",
        "CT检查",
        "腹部CT",
        "腹部外形触诊",
        "腹部叩诊",
        "上消化道X线钡餐",
        "尿肌酐（Ucr）",
        "便常规",
        "凝血酶原时间（PT）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "二十五味松石丸",
        "维生素C片"
    ],
    "药品明细": [
        "西藏甘露二十五味松石丸(二十五味松石丸)",
        "天津亚宝药业维生素C片(维生素C片)",
        "利君制药维生素C片(维生素C片)",
        "云岗制药维生素C片(维生素C片)",
        "瑞新药业维生素C片(维生素C片)",
        "华南药业维生素C片(维生素C片)",
        "华润双鹤药业维生素C片(维生素C片)",
        "恒健制药维生素C片(维生素C片)",
        "白敬宇制药维生素C片(维生素C片)",
        "国润制药维生素C片(维生素C片)",
        "北京中新制药维生素C片(维生素C片)",
        "石药欧意维生素C片(维生素C片)",
        "华中药业维生素C片(维生素C片)",
        "沈阳一药维生素C片(维生素C片)",
        "颐生堂维生素C片(维生素C片)",
        "宝珠制药维生素C片(维生素C片)",
        "亨瑞达制药维生素C片(维生素C片)",
        "奇林药业维生素C片(维生素C片)",
        "玉安药业维生素C片(维生素C片)",
        "信谊天平维生素C片(维生素C片)",
        "信谊黄河维生素C片(维生素C片)",
        "鲁西药业维生素C片(维生素C片)",
        "南国药业维生素C片(维生素C片)"
    ]
}