{
    "名称": "汗证",
    "描述": [
        "正常出汗是机体功能活动的表现，凡异常出汗者皆属于中医的“汗证”。临床上汗证既可单独出现，也可作为症状而伴见于其他疾病的过程中，如肺结核、甲状腺功能亢进、风湿病、糖尿病等疾病。西医学定义则是由于交感神经过度兴奋引起汗腺过多分泌的一种疾病。交感神经支配全身的出汗，正常情况下交感神经通过控制出汗散热来调节人体的体温，但是症病人的出汗和面部潮红完全失去了正常的控制，多汗和面部潮红使患者每日处在无奈、焦躁或恐慌之中。  "
    ],
    "分类": [
        "内科",
        "内分泌科"
    ],
    "是否医保": "否",
    "患病比例": "0.004%-0.006%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "硬皮病",
        "鱼鳞病"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "4-6周",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-3000元）",
    "推荐": "保持身心健康，饮食健康。",
    "原因": "环境因素（35%）：汗证的病因病机主要是营卫不和。卫气有固护体表，使津液不致妄泄的作用，由于体内阴阳的偏盛、偏衰，或表虚之人感受风邪，均可导致营卫不和，卫外失司，而致汗液外泄失常。机体因素（30%）：此外，还有因素体虚弱，病后体虚，或久患咳喘，耗伤肺气，因肺与皮毛有着表里相合的关系，肺气不足之人，肌表疏松，表卫不固，毛窍开泄而汗出。疾病因素（25%）：或因外感风寒入里化热，或感受风温、暑热之邪，邪入于内，肺胃热盛，蒸发津液而汗出，或因饮食不节、外感湿邪，损伤脾胃，脾失于运化，湿邪中阻，蕴久化热，湿热熏蒸肌表而为自汗。或因湿热熏蒸于肝胆，胆汁随汗液外溢肌肤而为黄汗，或因亡血失精，以致血虚精亏，虚火内生，扰津液外泄，或因久病重病，阳气虚衰，不能敛阴，卫外不固而汗液外泄，或因急性热病中，正邪相争，以致战栗而汗出。汗证的病因病机主要是营卫不和。卫气有固护体表，使津液不致妄泄的作用，由于体内阴阳的偏盛、偏衰，或表虚之人感受风邪，均可导致营卫不和，卫外失司，而致汗液外泄失常。此外，还有因素体虚弱，病后体虚，或久患咳喘，耗伤肺气，因肺与皮毛有着表里相合的关系，肺气不足之人，肌表疏松，表卫不固，毛窍开泄而汗出。或因外感风寒入里化热，或感受风温、暑热之邪，邪入于内，肺胃热盛，蒸发津液而汗出，或因饮食不节、外感湿邪，损伤脾胃，脾失于运化，湿邪中阻，蕴久化热，湿热熏蒸肌表而为自汗。或因湿热熏蒸于肝胆，胆汁随汗液外溢肌肤而为黄汗，或因亡血失精，以致血虚精亏，虚火内生，扰津液外泄，或因久病重病，阳气虚衰，不能敛阴，卫外不固而汗液外泄，或因急性热病中，正邪相争，以致战栗而汗出。",
    "预防": "绝汗乃重危之证，为生命垂危，阴阳离决的一种表现，应采取紧急措施，治不及时，可危及生命。目前尚无较好预防措施，主要是预防相关疾病，如有遗传性综合征背景，预防措施包括推行遗传咨询，携带者基因检测及产前诊断和选择性人工流产等，防止患儿出生。",
    "症状": [
        "出汗异常",
        "出汗减少",
        "手足多汗",
        "交感神经高度紧张",
        "晚上睡觉出冷汗",
        "出冷汗",
        "多汗且臭味较浓",
        "虚汗",
        "冷汗淋漓",
        "盗汗"
    ],
    "具体表现": [
        "全身性多汗者皮肤表面常是湿润的，而且有阵发性的出汗。局部多汗常见于手掌、足跖、腋下、其次为鼻尖、前额、阴部等，多在青少年时发病，患者常伴有末梢血液循环功能障碍，如手足皮肤湿冷、青紫或苍白、易生冻疮等。足部多汗由于汗液蒸发不畅，致足底表皮浸渍发白，常伴足臭。腋窝部及阴部多汗时，由于该部皮肤薄嫩，经常潮湿摩擦，易发生擦烂红斑，伴发毛囊炎、疖等。手掌出汗太多，双手太湿而不敢和别人握手，甚至写字时也会因手上的汗水过多而弄污纸张。"
    ],
    "检查": [
        "脑垂体CT检查",
        "血常规",
        "甲状腺、甲状旁腺的超声检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "鸡肝"
    ],
    "忌吃食物": [
        "鸡蛋",
        "鸡肉",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "大麦薏仁茯苓粥",
        "大麦羊肉汤",
        "黑木耳大枣汤",
        "白木耳粥",
        "木耳红枣汤"
    ],
    "常用药品": [
        "阿胶牡蛎口服液",
        "五味安神颗粒"
    ],
    "药品明细": [
        "华世丹阿胶牡蛎口服液(阿胶牡蛎口服液)",
        "康尔佳制药五味安神颗粒(五味安神颗粒)",
        "冯了性(佛山)药业知柏地黄(知柏地黄丸)",
        "药都樟树参术儿康糖浆(参术儿康糖浆)",
        "钟山药业玉屏风口服液(玉屏风口服液)",
        "乐泰药业复方聚维酮碘搽剂(复方聚维酮碘搽剂)",
        "广西灵峰药业生脉饮(生脉饮)",
        "本天药业复方紫荆皮水杨酸溶(复方紫荆皮水杨酸溶液)",
        "黑龙江天龙药业乌洛托品溶液(乌洛托品溶液)",
        "乌洛托品溶液(乌洛托品溶液)",
        "天洋制药知柏地黄丸(知柏地黄丸)",
        "石家庄四药生脉饮(生脉饮)",
        "汇仁药业生脉饮(生脉饮)",
        "纽兰药业生脉饮(生脉饮)",
        "北京同仁堂生脉饮(生脉饮)",
        "宛西制药知柏地黄丸(知柏地黄丸)",
        "九芝堂知柏地黄丸(知柏地黄丸)",
        "北京同仁堂知柏地黄丸(知柏地黄丸)",
        "东信药业玉屏风口服液(玉屏风口服液)",
        "宏奇药业芪斛楂颗粒(芪斛楂颗粒)",
        "万顺堂复方聚维酮碘搽剂(复方聚维酮碘搽剂)",
        "纽兰药业玉屏风口服液(玉屏风口服液)",
        "炎黄本草药业知柏地黄丸(知柏地黄丸)"
    ]
}