{
    "名称": "红蝴蝶疮",
    "描述": [
        "红蝴蝶疮是一种可累及全身多脏器的自身免疫性疾病。本病相当于西医的红斑狼疮。多见于15—40岁女性。临床常见类型为盘状红蝴蝶疮和系统性红蝴蝶疮。其特点是盘状红蝴蝶疮好发于面颊部，主要表现为皮肤损害，多为慢性局限性;系统性红蝴蝶疮除有皮肤损害外，常同时累及全身多系统、多脏器，病变呈进行性经过。这种疾病的治疗目前尚以皮质类固醇激素为主，然而中医对红斑狼疮的治疗有很大的作用，主要为增加机体免疫功能，治疗各种合并症，调节气血，使病情控制，而减少激素等免疫抑制药的药量和副作用，一些病人长期应用中药巩固了治疗效果，降低疾病的复发。中医治疗红蝴蝶疮前景广阔。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "红蝴蝶疮"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%",
    "易感人群": "多见于15—40岁女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "瘙痒症"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000-10000元）",
    "推荐": "注意劳逸结合，加强身体锻炼，避免劳累，病情严重者应卧床休息。",
    "原因": "七情郁结（35%）：因肝气郁结，久而化火，致气血凝滞;或因病久气血两虚，致心阳不足;但病程后期，每多阴损及阳，累及于脾，以致脾肾两虚，水湿泛滥，膀胱气化失权而见便溏溲少，四肢清冷，下肢甚至全身浮肿等症，瘀阻脉络，内伤于脏腑，外伤于肌肤而发病。六淫侵袭（30%）：因热毒炽盛，燔灼营血，阻隔经络，则可引起急性发作而见高热，肌肉酸楚，关节疼痛;或邪热渐退，则又多表现为低热，疲乏，唇干舌红，盗汗等阴虚火旺、肝肾不足证候，热毒内传脏腑，瘀阻于肌肉、关节，则发系统性红蝴蝶疮。其他因素（15%）：劳倦内伤、妊娠分娩、日光曝晒、内服药物都可成为发病的诱因。因肝气郁结，久而化火，致气血凝滞;或因病久气血两虚，致心阳不足;但病程后期，每多阴损及阳，累及于脾，以致脾肾两虚，水湿泛滥，膀胱气化失权而见便溏溲少，四肢清冷，下肢甚至全身浮肿等症，瘀阻脉络，内伤于脏腑，外伤于肌肤而发病。因热毒炽盛，燔灼营血，阻隔经络，则可引起急性发作而见高热，肌肉酸楚，关节疼痛;或邪热渐退，则又多表现为低热，疲乏，唇干舌红，盗汗等阴虚火旺、肝肾不足证候，热毒内传脏腑，瘀阻于肌肉、关节，则发系统性红蝴蝶疮。劳倦内伤、妊娠分娩、日光曝晒、内服药物都可成为发病的诱因。",
    "预防": "1、避免日光曝晒，夏日应特别重视避免阳光直接照射，外出时应戴遮阳帽或撑遮阳伞，也可外搽避光药物。2、避免感冒、受凉，严冬季节对暴露部位应适当予以保护，如戴手套、穿厚袜及戴口罩等。3、避免各种诱发因素，对易于诱发本病的药物如青霉素、链霉素、磺胺及避孕药等应避免使用，皮损处忌涂有刺激性的外用药。4、忌食酒类等刺激性食品;有水肿者应限制钠盐的摄取;注意加强饮食营养，多食富含维生素的蔬菜、水果。5、注意劳逸结合，加强身体锻炼，避免劳累，病情严重者应卧床休息。",
    "症状": [
        "盘状红斑",
        "瘙痒",
        "乏力",
        "黏膜损害",
        "毛囊角栓",
        "低热",
        "鳞屑",
        "一过性红斑狼疮样"
    ],
    "具体表现": [
        "一、盘状红蝴蝶疮多见于20—40岁左右的女性，男女之比约1：3，家族中可有相同患者。皮损好发于面部，尤以两颊、鼻部为著，其次为头项、两耳、眼睑、额角，亦可发于手背、指侧、唇红部、肩胛部等处。初为针尖至扁豆大小或更大微高起的鲜红或桃红色斑，呈圆形或不规则形。境界清楚，边缘略高起，中央轻度萎缩，形如盘状，表面覆有灰褐色的，粘着性鳞屑，鳞屑下有角质栓，嵌入毛囊口内，毛囊口多开，犹如筛孔，皮损周围有色素沉着，伴毛细血管扩张。两颊部和鼻部的皮损可相互融合，呈蝶形外观。粘膜亦可累及，主要发生在唇部，表现除鳞屑红斑外，甚至可发生糜烂溃疡。一般无自觉症状，进展时或日光曝晒后，可有轻度瘙痒感，少数患者可有低热、乏力及关节痛等全身症状。部分患者的皮损可同时或相继在颜面、头皮、手背、足跖等多处部位发生，此称之为播散性盘状红蝴蝶疮。先天禀赋不足的盘状红蝴蝶疮患者，约有1%一5%可转变为系统性红蝴蝶疮或继发皮肤癌变。本病呈慢性经过，患部对日光敏感，春夏加重，入冬减轻，病程中不破溃，亦难自愈，消退后遗留浅在性瘢痕。二、系统性红蝴蝶疮多见于青年及中年女性，男女之比约为1：10。本病早期表现多种多样，症状多不明显，初起可单个器官受累，或多个系统同时被侵犯：常表现为不规则发热，关节疼痛，食欲减退，伴体重减轻，皮肤红斑等。(一)皮肤、粘膜损害约80%的患者出现对称性的皮损，典型者在两颊和鼻部出现蝶形红斑，为不规则形，色鲜红或紫红，边界清楚或模糊，有时可见鳞屑，病情缓解时红班消退，留有棕色色素沉着，较少出现萎缩现象。皮损发生在指甲周围皮肤及甲下者，常为出血性紫红色斑片，高热时红肿光亮，时隐时现。发生在n、唇者，则为下唇部红斑性唇炎的表现。皮损严重者，可有全身泛发性多形性红斑、紫红斑、水疱等，口腔、外阴粘膜有糜烂，头发可逐渐稀疏或脱落。手部遇冷时有雷诺氏现象，常为本病的早期症状。(二)全身症状1、发热一般都有不规则发热：多数呈低热，急性活动期出现高热，甚至可达40℃—41℃。2、关节、肌肉疼痛：约90%的患者有关节及肌肉疼痛，关节疼痛可侵犯四肢大小关节，多为游走性，软组织可有肿胀，但很少发生积液和潮红。3、肾脏损害：几乎所有的系统性红蝴蝶疮皆累及肾脏，但有临床表现的约占75%，肾脏损害为较早的、常见的、重要的内脏损害，可见到各种肾炎的表现，早期尿中有蛋白、管型和红白细胞，后期肾功能损害可出现尿毒症、肾病综合征表现。4、心血管系统病变：约有45%的病人有心血管系统的病变，以心包炎、心肌炎、心包积液较常见。有时伴发血栓性静脉炎、血栓闭塞性脉管炎。5、呼吸系统病变：主要表现为胸膜炎和间质性肺炎，出现呼吸功能障碍。6、消化系统病：变约有40%患者有恶心呕吐、腹痛腹泻、便血等消化道症状。30%病人有肝脏损害，呈慢性肝炎样表现。7、神经系统病变：神经系统症状多见于后期，可表现为各种精神、神经症状，如抑郁、失眠、精神分裂症样改变，严重者可出现抽搐、症状性癫痫。8、其他病变：淋巴系统可累及，表现为局部或全身淋巴结肿大，质软无压痛。累及造血系统见贫血、全血细胞减少。另外，约有20%病例有眼底病变，如视乳头水肿、视网膜病变。"
    ],
    "检查": [
        "狼疮细胞",
        "皮损",
        "抗Sm抗体",
        "狼疮带试验",
        "类风湿因子",
        "抗双链DNA抗体"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "鸡肝"
    ],
    "忌吃食物": [
        "鸡蛋",
        "鸡肉",
        "绿豆",
        "黑豆"
    ],
    "推荐食物": [
        "桔梗甘草茶",
        "甘草小麦大枣汤",
        "玉米粥",
        "枸杞玉米羹",
        "山药薏米粥",
        "薏米汤"
    ],
    "常用药品": [
        "丙酸氯倍他索乳膏",
        "哈西奈德溶液"
    ],
    "药品明细": [
        "奥瑞特丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "叶开泰复方倍氯米松樟脑乳膏(复方倍氯米松樟脑乳膏)",
        "华润顺峰药业哈西奈德乳膏(哈西奈德乳膏)",
        "新和成药业丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "恩肤霜(丙酸氯倍他索乳膏)",
        "东陵药业哈西奈德溶液(哈西奈德溶液)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "唐山利康制药哈西奈德溶液(哈西奈德溶液)",
        "唐山红星哈西奈德溶液(哈西奈德溶液)",
        "恒安药业丙酸氟替卡松乳膏(丙酸氟替卡松乳膏)",
        "北京同仁堂清热化毒丸(清热化毒丸)",
        "得恩德制药雷公藤多苷片(雷公藤多苷片)",
        "复旦复华雷公藤多苷片(雷公藤多苷片)",
        "远大医药黄石飞云制药雷公藤(雷公藤多苷片)",
        "江苏远恒丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "美通制药雷公藤多苷片(雷公藤多苷片)",
        "瑞尔医药转移因子胶囊(转移因子胶囊)",
        "杭州华津转移因子胶囊(转移因子胶囊)",
        "纷乐(硫酸羟氯喹片)",
        "天津天药药业醋酸地塞米松片(醋酸地塞米松片)",
        "仙琚制药醋酸地塞米松片(醋酸地塞米松片)",
        "新和成药业哈西奈德乳膏(哈西奈德乳膏)"
    ]
}