{
    "名称": "间质膀胱炎局限外阴炎和脱屑性阴道炎综合征",
    "描述": [
        "间质性膀胱炎、局限性外阴炎和脱屑性阴道炎综合征病人有尿频、脓尿和膀胱痛，夜尿症、外阴瘙痒、外阴部不适感、性交困难、性交时疼痛、异常阴道分泌物、异常生殖道气味，前庭可有病损，尿道压痛和膀胱压痛。处女膜外侧前庭处有小的红斑性病损，其他检查均正常，用棉签或检查手指压迫这些病损处，可产生触痛或不适感。外阴有不适、烧灼感或疼痛。阴道均有脓性分泌物，阴道pH值为4.5～5.5，以10%氢氧化钾液加入分泌物中不产生鱼腥臭味。患者均以年轻妇女多见，性伴侣均多，饮酒女性易患本综合征，再加上上述临床表现应考虑本综合征的存在。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "年轻妇女多见",
    "传染方式": "无传染性",
    "并发症": [
        "水肿"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "病因：间质性膀胱炎、局限性外阴炎和脱屑性阴道炎综合征与多个性伙伴、念珠菌感染、解脲支原体感染有关，或是感染后的后遗症。局限性外阴炎和间质性膀胱炎所涉及的组织，包括均起源于胚胎生殖窦的膀胱、尿道和前庭组织，这种非感染性炎症综合征可能与自动免疫原因有关。 　　发病机制：间质性膀胱炎、局限性外阴炎和脱屑性阴道炎综合征患者膀胱黏膜变薄，显微镜下可见溃疡，表皮下层有水肿、充血、毛细血管扩张和血管周围间质出血，有淋巴细胞浸润，也能见到肥大细胞和嗜伊红细胞，疼痛是与持续性或仅在膀胱充血、膀胱排空后或膀胱受到冲击时如性交期间出现，病程较长或较老年妇女膀胱可萎缩变小和有明显的溃疡。 　间质性膀胱炎、局限性外阴炎和脱屑性阴道炎综合征与多个性伙伴、念珠菌感染、解脲支原体感染有关，或是感染后的后遗症。局限性外阴炎和间质性膀胱炎所涉及的组织，包括均起源于胚胎生殖窦的膀胱、尿道和前庭组织，这种非感染性炎症综合征可能与自动免疫原因有关。 　　间质性膀胱炎、局限性外阴炎和脱屑性阴道炎综合征患者膀胱黏膜变薄，显微镜下可见溃疡，表皮下层有水肿、充血、毛细血管扩张和血管周围间质出血，有淋巴细胞浸润，也能见到肥大细胞和嗜伊红细胞，疼痛是与持续性或仅在膀胱充血、膀胱排空后或膀胱受到冲击时如性交期间出现，病程较长或较老年妇女膀胱可萎缩变小和有明显的溃疡。 　",
    "预防": "减少性伴侣，少饮酒。另外需要保持乐观愉快的情绪；生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。；合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡。",
    "症状": [
        "瘙痒",
        "尿频",
        "阴道分泌物增多",
        "夜尿增多",
        "脓性分泌物",
        "脓尿",
        "性交困难",
        "充血",
        "水肿"
    ],
    "具体表现": [
        "间质性膀胱炎、局限性外阴炎和脱屑性阴道炎综合征病人有尿频、脓尿和膀胱痛，夜尿症、外阴瘙痒、外阴部不适感、性交困难、性交时疼痛、异常阴道分泌物、异常生殖道气味，前庭可有病损，尿道压痛和膀胱压痛。处女膜外侧前庭处有小的红斑性病损，其他检查均正常，用棉签或检查手指压迫这些病损处，可产生触痛或不适感。外阴有不适感或疼痛。阴道均有脓性分泌物，阴道pH值为4.5～5.5，以10%氢氧化钾液加入分泌物中不产生鱼腥臭味。患者均以年轻妇女多见，性伴侣均多，饮酒女性易患本综合征，再加上上述临床表现应考虑本综合征的存在。在麻醉下施行膀胱镜检查可做出间质性膀胱炎的诊断，开始的膀胱外观和容量均属正常，但在膀胱充盈、排空，然后再充盈后，常可见到散在的黏膜下出血。活检能显示上述表皮下层有水肿、充血、毛细血管扩张和血管周围间质出血的病理改变，亦可用以排除一些原位癌和结核病变。局限性外阴炎处女膜外侧前庭处有小的红斑性病损，其余均正常。阴道测定pH值，将10%氢氧化钾液加入阴道分泌物中无鱼腥臭味，显微镜检查分泌物悬浮液看不到能提示诊断的细胞，而分泌物中仅具大量白细胞和未成熟的阴道上皮细胞(类基底细胞)，作沙眼衣原体、淋球菌和阴道滴虫培养均为阴性。"
    ],
    "检查": [
        "阴道清洁度检查",
        "白带pH值"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "田螺",
        "沙丁鱼"
    ],
    "推荐食物": [
        "蔬菜杂烩粥",
        "杂粮粥",
        "肉片粥",
        "荞麦粥",
        "花生杏仁粥",
        "肉粒萝卜干粥"
    ],
    "常用药品": [
        "盐酸特比萘芬阴道泡腾片",
        "白带丸"
    ],
    "药品明细": [
        "丁克(盐酸特比萘芬阴道泡腾片)",
        "药都樟树白带丸(白带丸)",
        "孔圣堂制药白带丸(白带丸)",
        "药都仁和妇炎康复咀嚼片(妇炎康复咀嚼片)",
        "东信医药黄藤素片(黄藤素片)",
        "迪诺制药黄藤素片(黄藤素片)",
        "远程制药抗妇炎胶囊(抗妇炎胶囊)",
        "北京同仁堂千金止带丸(千金止带丸)",
        "云南白药天紫红女金胶囊(天紫红女金胶囊)",
        "百灵世禧制药经带宁胶囊(经带宁胶囊)",
        "广东广发制药黄藤素软胶囊(黄藤素软胶囊)",
        "诺金制药金刚藤咀嚼片(金刚藤咀嚼片)",
        "方略药业黄藤素片(黄藤素片)",
        "云南植物药业黄藤素片(黄藤素片)",
        "云龙制药黄藤素软胶囊(黄藤素软胶囊)",
        "维和药业黄藤素片(黄藤素片)",
        "金柯制药黄藤素片(黄藤素片)",
        "昊邦黄藤素片(黄藤素片)",
        "药都制药白带丸(白带丸)",
        "七O七天然制药白带丸(白带丸)",
        "楚雄天利药业黄藤素片(黄藤素片)",
        "黄藤素软胶囊(黄藤素软胶囊)",
        "湖南九典制药金刚藤咀嚼片(金刚藤咀嚼片)"
    ]
}