{
    "名称": "煎厥",
    "描述": [
        "古病名，出自《素问·生气通天论篇第三》和《素问·脉解篇第四十九》。是指真阴耗损、气机逆乱的病症，甚者昏厥，昏厥是指意识丧失。内可因神志因素，也可外邪引起。表现为耳鸣耳聋、目盲目眩、突然昏倒等。多因平素耗损阳气、阴精亏损，复感热邪煎迫而致;或因情志不随而化火引起。煎厥①厥证之一。属过度劳损伤气、波及阴精，逐渐虚赢的病证。《素问·生气通天论》：“阳气者，烦劳则张，精绝，辟积于夏，使人煎厥。目盲不可以视，耳闭不可以听，溃溃乎若坏都，汨汨乎不可止。”吴澄指出煎厥属虚损病证。他所撰《不居集》载述：“人身肾与膀胱竭绝，于己午之月，故倦怠欲睡，痿弱无力，尔时则宜补益;若或劳役犯房欲，精血内耗，阴火沸腾，致目昏耳闭，举动懒倦，失其常度，五心烦热，如火燔灼，名曰煎厥。此亦虚损之类。”②指肝气盛，突出“善怒”为主证。《素问·脉解》：“所谓少气善怒者，阳气不治;阳气不治则阳气不得出，肝气当治而未得，故善怒。善怒者，名曰煎厥。”  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "煎厥"
    ],
    "是否医保": "否",
    "患病比例": "0.006%",
    "易感人群": "无特殊人群",
    "传染方式": "一般无传染性，也不排除少部分传染性会出现昏厥的情况。",
    "并发症": [
        "肾气不固"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "中医治疗、急症对症治疗、支持性治疗"
    ],
    "治疗周期": "3-5个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "即其所用所病而言之。于是乎始有异名耳。故平则为正。亢则为邪。阳气则因其和以养人而名之。及其过动而张。亦即阳气亢极而成火耳。阳盛则阴衰。故精绝。水不制火。故亢。火郁积之甚。又当夏月火旺之时。故使人烦热之极。若煎迫然。而气逆上也。火炎气逆。故目盲耳闭。而无所用。此阳极欲绝。故其精败神去。不可复生。若堤防之崩坏。而所储之水奔散滂流。莫能以遏之矣。夫病至于此。是坏之极矣。王氏乃因不晓都字之义。遂略去此字。而谓之若坏。其可乎哉。又以此病纯为房患以张为筋脉胀。以为烦闷。皆非是。即其所用所病而言之。于是乎始有异名耳。故平则为正。亢则为邪。阳气则因其和以养人而名之。及其过动而张。亦即阳气亢极而成火耳。阳盛则阴衰。故精绝。水不制火。故亢。火郁积之甚。又当夏月火旺之时。故使人烦热之极。若煎迫然。而气逆上也。火炎气逆。故目盲耳闭。而无所用。此阳极欲绝。故其精败神去。不可复生。若堤防之崩坏。而所储之水奔散滂流。莫能以遏之矣。夫病至于此。是坏之极矣。王氏乃因不晓都字之义。遂略去此字。而谓之若坏。其可乎哉。又以此病纯为房患以张为筋脉胀。以为烦闷。皆非是。",
    "预防": "1、加强锻炼，注意营养，增强体质。2、加强个人修养，陶冶情操，尽可能避免精神刺激。3、对已发厥证者，更加强护理，密切观察病情的发展变化，采取相应救治措施。4、患者苏醒后，要消除其紧张情绪，针对不同的病因予以不同的饮食调养。5、所有厥证患者，均应严禁烟酒及香辣之品，以免助湿生痰，加重病情。",
    "症状": [
        "耳聋",
        "脾气变坏",
        "耳鸣",
        "一过性昏厥"
    ],
    "具体表现": [
        "内经曰。阳气者。烦劳则张。精绝。辟积。于夏使人煎厥。目盲不可以视。耳闭不可以听。溃乎若坏都。 乎不可止。王氏注曰。张筋脉 胀也。精绝。精气竭绝也。既伤肾气。又损，膀胱。故当夏时。使人煎厥。斯乃房之患也。既盲目视。又闭耳听。则志意。心神。筋骨。肠胃。溃溃乎若坏。 乎烦闷。而不可止。愚窃味夫经其旨昭然。若无待于解者。何注释，之乖远如此乎。请重释之。夫阳气者。人身和平之气也。烦劳者。凡过于动作皆是也。张。主也。谓亢极也。精。阴气也。辟积。犹积叠。谓怫郁也。衣褶谓之襞积者。亦取积叠之义也，积水之奔散。曰溃都。犹堤防也。"
    ],
    "检查": [
        "耳鼻咽喉CT检查",
        "眼科检查",
        "耳的一般检查法"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "田螺",
        "沙丁鱼"
    ],
    "推荐食物": [
        "山楂核桃饮",
        "核桃栗子羹",
        "杞子炖羊脑",
        "桂圆炖羊脑",
        "淮杞煲羊脑"
    ],
    "常用药品": [
        "辛伐他汀片",
        "尼莫地平片"
    ],
    "药品明细": [
        "苏之(辛伐他汀片)",
        "石药集团永丰药业(河北)尼(尼莫地平片)",
        "石药欧意吡拉西坦片(吡拉西坦片)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "恒久远药业盐酸倍他司汀片(盐酸倍他司汀片)",
        "中央药业尼莫地平片(尼莫地平片)",
        "亚宝药业尼莫地平片(尼莫地平片)",
        "尼达尔(尼莫地平片)",
        "尼膜同(尼莫地平片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "金世制药吡拉西坦片(吡拉西坦片)",
        "仁和堂吡拉西坦片(吡拉西坦片)",
        "迪诺制药吡拉西坦片(吡拉西坦片)",
        "中杰药业盐酸倍他司汀片(盐酸倍他司汀片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "司邦得制药辛伐他汀片(辛伐他汀片)",
        "杭州民生药业吡拉西坦片(吡拉西坦片)",
        "信谊万象辛伐他汀片(辛伐他汀片)",
        "东药辛伐他汀片(辛伐他汀片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}