{
    "名称": "节育手术并发症",
    "描述": [
        "节育手术并发症主要有脏器损伤因节育手术引起子宫穿孔或破裂，宫颈、阴道穹窿裂伤，附件、膀胱、肠管及肠系膜损伤，造成出血或需要修补或切除者。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "节育手术并发症"
    ],
    "是否医保": "否",
    "患病比例": "0.02%-0.04%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "慢性盆腔炎",
        "宫腔粘连",
        "切口疝",
        "宫外孕"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500—— 1000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "病因（85%）：出血与血肿原无出血倾向性疾病，因节育手术而引起外出血(放、取宫内节育器时≥100毫升，早期妊娠人工流产吸宫术或子宫钳刮术时≥200毫升，中期妊娠人工流产包括子宫钳刮术和各种引产时或产后24小时内出血量≥300毫升)或内出血以及腹壁血肿、阔韧带血肿和腹膜后血肿等。感染术前并无全身或局部感染，经节育手术后两周内开始出现与节育手术直接有关的腹壁切口、腹膜、子宫、附件及盆腔炎症，甚至发展为全身性感染者。出血与血肿原无出血倾向性疾病，因节育手术而引起外出血(放、取宫内节育器时≥100毫升，早期妊娠人工流产吸宫术或子宫钳刮术时≥200毫升，中期妊娠人工流产包括子宫钳刮术和各种引产时或产后24小时内出血量≥300毫升)或内出血以及腹壁血肿、阔韧带血肿和腹膜后血肿等。感染术前并无全身或局部感染，经节育手术后两周内开始出现与节育手术直接有关的腹壁切口、腹膜、子宫、附件及盆腔炎症，甚至发展为全身性感染者。",
    "预防": "1、手术前要认真进行体格检查和必要的辅助检查，严格按《节育手术常规》排除节育手术禁忌症，掌握适应症。并做好受术者的思想疏导和有关知识的宣传工作。2、手术中要严格无菌观念，避免感染，手术操作要细心、轻巧、彻底 止血，准确无误，特别要防止脏器损伤和异物遗留。3、术后要按中华人民共和国卫生部、国家计划生育委员会关于《各种节育手术后假期》的建议，嘱受术者适当休息，并要进行定期随访，发现问题及时处理，做好工作。",
    "症状": [
        "创伤性宫腔粘连",
        "子宫穿孔",
        "出血倾向",
        "手术创伤"
    ],
    "具体表现": [
        "一、脏器损伤因节育手术引起子宫穿孔或破裂，宫颈、阴道窟窿裂伤，附件，肠管及肠系膜损伤，造成出血需要修补或切除者。二、出血与血肿原无出血倾向性疾病，因节育手术而引起外出血(放取宫内节育器时≥100ml，早期妊娠人工流产吸宫术或子宫钳刮术时≥200ml，中期妊娠人工流产包括子宫钳刮术和各种引产时或产后24小时内出血量≥300ml)或内出血以及腹壁血肿，阔韧带血肿和腹膜后血肿等。三、感染术前并无全身或局部感染，经节育手术后两周内开始出现与节育手术直接有关的腹壁切口，腹膜、子宫、附件及盆腔炎症，甚至发展为全身性感染者。四、人流不全人流吸宫术，子宫钳刮术和各种引产后阴道持续或反复流血，排出物或清宫刮出物为胚胎、绒毛或胎盘组织者。必要时应经病理检查证实。五、人流失败，继续妊娠仅指人流吸宫术或子宫钳刮术时，未吸着或未刮着胚胎而致继续妊娠者。六、羊水栓塞在人工流产(包括子宫钳刮术，各种引产或刮宫取胎术)过程中，由于羊水进入血循环而引起 肺栓塞、休克、凝血机制障碍，急性心肾功能衰竭等一系列症状和体征者。七、气体栓塞人流吸宫术或经宫腔镜、腹腔镜进行的与节育有关的手术时，由于器械故障或操作失误，使气体误入血管而造成气体栓塞。八、药物腐蚀伤输卵管药物粘堵绝育术时，腐蚀性药物误伤其它组织而出现症状，体症者。"
    ],
    "检查": [
        "经阴道超声",
        "宫腔镜",
        "阴道妇科常规检查",
        "腹腔镜",
        "腹部平片"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "田螺",
        "沙丁鱼"
    ],
    "推荐食物": [
        "香油柿子椒",
        "糖醋红柿子椒",
        "牛奶蛋",
        "牛奶椰汁",
        "牛奶大枣汤",
        "牛奶麦片蜜枣粥"
    ],
    "常用药品": [
        "复方乌鳢口服液"
    ],
    "药品明细": [
        "明瑞制药复方乌鳢口服液(复方乌鳢口服液)"
    ]
}