{
    "名称": "厥证",
    "描述": [
        "厥证是由多种原因引起的，以气机逆乱，升降失调，气血阴阳不相接续为基本病机，以突然昏倒，不省不事，或伴有四肢逆冷为主要临床表现的一种急性病证。病情轻者，一般在短时内苏醒，醒后无偏瘫、失语及口眼喁斜等后遗症;但病情重者，则昏厥时间较长，甚至一厥不复而导致死亡。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "厥证"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "中风",
        "昏厥",
        "尸厥",
        "痰厥"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "中医治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40-60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "原因": "体质因素（30%）：此为厥证的病因之一。体质指人的素质而言，是个体在其生长发育过程中形成的机能与结构上的特殊性，这种特殊性往往决定机体对某些致病因素的易感性。平素气血运行不畅，或素体阳旺阴亏，或脾虚有痰等，陡遇巨大精神刺激，遂致气血逆乱，发为厥证。情志因素（30%）：主要是指恼怒惊骇恐吓的情志变动，精神刺激是厥证的主要病因。在通常情况下，情志是人体生理活动的一部分，然而突遇剧烈的情志变动，超过了生理活动所能调节的范围，就会引起脏腑的功能失调而发病。“怒则气上”、“惊则气乱”、“恐则气下”等即可致气逆上冲或清阳不升，清窍失灵而发生昏仆致厥。暴感外邪（10%）：主要是暑邪，其性炎热属阳，内侵人体，传变迅速，传人心包，扰乱心神，以致昏不知人而成暑厥。病机厥证的病机主要是气机突然逆乱，升降乖戾，气血阴阳不相顺接。正如《景岳全书·厥逆》所说：“厥者尽也，逆者乱也，即气血败乱之谓也。”所谓气机逆乱是指气上逆而不顺。情志变动，最易影响气机运行，轻则气郁，重则气逆，逆而不顺则气厥。气盛有余之人，骤遇恼怒惊骇，气机上冲逆乱，清窍壅塞而昏倒为厥;素来元气虚弱之人，陡遇恐吓，清阳不升，神明失养而昏仆发厥。升降失调是指气机逆乱的病理变化。气的升降出入，是气运动的基本形式，由于情志、饮食、外邪而致气的运行逆乱，或痰随气升而成痰厥;或食滞中焦，胃失和降，脾不升清而成食厥;或暑热郁逆，上犯阳明而致暑厥。气为阳，血为阴，气与血有阴阳相随，互为资生，互为依存，气血的病变也是互相影响的。素有肝阳偏亢，遇暴怒伤肝，肝阳上亢，肝气上逆，血随气升，气血逆乱于上，发为血厥;同样，大量失血，血脱气无以附，气血不能上达清窍而昏不知人，发为血厥。厥证由于体质和病机转化的不同，又有虚实的区别。大凡气盛有余者，情志突变，气逆上冲，血随气逆，或挟痰挟食壅滞于上，以致清窍闭塞，不知人事，成为厥之实证;气虚不足，或大量出血者，清阳不升，气陷于下，血不上达，气随血脱，气血一时不相顺接，以致神明失养，不知人事，四肢不温，发为厥之虚证。此为厥证的病因之一。体质指人的素质而言，是个体在其生长发育过程中形成的机能与结构上的特殊性，这种特殊性往往决定机体对某些致病因素的易感性。平素气血运行不畅，或素体阳旺阴亏，或脾虚有痰等，陡遇巨大精神刺激，遂致气血逆乱，发为厥证。主要是指恼怒惊骇恐吓的情志变动，精神刺激是厥证的主要病因。在通常情况下，情志是人体生理活动的一部分，然而突遇剧烈的情志变动，超过了生理活动所能调节的范围，就会引起脏腑的功能失调而发病。“怒则气上”、“惊则气乱”、“恐则气下”等即可致气逆上冲或清阳不升，清窍失灵而发生昏仆致厥。主要是暑邪，其性炎热属阳，内侵人体，传变迅速，传人心包，扰乱心神，以致昏不知人而成暑厥。病机厥证的病机主要是气机突然逆乱，升降乖戾，气血阴阳不相顺接。正如《景岳全书·厥逆》所说：“厥者尽也，逆者乱也，即气血败乱之谓也。”所谓气机逆乱是指气上逆而不顺。情志变动，最易影响气机运行，轻则气郁，重则气逆，逆而不顺则气厥。气盛有余之人，骤遇恼怒惊骇，气机上冲逆乱，清窍壅塞而昏倒为厥;素来元气虚弱之人，陡遇恐吓，清阳不升，神明失养而昏仆发厥。升降失调是指气机逆乱的病理变化。气的升降出入，是气运动的基本形式，由于情志、饮食、外邪而致气的运行逆乱，或痰随气升而成痰厥;或食滞中焦，胃失和降，脾不升清而成食厥;或暑热郁逆，上犯阳明而致暑厥。气为阳，血为阴，气与血有阴阳相随，互为资生，互为依存，气血的病变也是互相影响的。素有肝阳偏亢，遇暴怒伤肝，肝阳上亢，肝气上逆，血随气升，气血逆乱于上，发为血厥;同样，大量失血，血脱气无以附，气血不能上达清窍而昏不知人，发为血厥。厥证由于体质和病机转化的不同，又有虚实的区别。大凡气盛有余者，情志突变，气逆上冲，血随气逆，或挟痰挟食壅滞于上，以致清窍闭塞，不知人事，成为厥之实证;气虚不足，或大量出血者，清阳不升，气陷于下，血不上达，气随血脱，气血一时不相顺接，以致神明失养，不知人事，四肢不温，发为厥之虚证。",
    "预防": "日常预防加强举炼，注意营养，增强体质。注意思想修养，陶冶情志，避免恶性的精神和环境刺激。对已发厥证者，要加强护理，密切观察病情的发展、变化，采取相应措施救治。患者苏醒后，要消除其紧张情绪，针对不同的病因予以不同的饮食调养，如暑厥宜给予清凉素淡饮食，并多进食鲜水果或果汁。所有厥证患者应严禁烟酒及辛辣香燥之品，以免助热生痰，加重病情。",
    "症状": [
        "昏迷",
        "意识丧失",
        "四肢发冷",
        "面色苍白",
        "出冷汗"
    ],
    "具体表现": [
        "厥证乃为内科急症，临床上以突然发生一时性的神志异常为证候特征。厥之轻者在昏倒不知人事后可于短时间内苏醒，醒后感到头昏乏力，倦怠口干，并无其他明显后遗症。厥之重者可一厥不醒，“半日远至一日”，乃致死亡。本病的特点有急骤性、突发性和一时性。急骤发病，突然昏倒，移时苏醒。往往在发病前有明显的诱发因素，如情绪紧张、恐惧、惊吓、疼痛等，发作前有头晕、恶心、面色苍白、出汗等先期症状。发作时昏仆，不知人事，或伴有四肢逆冷。由于气、血、痰、食、暑等厥的不同，又各有相应的不同病史及临床证候表现。"
    ],
    "检查": [
        "脑电图检查",
        "血常规",
        "心电图",
        "血液电解质检查",
        "胸部平片"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "田螺",
        "沙丁鱼"
    ],
    "推荐食物": [
        "菖蒲白术酒",
        "人参茯苓粥",
        "桂圆莲子粥",
        "莲子龙眼汤",
        "八宝莲子粥"
    ],
    "常用药品": [
        "通脉颗粒",
        "灯银脑通胶囊"
    ],
    "药品明细": [
        "百灵鸟通脉颗粒(通脉颗粒)",
        "络泰灯银脑通胶囊(灯银脑通胶囊)",
        "多力康(长春西汀片)",
        "上海杏灵科技银杏叶片(银杏叶片)",
        "络泰血塞通软胶囊(血塞通软胶囊)",
        "中联大活络丸(大活络丸)",
        "东方龙大活络丸(大活络丸)",
        "山西普德银杏达莫注射液(银杏达莫注射液)",
        "御大夫通脉颗粒(通脉颗粒)",
        "步长脑心通胶囊(脑心通胶囊)",
        "普恩复(蚓激酶肠溶胶囊)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "昆明制药血塞通片(血塞通片)",
        "辽宁金丹通脉颗粒(通脉颗粒)",
        "甘肃金羚通脉颗粒(通脉颗粒)",
        "摩美得脑塞通丸(脑塞通丸)",
        "春花牌复方丹蛭片(复方丹蛭片)",
        "山东仁和堂双嘧达莫片(双嘧达莫片)",
        "桂林三金脑脉泰胶囊(脑脉泰胶囊)",
        "石家庄康力藻酸双酯钠片(藻酸双酯钠片)",
        "江苏联环蚓激酶肠溶胶囊(蚓激酶肠溶胶囊)",
        "江苏联环曲克芦丁片(曲克芦丁片)",
        "健民叶开泰国药银杏叶片(银杏叶片)"
    ]
}