{
    "名称": "肝豆状核变性",
    "描述": [
        "肝豆状核变性是以青少年为主的遗传性疾病，由铜代谢障碍引起。其特点为肝硬化、大脑基底节软化和变性、角膜色素环(Kayser-Fleischer环)，伴有血浆铜蓝蛋白缺少和氨基酸尿症。又名Wilson病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "肝豆状核变性"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0002%",
    "易感人群": "好发于10～25岁的青少年  ",
    "传染方式": "无传染性",
    "并发症": [
        "吞咽困难",
        "尿路感染",
        "褥疮",
        "骨折",
        "门静脉高压",
        "上消化道出血",
        "肝性脑病",
        "肝肾综合征",
        "癫痫"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "药物治疗 手术治疗 中医治疗 对症治疗",
    "治疗周期": "1-3个月",
    "治愈率": "20% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-20000元）",
    "推荐": "本病为遗传性疾病，防治本病应及早确诊，及时纠正患者铜代谢的正平衡状况。",
    "原因": "病因学本病的基本病因是体内各组织，尤其是肝、脑、肾、角膜等处铜沉积过多，导致组织损害和病变。发病机理关于肝豆状核变性发生机制有以下几个学说：①该类患者胆汁中与铜结合的正常物质缺陷，可能是鹅脱氧胆酸与牛磺酸结合缺陷，导致胆汁分泌铜功能障碍。不支持这一学说的证据是：该类患者胆汁铜结合蛋白没有质的改变，而且没有证据表明该类患者存在胆酸代谢异常。②肝脏铜结合蛋白合成异常，导致蛋白对铜的亲合力增加，支持这一学说的证据有，Wilson病患者铜结合蛋白(肝脏铜蛋白)对铜的结合常数是原发性胆汁性硬化患者该常数的4倍，但人们对资料的分析方法提出质疑，因而，Wilson病中异常蛋白对铜的高亲和力是否就是Wilson病的形成机制有待进一步阐明。③最合理的学说，是肝脏细胞的溶酶体参与了铜的代谢过程，实验观察到，Wilson病患者肝细胞溶酶体含量高出对照的40倍，认为Wilson病患者肝细胞溶酶体缺陷干扰了铜由溶酶体分泌到胆汁中去的过程，从而导致了Wilson病患者肝脏含铜量的增加。总之，Wilson病不是由于肠道对铜吸收增加，而是由于胆道对铜的分泌障碍，这一障碍是先天性的，有基因缺陷的患者，在生后3个月不能合铜正平衡代谢转为正常，使铜正平衡代谢持续存在，结果导致了铜在体内的堆积。病理改变一、肝脏最早的组织学变化是光镜下小叶周边区的肝细胞核内糖原变性。核内糖原成块或呈空泡状，有中等程度的脂肪浸润。脂肪滴由甘油三酯组成，以后脂肪滴数量增加，并融合增大。脂肪变性从形态学上与酒精脂肪变性相似，与脂肪变性并存或在脂肪变性前就已发生病变的细胞器是线粒体，线粒体体积增大、膜分离、嵴扩张、呈晶体状排列，有空泡、基质呈显著颗粒状。线粒体变化可能在发病机制上与脂肪变性有关。随着D-青霉胺的治疗，线粒体变化可以减轻甚至消失，说明线粒体的变化是由铜的毒性作用引起。肝脏由脂肪浸润到肝硬化这一过程的变化速度个体差异很大。某些患者可发生慢性活动性肝炎，可有单核细胞浸润，多数为淋巴细胞和浆细胞，可有碎屑样坏死，并且这种坏死可越过界板，可有肝实质塌陷，桥接样坏死和肝纤维化，这种慢性活动性肝炎相鉴别。肝脏病变可自然缓解，可进展为大结节性肝硬化或很快发展为暴发性肝炎，后者治疗效果很差。在肝硬化形成过程中可能有肝实质的炎性细胞浸润或实质坏死，最终形成大结节性或大结节小结节并存的肝硬化，纤维分隔可宽可窄，胆管增生，还可伴有Wilson病早期的一些病理变化如核糖体变性、脂肪变性等。二、脑整个神经系统均可受累，而以豆状核、视丘、尾核、脑岛和带状核受累较重，以豆状核内的壳核最为显著。肉眼可见大脑半球有不同程度萎缩，豆状核缩小、软化和小空洞形成，组织学显示神经细胞变性坏死，星形胶质细胞肥大、增生和变性。三、肾脏铜在近曲小管沉着，显示脂肪变性和水样变性。四、角膜铜沉着在角膜后Descemet膜的周围形成棕绿色的色素沉着，称Kayser-Fleischer环。病因学本病的基本病因是体内各组织，尤其是肝、脑、肾、角膜等处铜沉积过多，导致组织损害和病变。发病机理关于肝豆状核变性发生机制有以下几个学说：①该类患者胆汁中与铜结合的正常物质缺陷，可能是鹅脱氧胆酸与牛磺酸结合缺陷，导致胆汁分泌铜功能障碍。不支持这一学说的证据是：该类患者胆汁铜结合蛋白没有质的改变，而且没有证据表明该类患者存在胆酸代谢异常。②肝脏铜结合蛋白合成异常，导致蛋白对铜的亲合力增加，支持这一学说的证据有，Wilson病患者铜结合蛋白(肝脏铜蛋白)对铜的结合常数是原发性胆汁性硬化患者该常数的4倍，但人们对资料的分析方法提出质疑，因而，Wilson病中异常蛋白对铜的高亲和力是否就是Wilson病的形成机制有待进一步阐明。③最合理的学说，是肝脏细胞的溶酶体参与了铜的代谢过程，实验观察到，Wilson病患者肝细胞溶酶体含量高出对照的40倍，认为Wilson病患者肝细胞溶酶体缺陷干扰了铜由溶酶体分泌到胆汁中去的过程，从而导致了Wilson病患者肝脏含铜量的增加。总之，Wilson病不是由于肠道对铜吸收增加，而是由于胆道对铜的分泌障碍，这一障碍是先天性的，有基因缺陷的患者，在生后3个月不能合铜正平衡代谢转为正常，使铜正平衡代谢持续存在，结果导致了铜在体内的堆积。病理改变一、肝脏最早的组织学变化是光镜下小叶周边区的肝细胞核内糖原变性。核内糖原成块或呈空泡状，有中等程度的脂肪浸润。脂肪滴由甘油三酯组成，以后脂肪滴数量增加，并融合增大。脂肪变性从形态学上与酒精脂肪变性相似，与脂肪变性并存或在脂肪变性前就已发生病变的细胞器是线粒体，线粒体体积增大、膜分离、嵴扩张、呈晶体状排列，有空泡、基质呈显著颗粒状。线粒体变化可能在发病机制上与脂肪变性有关。随着D-青霉胺的治疗，线粒体变化可以减轻甚至消失，说明线粒体的变化是由铜的毒性作用引起。肝脏由脂肪浸润到肝硬化这一过程的变化速度个体差异很大。某些患者可发生慢性活动性肝炎，可有单核细胞浸润，多数为淋巴细胞和浆细胞，可有碎屑样坏死，并且这种坏死可越过界板，可有肝实质塌陷，桥接样坏死和肝纤维化，这种慢性活动性肝炎相鉴别。肝脏病变可自然缓解，可进展为大结节性肝硬化或很快发展为暴发性肝炎，后者治疗效果很差。在肝硬化形成过程中可能有肝实质的炎性细胞浸润或实质坏死，最终形成大结节性或大结节小结节并存的肝硬化，纤维分隔可宽可窄，胆管增生，还可伴有Wilson病早期的一些病理变化如核糖体变性、脂肪变性等。二、脑整个神经系统均可受累，而以豆状核、视丘、尾核、脑岛和带状核受累较重，以豆状核内的壳核最为显著。肉眼可见大脑半球有不同程度萎缩，豆状核缩小、软化和小空洞形成，组织学显示神经细胞变性坏死，星形胶质细胞肥大、增生和变性。三、肾脏铜在近曲小管沉着，显示脂肪变性和水样变性。四、角膜铜沉着在角膜后Descemet膜的周围形成棕绿色的色素沉着，称Kayser-Fleischer环。",
    "预防": "1、防治本病应及早确诊，及时纠正患者铜代谢的正平衡状况，注意减少食物含铜量(<1mg/d)，限制含铜多的饮食，如坚果类，巧克力，豌豆，蚕豆，玉米，香菇，贝壳和螺类，蜜糖，动物肝和血等，高氨基酸，高蛋白饮食能促进尿铜排泄。2、对WD患者的家族成员测定血清铜蓝蛋白，血清铜，尿铜及体外培养皮肤成纤维细胞的含铜量有助于发现WD症状前纯合子及杂合子，发现症状前纯合子可以及早治疗，杂合子应禁忌与杂合子结婚以免其子代发生纯合子，产前检查如发现为纯合子，应终止妊娠，以杜绝患者的来源。",
    "症状": [
        "肝豆状核变性",
        "注意力不集中",
        "无力",
        "肝功能衰竭",
        "蜘蛛痣",
        "肝昏迷",
        "高热",
        "黄疸",
        "鼻衄",
        "易激动"
    ],
    "具体表现": [
        "虽在婴儿期肝脏就已有铜的蓄积，但6岁前罕有肝病症状发生，而50%在15岁前发病，偶有60岁才发病者，初起症状42%为肝病表现，34%为神经系统，10%为精神症状，12%为继发于肝病的内分泌或血液系症状，1%为肾损害表现，约25%患者同时出现两个以上系统受累表现。一、肝脏以肝病为初起发病者年龄往往较小。其临床表现差异很大，可表现为急性或慢性肝炎、暴发性肝功能衰竭或肝硬化，因而，Wilson病肝脏病变所致临床表现没有特异性。在无症状期或肝硬化早期，肝功能可正常，或仅有轻微的转氨酶增高，多起病隐匿，呈现一慢性病程。开始有乏力、疲劳、厌食、黄疸、蜘蛛痣、脾肿大和脾功能亢进，最终导致门脉高压、腹水、曲张静脉出血以及肝功能衰竭。Wilson病患者肝脏常缩小或正常大小，有坏死后肝硬化特点，可以腹水、食管静脉曲张破裂出血为初发表现。另外临床表现、生化检查、组织学检查酷似慢性活动性肝炎者也较多见。有些患者偶尔发现K-H环或出现神经精神症状后才想到本病而得到诊断。所以，对35岁以下，HBsAg阴性的慢性肝病患者，应想到本病并做化验检查以确立诊断。二、神经系统神经系统表现一般出现在12～30岁患者，几乎都同时伴有K-F环。开始起病轻，但如得不到及时治疗则很快向严重程度发展。早期有腕部震颤、扮鬼脸、口吃和书写困难等，同时有步态僵直、吞咽困难，四肢呈波动性强直，表情贫乏和固定，不断流涎，智力尚可。脑电图为非特异性慢波，无助于诊断。另外，此时CT检查，脑诱发电位都无特异性表现。MRI对衡量大脑、小脑及脑干病变较CT敏感，但无症状者常正常，肝功能检查多正常。三、精神症状表现为行为异常，躁狂抑郁或精神分裂症、痴呆。至少有四方面精神障碍：情感异常、行为异常、精神分裂症和认知障碍。有以上几方面表现时，治疗往往只能部分得到缓解。四、眼K-F环位于角膜周围缘的膜后弹力层，呈棕色或绿色，或金黄色，宽可达2mm，用斜照灯或肉眼即可看到。此色素环与铜颗粒的分布、密度及大小有关。K-F环几乎总与神经系统症状相伴行，但在无症状儿童或肝脏受损，特别是伴慢性活动性肝炎者，可无K-F环。K-F环的出现有助于诊断，但并不是Wilson病的特征性表现。如儿童时期长期肝内胆汁淤积、慢性活动性肝炎伴肝硬化和隐原性肝硬化都会由于胆汁排泄铜障碍而导致角膜及其他器官铜淤积。葵花状白内障也是Wilson病少见的一个眼部表现，常与K-F环并存，此特征在应用D-青霉胺治疗时常较K-F环消失快。五、血液系统Wilson病程中常出现急性血管内溶血，至少15%的患者溶血表现明显。溶血常是短暂性的和自限性的，常较肝病表现超前数年，溶血发生时常无K-F环发生。因而，对于20岁以下的溶血患者，应从生化检查上除外其他原因导致的溶血，Wilson病溶血患者，血Coombs试验阴性，属非球形红细胞性溶血。偶有急性溶血与急性肝功能衰竭同时出现者，预示病情重，常在数周内死于肝或肾功能衰竭。导致溶血的原因不明，有人认为是由于肝脏在短期内大量释放铜入血，红细胞大量摄取铜，导致对细胞膜和血红蛋白的氧化损伤，也有人认为铜的毒性作用是对细胞膜磷脂的氧化作用。另外，以肝脏损伤为主的患者，急性肝功能衰竭，严重失代偿性肝硬化，凝血因子合成减少、血小板质量差，脾大可致血小板减少和白细胞减少，这些合Wilson病患者存有出血倾向。六、肾脏Wilson病肾功能受损程度不一，包括肾小球滤过率降低，肾血流量减少和肾小管病变。其中近曲小管受累可有氨基酸尿、糖尿、尿酸增高(伴血清尿酸低)、高尿磷、高尿钙、蛋白尿，后者包括低分子球蛋白和胶原分解产生的羟脯氨酸多肽;远曲小管受累pH降至5.2以下，这也是肾结石形成的原因，青霉胺可明显改善肾功能，但偶见青霉胺致肾病综合征和Goodpastures样综合征样的严重副作用。七、骨骼可有脱钙，骨质软化，佝偻病，自发性骨折，关节下囊肿，骨关节痛，分离性骨软骨炎和软化钙化症，临床症状常不明显，患者可有膝关节或其他大关节疼痛和僵硬。八、其他心脏可有心律失常，心肌病和植物神经功能异常，继发于肝病的内分泌变化，年青女性有闭经，男性发育迟缓，乳房发育，胰腺受损有胰功能不全和糖尿病，指甲弧呈蓝色，含铜量增加。关于本病自然病程 理论上分四期：Ⅰ期：铜在肝细胞质原始聚积直至达饱和状态，临床上无症状;Ⅱ期：铜从胞质转入溶酶体，部分释放入血。大多数(60%)患者铜的再分布是逐渐发生的，临床表现不明显，但是，如此过程进展快，血铜突然升高可致溶血，肝内快速再分布可致肝坏死或慢性活动性肝炎，可能发生肝功能衰竭;Ⅲ期：肝外组织铜贮积，出现肝硬化、神经、角膜和肾损害，临床有相应表现，可出现溶血，可死于肝功能衰竭，也可以再度缓解为无症状;本期表现多样，如肝硬化进展慢、肝外铜贮积慢，患者可多年无症状，但进展快则临床经过凶险;Ⅳ期：即络合物长期治疗后的缓解期。"
    ],
    "检查": [
        "颅脑超声检查",
        "颅脑CT检查",
        "肾功能检查",
        "尿铜",
        "尿铜（Cu）",
        "脑电图检查",
        "大生化检查",
        "血清铜",
        "乳酸与丙酮酸比值",
        "脑脊液铜"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "硫酸锌片",
        "注射用二巯丁二钠"
    ],
    "药品明细": [
        "北京万辉双鹤硫酸锌片(硫酸锌片)",
        "江西永昇生化硫酸锌片(硫酸锌片)",
        "上海新亚注射用二巯丁二钠(注射用二巯丁二钠)",
        "开封康诺硫酸锌片(硫酸锌片)",
        "上海新亚二巯丁二酸胶囊(二巯丁二酸胶囊)",
        "黑龙江福和华星硫酸锌片(硫酸锌片)",
        "桂林兴达硫酸锌片(硫酸锌片)",
        "吉林金恒硫酸锌片(硫酸锌片)",
        "长春迪瑞硫酸锌片(硫酸锌片)",
        "郑州泰丰硫酸锌片(硫酸锌片)",
        "黑龙江福和华星硫酸锌片(硫酸锌片)",
        "青岛黄海制药硫酸锌片(硫酸锌片)",
        "山东达因二巯丁二酸胶囊(二巯丁二酸胶囊)",
        "上海信谊硫酸锌片(硫酸锌片)",
        "上海信谊硫酸锌片(硫酸锌片)",
        "上海皇象铁力蓝天硫酸锌片(硫酸锌片)",
        "湖南亚大硫酸锌片(硫酸锌片)",
        "山东鲁抗硫酸锌片(硫酸锌片)",
        "宁波大红鹰硫酸锌片(硫酸锌片)",
        "黑龙江鼎恒升硫酸锌片(硫酸锌片)",
        "上海新亚二巯丁二酸胶囊(二巯丁二酸胶囊)",
        "山东达因二巯丁二酸胶囊(二巯丁二酸胶囊)",
        "湖南亚大硫酸锌片(硫酸锌片)"
    ]
}