{
    "名称": "癃闭",
    "描述": [
        "癃闭是由于肾和膀胱气化失司导致的以排尿困难，全日总尿量明显减少，小便点滴而出，甚则闭塞不通为临床特征的一种病证。其中以小便不利，点滴而短少，病势较缓者称为“癃”;以小便闭塞，点滴全无，病热较急者称为“闭”。癃和闭虽有区别，但都是指排尿困难，只是轻重程度上的不同，因此多合称为癃闭。本病以排尿困难，全日总尿量明显减少，甚至小便闭塞不通，点滴全无为主要临床表现。起病或突然发生，或逐渐形成。一般在癃的阶段表现为小便不利，排尿滴沥不尽，或排尿无力，或尿流变细，或尿流突然中断，全日总尿量明显减少;在闭的阶段表现为小便不通，全日总尿量极少，甚至点滴全无，或小便欲解不出，小腹满胀，状如覆碗。尿闭可突然发生，亦可由癃逐渐发展而来。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "癃闭"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.5%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "尿潴留",
        "前列腺增生",
        "尿道狭窄"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "1个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
    "推荐": "积极治疗淋证和水肿、尿路及尿路周边肿瘤等疾病，对防治癃闭均有重要意义。",
    "原因": "湿热蕴结(15%)：过食辛辣肥腻，酿湿生热，湿热不解，下注膀胱，或湿热素盛，肾热下移膀胱，或下阴不洁，湿热侵袭，膀胱湿热阻滞，气化不利，小便不通，或尿量极少，而为癃闭。肺热气壅(16%)：肺为水之上源。热邪袭肺，肺热气壅，肺气不能肃降，津液输布失常，水道通调不利，不能下输膀胱;又因热气过盛，下移膀胱，以致上下焦均为热气闭阻，气化不利，而成癃闭。脾气不升(20%)：劳倦伤脾，饮食不节，或久病体弱，致脾虚清气不能上升，则浊气难以下降，小便因而不通，而成癃闭。故《灵枢 \"口问》曰：“中气不足，溲便为之变。”肾元亏虚(30%)：年老体弱或久病体虚，肾阳不足，命门火衰，气不化水，是以“无阳则阴无以化”，而致尿不得出;或因下焦炽热，日久不愈，耗损津液，以致肾阴亏虚，水府枯竭，而成癃闭。过食辛辣肥腻，酿湿生热，湿热不解，下注膀胱，或湿热素盛，肾热下移膀胱，或下阴不洁，湿热侵袭，膀胱湿热阻滞，气化不利，小便不通，或尿量极少，而为癃闭。肺为水之上源。热邪袭肺，肺热气壅，肺气不能肃降，津液输布失常，水道通调不利，不能下输膀胱;又因热气过盛，下移膀胱，以致上下焦均为热气闭阻，气化不利，而成癃闭。劳倦伤脾，饮食不节，或久病体弱，致脾虚清气不能上升，则浊气难以下降，小便因而不通，而成癃闭。故《灵枢 \"口问》曰：“中气不足，溲便为之变。”年老体弱或久病体虚，肾阳不足，命门火衰，气不化水，是以“无阳则阴无以化”，而致尿不得出;或因下焦炽热，日久不愈，耗损津液，以致肾阴亏虚，水府枯竭，而成癃闭。",
    "预防": "专业指导锻炼身体，增强抵抗力，保持心情舒畅，切忌忧思恼怒;消除诸如忍尿，压迫会阴部，外阴不洁，过食肥甘辛辣，过量饮酒，贪凉，纵欲过劳等外邪入侵和湿热内生的有关因素;积极治疗淋证和水肿、尿路及尿路周边肿瘤等疾病，对防治癃闭均有重要意义。",
    "症状": [
        "排尿困难及尿潴留",
        "少尿",
        "尿闭",
        "排尿不畅",
        "无尿",
        "水肿",
        "无力",
        "腹满",
        "头晕",
        "恶心"
    ],
    "具体表现": [
        "本病以排尿困难，全日总尿量明显减少，甚至小便闭塞不通，点滴全无为主要临床表现。起病或突然发生，或逐渐形成。一般在癃的阶段表现为小便不利，排尿滴沥不尽，或排尿无力，或尿流变细，或尿流突然中断，全日总尿量明显减少;在闭的阶段表现为小便不通，全日总尿量极少，甚至点滴全无，或小便欲解不出，小腹满胀，状如覆碗。尿闭可突然发生，亦可由癃逐渐发展而来。病情严重时，尚可出现头晕，胸闷气促，恶心呕吐，口气秽浊，水肿，甚至烦躁，神昏等症。尿道无疼痛感觉。"
    ],
    "检查": [
        "尿常规",
        "膀胱输尿管返流显象",
        "尿路平片",
        "静脉尿路造影"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "腰果"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸡血",
        "鸡肝",
        "银鱼"
    ],
    "推荐食物": [
        "猪肉水饺",
        "白菜猪肉水饺",
        "羊肉煎包",
        "羊肉温补汤",
        "培根白菜粥",
        "酱白菜",
        "莲子红豆沙",
        "莲子鸡丁"
    ],
    "常用药品": [
        "石淋通颗粒",
        "甲硫酸新斯的明注射液"
    ],
    "药品明细": [
        "湖北襄阳隆中石淋通颗粒(石淋通颗粒)",
        "信谊甲硫酸新斯的明注射液(甲硫酸新斯的明注射液)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "广西方略石淋通颗粒(石淋通颗粒)",
        "中族石淋通颗粒(石淋通颗粒)",
        "洛沃克(盐酸黄酮哌酯片)",
        "渡洛捷(盐酸黄酮哌酯片)",
        "山东鲁西盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "广西健丰石淋通颗粒(石淋通颗粒)",
        "太极集团石淋通颗粒(石淋通颗粒)",
        "四川升和石淋通颗粒(石淋通颗粒)",
        "东乐盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "太极集团石淋通颗粒(石淋通颗粒)",
        "葵花药业石淋通颗粒(石淋通颗粒)",
        "格瑞佳(萘哌地尔胶囊)",
        "北京同仁堂天然石淋通颗粒(石淋通颗粒)",
        "四川依科石淋通颗粒(石淋通颗粒)",
        "广西正堂石淋通颗粒(石淋通颗粒)",
        "广西圣特石淋通颗粒(石淋通颗粒)",
        "四川光大石淋通颗粒(石淋通颗粒)",
        "四川子仁石淋通颗粒(石淋通颗粒)"
    ]
}