{
    "名称": "功能失调性子宫出血病",
    "描述": [
        "功能失调性子宫出血病简称功能性子宫出血或功血，是由于神经内分泌失调引起的子宫内膜异常出血，为非器质性疾病，一般分为无排卵型和排卵型两大类。无排卵型多见，占功血的80%～90%，常发生在青春期及绝经期。有排卵功血常发生在生育年龄，出血有周期性，有排卵但黄体功能不足，或萎缩过程延长，出现月经周期缩短、经期延长、血量多或经前后淋漓出血，常发生在产后、流产后，与内分泌功能尚未完全恢复有关。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "功能失调性子宫出血病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.006%",
    "易感人群": "好发于生育期的女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "多囊卵巢综合征"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "10-30天",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——11000元）",
    "推荐": "保持身体健康是避免发生功血的主要环节。",
    "原因": "黄体功能不足（25%）：月经周期中有卵泡发育及排卵，但黄体期孕激素分泌不足或黄体过早衰退，导致子宫内膜分泌不良。　　子宫内膜脱落不全 （25%）：即由于黄体萎缩不全，雌孕激素不能迅速下降，子宫内膜由于激素水平的失衡不能按期而呈不规则脱落，使出血期延长，血量增加，又称黄体萎缩不全。　子宫内膜修复延长 （25%）：由于月经期子宫内膜剥脱后，下一周期新的卵泡发育迟缓或欠佳，所分泌的雌激素不足，以致子宫内膜不能如期再生修复，而使月经延长。　　排卵期出血（25%）：由于排卵期激素短暂下降，使子宫内膜失去激素的支持而出现部分子宫内膜脱落引起撤退性出血，当雌激素分泌足够量时则内膜又被修复而止血。发病机制正常月经由下丘脑-垂体-卵巢轴控制，当卵泡发育并合成雌激素时，子宫内膜增生;排卵以后，卵巢内形成黄体，合成雌激素及孕激素;孕激素使增生的子宫内膜发生分泌期变化。如排出的卵子未能受精，则卵巢黄体在排卵后14天左右退化，不再分泌雌、孕激素;此时子宫内膜失去雌、孕激素的支持而发生皱缩、螺旋动脉强烈收缩、静脉回流减慢及子宫内膜缺血坏死，致使子宫内膜的功能层脱落而行经。与此同时，子宫内膜的螺旋动脉断端内形成血栓，流血量减少，新卵泡周期开始并分泌雌激素，使子宫内膜修复而止血。因此，正常月经的出血量比较恒定，并自然止血。如不排卵，卵巢不合成孕激素，子宫内膜在单一雌激素作用下增生，当雌激素水平不再能维持增厚的子宫内膜时，部分内膜脱落而出血(突破性出血)，一处修复后另一处又脱落，致使出血持续不止，由于缺乏孕激素，子宫内膜的螺旋动脉断端不收缩，致使出血量多，如内膜脱落区有多个开放性的出血血管，则出血量骤增。少女的初潮多是不排卵的，故功血可发生于初潮时，也可发生于初潮后2～3年内，或发生于规则月经之后。青春期甲状腺功能亢进或低下，可伴有功能性子宫出血。实验发现，甲状腺功能低下时，卵巢细胞代谢率降低，卵泡发育不良，分泌雌激素不足。人体内观察，甲状腺功能低下时，血TSH升高，影响促性腺激素的产生，引起不排卵或黄体功能不足。甲状腺功能亢进时，卵巢激素分泌增加，月经周期变短，或停止排卵，子宫内膜增生过长，发生功能性子宫出血。多囊卵巢综合征可能发生于青春期，其特点为不排卵，表现为闭经或功能性子宫出血。部分病例合并多毛、肥胖及(或)双侧卵巢增大。青春期肾上腺皮质增生症者，因体内雄激素增加，排卵障碍也发生功能性子宫出血。多数青春期功血由于下丘脑-垂体-卵巢轴发育不健全所致。精神刺激或疾病易使刚发育成熟的下丘脑-垂体-卵巢轴功能紊乱而引起功能性子宫出血。月经周期中有卵泡发育及排卵，但黄体期孕激素分泌不足或黄体过早衰退，导致子宫内膜分泌不良。　　即由于黄体萎缩不全，雌孕激素不能迅速下降，子宫内膜由于激素水平的失衡不能按期而呈不规则脱落，使出血期延长，血量增加，又称黄体萎缩不全。　由于月经期子宫内膜剥脱后，下一周期新的卵泡发育迟缓或欠佳，所分泌的雌激素不足，以致子宫内膜不能如期再生修复，而使月经延长。　　由于排卵期激素短暂下降，使子宫内膜失去激素的支持而出现部分子宫内膜脱落引起撤退性出血，当雌激素分泌足够量时则内膜又被修复而止血。发病机制正常月经由下丘脑-垂体-卵巢轴控制，当卵泡发育并合成雌激素时，子宫内膜增生;排卵以后，卵巢内形成黄体，合成雌激素及孕激素;孕激素使增生的子宫内膜发生分泌期变化。如排出的卵子未能受精，则卵巢黄体在排卵后14天左右退化，不再分泌雌、孕激素;此时子宫内膜失去雌、孕激素的支持而发生皱缩、螺旋动脉强烈收缩、静脉回流减慢及子宫内膜缺血坏死，致使子宫内膜的功能层脱落而行经。与此同时，子宫内膜的螺旋动脉断端内形成血栓，流血量减少，新卵泡周期开始并分泌雌激素，使子宫内膜修复而止血。因此，正常月经的出血量比较恒定，并自然止血。如不排卵，卵巢不合成孕激素，子宫内膜在单一雌激素作用下增生，当雌激素水平不再能维持增厚的子宫内膜时，部分内膜脱落而出血(突破性出血)，一处修复后另一处又脱落，致使出血持续不止，由于缺乏孕激素，子宫内膜的螺旋动脉断端不收缩，致使出血量多，如内膜脱落区有多个开放性的出血血管，则出血量骤增。少女的初潮多是不排卵的，故功血可发生于初潮时，也可发生于初潮后2～3年内，或发生于规则月经之后。青春期甲状腺功能亢进或低下，可伴有功能性子宫出血。实验发现，甲状腺功能低下时，卵巢细胞代谢率降低，卵泡发育不良，分泌雌激素不足。人体内观察，甲状腺功能低下时，血TSH升高，影响促性腺激素的产生，引起不排卵或黄体功能不足。甲状腺功能亢进时，卵巢激素分泌增加，月经周期变短，或停止排卵，子宫内膜增生过长，发生功能性子宫出血。多囊卵巢综合征可能发生于青春期，其特点为不排卵，表现为闭经或功能性子宫出血。部分病例合并多毛、肥胖及(或)双侧卵巢增大。青春期肾上腺皮质增生症者，因体内雄激素增加，排卵障碍也发生功能性子宫出血。多数青春期功血由于下丘脑-垂体-卵巢轴发育不健全所致。精神刺激或疾病易使刚发育成熟的下丘脑-垂体-卵巢轴功能紊乱而引起功能性子宫出血。",
    "预防": "专业指导保持身体健康是避免发生功血的主要环节。1.应普及青春期卫生知识使青春期少女了解有关青春期正常生长发育过程，月经是怎么回事，哪些因素会引起月经异常，应该怎么办。少女一般在13～16岁来月经。其中多数在初次行经后很快即建立了正常月经周期，按月行经;而少数由于其内分泌功能尚未完全成熟，可能出现月经紊乱现象。精神过度紧张、劳累、营养不良等可诱发此种现象发生。因此，青春期少女一定要安排好学习和生活，注意劳逸结合，锻炼身体，增强体质，要保证足够的营养(蛋白质、维生素、铁)的摄入，避免生冷饮食。多食鱼类、肉类、禽蛋类及牛奶、蔬菜类，忌食辛辣刺激食品；用铁锅炒菜、服含铁剂的药物如硫酸亚铁口服液等，增加铁剂，改善贫血状况。2.预防感染出血时子宫腔内外相通，细菌因有很好的生长环境，将会迅速繁殖而致病。因此不但要预防全身疾病的发生，而且必须注意经期卫生。出血时要注意外阴清洁，每天要清洗会阴部1～2次，以去除血污，并勤换月经垫及内裤。可用一些外阴清洁剂，也可用温开水清洗，但应避免盆浴；已婚妇女在出血期要避免性生活。3.其他若出血量大，可致贫血及机体抵抗力降低，应加强止血措施及酌情抗感染以防炎症及急性传染病的发生。平时注意不要冒雨涉水，衣裤淋湿要及时更换，避免寒邪侵入，防止寒凝血滞，淤阻冲任而致出血过多或淋漓不净。正确地认识青春期发育过程，合理地安排学习和生活，及时就诊治疗并预防并发症发生，青春期少女将会顺利地度过这段生理发育时期。",
    "症状": [
        "闭经",
        "乏力",
        "消瘦",
        "下腹坠胀",
        "阴道不规则出血",
        "食欲不振",
        "乳房胀痛",
        "皮肤紫纹",
        "心慌",
        "女性周期性鼻塞和鼻衄"
    ],
    "具体表现": [
        "无排卵性功血患者可有各种不同的临床表现。临床上最常见的症状是子宫不规则出血，特点是月经周期紊乱。经期长短不一，出血量时多时少，甚至大量出血。有时先有数周或数月停经，然后发生阴道不规则流血，血量往往较多，持续2～4周或更长时间，不易自止；有时则一开始即为阴道不规则流血，也可表现为类似正常月经的周期性出血。出血期无下腹疼痛或其他不适，出血多或时间长者常伴贫血。妇科检查子宫大小在正常范围，出血时子宫较软。异常子宫出血分类根据失调性子宫出血异常子宫出血分为：1.月经过多：经期规则，经期延长大于7日或者经量过多大于80ml。2.子宫不规则过多出血：周期不规则经期延长，经量过多。3.子宫不规则出血：周期不规则，经期延长而经量正常。4.月经过频：月经频发，周期缩短，小于21日。临床分型一、无排卵型功血 依年龄分为两组。(一)青春期功血：见于初潮后少女，由于HPOU轴不成熟，不能建立规律排卵所致。临床表现初潮后月经稀发，短时停经后害发不规则性月经过多，经期延长，淋漓不止，而致严重贫血。(二)更年期(围绝经期)功血：即≥40岁妇女至绝经前后之妇女功血，其间无排卵功血发生率逐年增加。临床表现为：月经频发，周期不规则，经量过多，经期延长。10～15%患者呈严重不规则月经过多、崩漏和严重贫血。内膜活检多呈现不同程度的内膜增生过长，故诊刮是必要的，尤应注意排除妇科肿瘤(子宫肌瘤、内膜癌、卵巢癌、子宫颈癌)所致非功血性子宫出血。二、排卵型功血最多见于育龄妇女，部分见于青春期少女和更年期妇女。临床分为以下几种类型：(一)排卵型月经失调1.排卵型月经稀发：见于青春期少女。初潮后卵泡期延长，黄体期正常，周期≥40天，月经稀发并月经过少，常为多囊卵巢之先兆，少见于更年期近绝经期妇女，常进展为自然绝经。2.排卵型月经频发：青春期少女卵巢对促性腺激素敏感性增强而使卵泡发育加速，卵泡期缩短，月经频发，但排卵和黄体期仍为正常。如患者为更年期妇女则呈现卵泡期和黄体期均缩短和早绝经。(二)黄体功能障碍1.黄体不健：即黄体过早退化，黄体期缩短≤10天。临床表现为月经频发，周期缩短，经前出血和月经过多，合并不孕和早期流产。内膜病理为不规则成熟(irregular ripening)或分泌化不完全(imcomplete secretion)。2.黄体萎缩不全：亦称黄体功能延长，即黄体不能在3～5天内完全退化，或退化时间延长，或在月经期仍持续分泌一定数量之孕酮而致子宫内膜不规则性脱卸(irregular shedding)。经期延长，淋漓不止，合并黄体过早退化时，则表现月经频发、月经过多。多见于人工流产、引产后，合并子宫肌瘤、内膜息肉和子宫腺肌病者。三、月经中期出血：亦称排卵期出血。常伴排卵痛(intermenstrual pain or mittelschmerz)系排卵刺激和雌素波动引起少量出血(1～3天)和腹痛。个别出血较多并持续到月经期而形成假性月经频发(pseadopolymenorrhea)。"
    ],
    "检查": [
        "妇科检查",
        "宫腔镜",
        "全血还原黏度"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "黄体酮胶囊",
        "独一味颗粒"
    ],
    "药品明细": [
        "益玛欣(黄体酮胶囊)",
        "峨嵋山药业独一味颗粒(独一味颗粒)",
        "达芙通(地屈孕酮片)",
        "万山红药业妇科止血灵胶囊(妇科止血灵胶囊)",
        "益尔药业断血流滴丸(断血流滴丸)",
        "长春银诺克断血流胶囊(断血流胶囊)",
        "方盛制药止血宁胶囊(止血宁胶囊)",
        "蒙药止血宁片(止血宁片)",
        "三金药业三七血伤宁散(三七血伤宁散)",
        "五0五止血宁胶囊(止血宁胶囊)",
        "云南白药宫血宁胶囊(宫血宁胶囊)",
        "黄河中药独一味软胶囊(独一味软胶囊)",
        "海神同洲独一味软胶囊(独一味软胶囊)",
        "千金药业妇科断红饮胶囊(妇科断红饮胶囊)",
        "三金药业三七血伤宁胶囊(三七血伤宁胶囊)",
        "广西圣康断血流分散片(断血流分散片)",
        "惠诺药业蹄甲多肽片(蹄甲多肽片)",
        "盘龙药业复方醋酸棉酚片(复方醋酸棉酚片)",
        "成都诺迪康独一味颗粒(独一味颗粒)",
        "格瑞林蹄甲多肽片(蹄甲多肽片)",
        "肾上腺色腙片(肾上腺色腙片)",
        "爱普森药业肾上腺色腙片(肾上腺色腙片)",
        "信谊天平炔诺酮片(炔诺酮片)"
    ]
}