{
    "名称": "气秘",
    "描述": [
        "所谓气秘是指由于气机郁滞，通降失职，使糟粕内停，不能下行所致的便秘。气秘多发于忧愁、思虑过度、情志不畅或久坐不少动的人。气秘，病证名。气滞或气虚所致的便秘。见《济生方·大便》。多因七情郁结，气壅大肠，或中气不足，传送无力所致。气滞者证见心腹胀满，胁肋刺痛，欲便不得便。气虚者证见言语无力、神思倦怠，大便不出。气滞者破结导滞，木香、槟榔、枳壳、陈皮、杏仁等类。气虚者，补而行之，而不宜破。朱丹溪治肺气不降之气秘，用枳壳、沉香、诃子、杏仁等;老人虚人津液少者，用胡麻、麻仁、阿胶等。《杂病源流犀烛·大便秘结源流》治气秘气不升降，谷气不行，善噫者，用苏子降气汤加枳壳。  "
    ],
    "分类": [
        "中医科",
        "中医综合"
    ],
    "是否医保": "否",
    "患病比例": "3%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "便秘"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——300元）",
    "推荐": "不要吃生冷寒凉食物，细嚼慢咽，一日三餐要有规律，多站立运动等。",
    "原因": "病因：(1)进食量少或食物缺乏纤维素或水分不足，对结肠运动的刺激减少。(2)因工作紧张、生活节奏过快、工作性质和时间变化、精神因素等干扰了正常的排便习惯。(3)结肠运动功能紊乱所致，常见于肠易激综合征，系由结肠及乙状结肠痉挛引起，除便秘外同时具有腹痛或腹胀，部分病人可表现为便秘与腹泻交替。(4)腹肌及盆腔肌张力不足，排便推动力不足，难于将粪便排出体外。(5)滥用泻药，形成药物依赖，造成便秘。(6)老年体弱、活动过少、肠痉挛导致排便困难，或由于结肠冗长所致。病因：(1)进食量少或食物缺乏纤维素或水分不足，对结肠运动的刺激减少。(2)因工作紧张、生活节奏过快、工作性质和时间变化、精神因素等干扰了正常的排便习惯。(3)结肠运动功能紊乱所致，常见于肠易激综合征，系由结肠及乙状结肠痉挛引起，除便秘外同时具有腹痛或腹胀，部分病人可表现为便秘与腹泻交替。(4)腹肌及盆腔肌张力不足，排便推动力不足，难于将粪便排出体外。(5)滥用泻药，形成药物依赖，造成便秘。(6)老年体弱、活动过少、肠痉挛导致排便困难，或由于结肠冗长所致。",
    "预防": "日常预防1、避免进食过少或食品过于精细、缺乏残渣、对结肠运动的刺激减少。2、避免排便习惯受到干扰：由于精神因素、生活规律的改变、长途旅行过度疲劳等未能及时排便的情况下，易引起便秘。3、避免滥用泻药：滥用泻药会使肠道的敏感性减弱，形成对某些泻药的依赖性，造成便秘。4、合理安排生活和工作，做到劳逸结合。适当的文体活动，特别是腹肌的锻炼有利于胃肠功能的改善，对于久坐少动和精神高度集中的脑力劳动者更为重要。5、养成良好的排便习惯，每日定时排便，形成条件反射，建立良好的排便规律。有便意时不要忽视，及时排便。排便的环境和姿势尽量方便，免得抑制便意、破坏排便习惯。6、建议患者每天至少喝6杯250毫升的水，进行中等强度的锻炼，并养成定时排便的习惯(每天2次，每次15分钟)。睡醒及餐后结肠的动作电位活动增强，将粪便向结肠远端推进，故晨起及餐后是最易排便的时间。7、及时治疗肛裂、肛周感染、子宫附件炎等疾病，泻药应用要谨慎，不要使用洗肠等强烈刺激方法。",
    "症状": [
        "胀痛",
        "便秘",
        "排便困难",
        "嗳气"
    ],
    "具体表现": [
        "症状：表现为排便困难，嗳气频作，胁腹痞闷，甚则胀痛，大便或干或不干。便秘常表现为：便意少，便次也少;排便艰难、费力;排便不畅;大便干结、硬便，排便不净感;便秘伴有腹痛或腹部不适。部分患者还伴有失眠、烦躁、多梦、抑郁、焦虑等精神心理障碍。便秘的“报警”征象包括便血、贫血、消瘦、发热、黑便、腹痛等和肿瘤家族史。如果出现报警征象应马上去医院就诊，作进一步检查。"
    ],
    "检查": [
        "肠镜",
        "直肠镜检查",
        "胃肠道CT检查",
        "肠鸣音",
        "胃肠道功能动力学检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "腰果",
        "花生"
    ],
    "忌吃食物": [
        "田螺",
        "沙丁鱼",
        "三文鱼",
        "海虾"
    ],
    "推荐食物": [
        "香蕉蜂蜜奶",
        "芝麻蜂蜜粥",
        "香蕉豆沙酸奶汁",
        "苹果生菜酸奶汁",
        "酸奶银耳水果羹"
    ],
    "常用药品": [
        "臌症丸"
    ],
    "药品明细": [
        "臌症丸(臌症丸)"
    ]
}