{
    "名称": "急性脊髓炎",
    "描述": [
        "急性脊髓炎是指脊髓的一种非特异性炎性病变，多发生在感染之后，炎症常累及几个髓节段的灰白质及其周围的脊膜、并以胸髓最易受侵而产生横贯性脊髓损害症状。部分病人起病后，瘫痪和感觉障碍的水平均不断上升，最终甚至波及上颈髓而引起四肢瘫痪和呼吸肌麻痹，并可伴高热，危及病人生命安全，称为上升性脊髓炎。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "褥疮"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
    "推荐": "保持呼吸道通畅。",
    "原因": "病毒感染（80%）：病因未明，可能由于某些病毒感染所致，或感染后的一种机体自身免疫反应。炎症可累及脊髓的不同部位，但以上胸髓最多见。病变部位的脊髓肿胀、充血、变软，软脊膜充血、混浊，脊髓切面灰白质分界不清，可见点状出血。镜下见有软脊膜充血和炎性细胞浸润。严重者脊髓软化、坏死，后期可有脊髓萎缩和疤痕形成。疫苗接种（3%）：疫苗接种导致的急性脊髓炎较少见，主要是疫苗作为异物进入人体后，人体产生自身免疫反应，脊髓出现肿胀、发红、充血等炎症反应。病因未明，可能由于某些病毒感染所致，或感染后的一种机体自身免疫反应。炎症可累及脊髓的不同部位，但以上胸髓最多见。病变部位的脊髓肿胀、充血、变软，软脊膜充血、混浊，脊髓切面灰白质分界不清，可见点状出血。镜下见有软脊膜充血和炎性细胞浸润。严重者脊髓软化、坏死，后期可有脊髓萎缩和疤痕形成。疫苗接种导致的急性脊髓炎较少见，主要是疫苗作为异物进入人体后，人体产生自身免疫反应，脊髓出现肿胀、发红、充血等炎症反应。",
    "预防": "预防并发症：①翻身、拍背, 防止坠积性肺炎, 瘫肢保持功能位。②骨隆起处放置气圈, 按摩皮肤, 活动瘫痪肢体。③皮肤发红用70%酒精轻揉, 涂3.5%安息香酊; 褥疮局部换药, 加强营养; 忌用热水袋以防烫伤。④排尿障碍行留置导尿, 预防尿路感染; 吞咽困难应放置胃管。早期康复训练有助于功能恢复及改善预后。预后与病情严重程度有关1.无合并症者3~6个月可基本恢复, 生活自理。2.完全截瘫6个月后EMG仍为失神经改变, MRI示髓内广泛改变, 病变>10个脊髓节段者预后不良。3.合并泌尿系感染，褥疮和肺炎影响恢复，遗留后遗症。4.急性上升性脊髓炎和高颈段脊髓炎预后差, 短期内可死于呼吸循环衰竭。5.约10%的患者演变为多发性硬化或视神经脊髓炎。",
    "症状": [
        "脊髓休克",
        "无力",
        "腱反射亢进",
        "腱反射消失",
        "构音障碍",
        "失水",
        "大小便潴留",
        "吞咽困难",
        "感觉过敏",
        "感觉障碍"
    ],
    "具体表现": [
        "以青壮年多见。病前数天或1～2周可有发热、全身不适或上呼吸道感染等病史。起病急，常先有背痛或胸腰部束带感，随后出现麻木、无力等症状，多于数小时至数天内症状发展至高峰，出现脊髓横贯性损害症状。一、运动障碍：以胸髓受损害后引起的截瘫最常见，如颈髓受损则出现四肢瘫，并可伴有呼吸肌麻痹。早期脊髓休克阶段，病变水平以下呈弛缓性瘫痪、肌张力降低、深反射消失，病理反射也可引不出来。通常于2～3周后，逐渐过渡到痉挛性瘫痪，肌张力逐渐升高，尤以伸肌张力增高较明显，深反射出现继而亢进，病理反射明显，与此同时有时肌力也可能开始有所恢复，恢复一般常需数周、数月之久，但最终常有一些体征残留。倘病变重，范围广或合并有尿路感染等并发症者，脊髓休克阶段可能延长，有的可长期表现为弛缓性瘫痪，或脊髓休克期过后出现痉挛性屈曲性肢体瘫痪，此时肢体屈肌张力增高，稍有刺激，双下肢屈曲痉挛，伴出汗、竖毛反应和大小便自动排出等症状，称为脊髓总体反射。以上情况常提示预后较差，一些患者可终生瘫痪致残。二、感觉障碍：损害平面以下肢体和躯干的各类感觉均有障碍，重者完全消失、系双脊髓丘脑束和后索受损所致。在感觉缺失区上缘可有一感觉过敏带。三、植物神经障碍：脊髓休克期，由于骶髓排尿中枢及其反射的机能受到抑制，排尿功能丧失，尿潴留，且因膀胱对尿液充盈无任何感觉，逼尿肌松弛，而呈失张力性膀胱，尿容量可达1000ml以上;当膀胱过度充盈时，尿液呈不自主地外溢，谓之充盈性尿失禁。当脊髓休克期过后，因骶髓排尿中枢失去大脑的抑制性控制，排尿反射亢进，膀胱内的少量尿液即可引起逼尿肌收缩和不自主排尿，谓之反射性失禁。如病变继续好转，可逐步恢复随意排尿能力。此外，脊髓休克期尚有大便秘结、损害平面以下躯体无汗或少汗、皮肤干燥、苍白、发凉、立毛肌不能收缩;休克期过后，皮肤出汗及皮肤温度均可改善，立毛反射也可增强。如是颈髓病变影响了睫状内脏髓中枢则可出现Horner征。"
    ],
    "检查": [
        "血常规",
        "神经系统检查",
        "肌电图",
        "压颈试验"
    ],
    "饮食保健": [
        "鸭肉",
        "芝麻",
        "松子仁",
        "莲子"
    ],
    "忌吃食物": [
        "鹿肉",
        "鸡肝",
        "杏仁",
        "黑芝麻"
    ],
    "推荐食物": [
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "小白菜馅包子",
        "白菜包子",
        "香菇西兰花",
        "清爽西兰花",
        "毛豆番茄豆腐汤",
        "毛豆炒蛋"
    ],
    "常用药品": [
        "巴氯芬片",
        "益髓颗粒"
    ],
    "药品明细": [
        "郝智(巴氯芬片)",
        "新宇制药益髓颗粒(益髓颗粒)",
        "健今药业益髓颗粒(益髓颗粒)",
        "枢芬(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "郝智(巴氯芬片)",
        "美迪星(注射用盐酸克林霉素)",
        "先锋制药注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "铭鼎药业巴氯芬片(巴氯芬片)",
        "仁仁益髓颗粒(益髓颗粒)",
        "欣普风(注射用盐酸克林霉素)",
        "沁林(注射用盐酸克林霉素)",
        "同盟药业注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "美迪星(注射用盐酸克林霉素)",
        "尤尼灵(注射用盐酸克林霉素)",
        "普生制药注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "博士多他(注射用盐酸克林霉素)",
        "力邦特(注射用盐酸克林霉素)",
        "卓力(注射用盐酸克林霉素)",
        "欧乃影(钆双胺注射液)",
        "药友制药注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "一品红注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "沁林(注射用盐酸克林霉素)"
    ]
}