{
    "名称": "伤风",
    "描述": [
        "一般伤风是由若干不同的过滤性病毒引起，当中包括冠状病毒，鼻病毒或副流行性感冒等，医学上称为急性上呼吸道感染。伤风通常在受凉、淋雨或过度疲劳等原因作用下，加上身体抵抗力下降所引致，如无并发症，一般在三至四天便会痊愈。伤风是常见的鼻子、咽喉、上呼吸道黏膜的急性感染，即急性上呼吸道感染。通常认为90%的病例是由病毒引起，少数可以引起继发性细菌感染。以上两词来自日常用语,它不是科学和医学领域里的精确定义。伤风一词不应和与之比较明显严重得多的真正的流感(influenza)相混淆,而流感对於免疫能力较差人群(主要是婴幼儿、老人)可以是致命的。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "伤风"
    ],
    "是否医保": "否",
    "患病比例": "50%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "鼻炎",
        "肺炎"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "7天",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——500元）",
    "推荐": "宜多次凉开水及果汁。",
    "原因": "六淫病邪（45%）：六淫邪气如风、寒、暑、湿、燥、火均可为感冒的病因，因风为六气之首，“百病之长”，故风为感冒的主因。由于气候突变，温差增大，感受当令之气，如春季受风，夏季受热，秋季受燥，冬季受寒等病邪而病感冒;再就是气候反常，春应温而反寒，夏应热而反凉，秋应凉而反热，冬应寒而反温，人感“非时之气”而病感冒。时行病毒（40%）：时行病毒指与岁时有关，每2～3年小流行，每10年左右大流行的邪气;病毒者指一种为害甚烈的异气，或称疫疠之气，具有较强传染性的邪气。《诸病源候论.时气病诸候》：“因岁时不和，温凉失节，人感乖戾之气而生病者，多相染易”，即指时行病毒之邪。人感时行病毒而患感冒则为时行感冒。六淫病邪或时行病毒能够侵袭人体引起感冒，除因邪气特别盛外，总是与人体的正气失调有关。或是由于正气素虚，或是素有肺系疾病，不能调节肺卫而感受外邪。即使体质素健，若因生活起居不慎，如疲劳、饥饿而机体功能状态下降，或因汗出衣裹冷湿，或餐凉露宿，冒风沐雨，或气候变化时未及时加减衣服等，正气失调，腠理不密，邪气得以乘虚而入。由于四时气不同，人体素质之差异，在临床上有风寒、风热和暑热等的不同证候，在病程中还可见寒与热的转化或错杂。感受时行病毒者，病邪从表入里，传变迅速，病情急且重。六淫邪气如风、寒、暑、湿、燥、火均可为感冒的病因，因风为六气之首，“百病之长”，故风为感冒的主因。由于气候突变，温差增大，感受当令之气，如春季受风，夏季受热，秋季受燥，冬季受寒等病邪而病感冒;再就是气候反常，春应温而反寒，夏应热而反凉，秋应凉而反热，冬应寒而反温，人感“非时之气”而病感冒。时行病毒指与岁时有关，每2～3年小流行，每10年左右大流行的邪气;病毒者指一种为害甚烈的异气，或称疫疠之气，具有较强传染性的邪气。《诸病源候论.时气病诸候》：“因岁时不和，温凉失节，人感乖戾之气而生病者，多相染易”，即指时行病毒之邪。人感时行病毒而患感冒则为时行感冒。六淫病邪或时行病毒能够侵袭人体引起感冒，除因邪气特别盛外，总是与人体的正气失调有关。或是由于正气素虚，或是素有肺系疾病，不能调节肺卫而感受外邪。即使体质素健，若因生活起居不慎，如疲劳、饥饿而机体功能状态下降，或因汗出衣裹冷湿，或餐凉露宿，冒风沐雨，或气候变化时未及时加减衣服等，正气失调，腠理不密，邪气得以乘虚而入。由于四时气不同，人体素质之差异，在临床上有风寒、风热和暑热等的不同证候，在病程中还可见寒与热的转化或错杂。感受时行病毒者，病邪从表入里，传变迅速，病情急且重。",
    "预防": "专业指导1、洗鼻法：西医学认为当人体受凉、淋雨等诱发因素使得呼吸道纤毛摆动频率降低，鼻粘液及其吸附的病毒、细菌以及真菌等停留在鼻腔的时间大大增长，从而使得引起感冒的病毒得以大量繁殖并侵入人体，引发感冒。2、喝鸡汤：美国有两家临床医疗中心报道，喝鸡汤能抑制咽喉及呼吸道炎症，对消除感冒引起的鼻塞、流涕、咳嗽、咽喉痛等症状极为有效。因为鸡肉中含 有人体所必需的多种氨基酸，营养丰富，能显著增强机体对感冒病毒的抵抗能力，鸡肉中还含有某种特殊的化学物质，具有增强咽部血液循环和鼻腔液分泌的作用， 这对保护呼吸道通畅，清除呼吸道病毒，加速感冒痊愈有良好的作用。　3、多食萝卜：实践证明，萝卜中的萝卜素对预防、治疗感冒有独特作用。具体做法是把甜脆多汁的萝卜切碎，压出半茶杯汁，再把生姜捣碎，榨出少量姜汁，加入萝卜汁中，然后加白糖或蜂蜜，拌匀后冲入开水当饮料喝，每日三次，连服两天，可以清热、解毒、祛寒，防治感冒。　4、糖姜茶合饮：因感冒多为外感风寒之邪，常有头痛、鼻塞、流涕及一身关节酸痛，甚至怕冷、发热等症状。可用红糖、生姜、红茶各适量，煮汤饮，每日1-2次，不仅暖身去寒，而且有良好的防治感冒功能。5、少吃食盐：实验证明，少吃点含钠的食盐，可提高唾液中溶菌酶的含量，保护口腔、咽喉部粘膜上皮细胞，让其分泌出更多的免疫球蛋白A及干扰素来对付感冒病毒。因此，每日吃盐量控制在5克以内，对防治感冒大有益处。　6、冲服蜂蜜：蜂蜜中含有多种生物活性物质，能激发人体的免疫功能，每日早晚两次冲服，可有效地治疗和预防感冒及其它病毒性疾病。　7、服酵母：美国加利福尼亚大学达斯古普塔教授在试验中发现，在制作面包的酵母中，含有一种可防止感冒病毒在人体细胞内繁殖扩散的成分，能治疗普通感冒，但对流行性感冒无效。",
    "症状": [
        "白痰",
        "鼻塞",
        "畏寒",
        "流清涕",
        "咽痛",
        "脓性分泌物",
        "细菌感染"
    ],
    "具体表现": [
        "伤风一般会伴有上呼吸道某一部位或整个上呼吸道的炎症，包括鼻、鼻窦、喉、咽、并常累及气管和支气管。一年四季均可发生。全身症状轻，通常不发热，轻度畏寒，发热，头痛。鼻塞，流涕(清水样)，继发细菌感染时，可出现黄稠脓性分泌物。咽痛，咽干，轻度咳嗽，少量白痰。病程一般5 ～7日。"
    ],
    "检查": [
        "胸部平片",
        "血常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "啤酒",
        "田螺",
        "河蚌",
        "海虾"
    ],
    "推荐食物": [
        "山药桂圆粥",
        "炖山药",
        "红枣山药粥",
        "山药面",
        "山药萝卜粥",
        "山楂红糖粥",
        "银耳拌山楂",
        "番茄橘子汁"
    ],
    "常用药品": [
        "复方感冒灵颗粒",
        "维C银翘片"
    ],
    "药品明细": [
        "双蚁药业复方感冒灵颗粒(复方感冒灵颗粒)",
        "泽众制药维C银翘片(维C银翘片)",
        "南宁维威制药维C银翘片(维C银翘片)",
        "同安维C银翘片(维C银翘片)",
        "贵州百灵维C银翘片(维C银翘片)",
        "伯基(阿司匹林肠溶胶囊)",
        "日田药业维C银翘片(维C银翘片)",
        "南宁维威制药维C银翘胶囊(维C银翘胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "海力制药牛磺酸颗粒(牛磺酸颗粒)",
        "首儿药厂牛磺酸颗粒(牛磺酸颗粒)",
        "阿房宫药业维C银翘片(维C银翘片)",
        "桑海制药维C银翘片(维C银翘片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "湖北民康维C银翘片(维C银翘片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "中和制药牛磺酸颗粒(牛磺酸颗粒)",
        "赤峰维康牛磺酸颗粒(牛磺酸颗粒)"
    ]
}