{
    "名称": "尸厥",
    "描述": [
        "尸厥称为厥证∶以突然昏倒、不省人事，或伴有四肢逆冷为主要临床表现的病证，又称暴厥、尸厥等。发病后多可在短期内神志苏醒，重者也可一厥不复。常因导致阴阳失调，气机暴乱，气血运行失常，气血上逆，挟痰挟食，使清窍闭塞;或气血虚亏、精明失养而引起。  "
    ],
    "分类": [
        "中医科",
        "中医综合"
    ],
    "是否医保": "否",
    "患病比例": "0.05%--0.15%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "猝死",
        "老年人心脏猝死"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-5周",
    "治愈率": "10%(本病一般发现抢救的可能性极低，仅仅10%治愈可能性)",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "体位性低血压（20%）：老年人中，晕厥的种类多见于体位性低血压性晕厥。发作于卧位或下蹲位突然站起时，多见于老年人或久病常卧者。其原因是体位的突然改变，腹部和头部的血液迅速向下肢流去，供应头部的血液相对减少。出现暂时性脑缺血，表现为眼前发黑，持续时间短暂。心脏功能异常（30%）：在晕厥的现象中，较为凶险的应该是心源性晕厥。是由于心脏功能异常，心排血量突然减少引起，这类晕厥多数发病突然，持续时间较长，病情也较凶险，应争人夺秒全力抢救。急救宜采用胸外脏按压术，并迅速呼叫救护车前来。及时地对患者进行有效的抢救。剧烈咳嗽（25%）：剧烈咳嗽时，胸腔和腹腔内压增高，会妨碍静脉血的回流，使心脏输出血量减少，导致脑部缺血缺氧。此外，咳嗽时脑脊液压力增大，颅内压升高，也会引起脑部的一时性缺血，从而导致晕厥。老年人中，晕厥的种类多见于体位性低血压性晕厥。发作于卧位或下蹲位突然站起时，多见于老年人或久病常卧者。其原因是体位的突然改变，腹部和头部的血液迅速向下肢流去，供应头部的血液相对减少。出现暂时性脑缺血，表现为眼前发黑，持续时间短暂。在晕厥的现象中，较为凶险的应该是心源性晕厥。是由于心脏功能异常，心排血量突然减少引起，这类晕厥多数发病突然，持续时间较长，病情也较凶险，应争人夺秒全力抢救。急救宜采用胸外脏按压术，并迅速呼叫救护车前来。及时地对患者进行有效的抢救。剧烈咳嗽时，胸腔和腹腔内压增高，会妨碍静脉血的回流，使心脏输出血量减少，导致脑部缺血缺氧。此外，咳嗽时脑脊液压力增大，颅内压升高，也会引起脑部的一时性缺血，从而导致晕厥。",
    "预防": "专业指导1、易发生昏厥的病人(尤其是老人)，勿单独外出行动，更不要自行爬高、过桥、过交叉路口等，以免因精神紧张诱发昏厥。2、病人昏厥苏醒后不要急于起立，以免再次昏厥。如要下地活动，家人应把他慢慢扶起，或让病人手扶床架等物缓行，以防跌倒摔伤。3、如经常在下蹲突起时发生昏厥，为预防发病，可饮用中药“补中益气汤”，或用4--5克红参泡煮饮料，补气祛病。4、对排尿性昏厥的预防，应采取坐位小便。如站立小便时，要先扶住墙壁或其它物体，并保持呼吸均匀，排便时勿用力，以利静脉回流，防止血压突降。",
    "症状": [
        "脉搏细弱甚至不...",
        "呼吸浅慢",
        "一过性昏厥"
    ],
    "具体表现": [
        "脑神严重受损，以神志丧失，身体僵直，不能言动，二便失禁，其状若尸为主要表现的疾病。突然昏倒不省人事。状如昏死，患者呼吸微弱，脉象极细，或毫不应指，故乍看似死，须认真诊察和及时抢救。 可见于某些气体如一氧化碳中毒引起的窒息 脑震荡等病。"
    ],
    "检查": [
        "血常规",
        "尿常规",
        "心电图",
        "便常规",
        "脉搏"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "头痛定糖浆",
        "吡拉西坦胶囊"
    ],
    "药品明细": [
        "苏州君安头痛定糖浆(头痛定糖浆)",
        "西安必康心荣吡拉西坦胶囊(吡拉西坦胶囊)",
        "金诃七十味珍珠丸(七十味珍珠丸)",
        "甘露七十味珍珠丸(七十味珍珠丸)",
        "甘露七十味珍珠丸(七十味珍珠丸)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "马鞍山丰原细胞色素C注射液(细胞色素C注射液)",
        "施普善(脑蛋白水解物注射液)",
        "浙江东日吡拉西坦胶囊(吡拉西坦胶囊)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "福建延年头痛定糖浆(头痛定糖浆)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "上海六合堂脑蛋白水解物注射(脑蛋白水解物注射液)",
        "吉林罗邦吡拉西坦胶囊(吡拉西坦胶囊)",
        "吉林双药药业吡拉西坦胶囊(吡拉西坦胶囊)",
        "长春人民药业吡拉西坦胶囊(吡拉西坦胶囊)",
        "朝阳富祥吡拉西坦胶囊(吡拉西坦胶囊)",
        "鞍山德善吡拉西坦胶囊(吡拉西坦胶囊)",
        "山西国润吡拉西坦胶囊(吡拉西坦胶囊)",
        "山西康宝脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "广东隆赋脑蛋白水解物注射液(脑蛋白水解物注射液)"
    ]
}