{
    "名称": "水肿",
    "描述": [
        "过多的体液在组织间隙或体腔中积聚称为水肿(edema)。正常体腔中只有少量液体，若体腔中体液积聚则称为积水(hydrops)，如腹腔积水(腹水)、胸腔积水(胸水)、心包积水、脑室积水、阴囊积水等。水肿液一般即是组织间液，根据水肿液含蛋白质的量的不同，可将水肿液分为渗出液(exudat)，其相对密度>1.018，及漏出液(transudat)，其相对密度<1.015。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "水肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肿胀"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1个月",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "风邪外袭(20%):肺失通调风邪外袭，内舍于肺，肺失宣降通调，上则津液不能宣发外达以营养肌肤，下则不能通调水道而将津液的代谢废物变化为尿，以致风遏水阻，风水相搏，水液潴留体内，泛滥肌肤，发为水肿。湿毒浸淫(20%):内归肺脾肺主皮毛，脾主肌肉。痈疡疮毒生于肌肤，未能清解而内归肺脾，脾伤不能升津，肺伤失于宣降，以致水液潴留体内，泛滥肌肤，发为水肿。《济生方?水肿》谓：“又有年少，血热生疮，变为肿满，烦渴，小便少，此为热肿。”水湿浸溃(15%):脾气受困脾喜燥而恶湿。久居湿地，或冒雨涉水，水湿之气内侵;或平素饮食不节，过食生冷，均可使脾为湿困，而失其运化之职，致水湿停聚不行，潴留体内，泛滥肌肤，发为水肿。湿热内盛(15%):三焦壅滞“三焦者，决渎之官，水道出焉。”湿热内侵，久羁不化;或湿郁化热，湿热内盛，使中焦脾胃失其升清降浊之能，三焦为之壅滞，水道不通，以致水液潴留体内，泛滥肌肤，发为水肿。　饮食劳倦(10%):伤及脾胃饮食失调，或劳倦过度，或久病伤脾，脾气受损，运化失司，水液代谢失常，引起水液潴留体内，泛滥肌肤，而成水肿。肾气虚衰(10%):气化失常“肾者水脏，主津液。”生育不节，房劳过度，或久病伤肾，以致肾气虚衰，不能化气行水，遂使膀胱气化失常，开合不利，引起水液潴留体内，泛滥肌肤，而成水肿。上述各种病因，有单一致病者，亦有兼杂而致病者，从而使病情趋于复杂。本病的病位在肺、脾、肾三脏，与心有密切关系。基本病机是肺失宣降通调，脾失转输，肾失开合，膀胱气化失常，导致体内水液潴留，泛滥肌肤。在发病机理上，肺、脾、肾三脏相互联系，相互影响，如肺脾之病水肿，久必及肾，导致肾虚而使水肿加重;肾阳虚衰，火不暖土，则脾阳也虚，土不制水，则使水肿更甚;肾虚水泛，上逆犯肺，则肺气不降，失其宣降通调之功能，而加重水肿。因外邪、疮毒、湿热所致的水肿，病位多在肺脾;因内伤所致的水肿，病位多在脾肾。因此，肺脾肾三脏与水肿的发病，是以肾为本，以肺为标，而以脾为制水之脏，诚如《景岳全书?肿胀》所云：“凡水肿等证，乃肺脾肾三脏相干之病。盖水为至阴，故其本在肾，水化于气，故其标在肺，水唯畏土，故其制在脾。今肺虚则气不化精而化水，脾虚则土不制水而反克，肾虚则水无所主而妄行。”此外，瘀血阻滞，三焦水道不利，往往使水肿顽固难愈。肺失通调风邪外袭，内舍于肺，肺失宣降通调，上则津液不能宣发外达以营养肌肤，下则不能通调水道而将津液的代谢废物变化为尿，以致风遏水阻，风水相搏，水液潴留体内，泛滥肌肤，发为水肿。内归肺脾肺主皮毛，脾主肌肉。痈疡疮毒生于肌肤，未能清解而内归肺脾，脾伤不能升津，肺伤失于宣降，以致水液潴留体内，泛滥肌肤，发为水肿。《济生方?水肿》谓：“又有年少，血热生疮，变为肿满，烦渴，小便少，此为热肿。”脾气受困脾喜燥而恶湿。久居湿地，或冒雨涉水，水湿之气内侵;或平素饮食不节，过食生冷，均可使脾为湿困，而失其运化之职，致水湿停聚不行，潴留体内，泛滥肌肤，发为水肿。三焦壅滞“三焦者，决渎之官，水道出焉。”湿热内侵，久羁不化;或湿郁化热，湿热内盛，使中焦脾胃失其升清降浊之能，三焦为之壅滞，水道不通，以致水液潴留体内，泛滥肌肤，发为水肿。　伤及脾胃饮食失调，或劳倦过度，或久病伤脾，脾气受损，运化失司，水液代谢失常，引起水液潴留体内，泛滥肌肤，而成水肿。气化失常“肾者水脏，主津液。”生育不节，房劳过度，或久病伤肾，以致肾气虚衰，不能化气行水，遂使膀胱气化失常，开合不利，引起水液潴留体内，泛滥肌肤，而成水肿。上述各种病因，有单一致病者，亦有兼杂而致病者，从而使病情趋于复杂。本病的病位在肺、脾、肾三脏，与心有密切关系。基本病机是肺失宣降通调，脾失转输，肾失开合，膀胱气化失常，导致体内水液潴留，泛滥肌肤。在发病机理上，肺、脾、肾三脏相互联系，相互影响，如肺脾之病水肿，久必及肾，导致肾虚而使水肿加重;肾阳虚衰，火不暖土，则脾阳也虚，土不制水，则使水肿更甚;肾虚水泛，上逆犯肺，则肺气不降，失其宣降通调之功能，而加重水肿。因外邪、疮毒、湿热所致的水肿，病位多在肺脾;因内伤所致的水肿，病位多在脾肾。因此，肺脾肾三脏与水肿的发病，是以肾为本，以肺为标，而以脾为制水之脏，诚如《景岳全书?肿胀》所云：“凡水肿等证，乃肺脾肾三脏相干之病。盖水为至阴，故其本在肾，水化于气，故其标在肺，水唯畏土，故其制在脾。今肺虚则气不化精而化水，脾虚则土不制水而反克，肾虚则水无所主而妄行。”此外，瘀血阻滞，三焦水道不利，往往使水肿顽固难愈。",
    "预防": "日常预防1.避免久站久坐，在家或办公时，每隔一段时间起身走动。2.入睡前，将脚抬高超过心脏的高度即可。3.食物避免重口味。盐分不单只是食用盐或吃起来咸的东西，其实是泛指所有的酱料、腌制物或含钠量高的饮料。应多吃蔬菜水果(含有丰富的钾)，因为钠和胰岛素会将水分滞留在体内，而钾在体内的作用是排出水分。4.生活规律不要过度劳累。5.常运动;勤作脚板肌肉帮浦运动，预防及消除腿部肿胀。6.不要穿过度紧身衣物，特别是在臀部和大腿会很紧的牛仔裤、束腹、束腰等会造成腹压增加的衣物。7.穿弹性袜。8.避免穿高跟鞋。",
    "症状": [
        "手指冻肿",
        "站立久后的浮肿",
        "身体的低垂部位水肿",
        "气喘",
        "皮肤冻伤",
        "特发性水肿",
        "水肿",
        "心悸",
        "胸闷",
        "腹水"
    ],
    "具体表现": [
        "1.水肿初起多从眼睑开始，继则延及头面、四肢、腹背，甚者肿遍全身，也有先从下肢足胫开始，然后及于全身者。轻者仅眼睑或足胫浮肿;重者全身皆肿，肿处按之凹陷，其凹陷或快或慢皆可恢复。如肿势严重，可伴有胸腹水而见腹部膨胀，胸闷心悸，气喘不能平卧等症。2.可有乳蛾、心悸、疮毒、紫癜，感受外邪，以及久病体虚的病史。"
    ],
    "检查": [
        "血常规",
        "心电图",
        "肾功能检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氢氯噻嗪片",
        "螺内酯片"
    ],
    "药品明细": [
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "亚太药业螺内酯片(螺内酯片)",
        "信谊螺内酯片(螺内酯片)",
        "正大丰海螺内酯片(螺内酯片)",
        "瑞年前进制药螺内酯片(螺内酯片)",
        "海神同洲螺内酯片(螺内酯片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)",
        "氢氯噻嗪片(氢氯噻嗪片)",
        "使尔通(螺内酯片)",
        "杭州民生药业螺内酯片(螺内酯片)",
        "衡山药业螺内酯片(螺内酯片)",
        "康和螺内酯片(螺内酯片)",
        "螺内酯片(螺内酯片)",
        "可济药业螺内酯片(螺内酯片)",
        "山西云鹏制药氢氯噻嗪片(氢氯噻嗪片)",
        "沈阳一药氢氯噻嗪片(氢氯噻嗪片)",
        "康诺药业氢氯噻嗪片(氢氯噻嗪片)",
        "江苏长江螺内酯片(螺内酯片)",
        "金陵制药螺内酯片(螺内酯片)",
        "永寿制药氢氯噻嗪片(氢氯噻嗪片)"
    ]
}