{
    "名称": "痰厥",
    "描述": [
        "中医病症名。指因痰盛气闭而引起四肢厥冷，甚至昏厥的病症。患有慢性支气管炎、支气管哮喘、肺气肿等慢性病的老年患者，经常动不动就猛烈咳嗽一番，导致有时意识短暂丧失，甚至发生晕厥跌倒的现象。按中医理论来说，这是痰气上逆所致，故称之为“痰厥”。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "痰厥"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "脑缺血性疾病",
        "意识障碍"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "2--7天",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "冬季严寒，有呼吸和血液循环系统疾病的老人应注意防寒保暖，以免诱发慢性病患发作。",
    "原因": "慢性支气管炎等呼吸系统疾病会影响肺部的气体交换，妨碍二氧化碳的排出和氧气的摄入，造成机体不同程度的缺氧。而脑部对缺氧非常敏感，持续剧烈咳嗽本身就会让人感到上气不接下气，而且咳嗽时腹腔和胸腔内压增高，会妨碍静脉血的回流，使心脏输出量减少，加重脑部缺氧缺血。此外，咳嗽时脑脊液压力增大使颅内压力增高，也会引起脑部的一时性缺血。痰厥往往是在慢性支气管炎、支气管哮喘、肺气肿、肺心病、脑动脉硬化、冠心病等慢性呼吸系统、心脑血管系统疾病的基础上，因剧烈咳嗽而引发的。伴有冠心病、脑动脉硬化等心脑血管系统疾病的患者，平时就存在心脏泵血功能降低、脑供血不足，剧咳之下，更如雪上加霜，极易发生痰厥而致意外伤害。慢性支气管炎等呼吸系统疾病会影响肺部的气体交换，妨碍二氧化碳的排出和氧气的摄入，造成机体不同程度的缺氧。而脑部对缺氧非常敏感，持续剧烈咳嗽本身就会让人感到上气不接下气，而且咳嗽时腹腔和胸腔内压增高，会妨碍静脉血的回流，使心脏输出量减少，加重脑部缺氧缺血。此外，咳嗽时脑脊液压力增大使颅内压力增高，也会引起脑部的一时性缺血。痰厥往往是在慢性支气管炎、支气管哮喘、肺气肿、肺心病、脑动脉硬化、冠心病等慢性呼吸系统、心脑血管系统疾病的基础上，因剧烈咳嗽而引发的。伴有冠心病、脑动脉硬化等心脑血管系统疾病的患者，平时就存在心脏泵血功能降低、脑供血不足，剧咳之下，更如雪上加霜，极易发生痰厥而致意外伤害。",
    "预防": "日常预防建议老人，一旦忍不住要剧烈咳嗽或咳痰时，身体应尽量放松，咳完要马上在沙发上坐会儿，或半卧休息，切忌频繁走动。猛咳后会引起老人不同程度的脱水，加重呼吸道炎症和分泌物稠度，这时要给老人喝水，可以稀释并帮助咳出分泌物。如果不幸发生晕厥，应立即让病人平卧，头部稍低，以增加脑部供血;同时解开病人衣领，并使头部偏于一侧，以防舌后坠堵塞气道;还可将冷湿毛巾置于病人头部，刺激其较快苏醒。病人苏醒且全身乏力症状缓解后方可坐起和站立。",
    "症状": [
        "流涎",
        "四肢发冷",
        "胸闷",
        "气喘",
        "痰鸣音",
        "革脉"
    ],
    "具体表现": [
        "如属寒痰迷闷，四肢厥冷者，宜用姜附汤;肢冷，吐涎沫，喉中痰声，一时昏愦不知，胸闷气喘，语言不利，可用稀涎散。闭目昏昏，呼之不应，喉间痰涎堵塞，气息微通。诊其脉，左右皆弦硬而长，重按有力，说明脑部有问题。"
    ],
    "检查": [
        "胸部CT检查",
        "血常规",
        "肺和胸膜听诊",
        "肺和胸膜叩诊",
        "胸部外部检查",
        "心电图"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "达仁堂通宣理肺丸(通宣理肺丸)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "达力芬(头孢克肟颗粒)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "三维康(氟康唑胶囊)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "朗瑞(司帕沙星分散片)"
    ]
}