{
    "名称": "先天性心脏病",
    "描述": [
        "先天性心血管病是先天性畸形中最常见的一类。轻者无症状，查体时发现，重者可有活动后呼吸困难、紫绀、晕厥等，年长儿可有生长发育迟缓。新生儿心衰被视为一种急症，通常大多数是由于患儿有较严重的心脏缺损。其临床表现是由于肺循环、体循环充血、心输出量减少所致。先心病的治疗一般取决于畸形的类型和严重程度，适合手术矫正者的手术时机及术前心功能状况，有无合并症而定。无分流类或者左到右分流类，轻者无症状、心电图和X线无异常者，以及中，重度均可通过手术矫正，预后较佳，若已产生严重肺动脉高压双向分流则预后较差，右至左分流或复合畸形者，病情较重者，应争取早日手术。轻者可选择手术时机，以10岁左右为佳。先天性心脏血管病中室间隔缺损，动脉导管未闭和法乐氏四联症较易并发感染性心内膜炎，影响预后，需注意防治。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "心力衰竭"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000-100000元）",
    "推荐": "先心病一般是无法自行愈合的，均需通过手术或者介入的方法根治。",
    "原因": "环境因素（10%）：高原地区动脉导管未闭及房间隔缺损发病率较高，先天性心脏病的发生可能与缺氧有关。有些先天性心脏病还有性别倾向性。胎儿周围环境因素（28%）：妊娠早期子宫内病毒感染，以风疹病毒感染后多见，常引起动脉导管未闭及肺动脉口狭窄，其次为柯萨奇病毒感染(Coxsakie )可引起心内膜弹力纤维增生症，此外羊膜病变，胎儿周围机械压迫，母体营养障碍，维生素缺乏及代谢病，母体用细胞毒类药物或较长时间放射线照射，均可能与本病发生有关。遗传因素（10%）：5%先心病患者发生于同一家族，其病种相同或近似，可能由于基因异常或染色体畸变所致。高原地区动脉导管未闭及房间隔缺损发病率较高，先天性心脏病的发生可能与缺氧有关。有些先天性心脏病还有性别倾向性。妊娠早期子宫内病毒感染，以风疹病毒感染后多见，常引起动脉导管未闭及肺动脉口狭窄，其次为柯萨奇病毒感染(Coxsakie )可引起心内膜弹力纤维增生症，此外羊膜病变，胎儿周围机械压迫，母体营养障碍，维生素缺乏及代谢病，母体用细胞毒类药物或较长时间放射线照射，均可能与本病发生有关。5%先心病患者发生于同一家族，其病种相同或近似，可能由于基因异常或染色体畸变所致。",
    "预防": "专业指导1、在怀孕早期（3个月之前）尽量别在电脑前、微波炉等磁场强的地方坐太长时间，因这时的胎儿还不稳定，各个器官还正在成形阶段，很可能造成孩子先天性心脏病。2、不要接触宠物，因宠物身上的细菌及微生物也可能造成孩子先天性心脏病。3、应注意母亲妊娠期特别是在妊娠早期保健，如积极预防风疹、流行性感冒、腮腺炎等病毒感染。避免接触放射线及一些有害物质。在医生指导下用药，避免服用对胎儿发育有影响的药物，如抗癌药、甲糖宁等。积极治疗原发病，如糖尿病等。注意膳食合理，避免营养缺乏。防止胎儿周围局部的机械性压迫。总之，为预防先天性心脏病, 就应避免与发病有关的一切因素。",
    "症状": [
        "紫绀",
        "呼吸困难",
        "晕厥",
        "室间隔缺损",
        "心瓣膜穿孔",
        "心搏漏跳",
        "心房内形成混合血",
        "掌纹atd角大...",
        "心脏“偷停”感",
        "脉压差低"
    ],
    "具体表现": [
        "1、心衰：新生儿心衰被视为一种急症，通常大多数是由于患儿有较严重的心脏缺损。其临床表现是由于肺循环、体循环充血，心输出量减少所致。患儿面色苍白，憋气，呼吸困难和心动过速，心率每分钟可达160次-190次，血压常偏低。可听到奔马律。肝大，但外周水肿较少见。2、紫绀：其产生是由于右向左分流而使动静脉血混合。在鼻尖、口唇、指(趾)甲床最明显。3、蹲踞：患有紫绀型先天性心脏病的患儿，特别是法洛四联症的患儿，常在活动后出现蹲踞体征，这样可增加体循环血管阻力从而减少心隔缺损产生的右向左分流，同时也增加静脉血回流到右心，从而改善肺血流。4、杵状指(趾)和红细胞增多症：紫绀型先天性心脏病几乎都伴杵状指(趾)和红细胞增多症。杵状指(趾)的机理尚不清楚，但红细胞增多症是机体对动脉低血氧的一种生理反应。5、肺动脉高压：当间隔缺损或动脉导管未闭的病人出现严重的肺动脉高压和紫绀等综合征时，被称为艾森曼格氏综合症。临床表现为紫绀，红细胞增多症，杵状指(趾)，右心衰竭征象，如颈静脉怒张、肝肿大、周围组织水肿，这时病人已丧失了手术的机会，唯一等待的是心肺移植。患者大多数在40岁以前死亡。6、发育障碍：先天性心脏病的患儿往往发育不正常，表现为瘦弱、营养不良、发育迟缓等。7、其它：胸痛、晕厥、猝死。"
    ],
    "检查": [
        "优生四项检查",
        "血管造影",
        "全血细胞计数",
        "抗SS-A和SS-B抗体",
        "多普勒超声心动图",
        "心电图",
        "心血管MRI检查",
        "心排血量(CO)",
        "血红蛋白浓度（HGB）",
        "抗SS-B(La)抗体"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "白酒",
        "鹌鹑蛋",
        "鸡腿",
        "鸡肉"
    ],
    "推荐食物": [
        "银耳瘦肉羹",
        "红枣银耳粥",
        "素炒菠菜",
        "菠菜汤",
        "苦瓜瘦肉汤",
        "苦瓜水饺",
        "荔枝汁",
        "冰糖荔枝"
    ],
    "常用药品": [
        "依托红霉素片",
        "依托红霉素颗粒"
    ],
    "药品明细": [
        "广东华南依托红霉素片(依托红霉素片)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "四川国瑞琥乙红霉素片(琥乙红霉素片)",
        "山西澳迩依托红霉素颗粒(依托红霉素颗粒)",
        "特一依托红霉素片(依托红霉素片)",
        "江苏平光依托红霉素片(依托红霉素片)",
        "长春迪瑞琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "河北天成依托红霉素颗粒(依托红霉素颗粒)",
        "山西振东安特依托红霉素颗粒(依托红霉素颗粒)",
        "湖北东信琥乙红霉素片(琥乙红霉素片)",
        "利君沙(琥乙红霉素片)",
        "信谊地高辛片(地高辛片)",
        "可力(地高辛片)",
        "安徽安科恒益琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "利君沙(琥乙红霉素胶囊)",
        "利君沙(琥乙红霉素颗粒)",
        "亚宝药业依托红霉素颗粒(依托红霉素颗粒)",
        "广东宏远琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "浙江京新琥乙红霉素片(琥乙红霉素片)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "湖北东信依托红霉素颗粒(依托红霉素颗粒)"
    ]
}