{
    "名称": "老年痴呆",
    "描述": [
        "所谓的老年痴呆症，又称阿尔茨海默病 (Alzheimers disease，AD) 是发生在老年期及老年前期的一种原发性退行性脑病，指的是一种持续性高级神经功能活动障碍，即在没有意识障碍的状态下，记忆、思维、分析判断，视空间辨认、情绪等方面的障碍。其特征性病理变化为大脑皮层萎缩，并伴有β-淀粉样蛋白 (β-amyloid，β-AP) 沉积，神经原纤维缠结 (neurofibrillary tangles ， NFT) ，大量记忆性神经元数目减少，以及老年斑 (senileplaque，SP) 的形成。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "老年痴呆"
    ],
    "是否医保": "否",
    "患病比例": "0.02%-0.08%",
    "易感人群": "老年人",
    "传染方式": "无传染性",
    "并发症": [
        "吸入性肺炎",
        "褥疮",
        "便秘",
        "骨折"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗",
        "支持性治疗",
        "对症治疗"
    ],
    "治疗周期": "终身间歇性对症治疗",
    "治愈率": "0%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "要安排好生活与学习：到了老年，还要坚持学习新知识，保持与社会广泛的接触。",
    "原因": "脑变性疾病（45%）：脑变性疾病引起的痴呆有许多种，最为多见的是阿尔茨海默病性痴呆，在老年前期发病的又叫做早老性痴呆，其发病缓慢，为逐渐进展的进行性痴呆，除此之外，还有皮克病，廷顿舞蹈病性痴呆，进行性核上性麻痹，帕金森病性痴呆等等，后面的这些痴呆都比较少见。脑血管病（15%）：最常见的有多发性脑梗死性痴呆，是由于一系列多次的轻微脑缺血发作，多次积累造成脑实质性梗死所引起，此外，还有皮质下血管性痴呆，急性发作性脑血管性痴呆，可以在一系列脑出血，脑栓塞引起的脑卒中之后迅速发展成痴呆，少数也可由一次大面积的脑梗死引起，总之，脑血管病也是老年痴呆较为常见的病因。遗传因素（25%）：国内外许多研究都证明，老年痴呆患者的后代有更多机会患上此病，但是，其遗传方式目前仍不清楚，有人认为是显性基因遗传，有人则认为是隐性基因遗传，也有人认为是多基因常染色体隐性遗传，且遗传作用可受环境因素和遗传因子的突变所制约，以致中断其遗传作用，也有一些研究认为老年呆属非遗传性疾病，如血管性痴呆与遗传无直接关系。1、内分泌疾患：如甲状腺功能低下症和副甲状腺功能低下症都可能引起痴呆。2、营养及代谢障碍：由于营养及代谢障碍造成了脑组织及其功能受损而导致痴呆，如各种脏器引起的脑病，像肾性脑病，是慢性肾功能衰竭，尿毒症引起脑的缺血，缺氧，可以导致痴呆，其他如肝性脑病，肺性脑病等都可导致痴呆，营养严重缺乏，如维生素B1，B12以及烟酸，叶酸缺乏症均可导致痴呆，糖尿病及高脂血症都可引起大，中动脉血管发生动脉粥样硬化，小血管及微血管基底膜增厚，可引起脑梗死及脑出血，导致血管性痴呆。3、 肿瘤：恶性肿瘤引起代谢紊乱可导致痴呆，脑肿瘤也可直接损伤脑组织导致痴呆。4、药物及其他物质中毒：酗酒，慢性洒精中毒者引起的老年痴呆并不少见，中是还没有被人们所认识，长期接触铝，汞，金，银，砷及铅等，防护不善，引起慢性中毒后可以导致痴呆，一氧化碳中毒也是常见的导致急性痴呆的原因之一。5、 艾滋病：艾滋病是导致老年痴呆的原因之一，目前已知老年人患艾滋病早期即可出现进行性痴呆，并已证明是中枢神经系统可以直接感染人免疫缺陷病毒(HIV)。6、 梅毒：梅毒螺旋体可以侵犯大脑，产生精神和神经症状，最后导致麻痹以及日益加重的智力减退和个性变化，即所谓的麻痹性痴呆。7、其他：脑外伤，癫痫的持续发作，以及正常压力脑积水等原因均可引起老年痴呆，此外，老年人长期情绪抑郁，离群独居，丧偶，文盲，低语言水平，缺乏体力及脑力锻炼等，也可加快脑衰老的进程，诱发老年痴呆。脑变性疾病引起的痴呆有许多种，最为多见的是阿尔茨海默病性痴呆，在老年前期发病的又叫做早老性痴呆，其发病缓慢，为逐渐进展的进行性痴呆，除此之外，还有皮克病，廷顿舞蹈病性痴呆，进行性核上性麻痹，帕金森病性痴呆等等，后面的这些痴呆都比较少见。最常见的有多发性脑梗死性痴呆，是由于一系列多次的轻微脑缺血发作，多次积累造成脑实质性梗死所引起，此外，还有皮质下血管性痴呆，急性发作性脑血管性痴呆，可以在一系列脑出血，脑栓塞引起的脑卒中之后迅速发展成痴呆，少数也可由一次大面积的脑梗死引起，总之，脑血管病也是老年痴呆较为常见的病因。国内外许多研究都证明，老年痴呆患者的后代有更多机会患上此病，但是，其遗传方式目前仍不清楚，有人认为是显性基因遗传，有人则认为是隐性基因遗传，也有人认为是多基因常染色体隐性遗传，且遗传作用可受环境因素和遗传因子的突变所制约，以致中断其遗传作用，也有一些研究认为老年呆属非遗传性疾病，如血管性痴呆与遗传无直接关系。1、内分泌疾患：如甲状腺功能低下症和副甲状腺功能低下症都可能引起痴呆。2、营养及代谢障碍：由于营养及代谢障碍造成了脑组织及其功能受损而导致痴呆，如各种脏器引起的脑病，像肾性脑病，是慢性肾功能衰竭，尿毒症引起脑的缺血，缺氧，可以导致痴呆，其他如肝性脑病，肺性脑病等都可导致痴呆，营养严重缺乏，如维生素B1，B12以及烟酸，叶酸缺乏症均可导致痴呆，糖尿病及高脂血症都可引起大，中动脉血管发生动脉粥样硬化，小血管及微血管基底膜增厚，可引起脑梗死及脑出血，导致血管性痴呆。3、 肿瘤：恶性肿瘤引起代谢紊乱可导致痴呆，脑肿瘤也可直接损伤脑组织导致痴呆。4、药物及其他物质中毒：酗酒，慢性洒精中毒者引起的老年痴呆并不少见，中是还没有被人们所认识，长期接触铝，汞，金，银，砷及铅等，防护不善，引起慢性中毒后可以导致痴呆，一氧化碳中毒也是常见的导致急性痴呆的原因之一。5、 艾滋病：艾滋病是导致老年痴呆的原因之一，目前已知老年人患艾滋病早期即可出现进行性痴呆，并已证明是中枢神经系统可以直接感染人免疫缺陷病毒(HIV)。6、 梅毒：梅毒螺旋体可以侵犯大脑，产生精神和神经症状，最后导致麻痹以及日益加重的智力减退和个性变化，即所谓的麻痹性痴呆。7、其他：脑外伤，癫痫的持续发作，以及正常压力脑积水等原因均可引起老年痴呆，此外，老年人长期情绪抑郁，离群独居，丧偶，文盲，低语言水平，缺乏体力及脑力锻炼等，也可加快脑衰老的进程，诱发老年痴呆。",
    "预防": "老年痴呆的日常预防老年痴呆的预防由于痴呆的病因不同，预防的方法也不同，主要有以下几个方面：1、改善劳动环境。2、忌酒和戒烟。3、饮食调节：既要防止高脂食物引起胆固醇升高，又要摄取必要的营养物质，如蛋白质，无机盐类，氨基酸及多种维生素，特别是维生素B1，B2和B6，维生素C和维生素E对老年人很重要。4、保持精神愉快利于长寿及精神健康。5、要安排好生活与学习：到了老年，还要坚持学习新知识，保持与社会广泛的接触。6、在离退休之前，要在思想上，物质上做好一切准备，丰富的生活内容，广泛的兴趣和爱好，可以促进脑力活动，还可以延缓或减轻衰老的进程。7、定期进行体检，及早治疗躯体疾病，对自己身体既要重视，又不可过分注意或担心。8、经常的户外活动：老年人适合进行较持续，较的运动项目，如步行，慢跑，体操，太极拳，太极剑及传统舞等。AD 的治疗主要是应用乙酰胆碱酯酶 (AchE) 及抗免疫炎症，抗氧化剂等对症治疗药物，以暂时缓解患者认知功能减退。健康教育日本预防痴呆协会最近邀请研究痴呆医学的专家拟出预防老年痴呆症的8大要诀：第一、饮食均衡，避免摄取过多的盐分及动物性脂肪，一天食盐的摄取量应控制在10克以下，少吃动物性脂肪及糖，蛋白质，食物纤维，维他命，矿物质等都要均衡摄取。第二、适度运动，维持腰部及脚的强壮，手的运动也很重要，常做一些复杂精巧的手工会促进脑的活力，做菜，写日记，吹奏乐器，画画等都有预防痴呆的效果。第三、避免过度喝酒，抽烟，生活有规律，喝酒过度会导致肝机能障碍，引起脑机能异常，一天喝酒超过0.3升以上的人比起一般人容易得脑血管性痴呆，抽烟不只会造成脑血管性痴呆，也是心肌梗塞等危险疾病的重要原因。第四、预防动脉硬化，高血压和肥胖等生活习惯病，早发现，早治疗。第五、小心别跌倒，头部摔伤会导致痴呆，高龄者必要时应使用拐杖，对事物常保持高度的兴趣及好奇心，可以增加人的注意力，防止记忆力减退，老年人应该多做些感兴趣的事及参加公益活动，社会活动等来强化脑部神经。第六、要积极用脑，预防脑力衰退，即使在看电视连续剧时，随时说出自己的感想便可以达到活用脑力的目的，读书发表心得，下棋，写日记，写信等都是简单而有助于脑力的方法。第七、随时对人付出关心，保持良好的人际关系，找到自己的生存价值。第八、保持年轻的心，适当打扮自己。",
    "症状": [
        "日常生活能力减...",
        "近事遗忘现象",
        "目光呆滞",
        "忘性大",
        "认知功能障碍",
        "心脑供血不足",
        "记忆力障碍",
        "精神障碍",
        "健忘性失语",
        "共济失调"
    ],
    "具体表现": [
        "1、记忆障碍，老年性痴呆发病最初的症状是记忆障碍，主要表现为近期记忆的健忘，如同一内容无论向他述说几遍也会立即忘记，刚放置的东西就忘掉所放的位置，做菜时已放过盐过一会儿又放一次，刚买下的东西就忘记拿走，刚刚被介绍过的朋友，再次见面时就因忘了他的姓名而出现尴尬的场面，而对过去的，曾有深刻印象的事件，如过去曾经经历过的战争，参加过的某种政治活动，失去的亲人等则记忆较好，即所谓远期记忆保持较好，但是，随着疾病发展，远期记忆也会丧失，会出现错构，虚构及妄想，如把过去发生的事情说成是现在发生的，把几件互不关联的事情串在一起，张冠李戴，甚至会从头到尾地述说一件根本没有发生过的事情，记忆障碍最严重时，表现为不认识自已的亲人，甚至连镜子或照片中的自已都不认识。2、对时间和地点的定向力逐渐丧失，例如不知道今天是何年何月何日，不清楚自已在何地，出了家门就找不到家等。3、 计算能力障碍，轻者计算速度明显变慢，不能完成稍复杂的计算，或者经常发生极明显的错误，严重时连简单的加减计算也无法进行，甚至安全丧失数的概念。4、理解力和判断力下降，表现为对周围的事物不能正确的理解，直接影响对事物的推理和判断，分不清主要的和次要的，是本质的还是非本质的东西，因此不能正确地处理问题。5、 语言障碍，轻者说话啰嗦内容重复，杂乱无章，重者答非所问，内容闻题千里，令人无法理解，或经常自言自语，内容支离破碎，或缄默少语，丧失阅读能力。6、思维情感障碍，思维呈常出现片断性，大事被忽略，琐事却纠缠不清，同时伴有情感迟钝，对人淡漠，逐渐发展为完全茫然而无表情，或小儿样欣快症状很突出，有的则出现幻觉，如幻听，幻视等;有的出现片断妄想，如嫉妒妄想，被偷窃妄想，夸大妄想等。7、个性和人格改变，多数表现为自私，主观，或急躁易怒，不理智，或焦虑，多疑，还有一部分人表现为性格孤僻，以自我为中心，对周围事物不感兴趣，缺乏热情，与发病前相比判若两人。8、 行为障碍，早期表现为以遗忘为主的行为障碍，如好忘事，遗失物品，迷路走失等，中期多表现为与思维判断障碍和个性人格改变相关的行为异常，如不分昼夜，四处游走，吵闹不休;不知冷暖，衣着紊乱，甚至以衣当裤，以帽当袜;不讲卫生，不辨秽洁，甚至玩弄便溺;不识尊卑，不分男女，甚至有性欲亢进的倾向。9、行动障碍，动作迟缓，走路不稳，偏瘫，甚至卧床不起，大小便失禁，不能自主时食，终至死亡。"
    ],
    "检查": [
        "脑电图检查",
        "神经系统检查",
        "脑多普勒超声（TCD）",
        "颅脑MRI检查",
        "脑功能成像",
        "尿维生素B1",
        "血清载脂蛋白E测定",
        "反应时",
        "全血细胞计数",
        "尿维生素B1（VitB1,VB1）"
    ],
    "饮食保健": [
        "鸭肉",
        "鸡肝",
        "芝麻",
        "松子仁"
    ],
    "忌吃食物": [
        "鹿肉",
        "干腌菜",
        "杏仁",
        "虾皮"
    ],
    "推荐食物": [
        "香炖羊肉",
        "羊肉温补汤",
        "清炖羊肉",
        "焖糟羊肉",
        "软煎鲅鱼",
        "西红柿炖鲅鱼",
        "凉拌芦笋",
        "油炝芦笋"
    ],
    "常用药品": [
        "奥拉西坦胶囊",
        "吡拉西坦片"
    ],
    "药品明细": [
        "健朗药业奥拉西坦胶囊(奥拉西坦胶囊)",
        "石药欧意吡拉西坦片(吡拉西坦片)",
        "欧来宁(奥拉西坦胶囊)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "泰舒达(吡贝地尔缓释片)",
        "安理申(盐酸多奈哌齐片)",
        "宜宾五粮液氢溴酸加兰他敏缓(氢溴酸加兰他敏缓释片)",
        "弘美制药复方吡拉西坦脑蛋白(复方吡拉西坦脑蛋白水解物片)",
        "长龙药业复方活脑舒胶囊(复方活脑舒胶囊)",
        "江苏豪森药业盐酸多奈哌齐片(盐酸多奈哌齐片)",
        "金纳多(银杏叶提取物片)",
        "远程制药健脑胶囊(健脑胶囊)",
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "震元制药石杉碱甲片(石杉碱甲片)",
        "双益平(石杉碱甲片)",
        "哈伯因(石杉碱甲片)",
        "白求恩医科大制药二厂复方吡(复方吡拉西坦脑蛋白水解物片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "金世制药吡拉西坦片(吡拉西坦片)",
        "仁和堂吡拉西坦片(吡拉西坦片)",
        "迪诺制药吡拉西坦片(吡拉西坦片)",
        "杭州民生药业吡拉西坦片(吡拉西坦片)",
        "仁济制药吡拉西坦片(吡拉西坦片)"
    ]
}