{
    "名称": "小儿格林巴利综合症",
    "描述": [
        "小儿格林巴利综合症是指一种急性起病，以神经根、外周神经损害为主，伴有脑脊液中蛋白-细胞分离为特征的综合征。又称多发性神经根炎。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "小儿格林巴利综合症"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "肺炎",
        "褥疮",
        "血栓形成",
        "肺栓塞",
        "尿潴留",
        "焦虑症",
        "抑郁症"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "2-4月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——20000元）",
    "推荐": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "原因": "1、小儿格林巴利综合症病因与发病机制目前尚未完全阐明，目前一般认为与在发病前有非特异性感染史与疫苗接种史，而引起的迟发性过敏反应性免疫疾病。在感染至发病之间有一段潜伏期。免疫反应作用於周围神经的雪旺细胞和髓鞘，产生局限性节段性脱髓鞘变，伴有血管周围及神经内膜的淋巴细胞、单核细胞及巨噬细胞的浸润。　　2、严重病例可见轴索变性、碎裂。髓鞘能再生，在同一神经纤维中可同时见到髓鞘脱失和再生。有时见脊膜炎症反应、脊髓点状出血、前角细胞及颅神经运动核退行性变。肌肉呈失神经性萎缩。　　3、其临床症状为起病前1-4周有上呼吸道或消化道感染病史，或有疫苗预防接种史。四季均可发病，夏秋季为多。　　4、中医学认为小儿格林巴利综合症属于“痿证”范畴。其病因多由于暑湿、湿热;病机乃湿热侵淫经脉，筋脉弛缓，日久伤及肝肾脾三脏，致使精血亏损，肌肉筋骨失常，其治疗多以清热利湿，润燥舒筋，活血通络，益气健脾，滋补肝肾，布精起痿的等方法。1、小儿格林巴利综合症病因与发病机制目前尚未完全阐明，目前一般认为与在发病前有非特异性感染史与疫苗接种史，而引起的迟发性过敏反应性免疫疾病。在感染至发病之间有一段潜伏期。免疫反应作用於周围神经的雪旺细胞和髓鞘，产生局限性节段性脱髓鞘变，伴有血管周围及神经内膜的淋巴细胞、单核细胞及巨噬细胞的浸润。　　2、严重病例可见轴索变性、碎裂。髓鞘能再生，在同一神经纤维中可同时见到髓鞘脱失和再生。有时见脊膜炎症反应、脊髓点状出血、前角细胞及颅神经运动核退行性变。肌肉呈失神经性萎缩。　　3、其临床症状为起病前1-4周有上呼吸道或消化道感染病史，或有疫苗预防接种史。四季均可发病，夏秋季为多。　　4、中医学认为小儿格林巴利综合症属于“痿证”范畴。其病因多由于暑湿、湿热;病机乃湿热侵淫经脉，筋脉弛缓，日久伤及肝肾脾三脏，致使精血亏损，肌肉筋骨失常，其治疗多以清热利湿，润燥舒筋，活血通络，益气健脾，滋补肝肾，布精起痿的等方法。",
    "预防": "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。",
    "症状": [
        "低血钾",
        "腱反射消失",
        "呼吸困难",
        "肌束震颤",
        "共济失调",
        "肌肉跳动",
        "四肢对称性软瘫",
        "心动过速",
        "颅神经麻痹",
        "吞咽障碍"
    ],
    "具体表现": [
        "小儿格林巴利综合症临床一般以感染性疾病后1~3周，突然出现剧烈以神经根疼痛(以腰肩、颈、和下肢为多)，急性进行性对称性肢体软瘫，主观感觉障碍，腱反射减弱或消失为主症。其具体表现为：(1)感觉障碍：一般较轻，多从四肢末端的麻木、针刺感开始。也可有袜套样感觉减退、过敏或消失，以及自发性疼痛，压痛以前壁肌角和腓肠肌明显。偶而可见节段性或传导束性感觉障碍。(2)运动障碍：四肢和躯干肌瘫是本病的最主要症状。一般从下肢开始，逐渐波及躯干肌、双上肢和颅神经，可从一侧到另一侧。通常在1~2周内病情发展至高峰。瘫痪一般近端较远端重，肌张力低下。如呼吸、吞咽和发音受累时，可引起自主呼吸麻痹、吞咽和发音困难而危及生命。(3)发射障碍：四肢腱反射多是对称性减弱或消失，腹壁、提睾反射多正常。少数患者可因椎体束受累而出现病理反射征。(4)植物神经功能障碍：初期或恢复期常有多汗、汗臭味较浓，可能是交感神经受刺激的结果。少数患者初期可有短期尿潴留，可由于支配膀胱的植物神经功能暂时失调或支配外扩约肌的脊神经受损所致;大便常秘结;部分患者可出现血压不稳、心动过速和心电图异常等。(5)颅神经症状：半数患者有颅神经损害，以舌、咽、迷走神经和一侧或两侧面神经的外周瘫痪多见。其次为动眼、滑车、外展神经。偶见视神经乳头水肿，可能为视神经本身炎症改变或脑水肿所致，也可能和脑脊液蛋白的显著增高，阻塞了蛛网膜绒毛、影响脑脊液吸收有关。"
    ],
    "检查": [
        "心电图",
        "神经系统细胞学检查",
        "肌电图",
        "脑脊液蛋白"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "甲钴胺片",
        "注射用胸腺肽"
    ],
    "药品明细": [
        "代芳(甲钴胺片)",
        "弥可保(甲钴胺片)",
        "星昊医药甲钴胺片(甲钴胺片)",
        "亚宝力维(甲钴胺片)",
        "怡神保(甲钴胺片)",
        "兆敏欣(甲钴胺片)",
        "博可保(甲钴胺片)",
        "禾保(甲钴胺片)",
        "欧维(甲钴胺片)",
        "成强(甲钴胺片)",
        "弥诺(甲钴胺片)",
        "爱柯保(甲钴胺片)",
        "博迪同(甲钴胺片)",
        "新亚闵行甲钴胺片(甲钴胺片)",
        "星昊药业注射用胸腺肽(注射用胸腺肽)",
        "赛升药业注射用胸腺肽(注射用胸腺肽)",
        "赛升药业注射用胸腺肽(注射用胸腺肽)",
        "天龙药业注射用胸腺肽(注射用胸腺肽)",
        "奇信(甲钴胺片)",
        "长澳制药注射用胸腺肽(注射用胸腺肽)",
        "新百药业注射用胸腺肽(注射用胸腺肽)",
        "麦拓(甲钴胺片)",
        "龙津药业注射用胸腺肽(注射用胸腺肽)"
    ]
}