{
    "名称": "雷诺综合征",
    "描述": [
        "雷诺综合征(Raynaud’s syndrome)系由寒冷或情绪因素诱发的一种以双手皮肤发作性苍白，发绀和潮红为特征的病理生理改变。此征由指动脉的发作性痉挛所引起，多见于青年女性，好发于双手和手指，但也可涉及双足和足趾。中医中并没有“雷诺综合征”的病名，但关于其临床表现，文献中有类似的记载。如远在汉代张仲景的《伤寒杂病论》中即有“手足厥冷，脉细欲绝者，当归四逆汤主之。若其人内有久寒者，加吴茱萸、生姜汤主之。”本病应属中医痹证的脉痹，寒痹、四肢逆冷、手足厥寒范畴。  "
    ],
    "分类": [
        "内科",
        "风湿免疫科"
    ],
    "是否医保": "否",
    "患病比例": "5%",
    "易感人群": "多见于青年女性",
    "传染方式": "无传染性",
    "并发症": [
        "失眠"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "皮肤要保持清洁，避免创伤，及时治疗可引起血管损伤的各种疾病。",
    "原因": "寒冷刺激（40%）相当部分的雷诺综合征病人生活在气候较为寒冷的北欧，北美，英国，中国北方等地，典型的雷诺综合征发作往往是在受到寒冷刺激后，发作的频度和程度也与气候的寒冷程度相关。精神因素（25%）雷诺综合征的病人中以交感神经兴奋型者居多，有一部分病人在精神高度紧张的情况下也会诱发，可能是因病人血管运动神经中枢处于紊乱状态，使得末梢动脉平滑肌张力增高，对刺激敏感度增加所致。内分泌因素（20%）雷诺综合征多见于女性，病人症状在经期加重，孕期减轻，因此考虑可能与性激素的分泌水平有关。职业因素（10%）在长期从事振动性作业(如汽钻，电锯)的工人中间，雷诺综合征的发病率可高达50%，研究表明振动频率在125Hz时，对手指末梢动脉的冲击张力相当大，病理上可出现内膜下层纤维化的表现，此外，在冷冻食品行业的从业人员中，雷诺综合征的发病率也明显增高。有相当一部分特发性雷诺综合征病人，在随访中会表现出原发疾病(表1)，这些疾病所引起的肢体远端缺血性改变主要是由动脉硬化或者慢性动脉炎症，局部血栓形成导致末梢动脉闭塞所致，而并非简单的动脉痉挛。发病机制雷诺综合征发作时典型的三联征为手指苍白，青紫和潮红，手指苍白主要是由于小动脉强烈痉挛导致毛细血管灌流缓慢，因而皮肤血管内血流减少或缺乏所致;几分钟后由于缺氧和代谢产物积聚使毛细血管可能还包括小静脉稍微扩张，有少量血流入毛细血管，迅速脱氧后引起青紫;肢端血管痉挛解除，大量血液进入扩张的毛细血管，即出现反应性充血，皮色转为潮红;当血流量恢复后，毛细血管灌流正常，发作即停止，皮色恢复正常。研究雷诺综合征发作时血管收缩的发病机制已经有一个世纪，雷诺认为雷诺综合征是神经功能异常所引起，但这种理论被Lewis所否定，Lewis在临床上反复用局麻药封闭雷诺综合征患者的自主和体壁神经，但并不能有效地阻止雷诺综合征的发作，他认为雷诺综合征发作是由于局部血管功能缺陷，在寒冷等刺激下血管壁高反应所引发。当动脉的收缩力大于经动脉管腔的扩张力，动脉内的血流即终止，Lewis的研究表明，雷诺综合征发作时，指动脉的血流完全中断，导致指动脉血流中断的压力0.667kPa(5mmHg)左右，临床观察表明，引起雷诺综合征发作有2种病理生理机制即动脉闭塞和动脉痉挛。闭塞性雷诺综合征患者由于近端动脉闭塞，指动脉腔内扩张力下降，寒冷和情绪刺激所产生的正常血管收缩反应，可使指动脉血流终止，雷诺综合征发作，许多紊乱均可导致小动脉闭塞，其中最常见的原因是动脉粥样硬化和自身免疫结缔组织疾病所伴发的动脉炎，正常人动脉收缩期桡-指动脉压力变化在1.33～2.00kPa(10～15mmHg)，指动脉绝对压力低于4.00kPa(30mmHg)或两指动脉压力差>2.00kPa(15mmHg)，提示存在显著的弓或指动脉闭塞，容积描记法研究表明：动脉闭塞性病变与动脉寒冷敏感性之间存在着定量的关系，弓和指动脉闭塞导致指动脉腔内压力显著下降的患者，容易发生雷诺综合征。动脉痉挛引发的雷诺综合征病理生理机制仍未完全明了，痉挛性雷诺综合征患者没有显著的弓和指动脉闭塞，在室温下指动脉压力正常，动脉造影研究表明，在正常情况下，雷诺综合征患者指动脉无明显的病变，但在寒冷刺激下，指动脉的血流可完全中断，Krahenbahl等研究痉挛性雷诺综合征患者在寒冷刺激下指动脉的血流动力学发现，当温度降至28℃之前，患者指动脉压力降低很少，当温度降至28℃时，痉挛突然发生，指动脉血流中断。临床和实验研究表明，痉挛性雷诺综合征患者肾上腺素能神经活力增强，正常人手指寒冷刺激时动静脉分流明显减少，而毛细血管的血流量没有明显的改变，痉挛性雷诺综合征患者在室温和寒冷刺激下，动静脉分流和毛细血管的流量均明显降低，用交感神经阻滞剂后，痉挛性雷诺综合征患者在室温和寒冷刺激下，动静脉分流和毛细血管流量均显著增加，这些研究表明，肾上腺素能神经活力增强可能是痉挛性雷诺综合征病理生理的主要因素。血管平滑肌细胞α-肾上腺能受体的改变可能与反复的寒冷刺激有关，这也可能与痉挛性雷诺综合征患者的病理生理机制有关，Keenan和Porter的研究表明，痉挛性雷诺综合征患者循环血小板中，α2-肾上腺能受体水平明显高于闭塞性雷诺综合征患者和正常人，用痉挛性雷诺综合征患者的血清培育正常人的血小板，正常人血小板上的α2-肾上腺能受体水平明显下降，而对照组则没有这种改变，这些研究表明，受体的调控是通过增加细胞受体的合成来进行的，尽管血小板膜上的受体和血管平滑肌上的受体水平在人类仍然需要进一步定量研究，但实验和临床研究则支持二者的直接联系，认为受体水平的改变是众多因素中最根本的导致血管痉挛的异常。许多别的因素也被认为参与痉挛性雷诺综合征病理生理过程，如血液黏滞性的改变，异常的血清蛋白，血清中5-羟色胺水平的增高和血管切应力的改变等，最近还有研究认为，血管作用相关肽，诸如钙相关肽，内皮素等也参与痉挛性雷诺综合征的发病，但在大部分患者不是主要因素。相当部分的雷诺综合征病人生活在气候较为寒冷的北欧，北美，英国，中国北方等地，典型的雷诺综合征发作往往是在受到寒冷刺激后，发作的频度和程度也与气候的寒冷程度相关。雷诺综合征的病人中以交感神经兴奋型者居多，有一部分病人在精神高度紧张的情况下也会诱发，可能是因病人血管运动神经中枢处于紊乱状态，使得末梢动脉平滑肌张力增高，对刺激敏感度增加所致。雷诺综合征多见于女性，病人症状在经期加重，孕期减轻，因此考虑可能与性激素的分泌水平有关。在长期从事振动性作业(如汽钻，电锯)的工人中间，雷诺综合征的发病率可高达50%，研究表明振动频率在125Hz时，对手指末梢动脉的冲击张力相当大，病理上可出现内膜下层纤维化的表现，此外，在冷冻食品行业的从业人员中，雷诺综合征的发病率也明显增高。有相当一部分特发性雷诺综合征病人，在随访中会表现出原发疾病(表1)，这些疾病所引起的肢体远端缺血性改变主要是由动脉硬化或者慢性动脉炎症，局部血栓形成导致末梢动脉闭塞所致，而并非简单的动脉痉挛。发病机制雷诺综合征发作时典型的三联征为手指苍白，青紫和潮红，手指苍白主要是由于小动脉强烈痉挛导致毛细血管灌流缓慢，因而皮肤血管内血流减少或缺乏所致;几分钟后由于缺氧和代谢产物积聚使毛细血管可能还包括小静脉稍微扩张，有少量血流入毛细血管，迅速脱氧后引起青紫;肢端血管痉挛解除，大量血液进入扩张的毛细血管，即出现反应性充血，皮色转为潮红;当血流量恢复后，毛细血管灌流正常，发作即停止，皮色恢复正常。研究雷诺综合征发作时血管收缩的发病机制已经有一个世纪，雷诺认为雷诺综合征是神经功能异常所引起，但这种理论被Lewis所否定，Lewis在临床上反复用局麻药封闭雷诺综合征患者的自主和体壁神经，但并不能有效地阻止雷诺综合征的发作，他认为雷诺综合征发作是由于局部血管功能缺陷，在寒冷等刺激下血管壁高反应所引发。当动脉的收缩力大于经动脉管腔的扩张力，动脉内的血流即终止，Lewis的研究表明，雷诺综合征发作时，指动脉的血流完全中断，导致指动脉血流中断的压力0.667kPa(5mmHg)左右，临床观察表明，引起雷诺综合征发作有2种病理生理机制即动脉闭塞和动脉痉挛。闭塞性雷诺综合征患者由于近端动脉闭塞，指动脉腔内扩张力下降，寒冷和情绪刺激所产生的正常血管收缩反应，可使指动脉血流终止，雷诺综合征发作，许多紊乱均可导致小动脉闭塞，其中最常见的原因是动脉粥样硬化和自身免疫结缔组织疾病所伴发的动脉炎，正常人动脉收缩期桡-指动脉压力变化在1.33～2.00kPa(10～15mmHg)，指动脉绝对压力低于4.00kPa(30mmHg)或两指动脉压力差>2.00kPa(15mmHg)，提示存在显著的弓或指动脉闭塞，容积描记法研究表明：动脉闭塞性病变与动脉寒冷敏感性之间存在着定量的关系，弓和指动脉闭塞导致指动脉腔内压力显著下降的患者，容易发生雷诺综合征。动脉痉挛引发的雷诺综合征病理生理机制仍未完全明了，痉挛性雷诺综合征患者没有显著的弓和指动脉闭塞，在室温下指动脉压力正常，动脉造影研究表明，在正常情况下，雷诺综合征患者指动脉无明显的病变，但在寒冷刺激下，指动脉的血流可完全中断，Krahenbahl等研究痉挛性雷诺综合征患者在寒冷刺激下指动脉的血流动力学发现，当温度降至28℃之前，患者指动脉压力降低很少，当温度降至28℃时，痉挛突然发生，指动脉血流中断。临床和实验研究表明，痉挛性雷诺综合征患者肾上腺素能神经活力增强，正常人手指寒冷刺激时动静脉分流明显减少，而毛细血管的血流量没有明显的改变，痉挛性雷诺综合征患者在室温和寒冷刺激下，动静脉分流和毛细血管的流量均明显降低，用交感神经阻滞剂后，痉挛性雷诺综合征患者在室温和寒冷刺激下，动静脉分流和毛细血管流量均显著增加，这些研究表明，肾上腺素能神经活力增强可能是痉挛性雷诺综合征病理生理的主要因素。血管平滑肌细胞α-肾上腺能受体的改变可能与反复的寒冷刺激有关，这也可能与痉挛性雷诺综合征患者的病理生理机制有关，Keenan和Porter的研究表明，痉挛性雷诺综合征患者循环血小板中，α2-肾上腺能受体水平明显高于闭塞性雷诺综合征患者和正常人，用痉挛性雷诺综合征患者的血清培育正常人的血小板，正常人血小板上的α2-肾上腺能受体水平明显下降，而对照组则没有这种改变，这些研究表明，受体的调控是通过增加细胞受体的合成来进行的，尽管血小板膜上的受体和血管平滑肌上的受体水平在人类仍然需要进一步定量研究，但实验和临床研究则支持二者的直接联系，认为受体水平的改变是众多因素中最根本的导致血管痉挛的异常。许多别的因素也被认为参与痉挛性雷诺综合征病理生理过程，如血液黏滞性的改变，异常的血清蛋白，血清中5-羟色胺水平的增高和血管切应力的改变等，最近还有研究认为，血管作用相关肽，诸如钙相关肽，内皮素等也参与痉挛性雷诺综合征的发病，但在大部分患者不是主要因素。",
    "预防": "1.冬季注意保暖，防止局部受寒，可饮少量酒。2.不吸烟，避免应用各种收缩血管药物及β-受体阻滞剂。3.皮肤要保持清洁，避免创伤，及时治疗可引起血管损伤的各种疾病。4.室内保持温暖，定期消毒。5.避免不必要的情绪激动和精神紧张。6.若患处有溃疡或坏疽时，应注意皮肤的清洁，必要时配合药物熏洗和外敷。7.若兼见发热，恶寒，身痛等全身症状时，应及时控制感染和对症治疗。",
    "症状": [
        "肢体局部的皮肤...",
        "皮肤苍白",
        "皮肤痛",
        "灼痛",
        "手背部皮肤发红肿胀",
        "皮肤青紫色改变",
        "皮肤弹性差",
        "指甲呈现青紫色",
        "手皮肤发紫",
        "手指发绀或坏死"
    ],
    "具体表现": [
        "1.症状： 起病缓慢，一般在受寒冷后.尤其在手指接触低温后发作，冬季多发，发作时手指肤色变白，继而紫绀，常先从指尖开始，以后波及整个手指，甚至手掌，伴有局部冷，麻，针针刺样疼痛或其他异常感觉，而腕部脉搏正常，发作持续数分钟后自行缓解，皮肤转为潮红而伴有烧灼，刺痛感，然后转为正常色泽，局部加温，揉撩，挥动上肢等常可使发作终止，受累手指往往两手对称，小指和无名指常最先受累，以后波及其他手指，拇指多不受累，下肢受累者少见，发作间歇期，除手足有寒冷感外无其他症状，个别病情严重的患者，发作呈持续状态，间歇期几乎消失。2.典型发作可分为3期(1)苍白：这是早期表现，发生突然，系肢端细小动脉痉挛，导致组织毛细血管血流灌注缓慢，皮肤血管内血流量减少所致，当血流量严重减少或毛细血管内血流停滞时，就会出现“死指”现象，其特征是常对称地发生在两手指动脉，严重时可累及掌动脉，若手足同时发病，而手部病情总是较足部为重，偶有鼻尖，颊部及耳郭发病者，罕见的是舌动脉也发生痉挛现象，发病一般是自指端开始，而后向指根部或手掌发展，但很少超过腕骨区，皮肤苍白先从一个手指开始，其顺序多是第4，第5，第3，第2手指，因大拇指血液循环较丰富，所以只在病情较重时才能引起皮肤颜色改变，发作时手部有冷感，局部温度降低，或有麻木，针刺，笨重以及僵硬等，若发作持久，感觉功能可能减退;若运动神经功能受到影响，还可引起运动障碍或有多汗现象等。(2)青紫：几分钟后，细小动脉痉挛即行解除，而细小静脉仍处于痉挛状态，阻碍血液流动，此时乳头下静脉丛和毛细血管出现缺氧性麻痹，血流缓慢或淤滞，致使血中氧含量减少，还原血红蛋白量增加，于是出现皮肤苍白后的青紫现象，此时自觉症状一般较轻。(3)潮红：当患者处于温暖环境中，寒冷刺激解除和血管痉挛消失后，细动脉，毛细血管和细静脉反应性扩张，大量血液随之流入，于是皮肤变成潮红，此时局部温度增高，或有轻度烧灼样胀痛及搏击性疼痛，当血液灌流正常后，发作即行停止，皮肤颜色恢复正常。上述典型发作表现多见于Raynaud病，Raynaud现象与Raynaud病的早期临床表现相似，但常较不典型，有的可不呈上述规律性的连续变化，如先青紫而无苍白或有苍白而无青紫，或不出现潮红而由苍白和(或)青紫而恢复正常，这种情况较少或是见于晚期病例。轻型病例每次发作持续仅数分钟，经局部温暖后恢复正常，两次发作间皮肤无异常表现，严重病例发作持续时间较长或频繁发作，即使在夏天或阴雨气候中亦能引起发作，并必须经全身温暖和消除寒战感后方能恢复正常，这种患者普遍都怕冷，并常有中枢神经失调现象，如易于兴奋或情绪激动，多疑。3.体征(1)激发试验：①冷水试验：将手指浸入4℃左右冷水中1min，可诱发典型发作，②握拳试验：两手握拳1min后，在弯曲状态下松开手指，也可出现发作。(2)手指皮温恢复：试验正常人15min以内皮温恢复正常，患者则超过20min。"
    ],
    "检查": [
        "皮肤颜色",
        "皮损",
        "血清补体C6含量",
        "抗RNP抗体",
        "屈拇握拳试验",
        "类风湿因子",
        "抗Scl-70抗体",
        "抗着丝点抗体"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸭肉",
        "鸡肉",
        "鸡肝"
    ],
    "忌吃食物": [
        "鹿肉",
        "白酒",
        "杏仁",
        "白扁豆"
    ],
    "推荐食物": [
        "小米素羹",
        "小米鹌鹑汤",
        "鹌鹑蛋小米羹",
        "首乌鸡蛋小米粥",
        "山药芡实瘦肉粥",
        "炖山药",
        "茯苓大枣山药粥",
        "西葫芦饺"
    ],
    "常用药品": [
        "肌醇烟酸酯片",
        "尼麦角林片"
    ],
    "药品明细": [
        "鹏鹞药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "富路通(尼麦角林片)",
        "乐喜林(尼麦角林片)",
        "白敬宇制药盐酸丁咯地尔片(盐酸丁咯地尔片)",
        "新峰药业毛冬青片(毛冬青片)",
        "齐鲁制药盐酸丁咯地尔片(盐酸丁咯地尔片)",
        "惠普森盐酸丁咯地尔片(盐酸丁咯地尔片)",
        "信谊万象肌醇烟酸酯片(肌醇烟酸酯片)",
        "盐酸丁咯地尔片(盐酸丁咯地尔片)",
        "思尔明(尼麦角林片)",
        "齐都药业尼麦角林片(尼麦角林片)",
        "洛斯宝(麦角隐亭咖啡因口服液)",
        "国药国瑞注射用盐酸丁咯地尔(注射用盐酸丁咯地尔)",
        "克林澳(马来酸桂哌齐特注射液)",
        "泽众制药毛冬青片(毛冬青片)",
        "华润赛科药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "宝珠制药肌醇烟酸酯片(肌醇烟酸酯片)",
        "乐喜林(尼麦角林片)",
        "麦丁昕(注射用甲磺酸二氢麦角碱)",
        "盐酸丁咯地尔片(盐酸丁咯地尔片)",
        "迪诺制药盐酸丁咯地尔注射液(盐酸丁咯地尔注射液)",
        "智同生物注射用甲磺酸二氢麦(注射用甲磺酸二氢麦角碱)",
        "辉南辉发注射用降纤酶(注射用降纤酶)"
    ]
}