{
    "名称": "小儿肾母细胞瘤",
    "描述": [
        "肾母细胞瘤不像成人肾胚胎瘤多见有血尿，患儿首先引起人们注意的是腹中有肿块。肾胚胎瘤可发生于肾脏的任何部位，肾盂常被压迫变形。肾母细胞瘤的临床表现并不复杂，而是相当一致的。一般为单侧，双侧肿瘤较少见。肿瘤表面光滑、中度硬、无压痛，在上腹季肋部，可超越中线将腹部内脏推向一侧。少数病例可有贫血、排尿异常。偶见有血尿者常有高血压。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "血尿",
        "高血压"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）",
    "推荐": "多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用。",
    "原因": "(一)发病原因肾母细胞瘤可能由于未分化形成小管和小球的后肾胚芽异常增生所致。肾母细胞瘤增生复合体(nephroblastomatosis complex)也可能是Wilms瘤瘤前病变。近年来已确认肿瘤抑制基因WT1与WT2的缺失与部分肾母细胞瘤的发生有关。　　肾母细胞瘤的发病原因尚不明了，有一定的家族性发生倾向，发生率为1%～2%。也有人认为有遗传性，一家几个孩子可先后生长本瘤;Schweisguth报道在600例中，有5对为兄弟姐妹。新华医院也遇到2对兄弟先后生长本瘤，并遇到一位年轻父亲，幼时曾做过单侧肾母细胞瘤手术，其子于3岁时也发生了肾母细胞瘤。也有人报道3对孪生兄弟发病。Brown等则遇到极罕见的三代连续发生本病的病例。　　(二)发病机制　　肾母细胞瘤起源于胚胎，在肾脏实质中发展，长大过程中形态畸变(distortion)，侵犯周围的肾脏组织。小儿的肾脏肿瘤几乎都属这一类。来源于原始间胚叶，故病理切片可见多种未分化组织。有时肿瘤突破被膜、侵入横膈、肾上腺及结肠等组织。在10%～45%手术标本中可见肾静脉中有肿瘤组织。　　1.病理改变 肾细胞癌起源于肾小管上皮细胞，研究发现88.5%的透明细胞癌表达近曲小管抗原，而87.5%的颗粒细胞癌表达远曲小管抗原，因此推测透明细胞癌可能源于近曲小管，而颗粒细胞癌可能源于远曲小管。不同病理类型的肿瘤,外观存在差异。一般说来，透明细胞癌呈黄色，与正常组织分界清楚，似有包膜，生长缓慢，预后较好。颗粒细胞癌，癌细胞呈立方形或多角形，癌细胞胞浆富于细胞器特别是线粒体，因而胞浆呈伊红色颗粒状，腺管状结构明确，间质由毛细血管构成。较透明细胞癌细胞核异型性显著，细胞排列也较乱，恶性度高，预后较差。未分化型癌细胞呈梭形或不规则形，似肉瘤。　　肿瘤的病理分级是评估预后的可靠因素，同时也是制订治疗方案的重要依据。Fuhrman核分级标准(1992)：　　1级：癌细胞具有小而圆的深染核，染色质模糊，无核仁。　　2级：癌细胞稍大，染色质较清楚，高倍镜下一些细胞内可见核仁，但不显著。　　3级：癌细胞更大，以核仁明显为特征。　　4级：类似3级，但核呈多形性，多分叶及巨大核仁。　　2.分期 肾癌可发生于肾实质任何部位，左右侧肾癌发病机会相等，且绝大多数是单侧单发病灶，双侧病变仅占1%～2%。　　巨检：肿瘤外观为不规则的圆形或椭圆肿块，有一层由被压迫的肾实质和纤维组织形成的假性纤维包膜。　　呈质地致密的灰白色，无明显包膜，预后较差。暗红色和红色部位通常是出血区，有时伴有囊性变、坏死及不规则钙化等。　　显微镜检：未分化癌细胞呈梭形，核较大或大小不一，有较多的核分裂象，恶性程度更高。　　肾胚胎瘤的分期：　　Ⅰ期：局限于肾。　　Ⅱ期：局限于肾周围。　　Ⅲ期：局限于腹腔内邻近脏器。　　Ⅳ期：有远处转移。　　Ⅴ期：双侧性。　　3.扩散转移肾母细胞瘤早期有完整的包膜，当肿瘤增大后可引起破裂，致肿瘤细胞直接侵入肾周围脂肪层内或邻近组织，如肾上腺、结肠系膜、与其接触的肝脏部分。肾母细胞瘤淋巴结转移并不多见，且大多限于局部淋巴结，但血源性扩散甚为多见，首先是经肾静脉，其中常有肿瘤栓子，可蔓延至下腔静脉，甚至到右心房，血行性扩散80%到肺部，有时到肝，偶尔到骨骼。　　4.显微镜检查 肾细胞癌的主要病理类型包括：透明细胞癌、颗粒细胞癌和未分化细胞癌等。透明细胞癌最为常见，透明细胞体积大，边缘清楚，呈多角形，核小均匀而染色深，细胞质量多呈透明色，细胞常排列成片状、乳头状和管状。颗粒细胞呈圆形、多边形或不规则形态，暗色，胞浆为毛玻璃状，细胞质内充满细小颗粒，胞质量少，核略深染。两种类型的癌细胞可以单独存在，也可以混合存在于同一肿瘤内，若肿瘤大多为透明细胞则称为肾透明细胞癌，反之为肾颗粒细胞癌。本瘤60%～70%是由两种癌细胞组成的混合型肾癌。未分化癌细胞呈梭形，核较大或大小不一，有较多的核分裂象，恶性程度更高。　　国际小儿肿瘤学会(SIOP)和美国Wilms肿瘤研究组织(NWTS)的经验证明细胞组织学类型对预后的估计起着重要的作用。本瘤分为2型：　　(1)良好组织类型(favorable histology，FH)：多囊型、纤维瘤样的。　　(2)不良组织类型(unfavorable histology，UH)：间变型、透明细胞肉瘤、杆状细胞肉瘤。目前，SIOP和NWTS均根据上述组织学类型结合分期而制订治疗方案。　　从组织学上还有些变异型肾母细胞瘤，如胚胎横纹肌性肾母细胞瘤(fetal rhabdomyomatous nephroblastoma)、骨软骨性肾母细胞瘤(osteocartilagino-us nephroblastoma)和脂肪瘤性肾母细胞瘤(lipomatous nephroblastoma)等。(一)发病原因肾母细胞瘤可能由于未分化形成小管和小球的后肾胚芽异常增生所致。肾母细胞瘤增生复合体(nephroblastomatosis complex)也可能是Wilms瘤瘤前病变。近年来已确认肿瘤抑制基因WT1与WT2的缺失与部分肾母细胞瘤的发生有关。　　肾母细胞瘤的发病原因尚不明了，有一定的家族性发生倾向，发生率为1%～2%。也有人认为有遗传性，一家几个孩子可先后生长本瘤;Schweisguth报道在600例中，有5对为兄弟姐妹。新华医院也遇到2对兄弟先后生长本瘤，并遇到一位年轻父亲，幼时曾做过单侧肾母细胞瘤手术，其子于3岁时也发生了肾母细胞瘤。也有人报道3对孪生兄弟发病。Brown等则遇到极罕见的三代连续发生本病的病例。　　(二)发病机制　　肾母细胞瘤起源于胚胎，在肾脏实质中发展，长大过程中形态畸变(distortion)，侵犯周围的肾脏组织。小儿的肾脏肿瘤几乎都属这一类。来源于原始间胚叶，故病理切片可见多种未分化组织。有时肿瘤突破被膜、侵入横膈、肾上腺及结肠等组织。在10%～45%手术标本中可见肾静脉中有肿瘤组织。　　1.病理改变 肾细胞癌起源于肾小管上皮细胞，研究发现88.5%的透明细胞癌表达近曲小管抗原，而87.5%的颗粒细胞癌表达远曲小管抗原，因此推测透明细胞癌可能源于近曲小管，而颗粒细胞癌可能源于远曲小管。不同病理类型的肿瘤,外观存在差异。一般说来，透明细胞癌呈黄色，与正常组织分界清楚，似有包膜，生长缓慢，预后较好。颗粒细胞癌，癌细胞呈立方形或多角形，癌细胞胞浆富于细胞器特别是线粒体，因而胞浆呈伊红色颗粒状，腺管状结构明确，间质由毛细血管构成。较透明细胞癌细胞核异型性显著，细胞排列也较乱，恶性度高，预后较差。未分化型癌细胞呈梭形或不规则形，似肉瘤。　　肿瘤的病理分级是评估预后的可靠因素，同时也是制订治疗方案的重要依据。Fuhrman核分级标准(1992)：　　1级：癌细胞具有小而圆的深染核，染色质模糊，无核仁。　　2级：癌细胞稍大，染色质较清楚，高倍镜下一些细胞内可见核仁，但不显著。　　3级：癌细胞更大，以核仁明显为特征。　　4级：类似3级，但核呈多形性，多分叶及巨大核仁。　　2.分期 肾癌可发生于肾实质任何部位，左右侧肾癌发病机会相等，且绝大多数是单侧单发病灶，双侧病变仅占1%～2%。　　巨检：肿瘤外观为不规则的圆形或椭圆肿块，有一层由被压迫的肾实质和纤维组织形成的假性纤维包膜。　　呈质地致密的灰白色，无明显包膜，预后较差。暗红色和红色部位通常是出血区，有时伴有囊性变、坏死及不规则钙化等。　　显微镜检：未分化癌细胞呈梭形，核较大或大小不一，有较多的核分裂象，恶性程度更高。　　肾胚胎瘤的分期：　　Ⅰ期：局限于肾。　　Ⅱ期：局限于肾周围。　　Ⅲ期：局限于腹腔内邻近脏器。　　Ⅳ期：有远处转移。　　Ⅴ期：双侧性。　　3.扩散转移肾母细胞瘤早期有完整的包膜，当肿瘤增大后可引起破裂，致肿瘤细胞直接侵入肾周围脂肪层内或邻近组织，如肾上腺、结肠系膜、与其接触的肝脏部分。肾母细胞瘤淋巴结转移并不多见，且大多限于局部淋巴结，但血源性扩散甚为多见，首先是经肾静脉，其中常有肿瘤栓子，可蔓延至下腔静脉，甚至到右心房，血行性扩散80%到肺部，有时到肝，偶尔到骨骼。　　4.显微镜检查 肾细胞癌的主要病理类型包括：透明细胞癌、颗粒细胞癌和未分化细胞癌等。透明细胞癌最为常见，透明细胞体积大，边缘清楚，呈多角形，核小均匀而染色深，细胞质量多呈透明色，细胞常排列成片状、乳头状和管状。颗粒细胞呈圆形、多边形或不规则形态，暗色，胞浆为毛玻璃状，细胞质内充满细小颗粒，胞质量少，核略深染。两种类型的癌细胞可以单独存在，也可以混合存在于同一肿瘤内，若肿瘤大多为透明细胞则称为肾透明细胞癌，反之为肾颗粒细胞癌。本瘤60%～70%是由两种癌细胞组成的混合型肾癌。未分化癌细胞呈梭形，核较大或大小不一，有较多的核分裂象，恶性程度更高。　　国际小儿肿瘤学会(SIOP)和美国Wilms肿瘤研究组织(NWTS)的经验证明细胞组织学类型对预后的估计起着重要的作用。本瘤分为2型：　　(1)良好组织类型(favorable histology，FH)：多囊型、纤维瘤样的。　　(2)不良组织类型(unfavorable histology，UH)：间变型、透明细胞肉瘤、杆状细胞肉瘤。目前，SIOP和NWTS均根据上述组织学类型结合分期而制订治疗方案。　　从组织学上还有些变异型肾母细胞瘤，如胚胎横纹肌性肾母细胞瘤(fetal rhabdomyomatous nephroblastoma)、骨软骨性肾母细胞瘤(osteocartilagino-us nephroblastoma)和脂肪瘤性肾母细胞瘤(lipomatous nephroblastoma)等。",
    "预防": "专业指导本症发生有一定的遗传性。参照一般肿瘤的预防方法，了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险。预防肿瘤的发生有2个基本线索，即使肿瘤在体内已经开始形成，它们也可帮助机体提高抵抗力，这些策略如下所述：1.避免有害物质侵袭(促癌因素) 就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防。很多癌症在它们形成以前是能够预防的。1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防。继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的。“环境因素”、“生活方式”即是指我们呼吸的空气、喝的水、选择制作的食品、活动的习惯和社会关系等。2.提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟、合理饮食、有规律锻炼和减少体重。任何人只要遵守这些简单、合理的生活方式常识就能减少患癌的机会。 　提高免疫系统功能最重要的是：饮食、锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症。保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处。另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率。在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能。维生素A存在于动物组织中如肝脏、全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A。维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能。维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)。一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加。然而，当β-胡萝卜素结合维生素C、E和其他抗毒素物质，它的保护作用就显示出来了。其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。维生素C、E是另外一种抗肿瘤物质，它们能够预防食物中致癌物质如亚硝胺的危害，维生素C能保护精子不受基因学破坏而降低其后代患白血病、肾癌和脑瘤的危险。维生素E能降低皮肤癌的危险，维生素E与维生素C一样具有抗肿瘤作用，它是抗毒素和清除自由基的清道夫。维生素A、C、E的联合应用产生的保护机体抵抗毒素的作用要比单独应用为好。目前有关植物化学的研究引起人们的普遍重视，植物化学就是在植物中发现的化学物质，包括在植物中发现的维生素和其他物质。已经发现几千种植物中的化学成分，其中许多具有抗癌作用。这些化学物质的保护机制不但降低致癌物质的活性而且增强机体免疫力抵御致癌物质的侵袭。大多数植物提供的抗氧化剂活性超过了单纯维生素A、C、E的保护作用，例如一杯甘蓝只包含了50mg的维生素C和13U的维生素E，但它的抗氧化剂活性相当于800mg的维生素C和1100U的维生素E的抗氧化活性，可以推断水果和蔬菜中的抗氧化剂效果远比我们所知道的维生素的效果要强。无疑天然的植物产品将有助于今后的防癌工作。",
    "症状": [
        "高热",
        "食欲减退",
        "腹部肿块",
        "急性贫血",
        "咯血",
        "面色苍白",
        "消瘦",
        "急腹症",
        "恶心",
        "剧烈疼痛"
    ],
    "具体表现": [
        "肾母细胞瘤不像成人肾胚胎瘤多见有血尿，患儿首先引起人们注意的是腹中有肿块。肾胚胎瘤可发生于肾脏的任何部位，肾盂常被压迫变形。肾母细胞瘤的临床表现并不复杂，而是相当一致的。一般为单侧，双侧肿瘤较少见。肿瘤表面光滑、中度硬、无压痛，在上腹季肋部，可超越中线将腹部内脏推向一侧。少数病例可有贫血、排尿异常。偶见有血尿者常有高血压。　　1.腹部肿块：80%～90%病例以腹部肿块就诊，大多是在无意中发现，可无症状，一般系母亲替小儿洗澡或穿衣时，或医务人员因其他原因做全身检查而发现腹部有包块存在。肿块位于腹部一侧季肋部，呈椭圆形，表面光滑平整，质地坚实，无压痛，边缘内侧和下界清楚，上界被肋缘所遮蔽多不能触及，双手腹腰触诊可感到腰部被肿瘤所填。肿瘤比较固定，不能移动。肿块大小不一，较大的可占全腹的1/3～1/2，较晚期病例肿块往往超过腹中线，将腹腔内脏推向对侧。应该指出，反复扪诊压挤肿瘤，可促使瘤细胞进入血流而发生远处转移，因而要特别注意。　　2.疼痛和消化系统症状：有人报道25%的肾母细胞瘤的第一症状是腰腿痛。事实上，由于疼痛大多不严重，小儿又不善叙述，故多数未被察觉。患儿跌跤、坠落或腹部创伤时可有急腹症症状。偶尔患儿可有骤然的发作性疼痛，此乃是肿瘤内突然出血，肾包膜过度膨胀或血块暂时阻塞了输尿管所致。患儿往往有含糊不清的消化道症状，如恶心、呕吐和食欲减退等。　　3.血尿：血尿发生于20%的病例，约10%的病例血尿作为第一症状被引起注意而做出肿瘤的诊断。一般为无痛性和间歇性全血尿，量不多，有时伴有血块。儿科医生见到本症状时，即使腹部未触及肿块，也应做B超、静脉肾盂造影或CT等检查，有可能发现肾中央部小的肿瘤。然而在大多数情况下，血尿是一个较晚期的症状，肿瘤已相当大，浸润肾盏，进入肾盂。尿液显微镜检查，约1/3的病例含多个红细胞。　　4.发热：肾母细胞瘤患儿可有不同程度的发热，多为间歇性，高热(39℃)少见。有人注意到有呕吐的患儿因发生脱水和有转移或肿瘤中有坏死的病例，几乎经常有体温增高的现象。　5.高血压：伴有轻度或重度高血压的患儿可能为数不少，但往往由于忽略测量婴幼儿血压，故报道者不多。但文献中也有不少严重高血压的病例，当肿瘤被切除后高血压即下降，这种现象提示两个可能性，或者是因为肿瘤压迫肾动脉而引起血压升高，或者是因为肿瘤本身产生某种升压物质。当肿瘤局部或转移病灶复发时，血压又重新升高，用放疗和化疗后病灶消失，血压也下降，这就进一步说明可能是肿瘤分泌某种升压物质。肾母细胞瘤患儿血浆的肾素或称高血压蛋白原酶含量较正常儿童为高，肿瘤切除后恢复正常。近年还有人从肾母细胞瘤的浸出液中做肾素的定量分析，其量较正常肾皮质所含高得多。　　6.全身情况：一般都受到一定的影响，食欲不振，轻度消瘦，精神萎靡而不如从前活泼好玩，面色苍白和全身不舒适等等。肺部有转移时，全身情况更趋衰落，但鲜有咳嗽、咯血等症状。　　7.肿瘤破裂与转移症状：偶尔肿瘤自发性或损伤后发生破裂，一般先有剧烈疼痛，患儿出现急性贫血，多诊断为肝或脾破裂。肿瘤可能破裂在腹腔内，或者在腹膜后间隙的腰窝内，也有肿瘤仅呈裂缝，包膜下有血肿。肿瘤主要经血流转移，故向肺转移最为多见，转移后鲜有咳嗽、咯血等症状，故X线肺部检查至为重要。肝转移较少见。　　"
    ],
    "检查": [
        "儿茶酚胺",
        "胸部平片",
        "血常规",
        "血液检查",
        "静脉尿路造影",
        "血管造影",
        "造影检查",
        "逆行肾盂造影",
        "腹部平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氢氯噻嗪片",
        "呋塞米注射液"
    ],
    "药品明细": [
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)",
        "氢氯噻嗪片(氢氯噻嗪片)",
        "罗浮山国药呋塞米注射液(呋塞米注射液)",
        "圣鲁制药呋塞米注射液(呋塞米注射液)",
        "润弘制药呋塞米注射液(呋塞米注射液)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "山西云鹏制药氢氯噻嗪片(氢氯噻嗪片)",
        "沈阳一药氢氯噻嗪片(氢氯噻嗪片)",
        "康诺药业氢氯噻嗪片(氢氯噻嗪片)",
        "益盛药业呋塞米注射液(呋塞米注射液)",
        "启元国药呋塞米注射液(呋塞米注射液)",
        "永寿制药氢氯噻嗪片(氢氯噻嗪片)",
        "云中制药氢氯噻嗪片(氢氯噻嗪片)",
        "金耀药业呋塞米注射液(呋塞米注射液)",
        "天峰制药呋塞米注射液(呋塞米注射液)",
        "广东三才呋塞米注射液(呋塞米注射液)",
        "显锋科技氢氯噻嗪片(氢氯噻嗪片)",
        "北京中新制药氢氯噻嗪片(氢氯噻嗪片)",
        "京西药业呋塞米注射液(呋塞米注射液)"
    ]
}