{
    "名称": "小儿泄泻",
    "描述": [
        "泄泻是以大便次数增多，粪质稀薄或如水样为特征的一种小儿常见病。本病一年四季均可发生，以夏秋季节发病率为高，不同季节发生的泄泻，其证候表现有所不同。2岁以下小儿发病率高，因婴幼儿脾常不足，易于感受外邪、伤于乳食或脾肾气阳亏虚，均可导致脾病湿盛而发生泄泻。轻者治疗得当，预后良好;重者下泄过度，易见气阴两伤，甚至阴竭阳脱;久泻迁延不愈者，则易转为疳证。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "小儿泄泻"
    ],
    "是否医保": " 否 ",
    "患病比例": "1.2%",
    "易感人群": "儿童  ",
    "传染方式": "有传染性",
    "并发症": [
        "惊风",
        "慢惊风"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗 小儿推拿",
    "治疗周期": "3-10天",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
    "推荐": "注意饮食卫生，食品应新鲜、清洁，不吃变质食品，不要暴饮暴食。饭前、便后要洗手，餐具要卫生。",
    "原因": "感受外邪（35%）：感受外邪小儿脏腑娇嫩，肌肤薄弱，冷暖不知自调，易为外邪侵袭而发病。外感风、寒、暑、湿、热邪均可致泻，唯无燥邪致泻之说，盖因脾喜燥而恶湿。其他外邪则常与湿邪相合而致泻，故前人有“无湿不成泻”、“湿多成五泻”之说。由于气候的因素，一般冬春多为风寒(湿)致泻，夏秋多暑湿(热)致泻。小儿暴泻以湿热泻最为多见。　内伤饮食（20%）：内伤饮食小儿脾常不足，运化力弱，饮食不知自节，若调护失宜，乳哺不当，饮食失节或不洁，过食生冷瓜果或不消化食物，皆能损伤脾胃，而发生泄泻。故《素问?痹论》说：“饮食自倍，肠胃乃伤。”伤食泻既可单独发生，更多于其他泄泻证候中兼见。脾胃虚弱（25%）：脾胃虚弱先天禀赋不足，后天调护失宜，或久病迁延不愈，皆可导致脾胃虚弱。胃弱则腐熟失职，脾虚则运化失常，因而水反为湿，谷反为滞，清浊不分，合污而下，而成脾虚泻。亦有暴泻实证，失治误治，迁延不愈，损伤脾胃，而由实证转为虚证泄泻者。小儿泄泻发生的原因，以感受外邪，内伤饮食，脾胃虚弱为多见。其主要病变在脾胃，因胃主受纳腐熟水谷，脾主运化水谷精微，若脾胃受病，则饮食入胃，水谷不化，精微不布，清浊不分，合污而下，致成泄泻。故《幼幼集成?泄泻证治》说：“夫泄泻之本，无不由于脾胃。盖胃为水谷之海，而脾主运化，使脾健胃和，则水谷腐化而为气血以行荣卫。若饮食失节，寒温不调，以致脾胃受伤，则水反为湿，谷反为滞，精华之气不能输化，乃致合污而下降，而泄泻作矣。”脾肾阳虚脾虚致泻者，一般先耗脾气，继伤脾阳，日久则脾损及肾，造成脾肾阳虚。肾阳不足，火不暖土，阴寒内盛，水谷不化，并走肠间，而致澄彻清冷，洞泄而下的脾肾阳虚泻。由于小儿具有“稚阴稚阳”的生理特点，以及“易虚易实，易寒易热”的病理特点，且小儿泄泻病情较重时，利下过度，又易于损伤气液，出现气阴两伤，甚至阴伤及阳，导致阴竭阳脱的危重变证。若久泻不止，土虚木旺，肝木无制而生风，可出现慢惊风;脾虚失运，生化乏源，气血不足以荣养脏腑肌肤，久则可致疳证。感受外邪小儿脏腑娇嫩，肌肤薄弱，冷暖不知自调，易为外邪侵袭而发病。外感风、寒、暑、湿、热邪均可致泻，唯无燥邪致泻之说，盖因脾喜燥而恶湿。其他外邪则常与湿邪相合而致泻，故前人有“无湿不成泻”、“湿多成五泻”之说。由于气候的因素，一般冬春多为风寒(湿)致泻，夏秋多暑湿(热)致泻。小儿暴泻以湿热泻最为多见。　内伤饮食小儿脾常不足，运化力弱，饮食不知自节，若调护失宜，乳哺不当，饮食失节或不洁，过食生冷瓜果或不消化食物，皆能损伤脾胃，而发生泄泻。故《素问?痹论》说：“饮食自倍，肠胃乃伤。”伤食泻既可单独发生，更多于其他泄泻证候中兼见。脾胃虚弱先天禀赋不足，后天调护失宜，或久病迁延不愈，皆可导致脾胃虚弱。胃弱则腐熟失职，脾虚则运化失常，因而水反为湿，谷反为滞，清浊不分，合污而下，而成脾虚泻。亦有暴泻实证，失治误治，迁延不愈，损伤脾胃，而由实证转为虚证泄泻者。小儿泄泻发生的原因，以感受外邪，内伤饮食，脾胃虚弱为多见。其主要病变在脾胃，因胃主受纳腐熟水谷，脾主运化水谷精微，若脾胃受病，则饮食入胃，水谷不化，精微不布，清浊不分，合污而下，致成泄泻。故《幼幼集成?泄泻证治》说：“夫泄泻之本，无不由于脾胃。盖胃为水谷之海，而脾主运化，使脾健胃和，则水谷腐化而为气血以行荣卫。若饮食失节，寒温不调，以致脾胃受伤，则水反为湿，谷反为滞，精华之气不能输化，乃致合污而下降，而泄泻作矣。”脾肾阳虚脾虚致泻者，一般先耗脾气，继伤脾阳，日久则脾损及肾，造成脾肾阳虚。肾阳不足，火不暖土，阴寒内盛，水谷不化，并走肠间，而致澄彻清冷，洞泄而下的脾肾阳虚泻。由于小儿具有“稚阴稚阳”的生理特点，以及“易虚易实，易寒易热”的病理特点，且小儿泄泻病情较重时，利下过度，又易于损伤气液，出现气阴两伤，甚至阴伤及阳，导致阴竭阳脱的危重变证。若久泻不止，土虚木旺，肝木无制而生风，可出现慢惊风;脾虚失运，生化乏源，气血不足以荣养脏腑肌肤，久则可致疳证。",
    "预防": "1、注意饮食卫生，食品应新鲜、清洁，不吃变质食品，不要暴饮暴食。饭前、便后要洗手，餐具要卫生。2、提倡母乳喂养，不宜在夏季及小儿有病时断奶，遵守添加辅食的原则，注意科学喂养。3、加强户外活动，注意气候变化，及时增减衣服，防止腹部受凉。",
    "症状": [
        "腹痛",
        "腹泻",
        "深黄色或带绿色...",
        "习惯性腹泻",
        "恶心",
        "皮肤干燥",
        "脱水",
        "不明原因发热",
        "生理性腹泻"
    ],
    "具体表现": [
        "1、大便次数增多，每日超过3-5次，多者达10次以上，呈淡黄色，如蛋花汤样，或黄绿稀溏，或色褐而臭，可有少量粘液。或伴有恶心，呕吐，腹痛，发热，口渴等症。　2、有乳食不节，饮食不洁或感受时邪病史。　3、重症腹泻及呕吐严重者，可见小便短少，体温升高，烦渴神疲，皮肤干瘪，囟门凹陷，目眶下陷，啼哭无泪等脱水征，以及口唇樱红，呼吸深长，腹胀等酸碱平衡失调和电解质紊乱的表现。"
    ],
    "检查": [
        "脂肪吸收试验",
        "便常规",
        "粪便显微镜检查",
        "粪便白细胞"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "保儿安颗粒",
        "乳酸菌素片"
    ],
    "药品明细": [
        "一禾药业保儿安颗粒(保儿安颗粒)",
        "白天鹅药业乳酸菌素片(乳酸菌素片)",
        "重庆东方药业小儿止泻安颗粒(小儿止泻安颗粒)",
        "惠州中药保儿安颗粒(保儿安颗粒)",
        "华润神鹿儿泻停颗粒(儿泻停颗粒)",
        "易亨制药蒙脱石散(蒙脱石散)",
        "首儿药厂小儿止泻安颗粒(小儿止泻安颗粒)",
        "北京同仁堂小儿止泻安颗粒(小儿止泻安颗粒)",
        "华纳大药厂蒙脱石散(蒙脱石散)",
        "科顿小儿功劳止泻颗粒(小儿功劳止泻颗粒)",
        "万通制药婴儿健脾散(婴儿健脾散)",
        "江中药业乳酸菌素片(乳酸菌素片)",
        "九芝堂小儿腹泻宁糖浆(小儿腹泻宁糖浆)",
        "北京同仁堂小儿至宝丸(小儿至宝丸)",
        "新爱民制药婴儿健脾散(婴儿健脾散)",
        "中山市恒生药业保儿安颗粒(保儿安颗粒)",
        "仙河药业蒙脱石散(蒙脱石散)",
        "健民婴儿健脾散(婴儿健脾散)",
        "吉特药业婴儿健脾散(婴儿健脾散)",
        "北京曙光药业口服补液盐散((口服补液盐散(Ⅱ))",
        "北京同仁堂小儿健脾丸(小儿健脾丸)",
        "丰海停(消旋卡多曲颗粒)",
        "杜拉宝(消旋卡多曲颗粒)"
    ]
}