{
    "名称": "老年眩晕",
    "描述": [
        "眩晕是老年患者临床常见症状之一，是一种运动性错觉(或幻觉)，是指患者在静止状态睁眼或闭目时，有动的感觉(或觉外物围绕自己在转，或觉自身在空间旋转)，年龄越大，发病率越高。注意引起眩晕原发病的鉴别诊断,如颈椎病，高血压高脂血症和糖尿病，植物神经功能紊乱等做相应检查不难排除。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "老年眩晕"
    ],
    "是否医保": "否",
    "患病比例": "0.058%",
    "易感人群": "见于老年人",
    "传染方式": "无传染性",
    "并发症": [
        "中风",
        "脑出血",
        "脑栓塞"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "4-8周",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "老年性眩晕症的患者在日常生活中应做到思想乐观，保持心胸开阔，尽量避免焦躁，忧虑，紧张等心理。",
    "原因": "一、前庭性眩晕1、椎-基底动脉供血不足，是老年人眩晕的最多见原因，主要是因为动脉粥样硬化及高血压。2、桥脑及小脑出血。3、脑干，小脑和四脑室肿物。二、眼源性眩晕。1、屈光不正，如散光，眼外伤或手术导致单眼无晶状体等。2、视力障碍，如视网膜黄斑病变和各种先天性眼疾等。3、眼肌麻痹，如糖尿病性眼肌麻痹。三、全身疾病性眩晕， 眩晕常见于心律失常，高血压，低血压，贫血，甲亢，糖尿病，尿毒症等，因供血失调，毒素影响，血液流变学改变，高脂血症，营养缺乏，微量元素缺乏及自由基损伤等造成。四、精神性眩晕。五、药物性眩晕，部分患者在应用链，庆大，卡那或万古霉素，多粘菌素，奎宁，水杨酸，酒石酸锑钾和苯妥英钠等药物后。一、前庭性眩晕1、椎-基底动脉供血不足，是老年人眩晕的最多见原因，主要是因为动脉粥样硬化及高血压。2、桥脑及小脑出血。3、脑干，小脑和四脑室肿物。二、眼源性眩晕。1、屈光不正，如散光，眼外伤或手术导致单眼无晶状体等。2、视力障碍，如视网膜黄斑病变和各种先天性眼疾等。3、眼肌麻痹，如糖尿病性眼肌麻痹。三、全身疾病性眩晕， 眩晕常见于心律失常，高血压，低血压，贫血，甲亢，糖尿病，尿毒症等，因供血失调，毒素影响，血液流变学改变，高脂血症，营养缺乏，微量元素缺乏及自由基损伤等造成。四、精神性眩晕。五、药物性眩晕，部分患者在应用链，庆大，卡那或万古霉素，多粘菌素，奎宁，水杨酸，酒石酸锑钾和苯妥英钠等药物后。",
    "预防": "老年性眩晕症患者不要一晕就用药，四“常”可有效防治老年性眩晕。一、是常欢乐，老年性眩晕症的患者在日常生活中应做到思想乐观，保持心胸开阔，尽量避免焦躁，忧虑，紧张等心理。二、是常运动，经常适当地开展一些体育锻炼，但运动量不宜过大，可采取散步，慢跑，体操等方式，改善血液循环。三、是常吃素，饮食宜清淡，不吃油腻重的食物，多吃富含维生素的新鲜蔬菜和水果，只要注意生活调理，就可使症状得以缓解。四、是常检查，对于原有高血压者应注意观察和调整血压，纠正血压的具体数值要视原来血压而定，设法改善脑部的血液供应，防止血管硬化的加重。",
    "症状": [
        "剧烈眩晕，站立不稳",
        "眩晕",
        "恶心",
        "旋转性眩晕",
        "老年性眩晕",
        "紧张性头晕",
        "耳前庭功能受损"
    ],
    "具体表现": [
        "1、真性(周围性，前庭外周性)眩晕：呈阵发性的外物或本身的旋转，倾倒感，堕落感，症状重，多伴有明显的恶心，呕吐等植物神经症状，持续时间短，数十秒至数小时，很少超过数天或数周者，因多见于前庭外周性病变，故名。2、假性(中枢性，脑性)眩晕：为外物或自身的摇晃不稳感，或左右或前后晃动，注视活动物体时，或嘈杂环境下加重，症状较轻，伴发的植物神经症状不明显，持续时间较长，可达数月之久，因多见于脑部和眼部等疾患。"
    ],
    "检查": [
        "心电图",
        "颅脑CT检查",
        "颈椎CT检查",
        "位听神经检查",
        "颅脑超声检查",
        "颈动脉彩超",
        "电测听"
    ],
    "饮食保健": [
        "赤砂糖",
        "鸡蛋",
        "鸭肉",
        "芝麻"
    ],
    "忌吃食物": [
        "鹿肉",
        "黄豆粉",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "雪菜牛肉粥",
        "芹菜牛肉粥",
        "姜枣鲫鱼粥",
        "双皮鲫鱼",
        "鳕鱼拌腐皮丝",
        "西芹鳕鱼",
        "白菜包子",
        "大白菜饺"
    ],
    "常用药品": [
        "归脾合剂",
        "当归片"
    ],
    "药品明细": [
        "龙发制药归脾合剂(归脾合剂)",
        "中杰药业当归片(当归片)",
        "岷海制药当归片(当归片)",
        "中联药业补肾强身片(补肾强身片)",
        "凤凰白云山药业十全大补膏(十全大补膏)",
        "江西大自然十全大补酒(十全大补酒)",
        "石药唐威补肾强身片(补肾强身片)",
        "太极涪陵制药通天口服液(通天口服液)",
        "万通制药龙胆泻肝片(龙胆泻肝片)",
        "山西华康补肾强身胶囊(补肾强身胶囊)",
        "纽兰药业十全大补膏(十全大补膏)",
        "太宝制药安神补心丸(安神补心丸)",
        "盘龙药业补肾强身胶囊(补肾强身胶囊)",
        "龙之源药业补肾强身片(补肾强身片)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)",
        "恒久远药业盐酸倍他司汀片(盐酸倍他司汀片)",
        "安国药业牛黄上清片(牛黄上清片)",
        "北京同仁堂安神补心丸(安神补心丸)",
        "石家庄御生堂安神补心丸(安神补心丸)"
    ]
}