{
    "名称": "心脾两虚",
    "描述": [
        "心脾两虚证是心血不足，脾气虚弱所致的病证。多由饮食不节，劳倦伤脾，或思虑过度暗耗阴血，或久病失调及慢性出血等引起。 本证以心血虚、脾气虚为特征。心血虚，心失所养，则心悸怔忡;心神不宁，则失眠多梦。气血两虚不能上荣于头目，则眩晕健忘。脾气虚弱，运化无力，则面色不华，食欲不振，腹胀便溏，神疲乏力。气血两虚则月经量少色淡或淋漓不尽，舌淡，脉细弱。临床以心悸失眠，纳差腹胀，便溏出血为主要表现的证。心脾两虚证，广义包括心脾气虚，心脾阴虚，心脾气阴两虚等几种类型。由于心主血，脾主运化，所以临床的心脾两虚证以心血不足，脾气虚弱者为常见。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "心脾两虚"
    ],
    "是否医保": "否",
    "患病比例": "10%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "便血"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-5个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——800元）",
    "推荐": "给予流质或半流质的食物，如各种粥类、米汤等。",
    "原因": "病因：心脾两虚证是心血不足，脾气虚弱所致的病证。多由饮食不节，劳倦伤脾，或思虑过度暗耗阴血，或久病失调及慢性出血等引起。 本证以心血虚、脾气虚为特征。心血虚，心失所养，则心悸怔忡；心神不宁，则失眠多梦。气血两虚不能上荣于头目，则眩晕健忘。脾气虚弱，运化无力，则面色不华，食欲不振，腹胀便溏，神疲乏力。气血两虚则月经量少色淡或淋漓不尽，舌淡，脉细弱。脾为气血生化之源，主统血，心主血，两者在生理病理上均有联系。若脾气虚弱则生血不足，统摄无权则血液流失，血虚则无以化气而气更虚，两者可互相影响。心脾两虚证是心血不足，脾气虚弱所致的病证。多由饮食不节，劳倦伤脾，或思虑过度暗耗阴血，或久病失调及慢性出血等引起。 本证以心血虚、脾气虚为特征。心血虚，心失所养，则心悸怔忡；心神不宁，则失眠多梦。气血两虚不能上荣于头目，则眩晕健忘。脾气虚弱，运化无力，则面色不华，食欲不振，腹胀便溏，神疲乏力。气血两虚则月经量少色淡或淋漓不尽，舌淡，脉细弱。脾为气血生化之源，主统血，心主血，两者在生理病理上均有联系。若脾气虚弱则生血不足，统摄无权则血液流失，血虚则无以化气而气更虚，两者可互相影响。",
    "预防": "日常预防加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。生活要规律，生活习惯不规律的人，如彻夜唱卡拉OK、打麻将、夜不归宿等生活无规律，都会加重体质酸化，容易患癌症。应当养成良好的生活习惯，从而保持弱碱性体质，使各种癌症疾病远离自己。",
    "症状": [
        "眩晕",
        "心悸",
        "健忘",
        "多梦",
        "脾气虚",
        "乏力",
        "吐弄舌",
        "泛恶欲吐"
    ],
    "具体表现": [
        "心血不足，脾气虚弱所致，临床以心悸失眠，纳差腹胀，便溏出血为主要表现的证。心脾两虚证，广义包括心脾气虚，心脾阴虚，心脾气阴两虚等几种类型。由于心主血，脾主运化，所以临床的心脾两虚证以心血不足，脾气虚弱者为常见。本证常见于虚劳、心悸、怔忡、不寐、健忘、眩晕、血证，以及西医的神经官能症、贫血、心律失常、心肌炎等疾病。"
    ],
    "检查": [
        "尿常规",
        "血常规",
        "便常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡内金",
        "腰果"
    ],
    "忌吃食物": [
        "杏仁",
        "绿豆",
        "沙丁鱼",
        "三文鱼"
    ],
    "推荐食物": [
        "牛肉汉堡包",
        "炸卤牛肉",
        "酱牛肉",
        "糯米蒸鲤鱼",
        "鲤鱼陈皮煲",
        "素炒菠菜",
        "花生菠菜粥",
        "荔枝汁"
    ],
    "常用药品": [
        "通脉养心丸",
        "宁心宝胶囊"
    ],
    "药品明细": [
        "乐仁堂通脉养心丸(通脉养心丸)",
        "西藏藏药宁心宝胶囊(宁心宝胶囊)",
        "广州白云山明兴盐酸普罗帕酮(盐酸普罗帕酮片)",
        "白山市长白山降脂宁颗粒(降脂宁颗粒)",
        "芜湖张恒春天王补心丸(天王补心丸)",
        "佛山天王补心丸(天王补心丸)",
        "北京东升冠心生脉丸(冠心生脉丸)",
        "元和保心宁片(保心宁片)",
        "冯了性十全大补丸(十全大补丸)",
        "济仁降脂宁颗粒(降脂宁颗粒)",
        "广东逢春十全大补丸(十全大补丸)",
        "康搏音黄杨宁片(黄杨宁片)",
        "通化金汇理气舒心片(理气舒心片)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "星斗盐酸美西律片(盐酸美西律片)",
        "青龙养心定悸胶囊(养心定悸胶囊)",
        "兰州太宝天王补心丸(天王补心丸)",
        "仲景天王补心丸(天王补心丸)",
        "沈阳东新宁心宝胶囊(宁心宝胶囊)",
        "兰州太宝十全大补丸(十全大补丸)",
        "修正保心宁片(保心宁片)",
        "广州白云山敬修堂天王补心丸(天王补心丸)",
        "九芝堂天王补心丸(天王补心丸)"
    ]
}