{
    "名称": "虚劳",
    "描述": [
        "虚劳又称虚损，是中医的一种诊断。是由于禀赋薄弱、后天失养及外感内伤等多种原因引起的，以脏腑功能衰退，气血阴阳亏损，日久不复为主要病机，以五脏虚证为主要临床表现的多种慢性虚弱症候的总称。往往西医不一定有明确的检查异常，曾称“亚健康”，但两者内涵不一定完全相同，与肺结核更不能完全画等号，结核病只能是其诱因之一。多种原因均可导致虚劳。《理虚元鉴·虚症有六因》所说的“有先天之因，有后天之因，有痘疹及病后之因，有外感之因，有境遇之因，有医药之因”，对引起虚劳的原因作了比较全面的归纳。多种病因作用于人体，引起脏腑气血阴阳的亏虚，日久不复而成为虚劳。结合临床所见，引起虚劳的病因病机主要有以下五个方面：禀赋薄弱;烦劳过度;饮食不节;大病久病;误治失治。  "
    ],
    "分类": [
        "中医科",
        "中医综合"
    ],
    "是否医保": "否",
    "患病比例": "0.2%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "阳虚"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "10天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "禀赋薄弱（25%）简单说就是先天不足。或因父母体弱多病，年老体衰，或胎中失养，孕育不足，或生后喂养失当，水谷精气不充，均可导致禀赋薄弱。烦劳过度（15%）损伤五脏适当的劳作，包括脑力及体力的劳动。在烦劳过度中，以劳神过度及恣情纵欲较为多见。忧郁思虑，积思不解，所欲未遂等劳神过度，易使心失所养，脾失健运，心脾损伤，气血亏虚，久则形成虚劳。而早婚多育，房事不节，频犯手淫等，易使肾精、肾气不足。饮食不节（20%）暴饮暴食，饥饱不调，嗜食偏食，营养不良，饮酒过度等，均会导致脾胃损伤，不能化生水谷精微，气血来源不充，脏腑经络失于濡养，日久形成虚劳。大病久病（10%）失于调理大病之后，邪气过盛，脏气损伤，正气短时难以恢复，日久而成虚劳。久病而成虚劳者，随疾病性质的不同，损耗人体的气血阴阳各有侧重。如热病日久，则耗伤阴血;寒病日久，则伤气损阳;瘀血日久，则新血不生;或病后失于调理，正气难复，均可演变为虚劳。误治失治（5%）损耗精气由于辨证诊断有误，或选用药物不当，以致精气损伤。若多次失误，既延误疾病的治疗，又使阴精或阳气受损难复，从而导致虚劳。以上各种病因，主要为气、血、阴、阳的虚损。病损部位主要在五脏，尤以脾肾两脏更为重要。引起虚损的病因，往往首先导致某一脏气、血、阴、阳的亏损，而由于五脏相关，气血同源，阴阳互根，所以在虚劳的病变过程中常互相影响，一脏受病，累及他脏，气虚不能生血，血虚无以生气;气虚者，日久阳也渐衰;血虚者，日久阴也不足;阳损日久，累及于阴;阴虚日久，累及于阳。以致病势日渐发展，而病情趋于复杂。简单说就是先天不足。或因父母体弱多病，年老体衰，或胎中失养，孕育不足，或生后喂养失当，水谷精气不充，均可导致禀赋薄弱。损伤五脏适当的劳作，包括脑力及体力的劳动。在烦劳过度中，以劳神过度及恣情纵欲较为多见。忧郁思虑，积思不解，所欲未遂等劳神过度，易使心失所养，脾失健运，心脾损伤，气血亏虚，久则形成虚劳。而早婚多育，房事不节，频犯手淫等，易使肾精、肾气不足。暴饮暴食，饥饱不调，嗜食偏食，营养不良，饮酒过度等，均会导致脾胃损伤，不能化生水谷精微，气血来源不充，脏腑经络失于濡养，日久形成虚劳。失于调理大病之后，邪气过盛，脏气损伤，正气短时难以恢复，日久而成虚劳。久病而成虚劳者，随疾病性质的不同，损耗人体的气血阴阳各有侧重。如热病日久，则耗伤阴血;寒病日久，则伤气损阳;瘀血日久，则新血不生;或病后失于调理，正气难复，均可演变为虚劳。损耗精气由于辨证诊断有误，或选用药物不当，以致精气损伤。若多次失误，既延误疾病的治疗，又使阴精或阳气受损难复，从而导致虚劳。以上各种病因，主要为气、血、阴、阳的虚损。病损部位主要在五脏，尤以脾肾两脏更为重要。引起虚损的病因，往往首先导致某一脏气、血、阴、阳的亏损，而由于五脏相关，气血同源，阴阳互根，所以在虚劳的病变过程中常互相影响，一脏受病，累及他脏，气虚不能生血，血虚无以生气;气虚者，日久阳也渐衰;血虚者，日久阴也不足;阳损日久，累及于阴;阴虚日久，累及于阳。以致病势日渐发展，而病情趋于复杂。",
    "预防": "顺应自然、量力而行是总则。四季能随季节增减衣服，防外邪，避风寒，适寒温，尽量减少伤风感冒。三餐能调饮食，少食或忌食辛辣厚味滋腻、生冷不洁之物，并应戒除烟酒。情志方面能戒嗜欲，能适劳逸，慎起居。畅情志，少忧烦，保持情绪乐观，稳定。节制房事，以免耗伤真精。彻底治疗各种慢性疾病，防止脏腑气血损伤而病发虚劳。其他，动静结合，劳逸适度，参加体育活动，增强御邪能力。",
    "症状": [
        "弱脉",
        "烦热",
        "畏寒",
        "四肢发冷",
        "盗汗",
        "气短"
    ],
    "具体表现": [
        "1、证候特征，多见神疲体倦，心悸气短，面容憔悴，自汗盗汗，或五心烦热，或畏寒肢冷，脉虚无力等症。若病程较长，久虚不复，症状可逐渐如重。2、具有引起虚劳的致病因素及较长的病史。3、排除类似病证。应着重排除肺痨及真他病证中的虚证类型。4、有继发急性外感寒温之邪的夹杂表现。"
    ],
    "检查": [
        "免疫学检测",
        "血液生化六项检查",
        "血常规",
        "心电图",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "蛇胆川贝液",
        "异烟肼片"
    ],
    "药品明细": [
        "盛翔制药蛇胆川贝液(蛇胆川贝液)",
        "信谊异烟肼片(异烟肼片)",
        "惠普森穿心莲内酯片(穿心莲内酯片)",
        "蛇胆川贝液(蛇胆川贝液)",
        "晶珠藏药蛇胆川贝液(蛇胆川贝液)",
        "天天乐药业蛇胆川贝液(蛇胆川贝液)",
        "东信药业蛇胆川贝液(蛇胆川贝液)",
        "广西灵峰药业蛇胆川贝液(蛇胆川贝液)",
        "海南制药厂蛇胆川贝液(蛇胆川贝液)",
        "云南白药云南白药胶囊(云南白药胶囊)",
        "济安堂蛇胆川贝液(蛇胆川贝液)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "康刻尔盐酸氨溴索口腔崩解片(盐酸氨溴索口腔崩解片)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "石家庄四药盐酸氨溴索口腔崩(盐酸氨溴索口腔崩解片)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "潘高寿蛇胆川贝液(蛇胆川贝液)"
    ]
}