{
    "名称": "阳虚",
    "描述": [
        "阳虚是病证名。指阳气不足或功能衰退的证候。《素问·调经论篇》：“阳虚则外寒。”通常多指气虚或命门火衰，因气与命门均属阳，故名。肺主气，气虚多属肺气虚或中气不足，因而卫表不固，故外寒；阳虚则阴盛，故命门火衰亦多见功能衰惫，浊阴积潴的病证。此外，阳虚亦可见于心阳虚或脾阳虚。症见面色白、手足不温、怕冷、易出汗、大便稀、小便清长、口唇色淡、口淡无味、食欲不振、舌质淡、苔白而润、脉虚弱等。治宜温补阳气。阳虚需要和阴虚鉴别：阴虚指精血或津液亏损的病理现象。因精血和津液都属阴，故称阴虚，多见于劳损久病或热病之后而致阴液内耗的患者。由于阴虚不能制火，火炽则灼伤阴液而更虚，两者常互相影响。阴虚主症为五心烦热或午后潮热、盗汗、、消瘦、舌红少苔等。  "
    ],
    "分类": [
        "中医科",
        "中医综合"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "痹证"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "外感阴寒（30%）：在夏天，气候炎热，人的毛孔常常都是处在开放出汗的状态。外在的寒邪最容易从表面的肌肤入侵。人们常常是在30多度的室外环境，一步进入到室内空调(大多数在20多度)，温差至少在5度以上。现代所谓的空调病，其实是外感风寒了。其次是过食生冷，生冷伤于脾胃。阳气虚弱（20%）：睡眠不足，同样会造成阳气受损。逆天而行，只会导致阳气的衰弱。人们身心的烦劳，必然导致阳气的消耗，阳虚而病。房室过度（20%）：还有就是房事后，往往出汗，此时毛孔开张，身体刚刚经过劳累，最容易受风寒，导致阳气的消耗，阳虚而病。精神因素（10%）：在患者不能正确对待处理生活工作中的情志问题，不会自我调节，许多慢性病的患者，往往有多年的心结。滥用抗生素（10%）：自抗生素问世以来，人类开始了无休止的与细菌和病毒的战斗。抗生素在治病的同时，让人体的正常细胞受到了严重的伤害。在中医看来，等同于阳气受损。在夏天，气候炎热，人的毛孔常常都是处在开放出汗的状态。外在的寒邪最容易从表面的肌肤入侵。人们常常是在30多度的室外环境，一步进入到室内空调(大多数在20多度)，温差至少在5度以上。现代所谓的空调病，其实是外感风寒了。其次是过食生冷，生冷伤于脾胃。睡眠不足，同样会造成阳气受损。逆天而行，只会导致阳气的衰弱。人们身心的烦劳，必然导致阳气的消耗，阳虚而病。还有就是房事后，往往出汗，此时毛孔开张，身体刚刚经过劳累，最容易受风寒，导致阳气的消耗，阳虚而病。在患者不能正确对待处理生活工作中的情志问题，不会自我调节，许多慢性病的患者，往往有多年的心结。自抗生素问世以来，人类开始了无休止的与细菌和病毒的战斗。抗生素在治病的同时，让人体的正常细胞受到了严重的伤害。在中医看来，等同于阳气受损。",
    "预防": "在生活中注意生活方式，防寒保暖，尤其炎热的夏季不要把空调开得过低。正确对待处理生活工作中的情志问题，做好自我调节，不滥用抗生素等。",
    "症状": [
        "浑身发冷",
        "手凉",
        "阳虚体质",
        "四肢发冷",
        "阴盛阳虚",
        "月经稀少",
        "畏寒",
        "脉沉缓或沉细",
        "面色苍白",
        "痛经"
    ],
    "具体表现": [
        "1、畏寒怕冷，四肢不温。这是阳虚最主要的症状。阳气犹如自然界的太阳，阳气不足，则内环境就会处于一种“寒冷”状态。　　2、完谷不化：指的是大便中夹杂未消化食物。古人对此现象的产生有一个形象的比喻，食物的消化就好比要把生米煮成熟饭，胃就好比是煮饭的锅子，而阳气就好比是煮饭用的火，没有“火”，米就无法煮成“饭”。所以当阳气不足时，则进入胃中的食物也就无法很好地“腐熟”(消化)，而直接从肠道排出。　　3、精神不振：阳气不足，细胞的生命活动衰退，所以表现为萎靡懒动。　　4、舌淡而胖，或有齿痕：体内水分的消耗与代谢，取决于阳气的蒸腾作用。如果阳气衰微，对水液蒸腾消耗不足，则多余水分蓄积体内，导致舌体胖大。舌体胖大，受牙齿挤压而出现齿痕。　　5、脉象沉细：阳气不足，不能鼓动脉管，所以脉象沉细无力。"
    ],
    "检查": [
        "尿常规",
        "动脉血气分析",
        "血常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡腿",
        "鸡肉"
    ],
    "忌吃食物": [
        "沙丁鱼",
        "三文鱼",
        "海虾",
        "带鱼"
    ],
    "推荐食物": [
        "猪肉韭菜水饺",
        "小白菜猪肉饺",
        "熏猪肉",
        "羊肉煎包",
        "羊肉汤面",
        "韭菜包子",
        "鸡肉冬菜饼",
        "鸡肉白薯粥"
    ],
    "常用药品": [
        "肾康宁片",
        "补肾强身片"
    ],
    "药品明细": [
        "绿叶肾康宁片(肾康宁片)",
        "中联药业补肾强身片(补肾强身片)",
        "凤凰白云山药业十全大补膏(十全大补膏)",
        "钟山药业玉屏风口服液(玉屏风口服液)",
        "江西大自然十全大补酒(十全大补酒)",
        "石药唐威补肾强身片(补肾强身片)",
        "山西华康补肾强身胶囊(补肾强身胶囊)",
        "纽兰药业十全大补膏(十全大补膏)",
        "东信药业玉屏风口服液(玉屏风口服液)",
        "盘龙药业补肾强身胶囊(补肾强身胶囊)",
        "龙之源药业补肾强身片(补肾强身片)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)",
        "茂祥制药六味地黄胶囊(六味地黄胶囊)",
        "顺势药业补肾强身片(补肾强身片)",
        "泰华堂六味地黄胶囊(六味地黄胶囊)",
        "华雨制药刺五加片(刺五加片)",
        "炎黄本草药业杞菊地黄丸(杞菊地黄丸)",
        "纽兰药业玉屏风口服液(玉屏风口服液)",
        "南宁冠峰制药刺五加片(刺五加片)"
    ]
}