{
    "名称": "腰椎间盘突出",
    "描述": [
        "腰椎间盘突出系指由于腰椎间盘髓核突出压迫其周围神经组织而引起的一系列症状。临床统计表明，腰椎间盘突(脱)出症是骨科门诊最为多见的疾患之一，也是腰腿痛最为多见的原因。追溯历史，早在1543年Vesalius就描述了椎间盘的外观。20世纪20年代，德国的Shmorl先后发表了11篇有关椎间盘解剖和病理的文章，对椎间盘做了较广泛的研究。1932年，Barr首先提出腰椎间盘突出是腰腿痛可能的原因。其后，Barr和Mixter首次提出了有关腰椎间盘突出症的概念与治疗方法。从此以后，对腰椎间盘突(脱)出症的基础研究也逐步深入，从而更提高了本病的临床诊断和治疗的效果。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "腰椎间盘突出"
    ],
    "是否医保": " 否 ",
    "患病比例": "15.2%",
    "易感人群": "多见于男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "血管损伤",
        "周围神经损伤"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "牵引治疗 药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "进行体育锻炼，但要适宜。",
    "原因": "腰椎间盘的退行性改变（35%）：髓核的退变主要表现为含水量的降低，并可因失水引起推节失稳、松动等小范围的病理改变；纤维环的退变主要表现为坚韧程度的降低。　　外力的作用（30%）：长期反复的外力造成的轻微损害，日积月累地作用于腰椎间盘，加重了退变的程度。椎间盘自身解剖因素的弱点（25%）：椎间盘在成人之后逐渐缺乏血液循环，修复能力差。在上述因素作用的基础上，某种可导致椎间盘所承受压力突然升高的诱发因素，就可能使弹性较差的髓核穿过已变得不太坚韧的纤维环，从而造成髓核突出。　　发病机制　　一、主要病因众所周知，腰椎间盘在脊柱的负荷与运动中承受强大的压应力。大约在20岁以后，椎间盘开始退变，并构成腰椎间盘突出症的基本病因。此外，腰椎间盘突出症与下列因素有关：　　1、外伤：对临床病例的观察表明，外伤是椎间盘突出的重要因素，特别是儿童与青少年的发病，与之密切相关。在脊柱轻度负荷和快速旋转时，可引起纤维环的水平破裂，而压应力主要使软骨终板破裂。亦有人认为，外伤只是引起椎间盘突出的诱因，原始病变在于无痛的髓核突入内层纤维环，而外伤使髓核进一步突出到外面有神经支配的外层纤维环，从而引起疼痛。　　2、职业：职业与腰椎间盘突(脱)出的关系十分密切，例如，汽车和拖拉机驾驶员长期处于坐位和颠簸状态，以致在驾驶汽车时，椎间盘内压力较高，可达0.5kPa/cm2，在踩离合器时压力可增加至1kPa/cm2，容易造成腰椎间盘突出。从事重体力劳动和举重运动者因过度负荷更易造成椎间盘退变，因在弯腰状态下，如果提20kg的重物，椎间盘内的压力可增加到30kPa/cm2以上。　　3、遗传因素：腰椎间盘突出症有家族性发病的报道，在国内材料较少；此外，统计数字表明，印第安人、非洲黑种人和因纽特人的发病率较其他民族的发病率明显为低，其原因有待进一步研究。　　4、腰骶先天异常：腰骶段畸形可使发病率增高，包括腰椎骶化、骶椎腰化、半椎体畸形、小关节畸形和关节突不对称等。上述因素可使下腰椎承受的应力发生改变，从而构成椎间盘内压升高和易发生退变、损伤的因素之一。　　二、诱发因素本病除上述各种主要原因，即椎间盘的退行性变所致外，各种诱发因素亦具有重要作用，例如，某些稍许增加腹压的因素即可使髓核突出。其原因主要是，在椎间盘退行性变的基础上，某种可诱发椎间隙压力突然升高的因素致使呈游离状态的髓核穿过已变性、薄化的纤维环进入椎管前方或穿过椎板侵入椎体边缘处。此种诱发因素大致有以下几种：　　1、增加腹压：临床上约有1/3的病例于发病前有明确的增加腹压的因素，诸如剧烈的咳嗽、喷嚏、屏气、用力排便、甚至“虚恭”动作等，即可使腹压升高而破坏椎节与椎管之间的平衡状态。　　2、腰姿不正：无论是睡眠时还是在日常生活、工作中，当腰部处于屈曲位时，如突然加以旋转，则易诱发髓核突出。实际上，在此体位时，椎间隙内的压力也较高，易促使髓核向后方突出。　　3、突然负重：一个训练有素者，多先做准备活动，或从小重量开始负重(如举重、挑担等)以防腰部扭伤或椎间盘突出，但如果突然使腰部负荷增加，不仅有可能引起腰部扭伤，也易引起髓核突出。　　4、妊娠：妊娠期间整个韧带系统处于松弛状态，后纵韧带松弛易于使椎间盘膨出。对此，作者进行了有关的调查研究，发现在此时，孕妇腰背痛的发生率明显高于正常人。　　总之，引起腰椎间盘突出症的诱发因素较为复杂，目前虽进行了各种试验，但由于动物实验的推论性，新鲜尸体标本的失真性，以及去脊柱周围组织生物力学测试的局限性等，目前尚未真正找出诱发本病的确切因素及其机制，还有待今后进一步研讨。　　5、腰部外伤使已退变的髓核突出。　　6、受寒与受湿。寒冷或潮湿可引起小血管收缩、肌肉痉挛，使椎间盘的压力增加，也可能造成退变的椎间盘担裂。外在因素为负重过大或快速弯腰、侧屈、旋转形成纤维环破裂，或腰部外伤，日常生活工作姿势不当，也可发生腰椎间盘突出。三、腰椎间盘突出症好发人群：　　1、从年龄上讲：腰椎间盘突出症好发于青壮年。　　2、从性别上讲：腰椎间盘突出症多见于男性，男性的发病率高于女性，一般认为男性与女性之比为4～12∶1。　　3、从体型上讲：一般过于肥胖或过于瘦弱的人易致腰椎间盘突出。　　4、从职业上讲：以劳动强度较大的产业工人多见。但目前来看脑力劳动者的发病率也并不很低。　　5、从姿势上讲：工作姿势不良。排伏案工作人员及经常站立的售货员、纺织工人等较多见。　　6、从生活和工作环境上讲：经常处于寒冷或潮湿的环境，都在一定程度上成为诱发腰椎间盘突出症的条件。　　7、从女性的不同时期讲：产前、产后及更年期为女性腰椎间盘突出的危险期。　　8、先天性腰椎发育不良或畸形的人，甚至精神过于紧张的人易患腰腿痛，吸烟的人可能与咳嗽会引起椎间盘内压及椎管内的压力增高，使其易于发生退行性改变有关。髓核的退变主要表现为含水量的降低，并可因失水引起推节失稳、松动等小范围的病理改变；纤维环的退变主要表现为坚韧程度的降低。　　长期反复的外力造成的轻微损害，日积月累地作用于腰椎间盘，加重了退变的程度。椎间盘在成人之后逐渐缺乏血液循环，修复能力差。在上述因素作用的基础上，某种可导致椎间盘所承受压力突然升高的诱发因素，就可能使弹性较差的髓核穿过已变得不太坚韧的纤维环，从而造成髓核突出。　　发病机制　　一、主要病因众所周知，腰椎间盘在脊柱的负荷与运动中承受强大的压应力。大约在20岁以后，椎间盘开始退变，并构成腰椎间盘突出症的基本病因。此外，腰椎间盘突出症与下列因素有关：　　1、外伤：对临床病例的观察表明，外伤是椎间盘突出的重要因素，特别是儿童与青少年的发病，与之密切相关。在脊柱轻度负荷和快速旋转时，可引起纤维环的水平破裂，而压应力主要使软骨终板破裂。亦有人认为，外伤只是引起椎间盘突出的诱因，原始病变在于无痛的髓核突入内层纤维环，而外伤使髓核进一步突出到外面有神经支配的外层纤维环，从而引起疼痛。　　2、职业：职业与腰椎间盘突(脱)出的关系十分密切，例如，汽车和拖拉机驾驶员长期处于坐位和颠簸状态，以致在驾驶汽车时，椎间盘内压力较高，可达0.5kPa/cm2，在踩离合器时压力可增加至1kPa/cm2，容易造成腰椎间盘突出。从事重体力劳动和举重运动者因过度负荷更易造成椎间盘退变，因在弯腰状态下，如果提20kg的重物，椎间盘内的压力可增加到30kPa/cm2以上。　　3、遗传因素：腰椎间盘突出症有家族性发病的报道，在国内材料较少；此外，统计数字表明，印第安人、非洲黑种人和因纽特人的发病率较其他民族的发病率明显为低，其原因有待进一步研究。　　4、腰骶先天异常：腰骶段畸形可使发病率增高，包括腰椎骶化、骶椎腰化、半椎体畸形、小关节畸形和关节突不对称等。上述因素可使下腰椎承受的应力发生改变，从而构成椎间盘内压升高和易发生退变、损伤的因素之一。　　二、诱发因素本病除上述各种主要原因，即椎间盘的退行性变所致外，各种诱发因素亦具有重要作用，例如，某些稍许增加腹压的因素即可使髓核突出。其原因主要是，在椎间盘退行性变的基础上，某种可诱发椎间隙压力突然升高的因素致使呈游离状态的髓核穿过已变性、薄化的纤维环进入椎管前方或穿过椎板侵入椎体边缘处。此种诱发因素大致有以下几种：　　1、增加腹压：临床上约有1/3的病例于发病前有明确的增加腹压的因素，诸如剧烈的咳嗽、喷嚏、屏气、用力排便、甚至“虚恭”动作等，即可使腹压升高而破坏椎节与椎管之间的平衡状态。　　2、腰姿不正：无论是睡眠时还是在日常生活、工作中，当腰部处于屈曲位时，如突然加以旋转，则易诱发髓核突出。实际上，在此体位时，椎间隙内的压力也较高，易促使髓核向后方突出。　　3、突然负重：一个训练有素者，多先做准备活动，或从小重量开始负重(如举重、挑担等)以防腰部扭伤或椎间盘突出，但如果突然使腰部负荷增加，不仅有可能引起腰部扭伤，也易引起髓核突出。　　4、妊娠：妊娠期间整个韧带系统处于松弛状态，后纵韧带松弛易于使椎间盘膨出。对此，作者进行了有关的调查研究，发现在此时，孕妇腰背痛的发生率明显高于正常人。　　总之，引起腰椎间盘突出症的诱发因素较为复杂，目前虽进行了各种试验，但由于动物实验的推论性，新鲜尸体标本的失真性，以及去脊柱周围组织生物力学测试的局限性等，目前尚未真正找出诱发本病的确切因素及其机制，还有待今后进一步研讨。　　5、腰部外伤使已退变的髓核突出。　　6、受寒与受湿。寒冷或潮湿可引起小血管收缩、肌肉痉挛，使椎间盘的压力增加，也可能造成退变的椎间盘担裂。外在因素为负重过大或快速弯腰、侧屈、旋转形成纤维环破裂，或腰部外伤，日常生活工作姿势不当，也可发生腰椎间盘突出。三、腰椎间盘突出症好发人群：　　1、从年龄上讲：腰椎间盘突出症好发于青壮年。　　2、从性别上讲：腰椎间盘突出症多见于男性，男性的发病率高于女性，一般认为男性与女性之比为4～12∶1。　　3、从体型上讲：一般过于肥胖或过于瘦弱的人易致腰椎间盘突出。　　4、从职业上讲：以劳动强度较大的产业工人多见。但目前来看脑力劳动者的发病率也并不很低。　　5、从姿势上讲：工作姿势不良。排伏案工作人员及经常站立的售货员、纺织工人等较多见。　　6、从生活和工作环境上讲：经常处于寒冷或潮湿的环境，都在一定程度上成为诱发腰椎间盘突出症的条件。　　7、从女性的不同时期讲：产前、产后及更年期为女性腰椎间盘突出的危险期。　　8、先天性腰椎发育不良或畸形的人，甚至精神过于紧张的人易患腰腿痛，吸烟的人可能与咳嗽会引起椎间盘内压及椎管内的压力增高，使其易于发生退行性改变有关。",
    "预防": "腰椎间盘突出日常预防一、加强锻炼，强身健体腰突症的基本病因是腰椎间盘退变，腰部外伤和积累劳损。因此通过锻炼，骨骼和腰背肌就会坚强有力，神经系统反应就会敏捷，于是在从事各种活动中，动作才会准确、协调，腰椎才不易发生损伤;同时运动有利于减轻腰椎负荷，延缓腰椎间盘的退行性变，从而防止腰突症的发生。锻炼的方式可因人而异，因地制宜，如做广播操、健美操、打太极拳等各种体育活动均可。二、保持正确的劳动姿势正确的姿势不但可以提高劳动效率，而且能防止腰部肌肉劳损，延缓椎间盘退变，从而有效预防腰突症。下面是几种有助于保护腰椎的常用姿势：站立劳动者：髋、膝关节微屈，以15度左右为宜，自然收腹，双侧臀部肌肉向内收缩，使骨盆前倾，腰椎变直。坐位工作者：调整坐椅的高度恰好使双膝关节能自由屈伸，上腰椎与靠背椅贴近，保持脊柱伸直。椅子坐板不能太窄，应能托住双侧大腿为宜。因工作性质需要半弯腰的劳动者(如炊事员、理发师等)：保持下腰部伸直，两足分开与肩平行，使重力落在双髋关节和双足上。弯腰搬重物时应先伸腰部，然后屈髋下蹲，再用力伸直髋、膝关节，挺腰将重物搬起;集体抬动重物时，要挺胸直腰，先屈髋下蹲，然后同时托起重物。三、做好劳动保护、改善劳动条件经常弯腰劳动者或挑重物者，可用宽腰带加强腰部的稳定性。但宽腰带只能在劳动时应用，平时要解下，否则可导致腰部力量减弱，甚至腰肌萎缩，反而产生腰背痛。无论什么劳动，什么职业，在某个固定姿势下，劳动时间都不要太久。特别是弯腰或反复扭转身体的工作，要定期更换姿势，使疲劳的肌肉得到休息。汽车驾驶员长期在坐椅上承受颠簸、震动，久而久之，腰椎间盘承受的压力增加，易引起椎间盘退变，导致椎间盘突出。所以驾驶员要有一个设计合理的坐椅，注意坐位的正确，避免或减少震动。驾驶期间要适当的让腰部活动和休息。风寒湿的侵扰，可使机体免疫功能降低，小血管收缩和肌肉痉挛，引起腰腿痛。腰背肌肉持续性痉挛，可导致椎间盘内压力升高，诱发腰突症。因此，无论是在生产劳动中，还是日常生活中，都要避免风寒湿的侵扰。妇女在妊娠期和哺乳期，由于内分泌的改变，下腰部和骨盆的肌肉、关节囊及韧带松弛，下腰椎负荷增大，椎间盘内压升高，容易发生腰突症。因此，在妊娠期、哺乳期应避免重体力劳动。四、戒烟吸烟过多也能发生腰背痛，这是因为烟叶中某些化学物质可使血管收缩，血管壁缺血缺氧，椎间盘营养状况恶化，从而加速椎间盘退变。同时，吸烟可引起咳嗽，严重的咳嗽又会引起椎间盘内压力升高，促进椎间盘退变，导致腰椎间盘突出，故应戒烟。腰椎间盘突出症的预防工作应从学校、家庭、工作和职业前训练开始，使每一个工作人员了解正常的脊柱生理，正确的劳动姿势，注意劳动保护，避免加速腰椎间盘退变和在腰椎间盘退变基础上的损伤。预防措施应从以下几方面做起1、应定时对于青少年或工作人员的健康检查，同时应广泛开展预防腰椎间盘突出症知识宣传教育。2、 劳动部门应规定从事劳动的最大负荷量，避免脊柱过载促使和加速退变。3、正确的劳动姿势和劳逸结合。4、加强肌肉锻炼强有力的背部肌肉，使脊柱力量平衡可防止腰背部软组织损伤，减少腰椎间盘突出症的发生。健康教育1、保持良好的生活习惯，防止腰腿受凉，防止过度劳累。2、站或坐姿要正确。脊柱不正会使腰椎间盘受力不均匀，是造成腰椎间盘突出的最大隐患。正确的姿势应该是“站如松坐如钟”，胸部挺起，腰部平直。同一姿势不应保持太久，适当进行原地活动或腰背部活动，可以解除腰背肌肉疲劳。3、锻炼时压腿弯腰的幅度不要太大，否则不但达不到预期目的，还会造成腰椎间盘突出。4、提重物时不要弯腰，应该先蹲下拿到重物，然后慢慢起身，尽量做到不弯腰。5、睡觉的床铺应选择硬板床或者在木板床上放较硬的席梦思等弹性卧具，睡觉姿势以双下肢稍屈，侧卧位为好。",
    "症状": [
        "步态不稳",
        "腰痛",
        "下肢麻木",
        "电击样剧痛",
        "神经根激惹症状",
        "椎间盘退行性变",
        "椎节后缘有骨刺形成",
        "脚趾发麻",
        "足的放射性疼痛",
        "腰椎疼痛"
    ],
    "具体表现": [
        "一、腰椎间盘突出症的临床症状根据髓核突(脱)出的部位、大小以及椎管矢状径大小、病理特点、机体状态和个体敏感性等不同，其临床症状可以相差悬殊。因此，对本病症状的认识与判定，必须全面了解，并从其病理生理与病理解剖的角度加以推断。现就本病常见的症状阐述如下：1、腰痛：95%以上的腰椎间盘突(脱)出症患者有此症状，包括椎体型者在内。　　机制：主要是由于变性髓核进入椎体内或后纵韧带处，对邻近组织(主为神经根及窦-椎神经)造成机械性刺激与压迫，或是由于髓核内糖蛋白、β-蛋白溢出和组胺(H物质)释放而使相邻近的脊神经根或窦-椎神经等遭受刺激引起化学性和(或)机械性神经根炎之故。　　表现：临床上以持续性腰背部钝痛为多见，平卧位减轻，站立则加剧，在一般情况下可以忍受，并容许腰部适度活动及慢步行走，主要是机械压迫所致。持续时间少则2周，长者可达数月，甚至数年之久。另一类疼痛为腰部痉挛样剧痛，不仅发病急骤突然，且多难以忍受，非卧床休息不可。此主要是由于缺血性神经根炎所致，即髓核突然突出压迫神经根，致使根部血管同时受压而呈现缺血、淤血、乏氧及水肿等一系列改变，并可持续数天至数周(而椎管狭窄者亦可出现此征，但持续时间甚短，仅数分钟)。卧木板床、封闭疗法及各种脱水剂可起到早日缓解之效。　　2、下肢放射痛：80%以上病例出现此症，其中后型者可达95%以上。　　机制：与前者同一机制，主要是由于对脊神经根造成机械性和(或)化学性刺激之故。此外，通过患节的窦椎神经亦可出现反射性坐骨神经痛(或称之为“假性坐骨神经痛”)。　　表现：轻者表现为由腰部至大腿及小腿后侧的放射性刺痛或麻木感，直达足底部；一般可以忍受。重者则表现为由腰至足部的电击样剧痛，且多伴有麻木感。疼痛轻者虽仍可步行，但步态不稳，呈跛行；腰部多取前倾状或以手扶腰以缓解对坐骨神经的张应力。重者则卧床休息，并喜采取屈髋、屈膝、侧卧位。凡增加腹压的因素均使放射痛加剧。由于屈颈可通过对硬膜囊的牵拉使对脊神经的刺激加重(即屈颈试验)，因此患者头颈多取仰伸位。　　放射痛的肢体多为一侧性，仅极少数中央型或中央旁型髓核突出者表现为双下肢症状。　　3、肢体麻木：多与前者伴发，单纯表现为麻木而无疼痛者仅占5%左右。此主要是脊神经根内的本体感觉和触觉纤维受刺激之故。其范围与部位取决于受累神经根序列数。　　4、肢体冷感：有少数病例(约5%～10%)自觉肢体发冷、发凉，主要是由于椎管内的交感神经纤维受刺激之故。临床上常可发现手术后当天患者主诉肢体发热的病例，与此为同一机制。　　5、间歇性跛行：其产生机制及临床表现与腰椎椎管狭窄者相似，主要原因是在髓核突出的情况下，可出现继发性腰椎椎管狭窄症的病理和生理学基础;对于伴有先天性发育性椎管矢状径狭小者，脱出的髓核更加重了椎管的狭窄程度，以致易诱发本症状。　　6、肌肉麻痹：因腰椎间盘突(脱)出症造成瘫痪者十分罕见，而多系因根性受损致使所支配肌肉出现程度不同的麻痹征。轻者肌力减弱，重者该肌失去功能。临床上以腰5脊神经所支配的胫前肌、腓骨长短肌、趾长伸肌及姆长伸肌等受累引起的足下垂症为多见，其次为股四头肌(腰3～4脊神经支配)和腓肠肌(骶1脊神经支配)等。　　7、马尾神经症状：主要见于后中央型及中央旁型的髓核突(脱)出症者，因此临床上少见。其主要表现为会阴部麻木、刺痛，排便及排尿障碍，阳痿(男性)，以及双下肢坐骨神经受累症状。严重者可出现大小便失控及双下肢不完全性瘫痪等症状。　8、下腹部痛或大腿前侧痛：在高位腰椎间盘突出症，当腰2、3、4神经根受累时，则出现神经根支配区的下腹部腹股沟区或大腿前内侧疼痛。另外，尚有部分低位腰椎间盘突出症患者也可出现腹股沟区或大腿前内侧疼痛。有腰3～4椎间盘突出者，有1/3的有腹股沟区或大腿前内侧疼痛。其在腰4～5与腰5～骶1间隙椎间盘突出者的出现率基本相等。此种疼痛多为牵涉痛。　　9、患肢皮温较低：与肢体冷感相似，亦因患肢疼痛，反射性地引起交感神经性血管收缩。或是由于激惹了椎旁的交感神经纤维，引发坐骨神经痛并小腿及足趾皮温降低，尤以足趾为著。此种皮温减低的现象，在骶1神经根受压者较腰5神经根受压者更为明显。反之，髓核摘除术后，肢体即出现发热感。　　10、其他：视受压脊神经根的部位与受压程度、邻近组织的受累范围及其他因素不同，尚可能出现某些少见的症状，如肢体多汗、肿胀、骶尾部痛及膝部放射痛等多种症状。　　二、腰椎间盘突出症的体征　　1、一般体征：主要指腰部与脊柱体征，属本病共性表现，包括：　　步态：在急性期或神经根受压明显时，患者可出现跛行、一手扶腰或患足怕负重及呈跳跃式步态等。而轻型者可与常人无异。　　腰椎曲度改变：一般病例均显示腰椎生理曲线消失、平腰或前凸减小。少数病例甚至出现后凸畸形(多系合并腰椎椎管狭窄症者)。　　脊柱侧凸：一般均有此征。视髓核突出的部位与神经根之间的关系不同而表现为脊柱弯向健侧或弯向患侧。如髓核突出的部位位于脊神经根内侧，因脊柱向患侧弯曲可使脊神经根的张力减低，所以腰椎弯向患侧;反之，如突出物位于脊神经根外侧，则腰椎多向健侧弯曲。实际上，此仅为一般规律，尚有许多因素，包括脊神经的长度、椎管内创伤性炎性反应程度、突出物距脊神经根的距离以及其他各种原因均可改变脊柱侧凸的方向。　　 　　压痛及叩痛：压痛及叩痛的部位基本上与病变的椎节相一致，约80%～90%的病例呈阳性。叩痛以棘突处为明显，系叩击振动病变部所致。压痛点主要位于椎旁相当于骶棘肌处。部分病例伴有下肢放射痛，主要是由于脊神经根的背侧支受刺激之故。此外，叩击双侧足跟亦可引起传导性疼痛。合并腰椎椎管狭窄症时，棘间隙部亦可有明显压痛。　　腰部活动范围：根据是否为急性期、病程长短等因素不同，腰部活动范围的受限程度差别亦较大。轻者可近于正常人，急性发作期则腰部活动可完全受限，甚至拒绝测试腰部活动度。一般病例主要是腰椎前屈、旋转及侧向活动受限；合并腰椎椎管狭窄症者，后伸亦受影响。　　下肢肌力及肌萎缩：视受损的神经根部位不同，其所支配的肌肉可出现肌力减弱及肌萎缩征。临床上对此组病例均应常规行大腿及小腿周径测量和各组肌肉肌力测试，并与健侧对比观察并记录之，再于治疗后再加以对比。　　感觉障碍：其机制与前者一致，视受累脊神经根的部位不同而出现该神经支配区感觉异常。阳性率达80%以上，其中后型者达95%。早期多表现为皮肤过敏，渐而出现麻木、刺痛及感觉减退。感觉完全消失者并不多见，因受累神经根以单节单侧为多，故感觉障碍范围较小;但如果马尾神经受累(中央型及中央旁型者)，则感觉障碍范围较广泛。　　反射改变：亦为本病易发生的典型体征之一。腰4脊神经受累时，可出现膝跳反射障碍，早期表现为活跃，之后迅速变为反射减退，临床上以后者多见。腰5脊神经受损时对反射多无影响。第1骶神经受累时则跟腱反射障碍。反射改变对受累神经的定位意义较大。　　2、特殊体征：指通过各种特殊检查所获得的征象。临床上意义较大的主要有：　　屈颈试验(Lindner征)：又名Lindner征。嘱患者站立、仰卧或端坐，检查者将手置于头顶，并使其前屈。如患侧下肢出现放射痛，则为阳性，反之为阴性。椎管型者阳性率高达95%以上。其机制主要是由于屈颈的同时，硬脊膜随之向上移位，以致使与突出物相接触的脊神经根遭受牵拉之故。本试验既简单、方便，又较为可靠，特别适用于门诊及急诊。　　直腿抬高试验：患者仰卧，使患膝在伸直状态下被向上抬举，测量被动抬高的角度并与健侧对比，此称为直腿抬高试验。本试验自1881年Forst首次提出以来已为大家所公认。本试验对愈是下方的神经根作用愈大，阳性检出率也愈高(抬举角度也愈小)。此外，突出物愈大，根袖处水肿及粘连愈广泛，则抬举角度愈小。　　在正常情况，下肢抬举可达90°以上，年龄大者，角度略下降。因此，抬举角度愈小其临床意义愈大，但必须与健侧对比;双侧者，一般以60°为正常和异常的分界线。　　健肢抬高试验(又称Fajcrsztajn征、Bechterew征、Radzikowski征)：健侧肢体直腿抬高时，健侧的神经根袖可牵拉硬膜囊向远端移位，从而使患侧的神经根也随之向下移动。当患侧椎间盘突出在神经根的腋部时，神经根向远端移动则受到限制，引起疼痛。如突出的椎间盘在肩部时，则为阴性。检查时患者仰卧，当健侧直腿抬高时，患侧出现坐骨神经痛为阳性。　　 　　Laseque征：有人将此征与前者合为一类，也有人主张分述之。即将髋关节与膝关节均置于屈曲90°状态下，再将膝关节伸直到180°，在此过程中如患者出现下肢后方放射性疼痛，则为阳性。其发生机制主要是由于伸膝时使敏感的坐骨神经遭受刺激、牵拉之故。　　直腿抬高加强试验：又称Bragard征，即在操作直腿抬高试验达阳性角度时(以患者诉说肢体放射痛为准)，再将患肢足部向背侧屈曲以加重对坐骨神经的牵拉。阳性者主诉坐骨神经放射痛加剧。本试验的目的主要是除外肌源性因素对直腿抬高试验的影响。　　仰卧挺腹试验：患者取仰卧位，做挺腹抬臀的动作，使臀部和背部离开床面。此时，如果主诉患肢坐骨神经出现放射性疼痛，则为阳性。　　股神经牵拉试验：患者取俯卧位，患肢膝关节完全伸直。检查者将伸直的下肢高抬，使髋关节处于过伸位，当过伸到一定程度出现大腿前方股神经分布区域疼痛时，则为阳性。此项试验主要用于检查腰2～3和腰3～4椎间盘突出的患者。但近年来亦有人用于检测腰4～5椎间盘突出的病例，其阳性率可高达85%以上。　　其他试验：诸如神经或腓总神经压迫试验、下肢旋转(内旋或外旋)试验等，主要用于其他原因所引起的坐骨神经痛疾患。　　　　 　　3、腰椎间盘突(脱)出症的分型 根据髓核突(脱)出的部位与方向不同，可将其分为以下两大型。　　(1)椎体型：即指变性的髓核穿过下方(多见)或上方(少见)纤维环，再穿过软骨板呈垂直状或斜向进入椎体中部或椎体边缘的髓核突出。既往认为此型少见，实际上，如能对腰痛患者进行全面检查，此型患者不低于10%;尸体解剖材料表明此型所占比例可高达35%。此型又可分为：　　①前缘型：指髓核穿入椎体边缘(以下一椎体的前上缘为多见)，使该边缘出现一个三角形骨块样外观(故临床上误诊为椎体边缘骨折者时有发生)。本型临床上较多见，曲绵域(1982)在102位体操运动员中发现有32例，占31.3%，较一般3%～9%的发生率为高，可能与此组运动员的训练方式及活动量等有关。其发生机制主要是腰背部后伸，椎间隙内压力增高，髓核向前移位并突入椎体。　　视脱出后的病程不同而呈现不同形态，后期可构成椎体边缘骨赘的一部分。　　②正中型：指髓核垂直或近垂直状向上或向下穿过软骨板进入椎体中，并形成Schmorl结节样改变。因临床上症状轻微或无症状，因此不易诊断，尸检发现者约在15%～38%之间。　　 　　突出物可大可小，大者易被X线或CT、磁共振检查所发现，小者则常被遗漏。在正常情况下，变性的髓核不易穿过软骨板上的小渗透孔，但如遇后天损害、软骨板变薄或恰巧穿至血管通道遗迹处，则可引起此型。　　(2)椎管型：或称后型，指髓核穿过纤维环向椎管方向突出者。脱出的髓核停于后纵韧带前方者，称为“椎间盘突出”;穿过后纵韧带抵达椎管内者，则称“椎间盘脱出”。　　根据突(脱)出物所处解剖位置不同而又可分为以下5型：　　 　　①中央型：指突(脱)出物位于椎管前方正中央处者，主要引起对马尾神经的刺激或压迫。个别病例髓核可穿过硬膜囊壁进入蛛网膜下隙。本型在临床上主要表现为双侧下肢及膀胱、直肠症状。其发生率约为2%～4%。　　②中央旁型：指突(脱)出物位于中央，但略偏向一侧者。临床上以马尾神经症状为主，同时可伴有根性刺激症状。其发生率略高于前者。　　③侧型：指突出物位于脊神经根前方中部者，可略有偏移。主要引起根性刺激或压迫症状为临床上最为多见者，约占80%左右。故提及本病的症状、诊断及治疗等时，大多按此型进行阐述。　　④外侧型：突出物位于脊神经根的外侧，多以“脱出”形式出现，因此不仅有可能压迫同节(内下方)脊神经根，髓核亦有机会沿椎管前壁上移而压迫上节脊神经根。因此，如行手术探查，应注意检查。临床上较少见，约占2%～5%左右。　　⑤最外侧型：即脱出的髓核移行至椎管前侧方，甚至进入根管或椎管侧壁。一旦形成粘连，甚易漏诊，甚至于术中检查时仍有可能被忽略，因此临床上需注意，所幸其发生率仅为1%左右。"
    ],
    "检查": [
        "脊柱椎体平扫",
        "脊柱压痛与叩击痛",
        "脊柱活动度",
        "布拉加尔征",
        "鞠躬试验",
        "胸腹部垫枕试验",
        "肌电图",
        "抬腿试验",
        "拉塞格征",
        "踝反射"
    ],
    "饮食保健": [
        "鹿肉",
        "鸭蛋",
        "鸡蛋",
        "鸡肉"
    ],
    "忌吃食物": [
        "干腌菜",
        "杏仁",
        "腐竹",
        "沙丁鱼"
    ],
    "推荐食物": [
        "裙带菜马铃薯饼",
        "白果炒百合",
        "赤小豆鲤鱼粥",
        "什锦炒木耳",
        "素炒空心菜",
        "芝麻黑豆粥",
        "莲藕发菜红豆汤",
        "炒胡萝卜"
    ],
    "常用药品": [
        "麝香壮骨膏",
        "骨刺片"
    ],
    "药品明细": [
        "白山长白山制药骨刺片(骨刺片)",
        "康惠制药骨刺胶囊(骨刺胶囊)",
        "吉尔吉药业颈康胶囊(颈康胶囊)",
        "白云制药灵仙跌打片(灵仙跌打片)",
        "盛辉药业麝香壮骨膏(麝香壮骨膏)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "卫生材料药业麝香壮骨膏(麝香壮骨膏)",
        "汉典制药根痛平颗粒(根痛平颗粒)",
        "鼎泰麝香壮骨膏(麝香壮骨膏)",
        "康恩贝中药麝香壮骨膏(麝香壮骨膏)",
        "天津同仁堂麝香壮骨膏(麝香壮骨膏)",
        "东陵药业麝香壮骨膏(麝香壮骨膏)",
        "百益制药麝香壮骨膏(麝香壮骨膏)",
        "津奉药业麝香壮骨膏(麝香壮骨膏)",
        "力康药业麝香壮骨膏(麝香壮骨膏)",
        "奇灵药业麝香壮骨膏(麝香壮骨膏)",
        "湖北康源麝香壮骨膏(麝香壮骨膏)",
        "华润天和麝香壮骨膏(麝香壮骨膏)",
        "羚锐卫生麝香壮骨膏(麝香壮骨膏)",
        "颈复康药业腰痛宁胶囊(腰痛宁胶囊)",
        "保定东方制药麝香壮骨膏(麝香壮骨膏)",
        "益民堂制药根痛平胶囊(根痛平胶囊)"
    ]
}