{
    "名称": "中风后遗症",
    "描述": [
        "中风后遗症指中风偏瘫留下的最常见的后果就是病人会产生“三偏”、言语障碍、吞咽障碍、认知障碍、日常活动能力障碍以及大小便障碍。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "中风后遗症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%--0.02%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "上消化道出血",
        "褥疮",
        "高血压"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "终身治疗",
    "治愈率": "20-30% ",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "饮食应营养丰富、易于消化，必须满足蛋白质、维生素、无机盐和总热能的需要。",
    "原因": "疾病因素（50%）：中风后遗症的病因主要是因为脑血管意外之后，脑组织缺血或受血肿压迫、推移、脑水肿等而使脑组织功能受损。急性期后，偏瘫逐渐成为痉挛性，上肢屈曲、内收， 下肢呈直伸，腱反射亢进，运动能力可有恢复。自体因素（40%）：中医认为中风后遗症主要是由于中风之后气虚血瘀，脉络瘀阻，风痰阻络，或肝肾二亏，精血不足，筋骨失养所致。中风患者不仅要积极到医院进行药物治疗，而且在平时也要注重中风后遗症的饮食疗法，以便加快缓解病情的步伐。中风后遗症的病因主要是因为脑血管意外之后，脑组织缺血或受血肿压迫、推移、脑水肿等而使脑组织功能受损。急性期后，偏瘫逐渐成为痉挛性，上肢屈曲、内收， 下肢呈直伸，腱反射亢进，运动能力可有恢复。中医认为中风后遗症主要是由于中风之后气虚血瘀，脉络瘀阻，风痰阻络，或肝肾二亏，精血不足，筋骨失养所致。中风患者不仅要积极到医院进行药物治疗，而且在平时也要注重中风后遗症的饮食疗法，以便加快缓解病情的步伐。",
    "预防": "专业指导中风病因以内伤积损为主，即脏腑失调，阴阳偏胜，而饮食不节，嗜酒肥甘，饥饱失宜，易致脾失健运，聚湿生痰，痰郁化热，阻滞经络，是诱发中风的主要原因之一。饮食上以清淡、少油腻、易消化、低糖为原则，还应根据脏腑的偏胜偏衰有所补泻，如肝肾阴虚，肝阳偏旺者，宜多食黑木耳、黑芝麻等补益肝肾。属气虚血滞者宜多食薏米粥、人参、黄芪粥等健脾益气；属瘀热郁滞者要禁酒，高血压者进低盐饮食，合并肥胖者要减肥控制体重等。总之，中风后遗症经过正确护理，可使病人最大限度地恢复肢体功能，减少致残率，有效地缩短康复期。",
    "症状": [
        "鼻唇沟变浅",
        "口角下垂",
        "腱反射亢进",
        "气急",
        "反应迟钝",
        "闭症",
        "Todd瘫痪（...",
        "肌张力降低",
        "肌肉萎缩",
        "心脑血管意外"
    ],
    "具体表现": [
        "脑中风病临床最主要的表现，是神志障碍和运动、感觉以及语言障碍。经过一段时间的治疗，除神志清醒外，其余症状依然会不同程度地存在。这些症状，称为后遗症。后遗症的轻重，因病人的体质和并发症而异。脑中风常见的后遗症如下：1、麻木：患侧肢体，尤其是肢体的末端、如手指或脚趾、或偏瘫侧的面颊部皮肤有蚁爬感觉，或有针刺感，或表现为刺激反应迟钝。麻木常与天气变化有关，天气急剧转变、潮湿闷热，或下雨前后，天气寒冷等情况下，麻木感觉尤其明显。2、嘴歪眼斜：一侧眼袋以下的面肌瘫痪。表现为鼻唇沟变浅，口角下垂，露齿。鼓颊和吹哨时，口角歪向健侧，流口水，说话时更为明显。3、中枢性瘫痪：中枢性瘫痪，又称上运动神经元性瘫痪，或称痉挛性瘫痪、硬瘫。是由于大脑皮层运动区锥体细胞及其发出的神经纤维――锥体束受损而产生。由于上运动神经元受损，失去了对下运动神经元的抑制调控作用，使脊髓的反射功能“释放”，产生随意运动减弱或消失，临床上主要表现为肌张力增高，腱反射亢进，出现病理反射，呈痉挛性瘫痪。4、周围性瘫痪：周围性瘫痪，又称下运动神经元性瘫痪，或称弛缓性瘫痪、软瘫。是因脊髓前角细胞及脑干运动神经核，及其发出的神经纤维――脊骸前根、脊神经、颅神经受损害产生的瘫痪。由于下运动神经元受损，使其所支配的肌肉得不到应有的冲动兴奋，临床上表现为肌张力降低，反射减弱或消失，伴肌肉萎缩，但无病理反射。"
    ],
    "检查": [
        "颅脑CT检查",
        "神经系统检查",
        "股四头肌肌力试验",
        "颅脑MRI检查",
        "血常规",
        "肱桡肌肌力试验",
        "前锯肌肌力试验"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "通脉颗粒",
        "灯银脑通胶囊"
    ],
    "药品明细": [
        "百灵鸟通脉颗粒(通脉颗粒)",
        "络泰灯银脑通胶囊(灯银脑通胶囊)",
        "多力康(长春西汀片)",
        "上海杏灵科技银杏叶片(银杏叶片)",
        "络泰血塞通软胶囊(血塞通软胶囊)",
        "中联大活络丸(大活络丸)",
        "东方龙大活络丸(大活络丸)",
        "山西普德银杏达莫注射液(银杏达莫注射液)",
        "御大夫通脉颗粒(通脉颗粒)",
        "步长脑心通胶囊(脑心通胶囊)",
        "普恩复(蚓激酶肠溶胶囊)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "昆明制药血塞通片(血塞通片)",
        "辽宁金丹通脉颗粒(通脉颗粒)",
        "甘肃金羚通脉颗粒(通脉颗粒)",
        "摩美得脑塞通丸(脑塞通丸)",
        "春花牌复方丹蛭片(复方丹蛭片)",
        "山东仁和堂双嘧达莫片(双嘧达莫片)",
        "桂林三金脑脉泰胶囊(脑脉泰胶囊)",
        "石家庄康力藻酸双酯钠片(藻酸双酯钠片)",
        "江苏联环蚓激酶肠溶胶囊(蚓激酶肠溶胶囊)",
        "江苏联环曲克芦丁片(曲克芦丁片)",
        "健民叶开泰国药银杏叶片(银杏叶片)"
    ]
}