{
    "名称": "胰腺炎",
    "描述": [
        "胰腺炎(pancreatitis)是胰腺因胰蛋白酶的自身消化作用而引起的疾病，胰腺有水肿、充血，或出血、坏死。临床上出现腹痛、腹胀、恶心、呕吐、发热等症状。化验血和尿中淀粉酶含量升高等。可分为急性及慢性二种。胰腺是人体第二大消化腺体，是消化作用最强的器官。它所分泌的胰液是人体最重要的消化液。在正常情况下，胰液在其腺体组织中含无活性的胰酶原，胰液沿胰管不断地经胆总管奥狄氏括约肌流入十二指肠，由十二指肠内有胆汁及十二指肠壁粘膜分泌一种肠激酶的作用下胰酶原开始转变成活性很强的消化酶。如果流出道受阻，排泄不畅，即可引起胰腺炎。胰腺炎一般情况下，胰管和胆管虽然都经过一条通道流入十二指肠，但由于胰管内的压力高于胆管内的压力，胆汁不会反流入胰管内。只有当奥狄氏括约肌痉挛或胆管内压力升高，如结石，肿瘤阻塞，胆汁才会反流入胰管并进入胰腺组织，此时，胆汁内所含的卵磷脂被胰液内所含的卵磷脂酶A分解为溶血卵磷脂，可对胰腺产生毒害作用。或者胆道感染时，细菌可释放出激酶将胰酶激活，同样可变成能损害和溶解胰腺组织的活性物质。这些物质将胰液中所含的胰酶原转化成胰蛋白酶，此酶消化活性强，渗透入胰腺组织引起自身消化，亦可引起胰腺炎。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胰腺炎"
    ],
    "是否医保": "否",
    "患病比例": "不详",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "胰腺脓肿",
        "胰腺假性囊肿",
        "假性动脉瘤",
        "腹水"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗如胰酶、抑酸、补液、抗感染等综合治疗，病因治疗如处理胆结石、高脂血症等"
    ],
    "治疗周期": "2-5周",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-15000元）",
    "推荐": "合理饮食，严禁酒，高脂食物。",
    "原因": "胆道系统疾病（20%）：以胆管结石最为常见，此外，胆道炎症时，细菌毒素释放出激肽可通过胆胰间淋巴管交通支激活胰腺消化酶引起急性胰腺炎。此外，胆管蛔虫，Oddi括约肌水肿、痉挛，纤维狭窄，畸形，肿瘤等均可造成胆总管下端及胰管梗阻，从而导致慢性胰腺炎。酒精或药物（30%）：长期酗酒可刺激胰液内蛋白含量增加，形成蛋白“栓子”阻塞胰管;同时，酒精可刺激十二指肠黏膜使乳头发生水肿，妨碍胰液排出。有些药物和毒物可直接损伤胰腺组织如硫唑嘌呤、肾上腺皮质激素、四环素、噻嗪类利尿药、L-天门冬酰胺酶、有机磷杀虫剂等。感染（10%）：很多传染病可并发胰腺炎，症状多不明显，原发病愈合后，胰腺炎自行消退，常见的有腮腺炎、病毒性肝炎、传染性单核细胞增多症、伤寒、败血症等。其他疾病（20%）：家族性高脂血症患者合并胰腺炎的机会比正常人明显升高。动脉粥样硬化及结节性动脉周围炎，均可致动脉管腔狭窄，胰腺供血不足。十二指肠克罗恩病波及胰腺时，可使胰腺腺泡破坏释放并激活胰酶引起胰腺炎。胰管阻塞，胰管结石、狭窄、肿瘤等可引起胰液分泌旺盛，胰管内压增高，胰管小分支和胰腺腺泡破裂，胰液与消化酶渗入间质，引起急性胰腺炎。少数胰腺分离时主胰管和副胰管分流且引流不畅，也可能与急性胰腺炎有关。肾上腺皮质功能亢进时，皮质素可增加胰腺的分泌量及黏稠度，导致胰液排泄障碍，压力增高引起胰腺炎。营养障碍（10%）：低蛋白饮食可导致慢性胰腺炎，多见于东南亚、非洲及拉丁美洲各国。近年发现高脂摄入与胰腺炎发病间存在相关性，动物实验亦证明，高脂摄入使胰腺敏感而易发生慢性胰腺炎。欧美、日本的病人常与高脂摄入量有关。遗传因素（10%）：遗传性胰腺炎(hereditary pancreatitis)较少见，属染色体显性遗传。精神、遗传、过敏和变态反应、糖尿病昏迷和尿毒症时也是引起急性胰腺炎的因素。外伤与手术（15%）：是急性胰腺炎的常见原因，只有在创伤严重或损伤主胰管后方可能引起慢性胰腺炎。高危人群1、暴饮暴食者。酗酒、暴饮暴食、过食油腻致使胰腺外分泌旺盛，容易导致胰腺炎。2、有胆道系统疾病者。胆道系统疾病易激活胰酶原，从而引起胰腺炎。3、患有高脂血症及高钙血症者。高脂血症及高钙血症导致胰液排泄困难，易引起胰腺炎。4、有家族遗传史的人。有家族遗传史的人患急性胰腺炎的机会比正常人明显升高。5、情绪不舒者。情志不舒，致使肝郁气滞，易患胰腺炎。高发季节1、春季是胰腺炎的高发期。春季天气变化无常，易使机体免疫力下降，容易引起急性胰腺炎的发作。2、夏季也是胰腺炎的高发期。每到炎热的夏季，人们都有喝冰镇饮料的习惯，这让急性胰腺炎乘虚而入。3、秋季胰腺炎的发病率也较高。秋季人们有进补的习惯，过食油腻也容易引发胰腺炎。4、冬季与秋季基本相同。由于气候转凉，人们的食欲随之旺盛，暴饮暴食，从而引发胰腺炎。5、同时，季节交替时期也是此病的高发期。以胆管结石最为常见，此外，胆道炎症时，细菌毒素释放出激肽可通过胆胰间淋巴管交通支激活胰腺消化酶引起急性胰腺炎。此外，胆管蛔虫，Oddi括约肌水肿、痉挛，纤维狭窄，畸形，肿瘤等均可造成胆总管下端及胰管梗阻，从而导致慢性胰腺炎。长期酗酒可刺激胰液内蛋白含量增加，形成蛋白“栓子”阻塞胰管;同时，酒精可刺激十二指肠黏膜使乳头发生水肿，妨碍胰液排出。有些药物和毒物可直接损伤胰腺组织如硫唑嘌呤、肾上腺皮质激素、四环素、噻嗪类利尿药、L-天门冬酰胺酶、有机磷杀虫剂等。很多传染病可并发胰腺炎，症状多不明显，原发病愈合后，胰腺炎自行消退，常见的有腮腺炎、病毒性肝炎、传染性单核细胞增多症、伤寒、败血症等。家族性高脂血症患者合并胰腺炎的机会比正常人明显升高。动脉粥样硬化及结节性动脉周围炎，均可致动脉管腔狭窄，胰腺供血不足。十二指肠克罗恩病波及胰腺时，可使胰腺腺泡破坏释放并激活胰酶引起胰腺炎。胰管阻塞，胰管结石、狭窄、肿瘤等可引起胰液分泌旺盛，胰管内压增高，胰管小分支和胰腺腺泡破裂，胰液与消化酶渗入间质，引起急性胰腺炎。少数胰腺分离时主胰管和副胰管分流且引流不畅，也可能与急性胰腺炎有关。肾上腺皮质功能亢进时，皮质素可增加胰腺的分泌量及黏稠度，导致胰液排泄障碍，压力增高引起胰腺炎。低蛋白饮食可导致慢性胰腺炎，多见于东南亚、非洲及拉丁美洲各国。近年发现高脂摄入与胰腺炎发病间存在相关性，动物实验亦证明，高脂摄入使胰腺敏感而易发生慢性胰腺炎。欧美、日本的病人常与高脂摄入量有关。遗传性胰腺炎(hereditary pancreatitis)较少见，属染色体显性遗传。精神、遗传、过敏和变态反应、糖尿病昏迷和尿毒症时也是引起急性胰腺炎的因素。是急性胰腺炎的常见原因，只有在创伤严重或损伤主胰管后方可能引起慢性胰腺炎。高危人群1、暴饮暴食者。酗酒、暴饮暴食、过食油腻致使胰腺外分泌旺盛，容易导致胰腺炎。2、有胆道系统疾病者。胆道系统疾病易激活胰酶原，从而引起胰腺炎。3、患有高脂血症及高钙血症者。高脂血症及高钙血症导致胰液排泄困难，易引起胰腺炎。4、有家族遗传史的人。有家族遗传史的人患急性胰腺炎的机会比正常人明显升高。5、情绪不舒者。情志不舒，致使肝郁气滞，易患胰腺炎。高发季节1、春季是胰腺炎的高发期。春季天气变化无常，易使机体免疫力下降，容易引起急性胰腺炎的发作。2、夏季也是胰腺炎的高发期。每到炎热的夏季，人们都有喝冰镇饮料的习惯，这让急性胰腺炎乘虚而入。3、秋季胰腺炎的发病率也较高。秋季人们有进补的习惯，过食油腻也容易引发胰腺炎。4、冬季与秋季基本相同。由于气候转凉，人们的食欲随之旺盛，暴饮暴食，从而引发胰腺炎。5、同时，季节交替时期也是此病的高发期。",
    "预防": "急性胰腺炎是一种相当严重的疾病，急性出血坏死性胰腺炎尤为凶险，发病急剧，死亡率高。已知胰腺炎发病主要由于胰液逆流和胰酶损害胰腺，可以针对这些因素进行预防。1.胆道疾病避免或消除胆道疾病。例如，预防肠道蛔虫，及时治疗胆道结石以及避免引起胆道疾病急性发作。2.酗酒平素酗酒的人由于慢性酒精中毒和营养不良而致肝Q胰等器官受到损害，抗感染的能力下降。在此基础上，可因一次酗酒而致急性胰腺炎。3.暴食暴饮可以导致胃肠功能紊乱，使肠道的正常活动及排空发生障碍，阻碍胆汁和胰液的正常引流，引起胰腺炎。",
    "症状": [
        "餐后发作性腹痛",
        "发热伴有腹痛、...",
        "腹痛伴休克",
        "上腹及腰背部有..."
    ],
    "具体表现": [
        "1. 症状急性胰腺炎：多数为突然发病，表现为剧烈的上腹痛，并多向肩背部放射，病人自觉上腹及腰背部有“束带感”。若为水肿性胰腺炎，腹痛多为持续性伴有阵发加重，采用针刺或注入解痉药物而能使腹痛缓解;若为出血性胰腺炎，则腹痛十分剧烈，常伴有休克，采用一般的止痛方法难以止痛。恶心呕吐发病之初即出现，其特点是呕吐后不能使腹痛缓解。呕吐的频度亦与病变的严重程度相一致。水肿性胰腺炎中，不仅有恶心，还常呕吐1～3次不等;在出血性胰腺炎时，则呕吐剧烈或为持续性频频干呕。可有发热，黄疸等。发热程度与病变严重程度多一致。水肿性胰腺炎，可不发热或仅有轻度发热;出血坏死性胰腺炎则可出现高热，若发热不退，则可能有并发症出现，如胰腺脓肿等。黄疸的发生，可能为并发胆道疾病或为肿大的胰头压迫胆总管所致。有极少数患者发病非常急骤，可能无明显症状或出现症状不久，即发生休克或死亡，称为猝死型或暴发性胰腺炎。慢性胰腺炎：轻重不等。可无明显临床症状，亦可以有明显的多种临床表现。多至90%的患者存在程度不同的腹痛，间隔数月或数年发作一次，为持续性疼痛。疼痛严重时伴恶心、呕吐。这类患者的腹痛常有体位的特点。患者喜蜷曲卧位、坐位或前倾位，平卧位或直立时腹痛加重。轻症病人无腹泻症状，但重症病人腺泡破坏过多，分泌减少，即出现症状。表现为腹胀与腹泻，每天大便3～4次，量多，色淡，表面有光泽和气泡，恶臭，多呈酸性反应，病人出现消瘦、无力和营养不良等表现。一些消化不良症状如腹胀、食欲下降、恶心、乏力、消瘦等症状常见于胰腺功能受损严重的患者。如胰岛受累明显可影响糖代谢，约10%有明显的糖尿病症状。此外，合并胆系疾病或胆道受阻者可有黄疸。假性囊肿形成者可触及腹部包块。少数患者可出现胰性腹水。此外，慢性胰腺炎可出现上消化道出血。慢性胰腺炎患者可发生多发性脂肪坏死。皮下脂肪坏死常在四肢出现，可在皮下形成硬性结节。2.体征急性胰腺炎多平卧或侧位，但喜静卧。在出血坏死性胰腺炎时，可有血压下降，脉搏及呼吸加快，甚至出现休克。在急性出血坏死胰腺炎时，可以出现急性呼吸窘迫综合征(ARDS)。腹部多平坦，但出血坏死性胰腺炎可因肠麻痹而出现腹胀，并发胰腺囊肿或脓肿时，可有局限性隆起。压痛、反跳痛与肌紧张可因病变程度和部位不同而各异。也常在上腹部发现肿块。肠胀气时，叩诊呈鼓音，若腹腔有渗液时，则叩诊呈浊音，并可测出移动性浊音。肠麻痹时，可呈“安静腹”。慢性胰腺炎患者喜蜷曲卧位、坐位或前倾位，平卧位或直立时腹痛加重。根据实验，用电刺激胰头部，疼痛发生在右上腹，刺激胰尾部，疼痛在左上腹。除向背部放射外，少数向下胸部、肾区及睾丸放散。横膈受累，可有肩部放射性疼痛。"
    ],
    "检查": [
        "上消化道X线钡餐",
        "腹腔镜",
        "胰腺疾病超声诊断",
        "腹部平片",
        "肝、胆、胰、脾的MRI检查",
        "粪便淀粉颗粒",
        "逆行胰胆管造影（ERCP）",
        "胰腺的CT检查",
        "极低密度脂蛋白胆固醇（VLDL-c，VLDL-ch ）",
        "血管造影"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡心",
        "鸡肉"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "沙丁鱼"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "牛奶菠菜粥",
        "牛奶椰汁",
        "鸡蛋炒面",
        "鸡蛋面丝汤",
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "油豆腐油菜"
    ],
    "常用药品": [
        "注射用头孢唑林钠",
        "肠内营养混悬液(SP)"
    ],
    "药品明细": [
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "百普力(肠内营养混悬液(SP))",
        "湖北欧立醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "浙江瑞新醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "林海清胰利胆颗粒(清胰利胆颗粒)",
        "银诺克清胰利胆颗粒(清胰利胆颗粒)",
        "传国神麒茵山莲颗粒(茵山莲颗粒)",
        "山西力玖醋酸甲萘氢醌片(醋酸甲萘氢醌片)",
        "疼飞胰胆舒胶囊(胰胆舒胶囊)",
        "纽迪希亚肠内营养混悬液(T(肠内营养混悬液(TP-MCT))",
        "百普素(短肽型肠内营养剂)",
        "哈药总厂注射用头孢唑林钠(注射用头孢唑林钠)",
        "吉林抚松清胰利胆丸(清胰利胆丸)",
        "国药致君制药注射用头孢唑林(注射用头孢唑林钠)",
        "天普洛安(注射用乌司他丁)",
        "吉林巨仁堂清胰利胆颗粒(清胰利胆颗粒)",
        "德济清胰利胆颗粒(清胰利胆颗粒)",
        "沈阳红药茵山莲颗粒(茵山莲颗粒)",
        "武汉大安聚明胶肽注射液(聚明胶肽注射液)",
        "重庆迪康长江聚明胶肽注射液(聚明胶肽注射液)",
        "广州白云山天心注射用头孢唑(注射用头孢唑林钠)",
        "通化颐生胰胆炎合剂(胰胆炎合剂)",
        "海口制药注射用头孢唑林钠(注射用头孢唑林钠)"
    ]
}