{
    "名称": "肠炎",
    "描述": [
        "肠炎是细菌、病毒、真菌和寄生虫等引起的胃肠炎、小肠炎和结肠炎。临床表现有恶心、呕吐、腹痛、腹泻、稀水便或粘液脓血便。部分病人可有发热及里急后重感觉，故亦称感染性腹泻，分为急性和慢性两类。由于进食含有病原菌及其毒素的食物，或饮食不当，如过量的有刺激性的不易消化的食物而引起的胃肠道粘膜的急性炎症性改变。其病理表现为胃肠道粘膜的充血、水肿、粘液分泌增多，有时伴有出血及糜烂。在我国以夏、秋两季发病率较高，无性别差异，一般潜伏期为12 \u001536小时。恶心、呕吐、腹泻是急性胃肠炎的主要症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "肠炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.35%",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "直肠息肉",
        "肛管",
        "、",
        "直肠",
        "、",
        "结肠",
        "狭窄",
        "肛窦炎",
        "便血"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "7天",
    "治愈率": "98% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "注意饮食卫生，不吃生冷、坚硬及变质食物。",
    "原因": "遗传因素(25%)：本病的血缘家庭发病率较高，据欧美文献统计，溃疡性结肠炎病人的直系血缘亲属中，约15-30%的人发病。免疫力低下(20%)：多数学者认为本病属于自身免疫性疾病。因为本病并发自身免疫病(如自身免疫性溶血性贫血)者较多，所以提高免疫力也是防治肠炎重中之重。滥用抗生素(20%)：很多人遇到疾病会滥用氨苄、头孢等抗生素，这些抗生素会直接刺激肠道，还可以引起肠道菌群失调，使肠道内正常的大肠杆菌减少有害菌大量繁殖引起肠炎。饮食不注意(20%)：包括饮食因素如饮食不当引起的腹泻，食物过期如牛奶过期、及不清洁的环境、气候的突变、生活规律的突然改变均可以引起腹泻。口服避孕药女性患者肠炎的危险性增加(15%)：来自美国和英国队列研究指出，口服避孕药妇女患炎症性肠病的危险性增加40%以上。长期口服避孕药或大剂量服用雌激素妇女肠炎发生的危险性高。遗传因素(25%)：本病的血缘家庭发病率较高，据欧美文献统计，溃疡性结肠炎病人的直系血缘亲属中，约15-30%的人发病。免疫力低下(20%)：多数学者认为本病属于自身免疫性疾病。因为本病并发自身免疫病(如自身免疫性溶血性贫血)者较多，所以提高免疫力也是防治肠炎重中之重。滥用抗生素(20%)：很多人遇到疾病会滥用氨苄、头孢等抗生素，这些抗生素会直接刺激肠道，还可以引起肠道菌群失调，使肠道内正常的大肠杆菌减少有害菌大量繁殖引起肠炎。饮食不注意(20%)：包括饮食因素如饮食不当引起的腹泻，食物过期如牛奶过期、及不清洁的环境、气候的突变、生活规律的突然改变均可以引起腹泻。口服避孕药女性患者肠炎的危险性增加(15%)：来自美国和英国队列研究指出，口服避孕药妇女患炎症性肠病的危险性增加40%以上。长期口服避孕药或大剂量服用雌激素妇女肠炎发生的危险性高。",
    "预防": "1.慢性肠炎病人多是身体虚弱、抵抗力差，尤其胃肠道易并发感染，因而更应注意饮食卫生，不吃生冷、坚硬及变质的食物，禁酒及辛辣刺激性强的调味品。2.患者平常应加强锻炼，如打太极拳，以强腰壮肾，增强体质。3.注意腹部保暖。4.除了避免受凉，控制情绪外，饮食是一个非常重要的方面。本病在发作期、缓解期不能进食豆类及豆制品，麦类及面制品，以及大蒜、韭菜、洋山芋、皮蛋、卷心菜、花生、瓜子等易产气食物。因为一旦进食，胃肠道内气体增多，胃肠动力受到影响，即可诱发本病，甚至加剧症状。5.柿子、石榴、苹果都含有鞣酸及果胶成分，均有收敛止泻作用，慢性结肠炎可适量食用。",
    "症状": [
        "腹痛伴恶心、呕吐",
        "恶心",
        "水样便",
        "腹痛伴腹泻",
        "恶心与呕吐",
        "粪便脓血"
    ],
    "具体表现": [
        "由于进食含有病原菌及其毒素的食物，或饮食不当，如过量的有刺激性的不易消化的食物而引起的胃肠道粘膜的急性炎症性改变。其病理表现为胃肠道粘膜的充血、水肿、粘液分泌增多，有时伴有出血及糜烂。在我国以夏、秋两季发病率较高，无性别差异，一般潜伏期为12 \u001536小时。恶心、呕吐、腹泻是急性胃肠炎的主要症状。急性肠炎患者的临床表现急性肠炎是由于食进含有病原菌及其毒素的食物，或饮食不当，如过量的有刺激性的不易消化的食物而引起的胃肠道粘膜的急性炎症性改变。其病理表现为胃肠道粘膜的充血、水肿、粘液分泌增多，有时伴有出血及糜烂。在我国以夏、秋两季发病率较高，无性别差异，一般潜伏期为12 \u001536小时。恶心、呕吐、腹泻是急性胃肠炎的主要症状。为什么急性胃肠炎会引起呕吐和腹泻呢?这是通过神经反射作用而产生的。急性胃肠炎时，由于细菌、毒素或胃肠粘膜的炎症，刺激了消化道的感受器，冲动传入延髓的呕吐中枢，引起呕吐中枢兴奋，通过传出神经分别到达胃、膈肌、呼吸肌、腹肌及咽、腭、会厌等处，引起一系列协调运动，而组成了呕吐动作。同时由于肠粘膜的炎症刺激，使肠内容物增多，直接或反射地引起肠蠕动增强，吸收功能减低，而出现腹泻。由于呕吐和腹泻在某种情况下对人体有一定的保护作用，所以临床上应根据不同情况采取不同措施，如食物中毒或误服毒物，不仅不应给予止泻药，相反，应给予催吐和泻下药，以促进毒物的排出。如果因消化道炎症而引起的呕吐和腹泻，为了减少水盐代谢及电解质平衡失调给机体带来的不良影响，应在积极治疗病因的同时，给予止吐及止泻治疗。慢性肠炎患者的临床表现慢性肠炎泛指肠道的慢性炎症性疾病，其病因可为细菌、霉菌、病毒、原虫等微生物感染，亦可为过敏、变态反应等原因所致。临床表现为长期慢性、或反复发作的腹痛、腹泻及消化不良等症，重者可有粘液便或水样便。(1)消化道症状：常呈现间断性腹部隐痛、腹胀、腹痛、腹泻为本病主要表现。遇冷、进油(油食品)腻之物或遇情绪波动、或劳累后尤著。大便次数增加，日行几次或数十余次，肛门下坠，大便不爽。慢性肠炎急性发作时，可见高热、腹部绞痛、恶心呕吐、大便急迫如水或粘冻血便。(2)全身症状：呈慢性消耗症状，面色不华精神不振，少气懒言，四肢乏力，喜温怕冷。如在急性炎症期，除发热外，可见失水、酸中毒或休克出血表现。(3)体征方面：长期腹部不适或少腹部隐隐作痛，查体可见腹部、脐周或少腹部为主，有轻度压痛、肠鸣音亢进、脱肛。"
    ],
    "检查": [
        "纤维肠镜",
        "小肠镜检查",
        "便常规",
        "血常规",
        "血小板计数（PLT）",
        "红细胞计数(RBC)",
        "粪气味",
        "粪便上皮细胞",
        "细菌学检验",
        "粪形状和硬度"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡爪",
        "鸡肉"
    ],
    "忌吃食物": [
        "白扁豆",
        "沙丁鱼",
        "三文鱼",
        "海虾"
    ],
    "推荐食物": [
        "胡萝卜香蕉汁",
        "胡萝卜芹菜粥",
        "鲜菇小米粥",
        "茄子粥",
        "酱茄子",
        "炒胡萝卜",
        "芦笋胡萝卜汁",
        "生菜包肉"
    ],
    "常用药品": [
        "盐酸小檗碱片",
        "地衣芽孢杆菌活菌胶囊"
    ],
    "药品明细": [
        "东北盐酸小檗碱片(盐酸小檗碱片)",
        "整肠生(地衣芽孢杆菌活菌胶囊)",
        "山西同达硫酸庆大霉素颗粒(硫酸庆大霉素颗粒)",
        "泻利停颠茄磺苄啶片(颠茄磺苄啶片)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "广东华南依托红霉素片(依托红霉素片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "巴沙(司帕沙星片)",
        "焱雪雪胆素胶囊(雪胆素胶囊)",
        "中一清泻丸(清泻丸)",
        "广州一品红复方黄连素片(复方黄连素片)",
        "谷参复方谷氨酰胺肠溶胶囊(复方谷氨酰胺肠溶胶囊)",
        "美常安(枯草杆菌二联活菌肠溶胶囊)",
        "百普力(肠内营养混悬液(SP))",
        "可乐必妥(左氧氟沙星片)",
        "惠州九惠炎宁颗粒(炎宁颗粒)",
        "浙江得恩德制药氧氟沙星片(氧氟沙星片)",
        "吉林省密之康药业止痢宁片(止痢宁片)",
        "长春银诺克止痢宁片(止痢宁片)",
        "贵州圣济堂速效止泻胶囊(速效止泻胶囊)"
    ]
}