{
    "名称": "溃疡性肠炎",
    "描述": [
        "溃疡性肠炎(ulcerative colitis，UC)是一种慢性非特异性肠道炎症性疾病，其病因及发病机制目前仍不完全明确，已知肠道黏膜免疫系统异常反应所导致的炎症反应在UC发病中起重要作用，目前认为这是由多因素互相作用所致，主要包括环境、遗传、感染和免疫因素。病变主要限于大肠黏膜与黏膜下层，通常先累及直肠，逐渐向全结肠蔓延。临床表现为腹泻、黏液脓血便、腹痛，病情轻重不等，多呈反复发作的慢性病程，本病可发生在任何年龄，多见于20~40岁，亦可见于儿童或老年。男女发病率无明显差别。本病在我国较欧美少见，且病情一般较轻，但近年患病率有明显增加，重症也常有报道。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "溃疡性肠炎"
    ],
    "是否医保": "否",
    "患病比例": "0.116%",
    "易感人群": "可发生于任何年龄，多见于20~40岁，亦可见于儿童或老年",
    "传染方式": "无传染性",
    "并发症": [
        "下消化道出血",
        "结肠癌",
        "直肠癌",
        "结节性红斑",
        "虹膜炎",
        "虹膜睫状体炎",
        "角膜炎",
        "脂肪肝"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗，营养支持治疗，手术治疗"
    ],
    "治疗周期": "反复发作的慢性病程",
    "治愈率": "根据病情轻重，治愈率不同",
    "治疗费用": "轻症需基本药物维持治疗，重症可需生物治疗、粒细胞吸附治疗、粪菌移植治疗及手术治疗（费用差异大）",
    "推荐": "粪便、垫草要勤清理，并进行生物热消毒，以减少病原扩散造成的危害。",
    "原因": "自身免疫因素（30%）：实践证明已在病人的血清中检测出非特异性抗结肠黏膜抗体，血清中抗大肠杆菌014型抗体，能与结肠上皮抗原起交叉反应等说明存在体液免疫紊乱，在组织培养中，患者的结肠上皮可被淋巴细胞损伤，反应细胞免疫失调，在患者的结肠黏膜固有膜中荧光免疫法测出有免疫复合物沉积。神经精神因素（15%）：精神创伤、情绪紧张或过度疲劳等，可使大脑皮层机能紊乱，皮层下中枢亢奋，通过自主神经(植物神经)使肠运动增强，肠血管和平滑肌痉挛，久之组织细胞缺血 缺氧，抵抗力耐受力降低，毛细血管通透性增加，肠黏膜易发生炎性变、充血、水肿、糜烂、溃疡、出血。可以说，本病的发生与遗传因素有关，以自身免疫机能为 根本，感染、神经精神因素为诱因。感染（20%）：由于本病结肠黏膜的炎症表现与一些感染性腹泻，如细菌性痢疾、阿米巴痢疾等相似，故认为是发病的启动因素。遗传（10%）：本病在不同种族、不同人群、不同体质的发病率有极大的差异，白种人的发病率远远高于黄种人和黑种人。实践证明已在病人的血清中检测出非特异性抗结肠黏膜抗体，血清中抗大肠杆菌014型抗体，能与结肠上皮抗原起交叉反应等说明存在体液免疫紊乱，在组织培养中，患者的结肠上皮可被淋巴细胞损伤，反应细胞免疫失调，在患者的结肠黏膜固有膜中荧光免疫法测出有免疫复合物沉积。精神创伤、情绪紧张或过度疲劳等，可使大脑皮层机能紊乱，皮层下中枢亢奋，通过自主神经(植物神经)使肠运动增强，肠血管和平滑肌痉挛，久之组织细胞缺血 缺氧，抵抗力耐受力降低，毛细血管通透性增加，肠黏膜易发生炎性变、充血、水肿、糜烂、溃疡、出血。可以说，本病的发生与遗传因素有关，以自身免疫机能为 根本，感染、神经精神因素为诱因。由于本病结肠黏膜的炎症表现与一些感染性腹泻，如细菌性痢疾、阿米巴痢疾等相似，故认为是发病的启动因素。本病在不同种族、不同人群、不同体质的发病率有极大的差异，白种人的发病率远远高于黄种人和黑种人。",
    "预防": "作好日常的卫生工作。避免拥挤、过热、过食等不良因素刺激，有效的控制球虫病的发生。定期性纤维结肠镜检查。",
    "症状": [
        "慢性腹痛",
        "腹痛",
        "腹泻",
        "腹痛伴腹泻",
        "腹痛伴恶心、呕吐",
        "恶心与呕吐",
        "下腹痛",
        "右下腹痛伴呕吐",
        "恶心"
    ],
    "具体表现": [
        "(一)消化系统表现1.腹泻和黏液脓血便见于绝大多数患者。腹泻主要与炎症导致大肠黏膜对水钠吸收障碍以及结肠运动功能失常有关，粪便中的黏液脓血便则为炎症渗出、黏膜糜烂及溃疡所致。黏液脓血便是本病活动期的重要变现。大便次数及便血的程度反映病情轻重，轻者每日排便2-4次，便血轻或无，重者每日可达10次以上，脓血显见，甚至大量便血。2.腹痛轻型患者可无腹痛或仅有腹部不适。一般诉有轻度至中度腹痛，多为左下腹或下腹的阵痛，亦可涉及全腹。有疼痛便意后缓解的规律，常有里急后重。若发生中毒性巨结肠或炎症波及腹膜，有持续性剧烈腹痛。(二)全身表现一般出现在中、重型患者。中、重型患者活动期常有低度至中度发热。高热多提示合并症或见于急性爆发型。(三)肠外表现包括外周关节炎、结节性红斑、互爱举行脓皮病、巩膜外层炎、前葡萄膜炎、口腔复发性溃疡等。"
    ],
    "检查": [
        "细菌学检验",
        "便常规",
        "无痛内视镜检查",
        "粪便红细胞",
        "血小板计数（PLT）",
        "纤维肠镜",
        "血常规"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡爪",
        "鸡肉"
    ],
    "忌吃食物": [
        "白扁豆",
        "沙丁鱼",
        "三文鱼",
        "海虾"
    ],
    "推荐食物": [
        "黑芝麻果仁粥",
        "芝麻仁粥",
        "黑芝麻红枣粥",
        "鲫鱼砂仁羹",
        "清炖鲫鱼",
        "鲫鱼羹",
        "莲子芡实粥",
        "白果莲子粥"
    ],
    "常用药品": [
        "盐酸小檗碱片",
        "地衣芽孢杆菌活菌胶囊"
    ],
    "药品明细": [
        "东北盐酸小檗碱片(盐酸小檗碱片)",
        "整肠生(地衣芽孢杆菌活菌胶囊)",
        "山西同达硫酸庆大霉素颗粒(硫酸庆大霉素颗粒)",
        "泻利停颠茄磺苄啶片(颠茄磺苄啶片)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "广东华南依托红霉素片(依托红霉素片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "巴沙(司帕沙星片)",
        "焱雪雪胆素胶囊(雪胆素胶囊)",
        "中一清泻丸(清泻丸)",
        "广州一品红复方黄连素片(复方黄连素片)",
        "谷参复方谷氨酰胺肠溶胶囊(复方谷氨酰胺肠溶胶囊)",
        "美常安(枯草杆菌二联活菌肠溶胶囊)",
        "百普力(肠内营养混悬液(SP))",
        "可乐必妥(左氧氟沙星片)",
        "惠州九惠炎宁颗粒(炎宁颗粒)",
        "浙江得恩德制药氧氟沙星片(氧氟沙星片)",
        "吉林省密之康药业止痢宁片(止痢宁片)",
        "长春银诺克止痢宁片(止痢宁片)",
        "贵州圣济堂速效止泻胶囊(速效止泻胶囊)"
    ]
}