{
    "名称": "缺血性肠炎",
    "描述": [
        "缺血性结肠炎是结肠缺血引起的一种结肠病，是由于各种原因引起的结肠供血减少或缺如，进而导致该段肠壁缺血或坏死。腹痛、腹泻、血便被称为缺血性结肠炎的三联征。70%~100%的患者有腹痛症状，腹痛的特点为突发的剧烈绞痛，开始定位不明确，逐渐定位到左侧或左下腹，伴有血便或腹泻，少数患者首发症状为呕吐、头晕或里急后重。大多为自限性，没有明显的血管阻塞，临床上难以找到明确的引发结肠缺血的原因。大部分患者为50岁以上的老年人，肠系膜血管造影对本病的诊断意义不大，有时患者在发生结肠缺血性改变后，肠系膜血管造影显示的血管也会无明显异常。有多种原因可以诱发自发性结肠缺血，其中各种原因引起的低血压最为常见。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "缺血性肠炎"
    ],
    "是否医保": "否",
    "患病比例": "约万分之一",
    "易感人群": "有高血压、糖尿病等基础疾病的老年人",
    "传染方式": "无传染性",
    "并发症": [
        "动脉硬化",
        "心脏病",
        "休克",
        "肠梗阻"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗、介入治疗、手术治疗"
    ],
    "治疗周期": "10-14天",
    "治愈率": ">90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌吃产气食物，忌生冷瓜果，忌食牛奶及海鲜。",
    "原因": "自发性因素（30%）：大多为自发性，通常不伴有明显的血管阻塞，临床上难以找到明确的引发结肠缺血的原因。其中大部分患者为老年人，在发生结肠缺血性改变后，肠系膜血管造影显示的血管异常可与临床症状不相符。有多种原因可以诱发自发性结肠缺血，其中各种原因引起的低血压最为常见，如感染性休克、心源性休克、过敏性休克、神经性休克等，同时伴有心脏病、高血压、糖尿病以及同时服用可影响内脏血流的药物(如升压药等)，可以明显增加结肠缺血的发生机会。肠系膜血供减少，引起结肠缺血，而大范围急性肠系膜血供障碍又可引起明显的不可逆性心输出量减少，因而导致肠系膜缺血的恶性循环。创伤（30%）：在血管阻塞型结肠缺血中，比较常见的原因有肠系膜动脉的创伤、肠系膜血管血栓形成或栓塞，以及腹主动脉重建手术或结肠手术时结扎肠系膜下动脉。其他原因（25%）：各种原因引起的组织灌流不足，如休克、脱水、酸中毒、心肌功能衰竭等也可以加重由于结肠梗阻引起的肠缺血。大多为自发性，通常不伴有明显的血管阻塞，临床上难以找到明确的引发结肠缺血的原因。其中大部分患者为老年人，在发生结肠缺血性改变后，肠系膜血管造影显示的血管异常可与临床症状不相符。有多种原因可以诱发自发性结肠缺血，其中各种原因引起的低血压最为常见，如感染性休克、心源性休克、过敏性休克、神经性休克等，同时伴有心脏病、高血压、糖尿病以及同时服用可影响内脏血流的药物(如升压药等)，可以明显增加结肠缺血的发生机会。肠系膜血供减少，引起结肠缺血，而大范围急性肠系膜血供障碍又可引起明显的不可逆性心输出量减少，因而导致肠系膜缺血的恶性循环。在血管阻塞型结肠缺血中，比较常见的原因有肠系膜动脉的创伤、肠系膜血管血栓形成或栓塞，以及腹主动脉重建手术或结肠手术时结扎肠系膜下动脉。各种原因引起的组织灌流不足，如休克、脱水、酸中毒、心肌功能衰竭等也可以加重由于结肠梗阻引起的肠缺血。",
    "预防": "日常预防缺血性结肠炎的发病年龄多在50岁以上，所以老年人更应注意规律的生活起居，避免烟酒，多吃蔬菜、水果等维生素丰富的食物，尽量避免吃肥肉、动物内脏等高脂肪食品。此外，还应适度参加一些力所能及的室内外运动。",
    "症状": [
        "腹痛",
        "便血",
        "头晕",
        "恶心",
        "里急后重",
        "呕吐",
        "肠道张力减低"
    ],
    "具体表现": [
        "由于食进含有病原菌及其毒素的食物，或饮食不当，如过量的有刺激性的不易消化的食物而引起的胃肠道粘膜的急性炎症性改变。其病理表现为胃肠道粘膜的充血、水肿、粘液分泌增多，有时伴有出血及糜烂。在我国以夏、秋两季发病率较高，无性别差异，一般潜伏期为 12 \u001536小时。"
    ],
    "检查": [
        "纤维肠镜",
        "小肠镜检查",
        "血管造影",
        "血常规",
        "细菌学检验",
        "便常规",
        "负荷试验脑血流灌注显像",
        "粪便红细胞",
        "粪细菌培养",
        "血小板计数（PLT）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "泻痢消片",
        "胃乐新胶囊"
    ],
    "药品明细": [
        "云丰泻痢消片(泻痢消片)",
        "长春海外胃乐新胶囊(胃乐新胶囊)",
        "尊皇胃乐新胶囊(胃乐新胶囊)",
        "吉林敖东延边胃乐新胶囊(胃乐新胶囊)",
        "老方金胃泰胶囊(金胃泰胶囊)",
        "江西本真千喜片(千喜片)",
        "九鑫胃乐新胶囊(胃乐新胶囊)",
        "百年六福堂胃乐新胶囊(胃乐新胶囊)",
        "吉林抚松胃乐新胶囊(胃乐新胶囊)",
        "通化卫京胃乐新胶囊(胃乐新胶囊)",
        "江西本真千喜胶囊(千喜胶囊)",
        "江西欧氏千喜胶囊(千喜胶囊)"
    ]
}