{
    "名称": "直肠炎",
    "描述": [
        "直肠炎轻者仅粘膜发炎，重者炎症累及粘膜下层、肌层，甚至直肠周围组织；有时只是一部分直肠粘膜受累，有时直肠粘膜全部发炎，也可累及结肠部分粘膜都有炎症。直肠炎常见于体质虚弱抵抗力低下，心、肺、肝、胃肠道疾病、呼吸道感染、传染病后，大便秘结、腹泻、痔，肛管直肠脱垂，肛瘘、息肉病、肛门直肠狭窄、直肠肿瘤、直肠损伤、异物等，都可使直肠发炎，严重的需立刻到医院进行手术治疗。最为常见的病因是直肠内异物损伤。未消化的骨片、木片或其它带有锐利角的各种异物可直接损伤直肠粘膜而发生直肠炎。此外，发生严重便秘时的坚硬粪便块，可引起直肠炎。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "直肠炎"
    ],
    "是否医保": "否",
    "患病比例": "0.3%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "肛窦炎",
        "肛管",
        "、",
        "直肠",
        "、",
        "结肠",
        "狭窄",
        "缺铁性贫血"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "多吃高热能、高蛋白质的食物， 维生素无机盐要充足，避免食用含刺激性和纤维高的食物。",
    "原因": "异物损伤（15%）：最为常见的病因是直肠内异物损伤。未消化的骨片、木片或其它带有锐利角的各种异物可直接损伤直肠粘膜而发生直肠炎。此外，发生严重便秘时的坚硬粪便块，可引起直肠炎。中毒和感染症（10%）：发生灭鼠药或重金属(汞、砷等)中毒或者发生以胃肠炎为主要特征的传染病时，常常继发直肠炎。不过此时，与直肠相比，其它胃肠管的病理变化更加严重，而且，大多数病例由此病因而表现临床症状。良性肿瘤恶变（8%）：这种疾病也是直肠炎发病原因之一，一般直肠家族性息肉病、直肠腺瘤、乳头状瘤等，在一定条件下，也可导致恶性病变。饮食因素（10%）：高脂肪、高蛋白、低纤维素的饮食与直肠炎发病有关。这是因为高脂肪食物可使胆汁分泌增多，促进肠道细菌生长，而胆醇、胆盐在厌氧菌作用下，形成不饱和胆固醇，如脱氧胆酸和石胆酸增加，这二种致炎物数量增加，促进直肠炎发病。慢性炎症刺激（12%）：长期的慢性炎症可能是引起肛门直肠炎的要素。如慢性细菌感染、阿米巴痢疾、慢性非特异性结肠炎、憩室炎等，使得粘膜发生肉芽肿、炎性变和假息肉阶段而发生炎变。良性肿瘤恶变（3%）：直肠家族性息肉病、直肠腺瘤、乳头状瘤等，在一定条件下，也可导致恶性病变。性病所致（8%）：不洁性交，使肛门部患了尖锐湿疣或乳头状纤维瘤，长期摩擦刺激，可引起炎变。家族遗传因素（4%）：基因改变的传递可表现于家族性。免疫功能异常（12%）：人体免疫功能异常，如细胞免疫机能抑制在患者中普遍存在，随着细胞免疫反应性的降低，炎的发生率就增高，细胞免疫功能的抑制是炎发生发展的一个主要因素。痔疮、肛瘘、肛裂、化脓性汗腺炎、毛囊炎等长期刺激肛门皮肤，也可引起炎变。血吸虫患者的大肠粘膜长期受沉积虫卵刺激，产生坏死、脱落，甚至形成溃疡，然后在上皮再生和增生的基础上发生息肉，从而导致炎变。最为常见的病因是直肠内异物损伤。未消化的骨片、木片或其它带有锐利角的各种异物可直接损伤直肠粘膜而发生直肠炎。此外，发生严重便秘时的坚硬粪便块，可引起直肠炎。发生灭鼠药或重金属(汞、砷等)中毒或者发生以胃肠炎为主要特征的传染病时，常常继发直肠炎。不过此时，与直肠相比，其它胃肠管的病理变化更加严重，而且，大多数病例由此病因而表现临床症状。这种疾病也是直肠炎发病原因之一，一般直肠家族性息肉病、直肠腺瘤、乳头状瘤等，在一定条件下，也可导致恶性病变。高脂肪、高蛋白、低纤维素的饮食与直肠炎发病有关。这是因为高脂肪食物可使胆汁分泌增多，促进肠道细菌生长，而胆醇、胆盐在厌氧菌作用下，形成不饱和胆固醇，如脱氧胆酸和石胆酸增加，这二种致炎物数量增加，促进直肠炎发病。长期的慢性炎症可能是引起肛门直肠炎的要素。如慢性细菌感染、阿米巴痢疾、慢性非特异性结肠炎、憩室炎等，使得粘膜发生肉芽肿、炎性变和假息肉阶段而发生炎变。直肠家族性息肉病、直肠腺瘤、乳头状瘤等，在一定条件下，也可导致恶性病变。不洁性交，使肛门部患了尖锐湿疣或乳头状纤维瘤，长期摩擦刺激，可引起炎变。基因改变的传递可表现于家族性。人体免疫功能异常，如细胞免疫机能抑制在患者中普遍存在，随着细胞免疫反应性的降低，炎的发生率就增高，细胞免疫功能的抑制是炎发生发展的一个主要因素。痔疮、肛瘘、肛裂、化脓性汗腺炎、毛囊炎等长期刺激肛门皮肤，也可引起炎变。血吸虫患者的大肠粘膜长期受沉积虫卵刺激，产生坏死、脱落，甚至形成溃疡，然后在上皮再生和增生的基础上发生息肉，从而导致炎变。",
    "预防": "1、防止措施：避免肛交可以防止直肠炎通过性交来传播，减少摄入咖啡因、奶类食品和高脂食品。人造甜味佐料可以降低直肠炎的发病几率。有研究证明大肠溃疡与经常食用以上食物存在着联系；各种减压的方法，例如瑜珈、太极和深层放松同样能减低患直肠炎的几率。研究证实在重压的情况下会引起肠内壁的发炎，可能会引起发炎性肠道疾病。2、预防并发症：直肠炎的并发症可以由溃疡的形成引起并造成严重的出血。由大肠溃疡引起的直肠炎有可能发展成更广范围的结肠和胃肠其他部分的溃疡。",
    "症状": [
        "直肠疼痛",
        "里急后重",
        "腹痛",
        "老年大便失禁",
        "便秘",
        "腹泻与便秘交替",
        "粪便脓血",
        "直肠肛门内胀痛不适",
        "腹泻"
    ],
    "具体表现": [
        "直肠炎的症状有腹泻、腹痛、腹胀等，便秘与腹泻交替，便中含有粘液及血丝。直肠炎也可引起强烈的肛门疼痛，因此当出现肛门疼痛时，应认真诊断，通过电子肛肠镜找出病因，对症治疗。1.急性直肠炎：急性直肠炎的全身症状有发热、食欲不振。局部症状主要表现为肛门内胀热灼痛、便意频繁、粪便混有粘液及血丝、里急后重、排尿不畅、尿频。2.慢性直肠炎：便秘与腹泻交替，便中含有粘液及血丝，大便时肛门口灼痛。因分泌物刺激，肛门周围表皮脱落，有时成裂口发痒，下腹部胀满不适，食欲不振，体重减轻，全身不适。3.放射性直肠炎：直肠流血，为鲜红或暗红色，多在排便时流出，一般是少量出血，偶尔大量出血。破溃后有坏死组织脱落排出，有臭味，肛门直肠部酸痛或灼痛，以后因括约肌受刺激而出现里急后重。4.结核性直肠炎：患者感觉直肠部不适，有时便秘、腹泻交替，随病情进展症状多以腹泻为主，粪便呈稀水样，混有脓血、味臭、里急后重、下腹痛、腹胀、食欲不振、消瘦。"
    ],
    "检查": [
        "直肠镜检查",
        "直肠指检",
        "便常规",
        "电子肠镜",
        "粪便红细胞",
        "乙状结肠镜检查",
        "血小板计数（PLT）",
        "粪便吞噬细胞",
        "红细胞计数(RBC)",
        "细菌学检验"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡爪",
        "鸡肉"
    ],
    "忌吃食物": [
        "沙丁鱼",
        "三文鱼",
        "海虾",
        "带鱼"
    ],
    "推荐食物": [
        "冰糖排骨",
        "烧排骨",
        "四宝鸡肉",
        "五彩鸡肉粒",
        "双皮鲫鱼",
        "清炖鲫鱼",
        "鲫鱼羹",
        "酱白菜"
    ],
    "常用药品": [
        "盐酸小檗碱片",
        "地衣芽孢杆菌活菌胶囊"
    ],
    "药品明细": [
        "东北盐酸小檗碱片(盐酸小檗碱片)",
        "整肠生(地衣芽孢杆菌活菌胶囊)",
        "山西同达硫酸庆大霉素颗粒(硫酸庆大霉素颗粒)",
        "泻利停颠茄磺苄啶片(颠茄磺苄啶片)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "广东华南依托红霉素片(依托红霉素片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "巴沙(司帕沙星片)",
        "焱雪雪胆素胶囊(雪胆素胶囊)",
        "中一清泻丸(清泻丸)",
        "广州一品红复方黄连素片(复方黄连素片)",
        "谷参复方谷氨酰胺肠溶胶囊(复方谷氨酰胺肠溶胶囊)",
        "美常安(枯草杆菌二联活菌肠溶胶囊)",
        "百普力(肠内营养混悬液(SP))",
        "可乐必妥(左氧氟沙星片)",
        "惠州九惠炎宁颗粒(炎宁颗粒)",
        "浙江得恩德制药氧氟沙星片(氧氟沙星片)",
        "吉林省密之康药业止痢宁片(止痢宁片)",
        "长春银诺克止痢宁片(止痢宁片)",
        "贵州圣济堂速效止泻胶囊(速效止泻胶囊)"
    ]
}