{
    "名称": "腰椎病",
    "描述": [
        "腰椎病是指因脊柱及脊柱周围软组织急慢性损伤或腰椎间盘退变、腰椎骨质增生等原因引起，在临床上表现为以腰痛、腰部活动受限和腰腿痛为主要症状的疾病。医学上所讲的腰椎病，涵盖了“腰部软组织劳损、腰部肌筋膜炎、腰椎退行性骨关节病、腰三横突综合征、腰椎间盘突出症、急性腰扭伤、梨状肌综合征、腰椎结核等”疾患。主要症状：不能直立、头痛、眩晕、视力模糊、记忆力下降、颈肩酸痛、食欲不振、反胃、呕吐、下肢无力，严重者可能导致瘫痪。病因包括1、不正确的姿势，如：坐姿、站姿、卧姿以及长时间以同一姿势的伏案工作或其它劳动。不合理的寝具都会引起韧带、肌肉张力过大而劳损、椎间盘突出、小关节功能紊乱。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "30%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "坐骨神经痛",
        "下肢神经损伤"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "中医治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "睡床要软硬适中，避免睡床过硬或过软，使腰肌得到充分休息。",
    "原因": "环境因素（20%）：腰椎间盘突出症的原因还有环境潮湿、寒冷。经常处于寒冷或潮湿的环境，都在一定程度上成为诱发腰椎间盘突出症的条件。不注意保暖，受寒与受湿，也是腰椎间盘突出症的原因，寒冷或潮湿可引起小血管收缩、肌肉痉挛，使椎间盘的压力增加，也可能造成退变的椎间盘担裂。腰部外伤（20%）：性外伤时可波及纤维环、软骨板等结构，而促使已退变的髓核突出。腹压增高也会是腰椎病常见的诱因，如剧烈咳嗽、便秘时用力排便等。腰姿不当（20%）：在未有充分准备时，突然使腰部负荷增加，易引起髓核突出。突然负重（20%）：当腰部处于屈曲位时，如突然加以旋转则易诱发髓核突出。突然负重，在未有充分准备时，突然使腰部负荷增加，易引起髓核突出。腰椎间盘突出症的原因还有环境潮湿、寒冷。经常处于寒冷或潮湿的环境，都在一定程度上成为诱发腰椎间盘突出症的条件。不注意保暖，受寒与受湿，也是腰椎间盘突出症的原因，寒冷或潮湿可引起小血管收缩、肌肉痉挛，使椎间盘的压力增加，也可能造成退变的椎间盘担裂。性外伤时可波及纤维环、软骨板等结构，而促使已退变的髓核突出。腹压增高也会是腰椎病常见的诱因，如剧烈咳嗽、便秘时用力排便等。在未有充分准备时，突然使腰部负荷增加，易引起髓核突出。当腰部处于屈曲位时，如突然加以旋转则易诱发髓核突出。突然负重，在未有充分准备时，突然使腰部负荷增加，易引起髓核突出。",
    "预防": "(1)腰的保护：睡床要软硬适中，避免睡床过硬或过软，使腰肌得到充分休息，避免腰部受到风寒湿侵袭，避免腰部长时间处于一种姿势，肌力不平衡，造成腰的劳损。(2)正确用腰：搬抬重物时应先下蹲，或者腰围保护，用腰时间过长时应改变腰的姿势，多做腰部活动，防止逐渐发生劳损，因工作性质而用腰过度或已产生轻度劳损时，应避免劳损进一步加剧而最终引起腰椎退变。(3)腰部保健运动：坚持腰的保健运动，经常进行腰椎各方向的活动，使腰椎始终保持生理应力状态，加强腰肌及腹肌练习。腰肌和腹肌的力量强可增加腰椎的稳定性，对腰的保护能力加强，防止腰椎发生退行性改变。(4)体育运动适度为宜。体育运动可能对脊柱形成冲击力、挤压力，极度旋转、屈曲等运动都会给腰椎造成损伤，引起退变早发或加重。明白了这些机理，有助于人们选择和调节体育运动。",
    "症状": [
        "腰痛",
        "手脚发麻",
        "低位腰痛",
        "劳累时腰部酸痛或胀痛",
        "腰酸",
        "反射性腰痛",
        "小腿内侧感觉丧失",
        "腰部酸胀及无力",
        "腰椎疼痛",
        "腰部僵直感"
    ],
    "具体表现": [
        "腰椎间盘突出：1.腰痛：是大多数患者最先出现的症状，发生率约91%。由于纤维环外层及后纵韧带受到髓核刺激，经窦椎神经而产生下腰部感应痛，有时可伴有臀部疼痛。2.下肢放射痛：虽然高位腰椎间盘突出(腰2～3、腰3～4)可以引起股神经痛，但临床少见，不足5%。绝大多数患者是腰4～5、腰5～骶1间隙突出，表现为坐骨神经痛。典型坐骨神经痛是从下腰部向臀部、大腿后方、小腿外侧直到足部的放射痛，在喷嚏和咳嗽等腹压增高的情况下疼痛会加剧。放射痛的肢体多为一侧，仅极少数中央型或中央旁型髓核突出者表现为双下肢症状。坐骨神经痛的原因有三：①破裂的椎间盘产生化学物质的刺激及自身免疫反应使神经根发生化学性炎症。②突出的髓核压迫或牵张已有炎症的神经根，使其静脉回流受阻，进一步加重水肿，使得对疼痛的敏感性增高。③受压的神经根缺血。上述三种因素相互关连，互为加重因素。3.马尾神经症状：向正后方突出的髓核或脱垂、游离椎间盘组织压迫马尾神经，其主要表现为大、小便障碍，会阴和肛周感觉异常。严重者可出现大小便失控及双下肢不完全性瘫痪等症状，临床上少见。急性腰扭伤：患者伤后立即出现腰部疼痛，呈持续性剧痛，次日可因局部出血、肿胀、腰痛更为严重。也有的只是轻微扭转一下腰部，当时并无明显痛感，但休息后次日感到腰部疼痛。腰部活动受限，不能挺直，俯、仰、扭转感困难，咳嗽、喷嚏、大小便时可使疼痛加剧。站立时往往用手扶住腰部，坐位时用双手撑于椅子，以减轻疼痛。腰肌扭伤后一侧或两侧当即发生疼痛。有时可以受伤后半天或隔夜才出现疼痛、腰部活动受阻，静止时疼痛稍轻、活动或咳嗽时疼痛较甚。检查时局部肌肉紧张、压痛及牵引痛明显，但无淤血现象。腰椎退变性小关节损伤性关节炎：1.症状：(1)腰痛为持续性钝痛或酸痛，活动后加重。急性发作时，腰部可僵直，一般无腰部活动障碍。(2)根性症状当神经根受到刺激时，可发生下肢放射痛，牵涉范围比较局限，疼痛并不完全按照神经根分布区域扩散。2.体征小关节处有固定性压痛，压痛点深在，有叩击痛及传导痛。急性发作时，腰椎生理弯曲可消失，腰椎棘突排列不齐，患椎棘突间距离增大，在此处加压，可出现一凹陷。腰椎椎管狭窄症：本病起病多隐匿，病程缓慢，好发于40～50岁之间的男性。引起狭窄的病因十分复杂，依据其临床狭窄部位的不同，患者典型的症状可包括：长期腰骶部痛、腿痛，双下肢渐进性无力、麻木，间歇性跛性，行走困难。其中麻木可由脚部逐渐向上发展到小腿、大腿及腰骶部，腹部出现束带感，严重时出现大小便异常，截瘫等。做腰部过伸动作可引起下肢麻痛加重，此为过伸试验阳性，是诊断椎管狭窄症的重要体征。第三腰椎横突综合征：1.多见于从事体力劳动的青壮年，男性多发，常诉有轻重不等的腰部外伤史。2.本征主要症状为腰部疼痛，疼痛因人而异，有的疼痛非常剧烈，有的则持续性钝痛。疼痛的性质一般是牵扯样的，也有呈酸痛状的。疼痛往往在久坐、久站或早晨起床以后加重。症状重者还可沿大腿向下放射的疼痛，至膝以上，极少数病例疼痛可延及小腿的外侧，但并不因腹压增高(如咳嗽、喷嚏等)而加重。3.于第三腰椎横突尖端有明显的局部压痛，定位固定，是本综合征的特点，有的病例可及第三腰椎横突较长，其尖端处可触及活动的肌肉痉挛结节，在臀大肌的前缘可触及紧张痉挛的臀中肌，局部压痛明显。"
    ],
    "检查": [
        "脊柱MRI检查",
        "腰背痛体格检查",
        "腰背部检查",
        "腰部活动度",
        "抬腿试验",
        "提睾反射",
        "脊柱活动度",
        "胸腹部垫枕试验",
        "仰卧挺腹试验",
        "跟臀试验"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡爪",
        "鸡肉"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "赤小豆",
        "沙丁鱼"
    ],
    "推荐食物": [
        "鸡肉冬菜饼",
        "鸡肉白薯粥",
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "木瓜炖带鱼",
        "红烧带鱼",
        "糯米蒸鲤鱼",
        "赤小豆鲤鱼汤"
    ],
    "常用药品": [
        "根痛平颗粒",
        "鸿茅药酒"
    ],
    "药品明细": [
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "中理疏风活络片(疏风活络片)",
        "通化神源龙骨颈椎胶囊(龙骨颈椎胶囊)",
        "吉林益民堂根痛平胶囊(根痛平胶囊)",
        "康乐果根痛平胶囊(根痛平胶囊)",
        "云中山骨刺宁胶囊(骨刺宁胶囊)",
        "济仁根痛平胶囊(根痛平胶囊)",
        "西安阿房宫强筋健骨胶囊(强筋健骨胶囊)",
        "根本白蚁巢胶囊(白蚁巢胶囊)",
        "尊诺金药膏(金药膏)",
        "长春万德根痛平胶囊(根痛平胶囊)",
        "哈药三精制药诺捷根痛平胶囊(根痛平胶囊)",
        "元和骨增消片(骨增消片)",
        "金爵根痛平胶囊(根痛平胶囊)",
        "阜药沉香十七味丸(沉香十七味丸)",
        "上海悦胜芜湖根痛平胶囊(根痛平胶囊)",
        "哈药三精千鹤根痛平胶囊(根痛平胶囊)",
        "内蒙古惠丰根痛平胶囊(根痛平胶囊)",
        "吉林敖东力源根痛平胶囊(根痛平胶囊)",
        "临汾宏大根痛平胶囊(根痛平胶囊)",
        "江西民康根痛平胶囊(根痛平胶囊)"
    ]
}