{
    "名称": "肾小球肾炎",
    "描述": [
        "肾小球肾炎又称肾炎。发生于双侧肾脏肾小球的变态反应性疾病。急性肾小球肾炎是一类不同病因所致的感染后免疫反应引起的急性弥漫性肾小球炎性病变。其中大多数是A组溶血性链球菌感染后所致。多于感染后1-4周发病。以血尿、不同程度的水肿、高血压等为主要临床表现。该病具有自限性，病程多为2-3周。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "肾小球肾炎"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "多见于5-10岁儿童，2岁以下少见",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "高血压"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "主要是休息，给予低蛋白、低盐、适量脂肪饮食，利尿、降血压等对症治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "95%",
    "治疗费用": "根据病情轻重不同，不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "肾炎是否遗传肾炎会不会遗传要看何种肾炎。有些肾炎是有遗传性的，尤其是遗传性肾炎，它能由父母亲遗传给子女的，是一种常染色体显性遗传病，能够遗传给后代。关于肾炎的发病原因医学界不清楚，一般认为可能是肾小球基膜合成的遗传性缺陷引起。这种病有一个特点，就是有明显的家庭史，往往在一家几代的家庭成员中，有多人发生血尿，血尿是遗传性肾炎最常见的表现，以青年男性多见。肾炎起病时症状一般不明显，小儿时常仅尿检查有轻度蛋白尿和血尿，常常在剧烈运动后或上呼吸道感染后加重。一般蛋白尿随着年龄增长，而逐渐加重，个别病例可有重度蛋白尿。很少发生血压增高，往往到了晚期血压才有轻度升高。病情多持续缓慢地进展，男性病情多严重，常在壮年时即死于慢性肾衰，女性病情较轻，可有正常寿命。链球菌感染(30%)：甲族B组溶血性链球菌是引起肾小球肾炎最主要的细菌，甲族B组溶血性链球菌感染引起扁桃体炎、猩红热以后，蛔菌的抗原与人体内的抗体(免疫球蛋白)结合，形成抗原抗体免疫复合物，沉积在肾小球基底膜上，即可引起一系列炎症反应。病毒感染(20%)：流感病毒、麻疹病毒、水痘病毒、腮腺炎病毒、腺病毒等感染后，尽管导致急性肾小球肾炎的发病率很低，其机理尚不清楚，但如果临床上有病毒感染史而无细菌感染症状，尿液改变轻，肾炎综合征不典型时，应考虑是否为病毒感染后肾炎。其他(15%)：梅毒、布氏杆菌病、伤寒、斑疹伤寒、原虫感染、霉菌感染之后等，亦可引起急性肾小球肾炎。非感染性疾病，如异种蛋白摄入、药物、肿瘤，全身性疾病如红斑狼疮等，亦可导致急性肾小球肾炎。肾炎是否遗传肾炎会不会遗传要看何种肾炎。有些肾炎是有遗传性的，尤其是遗传性肾炎，它能由父母亲遗传给子女的，是一种常染色体显性遗传病，能够遗传给后代。关于肾炎的发病原因医学界不清楚，一般认为可能是肾小球基膜合成的遗传性缺陷引起。这种病有一个特点，就是有明显的家庭史，往往在一家几代的家庭成员中，有多人发生血尿，血尿是遗传性肾炎最常见的表现，以青年男性多见。肾炎起病时症状一般不明显，小儿时常仅尿检查有轻度蛋白尿和血尿，常常在剧烈运动后或上呼吸道感染后加重。一般蛋白尿随着年龄增长，而逐渐加重，个别病例可有重度蛋白尿。很少发生血压增高，往往到了晚期血压才有轻度升高。病情多持续缓慢地进展，男性病情多严重，常在壮年时即死于慢性肾衰，女性病情较轻，可有正常寿命。甲族B组溶血性链球菌是引起肾小球肾炎最主要的细菌，甲族B组溶血性链球菌感染引起扁桃体炎、猩红热以后，蛔菌的抗原与人体内的抗体(免疫球蛋白)结合，形成抗原抗体免疫复合物，沉积在肾小球基底膜上，即可引起一系列炎症反应。流感病毒、麻疹病毒、水痘病毒、腮腺炎病毒、腺病毒等感染后，尽管导致急性肾小球肾炎的发病率很低，其机理尚不清楚，但如果临床上有病毒感染史而无细菌感染症状，尿液改变轻，肾炎综合征不典型时，应考虑是否为病毒感染后肾炎。梅毒、布氏杆菌病、伤寒、斑疹伤寒、原虫感染、霉菌感染之后等，亦可引起急性肾小球肾炎。非感染性疾病，如异种蛋白摄入、药物、肿瘤，全身性疾病如红斑狼疮等，亦可导致急性肾小球肾炎。",
    "预防": "肾小球肾炎日常预防1、劳逸结合在日常工作中，不管是体力还是脑力劳动，肾炎患者都不要过度疲劳，应加强休息，否则会增加代谢不正常，也会增加肾功能的负担，以至损害肾脏。2、注意情绪的调节慢性肾炎的患者一定要树立与疾病作斗争的信心，因为慢性肾炎的病情缓慢延绵，因此要保持治疗的决心与信心;脾气暴躁、忧虑重重都会造成肝脏的损伤，影响分泌系统混乱失调，同时直接损伤肾功能。3、注意饮食不合理的饮食往往更容易加重慢性肾炎病患者的肾脏负担，引发肾功能的进一步损伤，导致病情持续恶化进展。根据慢性肾炎的特点，要求患者应该进行合理的肾病饮食。4、夫妻生活应该规律对于夫妻生活，对于慢性肾炎患者不应该过频，一般来说一个月不得超过两次，如果超过的话容易导致病情复发和恶化。5、禁忌私自乱服用消炎镇痛药例如感冒药和抗生素，在使用消炎镇痛药物之前，必须要在相关医师指导下进行服用，因为不当地使用这些药物直接伤肾功能，导致肾功能异常。肾小球肾炎健康教育1、讲究卫生，有病早治皮肤的疮疖痒疹、上呼吸道感染、扁桃体炎反复发作等，都有变成肾炎的可能，因此有病早治非常必要。保持下体清洁，勤换衣裤，可防止泌尿系感染;保持大便通畅，定时排便，有利于代谢废物的排除。2、锻炼身体，增强体质“生命在于运动”，体育锻炼有利于增强体质，进步机体抵抗力，防止感染细菌、病毒后免疫反应性损害的发生。3、劳逸结合，起居有常生活无规律、睡眠不充足、暴饮暴食、酒色过度、劳累过度，均可降低人体对外邪的抵抗力，增加患病的机会。所以，日常生活中，应劳逸结合，按时作息，以维持人体阴阳平衡与气血调畅。4、精神乐观，预防为先应警惕肾炎的发生，但不必悲观，树立信心坚持治疗保持心情愉快。这是预防肾小球肾炎的方法之一。",
    "症状": [
        "间歇性血尿",
        "下肢水肿",
        "持续性尿蛋白",
        "血尿伴蛋白尿",
        "无尿",
        "高度膨胀的毛细血管襻",
        "面部水肿",
        "少尿",
        "血尿"
    ],
    "具体表现": [
        "前驱症状大多数病人在发病前一个月有先驱感染史，起病多突然，但也可隐性缓慢起病。起病多以少尿开始，或逐渐少尿，甚至无尿。可同时伴有肉眼血尿，持续时间不等，但镜下血尿持续存在，尿常规变化与急性肾小球肾炎基本相同。水肿约半数病人在开始少尿时出现水肿，以面部及下肢为重。水肿一旦出现难以消退。高血压起病时部分病人伴有高血压，也有在起病以后过程中出现高血压，一旦血压增高，呈持续性，不易自行下降。肾功能损害呈持续性加重是本病的特点。肾小球滤过率明显降低和肾小管功能障碍同时存在。肾小球肾炎的的病理改变是肾脏体积可较正常增大，病变主要累及肾小球。病理类型为毛细血管内增生性肾小球肾炎。光镜下通常为弥漫性肾小球病变，以内皮细胞及系膜细胞增生为主要表现，急性期可伴有中性粒细胞和单核细胞浸润。病变严重时，增生和浸润的细胞可压迫毛细血管袢使毛细血管腔变窄、甚至闭塞，并损害肾小球滤过膜，可出现血尿、蛋白尿及管型尿等;并使肾小球滤过率下降，因而对水和各种溶质(包括含氮代谢产物、无机盐)的排泄减少，发生水钠潴留，继而引起细胞外液容量增加，因此临床上有水肿、尿少、全身循环充血状态如呼吸困难、肝大、静脉压增高等。肾小管病变多不明显，但肾间质可有水肿及灶状炎性细胞浸润。"
    ],
    "检查": [
        "肾功能检查",
        "肾病类尿常规",
        "尿沉渣",
        "血清尿素氮",
        "尿谷草转移酶",
        "尿谷草转氨酶（GOT）",
        "肾小管氨马尿酸最大排泄量试验",
        "尿液N-乙酰-β-D-氨基葡萄糖苷酶（UNAG）",
        "肾小球功能试验",
        "尿丙氨酸氨基肽酶（UAAP）"
    ],
    "饮食保健": [
        "鹿肉",
        "鸭蛋",
        "鸡蛋",
        "鸡爪"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "鸡蛋",
        "鹌鹑蛋",
        "鸭肝"
    ],
    "推荐食物": [
        "羊肉汤面",
        "酱羊肉",
        "羊肉粥",
        "酱黄花菜",
        "红烧黄花菜",
        "生煸黄花菜",
        "槐花粥",
        "鱼香槐花"
    ],
    "常用药品": [
        "呋塞米片",
        "结石通茶"
    ],
    "药品明细": [
        "东北制药呋塞米片(呋塞米片)",
        "广西梧州结石通茶(结石通茶)",
        "云南希陶萆薢分清丸(萆薢分清丸)",
        "河南辅仁堂肾复康胶囊(肾复康胶囊)",
        "泾渭八正八正合剂(八正合剂)",
        "力生呋塞米片(呋塞米片)",
        "雷氏萆薢分清丸(萆薢分清丸)",
        "紫鑫萆薢分清丸(萆薢分清丸)",
        "川抗环孢素口服溶液(环孢素口服溶液)",
        "力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "哈尔滨大洋肾复康胶囊(肾复康胶囊)",
        "吉林吉春肾复康胶囊(肾复康胶囊)",
        "湖北纽兰肾复康胶囊(肾复康胶囊)",
        "康复牌肾炎四味片(肾炎四味片)",
        "瑞森至灵菌丝胶囊(至灵菌丝胶囊)",
        "广东恒诚结石通片(结石通片)",
        "陕西健民肾炎舒颗粒(肾炎舒颗粒)",
        "三金三金片(三金片)",
        "瑞晴萆薢分清丸(萆薢分清丸)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常药氢氯噻嗪片(氢氯噻嗪片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)"
    ]
}