{
    "名称": "手外伤",
    "描述": [
        "手与外界的接触最多也最频繁，从而易受伤。依据不同的标准可以将手外伤分成很多不同的类别，对于普通民众而言，只需要将手外伤分为开放性损伤和闭合性损伤两大类即可。开放性损伤：开放性损伤是指存在皮肤破损的手部外伤。闭合性损伤：对于闭合性损伤，大多数患者容易忽略其严重性。骨科急诊病人中，手外伤约占就诊人数的四分之一，而手部开放性损伤又占手外伤总数的三分之二。开放性手外伤早期彻底清创，尽量无张力下一期闭合伤口。有张力创面行皮片移植或皮瓣移植等一期复盖创面。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "手外伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.04%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肿胀",
        "创伤性关节炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "康复治疗 手术治疗 药物治疗 支持性治疗",
    "治疗周期": "5-7天",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——800元）",
    "推荐": "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。",
    "原因": "1、如钉、针、竹尖、木片、小玻片等刺伤。特点是进口小，损伤深，可伤及深部组织，并可进污物带入深组织内，导致异物存留及腱鞘或深部组织感染。2、日常生活中刀、玻璃、罐头等切割伤，劳动中的切纸机、电锯伤，伤口一般较整齐，污染较轻，伤口出血较多，伤口的深浅不一，所致的组织损伤程度亦不同。常造成重要的深部组织如神经、肌腱、血管的切断伤，严重者导致指端缺损、断指或断肢。3、钝器砸伤引起组织挫伤，可致皮肤裂伤，严重者可导致皮肤撕脱，肌腱、神经损伤和骨折，重物的砸伤，可造成手指或全手各种组织严重毁损，高速旋转的叶片，如轮机、电扇等，常造成断肢和断指。4、门窗挤压可仅引起指端损伤，如积下血肿，甲床破裂，远节指骨骨折等，车轮、机器滚轴挤压，则可致广泛的皮肤撕脱甚至前手皮肤脱套伤，多发性开放性骨折和关节脱位，以及深部组织严重破坏，有时手指和全手毁损性损伤需行截肢(指)。5、如鞭炮、雷管爆炸伤和和高速弹片伤，特别是爆炸伤，伤口极不整齐。损伤范围广泛，常致大面积皮肤及软组织缺损和多发性繁碎性骨折，这种损伤污染严重，坏死足智多，容易发生感染。1、如钉、针、竹尖、木片、小玻片等刺伤。特点是进口小，损伤深，可伤及深部组织，并可进污物带入深组织内，导致异物存留及腱鞘或深部组织感染。2、日常生活中刀、玻璃、罐头等切割伤，劳动中的切纸机、电锯伤，伤口一般较整齐，污染较轻，伤口出血较多，伤口的深浅不一，所致的组织损伤程度亦不同。常造成重要的深部组织如神经、肌腱、血管的切断伤，严重者导致指端缺损、断指或断肢。3、钝器砸伤引起组织挫伤，可致皮肤裂伤，严重者可导致皮肤撕脱，肌腱、神经损伤和骨折，重物的砸伤，可造成手指或全手各种组织严重毁损，高速旋转的叶片，如轮机、电扇等，常造成断肢和断指。4、门窗挤压可仅引起指端损伤，如积下血肿，甲床破裂，远节指骨骨折等，车轮、机器滚轴挤压，则可致广泛的皮肤撕脱甚至前手皮肤脱套伤，多发性开放性骨折和关节脱位，以及深部组织严重破坏，有时手指和全手毁损性损伤需行截肢(指)。5、如鞭炮、雷管爆炸伤和和高速弹片伤，特别是爆炸伤，伤口极不整齐。损伤范围广泛，常致大面积皮肤及软组织缺损和多发性繁碎性骨折，这种损伤污染严重，坏死足智多，容易发生感染。",
    "预防": "日常预防1、在日常生活中，要保护好自己，避免外伤。",
    "症状": [
        "手指扭伤",
        "手指撞伤",
        "手掌软硬度异常",
        "手握物无力",
        "手皮肤发紫",
        "手腕肿痛及掌屈...",
        "手指小关节痛肿",
        "中指不明原因痛"
    ],
    "具体表现": [
        "手外伤的临床表现1、手的开放性损伤包括刺伤，切割伤，撕裂伤，挤压伤，爆炸伤和烧伤。可引起毁形、缺损，及功能障碍或丧失。2、手的屈肌损伤呈伸直位畸形，屈曲功能障碍。手的伸肌损伤呈屈曲位畸形、伸直障碍，伸肌中央束断裂，近指间关节“钮扣”样畸形，侧束联合腱断裂，远指间关节呈锤状指畸形。3、手的神经损伤，其支配区的感觉丧失及主动运动丧失可分别呈垂腕，猿手或爪状手等畸形。4、手的血管损伤可引起回流障碍，或缺血坏死，或呈伏克曼(Vokkmann)肌挛缩。5、手的骨关节损伤可因其骨折脱位而引起疼痛、肿胀，各种畸形及异常活动。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "四肢CT检查",
        "纤维蛋白原测定"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋黄",
        "鸡蛋",
        "鸭肝"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "酪梨芋头粥",
        "玉米刺梨粥",
        "凤梨山楂汤",
        "鸡肝粥",
        "软炸鸡肝",
        "糟蒸鸭肝",
        "鲜熘鸭肝",
        "猪肝绿豆粥"
    ],
    "常用药品": [
        "生三七散",
        "乳酸依沙吖啶溶液"
    ],
    "药品明细": [
        "桂林葛仙翁生三七散(生三七散)",
        "河北武罗乳酸依沙吖啶溶液(乳酸依沙吖啶溶液)",
        "天津金耀酮洛芬凝胶(酮洛芬凝胶)",
        "信龙碘酊(碘酊)",
        "河北健宁碘酊(碘酊)",
        "北京海德润碘酊(碘酊)",
        "保定金钟碘酊(碘酊)",
        "山西敬德堂三七伤药片(三七伤药片)",
        "叶开泰精制狗皮膏(精制狗皮膏)",
        "天津同仁堂精制狗皮膏(精制狗皮膏)",
        "下马威精制狗皮膏(精制狗皮膏)",
        "山东仙河三七伤药片(三七伤药片)",
        "天和精制狗皮膏(精制狗皮膏)",
        "云南植物药业三七伤药片(三七伤药片)",
        "同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)",
        "吉林康福麝香接骨胶囊(麝香接骨胶囊)",
        "四平吉特麝香接骨胶囊(麝香接骨胶囊)",
        "吉林辉南辉发麝香接骨胶囊(麝香接骨胶囊)",
        "哈药世一堂麝香接骨胶囊(麝香接骨胶囊)",
        "山西黄河独一味软胶囊(独一味软胶囊)",
        "海南海神同洲独一味软胶囊(独一味软胶囊)",
        "河南天地药业少林正骨精(酊(少林正骨精(酊剂))"
    ]
}