{
    "名称": "椎管狭窄",
    "描述": [
        "椎管狭窄是指各种形式的椎管、神经根管以及椎间孔的狭窄，包括软组织(如黄韧带肥厚、后韧带钙化等)引起的椎管容积改变及硬膜囊本身的狭窄。由于椎管狭窄造成对脊髓及神经、血管卡压和刺激从而引起椎管狭窄症的发生。主要症状是腰腿痛，常发生一侧或两侧根性放射性神经痛。严重者可引起两下肢无力，括约肌松弛、二便障碍或轻瘫。椎管狭窄症的另一主要症状是间歇性破行。多数患者当站立或行走时，腰腿痛症状加重，行走较短距离，即感到下肢疼痛、麻木无力，越走越重。当略蹲或稍坐后腰腿痛症状及破行缓解。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "躯体感觉障碍"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "饮食宜清淡、易消化、忌油腻厚味之品。",
    "原因": "脊椎退变（25%）：因脊椎受老年改变及劳损的影响， 而使椎板增厚， 椎体骨赘增生等， 使椎管产生容积上的缩小， 而致狭窄，小关节肥大以及黄韧带肥厚等。医源性因素（20%）：该症是因手术而引起，主要原因：(1)手术创伤及出血疤痕组织形成，与硬膜囊粘连并造成脊髓压迫。(2)椎板切除过多或范围过大，未行骨性融合导致颈椎不稳，引起继发性创伤性和纤维结构增生性改变。(3)颈椎前路减压植骨术后，骨块突入椎管内。(4)椎管成形术失败，如绞链断裂等。先天性发育因素（15%）：在早期或在未受到外来致伤因素的情况下，可不出现症状，但随着脊柱的退行性改变(如骨刺、突出的椎间盘、节段不稳等)。或是头颈部的一次外伤后均可使椎管进一步狭窄，引起脊髓受压的一系列临床表现。由于椎管狭窄时，其储备间隙减少或消失，脊髓在椎管内更加贴近椎管前后壁，这样即使在正常的颈椎伸屈活动中，亦可能有刺激、挤压而致脊髓病损。其他病变和创伤（10%）：如颈椎病、颈椎间盘突出症、颈椎后纵韧带骨化症(OPLL)、颈椎肿瘤、结核和创伤等。但这类疾病是独立性疾病，颈椎管狭窄只是其病理表现的一部分，故不宜诊断为颈椎管狭窄症。因脊椎受老年改变及劳损的影响， 而使椎板增厚， 椎体骨赘增生等， 使椎管产生容积上的缩小， 而致狭窄，小关节肥大以及黄韧带肥厚等。该症是因手术而引起，主要原因：(1)手术创伤及出血疤痕组织形成，与硬膜囊粘连并造成脊髓压迫。(2)椎板切除过多或范围过大，未行骨性融合导致颈椎不稳，引起继发性创伤性和纤维结构增生性改变。(3)颈椎前路减压植骨术后，骨块突入椎管内。(4)椎管成形术失败，如绞链断裂等。在早期或在未受到外来致伤因素的情况下，可不出现症状，但随着脊柱的退行性改变(如骨刺、突出的椎间盘、节段不稳等)。或是头颈部的一次外伤后均可使椎管进一步狭窄，引起脊髓受压的一系列临床表现。由于椎管狭窄时，其储备间隙减少或消失，脊髓在椎管内更加贴近椎管前后壁，这样即使在正常的颈椎伸屈活动中，亦可能有刺激、挤压而致脊髓病损。如颈椎病、颈椎间盘突出症、颈椎后纵韧带骨化症(OPLL)、颈椎肿瘤、结核和创伤等。但这类疾病是独立性疾病，颈椎管狭窄只是其病理表现的一部分，故不宜诊断为颈椎管狭窄症。",
    "预防": "专业指导方法1：平时要多注意合理的劳动姿势与良好的生活习惯。搬抬重物时，髋膝弯曲下蹲，腰背伸直，重物紧压身体后，方能用力起立和迈步。当在背或扛重物时，胸稍前弯，髋膝稍屈，迈步稳，步子不宜大。睡觉时时，头颈部要自然中立位，双髋双膝稍屈，并避免机体受风着凉受潮。方法2：坐立、或伏案工作不要太久，应该避免因长期保持一种姿势所带来的软组织疲劳，剧烈运动前，注意准备活动及保护。方法3：对于使用腰部劳动强度大的职业，要配戴有保护作用的宽腰带。 预防椎管狭窄首先要有良好的生活习惯，比如不宜坐位或低头过久等等。要从日常的生活习惯开始，养成良好的姿势来预防椎管狭窄。",
    "症状": [
        "腰臀部广泛性疼...",
        "间歇性跛行",
        "感觉障碍",
        "下肢的感觉，肌...",
        "神经痛",
        "肢体麻痛",
        "腱反射异常"
    ],
    "具体表现": [
        "主要症状是腰腿痛，常发生一侧或两侧根性放射性神经痛。严重者可引起两下肢无力，括约肌松弛、二便障碍或轻瘫。椎管狭窄症的另一主要症状是间歇性破行。多数患者当站立或行走时，腰腿痛症状加重，行走较短距离，即感到下肢疼痛、麻木无力，越走越重。当略蹲或稍坐后腰腿痛症状及破行缓解。引起间隙性破行的主要原因，可能与马尾或神经根受刺激或压迫有关。1、大多数腰椎管狭窄症患者都有下腰痛的病史或伴有下腰痛。疼痛一般比较轻微，卧床休息则减轻或消失，腰前屈不受限制，后伸活动往往受限。2、马尾神经压迫症。腰椎管狭窄症可导致马尾神经受压迫，出现马鞍区的症状与体征以及括约肌的症状，严重时可出现大小便及性生活障碍症状。3、明显的腰腿痛症状和间歇性跛行。这是椎管狭窄的症状表现最主要的一点。患者常在步行一、二百米时产生腰腿痛，弯腰休息一会或下蹲后症状会立即减轻或消失，若继续再走，不久疼痛又出现。脊柱后伸时症状加重，前屈时症状减轻。4、压迫马尾及神经根而影响大、小便，甚至造成下肢不完全性瘫痪。椎管狭窄病人往往主诉多而体征少。检查脊椎偏斜不明显，腰椎正常，只是后伸痛。直腿抬高试验正常或只有中度牵拉痛。少数病人下肢肌肉萎缩，跟腱反射有时减弱或消失。5、神经根管狭窄引起相应的神经根受压迫或受刺激症状及体征。有些病人表现为间歇性跛行，另一些表现为持续性放射性神经根症状，多为酸痛、麻痛、胀痛、窜痛，疼痛的程度不同。神经根症状的部位与受压神经根有关，表现为相应的神经根性分布区针刺觉减弱、痛觉异常、肌肉力量减弱及腱反射异常。"
    ],
    "检查": [
        "脊柱椎体平扫",
        "脊柱MRI检查",
        "神经系统检查",
        "浅反射检查",
        "深反射检查",
        "病理反射检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸭翅",
        "鸡爪"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "鲜百合冬菇西兰花汤",
        "素炒西兰花",
        "白果莲子粥",
        "人参莲子粥",
        "煨莲子汤",
        "绿豆奶粥",
        "绿豆薏仁汤",
        "绿豆粥"
    ],
    "常用药品": [
        "丹鹿通督片"
    ],
    "药品明细": [
        "羚锐丹鹿通督片(丹鹿通督片)"
    ]
}