{
    "名称": "心力衰竭",
    "描述": [
        "心力衰竭又称\"心肌衰竭\"，是指心脏当时不能搏出同静脉回流及身体组织代谢所需相称的血液供应。往往由各种疾病引起心肌收缩能力减弱，从而使心脏的血液输出量减少，不足以满足机体的需要，并由此产生一系列症状和体征。根据临床症状可分为左心、右心和全心衰竭。左心衰竭最常见，亦最重要。绝大多数的充血性心力衰竭均以左心衰竭开始。右心衰竭多继发于左室衰竭，较少单独出现，后者可见于肺动脉瓣狭窄、房间隔缺损等。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心力衰竭"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.006%",
    "易感人群": "多见于老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "急性心肌梗死",
        "无痛性心肌梗死"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
    "推荐": "保持大便通畅，避免用力大便，多食水果及高纤维素食物。",
    "原因": "原发性心肌损害（30%）：(1)缺血性心肌损害：冠心病心肌缺血和(或)心肌梗死是引起心力衰竭的最常见的原因之一。(2)心肌炎和心肌病：各种类型的心肌炎及心肌病均可导致心力衰竭，以病毒性心肌炎及原发性扩张型心肌病最为常见。(3)心肌代谢障碍性疾病：以糖尿病心肌病最为常见，其他如继发于甲状腺功能亢进或减低的心肌病，心肌淀粉样变性等。心脏负荷过重（25%）：(1)压力负荷(后负荷)过重：见于高血压、主动脉瓣狭窄、肺动脉高压、肺动脉瓣狭窄等左、右心室收缩期射血阻力增加的疾病。为克服增高的阻力，心室肌代偿性肥厚以保证射血量。持久的负荷过重，心肌必然发生结构和功能改变而终至失代偿，心脏排血量下降。(2)容量负荷(前负荷)过重：见于以下两种情况：①心脏瓣膜关闭不全，血液反流，如主动脉瓣关闭不全、二尖瓣关闭不全等;②左、右心或动静脉分流性先天性心血管病如间隔缺损、动脉导管未闭等。此外，伴有全身血容量增多或循环血量增多的疾病如慢性贫血、甲状腺功能亢进症等，心脏的容量负荷也必然增加。容量负荷增加早期，心室腔代偿性扩大，心肌收缩功能尚能维持正常，但超过一定限度心肌结构和功能发生改变即出现失代偿表现。甲减可能会导致心力衰竭（25%）：美国宾夕法尼亚州立大学药物和流行病学助理教授，安妮·R·卡波拉等人对3000名甲减患者进行了长达12年的跟踪调查，显示，促甲状腺激素(TSH)的正常水平应为4.5豪单位每升或略低。若高于10豪单位每升，那患者出现心衰的概率就会翻番。甲减导致心衰，其原因可能与心肌细胞间质水肿，左心室扩大，及心包积液等因素有关，从而导致心肌收缩力减弱，心输出量减少，病情若进一步发展就会出现心衰。甲减患者若出现心衰，治疗时，首先应该纠正甲状腺功能减退，然后，根据病情，适当用一些抗心衰药物。由于TSH只能通过血液检测才能判断，因此安妮·R·卡波拉建议，中老年女性应该定期查血，以便及早发现甲减，防止心衰并发症。其他诱因（20%）：1.感染：可直接损害心肌或间接影响心脏功能，如呼吸道感染，风湿活动等，是引起心衰最常见的因素。2.严重心律失常：特别是快速性心律失常如心房颤动，阵发性心动过速等。3.水、电解质紊乱。4. 妊娠、输液、补盐过多过快。5.过度体力劳累或情绪激动：分娩、体力劳动、暴怒。6 .环境,、气候急剧变化。7.治疗不当：不恰当的停用洋地黄类药物或降压药等。8. 高动力循环： 严重贫血、甲亢。9. 肺栓塞。10.原有心脏病加重或并发其他疾病：冠心病心绞痛型发展为心肌梗死，风湿性心瓣膜病合并贫血等。11.冬季容易感冒并由此引发肺部感染，这是诱发心衰的重要原因之一，肺部感染会使心脏的负担加重，心跳频率加快，增加心肌的耗氧量，使心脏所需养分增加，而心脏功能却不能提供，这种恶性循环的结果导致了心力衰竭的发生。12.心脏肌肉功能减退。心脏肌肉丧失正常的功能，不能维持机体对心脏的需求，发生心衰。(1)缺血性心肌损害：冠心病心肌缺血和(或)心肌梗死是引起心力衰竭的最常见的原因之一。(2)心肌炎和心肌病：各种类型的心肌炎及心肌病均可导致心力衰竭，以病毒性心肌炎及原发性扩张型心肌病最为常见。(3)心肌代谢障碍性疾病：以糖尿病心肌病最为常见，其他如继发于甲状腺功能亢进或减低的心肌病，心肌淀粉样变性等。(1)压力负荷(后负荷)过重：见于高血压、主动脉瓣狭窄、肺动脉高压、肺动脉瓣狭窄等左、右心室收缩期射血阻力增加的疾病。为克服增高的阻力，心室肌代偿性肥厚以保证射血量。持久的负荷过重，心肌必然发生结构和功能改变而终至失代偿，心脏排血量下降。(2)容量负荷(前负荷)过重：见于以下两种情况：①心脏瓣膜关闭不全，血液反流，如主动脉瓣关闭不全、二尖瓣关闭不全等;②左、右心或动静脉分流性先天性心血管病如间隔缺损、动脉导管未闭等。此外，伴有全身血容量增多或循环血量增多的疾病如慢性贫血、甲状腺功能亢进症等，心脏的容量负荷也必然增加。容量负荷增加早期，心室腔代偿性扩大，心肌收缩功能尚能维持正常，但超过一定限度心肌结构和功能发生改变即出现失代偿表现。美国宾夕法尼亚州立大学药物和流行病学助理教授，安妮·R·卡波拉等人对3000名甲减患者进行了长达12年的跟踪调查，显示，促甲状腺激素(TSH)的正常水平应为4.5豪单位每升或略低。若高于10豪单位每升，那患者出现心衰的概率就会翻番。甲减导致心衰，其原因可能与心肌细胞间质水肿，左心室扩大，及心包积液等因素有关，从而导致心肌收缩力减弱，心输出量减少，病情若进一步发展就会出现心衰。甲减患者若出现心衰，治疗时，首先应该纠正甲状腺功能减退，然后，根据病情，适当用一些抗心衰药物。由于TSH只能通过血液检测才能判断，因此安妮·R·卡波拉建议，中老年女性应该定期查血，以便及早发现甲减，防止心衰并发症。1.感染：可直接损害心肌或间接影响心脏功能，如呼吸道感染，风湿活动等，是引起心衰最常见的因素。2.严重心律失常：特别是快速性心律失常如心房颤动，阵发性心动过速等。3.水、电解质紊乱。4. 妊娠、输液、补盐过多过快。5.过度体力劳累或情绪激动：分娩、体力劳动、暴怒。6 .环境,、气候急剧变化。7.治疗不当：不恰当的停用洋地黄类药物或降压药等。8. 高动力循环： 严重贫血、甲亢。9. 肺栓塞。10.原有心脏病加重或并发其他疾病：冠心病心绞痛型发展为心肌梗死，风湿性心瓣膜病合并贫血等。11.冬季容易感冒并由此引发肺部感染，这是诱发心衰的重要原因之一，肺部感染会使心脏的负担加重，心跳频率加快，增加心肌的耗氧量，使心脏所需养分增加，而心脏功能却不能提供，这种恶性循环的结果导致了心力衰竭的发生。12.心脏肌肉功能减退。心脏肌肉丧失正常的功能，不能维持机体对心脏的需求，发生心衰。",
    "预防": "1、心理调整：目前已明确心血管病的发生与发展，包括预后都与心理、情绪及社会刺激因素有关。良好的心理状态，乐观豁达的情绪和较强的社会生活适应能力，可使个人神经――内分泌调节稳定、协调，有助于预防及改善疾病，提高生活质量。因此，患者要保持健康心态，乐观看待事物，遇事要冷静，能看得开，想得通，不为小事斤斤计较。特别是对待疾病，要持“既来之，则安之”的态度，积极治疗，但又不急于求成，胡乱求医，这样将有利于疾病康复。2、养成良好生活方式：良好生活方式包括起居有时、饮食有节、生活规律、适当运动，以及戒烟、不饮酒或少饮酒等，这些都要依靠患者的自觉性来养成。对于老年人心衰患者来说，养成良好生活方式极为重要，是维持病情稳定和提高生活质量的保证。虽然做起来并不容易，但只要重视，以认真的态度来对待，要做到亦非很难，尤其老年患者不受工作和其他意想不到事情的干扰，做起来也相对容易些。3、遵照医嘱服药：心衰患者在医院纠正心衰急性期症状后，大多仍需带一定的强心利尿剂回家使用。由于强心利尿剂具有严格的用药要求，特别是强心甙类药物，不按时或乱服用容易产生毒性作用，对健康危害很大，甚至有生命危险。故而患者必须遵照医生的嘱咐，按时按量服药，如有不适及时请教医生而不是自行调整。此外，在修养及缓解期间应定期去医院复查和接受医生指导。4、避免诱因：心衰的急性发作大多与呼吸道感染、劳累过度、情绪波动、饮食不当(暴饮暴食)及中断药物等有关，这些情况可称之为心衰诱发因素或危险因素。据估计，约有80%～90%心血管疾病患者的心衰发生，是由于上述因素而诱发的。如果能了解这些诱发因素并认真控制，对防治心衰极为重要，可大大降低复发率及病死率。5、认识疾病特点，采取干预措施：心衰具有长期性、反复性、复杂性、预后差、影响日常生活和费用需要大等特点，但同时要认识到它并非无法转机。而转机在于了解更多的疾病相关知识，掌握自我护理方法，调整生活习惯，自我管理疾病，求得尽量好的预后效果。",
    "症状": [
        "湿罗音",
        "心慌气短",
        "胸痛伴胸闷、心悸",
        "胸闷憋气",
        "心力贮备减少",
        "粉红色泡沫痰",
        "双下肢可凹陷性水肿",
        "心率增快",
        "烦躁不安"
    ],
    "具体表现": [
        "基本症状无缘咳嗽、腹胀、食欲不振、恶心、呕吐、肝区胀痛、少尿及呼吸困难等。一般会在5年后死亡。心衰最典型的症状是程度不同的呼吸困难，活动时加重，严重者端坐呼吸、咳嗽 并伴大量白色绒粉红色泡沫痰、食欲降低、双下肢浮肿等。此外，有风湿性心脏病、得过急性心肌梗死的患者，以及扩张性心肌病、高血压病患者等，在炎夏到来时更要提高警惕，需定期对自己的心脏进行检查。夏季天气热，人体为散热会扩张体表血管，血液多分布在体表，心脏、大脑血液供应减少。会加重心脑血管病患者的缺血缺氧反应，使心脑细胞损伤和坏死增加，加重病情。再有，闷热的天气，患者易急躁，可引起交感神经兴奋，使心率增快，心肌耗氧量增加，另外夏天燥热的天气，也使睡眠质量大打折扣。这些都易使心脏‘脆弱’者在夏季发生心衰。心衰是各种心血管病最终的结果，为心血管病最常见的死因，病死率高，5年存活率与恶性肿瘤相仿，严重影响患者的生活质量。早期心衰的表现并不典型，有的患者会在进行较为剧烈的活动时出现气短，上楼时胸闷、气短，休息后即可缓解。有的晚上入睡后憋气及胸闷，需用好几个枕头垫高才舒服，每晚双下肢浮肿、疲乏无力、头晕、记忆力下降等。除上述临床表现外，还可进行一些常规检查如心脏超声，它是目前诊断心衰最准确、最简便、临床上应用较为普遍的方法。还有一些隐性心衰者自己并末感觉特别异样，如不是心脏超声等检查表明其心脏增大、功能减弱，这些患者几乎与最佳的治疗时期擦肩而过。老年人早期征象1、劳动或上楼梯时，发生呼吸困难；2、睡眠时突然呼吸困难，坐起时又有好转；3、下肢浮肿，尿量减少；4、没患感冒却咳嗽、痰多、心慌、憋气；5、失眠、疲乏、食欲减退；6、病情加重，四肢抽搐，呼吸暂停，紫绀，但发作后，又马上恢复正常；7、血压下降，心率加快，面色苍白，皮肤湿冷，烦躁不安；8、呼吸极度困难，有窒息感，咳嗽、咯出大量粉红色泡沫样痰。对上述症状如有1-5项能对得上号者，为早期心衰的典型表现，应引起注意;如有6项能对得上号者，是由于脑缺血而引起的心性晕厥；若全部都有者则为急性肺水肿的表现。"
    ],
    "检查": [
        "血心钠肽（ANP）",
        "动态心电图（Holter监测）",
        "多普勒超声心动图",
        "肾小球滤过分数",
        "胸部平片",
        "心电图",
        "中心静脉压测定（CVP）",
        "浆膜腔积液蛋白",
        "尿常规",
        "肾小球滤过分数(GFF)"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸭翅",
        "鸡爪"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "鲜蚕豆紫菜汤",
        "紫菜肉片汤",
        "紫菜萝卜汤",
        "黄豆粥",
        "黄豆芽排骨",
        "紫茄子粥",
        "茄子粥",
        "凉拌茄子"
    ],
    "常用药品": [
        "心宝丸",
        "卡托普利片"
    ],
    "药品明细": [
        "星辰牌心宝丸(心宝丸)",
        "杭州民生卡托普利片(卡托普利片)",
        "东北制药呋塞米片(呋塞米片)",
        "新亚富舒盐酸贝那普利片(盐酸贝那普利片)",
        "络德(卡维地洛片)",
        "力生呋塞米片(呋塞米片)",
        "万年青牌益心丸(益心丸)",
        "麒麟牌心宝丸(心宝丸)",
        "力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "天津太平洋硝酸异山梨酯片(硝酸异山梨酯片)",
        "云鹏硝酸异山梨酯片(硝酸异山梨酯片)",
        "龙源硝酸甘油片(硝酸甘油片)",
        "京益硝酸甘油片(硝酸甘油片)",
        "上海现代门冬氨酸钾镁片(门冬氨酸钾镁片)",
        "德尔特酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "以岭酒石酸美托洛尔片(酒石酸美托洛尔片)",
        "信谊青霉胺片(青霉胺片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常药氢氯噻嗪片(氢氯噻嗪片)",
        "江苏亚邦爱普森呋塞米片(呋塞米片)",
        "北京太洋呋塞米片(呋塞米片)",
        "武都力(复方盐酸阿米洛利片)",
        "金络(卡维地洛片)"
    ]
}