{
    "名称": "肺心病",
    "描述": [
        "慢性肺源性心脏病，简称慢性肺心病。指由支气管-肺组织、胸廓或肺血管的慢性病变，引起肺组织结构和(或)功能异常，产生肺血管阻力增加，肺动脉压力增高，使右心室扩张和〈或)肥厚，伴或不伴有心功能衰竭的心脏病，并排除先天性心脏病和左心病变引起者。慢性肺心病常反复急性发作，肺功能损害逐渐加重，多数预后不良，病死率约在10%到15%，但经积极治疗可延长寿命，提高患者生活质量。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "4‰",
    "易感人群": "慢性肺病，长期吸烟者",
    "传染方式": "非传染性疾病",
    "并发症": [
        "肺性脑病",
        "心律失常"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "需长期服药治疗",
    "治愈率": "大多不能治愈，需长期服药",
    "治疗费用": "根据不同医院，病情轻重不同，所用药物不同，收费标准不一致，市三甲医院约（2000——20000元）",
    "推荐": "保持情绪稳定，避免情绪激动和紧张。",
    "原因": "生理因素（30%）：慢性阻塞性肺疾病时，小气道的阻塞导致通气障碍，以及肺感染、肺间质纤维化及肺气肿均能破坏肺的血气屏障结构，减少气体交换面积，导致换气功能障碍。使肺泡气氧分压降低(缺氧)，二氧化碳分压增高，引起肺小动脉痉挛(缺氧可干扰血管平滑肌细胞膜钾、钠离子交换和促使肥大细胞释放血管活性物质，引起肺小动脉痉挛)。疾病因素（30%）：限制性肺疾病，如胸廓病变、脊柱弯曲、胸膜纤维化及胸廓成形术后等，不仅可引起限制性通气障碍，还可压迫较大的肺血管和造成肺血管的扭曲，导致肺循环阻力增加暨肺动脉高压。肺血管疾病，如反复的肺动脉栓塞和原发性肺血管疾病也可减少肺血管床面积而导致肺循环阻力增加和肺动脉高压。物理因素（30%）：缺氧还能导致肺血管构型的改变，使肺小动脉中膜肥厚、无肌性细动脉的肌化，从而导致肺循环阻力增加和肺动脉高压。对增高的肺循环阻力，肺小动脉发生管壁平滑肌肌化增强，右心室也发生心肌细胞的适应性肥大，但右心室心肌细胞的适应能力是有限度的，当右心室负荷增高2～3.5倍时，极易出现心腔扩张。因此，肺心病可视为肺小动脉和右心室对慢性肺疾病引起的肺循环阻力和压力增高而发生的适应性反应，属于一种特殊的心脏病。病理变化1、肺部病变除原有的慢性支气管炎、肺气肿、肺间质纤维化等病变外，肺心病时肺内主要的病变是肺小动脉的变化，表现为肌型小动脉中膜肥厚、内膜下出现纵行肌束，无肌性细动脉肌化。还可发生肺小动脉炎，肺小动脉弹力纤维和胶原纤维增生以及肺小动脉血栓形成和机化。此外，肺泡壁毛细血管数量显著减少。2、心脏病变右心室肥厚，心腔扩张，扩张的右心室使心脏的横径增大，并将左心室心尖区推向左后方，形成横位心，心尖主由右心室构成。心尖钝圆、肥厚。心脏重量增加。右心室前壁肺动脉圆锥显著膨隆。肥厚的右心室内乳头肌和肉柱显著增粗，室上嵴增粗，肺动脉圆锥处心肌壁增厚。通常以肺动脉瓣下2cm处右心室肌壁厚度超过5mm(正常约3～4mm)作为病理诊断肺心病的形态标准。镜下，可见心肌细胞肥大、增宽，核增大着色深。也可见缺氧所致的肌纤维萎缩、肌浆溶解、横纹消失，以及间质水肿和胶原纤维增生等现象。慢性阻塞性肺疾病时，小气道的阻塞导致通气障碍，以及肺感染、肺间质纤维化及肺气肿均能破坏肺的血气屏障结构，减少气体交换面积，导致换气功能障碍。使肺泡气氧分压降低(缺氧)，二氧化碳分压增高，引起肺小动脉痉挛(缺氧可干扰血管平滑肌细胞膜钾、钠离子交换和促使肥大细胞释放血管活性物质，引起肺小动脉痉挛)。限制性肺疾病，如胸廓病变、脊柱弯曲、胸膜纤维化及胸廓成形术后等，不仅可引起限制性通气障碍，还可压迫较大的肺血管和造成肺血管的扭曲，导致肺循环阻力增加暨肺动脉高压。肺血管疾病，如反复的肺动脉栓塞和原发性肺血管疾病也可减少肺血管床面积而导致肺循环阻力增加和肺动脉高压。缺氧还能导致肺血管构型的改变，使肺小动脉中膜肥厚、无肌性细动脉的肌化，从而导致肺循环阻力增加和肺动脉高压。对增高的肺循环阻力，肺小动脉发生管壁平滑肌肌化增强，右心室也发生心肌细胞的适应性肥大，但右心室心肌细胞的适应能力是有限度的，当右心室负荷增高2～3.5倍时，极易出现心腔扩张。因此，肺心病可视为肺小动脉和右心室对慢性肺疾病引起的肺循环阻力和压力增高而发生的适应性反应，属于一种特殊的心脏病。1、肺部病变除原有的慢性支气管炎、肺气肿、肺间质纤维化等病变外，肺心病时肺内主要的病变是肺小动脉的变化，表现为肌型小动脉中膜肥厚、内膜下出现纵行肌束，无肌性细动脉肌化。还可发生肺小动脉炎，肺小动脉弹力纤维和胶原纤维增生以及肺小动脉血栓形成和机化。此外，肺泡壁毛细血管数量显著减少。2、心脏病变右心室肥厚，心腔扩张，扩张的右心室使心脏的横径增大，并将左心室心尖区推向左后方，形成横位心，心尖主由右心室构成。心尖钝圆、肥厚。心脏重量增加。右心室前壁肺动脉圆锥显著膨隆。肥厚的右心室内乳头肌和肉柱显著增粗，室上嵴增粗，肺动脉圆锥处心肌壁增厚。通常以肺动脉瓣下2cm处右心室肌壁厚度超过5mm(正常约3～4mm)作为病理诊断肺心病的形态标准。镜下，可见心肌细胞肥大、增宽，核增大着色深。也可见缺氧所致的肌纤维萎缩、肌浆溶解、横纹消失，以及间质水肿和胶原纤维增生等现象。",
    "预防": "预防常识1、肺源性心脏病，绝大多数是慢性支气管炎、支气管哮喘并发肺气肿的后果，因此积极防治这些疾病是避免肺心病发生的根本措施。2、应讲究卫生和增强体质，提高全身抵抗力，减少感冒和各种呼吸道疾病的发生。",
    "症状": [
        "发绀",
        "喘息",
        "心功能失代偿",
        "心律失常",
        "扑翼样震颤",
        "呼吸困难",
        "月经推迟",
        "少尿"
    ],
    "具体表现": [
        "(一) 功能代偿期患者都有慢性咳嗽、咳痰或哮喘史，逐步出现乏力、呼吸困难。体检示明显肺气肿表现，包括桶状胸、肺部叩诊呈过度清音、肝浊音上界下降、心浊音界缩小，甚至消失。听诊呼吸音低，可有干湿罗音，心音轻，有时只能在剑突下处听到。肺动脉区第二音亢进，上腹部剑突下有明显心脏搏动，是病变累及心脏的主要表现。颈静脉可有轻度怒张，但静脉压并不明显增高。(二) 功能失代偿期肺组织损害严重引起缺氧，二氧化碳潴留，可导致呼吸和(或)心力衰竭。1.呼吸衰竭：缺氧早期主要表现为紫绀、心悸和胸闷等，病变进一步发展时发生低氧血症和高碳酸血症，可出现各种精神神经障碍症状，称为肺性脑病。表现为头痛、头胀、烦躁不安、语言障碍，并有幻觉、精神错乱、抽搐或震颤等。动脉血氧分压低于3.3kPa(25mmHg)时，动脉血二氧化碳分压超过9.3kPa(70mmHg)时，中枢神经系统症状更明显，出现神志淡漠、嗜睡，从而昏迷以至死亡。2.心力衰竭：多发生在急性呼吸道感染后，因此常合并有呼吸衰竭，患者出现气喘、心悸、少尿、紫绀加重，上腹胀痛、食欲不振、恶心甚至呕吐等右心衰竭症状。体检示颈静脉怒张、心率增快、心前区可闻奔马律或有相对性三尖瓣关闭不全引起的收缩期杂音，杂音可随病情好转而消失。可出现各种心律失常，特别是房性心律失常，肝肿大伴压痛，肝颈反液压征阳性，水肿和腹水，病情严重者可发生休克。此外，由于肺心病是以心、肺病变为基础的多脏器受损害的疾病，因此在重症患者中，可有肾功能不全、弥散性血管内凝血、肾上腺皮质功能减退所致面颊色素沉着等表现。"
    ],
    "检查": [
        "多普勒超声心动图",
        "心电图",
        "残气量／肺总量比值（RV/TLC）",
        "呼吸道粘液-纤毛清除功能测定",
        "血管性假血友病因子",
        "肺部检查",
        "残气量（RV）",
        "肺阻抗血流图",
        "二维超声心动图",
        "肺和胸膜叩诊"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸭翅",
        "鸡爪"
    ],
    "忌吃食物": [
        "沙丁鱼",
        "三文鱼",
        "螃蟹",
        "海虾"
    ],
    "推荐食物": [
        "羊肉煎包",
        "羊肉汤面",
        "鸭肉菜包",
        "海参鸭肉汤",
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "红烧鳕鱼",
        "鲶鱼粥"
    ],
    "常用药品": [
        "祛痰止咳颗粒",
        "祛痰止咳胶囊"
    ],
    "药品明细": [
        "花城祛痰止咳颗粒(祛痰止咳颗粒)",
        "吉春黄金祛痰止咳胶囊(祛痰止咳胶囊)",
        "天施康滋心阴胶囊(滋心阴胶囊)",
        "日清如意定喘丸(如意定喘丸)",
        "广西南宁百会肌苷口服溶液(肌苷口服溶液)",
        "通化兴华喘嗽宁片(喘嗽宁片)",
        "吉林集安益盛补金片(补金片)",
        "盛安补金片(补金片)",
        "茂祥补金片(补金片)",
        "广东雷允上补肺活血胶囊(补肺活血胶囊)",
        "好医生如意定喘片(如意定喘片)",
        "修正喘嗽宁片(喘嗽宁片)",
        "信谊地高辛片(地高辛片)",
        "好医生如意定喘丸(如意定喘丸)",
        "可力(地高辛片)",
        "黑龙江济仁喘嗽宁片(喘嗽宁片)",
        "摩美得气血和喘嗽宁片(喘嗽宁片)",
        "通化卫京补金片(补金片)",
        "通化百信补金片(补金片)",
        "葵花药业喘嗽宁片(喘嗽宁片)",
        "聚润堂补金片(补金片)",
        "通药制药喘嗽宁片(喘嗽宁片)",
        "广州香雪肌苷口服溶液(肌苷口服溶液)"
    ]
}