{
    "名称": "胆囊炎",
    "描述": [
        "胆囊炎是细菌性感染或化学性刺激(胆汁成分改变)引起的胆囊炎性病变，为胆囊的常见病。在腹部外科中其发病率仅次于阑尾炎，本病多见于35～55岁的中年人，女性发病较男性为多，尤多见于肥胖且多次妊娠的妇女。不少患者在进油腻晚餐后半夜发病，因高脂饮食能使胆囊加强收缩，而平卧又易于小胆石滑入并嵌顿胆囊管。主要表现为右上腹持续性疼痛、阵发性加剧，可向右肩背放射;常伴发热、恶心呕吐，但寒战少见，黄疸轻。腹部检查发现右上腹饱满，胆囊区腹肌紧张、明显压痛、反跳痛。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胆囊炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肝脓肿"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "14--30天",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "身体、饮食因素（30%）：免疫力低下造成胆道感染，胆道感染可引起胆囊发炎。日常饮食要有节制，切忌暴饮暴食。少吃高脂肪和富含胆固醇的食物，并注意饮食卫生。疾病、心理因素（30%）：情绪失调，可导致胆汁的排泄受阻引发胆囊炎。肠道寄生虫病，比如蛔虫钻入胆道可引起胆道发炎。其残体和卵可成为结石的“核心”。免疫力低下造成胆道感染，胆道感染可引起胆囊发炎。日常饮食要有节制，切忌暴饮暴食。少吃高脂肪和富含胆固醇的食物，并注意饮食卫生。情绪失调，可导致胆汁的排泄受阻引发胆囊炎。肠道寄生虫病，比如蛔虫钻入胆道可引起胆道发炎。其残体和卵可成为结石的“核心”。",
    "预防": "胆囊炎日常预防1、早餐一定要吃好：长期不吃早餐是导致胆囊疾病的重要原因。不吃早餐导致空腹时间过长，而空腹时胆汁分泌减少，胆汁中胆酸的含量随之减少，胆汁中的胆固醇就会处于饱和状态，使胆固醇在胆囊中沉积.形成结晶。使胆固醇结石越结越大。如果坚持吃早餐，可促进胆汁流出，降低一夜所贮存胆汁的黏滞度，降低患胆石症的危险性。2、少吃多餐不过饱：胆囊炎、胆石症患者不宜饮食过饱。尤其不可暴饮暴食，因为饱餐和暴饮暴食，会促使胆汁大量分泌:胆囊强烈收缩，可诱发炎症和绞痛。最好的办法是每2―3小时进食1次，量不宜多，关键是少量多次，以促进胆汁分泌。尤其是晚餐宜七分饱，就是离开餐桌时还有食欲。3、饮食清淡易消化：过食精制碳水化合物，会增加胆汁中胆固醇的饱和度，使胆固醇沉淀而形成结石。还有，大量摄入脂类食物会改变胆汁成分，使胆固醇与胆色素含量增加，脂肪代谢也易发生紊乱，胆汁浓缩，胆囊收缩功能降低，更容易形成结石。4、油腻食物要控制：高脂饮食会引起胆囊收缩，使胆囊结石更易嵌顿。必须严格控制食用动物脑、内脏、蛋黄、咸鸭蛋、松花蛋、鱿鱼、沙丁鱼、蟹黄等含胆固醇较高的食物，以及肥肉、猪油等高动物脂肪食物。含脂肪量高的坚果类食物也要少吃，如花生、瓜子、核桃、杏仁、开心果等。食物脂肪应该分在各餐之中，不要集中在一餐内。5、大量饮水助排泄：每天应保证饮水量达到1500―2000毫升{约7―8杯)，以稀释胆汁。饮水以白开水为好，还可适量吃一些米汤、稀粥、藕粉、豆浆等清淡的饮料和食品，以降低胆汁的黏滞度，促进胆汁分泌和顺利排泄。尤其要注意少喝浓咖啡、浓茶和含糖饮料。6、爱吃甜食不过量：糖摄入过量，会增加胰岛素的分泌，加速胆固醇的积累，造成胆汁内胆固醇、胆汁酸、卵磷脂三者之间的比例失调。还有，糖过多还会自行转化为脂肪，促进人体发胖，进而引起胆固醇分泌增加，促使胆结石的发生。吃甜食一定要注意不要过量。7、辛辣食物有危害：刺激性食物、浓烈的调味品如辣椒、胡椒、咖喱、芥末等，均可促进胆囊收缩，使胆道括约肌不能及时松弛，造成胆汁流出不畅，从而诱发胆囊炎急性发作。平时要少食辛辣之品。8、过酸食物要少吃：胆囊炎、胆石症患者应少吃杨梅、葡萄、苹果、山楂、话梅、醋及其他过酸食物，因酸性食物可刺激十二指肠分泌胆囊收缩素，引起胆囊收缩而致胆绞痛发作。9、保“胆”食物可多吃：鱼类含有多不饱和脂肪酸.可以促进中性类固醇和胆汁酸的排出，膳食中应增加鱼类的摄入;豆腐及少油的豆制品中含有大豆磷脂，具有很好的消石作用;萝卜有利胆作用，并能帮助脂肪的消化吸收;含膳食纤维多的食物，包括玉米、小米、甘薯、燕麦、荞麦等，都可以促进胆汁排泄;绿叶蔬菜可提供必要的维生素和适量纤维。此外，还应补充一些水果、果汁等，以弥补炎症造成的津液和维生素损失。10、完全素食没必要：许多胆石症及慢性胆囊炎患者因为疾病发作而拒绝一切油脂和荤食，完全以素食为主。但是，长期只吃素食容易造成胆囊内胆汁排泄减少，胆汁过分浓缩淤积，有利于细菌的生长繁殖.破坏了胆汁的稳定性，从而导致和加速胆石的形成。11、烹饪菜肴有讲究：尽量少用油煎、炸、炒等烹制方法，因为高温油脂中含有丙烯醛等裂解产物.可引起反射性的胆道痉挛，引起疼痛。宜采用煮、卤、蒸、烩、炖、焖、氽、微波炉烹调等方式，这些方式不但用油少，对食物营养成分的破坏也比较小。食物温度要适当，过冷过热食，都不利于胆汁排出。12、饮食清洁要做到：很多胆结石都是以蛔虫卵和蛔虫残体为核心的，导致这类结石的主要原因是饮食不洁。预防寄生虫感染，饭前、便前、便后应洗手，不吃生冷和不干净的食物，这一点也很重要。胆囊炎健康教育1、要经常做一些体力活动，使全身代谢活跃起来，特别是脑力劳动和上班老是坐着不动的中年人，更要有意识地多做体力劳动，防止过度的肥胖，因为肥胖是胆囊炎或胆结石的重要诱因。2、秋凉以后要注意保暖，尤其是睡觉时要盖好被，防止腹部受凉，因为肚子受凉以后会刺激迷走神经，使胆囊强烈收缩。3、已经证明有胆结石的人，要及时治疗，避免引起胆囊发炎。4、当有肠虫(主要为蛔虫)时，及时应用驱虫药物，用量要足，以防用药不足，蛔虫活跃易钻入胆道，造成阻塞，引起胆囊炎。5、当炎症出现时，及时应用有效的抗菌素。6、可以喝一些中药，效果也是不错的。",
    "症状": [
        "黄疸",
        "恶心",
        "右上腹痛",
        "指甲呈扇形",
        "胆囊壁毛糙",
        "持续性发热",
        "腹肌紧张",
        "胆囊壁厚",
        "肩周区弥散的钝...",
        "腹痛"
    ],
    "具体表现": [
        "临床表现1.急性胆囊炎不少患者在进油腻晚餐后半夜发病，因高脂饮食能使胆囊加强收缩，而平卧又易于小胆石滑入并嵌顿胆囊管。主要表现为右上腹持续性疼痛、阵发性加剧，可向右肩背放射；常伴发热、恶心呕吐，但寒战少见，黄疸轻。腹部检查发现右上腹饱满，胆囊区腹肌紧张、明显压痛、反跳痛。2.慢性胆囊炎症状、体征不典型。多数表现为胆源性消化不良，厌油腻食物、上腹部闷胀、嗳气、胃部灼热等，与溃疡病或慢性阑尾炎近似；有时因结石梗阻胆囊管，可呈急性发作，但当结石移动、梗阻解除，即迅速好转。体查，胆囊区可有轻度压痛或叩击痛;若胆囊积水，常能扪及圆形、光滑的囊性肿块。"
    ],
    "检查": [
        "腹部平片",
        "口服胆囊造影",
        "糖基抗原CA199",
        "腹腔脏器的叩诊",
        "肝区及胆囊叩击痛",
        "术后经T形管胆道造影",
        "内视镜超音波术",
        "磁共振水成像",
        "胆道造影",
        "静脉胆囊、胆道造影"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "沙丁鱼",
        "三文鱼",
        "海虾",
        "带鱼"
    ],
    "推荐食物": [
        "木瓜胡萝卜玉米粥",
        "木瓜蛋奶汁",
        "荠菜饺子",
        "荠菜丸子",
        "牛奶菠菜粥",
        "菠菜双蛋羹",
        "香菇油菜包",
        "油豆腐油菜"
    ],
    "常用药品": [
        "胆宁片",
        "清肝利胆胶囊"
    ],
    "药品明细": [
        "上药牌胆宁片(胆宁片)",
        "江西康恩贝中药清肝利胆胶囊(清肝利胆胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "绿叶消炎利胆软胶囊(消炎利胆软胶囊)",
        "鼎炉八宝丹胶囊(八宝丹胶囊)",
        "达力芬(头孢克肟颗粒)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "诺仕帕(盐酸屈他维林片)",
        "朗瑞(司帕沙星分散片)",
        "保元堂胆胃康胶囊(胆胃康胶囊)",
        "昆明中药利胆排石片(利胆排石片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "巴沙(司帕沙星片)",
        "世福素(头孢克肟胶囊)",
        "云南云龙利胆石颗粒(利胆石颗粒)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "可乐必妥(左氧氟沙星片)",
        "承德天原药业龙胆泻肝丸(龙胆泻肝丸)",
        "成都国嘉联合连蒲双清片(连蒲双清片)",
        "江西银涛消炎灵胶囊(消炎灵胶囊)",
        "石药控股集团河北唐威药业龙(龙胆泻肝丸)"
    ]
}