{
    "名称": "输卵管炎",
    "描述": [
        "输卵管炎是女性盆腔炎的一种，其病因是由于病原体感染引起，病原体主要有葡萄球菌、链球菌、大肠杆菌、淋球菌、变形杆菌、肺炎球菌、衣原体等所引起。最容易发生感染的时间是产后、流产后或月经后。分娩或流产时所造成的产道及胎盘剥离面的损伤或月经期子宫内膜剥脱的创面，都是病原体感染内生殖器的途径。有时感染是与不严格的无菌手术操作有关，如宫内节育器的安放、刮宫手术、输卵管通液、碘油造影等。性生活过频、月经期性交，也都可以引起感染而发生输卵管炎。少数病人是因邻近器官的炎症直接蔓延而来，如阑尾炎或机体其它部位的感染灶经血行传播达输卵管引起感染。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "宫外孕",
        "不孕症"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "60-80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "环境因素（30%）：夫妻之间发生不洁的性生活是很有可能导致输卵管炎症的，尤其是夫妻性生活太过频繁，或者是在月经期间行房，都很有可能引发输卵管感染，导致输卵管发炎。细菌感染（30%）：女性在做人流手术的时候是很容易发生感染的，尤其是在一些不正规的医院做人流手术发生感染的几率就更高了。人流不仅会使输卵管因为感染而发生炎症，而且还有可能使其它生殖器官受损，直接导致女性患上不孕症，所以女性一定要慎重对待人流，在没有做好要孩子的准备之前一定要做好避孕措施。疾病因素（20%）：输卵管周围的组织或是器官发生炎症很有可能会殃及输卵管，导致输卵管发炎，像宫颈炎、子宫内膜炎等炎症逆行感染都很有可能会免祸及输卵管，导致输卵管发炎，最后导致女性患上输卵管性不孕。所以建议女性患有盆腔性炎症要及时、有效的治疗，这样才能更好的预防输卵管炎症。病原体感染（10%）：一些病原体的感染是非常有可能导致女性患上输卵管炎症的，这些病原体主要有：链球菌、葡萄球菌、淋球菌、大肠杆菌变形杆菌以及肺炎球菌等，女性朋友在平时的生活中一定要注意这些病原体的感染。淋球菌、沙眼衣原体、支原体、病毒类等多种病原微生物混合感染。其他因素（10%）：流产后、产后、月经期间不洁性生活;在女性流产后、产后一个月，月经期间是不能有性生活的，这个时间段，宫颈口张开，容易感染细菌。夫妻之间发生不洁的性生活是很有可能导致输卵管炎症的，尤其是夫妻性生活太过频繁，或者是在月经期间行房，都很有可能引发输卵管感染，导致输卵管发炎。女性在做人流手术的时候是很容易发生感染的，尤其是在一些不正规的医院做人流手术发生感染的几率就更高了。人流不仅会使输卵管因为感染而发生炎症，而且还有可能使其它生殖器官受损，直接导致女性患上不孕症，所以女性一定要慎重对待人流，在没有做好要孩子的准备之前一定要做好避孕措施。输卵管周围的组织或是器官发生炎症很有可能会殃及输卵管，导致输卵管发炎，像宫颈炎、子宫内膜炎等炎症逆行感染都很有可能会免祸及输卵管，导致输卵管发炎，最后导致女性患上输卵管性不孕。所以建议女性患有盆腔性炎症要及时、有效的治疗，这样才能更好的预防输卵管炎症。一些病原体的感染是非常有可能导致女性患上输卵管炎症的，这些病原体主要有：链球菌、葡萄球菌、淋球菌、大肠杆菌变形杆菌以及肺炎球菌等，女性朋友在平时的生活中一定要注意这些病原体的感染。淋球菌、沙眼衣原体、支原体、病毒类等多种病原微生物混合感染。流产后、产后、月经期间不洁性生活;在女性流产后、产后一个月，月经期间是不能有性生活的，这个时间段，宫颈口张开，容易感染细菌。",
    "预防": "一、女性在过性生活时，应注意自己及性伙伴的个人卫生。行房事前，需清洗男女双方的外生殖器，防止病菌的顺利入侵。女性当阴道有出血症状时，应自我克制禁止性生活。二、女性应注意自己的外阴卫生及个人清洁卫生;注意防止来自洁具及卫生间内的感染。三、广大妇女应注意自身的营养保健，加强月经期、人工流产后、分娩后的营养;增强自身体质，增加抵抗力、免疫力，减少患病的机会。四、需进行人工流产术、分娩术、取放宫内节育器术，及其他官腔术时，应到正规医院就诊进行，避免经手术将病菌带入阴道及子宫，人为造成感染。五、患有急性输卵管病症的女性患者，要取半卧位休息，防止和限制炎性液体因体位变化而流动。进食高营养、易消化，富含维生素的食品。六、女性一旦患有附件疾病，应遵守治疗原则，采取积极态度，彻底治疗，尽快控制病情，防止转为慢性。",
    "症状": [
        "经期小腹坠痛",
        "痛经",
        "月经期间腰疼",
        "盆腔脓肿",
        "下腹部反跳痛",
        "经期推迟",
        "下腹疼痛",
        "子宫直肠窝积液",
        "输卵管迂曲",
        "月经周期改变"
    ],
    "具体表现": [
        "一、急性输卵管炎的症状1、急性输卵管炎的症状通常表现出下腹痛、坠胀、尿频尿痛、阴道排液脓血状;可伴寒战发热，还可能有腹胀、便秘或腹泻。若在月经期或流产后发病，则流血量增多，经期延长。2、急性输卵管炎患者还可有体温高、脉率加快、下腹部可有肌紧张或抵抗感、压痛、反跳痛等症状。妇科检查可有阴道宫颈脓血性排液，宫颈充血、触之易出血，举痛。附件区压痛，可能触到痛性包块。后穹窿穿刺术可抽出少量脓性液。二、慢性输卵管炎的症状1、腹痛：慢性输卵管炎患者下腹有不同程度疼痛，多为隐性不适感，腰背部及骶部酸痛、发胀、下坠感，常因劳累而加剧。由于盆腔粘连，可能有膀胱、直肠充盈痛或排空时痛，或其他膀胱直肠刺激症状，如尿频、里急后重等。2、痛经：因盆腔充血而致成瘀血性痛经，多半在月经前1周开始即有腹痛，越临近经期越重，直到月经来潮。3、月经不调：输卵管与卵巢相邻，一般输卵管的疾病并不影响卵巢的功能，对月经量的多少也没有影响，只是当炎症波及卵巢对卵巢功能造成损害时才会出现月经的异常。以月经过频、月经量过多为最常见，可能是盆腔充血及卵巢功能障碍的结果。由于慢性炎症导致子宫纤维化、子宫复旧不全或粘连所致的子宫位置异常等，均可引起月经过多。4、不孕症：输卵管本身受到病损的侵害，形成阻塞而致不孕，以继发不孕较为多见。5、其他：慢性输卵管炎女性还会出现如白带增多，性交疼痛，胃肠道障碍，乏力，劳动受影响或不耐久劳、精神神经症状及精神抑郁等症状。"
    ],
    "检查": [
        "生育镜",
        "输卵管镜",
        "子宫输卵管造影",
        "CT检查",
        "输卵管通气试验",
        "输卵管通液检查"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "鸡肉",
        "芝麻"
    ],
    "忌吃食物": [
        "芝麻",
        "杏仁",
        "油豆腐",
        "腐竹"
    ],
    "推荐食物": [
        "雪菜牛肉粥",
        "牛肉汉堡包",
        "酱牛肉",
        "鲫鱼砂仁羹",
        "滋补鲫鱼煲",
        "菊花鲈鱼",
        "清汤鲈鱼羹",
        "清烩鲈鱼片"
    ],
    "常用药品": [
        "金鸡胶囊",
        "盐酸美他环素片"
    ],
    "药品明细": [
        "金鸡金鸡胶囊(金鸡胶囊)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "南岛四环素片(四环素片)",
        "江苏正大丰海盐酸多西环素片(盐酸多西环素片)",
        "江苏联环盐酸多西环素片(盐酸多西环素片)",
        "宜昌人福土霉素片(土霉素片)",
        "特一土霉素片(土霉素片)",
        "成都锦华土霉素片(土霉素片)",
        "成都锦华四环素片(四环素片)",
        "林梅清盐酸多西环素胶囊(盐酸多西环素胶囊)",
        "解舒盐酸美他环素片(盐酸美他环素片)",
        "广东华南土霉素片(土霉素片)",
        "华南牌盐酸多西环素片(盐酸多西环素片)",
        "江苏瑞年前进盐酸多西环素片(盐酸多西环素片)",
        "天方药业盐酸美他环素片(盐酸美他环素片)",
        "江苏平光土霉素片(土霉素片)",
        "湖北绿金子四环素片(四环素片)",
        "广东华南四环素片(四环素片)",
        "山西汾河四环素片(四环素片)",
        "赐尔泰(甲苯磺酸妥舒沙星片)",
        "玉脂盐酸美他环素胶囊(盐酸美他环素胶囊)",
        "天方药业土霉素片(土霉素片)",
        "特一盐酸多西环素片(盐酸多西环素片)"
    ]
}