{
    "名称": "关节炎",
    "描述": [
        "关节炎泛指发生在人体关节及其周围组织的炎性疾病，临床表现为关节的红、肿、热、痛、功能障碍及关节畸形。临床常见的关节炎主要包括以下几种：类风湿关节炎、骨关节炎、强直性脊柱炎、痛风性关节炎、反应性关节炎、感染性关节炎、创伤性关节炎、银屑病关节炎、肠病性关节炎、其他全身性疾病的关节表现包括系统性红斑狼疮、肿瘤、血液病等。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "关节炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "肿胀"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "支持性治疗 康复治疗",
    "治疗周期": "1-2个月",
    "治愈率": "55% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "患者平时可以进行正确、适当的锻炼，居住的房屋最好向阳、通风、干燥，保持室内空气新鲜。",
    "原因": "不同的关节炎，其病因、临床表现、治疗及转归均不一。关节炎的病因复杂，主要与炎症、自身免疫反应、感染、代谢紊乱、创伤、退行性病变等因素有关。关节炎是风湿病最常见的表现之一，但有关节炎不一定有风湿病，且风湿病患者不一定出现关节炎。关节过度疲劳(25%)：关节过度疲劳和膳食不平衡会导致酸性体质，这是主要的关节炎的病因，软骨浸泡在酸性体液中就会降解，滑液的润滑效果也会变差。损失的软骨成分同时存在于软骨和骨骼中，导致骨骼末端变得不平滑并形成骨刺(大的骨骼突起)。由此引起的发炎会限制关节的运动。钙流失(10%)：酸性体质的人会造成大量的钙流失，这也是导致关节炎的病因，钙平衡的失调会导致钙在软组织中堆积，引起肌肉疼痛，风湿性关节炎患者的骨骼末端会接合，融合在一起。寒湿(25%)：人体感受风、寒、湿邪而致身痛或身重、关节疼痛，屈伸不利的疾病。感受风湿所致的多种病症。《诸病源候论·风病诸候》：“风湿者，是风气与湿气共伤于人也。其状令人懈惰，精神昏愦，若经久，亦令人四肢缓纵不随，入藏则喑哑，口舌不收；或脚痹弱，变成脚气。”不同的关节炎，其病因、临床表现、治疗及转归均不一。关节炎的病因复杂，主要与炎症、自身免疫反应、感染、代谢紊乱、创伤、退行性病变等因素有关。关节炎是风湿病最常见的表现之一，但有关节炎不一定有风湿病，且风湿病患者不一定出现关节炎。关节过度疲劳和膳食不平衡会导致酸性体质，这是主要的关节炎的病因，软骨浸泡在酸性体液中就会降解，滑液的润滑效果也会变差。损失的软骨成分同时存在于软骨和骨骼中，导致骨骼末端变得不平滑并形成骨刺(大的骨骼突起)。由此引起的发炎会限制关节的运动。酸性体质的人会造成大量的钙流失，这也是导致关节炎的病因，钙平衡的失调会导致钙在软组织中堆积，引起肌肉疼痛，风湿性关节炎患者的骨骼末端会接合，融合在一起。人体感受风、寒、湿邪而致身痛或身重、关节疼痛，屈伸不利的疾病。感受风湿所致的多种病症。《诸病源候论·风病诸候》：“风湿者，是风气与湿气共伤于人也。其状令人懈惰，精神昏愦，若经久，亦令人四肢缓纵不随，入藏则喑哑，口舌不收；或脚痹弱，变成脚气。”",
    "预防": "1.避免诱发关节炎发病的环境因素关节炎与环境尤其是感染的关系不可忽视。链球菌感染后关节炎、反应性关节炎、感染性关节炎均与感染有直接关系。病原菌感染亦可能为类风湿关节炎、系统性红斑狼疮等自身免疫性疾病的诱发因素之一。链球菌是导致关节炎的主要病原菌之一。其他与关节炎发病可能有关的微生物还包括EB病毒、巨细胞病毒(CMV)、细小病毒B19、痢疾杆菌、克雷白杆菌、结核杆菌及某些支原体、衣原体等。潮湿的环境有助于某些病原菌生长，与关节炎的发病有一定关系。因此，平时应注意卫生，保持居室通风和空气良好，防潮、保暖，避免病原菌尤其是链球菌传播，加强体格锻炼，提高抗病能力，防范于未然。近年发现，吸烟与类风湿关节炎的发病有显著相关性。吸烟人群罹患类风湿关节炎的机率明显升高，且吸烟会影响类风湿关节炎患者的治疗效果。因此戒烟成为类风湿关节炎的预防措施之一。除此之外，其他环境因素如紫外线、某些化学物质的接触，有可能会导致某些易感人群产生异常的免疫反应，导致不同关节炎的发生。2.患者教育、精神及心理调节免疫系统的稳定与情绪具有相关性。临床上很多患者都是在经历了不良生活事件后出现了自身免疫性疾病的表现，因此保持乐观、稳定的心态，有利于预防风湿性疾病。嘱咐患者保持乐观的情绪，消除抑郁状态，以积极的态度与疾病做斗争，对关节炎的治疗意义重大。3.功能锻炼及生活方式的调整长期关节病变会导致关节活动受限及肌肉萎缩，功能锻炼是关节功能恢复及维持的重要方法。功能锻炼时要注意锻炼的时机、类型及强度。关节肿胀急性期应限制关节活动，抬高患肢以减轻水肿，必要时卧床休息直至关节肿痛改善。肿痛改善后，在不增加痛苦的前提下进行关节的屈伸和旋转运动以增加关节活动度。负重关节的关节炎如膝关节炎、髋关节炎需避免负重运动。关节运动的类型不尽相同，膝关节炎患者可选择游泳、散步等运动，避免行走过多及下楼梯;腰部及颈部关节炎患者可选择局部关节的旋转活动，避免长期伏案、仰头;对于强直性脊柱炎患者，游泳是最好的全身锻炼。手小关节炎患者，则可选择编织、编绳、捏橡皮泥、剪纸、书法、打字、园艺等以活动小关节。无论选择何种运动，均需从小量开始，循序渐进，以运动后不引起关节疼痛为宜，否则需调整锻炼强度及减少锻炼时间。在有条件的医院，上述功能锻炼应在风湿病专科及康复专科医师的指导下进行。此外，患者应注意生活方式的调整，如强直性脊柱炎患者站立时需直立，多睡硬板床，保持仰卧位避免屈曲挛缩，枕头要低，一旦出现上胸椎及颈椎受累应停止使用枕头。而膝关节炎患者则应避免穿高跟鞋。",
    "症状": [
        "肩关节活动受限",
        "膝后肿胀疼痛，...",
        "关节局部刺痛",
        "关节肿痛",
        "关节僵硬",
        "关节肿大",
        "关节积液",
        "关节面不规则硬化",
        "小腿乏力",
        "膝后疼痛"
    ],
    "具体表现": [
        "1.疼痛：是关节炎最主要的表现。2.肿胀：肿胀是关节炎症的常见表现，与关节疼痛的程度不一定相关。3.功能障碍：关节疼痛及炎症引起的关节周围组织水肿，导致关节活动受限。慢性关节炎患者由于长期关节活动受限，可能导致永久性关节功能丧失。此外，急性感染关节炎还可以出现关节红肿。"
    ],
    "检查": [
        "关节镜检查",
        "骨关节及软组织CT检查",
        "骨与关节MRI检查",
        "肩关节外展试验",
        "关节腔液检查",
        "膝关节过伸试验",
        "类风湿因子（RF）",
        "四肢的骨和关节平片",
        "骨三相显象",
        "尿镁（Mg）"
    ],
    "饮食保健": [
        "鸭蛋",
        "鸡蛋",
        "乌骨鸡",
        "鸡腿"
    ],
    "忌吃食物": [
        "鸡心",
        "鸡肝",
        "腰果",
        "杏仁"
    ],
    "推荐食物": [
        "羊肉汤面",
        "香炖羊肉",
        "鸡肉白薯粥",
        "洋参鸡肉汤",
        "阿胶炖鸡肉",
        "冬瓜草鱼汤",
        "草鱼豆腐",
        "白菜包子"
    ],
    "常用药品": [
        "阿司匹林肠溶胶囊",
        "阿司匹林片"
    ],
    "药品明细": [
        "伯基(阿司匹林肠溶胶囊)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "白敬宇制药萘普生片(萘普生片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "迪耳药业双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "石家康力药业阿司匹林肠溶片(阿司匹林肠溶片)"
    ]
}