{
    "名称": "支气管炎",
    "描述": [
        "支气管炎是指气管、支气管黏膜及其周围组织的慢性非特异性炎症。支气管炎主要原因为病毒和细菌的反复感染形成了支气管的慢性非特异性炎症。当气温下降、呼吸道小血管痉挛缺血、防御功能下降等利于致病，烟雾粉尘、污染大气等慢性刺激也可发病，吸烟使支气管痉挛、黏膜变异、纤毛运动降低、黏液分泌增多有利感染，过敏因素也有一定关系。急性支气管炎起病较快，开始为干咳，以后咳粘痰或脓性痰。常伴胸骨后闷胀或疼痛。发热等全身症状多在3～5天内好转，但咳嗽、咳痰症状常持续2～3周才恢复。而慢性支气管炎则以长期、反复而逐渐加重的咳嗽为突出症状，伴有咳痰。咳痰症状与感染与否有关，时轻时重。还可伴有喘息，病程迁延。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "支气管炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.07%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "阻塞性肺气肿",
        "支气管肺炎",
        "支气管扩张"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-2个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000 —— 10000元）",
    "推荐": "饮食宜清淡，忌辛辣荤腥。",
    "原因": "感染（15%）：病毒和细菌的重复感染形成了支气管的慢性非特异性炎症。较常见的有合胞病毒、副流感病毒、流感病毒、腺病毒、鼻病毒及肺炎支原体等。大多数病例可在病毒感染基础上并发细菌感染。气候因素（15%）：当气温骤降时，细支气管粘膜充血水肿，痰液阻塞及支气管管腔狭窄，可以产生气喘等支气管炎症状。另外，呼吸道小血管痉挛缺血、防御功能下降等也易致病。　理化因素（15%）：烟雾粉尘、污染大气等慢性刺激亦可发病。吸烟（25%）：吸烟使支气管痉挛、粘膜变异、纤毛运动降低、粘液分泌增多有利感染。过敏因素（15%）：过敏性体质的人群有一定的几率出现支气管炎。病毒和细菌的重复感染形成了支气管的慢性非特异性炎症。较常见的有合胞病毒、副流感病毒、流感病毒、腺病毒、鼻病毒及肺炎支原体等。大多数病例可在病毒感染基础上并发细菌感染。当气温骤降时，细支气管粘膜充血水肿，痰液阻塞及支气管管腔狭窄，可以产生气喘等支气管炎症状。另外，呼吸道小血管痉挛缺血、防御功能下降等也易致病。　烟雾粉尘、污染大气等慢性刺激亦可发病。吸烟使支气管痉挛、粘膜变异、纤毛运动降低、粘液分泌增多有利感染。过敏性体质的人群有一定的几率出现支气管炎。",
    "预防": "支气管炎的日常预防：1、积极控制感染：在急性期，遵照医嘱，选择有效的抗菌药物治疗。常用药物有：复方磺胺甲醛异恶挫、强力毒素、红霉素、青霉素等。治疗无效时，也可以选用病人未用过或少用的药物，如麦迪霉素、螺旋霉素、先锋霉素等。在急性感染控制后，及时停用抗菌药物，以免长期应用引起副作用。2、戒烟：慢性支气管炎患者不但要首先戒烟，而且还要避免被动吸烟，因为烟中的化学物质如焦油、尼古丁、氰氢酸等，可作用于植物神经，引起支气管的痉挛，从而增加呼吸道阻力；另外，还可损伤支气管粘膜上皮细胞及其纤毛，使支气管粘膜分泌物增多，降低肺的净化功能，易引起病原菌在肺及支气管内的繁殖，致慢性支气管炎的发生。3、促使排痰：急性期患者在使用抗菌药物的同时，应用镇咳、祛痰药物。对年老体弱无力咳痰的病人或痰量较多的病人，应以祛痰为主，不宜选用强烈镇咳药，以免抑制中枢神经加重呼吸道炎症，导致病情恶化。帮助危重病人定时变换体位，轻轻按摩病人胸背，可以促使痰液排出。4、保持良好的家庭环境卫生，室内空气流通新鲜，有一定湿度，控制和消除各种有害气体和烟尘，戒除吸烟的习惯，注意保暖。室内空气补充负离子。小粒径高活性的空气负离子能有效加强气管粘膜上皮的纤毛运动，影响上皮绒毛内呼吸酶的活性，改善肺泡的分泌功能及肺的通气和换气功能，从而有效缓解支气管炎。5、加强体育锻炼，增强体质，提高呼吸道的抵抗力，加强体育锻炼提高自身的身体素质，要可根据自身体质选择医疗保健操、太极拳、五禽戏等项目，坚持锻炼，能提高机体抗病能力，活动量以无明显气急、心跳加速及过分疲劳为度。慢性支气管炎患者在缓解期要作适当的体育锻炼，以提高机体的免疫能力和心、肺的贮备能力。当然只靠加强锻炼是不够的，要配合使用一些国内常用的医疗器械，哮喘治疗、带以调节和改善脏腑器官的机能，哮喘治疗带是准字号的医疗器械，以中医经络针灸理论为基础，采用高科技材料钕铁硼磁体，作用于人体任督二脉、手太阴肺经、手少阴心经、以及心俞、肺俞、膻中、大椎等穴位从给根本上调节脏腑器官的机能，达到通调气机、活血化痰、宣肺平喘、消炎镇痛的目的。防止上呼吸道感染，避免吸入有害物质及过敏原，可预防或减少本病发生。6、在气候变化和寒冷季节，注意及时添减衣服，避免受凉感冒，预防流感。注意观察病情变化，掌握发病规律，以便事先采取措施。如果病人出现呼吸困难，嘴唇，指甲发紫，下肢浮肿，神志恍惚，嗜睡，要及时送医院治疗。支气管炎的健康指导：1、积极开展体育活动，加强体育锻炼，提高抗病能力。如开展耐寒锻炼，散步或练气功，坚持冷水浴等。改善环境卫生，防止大气污染，戒烟。2、及时预防和治疗感冒。因为感冒是引起急性发作的诱因。同时根治鼻炎、咽喉炎、慢性扁桃腺炎等上呼吸道感染，对预防本病发作有重要意义。注意增减衣服，慎防外邪侵入，注意室内空气流通，注意摄生。3、自我按摩：取三里、迎香、太阳、百会穴轻轻按揉，常年不断。平素注意饮食调护，多吃萝卜、梨、冬瓜、西瓜等新鲜蔬菜水果，以养肺清热化痰。慎食辛辣、酒类等有刺激性食物。",
    "症状": [
        "支气管脓性分泌物增多",
        "咳嗽",
        "喘息",
        "呼气困难",
        "咳嗽伴哮鸣音",
        "气短",
        "反复感染"
    ],
    "具体表现": [
        "急性支气管炎症状：急性支气管炎起病较快，开始为干咳，以后咳粘痰或脓性痰。常伴胸骨后闷胀或疼痛。发热等全身症状多在3～5天内好转，但咳嗽、咳痰症状常持续2～3周才恢复。而慢性支气管炎则以长期、反复而逐渐加重的咳嗽为突出症状，伴有咳痰。咳痰症状与感染与否有关，时轻时重。还可伴有喘息，病程迁延。慢性支气管炎症状：1、咳嗽：长期、反复、逐渐加重的咳嗽是本病的突出表现。轻者仅在冬春季节发病，尤以清晨起床前后最明显，白天咳嗽较少。夏秋季节，咳嗽减轻或消失。重症患者则四季均咳，冬春加剧，日夜咳嗽，早晚尤为剧烈。2、咳痰：一般痰呈白色粘液泡沫状，晨起较多，常因粘稠而不易咯出。在感染或受寒后症状迅速加剧，痰量增多，粘度增加，或呈黄色脓性痰或伴有喘息。偶因剧咳而痰中带血。3、气喘：当合并呼吸道感染时，由于细支气管粘膜充血水肿，痰液阻塞及支气管管腔狭窄，可以产生气喘(喘息)症状。病人咽喉部在呼吸时发生喘鸣声，肺部听诊时有哮鸣音。这种以喘息为突出表现的类型，临床上称之为喘息性支气管炎；但其发作状况又不像典型的支气管哮喘。4、反复感染：寒冷季节或气温骤变时，容易发生反复的呼吸道感染。此时病人气喘加重，痰量明显增多且呈脓性，伴有全身乏力，畏寒、发热等。肺部出现湿性音，查血白细胞计数增加等。反复的呼吸道感染尤其易使老年病人的病情恶化，必须予以充分重视。"
    ],
    "检查": [
        "痰培养",
        "内科检查",
        "胸部平片",
        "痰液量",
        "肺和胸膜听诊",
        "肺和胸膜叩诊",
        "肺活检",
        "痰培养+药敏试验",
        "血锑",
        "血清免疫球蛋白G亚类"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肉",
        "鹅肉",
        "杏仁"
    ],
    "忌吃食物": [
        "鸡肝",
        "杏仁",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "猪肉炒饼",
        "小白菜猪肉饺",
        "牛肉汉堡包",
        "萝卜牛肉蒸饺",
        "炸鸭肝两样",
        "木耳鸭肝烩",
        "草鱼豆腐",
        "生滚草鱼肠粥"
    ],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "喷托维林氯化铵糖浆"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "桑海制药喷托维林氯化铵糖浆(喷托维林氯化铵糖浆)",
        "赣南制药喷托维林氯化铵糖浆(喷托维林氯化铵糖浆)",
        "振兴氨茶碱片(氨茶碱片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "迪沙药业牛磺酸颗粒(牛磺酸颗粒)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "海南三叶制药牛磺酸颗粒(牛磺酸颗粒)",
        "海力制药牛磺酸颗粒(牛磺酸颗粒)",
        "首儿药厂牛磺酸颗粒(牛磺酸颗粒)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "深圳致君制药盐酸氨溴索口服(盐酸氨溴索口服溶液)",
        "大冢制药盐酸氨溴索口服溶液(盐酸氨溴索口服溶液)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)"
    ]
}