{
    "名称": "蔓状血管瘤",
    "描述": [
        "蔓状血管瘤(cirsoid angioma, racemose aneu rysm)较毛细血管瘤、海绵状血管瘤、混合型血管瘤少见，约占血管瘤1.5%。它是包含有小动脉和小静脉吻合的血管瘤，多数是单发性小动脉和小静脉瘘形成的血管瘤。常见于头面部和肢端(手指、足趾和手掌、足底)，与四肢广泛性动静脉瘘有所不同。头面部皮下蔓状血管瘤多见于颈部颊部。可见到一圆形或椭圆形隆起的肿物，皮肤有时潮红，皮下隐约可见纡回弯曲的血管搏动和蠕动。触之可感到有振颤，并可触摸到条索状质软扩大的血管及搏动，局部温度增高，压迫时肿物可缩小，压紧时搏动可消失。听诊可闻及血管杂音，局限于四肢末端的蔓状血管瘤，可在手指(足趾)或手掌(脚底)见到不规则的几个连接在一起的柔软肿块，皮肤可呈紫灰色，触之有振颤搏动感。压迫时可缩小。压紧时搏动消失，临床上易误诊为海绵状血管瘤。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "蔓状血管瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%，女性高于男性",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "血管瘤"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物栓塞治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-6个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —30000元）",
    "推荐": "注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "原因": "血管发育遗传（45%）：蔓状血管瘤的发病原因主要是由于在胚胎发育过程中，由于血管发育异常，引起肿瘤样增生而形成血管瘤。蔓状血管瘤有80%以上的可能长成巨大血管瘤，是人体内埋葬的定时炸弹之称。环境与饮食因素（20%）：生活水平不断提高，环境严重污染，很多食物也受到药物或者细菌的侵害，带来一些不健康的饮食和生活环境。这都有可能导致身体基因的改变，从而形成蔓状血管瘤。其他因素（20%）：蔓状血管瘤的病因可能还与这些因素有关：血管内皮细胞本身生理、生化、基因的异常或缺陷，血管形成因子长高或血管形成抑制因子降低，如酸性转移生长因子FGF、碱性FGD、TGFa、TGFB等，相邻细胞如周细胞。蔓状血管瘤的发病原因主要是由于在胚胎发育过程中，由于血管发育异常，引起肿瘤样增生而形成血管瘤。蔓状血管瘤有80%以上的可能长成巨大血管瘤，是人体内埋葬的定时炸弹之称。生活水平不断提高，环境严重污染，很多食物也受到药物或者细菌的侵害，带来一些不健康的饮食和生活环境。这都有可能导致身体基因的改变，从而形成蔓状血管瘤。蔓状血管瘤的病因可能还与这些因素有关：血管内皮细胞本身生理、生化、基因的异常或缺陷，血管形成因子长高或血管形成抑制因子降低，如酸性转移生长因子FGF、碱性FGD、TGFa、TGFB等，相邻细胞如周细胞。",
    "预防": "日常预防蔓状血管瘤主要是以动脉畸形为主，有时可侵犯皮肤发生局部溃疡，经常出血感染，应注意保持皮肤干燥，清洁，预防感染。蔓状血管瘤表面皮肤温度高，应防止搔抓、碰撞、注意预防感冒。伴有疼痛时应避免剧烈活动、碰撞，天气寒冷时应注意局部保暖，饮食以清淡为主。",
    "症状": [
        "皮肤硬结冷时疼...",
        "皮肤出血斑",
        "溃疡穿孔或出血"
    ],
    "具体表现": [
        "1.头面部皮下蔓状血管瘤多见于颈部颊部。可见到一圆形或椭圆形隆起的肿物，皮肤有时潮红，皮下隐约可见纡回弯曲的血管搏动和蠕动。触之可感到有振颤，并可触摸到条索状质软扩大的血管及搏动，局部温度增高，压迫时肿物可缩小，压紧时搏动可消失。听诊可闻及血管杂音，局限于四肢末端的蔓状血管瘤，可在手指(足趾)或手掌(脚底)见到不规则的几个连接在一起的柔软肿块，皮肤可呈紫灰色，触之有振颤搏动感。压迫时可缩小。压紧时搏动消失，临床上易误诊为海绵状血管瘤。2.蔓状血管瘤可有疼痛，因为皮下神经可与血管瘤相互缠绕，血管瘤搏动时牵拉神经引起。有时蔓状血管瘤侵犯皮肤可发生局部溃疡，经常出血感染，溃疡长期不愈合。因为动脉短路，含有氧气及营养物质的动脉血液不经过蔓状血管瘤病变处表面皮肤微循环，直接流入静脉回到体循环中，蔓状血管瘤病变处皮肤得不到正常微循环供应营养物质，致使局部皮肤组织营养障碍，发生退化坏死，而产生溃疡出血，长期不愈合。3.婴儿头皮下的蔓状血管路往往发展很快，可侵犯破坏颅骨外板障静脉，并可与颅骨内静脉连接。故应及早治疗。4、近半数患者在婴幼儿期就有明显的动一静脉屡的证据，此类蔓状血管瘤随年龄进行性扩大;其余患者则经过数年稳定后突然迅速加重，除日益影响外观、功能外，甚至可能累及心功能而危及生命。另外，蔓状血管瘤无消退可能，女性发病率高于男性，妊娠期病情有加速发展的倾向。"
    ],
    "检查": [
        "尿常规",
        "血常规",
        "泌尿感染类尿常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "鱼肝油酸钠注射液"
    ],
    "药品明细": [
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)",
        "同盟药业鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "东海制药鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "信谊金朱鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "敖东延吉注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)"
    ]
}