{
    "名称": "甲亢眼突",
    "描述": [
        "甲亢突眼是Graves病常见的并发症之一，又称为“甲亢性突眼”，还被称为“内分泌浸润性眼病”、“内分泌突眼”、“浸润性突眼”、“内分泌浸润性突眼”等，是多种因素造成的复杂的眼眶疾病因眼眶周围细胞浸润、水肿以及结缔组织增生所致;主要影响眼外肌、泪腺和眼球后脂肪。绝大多数甲状腺相关眼病伴有甲亢，而且多发生在出现甲亢后18个月以内或接近18个月，眼眶病变与甲亢的性质和治疗有一定的关系。在一些典型的眼眶病患者身上，可发现甲状腺功能异常。不同甲状腺相关眼病患者存在病理生理上的差异。医生应根据患者的具体情况进行治疗，应针对疾病不同时期和病变对眼眶和眼组织结构产生的影响，采取相互合作、多种方法、药物-手术治疗相互配合的方法进行治疗。广义的说，治疗的目的是缓解或控制活动期病变，防止眼及精神生理损害、矫正眼运动异常、改善患者外观。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0005%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "结膜充血",
        "水肿"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 - 5000元）",
    "推荐": "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "原因": "从流行病学角度，甲状腺相关眼病存在群体基因易感性的差异，除老年患者男女比例有所下降外，一般女性患者是男性患者的4-5倍。疾病发生的易感性和严重性可能与基因和环境因素有关。HLA-DR组织相容性基因位点(主要与T细胞反应有关)与甲状腺相关眼病存在连锁关系，但迄今为止并未发现导致疾病的确切基因。引起甲状腺相关眼病的病因尚未清楚，但已证实甲状腺相关眼病、免疫性甲状腺疾病、胫骨前黏液性水肿均与细胞调节和体液调节的免疫机制有关。疾病因素(75%)：甲亢突眼多数与甲亢同时发生，甲亢病人突出的表现为高代谢症候群和精神亢奋;但又有部分患者却在甲亢缓解、或治愈甲亢后、或发生甲减后，突眼出现、加重或恶化。药物因素(20%)：如用西药他吧唑等治疗，病情好转了，但突眼却加重了;又如甲亢131碘治愈，甚至出现甲减了，可是突眼却加重了，甚至形成恶性突眼。还有部分人没有出现过甲亢，却出现了突眼。中医认为其病多因气、火、痰、瘀交织为患，其中\"火\"最为突出。临床上火有实火如心肝胃火旺证，有虚火如阴虚火旺证。实火也称壮火，\"壮火食气\"，在病变的一定阶段可出现伤阴耗气证。从流行病学角度，甲状腺相关眼病存在群体基因易感性的差异，除老年患者男女比例有所下降外，一般女性患者是男性患者的4-5倍。疾病发生的易感性和严重性可能与基因和环境因素有关。HLA-DR组织相容性基因位点(主要与T细胞反应有关)与甲状腺相关眼病存在连锁关系，但迄今为止并未发现导致疾病的确切基因。引起甲状腺相关眼病的病因尚未清楚，但已证实甲状腺相关眼病、免疫性甲状腺疾病、胫骨前黏液性水肿均与细胞调节和体液调节的免疫机制有关。甲亢突眼多数与甲亢同时发生，甲亢病人突出的表现为高代谢症候群和精神亢奋;但又有部分患者却在甲亢缓解、或治愈甲亢后、或发生甲减后，突眼出现、加重或恶化。如用西药他吧唑等治疗，病情好转了，但突眼却加重了;又如甲亢131碘治愈，甚至出现甲减了，可是突眼却加重了，甚至形成恶性突眼。还有部分人没有出现过甲亢，却出现了突眼。中医认为其病多因气、火、痰、瘀交织为患，其中\"火\"最为突出。临床上火有实火如心肝胃火旺证，有虚火如阴虚火旺证。实火也称壮火，\"壮火食气\"，在病变的一定阶段可出现伤阴耗气证。",
    "预防": "日常预防1、积极调整甲状腺激素水平，维持在正常范围，忌药物突然减量或加量。2、避免辛辣刺激性食物、戒烟、防止用眼疲劳，遇强光需戴墨镜，避免情绪激动；睡眠时头高位，睑裂闭合不全者需涂眼膏或湿房保护。健康教育1、疾病知识：讲解甲亢各种症状的发生原因，抗甲状腺药物的作用及坚持服药的重要性，休息、饮食与甲亢治疗的关系等。2、饮食指导：应给予高热量、高维生素、高蛋白、富含磷的饮食；如黄豆、猪肾等。每日饮水量在2000-3000ml以上，以补偿肌体所消耗的能量。忌食含碘多的食物，如海藻类。3、用药指导：(1)遵医嘱用药，强的松类激素药有诱发消化道出血的副作用，应在饭后服用，且需长期服用，不可擅自增减用量，以免引起病情恶化。(2)免疫抑制剂均有脱发和骨髓抑制的副作用，应定期(10-14天)检测血象、肝肾功，白细胞<3×10/l，或有肝肾功损害应停药。(3)冲击治疗期间，应补充氯化钾，多饮水，以保持足够尿量，防止甲氨喋呤蓄积而导致肝肾损害。如果用环磷酰胺要注意观察小便颜色，以发现出血性膀胱炎发生。(4)保持健康行为，病员应保持心境愉快，不吸烟，不饮咖啡、茶等兴奋性饮料。",
    "症状": [
        "视力障碍",
        "眼球突出",
        "眼内有异物感",
        "看东西有小黑点",
        "结膜充血",
        "复视",
        "眼结膜水肿及角膜溃疡",
        "畏光及流泪",
        "甲状腺激素偏高"
    ],
    "具体表现": [
        "常见的症状包括畏光、流泪、异物感、眼肿、眼睑闭合不全、复视和视力下降等。双侧或单侧眼球突出，眼睑充血水肿，眶周组织饱满。上眼睑或下眼睑退缩，上眼睑下落迟缓，称“迟落征”，瞬目增多或减少。球结膜充血水肿，严重者脱出睑裂外，肌肉止点附着处结膜血管增多，在内、外转时甚至可以见到增粗的肌肉止点。眼外肌受累时出现限制性眼球运动障碍。眼球突出严重，角膜暴露可导致暴露性角膜炎，以角膜下缘最常受累，甚至形成眼内炎，危及视力。长期眶压升高、视神经受牵拉、眶尖部肌肉肥厚均可继发视神经萎缩，出现视神经病变，如视野缺损，色觉障碍，视觉电生理异常等表现，严重者视力下降，甚至丧失。长期眶内静脉回流障碍可继发开角型青光眼，眼压升高，出现视力下降、视野缺损等。"
    ],
    "检查": [
        "甲状腺B型超声检查",
        "颈部MRI检查",
        "游离甲状腺素（FT4）",
        "CT造影扫描",
        ""
    ],
    "饮食保健": [
        "鹿肉",
        "鸭肝",
        "鸡腿",
        "鸡肉"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "河蚌"
    ],
    "推荐食物": [
        "猪肚鸡脯羹",
        "猪肚熬汤",
        "盐猪肚饭"
    ],
    "常用药品": [
        "抑亢丸",
        "抑亢散"
    ],
    "药品明细": [
        "金泉宝山药业抑亢丸(抑亢丸)",
        "人民药业抑亢丸(抑亢丸)",
        "龙泰制药抑亢丸(抑亢丸)",
        "人民药业抑亢丸(抑亢丸)",
        "力源制药抑亢散(抑亢散)",
        "金海发药业抑亢丸(抑亢丸)",
        "金海发药业抑亢丸(抑亢丸)",
        "誉隆亚东药业抑亢丸(抑亢丸)",
        "东宝五药抑亢丸(抑亢丸)",
        "紫鑫般若药业抑亢丸(抑亢丸)",
        "东丰药业抑亢丸(抑亢丸)",
        "吉春制药抑亢丸(抑亢丸)",
        "吉林恒金药业抑亢丸(抑亢丸)"
    ]
}