{
    "名称": "中耳炎",
    "描述": [
        "中耳炎是指累及中耳(包括咽鼓管鼓室、鼓窦及乳突气房)全部或部分结构的炎性病变绝大多数为非特异性安排炎症，尤其好发于儿童，可分为非化脓性及化脓性两大类。常见有分泌性中耳炎、急性化脓性中耳炎、及胆脂瘤型中耳炎和气压损伤性中耳炎。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "中耳炎"
    ],
    "是否医保": "否",
    "患病比例": "0.9%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "急性化脓性中耳炎",
        "慢性中耳炎"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗"
    ],
    "治疗周期": "7-90天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——5000元）",
    "推荐": "游泳后要让耳内的水流出，患慢性中耳炎者不宜游泳。",
    "原因": "大声戴耳机听歌也可以引起中耳炎（15%）：用耳机听摇滚类的大分贝的音乐，如果时间较长的话，也容易引起慢性中耳炎，对耳朵造成组织性的损伤，严重时听力下降以及其他一些并发症状，如中耳炎等。吸烟包括吸二手烟也会引起中耳炎（20%）：吸烟可引起全身性的动脉硬化，尤其是香烟中的尼古丁进入血液，使小血管痉挛、黏度增加，给内耳供应血液的微动脉发生硬化，造成内耳供血不足，严重影响听力。哺乳可导致婴幼儿中耳炎（20%）：如果婴幼儿仰卧位吃奶，由于幼儿的咽鼓管比较平直，且管腔较短，内径较宽，奶汁可经咽鼓管呛入中耳引发中耳炎。因此母亲给孩子喂奶时应取坐位，把婴儿抱起呈斜位，头部竖直吸吮奶汁。游泳可引发中耳炎（25%）：炎炎夏日，游泳的人也越来越多，游泳时应避免将水咽入口中，以免水通过鼻咽部而进入中耳引发中耳炎。外伤所致的鼓膜穿孔禁止滴任何水样液体，以免影响创口的愈合，可用消毒棉球堵塞外耳道以免感染诱发中耳炎。擤鼻涕方法不正确可导致中耳炎（5%）：有的人擤鼻涕时往往用两手指捏住两侧鼻翼，用力将鼻涕擤出。这种擤鼻涕的方法不但不能完全擤出鼻涕而且很危险，因此应提倡正确的擤鼻方法：用手指按住一侧鼻孔，稍用力向外擤出对侧鼻孔的鼻涕，用同法再擤另一侧。感冒可引起中耳炎发病（15%）：感冒后咽部、鼻部的炎症向咽鼓管蔓延，咽鼓管咽口及管腔黏膜出现充血、肿胀，纤毛运动发生障碍，致病菌乘虚侵入中耳，引起中耳炎。常见的致病菌主要是肺炎球菌、流感嗜血杆菌等，因此预防感冒就能减少中耳炎发病的机会。用耳机听摇滚类的大分贝的音乐，如果时间较长的话，也容易引起慢性中耳炎，对耳朵造成组织性的损伤，严重时听力下降以及其他一些并发症状，如中耳炎等。吸烟可引起全身性的动脉硬化，尤其是香烟中的尼古丁进入血液，使小血管痉挛、黏度增加，给内耳供应血液的微动脉发生硬化，造成内耳供血不足，严重影响听力。如果婴幼儿仰卧位吃奶，由于幼儿的咽鼓管比较平直，且管腔较短，内径较宽，奶汁可经咽鼓管呛入中耳引发中耳炎。因此母亲给孩子喂奶时应取坐位，把婴儿抱起呈斜位，头部竖直吸吮奶汁。炎炎夏日，游泳的人也越来越多，游泳时应避免将水咽入口中，以免水通过鼻咽部而进入中耳引发中耳炎。外伤所致的鼓膜穿孔禁止滴任何水样液体，以免影响创口的愈合，可用消毒棉球堵塞外耳道以免感染诱发中耳炎。有的人擤鼻涕时往往用两手指捏住两侧鼻翼，用力将鼻涕擤出。这种擤鼻涕的方法不但不能完全擤出鼻涕而且很危险，因此应提倡正确的擤鼻方法：用手指按住一侧鼻孔，稍用力向外擤出对侧鼻孔的鼻涕，用同法再擤另一侧。感冒后咽部、鼻部的炎症向咽鼓管蔓延，咽鼓管咽口及管腔黏膜出现充血、肿胀，纤毛运动发生障碍，致病菌乘虚侵入中耳，引起中耳炎。常见的致病菌主要是肺炎球菌、流感嗜血杆菌等，因此预防感冒就能减少中耳炎发病的机会。",
    "预防": "1、注意休息，保证睡眠时间。2、注意室内空气流通，保持鼻腔通畅。3、积极治疗鼻腔疾病，擤鼻涕不能用力和同时压闭两只鼻孔，应交叉单侧擤鼻涕。4、游泳后要让耳内的水流出，患慢性中耳炎者不宜游泳。5、积极防治感冒。",
    "症状": [
        "耳道流脓",
        "耳后疼痛",
        "耳鸣",
        "耳痛",
        "神经性耳鸣",
        "持续性头晕",
        "发烧",
        "挖耳出血"
    ],
    "具体表现": [
        "1、急性化脓性中耳炎化脓性中耳炎即通常所说的害耳底。它是由化脓性细菌感染引起的中耳炎症，其症状主要是耳痛、流脓，小儿有全身症状比成人明显，可能的发热、呕吐等。其后果是并发症，严重的并发症有颅内并发症如脑膜炎、脑脓肿等，其它并发症有颅外并发症如迷路炎、面神经麻痹等。2、分泌性中耳炎(1)耳聋：可于感冒后、乘飞机下降或潜水时，突然出现听力下降，压迫耳屏或头位改变时，听力可有所改善。(2)耳痛及耳内闷胀。(3)耳鸣：多为低音调“轰轰”样耳鸣，打呵欠或擤鼻时可闻及气过水声。(4)儿童病人可表现反应迟钝、误听或注意力不集中。(5)耳镜检查：急性期鼓膜充血、内陷、光锥变形或缩短，锤骨短突外突明显，鼓室积液后鼓膜颜色改变，呈淡黄、橙红或琥珀色，若病程较长，则鼓膜多灰暗、混浊。若分泌物为浆液性，且未充满鼓室，可透过鼓膜见到液平面，呈凹面向上的弧形线，透过鼓膜有时可见到气泡，咽鼓管吹张后气泡增多，若鼓室内积液多，则鼓膜外突。3、卡他性中耳炎慢性卡他性中耳炎，患者由于咽鼓管粘膜因较长时间的充血、水肿，变得增厚或粘连，引起咽鼓管的功能不良，鼓室内由于长期负压，使鼓膜内陷，活动的范围变小，因此出现耳聋、耳鸣症状。耳聋：常因反复急性发作，听力时好时坏，渐进加重。初可为传导性，继可为混合性，早期亦可有“自声增强”现象。积液粘稠时，听力不会因为头位的变动而改变。耳鸣：耳鸣常使病人甚感苦恼，初可为低音调，晚期可为高音调(如蝉鸣)，但无一定规律，有的患者可感觉耳内有闭塞感，按压耳屏后可暂时缓解。4、渗出性中耳炎(1)耳内有闭塞胀闷：凡急性期时都有不同程度的耳内阻塞胀闷，头晕。慢性者仅有阻塞感。儿童表述不清。(2)听力下降：急性渗出性中耳炎表现上呼吸道感染在前，听力下降在后，自听有回声，头部摆动时可出现症状加重或减轻。慢性渗出性中耳炎起病隐匿，往往说不清发病时间。儿童双耳患病时常出现对音响反应迟钝，看电视要调大音量，学习精力不集中。若一侧耳朵正常，可长时间不被家长发现。(3)耳鸣：急性期耳内有过气水声，中后期因中耳腔内积存液体形成纤维粘连，出现不同程度和形式的耳鸣。(4)耳痛，少数渗出性中耳炎患者还可出现耳内流水。5、慢性中耳炎(1)耳流脓：是本病的主要常见症状。可为粘液、粘脓或纯脓性。非危险型流脓较稀薄，无臭味。危险型流脓虽不多，但较稠，多为纯脓性，并伴有异臭味。(2)耳聋：轻重不一，因多是单耳发病，易被忽视。此种耳聋，多与病性的进展成正比，即病变较重，耳聋也加重。一般为传导性聋。(3)除上述症外，如有眩晕、呕吐、面瘫、剧烈头痛、寒战、高热等症状出现，证明已有并发症发生，应立即去医院就诊。6、急性中耳炎突然发生的耳痛，常伴有感冒或咳嗽。患者若是婴儿便会哭闹不止，并揉擦患耳的耳垂。发热，体温可高达39摄氏度。可能出现呕吐，或者耳道可能流软耳垢或脓液。患耳可能听觉失灵。7、慢性化脓性中耳炎慢性化脓性中耳炎是指中耳粘膜、骨膜或深达骨质的慢性化脓性炎症。本病在临床上较为常见，常以耳内间断或持续性流脓、鼓膜穿孔、听力下降为主要临床表现，严重时可引起颅内、颅外的并发症。1、全身症状：轻重不一。可有畏寒、发热、怠倦、食欲减退。小儿全身症状较重，常伴呕吐、腹泻等消化道症状。鼓膜一旦穿孔，体温即逐渐下降，全身症状明显减轻。2、耳痛：耳深部疼痛，逐渐加重。如搏动性跳痛或刺痛，可向同侧头部或牙齿放射，吞咽及咳嗽时耳痛加重，耳痛剧烈者夜不能眠，烦燥不安。鼓膜穿孔流脓后，耳痛顿减。3、耳流脓：是本病的主要症状。可为粘液、粘脓或纯脓性。非危险型流脓较稀薄，无臭味。危险型流脓虽不多，但较稠，多为纯脓性，并伴有异臭味。4、听力减退及耳鸣：开始感耳闷，继则听力渐降，伴耳鸣。耳痛剧者，耳聋可被忽略，有些患者可伴眩晕，穿孔后耳聋反而减轻。5、耳聋：轻重不一，因多是单耳发病，易被忽视。此种耳聋，多与病性的进展成正比，即病变较重，耳聋也加重。一般为传导性聋。"
    ],
    "检查": [
        "耳鼻咽喉CT检查",
        "耳、鼻、咽拭子细菌培养",
        "耳部检查",
        "中性粒细胞趋化试验",
        "颌面五官CT检查",
        "中耳",
        "听力检查",
        "鼓膜",
        "血清免疫球蛋白G亚类"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡心",
        "鸡肉",
        "鹅肉"
    ],
    "忌吃食物": [
        "田螺",
        "河虾",
        "蛏子",
        "猪脑"
    ],
    "推荐食物": [
        "海带粳米粥",
        "脆爆海带",
        "橘味海带丝",
        "滑熘海带",
        "竹笋米粥",
        "烧竹笋",
        "红油竹笋",
        "荠菜粥"
    ],
    "常用药品": [
        "阿奇霉素片",
        "头孢克洛颗粒"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "新达罗(头孢克洛颗粒)",
        "赛乐林(罗红霉素胶囊)",
        "大峻当归龙荟片(当归龙荟片)",
        "唯田(匹多莫德分散片)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "达力芬(头孢克肟颗粒)",
        "浙江尖峰氧氟沙星滴耳液(氧氟沙星滴耳液)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "芙露饮(匹多莫德口服溶液)",
        "谱乐益(匹多莫德颗粒剂)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)"
    ]
}