{
    "名称": "结膜炎",
    "描述": [
        "结膜炎(conjunctivitis)是发生在眼结膜的炎症性反应，一般分为感染性和非感染性两大类。当结膜受到各种刺激后，会出现水肿、眼红、分泌物增加等症状，可累及单眼或双眼。根据结膜炎的病情及病程，可分为急性、亚急性和慢性三类；根据病因又可分为细菌性、病毒性、衣原体性、真菌性和变态反应性等；根据结膜的病变特点，可分为急性滤泡性结膜炎、慢性滤泡性结膜炎、膜性及假膜性结膜炎等。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.5%",
    "易感人群": "无特殊人群，卫生条件差的人群",
    "传染方式": "部分结膜炎通过接触传播",
    "并发症": [
        "瘢痕性睑内翻"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗"
    ],
    "治疗周期": "7-30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-2000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "微生物性感染(45%)：结膜炎的病因可根据其不同性质分为微生物性和非微生物性两大类。根据不同来源可分为外源性或内源性，也可因邻近组织炎症蔓延而导致。最常见的是微生物感染，致病微生物可为细菌、病毒、衣原体等，偶见真菌、立克次体、寄生虫感染。非微生物性感染(25%)：物理刺激(风沙、烟尘、紫外线等)和化学性损伤(医用药品、酸碱或有毒气体等)也可引起结膜炎，也包括一些免疫性因素。结膜炎的病因可根据其不同性质分为微生物性和非微生物性两大类。根据不同来源可分为外源性或内源性，也可因邻近组织炎症蔓延而导致。最常见的是微生物感染，致病微生物可为细菌、病毒、衣原体等，偶见真菌、立克次体、寄生虫感染。物理刺激(风沙、烟尘、紫外线等)和化学性损伤(医用药品、酸碱或有毒气体等)也可引起结膜炎，也包括一些免疫性因素。",
    "预防": "结膜炎日常预防1、结膜炎多是接触传染，故应提倡勤洗手，避免随意揉眼。提倡流水洗脸，毛巾、手帕等物品要与他人分开，并经常清洗消毒。2、对传染性结膜炎患者应采取一定的隔离措施，更不允许到公共由于泳区游泳，医务人员在接触患者之后也必须洗手消毒，预防交叉感染。如果一眼患结膜炎，必须告诉病人保护健眼不受感染。3、凡工作环境多风、尘烟等刺激者，应改善环境和戴保护眼镜，以防引起结膜炎。结膜炎健康教育1、加强预防，防止加重其他人受到传染。2、一旦发现红眼病，应抓紧治疗。3、饮食上注意减少刺激性食物如葱、蒜等的摄入，避免揉眼。",
    "症状": [
        "畏光及流泪",
        "眼睑松弛",
        "眼睛红肿",
        "视力障碍",
        "结膜充血",
        "眼内有异物感",
        "眼睑部有明显的...",
        "周期性发作的巩膜充血",
        "睑结膜的巨大乳头",
        "眼睛上火"
    ],
    "具体表现": [
        "1.症状：患眼异物感、烧灼感、痒涩、眼睑沉重、分泌物增多，当病变累及角膜时，可出现畏光、流泪、疼痛及不同程度的视力下降。2.体征：结膜炎的体征是正确诊断各种不同结膜炎的重要依据。(1)结膜充血：结膜血管充血的特点是愈近穹窿部充血愈明显，而愈靠近角膜缘充血愈轻，血管呈网状分布，色鲜红，可伸入角膜周边形成角膜血管翳，滴用0.1%肾上腺素之后充血很快消失。(2)分泌物：分泌物的性质可因结膜炎的病因不同而有所不同。脓性分泌物多见于淋球菌性结膜炎;粘液脓性或卡他性分泌物多见于细菌性或衣原体性结膜炎，常可坚固地粘于睫毛，使晨起眼睑睁开困难;水样或浆液性分泌物通常见于病毒性结膜炎;黏稠丝状分泌物多见于干眼或过敏性结膜炎。(3)结膜水肿：结膜炎症致使结膜血管扩张、渗出导致组织水肿，因球结膜及穹窿结膜组织松弛，水肿时隆起明显;而睑结膜与睑板紧密相连，水肿表现不显著。(4)结膜下出血：多为点状或小片状，病毒所致的流行性出血性结膜炎常可伴结膜下出血。(5)乳头增生：是结膜炎症的非特异性体征，可位于睑结膜或角膜缘，表现为隆起的多角形马赛克样外观，充血区域被苍白的沟隙所分离。裂隙灯下可见每一乳头内部都有一中央血管，并在乳头表面呈轮辐样散开。乳头实际上是来源于中央血管的渗出和炎症细胞，主要是多形核白细胞的浸润所导致的结膜肿胀。组织学上，将结膜上皮与其下组织锚固的细小结缔组织隔在乳头的形成中起着重要作用，这些结缔组织隔使乳头的大小限制在1mm以内。这种锚状隔越到睑板上缘越少，因此翻转上睑时，睑板上缘处的结膜可呈波浪状，貌似巨型乳头或滤泡，但实际上这可能是一种正常现象，所以不宜用睑板上缘区域来分析乳头或滤泡的临床征象。沙眼常伴有明显的乳头增生。巨乳头的形成是由于起锚固作用的细小结缔组织隔崩解断裂所致，巨乳头的直径大于1mm，多发生于上睑结膜，常见春季卡他性结膜炎、接触镜性巨乳头性结膜炎。(6)滤泡形成：滤泡呈黄白色、光滑的圆形隆起，直径约0.5～2.0mm，但在有些情况下如衣原体性结膜炎，也可出现更大的滤泡;滤泡的中心是淋巴样的生发中心和纤维组织，没有血管，但表面有血管分布。在儿童和年轻人中，正常情况下结膜尤其是颞下穹窿结膜也可见到的生理性滤泡。病毒性结膜炎和衣原体性结膜炎常因伴有明显的滤泡形成，被称为急性滤泡性结膜炎或慢性滤泡性结膜炎。(7)膜与伪膜形成：膜是附着在结膜表面的纤维素渗出，伪膜易于剥离，而真膜不易分离，强行剥离后创面出血，二者本质的不同在于炎症反应程度的差异，真膜的炎症反应更为剧烈，白喉杆菌引起严重的膜性结膜炎;β-溶血性链球菌、肺炎杆菌、淋球菌、腺病毒、包涵体等均可引起膜性或假膜性结膜炎。(8)瘢痕：结膜上皮的损伤不会导致瘢痕的形成，基质组织的损伤是结膜瘢痕形成的组织学基础。早期的结膜瘢痕化表现有结膜穹窿部缩窄和结膜上皮下纤维化，这种结膜下瘢痕可进一步引起一系列远期并发症，如瘢痕性睑内翻和倒睫。如果瘢痕化过程持续发展，结膜穹窿进一步缩窄，即可出现睑球粘连;在眼部类天疱疮等慢性瘢痕化疾病的晚期，穹窿部完全消失，上皮角化，睑缘粘连。沙眼通常伴有明显的结膜瘢痕，出现在上睑睑板上缘的线状上皮下纤维瘢痕，称为Arlt线，是沙眼的一个重要体征。亦可引起角膜新生血管翳。(9)耳前淋巴结肿大：病毒性结膜炎常伴有耳前淋巳结肿大。(10)假性上睑下垂：由于细胞浸润或瘢痕形成使上睑组织肥厚，引起轻度上睑下垂，多见于沙眼晚期。(11)结膜肉芽肿：较少见，可见于结核、麻风、梅毒及立克次体等引起的慢性炎症。"
    ],
    "检查": [
        "细菌形态学检查方法",
        "结膜的检查",
        "普鲁卡因过敏试验",
        "泪液电解质"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡心",
        "鸡肉",
        "鹅肉"
    ],
    "忌吃食物": [
        "干腌菜",
        "鸭血(白鸭)",
        "杏仁",
        "绿豆"
    ],
    "推荐食物": [
        "糯米蒸鲤鱼",
        "赤小豆鲤鱼汤",
        "紫菜黄瓜汤",
        "紫菜包饭",
        "绿豆杂面条",
        "薏苡仁绿豆粥",
        "玉米粉燕麦粥",
        "椰子饺"
    ],
    "常用药品": [
        "妥布霉素地塞米松滴眼液",
        "氯霉素滴眼液"
    ],
    "药品明细": [
        "典舒(妥布霉素地塞米松滴眼液)",
        "润舒(氯霉素滴眼液)",
        "归真堂熊胆粉(熊胆粉)",
        "大峻当归龙荟片(当归龙荟片)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "江西京通美联一清颗粒(一清颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "希瓦丁(盐酸西替利嗪片)",
        "青峰一清颗粒(一清颗粒)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "求康氯霉素滴眼液(氯霉素滴眼液)",
        "新红康(红霉素肠溶胶囊)",
        "艾唯多(萘敏维滴眼液)",
        "广西济民制药清火栀麦片(清火栀麦片)",
        "广西千福制药夏桑菊颗粒(夏桑菊颗粒)",
        "云南植物药业红霉素眼膏(红霉素眼膏)",
        "承德天原药业栀子金花丸(栀子金花丸)",
        "典必殊(妥布霉素地塞米松滴眼液)",
        "浙江维康一清颗粒(一清颗粒)",
        "湖北香连黄连上清片(黄连上清片)",
        "润舒氧氟沙星滴眼液(氧氟沙星滴眼液)",
        "东康氧氟沙星滴眼液(氧氟沙星滴眼液)"
    ]
}