{
    "名称": "生殖道感染",
    "描述": [
        "生殖道感染是影响和危害广大群众尤其是妇女健康的一类常见病。生殖道感染是指因多种致病微生物的侵入，引起生殖道感染或经生殖道感染(如艾滋病)一大类疾病的总称。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "性传播",
    "并发症": [
        "急性女阴溃疡"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "细菌病毒感染（40%）女性承担着妊娠、分娩和避孕的主要任务，增加了感染的机会。由于阴道外口与肛门和尿道相邻，阴道粘膜暴露面积较大，如果不注意用pH4弱酸性女性护理液外阴清洁很容易发生阴道感染。大多数育龄期妇女都有不同程度的宫颈上皮细胞移位(宫颈糜烂)，使病原体更容易到达靶细胞，增加了感染的机会。研究发现50%-60%的女性发生生殖道感染/性传播感染后常常无明显的临床表现，这不仅延误了治疗，也增加了感染进一步传播的风险。药物因素（20%）阴道内存在着各种各样的微生物，在维持阴道生态平衡中，乳杆菌、雌激素及阴道pH起重要作用.生理情况下，雌激素使阴道上皮增生变厚并富含糖原，阴道上皮细胞分解糖原为单糖，阴道乳杆菌将单糖转化为乳酸，维持阴道正常的酸性环境(pH≤4.5，多在3.8 ~4.4)，抑制其他病原体生长，称为阴道自净作用。若长期口服抗生素和激素类药物就会破坏阴道内正常的酸性环境而引起生殖道感染。社会因素（5%）另外受经济和传统文化观念的影响，妇女出现感染症状后不能及时就医，也增加感染传播的机会。其他因素（30%）阴道冲洗、性生活和手术操作等也可引起生殖器的感染。女性承担着妊娠、分娩和避孕的主要任务，增加了感染的机会。由于阴道外口与肛门和尿道相邻，阴道粘膜暴露面积较大，如果不注意用pH4弱酸性女性护理液外阴清洁很容易发生阴道感染。大多数育龄期妇女都有不同程度的宫颈上皮细胞移位(宫颈糜烂)，使病原体更容易到达靶细胞，增加了感染的机会。研究发现50%-60%的女性发生生殖道感染/性传播感染后常常无明显的临床表现，这不仅延误了治疗，也增加了感染进一步传播的风险。阴道内存在着各种各样的微生物，在维持阴道生态平衡中，乳杆菌、雌激素及阴道pH起重要作用.生理情况下，雌激素使阴道上皮增生变厚并富含糖原，阴道上皮细胞分解糖原为单糖，阴道乳杆菌将单糖转化为乳酸，维持阴道正常的酸性环境(pH≤4.5，多在3.8 ~4.4)，抑制其他病原体生长，称为阴道自净作用。若长期口服抗生素和激素类药物就会破坏阴道内正常的酸性环境而引起生殖道感染。另外受经济和传统文化观念的影响，妇女出现感染症状后不能及时就医，也增加感染传播的机会。阴道冲洗、性生活和手术操作等也可引起生殖器的感染。",
    "预防": "专业指导(1)日常私处护理要用pH4弱酸性女性护理液以维护阴道的自洁功能。(2)请当心，和越多的人从事没有防护的性行为，就越可能感染生殖感染。(3)在从事阴道、肛门性交或口交时，应自始至终使用避孕套加杀精剂。请记住原则：每一次进行性行为时，都要从事更安全的性行为。(4)随时注意症状。假如阴茎、阴道或肛门里面、表面或四周有任何不寻常的分泌物、伤口、脓疱、伤肿、肿块、酸痒或疼痛，或假如和一位认为可能感染生殖感染的人进行性行为的话，请去找医生做检查。假如有任何疑问，做检查总是一件睿智的事。同时，先停止性活动。(5)有症状要及时看医生，否则感染会越加恶化，也可能已传染给另一个人。无法知道的病情有多重，会威胁到生命的感染的有些症状可能像轻微的感染一样，只有医生能确定诊断是什么毛病。有许多医院可以在完全秘密的情形下做检查和检验。除了和有性关系的人应该告诉他之外，其他人就不会知道你感染一种生殖感染。请查看电话薄或查问本市或国家卫生部门，以看看到那里做秘密检验和治疗。(6)假如性行为活跃，请定期做医学检查。由于可能得到一种生殖感染而从未出现任何症状，因此请不要等到察觉有问题时才去做检查。请计划一年至少接受一至两次检查，以确定未受感染。女性每年应做乳房及盆腔检查，在进行盆腔检查之前，不要冲洗阴道、从事性行为或使用任何阴道医疗方法，因为这会使医生更难检查可以显示感染的阴道分泌物。假如检验结果显示感染一种生殖感染，请告知伴侣，以便他或她也接受治疗，使彼此不会再重复感染。(7)请对医生坦白说明情形。找一位能让感到自在的医生或其他保健工作人员，然后对进行检查的人完全坦白。告诉医生是否有任何症状，是否不只和一个人有性关系，是否有从事阴道、肛门性交或口交，是否在注射毒品，或认为已有了身孕。许多生殖感染的症状可能会被误以为是其他疾病，假如不提供医生所有资讯，就可能无法获得正确的治疗。请记住：医生并不是要来评断，而是要治疗，因此不要因为尴尬而不肯据实相告。假如某位医生真的觉得尴尬，那就另择其他医生。",
    "症状": [
        "尿频伴尿急和尿痛",
        "龟头瘙痒",
        "尿急"
    ],
    "具体表现": [
        "最常见的几种生殖感染症状①衣原体病——这是一种细菌感染，是目前最常见的性传染病，但如果进行早期治疗，是可以通过抗生素治愈的。75%的女性患者及25%的男性患者不会有症状表现。症状：排泄物异常，小便疼痛，下腹部疼痛或性交时疼痛。淋病——这是一种由细菌传播的疾病，它能侵袭人的子宫颈、尿道、直肠、眼或喉，而且常与衣原体病共存。症状：感到小便时灼痛或瘙痒，男性患衣原体感染时，尿道口晨间排尿时有“糊口”现象及尿道口蛋清样分泌物；淋菌感染时尿痛症状明显，尿道口有稠黄色分泌物外溢。女性相对自觉症状和体征都较轻。或许你也有可能什么症状都没有。②人乳头状瘤病毒——也被称为HPV或生殖器湿疣，是美国最常见的性传染病之一。正如这种病的名字所标明的，这是一种病毒，一旦受到它的感染，这种病会伴随一生。湿疣可能生在外阴部、阴道内、子宫颈上、肛门里，或者甚至会出现在喉部。对生殖尖锐器湿疣的疗法包括通过冷凝疗法冷冻，用激光疗法治疗，通过外科手术切除光动力或采用化学疗法。虽然经过了治疗，生殖器湿疣还可能在以后复发，某些这种病毒还会引起子宫颈癌。因此，对于已经患过一次HPV的女性，每年应至少做一次巴氏试验。对于易发性感染应多进行几次巴氏试验。症状：尖锐湿疣可能生在外阴部、阴道内、子宫颈上、肛门里，或者甚至会出现在喉部。③生殖器疱疹——或称为Ⅱ型疱疹，是通过皮肤接触传染的。症状开始表现为阴部，大腿或臀部瘙痒或灼痒、疼痛。继而，阴部、臀部、肛门或身体的其他部位会明显的溃疡。这些伤处会在几周内痊愈，但对于大多数人，这种病会复发。疱疹虽然无法根治，但可以通过服用抗病毒药物控制病情，这些药物可以减少该病暴发的频率，减轻病情。但在怀孕期患疱疹会引起严重的综合征。生殖器疱疹是由单纯疱疹病毒Ⅰ型、Ⅱ型所致生殖感染之一。症状：开始表现为阴部，大腿或臀部瘙痒或灼痒、疼痛。继而，阴部、臀部、肛门或身体的其他部位会明显的溃疡。这些伤处会在几周内痊愈，但对于大多数人，这种病会复发。疱疹虽然无法根治。④滴虫病——这是由寄生虫引起的感染，其症状表现为阴道有分泌物，性交时有不适感，排尿疼痛，以及阴道恶臭等。对于患者本人，尤其是男性，有可能身患滴虫病而自己一无所知。因为这种病常常没有什么症状。由于这种病是由寄生虫引起的，所以可以通过服用抗生素类药治疗。滴虫性阴道炎是妇科常见的疾病。它是由阴道毛滴虫引起的。滴虫通过性交可直接传给女方。症状：性交时有不适感，排尿疼痛，以及阴道恶臭等。⑤梅毒——这是由苍白螺旋体感染引起的，它能侵袭人的皮肤黏膜，心血管系统、眼睛、大脑、骨骼及神经系统等多脏器的损害。产生多种多样的临床表现，导致组织破坏、功能失常，甚至危及生命。初期梅毒表现为阴部出现无痛溃疡，通常在受感染后2~4周后开始出现硬下疳。症状：阴部出现无痛溃疡，伴有腹股沟淋巴结肿大，通常在受感染后2~4周后开始出现。艾滋病症状许多受艾滋病病毒感染的人在潜伏期没有任何自觉症状，但也有一部分人在感染早期(病毒复制开始阶段，感染后2-4周，介于6天-3月)可以出现非特异性的急性HIV感染综合征，表现似单核细胞增多症：发烧、盗汗、头晕、无力、咽痛、不适、肌痛、头痛、关节痛、躯干丘斑疹、腹泻、淋巴结病(主要累及腋窝、枕部及颈部淋巴结，也可出现全身淋巴结肿大，可持续存在数月，甚至数年)等类似“感冒”的症状，有些人还可发生腹泻。这种症状通常持续1-2周后就会消失，此后病人便转入无症状的潜伏期。常见的症状有以下几个方面：(1)一般性症状持续发烧、虚弱、盗汗、全身浅表淋巴结肿大，体重下降在三个月之内可达10%以上，最多可降低40%，病人消瘦特别明显。(2)呼吸道症状长期咳嗽、胸痛、呼吸困难、严重时痰中带血。(3)消化道症状食欲下降、厌食、恶心、呕吐、腹泻、严重时可便血。通常用于治疗消化道感染的药物对这种腹泻无效。(4)神经系统症状头晕、头痛、反应迟钝、智力减退、精神异常、抽风、偏瘫、痴呆等。(5)皮肤和粘膜损害弥漫性丘疹、带状疱疹、口腔和咽部粘膜炎症及溃烂。(6)肿瘤可出现多种恶性肿瘤，位于体表的卡波希氏肉瘤可见红色或紫红色的斑疹、丘疹和浸润性肿块。"
    ],
    "检查": [
        "阴道分泌物涂片检查",
        "阴道分泌物检查",
        "宫颈粘液检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "阿莫西林颗粒"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "珍棒阿莫西林胶囊(阿莫西林胶囊)",
        "欧意(头孢羟氨苄颗粒)",
        "乐美奇阿奇霉素分散片(阿奇霉素分散片)",
        "再林(阿莫西林颗粒)",
        "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
        "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "海南海力塞克硝唑胶囊(塞克硝唑胶囊)",
        "泰利必妥(氧氟沙星片)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "湖北四环盐酸芦氟沙星胶囊(盐酸芦氟沙星胶囊)",
        "北京首儿依托红霉素颗粒(依托红霉素颗粒)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)"
    ]
}