{
    "名称": "子宫恶性肿瘤",
    "描述": [
        "子宫恶性肿瘤是指发生在子宫阴道部及宫颈管的恶性肿瘤。宫颈癌的转移，可向邻近组织和器官直接蔓延，向下至阴道穹窿及阴道壁，向上可侵犯子宫体，向两侧可侵犯盆腔组织，向前可侵犯膀胱，向后可侵犯直肠。也可通过淋巴管转移至宫颈旁、髂内、髂外、腹股沟淋巴结，晚期甚至可转移到锁骨上及全身其他淋巴结。血行转移比较少见，常见的转移部位是肺、肝及骨。子宫颈癌是妇科最常见的恶性肿瘤之一。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "子宫恶性肿瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "腹水"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 手术治疗",
    "治疗周期": "1-3个月",
    "治愈率": "1% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）",
    "推荐": "避免不洁性交及不正当的性关系，活动性生殖器疮疹患者绝对禁止与任何人发生性关系。",
    "原因": "遗传因素（10%）：毫无疑问，任何癌症都具有一定的遗传性，子宫内膜癌当然也不能例外。据临床统计，约有20%的内膜癌患者有家族史，且其家族史比宫颈癌高2倍。病理因素（20%）：若有长期子宫颈的损伤、破皮、糜烂、发炎，都可能转变为早期的子宫颈癌细胞。子宫癌的发病原因抽烟会增加罹患子宫颈癌的机会，一为抽烟会减少身体免疫力而使子宫颈癌细胞加速发展，另一为抽烟本身产生一些物质有可能导致子宫颈癌细胞的发展。环境因素（25%）：研究发现，没有性生活的女性，通常几乎不会产生子宫颈癌，而愈早有不当的性生活，往后便愈容易产生子宫癌。而在性伴侣方面，女性若有2个以上的男性伴侣，其罹患子宫颈癌的机率更是有显着的增加。生理因素（25%）：子宫内膜增生具有一定的癌变倾向，故而被列为癌前病变，其增生过长分为单纯型、复杂型与不典型增生过长。单纯型增生过长发展为子宫内膜癌约为1%;复杂型增生过长约为3%;而不典型增生过长发展为子宫内膜癌约为30%。雌激素因素（20%）：一般情况下，女性朋友们如果患了无排卵型功血、多囊卵巢综合症、功能性卵巢肿瘤等与子宫相关的疾病时，都要或多或少地服用雌激素，时间一久，便会自然而然地刺激子宫内膜致其病变。了解子宫癌的确切病因，才能更好的接受治疗。毫无疑问，任何癌症都具有一定的遗传性，子宫内膜癌当然也不能例外。据临床统计，约有20%的内膜癌患者有家族史，且其家族史比宫颈癌高2倍。若有长期子宫颈的损伤、破皮、糜烂、发炎，都可能转变为早期的子宫颈癌细胞。子宫癌的发病原因抽烟会增加罹患子宫颈癌的机会，一为抽烟会减少身体免疫力而使子宫颈癌细胞加速发展，另一为抽烟本身产生一些物质有可能导致子宫颈癌细胞的发展。研究发现，没有性生活的女性，通常几乎不会产生子宫颈癌，而愈早有不当的性生活，往后便愈容易产生子宫癌。而在性伴侣方面，女性若有2个以上的男性伴侣，其罹患子宫颈癌的机率更是有显着的增加。子宫内膜增生具有一定的癌变倾向，故而被列为癌前病变，其增生过长分为单纯型、复杂型与不典型增生过长。单纯型增生过长发展为子宫内膜癌约为1%;复杂型增生过长约为3%;而不典型增生过长发展为子宫内膜癌约为30%。一般情况下，女性朋友们如果患了无排卵型功血、多囊卵巢综合症、功能性卵巢肿瘤等与子宫相关的疾病时，都要或多或少地服用雌激素，时间一久，便会自然而然地刺激子宫内膜致其病变。了解子宫癌的确切病因，才能更好的接受治疗。",
    "预防": "1.避免不洁性交及不正当的性关系，活动性生殖器疮疹患者绝对禁止与任何人发生性关系。2.治疗期间禁行房事，必要时配偶亦要进行检查。3.对局部损害的护理，应注意保持清洁和干燥，防止继发感染。4.治愈后或有复发者，要注意预防感冒，受凉，劳累等诱发因素，以减少复发。目前尚无特异性预防方法，动物实验表明，接种HSV死疫苗或减毒活疫苗，均有免疫效果，因此病毒与某些癌症的关系密切，故不作常规预防使用。最近用纯化的疱疹病毒包膜糖蛋白作疫苗，可避免疱疹病毒DNA的致癌危险性。ACV也有预防作用。阴茎套可能减少疾病的传播，尤其是在无症状排毒期，但出现生殖器损害时，使用阴茎套也不能避免传播。",
    "症状": [
        "原发性痛经",
        "子宫出血",
        "恶病质",
        "阴道出血",
        "宫腔积脓",
        "阴道分泌物增多",
        "盆腔下垂感",
        "阴道排液呈黑水样",
        "发烧",
        "消瘦"
    ],
    "具体表现": [
        "极早期患者可无明显症状，仅在普查或其他原因作妇科检查时偶然发现。一旦出现症状，则多表现为：(一)子宫出血：绝经期前后的不规则阴道出血是子宫内膜癌的主要症状，常为少量至中等量出血，很少为大量出血。不仅较年轻或近绝经期患者易误认为月经不调，不及时就诊，即使医生亦往往疏忽。个别也有月经周期延迟者，但表现不规律。在绝经后患者多表现为持续或间断性阴道出血。子宫内膜癌患者一般无接触性出血。晚期出血中可杂有烂肉样组织。(二)阴道排液：因腺癌生长于宫腔内，感染机会较宫颈癌少，故在初期可能仅有少量血性白带，但后斯发生感染、坏死，则有大量恶臭的脓血样液体排出。有时排液可夹杂癌组织的小碎片。倘若宫颈腔积脓，引起发烧、腹痛、白细胞增多。一般情况也迅速恶化。(三)疼痛：由于癌肿及其出血与排液的瘀积，刺激子宫不规则收缩而引起阵发性疼痛，约占10～46%。这种症状多半发生在晚期。如癌组织穿透浆膜或侵蚀宫旁结缔组织、膀胱、直或压迫其他组织也可引起疼痛，往往呈顽固性和进行性加重;且多从腰骶部、下腹向大腿及膝放射。(四)其他：晚期患者自己可触及下腹部增大的子宫或及邻近组织器官可致该侧下肢肿痛，或压迫输尿管引起该侧肾盂输尿管积水或致肾脏萎缩；或出现贫血、消瘦、发热、恶液质等全身衰竭表现。子宫内膜癌发生年龄较晚，合并妊娠似不可能，但文献曾有个别合并妊娠或输卵管妊娠的病例报道。不规则阴道出血，出血可于任何时间出现，行激素治疗者除外。如果行激素替代治疗的绝经后妇女出现阴道出血，类似于月经，则预示着子宫癌的可能。因此，若有任何不正常的阴道出血或出血量多，应及早到医院诊治。阴道分沁物，呈粉色、褐色、水样或粘稠状，有异味。经盆腔检查发现子宫增大。体重下降，虚弱，下腹、背部及腿部疼痛。这种情况发生在癌肿转移或扩散时。"
    ],
    "检查": [
        "妇科超声检查",
        "子宫颈活检",
        "子宫输卵管造影",
        "子宫颈黏液检查",
        "肿瘤标志物检测",
        "妇科常规检查",
        "子宫内膜活检"
    ],
    "饮食保健": [
        "鸡肉",
        "鹅肉",
        "腰果",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "白扁豆",
        "猪肚",
        "香肠",
        "火腿"
    ],
    "推荐食物": [
        "牛肉煎包",
        "牛肉灌汤蒸饺",
        "芦笋鸡丝汤",
        "芦笋扒冬瓜",
        "山药蒸鲫鱼",
        "清炖鲫鱼",
        "毛豆炒豆干",
        "毛豆炒蛋"
    ],
    "常用药品": [
        "醋酸甲羟孕酮分散片",
        "醋酸甲地孕酮分散片"
    ],
    "药品明细": [
        "倍恩(醋酸甲羟孕酮分散片)",
        "宜利治(醋酸甲地孕酮分散片)",
        "长春银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "大洋制药消癌平片(消癌平片)",
        "北京益民药业醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊天平醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "仙琚制药醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "潍坊制药六甲蜜胺胶囊(六甲蜜胺胶囊)",
        "艾诺克(醋酸甲地孕酮分散片)",
        "三联制药消癌平片(消癌平片)",
        "通化金马消癌平片(消癌平片)",
        "和治药业消癌平片(消癌平片)",
        "振霖药业消癌平片(消癌平片)",
        "回春堂药业消癌平片(消癌平片)",
        "澳美华制药消癌平片(消癌平片)",
        "英联生物消癌平片(消癌平片)",
        "国康药业消癌平片(消癌平片)",
        "君碧莎消癌平片(消癌平片)",
        "君寿堂消癌平片(消癌平片)",
        "盘龙药业消癌平片(消癌平片)",
        "圣和药业消癌平片(消癌平片)",
        "德康制药消癌平片(消癌平片)"
    ]
}