{
    "名称": "乳腺脂肪瘤",
    "描述": [
        "乳腺脂肪瘤是来源于乳腺脂肪组织的一种良性肿瘤。可发生于任何年龄，发病年龄以30～50岁多见。但常见于中、老年女性，常为单发，偶见多发，多位于乳房皮下。和常见的乳腺增生有所区别，肿瘤质地柔软，呈圆 形或椭圆形。表面成分叶状，外层为完整的纤维包膜，活动度好，与周围组织无粘连。乳腺纤维腺瘤最主要的临床表现就是乳房肿块，而且多数情况下，乳房肿块是本病的唯一症状。乳房的脂肪瘤，与其他部位的脂肪瘤一样，为良性肿瘤，很少发生恶变，且生长缓慢，对机体的危害不大。若瘤体不大，无须处理。对于毳腺间脂肪瘤，因手术探查遇到本病可随时摘除。位于乳房后的脂肪瘤，如诊断清楚，瘤体又不大，不影响其乳房功能者，不必手术。而对瘤体较大，明显压迫周围组织，甚至影响乳腺功能者，或继发癌变者。以手术切除为原则。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "乳腺脂肪瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "发病年龄以30～50岁多见，但常见于中、老年女性",
    "传染方式": "无传染性",
    "并发症": [
        "乳腺增生",
        "乳腺癌"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1个月",
    "治愈率": "80%-90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "过度饮酒（20%）：过度饮酒，经常进食肥肉、动物内脏、无鳞鱼或蛋黄等人群。因为进食过多肥腻之品，高胆固醇食物，可造成脾胃湿热，痰湿内生，运化失调，即新生脂肪组织过多，使体内过多的脂肪细胞异聚，变硬。治疗原则是：解热除湿，健脾和胃，软坚散结。工作压力过大（25%）：工作压力过大，心情烦躁，经常生气的人。因为肝气郁结，气血不畅，经脉不通，可造成正常的脂肪组织和淤血交织在一起，长时间可形成结缔组织包裹脂肪细胞，形成脂肪瘤。治疗原则：疏肝理气，活血化瘀，软坚散结。通过治疗打通经脉，疏通经血，消散脂肪瘤。经常熬夜（20%）：经常熬夜，想问题过多的人。因为伤及脾胃，使脾失健运，阴阳失调，这样人体对脂肪的分解能力下降，原有的脂肪组织和新生的脂肪不能正常排列，形成异常的脂肪组织，即\"脂肪瘤\"，治疗原则：益气健脾，调理阴阳平衡，软坚散结。过度饮酒，经常进食肥肉、动物内脏、无鳞鱼或蛋黄等人群。因为进食过多肥腻之品，高胆固醇食物，可造成脾胃湿热，痰湿内生，运化失调，即新生脂肪组织过多，使体内过多的脂肪细胞异聚，变硬。治疗原则是：解热除湿，健脾和胃，软坚散结。工作压力过大，心情烦躁，经常生气的人。因为肝气郁结，气血不畅，经脉不通，可造成正常的脂肪组织和淤血交织在一起，长时间可形成结缔组织包裹脂肪细胞，形成脂肪瘤。治疗原则：疏肝理气，活血化瘀，软坚散结。通过治疗打通经脉，疏通经血，消散脂肪瘤。经常熬夜，想问题过多的人。因为伤及脾胃，使脾失健运，阴阳失调，这样人体对脂肪的分解能力下降，原有的脂肪组织和新生的脂肪不能正常排列，形成异常的脂肪组织，即\"脂肪瘤\"，治疗原则：益气健脾，调理阴阳平衡，软坚散结。",
    "预防": "多发性乳腺脂肪瘤的预防，应从日常的饮食入手，及时预防、及时发现、及时治疗才是关键所在。1. 禁酒及酒精类饮料，少吃辛辣食品，如辣椒、狗肉等，刺激性食物可透发脂肪瘤生长，所以要少吃此类食品。2. 饮食要规律，早餐吃每天饭量的30%，午餐吃每天饭量的40%，晚餐吃每天饭量的30%，是比较合理的。",
    "症状": [
        "乳房肿块",
        "乳房胀痛",
        "脂肪瘤",
        "乳房疼痛"
    ],
    "具体表现": [
        "1、乳腺纤维腺瘤最主要的临床表现就是乳房肿块，而且多数情况下，乳房肿块是本病的唯一症状。2、乳腺纤维腺瘤的肿块多为患者无意间发现，一般不伴有疼痛感，亦不随月经周期而发生变化。3、少部分病例乳腺纤维腺瘤与乳腺增生病共同存在，此时则可有经前乳房胀痛。4、乳腺纤维腺瘤的肿块好发于乳房的外上象限。腺瘤常为单发，亦有多发者。5、腺瘤呈圆形或卵圆形，直径以1—cm者较为多见，亦有更小或更大者，偶可见巨大者。表面光滑，质地坚韧，边界清楚，与皮肤和周围组织无粘连，活动度大，触之有滑动感。6、腋下淋巴结无肿大。腺瘤多无痛感，亦无触痛。其大小性状一般不随月经周期而变化。7、肿块通常生长缓慢，可以数年无变化，但在妊娠哺乳期可迅速增大，个别的可于此时发生肉瘤变。"
    ],
    "检查": [
        "乳房视诊",
        "乳房超声检查",
        "乳房触诊",
        "乳房摄片",
        "乳房穿刺针活检"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "平消胶囊",
        "平消片"
    ],
    "药品明细": [
        "西安正大平消胶囊(平消胶囊)",
        "盛生药业平消片(平消片)",
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "沈阳康达制药平消片(平消片)",
        "东方人药业平消片(平消片)",
        "金太阳药业平消片(平消片)",
        "西安正大平消片(平消片)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "哈药生物注射用胸腺五肽(注射用胸腺五肽)",
        "双鹭药业注射用胸腺五肽(注射用胸腺五肽)",
        "修正药业强力康颗粒(强力康颗粒)",
        "华龙注射用胸腺五肽(注射用胸腺五肽)",
        "国药一心注射用胸腺五肽(注射用胸腺五肽)",
        "注射用胸腺五肽(注射用胸腺五肽)",
        "双鹭药业注射用胸腺五肽(注射用胸腺五肽)",
        "金丝利药业注射用胸腺五肽(注射用胸腺五肽)",
        "翰宇药业注射用胸腺五肽(注射用胸腺五肽)",
        "和信(注射用胸腺五肽)",
        "悦康药业注射用胸腺五肽(注射用胸腺五肽)",
        "成纪生物注射用胸腺五肽(注射用胸腺五肽)",
        "扬子江药业注射用胸腺五肽(注射用胸腺五肽)",
        "双成药业注射用胸腺五肽(注射用胸腺五肽)",
        "绿叶思科注射用胸腺五肽(注射用胸腺五肽)"
    ]
}