{
    "名称": "宫颈炎",
    "描述": [
        "宫颈炎(cervicitis)为妇科常见的妇科疾病，多发生于生育年龄的妇女。老年人也有随阴道炎而发病的。宫颈炎主要表现为白带增多，呈脓性，或有异常出血如经间期出血、性交后出血等 。常伴有腰酸及下腹部不适。有急性和慢性两种，急性宫颈炎常与急性子宫内膜炎或急性阴道炎同时存在，但以慢性宫颈炎多见。宫颈炎的发生与性生活有关系，自然或人工流产，诊断性刮宫以及分娩都可造成子宫颈损伤而导致炎症。治疗策略主要为抗生素药物治疗。对于获得病原体者，针对病原体选择敏感抗生素。经验性治疗应包括针对各种可能的病原微生物的治疗，需包括需氧菌、厌氧菌、衣原体(和或淋菌)、支原体等。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "宫颈炎"
    ],
    "是否医保": "否",
    "患病比例": "1%",
    "易感人群": "多发生于生育年龄的妇女",
    "传染方式": "无传染性",
    "并发症": [
        "难产"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "70%--85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 3000元）",
    "推荐": "注意流产后及产褥期的卫生，预防感染。",
    "原因": "机械性刺激或损伤（25%）：宫颈炎的发生与性生活有关系，自然或人工流产，诊断性刮宫以及分娩都可造成子宫颈损伤而导致炎症，成年女性应注意避孕，避免或减少人工流产手术，注意产后卫生，避免产后感染。病原体感染（25%）：在国内外最常见者为淋菌、沙眼衣原体及生殖支原体，其次为一般细菌，如葡萄状球菌、链球菌、大肠杆菌以及滴虫、真菌等。化学物质刺激（20%）：用高锰酸钾溶液冲洗阴道，或将栓剂放入阴道，都可引起宫颈炎。阴道异物并感染（15%）：阴道异物感染引起宫颈炎。宫颈炎的发生与性生活有关系，自然或人工流产，诊断性刮宫以及分娩都可造成子宫颈损伤而导致炎症，成年女性应注意避孕，避免或减少人工流产手术，注意产后卫生，避免产后感染。在国内外最常见者为淋菌、沙眼衣原体及生殖支原体，其次为一般细菌，如葡萄状球菌、链球菌、大肠杆菌以及滴虫、真菌等。用高锰酸钾溶液冲洗阴道，或将栓剂放入阴道，都可引起宫颈炎。阴道异物感染引起宫颈炎。",
    "预防": "宫颈炎日常预防1、个人卫生，时刻注意。女性朋友应时刻保持个人卫生清洁。尤其月经期间和性生活的卫生，经期的卫生用品要注意选择，不要游泳盆浴，更不提倡使用清洗液清洗私处，导致细菌感染。避免公共场所交叉感染，包括公共浴池、游泳池、旅店及公厕等。2、定期检查，及时诊疗。一旦出现白带增多、腰痛、下腹痛等症状，应及时去就诊。已婚女性朋友最好的能定期妇科检查，以便做到早诊断、早治疗。3、合理搭配，营养饮食。预防宫颈炎，要防止病从口入。多吃一些富含维生素的食物，优质高蛋白食物，避免进食辛辣、刺激、油炸的食物，饮食要清淡。做到合理搭配，不偏食、不挑食。4、加强锻炼，增强体质。养成热爱运动的良好习惯，加强锻炼，提高个人抵抗疾病的能力。有助于预防妇科疾病的发生和避免妇科疾病的复发。宫颈炎健康教育1、搞好计划生育，避免计划外妊娠，少做或不做人工流产。2、注意流产后及产褥期的卫生，预防感染。3、慢性宫颈炎与宫颈癌有一定的关系，故应积极治疗。4、尽量减少人工流产及其他妇科手术对宫颈的损伤。5、经期暂停宫颈上药，治疗期间禁房事。6、合理使用抗菌素。",
    "症状": [
        "白带增多",
        "脓血性白带",
        "鳞状细胞化生",
        "宫颈充血",
        "宫颈糜烂",
        "腹部不适",
        "下腹痛",
        "腰酸",
        "白带异味",
        "宫颈水肿"
    ],
    "具体表现": [
        "1、急性宫颈炎：白带增多，呈脓性，伴腰痛，下腹不适。自觉腰痛、下腹坠痛、外阴病痒或刺痛;也可出现尿频、排尿时刺痛等。2、慢性宫颈炎：白带多，呈乳白色，粘液状或白带中夹有血丝，或性交出血，伴外阴瘙痒，腰骶部疼痛，经期加重。3、体征：急性宫颈炎，妇科检查，宫颈充血，水肿，有触痛;慢性宫颈炎，妇科检查，宫颈不同程度的糜烂，肥大或有息肉。"
    ],
    "检查": [
        "宫颈妇科常规检查",
        "宫腔镜",
        "阴道分泌物检查",
        "妇科常规检查",
        "宫颈粘液相合试验",
        "",
        "",
        "白带检查",
        "宫颈刮片（TCT）",
        "解脲脲原体"
    ],
    "饮食保健": [
        "鸡肉",
        "鹅肉",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "白酒",
        "白扁豆",
        "田螺",
        "河虾"
    ],
    "推荐食物": [
        "姜枣鲫鱼粥",
        "清蒸鲫鱼",
        "滋补鲫鱼煲",
        "五柳青鱼",
        "炖青鱼",
        "花生菠菜粥",
        "菠菜羹",
        "红烧猴头菇"
    ],
    "常用药品": [
        "植物萃取抑菌剂"
    ],
    "药品明细": [
        "瑞百适&美福康(植物萃取抑菌剂)"
    ]
}