{
    "名称": "偏头痛",
    "描述": [
        "偏头痛是一类有家族发病倾向的周期性发作疾病，表现为发作性的偏侧搏动性头痛，伴恶心、呕吐及羞明，经一段歇期后再次发病，在安静、黑暗环境内或睡眠后头痛缓解。在头痛发生前或发作时可伴有神经，精神功能障碍。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "偏头痛"
    ],
    "是否医保": "否",
    "患病比例": "5%～10%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "恶心和呕吐",
        "头痛",
        "眩晕",
        "共济失调",
        "耳鸣",
        "意识障碍",
        "心律失常"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "10-21天",
    "治愈率": "70-90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院每次约（30——50元）",
    "推荐": "注意调节饮食起居。",
    "原因": "激素变化和药物作用（35%）：口服避孕药可增加偏头痛发作的频度。月经是偏头痛常见的触发或加重因素(“周期性头痛”)。妊娠，性交可触发偏头痛发作(“性交性头痛”)。 某些易感个体服用硝苯地平(心痛定)，异山梨酯(消心痛)或硝酸甘油后可出现典型的偏头痛发作。天气变化、食物添加剂和饮料（15%）：特别是天气转热，多云或天气潮湿。最常见者是酒精性饮料，如某些红葡萄酒。奶制品，奶酪，特别是硬奶酪、咖啡、含亚硝酸盐的食物，如汤，热狗。某些水果，如柑橘类水果、巧克力(“巧克力性头痛”)。某些蔬菜、酵母、人工甜食、发酵的腌制品：如泡菜、味精。运动 （10%）：头部的微小运动可诱发偏头痛发作或使之加重，有些患者因惧怕乘车引起偏头痛发作而不敢乘车。踢足球的人以头顶球可诱发头痛(“足球运动员偏头痛”)。爬楼梯上楼可出现偏头痛。1、睡眠过多或过少。2、一顿饭漏吃或后延。3、抽烟或置身于烟中。4、闪光，灯光过强。5、紧张，生气，情绪低落，哭泣(“哭泣性头痛”)，很多女性逛商场或到人多的场合可致偏头痛发作。国外有人骑马时尽管拥挤不到1min，也可使偏头痛加重。在激发因素中，数量，联合作用及个体差异尚应考虑，如对于敏感个体，吃一片橘子可能不致引起头痛，而吃数枚橘子则可引起头痛，有些情况下，吃数枚橘子也不引起头痛发作，但如同时有月经的影响，这种联合作用就可引起偏头痛发作，有的个体在商场中呆一会儿即出现发作，而有的个体仅于商场中久待才出现偏头痛发作。偏头痛尚有很多改善因素，有人于偏头痛发作时静躺片刻，即可使头痛缓解，有人于光线较暗淡的房间闭目而使头痛缓解，有人于头痛发作时喜以双手压迫双颞侧，以期使头痛缓解，有人通过冷水洗头使头痛得以缓解，妇女绝经后及妊娠3个月后偏头痛趋于缓解。口服避孕药可增加偏头痛发作的频度。月经是偏头痛常见的触发或加重因素(“周期性头痛”)。妊娠，性交可触发偏头痛发作(“性交性头痛”)。 某些易感个体服用硝苯地平(心痛定)，异山梨酯(消心痛)或硝酸甘油后可出现典型的偏头痛发作。特别是天气转热，多云或天气潮湿。最常见者是酒精性饮料，如某些红葡萄酒。奶制品，奶酪，特别是硬奶酪、咖啡、含亚硝酸盐的食物，如汤，热狗。某些水果，如柑橘类水果、巧克力(“巧克力性头痛”)。某些蔬菜、酵母、人工甜食、发酵的腌制品：如泡菜、味精。头部的微小运动可诱发偏头痛发作或使之加重，有些患者因惧怕乘车引起偏头痛发作而不敢乘车。踢足球的人以头顶球可诱发头痛(“足球运动员偏头痛”)。爬楼梯上楼可出现偏头痛。1、睡眠过多或过少。2、一顿饭漏吃或后延。3、抽烟或置身于烟中。4、闪光，灯光过强。5、紧张，生气，情绪低落，哭泣(“哭泣性头痛”)，很多女性逛商场或到人多的场合可致偏头痛发作。国外有人骑马时尽管拥挤不到1min，也可使偏头痛加重。在激发因素中，数量，联合作用及个体差异尚应考虑，如对于敏感个体，吃一片橘子可能不致引起头痛，而吃数枚橘子则可引起头痛，有些情况下，吃数枚橘子也不引起头痛发作，但如同时有月经的影响，这种联合作用就可引起偏头痛发作，有的个体在商场中呆一会儿即出现发作，而有的个体仅于商场中久待才出现偏头痛发作。偏头痛尚有很多改善因素，有人于偏头痛发作时静躺片刻，即可使头痛缓解，有人于光线较暗淡的房间闭目而使头痛缓解，有人于头痛发作时喜以双手压迫双颞侧，以期使头痛缓解，有人通过冷水洗头使头痛得以缓解，妇女绝经后及妊娠3个月后偏头痛趋于缓解。",
    "预防": "由于许多因素可诱发偏头痛，在生活起居中注意调护，避免这些因素对身体的侵袭，慎起居，调理饮食，情志等在一定程度可以预防偏头痛发作。偏头痛生活调理1、注意气侯的影响，风，燥，湿热，暴风雨，明亮耀眼的阳光，寒冷，雷声等气候变化均可诱发偏头痛发作，注意避风寒，保暖，不要暴晒淋雨，防止诱发致病。2、注意睡眠，运动或过劳的影响，注意规律的睡眠，运动，加强工作计划性，条理性，注意劳逸结合，注意眼睛调节，保护对敏感病人来说是重要的预防措施。3、注意室内通风，戒烟酒。4、注意药物的影响，可诱发偏头痛药物如避孕药，硝酸甘油，组织胺，利血平，肼苯达嗪，雌激素，过量VitA等。",
    "症状": [
        "头晕",
        "头昏",
        "夜间头痛",
        "头痛",
        "意识障碍",
        "血压高",
        "神经痛",
        "头昏脑胀四肢无力",
        "面色苍白",
        "剧烈运动后头痛"
    ],
    "具体表现": [
        "临床分期临床上共分为四期：头痛前期(先兆期或颅内动脉收缩期)：头痛发作前有先兆，以幻视(如看见闪光或一种颜色)或各种形式的盲点较多。其他少见者有眩晕、失语、精神错乱、感觉异常、颜面或四肢无力，历时约10～30分钟或几小时，此期与脑的局限性缺血有关。头痛期：颅外动脉扩张引起搏动性头痛，多伴有恶心，呕吐，面色苍白，羞明等植物神经症状。头痛晚期：颅外动脉周围水肿，动脉变硬有压痛，头痛变为持续性。头痛后期：一段头痛持续2～3小时后入睡，醒后头痛消失。有的患者血管性头痛持续并有颈部肌肉收缩性头痛，如此，则头痛可历时数日。临床分型临床上将偏头痛分为三型：1、典型偏头痛：有先天遗传因素及明显的特征性先兆，有前述典型的四个时期。2、普通型偏头痛：无遗传性，由于其血管反应较轻，先兆以不明显或没有，头痛不是突然发生而是逐渐加重，历时较久(数小时至数天)，头痛侧常伴鼻塞、流涕、流泪、结膜充血、羞明等。3、复合型偏头痛：伴一过性或持久性神经系统体征或精神症状，如眼肌麻痹型和偏瘫型偏头痛。4、偏头痛等值症：偏头痛发作由某些呈周期性发作的躯体障碍所代替，如腹痛、植物神经症状、眩晕、精神障碍等，可与典型偏头痛发作交替出现。临床表现根据1988年国际头痛学会所制订的国际头痛分类及诊断标准，结合我国临床实践分别概述如下。不伴先兆的偏头痛(普遍型偏头痛)最为常见。发作性中度到重度搏动性头痛，伴恶心、呕吐或畏光。体力活动使头痛加剧。发作开始时仅为轻到中度的钝痛或不适感，几分钟到几小时后达到严重的搏动性痛或跳痛。约2/3为一侧性头痛，也可为双侧头痛，有时疼痛放射至上颈部及肩部。头痛持续4～72小时，睡眠后常见缓解。发作间有明确的正常间隙期。若90%的发作与月经周期密切相关称月经期偏头痛。至少出现上述发作5次，除外颅内外各种器质性疾病后方可作出诊断。伴有先兆的偏头痛(典型偏头痛)可分为先兆和头痛两期：1、先兆期：视觉症状最常见，如畏光，眼前闪光、火花，或复杂视幻觉，继而出现视野缺损、暗点、偏盲或短暂失明。少数病人可出现偏身麻木、轻度偏瘫或言语障碍。先兆大多持续5～20分钟。2、头痛期：常在先兆开始消退时出现。疼痛多始于一侧眶上、眶后部或额颞区，逐渐加重而扩展至半侧头部，甚至整个头部及颈部。头痛为搏动性，呈跳痛或钻凿样，程度逐渐加重发展成持续性剧痛。常伴恶心、呕吐、畏光、畏声。有的病人面部潮红，大量出汗眼结膜充血。有的病人面色苍白，精神萎靡，厌食。一次发作可持续1～3日，通常睡觉后头痛明显缓解，但发作过后连续数日倦怠无力。发作间歇期一切正常。上述典型偏头痛可分成几种亚型：(1)伴有典型先兆的偏头痛：包括眼型偏头痛，偏瘫型偏头痛，失语型偏头痛等。至少出现过2次上述典型发作，排除器质性疾患后诊断方可成立。(2)伴有延长先兆的偏头痛(复杂型偏头痛)：先兆在头痛发作过程仍持久存在，延续时间超过1小时而不到1周。神经影像学检查不能发现有颅内结构病损。(3)基底型偏头痛(原称基底动脉偏头痛)：有明确起源于脑干或双侧枕叶的先兆症状，如失明、双眼颞侧和鼻侧视野都有的视觉症状、构音障碍、眩晕、耳鸣、听力减退、复视、共济失调、双侧性感觉异常、双侧轻瘫或精神错乱等。多在数分钟至1小时内消失，继而发现双侧枕区搏动性头痛。间隙期一切正常。(4)不伴头痛的偏头痛先兆(偏头痛等位发作)：出现见于偏头痛发作的各种先兆症状，但有时间并不随后出现头痛。当病人年龄渐老，头痛可完全消失而依然有发作性先兆症状，但完全表现为先兆症状而无头痛者则较少。40岁后首次发病者需作深入检查，除外血栓栓塞性TIA。眼肌麻痹型偏头痛极少见。起病年龄大多在30岁以下。有固定于一侧的头痛发作史，在一次较剧烈头痛(眼眶或眶后痛)发作后，出现同侧的眼肌麻痹，以上脸下垂最多见。麻痹持续数日或数周后恢复。开始几次发病麻痹完全恢复，但多次发作后可遗留部分眼肌麻痹而不恢复。神经影像不排除颅内器质性病损。儿童期良性发作性眩晕(偏头痛等位发作)有偏头痛家族史但儿童本人无头痛。表现为多次、短暂的眩晕发作，也可出现发作性平衡失调、焦虑，伴有眼球震颤或呕吐。神经系统及脑电图检查正常。间隙期一切正常。部分儿童成年后可转为偏头痛。偏头痛持续状态偏头痛发作持续时间在72小时以上(其间可能有短于4小时的缓解期)的称偏头痛持续状态。"
    ],
    "检查": [
        "颅脑CT检查",
        "脑电图检查",
        "脑血管造影",
        "颅脑MRI检查",
        "神经系统检查",
        "眼科检查"
    ],
    "饮食保健": [
        "莲子",
        "莲子",
        "青豆",
        "红豆沙"
    ],
    "忌吃食物": [
        "白酒",
        "鸭肝",
        "公鸡",
        "芝麻"
    ],
    "推荐食物": [
        "冰糖莲子汁",
        "薄荷莲子羹",
        "煨莲子汤",
        "莲子粥",
        "银鱼芥菜",
        "炝三色芥菜",
        "素炒菠菜",
        "菠菜粥"
    ],
    "常用药品": [
        "苯甲酸利扎曲普坦片",
        "阿司匹林肠溶胶囊"
    ],
    "药品明细": [
        "欧立停(苯甲酸利扎曲普坦片)",
        "伯基(阿司匹林肠溶胶囊)",
        "太极涪陵制药通天口服液(通天口服液)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意阿司匹林肠溶片(阿司匹林肠溶片)",
        "辰欣药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "久联制药阿司匹林肠溶片(阿司匹林肠溶片)",
        "太洋药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "北京曙光药业阿司匹林肠溶片(阿司匹林肠溶片)",
        "白敬宇制药萘普生片(萘普生片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "阿司匹林肠溶片(阿司匹林肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "云阳盐酸可乐定片(盐酸可乐定片)"
    ]
}