{
    "名称": "霉菌性尿道炎",
    "描述": [
        "霉菌性尿道炎是霉菌引起的尿道炎症性病变。正常人体内存在有霉菌，一般在皮肤、口咽、结肠、阴道等部位。当大面积烧伤、急性肾功能衰竭、重症糖尿病时，使机体抵抗力下降;或长期应用广谱抗生素的同时，又长期应用皮质激素，引起体内菌群失调，体内的霉菌乘机生长繁殖。可直接产生霉菌性尿道炎，亦可上行至上尿路，导致霉菌性感染，甚至霉菌性败血症，而霉菌性尿道炎可作为其早期表现。在临床上，多数霉菌性尿道炎患者的症状可表现为感到尿道痒、排尿有灼烧感觉，偶尔会有刺痛，少数患者也可有排出分泌物的症状出现。治疗白假丝酵母菌感染首先应消除诱因：若有糖尿病应给予积极治疗。及时停用广谱抗生素、雌激素及皮质类固醇激素。 积极治疗可以消除易感因素。每天用清洗外阴，养成良好的卫生习惯，Ph4弱酸配方的女性护理液适合日常的清洁保养，并保持外阴干燥，避免搔抓。不宜食用辛辣刺激性食品，效果很好。勤换内裤，并用温水进行洗涤，切不可与其他衣物混合洗，避免交叉感染。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "泌尿外科",
        "霉菌性尿道炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "无特殊人群  ",
    "传染方式": "性接触传播",
    "并发症": [
        "尿道狭窄",
        "不孕症",
        "尿道综合征",
        "尿道憩室"
    ],
    "就诊科室": [
        "外科",
        "泌尿外科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-30天",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "原因": "菌群失调(35%)：由于霉菌也存在于健康人体的各个部位，当由于各种原因如大面积烧伤、急性肾功能衰竭、重症糖尿病等使机体抵抗力下降，或长期应用广谱抗生素的同时，又长期应用皮质激素，引起体内菌群失调，体内的霉菌伺机生长繁殖。机体抵抗力降低(15%)：长期患有慢性消耗性疾病，如白血病、糖尿病、肺结核等，降低了机体抵抗力，会发展成霉菌性尿道炎。器官移植应用免疫克服疗法，克服了免疫系统，会发展成霉菌性尿道炎。性接触(15%)：性接触互相传播而导致霉菌性尿道炎的发生。医源性感染(15%)：置入导尿管后，长期使用会发展成霉菌性尿道炎。菌群失调(35%)：由于霉菌也存在于健康人体的各个部位，当由于各种原因如大面积烧伤、急性肾功能衰竭、重症糖尿病等使机体抵抗力下降，或长期应用广谱抗生素的同时，又长期应用皮质激素，引起体内菌群失调，体内的霉菌伺机生长繁殖。机体抵抗力降低(15%)：长期患有慢性消耗性疾病，如白血病、糖尿病、肺结核等，降低了机体抵抗力，会发展成霉菌性尿道炎。器官移植应用免疫克服疗法，克服了免疫系统，会发展成霉菌性尿道炎。性接触(15%)：性接触互相传播而导致霉菌性尿道炎的发生。医源性感染(15%)：置入导尿管后，长期使用会发展成霉菌性尿道炎。",
    "预防": "(1)坚持大量饮水：肾脏排泄的尿液，对膀胱和尿道起着冲洗作用，有利于细菌的排出，每天大量饮水，2～3小时排尿一次，能避免细菌在尿路的繁殖，可降低尿路感染的发病率，这是预防尿路感染最实用有效的方法。在疾病的发作或缓解阶段，每天大量饮水，亦有利于疾病的恢复，饮茶水或淡竹叶代茶饮也有一定的预防作用。(2)注意个人卫生：女性阴部及尿道口寄居着大量细菌，是发生尿路感染的先决条件。因此，要经常注意阴部的清洁，用Ph4弱酸配方的女性护理液清洗私处，要勤洗澡，且不要用池浴或盆浴，要勤换内裤，在新婚、月经、妊娠和产褥期，尤应注意。女婴要勤换尿布。(3)尽量避免使用尿路感染器械和插管：尿路器械易把尿道远端的细菌带入膀胱和上尿路，尿路插管后易发生持续性菌尿，因此，应尽量避免使用。在必须使用时，要严格消毒，在尿路器械使用48小时后，宜作尿培养，以观察是否发生尿路感染。用尿路器械检查之前，已经有细菌尿的病人，宜先控制感染。(4)霉菌性阴道炎患者尽量避免进行性生活、注意个人卫生的护理、饮食宜清淡，避免辛辣刺激的食物做治疗的时最好丈夫一同治疗，这样可以防止相互传染导致反复发作影响生活。有些患者当时虽无细菌尿，但以前曾有反复发作的尿路感染史或有尿路异常，在尿路检查或前后48小时宜服用抗菌素以预防感染。在留置导尿的头三天，给予抗菌药可预防或延迟尿路感染的发生，但3天以后给药则无预防作用。另外，密闭式的引流系统连接尿路留置导尿管，可使尿路感染发生率明显下降。",
    "症状": [
        "排尿时外阴灼热...",
        "尿痛",
        "尿道烧灼感",
        "尿道痒感",
        "尿道刺痒",
        "白带粘稠"
    ],
    "具体表现": [
        "霉菌就是我们所说的白色念珠菌，当外生殖器有念珠菌感染时，均可通行性接触互相播送而导致霉菌性尿道炎的发生。在临床上，多数霉菌性尿道炎患者的症状可表现为感到尿道痒、排尿有灼烧感觉，偶尔会有刺痛，少数患者也可有排出分泌物的症状出现。"
    ],
    "检查": [
        "尿常规",
        "尿道分泌物检查",
        "尿三杯试验"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肉",
        "鹅肉",
        "芝麻"
    ],
    "忌吃食物": [
        "鸡肝",
        "腐竹",
        "白扁豆",
        "干贝"
    ],
    "推荐食物": [
        "清炖猪蹄膀",
        "花生猪蹄汤",
        "烫面牛肉烧卖",
        "萝卜牛肉蒸饺",
        "腊鸭肝(豉鸭肝)",
        "腊鲜鸭肝",
        "海带粳米粥",
        "海带果菜汁"
    ],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "阿奇霉素片"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "欣匹特(阿奇霉素分散片)",
        "海王阿奇霉素片(阿奇霉素片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)"
    ]
}