{
    "名称": "坏死性脉管炎",
    "描述": [
        "结节性脉管炎其实就是结节性多动脉炎，又称为结节性动脉周围炎和坏死性动脉炎、多动脉炎等，其特征为小动脉及中动脉的全层具有显著的炎症病变，好发于动脉分支处，引起病变范围内多发的动脉瘤形成，血栓形成和梗死，纤维蛋白样坏死。具体病因尚不清楚，可能与其他系统性坏死性血管炎的病因和发病机制相同，是外源性物质变态反应所引起的免疫复合物血管炎、病变广泛，多系统损害，代表了几个临床综合征。血清、药物、细菌、病毒感染等因素均可引起血管炎性病变。具体发病机制不十分明确，可能与机体的免疫功能紊乱、变态反应有关。各种因素激活机体的变态反应，形成可溶性循环免疫复合物沉着于血管壁，造成血管壁通透性增强，补体被激活，免疫活性细胞浸润，导致血管炎性病变或发生坏死。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "坏死性脉管炎"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "气性坏疽",
        "溶血性链球菌性坏疽"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "终身间歇性对症治疗",
    "治愈率": "无有效治疗方式",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "本病暂无有效预防措施，早发现早治疗是预防的关键。",
    "原因": "病因：具体病因尚不清楚，可能与其他系统性坏死性血管炎的病因和发病机制相同，是外源性物质变态反应所引起的免疫复合物血管炎、病变广泛，多系统损害，代表了几个临床综合征。血清、药物、细菌、病毒感染等因素均可引起血管炎性病变。具体发病机制不十分明确，可能与机体的免疫功能紊乱、变态反应有关。各种因素激活机体的变态反应，形成可溶性循环免疫复合物沉着于血管壁，造成血管壁通透性增强，补体被激活，免疫活性细胞浸润，导致血管炎性病变或发生坏死。发病机制：发病机理一般认为与变态反应有关，血液中的毒垢导致自身的免疫性炎症，侵犯损伤血管。患者可出现血沉增高、双下肢皮损、色素沉着等。具体病因尚不清楚，可能与其他系统性坏死性血管炎的病因和发病机制相同，是外源性物质变态反应所引起的免疫复合物血管炎、病变广泛，多系统损害，代表了几个临床综合征。血清、药物、细菌、病毒感染等因素均可引起血管炎性病变。具体发病机制不十分明确，可能与机体的免疫功能紊乱、变态反应有关。各种因素激活机体的变态反应，形成可溶性循环免疫复合物沉着于血管壁，造成血管壁通透性增强，补体被激活，免疫活性细胞浸润，导致血管炎性病变或发生坏死。发病机理一般认为与变态反应有关，血液中的毒垢导致自身的免疫性炎症，侵犯损伤血管。患者可出现血沉增高、双下肢皮损、色素沉着等。",
    "预防": "坏死性脉管炎属于原发性血管炎性病变，暂无相关预防措施。",
    "症状": [
        "乏力",
        "关节游走性疼痛，肿胀",
        "肾损害",
        "网状青斑",
        "皮下结节",
        "恶心与呕吐",
        "心律失常"
    ],
    "具体表现": [
        "结节性脉管炎的临床表现主要是起病急缓不一，常有发热、关节肌肉疼痛、乏力等表现。皮肤损害：① 皮疹见于50%患者，呈多形性如皮炎、出血点、红斑、爪形红斑、紫癜及网状青斑等。② 皮下结节，为0.5～1厘米大小，沿表浅动脉走行分布，或聚集在血管附近，有疼痛及压痛。结节中心往往因坏死而形成溃疡。肾脏损害：见于70%～80%患者，表现为蛋白尿和血尿，常出现急进高血压伴水肿，血尿素氮增高，最终可发生肾功能衰竭。心脏损害：常见冠状动脉受累，可有心肌缺血表现，心律失常，严重者可发生心肌梗塞，晚期可出现心力衰竭。消化系统损害：30%～50%有胃肠道症状，表现为剧烈腹痛、恶心、呕吐，严重时肠道可发生溃疡、出血或穿孔。当胰腺、胆囊、或肝胆动脉受累时，可出现急性出血性胰腺炎、急性坏死性胆囊炎或急性肝坏死的相应症状。神经系统的损害：以周围神经炎多见，沿神经走向分布，有疼痛或痛觉减退等表现。中枢神经受累可出现运动障碍、脑卒中等。"
    ],
    "检查": [
        "血管造影",
        "血流变学检查",
        "脉搏",
        "肢体血流图",
        "红外热象图检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "抗栓胶囊",
        "曲克芦丁片"
    ],
    "药品明细": [
        "长春海外制药抗栓胶囊(抗栓胶囊)",
        "石药唐威抗栓胶囊(抗栓胶囊)",
        "康惠制药抗栓胶囊(抗栓胶囊)",
        "黄河中药抗栓胶囊(抗栓胶囊)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "富路通(尼麦角林片)",
        "乐喜林(尼麦角林片)",
        "金纳多(银杏叶提取物片)",
        "哈尔滨大洋抗栓胶囊(抗栓胶囊)",
        "天津同仁堂脉管复康片(脉管复康片)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "通塞脉片(通塞脉片)",
        "韩都药业抗栓胶囊(抗栓胶囊)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "亨达药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "白敬宇制药盐酸丁咯地尔片(盐酸丁咯地尔片)",
        "津华晖星曲克芦丁片(曲克芦丁片)",
        "旭晖制药西洛他唑片(西洛他唑片)",
        "天方药业曲克芦丁片(曲克芦丁片)",
        "皇象铁力蓝天曲克芦丁片(曲克芦丁片)",
        "华森西洛他唑片(西洛他唑片)",
        "林恒制药阿魏酸哌嗪片(阿魏酸哌嗪片)"
    ]
}