{
    "名称": "性功能障碍",
    "描述": [
        "性功能障碍是指不能进行正常的性行为，或在正常的性行为中不能获得满足。性功能障碍多数都没有器质性病变，也就是说性器官没有异常或病变，而是因为心理因素造成的。因而在性学中常常称为性心理功能障碍。性功能障碍一般分为心理性性功能障碍和器质性性功能障碍，器质性性功能障碍主要是指阳痿、早泄、不射精等。造成性功能障碍的原因大致可以分成三类：生物因素、精神心理因素和文化因素。治疗性功能障碍患者需要采取综合方法。对患有器质性疾病的患者要积极治疗原发病，药物引起者停用药物。症状包括性心理障碍：如性冷淡、性厌恶、性欲亢进、性惧怕、或者一两次不成功的性生活导致过大的心理压力，从而进一步抑制性功能等。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "性功能障碍"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "男性",
    "传染方式": "无传染性",
    "并发症": [
        "阳痿",
        "早泄"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "1--4周",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——8000元）",
    "推荐": "多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡。",
    "原因": "心理因素（30%）：由于恐惧性生活的失败而引起的性忧虑，这可能是阳痿或性冷淡产生的常见直接原因。而对方对性能力的不适当要求或过分要求也可能是性障碍的基本原因。生理因素（25%）：阴茎解剖异常：阴茎短小、阴茎弯曲、尿道上裂、尿道下裂、阴茎位置异常(阴囊后阴茎)、阴茎畸形(双阴茎)、睾丸纤维化些。以及阴茎外伤、阴茎断裂等。病理因素（25%）：呼吸循环系疾病：呼吸功能衰竭、心绞痛、心肌梗塞等。血液病：何杰金氏病、急慢性白血病、恶性贫血等。心理因素态度“不端正”产生性功能障碍的一个重要因素就是充当“旁观者”，即在性生活过程中，某一方焦虑又强迫性地注意他或她的反应。这种旁观角色会使精力分散，妨碍适度性反应的建立和性高潮的到达。经历“太坎坷”专家认为，主要与过去性经历有关的内在矛盾是性功能障碍的一个根深蒂固的原因。如果这些矛盾在一 定程度上控制着人们的性生活，就可能发生性功能障碍。比如，幼年时初次接触性的不愉快的经历、第一次性生活失败造成的困惑等等。猜疑和嫉妒心理猜疑和嫉妒往往是诱发性功能障碍的重要原因。性爱双方产生猜疑不信任心理，一般有两方面的原因，一是由于了解不够而产生的不信任和不放心感;二是封闭遐想，既不了解事物的根源，也不交流，总按照自己的思维逻辑去判断事物。很多嫉妒的丈夫就有这种问题。他们总怀疑妻子有外遇，这种强烈的嫉妒和猜忌使得他们产生性功能障碍，越是有障碍他们就越是要猜疑妻子在家庭之外寻求补偿，造成恶性循环。对性心理障碍造成的功能性障碍不必过分担心，因为本身没有器质性病变，只要注意调整心态、消除焦虑，心理障碍没有了，功能障碍自然也就没有了。病理因素1、内分泌系统疾病：糖尿病、肾上腺功能不全、甲状腺功能低下、睾丸发育不良、脑垂体病变、甲状腺功能亢进等。2、血管性疾病：动脉瘤、动脉炎、动脉硬化症等。3、神经系统疾病：侧索硬化症的肌痿缩、重症肌无力、帕金森氏症、周围神经炎、脊柱裂、颞叶病变、脑和脊髓损伤或肿瘤压迫或畸形等。4、生殖器疾病：前列腺炎、精囊炎、副睾丸炎、精囊炎、副睾炎、精索静脉曲张、膀胱切除、会阴或前列腺切除术、阴茎海绵体硬结病、包茎、阴茎持续勃起(阴茎海绵体纤维化)、尿道炎等。5、传染病：丝虫病、生殖系统结核、淋病、流行性腮腺炎合并睾丸炎等。6、药物：药瘾、酒精、a-甲基多巴、阿托器、巴比妥类、利眠宁、甲氰咪呱、胍乙腚、大麻叶、滇本辛、酚噻嗪、心得宁、利血平、安体舒通、双氢克尿塞。7、其它疾病：慢性肾功能衰竭、肝硬化、肥胖、中毒(结、除草剂)等。由于恐惧性生活的失败而引起的性忧虑，这可能是阳痿或性冷淡产生的常见直接原因。而对方对性能力的不适当要求或过分要求也可能是性障碍的基本原因。阴茎解剖异常：阴茎短小、阴茎弯曲、尿道上裂、尿道下裂、阴茎位置异常(阴囊后阴茎)、阴茎畸形(双阴茎)、睾丸纤维化些。以及阴茎外伤、阴茎断裂等。呼吸循环系疾病：呼吸功能衰竭、心绞痛、心肌梗塞等。血液病：何杰金氏病、急慢性白血病、恶性贫血等。心理因素态度“不端正”产生性功能障碍的一个重要因素就是充当“旁观者”，即在性生活过程中，某一方焦虑又强迫性地注意他或她的反应。这种旁观角色会使精力分散，妨碍适度性反应的建立和性高潮的到达。经历“太坎坷”专家认为，主要与过去性经历有关的内在矛盾是性功能障碍的一个根深蒂固的原因。如果这些矛盾在一 定程度上控制着人们的性生活，就可能发生性功能障碍。比如，幼年时初次接触性的不愉快的经历、第一次性生活失败造成的困惑等等。猜疑和嫉妒心理猜疑和嫉妒往往是诱发性功能障碍的重要原因。性爱双方产生猜疑不信任心理，一般有两方面的原因，一是由于了解不够而产生的不信任和不放心感;二是封闭遐想，既不了解事物的根源，也不交流，总按照自己的思维逻辑去判断事物。很多嫉妒的丈夫就有这种问题。他们总怀疑妻子有外遇，这种强烈的嫉妒和猜忌使得他们产生性功能障碍，越是有障碍他们就越是要猜疑妻子在家庭之外寻求补偿，造成恶性循环。对性心理障碍造成的功能性障碍不必过分担心，因为本身没有器质性病变，只要注意调整心态、消除焦虑，心理障碍没有了，功能障碍自然也就没有了。病理因素1、内分泌系统疾病：糖尿病、肾上腺功能不全、甲状腺功能低下、睾丸发育不良、脑垂体病变、甲状腺功能亢进等。2、血管性疾病：动脉瘤、动脉炎、动脉硬化症等。3、神经系统疾病：侧索硬化症的肌痿缩、重症肌无力、帕金森氏症、周围神经炎、脊柱裂、颞叶病变、脑和脊髓损伤或肿瘤压迫或畸形等。4、生殖器疾病：前列腺炎、精囊炎、副睾丸炎、精囊炎、副睾炎、精索静脉曲张、膀胱切除、会阴或前列腺切除术、阴茎海绵体硬结病、包茎、阴茎持续勃起(阴茎海绵体纤维化)、尿道炎等。5、传染病：丝虫病、生殖系统结核、淋病、流行性腮腺炎合并睾丸炎等。6、药物：药瘾、酒精、a-甲基多巴、阿托器、巴比妥类、利眠宁、甲氰咪呱、胍乙腚、大麻叶、滇本辛、酚噻嗪、心得宁、利血平、安体舒通、双氢克尿塞。7、其它疾病：慢性肾功能衰竭、肝硬化、肥胖、中毒(结、除草剂)等。",
    "预防": "日常预防1、遇到烦恼忧伤，应冷静思考，不应长期背上精神负担，及时放松与调整紧张心态，缓和与消除焦虑不安的情绪。做一些自己喜欢的事情，如欣赏音乐、参加集体活动和阅读有益的书籍，或找家人亲友倾诉，心情反而会舒畅，性压抑也会逐渐消失。2、积极参加体育锻炼持续的、适当的体育锻炼和户外活动将对你有益，坚持日常运动，可调节紧张的脑力劳动或神经体液失常，如每天慢跑或散步30分钟。争取有规律的生活，保证充足的睡眠，积极减肥。3、避免不良生活习惯避免不健康的饮食习惯，减少应酬，避免酗酒，控制饮食，充分认识到戒烟的重要性和必要性。",
    "症状": [
        "男子性功能障碍",
        "性交困难",
        "射精疼",
        "血精",
        "器质性早泄",
        "生理性萎缩",
        "包皮水肿"
    ],
    "具体表现": [
        "1、 性心理障碍：如性冷淡、性厌恶、性欲亢进、性惧怕、或者一两次不成功的性生活导致过大的心理压力，从而进一步抑制性功能等；2、 性能力障碍：包括勃起困难、勃而不坚、勃起后维持时间短、性生活时间过短(早泄)等；3、 性交障碍：性交昏厥、性交失语、性交癔病等；4、 射精障碍：不射精、逆行射精、射精疼痛、血精等；5、 性感觉障碍：性交疼痛、性高潮障碍等；6、 性取向障碍：同性恋、恋物癖、露阴癖、窥阴癖、施虐狂等。"
    ],
    "检查": [
        "阴茎检查",
        "阴茎海绵体造影",
        "阴茎夜间勃起试验检查",
        "男性生殖内分泌检查"
    ],
    "饮食保健": [
        "鸡肉",
        "鹅肉",
        "芝麻",
        "杏仁"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "螃蟹",
        "蛤蜊"
    ],
    "推荐食物": [
        "白菜包子",
        "白菜粥",
        "白菜肉末粥",
        "豆薯小米粥",
        "小米龙眼粥",
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "牛奶玉米汤"
    ],
    "常用药品": [
        "枸橼酸西地那非片"
    ],
    "药品明细": [
        "金戈(枸橼酸西地那非片)"
    ]
}