{
    "名称": "细菌性前列腺炎",
    "描述": [
        "细菌性前列腺炎是由一种或数种病原菌引起的前列腺非急性感染。与急性细菌性前列腺炎一样，致病菌为革兰氏阴性需氧菌，如大肠杆菌和绿脓杆菌。临床表现有发热恶寒，全身酸痛，乏力，食欲不振等全身症状和会阴部、肛门胀痛不适，尿频、尿急、尿痛，排尿困难或血尿，甚至尿闭等局部症状。急性细菌性前列腺炎的主要致病因素主要为大肠埃希菌，其次为金黄色葡萄球菌、肺炎克雷白菌、变形杆菌、假单胞菌属等，绝大多数为单一病原菌感染。细菌或其他病原体感染前列腺并迅速大量生长繁殖，多为血行感染、经尿道逆行感染。急性细菌性前列腺炎：主要是广谱抗生素、对症和支持治疗。伴尿潴留者采用细管导尿或耻骨上膀胱穿刺造瘘引流尿液，伴前列腺脓肿者采取外科引流。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "细菌性前列腺炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "慢性细菌性前列腺炎"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-14天",
    "治愈率": "85%-95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "感染因素（45%）1、急性细菌性前列腺炎的主要致病因素主要为大肠埃希菌，其次为金黄色葡萄球菌、肺炎克雷白菌、变形杆菌、假单胞菌属等，绝大多数为单一病原菌感染。细菌或其他病原体感染前列腺并迅速大量生长繁殖，多为血行感染、经尿道逆行感染。2、慢性细菌性前列腺炎主要致病因素为病原体逆行感染为主，病原体主要为葡萄球菌属，其次为大肠埃希菌、棒状杆菌属及肠球菌属等。前列腺结石和尿液反流可能是病原体持续存在和感染复发的重要原因。不良生活习惯（10%）1、直接压迫会阴部，骑自行车、骑马、久坐等等都可导致会阴部反复损伤和前列腺充血，尤其以长时间骑自行车最为常见。2、性生活不正常，性生活过频、性生活被迫中断等，都可使前列腺不正常充血。3、不健康的生活方式，酗酒、贪食油腻食物等不良生活习惯容易导致湿热内生，蕴积于生殖器官而使其充血并引起性兴奋。医疗行为（20%）按摩过重，前列腺按摩不适当等医疗行为引起的外界刺激，如手法过重或过于频繁等均可使前列腺充血。感冒受凉（15%）感冒受凉，感冒受凉可引起人体的交感神经兴奋，导致尿道内压增加、前列腺管收缩而妨碍前列腺液排泄，产生淤积性充血。1、急性细菌性前列腺炎的主要致病因素主要为大肠埃希菌，其次为金黄色葡萄球菌、肺炎克雷白菌、变形杆菌、假单胞菌属等，绝大多数为单一病原菌感染。细菌或其他病原体感染前列腺并迅速大量生长繁殖，多为血行感染、经尿道逆行感染。2、慢性细菌性前列腺炎主要致病因素为病原体逆行感染为主，病原体主要为葡萄球菌属，其次为大肠埃希菌、棒状杆菌属及肠球菌属等。前列腺结石和尿液反流可能是病原体持续存在和感染复发的重要原因。1、直接压迫会阴部，骑自行车、骑马、久坐等等都可导致会阴部反复损伤和前列腺充血，尤其以长时间骑自行车最为常见。2、性生活不正常，性生活过频、性生活被迫中断等，都可使前列腺不正常充血。3、不健康的生活方式，酗酒、贪食油腻食物等不良生活习惯容易导致湿热内生，蕴积于生殖器官而使其充血并引起性兴奋。按摩过重，前列腺按摩不适当等医疗行为引起的外界刺激，如手法过重或过于频繁等均可使前列腺充血。感冒受凉，感冒受凉可引起人体的交感神经兴奋，导致尿道内压增加、前列腺管收缩而妨碍前列腺液排泄，产生淤积性充血。",
    "预防": "1.饮食有节，不过食肥甘厚味，辛辣炙熄之晶，多食蔬菜水果，保持大便通畅。2.起居有规律，性生活要有节制，避免房事过度，强忍精出。不要骑车时间过长和过久。",
    "症状": [
        "夜尿增多",
        "发热伴尿频、尿...",
        "会阴部牵引痛",
        "尿血",
        "恶寒",
        "发热伴寒战"
    ],
    "具体表现": [
        "(1)症状：慢性前列腺炎的症状复杂。某些病人无症状，其诊断是根据偶尔发现的无症状性细菌尿而获得。大部分病人有不同程度的膀胱刺激症状(如尿频、尿急、夜尿增多和尿痛)和腰骶部或会阴部不适或疼痛。少见畏寒及发热，如有则提示慢性前列腺炎急性发作。偶尔出现肌痛和关节痛。(2)体征：直肠指检前列腺可正常，凹凸不平或局部有硬结。如有较大的前列腺结石存在时可感觉到摩擦感。偶尔可有初程或终未血尿、血性精液或尿道分泌物。有时并发附睾炎。(3)细菌性前列腺的疼痛并不止局限在尿道和会阴，还会向其附近放射，以下腰痛最为多见。另外，细菌性前列腺患者阴茎、精索、睾丸阴囊、小腹、腹股沟区(大腿根部)、大腿、直肠等处均可受累。(4)细菌性前列腺可引起性欲减退和射精痛，射精过早症，并影响精液质量，细菌性前列腺在排尿后或大便时还可以出现尿道口流白，合并精囊炎时可出现血精。可合并神经衰弱症，表现出乏力、头晕、失眠等，长期持久的细菌性前列腺甚至可引起身体的变态反应，出现结膜炎、关节炎等病变。(5)可出现膀胱刺激症，如尿频、排尿时尿道灼热、疼痛并放射到阴茎头部。细菌性前列腺清晨尿道口可有粘液等分泌物，还可出现排尿困难的感觉，后尿道、会阴和肛门处坠胀不适感，下蹲、大便及长时间坐在椅凳上胀痛加重。(6)细菌性前列腺的症状轻重不一，轻者可无症状。但大多数患者可见到会阴部或直肠有疼痛或不适感。疼痛可放射至腰骶部或耻骨、睾丸、腹股沟等处，可有排尿不适、排尿灼热感、尿道口常有乳白色分泌物等症状。(7)细菌性前列腺常引起性功能障碍，如性欲减退、阳痿、早泄、遗精过频、血精、射精痛等，细菌性前列腺前列腺液分泌减少，从而导致精液量减少，粘稠度增加，排出后液花时间长，影响精子的生存和活力。"
    ],
    "检查": [
        "前列腺、精囊腺的超声检查",
        "前列腺液显微镜检查",
        "前列腺指检",
        "血常规",
        "直肠指检"
    ],
    "饮食保健": [
        "鸡肉",
        "鹅肉",
        "芝麻",
        "杏仁"
    ],
    "忌吃食物": [
        "腐竹",
        "白扁豆",
        "螃蟹",
        "猪油（板油）"
    ],
    "推荐食物": [
        "小米素羹",
        "鸡肝小米粥",
        "牛奶菠菜粥",
        "牛奶冬瓜",
        "鸡蛋面",
        "鸡蛋面丝汤",
        "清汤白菜卷",
        "白菜卷"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "百灵鸟前列泰胶囊(前列泰胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "朗瑞(司帕沙星分散片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "巴沙(司帕沙星片)",
        "宜昌人福甲磺酸培氟沙星片(甲磺酸培氟沙星片)",
        "奇康化瘀固精合剂(化瘀固精合剂)",
        "银诺克前列康舒胶囊(前列康舒胶囊)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "一品红尿清舒颗粒(尿清舒颗粒)",
        "可乐必妥(左氧氟沙星片)",
        "邛崃天银前列舒乐胶囊(前列舒乐胶囊)",
        "诺捷康前列舒乐胶囊(前列舒乐胶囊)",
        "斯威前列舒乐胶囊(前列舒乐胶囊)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "顺津前列泰胶囊(前列泰胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "蒙耀通关前列安通胶囊(前列安通胶囊)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "吉林通化博祥金砂五淋丸(金砂五淋丸)",
        "济仁前列安通胶囊(前列安通胶囊)"
    ]
}