{
    "名称": "疱疹",
    "描述": [
        "疱疹，一是指皮肤表面出现的黄白色或半透明的小水疱，常成片出现，里面充满液体。天花、水痘等都有这种症状；二是指一种皮肤病，病原体是一种病毒，多发生在上唇或面部，症状是局部先发痒，然后出现水泡状的隆起，内含透明的液体，有微痛，一两周后结痂自愈。疱疹分为生殖器疱疹、单纯疱疹、带状疱疹。由于表皮细胞间桥(桥粒及张力细丝等)的变性，细胞间失去了紧密的联系而成松解状态，因此形成表皮内的裂隙、水疮或大抱。导致棘层松解的原因有自身免疫因素，如天疱疹。遗传因素引起的棘层松解见于慢性家族性良性天癌疮、毛囊角化病。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "疱疹"
    ],
    "是否医保": " 否 ",
    "患病比例": "1%",
    "易感人群": "无特发人群  ",
    "传染方式": "接触传染",
    "并发症": [
        "恶心和呕吐",
        "听力障碍",
        "眼球震颤",
        "昏迷",
        "膀胱炎",
        "前列腺炎",
        "尿潴留"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1-3个月",
    "治愈率": "95% ",
    "治疗费用": "500元-3000元",
    "推荐": "保持皮肤清洁，每天洗澡。",
    "原因": "棘层松解（30%）：由于表皮细胞间桥(桥粒及张力细丝等)的变性，细胞间失去了紧密的联系而成松解状态，因此形成表皮内的裂隙、水疮或大抱。导致棘层松解的原因有自身免疫因素，如天疱疹。遗传因素引起的棘层松解见于慢性家族性良性天癌疮、毛囊角化病。基底细胞液化（20%）：基地细胞液化指表皮基底细胞发生空泡化或破碎，重者基底细胞层消失，棘细胞直接与真皮接触，免疫、遗传及药物过敏常是导致基底细胞液化的原因，见于遗传性大癌性表皮松解症、系统性红斑狼疮、皮肌炎等。基底膜病变原因为自身免疫及遗传，由于基底膜病变引起的水痢疾病有大癌性类天疱疹、妊娠疱疹、疱疹样皮炎等。气球变性及网状变性（15%）：由于细胞内水肿，表皮细胞体积增大，形成气球状，细胞膨胀破裂、邻近残留的胞膜联成多数网状中隔，最后形成多房性水疮，多见于病毒感染性皮肤病。海绵水肿（15%）：由于细胞间液体增加使细胞间隙增宽而形成水疮，见于湿疹，接触性皮炎、汗疱疹等。血管炎（10%）：多属免疫复合物型变态反应所致，由于组织发生炎症坏死而形成水疮如变应性血管炎。白塞病、急性发热性嗜中性皮病等。表皮颗粒状变性（5%）：又称表皮松解性角化过度，见于鱼鳞病。表皮坏死剥脱（5%）：由于药物及金黄色葡萄球菌感染使表皮坏死松解，表皮剥脱，见于大疱性表皮松解性药疹及金黄色葡萄球菌性烫伤样综合征。由于表皮细胞间桥(桥粒及张力细丝等)的变性，细胞间失去了紧密的联系而成松解状态，因此形成表皮内的裂隙、水疮或大抱。导致棘层松解的原因有自身免疫因素，如天疱疹。遗传因素引起的棘层松解见于慢性家族性良性天癌疮、毛囊角化病。基地细胞液化指表皮基底细胞发生空泡化或破碎，重者基底细胞层消失，棘细胞直接与真皮接触，免疫、遗传及药物过敏常是导致基底细胞液化的原因，见于遗传性大癌性表皮松解症、系统性红斑狼疮、皮肌炎等。基底膜病变原因为自身免疫及遗传，由于基底膜病变引起的水痢疾病有大癌性类天疱疹、妊娠疱疹、疱疹样皮炎等。由于细胞内水肿，表皮细胞体积增大，形成气球状，细胞膨胀破裂、邻近残留的胞膜联成多数网状中隔，最后形成多房性水疮，多见于病毒感染性皮肤病。由于细胞间液体增加使细胞间隙增宽而形成水疮，见于湿疹，接触性皮炎、汗疱疹等。多属免疫复合物型变态反应所致，由于组织发生炎症坏死而形成水疮如变应性血管炎。白塞病、急性发热性嗜中性皮病等。又称表皮松解性角化过度，见于鱼鳞病。由于药物及金黄色葡萄球菌感染使表皮坏死松解，表皮剥脱，见于大疱性表皮松解性药疹及金黄色葡萄球菌性烫伤样综合征。",
    "预防": "1.保持皮肤清洁，每天洗澡，炎热天气可以每天洗2—3次。衣着要适宜，不要出汗过多。2.保护皮肤不受损伤，衣服、和被褥要柔软。勤剪指甲，以免抓伤表皮。3.避免与皮肤感染病的人接触，要勤洗手。",
    "症状": [
        "皮肤水疱，后形...",
        "唇水疱",
        "口角和鼻周出现...",
        "皮肤上线状排列...",
        "发热伴关节肿痛",
        "红斑结节"
    ],
    "具体表现": [
        "皮肤表面出现的黄白色或半透明的小水疱，常成片出现，里面充满液体，天花、水痘等都有这种症状；病原体是一种病毒，多发生在上唇或面部，症状是局部先发痒，然后出现水泡状的隆起，内含透明的液体，有微痛，一两周后结痂自愈。"
    ],
    "检查": [
        "皮肤涂片显微镜检查",
        "皮肤病的物理检查",
        "单纯疱疹病毒（HSV）",
        "单纯疱疹病毒抗体",
        "血常规"
    ],
    "饮食保健": [
        "芝麻",
        "莲子",
        "栗子（熟）",
        "核桃"
    ],
    "忌吃食物": [
        "杏仁",
        "白扁豆",
        "羊油",
        "咸鱼"
    ],
    "推荐食物": [
        "当归炖鸡",
        "当归粥",
        "马齿苋薏苡仁瘦肉粥",
        "茉莉花粥",
        "黄瓜粳米粥",
        "三丝发菜羹",
        "豌豆绿豆粥",
        "炖青鱼"
    ],
    "常用药品": [
        "阿昔洛韦缓释片",
        "利巴韦林片"
    ],
    "药品明细": [
        "艾韦达(阿昔洛韦缓释片)",
        "美大康利巴韦林片(利巴韦林片)",
        "山西津华晖星盐酸吗啉胍片(盐酸吗啉胍片)",
        "博祥化毒丹(化毒丹)",
        "通天河青鹏膏剂(青鹏膏剂)",
        "湖北康正阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "太平阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "安徽江中高邦阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "吉林大峻连翘败毒片(连翘败毒片)",
        "奥吉娜利巴韦林含片(利巴韦林含片)",
        "抚松县中药连翘败毒片(连翘败毒片)",
        "遂成药业阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "湖北潜江利巴韦林含片(利巴韦林含片)",
        "东药阿昔洛韦凝胶(阿昔洛韦凝胶)",
        "江苏亚邦强生阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "湖北东信阿昔洛韦乳膏(阿昔洛韦乳膏)",
        "上海皇象铁力蓝天盐酸吗啉胍(盐酸吗啉胍片)",
        "江苏鹏鹞盐酸吗啉胍片(盐酸吗啉胍片)",
        "广东南国盐酸吗啉胍片(盐酸吗啉胍片)",
        "新乡恒久远利巴韦林片(利巴韦林片)",
        "黑龙江百泰盐酸吗啉胍片(盐酸吗啉胍片)",
        "上海衡山阿昔洛韦胶囊(阿昔洛韦胶囊)",
        "赤峰蒙欣利巴韦林含片(利巴韦林含片)"
    ]
}