{
    "名称": "毛细血管瘤",
    "描述": [
        "毛细血管瘤(capillary hemangiomas)是血管瘤的一种，较为常见。由扩张和增生的毛细血管网构成，包括草莓状血管瘤及葡萄酒色斑。多见于婴儿，大多数是女性。虽然这两者的病理结构基础都是位于皮肤浅表的异常毛细血管，但前者是与内皮细胞增生相关的良性肿瘤，后者则属于先天性的毛细血管畸形。因此从病理特征来看，两者不宜合并为同一类疾病。许多患儿的毛细血管瘤在1岁内可停止生长或消退。毛细血管瘤可表现为新生儿斑痣、葡萄酒色斑、草莓状毛细血管瘤、蜘蛛形痣、家庭性毛细血管扩张、肉芽性血管瘤。毛细血管瘤切除术适用于发生在易出血、易感染或有功能障碍的部位，且血管瘤生长迅速，因条件限制，不能冷冻或用硬化剂注射等病症。切除手术之前，要经过周密的考虑，充分估计血管瘤的大小及与相邻组织的关系，制定出相应的方案。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "毛细血管瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "常见类型在新生儿中可达1%",
    "易感人群": "多见于婴儿  ",
    "传染方式": "无传染性",
    "并发症": [
        "充血性心力衰竭",
        "运动障碍疾病"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "6-12月",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "遗传因素（15%）：多基因遗传病是遗传因素和环境因素共同作用所致。这其中，遗传因素的作用大小可用遗传度来衡量。遗传度(heritability)是在多基因疾病形成过程中，遗传因素的贡献大小。环境因素（30%）：环境污染引起的食物因素，妇女在怀孕期间，受到环境污染，药物刺激，不良因素导致胚胎三个月内血管网异常增长扩张。外伤因素（20%）：外伤因素也会引发毛细血管瘤。多基因遗传病是遗传因素和环境因素共同作用所致。这其中，遗传因素的作用大小可用遗传度来衡量。遗传度(heritability)是在多基因疾病形成过程中，遗传因素的贡献大小。环境污染引起的食物因素，妇女在怀孕期间，受到环境污染，药物刺激，不良因素导致胚胎三个月内血管网异常增长扩张。外伤因素也会引发毛细血管瘤。",
    "预防": "孕期预防：保持良好的心情，健康饮食，避免接触可能诱发胎儿畸形的有毒有害物质。",
    "症状": [
        "鲜红斑痣",
        "蜘蛛痣",
        "血管痣",
        "点状出血",
        "大腿毛细血管明显",
        "皮肤痣"
    ],
    "具体表现": [
        "毛细血管瘤是一种常见属血管畸形的血管瘤，可分为新生儿斑痣、葡萄酒色斑、草莓状毛细血管瘤、蜘蛛形痣、家庭性毛细血管扩张、肉芽性血管瘤。1、新生儿斑痣：又称橙色斑，常见于前额、上眼睑、眉间、鼻周或颈颌部。橙红或淡红色，不突出皮面，轻压即可退色，随患儿生长而略增大，无需治疗。2、葡萄酒色斑：多见于面部，少部分位于躯干或四肢，呈淡红至暗红色，或呈暗紫色，不高出皮面，病变范围随患儿生长而扩大，不会自行消退。3、蜘蛛形痣:细小如针眼，多见于面、臂、手、躯干部。4、草莓状毛细血管瘤：少部分患儿出生时即表现为大小不等的圆形或椭圆形由散在红斑点融合或不完全融合的班块，不高出或略高出皮面。表面稍粗糙，而大部分仅为极小的小红点，扩大并互相融合成块，常高出皮肤3-4毫米，鲜红色，表面呈许多颗料状，类似草莓而得名。5、家庭性出血性毛细血管扩张症病变，多见于鼻腔粘膜，其次为面、舌、唇、手指等，扩张的毛细血管主要位于真皮及粘膜下，管壁菲薄，仅有一层内皮与表皮相邻，病灶直径一般为1-3mm，不规则，平坦或隆起，红色或紫红色，加压时颜色变白。"
    ],
    "检查": [
        "皮肤涂片显微镜检查",
        "CT造影扫描",
        "多普勒超声心动图",
        "CT检查",
        "真菌组织病理学",
        "皮肤病的物理检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用盐酸平阳霉素",
        "鱼肝油酸钠注射液"
    ],
    "药品明细": [
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海南通用同盟鱼肝油酸钠注射(鱼肝油酸钠注射液)",
        "上海东海鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "上海信谊鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正辉瑞注射用盐酸平阳霉素(注射用盐酸平阳霉素)"
    ]
}