{
    "名称": "结肠炎",
    "描述": [
        "结肠炎又称非特异性溃疡性结肠炎，起病多缓慢，少数可急性起病，病程呈慢性，长达数年至十余年，病情轻重不一，常有发作期与缓解期交替或持续性逐渐加重，偶呈急性爆发，主要临床表现腹泻、腹痛、粘液便及脓血便、里急后重、甚则大便秘结、数日内不能通大便，时而腹泻时而便秘，常伴有消瘦乏力等，多反复发作。腹痛一般多为隐痛或绞痛，常位于左下腹或小腹。其它表现有食欲不振、腹胀、恶心、呕吐及肝大等，左下腹可有压痛，有时能触及痉挛的结肠。常见的全身症状有消瘦、乏力、发热、贫血等。有少部分病人在慢性的病程中，病情突然恶化或初次发病就呈暴发性，表现严重腹泻，每日10-30次，排出含血、脓，粘液的粪便，并有高热、呕吐、心动过速、衰竭、失水、电解质紊乱、神志昏迷甚至结肠穿孔，不及时治疗可以造成死亡。肠镜下表现：活动期多表现为弥漫性充血水肿，肠腔内大量粘液及脓血，粘膜面粗糙可见溃疡;缓解期主要表现为黏膜萎缩和炎性假息肉;急性爆发型往往形成中毒性巨结肠，结肠袋和半月形皱襞均消失，溃疡相互融合聚集成片，病变可达肌层致肠壁薄如“纸币”。多数学者认为本病属于自身免疫性疾病。因为本病并发自身免疫病(如自身免疫性溶血性贫血)者较多，肾上腺皮质激素能使病情缓解，在部分患者的血清中可查到抗结肠上皮细胞抗体，所以认为本病的发生可能与自身免疫反应有关。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.05%(夏季常见)",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "腹泻",
        "结肠癌"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "休息、饮食和营养、药物治疗、支持治疗"
    ],
    "治疗周期": "1周",
    "治愈率": "95%以上(小于5%发展成为慢性，迁延不愈。)",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "自身免疫反应（20%）：多数学者认为本病属于自身免疫性疾病。因为本病并发自身免疫病(如自身免疫性溶血性贫血)者较多，肾上腺皮质激素能使病情缓解，在部分患者的血清中可查到抗结肠上皮细胞抗体，所以认为本病的发生可能与自身免疫反应有关。另外，某些患者感染肠道菌后，可与结肠上皮细胞抗原起免疫反应，损伤结肠粘膜，并且患者的淋巴细胞对胎儿结肠上皮细胞有细胞毒作用，提示怀疑结肠炎的发生还可能与细胞免疫异常有关。感染（35%）：本病的病理变化和临床表现与一些结肠感染性疾病(如细菌性痢疾)相似，因而有些人认为感染是本病的病因。在细菌、真菌和病毒等多种因素中，目前的研究表明病毒的可能性较大。遗传（20%）：本病的血缘家庭发病率较高，据欧美文献统计，溃疡性结肠炎病人的直系血缘亲属中，约15-30%的人发病。此外双胞胎的研究表明，单合子比双合子更容易发病，也就是说本病的发生可能与遗传因素有关系。神经精神因素（20%）：有人认为精神因素在发病中起一定作用，患者多有某些性格特征，对于生活中重大事件的心理承受能力和适应性差，属心身疾病一类，心身疾病强调心里因素在疾病的发生或病程中起重要作用，有人将7种疾病列为心身疾病，即：哮喘，类风湿性关节炎，溃疡性结肠炎、原发性高血压，神经性皮炎、甲状腺功能亢进和十二指肠溃疡。目前可能有更多疾病被列为心身疾病。多数学者认为本病属于自身免疫性疾病。因为本病并发自身免疫病(如自身免疫性溶血性贫血)者较多，肾上腺皮质激素能使病情缓解，在部分患者的血清中可查到抗结肠上皮细胞抗体，所以认为本病的发生可能与自身免疫反应有关。另外，某些患者感染肠道菌后，可与结肠上皮细胞抗原起免疫反应，损伤结肠粘膜，并且患者的淋巴细胞对胎儿结肠上皮细胞有细胞毒作用，提示怀疑结肠炎的发生还可能与细胞免疫异常有关。本病的病理变化和临床表现与一些结肠感染性疾病(如细菌性痢疾)相似，因而有些人认为感染是本病的病因。在细菌、真菌和病毒等多种因素中，目前的研究表明病毒的可能性较大。本病的血缘家庭发病率较高，据欧美文献统计，溃疡性结肠炎病人的直系血缘亲属中，约15-30%的人发病。此外双胞胎的研究表明，单合子比双合子更容易发病，也就是说本病的发生可能与遗传因素有关系。有人认为精神因素在发病中起一定作用，患者多有某些性格特征，对于生活中重大事件的心理承受能力和适应性差，属心身疾病一类，心身疾病强调心里因素在疾病的发生或病程中起重要作用，有人将7种疾病列为心身疾病，即：哮喘，类风湿性关节炎，溃疡性结肠炎、原发性高血压，神经性皮炎、甲状腺功能亢进和十二指肠溃疡。目前可能有更多疾病被列为心身疾病。",
    "预防": "结肠炎的预防需注意饮食1、要饮食有规律，一日三餐做到定时定量，不过分饥饿、不暴饮暴食，这样有利于肠道消化平衡，避免因无节制饮食而致肠道功能紊乱。2、饮食以清淡、易消化、少油腻为基本原则，宜食：健脾食品，山药、扁豆、莲心、百合、红枣。少食冷饮，少食易胀气的食物，如西瓜、哈密瓜、韭菜、洋葱、大蒜、油炸食品、咖啡、碳酸饮料等。3 、少吃高脂食物，以免因为其难消化加重肠胃负担，例如少吃高脂的快餐。4、 避免过量饮酒。5、每天不要摄入过多纤维食物，可以选择全麦食品，以及柑橘、菠菜、胡萝卜等。6、避开过敏食物，如果发现自己每次吃过某种食物就有类似反应，就要小心是不是对此过敏，可以选择其他食物代替。",
    "症状": [
        "便血",
        "腹泻",
        "里急后重",
        "便秘",
        "左下腹痛",
        "中毒性巨结肠",
        "爆发性水泻",
        "黏液便",
        "发热伴有腹痛、..."
    ],
    "具体表现": [
        "基本症状(1)腹泻：腹泻是结肠炎早期的主要症状。常反复发作，多因饮食不当、情绪激动、过度疲劳诱发。(2)腹痛：轻度病人无腹痛或仅有腹部不适。一般有轻度至中度腹痛，系左下腹阵痛，可涉及全腹。有一便后缓解的规律。(3)便秘：大便秘结4—5日排便一次，粪便如羊屎样，甚者不吃泻药不能通便。(4) 其他症状：腹胀、消瘦、乏力、肠鸣、失眠、多梦、怕冷，严重者有可发热，心跳加速，以及衰弱，贫血，失水，电解质平衡失调，营养障碍和精神衰弱等表现。早期症状1、便血：是本病主要症状之一，轻者血液附于表面，重者鲜血下流，以至休克。2、其他症状：食欲不振、恶心、呕吐、腹胀、消瘦、乏力、肠鸣、失眠、多梦、怕冷等，严重者有可发热，心跳加速，以及衰弱，贫血，失水，营养障碍等表现。"
    ],
    "检查": [
        "纤维结肠镜检查",
        "下消化道内镜检查",
        "食道X线钡餐检查",
        "尿常规",
        "血常规",
        "粪便显微镜检查",
        "便常规",
        "粪便粘液",
        "粪便上皮细胞",
        "特里布累氏试验"
    ],
    "饮食保健": [
        "鸡蛋清",
        "鸡蛋",
        "鸭肉",
        "鸡肉"
    ],
    "忌吃食物": [
        "芝麻",
        "杏仁",
        "松子（炒）",
        "黑豆"
    ],
    "推荐食物": [
        "双皮鲫鱼",
        "酥香鲫鱼",
        "炖奶汤鲫鱼萝卜丝",
        "白菜包子",
        "小白菜猪肉饺",
        "白菜蛋花粥",
        "苦瓜粥",
        "苦瓜瘦肉汤"
    ],
    "常用药品": [
        "猴头菌提取物颗粒",
        "柳氮磺吡啶栓"
    ],
    "药品明细": [
        "谓葆猴头菌提取物颗粒(猴头菌提取物颗粒)",
        "常态宁柳氮磺吡啶栓(柳氮磺吡啶栓)",
        "仙河制药肠胃宁胶囊(肠胃宁胶囊)",
        "广东科伦柳氮磺吡啶栓(柳氮磺吡啶栓)",
        "南京易亨蒙脱石散(蒙脱石散)",
        "湖南华纳蒙脱石散(蒙脱石散)",
        "济仁柳氮磺吡啶栓(柳氮磺吡啶栓)",
        "同仁堂八味锡类散(八味锡类散)",
        "司邦得蒙脱石散(蒙脱石散)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "福静清(复方聚乙二醇电解质散)",
        "陕西利君参苓白术片(参苓白术片)",
        "湖南千金湘江蒙脱石散(蒙脱石散)",
        "深圳海王盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "山东惠诺蒙脱石散(蒙脱石散)",
        "思密达(蒙脱石散)",
        "信谊柳氮磺吡啶肠溶片(柳氮磺吡啶肠溶片)",
        "维柳芬(柳氮磺吡啶肠溶片)",
        "民生盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "重庆科瑞盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "山东方明盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}