{
    "名称": "斜视",
    "描述": [
        "斜视是指两眼不能同时注视目标，属眼外肌疾病。可分为共同性斜视和麻痹性斜视两大类。前者以眼位偏斜，眼球无运动障碍，无复视为主要临床特征;麻痹性斜视则有眼球运动受限、复视，并伴眩晕、恶心、步态不稳等全身症状。  "
    ],
    "分类": [
        "五官科",
        "眼科"
    ],
    "是否医保": "否",
    "患病比例": "0.01--0.03%",
    "易感人群": "多见于幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "弱视"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "7--30天",
    "治愈率": "80--90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
    "推荐": "多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "斜视病因复杂，学说很多。隐斜视，共同性斜视有调节因素、解剖因素、神经支配因素等。后天性麻痹性斜视又由外伤、感染、炎症、血循环障碍、肿瘤等导致。发病机制：临床上把由于眼球位置或运动异常所引起的双眼视轴分离称为斜视，其是较常见的一类眼科疾病。斜视按患者是否有眼外肌功能障碍可分为共同性斜视和非共同性斜视两大类。共同性斜视，为各眼外肌功能正常，眼球向各个方向运动无障碍但双眼视轴分离者。根据注视眼的性质可分为单侧性和双眼交替性;根据斜视发生的时间可分为间歇性、恒定性或周期性等。非共同性斜视又称麻痹性斜视，为神经传导或眼外肌本身功能障碍致一条或数条眼外肌麻痹而发生双眼视轴分离者，患眼由于眼肌麻痹必然伴有眼球向某一个或多个方向运动障碍。确定了斜视患者为共同性或非共同性斜视后，按眼位的偏斜方向可以把共同性斜视分为内斜视、外斜视。麻痹性斜视则按麻痹神经或功能障碍眼外肌命名，如动眼神经麻痹、上斜肌麻痹等。由于支配眼球运动的眼外肌众多，且双眼视物时的协调运动有多条眼肌参与，使斜视发生的机理较为复杂，要了解斜视就必须首先明确双眼眼肌协同运动和双眼单视的形成机制。人类两只眼球各有6条眼外肌主宰眼球运动，它们是4条直肌和2条斜肌。根据其在眼球上的附着位置分别称为内直肌、外直肌、上直肌、下直肌和上斜肌、下斜肌。其中内外直肌的作用比较简单，起支配眼球水平方向运动的作用。上下直肌和上下斜肌的附着点因偏离眼球的垂直方向，其作用则比较复杂，除协同支配眼球垂直向运动外，还具有使眼球内外旋转运动的功能，从而使眼球对前方各方位都能定向注视。正常情况下双眼运动必须协调一致，使双眼能够同时注视单一目标，这种功能需要双眼眼外肌的协同运动才能完成。双眼视物时眼外肌的协同运动是一种复杂的肌肉协调运动，以双眼水平向运动为例：当向右方注视时，右眼外直肌和左眼内直肌收缩，同时右眼内直肌和左眼外直肌松弛使双眼向右侧转动，其转动角度要保持相等。上下直肌和上下斜肌还要有一定的紧张度以协助眼球转动并维持眼球的水平状态。这一过程中在眼球运动方向起牵引作用的一对眼肌(右眼外直肌和左眼内直肌)称配偶肌，而与这对肌肉起主要对抗作用的一对眼肌(右眼内直肌和左眼外直肌)称对抗肌。当眼球向垂直方向运动时，由于有多组眼外肌参与运动，故不但有配偶肌，尚有协同肌协助作用于运动方向，其相反方向亦有直接对抗肌和间接对抗肌，使协同运动更加复杂化。双眼眼外肌协同运动遵循两条规律：其一为一条眼外肌的收缩必同时伴有它的直接对抗肌的松弛，否则眼球不能灵活转动，此规律称为Sherrington定律。其二为起自中枢神经系统使眼球转动的神经冲动，一定同时和等量地抵达双眼，否则双眼无法注视同一目标，此规律称为Hering定律。由于眼球运动的这些规律性，才形成了人类双眼单视的基础。双眼单视指双眼同时注视单一目标，使目标在双眼黄斑部聚焦成像，传导至大脑视中枢重叠成为一个完整且具有立体感觉的单一物象的过程。这种功能是灵长类动物特有的。在生物进化过程中，人类双眼前移至面部前方平行位置，双眼视野大部分重叠，具备了双眼单视的基础。出生后由于对周围环境的兴趣，经常转动眼球，运用注视和再注视反射。这种反复协调的双眼运动，使双眼视网膜对应点上的影像经常不断地在大脑视中枢融合为一个物像，日久形成条件反射，产生双眼单视功能。故双眼单视是在出生后逐渐形成的。双眼单视功能可分为3级，首先是双眼能同时感觉到同一物。斜视病因复杂，学说很多。隐斜视，共同性斜视有调节因素、解剖因素、神经支配因素等。后天性麻痹性斜视又由外伤、感染、炎症、血循环障碍、肿瘤等导致。发病机制：临床上把由于眼球位置或运动异常所引起的双眼视轴分离称为斜视，其是较常见的一类眼科疾病。斜视按患者是否有眼外肌功能障碍可分为共同性斜视和非共同性斜视两大类。共同性斜视，为各眼外肌功能正常，眼球向各个方向运动无障碍但双眼视轴分离者。根据注视眼的性质可分为单侧性和双眼交替性;根据斜视发生的时间可分为间歇性、恒定性或周期性等。非共同性斜视又称麻痹性斜视，为神经传导或眼外肌本身功能障碍致一条或数条眼外肌麻痹而发生双眼视轴分离者，患眼由于眼肌麻痹必然伴有眼球向某一个或多个方向运动障碍。确定了斜视患者为共同性或非共同性斜视后，按眼位的偏斜方向可以把共同性斜视分为内斜视、外斜视。麻痹性斜视则按麻痹神经或功能障碍眼外肌命名，如动眼神经麻痹、上斜肌麻痹等。由于支配眼球运动的眼外肌众多，且双眼视物时的协调运动有多条眼肌参与，使斜视发生的机理较为复杂，要了解斜视就必须首先明确双眼眼肌协同运动和双眼单视的形成机制。人类两只眼球各有6条眼外肌主宰眼球运动，它们是4条直肌和2条斜肌。根据其在眼球上的附着位置分别称为内直肌、外直肌、上直肌、下直肌和上斜肌、下斜肌。其中内外直肌的作用比较简单，起支配眼球水平方向运动的作用。上下直肌和上下斜肌的附着点因偏离眼球的垂直方向，其作用则比较复杂，除协同支配眼球垂直向运动外，还具有使眼球内外旋转运动的功能，从而使眼球对前方各方位都能定向注视。正常情况下双眼运动必须协调一致，使双眼能够同时注视单一目标，这种功能需要双眼眼外肌的协同运动才能完成。双眼视物时眼外肌的协同运动是一种复杂的肌肉协调运动，以双眼水平向运动为例：当向右方注视时，右眼外直肌和左眼内直肌收缩，同时右眼内直肌和左眼外直肌松弛使双眼向右侧转动，其转动角度要保持相等。上下直肌和上下斜肌还要有一定的紧张度以协助眼球转动并维持眼球的水平状态。这一过程中在眼球运动方向起牵引作用的一对眼肌(右眼外直肌和左眼内直肌)称配偶肌，而与这对肌肉起主要对抗作用的一对眼肌(右眼内直肌和左眼外直肌)称对抗肌。当眼球向垂直方向运动时，由于有多组眼外肌参与运动，故不但有配偶肌，尚有协同肌协助作用于运动方向，其相反方向亦有直接对抗肌和间接对抗肌，使协同运动更加复杂化。双眼眼外肌协同运动遵循两条规律：其一为一条眼外肌的收缩必同时伴有它的直接对抗肌的松弛，否则眼球不能灵活转动，此规律称为Sherrington定律。其二为起自中枢神经系统使眼球转动的神经冲动，一定同时和等量地抵达双眼，否则双眼无法注视同一目标，此规律称为Hering定律。由于眼球运动的这些规律性，才形成了人类双眼单视的基础。双眼单视指双眼同时注视单一目标，使目标在双眼黄斑部聚焦成像，传导至大脑视中枢重叠成为一个完整且具有立体感觉的单一物象的过程。这种功能是灵长类动物特有的。在生物进化过程中，人类双眼前移至面部前方平行位置，双眼视野大部分重叠，具备了双眼单视的基础。出生后由于对周围环境的兴趣，经常转动眼球，运用注视和再注视反射。这种反复协调的双眼运动，使双眼视网膜对应点上的影像经常不断地在大脑视中枢融合为一个物像，日久形成条件反射，产生双眼单视功能。故双眼单视是在出生后逐渐形成的。双眼单视功能可分为3级，首先是双眼能同时感觉到同一物。",
    "预防": "据临床观察，引发儿童出现看电视时歪头性斜视的主要眼病是单眼性内斜，即注视眼固定于一侧，多因两眼视力相差悬殊，经常用视力较好的眼注视，视力差的眼则沦为内斜。预防要点：1.预防斜视要从婴幼儿时期抓起，家长要注意仔细观察孩子的眼睛发育和变化。2.婴幼儿在发热、出疹、断奶时，家长应加强护理，并经常注意双眼的协调功能，观察眼位有无异常情况。3.要经常注意孩子的眼部卫生或用眼卫生情况。如灯光照明要适当，不能太强或太弱，印刷图片字迹要清晰，不要躺着看书，不可长时间看电视及打游戏机与电脑，不看三维图等。4.对有斜视家族史的孩子，尽管外观上没有斜视，也要在2周岁时请眼科医生检查一下，看看有无远视或散光。5.孩子看电视时，除注意保持一定距离外，不能让小孩每次都坐在同一位置上，尤其是斜对电视的位置。应时常左中右交换座位，否则孩子为了看电视，眼球老往一个方向看，头也会习惯性地向一侧歪。时间久了，6条眼肌的发育和张力就不一样，失去了原来调节平衡的作用，一侧肌肉老是处于紧张状态，另一侧则松弛，就会造成斜视。",
    "症状": [
        "内斜V征",
        "XV-现象",
        "斜眼抑制",
        "眼疲劳",
        "XA-现象",
        "外斜A征",
        "视力常呈雾状模糊感"
    ],
    "具体表现": [
        "1、眼位的偏斜。患儿由家人或周围人发现，年长儿及成人则照镜子或照相发现，两眼不能注视同一目标，一眼注视目标时，另眼就偏离目标。2、视力模糊。3、复视。即把一个物像感知为两个物像。4、视混淆。即把两个不同的物像重叠在一起的影像5、眩晕、步态不稳。6、代偿头位。隐斜视是一种潜在性的眼位偏斜，这种倾向能被融合放射所控制，因而不出现眼位偏斜，并保持双眼功能，与隐斜视相对应的状态是正位眼，后者是一种理想的平衡状态，实际中很少见。人群中约占90%~95%的人有隐斜视。轻度隐斜视者可无任何临床症状。而显斜则是眼的视轴明显偏斜，这种偏斜不能被双眼融合机能控制的。隐斜有时可通过一个隐斜~显斜阶段，最后变成恒定性斜视。儿童轻度的内、外隐斜视不会引起眼睛不舒服，斜度高的才有眼睛不适，垂直性隐斜视有较明显的眼睛不舒服，旋转性隐斜视引起眼睛及全身不适症状很明显。隐斜视的症状也与全身健康情况、精神状态等因素有关。隐斜视常出现以下症状：1.久视之后常出现头疼、眼酸疼、畏光，这是由于持续使用神经肌肉的储备力而引起眼肌疲劳。2.阅读时出现字迹模糊不清或重叠、串行，有时可出现间歇性复视，间歇性斜视，如果用单眼看反而觉得清晰、省力等，甚至发生双眼视觉紊乱。3.立体感觉差，不能精确地判定空间物体的位置和距离。隐斜视还可出现神经放射性症状，如恶心、呕吐、失眠、结膜和睑缘充血等症状。"
    ],
    "检查": [
        "屈光检查",
        "单视标检查法",
        "双眼平衡检查",
        "眼位检查法",
        "眼球运动检查",
        "眼球和眼眶的超声检查"
    ],
    "饮食保健": [
        "鸭肝",
        "鸡肉",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "白扁豆",
        "猪肉皮"
    ],
    "推荐食物": [
        "鸡肉冬菜饼",
        "鸡肉白薯粥",
        "腊鲜鸭肝",
        "鸭肝浓香粥",
        "糯米蒸鲤鱼",
        "鲤鱼阿胶粥",
        "紫菜色拉卷",
        "紫菜芙蓉汤"
    ],
    "常用药品": [
        "注射用A型肉毒毒素"
    ],
    "药品明细": [
        "兰州生物制品注射用A型肉毒(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)"
    ]
}