{
    "名称": "睾丸癌",
    "描述": [
        "睾丸癌是指睾丸的细胞癌变形成的恶性肿瘤。睾丸是男性的两个性腺。它们负责制造并储存精子，同时也是男性雄激素的主要来源。睾丸位于阴茎下的阴囊结构内。睾丸癌占男性类癌总数的1%。睾丸癌多生于15-39岁的男性身上，是20-34之间男性最常见的癌症。但睾丸癌治愈率很高，生存率可达95%甚至更高。所以在肿瘤学领域，睾丸癌是非常重要的一种恶性肿瘤，一般采用经腹股沟睾丸根治性切除术。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "是否医保": "否",
    "患病比例": "0.022%--0.04%",
    "易感人群": "好发于成年男性",
    "传染方式": "无传染性",
    "并发症": [
        "男性乳房肥大症"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。",
    "原因": "作为年轻男性高发的癌症之一，睾丸癌的发病原因并不为人们所知晓，据统计显示，男性睾丸癌的发病率是十万分七，且逐年增加，原因通常是恶性肿瘤转移造成。睾丸癌有以下几类常见的致病因素：睾丸癌症主要分为两类：精原细胞癌和非精原细胞癌。精原细胞癌占睾丸癌总数的30%。非精原细胞包括绒膜癌，胚芽癌，畸胎癌和卵黄囊肿瘤。隐睾（25%）：通常情况下，睾丸会降到阴囊。如果睾丸不降到阴囊而滞留于腹腔或腹股沟处的话，男性患睾丸癌的机率就会大大增高。即使通过手术将睾丸移到阴囊也于事无补。以前有过睾丸癌的历史（25%）：有过睾丸癌历史的男性另一个睾丸易患睾丸癌。 家族有睾丸癌历史：如果某人父兄患有睾丸癌的话，他患此病的机率就高于他人。睾丸发育异常（15%）：睾丸发育异常的男性易患睾丸癌。遗传因素（15%）：研究表明，睾丸癌的发生与遗传因素有关。Klinefelter's综合症（10%）：患有Klinefelter’s综合症(一种性染色体异常，症状为男性荷尔蒙水平低，不育，乳房丰满，Testes小)的人易患睾丸癌。作为年轻男性高发的癌症之一，睾丸癌的发病原因并不为人们所知晓，据统计显示，男性睾丸癌的发病率是十万分七，且逐年增加，原因通常是恶性肿瘤转移造成。睾丸癌有以下几类常见的致病因素：睾丸癌症主要分为两类：精原细胞癌和非精原细胞癌。精原细胞癌占睾丸癌总数的30%。非精原细胞包括绒膜癌，胚芽癌，畸胎癌和卵黄囊肿瘤。通常情况下，睾丸会降到阴囊。如果睾丸不降到阴囊而滞留于腹腔或腹股沟处的话，男性患睾丸癌的机率就会大大增高。即使通过手术将睾丸移到阴囊也于事无补。有过睾丸癌历史的男性另一个睾丸易患睾丸癌。 家族有睾丸癌历史：如果某人父兄患有睾丸癌的话，他患此病的机率就高于他人。睾丸发育异常的男性易患睾丸癌。研究表明，睾丸癌的发生与遗传因素有关。患有Klinefelter’s综合症(一种性染色体异常，症状为男性荷尔蒙水平低，不育，乳房丰满，Testes小)的人易患睾丸癌。",
    "预防": "肿瘤的引起与饮食、性格、环境紧密相连。饮食方面以激素类种植、养殖食物为最危险，其次是烹饪不对饮食，如烧烤、煎炒、炸、过于油腻等食物也是引起肿瘤的根源;一些采用农药、化肥种植的食物也是应该避免的。隔夜的饭菜不应该吃，含致癌的亚硝酸盐类。性格方面对睾丸影响很大。因为睾丸区属于内分泌系统，性格很容易影响到。临床调查发现，大量的睾丸增生或者肿瘤的人群，具有负性性格、不开朗、长期抑郁压抑等。相反，心情舒畅的更少几率有该类疾病。应该注意在生活中合理发泄情绪、不压抑、善于积极思考问题。比如主动寻求问题的解决而不是等待问题的解决。环境方面，少接触污染空气的地方或工作。此外对于辐射的机器要适当远离：比如电脑、电磁炉、微波炉、手机要远离睡眠区;对于躁声大的地方，适当远离。",
    "症状": [
        "阴囊肿大",
        "睾丸疼痛",
        "囊性肿块"
    ],
    "具体表现": [
        "1、睾丸出现无痛的肿块；2、阴囊有沉重感；3、睾丸出现肿大；4、男性下腹部，后背或腹股沟(大腿和腹部的连接部位)部位疼痛；5、阴囊里液体突然增多；6、其他睾丸不适症状。"
    ],
    "检查": [
        "CT检查",
        "睾丸活检",
        "男性生殖系X线检查",
        "肿瘤标志物检测",
        "内生殖器检查"
    ],
    "饮食保健": [
        "鸭肉",
        "芝麻",
        "莲子",
        "花生"
    ],
    "忌吃食物": [
        "白酒",
        "杏仁",
        "白扁豆",
        "猪肉皮"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "西式牛奶粥",
        "牛奶菠菜粥",
        "番茄鸡蛋煎饼",
        "猪肝鸡蛋粥",
        "玉米粉燕麦粥",
        "燕麦粳米粥",
        "土豆汤"
    ],
    "常用药品": [
        "甲氨蝶呤片",
        "十六味马蔺子丸"
    ],
    "药品明细": [
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "金珠雅砻十六味马蔺子丸(十六味马蔺子丸)",
        "山西普德注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "海正注射用放线菌素D(注射用放线菌素D)",
        "茂祥甲氨蝶呤片(甲氨蝶呤片)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "伯尔定(卡铂注射液)",
        "西藏那曲十六味马蔺子丸(十六味马蔺子丸)",
        "广东岭南注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "密都(甲氨蝶呤注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "匹服平(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "山西普德注射用环磷酰胺(注射用环磷酰胺)",
        "安道生(注射用环磷酰胺)",
        "恒恩(注射用盐酸米托蒽醌)",
        "浙江瑞新注射用盐酸米托蒽醌(注射用盐酸米托蒽醌)",
        "上海新亚注射用放线菌素D(注射用放线菌素D)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "深圳万乐注射用异环磷酰胺(注射用异环磷酰胺)",
        "艾思奇注射用异环磷酰胺(注射用异环磷酰胺)"
    ]
}