{
    "名称": "肝癌",
    "描述": [
        "肝癌(liver cancer)是指发生于肝脏的恶性肿瘤，包括原发性肝癌和转移性肝癌两种，人们日常说的肝癌指的多是原发性肝癌。原发性肝癌是临床上最常见的恶性肿瘤之一，根据最新统计，全世界每年新发肝癌患者约六十万，居恶性肿瘤的第五位。原发性肝癌按细胞分型可分为肝细胞型肝癌、胆管细胞型肝癌及混合型肝癌。按肿瘤的形态可分为结节型、巨块型和弥漫型。肝癌是死亡率仅次于胃癌、食道癌的第三大常见恶性肿瘤，初期症状并不明显，晚期主要表现为肝痛、乏力、消瘦、黄疸、腹水等症状。临床上一般采取西医的手术、放化疗与中药结合疗法，但晚期患者因癌细胞扩散而治愈率较低，因此要做到肝癌的早期发现、早期诊断、早期治疗。  "
    ],
    "分类": [
        "疾病百科",
        "肝病",
        "肝癌"
    ],
    "是否医保": " 否 ",
    "患病比例": "发病率0.06%",
    "易感人群": "好发于40—70岁男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "肝性脑病",
        "腹水",
        "黄疸"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": "手术治疗 化疗 放射治疗  消融",
    "治疗周期": "1-6个月",
    "治愈率": "5%(早期肝癌手术切除后一年生存率达80%以上，五年生存率达50%以上。) ",
    "治疗费用": "根据病期不同 治疗方法不同 收费不同",
    "推荐": "肝癌的病人要注重生活护理和心理护理，端正心态，正确客观对待。注意饮食，给予易消化、要给低脂肪的食物，提高病人的生命质量。",
    "原因": "病毒性肝炎（50%）：流行病学统计表明，乙肝流行的地区也是肝癌的高发地区，患过乙肝的人比没有患过乙肝的人患肝癌的机会要高10倍之多。酒精（35%）：俗话说“饮酒伤肝”，饮酒并不是肝癌的直接病因，但它的作用类似于催化剂，能够促进肝癌的发生和进展。饮食相关因素（15%）：肝癌的发生与生活习惯息息相关。长期进食霉变食物、含亚硝胺食物、微量元素硒缺乏也是促发肝癌的重要因素。总的来说，原发性肝癌的病因至今未能完全阐明，但已证明与以下因素密切相关：1、病毒性肝炎：长期的临床观察中发现，肝炎、肝硬化、肝癌是不断迁移演变的三部曲。近来研究表明，与肝癌有关的病毒性肝炎主要包括乙型肝炎(HBV)、丙型肝炎(BCV)，而其中又以乙型肝炎最为常见。2、酒精：有长期酗酒嗜好者容易诱发肝癌。这是因为酒精进入人体后，主要在肝脏进行分解代谢，酒精对肝细胞的毒性使肝细胞对脂肪酸的分解和代谢发生障碍，引起肝内脂肪沉积而造成脂肪肝。饮酒越多，脂肪肝也就越严重，进而引起肝纤维化、肝硬化、肝癌的发生。如果肝炎患者再大量酗酒，会大大加快加重肝硬化的形成和发展，促进肝癌的发生。3、饮食相关因素：黄曲霉毒B1是目前已被证明有明确致癌作用的物质，主要存在于霉变的粮食中，如玉米、花生、大米等。另外当摄食大量的含有亚硝酸盐的食物，亚硝酸盐在体内蓄积不能及时排出，可以在体内转变成亚硝胺类物质，亚硝酸盐含量较高的食物以烟熏或盐腌的肉制品为著，具有明确的致癌作用。同时肝癌的发生也与遗传因素、寄生虫感染等因素相关。流行病学统计表明，乙肝流行的地区也是肝癌的高发地区，患过乙肝的人比没有患过乙肝的人患肝癌的机会要高10倍之多。俗话说“饮酒伤肝”，饮酒并不是肝癌的直接病因，但它的作用类似于催化剂，能够促进肝癌的发生和进展。肝癌的发生与生活习惯息息相关。长期进食霉变食物、含亚硝胺食物、微量元素硒缺乏也是促发肝癌的重要因素。总的来说，原发性肝癌的病因至今未能完全阐明，但已证明与以下因素密切相关：1、病毒性肝炎：长期的临床观察中发现，肝炎、肝硬化、肝癌是不断迁移演变的三部曲。近来研究表明，与肝癌有关的病毒性肝炎主要包括乙型肝炎(HBV)、丙型肝炎(BCV)，而其中又以乙型肝炎最为常见。2、酒精：有长期酗酒嗜好者容易诱发肝癌。这是因为酒精进入人体后，主要在肝脏进行分解代谢，酒精对肝细胞的毒性使肝细胞对脂肪酸的分解和代谢发生障碍，引起肝内脂肪沉积而造成脂肪肝。饮酒越多，脂肪肝也就越严重，进而引起肝纤维化、肝硬化、肝癌的发生。如果肝炎患者再大量酗酒，会大大加快加重肝硬化的形成和发展，促进肝癌的发生。3、饮食相关因素：黄曲霉毒B1是目前已被证明有明确致癌作用的物质，主要存在于霉变的粮食中，如玉米、花生、大米等。另外当摄食大量的含有亚硝酸盐的食物，亚硝酸盐在体内蓄积不能及时排出，可以在体内转变成亚硝胺类物质，亚硝酸盐含量较高的食物以烟熏或盐腌的肉制品为著，具有明确的致癌作用。同时肝癌的发生也与遗传因素、寄生虫感染等因素相关。",
    "预防": "日常预防：1 避免情绪波动，保持乐观的精神状态，应尽量避免或减少引起情绪波动的各种刺激活动;2 避免过度劳累：过度的脑力或体力劳动不仅可使肝癌患者机体的抵抗力降低，促使癌症的复发或转移，而且可加重肝功损害，导致病情恶化;3 戒除不良的生活方式或习惯：忌烟忌酒，不吃霉变的粮食，少吃腌制肉制品等;4 生活规律，日常起居，户外活动，饮食营养，身体锻炼，规律化;5 避免感染乙肝和丙肝。肝癌的防治任重而道远。专业指导：1、对于有乙肝、丙肝等肝病病史的患者应该定期复查血AFP水平和肝脏B超，对肝癌做到早发现、早诊断、早治疗。2、对于肝炎基础上发展而来肝癌患者，应注重抗病毒治疗的重要性，尽早抗病毒治疗能有效控制肝癌的进展。3、一旦确诊肝癌，应根据肿瘤的大小、部位、有无肝内外转移及患者全身情况选择合理的肝癌个体化治疗方案。目前手术切除仍然是肝癌治疗的最有效手段。多模式的综合治疗和多学科团队联合诊疗能明显改善患者的预后。4、肝移植是一种有效根治肝癌的手段，尤其适用于合并肝硬化，肝功能失代偿的小肝癌患者，但对于晚期肝癌应严格把握其适应证。5、肝癌手术后定期复查非常重要，应定期进行影像学检查以及动态检测AFP变化。",
    "症状": [
        "乏力",
        "肝部疼痛",
        "黄疸",
        "消瘦",
        "食欲减退",
        "门体侧支循环的形成",
        "腹水",
        "门体侧支循环",
        "纳差",
        "难治性腹水"
    ],
    "具体表现": [
        "肝痛，乏力，纳差，消瘦是最具特征性的临床症状。早期症状：肝癌的早期表现很不典型，往往容易被忽视。以下症状可供参考：1、食欲明显减退：腹部闷胀，消化不良，有时出现恶心、呕吐;2、右上腹隐痛：肝区可有持续性或间歇性疼痛，有时可因体位变动而加重;3、乏力、消瘦、不明原因的发热及水肿;4、黄疸、腹水、皮肤瘙痒;5、常常表现为鼻出血、皮下出血等。中、晚期症状：肝癌的典型症状和体征一般出现于中、晚期，主要有肝痛、乏力、消瘦、黄疸、腹水等。1、肝区疼痛：最常见的是间歇持续性钝痛或胀痛，由癌迅速生长使肝包膜绷紧所致肿瘤侵犯膈肌疼痛，可放射至右肩或右背;向右后生长的肿瘤可致右腰疼痛;突然发生剧烈腹痛和腹膜刺激征提示癌结节包膜下出血或向腹腔破溃。2、消化道症状：胃纳减退，消化不良，恶心呕吐和腹泻等因缺乏性特异性而易被忽视。3、乏力，消瘦，全身衰弱晚期少数病人可呈恶病质状。4、发热：一般为低热偶达39℃以上，呈持续发热或午后低热或驰张型高热。发热与癌肿坏死产物吸收有关。癌肿压迫或侵犯胆管可并发胆道感染。5、转移灶症状：肿瘤转移之处有相应症状，有时成为发现肝癌的初现症状。如转移至肺可引起咳嗽，咯血;胸膜转移可引起胸痛和血性胸水;癌栓栓塞肺动脉或发枝可引起肺梗塞，可突然发生严重呼吸困难和胸痛;癌栓阻塞下腔静脉可出现下肢严重水肿，甚至血压下降;阻塞肝静脉可出现Budd-Chiari综合征，亦可出现下肢水肿;转移至骨可引起局部疼痛或病理性骨折;转移到脊柱或压迫脊髓神经可引起局部疼痛和截瘫等;颅内转移可出现相应的定位症状和体征，如颅内高压可导致脑疝而突然死亡。6、其他全身症状：癌肿本身代谢异常或癌组织对机体产生的各种影响引起的内分泌或代谢方面的症候群称之为伴癌综合征，有时可先于肝癌本身的症状。常见的有：⑴自发性低血糖症：10～30%患者可出现系因肝细胞能异位分泌胰岛素或胰岛素样物质，或肿瘤抑制胰岛素酶，或分泌一种胰岛β细胞刺激因子，或糖原储存过多;亦可因肝癌组织过多消耗葡萄糖所致此症。严重者可致昏迷休克导致死亡，正确判断和及时对症处理可挽救病人避免死亡。⑵红细胞增多症：2～10%患者可发生可能系循环中红细胞生成素增加引起的相关症状。⑶其他罕见的尚有高脂血症、高钙血症类癌综合征、性早期和促性腺激素分泌综合征、皮肤卟啉症和异常纤维蛋白原血症等，可能与肝癌组织的异常蛋白合成异位内分泌及卟啉代谢紊乱有关。7、伴癌综合症：由于肿瘤本身代谢异常，进而影响机体而致内分泌或代谢异常方面的症候群，称之为伴癌综合症。以低血糖症、红细胞增多症较常见，其他还有少见的高血脂、高血钙、性早熟、促性腺激素分泌综合症、类癌综合症等。8、肝癌体征—黄疸。黄疸是中晚期肝癌的常见体征，弥漫性肝癌及胆管细胞癌最易出现黄疸。黄疸多因 胆管受压或癌肿侵人胆管致胆管阻塞，亦可因肝门转移淋巴结肿大压迫胆管所致。少数病例病人因肝癌组织向胆管内生长，肿块将胆管堵塞，引起阻塞性黄疽。"
    ],
    "检查": [
        "肝脏超声检查",
        "CT检查",
        "胰高血糖素负荷试验",
        "双向琼脂扩散试验",
        "肿瘤标志物检测",
        "蛋白电泳",
        "正电子发射计算机断层扫描(PET)",
        "胸腹水检查",
        "动脉血酮体比测定",
        "絮状沉淀试验"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡肉",
        "鸡肝",
        "芝麻"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "杏仁",
        "白扁豆",
        "猪头肉"
    ],
    "推荐食物": [
        "荞麦粥",
        "绿茶杏仁汤",
        "芝麻黑豆粥",
        "炝圆白菜",
        "金针炒鸡肉",
        "白果炒百合",
        "薏苡仁绿豆粥",
        "裙带菜马铃薯饼"
    ],
    "常用药品": [
        "消癌平片",
        "阿魏化痞膏"
    ],
    "药品明细": [
        "银诺克消癌平片(消癌平片)",
        "同安恒康阿魏化痞膏(阿魏化痞膏)",
        "陕西健民消癌平片(消癌平片)",
        "老山云芝胞内糖肽胶囊(云芝胞内糖肽胶囊)",
        "亨通消癌平片(消癌平片)",
        "拉艾克去甲斑蝥素片(去甲斑蝥素片)",
        "辛喜鸦胆子油软胶囊(鸦胆子油软胶囊)",
        "绅泰消癌平片(消癌平片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "喜来乐肝复乐胶囊(肝复乐胶囊)",
        "一体堂消癌平口服液(消癌平口服液)",
        "江苏神华云芝胞内糖肽胶囊(云芝胞内糖肽胶囊)",
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "大新药业云芝胞内糖肽胶囊(云芝胞内糖肽胶囊)",
        "龙源惠康去甲斑蝥素片(去甲斑蝥素片)",
        "源首(蜡样芽孢杆菌活菌胶囊)",
        "上海金伴大豆磷脂散(大豆磷脂散)",
        "江苏晨牌云芝胞内糖肽胶囊(云芝胞内糖肽胶囊)",
        "999鸦胆子油软胶囊(鸦胆子油软胶囊)",
        "京万红阿魏化痞膏(阿魏化痞膏)",
        "北京三联消癌平片(消癌平片)",
        "广西万通天芝草胶囊(天芝草胶囊)",
        "西藏神水藏药秘诀清凉散(秘诀清凉散)"
    ]
}