{
    "名称": "慢性乳突炎",
    "描述": [
        "慢性乳突炎为乳突炎反复发作所致。为慢性化脓性中耳炎所并发，单纯型者致乳突气房发育障碍，乳突呈硬化型。危险型者则可致乳突骨质破坏，其中骨疡型者可致鼓窦及乳突骨质坏死，肉芽组织形成，乳突片可见鼓窦扩大，乳突骨质破坏。胆脂瘤型者，胆脂瘤经上鼓室、鼓窦扩展至乳突，X射线片可见典型边缘清楚的空洞。乳突病变侵蚀周围邻近骨质，可致成乳突皮质、骨性耳道后壁、半规管、面神经管、脑膜板及乙状窦骨板破坏，当急性发作时，引起严重的颅外及颅内并发症，因此，一旦确诊乳突骨质破坏，应立即行乳突手术，清除病灶，预防并发症。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "慢性乳突炎"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "眩晕",
        "脑脊液漏"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "85%-95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "加强营养，少食多餐。",
    "原因": "中耳炎（35%）：慢性化脓性中耳炎是导致慢性中耳乳突炎的主要原因，其主要是急性化脓性中耳炎未及时治疗或治疗不彻底，迁延而成;或为急性坏死性中耳炎的直接延续。鼻咽部慢性炎症（40%）：鼻、咽部的一些慢性病灶如慢性鼻炎、鼻窦炎、扁桃体炎或腺样体肥大等亦为重要原因。其致病菌多为变形杆菌、金黄色葡萄球菌、绿脓杆菌等，其中以革兰氏阴性杆菌较多。亦可见到厌氧菌的感染或多种细菌的混合感染。慢性化脓性中耳炎是导致慢性中耳乳突炎的主要原因，其主要是急性化脓性中耳炎未及时治疗或治疗不彻底，迁延而成;或为急性坏死性中耳炎的直接延续。鼻、咽部的一些慢性病灶如慢性鼻炎、鼻窦炎、扁桃体炎或腺样体肥大等亦为重要原因。其致病菌多为变形杆菌、金黄色葡萄球菌、绿脓杆菌等，其中以革兰氏阴性杆菌较多。亦可见到厌氧菌的感染或多种细菌的混合感染。",
    "预防": "1、首先，积极、及时地治疗急性中耳炎。2、其次，急性乳突炎发生后，在一定时间内将自行溃破，向外扩展，应及时去医院施行单纯乳突凿开术，将其中耳、乳突处的化脓物质引流物清除干净，以防向外扩展，形成耳后脓肿，向内扩展形成脑膜炎等颅内并发症。3、应提高病人身体健康素质，加强营养，提供充足的蛋白质与维生素饮食。加强抵抗力渊撇紧急山料，保持敷料整洁直至伤口愈合。",
    "症状": [
        "耳内流脓",
        "骨质破坏",
        "耳聋",
        "听力下降",
        "耳鼓膜穿孔"
    ],
    "具体表现": [
        "临床症状：耳内长期或间歇性流脓、鼓膜穿孔及听力下降为特点。按病理及临床表现可分为三型：分型：(1)单纯型：最常见。多在反复发作的急性上呼吸道感染时，致病菌经咽鼓管侵入鼓室所致，炎性病变主要位于鼓室粘膜层。临床特点为：耳内呈间歇性流脓，感冒时流脓发作或流脓量多;脓液呈粘液性或粘脓性，无臭味;鼓膜穿孔位于紧张部，呈圆形或椭圆形或肾形的中央性穿孔;鼓室粘膜微红或苍白、增厚;耳聋为轻度传导性耳聋。(2)骨疡型：多由急性坏死性中耳炎迁延而来。病变可深达骨质，听小骨、鼓窦等可发生坏死。中耳粘膜上皮破坏后，局部多有肉芽或息肉形成。其临床特点是：耳内持续性流粘稠脓，常有臭味;鼓膜呈紧张部大穿孔或边缘性穿孔;通过穿孔可见鼓室内有肉芽或息肉;长蒂的息肉从穿孔处脱出，可堵塞外耳道，妨碍引流;多有较重的传导性耳聋。乳突X线拍片可发现有边缘模糊不清的透光区。颞骨CT扫描示上鼓室、鼓窦及乳突内有软组织阴影，可伴轻微骨质破坏。此型中耳炎可发生多种并发症。(3)胆脂瘤型：胆脂瘤为非真性肿瘤，而为一位于中耳、乳突腔内的囊性结构。囊的内壁为复层鳞状上皮，囊内的成份为脱落的上皮、角化物质及胆固醇结晶，囊外为一层厚薄不一的纤维组织与其邻近的骨壁或组织相连。胆脂瘤形成后，直接压迫周围骨质，或其基质的炎性肉芽组织产生的多种酶和前列腺素等物质的作用，致使周围骨质脱钙，骨壁破坏，炎症循此向周围扩散，可导致一系列颅内、外并发症。本型的临床特点为：耳内长期持续流脓，可多可少，有特殊恶臭;听力损失为传导性聋或混合性聋;鼓膜穿孔多为松驰部或边缘性穿孔;从穿孔处可见鼓室内有豆腐渣样物质，且有奇臭。乳突 X线拍片或颞骨CT扫描显示在上鼓室、鼓窦或乳突有骨质破坏区，边缘浓密、整齐。"
    ],
    "检查": [
        "乳突CT检查",
        "血常规",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "头孢氨苄胶囊",
        "牛黄解毒丸"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "运泰(头孢呋辛酯干混悬剂)",
        "银力舒(头孢丙烯分散片)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "达力芬(头孢克肟颗粒)",
        "浙江尖峰氧氟沙星滴耳液(氧氟沙星滴耳液)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "芙露饮(匹多莫德口服溶液)",
        "谱乐益(匹多莫德颗粒剂)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "安素美(盐酸头孢他美酯干混悬剂)",
        "特普欣(盐酸头孢他美酯片)"
    ]
}