{
    "名称": "上呼吸道感染",
    "描述": [
        "上呼吸道感染是指自鼻腔至喉部之间的急性炎症的总称，是最常见的感染性疾病。其中包括鼻、咽、喉的感染，临床一般统称为上感。90%左右由病毒引起，细菌感染常继发于病毒感染之后。该病四季、任何年龄均可发病，通过含有病毒的飞沫、雾滴，或经污染的用具进行传播。常于机体抵抗力降低时，如受寒、劳累、淋雨等情况，原已存在或由外界侵入的病毒或/和细菌，迅速生长繁殖，导致感染。该病预后良好，有自限性，一般5-7天痊愈。常继发支气管炎、肺炎、副鼻窦炎，少数人可并发急性心肌炎、肾炎、风湿热等。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "80%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "支气管炎",
        "肺炎",
        "副鼻窦炎",
        "心肌炎",
        "肾炎",
        "风湿热"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "支持性治疗",
        "药物治疗"
    ],
    "治疗周期": "7-30天",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 ——5000元）",
    "推荐": "忌烟：香烟中的有害物质可以直接刺激呼吸道，烟雾会给周围人群的健康带来危害，所以，应彻底杜绝烟草。",
    "原因": "病毒感染（45%）：上呼吸道感染约有70%-80%由病毒引起。主要有流感病毒(甲、乙、丙)、副流感病毒、呼吸道合胞病 毒、腺病毒、鼻病毒、埃可病毒、柯萨奇病毒、麻疹病毒、风疹病毒。细菌感染可直接或继病毒感染之后发生，以溶血性链球菌为多见，其次为流感嗜血杆菌、肺炎球菌和葡萄球菌等。偶见革兰阴性杆菌。免疫力降低（15%）：各种可导致全身或呼吸道局部防御力降低的原因，如受凉、淋雨、过度疲劳等诱发因素，使全身或呼吸道局部防御功能降低时。发病机制：当机体或呼吸道局部防御能力降低时，原先存在于上呼吸道或外界侵入的病毒和细菌可迅速繁殖，引起发病，尤其是老幼体弱或有慢性呼吸道疾病如鼻旁窦炎、扁桃体炎者，更易患本病。上呼吸道感染约有70%-80%由病毒引起。主要有流感病毒(甲、乙、丙)、副流感病毒、呼吸道合胞病 毒、腺病毒、鼻病毒、埃可病毒、柯萨奇病毒、麻疹病毒、风疹病毒。细菌感染可直接或继病毒感染之后发生，以溶血性链球菌为多见，其次为流感嗜血杆菌、肺炎球菌和葡萄球菌等。偶见革兰阴性杆菌。各种可导致全身或呼吸道局部防御力降低的原因，如受凉、淋雨、过度疲劳等诱发因素，使全身或呼吸道局部防御功能降低时。发病机制：当机体或呼吸道局部防御能力降低时，原先存在于上呼吸道或外界侵入的病毒和细菌可迅速繁殖，引起发病，尤其是老幼体弱或有慢性呼吸道疾病如鼻旁窦炎、扁桃体炎者，更易患本病。",
    "预防": "增强机体自身抗病能力是预防急性上呼吸道感染最好的办法。如坚持有规律的合适的身体锻炼、坚持冷水浴，提高机体预防疾病能力及对寒冷的适应能力。做好防寒工作，避免发病诱因。生活有规律，避免过劳，特别是晚上工作过度。注意呼吸道病人的隔离，防止交叉感染等。呼吸道感染是小儿最常见的疾病之一，尤其多见于冬春季节。引起上呼吸道感染的主要病因是病毒，少数是由细菌或肺炎支原体引起。轻症主要是流清水鼻涕、打喷嚏、稍咳、咽痛、疲乏、纳呆，可有低热，病程大约3—4天，少数持续1周以上;重症患儿可伴高热、频咳、烦躁、少数可有高热惊厥。预后一般良好，但体弱者可引起中耳炎、颈淋巴结炎、咽后壁浓肿等并发症，极少数病例可诱致病毒性心肌炎。如炎症向下蔓延可引起支气管炎或肺炎。常常在病毒感染的基础上合并细菌感染。预防上呼吸道感染的关键：⑴积极锻炼身体，增强体质;⑵平时不要穿着过多，气温变化时应增减衣服;⑶避免与患者接触，在上呼吸道感染流行季节尽量不带孩子去公共场所，必要时可戴口罩或服用板蓝根、大青叶等中药预防;⑷及时治疗容易诱发上呼吸道感染的疾病，如营养不良、锌缺乏、维生素A缺乏、佝偻病。",
    "症状": [
        "咽痛",
        "鼻塞",
        "打喷嚏",
        "味觉减退",
        "低热"
    ],
    "具体表现": [
        "一、普通感冒(common cold)俗称“伤风”，又称急性鼻炎或上呼吸道卡他，以鼻咽部卡他症状为主要表现。成人多数为鼻病毒引起，次为副流感病毒、呼吸道合胞病毒、埃可病毒、柯萨奇病毒等。起病较急，初期有咽干、咽痒或烧灼感，发病同时或数小时后，可有喷嚏、鼻塞、流清水样鼻涕，2-3d后变稠。可伴咽痛，有时由于耳咽管炎使听力减退，也可出现流泪、味觉迟钝、呼吸不畅、声嘶、少量咳嗽等。一般无发热及全身症状，或仅有低热、不适、轻度畏寒和头痛。检查可见鼻腔粘膜充血、水肿、有分泌物，咽部轻度充血。如无并发症，一般经5-7d痊愈。二、病毒性咽炎、喉炎和支气管炎根据病毒对上、下呼吸道感染的解剖部位不同引起的炎症反应，临床可表现为咽炎、喉炎和支气管炎。急性病毒性咽炎多由鼻病毒、腺病毒、流感病毒、副流感病毒以及肠病毒、呼吸道合胞病毒等引起。临床特征为咽部发痒和灼热感，疼痛不持久，也不突出。当有咽下疼痛时，常提示有链球菌感染。咳嗽少见。流感病毒和腺病毒感染时可有发热和乏力。体检咽部明显充血和水肿。颌下淋巴结肿大且触痛。腺病毒咽炎可伴有眼结合膜炎。急性病毒性喉炎多由鼻病毒、流感病毒甲型、副流感病毒及腺病毒等引起。临床特征为声嘶、讲话困难、咳嗽时疼痛，常有发热、咽炎或咳嗽，体检可见喉部水肿、充血，局部淋巴结轻度肿大和触痛，可闻及喘息声。急性病毒性支气管炎多由呼吸道合胞病毒、流感病毒、冠状病毒、副流感病毒、鼻病毒、腺病毒等引起。临床表现为咳嗽、无痰或痰呈粘液性，伴有发热和乏力。其他症状常有声嘶、非胸膜性胸骨下疼痛。可闻及干性或湿性啰音。X线胸片显示血管阴影增多、增强，但无肺浸润阴影。流感病毒或冠状病毒急性支气管炎常发生于慢性支气管炎的急性发作。三、疱疹性咽峡炎常由柯萨奇病毒A引起，表现为明显咽痛、发热，病程约一周。检查可见咽充血，软腭、腭垂、咽及扁桃体表面有灰白色疱疹有浅表溃疡，周围有红晕。多于夏季发作，多见儿童，偶见于成人。四、咽结膜热主要由腺病毒、柯萨奇病毒等引起。临床表现有发热，咽痛、畏光、流泪，咽及结合膜明显充血。病程4-6d，常发生于夏季，游泳中传播。儿童多见。五、细菌性咽-扁桃体炎多由溶血性链球菌引，次为流感嗜血杆菌、肺炎球菌、葡萄球菌等引起。起病急，明显咽痛、畏寒、发热，体温可达39℃以上。检查可见咽部明显充血，扁桃体肿大、充血，表面有黄色点状渗出物，颌下淋巴结肿大、压痛，肺部无异常体征。"
    ],
    "检查": [
        "胸部平片",
        "血常规",
        "血清学反应"
    ],
    "饮食保健": [
        "鸡心",
        "腰果",
        "莲子",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "猪小排（猪肋排）",
        "猪肉皮",
        "猪里脊肉",
        "猪肚"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "小白菜馅包子",
        "芦笋饺",
        "奶汁芦笋",
        "芦笋汁",
        "香椿凉面",
        "香椿鸡蛋饼",
        "甜石榴西米粥"
    ],
    "常用药品": [
        "利巴韦林颗粒",
        "感冒灵颗粒"
    ],
    "药品明细": [
        "湘江利巴韦林颗粒(利巴韦林颗粒)",
        "999感冒灵颗粒(感冒灵颗粒)",
        "山东方健麻黄止嗽丸(麻黄止嗽丸)",
        "乐松(洛索洛芬钠片)",
        "普尔丁肺宁片(肺宁片)",
        "云丰伤风停胶囊(伤风停胶囊)",
        "唯田(匹多莫德分散片)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "修正药业消炎片(消炎片)",
        "江苏康缘抗病毒口服液(抗病毒口服液)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "银力舒(头孢丙烯分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "上海中华风油精(风油精)",
        "康威迪克(洛索洛芬钠胶囊)",
        "昆药集团银芩胶囊(银芩胶囊)",
        "广州花城药业穿心莲片(穿心莲片)",
        "芬必得酚咖片(酚咖片)",
        "广东罗浮山国药喉痛灵片(喉痛灵片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "利凡优(愈美胶囊)",
        "昆明中药蒲公英颗粒(蒲公英颗粒)"
    ]
}