{
    "名称": "糜烂性胃炎",
    "描述": [
        "糜烂性胃炎分为急性糜烂性胃炎和慢性糜烂性胃炎。急性糜烂性胃炎(acute erosive gastritis)是以胃黏膜多发性糜烂、出血为特征的急性胃炎，又称急性胃黏膜病变或急性糜烂出血性胃炎，是上消化道出血的重要病因之一，约占上消化道出血病因的20%。临床症状多为上腹部隐痛或剧痛，伴恶心等症状。少数患者由于原发病症状较重，表现为呕血和(或)柏油样便，出血常为间歇性，部分病人表现为急性大量出血，病情较重，可出现失血性休克。慢性糜烂性胃炎，又称疣状胃炎或痘疹状胃炎，一般仅见饭后饱胀、泛酸、嗳气、无规律性腹痛等消化不良等症状。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "糜烂性胃炎"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "萎缩性胃炎",
        "胃癌",
        "胃溃疡",
        "胃穿孔",
        "胆汁返流性胃炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "急性糜烂性胃炎给予药物治疗如黏膜保护剂、抑酸剂，止血、补液治疗， 慢性糜烂性胃炎给予药物口服治疗",
    "治疗周期": "2-8周",
    "治愈率": "急性类型多可治愈，慢性者治愈较困难 ",
    "治疗费用": "根据不同医院，收费标准不一致",
    "推荐": "忌寒凉食物：寒冷食物会刺激肠胃，所以为了更好的恢复，应少吃或不吃。",
    "原因": "外源性因素（65%）：某些药物如非甾体类消炎药阿司匹林、保泰松、吲哚美辛、肾上腺皮质类固醇、某些抗生素、酒精等，均可损伤胃的粘膜屏障，导致粘膜通透性增加，胃液的氢离子回渗入胃粘膜，引起胃粘膜糜烂、出血。肾上腺皮质类固醇可使盐酸和胃蛋白酶的分泌增加，胃粘液分泌减少、胃粘膜上皮细胞的更新速度减慢而导致本病。内源性因素 （35%）：包括严重感染、严重创伤、颅内高压、严重灼伤、大手术、休克、过度紧张劳累等。在应激状态下，可兴奋交感神经及迷走神经，前者使胃粘膜血管痉挛收缩，血流量减少，后者则使粘膜下动静脉短路开放，促使粘膜缺血缺氧加重、导致胃粘膜上皮损害，发生糜烂和出血。严重休克可致5-羟色胺及组胺等释放，前者刺激胃壁细胞释放溶酶体，直接损害胃粘膜，后者则增加胃蛋白酶及胃酸的分泌而损害胃粘膜屏障。病理生理应激状态时去甲肾上腺素和肾上腺皮质激素分泌增加，内脏血管收缩，胃血流量减少，不能清除逆向弥散的H+;缺氧和去甲肾上腺素使前列腺素合成减少，黏液分泌不足，HCO3-分泌也减少;应激状态时胃肠运动迟缓，幽门功能失调，造成胆汁反流，胆盐进一步损伤缺血的胃黏膜上皮，使胃黏膜屏障遭受破坏，最终导致黏膜发生糜烂与出血。病变多见于胃底及胃体部，有时累及胃窦，胃黏膜呈多发性糜烂，伴有点片状出血，有时见浅小溃疡，覆以白苔或黄苔。组织学检查见糜烂处表层上皮细胞有灶性脱落，腺体因水肿、出血而扭曲，固有层有中性粒细胞和单核细胞浸润。发病机制具体发病机制如下：1.药物：①非甾体抗炎药，包括阿司匹林、吲哚美辛(消炎痛)等。该类药物可通过胃黏膜直接损伤及抑制环氧合酶损伤。②抗肿瘤药。2.应激：严重创伤、大手术、大面积烧伤、颅内病变、败血症、严重器官病变及多器官功能衰竭均可致本病。应激时：① 肾上腺素和去甲肾上腺素释放增多，导致胃黏膜血管收缩而血流量减少，黏膜缺血造成黏液和碳酸氢钠分泌不足，局部前列腺素合成及再生能力下降，胃黏膜屏障作用减低，造成黏膜损害；② 肾上腺糖皮质激素分泌增多导致胃酸分泌亢进，黏膜侵袭因素增强；③ 胃肠运动功能减弱及幽门功能失调可导致胆汁和胰液反流而造成胃黏膜屏障破坏。3.酒精：酒精的亲脂性和溶脂性能导致胃黏膜屏障破坏，上皮细胞损害，黏膜内出血和水肿亦可导致胃酸分泌亢进造成黏膜损伤。本病突然起病，临床上以上消化道出血为本病的主要表现，其发生率约占上消化道出血病因的1/4以上，仅次于消化性溃疡出血。轻者仅大便潜血阳性，而多数患者有呕血与黑便。出血随病情反复而呈间歇性发作。通常本病的病情较消化性溃疡出血严重，虽然经过大量输血，血红蛋白较难升高。某些药物如非甾体类消炎药阿司匹林、保泰松、吲哚美辛、肾上腺皮质类固醇、某些抗生素、酒精等，均可损伤胃的粘膜屏障，导致粘膜通透性增加，胃液的氢离子回渗入胃粘膜，引起胃粘膜糜烂、出血。肾上腺皮质类固醇可使盐酸和胃蛋白酶的分泌增加，胃粘液分泌减少、胃粘膜上皮细胞的更新速度减慢而导致本病。包括严重感染、严重创伤、颅内高压、严重灼伤、大手术、休克、过度紧张劳累等。在应激状态下，可兴奋交感神经及迷走神经，前者使胃粘膜血管痉挛收缩，血流量减少，后者则使粘膜下动静脉短路开放，促使粘膜缺血缺氧加重、导致胃粘膜上皮损害，发生糜烂和出血。严重休克可致5-羟色胺及组胺等释放，前者刺激胃壁细胞释放溶酶体，直接损害胃粘膜，后者则增加胃蛋白酶及胃酸的分泌而损害胃粘膜屏障。病理生理应激状态时去甲肾上腺素和肾上腺皮质激素分泌增加，内脏血管收缩，胃血流量减少，不能清除逆向弥散的H+;缺氧和去甲肾上腺素使前列腺素合成减少，黏液分泌不足，HCO3-分泌也减少;应激状态时胃肠运动迟缓，幽门功能失调，造成胆汁反流，胆盐进一步损伤缺血的胃黏膜上皮，使胃黏膜屏障遭受破坏，最终导致黏膜发生糜烂与出血。病变多见于胃底及胃体部，有时累及胃窦，胃黏膜呈多发性糜烂，伴有点片状出血，有时见浅小溃疡，覆以白苔或黄苔。组织学检查见糜烂处表层上皮细胞有灶性脱落，腺体因水肿、出血而扭曲，固有层有中性粒细胞和单核细胞浸润。发病机制具体发病机制如下：1.药物：①非甾体抗炎药，包括阿司匹林、吲哚美辛(消炎痛)等。该类药物可通过胃黏膜直接损伤及抑制环氧合酶损伤。②抗肿瘤药。2.应激：严重创伤、大手术、大面积烧伤、颅内病变、败血症、严重器官病变及多器官功能衰竭均可致本病。应激时：① 肾上腺素和去甲肾上腺素释放增多，导致胃黏膜血管收缩而血流量减少，黏膜缺血造成黏液和碳酸氢钠分泌不足，局部前列腺素合成及再生能力下降，胃黏膜屏障作用减低，造成黏膜损害；② 肾上腺糖皮质激素分泌增多导致胃酸分泌亢进，黏膜侵袭因素增强；③ 胃肠运动功能减弱及幽门功能失调可导致胆汁和胰液反流而造成胃黏膜屏障破坏。3.酒精：酒精的亲脂性和溶脂性能导致胃黏膜屏障破坏，上皮细胞损害，黏膜内出血和水肿亦可导致胃酸分泌亢进造成黏膜损伤。本病突然起病，临床上以上消化道出血为本病的主要表现，其发生率约占上消化道出血病因的1/4以上，仅次于消化性溃疡出血。轻者仅大便潜血阳性，而多数患者有呕血与黑便。出血随病情反复而呈间歇性发作。通常本病的病情较消化性溃疡出血严重，虽然经过大量输血，血红蛋白较难升高。",
    "预防": "1、放松心情：精神紧张是慢性胃炎的促进因素，应予避免。情绪上的不安和急躁，容易引起胃粘膜障碍和胃机能障碍。所以应尽可能地避免情绪上的应激反应，解除紧张的情绪。平时做到遇事不怒，事中不急，急中不愁，保持心情舒畅，对胃炎的康复极有好处。2、适当的运动：适当的运动是增加胃肠蠕动的好办法，能有效地促进胃排空，使胃肠分泌功能增强，消化力提高，有助于胃炎的康复。3、忌食粗糙和刺激性食物忌食过硬过辣、过咸、过热、过分粗糙和刺激性强的食物。如油炸食品、腌腊食品、辣椒、大蒜等。不管柑橘类果汁、番茄制品、咖啡、酒类以及所有会直接刺激食道的食物会不会引起胃酸，你最好避免食用。4、避免高脂肪食物高脂肪食物、酒、糖类、巧克力会使括约肌放松，造成回流，所以如果你有胃灼热的症状，就应避免这些食物。5、少量多餐一天三餐以上，比如六小餐，只要你觉得舒服就行。睡前忌进食，饮食不宜过多过饱，以免胃窦部扩张过度而增加胃酸的分泌。6、饮食有规律注意饮食调理养护，有规律地定时定量进食，以维持正常消化活动的节律。切不可饥一顿饱一顿或不吃早餐，尤其应避免暴饮暴食。",
    "症状": [
        "恶心",
        "上消化道出血",
        "上腹不适",
        "食欲减退",
        "胃脘饱胀",
        "左上腹肿块伴有...",
        "呕吐"
    ],
    "具体表现": [
        "1、糜烂性胃炎症状多为非特异性的，可包括恶心，呕吐和上腹部不适。慢性糜烂性胃炎对人体健康的危害不可忽视，如果不能进行及时治疗，有效地遏制疾病的发展，那么就会产生消化性溃疡，甚至出现上消化道出血，直接危及患者的生命。2、大部分患者常无症状或有程度不同的消化不良症状如上腹隐痛、反酸、餐后饱胀、食欲减退等。萎缩性胃炎病人可有贫血、腹泄、舌炎和水瘦等，个别患者伴黏膜糜烂者上腹痛较明显，并可有出血。所以提醒患者一旦出现胃肠疾病的症状，一定要到尽快进行治疗。3、糜烂性胃炎起病较急，在原发病的病程中突发上消化道出血，表现为呕血及黑粪，单独黑粪者少见。出血常为间歇性。大量出血可引起晕厥或休克，伴贫血。出血中上腹隐痛不适或有触痛。内镜检查，特别是发病24～48小时内行急诊内镜检查可见胃粘膜糜烂、出血或浅表溃疡，尤以高位胃体部多见。"
    ],
    "检查": [
        "胃镜",
        "胃钡餐造影",
        "幽门螺杆菌检测"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡心",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "白扁豆"
    ],
    "推荐食物": [
        "鲜菇小米粥",
        "白菜小米卷",
        "黄豆小米粥",
        "芝麻小米粥",
        "小米红糖粥",
        "鲜蘑豆腐汤",
        "木耳豆腐丁",
        "素三鲜豆腐汤"
    ],
    "常用药品": [
        "复方猴头颗粒",
        "姜颗粒"
    ],
    "药品明细": [
        "金鸡复方猴头颗粒(复方猴头颗粒)",
        "浙江华圣爱诺姜颗粒(姜颗粒)",
        "民生奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "北京永定元胡止痛胶囊(元胡止痛胶囊)",
        "长兴制药金菌灵胶囊(金菌灵胶囊)",
        "山西宝泰多潘立酮片(多潘立酮片)",
        "哈尔滨三木安胃胶囊(安胃胶囊)",
        "江西南大博仕蛇胆陈皮片(蛇胆陈皮片)",
        "江西杏林白马胃灵颗粒(胃灵颗粒)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "浙江经纬复方猴头颗粒(复方猴头颗粒)",
        "宜昌长江法莫替丁胶囊(法莫替丁胶囊)",
        "广东三才石岐盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "北京永定胃灵颗粒(胃灵颗粒)",
        "西安利君奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "锥子山香砂养胃丸(香砂养胃丸)",
        "北京健都胃灵颗粒(胃灵颗粒)",
        "陕西渭南华仁温胃舒胶囊(温胃舒胶囊)",
        "洛镁赛奥美拉唑镁肠溶片(奥美拉唑镁肠溶片)",
        "施维舒(替普瑞酮胶囊)",
        "江西药都樟树木香顺气丸(木香顺气丸)",
        "温胃舒温胃舒胶囊(温胃舒胶囊)",
        "乐家老铺参梅养胃颗粒(参梅养胃颗粒)"
    ]
}