{
    "名称": "办公室综合症",
    "描述": [
        "办公室一族常因久坐，头部处于前屈位，使颈部血管受压，特别是椎动脉受压后而发生缺血、缺氧或动脉壁上的交感神经引起血管痉挛，导致大脑供血不足，出现头痛、头晕、耳鸣、听力下降或记忆力减退，并因椎动脉周围有大量交感神经节后纤维可出现心慌、心悸、心律紊乱，胃肠功能减退等表现，这是颈性眩晕也称椎动脉压迫综合征的典型症状，也是办公室职业病中最为常见的综合征。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "办公室综合症"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "神经性头痛",
        "耳鸣",
        "颈椎病"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "多摄入一些高纤维素以及新鲜的蔬菜和水果。",
    "原因": "办公室里空气污染是引发本征的主要原因吸烟（30%）：污染之一来自吸烟。据研究人员专门检测，在10平方米的密闭室内，如果4个人每天每人吸10支香烟，室内二氧化碳含量就会大大超过规定标准。假如二氧化碳含量达到5%，就会让人窒息；超过5.5%就可能有致命危险。污电离辐射（30%）：染之二来自现代化的办公设备。办公室里的复印机、打印机、传真机、录像机、电脑都可造成室内空气的污染和负离子的缺乏。如湿法复印机可以散发出致人疲劳和皮肤疼痛的碳氢化合物；干法复印机逸出臭氧，会刺激人的眼晴和呼吸系统。又如从电脑荧光屏中释放的正离子会干扰操作者身体的新陈代谢，降低其对疾病的抵抗力；正离子又像磁体一样，吸引了室内空气中的负离子，让全室人员工作时都得不到正常的电离环境。空气污染（20%）：污染之三来自办公室内装修材料和陈设物品。一些不符合绿色环保要求的装潢材料常逐渐散发出包括卤化烃化合物、芳香烃化合物、醛类化合物、酮类及酯类化合物等有害挥发性气体;还有办公用具表面的油漆、塑料贮藏箱、油漆刷的墙壁、人造纤维板、硬纸板盒和一些由泡沫绝缘材料制成的物品都会散发出苯酚甲醛气体；烧坏的荧光灯管会散发多氯联二苯；脏的空调过滤器会滋生细菌、病毒。污染之因来自不合理的建筑设计。例如设在大楼地下室的车库，汽车燃烧的废气常会顺楼梯或电梯升降机口逸往大楼内部；许多建筑物的进气孔设在出气孔正对面，这样容易使污染气体在楼室内残留，不利于室内空气的流通。办公室里空气污染是引发本征的主要原因污染之一来自吸烟。据研究人员专门检测，在10平方米的密闭室内，如果4个人每天每人吸10支香烟，室内二氧化碳含量就会大大超过规定标准。假如二氧化碳含量达到5%，就会让人窒息；超过5.5%就可能有致命危险。污染之二来自现代化的办公设备。办公室里的复印机、打印机、传真机、录像机、电脑都可造成室内空气的污染和负离子的缺乏。如湿法复印机可以散发出致人疲劳和皮肤疼痛的碳氢化合物；干法复印机逸出臭氧，会刺激人的眼晴和呼吸系统。又如从电脑荧光屏中释放的正离子会干扰操作者身体的新陈代谢，降低其对疾病的抵抗力；正离子又像磁体一样，吸引了室内空气中的负离子，让全室人员工作时都得不到正常的电离环境。污染之三来自办公室内装修材料和陈设物品。一些不符合绿色环保要求的装潢材料常逐渐散发出包括卤化烃化合物、芳香烃化合物、醛类化合物、酮类及酯类化合物等有害挥发性气体;还有办公用具表面的油漆、塑料贮藏箱、油漆刷的墙壁、人造纤维板、硬纸板盒和一些由泡沫绝缘材料制成的物品都会散发出苯酚甲醛气体；烧坏的荧光灯管会散发多氯联二苯；脏的空调过滤器会滋生细菌、病毒。污染之因来自不合理的建筑设计。例如设在大楼地下室的车库，汽车燃烧的废气常会顺楼梯或电梯升降机口逸往大楼内部；许多建筑物的进气孔设在出气孔正对面，这样容易使污染气体在楼室内残留，不利于室内空气的流通。",
    "预防": "专业指导(1)排除污染室内装修要用绿色环保产品。搞好办公室的清洁卫生，定时打开门窗进行通风换气，驱逐室内各种有毒有害气体。室内禁止吸烟。(2)锻炼身体工作休息时，坚持到楼外做工间操，舒展一下身体，做做深呼吸，踩踩鹅卵石路。平时经常参加体育活动。(3)大多数“办公室综合征”患者的病情均较轻，而且仅是暂时性的。有的患者离开办公室回到家里，症状就消失了。(4)适用穴位：头痛、头晕、目眩(印堂、合谷、涌泉、三明交、太冲、太阳、阿是穴);恶心、呕吐(大椎、中脘、内关、足三里)。",
    "症状": [
        "乏力",
        "恶心与呕吐",
        "烦躁不安",
        "眼花",
        "食欲不振",
        "口唇干燥",
        "红眼",
        "反复上呼吸道感染"
    ],
    "具体表现": [
        "可有头晕、头痛、目弦、乏力、心情焦躁，甚则恶心、呕吐、食欲不振、眼晴发红、喉头干燥。有的出现类似上呼吸道感染症状，有的表现为皮肤过敏现象，有的出现血液系统和神经系统疾病的症状。"
    ],
    "检查": [
        "神经系统检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹌鹑蛋",
        "鸡心",
        "芝麻"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "白扁豆"
    ],
    "推荐食物": [
        "香菇茯苓粥",
        "口蘑香菇粥",
        "红枣香菇汤",
        "椰子银耳煲鸽汤",
        "银耳羹"
    ],
    "常用药品": [
        "通脉颗粒",
        "益心酮片"
    ],
    "药品明细": [
        "百灵鸟通脉颗粒(通脉颗粒)",
        "太极集团益心酮片(益心酮片)",
        "苏之(辛伐他汀片)",
        "青龙尼莫地平片(尼莫地平片)",
        "寿堂吡拉西坦片(吡拉西坦片)",
        "御大夫通脉颗粒(通脉颗粒)",
        "普恩复(蚓激酶肠溶胶囊)",
        "辽宁金丹通脉颗粒(通脉颗粒)",
        "甘肃金羚通脉颗粒(通脉颗粒)",
        "正旨平辛伐他汀片(辛伐他汀片)",
        "福森盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "山东昊福冠脉宁片(冠脉宁片)",
        "山西昂生益心酮片(益心酮片)",
        "石家庄康力藻酸双酯钠片(藻酸双酯钠片)",
        "江苏联环蚓激酶肠溶胶囊(蚓激酶肠溶胶囊)",
        "特风平豨蛭络达胶囊(豨蛭络达胶囊)",
        "邛崃天银银杏蜜环口服溶液(银杏蜜环口服溶液)",
        "葵花通脉颗粒(通脉颗粒)",
        "大洋通脉颗粒(通脉颗粒)",
        "四川升和通脉颗粒(通脉颗粒)",
        "北京御本堂冠脉宁片(冠脉宁片)",
        "新乡恒久远盐酸倍他司汀片(盐酸倍他司汀片)",
        "科瑞盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)"
    ]
}