{
    "名称": "心血管疾病",
    "描述": [
        "心血管疾病，又称为循环系统疾病，是指循环系统的一系列疾病，循环系统指人体内运送血液的器官和组织，主要包括心脏、血管(动脉、静脉、微血管)，可以细分为急性和慢性，一般都是与动脉粥样硬化有关。这些疾病都有着相似的病因、病发过程及治疗方法。易患病人群1.以前多为四十岁以上的中老年人，近年由于很多年轻人生活方式不健康，比如吸烟，饮酒，熬夜等，发病有年轻化的趋势。。2.肥胖：特别是腹型肥胖3.喜欢摄入高能量食品及高盐食品的人群，比如暴饮暴食，经常吃油腻的油炸食品日常生活离不开咸菜等。4.喜欢抽烟酗酒：香烟中的尼古丁，有收缩血管，损害血管内皮的作用。过量的酒精，能使脂肪沉淀到血管壁上，使血管腔变窄，继尔血压增高，加速动脉粥样硬化的过程。5.工作紧张，繁忙，压力大，缺乏运动的人：长期精神紧张，身体的应激激素会增加，心跳加快，血压升高，运动可使血管扩张，增加血管弹性，缺乏运动的人，血管弹性差，易出现动脉粥样硬化。。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "心血管疾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "10-20%，近年呈不断上升趋势",
    "易感人群": "四十岁以上的中老年人  ",
    "传染方式": "非传染性疾病",
    "并发症": [
        "心绞痛",
        "肺水肿"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗，介入 支架治疗，手术治疗",
    "治疗周期": "终身治疗",
    "治愈率": "是不能治愈的疾病，只能长期服药维持 ",
    "治疗费用": "患者疾病的轻重程度不同，治疗方法的选择不同，价格相差很大，两千元至十万元",
    "推荐": "肪摄入应严格限制在每日不超过30克或占总热量的15%以下。",
    "原因": "高血压（28%）：长期高血压可使脑动脉血管壁增厚或变硬，管腔变细。当血压骤升时，脑血管容易破裂发生脑出血;或已硬化的脑部小动脉形成一种栗粒大小的微动脉瘤，当血液波动时微动脉流破裂而造成脑出血;或高血压加快动脉硬化过程，动脉内皮细胞液受到损伤，血小板易在伤处聚集，又容易形成脑血压栓，引发心脑血管疾病。血液粘稠（30%）：现代生活节奏紧张，家庭、事业的压力越来越大，人们的情绪也愈来愈不稳定;同时，过量饮酒、摄入太多食物脂肪、缺少必要的运动，加之生活环境的污染，空气中的负离子含量急剧下降，摄入体内的负离子也就不足，这些因素直接导致人体新陈代谢速度减慢，血液流速会减慢，血粘度迅速升高，造成心脑供血不足，如果不及时预防、调理，将会引发冠心病、高血压、脑血栓、脂肪肝等心脑血管疾病。吸烟（15%）：吸烟者比不吸烟者发病率高得多，蛛网膜下腔出血多3-5.7倍，脑梗死的危险因素中，吸烟占第一位。烟碱可促使血浆中的肾上腺素含量增高，促使血小板聚集和内皮细胞收缩，引起血液粘滞因素的升高。血管壁平滑肌细胞非正常代谢（15%）：众所周知，血管组织和人体的其他组织一样在一定周期内完成新陈代谢，血管壁平滑肌细胞谢的过程，但是由于新的细胞组织不能正常的形成，使血管壁本身存在“缺陷”这样就容易产生炎症血管收缩不畅，就像是一条破烂不堪的旧管道，随时都有阻塞或破裂的可能。血管是血液流通的重要通道，同时他也受神经系统的支配，因此神经系统不正常也能够导致供血的紊乱。所以心脑血管疾病的成因是多方面的，千万不要单纯的考虑血液的变化对血管的影响，要全面的考虑，仔细的分析心脑血管疾病产生的原因，进行多元化的治疗才是最有效和最根本的。 长期高血压可使脑动脉血管壁增厚或变硬，管腔变细。当血压骤升时，脑血管容易破裂发生脑出血;或已硬化的脑部小动脉形成一种栗粒大小的微动脉瘤，当血液波动时微动脉流破裂而造成脑出血;或高血压加快动脉硬化过程，动脉内皮细胞液受到损伤，血小板易在伤处聚集，又容易形成脑血压栓，引发心脑血管疾病。现代生活节奏紧张，家庭、事业的压力越来越大，人们的情绪也愈来愈不稳定;同时，过量饮酒、摄入太多食物脂肪、缺少必要的运动，加之生活环境的污染，空气中的负离子含量急剧下降，摄入体内的负离子也就不足，这些因素直接导致人体新陈代谢速度减慢，血液流速会减慢，血粘度迅速升高，造成心脑供血不足，如果不及时预防、调理，将会引发冠心病、高血压、脑血栓、脂肪肝等心脑血管疾病。吸烟者比不吸烟者发病率高得多，蛛网膜下腔出血多3-5.7倍，脑梗死的危险因素中，吸烟占第一位。烟碱可促使血浆中的肾上腺素含量增高，促使血小板聚集和内皮细胞收缩，引起血液粘滞因素的升高。众所周知，血管组织和人体的其他组织一样在一定周期内完成新陈代谢，血管壁平滑肌细胞谢的过程，但是由于新的细胞组织不能正常的形成，使血管壁本身存在“缺陷”这样就容易产生炎症血管收缩不畅，就像是一条破烂不堪的旧管道，随时都有阻塞或破裂的可能。血管是血液流通的重要通道，同时他也受神经系统的支配，因此神经系统不正常也能够导致供血的紊乱。所以心脑血管疾病的成因是多方面的，千万不要单纯的考虑血液的变化对血管的影响，要全面的考虑，仔细的分析心脑血管疾病产生的原因，进行多元化的治疗才是最有效和最根本的。 ",
    "预防": "专业指导身体超重过多摄入饱和脂肪酸及多不饱和脂肪酸，可导致超重与高血压。研究表明，体重指数与血压呈正相关，体重每相差10千克，收缩压相差约3.0毫米汞柱(0.4千帕)，舒张压相差约2.2毫米汞柱(0.29千帕)，而高血压已知是心血管病的重要危险因素。有研究对11万余名女性进行长达16年的随访，发现肥胖与超重均为缺血性脑血管病的危险因素。膳食中饱和脂肪酸及钠摄入与脑卒中呈正相关，是人群脑卒中病死率的主要决定因素。一般而言，脂肪摄入每天不超过50克为宜，且饱和脂肪酸所占比例不宜过高。蛋白质缺乏曾经有调查表明，日本本土人群比美国夏威夷移民人群患脑卒中的比率高3倍，两组人群血压水平无显著差异，但夏威夷人群动物蛋白摄入显著高于日本本土人群，且发现动物蛋白与脑卒中呈负相关，动物蛋白可以抑制脑卒中的发生。但过多蛋白质摄入也导致过量脂肪摄入，并加重肾脏负担。老年人每天每千克体重摄入蛋白质1.2-1.5克为宜，其中至少有1/3为优质蛋白质，如鱼、蛋、奶类、瘦肉、豆制品，食用鱼类蛋白、大豆蛋白可使脑卒中发病率降低。缺乏膳食纤维美国学者曾经对30681名美国健康男性调查4年，综合所有营养因素分析发现，只有膳食纤维与高血压呈负相关，即增加膳食纤维摄入可预防高血压。有报道，增加每天水果、蔬菜摄入量可降低发生脑卒中的危险性。提倡多食用谷类食物，少食用甜食、糖果，多吃粗杂粮、蔬菜、水果等含膳食纤维较高的食物。盐的危害高血压为心血管病第一危险因素，在中国高血压患病率，北方高于南方。全国高血压患病率最高的是西藏、北京、内蒙古、河北、天津;最低的是海南。高血压和食盐摄入量关系密切，摄入量越高，人群收缩压、舒张压水平就越高。与每天食盐摄入量小于6克者相比，每天吃盐大于等于12克的人患高血压的风险增高14%，大于等于18克的人患高血压的风险增高27%。中国居民每天食盐摄入量普遍较大，平均在15-16克，尤其是北方居民口味“重”，对高血压的预防非常不利。诺贝尔奖得主——伊格纳罗教授自称“有一颗年轻的心脏”，他除了强调运动的作用外，还曾特别提及在他的厨房中没有食盐，这一点给人们留下了非常深刻的印象。1克食盐也就是一个牙膏盖的量，6克食盐加起来并没有多少。从心血管病预防角度来说，人们的饮食还是要尽量清淡一些，逐渐减少食盐用量，直到不特别在食物中加盐。合理膳食在心血管疾病的防治中，合理膳食是十分重要的，患者在饮食上要严格注意以下几点：1.控制胆固醇的摄入量。研究证明，高胆固醇的人，冠心病的发病率比正常人高5倍。因此，心血管疾病患者应少吃动物脑髓、内脏、蛋黄、蟹黄等胆固醇高的食物。2.控制脂肪摄入的质与量。饱和脂肪酸能升高血胆固醇，多不饱和脂肪酸则能降低胆固醇，所以在膳食中要控制猪油、牛脂等饱和脂肪酸的摄入。3.多吃富含维生素C的食物，如：蔬菜、水果。维生素C可增加血管弹性，保护血管。4.增加膳食纤维的摄入。膳食纤维能吸附胆固醇，阻止胆固醇被人体吸收。5.限盐。高盐膳食可增加心血管病的发病率，有轻度高血压或有高血压家族史的人，食盐摄入量应控制在每日5克以下，对血压较高或合并心衰者，每日用盐量以1～2克为宜。6.少食多餐，切忌暴饮暴食，晚餐不宜吃得过饱，否则易诱发急性心肌梗塞。定期体检45岁以上中年人、肥胖者、有高脂血症家族史者、经常参加吃喝应酬者、高度精神紧张工作者，都属高危对象，应定期(至少每年一次)检查血脂、血压等指标。",
    "症状": [
        "心跳过速",
        "疲劳",
        "眩晕",
        "心源性晕厥",
        "平卧呼吸困难",
        "晕厥",
        "呼吸困难"
    ],
    "具体表现": [
        "紫绀(Palpitation)是主观感觉及客观征象的综合症状。主观上患者感觉心脏跳动快速、不整或搏动有力。客观检查可见心跳频率过快、过缓或不齐，即有心率和心律的变化。呼吸困难(dyspnea)也是主观感觉和客观征象的综合表现。主观上感觉呼吸费力，客观上呼吸次数增多，动作快而幅度加大。胸部的各种器官都可以出现呼吸困难的症状。如脑梗塞，肺炎，急性气胸，气道堵塞，胸壁肌肉炎症，肋骨骨折等，甚至皮肤带状疱疹的疾病疼痛也可以导致呼吸困难。心脏病的呼吸困难多为渐进性，逐步加重。1.运动性呼吸困难(exertional dyspnea)：中国科学院肾病检测研究所正常人在剧烈运动时也有呼吸困难感觉，停止运动后很快恢复。心脏病患者在常人不会发生呼吸困难的活动量时出现症状，而且恢复慢甚至于不恢复。2.端坐呼吸(orthopnea)：患者表现不能平卧或不能长时间地平卧，斜靠位甚至于端坐，双下肢垂于床边。不能平卧的机制是：①平卧时下肢和腹腔的血液失去地心引力作用，返回心脏增多，加重了心脏的工作负荷;②平卧时肺活量降低。正常人平卧位的肺活量有轻度降低(-5%)，病人因肺淤血等因素，肺活量下降更多(可达-25%)。3.阵发性夜间呼吸困难(paroxysmal nocturnal dyspnea)：又称为“心源性哮喘”，以区别于肺脏疾病引起的哮喘。发生机制除上述的两点外，入睡后呼吸中枢敏感性降低，肺脏淤血到一定程度造成明显的缺氧，使患者从睡梦中惊醒已感到呼吸极度困难。病人立即从卧位改变为坐位，甚至站立位，症状才能逐渐缓解。4.急性肺水肿(acute pulmonary edema ):是最严重的一类型呼吸困难，可以影响患者生命，需要急症急症处理。病人表现为极度呼吸困难，端坐呼吸，明显的缺氧，不断咳粉红色泡沫样痰。紫绀紫绀(cyanosis)是指粘膜和皮肤呈青紫色。体内还原血红蛋白(未经氧饱和的血红蛋白)绝对值超过5g%(6~7vol%的不饱和度)。紫绀的机制为缺氧血，血红蛋白过多，及血液淤滞。有中心型及周边型两种。1.中心型：指发生于心脏及肺脏器官水平的紫绀。动脉血因氧饱和不足或混有过多的未经氧合的血液。见于有右到左分流的先天性心脏病，如法乐氏四联症、艾森曼格氏综合症等，及因肺动脉压升高致间隔缺损晚发右至左分流。肺脏病变致血液氧合障碍也是中心型紫绀的重要原因。在重度心力衰竭时，肺脏淤血影响氧合产生中心型紫绀。中心型紫在运动时加重。长期血氧不饱和可以出现血红蛋白增多及杵状指趾。2.周边型紫绀：见于周围血流速度过于缓慢，单位时间内组织摄取过多的血氧。周边型紫绀在活动时并无明显加重。心力衰竭时血流缓慢，周边组织摄氧多。因此其紫绀综合了两种形式。眩晕眩晕(vertigo)是临床上常见的症状，是人体对于空间关系的定向感觉障碍或平衡感觉障碍，使患者自觉周围景物或自身在旋转及摇晃，眩晕发作时常伴有平衡失调、站立不稳及恶心、呕吐、面色苍白出汗、心动过缓、血压下降等植物神经功能紊乱症状。晕厥晕厥(syncope)是由于一时性广泛的脑缺血、缺氧，导致大脑皮质一过性功能障碍，引起突然的、可逆的、短暂的意识丧失的一种临床病征。在发生意识丧失前常伴有面色苍白、恶心、呕吐、头晕、出汗等植物神经功能紊乱现象。最常见的引起晕厥的原因有：1.反射性晕厥：最常见，约占各型晕厥总数的90%，大多数是通过血管迷走反射，导致心脏抑制和全身血管扩张，引起回心血流量降低，心输出量降低而导致脑缺血、缺氧引起晕厥。它们多数系压力感受器反射弧传入通路上的功能障碍所致。临床上常见有单纯性晕厥(血管减压性晕厥)、体位性低血压(直立性低血压)晕厥、颈动脉窦过敏性晕厥、咳嗽性晕厥、排尿性晕厥、吞咽性晕厥等。2.心源性晕厥：因心脏输出量突然减少而发生的晕厥。常见原因有：①心律失常：常见有完全性房室传导阻滞、病态窦房结综合征、阵发性室上性或室性心动过速、心室扑动、心室纤颤等。②心脏搏出障碍：急性心包压塞、急性心肌梗塞与心绞痛、左房粘液瘤、主动脉或颈动脉高度狭窄等。3.脑源性晕厥：因脑部血循环障碍或脑神经组织病变所致的晕厥，临床上常见于高血压脑病、椎基底动脉供血不全、颈椎病、颅脑损伤后等。4.代谢性晕厥：由于血液成份异常导致晕厥，常见于低血糖、一氧化碳中毒、呼衰时二氧化碳储留等。5.精神性晕厥：癔病。疲劳是各种心脏病常有的症状。当心脏病使血液循环不畅，新陈代谢废物(主要是乳酸)即可积聚在组织内，刺激神经末稍，令人产生疲劳感。疲劳可轻可重，轻的可不在意，重的可妨碍工作。但心脏病疲劳没有特殊性，它与其它疾病所致的疲劳难以区分。"
    ],
    "检查": [
        "血浆内皮素测定",
        "冠状动脉造影",
        "多普勒超声心动图",
        "磁共振波谱成像",
        "载脂蛋白CⅠ",
        "载脂蛋白A1\\载脂蛋白B比值",
        "冠状动脉CT检查",
        "动态心电图（Holter监测）",
        "心血管造影"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "咸鸭蛋",
        "白扁豆",
        "咸鱼",
        "油条"
    ],
    "推荐食物": [
        "玉竹白菜",
        "香菇扒小白菜",
        "炒胡萝卜",
        "肉粒萝卜干粥",
        "萝卜豆腐汤",
        "鱼烧豆腐",
        "豆腐皮粥"
    ],
    "常用药品": [
        "复方丹参滴丸",
        "脑心通胶囊"
    ],
    "药品明细": [
        "天士力复方丹参滴丸(复方丹参滴丸)",
        "步长脑心通胶囊(脑心通胶囊)",
        "阜药清心沉香八味丸(清心沉香八味丸)",
        "百灵鸟通脉颗粒(通脉颗粒)",
        "康缘大株红景天胶囊(大株红景天胶囊)",
        "江西南昌康尔心胶囊(康尔心胶囊)",
        "雷氏丹参片(丹参片)",
        "太极集团益心酮片(益心酮片)",
        "浙江尖峰愈风宁心滴丸(愈风宁心滴丸)",
        "伊贝特单硝酸异山梨酯胶囊(单硝酸异山梨酯胶囊)",
        "修正药业降脂宁颗粒(降脂宁颗粒)",
        "理舒达(辛伐他汀胶囊)",
        "凯宝新谊芪参胶囊(芪参胶囊)",
        "维奥欣(薯蓣皂苷片)",
        "特安呐丹参益心胶囊(丹参益心胶囊)",
        "一品红回心康片(回心康片)",
        "芜湖张恒春天王补心丸(天王补心丸)",
        "云植舒心降脂片(舒心降脂片)",
        "江苏康缘大株红景天片(大株红景天片)",
        "佛山天王补心丸(天王补心丸)",
        "北京东升冠心生脉丸(冠心生脉丸)",
        "松栢速效救心丸(速效救心丸)",
        "多达一氨氯地平阿托伐他汀钙(氨氯地平阿托伐他汀钙片)"
    ]
}