{
    "名称": "肾阳虚",
    "描述": [
        "肾阳虚，即肾脏阳气虚衰，是肾脏阳气衰竭表现的症候。多由素体阳虚，或年老肾亏，或久病伤肾，以及房劳过度等因素引起的。临床表现为腰膝酸痛，畏寒肢冷，尤以下肢为甚，头目眩晕，精神萎靡，面色白；或黎黑，舌淡胖苔白，脉沉弱；或阳痿，早泄，妇女宫寒不孕，或大便久泄不止，完谷不化，五更泄泻；或浮肿，腰以下为甚，按之凹陷不起，甚则腹部胀痛，心悸咳喘。现代医学认为肾阳虚与神经内分泌免疫系统（NEIS）有关。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "肾内科",
        "肾阳虚"
    ],
    "是否医保": "否",
    "患病比例": "3%(男女均见)",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "内科",
        "肾内科"
    ],
    "治疗方式": [
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "病因：中医认为，肾主水，肾阳对水液有气化蒸腾作用，若肾阳不足，蒸腾气化无力，则出现小便清长等表现，故肾阳虚证存在着肾脏的病理改变。肾虚多为长期积累成疾，切不可以急于求成而用大补之药进补，或者用成份不明的补肾壮阳药物，而应慢慢调理。中医认为，肾主水，肾阳对水液有气化蒸腾作用，若肾阳不足，蒸腾气化无力，则出现小便清长等表现，故肾阳虚证存在着肾脏的病理改变。肾虚多为长期积累成疾，切不可以急于求成而用大补之药进补，或者用成份不明的补肾壮阳药物，而应慢慢调理。",
    "预防": "肾阳虚日常预防一、常打太极拳。练习太极拳，最好是清晨在空气清新的公园内、树下、水边进行。二、每天自我按摩腰部：两手掌对搓，至手心热后，分别放至腰部两侧，手掌向皮肤，上下按摩腰部，至有热感为止。早晚各一次，每次约200下。三、每天搓脚心：两手对掌搓热后，以左手擦右脚心，以右手擦左脚心，早晚各1次，每次搓300下。四、每天做缩肛运动：全身放松，自然呼吸;呼气时，做缩肛动作，吸气时放松，反复进行30次左右。五、每天做一套简易体操(如果有时间，也可连续做多次)：1、两足平行，足距同肩宽，目视正前方，两臂自然下垂，两掌贴于裤缝，手指自然张开。足跟提起，连续呼吸9次。2、足跟落地，吸气，慢慢曲膝下蹲，两手背逐渐转前，虎口对脚踝;手接近地面时，稍用力抓成拳(有抓物之意)，吸足气。3、憋气，身体逐渐起立，两手下垂，逐渐握紧拳头。4、呼气，身体立正，两臂外拧，拳心向前，两肘从两侧挤压软肋，同时身体和脚跟部用力上提，并提肛，呼吸。5、每天做一套简易体操(如果有时间，也可连续做多次)：(1)两足平行，足距同肩宽，目视正前方，两臂自然下垂，两掌贴于裤缝，手指自然张开。足跟提起，连续呼吸9次。(2)足跟落地，吸气，慢慢曲膝下蹲，两手背逐渐转前，虎口对脚踝;手接近地面时，稍用力抓成拳(有抓物之意)，吸足气。(3)憋气，身体逐渐起立，两手下垂，逐渐握紧拳头。(4)呼气，身体立正，两臂外拧，拳心向前，两肘从两侧挤压软肋，同时身体和脚跟部用力上提，并提肛，呼吸。肾阳虚健康教育肾阳虚的补养原则，在辨证施治的基础上，可根据具体类型分别给予不同的药膳来调理。可用温补肾阳、滋补肾阴、填补肾精、益气补肾、补肾固精来进行调理治疗。温补肾阳药膳姜附烧狗肉：熟附片，狗肉，生姜，菜油、大蒜、葱适量。将狗肉洗净，切成小块;将姜煨熟备用。再将熟附片放入沙锅内，先熬煎2小时，然后将狗肉、大蒜及生姜放入，加水适量炖煮，直至肉烂即成。功效补益肾阳。适用于阳痿、夜间小便多、畏寒及四肢冰冷等阳虚证。中医辨证属肾阳虚证的慢性支气管炎及慢性肾炎患者也宜食用。羊肉炖海参：羊肉具有温肾壮阳的作用，海参是海味食品，它富含蛋白质、粗脂肪、碳水化合物、氨基酸、钙、磷、铁、碘、维生素等营养成分，胆固醇的含量则几乎为零。而且海参肉质细嫩，又富有弹性，滋味鲜美爽口，是极好的滋补品。海参能补肾壮阳，益气滋阴，适用于精血亏虚，阴虚便秘者。在寒冷的冬天，用海参加羊肉煲成的羊肉海参汤做法简便，味道鲜美，非常适合进补食用。",
    "症状": [
        "腰膝酸软",
        "畏寒",
        "四肢发冷",
        "眩晕",
        "阳虚体质"
    ],
    "具体表现": [
        "男性神疲乏力、精神不振、活力低下、易疲劳；畏寒怕冷、四肢发凉（重者夏天也凉）、身体发沉；腰膝酸痛、腰背冷痛、筋骨萎软；性功能减退、阳痿、早泄、易患前列腺炎等；小便清长、余沥不尽、尿少或夜尿频多；听力下降或耳鸣；记忆力减退、嗜睡、多梦、自汗；易患腰痛、关节痛等；易患骨质疏松症、颈椎病、腰椎病等；虚喘气短、咳喘痰鸣；五更腹泻，或者便秘；身浮肿，腰以下尤甚，下肢水肿；小腹牵引睾丸坠胀疼痛，或阴囊收缩。遇寒则甚，遇热则缓；须发易脱落、早白；形体虚胖或羸瘦；反映在面部则色青白无光或黧黑。女性神疲乏力、精神不振、活力低下、易疲劳；畏寒怕冷、四肢发凉（重者夏天也凉）、身体发沉；腰膝酸痛、腰背冷痛、筋骨萎软；性欲减退、宫冷不孕、白带清稀；气滞血瘀导致冲任不通，月经失调或行而不畅，经常小腹胀痛；月经期延后、量少、色暗、有块或痛经；子宫、卵巢、乳房易生肌瘤、囊肿、增生等；易患泌尿系统感染、妇科炎症等疾病；易导致更年期提前；虚喘气短、舌白胖大或有齿痕；听力下降或耳鸣、记忆力减退；易患腰痛、关节痛等；易患骨质疏松症、颈椎病、腰椎病等；五更腹泻，或者便秘；形体虚胖或羸瘦；面色苍白或黧黑，易生黄褐斑、粉刺、痤疮、过敏等皮肤问题。"
    ],
    "检查": [
        "肾脏叩诊",
        "肾脏触诊"
    ],
    "饮食保健": [
        "鹌鹑蛋",
        "芝麻",
        "腰果",
        "松子（炒）"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "绿豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "酥炸菜花",
        "清盐菜花",
        "松子粥",
        "炖五香牛肉",
        "生滚牛肉粥",
        "清牛肉汤",
        "酱牛肉",
        "核桃芝麻羹"
    ],
    "常用药品": [
        "海马补肾丸",
        "参茸补肾片"
    ],
    "药品明细": [
        "长城牌海马补肾丸(海马补肾丸)",
        "一正参茸补肾片(参茸补肾片)",
        "贵州益佰疏肝益阳胶囊(疏肝益阳胶囊)",
        "九芝堂六味地黄丸(六味地黄丸)",
        "陈李济壮腰健肾丸(壮腰健肾丸)",
        "葛洪桂龙药膏(桂龙药膏)",
        "灵泰补肾益脑丸(补肾益脑丸)",
        "健民叶开泰国药安眠补脑口服(安眠补脑口服液)",
        "乐赛仙八味益肾丸(八味益肾丸)",
        "修正刺五加颗粒(刺五加颗粒)",
        "敖东安神补脑液(安神补脑液)",
        "星辰牌心宝丸(心宝丸)",
        "江西青春康源五子衍宗丸(五子衍宗丸)",
        "吉林一正三肾丸(三肾丸)",
        "乐其中益肾灵颗粒(益肾灵颗粒)",
        "圣可补肾斑龙片(补肾斑龙片)",
        "胡卓人参茸卫生丸(参茸卫生丸)",
        "天津达仁堂京万红益肾液(益肾液)",
        "吉林三九金复康药业益血生胶(益血生胶囊)",
        "广东万年青复方首乌补液(复方首乌补液)",
        "浙江大德胚宝胶囊(胚宝胶囊)",
        "广州白云山和记黄埔中药强阳(强阳保肾丸)",
        "宋儿七鞭回春乐胶囊(七鞭回春乐胶囊)"
    ]
}