{
    "名称": "急性肺水肿",
    "描述": [
        "急性肺水肿是各种原因在短期内使心肌收缩力明显下降，或左心负荷明显增加，导致心排血量急剧下降，使肺循环压力急剧上升的临床综合征，急性肺水肿是急性左心衰的主要表现。一般可将肺水肿分为细胞水肿，间质水肿，肺泡水肿，休克和终末五期，其临床主要表现为：突然出现严重的呼吸困难，端坐呼吸，伴咳嗽，常咳出粉红色泡沫样痰，病人烦躁不安，口唇紫绀，大汗淋漓，心率增快，两肺布满湿罗音及哮鸣音，严重者可引起晕厥及心脏骤停。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "急性肺水肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "有心血管疾病病史及老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "多系统器官功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "立即抢救，氧疗，药物治疗 支持性治疗",
    "治疗周期": "根据不同情况，一般是7-14天",
    "治愈率": "90% ",
    "治疗费用": "根据不同病情，不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "心脏负荷过重（20%）：急性心脏容量负荷过重，如急性心肌梗死或感染性心内膜炎、心脏外伤等引起心瓣膜损害、腱索断裂、乳头肌功能不全、室间隔穿孔等，此外静脉输血、输液过多过快时也可导致急性肺水肿发生。心肌收缩力减弱（30%）：心肌有急性弥漫性损害导致心肌收缩力减弱，如急性广泛性心肌梗死、急性心肌炎等。心脏压力负荷（30%）：急性机械性阻塞致心脏压力负荷过重及排血受阻，如严重高血压、主动脉瓣狭窄或二尖瓣狭窄等。心室舒张受限（10%）：急性心室舒张受限，如急性大量心包积液所致的急性心脏压塞导致心排出量减低和体循环淤血等。其他（10%）：组织代谢增加和循环加速如甲状腺功能亢进、严重贫血等。急性心脏容量负荷过重，如急性心肌梗死或感染性心内膜炎、心脏外伤等引起心瓣膜损害、腱索断裂、乳头肌功能不全、室间隔穿孔等，此外静脉输血、输液过多过快时也可导致急性肺水肿发生。心肌有急性弥漫性损害导致心肌收缩力减弱，如急性广泛性心肌梗死、急性心肌炎等。急性机械性阻塞致心脏压力负荷过重及排血受阻，如严重高血压、主动脉瓣狭窄或二尖瓣狭窄等。急性心室舒张受限，如急性大量心包积液所致的急性心脏压塞导致心排出量减低和体循环淤血等。组织代谢增加和循环加速如甲状腺功能亢进、严重贫血等。",
    "预防": "主要针对病因或诱因及时给予相应的措施。控制输液速度和输液种类：输液速度过快和输入晶体液过多是麻醉中发生肺水肿最常见的原因，尤其是老年人、婴幼儿和心功能较差的患者。术中应用中心静脉压监测指导输液输血。畅通呼吸道和呼吸支持：保持呼吸道通畅，防止呼吸道分泌物过多，呕吐、反流、误吸，以避免出现气道堵塞和喉痉挛及支气管痉挛。",
    "症状": [
        "呼吸困难",
        "胸闷",
        "血压下降",
        "伴高血压",
        "胸闷憋气",
        "粉红色泡沫痰",
        "肺部可闻及干湿...",
        "冷汗",
        "混合型酸碱平衡紊乱",
        "紫绀"
    ],
    "具体表现": [
        "根据水肿发展的过程分为肺间质水肿期和肺泡水肿期。肺间质水肿期表现症状：病人常感到胸闷，恐惧，咳嗽，有呼吸困难。体征：面色苍白、呼吸急速、心动过速、血压升高，可闻及哮鸣音。X线检查：肺血管纹理模糊，肺门阴影不清楚。肺小叶间隔加宽，形成Kerley A线和B线。血气分析：PaCO2偏低，pH↑、呈呼吸性碱中毒。肺泡水肿期表现症状：病人面色更苍白,更觉呼吸困难，出冷汗等。体征：口唇、甲床紫绀，涌出大量粉红色泡沫痰,全麻病人可表现呼吸道阻力增加和发绀，经气管导管喷出大量粉红色泡沫痰;双肺听诊: 满肺湿罗音，血压下降X线检查：主要是肺泡状增密阴影，相互融合呈不规则片状模糊影，弥漫分布或局限于一侧或一叶，或见于肺门两侧，由内向外逐渐变淡，形成所谓蝴蝶状典型。血气分析：PaCO2偏高和/或PaO2下降，pH偏低，表现为低氧血症和呼吸性酸中毒。"
    ],
    "检查": [
        "胸部CT检查",
        "心电图",
        "全血镉"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸽蛋",
        "鹌鹑蛋",
        "鸡肉"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "番茄苹果汁",
        "芦荟苹果汁",
        "胡萝卜苹果汁",
        "草莓果汁",
        "草莓果汁",
        "苹果汁",
        "果汁肉干",
        "酸枣苹果汁"
    ],
    "常用药品": [
        "呋塞米片",
        "氨茶碱片"
    ],
    "药品明细": [
        "沈阳一药呋塞米片(呋塞米片)",
        "振兴氨茶碱片(氨茶碱片)",
        "天津力生制药呋塞米片(呋塞米片)",
        "亚太药业螺内酯片(螺内酯片)",
        "信谊螺内酯片(螺内酯片)",
        "正大丰海螺内酯片(螺内酯片)",
        "瑞年前进制药螺内酯片(螺内酯片)",
        "海神同洲螺内酯片(螺内酯片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "石药欧意氨茶碱片(氨茶碱片)",
        "山西云鹏制药氨茶碱片(氨茶碱片)",
        "白敬宇制药氨茶碱片(氨茶碱片)",
        "田边依卡倍特钠颗粒(依卡倍特钠颗粒)",
        "立业制药茶新那敏片(茶新那敏片)",
        "西南药业氨茶碱缓释片(氨茶碱缓释片)",
        "使尔通(螺内酯片)",
        "杭州民生药业螺内酯片(螺内酯片)",
        "星斗药业呋塞米片(呋塞米片)",
        "新华制药氨茶碱片(氨茶碱片)",
        "太原药业氨茶碱片(氨茶碱片)",
        "海南制药厂氨茶碱片(氨茶碱片)",
        "广东三才呋塞米片(呋塞米片)"
    ]
}