{
    "名称": "急性根尖牙周炎",
    "描述": [
        "急性根尖牙周炎(acute apical periodontitis)是从牙齿根尖部的牙槽骨、牙周膜和牙骨质根尖周围组织的化脓性炎症，往往由轻到重，由小范围到大范围。可能会发展成为牙槽骨的局限性骨髓炎，严重时还可能会恶化成颌骨性骨髓炎。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "口腔科",
        "急性根尖牙周炎"
    ],
    "是否医保": "否",
    "患病比例": "50%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "肿胀",
        "脓肿",
        "口臭"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "根管治疗"
    ],
    "治疗周期": "7-20天",
    "治愈率": "85%-95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。",
    "原因": "急性根尖牙周炎常见的原因，大多来自牙髓感染，是牙髓炎的继发病变。此外，还可由牙周感染、牙体外伤或根管治疗时化学药物的刺激而引起。具体病因如下：感染（30%）：最常见的感染来自牙髓病，其次是牙周病通过根尖孔、侧副根管及牙本质小管而继发，血源性感染比较少见。现代认为，尖周病感染的主要致病菌是以厌氧菌为主体的混合感染，产黑色素类杆菌是急性尖周炎的主要病源菌。细菌内毒素是慢性尖周炎的致炎因子，更是尖周肉芽肿的主要致病因素。创伤（20%）：牙齿遭受外力，如打击、碰撞、跌倒等，可致牙体硬组织、牙周组织及尖周组织损伤。咬硬物、如咬到饭内的砂子、咬核桃、咬瓶盖子等，创伤性咬合均可导致尖周损害。肿瘤（15%）：波及尖周损害的肿瘤有鳞癌、肺癌及乳腺癌转移、颌骨肉瘤、骨髓瘤和造釉细胞瘤。牙源性因素（20%）：牙髓及根管封药过量，根管器械穿出根尖，正畸用力不当、快速分离牙齿、拔牙不慎伤邻牙等均能引起尖周损伤。急性根尖牙周炎常见的原因，大多来自牙髓感染，是牙髓炎的继发病变。此外，还可由牙周感染、牙体外伤或根管治疗时化学药物的刺激而引起。具体病因如下：最常见的感染来自牙髓病，其次是牙周病通过根尖孔、侧副根管及牙本质小管而继发，血源性感染比较少见。现代认为，尖周病感染的主要致病菌是以厌氧菌为主体的混合感染，产黑色素类杆菌是急性尖周炎的主要病源菌。细菌内毒素是慢性尖周炎的致炎因子，更是尖周肉芽肿的主要致病因素。牙齿遭受外力，如打击、碰撞、跌倒等，可致牙体硬组织、牙周组织及尖周组织损伤。咬硬物、如咬到饭内的砂子、咬核桃、咬瓶盖子等，创伤性咬合均可导致尖周损害。波及尖周损害的肿瘤有鳞癌、肺癌及乳腺癌转移、颌骨肉瘤、骨髓瘤和造釉细胞瘤。牙髓及根管封药过量，根管器械穿出根尖，正畸用力不当、快速分离牙齿、拔牙不慎伤邻牙等均能引起尖周损伤。",
    "预防": "日常预防1注意口腔卫生，养成良好的卫生习惯。坚持做到早起及睡前刷牙、饭后漱口，了解并掌握正确的刷牙方法。2良好的生活习惯，正确的口腔健康预防意识，选择合适的预防健康产品，综合起来，能够有效预防或防止牙周病。3定期的口腔检查，做的早发现早治疗。",
    "症状": [
        "牙疼",
        "牙龈出血",
        "牙龈痒胀",
        "牙龈上发生黑线",
        "牙龈肿胀"
    ],
    "具体表现": [
        "急性根尖周炎主要表象就是“咬颌痛”。患者很可能有牙髓病病史或外伤史等;刚开始也许仅仅是轻微的疼痛感觉，咬紧牙兴许会感觉到舒适感;然后就会发生咬颌痛、钝痛;抑或可见患牙叩痛强烈，甚至松动脱落，牙髓多无活力，恒牙或者是乳牙在牙髓坏死之前可能会有一些反应;患牙有充填体、龋坏等等其他牙周组织疾病，牙冠或牙周袋变为深色。急性根尖牙周炎是发生于牙根尖周围的局限性疼痛性炎症，按其发展过程可分为急性浆液性根尖周炎和急性化脓性根尖牙周炎两个阶段。急性浆液性根尖牙周炎可由牙髓炎或咬合创伤等引起，可发生于活髓牙或失活牙上。主要症状是咬合痛。患者多有牙髓病史、外伤史、不完善的牙髓治疗史;初期只有轻微疼痛或不适，咬紧牙反而感觉舒适;继而发生钝痛、咬合痛，患牙有浮起、伸长感，疼痛为持续性、自发性、局限性的，牙位明确;口腔检查可见患牙叩痛剧烈，可有Ⅰ度松动，扪压根尖相应部位也会引起疼痛，牙髓活力测试多无反应，年轻恒牙或乳牙在牙髓坏死前可有反应;可查到患牙有龋坏、充填体，其他牙体硬组织疾病，牙冠变色或深的牙周袋;X线检查根尖周组织影像无明显异常表现。急性化脓性根尖牙周炎常由急性浆液性根尖周炎发展而来，也可由慢性根尖周炎急性发作而来。又称为急性化脓性根尖脓肿或急性牙槽脓肿，是临床所见的最严重的牙病之一。初期根尖脓肿阶段，自发性持续性剧烈跳痛，伸长感加重，患者不敢对合，叩痛(3+)，松动Ⅲ度，轻度扪痛，根尖部牙龈潮红。发展至骨膜下脓肿阶段，仍有剧烈跳痛、叩痛、松动等症状，患者呈痛苦面容，根尖区牙龈潮红、肿胀，黏膜转折处变浅、变平，扪痛并有深部波动感，相应面颊部软组织呈反应性水肿，区域淋巴结肿大、扪痛，下磨牙患病时可伴有开口受限;全身不适，体温升高，白细胞计数增高，严重病例可伴发颌面相应处的蜂窝织炎。至黏膜下脓肿阶段疼痛减轻，叩痛减轻，根尖区黏膜呈局限的半球形隆起，扪诊有明显波动感，全身症状缓解。急性根尖周炎的X线片示：可无明显变化或仅有牙周间隙增宽，若为慢性根尖周炎发作而来的，可见根尖部牙槽骨破坏的透射影像。"
    ],
    "检查": [
        "口腔X光片检查",
        "口腔内窥镜"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "啤酒",
        "红葡萄酒",
        "白酒",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "栗子鸽肉煲",
        "松仁炒鸽肉",
        "鸽肉粥",
        "人参当归炖鸽肉",
        "鸡肉烩鱼丝",
        "双菇拌鸡肉",
        "酱汁鸡肉丸子串",
        "金针炒鸡肉"
    ],
    "常用药品": [
        "丁硼乳膏",
        "甲硝唑片"
    ],
    "药品明细": [
        "雅皓(丁硼乳膏)",
        "飞云岭药业甲硝唑片(甲硝唑片)",
        "长春高新制药复方金银花颗粒(复方金银花颗粒)",
        "哈尔滨大洋复方金银花颗粒(复方金银花颗粒)",
        "亨瑞达制药甲硝唑片(甲硝唑片)",
        "迈迪复方金银花颗粒(复方金银花颗粒)",
        "华雨制药复方金银花颗粒(复方金银花颗粒)",
        "世一堂复方金银花颗粒(复方金银花颗粒)",
        "石药欧意甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "石家庄四药甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "黄河药业甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "华北制药甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "哈药总厂甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "欧化药业甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "白云山医琥乙红霉素片(琥乙红霉素片)",
        "国瑞琥乙红霉素片(琥乙红霉素片)",
        "环科药业甲硝唑片(甲硝唑片)",
        "康立制药甲硝唑口腔粘贴片(甲硝唑口腔粘贴片)",
        "甲硝唑口颊片(甲硝唑口颊片)",
        "丹东宏业制药甲硝唑芬布芬胶(甲硝唑芬布芬胶囊)",
        "潇然(奥硝唑片)",
        "傲宁(奥硝唑片)",
        "衡博来(奥硝唑片)"
    ]
}