{
    "名称": "结核性盆腔炎",
    "描述": [
        "由结核杆菌引起女性生殖器炎症称为生殖器结核，又称结核性盆腔炎。多发现于20～40岁妇女，也可见于绝经后的老年妇女。以输卵管结核最常见，约占女性生殖器结核的85%~95%，其次为子宫内膜结核，其他类型发病少。绝大多数生殖器结核为继发感染，常继发于肺结核、肠结核、腹膜结核、肠系膜淋巴结的结核病灶也可继发于骨结核或泌尿系统结核。原发女性生殖系统结核罕见。结核性盆腔炎的治疗主要是支持疗法和抗结核治疗，一般经治疗后可以治愈，但疗程较长，且需定期复查，如果病情有变化，建议及时手术处理。预防关键在于对整个结核病的预防，对于生殖器结核，最关键的问题是早期发现和及时进行正规的抗结核治疗，主要在于增强体质，做好卡介苗接种，积极防治肺结核、淋巴结核和肠结核等。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "多发现于20～40岁妇女",
    "传染方式": "无传染性",
    "并发症": [
        "闭经",
        "痛经",
        "不孕症"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "避免寒冷刺激，注意保暖。",
    "原因": "一般认为女性生殖器结核感染主要是来源于肺或腹膜等结核灶的继发感染。结核往往在生殖器官首先累及输卵管，再蔓延至子宫内膜，进一步累及到子宫颈、卵巢等则比较少见。一般认为女性生殖器结核感染主要是来源于肺或腹膜等结核灶的继发感染。结核往往在生殖器官首先累及输卵管，再蔓延至子宫内膜，进一步累及到子宫颈、卵巢等则比较少见。",
    "预防": "专业指导预防关键在于对整个结核病的预防，对于生殖器结核，最关键的问题是早期发现和及时进行正规的抗结核治疗，主要在于增强体质，做好卡介苗接种，积极防治肺结核、淋巴结核和肠结核等。",
    "症状": [
        "盗汗",
        "月经周期改变",
        "下腹痛",
        "低热",
        "下腹坠胀",
        "下腹胀痛",
        "夜间盗汗",
        "乏力",
        "骨盆痛"
    ],
    "具体表现": [
        "1、月经失调早期因子宫内膜充血及溃疡，可有月经过多。多数患者就诊时患病已久，子宫内膜已遭受不同程度破坏，而表现为月经稀少或闭经。2、下腹坠痛由于盆腔炎症和粘连，可有不同程度的下腹坠痛，经期加重。3、全身症状若为活动期，可有结核病的一般症状，如发热、盗汗、乏力、食欲不振、体重减轻等，有时仅有经期发热。4、不孕由于输卵管粘膜破坏与粘连，常使管腔阻塞;或由于输卵管周围粘连，有时管腔尚保持部分通畅。但粘膜纤毛被破坏，输卵管僵硬、蠕动受限，丧失其运输功能，也不能受孕，故绝大多数患者为不孕。在原发性不孕患者中生殖器结核常为主要原因之一。5、全身及妇科检查由于病变程度与范围的不同而有较大差异，较多患者因不孕行诊断性刮宫才发现患有子宫内膜结核，而无明显体征和其他自觉症状。较严重患者若有腹膜结核，检查时腹部有柔韧感或腹水征，形成包裹性积液时，可触及囊性肿块，边界不清，不活动，表面因有肠管粘连，叩诊空响。子宫一般发育较差，往往因周围有粘连使活动受限。若附件受累，在子宫两侧可触及大小不等及形状不规则的肿块，质硬、表面不平、呈结节传染方式。"
    ],
    "检查": [
        "妇科超声检查",
        "结核杆菌检查",
        "腹腔镜",
        "结核杆菌血清学检查（anti-TB）",
        "血常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "妇乐颗粒"
    ],
    "药品明细": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "江苏康缘妇乐颗粒(妇乐颗粒)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "白马妇炎康复胶囊(妇炎康复胶囊)",
        "潘高寿丹鳖胶囊(丹鳖胶囊)",
        "湖北午时宫炎康颗粒(宫炎康颗粒)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "今媛安止痛化癥片(止痛化癥片)",
        "北京勃然妇科分清丸(妇科分清丸)",
        "万适宁(匹多莫德片)",
        "内蒙古天奇龙胆泻肝丸(龙胆泻肝丸)",
        "可乐必妥(左氧氟沙星片)",
        "安徽济人宫炎康颗粒(宫炎康颗粒)",
        "长春普华宫炎康颗粒(宫炎康颗粒)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "江西药都樟树白带丸(白带丸)",
        "小医神金刚藤口服液(金刚藤口服液)",
        "承德天原龙胆泻肝丸(龙胆泻肝丸)",
        "山东鲁抗诺氟沙星片(诺氟沙星片)",
        "英雄龙胆泻肝丸(龙胆泻肝丸)",
        "罗浮山宫炎平滴丸(宫炎平滴丸)"
    ]
}