{
    "名称": "内分泌性高血压",
    "描述": [
        "多种内分泌疾病，由于其相应激素如醛固酮、儿茶酚胺、皮质醇等分泌过度增多，使血压升高，这种由内分泌激素增高引起的高血压，称内分泌性高血压。常见疾病有皮质醇增多症，嗜咯细胞瘤，原发性醛固酮增多症，甲状腺功能减退或者亢进，腺垂体功能亢进，绝经期综合症等，也是较常见的继发性高血压，及早明确诊断，能明显提高治愈率或阻止病情进展。  "
    ],
    "分类": [
        "内科",
        "内分泌科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "中青年人群",
    "传染方式": "",
    "并发症": [
        "冠心病",
        "心绞痛",
        "脑梗塞",
        "脑血栓",
        "脑出血",
        "肾炎",
        "蛋白尿",
        "白内障",
        "多系统器官功能衰竭"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗"
    ],
    "治疗周期": "三月至两年",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——20000元)",
    "推荐": "起居有常，有劳有逸，饮食有节，低盐少脂，戒烟限酒。",
    "原因": "通常继发于一些内分泌疾病，常见的有Cushing综合征(皮质醇增多症)、嗜铬细胞瘤、原发性醛固酮增多症、肾上腺性变态综合征、甲状腺功能亢进、甲状腺功能减退、甲状旁腺功能亢进、腺垂体功能亢进、绝经期综合征等。因此，及早明确诊断能明显提高治愈率或阻止病情进展。通常继发于一些内分泌疾病，常见的有Cushing综合征(皮质醇增多症)、嗜铬细胞瘤、原发性醛固酮增多症、肾上腺性变态综合征、甲状腺功能亢进、甲状腺功能减退、甲状旁腺功能亢进、腺垂体功能亢进、绝经期综合征等。因此，及早明确诊断能明显提高治愈率或阻止病情进展。",
    "预防": "专业指导1.激素类药物：如强的松、地塞米松等。这些药物可导致循环血量增加，而发生高血压;甲状腺激素类药物则能兴奋神经系统，引起血压升高。2.止痛药物：如消炎痛、保泰松等，可抑制前列腺素合成，使血管趋向收缩而致高血压。3.避孕药：可使血管收缩，并刺激肾上腺皮质激素释放而造成高血压。4.降压药： 如常用的甲基多巴、胍乙啶等，服用降压药物优降宁时，如果进食含有酪胺的食物，如干酪、动物肝脏、巧克力等，血压反而会大大升高;而突然停用某些降压药物，如心得安、甲基多巴等，也可引起同样严重后果。5.其他药物，还有肾上腺素、去甲肾上腺素、利他林及中药甘草等。",
    "症状": [
        "醛固酮分泌增多",
        "向心性肥胖",
        "恶心与呕吐",
        "满月脸",
        "甲状腺功能低下",
        "低血钾"
    ],
    "具体表现": [
        "甲状腺功能减退性高血压的特点：收缩期高血压(ISH)的病因，除了年龄增高、动脉僵硬度增加之外，甲状腺功能异常也是ISH的一个重要病因。既往研究认为，甲状腺功能亢进通过增快心率、降低系统血管阻力、增加心排血量而导致收缩压增高，由此引发的高血压是一种以收缩压升高为主的高动力性高血压。此类患者易发生房颤、左室肥厚和心力衰竭。而甲状腺功能减退是以容量改变为主，它的血压形态可能不同于甲亢。有学者回顾了以往多项临床试验结果，发现甲减患者仅有40%以舒张压增高为主，更多的仍是收缩压升高。对临床诊断为甲减[促甲状腺激素(TSH)>5mU/ml]而从未接受高血压治疗的患者进行24小时血压监测，发现平均TSH>25mU/ml的甲减患者有以下特点。1.体重：与正常对照组相比，甲减组有更多超重或肥胖患者。2.血压状态分布：以24h平均动脉压>135/85mmHg或诊室血压>140/90mmHg为标准，确诊高血压的患者占20.2%;白大衣高血压和隐性高血压者分别占23.2%和8.1%;血压正常者占48.5%。3.血压增高类型：收缩压的升高幅度大于舒张压的升高，且24小时收缩压波动性增大。4.心率：与正常对照组相比心率下降幅度不大。5.病变程度对血压的影响：轻至中度甲减患者以收缩压增高为主，重度甲减以混合型高血压(收缩压、舒张压均增高)为主。甲状腺功能减退导致收缩压升高的机制目前认为有以下几点：①受三碘甲状腺原氨酸(T3)浓度的影响，血管阻力及僵硬度增加;②血浆去甲肾上腺素浓度较高;③升压素水平增高;④甲状腺激素的缺乏与肾脏血流减少、肾小球滤过率降低有关。小结与正常人相比，甲减患者24小时收缩压明显增高、脉压增大、24小时收缩压呈高波动性。夜间与白昼的收缩压差异减少，提示夜间患者有较高的收缩压负荷(非杓型)，而24小时舒张压与正常组相比没有差异。原发性醛固酮增多症本症是肾上腺皮质增生或肿瘤分泌过多醛固酮所致。临床上以长期高血压伴低血钾为特征，少数患者血钾正常，I临床上常因此忽视了对本症的进一步检查。由于电解质代谢障碍，本症可有肌无力、周期性麻痹、烦渴、多尿等症状。血压大多为轻、中度升高，约1/3表现为顽固性高血压。实验室检查有低血钾、高血钠、代谢性碱中毒、血浆肾素活性降低、尿醛固酮增多。血浆醛固酮/血浆肾素活性比值增大有较高诊断敏感性和特异性。超声、放射性核素、C'r、、MRI可确立病变性质和部位。选择性双侧肾上腺静脉血激素测定，对诊断确有困难的患者，有较高的诊断价值。如果本症是肾上腺皮质腺瘤或癌肿所致，手术切除是最好的治疗方法。如果是肾上腺皮质增生，也可作肾上腺大部切除术，但效果相对较差，一般仍需使用降压药物治疗，选择醛固酮拮抗剂螺内酯和长效钙拮抗剂。嗜铬细胞瘤嗜铬细胞瘤起源于肾上腺髓质、交感神经节和体内其他部位嗜铬组织，肿瘤间歇或持续释放过多肾上腺素、去甲肾上腺素与多巴胺。临床表现变化多端，典型的发作表现为阵发性血压升高伴心动过速、头痛、出汗、面色苍白。在发作期间可测定血或尿儿茶酚胺或其代谢产物3一甲氧基一4一羟基苦杏仁酸(VMA)，如有显著增高，提示嗜铬细胞瘤。超声、放射性核素、CT或磁共振可作定位诊断。嗜铬细胞瘤大多为良性，约10%嗜铬细胞瘤为恶性，手术切除效果好。手术前或恶性病变已有多处转移无法手术者，选择a和0受体阻滞剂联合降压治疗。皮质醇增多症皮质醇增多症又称Qmhing综合征，主要是由于促肾上腺皮质激素(ACTH)分泌过多导致肾上腺皮质增生或者肾上腺皮质腺瘤，引起糖皮质激素过多所致。80%患者有高血压，同时有向心性肥胖、满月脸、水牛背、皮肤紫纹、毛发增多、血糖增高等表现。24小时尿中17一羟和17一酮类固醇增多，地塞米松抑制试验和肾上腺皮质激素兴奋试验有助于诊断。颅内蝶鞍X线检查，’肾上腺CT，放射性核素肾上腺扫描可确定病变部位。治疗主要采用手术、放射和药物方法根治病变本身，降压治疗可采用利尿剂或与其他降压药物联合应用。"
    ],
    "检查": [
        "血液电解质检查",
        "血浆醛固酮",
        "血液生化六项检查",
        "尿17-羟皮质类固醇",
        "游离甲状腺素（FT4）",
        "促肾上腺皮质激素（ACTH）"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸡肉",
        "鸽肉",
        "芝麻"
    ],
    "忌吃食物": [
        "赤砂糖",
        "冰糖",
        "白砂糖",
        "啤酒"
    ],
    "推荐食物": [
        "腰果西兰花",
        "腰果小西饼",
        "腰果肉饭"
    ],
    "常用药品": [
        "苯磺酸氨氯地平胶囊",
        "清脑降压胶囊"
    ],
    "药品明细": [
        "丽珠优可苯磺酸氨氯地平胶囊(苯磺酸氨氯地平胶囊)",
        "吉林恒金清脑降压胶囊(清脑降压胶囊)",
        "葵花脑立清丸(脑立清丸)",
        "曼欣琳盐酸特拉唑嗪胶囊(盐酸特拉唑嗪胶囊)",
        "浦美特(替米沙坦片)",
        "杭州民生卡托普利片(卡托普利片)",
        "上海信谊赖诺普利片(赖诺普利片)",
        "东北制药呋塞米片(呋塞米片)",
        "新亚富舒盐酸贝那普利片(盐酸贝那普利片)",
        "嘉瑟宜(替米沙坦片)",
        "安内强(替米沙坦片)",
        "怡方(缬沙坦胶囊)",
        "普罗新希马来酸氨氯地平片(马来酸氨氯地平片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "伊达力(厄贝沙坦片)",
        "络德(卡维地洛片)",
        "拉美亚马来酸依那普利片(马来酸依那普利片)",
        "瑙珍复方天麻蜜环糖肽片(复方天麻蜜环糖肽片)",
        "宜欣硝苯地平缓释片Ⅰ(硝苯地平缓释片Ⅰ)",
        "天津亚宝地巴唑片(地巴唑片)",
        "唯压平可乐定控释贴(可乐定控释贴)",
        "国药硝苯地平缓释片(Ⅰ)(硝苯地平缓释片(Ⅰ))",
        "勤可息(马来酸依那普利片)"
    ]
}