{
    "名称": "输卵管畸形",
    "描述": [
        "输卵管是由两个副中肾管上端各自分离的一段发育而成，其较子宫、宫颈及阴道发生畸形的机率小得多。尽管如此，输卵管畸形(anomalies of the fallopian tube)在临床上比较少见，但偶尔也能见到，而且一旦出现某些并发症即刻展示凶险，如异位妊娠，若不及时诊断处理可导致死亡。输卵管畸形虽然少见，但种类不少。输卵管畸形可分为发育障碍导致的畸形(缺如或发育不全)和重复畸形(副输卵管等)两大类。输卵管的畸形只能从组织发生学上得到部分解释。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "宫外孕"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "疾病因素（75%）：输卵管畸形的原因很多，虽然可以由输卵管发育不良，输卵管内的子宫内膜移位症或输卵管内有息肉所造成，最主要的原因还是由于输卵管炎症所引起，常见的炎症有两种：一种是化脓性输卵管畸形，多数是因为分娩，流产或手术后发生炎症而引起，也可因为邻近脏器的炎症引起，如阑尾炎，腹膜炎。另一种是结核性输卵管畸形，大多是因为肺结核和腹膜结核播散而来。生理因素（25%）：输卵管先天性畸形不易被发现，原因首先是常与生殖道先天畸形同时存在而被忽略，其二是深藏在盆腔侧方。常用的诊断方法，子宫输卵管造影术后发现单角子宫单侧输卵管或双输卵管。输卵管畸形的原因很多，虽然可以由输卵管发育不良，输卵管内的子宫内膜移位症或输卵管内有息肉所造成，最主要的原因还是由于输卵管炎症所引起，常见的炎症有两种：一种是化脓性输卵管畸形，多数是因为分娩，流产或手术后发生炎症而引起，也可因为邻近脏器的炎症引起，如阑尾炎，腹膜炎。另一种是结核性输卵管畸形，大多是因为肺结核和腹膜结核播散而来。输卵管先天性畸形不易被发现，原因首先是常与生殖道先天畸形同时存在而被忽略，其二是深藏在盆腔侧方。常用的诊断方法，子宫输卵管造影术后发现单角子宫单侧输卵管或双输卵管。",
    "预防": "专业指导1、女性在过性生活时，应注意自己及性伙伴的个人卫生。行房事前，需清洗男女双方的外生殖器，防止病菌的顺利入侵。女性当阴道有出血症状时，应自我克制禁止性生活。2、需进行人工流产术、分娩术、取放宫内节育器术，及其他官腔术时，应进行严格消毒，避免经手术将病菌带入阴道及子宫，人为造成感染。3、广大妇女应注意自身的营养保健，加强月经期、人工流产后、分娩后的营养;增强自身体质，增加抵抗力、免疫力，减少患病的机会。4、患有急性输卵管损伤病症的女性患者，要取半卧位休息，防止和限制炎性液体因体位变化而流动。进食高营养、易消化，富含维生素的食品。5、女性一旦患有附件疾病，应遵守治疗原则，采取积极态度，彻底治疗，尽快控制病情，防止转为慢性。",
    "症状": [
        "月经不调",
        "女性不孕",
        "月经量多"
    ],
    "具体表现": [
        "第一、输卵管缺如：输卵管缺如的原因不大明确，譬如是单侧输卵管缺如，该侧的整个副中肾管全未发育，因此同侧的子宫、子宫颈无法形成，主要表现为由对侧副中肾管发育产生的单角子宫和输卵管。第二、输卵管发育不全：输卵管发育不全的症状表现是实管的输卵管、索状的输卵管以及发育欠佳的输卵管，这都是输卵管发育初期受到程度不等的抑制或妨碍使其无法完全发育的情况。第三、输卵管憩室：输卵管憩室多出现在输卵管的壶腹部，引发原因还不是很清楚。孕卵易在此种植，出现输卵管壶腹部妊娠流产或破裂。第四、输卵管畸形患者会出现单侧输卵管缺如的症状，一般会和同侧子宫缺如一起出现。第五、女性患者还会出现双侧输卵管缺如的现象，这种现象会伴随着子宫缺如一起发生，属于一种子宫畸形并发症。第六、输卵管畸形还会出现副输卵管的现象，是输卵管发育不正常的症状，非常的常见，主要就是正常的输卵管旁还有一个小的输卵管。第七、输卵管畸形还会引起输卵管发育不全或者是闭锁，一旦发生这类现象的话，会导致女性不孕和宫外孕。第八、女性患者还会出现输卵管中的一段缺如的现象，大大减小了怀孕的机率。"
    ],
    "检查": [
        "输卵管亚甲蓝通畅试验",
        "子宫输卵管造影",
        "腹腔镜",
        "输卵管通气试验",
        "输卵管通液检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鸽蛋",
        "鹌鹑蛋",
        "鸡肉"
    ],
    "忌吃食物": [
        "赤砂糖",
        "白扁豆",
        "田螺",
        "蛏子"
    ],
    "推荐食物": [
        "荞麦粥",
        "肉片粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "小麦粥",
        "花生杏仁粥"
    ],
    "常用药品": [
        "注射用盐酸克林霉素"
    ],
    "药品明细": [
        "美迪星(注射用盐酸克林霉素)",
        "安徽先锋注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "欣普风(注射用盐酸克林霉素)",
        "沁林(注射用盐酸克林霉素)",
        "海南通用同盟注射用盐酸克林(注射用盐酸克林霉素)",
        "美迪星(注射用盐酸克林霉素)",
        "尤尼灵(注射用盐酸克林霉素)",
        "武汉普生注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "博士多他(注射用盐酸克林霉素)",
        "力邦特(注射用盐酸克林霉素)",
        "卓力(注射用盐酸克林霉素)",
        "广州一品红注射用盐酸克林霉(注射用盐酸克林霉素)",
        "重庆药友注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "广州一品红注射用盐酸克林霉(注射用盐酸克林霉素)",
        "沁林(注射用盐酸克林霉素)",
        "武汉普生注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "博士多他(注射用盐酸克林霉素)",
        "海南利能康泰注射用盐酸克林(注射用盐酸克林霉素)",
        "重庆药友注射用盐酸克林霉素(注射用盐酸克林霉素)",
        "广州一品红注射用盐酸克林霉(注射用盐酸克林霉素)",
        "沁林(注射用盐酸克林霉素)",
        "博士多他(注射用盐酸克林霉素)",
        "卓力(注射用盐酸克林霉素)"
    ]
}