{
    "名称": "老年性哮喘",
    "描述": [
        "老年性哮喘是由多种细胞特别是肥大细胞、嗜酸性粒细胞和T淋巴细胞参与的慢性气道炎症，在易感者中此种炎症可引起反复发作的喘息、气促、胸闷和(或)咳嗽等症状，多在夜间和(或)凌晨发生，气道对多种刺激因子反应性增高。但症状可自行或经治疗缓解。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "老年性哮喘"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.03%",
    "易感人群": "老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "冠心病",
        "脑动脉硬化症",
        "高血压",
        "糖尿病"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "病因治疗 药物治疗 支持治疗",
    "治疗周期": "3-6个月",
    "治愈率": "30% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 ——50000元）",
    "推荐": "多吃一些蛋白质含量高的食品比如鸡蛋、牛奶、瘦肉、鸡、鱼等，可以补充因哮喘而消耗的蛋白质，增强抵抗力。",
    "原因": "长期吸烟（30%）：长期吸烟是老年性哮喘在晚年发病的重要原因之一。已知长期吸烟可以引起气道高反应性(BHR)改变，而BHR是哮喘病的主要病理生理特征之一。Lee报告15例60岁以后发生哮喘的老年患者，其中11例是吸烟者或曾经吸烟者。另有报告老年吸烟者哮喘患病率明显高于不吸烟者。因此吸烟被认为是更重要的致病因素。无论是儿童还是老年，即使在被动吸烟状态也是诱发哮喘病的重要因素之一。一般认为长期吸烟所导致的呼吸道粘膜的理化因素性损伤以及慢性炎症引起的神经纤维暴露可导致气道反应性的增高，加上老年人肺组织弹性下降、呼吸肌相对无力更易发生哮喘病。药物因素（20%）：老年人由于易患缺血性心脏病、心律失常、高血压、青光眼、所以使用各种β2-受体阻断剂(如心得安、心得静、噻吗心安、美多心安、醋丁酰安等)的机会相对较多，这些药物可以阻断支气管平滑肌的β2-受体使之易于痉挛而诱发哮喘。有研究表明老年与青年一样易受β2-受体阻断剂的影响而引起或加重哮喘，而老年人使用β2-受体阻断剂的机率明显增高，且老年人对气道收缩所诱发的症状不敏感，不易得到及时的诊断及治疗，可造成更严重的后果。长期使用β2-受体阻滞剂也可使其气道内β2-受体功能减退，打破呼吸道原有的受体平衡，使发生哮喘者增多;也有老年青光眼患者为了降低眼压应用噻吗心安溶液滴眼，结果该药吸收后导致致命性的哮喘发作。由于目前许多老年人为了预防和治疗脑血栓及缺血性心脏病的发生而经常在医生指导下服用阿司匹林，加上患有骨关节退行性变或风湿性关节炎等疾病的老年患者应用消炎痛、布洛芬、奈普生等非类固醇类抗炎药的机会也较多，上述药物常常可以诱发哮喘的急性发作，其机制与NSAIDs可以抑制花生四烯酸代谢过程中的环氧合酶，使前列腺素的合成受阻，导致更多的花生四烯酸进入脂氧合酶途径代谢，致使体内合成白细胞三烯大量增加，导致哮喘发作。胃食管反流（15%）：老年人易患胃食管返流(GER)，而胃食管返流是引起或加重哮喘病的一个重要因素，通过“微量误吸(microspiration)”和迷走神经反射引起支气管收缩和痉挛，导致哮喘病的发生。最近对食道内 24 小时pH检测结果表明，在有咳嗽、喘息等症状的老年人中约57%有胃食管反流现象。环境因素（12%）：老年人细胞内水分含量及细胞热量相对较少，加上老年人对温度变化和适应能力明显下降，当遇到冷空气刺激更易诱发哮喘。由于老年患者的全身机能的退化特别是心肺功能的退化，使老年患者对运动负荷的耐受能力下降，或因此老年性哮喘患者中运动性哮喘的发病率高于其他年龄段的哮喘患者。抵抗力下降（10%）：老年人的全身及局部抵抗力下降易引起呼吸道的感染，特别是反复的呼吸道病毒感染可损伤气道上皮细胞而引起BHR。有人对140例60岁以上的哮喘患者进行研究，发现 94%是由于感染因素激发引起的哮喘。另有人报告85%的老年性哮喘由于感染因素诱发。其他因素（8%）：老年性哮喘患者夜间迷走神经兴奋性升高，Lee等报告的15例60岁以后发生的哮喘息者中，有14例表现有阵发性夜间呼吸困难。一般认为，随着年龄的增长，机体的变态反应程度将下降，如对尘螨、花粉等变应原的变态反应程度将减轻，因此在儿童哮喘发病机制中变态反应因素明显比老年性哮喘重要，但是变应原仍然是老年性哮喘的重要因素。其他可以诱发气道高反应性的因素如烟雾、油漆及香料等也可诱发老年性哮喘。某些食品添加剂、防腐剂、漂白剂等也可成为老年性哮喘的诱发因素。长期吸烟是老年性哮喘在晚年发病的重要原因之一。已知长期吸烟可以引起气道高反应性(BHR)改变，而BHR是哮喘病的主要病理生理特征之一。Lee报告15例60岁以后发生哮喘的老年患者，其中11例是吸烟者或曾经吸烟者。另有报告老年吸烟者哮喘患病率明显高于不吸烟者。因此吸烟被认为是更重要的致病因素。无论是儿童还是老年，即使在被动吸烟状态也是诱发哮喘病的重要因素之一。一般认为长期吸烟所导致的呼吸道粘膜的理化因素性损伤以及慢性炎症引起的神经纤维暴露可导致气道反应性的增高，加上老年人肺组织弹性下降、呼吸肌相对无力更易发生哮喘病。老年人由于易患缺血性心脏病、心律失常、高血压、青光眼、所以使用各种β2-受体阻断剂(如心得安、心得静、噻吗心安、美多心安、醋丁酰安等)的机会相对较多，这些药物可以阻断支气管平滑肌的β2-受体使之易于痉挛而诱发哮喘。有研究表明老年与青年一样易受β2-受体阻断剂的影响而引起或加重哮喘，而老年人使用β2-受体阻断剂的机率明显增高，且老年人对气道收缩所诱发的症状不敏感，不易得到及时的诊断及治疗，可造成更严重的后果。长期使用β2-受体阻滞剂也可使其气道内β2-受体功能减退，打破呼吸道原有的受体平衡，使发生哮喘者增多;也有老年青光眼患者为了降低眼压应用噻吗心安溶液滴眼，结果该药吸收后导致致命性的哮喘发作。由于目前许多老年人为了预防和治疗脑血栓及缺血性心脏病的发生而经常在医生指导下服用阿司匹林，加上患有骨关节退行性变或风湿性关节炎等疾病的老年患者应用消炎痛、布洛芬、奈普生等非类固醇类抗炎药的机会也较多，上述药物常常可以诱发哮喘的急性发作，其机制与NSAIDs可以抑制花生四烯酸代谢过程中的环氧合酶，使前列腺素的合成受阻，导致更多的花生四烯酸进入脂氧合酶途径代谢，致使体内合成白细胞三烯大量增加，导致哮喘发作。老年人易患胃食管返流(GER)，而胃食管返流是引起或加重哮喘病的一个重要因素，通过“微量误吸(microspiration)”和迷走神经反射引起支气管收缩和痉挛，导致哮喘病的发生。最近对食道内 24 小时pH检测结果表明，在有咳嗽、喘息等症状的老年人中约57%有胃食管反流现象。老年人细胞内水分含量及细胞热量相对较少，加上老年人对温度变化和适应能力明显下降，当遇到冷空气刺激更易诱发哮喘。由于老年患者的全身机能的退化特别是心肺功能的退化，使老年患者对运动负荷的耐受能力下降，或因此老年性哮喘患者中运动性哮喘的发病率高于其他年龄段的哮喘患者。老年人的全身及局部抵抗力下降易引起呼吸道的感染，特别是反复的呼吸道病毒感染可损伤气道上皮细胞而引起BHR。有人对140例60岁以上的哮喘患者进行研究，发现 94%是由于感染因素激发引起的哮喘。另有人报告85%的老年性哮喘由于感染因素诱发。老年性哮喘患者夜间迷走神经兴奋性升高，Lee等报告的15例60岁以后发生的哮喘息者中，有14例表现有阵发性夜间呼吸困难。一般认为，随着年龄的增长，机体的变态反应程度将下降，如对尘螨、花粉等变应原的变态反应程度将减轻，因此在儿童哮喘发病机制中变态反应因素明显比老年性哮喘重要，但是变应原仍然是老年性哮喘的重要因素。其他可以诱发气道高反应性的因素如烟雾、油漆及香料等也可诱发老年性哮喘。某些食品添加剂、防腐剂、漂白剂等也可成为老年性哮喘的诱发因素。",
    "预防": "日常预防1、维生素A对防治哮喘有益。维生素A在动物食品中含量最多，哮喘预防如肝、蛋黄、奶油、黄油等，但是哮喘患者不能吃肥腻的东西，哮喘病人不能多吃，有的人认为只要是对身体有益的食物我们都可以用来补身体，其实这个说法是错误的。一般来说，哮喘患者忌吃(或少吃)食物有鸡蛋黄、公鸡、肥猪肉、羊肉、狗肉、海鱼、蛤类、蟹、胡椒;糖精、香精、色素、巧克力;雪糕等冷饮、汽水等碳酸饮料、酒、咖啡、浓茶等。2、老年人在日常的饮食中应该多吃一些绿叶菜和橙黄色菜类，这些菜含有丰富的胡萝卜素，胡萝卜素在体内可以转变成维生素A，所以说对哮喘起到一定的抵制作用。3、多吃一些蛋白质含量高的食品比如鸡蛋、牛奶、瘦肉、鸡、鱼等，可以补充因哮喘而消耗的蛋白质，增强抵抗力。4、大豆及其制品对哮喘病人也是有益的比如：豆浆、豆腐等。5、药粥可和胃健脾、益肺润燥。煮粥时加入百合、芝麻、栗子、秋梨、菊花和胡萝卜等，做到在补充营养的同时还能治疗疾病，所以是两全齐美的方法，能收到益肺润燥、滋补强身的效果。6、老年性哮喘者还要严禁食用刺激性食品，比如说：辣椒，过咸和过甜的东西，因为过甜过咸对哮喘病人也不宜，会使病情加重。",
    "症状": [
        "痉挛性咳嗽",
        "喘息",
        "气短",
        "支气管平滑肌痉挛",
        "运动气喘"
    ],
    "具体表现": [
        "咳嗽、咳痰、气短及阵发性夜间喘息发作。在图森城(TUCSON)对哮喘病的调研中发现70%老年性哮喘患者有气短伴有喘息，而在非哮喘的老年人只有11%存在气短伴有喘息。在63%的老年性哮喘患者在发病前有数十年的咳嗽或几十年的咳嗽史。但由于老年人对其不敏感而导致未能及时就诊，延误了正确的诊断和及时治疗。Lee等的研究发现15例老年性哮喘患者中有14例有咳嗽及阵发性夜间喘息发作，同时伴有胸闷及胸部紧缩感。由于老年人全身及呼吸系统器官的功能退行性变和老年人神经传导速度的减缓，对症状的反应迟缓，同时气道反应的刺激阈值也降低，加上基础肺功能储备不足等因素，一旦发病则易导致危重型哮喘甚至呼吸衰竭状态和哮喘猝死，国内研究表明，老年性哮喘患者中危重型哮喘的发生几率几乎是非老年组的2～3倍，因此，对于老年性哮喘应提高警惕，及时诊断和积极治疗是非常重要的。"
    ],
    "检查": [
        "血清-氧化氮",
        "血清免疫球蛋白E（IgE）",
        "特异性IgE抗体",
        "一秒用力呼出量／用力肺活量比值"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "蛤蚧定喘丸",
        "氨茶碱片"
    ],
    "药品明细": [
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "太原振兴氨茶碱片(氨茶碱片)",
        "南岛氨茶碱片(氨茶碱片)",
        "斯奇康(卡介菌多糖核酸注射液)",
        "白三平孟鲁司特钠咀嚼片(孟鲁司特钠咀嚼片)",
        "白三平孟鲁司特钠片(孟鲁司特钠片)",
        "达芬科闯(硫酸沙丁胺醇雾化吸入溶液)",
        "平奇孟鲁司特钠片(孟鲁司特钠片)",
        "博利康尼(硫酸特布他林片)",
        "吉欣益心巴迪然吉布亚颗粒(益心巴迪然吉布亚颗粒)",
        "健民药业益心巴迪然吉布亚颗(益心巴迪然吉布亚颗粒)",
        "通化振霖利肺片(利肺片)",
        "焦作福瑞堂盐酸二氧丙嗪颗粒(盐酸二氧丙嗪颗粒)",
        "郑州韩都利肺胶囊(利肺胶囊)",
        "浙江瑞新氨茶碱片(氨茶碱片)",
        "皇甫谧消癌平胶囊(消癌平胶囊)",
        "贝之佳羧甲淀粉钠溶液(羧甲淀粉钠溶液)",
        "冕益康盐酸左旋咪唑搽剂(盐酸左旋咪唑搽剂)",
        "山西同达盐酸二氧丙嗪颗粒(盐酸二氧丙嗪颗粒)",
        "白云山制药总厂复方菠萝蛋白(复方菠萝蛋白酶肠溶片)",
        "万托林(硫酸沙丁胺醇气雾剂)",
        "上海信谊丙酸倍氯米松气雾剂(丙酸倍氯米松气雾剂)",
        "中一牌礞石滚痰丸(礞石滚痰丸)"
    ]
}