{
    "名称": "肛门异物感",
    "描述": [
        "肛门异物感是指非人体组织或脱离原位的组织，刺激感觉敏锐的直肠、肛管及肛门周边引起的不适感。常见有痔疮、肛乳头肥大、直肠脱垂、位置较低的长蒂型直肠息肉等脱出肛门或嵌顿;消化道的异物，诸如鸡骨、鱼刺、枣核等;胆石、粪石嵌顿停于肛管直肠均可导致肛门异物感。某些奇特的癖好或与性有关的表演人为地插入异物。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "贫血",
        "肛门瘙痒症"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "对症治疗",
        "外科治疗"
    ],
    "治疗周期": "7-30天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "养成良好的生活习惯，戒烟限酒，预防此病。",
    "原因": "肛窦炎：肛管炎是长期的粪便刺激或不良排便习惯引起，如反复便秘或反复腹泻均会引起肛管部位的炎症。因炎症的刺激，引起肛门异物感。痔疮：医学上以齿线为界把痔疮分为内痔、外痔、混合痔三种，其中外痔的主要症状为肛门坠胀、异物感，急性发作可见肿胀、疼痛。结缔组织型外痔，肛门边缘处赘生皮瓣，逐渐增大，质地柔软，一般无疼痛，不出血，仅觉肛门有异物感。直肠脱垂：当直肠粘膜层松弛时，会出现壅塞堆积在肠腔，未脱出肛门时，患者会有肛门坠胀感，根据发展程度可分为I期、II期、III期，此外。此外直肠脱垂还会引发排便困难、大便失禁等症状。肛周脓肿：肛周脓肿发生在皮下时，患者肛门周围会有肿块出现。而且肿块会使肛门有下坠、疼痛的感觉。当肿块化脓时患者就会出现剧烈的疼痛感。肛乳头肥大：肛乳头肥大是一种良性增生性疾病，常表现为齿线处灰白色乳头状肿物，质较硬。 肛乳头炎主要表现为平时感到肛门内有异物感，随着乳头增生肥大，排便时乳头可脱出肛门外。小的乳头便后可自行回到肛门内，大的需用手推回肛门内。如不及时复位，可引起肛门水肿、胀痛。肛窦炎：肛管炎是长期的粪便刺激或不良排便习惯引起，如反复便秘或反复腹泻均会引起肛管部位的炎症。因炎症的刺激，引起肛门异物感。痔疮：医学上以齿线为界把痔疮分为内痔、外痔、混合痔三种，其中外痔的主要症状为肛门坠胀、异物感，急性发作可见肿胀、疼痛。结缔组织型外痔，肛门边缘处赘生皮瓣，逐渐增大，质地柔软，一般无疼痛，不出血，仅觉肛门有异物感。直肠脱垂：当直肠粘膜层松弛时，会出现壅塞堆积在肠腔，未脱出肛门时，患者会有肛门坠胀感，根据发展程度可分为I期、II期、III期，此外。此外直肠脱垂还会引发排便困难、大便失禁等症状。肛周脓肿：肛周脓肿发生在皮下时，患者肛门周围会有肿块出现。而且肿块会使肛门有下坠、疼痛的感觉。当肿块化脓时患者就会出现剧烈的疼痛感。肛乳头肥大：肛乳头肥大是一种良性增生性疾病，常表现为齿线处灰白色乳头状肿物，质较硬。 肛乳头炎主要表现为平时感到肛门内有异物感，随着乳头增生肥大，排便时乳头可脱出肛门外。小的乳头便后可自行回到肛门内，大的需用手推回肛门内。如不及时复位，可引起肛门水肿、胀痛。",
    "预防": "1、保持大便通畅，注意肛门卫生，坚持便后清洗。2、及时治疗慢性肠道炎症、便秘、腹等，有痔疮、肛瘘、肛裂等及时就医。3、饮食要粗细搭配，适当多食富含植物纤维的蔬菜。4.手术伤口要引流通畅，避免感染。",
    "症状": [
        "腹泻",
        "直肠脱垂",
        "肛乳头肥大",
        "便秘"
    ],
    "具体表现": [
        "异物嵌顿 排便过程中突然出现剧裂疼痛应怀疑有异物嵌肛管处，其他症状取决于异物的大小和形态，在原位的停留时间及有无感染或穿孔。指诊或肛门镜检查时可发现到异物，必要时作腹部X线检查以明确异物位置。"
    ],
    "检查": [
        "肛门视诊",
        "腹部透视",
        "直肠-肛门运动功能测定",
        "肛门反射"
    ],
    "饮食保健": [
        "鸡肝",
        "芝麻",
        "腰果",
        "松子（炒）"
    ],
    "忌吃食物": [
        "鸡蛋黄",
        "鸭肉",
        "鸭肝",
        "鸡肝"
    ],
    "推荐食物": [
        "炝炒西兰花",
        "酱肉西兰花",
        "西兰花炒虾仁",
        "清爽西兰花"
    ],
    "常用药品": [
        "曲咪新乳膏",
        "京万红软膏"
    ],
    "药品明细": [
        "康正药业曲咪新乳膏(曲咪新乳膏)",
        "新和成药业曲咪新乳膏(曲咪新乳膏)",
        "科田药业曲咪新乳膏(曲咪新乳膏)",
        "京万红药业京万红软膏(京万红软膏)",
        "华润顺峰药业曲咪新乳膏(曲咪新乳膏)",
        "良福制药曲咪新乳膏(曲咪新乳膏)",
        "马应龙药业马应龙麝香痔疮膏(马应龙麝香痔疮膏)",
        "恒健制药曲咪新乳膏(曲咪新乳膏)",
        "人福成田药业曲咪新乳膏(曲咪新乳膏)",
        "琦宁醋酸氟轻松冰片乳膏(醋酸氟轻松冰片乳膏)",
        "河南龙源药业曲咪新乳膏(曲咪新乳膏)",
        "华青曲咪新乳膏(曲咪新乳膏)",
        "功达制药氧化锌软膏(氧化锌软膏)",
        "恒安药业曲咪新乳膏(曲咪新乳膏)",
        "九天制药曲咪新乳膏(曲咪新乳膏)",
        "天龙制药曲咪新乳膏(曲咪新乳膏)",
        "遂成药业曲咪新乳膏(曲咪新乳膏)",
        "福建太平洋制药曲咪新乳膏(曲咪新乳膏)",
        "德成制药曲咪新乳膏(曲咪新乳膏)",
        "希尔安药业金蝉止痒胶囊(金蝉止痒胶囊)",
        "高邦制药曲咪新乳膏(曲咪新乳膏)",
        "汕头美宝曲咪新乳膏(曲咪新乳膏)",
        "唯康药业曲咪新乳膏(曲咪新乳膏)"
    ]
}