{
    "名称": "高血压性心脏病",
    "描述": [
        "高血压心脏病是由于血压长期升高，左心室负荷逐渐加重，左心室因失代偿出现肥厚和扩张而形成的器质性心脏病。根据心功能的变化，可分为心功能代偿期，心功能失代偿期，根据心室肥厚或扩大的程度，可分为对称性肥厚，不对称性室间隔肥厚和扩张性肥厚。早期可没有任何症状，随着高血压病程的进展，左心室肥厚扩大，可出现左室舒张功能减退，最终出现收缩功能减退，病人逐渐出现左心衰竭。  "
    ],
    "分类": [
        "内科",
        "心内科"
    ],
    "是否医保": "否",
    "患病比例": "0.01%，近年有逐渐升高的趋势",
    "易感人群": "血压长期不达标的高血压患者",
    "传染方式": "非传染性疾病",
    "并发症": [
        "冠状动脉粥样硬化性心脏病",
        "慢性肺源性心脏病",
        "肥厚型心肌病",
        "无症状型心肌缺血"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": [
        "药物治疗",
        "持续稳定得控制血压，保护心功能"
    ],
    "治疗周期": "终生服用药物治疗",
    "治愈率": "是不能治愈的疾病，必须终生服用药物",
    "治疗费用": "选择的药物不同，费用相差很大，每年服用药物费用，数百元至数千元不等",
    "推荐": "早期、持续、系统的抗高血压药物治疗是防止本病的最根本性方法。",
    "原因": "长期体循环动脉压力增高，致使心脏后负荷过重而引起的以左心室肥厚、扩大为主要特征，并可能进一步导致心功能不全症状的一种心脏病变。遗传因素（20%）许多临床调查资料发现，高血压多基因遗传，同一家庭高血压患者出现比较集中，一方面是因为他们有共同的生活饮食方式，但主要是有遗传因素存在，家族中诱发高血压性心脏病发病的因素也叫其他高。体重因素（10%）体重与血压有高度的相关性，我国的人群研究结果无论从单因素或多因素分析，均证明体重指数偏高，是血压升高的独立危险因素，诱发高血压性心脏病。营养因素（15%）过多的食盐、大量饮酒、膳食中过多的饱和脂肪酸或不饱和脂肪酸与脂肪酸比值过低，均可使血压升高，诱发高血压性心脏病。其他因素（8%）现已证明的吸烟、心理因素等都与高血压的患病及加重，最后诱发高血压性心脏病有很大关系。长期体循环动脉压力增高，致使心脏后负荷过重而引起的以左心室肥厚、扩大为主要特征，并可能进一步导致心功能不全症状的一种心脏病变。许多临床调查资料发现，高血压多基因遗传，同一家庭高血压患者出现比较集中，一方面是因为他们有共同的生活饮食方式，但主要是有遗传因素存在，家族中诱发高血压性心脏病发病的因素也叫其他高。体重与血压有高度的相关性，我国的人群研究结果无论从单因素或多因素分析，均证明体重指数偏高，是血压升高的独立危险因素，诱发高血压性心脏病。过多的食盐、大量饮酒、膳食中过多的饱和脂肪酸或不饱和脂肪酸与脂肪酸比值过低，均可使血压升高，诱发高血压性心脏病。现已证明的吸烟、心理因素等都与高血压的患病及加重，最后诱发高血压性心脏病有很大关系。",
    "预防": "1.早期、持续、系统的抗高血压药物治疗是防止本病的最根本性方法。2.本病是由血压长期升高导致心脏后负荷过重所诱发的心脏损害。长期系统的降压治疗能预防本病的发生、发展。3.长期、正规的抗高血压治疗能使肥大的心脏的损害程度改善，甚至完全恢复正常形态。单纯强调降压目的、忽视心脏保护的治疗方案是不全面和不科学的。",
    "症状": [
        "呼吸困难",
        "劳动后气急",
        "劳累后心悸",
        "脉搏加速",
        "头晕",
        "心脏主动脉瓣返流",
        "心悸伴高血压"
    ],
    "具体表现": [
        "1.早期临床表现：早期表现一般不典型，病人可无明显自觉症状或仅有轻度不适如头痛、胸闷等，这些症状主要是高血压的一般症状，无特殊性。2.进展期临床表现：高血压时由于动脉血管压力过高，阻碍心脏泵出血液，心脏长期高负荷工作就出现了心肌肥厚和僵硬度增加，最终导致进入心脏的肺静脉血受阻，形成肺淤血。心肌肥大时需氧量增加，血液供应相对不足，常导致心衰发作。舒张性心衰和收缩性心衰临床表现相似，临床不易鉴别。由高血压引起的心衰的临床特点如下：(1)由于左心室舒张/收缩功能异常，可导致肺淤血，主要表现为 ①劳力性呼吸困难;②平卧时出现气急，坐起后即好转;③活动量不大，但出现呼吸困难，严重时患者可在睡梦中惊醒;④严重时出现端坐呼吸、咳嗽，咳粉红色泡沫状痰。(2)左心衰竭常可累及右心室功能下降，形成全心衰竭，主要表现为 ①颈静脉明显充盈;②右上腹疼痛，并有肝肿大;③双下肢水肿，严重时可出现全身水肿;④少尿。"
    ],
    "检查": [
        "脉搏",
        "多普勒超声心动图",
        "心电图",
        "血清白细胞介素3"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "丹参片",
        "辛伐他汀片"
    ],
    "药品明细": [
        "上海雷允上药业丹参片(丹参片)",
        "苏之(辛伐他汀片)",
        "陕西步长制药脑心通胶囊(脑心通胶囊)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "波立维(硫酸氢氯吡格雷片)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "云南植物药业灯盏花素片(灯盏花素片)",
        "石药欧意双嘧达莫片(双嘧达莫片)",
        "山西云鹏制药双嘧达莫片(双嘧达莫片)",
        "亚宝药业双嘧达莫片(双嘧达莫片)",
        "山东信谊硝酸甘油片(硝酸甘油片)",
        "北京益民药业硝酸甘油片(硝酸甘油片)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "拜新同(硝苯地平控释片)",
        "彼迪药业灯盏花素片(灯盏花素片)",
        "乐普药业硫酸氢氯吡格雷片(硫酸氢氯吡格雷片)",
        "司邦得制药辛伐他汀片(辛伐他汀片)",
        "信谊万象辛伐他汀片(辛伐他汀片)",
        "东药辛伐他汀片(辛伐他汀片)",
        "联环药业辛伐他汀片(辛伐他汀片)",
        "黄河药业辛伐他汀片(辛伐他汀片)"
    ]
}