{
    "名称": "风湿病",
    "描述": [
        "风湿病是一组侵犯关节、骨骼、肌肉、血管及有关软组织或结缔组织为主的疾病，其中多数为自身免疫性疾病。发病多较隐蔽而缓慢，病程较长，且大多具有遗传倾向。 诊断及治疗均有一定难度;血液中多可检查出不同的自身抗体，可能与不同HLA亚型有关;对非甾类抗炎药(NSAID)，糖皮质激素和免疫抑制剂有较好的短期或长期的缓解性反应。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "风湿免疫科",
        "风湿病"
    ],
    "是否医保": "否",
    "患病比例": "0.2%",
    "易感人群": "无特发人群。",
    "传染方式": "无传染性",
    "并发症": [
        "风湿性关节炎",
        "风湿热"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "物理治疗",
        "手术治疗",
        "支持治疗"
    ],
    "治疗周期": "1-6个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 10000元）",
    "推荐": "多注意休息，不做重体力活，劳逸结合。",
    "原因": "免疫反应（20%）：机体对外源性或内源性抗原物质直接或通过巨噬细胞呈递的刺激，使相应T-细胞活化，部分T-细胞产生大量多种致炎性细胞因子造成各类组织器官不同程度的损伤或破坏;部分T-细胞再激活B-细胞，产生大量抗体，直接或与抗原结合形成免疫复合物，使组织或器官受到损伤或破坏。此外由单核细胞产生的单核细胞趋化蛋白(如MCP-1)等，也可参与炎症反应。大部分风湿性疾病，或由于感染产生的外源性抗原物质，或由于体内产生的内源性抗原物质，可以启动或加剧这种自身免疫反应，血清内可出现多种抗体。遗传背景（10%）：近年来的研究证明一些风湿性疾病，特别是结缔组织病，遗传及患者的易感性和疾病的表达密切相关，对疾病的早期或不典型病例及预后都有一定的意义;其中HLA(人类组织白细胞抗原)最为重要。感染因素（20%）：根据多年来的研究阐明，多种感染因子，微生物产生的抗原或超抗原，可以直接或间接激发或启动免疫反应。内分泌因子（20%）：研究证明，雌激素和孕激素的失调、与多种风湿病的发生有关。环境与物理因素（10%）：如紫外线可以诱发SLE 。其他（10%）：一些药品如普鲁卡因酰胺，一些口服避孕药可以诱发SLE和ANCA阳性小血管炎。机体对外源性或内源性抗原物质直接或通过巨噬细胞呈递的刺激，使相应T-细胞活化，部分T-细胞产生大量多种致炎性细胞因子造成各类组织器官不同程度的损伤或破坏;部分T-细胞再激活B-细胞，产生大量抗体，直接或与抗原结合形成免疫复合物，使组织或器官受到损伤或破坏。此外由单核细胞产生的单核细胞趋化蛋白(如MCP-1)等，也可参与炎症反应。大部分风湿性疾病，或由于感染产生的外源性抗原物质，或由于体内产生的内源性抗原物质，可以启动或加剧这种自身免疫反应，血清内可出现多种抗体。近年来的研究证明一些风湿性疾病，特别是结缔组织病，遗传及患者的易感性和疾病的表达密切相关，对疾病的早期或不典型病例及预后都有一定的意义;其中HLA(人类组织白细胞抗原)最为重要。根据多年来的研究阐明，多种感染因子，微生物产生的抗原或超抗原，可以直接或间接激发或启动免疫反应。研究证明，雌激素和孕激素的失调、与多种风湿病的发生有关。如紫外线可以诱发SLE 。一些药品如普鲁卡因酰胺，一些口服避孕药可以诱发SLE和ANCA阳性小血管炎。",
    "预防": "1.争取早期诊断，早期治疗。虽然本病的致残较高，但患有关节肿痛的病人只要对本病保持足够的警惕性，早期诊断及早期合理的治疗，仍可控制其发展，减少致残率，甚至治愈。2.加强锻炼，增强身体素质。经常参加体育锻炼或生产劳动，强健体魄，提高病能力及防御风寒湿邪、侵袭的能力。3.避免风寒湿邪侵袭。患者劳动或运动后，不可乘热身汗出便入冷水洗浴，勿当风吹;垫褥、被盖应勤洗晒，以保持清洁干燥;内衣汗湿后应及时更换清洗。居住环境一不定期要阳光充足，空气流通。4.注意劳逸结合。过度劳累，正气易损，风寒湿邪可乘虚而入。因而，做到劳逸结合，饮食有节，起居有常，不妄劳做，活动与休息适度是很重要的。5.保持正常的心理状态。临床患者证实，精神受刺激，过度悲伤，心情压抑等也是诱发该病的重要因素之一，而在患了病后，情绪波动又往往使病情加重。因此保持正常的心理状态，对维持机体的正常免疫功能有重要的作用。6.预防和控制感染。有些风湿病是在患了扁桃体炎，咽喉炎，鼻窦炎，慢性胆囊炎，龋齿等感染性疾病之后而发病的，人们认为这是由于人体对这些感染的病原体发生了免疫反应面引起本病的，所以，预防感染和控制体内的感染病灶也是重要的。",
    "症状": [
        "关节酸痛",
        "脂膜炎",
        "肌性肌无力",
        "风湿性血管炎",
        "发烧",
        "皮肌炎Gott...",
        "骨痹"
    ],
    "具体表现": [
        "常见症状：1. 风湿病大多有关节病变和症状，可高达70-80%，约50%仅有疼痛，重则红，肿，热，痛及功能受损等全面炎症表现;多为多关节受累。侵及关节大小视病种而有不同。2. 异质性，即同一疾病，存在有不同亚型，由于遗传背景，发病原因不同，机制也各异，因而临床表现的类型，症状，轻重及治疗反应也不尽相同。3. 风湿病多是侵犯多系统的疾病，许多疾病的病理多有重叠，症状相似，如MCTD为这种表现的典型。4. 血清内出现多种抗体及免疫复合物(CIC)，并可沉积于组织(皮肤，滑膜)或器官(肾，肝)内致病。5. 雷诺现象常出现于本类疾病，如SLE，MCTD。类风湿关节炎：是一种病因未明的慢性、以炎性滑膜炎为主的系统性疾病。其特征是手、足小关节的多关节、对称性、侵袭性关节炎症，经常伴有关节外器官受累及血清类风湿因子阳性，可以导致关节畸形及功能丧失。强直性脊柱炎：是以骶髂关节和脊柱附着点炎症为主要症状的疾病。与HLA-B27呈强关联。某些微生物(如克雷白杆菌)与易感者自身组织具有共同抗原，可引发异常免疫应答。是四肢大关节，以及椎间盘纤维环及其附近结缔组织纤维化和骨化，以及关节强直为病变特点的慢性炎性疾病。强直性脊柱炎属风湿病范畴，是血清阴性脊柱关节病的一种。系统性红斑狼疮：系统性红斑狼疮是红斑狼疮各类型中最为严重的一型。绝大多数患者发病时即有多系统损害表现，少数病人由其他类型的红斑狼疮发展而来。部分病人还同时伴有其他的结缔组织病，如硬皮病、皮肌炎、干燥综合征等，形成各种重叠综合征。系统性红斑狼疮临床表现多样，错综复杂，且多较严重，可由于狼疮肾炎、狼疮脑病及长期大量使用药物的副作用而危及患者生命。皮肌炎：又称皮肤异色性皮肌炎，属自身免疫性结缔组织疾病之一，是一种主要累及横纹肌，以淋巴细胞浸润为主的非化脓性炎症病变，可伴有或不伴有多种皮肤损害，也可伴发各种内脏损害。多发性肌炎(PM)系指本组疾患而无皮肤损害者。"
    ],
    "检查": [
        "核磁共振成像(MRI)",
        "血管造影",
        "血清学反应",
        "肾功能检查",
        "便常规",
        "血常规",
        "尿常规",
        "积液β2-微球蛋白"
    ],
    "饮食保健": [
        "芝麻叶",
        "蜂蜜",
        "咸鸭蛋",
        "鸡肝"
    ],
    "忌吃食物": [
        "白酒",
        "绿豆",
        "豆腐",
        "赤小豆"
    ],
    "推荐食物": [
        "蘑菇木耳饺",
        "木耳豆腐丁",
        "什锦炒木耳",
        "黄瓜木耳汤",
        "木耳肉片汤",
        "芝麻大饼",
        "芝麻凉团",
        "花生芝麻糊"
    ],
    "常用药品": [
        "双蚁祛湿通络胶囊",
        "麝香壮骨膏"
    ],
    "药品明细": [
        "双蚁药业双蚁祛湿通络胶囊(双蚁祛湿通络胶囊)",
        "太阳岛药业麝香壮骨膏(麝香壮骨膏)",
        "华佗华佗国药天麻胶囊(天麻胶囊)",
        "万通复升药业关节止痛膏(关节止痛膏)",
        "盛辉药业麝香壮骨膏(麝香壮骨膏)",
        "卫生材料药业麝香壮骨膏(麝香壮骨膏)",
        "上海卫材关节止痛膏(关节止痛膏)",
        "华润天和关节止痛膏(关节止痛膏)",
        "羚锐卫生关节止痛膏(关节止痛膏)",
        "鼎泰麝香壮骨膏(麝香壮骨膏)",
        "康恩贝中药麝香壮骨膏(麝香壮骨膏)",
        "天津同仁堂麝香壮骨膏(麝香壮骨膏)",
        "东陵药业麝香壮骨膏(麝香壮骨膏)",
        "百益制药麝香壮骨膏(麝香壮骨膏)",
        "津奉药业麝香壮骨膏(麝香壮骨膏)",
        "力康药业麝香壮骨膏(麝香壮骨膏)",
        "奇灵药业麝香壮骨膏(麝香壮骨膏)",
        "湖北康源麝香壮骨膏(麝香壮骨膏)",
        "华润天和麝香壮骨膏(麝香壮骨膏)",
        "羚锐卫生麝香壮骨膏(麝香壮骨膏)",
        "百益制药关节止痛膏(关节止痛膏)",
        "吉特药业天麻胶囊(天麻胶囊)",
        "一正药业天麻胶囊(天麻胶囊)"
    ]
}