{
    "名称": "多动症",
    "描述": [
        "多动症即多动综合征，是一种常见的儿童行为异常问题，又称脑功能轻微失调或轻微脑功能障碍综合征或注意缺陷障碍。这类患儿的智能正常或基本正常，但学习、行为及情绪方面有缺陷，表现为注意力不易集中，注意短暂，活动过多，情绪易冲动，以致影响学习成绩。在家庭及学校均难与人相处，日常生活中使家长和老师感到困难。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "小儿内科",
        "多动症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.005%",
    "易感人群": "7岁以下的儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "儿童焦虑症"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "1-3年",
    "治愈率": "75% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
    "推荐": "要提倡婚前检查，适龄结婚，切勿早婚、早孕，也勿过于晚婚、晚孕，避免婴儿先天不足;有计划地优生优育。",
    "原因": "遗传因素（20%）：目前研究表明该障碍与遗传因素有关，遗传度为0.75-0.91，遗传方式尚不清，可能为多基因遗传。分子遗传学研究表明该障碍和多巴胺受体基因的多态性有关。神经生理学因素（25%）：该障碍患儿脑电图异常率高，主要为慢波活动增加。脑电图功率谱分析发现慢波功率增加，α波功率减小、平均频率下降。提示该障碍患儿存在中枢神经系统成熟延迟或大脑皮质的觉醒不足。轻微脑损伤（15%）：母孕期、围生期及出生后各种原因所致的轻微脑损伤可能是部分患儿发生该障碍的原因，但没有一种脑损伤存在于所有该障碍患儿，也不是所有有此损伤的儿童都患该障碍，而且许多患儿并没有脑损伤的证据。神经解剖学因素（8%）：磁共振研究报道该障碍患儿存在胼胝体和尾状核体积的减小，功能核磁研究尚报道该障碍患儿尾状核、额区、前扣带回代谢减少。心理社会因素（10%）：不良的社会环境、家庭环境，如经济过于贫穷、父母感情破裂、教育方式不当等均可增加儿童患该障碍的危险性。其他因素（15%）：该障碍可能与锌、铁缺乏、血铅增高有关。可乐、咖啡、食物添加剂可能增加儿童患该障碍的危险性。目前研究表明该障碍与遗传因素有关，遗传度为0.75-0.91，遗传方式尚不清，可能为多基因遗传。分子遗传学研究表明该障碍和多巴胺受体基因的多态性有关。该障碍患儿脑电图异常率高，主要为慢波活动增加。脑电图功率谱分析发现慢波功率增加，α波功率减小、平均频率下降。提示该障碍患儿存在中枢神经系统成熟延迟或大脑皮质的觉醒不足。母孕期、围生期及出生后各种原因所致的轻微脑损伤可能是部分患儿发生该障碍的原因，但没有一种脑损伤存在于所有该障碍患儿，也不是所有有此损伤的儿童都患该障碍，而且许多患儿并没有脑损伤的证据。磁共振研究报道该障碍患儿存在胼胝体和尾状核体积的减小，功能核磁研究尚报道该障碍患儿尾状核、额区、前扣带回代谢减少。不良的社会环境、家庭环境，如经济过于贫穷、父母感情破裂、教育方式不当等均可增加儿童患该障碍的危险性。该障碍可能与锌、铁缺乏、血铅增高有关。可乐、咖啡、食物添加剂可能增加儿童患该障碍的危险性。",
    "预防": "1、要倡婚前检查，避免近亲结婚;选择配偶时要注意对方是否有癫痫病、精神分裂症等精神疾患。2、适龄结婚，切勿早婚、早孕，也勿过于晚婚、晚孕，避免婴儿先天不足;有计划地优生优育。3、为了避免产伤、减少脑损伤的机会，应自然顺产，因为临床中发现多动症患儿中剖腹产者所占比例较高。4、孕妇应注意陶冶性情，保持心情愉快，精神安宁，谨避寒暑，预防疾病，慎用药物，禁用烟酒，避免中毒、外伤及物理因素的影响。5、创造温馨和谐的生活环境，使孩子在轻松愉快的环境中度过童年，要因材施教，切勿盲目望子成龙。6、注意合理营养，使孩子养成良好的饮食习惯，不偏食、不挑食；保证充足的睡眠时间。7、尽量避免孩子玩含铅的漆制玩具，尤其不能将这类玩具含在口中。",
    "症状": [
        "单侧及假性手足徐动",
        "注意力缺乏多动症",
        "情绪起伏大",
        "成人多动症",
        "注意力不集中",
        "易激动"
    ],
    "具体表现": [
        "多动症虽然是一种儿童发育行为疾病，但是有些如果在儿童时期病情没有得到有效的控制，那么多动症就会延续到成年。多动症在不同年不同的患者身上的表现都是有所差异的。下面，我们就来具体介绍一下不同时期多动症的表现特点。学龄前时期：学龄时期是多动症的发病初期，症状逐渐明显，幼儿园有多动表现，难静坐，难守规则，难集中注意力，上课不听讲，学习困难，随便走动，不服管教，和其他小朋友不能友好相处，不肯睡觉，常被老师惩罚。小学时期：这一时期多动症开始发展成熟度起来，一切症状都显露出来，比如注意力集中时间短暂，上课不专心听讲，容易分散注意力，学习困难，不能完成作业，忍受挫折的耐受性差，对刺激的反应过强，激动任性，情绪不稳，有攻击行为，与同伴相处困难，班上的\"小丑\"。中学时期：随着年龄的增长，患者有了自我控制的意识，活动过多可能逐渐减少，仍注意力集中困难，接受教育能力愚钝，缺乏自尊心和动力，办事不可靠，有攻击性、激动性行为，对抚慰反应过强，有过失行为，情绪动摇，说谎，逃学，容易发生事故或少年犯罪。成年时期：多动症的发病高峰期是6-15岁，只有在初期没有得到有效地治疗才会是病情延续到成年，多动明显减少，仍有半数以上的人和正常人有所不同。多数人注意容易转移，激动，情感爆发，易与人争执打抖，与同事关系紧张，参与集体活动有困难，酗酒嗜赌，工作不能胜任，缺乏理想和毅力，事业上难有进展。"
    ],
    "检查": [
        "全身体检",
        "神经系统检查",
        "血清铝"
    ],
    "饮食保健": [
        "芝麻叶",
        "蜂蜜",
        "咸鸭蛋",
        "鸡肝"
    ],
    "忌吃食物": [
        "白酒",
        "绿豆",
        "豆腐",
        "赤小豆"
    ],
    "推荐食物": [
        "山药桂圆粥",
        "酱山药",
        "素炒圆白菜",
        "糖醋炝圆白菜",
        "鸡蛋木耳粥",
        "蘑菇木耳饺"
    ],
    "常用药品": [
        "地牡宁神口服液",
        "静灵口服液"
    ],
    "药品明细": [
        "巨先地牡宁神口服液(地牡宁神口服液)",
        "东方人药业静灵口服液(静灵口服液)",
        "灵佑药业多动宁胶囊(多动宁胶囊)",
        "诺迪康威光参志胶囊(参志胶囊)",
        "苏州壹药盐酸哌甲酯片(盐酸哌甲酯片)",
        "择思达(盐酸托莫西汀胶囊)",
        "择思达(盐酸托莫西汀胶囊)",
        "华润双鹤药业盐酸哌甲酯片(盐酸哌甲酯片)",
        "择思达(盐酸托莫西汀胶囊)",
        "择思达(盐酸托莫西汀胶囊)",
        "百会药业千金藤啶碱片(千金藤啶碱片)",
        "专注达(盐酸哌甲酯缓释片)",
        "天方药业盐酸托莫西汀胶囊(盐酸托莫西汀胶囊)",
        "正大丰海盐酸托莫西汀胶囊(盐酸托莫西汀胶囊)",
        "仁民药业盐酸哌甲酯片(盐酸哌甲酯片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)"
    ]
}