{
    "名称": "颅内出血",
    "描述": [
        "颅内出血（intracranial hemorrhage）是指脑中的血管破裂引起出血，因此由血管获得血液的脑细胞受到破坏的同时，由於出血压迫周围的神经组织而引起障碍。通常颅内出血会和体温过高合并出现。此症状会增加脑部耗氧量，进而造成脑部氧气供应不足。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "神经外科",
        "颅内出血"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "上消化道出血",
        "褥疮"
    ],
    "就诊科室": [
        "外科",
        "神经外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "7-30天",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——50000元）",
    "推荐": "控制血压，保持心情舒畅。",
    "原因": "高血压（80%）：此类脑出血属于高血压病的一种最严重也是最高级别的并发症之一，可在短时间内出现极为严重的症状，甚至短时间内影响患者呼吸、心跳等基本生理活动，造成患者的死亡。在顾及其他所有诱因的基础之上，必须要强调一点的就是高血压必须得到有效的控制，才能有效的避免高血压脑出血的发生。在高血压病长期作用的基础上，任何可以诱发血压短期增高的因素都可以导致高血压脑出血的发生。气候因素（5%）：临床上发现，脑血管病的发生在季节变化时尤为多见，如春夏、秋冬交界的季节，现代医学认为，季节的变化以及外界温度的变化可以影响人体神经内分泌的正常代谢，改变血液粘稠度，血浆纤维蛋白质、肾上腺素均升高，毛细血管痉挛性收缩和脆性增加。短时间内颅内血管不能适应如此较为明显的变化，即出现血压的波动，最终导致脑出血的发生。情绪改变（1%）：情绪改变是脑出血的又一重要诱因，包括极度的悲伤、兴奋、恐惧等，临床工作总我们发现，多数脑出血患者发病之前都有情绪激动病史，甚至曾有人做过研究，证实临床上近30%的病人是因生气、情绪激动导致脑出血。究其原因主要是由于短时间情绪变化时出现交感神经兴奋，心跳加快、血压突然升高，原本脆弱的血管破裂所致。不良生活习惯（3%）：吸烟对人体有较为严重的健康影响是得到世界卫生组织公认的，长期吸烟可以使得体内血管脆性增加，对血压波动的承受能力下降容易发生脑血管破裂。而长期饮酒可引起血管收缩舒张调节障碍，并出现血管内皮的损伤，血管内脂质的沉积，使得血管条件变差，易发生脑出血。此外，经常过度劳累，缺少体育锻炼，也会使血粘度增加，破坏血管条件，导致脑出血的发生。以上仅仅是列举我们临床上较为常见的诱发因素，并非所有患者都一定有这些诱因，部分患者由于长期各种基础疾病的作用，也可在安静状态下发生脑出血，脑出血的发生病理机制较为复杂，尤其经常有以上诱因的患者需要谨慎，严防严重并发症的发生。此类脑出血属于高血压病的一种最严重也是最高级别的并发症之一，可在短时间内出现极为严重的症状，甚至短时间内影响患者呼吸、心跳等基本生理活动，造成患者的死亡。在顾及其他所有诱因的基础之上，必须要强调一点的就是高血压必须得到有效的控制，才能有效的避免高血压脑出血的发生。在高血压病长期作用的基础上，任何可以诱发血压短期增高的因素都可以导致高血压脑出血的发生。临床上发现，脑血管病的发生在季节变化时尤为多见，如春夏、秋冬交界的季节，现代医学认为，季节的变化以及外界温度的变化可以影响人体神经内分泌的正常代谢，改变血液粘稠度，血浆纤维蛋白质、肾上腺素均升高，毛细血管痉挛性收缩和脆性增加。短时间内颅内血管不能适应如此较为明显的变化，即出现血压的波动，最终导致脑出血的发生。情绪改变是脑出血的又一重要诱因，包括极度的悲伤、兴奋、恐惧等，临床工作总我们发现，多数脑出血患者发病之前都有情绪激动病史，甚至曾有人做过研究，证实临床上近30%的病人是因生气、情绪激动导致脑出血。究其原因主要是由于短时间情绪变化时出现交感神经兴奋，心跳加快、血压突然升高，原本脆弱的血管破裂所致。吸烟对人体有较为严重的健康影响是得到世界卫生组织公认的，长期吸烟可以使得体内血管脆性增加，对血压波动的承受能力下降容易发生脑血管破裂。而长期饮酒可引起血管收缩舒张调节障碍，并出现血管内皮的损伤，血管内脂质的沉积，使得血管条件变差，易发生脑出血。此外，经常过度劳累，缺少体育锻炼，也会使血粘度增加，破坏血管条件，导致脑出血的发生。以上仅仅是列举我们临床上较为常见的诱发因素，并非所有患者都一定有这些诱因，部分患者由于长期各种基础疾病的作用，也可在安静状态下发生脑出血，脑出血的发生病理机制较为复杂，尤其经常有以上诱因的患者需要谨慎，严防严重并发症的发生。",
    "预防": "(1)控制血压 ： 脑出血最常见的原因就是高血压，控制血压相当于预防了一大部分的脑出血可能性，在医生的指导下合理应用并调整降血压药物，定期进行血压监测，血压不能过高或者过低，既可避免血压波动对血管壁的损害，又可防止血压过低可能导致的脑灌注不足。饮食疗法上限制盐的摄入量、减轻体重、降低血脂、适度运动、生物反馈疗法等，可以巩固和促进药物的降压作用。(2)保持心情舒畅：高血压的发生环境因素有饮食、社会环境、生活改变、精神冲突等。高血压患者在紧张时血管收缩反应比正常人持久，精神紧张、自主神经活动及条件作用均可引起高血压。保持心情舒畅是十分必要的。(3)注意生活规律：养成良好的生活习惯，如按时作息，保证足够的睡眠和休息时间(有午睡习惯者尤应坚持)，文体活动(特别是打麻将、打桥牌、打保龄球、跳舞、爬山、竞走、观看电视和上网等)力求适度和适量，保持大便通畅和勿使劲搬抬重物。(4)注意饮食安全，改变不良生活习惯：因一时饮酒、进食或抽烟过量而导致脑出血发病的实例时有所闻，应忌暴饮暴食、高糖高脂食物、凶酒劝酒和抽烟，同时不宜进食过于辛辣的刺激性食物和过浓的咖啡和茶等兴奋性饮料，但应多次少量地适量地饮水。(5)注意身边的症状警告：脑出血的发病虽多较突然，但部分病人在发病前数小时或数日内还是会有一些轻重不等和易被人们所忽视的先兆症状。故建议患有高血压病的中老年人，一旦突发头痛加重或由间断性变成持续性;突发头晕或原有头晕明显加重;突发—侧肢体或头面、舌部短暂性发麻、乏力或活动欠灵活;或突发嘴角流水漏气、舌头发硬、咬字不准、吐字不清;或突发血压持续升高不降等症状时，应尽快就医和采取正确的防治措施，以确保安全。",
    "症状": [
        "呼吸异常",
        "呼吸困难",
        "血压下降",
        "昏迷",
        "心音及脉搏消失",
        "尺动脉或桡动脉...",
        "心率过缓"
    ],
    "具体表现": [
        "出现昏迷、心跳、血压、呼吸不稳。出血点的不同视情况而定会影响到恶心，呕吐，腹泻等症状，其中呕吐最为严重。如果出血点不大，先观察48小时，并及时做ct复查，或者做腰穿检查脑脊液中是否有红血球，确认出血吸收情况。"
    ],
    "检查": [
        "颅脑MRI检查",
        "脉搏",
        "颅脑CT检查",
        "心电图"
    ],
    "饮食保健": [
        "咸鸭蛋",
        "鸡肝",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "杏仁",
        "赤小豆",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "酱牛肉",
        "牛肉蒸饺",
        "海带粳米粥",
        "海带瘦肉粥",
        "绿豆芽饺",
        "清炒绿豆芽",
        "清炖鲫鱼",
        "鲫鱼羹"
    ],
    "常用药品": [
        "安宫牛黄丸",
        "长春西汀片"
    ],
    "药品明细": [
        "胡庆余堂安宫牛黄丸(安宫牛黄丸)",
        "多力康(长春西汀片)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "南京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "太极桐君阁安宫牛黄丸(安宫牛黄丸)",
        "辽宁金丹药业安宫牛黄丸(安宫牛黄丸)",
        "中新达仁堂安宫牛黄丸(安宫牛黄丸)",
        "山西新星制药芦丁片(芦丁片)",
        "中远威药业溶栓胶囊(溶栓胶囊)",
        "天津力生制药桂利嗪片(桂利嗪片)",
        "石药欧意桂利嗪片(桂利嗪片)",
        "北京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "北京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "华雨制药脑得生片(脑得生片)",
        "昆明赛诺制药益脉康片(益脉康片)",
        "太行药业脑血康片(脑血康片)",
        "山西云鹏制药芦丁片(芦丁片)",
        "复方芦丁片(复方芦丁片)",
        "广东三才三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "惠诺药业三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "白云山光华三磷酸腺苷二钠片(三磷酸腺苷二钠片)",
        "北海阳光药业三磷酸腺苷二钠(三磷酸腺苷二钠片)",
        "白敬宇制药桂利嗪片(桂利嗪片)"
    ]
}