{
    "名称": "骨癌",
    "描述": [
        "骨癌即骨的恶性肿瘤。骨肿瘤是发生于骨骼或其附属组织的肿瘤。有良性，恶性之分，良性骨肿瘤易根治，预后良好，恶性骨肿瘤发展迅速，预后不佳，死亡率高。恶性骨肿瘤分为原发性和继发性。从体内其他组织或器官的恶性肿瘤经血液循环、淋巴系统转移至骨骼为继发性恶性骨肿瘤。还有一类病损称瘤样病变，肿瘤样病变的组织不具有肿瘤细胞形态的特点，但其生态和行为都具有肿瘤的破坏性，一般较局限，易根治。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "骨癌"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%--0.007%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "高钙血症",
        "脱水",
        "肾功能衰竭"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "手术治疗 放射治疗 药物治疗 支持治疗",
    "治疗周期": "3-6个月",
    "治愈率": "40-50%(外科手术治疗) ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000--100000元）",
    "推荐": "在生活习惯，饮食及心态等方面进行调理，提高生命质量。",
    "原因": "良性骨肿瘤恶变（25%）：一旦发生软骨瘤、骨软骨瘤、成骨细胞瘤等良性骨肿瘤，或者是瘤样病变，就应该及时的进行治疗，以免出现发生恶变，形成肉瘤的可能性。骨癌的发生，可能和它们生物学的特性、病期、手术、感染或者是病理件骨折有关。化学物质（25%）：某些化学物质、气体污染和吸烟都是诱发疾病的关键因素，由于气体和吸烟造成了污染，使得空气被严重污染，从而碳氧化合物的出现，使呼吸道受到严重的刺激，进一步促进了骨癌的发生。另外，常吃富含添加剂、色素和防腐剂的食物也容易引起疾病。这些都是骨癌的诱发常见原因。放射性元素（25%）：治疗其它疾病时长期使用的X射线等放射线照射，也会损伤骨骼，埋下骨癌隐患。另外镭、锶等放射性物质都有可能增加骨癌风险。遗传因素（25%）：家族有骨癌患者，并不一定导致下一代也会患有骨癌，但相对来说，风险会更高。一旦发生软骨瘤、骨软骨瘤、成骨细胞瘤等良性骨肿瘤，或者是瘤样病变，就应该及时的进行治疗，以免出现发生恶变，形成肉瘤的可能性。骨癌的发生，可能和它们生物学的特性、病期、手术、感染或者是病理件骨折有关。某些化学物质、气体污染和吸烟都是诱发疾病的关键因素，由于气体和吸烟造成了污染，使得空气被严重污染，从而碳氧化合物的出现，使呼吸道受到严重的刺激，进一步促进了骨癌的发生。另外，常吃富含添加剂、色素和防腐剂的食物也容易引起疾病。这些都是骨癌的诱发常见原因。治疗其它疾病时长期使用的X射线等放射线照射，也会损伤骨骼，埋下骨癌隐患。另外镭、锶等放射性物质都有可能增加骨癌风险。家族有骨癌患者，并不一定导致下一代也会患有骨癌，但相对来说，风险会更高。",
    "预防": "通常预防骨癌的方法可以从生活习惯，饮食及心态等方面采取措施。1、生活预防与调理⑴加强体育锻炼，增强体质，提高对疾病的抵抗力，增强免疫功能，预防病毒感染。⑵减少和避免放射性辐射，尤其在青少年骨骼发育时期。⑶避免外伤，特别是青少年发育期的长骨骺部。2、饮食预防与调理：改变不良生活习惯，少吃或不吃亚硝酸盐浓度高的酸菜、咸鱼等。少吃苯并芘含量高的烘烤熏制及油炸食品，少食带有较多黄霉曲素、发霉、发酵的食物。3、精神调理：保持性格开朗，心情舒畅，遇事不怒。以上都是预防骨癌的有效方法，为了自己的身体健康，远离骨癌困扰。",
    "症状": [
        "肩部运动受限",
        "食欲减退",
        "弥漫性骨质疏松",
        "肢骨纹状肥大",
        "骨痛",
        "体重减轻"
    ],
    "具体表现": [
        "早期症状1.骨癌患者早期会在骨的表面出现一个硬的肿块，有痛或不痛的症状。2.骨癌患者早期会出现骨和关节疼痛或肿胀，经常在夜间疼痛感加强且不一定与活动有关;疼痛可以是持续钝痛或只在受压时感到疼痛。3.骨癌患者早期会发生病理性骨折或变形。4.骨癌患者早期会出现发热、体重下降、疲劳和活动能力下降，这种状况有时发生于晚期骨癌，而有些骨癌通常无疼痛症状。5.骨癌患者早期有持续且难以解释的背痛，可能只是患背部疾病或背痛。6.骨癌患者早期有一处或多处骨折，无明显原因，在骨折被治疗后应检查有无骨肉瘤或骨质疏松症。7.骨癌患者早期的肢体远端会有麻木感，因压迫神经血管。临床症状一般症状与其他癌症患者一样有食欲减低、体重减轻、发烧等症状。患部疼痛，关节与肢体有局部肿块及肿胀。1、患部之关节与肢体运动受限制。2、患部皮肤溃烂。3、患部肢体远端会有麻木感，因压迫神经血管。4、发生病理性骨折或变形。5、骨癌最典型的症状就是骨痛，如果晚上比白天明显的骨痛时，更需特别注意。"
    ],
    "检查": [
        "核磁共振成像(MRI)",
        "CT检查",
        "细胞组织化学染色",
        "免疫病理检查",
        "血管造影",
        "涂片"
    ],
    "饮食保健": [
        "鸭蛋",
        "咸鸭蛋",
        "鸡肝",
        "腰果"
    ],
    "忌吃食物": [
        "赤小豆",
        "白扁豆",
        "田螺",
        "海螺"
    ],
    "推荐食物": [
        "萝卜牛肉蒸饺",
        "山楂炖牛肉",
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "小白菜馅包子",
        "培根白菜粥",
        "西兰花素鸡马蹄冬菇汤",
        "蘑菇木耳西兰花腐竹汤"
    ],
    "常用药品": [
        "强力康颗粒",
        "注射用氨磷汀"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "阿米福汀(注射用氨磷汀)",
        "修正药业强力康颗粒(强力康颗粒)",
        "开封明仁注射用氨磷汀(注射用氨磷汀)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "天地达(注射用氨磷汀)",
        "安福定(注射用氨磷汀)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "通化茂祥强力康颗粒(强力康颗粒)",
        "天地达(注射用氨磷汀)",
        "赫士睿顺铂注射液(顺铂注射液)",
        "联佳(阿司待因片)",
        "采福(注射用氨磷汀)",
        "赫士睿顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "诺欣(顺铂注射液)"
    ]
}