{
    "名称": "过敏性结肠炎",
    "描述": [
        "过敏性结肠炎系指一种原因不明的肠道运动功能改变，X线和内窥镜检查未发现器质性改变。一般认为可能与高级神经功能失调有关，部分病例也可能是变态反应在结肠的表现，是消化系统最常见的疾病之一，属于胃肠功能障碍性疾病。其发病与精神、心理、饮食、环境等因素有关。多为腹部不适或长期反复发作腹痛，腹痛部位多在左下腹，一般为持续性钝痛，可持续数分钟到数日不等。在排便、排气后可暂时得到缓解。还可有些头痛、乏力、失眠、心悸、汗出等神经血管不稳定症状以及嗳气症。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "1-2%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "肛管",
        "、",
        "直肠",
        "、",
        "结肠",
        "狭窄"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗"
    ],
    "治疗周期": "30-60天",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "要注意培养良好的饮食习惯和生活方式。",
    "原因": "变态反应（27%）：变态反应也叫超敏反应，是指机体对某些抗原初次应答后，再次接受相同抗原刺激时，发生的一种以机体生理功能紊乱或组织细胞损伤为主的特异性免疫应答。人们日常遇到的皮肤过敏，皮肤骚痒、红肿，就是一种变态反应。肠道运动功能改变（20%）：胃肠道功能紊乱又称胃肠神经官能症，是一组胃肠综合征的总称，精神因素为本病发生的主要诱因，如情绪紧张、焦虑、生活与工作上的困难、烦恼、意外不幸等，均可引影响胃肠功能正常活动，进而引起胃肠道的功能障碍。心理因素（15%）：病人自身的心理有问题。过敏性结肠炎病因不明，至今尚无定论，普遍认为，过敏性结肠炎与精神、心理、饮食、环境等都有必然联系。其致病因子主要有两个来源，一是来自于自身氧化代谢过程，二是来自于环境污染、辐射、不良生活习惯等。过敏性结肠炎系指一种原因不明的肠道运动功能改变、X线和内窥镜检查未发现器质性改变。一般认为可能与高级神经功能失调有关，部分病例也可能是变态反应在结肠的表现。变态反应也叫超敏反应，是指机体对某些抗原初次应答后，再次接受相同抗原刺激时，发生的一种以机体生理功能紊乱或组织细胞损伤为主的特异性免疫应答。人们日常遇到的皮肤过敏，皮肤骚痒、红肿，就是一种变态反应。胃肠道功能紊乱又称胃肠神经官能症，是一组胃肠综合征的总称，精神因素为本病发生的主要诱因，如情绪紧张、焦虑、生活与工作上的困难、烦恼、意外不幸等，均可引影响胃肠功能正常活动，进而引起胃肠道的功能障碍。病人自身的心理有问题。过敏性结肠炎病因不明，至今尚无定论，普遍认为，过敏性结肠炎与精神、心理、饮食、环境等都有必然联系。其致病因子主要有两个来源，一是来自于自身氧化代谢过程，二是来自于环境污染、辐射、不良生活习惯等。过敏性结肠炎系指一种原因不明的肠道运动功能改变、X线和内窥镜检查未发现器质性改变。一般认为可能与高级神经功能失调有关，部分病例也可能是变态反应在结肠的表现。",
    "预防": "首先，要注意培养良好的饮食习惯和生活方式。建议在日常饮食中少吃或不吃富含饱和脂肪和胆固醇的食物，如肥肉、动物内脏等，对于油炸食物尽量敬而远之。多吃富含膳食纤维的食物，如大豆及其制品。多吃新鲜蔬菜和水果，适量食用核桃、花生、奶制品及海产品。其次，要注意家族史。若一个人的直系亲属中有人患结肠炎，其患结肠炎的危险会增加，有家族史者要定期普查。对高危人群进行定期粪便隐血试验、直肠指诊以及结肠内镜普查，是早期发现结肠炎的有效方法。第三，要防治大肠的癌前病变。对结肠腺瘤息肉，特别是家族多发结肠息肉病，须及早切除病灶。慢性溃疡结肠炎患者发生结肠炎的机会高，若病情有变化要随时去医院检查，积极治疗。",
    "症状": [
        "腹痛",
        "腹泻",
        "失眠",
        "心悸",
        "便秘",
        "周身出汗"
    ],
    "具体表现": [
        "主要表现为腹痛、腹胀、腹泻、便秘、粘液便等，以腹痛和慢性腹泻为主要表现。腹痛以左下腹及下腹部为主，轻重不等，排便或排气后可缓解。大便次数增多，每日2～6次或更多，多为糊状便或稀便，但不带血。还有一些患者4～7天排便一次，大便干结，排便困难。此外，可有上消化道症状如上腹不适、嗳气、反酸、烧心等。许多患者还合并有乏力、身体消瘦、失眠、焦虑、头昏、头痛等植物神经功能紊乱的症状。临床上，将过敏性结肠炎分为四个主要类型：腹泻型、腹痛型、腹泻便秘交替型和粘液便型。为腹部不适或长期反复发作腹痛，腹痛部位多在左下腹，一般为持续性钝痛，可持续数分钟到数日不等。在排便、排气后可暂时得到缓解。还可有些头痛、乏力、失眠、心悸、出汗等神经血管不稳定症状以及嗳气症。"
    ],
    "检查": [
        "十二指肠钡餐造影",
        "便常规",
        "粪便粘液",
        "腹部透视",
        "内镜检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "猴头菌提取物颗粒",
        "柳氮磺吡啶栓"
    ],
    "药品明细": [
        "康欣药业猴头菌提取物颗粒(猴头菌提取物颗粒)",
        "同达药业柳氮磺吡啶栓(柳氮磺吡啶栓)",
        "仙河药业肠胃宁胶囊(肠胃宁胶囊)",
        "科伦药业柳氮磺吡啶栓(柳氮磺吡啶栓)",
        "澜泰药业柳氮磺吡啶栓(柳氮磺吡啶栓)",
        "易亨制药蒙脱石散(蒙脱石散)",
        "华纳大药厂蒙脱石散(蒙脱石散)",
        "黑龙江济仁药业柳氮磺吡啶栓(柳氮磺吡啶栓)",
        "北京同仁堂八味锡类散(八味锡类散)",
        "仙河药业蒙脱石散(蒙脱石散)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "福静清(复方聚乙二醇电解质散)",
        "湘江药业蒙脱石散(蒙脱石散)",
        "惠诺药业蒙脱石散(蒙脱石散)",
        "思密达(蒙脱石散)",
        "信谊天平柳氮磺吡啶肠溶片(柳氮磺吡啶肠溶片)",
        "维柳芬(柳氮磺吡啶肠溶片)",
        "杭州民生药业盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "东药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "锦华药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}