{
    "名称": "喉麻痹",
    "描述": [
        "支配喉的运动神经受损所引起的声带运动障碍称为声带麻痹(paralysis of vocal cord )或称喉麻痹。 喉返神经支配除环甲肌以外的喉内各肌，当喉返神经受压或受损时，即可出现声带外展、内收或肌张力松弛三种类型的麻痹。按病变部位分为：中枢性和周围性两种。凡病变主要发生在喉返神经或迷走神经离开颈静脉孔至分出喉返神经之前的任何部位病变所引起的喉麻痹，均属周围性，左侧喉返神经行程较长故左侧声带麻痹多见。 迷走神经起源于延髓疑核，接受双侧皮层支配，迷走神经核及核下颅内段病变引起的声带麻痹属于中枢性喉麻痹。 单侧非完全性麻痹，发音呼吸无明显障碍，常不须治疗，单侧完全性麻痹，如长时间仍不能代偿，而病人要求改善发音时，可在声带粘膜下注射特氟隆 (teflon)，可容性胶原纤维或脂肪等使声带变宽，向中线靠拢来改善发音。双侧外展麻痹，如有呼吸困难，应行气管切开，以后再行手术矫正。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "喉麻痹"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "慢性喉炎",
        "声带小结",
        "声带息肉"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗"
    ],
    "治疗周期": "两周",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "要有稳定的情绪，充足的睡眠，适当的运动，以保持良好的声带弹性。",
    "原因": "按神经遭受损害的部位不同，可分为中枢性和周围性两种，其中以周围性多见。中枢性神经疾病引起(40%)：两侧大脑皮层之喉运动中枢有神经束与二侧疑核相连系，故每侧肌肉均接受来自两侧大脑皮层的冲动，因而皮层病变引起的喉麻痹，临床上极为少见。脑溢血、基底动脉瘤、颅后窝炎症、延髓及桥脑部肿瘤均可引起声带麻痹。周围神经疾病引起(40%)：凡病变主要发生在喉返神经或迷走神经离开颈静脉孔以至分出喉返神经之前的任何部位，所引起的喉麻痹，均属周围性。颅底骨折、甲状腺手术、颈部及喉部各种外伤、喉部、颈部或颅底良、恶性肿瘤压迫、纵隔或食管转移性肿瘤、鼻咽癌侵犯颅底、肺尖部结核性粘连、心包炎、周围神经炎等均可引起声带麻痹。按神经遭受损害的部位不同，可分为中枢性和周围性两种，其中以周围性多见。两侧大脑皮层之喉运动中枢有神经束与二侧疑核相连系，故每侧肌肉均接受来自两侧大脑皮层的冲动，因而皮层病变引起的喉麻痹，临床上极为少见。脑溢血、基底动脉瘤、颅后窝炎症、延髓及桥脑部肿瘤均可引起声带麻痹。凡病变主要发生在喉返神经或迷走神经离开颈静脉孔以至分出喉返神经之前的任何部位，所引起的喉麻痹，均属周围性。颅底骨折、甲状腺手术、颈部及喉部各种外伤、喉部、颈部或颅底良、恶性肿瘤压迫、纵隔或食管转移性肿瘤、鼻咽癌侵犯颅底、肺尖部结核性粘连、心包炎、周围神经炎等均可引起声带麻痹。",
    "预防": "甲状腺手术需注意保护喉返神经，防止医源性损伤。",
    "症状": [
        "发音障碍",
        "呼吸困难",
        "声音嘶哑",
        "呛咳"
    ],
    "具体表现": [
        "由于神经受害程度不同，可出现3型麻痹：1、喉返神经麻痹又可分为四种情况：1）喉返神经单侧不完全麻痹：单侧性者症状不显著，常在体检中发现。曾有短时期的声嘶，随即恢复。除在剧烈运动时可出现气促外，常无呼吸困难。间接喉镜检查，在吸气时，患侧声带居旁中位不能外展，而健声带外展正常。发音时声门仍能闭合。2）双侧喉返神经不完麻痹，因两侧声带均不能外展，可引起喉阻塞，呼吸困难为其主要症状，如不及时处理，可引起窒息。间接喉镜检查见两侧声带均居旁中位。其间仅留小裂缝。发音时，声带仍可闭合。3）喉返神经单侧完全麻痹：发音嘶哑，易疲劳，说话和咳嗽有漏气感。后期有代偿作用，发音好转。间接喉镜检查，因患侧外展及内收肌的功能完全丧失，患侧声带固定于旁中位。初期发音时，健侧声带闭合到正中位，两声带间有裂隙;后期出现代偿，健侧声带内收超越中线向患侧靠拢，发音好转。呼吸时，因健侧声带运动正常，故无呼吸困难。4）两侧喉返神经完全麻痹时，发音嘶哑无力，音频单调，说话费力，犹如耳语声，不能持久。自觉气促，但无呼吸困难。因声门失去正常的反射，不能关闭，易引起误呛，气管内常积有分泌物，且排痰困难，呼吸喘鸣声。间接喉镜检查，双侧声带固定于旁中位，边缘松驰，不能闭合，也不能外展。起病急者，双侧声带呈正中位，以致发生呼吸困难，但较少见。2、喉上神经麻痹：喉上神经麻痹后声带张力丧失。不能发高音，声音粗而弱。间接，喉镜检查，声带皱缩，边缘呈波浪形，但外展、内收仍正常。单侧性者，对侧喉粘膜的感觉仍存在。两侧性者因喉粘膜全麻木，饮食、唾液误呛入下呼吸道，可发生吸入性肺炎。3、混合型喉神经瘫痪 系喉返神经及喉上神经全部瘫痪，单侧性者常见于颈部外伤、手术损伤。发音嘶哑更为显著。喉镜检查见患侧声带固定于中间位。以后因健侧声带代偿，发音稍好转。双侧性者两侧声带均呈中间位。"
    ],
    "检查": [
        "耳鼻咽喉CT检查",
        "鼻咽部活组织检查",
        "涂片",
        "内镜检查",
        "细胞组织化学染色"
    ],
    "饮食保健": [
        "腰果",
        "南瓜子仁",
        "莲子",
        "核桃"
    ],
    "忌吃食物": [
        "杏仁",
        "腐竹",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "冬菇云耳丝瓜豆腐汤",
        "丝瓜饺",
        "鲢鱼丝瓜汤"
    ],
    "常用药品": [
        "金嗓散结丸",
        "黄氏响声含片"
    ],
    "药品明细": [
        "碑林药业金嗓散结丸(金嗓散结丸)",
        "济民可信山禾黄氏响声含片(黄氏响声含片)",
        "长春银诺克清咽片(清咽片)",
        "湔江制药清咽片(清咽片)",
        "天津同仁堂清咽片(清咽片)",
        "德众(佛山)药业清咽片(清咽片)",
        "华森甘桔冰梅片(甘桔冰梅片)",
        "碑林药业金嗓散结胶囊(金嗓散结胶囊)",
        "利君现代清咽片(清咽片)",
        "天星制药清咽片(清咽片)",
        "吕梁中药清咽片(清咽片)",
        "鼎恒升清咽片(清咽片)",
        "晨牌药业喉舒宁胶囊(喉舒宁胶囊)",
        "蒙药玉簪清咽十五味散(玉簪清咽十五味散)",
        "清咽片(清咽片)",
        "碑林药业金嗓散结片(金嗓散结片)",
        "华佗华佗国药清咽片(清咽片)",
        "仁源堂清咽片(清咽片)",
        "长春海外制药喉舒宁胶囊(喉舒宁胶囊)",
        "碑林药业金嗓散结颗粒(金嗓散结颗粒)",
        "泰利森喉舒宁胶囊(喉舒宁胶囊)"
    ]
}