{
    "名称": "消化道溃疡",
    "描述": [
        "消化道溃疡主要指发生在胃和十二指肠的慢性溃疡，亦可发生于食管下段、胃空肠吻合口周围及含有异位胃粘膜的美克尔(MECKEL)憩室。这些溃疡的形成与胃酸和胃蛋白酶的消化作用有关，故称消化性溃疡。本病的总发病率占人口的5-10%，十二指肠球部溃疡较胃溃疡多见，以青壮年多发，男多于女，儿童亦可发病，老年患者所占比例亦逐年有所增加。胃溃疡患者的平均年龄高于十二指肠球部溃疡患者约10年。近年研究发现溃疡的形成与幽门螺旋杆菌(HP)的存在有关。本病绝大多数(95%以上)位于胃和十二指肠，故又称胃十二指肠球部溃疡。深入研究表明，胃溃疡病和十二指肠球部溃疡病在病因和发病机制方面有明显的区别，并非同一种疾病，但因两者的流行病学、临床表现和药物治疗反应有相似之处，所以习惯上还是把它们归并在一起。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "消化道溃疡"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "Hp阳性患者  ",
    "传染方式": "无传染性",
    "并发症": [
        "胃出血"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持治疗",
    "治疗周期": "4-8周",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）",
    "推荐": "避免刺激性食物机械性和化学性刺激过强食物。",
    "原因": "遗传因素(20%)：在胃溃疡中，尤其是男性的亲属中，其发病率高于一般人，有时可见到一些家族中的几代人都有消化性溃疡，分居两地的双生子同患本病的事例也偶有发现，揭示本病可能与遗传有关。环境因素(20%)：本病的发病率具有显著的地理环境差异，如在美、英等国，十二指肠球部溃疡比胃溃疡多见，而在日本则相反，胃溃疡的发生率比十二指肠球部溃疡的发生率高。气候季节的变化也与胃溃疡的发病明显相关，它好发于秋末春初。饮食因素(15%)：食物对胃粘膜可产生物理的或化学性的损害。据文献报道，在日本有一种泡菜能引起严重的胃窦炎，可能是胃溃疡的一个致病因素。酒精在本病病因上有无作用至今尚无定论，但多数人认为酒癖者易患本病。此外，营养不良、暴饮、暴食都可诱发胃溃疡病。情绪因素(15%)：持续强烈的精神紧张和忧虑、沮丧等情绪，长期过度的脑力劳动，缺乏应有的调节与休息，对胃溃疡的发病和病情加重有一定影响。吸烟因素(10%)：吸烟作为胃溃疡形成的一个条件和使已有的溃疡加重，已为大多数人所接受。药物因素(10%)：一些药物如阿斯匹林、消炎痛、保泰松、糖皮质激素已被列为致溃疡的物质。其中阿斯匹林是最主要的致溃疡药物，许多解热镇痛药及治疗感冒的药物中均含有阿斯匹林，长期大量服用，可以引起胃溃疡。某些疾病因素(5%)：如胃泌素瘤、原发性甲状旁腺功能亢进症、肺气肿、肝硬变、肾功能不全及小肠切除过多的患者易患溃疡病，这些在我国已越来越受到重视。如肺气肿的病人，可能是由于局部粘膜的抗酸能力降低而引起胃溃疡，胃泌素瘤无疑是由于分泌大量胃泌素刺激壁细胞，引起大量胃酸分泌而损伤胃粘膜，导致胃溃疡形成。在胃溃疡中，尤其是男性的亲属中，其发病率高于一般人，有时可见到一些家族中的几代人都有消化性溃疡，分居两地的双生子同患本病的事例也偶有发现，揭示本病可能与遗传有关。本病的发病率具有显著的地理环境差异，如在美、英等国，十二指肠球部溃疡比胃溃疡多见，而在日本则相反，胃溃疡的发生率比十二指肠球部溃疡的发生率高。气候季节的变化也与胃溃疡的发病明显相关，它好发于秋末春初。食物对胃粘膜可产生物理的或化学性的损害。据文献报道，在日本有一种泡菜能引起严重的胃窦炎，可能是胃溃疡的一个致病因素。酒精在本病病因上有无作用至今尚无定论，但多数人认为酒癖者易患本病。此外，营养不良、暴饮、暴食都可诱发胃溃疡病。持续强烈的精神紧张和忧虑、沮丧等情绪，长期过度的脑力劳动，缺乏应有的调节与休息，对胃溃疡的发病和病情加重有一定影响。吸烟作为胃溃疡形成的一个条件和使已有的溃疡加重，已为大多数人所接受。一些药物如阿斯匹林、消炎痛、保泰松、糖皮质激素已被列为致溃疡的物质。其中阿斯匹林是最主要的致溃疡药物，许多解热镇痛药及治疗感冒的药物中均含有阿斯匹林，长期大量服用，可以引起胃溃疡。如胃泌素瘤、原发性甲状旁腺功能亢进症、肺气肿、肝硬变、肾功能不全及小肠切除过多的患者易患溃疡病，这些在我国已越来越受到重视。如肺气肿的病人，可能是由于局部粘膜的抗酸能力降低而引起胃溃疡，胃泌素瘤无疑是由于分泌大量胃泌素刺激壁细胞，引起大量胃酸分泌而损伤胃粘膜，导致胃溃疡形成。",
    "预防": "去除和避免诱发消化性溃疡发病的因素甚为重要，如精神刺激、过度劳累、生活无规律、饮食不调、吸烟与酗酒等。消化性溃疡经药物治疗后达到症状缓解、溃疡愈合，仍需要继续给予维持量的药物治疗1～2年，对预防溃疡复发有积极意义。HP相关性胃十二指肠溃疡，在应用降低胃酸药物的同时，给予有效的抗菌药物，根除HP感染也是预防溃疡复发的重要环节。此外，胃泌素瘤或多发性内分泌腺瘤、甲状旁腺功能亢进症、Meckel憩室、Barrett食管等疾病常可伴发消化性溃疡，应予及时治疗。预后消化性溃疡是一种具有反复发作倾向的慢性病，病程长者可达一、二十年或更长;但经多次发作后不再发作者也不在少数。许多病人尽管一再发作，然后始终无并发症发生;也有不少病人症状较轻而不被注意，或不经药物治疗而愈。由此可见，在多数病人，本病是预后良好的病理过程。但高龄患者一旦并发大量出血，病情常较凶险，不经恰当处理，病死率可高达30%。球后溃疡较多发生大量出血和穿孔。消化性溃疡并发幽门梗阻、大量出血者，以后再发生幽门梗阻和大量出血的机会增加。少数胃溃疡患者可发生癌变，其预后显然变差。",
    "症状": [
        "嗳气",
        "神经官能症状",
        "上腹部疼痛",
        "恶心与呕吐",
        "烧心",
        "失眠"
    ],
    "具体表现": [
        "1.慢性、周期性、节律性中上腹部疼痛：消化道溃疡常见的临床表现有局限于上腹部的腹痛，可归纳为局限性、缓慢性和节律性。胃溃疡的局限性疼痛多位于剑下正中或偏左；起病多缓慢，病程长达数年或数十年，疼痛多在餐后1/2～2小时发作，经1～2小时胃排空后缓解，其规律是进食→疼痛→缓解。当溃疡较深，特别是穿孔性者，疼痛可涉及背部。十二指肠球部溃疡早餐后1～3小时开始出现上腹痛，如不服药或进食则要持续至午餐后才缓解。食后2～4小时又痛，也须进餐来缓解。其规律疼痛→进食→缓解。约半数患者有午夜痛，病人常可痛醒。节律性疼痛大多持续几周，随着缓解数月，可反复发生。本病呈周期性发作，与季节有关，秋末冬初最多，春季次之，夏季少见。与精神情绪、治疗反应等亦有关。疼痛性质常为隐痛、烧灼样痛、钝痛、饥饿痛或剧痛，可为碱性药物所缓解。特殊类型的溃疡如幽门管溃疡、胃底贲门区溃疡、巨大溃疡、多发性溃疡、复合性溃疡或有并发症时，疼痛可不典型。2.除疼痛外，还常兼有其他胃肠道症状，如嗳气、反酸、烧心、恶心、呕吐等，呕吐和恶心多反映溃疡具有较高的活动程度。3. 全身症状：患者可有失眠等神经官能症的表现，疼痛较剧而影响进食者可有消瘦及贫血。4.缓解期一般无明显体征。活动期胃溃疡压痛点常在中上腹或偏左；十二指肠球部溃疡者常在偏右；后壁穿透性溃疡在背部第11、12胸椎两旁。"
    ],
    "检查": [
        "粪便隐血试验(OBT)",
        "粪特里布累",
        "五肽胃泌素胃液分析",
        "内镜检查",
        "上消化道X线钡餐"
    ],
    "饮食保健": [
        "鸡肉",
        "腰果",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "赤小豆",
        "白扁豆",
        "田螺",
        "海螺"
    ],
    "推荐食物": [
        "鸡肉冬菜饼",
        "鸡肉炖苁蓉",
        "草鱼豆腐",
        "生烧草鱼豆腐",
        "大白菜饺",
        "培根白菜粥",
        "木瓜蛋奶汁",
        "木瓜胡萝卜玉米粥"
    ],
    "常用药品": [
        "阿莫西林颗粒",
        "复方猴头颗粒"
    ],
    "药品明细": [
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "金鸡复方猴头颗粒(复方猴头颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "民生奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "珍棒阿莫西林胶囊(阿莫西林胶囊)",
        "健朗晨(泮托拉唑钠肠溶胶囊)",
        "浙江经纬复方猴头颗粒(复方猴头颗粒)",
        "合肥今越胃膜素胶囊(胃膜素胶囊)",
        "广东三才石岐盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "西安利君奥美拉唑肠溶胶囊(奥美拉唑肠溶胶囊)",
        "再林(阿莫西林颗粒)",
        "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
        "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
        "金奥康(奥美拉唑肠溶胶囊)",
        "奇星香砂胃痛散(香砂胃痛散)",
        "大深林盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "黑龙江仁合堂胃膜素胶囊(胃膜素胶囊)",
        "湖北绿金子胃膜素胶囊(胃膜素胶囊)",
        "哈药三精明水胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "山东仁和堂泮托拉唑钠肠溶胶(泮托拉唑钠肠溶胶囊)",
        "河南福森盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "鹏鹞硫糖铝咀嚼片(硫糖铝咀嚼片)"
    ]
}