{
    "名称": "子宫性不孕",
    "描述": [
        "子宫发育不良指青春期后子宫体积较小，子宫颈相对较长，且可伴有痛经、月经稀少、闭经。子宫发育不良常是造成不孕的重要原因，临床多见月经迟潮，月经稀少，痛经甚至闭经。不孕等。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "子宫性不孕"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "不孕症"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "手术治疗",
        "中医治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 ——50000元）",
    "推荐": "定期做好产前检查，怀孕期间，应注意限制性生活，尤其是在孕早期与孕末期三个月严禁性交，以防宫内感染。",
    "原因": "宫颈管闭锁(15%)：宫颈管闭锁与狭窄常常是由于人流手术后引起的，主要也就是人流手术中吸宫时宫颈扩张不充分，或带着负压取出吸管，或是医生的操作不当等等，给女性的子宫内膜带来损伤，最终的结果也就是导致不孕的发生。出现这种情况的女性常常会感到下腹周期性的疼痛，在检查的时候会发现阴道呈紫蓝色，宫颈举痛明显，宫体稍饱满、活动，有压痛。宫颈管位异(10%)：慢性盆腔炎或子宫内膜异位症等可引起子宫极度后倾、后屈或前屈，从而不利于精子的上行。此外宫颈延长、过短或宫颈脱垂亦可能改变了宫颈外口与后穹窿之间的正常的位置关系，妨碍精子上行。宫腔粘连(10%)：由于手术、刮宫、电灼和药物腐蚀等原因导致宫内膜损伤和感染引起的子宫颈管和子宫基层粘连、宫腔变形、月经失调和不孕综合征。发育不良(5%)：子宫发育不良又称幼稚子宫，一般指青春期后子宫仍小于正常。单纯小子宫不一定是不孕的直接原因，若卵巢同时发育不良，才是造成子宫性不孕的直接原因。子宫畸形(5%)：子宫畸形是否影响生育，需视畸形的种类和程度而定。这种病人大多无明显自觉症状，但也有一些表现为原发性闭经和月经不调，如月经稀发、月经过少、痛经或功能失调性子宫出血等;还有一些表现为生殖器和乳房发育不良，如性幼稚型、乳房和第二性征发育不良、卵巢功能低下、不排卵等。有一些患者即使能受孕，也因宫腔不能随之扩大，易发生流产、早产、胎位异常、胎盘位置异常或死胎等。子宫肌瘤(10%)：子宫肌瘤是性激素依赖性肿瘤，较小的子宫肌瘤很少影响妊娠，但体积较大和黏膜下肌瘤则可引起不孕和流产。子宫内膜炎(5%)：子宫内膜炎症可导致行经、生殖、屏障作用、排泄和内分泌功能失调，赢球不孕。内膜功能不全(10%)：子宫内膜功能不全可分为子宫内膜萎缩，子宫内膜异常增生，以及黄体期内膜功能不会三种主要类型。子宫内膜息肉(5%)：子宫内膜息肉充塞宫腔，妨碍精子和孕卵存留和着床，引起不孕。宫颈管闭锁与狭窄常常是由于人流手术后引起的，主要也就是人流手术中吸宫时宫颈扩张不充分，或带着负压取出吸管，或是医生的操作不当等等，给女性的子宫内膜带来损伤，最终的结果也就是导致不孕的发生。出现这种情况的女性常常会感到下腹周期性的疼痛，在检查的时候会发现阴道呈紫蓝色，宫颈举痛明显，宫体稍饱满、活动，有压痛。慢性盆腔炎或子宫内膜异位症等可引起子宫极度后倾、后屈或前屈，从而不利于精子的上行。此外宫颈延长、过短或宫颈脱垂亦可能改变了宫颈外口与后穹窿之间的正常的位置关系，妨碍精子上行。由于手术、刮宫、电灼和药物腐蚀等原因导致宫内膜损伤和感染引起的子宫颈管和子宫基层粘连、宫腔变形、月经失调和不孕综合征。子宫发育不良又称幼稚子宫，一般指青春期后子宫仍小于正常。单纯小子宫不一定是不孕的直接原因，若卵巢同时发育不良，才是造成子宫性不孕的直接原因。子宫畸形是否影响生育，需视畸形的种类和程度而定。这种病人大多无明显自觉症状，但也有一些表现为原发性闭经和月经不调，如月经稀发、月经过少、痛经或功能失调性子宫出血等;还有一些表现为生殖器和乳房发育不良，如性幼稚型、乳房和第二性征发育不良、卵巢功能低下、不排卵等。有一些患者即使能受孕，也因宫腔不能随之扩大，易发生流产、早产、胎位异常、胎盘位置异常或死胎等。子宫肌瘤是性激素依赖性肿瘤，较小的子宫肌瘤很少影响妊娠，但体积较大和黏膜下肌瘤则可引起不孕和流产。子宫内膜炎症可导致行经、生殖、屏障作用、排泄和内分泌功能失调，赢球不孕。子宫内膜功能不全可分为子宫内膜萎缩，子宫内膜异常增生，以及黄体期内膜功能不会三种主要类型。子宫内膜息肉充塞宫腔，妨碍精子和孕卵存留和着床，引起不孕。",
    "预防": "及时治疗基础疾病。定期检查妇科以孕期保健及产后保健。注意节制性生活，避免人流或妇科疾病产生。",
    "症状": [
        "白带增多",
        "子宫小",
        "子宫压痛",
        "子宫内膜异位",
        "子宫收缩不良",
        "子宫下垂",
        "子宫出血",
        "白细胞增多"
    ],
    "具体表现": [
        "不孕，痛经，月经过少甚至性征发育不良等。伴有全身症状如畏寒，带下清稀，少腹痛，营养不良，腰膝酸软，便溏，尿清长，性征不明显。容易造成不孕或流产，早产。"
    ],
    "检查": [
        "妇科常规检查",
        "子宫内膜活检",
        "人工周期试验",
        "子宫输卵管造影",
        "雌激素撤血试验",
        "介入性宫内取材检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "大黄蛰虫丸",
        "健身全鹿丸"
    ],
    "药品明细": [
        "颐海大黄蛰虫丸(大黄蛰虫丸)",
        "同仁堂制药厂健身全鹿丸(健身全鹿丸)",
        "同仁堂调经促孕丸(调经促孕丸)",
        "鑫天安调经促孕丸(调经促孕丸)",
        "达芙通(地屈孕酮片)",
        "黑龙江天宏暖宫孕子丸(暖宫孕子丸)",
        "皇甫谧制药保胎灵胶囊(保胎灵胶囊)",
        "蜜蜂坤灵丸(坤灵丸)",
        "雪缘坤灵丸(坤灵丸)",
        "春花人胎盘片(人胎盘片)",
        "明太医安阳固本膏(安阳固本膏)",
        "康缘散结镇痛胶囊(散结镇痛胶囊)",
        "扶而泰调经促孕丸(调经促孕丸)",
        "友好维生素E软胶囊(维生素E软胶囊)",
        "山东威高维生素E软胶囊(维生素E软胶囊)",
        "湖南中和维生素E软胶囊(维生素E软胶囊)",
        "康和药业枸橼酸氯米芬胶囊(枸橼酸氯米芬胶囊)",
        "山西立业制药维生素E软胶囊(维生素E软胶囊)",
        "大连天宇奥森维生素E软胶囊(维生素E软胶囊)",
        "青岛双鲸维生素E胶丸(天然(维生素E胶丸(天然型))",
        "浙江医药维生素E软胶囊(维生素E软胶囊)",
        "星鲨制药维生素E软胶囊(维生素E软胶囊)",
        "海南海神同洲维生素E软胶囊(维生素E软胶囊)"
    ]
}