{
    "名称": "肝硬化腹水",
    "描述": [
        "肝硬化腹水俗称肝腹水，是指由于肝脏疾病导致肝脏反复炎症，纤维化及肝硬化形成后由于多种病理因素，如门脉高压、低蛋白血症、水钠潴留等引起腹腔内积液的临床症状。肝硬化腹水不是一个单独的疾病，而是许多肝脏疾病终末期(失代偿期)的共同临床表现。引起肝硬化腹水常见疾病有：乙型、丙型病毒性肝炎、酒精性肝炎、自身免疫性肝炎等。  "
    ],
    "分类": [
        "肝病"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "是各种慢性肝病患者的终末期表现",
    "传染方式": "因病因而异",
    "并发症": [
        "肝性脑病",
        "肝肾综合征"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持性治疗"
    ],
    "治疗周期": "平均1个月（0.5-6个月）",
    "治愈率": "腹水症状的缓解率80%以上，但需要长期维持治疗",
    "治疗费用": "根据不同医院，收费标准不一致，三甲医院约（10000 ——50000元）",
    "推荐": "定期的检查是预防早期肝硬化的重要措施，从而早期干预。",
    "原因": "酒精中毒（20%）：长期大量酗酒，是引起肝硬化的因素之一。目前认为酒精对肝脏似有直接毒性作用，它能使肝细胞线粒体肿胀，线粒体嵴排列不整，甚至出现乙醇透明小体，是肝细胞严重损伤及坏死的表现。营养障碍（10%）：多数学者承认营养不良可降低肝细胞对有毒和传染因素的抵抗力，而成为肝硬化的间接病因。动物实验证明，喂饲缺乏胆碱或蛋氨酸食物的动物，可经过脂肪肝的阶段发展成肝硬化。工业毒物或药物（10%）：长期或反复地接触含砷杀虫剂、四氯化碳、黄磷、氯仿等，或长期使用某些药物如双醋酚汀、异烟肼、辛可芬、四环素、氨甲喋呤(MTX)、甲基多巴，可产生中毒性或药物性肝炎，进而导致肝硬化。黄曲霉素也可使肝细胞发生中毒损害，引起肝硬化。病毒性肝炎（30%）：目前在中国，病毒性肝炎尤其是慢性乙型肝炎，是引起门静脉性肝硬化的主要因素。循环障碍（5%）：慢性充血性心力衰竭、慢性缩窄心包炎可使肝内长期淤血缺氧，引起肝细胞坏死和纤维化，称淤血性肝硬化，也称为心源性肝硬化。代谢障碍：如血色病和肝豆状核变性(亦称Wilson病)等。胆汁淤积：肝外胆管阻塞或肝内胆汁淤积时高浓度的胆红素对肝细胞有损害作用，久之可发生肝硬化，肝内胆汁淤积所致者称原发胆汁性肝硬化，由肝外胆管阻塞所致者称继发性胆汁性肝硬化。血吸虫病：血吸虫病时由于虫卵在汇管区刺激结缔组织增生成为血吸虫病性肝纤维化，可引起显著的门静脉高压，亦称为血吸虫病性肝硬化。原因不明：部分肝硬化原因不明，称为隐源性肝硬化。长期大量酗酒，是引起肝硬化的因素之一。目前认为酒精对肝脏似有直接毒性作用，它能使肝细胞线粒体肿胀，线粒体嵴排列不整，甚至出现乙醇透明小体，是肝细胞严重损伤及坏死的表现。多数学者承认营养不良可降低肝细胞对有毒和传染因素的抵抗力，而成为肝硬化的间接病因。动物实验证明，喂饲缺乏胆碱或蛋氨酸食物的动物，可经过脂肪肝的阶段发展成肝硬化。长期或反复地接触含砷杀虫剂、四氯化碳、黄磷、氯仿等，或长期使用某些药物如双醋酚汀、异烟肼、辛可芬、四环素、氨甲喋呤(MTX)、甲基多巴，可产生中毒性或药物性肝炎，进而导致肝硬化。黄曲霉素也可使肝细胞发生中毒损害，引起肝硬化。目前在中国，病毒性肝炎尤其是慢性乙型肝炎，是引起门静脉性肝硬化的主要因素。慢性充血性心力衰竭、慢性缩窄心包炎可使肝内长期淤血缺氧，引起肝细胞坏死和纤维化，称淤血性肝硬化，也称为心源性肝硬化。代谢障碍：如血色病和肝豆状核变性(亦称Wilson病)等。胆汁淤积：肝外胆管阻塞或肝内胆汁淤积时高浓度的胆红素对肝细胞有损害作用，久之可发生肝硬化，肝内胆汁淤积所致者称原发胆汁性肝硬化，由肝外胆管阻塞所致者称继发性胆汁性肝硬化。血吸虫病：血吸虫病时由于虫卵在汇管区刺激结缔组织增生成为血吸虫病性肝纤维化，可引起显著的门静脉高压，亦称为血吸虫病性肝硬化。原因不明：部分肝硬化原因不明，称为隐源性肝硬化。",
    "预防": "1、血氨偏高或肝功能极差者，应限制蛋白质摄入，以免发生肝昏迷。出现腹水者应进低盐或无盐饮食。2、饮食方面应提供足够的营养，食物要多样化，供给含氨基酸的高价蛋白质、多种维生素、低脂肪、少渣饮食，要防止粗糙多纤维食物损伤食道静脉，引起大出血。3、注意出血、紫癜、发热、精神神经症状的改变，并及时和医生取得联系。4、每日测量腹围和测定尿量，腹部肥胖可是自我鉴别脂肪肝的一大方法。就早期肝硬化如何预防的问题，定期的检查是预防早期肝硬化的重要措施，从而早期干预。",
    "症状": [
        "弥漫性鼓音",
        "腹部逐渐胀大"
    ],
    "具体表现": [
        "症状体征腹水出现前患者常有腹胀感，当大量腹水形成时，腹胀加重，可自行观察到腹部逐渐膨隆，腹壁绷紧发亮，状如蛙腹，增大的腹腔甚至影响患者生活起居，行走困难，大量腹水可抬高膈肌，使胸腔容积减少，肺部受压致呼吸频率增加，呼吸浅表甚至憋气，出现端坐呼吸和脐疝。典型体征为移动性浊音阳性，大量腹水时全腹叩浊。全身症状(1)肝腹水时除腹部大量腹水致腹部膨隆外，还常伴有双下肢水肿，常常是可凹性水肿。(2)腹水发生自发性腹膜炎时，常有发热、腹痛、大便次数增多等腹腔刺激症状。(3)其它症状：肝硬化腹水患者亦可能与消化道出血、肝性脑病等其它合并症同时出现，则应有贫血、神志精神不正常等相关临床表现。"
    ],
    "检查": [
        "肝、胆、脾CT检查",
        "肝脏疾病超声诊断",
        "搔刮试验",
        "腹壁反射",
        "利多卡因代谢试验",
        "胸腹水常规检查",
        "积液纤维结合蛋白",
        "腹水甘油三酯",
        "液波震颤(fluid thrill)",
        "积液腺苷脱氢酶"
    ],
    "饮食保健": [
        "鸡肉",
        "杏仁",
        "莲子",
        "花生"
    ],
    "忌吃食物": [
        "赤小豆",
        "白扁豆",
        "田螺",
        "海螺"
    ],
    "推荐食物": [
        "小米素羹",
        "芝麻小米粥",
        "小米枣仁粥",
        "番茄鸡蛋煎饼",
        "鸡蛋面丝汤",
        "菠菜双蛋羹",
        "白干炒菠菜"
    ],
    "常用药品": [
        "维肝福泰片",
        "呋塞米片"
    ],
    "药品明细": [
        "吉林华威维肝福泰片(维肝福泰片)",
        "东北制药呋塞米片(呋塞米片)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "和安(复方氨基酸胶囊(8-11))",
        "天津亚宝维生素C片(维生素C片)",
        "西安利君维生素C片(维生素C片)",
        "哈尔滨东方肝喜乐片(肝喜乐片)",
        "步长肝爽颗粒(肝爽颗粒)",
        "天赐堂维肝福泰片(维肝福泰片)",
        "山东中泰护肝片(护肝片)",
        "迪宙强肝片(强肝片)",
        "海力医生维肝福泰片(维肝福泰片)",
        "哈尔滨乐泰和络舒肝胶囊(和络舒肝胶囊)",
        "双君虎驹乙肝胶囊(虎驹乙肝胶囊)",
        "吉林康福护肝片(护肝片)",
        "哈药世一堂护肝片(护肝片)",
        "北京亚东护肝片(护肝片)",
        "葵花护肝片(护肝片)",
        "双星护肝片(护肝片)",
        "森隆药业安络化纤丸(安络化纤丸)",
        "甘乐复方二氯醋酸二异丙胺片(复方二氯醋酸二异丙胺片)",
        "山西吕梁护肝宁片(护肝宁片)",
        "力生呋塞米片(呋塞米片)"
    ]
}