{
    "名称": "激素性股骨头坏死",
    "描述": [
        "股骨头坏死又称股骨头无菌性坏死，或股骨头缺血性坏死，是一种常见病，是由于多种原因导致的股骨头局部血运不良，从而引起骨细胞进一步缺血、坏死、骨小梁断裂、股骨头塌陷的一种病变。 激素性股骨头坏死就是因为长时间使用激素而引起的一种股骨头坏死。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "激素性股骨头坏死"
    ],
    "是否医保": "否",
    "患病比例": "0.0001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "骨关节炎"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "随着医学的发展，激素在临床上应用越来越广泛，激素性股骨头坏死在国内外报道也越来越多。股骨头坏死是激素在广泛应用中近年被公认的并发症，激素性股骨头坏死的发病率目前已超过了外伤所致的股骨头坏死。疾病因素（50%）：激素性股骨头坏死机理尚不十分清楚，一般认为激素在体内长期蓄积造成血液粘稠度增加，血脂增高，脂肪栓塞，脂肪肝，造成骨的微细血管阻塞，缺血，骨质合成减少，钙吸收障碍，骨质疏松及微细骨折的积累，最后导致激素性股骨头坏死。药物因素（20%）：使用糖皮质激素如地塞米松最短有7天导致股骨头坏死的，使用激素后发病时间不一，有使用激素后不到2 个月就发生股骨头坏死的报道。随着医学的发展，激素在临床上应用越来越广泛，激素性股骨头坏死在国内外报道也越来越多。股骨头坏死是激素在广泛应用中近年被公认的并发症，激素性股骨头坏死的发病率目前已超过了外伤所致的股骨头坏死。激素性股骨头坏死机理尚不十分清楚，一般认为激素在体内长期蓄积造成血液粘稠度增加，血脂增高，脂肪栓塞，脂肪肝，造成骨的微细血管阻塞，缺血，骨质合成减少，钙吸收障碍，骨质疏松及微细骨折的积累，最后导致激素性股骨头坏死。使用糖皮质激素如地塞米松最短有7天导致股骨头坏死的，使用激素后发病时间不一，有使用激素后不到2 个月就发生股骨头坏死的报道。",
    "预防": "一、常使用激素类药物的疾病。1) 胶原性疾病：系统性红斑狼疮、类风湿性关节炎、皮肌炎、结节性动脉周围炎、硬皮病、风湿性关节炎。2) 皮肤疾患：天疱疮、湿疹、荨麻疹、手足癣、剥脱性皮炎、多形性红斑症。3) 血液病：白血病、紫癜症。4) 呼吸系统疾患：哮喘病、支气管肺炎、慢性气管炎、结核性胸膜炎。5) 肾病、肾炎、肾移植术后、骨髓移植术后、急慢性肝炎等。二、如何预防激素导致的股骨头坏死。1)尽早停用激素或者降低激素的使用剂量。2)使用激素时，同时应用活血化瘀的中药如成林骨科专用药，预防股骨头坏死。",
    "症状": [
        "肌性肌无力",
        "肌痛",
        "腹部压痛"
    ],
    "具体表现": [
        "1、早期症状：多数患者的临床症状不明显，仅见于大腿部肌肉无力和内收肌疼痛，个别患者有远离部位的肢体疼痛，部分患者在劳累后可出现髋关节间歇性疼痛，双髋交替性疼痛或伴轻度跛行。临床检查时，可见髋部及腹股沟区轻微压痛，4字实验和托马征均可阳性。由于早期无典型临床症状体征及X线表现，因而误诊率较高，在我院收治的激素性股骨头坏死的患者中，早期误诊率竟达85%以上。较为常见的误诊疾病有风湿性类风湿髋关节炎，坐骨N痛 髋关节扭伤及挫伤，慢性腰肌老损，腰椎增生等。部分患者因并发症状局限于膝关节，而误诊为膝关节病。2、中晚期症状：激素性股骨头坏死多为间歇性，隐袭性发病，随着中晚期病情演变，以发展缓慢的髋关节疼痛为主要临床症状，活动时加重，休息时不明显。约有四分之一的患者呈间歇性发作，其发作时表现为突然剧痛，又突然消失，在髋关节疼痛发作期间，个别患者常规止痛剂无效。髋关节疼痛发作有以下特点：1疼痛部位：多数患者疼痛发作的部位以腹股沟，股内侧为主，其次股前 臀后某部位，亦有部分患者存在两个以上的部位，因而往往与放射痛或牵涉痛较难区别。2 疼痛性质：临床常见的疼痛发作可为急性剧痛，或慢性隐痛，典型发作的疼痛为针刺样放射性疼痛，有的局限于髋部，有的还放射至膝关节3 疼痛时间：从临床观查中发现，约占半数以上的骨病患者可指出疼痛发作的确切时间，较为常见的疼痛发作时间在活动后，或劳累及入睡前 中晚期患者的髋关节内收 外展 旋转 屈伸 抬高等功能由逐渐受限发展为明显障碍，由开始出现的间隙性跛行发展为持续性跛行。晚期患者常于关节活动时出现的弹响声，因疼痛而关节活动范围逐渐缩小，被动活动范围亦明显受限，肢体缩短，肌肉萎缩，患髋可出现半脱位体征，4字实验及托马氏征显著阳性。体征早期仅有局部压痛(股内收肌起点、腹股沟中点、缝匠肌起点、髋关节外侧粗隆、臀中肌为常见压痛点)，“4”字试验及Thomas征均阳性。晚期髋关节各方向活动受限，肢体短缩，屈曲内收挛缩畸形，肌肉萎缩，患髋可出现半脱位体征，Trendelenburg征阳性。"
    ],
    "检查": [
        "4字试验"
    ],
    "饮食保健": [
        "松子仁",
        "青豆",
        "黑豆",
        "白扁豆"
    ],
    "忌吃食物": [
        "鸭血(白鸭)",
        "鸭肉",
        "赤小豆",
        "白扁豆"
    ],
    "推荐食物": [
        "蔬菜杂烩粥",
        "杂粮粥",
        "肉片粥",
        "荞麦粥",
        "花生杏仁粥"
    ],
    "常用药品": [
        "恒古骨伤愈合剂",
        "通络生骨胶囊"
    ],
    "药品明细": [
        "克雷斯恒古骨伤愈合剂(恒古骨伤愈合剂)",
        "海正通络生骨胶囊(通络生骨胶囊)",
        "明善堂丹郁骨康丸(丹郁骨康丸)",
        "同济堂仙灵骨葆片(仙灵骨葆片)",
        "河南华峰正骨膏(正骨膏)",
        "四川远大蜀阳骨苓通痹丸(骨苓通痹丸)",
        "林宝归芍活血胶囊(归芍活血胶囊)"
    ]
}