{
    "名称": "宫腔粘连",
    "描述": [
        "宫腔粘连与妊娠有关的约占9l%，常见于行人工流产术或自然流产刮宫术后，任何引起子宫内膜破坏的因素都可引起子宫腔粘连。以及产后出血刮宫术后。由于妊娠子宫壁较软，刮宫时不易控制深度，或过度搔刮宫腔，吸宫时负压过大，时间过长.将子宫内膜基底层刮掉，产生术后宫腔粘连;吸头、刮匙反复进出宫口，不正规扩张宫颈等均能加重损伤，增加术后宫腔粘连的机会，非妊娠引起的宫腔粘连约占9%，如子宫内膜结核、子宫肌瘤挖除术，诊断性刮宫术等。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "宫腔粘连"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "好发于产后妇女",
    "传染方式": "无传染性",
    "并发症": [
        "闭经",
        "不孕症"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "计划生育，减少人工流产及引产次数。人工流产及清宫术中注意无菌操作，防止过度吸刮及宫颈管创伤。",
    "原因": "妊娠因素（25%）：与妊娠有关的宫腔手术如早孕负压吸宫术、中孕钳刮术、中孕引产刮宫术、产后出血刮宫术和自然流产刮宫术等。这可能是由于妊娠子宫的内膜基底层更容易被损伤，而导致子宫壁互相粘着，形成永久性的粘连。非妊娠因素（30%）：子宫肌瘤剜除术(进入宫腔)、子宫黏膜下肌瘤经宫腔摘除术、子宫纵隔切除术、双子宫矫形术等破坏了内膜的基底层，使子宫肌层暴露于宫腔内，导致宫壁的前后粘连。手术炎症因素（30%）：宫内感染子宫结核、绝经后老年性子宫内膜炎、宫腔操作术后继发感染、产褥期感染、放置宫内节育器术后引起继发感染等。人为因素（10%）：人为地破坏子宫内膜基底层，使之出现宫腔粘连。如：子宫内膜电切除术后、宫腔内微波、冷冻、化学药物治疗及局部放射治疗后。其他因素（5%）：如反复多次的刮宫，这是极易损伤基底层，由这种原因引起的宫腔粘连称之谓损伤性粘连，为最多见，因此妇产科医生在刮宫时深浅要适度，育龄妇女要落实好避孕措施，避免人流手术，特别第一胎人流可能造成宫腔粘连以后继发不孕。与妊娠有关的宫腔手术如早孕负压吸宫术、中孕钳刮术、中孕引产刮宫术、产后出血刮宫术和自然流产刮宫术等。这可能是由于妊娠子宫的内膜基底层更容易被损伤，而导致子宫壁互相粘着，形成永久性的粘连。子宫肌瘤剜除术(进入宫腔)、子宫黏膜下肌瘤经宫腔摘除术、子宫纵隔切除术、双子宫矫形术等破坏了内膜的基底层，使子宫肌层暴露于宫腔内，导致宫壁的前后粘连。宫内感染子宫结核、绝经后老年性子宫内膜炎、宫腔操作术后继发感染、产褥期感染、放置宫内节育器术后引起继发感染等。人为地破坏子宫内膜基底层，使之出现宫腔粘连。如：子宫内膜电切除术后、宫腔内微波、冷冻、化学药物治疗及局部放射治疗后。如反复多次的刮宫，这是极易损伤基底层，由这种原因引起的宫腔粘连称之谓损伤性粘连，为最多见，因此妇产科医生在刮宫时深浅要适度，育龄妇女要落实好避孕措施，避免人流手术，特别第一胎人流可能造成宫腔粘连以后继发不孕。",
    "预防": "1、术前应积极治疗患者的慢性宫颈炎，子宫内膜炎，以防术后感染。2、如果发现患有扩张宫颈不可粗暴，用扩张器不可跳号，以免损伤宫颈管。3、吸引时负压应适当，进出宫颈要关闭负压。4、解除粘连的方法可用探针或小号扩，可以有效的采用放置宫内避孕器，亦有人应用肾上腺皮质激素防止纤维化，或雌激素、孕激素作人工周期来有效的进行治疗。5、计划生育，减少人工流产及引产次数。人工流产及清宫术中注意无菌操作，防止过度吸刮及宫颈管创伤。",
    "症状": [
        "月经周期改变",
        "流产",
        "闭经"
    ],
    "具体表现": [
        "1、小腹疼痛：如果患者病情不断的恶化，就会出现腹痛的现象，有的甚至长夜难眠，给女性的生活和工作带来很大的影响。一般在人工流产或刮宫术后一个月左右，出现突发性下腹痉挛性疼痛，有些患者腹痛剧烈，坐卧不安，行动困难，甚至连排气、排便都很痛苦。2、妊娠异常：患者容易发生妊娠失败，包括妊娠早期和中期流产、早产、异位妊娠、过期流产、胎死宫内等。不孕是该疾病最主要的症状，该疾病往往会导致女性的输卵管堵塞，从而导致受精卵无法正常着床，最终导致不孕，即便是怀孕了，也会发生反复性流产和早产的现象。3、月经异常：宫颈完全粘连者，可出现闭经，宫颈部分粘连或内膜部分破坏者，则表现为月经过少，但月经周期正常。如果是由宫颈炎或者别的炎症引起，就会导致患者出现闭经，有的患者出现月经不调，经期延长，月经血发黑等等不正常的现象。4、按压下腹部疼痛：女性朋友如果患有宫腔粘连的话，还会出现腹部剧痛的症状，在检查中还会发现，子宫体的大小一般是正常的，质地比较软，有明显的压痛症状。"
    ],
    "检查": [
        "妇科常规检查",
        "子宫输卵管造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "生化丸",
        "抗宫炎片"
    ],
    "药品明细": [
        "冯了性生化丸(生化丸)",
        "江西广信生化丸(生化丸)",
        "江西博士达抗宫炎片(抗宫炎片)",
        "江西天施康中药抗宫炎片(抗宫炎片)",
        "江西济民可信抗宫炎片(抗宫炎片)",
        "山西万辉生化丸(生化丸)",
        "城丰抗宫炎片(抗宫炎片)",
        "玉清抗宫炎片(抗宫炎片)",
        "尔汝健抗宫炎片(抗宫炎片)",
        "江西心正抗宫炎片(抗宫炎片)",
        "广东逢春生化丸(生化丸)",
        "怀化正好抗宫炎片(抗宫炎片)",
        "江西海尔思抗宫炎片(抗宫炎片)",
        "江西天施康中药抗宫炎片(抗宫炎片)",
        "陕西白鹿参坤养血颗粒(参坤养血颗粒)",
        "山西华康生化丸(生化丸)",
        "广西梧州生化丸(生化丸)",
        "仁仁参坤养血颗粒(参坤养血颗粒)",
        "石药集团注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "华润三九抗宫炎片(抗宫炎片)",
        "苏州东瑞注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "药都制药生化丸(生化丸)",
        "广东宏兴生化丸(生化丸)"
    ]
}