{
    "名称": "宫颈肥大",
    "描述": [
        "宫颈肥大是慢性宫颈炎的一种。病原体感染宫颈粘膜引起的炎性改变。引起该病的病原体有支原体、衣原体、细菌、病毒，单纯的肥大不会影响怀孕，严重的宫颈炎，可引起子宫内膜炎、输卵管卵巢炎、输卵管粘连、阻塞，导致不孕不育。 宫颈肥大一般不需要治疗，如有糜烂，可治疗宫颈糜烂。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "好发于40岁左右的妇女",
    "传染方式": "无传染性",
    "并发症": [
        "不孕症",
        "宫颈癌"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "对营养不良、体质虚弱或患慢性病者(如糖尿病)，要密切注意是否有其他部位霉菌感染，积极控制原发病，提高身体抵抗力。",
    "原因": "宫颈腺体粘液潴留（15%）：宫颈腺体粘液潴留是引起女性宫颈肥大的原因之一，当女性的宫颈腺体粘液潴留发展严重的时候，会形成大小不一的囊肿，使得女性的宫颈变得肥大，造成宫颈肥大不孕。慢性炎症的长期刺激（20%）：慢性炎症的长期刺激也会引起女性宫颈肥大，长期炎症的刺激包括了慢性盆腔炎，它会导致女性的宫颈充血、在、水肿，并使得宫颈腺体和间质发生增生，从而引发女性宫颈肥大不孕。病原体的入侵（30%）：导致宫颈肥大的病病原体包括了支原体、衣原体、细菌等，患者一旦感染支原体、衣原体等这些病毒，宫颈就会受到严重干扰，造成宫颈肥大不孕。宫腔淤血（15%）：由于宫腔淤血会引起子宫结缔组织增生，因而就会导致宫颈肥大。卵巢功能障碍（17%）：因为雌激素的长期刺激，回事的宫颈基层变得肥大，临床上最常见的就是功能性子宫出血。炎症引起（20%）：由于慢性附件炎、盆腔结缔组织炎都会引发子宫肌层内的原纤维增生，最后造成宫颈肥大。宫颈腺体粘液潴留是引起女性宫颈肥大的原因之一，当女性的宫颈腺体粘液潴留发展严重的时候，会形成大小不一的囊肿，使得女性的宫颈变得肥大，造成宫颈肥大不孕。慢性炎症的长期刺激也会引起女性宫颈肥大，长期炎症的刺激包括了慢性盆腔炎，它会导致女性的宫颈充血、在、水肿，并使得宫颈腺体和间质发生增生，从而引发女性宫颈肥大不孕。导致宫颈肥大的病病原体包括了支原体、衣原体、细菌等，患者一旦感染支原体、衣原体等这些病毒，宫颈就会受到严重干扰，造成宫颈肥大不孕。由于宫腔淤血会引起子宫结缔组织增生，因而就会导致宫颈肥大。因为雌激素的长期刺激，回事的宫颈基层变得肥大，临床上最常见的就是功能性子宫出血。由于慢性附件炎、盆腔结缔组织炎都会引发子宫肌层内的原纤维增生，最后造成宫颈肥大。",
    "预防": "1、要勤换内裤，且内裤宜宽大，不要穿尼龙等非棉制品的内裤。2、患者的内裤，用过的浴盆、毛巾等应用热水煮沸消毒。3、冲洗阴(阴)道每周一次为宜，以免造成菌群失调，而引起细菌感染。4、停止性生活。如男女双方中有患脚气病者，应积极治疗。5、对营养不良、体质虚弱或患慢性病者(如糖尿病)，要密切注意是否有其他部位霉菌感染，积极控制原发病，提高身体抵抗力。6、本病可能与阴(阴)道滴虫并发，所以应检查有无阴(阴)道滴虫感染，如有，应一并治疗。",
    "症状": [
        "宫颈举痛",
        "宫颈糜烂",
        "宫颈软",
        "宫颈水肿"
    ],
    "具体表现": [
        "宫颈肥大的主要临床症状为白带增多。另外，由于结缔组织增生及炎症沿宫颈旁或经宫骶韧带向盆腔扩散，故患者经常主诉有腰骶部疼痛或会阴部坠胀感，这是宫颈肥大比较突出的两个症状。1.宫颈肥大症在发病初期，一般症状不明显，仅表现为月经过多，应注意与功能失调性子宫出血、子宫粘膜下肌瘤、子宫腺肌症鉴别。要求常规做B超检查，以免误诊。2.宫颈肥大症，常发生在40岁左右的妇女，且常有多产史。故对多产妇女伴有阴道流血量多，要首先考虑诊断本病;但对年龄较大(45岁以上)或反复流血，久治不愈者，应行诊断性刮宫，做病理检查，以排除子宫内膜恶性变。3.本病所表现的宫颈肥大呈均匀性，表面无不平结节，探针检查探测宫腔无变形，亦不感觉有肿块存在。4、白带增多：患急性炎症时，白带常呈脓性，且伴有下腹坠痛，尿频、尿急、尿痛等症发生。炎症转为慢性时，白带常呈乳白色黏液状或黄色脓性。5、当病情较重时，肥大的宫颈表面由于损伤或炎症刺激也会出现鳞状上皮脱落及柱状上皮增生，形成轻微的糜烂。但经过治疗后，宫颈表面会重新被鳞状上皮覆盖，又恢复其光滑外观。6、性生活出血：重度宫颈糜烂或宫颈息肉时，可呈血性白带或性生活后出血。轻者可无全身症状，当炎症沿子宫骶骨韧带扩散到盆腔时，可有腰骶部疼痛，下腹部坠胀感及痛经等，每于排便、性生活时加重。"
    ],
    "检查": [
        "妇科超声检查",
        "妇科常规检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿奇霉素片",
        "苦参凝胶"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "贵阳新天药业苦参凝胶(苦参凝胶)",
        "金鸡金鸡胶囊(金鸡胶囊)",
        "赛乐林(罗红霉素胶囊)",
        "唯田(匹多莫德分散片)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力新(头孢呋辛酯胶囊)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "克隆雷克拉霉素分散片(克拉霉素分散片)",
        "倍沙(罗红霉素分散片)",
        "巴沙(司帕沙星片)",
        "新红康(红霉素肠溶胶囊)",
        "世福素(头孢克肟胶囊)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "江西天施康中药复方杏香兔耳(复方杏香兔耳风颗粒)",
        "维宏(阿奇霉素干混悬剂)",
        "乐美奇阿奇霉素分散片(阿奇霉素分散片)",
        "再林(阿莫西林颗粒)"
    ]
}