{
    "名称": "大隐静脉曲张",
    "描述": [
        "大隐静脉曲张是全身最长的皮下浅静脉，在足背内侧起自足背静脉，在下肢内侧上行，直至腹股沟处。下肢静脉曲张多发生在小腿内侧，严重的可向上扩展，直达大腿内侧，甚至全下肢都可看到迂曲成团的曲张静脉。这部分病人的下肢静脉曲张主要发生在大隐静脉及其分支，因此叫大隐静脉曲张。在下肢静脉曲张中，大隐静脉曲张占90%以上，也常有人把下肢静脉曲张叫做大隐静脉曲张。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "大隐静脉曲张"
    ],
    "是否医保": "否",
    "患病比例": "0.003%(久站执业，如交警、教师发病率较高)",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "血栓性浅静脉炎",
        "湿疹"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-4个月",
    "治愈率": "95%以上",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "多吃含维生素 E 的食物，可以改善血液循环，减轻腿部的沉重感",
    "原因": "遗传（45%）：大隐静脉曲张是生活中的常见疾病，是静脉曲张的一种。引起大隐静脉曲张的原因是遗传。先天性静脉壁薄弱和静脉瓣膜结构不良是发病的主要原因。长期站立（35%）：长期站立工作，特别是重体力劳动，是该病的诱因。可使瓣膜承受过度的静脉压力，在瓣膜结构不良的情况下，可导致瓣膜关闭不全，产生血液反流。由于浅静脉管壁肌层薄且周围缺少结缔组织，血液反流可引起静脉增长增粗，出现静脉曲张。发病机制大隐静脉曲张发病机理是大隐静脉瓣膜处瘤样扩张，使下肢浅静脉与深静脉汇合处的瓣膜失去“单向阀门”的作用，下肢血液回流障碍，静脉血液倒流，大隐静脉瘀血，使静脉迂曲、扩张。大隐静脉曲张早期表现为下肢浅静脉呈蚯蚓状淤曲扩张，站立时患者酸张不适和疼痛，行走或平卧位时消失。病程进展到后期，下肢皮肤因血液循环不畅而发生营养障碍，出现皮肤萎缩、脱屑、瘙痒、色素沉着、皮肤和皮下组织硬结，甚至湿疹和溃疡形成。尤其是足背、踝部、小腿下段，严重时或外伤后皮肤溃烂，经久不愈，俗称“老烂脚”。大隐静脉曲张是生活中的常见疾病，是静脉曲张的一种。引起大隐静脉曲张的原因是遗传。先天性静脉壁薄弱和静脉瓣膜结构不良是发病的主要原因。长期站立工作，特别是重体力劳动，是该病的诱因。可使瓣膜承受过度的静脉压力，在瓣膜结构不良的情况下，可导致瓣膜关闭不全，产生血液反流。由于浅静脉管壁肌层薄且周围缺少结缔组织，血液反流可引起静脉增长增粗，出现静脉曲张。发病机制大隐静脉曲张发病机理是大隐静脉瓣膜处瘤样扩张，使下肢浅静脉与深静脉汇合处的瓣膜失去“单向阀门”的作用，下肢血液回流障碍，静脉血液倒流，大隐静脉瘀血，使静脉迂曲、扩张。大隐静脉曲张早期表现为下肢浅静脉呈蚯蚓状淤曲扩张，站立时患者酸张不适和疼痛，行走或平卧位时消失。病程进展到后期，下肢皮肤因血液循环不畅而发生营养障碍，出现皮肤萎缩、脱屑、瘙痒、色素沉着、皮肤和皮下组织硬结，甚至湿疹和溃疡形成。尤其是足背、踝部、小腿下段，严重时或外伤后皮肤溃烂，经久不愈，俗称“老烂脚”。",
    "预防": "1、上楼梯的时候抬起脚跟，以腿部承担体重，这祥可以消除大腿内侧和臀部的赘肉。2、坐椅子的时候将两条小腿用力盖在一起，从一数到8后再交换两腿。反复此动作，呼吸不要 停止。这样可以锻炼小腿线条。简单的说就是充满活力的走路。这样走路的方式在平时应该养成习惯。 站立提腿法： 双手扶着桌边以辅助身体平衡，双腿自然地站立并排，提起脚跟，保持二、三秒，放下，每日 做5至6次能收紧小腿，令肌肉更有弹性，线条更美。 坐着提腿法： 在自然的坐姿下，把双腿平放成90度角，尽量提起脚跟保持十数秒，然后放下，并且重覆动 作直至小腿有疲倦的感觉为止。 这动作能收紧臀部与大腿，使肌肉有弹性，而不会令臀部与大腿、 小腿变粗。",
    "症状": [
        "小腿发胀",
        "静脉曲张性溃疡",
        "下肢负重障碍",
        "站立久后的浮肿",
        "下肢浅静脉曲张"
    ],
    "具体表现": [
        "早期的症状是：长时间站立后，腿酸胀不适，容易疲劳、乏力;一般来说早晨起床时症状较轻，工作忙碌一天后，晚上症状加重;有的患者在足踝内侧会有麻木和轻度的疼痛感;双小腿有类似蚯蚓状蓝色的曲张静脉团块。后期的症状是：双腿长时间站立后酸胀很重，甚至影响工作;双小腿布满曲张静脉团;出现足踝的湿疹、溃疡，由于静脉曲张发展到中晚期出现足踝部的溃疡。"
    ],
    "检查": [
        "血管视诊",
        "血管彩超",
        "血管造影"
    ],
    "饮食保健": [
        "孢子甘蓝",
        "鸭蛋",
        "鸡蛋",
        "鹅肉"
    ],
    "忌吃食物": [
        "小葱",
        "辣椒(红、尖、干)",
        "姜",
        "大蒜"
    ],
    "推荐食物": [
        "冬瓜鲢鱼汤",
        "鲢鱼丝瓜汤",
        "清炖鲢鱼头",
        "黑豆鲤鱼汤",
        "冬瓜鲤鱼汤",
        "清蒸鲤鱼",
        "鲤鱼粥",
        "银鱼羊肉粥"
    ],
    "常用药品": [
        "羟苯磺酸钙胶囊",
        "马栗种子提取物片"
    ],
    "药品明细": [
        "多贝斯(羟苯磺酸钙胶囊)",
        "威利坦(马栗种子提取物片)",
        "喜辽妥(多磺酸粘多糖乳膏)",
        "麦管灵毛冬青片(毛冬青片)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "江苏联环曲克芦丁片(曲克芦丁片)",
        "德国礼达迈之灵片(迈之灵片)",
        "CircanettenNe(痔根断片)",
        "河北三石曲克芦丁片(曲克芦丁片)",
        "达士明(羟苯磺酸钙胶囊)",
        "山西云鹏曲克芦丁片(曲克芦丁片)",
        "亚宝曲克芦丁片(曲克芦丁片)",
        "林恒羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "山西津华晖星曲克芦丁片(曲克芦丁片)",
        "天方药业曲克芦丁片(曲克芦丁片)",
        "上海皇象铁力蓝天曲克芦丁片(曲克芦丁片)",
        "朗仕羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "平光曲克芦丁片(曲克芦丁片)",
        "广东华南苯丙氨酯片(苯丙氨酯片)",
        "上海华源苯丙氨酯片(苯丙氨酯片)",
        "新峰药业毛冬青片(毛冬青片)",
        "山西太原曲克芦丁片(曲克芦丁片)",
        "北京中新曲克芦丁片(曲克芦丁片)"
    ]
}