{
    "名称": "宫寒",
    "描述": [
        "所谓宫寒，是指妇女肾阳不足，胞宫失于温煦所出现的下腹坠胀，疼痛，得热则缓和，白带多、痛经、月经失调、脉沉紧、舌苔薄白多津为主要症状者。宫寒是中医理论下的病名，不能与西医的具体病名来套，但是西医临床常见的一些妇科急慢性炎症(如：阴道炎、宫颈炎、子宫内膜炎、附件炎、等等)可以用宫寒辨证治疗，在临床中也收到了很好的效果。“子宫寒冷”并不单指某一种症状，而是中医学对患者形形色色临床症状的总结，例如月经周期延后，月经量少且色黑，有血块，甚至月经停闭不行，月经前或经期小腹疼痛，热敷后疼痛可得到缓解，白带清稀量多，严重的才可造成不孕，或妊娠后胎儿发育迟缓等等。  "
    ],
    "分类": [
        "疾病百科",
        "中医科",
        "中医综合",
        "宫寒"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "好发于成年女性",
    "传染方式": "无传染性",
    "并发症": [
        "不孕不育"
    ],
    "就诊科室": [
        "中医科",
        "中医",
        "综合"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40-60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——5000元）",
    "推荐": "平时要多运动，增强体质，可预防宫寒。",
    "原因": "有句话叫做“十女九寒”，说明很多女性的体质容易偏向寒性。体质（10%）：有些女性天生体质较寒：四肢容易冰冷，对气候转凉特别敏感，脸色比一般人苍白，喜欢喝热饮，很少口渴，冬天怕冷，夏天耐热。寒性体质大多由后天因素造成，居住环境寒冷、嗜好寒凉食物、过劳或易怒损伤身体阳气…… 这些是让身体偏寒的常见问题。另外，还有一部分遗传因素，也许你的父母体质偏寒，或者是你出生时，他们年龄比较大，身体阳气逐渐减少，这会直接导致在你的基因上写入寒性体质密码。即使和别人处在相同的条件下，你更容易出现宫寒的症状，所以除了小心防寒之外，还要长期温煦身体。生活方式（20%）：体寒乃百病之源。俗话说“十病九寒”、“病从寒中来”，女性冬季衣着单薄违背了养生原则。女人的生殖系统最怕冷，冬天比较耗损阳气，下半身着凉会直接导致女性宫寒。医生提醒女性朋友们，夏天也是宫寒出现频率最高的季节。夏天天气酷热，很多女性喜欢呆在室内，穿着清凉，吹着空调，不知不觉中子宫却受着寒冷的“折磨”，导致宫寒的出现，使子宫功能大大降低，容易出现手脚冰冷、浑身无力、食欲不振甚至月经不调的症状。快速减肥（15%）：无论采取节食、运动，还是吃药，减肥途径都是做到消耗大于摄入即可，但必须是一个较长的过程。如果用很短的时间达到瘦身目的，那就只能用健康作为代价了。快速瘦身无非是采用峻烈猛药、以非正常手段排出体内多余的水分和脂肪。这在中医看来，等于身体在短时间内丢失了大量的能量性物质，寒邪很可能乘虚而入，攻击子宫。贪凉饮冷（25%）：在中医养生传统中，女性体质属阴，不可以贪凉。即使在炎热的夏季，冷饮、冰茶、瓜果等寒凉之物也不可以贪多，更何况那些一年四季举着冰激淋的人。吃了过多寒凉、生冷的食物后，这些食物进入体内会消耗阳气，导致寒邪内生，侵害子宫。所以中医的吃凉指导主要适用于女性。流产（7%）：精卵的结合及胎儿的生长，需要消耗女性大量的能量物质，所以怀孕中的部分女性会有一个很不舒适的身体和布满色斑的面容。而流产就相当于突然全部扔掉那些能量物质，需要损耗人体大量的阳气，如果修养不到位，阳气久耗，子宫失去温煦，宫寒随之产生。肾虚（15%）：肾虚，中医所讲的宫寒引起的一个重要原因就是肾虚而导致的， 在《红楼梦》中，凤姐小产后自恃强壮，仍然筹划理事，身体亏虚下来，添了下身出血不断的症状，直到放手休息，调养了八九个月才渐渐恢复过来。这就是典型的由于怀孕造成肾脏压力过大而导致肾虚，加上宫内余毒未清而造成宫寒，给身体素质带来巨大的伤害，而对这种宫寒的处理现在都有比较好而且较快的方式。过度疲劳（8%）：由于过度疲劳或情绪起伏过大会损伤身体阳气，而阳气是人体物质代谢和生理功能的原动力，它具有温养全身组织、维护脏腑功能的作用。阳气虚弱就会出现生理活动减弱和衰退，子宫及相关器官功能也随之下降。有句话叫做“十女九寒”，说明很多女性的体质容易偏向寒性。有些女性天生体质较寒：四肢容易冰冷，对气候转凉特别敏感，脸色比一般人苍白，喜欢喝热饮，很少口渴，冬天怕冷，夏天耐热。寒性体质大多由后天因素造成，居住环境寒冷、嗜好寒凉食物、过劳或易怒损伤身体阳气…… 这些是让身体偏寒的常见问题。另外，还有一部分遗传因素，也许你的父母体质偏寒，或者是你出生时，他们年龄比较大，身体阳气逐渐减少，这会直接导致在你的基因上写入寒性体质密码。即使和别人处在相同的条件下，你更容易出现宫寒的症状，所以除了小心防寒之外，还要长期温煦身体。体寒乃百病之源。俗话说“十病九寒”、“病从寒中来”，女性冬季衣着单薄违背了养生原则。女人的生殖系统最怕冷，冬天比较耗损阳气，下半身着凉会直接导致女性宫寒。医生提醒女性朋友们，夏天也是宫寒出现频率最高的季节。夏天天气酷热，很多女性喜欢呆在室内，穿着清凉，吹着空调，不知不觉中子宫却受着寒冷的“折磨”，导致宫寒的出现，使子宫功能大大降低，容易出现手脚冰冷、浑身无力、食欲不振甚至月经不调的症状。无论采取节食、运动，还是吃药，减肥途径都是做到消耗大于摄入即可，但必须是一个较长的过程。如果用很短的时间达到瘦身目的，那就只能用健康作为代价了。快速瘦身无非是采用峻烈猛药、以非正常手段排出体内多余的水分和脂肪。这在中医看来，等于身体在短时间内丢失了大量的能量性物质，寒邪很可能乘虚而入，攻击子宫。在中医养生传统中，女性体质属阴，不可以贪凉。即使在炎热的夏季，冷饮、冰茶、瓜果等寒凉之物也不可以贪多，更何况那些一年四季举着冰激淋的人。吃了过多寒凉、生冷的食物后，这些食物进入体内会消耗阳气，导致寒邪内生，侵害子宫。所以中医的吃凉指导主要适用于女性。精卵的结合及胎儿的生长，需要消耗女性大量的能量物质，所以怀孕中的部分女性会有一个很不舒适的身体和布满色斑的面容。而流产就相当于突然全部扔掉那些能量物质，需要损耗人体大量的阳气，如果修养不到位，阳气久耗，子宫失去温煦，宫寒随之产生。肾虚，中医所讲的宫寒引起的一个重要原因就是肾虚而导致的， 在《红楼梦》中，凤姐小产后自恃强壮，仍然筹划理事，身体亏虚下来，添了下身出血不断的症状，直到放手休息，调养了八九个月才渐渐恢复过来。这就是典型的由于怀孕造成肾脏压力过大而导致肾虚，加上宫内余毒未清而造成宫寒，给身体素质带来巨大的伤害，而对这种宫寒的处理现在都有比较好而且较快的方式。由于过度疲劳或情绪起伏过大会损伤身体阳气，而阳气是人体物质代谢和生理功能的原动力，它具有温养全身组织、维护脏腑功能的作用。阳气虚弱就会出现生理活动减弱和衰退，子宫及相关器官功能也随之下降。",
    "预防": "1、快步走可防宫寒宫寒的女性大都偏于安静沉稳，运动过多时容易感觉疲劳。其实“动则生阳”，寒性体质者特别需要通过运动来改善体质。快步走是最简便的办法，步行，尤其是在卵石路上行走，能刺激足底的经络和穴位，可以疏通经脉、调畅气血、改善血液循环，使全身温暖。2、饮食调理在中医养生传统中，女性体质属阴，所以不要贪凉。即使在炎热的夏季，女性也不要吃过多的冷饮、寒性瓜果等寒凉之物，从冰箱里取出的食物最好放置一段时间再吃，在吃冷食之前最好先吃一些热食“垫底”。平时也应该多吃一些补气暖身的食物，如核桃、枣、花生等。也可以在月经结束后吃些阿胶、鹿角胶等补血，平时也可以吃点当归生姜羊肉汤调理一下。取当归15-20克、羊肉2两、生姜4-5片，煮熟，喝汤吃肉。3、艾条温灸是一种比较简单的家居方式，一般选取两个穴位：肚脐正中直下1.5寸处的气海穴、肚脐正中直下3寸处的关元穴。用艾条每日熏烤30分钟，长期坚持就可以有效，另外的还有植物性内置剂，都能较好的解除宫寒。",
    "症状": [
        "痛经",
        "小腹冷痛",
        "手脚冰凉",
        "月经发黑",
        "弱脉",
        "月经血块过多",
        "舌苔厚腻"
    ],
    "具体表现": [
        "宫寒，顾名思义就是子宫寒冷。百病起于寒，宫寒在妇科病及妇科不孕症中占一半以上，典型症状主要表现如下：1、发胖：寒者的另一表现是浑身发胖，并伴有气短乏力、失眠多梦、月经过少、不排卵等症状。子宫热量不足，为了维护自身的生理机能，脂肪就充当起“护宫使者”，子宫越冷身体就越需要囤积脂肪，从而引起发胖。2、月经异常：前小腹有坠胀感，并出现白带增多、腰酸或痛、两乳胀痛等现象，少数有反胃、作呕反应，行经腹痛，小腹发凉，月经色黑有血块，个别女性痛经达到难以忍受之程度。3、其他：腹寒冷有时作痛，经期有时错后，色淡而量少，精神较差，平时腰酸腿软，小便较多，月经量少，性欲减退，舌质淡苔白，脉沉。真阳不足的则腰酸如折，面色黯黄，自觉下腹部不暖，四肢不温，主要脚冷而疲软，口淡而无味， 喜食辛燥，月经略有错后，有白带，小便频或失禁，舌质淡，苔白腻而滑，脉沉弱。"
    ],
    "检查": [
        "妇科超声检查",
        "妇科常规检查",
        "尿常规",
        "便常规"
    ],
    "饮食保健": [
        "鹅肉",
        "杏仁",
        "南瓜子仁",
        "核桃"
    ],
    "忌吃食物": [
        "杏仁",
        "赤小豆",
        "白扁豆",
        "田螺"
    ],
    "推荐食物": [
        "人参煮羊肉",
        "羊肉枸杞汤",
        "草鱼豆腐",
        "红烧酿草鱼",
        "红花黑豆鲶鱼汤",
        "鲶鱼粥",
        "鲜奶核桃粥",
        "核桃鸡"
    ],
    "常用药品": [
        "抗宫炎片",
        "复方醋酸棉酚片"
    ],
    "药品明细": [
        "江西天施康中药抗宫炎片(抗宫炎片)",
        "江西济民可信抗宫炎片(抗宫炎片)",
        "雷迪欣复方醋酸棉酚片(复方醋酸棉酚片)",
        "城丰抗宫炎片(抗宫炎片)",
        "玉清抗宫炎片(抗宫炎片)",
        "尔汝健抗宫炎片(抗宫炎片)",
        "江西心正抗宫炎片(抗宫炎片)",
        "怀化正好抗宫炎片(抗宫炎片)",
        "江西海尔思药业抗宫炎片(抗宫炎片)",
        "江西天施康中药抗宫炎片(抗宫炎片)",
        "君迪(法罗培南钠片)",
        "陕西白鹿参坤养血颗粒(参坤养血颗粒)",
        "连乡暖宫孕子片(暖宫孕子片)",
        "华润三九抗宫炎片(抗宫炎片)",
        "君迪(法罗培南钠片)",
        "江西博士达抗宫炎片(抗宫炎片)",
        "陕西盘龙复方醋酸棉酚片(复方醋酸棉酚片)",
        "汕头金石注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "悦康力欣注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "蓓芙(法罗培南钠片)",
        "国瑞药业注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "萨典注射用头孢哌酮钠舒巴坦(注射用头孢哌酮钠舒巴坦钠)",
        "海南斯达注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)"
    ]
}