{
    "名称": "精液不液化",
    "描述": [
        "在正常情况下，男性的精液在刚刚射出体外时属于液化状态，而在很短的时间内，就会凝固成胶冻状或凝块状，大约经10--30分钟的时间，精液就液化成水样液体，这个过程就是精液的液化，这种现象属正常的生理现象。如精液排出体外，超过30分钟仍呈胶冻状，则属于病理情况，称为精液不液化。  "
    ],
    "分类": [
        "男科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "男性",
    "传染方式": "无传染性",
    "并发症": [
        "男性不育症"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": [
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "40-60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——5000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "感染因素（45%）：精液不液化的原因和病原微生物感染有关，各种微生物如细菌、原虫等若侵入男性生殖道，容易引发一系列的病症，其中之一就是精液不液化。尿液刺激（30%）：尿液中含有多种酸碱性化学物质，容易造成尿酸返流进入前列腺内，诱发慢性前列腺炎，久而久之也会引起精液不液化。心理因素（25%）：专家发现，50%的精液不液化病人有焦虑、抑郁、等过度紧张的症状，不利于男性身心健康，长期下去也会导致身体疾病。精液不液化的原因和病原微生物感染有关，各种微生物如细菌、原虫等若侵入男性生殖道，容易引发一系列的病症，其中之一就是精液不液化。尿液中含有多种酸碱性化学物质，容易造成尿酸返流进入前列腺内，诱发慢性前列腺炎，久而久之也会引起精液不液化。专家发现，50%的精液不液化病人有焦虑、抑郁、等过度紧张的症状，不利于男性身心健康，长期下去也会导致身体疾病。",
    "预防": "1、远离射线射线是一种辐射污染，他的危害也是不可小视的，因为大量受放射线照射可引起精子染色体畸变。2、注意居室装修装饰材料中有对细胞内的遗传物质有很强的损伤作用，它是一种挥发性的有机物，各类装饰材料都不同程度含有。所以在选装饰板材时，一定要选合格的材料。另外，油漆、涂料、黏胶剂也是重要的污染源。房子装修后，最好打开门窗过1个夏季，再搬进居住为宜。长期地接触有害健康，也能杀死精子，造成不育。3、多锻炼，多吃绿色蔬菜 男性过度肥胖，会导致腹股沟处的温度升高，损害精子。绿色蔬菜中含有维生素C、维生素E、锌、硒等利于精子成长。4、放松心态，戒烟戒酒 精神压力过大也对精子的成长有负面影响。吸烟、饮酒会使得精子数量、质量下降。5、少去桑拿房、蒸气浴室 高温蒸浴直接伤害精子，还抑制精子生成。6、避免药物污染 经常使用某些药物，可引起精子生长障碍，精子染色体损害和断裂。",
    "症状": [
        "腹痛",
        "精液稠",
        "耳鸣",
        "精液发黄",
        "精液少"
    ],
    "具体表现": [
        "正常精液射出体外后，在精囊分泌的凝固酶的作用下，呈稠厚的胶冻状，射出体外10到>20分钟后在前列腺分泌的纤维蛋白溶解酶的作用而液化，变的较为稀薄。液化时间：小于30分钟;液化异常是指在射精后至少半小时精液不能完全液化或超过一小时方开始液化的现象，它包括精液不液化及精液液化迟缓，习惯上统称为精液不液化。一、精液量较少。精液量稍少，色黄而稠，性欲旺盛，易兴易泄，常常头晕耳鸣，失眠等症状，还有口干目涩，舌苔红薄等症状发生。二、精液粘稠。男性的精液不液化通常是会引起精液的黏稠的，烟叶会呈线黄色的，有时候呈现胶冻状的，还有片状的、团状的，在进入女性的阴道的时候会出现迟迟得不到液化的症状的，所以引起不育的现象。三、阴部和小腹疼痛。患者或有小腹和阴部疼痛的现象，这样会给生活带来极大的不变，有时候在射精的时候也是会引起疼痛，导致周身疼痛，小便的时候也是会有疼痛的，有时候排尿的时候也是有点困难的。"
    ],
    "检查": [
        "精液颜色",
        "免疫学检测",
        "精子活动力",
        "精子形态",
        "睾丸检查",
        "精子运动轨迹分析"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "盐酸米诺环素胶囊",
        "十六味马蔺子丸"
    ],
    "药品明细": [
        "康尼(盐酸米诺环素胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "金珠雅砻十六味马蔺子丸(十六味马蔺子丸)",
        "美克威(盐酸米诺环素胶囊)",
        "仁济制药盐酸米诺环素胶囊(盐酸米诺环素胶囊)",
        "成都药业盐酸米诺环素胶囊(盐酸米诺环素胶囊)",
        "美克威(盐酸米诺环素胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "左克(盐酸左氧氟沙星注射液)",
        "美侬(盐酸米诺环素胶囊)",
        "钟山药业盐酸左氧氟沙星注射(盐酸左氧氟沙星注射液)",
        "德宁(盐酸左氧氟沙星注射液)",
        "瑞年前进制药盐酸左氧氟沙星(盐酸左氧氟沙星注射液)",
        "东药盐酸左氧氟沙星注射液(盐酸左氧氟沙星注射液)",
        "三精制药四厂盐酸米诺环素胶(盐酸米诺环素胶囊)",
        "利民制药盐酸左氧氟沙星注射(盐酸左氧氟沙星注射液)",
        "金诺尔曼(盐酸左氧氟沙星注射液)",
        "五洲通药业盐酸左氧氟沙星注(盐酸左氧氟沙星注射液)",
        "正清制药盐酸左氧氟沙星注射(盐酸左氧氟沙星注射液)",
        "康恩贝盐酸左氧氟沙星注射液(盐酸左氧氟沙星注射液)",
        "辰欣药业盐酸左氧氟沙星注射(盐酸左氧氟沙星注射液)",
        "江西国药盐酸左氧氟沙星注射(盐酸左氧氟沙星注射液)",
        "那曲十六味马蔺子丸(十六味马蔺子丸)"
    ]
}