{
    "名称": "侧颅底肿瘤",
    "描述": [
        "侧颅底肿瘤(tumors of the lateral skull base)主要有颈静脉球体瘤、颈动脉体瘤、鼻咽癌、鼻咽纤维血管瘤、中耳癌、听神经瘤、颞骨巨细胞瘤和母细胞瘤、脑膜瘤、腮腺混合瘤和斜坡脊索瘤等。侧颅底由咽区咽鼓管区神经血管区听道区关节区和颞下区等六个小区构成，侵犯侧颅底的肿瘤统称为侧颅底肿瘤。侧颅底肿瘤好发于中年女性，生长缓慢。有家族发生倾向，可双侧。因一般始发于中耳，故早期出现中耳症状，病变超出中耳腔，可压迫颈静脉球体邻近的颅神经，出现相应症状体征。1、搏动性耳鸣。 2、听力障碍。 3、外耳道检查， 骨膜完整时，在其后下方可见淡红色或蓝色肿物影，有时将鼓膜下部推起，并有搏动。当用鼓气耳镜检查时加压后见鼓膜变白色，搏动消失。4、耳漏。5、颈静脉孔综合征。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤内科",
        "侧颅底肿瘤"
    ],
    "是否医保": "否",
    "患病比例": "0.0023%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "嗅觉障碍"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "10-30天",
    "治愈率": "65%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "禁食肥肉及动物内脏，不可吃刺激性强的葱、椒、咖啡等",
    "原因": "本瘤源于颈静脉球体或舌咽神经鼓支，形成血管性肉芽组织，有包膜，色暗红，表面光滑或略有结节，显微镜下见其由多角形上皮样细胞团块围绕的薄壁血管构成，血管无收缩功能易出血，瘤细胞大小不一，胞浆丰富，核椭圆，不分裂，嗜铬反应阴性，瘤细胞间有少量淋巴细胞，成纤维细胞及弹力纤维。肿瘤生长缓慢，可向邻近组织侵蚀扩展，累及外耳道，中耳乳突，岩尖并可进入颅中窝或颅后窝，少数可恶变转移。本瘤源于颈静脉球体或舌咽神经鼓支，形成血管性肉芽组织，有包膜，色暗红，表面光滑或略有结节，显微镜下见其由多角形上皮样细胞团块围绕的薄壁血管构成，血管无收缩功能易出血，瘤细胞大小不一，胞浆丰富，核椭圆，不分裂，嗜铬反应阴性，瘤细胞间有少量淋巴细胞，成纤维细胞及弹力纤维。肿瘤生长缓慢，可向邻近组织侵蚀扩展，累及外耳道，中耳乳突，岩尖并可进入颅中窝或颅后窝，少数可恶变转移。",
    "预防": "颅底肿瘤的术后护理的注意要点：1、密切关注可能出现的并发症：a.前颅窝底肿瘤患者在切除手术后可能出现嗅觉丧失、脑脊液鼻漏的现象。b.海绵窦肿瘤的患者在术后可能出现动眼神经、外展神经等麻痹的症状。c.小脑脑桥角及颈静脉孔区肿瘤患者在切除手术后可能会出现三叉神经、面神经、听神经损害，发生吞咽困难、呛咳等后组颅神经症状等。d.斜坡和枕大孔区肿瘤术后可能出现典型的呼吸功能障碍的症状。专家提醒，对已经出现的并发症，一定要采取针对性的治疗方式，加强护理措施，应用神经营养药物等积极治疗。2、颅底肿瘤患者在手术完成完全清醒后，发现咳嗽反射时再拔除气管插管。如果后组颅神经功能障碍的症状明显，应积极施行气管切开术。如发现呼吸不规律，潮气量不足应用呼吸机来辅助患者呼吸。3、对气管切开病人试行堵管，应在患者神志清醒、呼吸平稳并有咳嗽反射明显、体温正常的情况下进行。堵管一天以后没有异常情况发生，才可以施行拔管。无论是否有气管切开，只要患者痰多或较稠者都应采取雾化吸入，进行翻身拍背来协助排痰，通过这些措施来确保患者的呼吸道通畅。4、出院时主治医生应向病人及其家属清除交待出院的注意事项，3个月复查磁共振成像。",
    "症状": [
        "鼻泪管阻塞",
        "带血粘脓鼻涕",
        "耳内发胀",
        "耳源性眩晕",
        "搏动性耳鸣",
        "传导性耳聋",
        "耳鸣"
    ],
    "具体表现": [
        "早期局限于鼓室者可有与脉搏一致的跳动性耳鸣，渐进性传导性聋和耳内胀满感，压迫同侧颈部血管可使耳鸣短暂减弱或消失，耳镜检查透过鼓膜隐约可见其下部有红色阴影，若用鼓气耳镜加压，鼓膜向内与肿瘤接触时可见鼓膜搏动，红色变淡，肿瘤增大向外穿破鼓膜时，可见外耳道深部有暗红色息肉样物，伴血性或血脓性分泌物。向内侵犯迷路时，可引起感音性聋、眩晕或周围性面瘫，肿瘤侵犯颈静脉孔及周围骨质可出现第Ⅸ、Ⅹ、ⅩⅠ脑神经受损症状，侵及岩尖进入颅中窝，可有第Ⅴ、Ⅵ脑神经受损，脑膜受刺激和颈内压升高等症状，肿瘤向颈部扩展，可见下颌角处有波动性肿快。侧颅底肿瘤手术治疗多数作出生后即出现，90%发生在2岁以前，成天后出现者较少。多位于颈后三角区，囊肿大小不一，较小时，无症状而不被发现，较大时可占据整个颈侧部，向上达颊部及腮腺区，向前超过景正中线，向下达锁骨下窝和镍我，向后达肩部。囊肿质柔软，有弹性，多为多房性，囊壁甚薄，囊内为清亮液体，透光试验阳性。尽管囊肿很大，除出现头颈部活动略受限外，很少出现压迫症状。若继发感染或囊内出血时，囊肿迅速增大，可伴局部疼痛。典型症状主要谈话与肿瘤侵犯的区域有关侵及咽区可有鼻阻塞和脓血涕，侵及咽鼓管区可有耳鸣耳闭塞或闷胀感及听力减退等，侵及神经血管区可出现颈静脉综合征累及后组脑神经若舌下神经管被侵犯可有同侧舌肌萎缩和伸舌偏向患侧，侵及听道区多有耳鸣听力减退耳流脓或血性分泌物及面瘫等，侵及关节区水平主要表现为局部膨隆和张口事实困难，侵及颞下区则可能对待仅有下颌区麻木和头痛。侧颅底肿瘤同情切除的手术责任进路主要只能有颞下窝进路和中颅底进路，颞下窝进路，可全程暴露岩骨内的颈内动脉有利于真是控制静脉窦出血，可按照病变部位对面神经施行改道有利于开阔进路与防止面神经损伤适用于侵犯咽区咽鼓管区和神经血管区的肿瘤，中颅底进路，适用于侵犯听道区关节区和颞下区的肿瘤。颅底划分，尚未统一，所谓侧颅底指以鼻咽顶壁中心，向前外经翼腭窝达眶下裂前端，向后外经颈静脉窝到乳突后缘两条假想线之间的三角区，该区包括颈内动脉孔、颈静脉孔、卵圆孔，棘孔、茎乳孔和由各孔穿行的脑神经和血管，另外还有颞颌关节，咽鼓管骨部等，侧颅底区常见的肿瘤有鼻咽癌，中耳癌、听神经与面神经鞘膜瘤，脑膜瘤、畸胎瘤、先天性胆脂瘤等，其中重要而复杂者为颈静脉球体瘤。颈静脉球体瘤又称血管球瘤，是一种多发于中年以上妇女的良性中流，有家族发病倾向。"
    ],
    "检查": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "耳镜检查法",
        "鼓膜",
        "血管造影"
    ],
    "饮食保健": [
        "鸡腿",
        "鸡肉",
        "鹅肉",
        "杏仁"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭血(白鸭)",
        "鸭肉",
        "绿豆"
    ],
    "推荐食物": [
        "萝卜生菜汤",
        "牛肉萝卜白米粥",
        "山药萝卜粥",
        "海带瘦肉粥",
        "海带粳米粥"
    ],
    "常用药品": [
        "强力康颗粒",
        "替尼泊苷注射液"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "邦莱(替尼泊苷注射液)",
        "修正药业强力康颗粒(强力康颗粒)",
        "安素泰(紫杉醇注射液)",
        "海正辉瑞注射用盐酸博来霉素(注射用盐酸博来霉素)",
        "泰素(紫杉醇注射液)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "紫素(紫杉醇注射液)",
        "上海创诺紫杉醇注射液(紫杉醇注射液)",
        "江苏奥赛康紫杉醇注射液(紫杉醇注射液)",
        "山西普德紫杉醇注射液(紫杉醇注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "振东紫杉醇注射液(紫杉醇注射液)",
        "山西振东泰盛紫杉醇注射液(紫杉醇注射液)",
        "安效紫杉醇注射液(紫杉醇注射液)",
        "哈尔滨三联药业紫杉醇注射液(紫杉醇注射液)",
        "特素紫杉醇注射液(紫杉醇注射液)",
        "重庆莱美紫杉醇注射液(紫杉醇注射液)",
        "四川升和紫杉醇注射液(紫杉醇注射液)"
    ]
}