{
    "名称": "胆道感染",
    "描述": [
        "胆道感染临床常见，按发病部位分为胆囊炎和胆管炎。按发病急缓和病程经过分为急性、亚急性和慢性炎症。胆道感染与胆石病互为因果关系。胆石症可引起胆道梗阻，导致胆汁淤滞，细菌繁殖，而致胆道感染。胆道感染的反复发作又是胆石形成的重要致病因素和促发因素。多数病人发作前曾有胆囊疾病的表现。急性发作的典型发病过程表现为突发右上腹阵发性绞痛，常在饱餐、进油腻食物后，或在夜间发作。疼痛常放射至右肩部、肩胛部和背部。伴恶心、呕吐、厌食等消化道症状。急性结石性胆囊炎的最终治疗是手术治疗。手术时机及手术方法的选择应根据病人的具体情况而定。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "胆道感染"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "胆囊炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-5周",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000--12000元）",
    "推荐": "多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "急性胆囊炎（35%）：(1)急性结石性胆囊炎急性结石性胆囊炎的主要致病原因。①胆囊管梗阻：结石可突然阻塞或嵌顿于胆囊管或胆囊颈，嵌顿的结石也直接损伤受压部位的粘膜引起炎症，以致胆汁排出受阻，胆汁滞留，胆汁浓缩。高浓度的胆汁酸盐具有细胞毒性，引起损害，加重粘膜的炎症，消肿，甚至坏死。②细菌感染：多为继发性感染，致病菌可通过胆道逆行侵入胆囊，或经血循环或淋巴途径进入胆囊。胆汁或胆囊壁细菌培养阳性者占50%～70%。致病菌主要为革兰阴性杆菌，其中以大肠杆菌最常见，其他有肠球菌、绿脓杆菌等。厌氧菌感染亦较常见。最近有人报告在30%胆囊结石病人胆汁中检测出幽门螺杆菌(HP)DNA，说明消化道细菌经十二指肠乳突逆流是胆道感染的重要途径。③其他因素：临床及动物实验均证实，单纯胆囊梗阻并不一定导致急性胆囊炎，如胆囊积水。动物实验证实，在胆囊管梗阻后，胆囊腔内如存在有胰液、胃液或浓缩的胆汗，则可引起急性炎症。急性结石性胆囊炎的病理病变开始时胆囊管梗阻，胆囊肿大，压力升高，粘膜充血水肿，渗出增加，称为急性单纯性胆囊炎。若此时梗阻未解除或炎症未控制，病变波及胆囊壁全层，出现囊壁增厚，血管扩张，甚至浆膜面也有纤维素和脓性渗出物，成为急性化脓性胆囊炎。如胆囊梗阻仍未解除，胆囊内压力继续升高，胆囊壁张力增高，血管受压导致障碍，引起胆囊缺血坏疽，则成为坏疽性胆囊炎。坏疽胆囊常发生穿孔，穿孔多发生在胆囊底部及颈部。若病变过程中胆囊管梗阻解除，炎症可逐渐消退，大部分组织恢复原来结构。如反复发作，胆囊壁纤维组织增生，疤痕化、胆囊粘膜消失，呈慢性胆囊炎改变，甚至萎缩。急性胆囊炎时胆囊内脓液可赶往胆管和胰管，引起胆管炎或胰腺炎。急性胆囊炎因胆石压迫和炎症浸润，也可穿破至十二指肠等周围器官形成胆囊胃肠道内瘘，而使急性炎症症状迅速消退。(2)急性非结石性胆囊炎急性非结石性胆囊炎是指胆囊有明显的急性炎症而其内无结石存在。临床少见，发病率约占急性胆囊炎的4%～8%。近年来，其发现率有所增高。病因尚不十分清楚，可能为多种因素所致。本病易发生在严重创伤、烧伤或手术后;也易在危重病人中发生，如脓毒症、结节性多发性动脉炎、红斑性狼疮、多次输血和分娩后;也可由恶性肿瘤等非结石性因素压迫导致胆囊管梗阻引起。长时间的TPN易并发本病，缺乏由CCK刺激引起的胆囊节律性收缩而导致胆囊胆汁淤滞在发病在起重要作用。粘稠的胆汁和胆泥可刺激胆囊上皮分泌前列腺素和白介素等炎性介质，使胆囊产生炎症、静脉和淋巴回流受阻、缺血和坏死。手术、创伤、烧伤、严重感染时，病人可能发生不同程度和不同时间的低血压和组织低血流灌注，胆囊也可受到低血流灌注的损害，导致粘膜糜烂，胆盐浓度增高，胆囊壁受损。胆汁淤滞还有利于细菌繁殖和感染。急性非结石性胆囊炎与急性结石性胆囊炎相同。急性非结石性胆囊炎如未经及时治疗，病情发展迅速，且胆囊坏死和穿孔的发生率较高，可能与本固有特征或延误诊断和治疗有关。慢性胆囊炎急性胆囊炎（25%）：慢性胆囊炎由于炎症、结石等的反复刺激，胆囊壁有不同程度的爆炸性细胞浸润，纤维组织增生，囊壁增厚，与周围组织粘连等慢性炎症表现。病变严重者，胆囊壁疤痕形成，可发生不同程度的萎缩，甚至胆囊仅有拇指头大小，与肝床紧贴，完全失去功能。急性梗阻性化脓性胆管炎急性胆囊炎（25%）：急性梗阻性化脓性胆管炎的基本病理改变是胆管完全性梗阻和胆管内化脓性感染。梗阻部位可在肝外和(或)肝内胆管。正常情况下，由肠道经门静脉系进入肝的少量细菌可被肝的单核-吞噬细胞系统所吞噬。偶尔，由于正常的防御机制未能防止细菌进入胆汁，或细菌由肠道逆流进入胆道，如胆道系统完整无损，胆汁流畅足以清除胆汁中的细菌。反之，当胆管梗阻时，胆汁中的细菌则会繁殖而导致胆管炎。胆道梗阻后，胆管内压升高，梗阻以上胆管扩张，管壁增厚，胆管粘膜充血水肿，炎性细胞浸润，粘膜上皮糜烂脱落，形成溃疡。肝充血肿大。光镜下见肝细胞肿胀、变性，汇管区炎性细胞浸润，胆小管内胆汁淤积。病变晚期肝细胞发生大片坏死，胆小管可破裂形成胆小管门静脉瘘，可在肝内形成多发性脓肿及引起胆道出血。肝窦扩张，内皮细胞肿胀，内含胆色素颗粒血栓(或称胆砂性血栓)，大量细菌和毒素可经肝静脉进入体循环引起全身性化脓性感染和多脏器功能损害。细菌进入血流与胆道内压力有关。当胆道内压力超过1.96kPa(20cmH2O)时，就有发生胆血返流的可能;当超过2.45kPa(25cmH2O)时，血培养阳性率明显高于胆压较低者。将放射性标记的细胞注入胆道后，当胆管内压稍为超过肝胆汁分泌时，细菌便可在外周血中出现。血液中的细菌主要为革兰阴性细菌(大肠杆菌、克雷伯菌、变形杆菌、假单孢菌)和革兰阳性菌(粪链球菌、肠球菌);合并厌氧菌感染者常见。在致病菌中，单一细菌感染约占40%，两种细菌感染占40%，三种或以上细菌感染占20%。(1)急性结石性胆囊炎急性结石性胆囊炎的主要致病原因。①胆囊管梗阻：结石可突然阻塞或嵌顿于胆囊管或胆囊颈，嵌顿的结石也直接损伤受压部位的粘膜引起炎症，以致胆汁排出受阻，胆汁滞留，胆汁浓缩。高浓度的胆汁酸盐具有细胞毒性，引起损害，加重粘膜的炎症，消肿，甚至坏死。②细菌感染：多为继发性感染，致病菌可通过胆道逆行侵入胆囊，或经血循环或淋巴途径进入胆囊。胆汁或胆囊壁细菌培养阳性者占50%～70%。致病菌主要为革兰阴性杆菌，其中以大肠杆菌最常见，其他有肠球菌、绿脓杆菌等。厌氧菌感染亦较常见。最近有人报告在30%胆囊结石病人胆汁中检测出幽门螺杆菌(HP)DNA，说明消化道细菌经十二指肠乳突逆流是胆道感染的重要途径。③其他因素：临床及动物实验均证实，单纯胆囊梗阻并不一定导致急性胆囊炎，如胆囊积水。动物实验证实，在胆囊管梗阻后，胆囊腔内如存在有胰液、胃液或浓缩的胆汗，则可引起急性炎症。急性结石性胆囊炎的病理病变开始时胆囊管梗阻，胆囊肿大，压力升高，粘膜充血水肿，渗出增加，称为急性单纯性胆囊炎。若此时梗阻未解除或炎症未控制，病变波及胆囊壁全层，出现囊壁增厚，血管扩张，甚至浆膜面也有纤维素和脓性渗出物，成为急性化脓性胆囊炎。如胆囊梗阻仍未解除，胆囊内压力继续升高，胆囊壁张力增高，血管受压导致障碍，引起胆囊缺血坏疽，则成为坏疽性胆囊炎。坏疽胆囊常发生穿孔，穿孔多发生在胆囊底部及颈部。若病变过程中胆囊管梗阻解除，炎症可逐渐消退，大部分组织恢复原来结构。如反复发作，胆囊壁纤维组织增生，疤痕化、胆囊粘膜消失，呈慢性胆囊炎改变，甚至萎缩。急性胆囊炎时胆囊内脓液可赶往胆管和胰管，引起胆管炎或胰腺炎。急性胆囊炎因胆石压迫和炎症浸润，也可穿破至十二指肠等周围器官形成胆囊胃肠道内瘘，而使急性炎症症状迅速消退。(2)急性非结石性胆囊炎急性非结石性胆囊炎是指胆囊有明显的急性炎症而其内无结石存在。临床少见，发病率约占急性胆囊炎的4%～8%。近年来，其发现率有所增高。病因尚不十分清楚，可能为多种因素所致。本病易发生在严重创伤、烧伤或手术后;也易在危重病人中发生，如脓毒症、结节性多发性动脉炎、红斑性狼疮、多次输血和分娩后;也可由恶性肿瘤等非结石性因素压迫导致胆囊管梗阻引起。长时间的TPN易并发本病，缺乏由CCK刺激引起的胆囊节律性收缩而导致胆囊胆汁淤滞在发病在起重要作用。粘稠的胆汁和胆泥可刺激胆囊上皮分泌前列腺素和白介素等炎性介质，使胆囊产生炎症、静脉和淋巴回流受阻、缺血和坏死。手术、创伤、烧伤、严重感染时，病人可能发生不同程度和不同时间的低血压和组织低血流灌注，胆囊也可受到低血流灌注的损害，导致粘膜糜烂，胆盐浓度增高，胆囊壁受损。胆汁淤滞还有利于细菌繁殖和感染。急性非结石性胆囊炎与急性结石性胆囊炎相同。急性非结石性胆囊炎如未经及时治疗，病情发展迅速，且胆囊坏死和穿孔的发生率较高，可能与本固有特征或延误诊断和治疗有关。慢性胆囊炎由于炎症、结石等的反复刺激，胆囊壁有不同程度的爆炸性细胞浸润，纤维组织增生，囊壁增厚，与周围组织粘连等慢性炎症表现。病变严重者，胆囊壁疤痕形成，可发生不同程度的萎缩，甚至胆囊仅有拇指头大小，与肝床紧贴，完全失去功能。急性梗阻性化脓性胆管炎的基本病理改变是胆管完全性梗阻和胆管内化脓性感染。梗阻部位可在肝外和(或)肝内胆管。正常情况下，由肠道经门静脉系进入肝的少量细菌可被肝的单核-吞噬细胞系统所吞噬。偶尔，由于正常的防御机制未能防止细菌进入胆汁，或细菌由肠道逆流进入胆道，如胆道系统完整无损，胆汁流畅足以清除胆汁中的细菌。反之，当胆管梗阻时，胆汁中的细菌则会繁殖而导致胆管炎。胆道梗阻后，胆管内压升高，梗阻以上胆管扩张，管壁增厚，胆管粘膜充血水肿，炎性细胞浸润，粘膜上皮糜烂脱落，形成溃疡。肝充血肿大。光镜下见肝细胞肿胀、变性，汇管区炎性细胞浸润，胆小管内胆汁淤积。病变晚期肝细胞发生大片坏死，胆小管可破裂形成胆小管门静脉瘘，可在肝内形成多发性脓肿及引起胆道出血。肝窦扩张，内皮细胞肿胀，内含胆色素颗粒血栓(或称胆砂性血栓)，大量细菌和毒素可经肝静脉进入体循环引起全身性化脓性感染和多脏器功能损害。细菌进入血流与胆道内压力有关。当胆道内压力超过1.96kPa(20cmH2O)时，就有发生胆血返流的可能;当超过2.45kPa(25cmH2O)时，血培养阳性率明显高于胆压较低者。将放射性标记的细胞注入胆道后，当胆管内压稍为超过肝胆汁分泌时，细菌便可在外周血中出现。血液中的细菌主要为革兰阴性细菌(大肠杆菌、克雷伯菌、变形杆菌、假单孢菌)和革兰阳性菌(粪链球菌、肠球菌);合并厌氧菌感染者常见。在致病菌中，单一细菌感染约占40%，两种细菌感染占40%，三种或以上细菌感染占20%。",
    "预防": "(1)注意加强营养，进食注意高糖、高蛋白、高维生素、低脂、易消化饮食。(2)采取非手术治疗时应注意病情变化，若体温超过39度以上，上腹绞痛应告知医护人员处理，服中药时注意观察粪便中有无结石排出。(3)急症病人应接受禁食及静脉输液，并随时注意腹痛的部位、性质、有无寒战、高热、休克等。配合术前皮肤准备、配血等。(4)有瘙痒时，注意保持皮肤清洁卫生、洗澡更衣、接受肌注维生素K1。(5)积极治疗胆道系统疾病，少吃高脂肪高胆固醇的食品。",
    "症状": [
        "急腹症",
        "高热寒战",
        "腹痛",
        "黄疸",
        "突发性右上腹绞痛"
    ],
    "具体表现": [
        "一、急性胆囊炎急性结石性胆囊炎的临床表现女性多见，男女发病北随着年龄变化，50岁以前男女之比为1：3，50岁后为1：1.5。多数病人发作前曾有胆囊疾病的表现。急性发作的典型发病过程表现为突发右上腹阵发性绞痛，常在饱餐、进油腻食物后，或在夜间发作。疼痛常放射至右肩部、肩胛部和背部。伴恶心、呕吐、厌食等消化道症状。如病变发展，疼痛可转为持续性并阵发性加剧。几乎每个急性发作病人都有疼痛，如无疼痛可基本排除本病。病人常有轻度发热，通常无畏寒，如出现明显寒战高热，表示病情加重或已发生并发症，如胆囊积液、穿孔等，或合并有急性胆管炎。10%～25%的病人可出现轻度黄疸，可能是胆色素通过受损的胆囊粘膜进入循环，或邻近炎症引起Oddi括约肌痉挛所致。或黄疸较重且持续，表示有胆总管结石并梗阻可能。急性非结石性胆囊炎的临床表现急性非结石性胆囊炎男性多见，男女之比为1.5：1。临床表现与急性结石性胆囊炎相似，但疼痛等症状体征常为急性非结石性胆囊炎的病人中，术前获得正确诊断者仅50%。饱餐、油腻食物可诱发本病的急性发作。提高对急性非结石性胆囊炎的认识和警惕是早期诊断本病的关键。凡急危病人，严重创伤、手术后及较长时间TPN的病人，出现右上腹疼痛，不明原因发热时应考虑本病。二、慢性胆囊炎慢性胆囊炎常不典型，多数病人有胆绞痛病史，尔后有厌油脂食、腹胀、嗳气等消化道症状，出现右上腹部和肩背部隐痛，但较少有畏寒、高热和黄疸。体格检查时右上腹胆囊区有轻压痛和不适感，Murphy征可呈阳性。三、急性梗阻性化脓性胆管炎病人以往多有胆道疾病发作史和胆道手术史。本病发病急骤，病情进展快。本病除具有一般胆道感染的Charcot三联症(腹痛、寒战高热、黄疸)外，还可出现休克、神经中枢系统受抑表现，即Reynolds五联征。起病初期即出现畏寒发热，严重时明显寒战，体温持续升高。疼痛依梗阻部位而异，肝外梗阻者明显，肝内梗阻者较轻。绝大多数病人可出现较明显黄疸，但如仅为一侧肝胆管梗阻可不出现黄疸，行胆肠内引流术后的病人黄疸较轻。神经系统症状主要表现为神情淡漠、嗜睡、神志不清，甚至昏迷;合并休克时也可表现为躁动、谵妄等。体格检查时病人体温常持续升高达39～40C或更高。脉搏快而弱，达120次/分以上，血压降低，呈急性重病容，可出现皮下瘀斑或全身发绀。剑突下及右上腹部有不同范围和不同程度的压痛或腹膜刺激征;可有肝肿大及肝区叩痛;有时可扪及肿大的胆囊。"
    ],
    "检查": [
        "肝、胆、脾CT检查",
        "胆囊胆道B超检查",
        "经皮经肝胆道引流术",
        "内镜下胆道减压",
        "口服胆囊造影",
        "血小板计数（PLT）"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "清肝利胆胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "江西天施康弋阳清肝利胆胶囊(清肝利胆胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "绿叶消炎利胆软胶囊(消炎利胆软胶囊)",
        "鼎炉八宝丹胶囊(八宝丹胶囊)",
        "湖北襄阳隆中石淋通颗粒(石淋通颗粒)",
        "达力芬(头孢克肟颗粒)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "诺仕帕(盐酸屈他维林片)",
        "朗瑞(司帕沙星分散片)",
        "保元堂胆胃康胶囊(胆胃康胶囊)",
        "昆明中药利胆排石片(利胆排石片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "巴沙(司帕沙星片)",
        "世福素(头孢克肟胶囊)",
        "云南云龙利胆石颗粒(利胆石颗粒)",
        "广西维威制药石淋通颗粒(石淋通颗粒)",
        "内蒙古天奇龙胆泻肝丸(龙胆泻肝丸)",
        "可乐必妥(左氧氟沙星片)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "承德天原龙胆泻肝丸(龙胆泻肝丸)"
    ]
}