{
    "名称": "耳廓外伤",
    "描述": [
        "耳廓易遭受各种挫伤、切伤、撕裂伤、断离伤及火器伤。处理不当、可发生软骨膜炎、软骨坏死，遗留耳廓畸形。耳廓挫伤可使血管破裂，血液淤积于软骨与软骨膜之间，形成血肿，除感局部胀痛外，无其他症状。血肿多发生于耳廓上部，前外侧面，呈半圆形紫红色肿块，质软。血肿如不处理发生机化，可致耳廓增厚变形。如发生感染可发生化脓性软骨膜炎。鼓膜损伤后应保持外耳道清洁，以酒精消毒外耳道，取除外耳道内存留的泥土、异物、血痂或耵聍屑等，并以消毒棉球置于外耳道口。耳内切忌冲洗或滴药，以免把外耳道细菌带入中耳引起中耳感染。全身应用抗生素药物，禁止游泳，防止污水入耳。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "耳廓外伤"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "慢性外耳道炎",
        "耳聋"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约300---1000元",
    "推荐": "饮食宜清淡，宜多食清凉之品，如新鲜蔬菜(蔬菜食品)、雪梨等",
    "原因": "耳廓挫伤可使血管破裂，血液淤积于软骨与软骨膜之间，形成血肿，除感局部胀痛外，无其他症状。血肿多发生于耳廓上部，前外侧面，呈半圆形紫红色肿块，质软。血肿如不处理发生机化，可致耳廓增厚变形。如发生感染可发生化脓性软骨膜炎。血肿可在严密消毒下进行穿刺，抽出液体，加压包扎。反复抽血无效 者，可于无菌操作下切开耳廓，排除血液或取出血块后，加压包扎。处理中加用抗生素预防感染。耳廓切伤及撕裂伤，轻者为一裂口，重者有组织缺损，或耳廓撕裂或全部撕脱断离。伤口应严密消毒后，进行清创缝合，尽量保留软骨组织，如皮肤大块缺 损，软骨尚完整，可自耳后取带蒂皮瓣或游离皮瓣移植，如部分软骨及皮肤完全破碎，可作边缘楔形切除，用细针细线对位缝合，缝时不能穿透软骨。耳离断裂者，将断耳用双氧水及生理盐水洗将，泡于抗生素溶液中一刻钟，如能找到耳廓动脉，可用肝素将其冲洗后，将血管进行吻合，断耳的皮肤与皮下组 织对位缝合。或将断耳的皮肤去除，耳廓软骨埋植于耳后皮下，待成活后，将埋植的耳廓软骨及皮肤掀起移植于原耳廓伤口处，形成新耳廓。如离断时间过久，或伤 口已感染者不宜缝合，将外耳道口周围皮肤与乳突皮肤对位缝合，以免外耳道口狭窄。战时多由爆震压力波的冲击直接使鼓膜破裂穿孔，或由于颅底骨折时波及鼓沟，偶有弹片、金属屑或矿渣溅入外耳道损伤鼓膜。平时多为挖耳、外耳道异物或取异物、耵聍的损伤，掌击外耳，跳水时耳廓先着水面，咽鼓管吹张或擤鼻用力过猛，亦可使鼓膜破裂。耳廓挫伤可使血管破裂，血液淤积于软骨与软骨膜之间，形成血肿，除感局部胀痛外，无其他症状。血肿多发生于耳廓上部，前外侧面，呈半圆形紫红色肿块，质软。血肿如不处理发生机化，可致耳廓增厚变形。如发生感染可发生化脓性软骨膜炎。血肿可在严密消毒下进行穿刺，抽出液体，加压包扎。反复抽血无效 者，可于无菌操作下切开耳廓，排除血液或取出血块后，加压包扎。处理中加用抗生素预防感染。耳廓切伤及撕裂伤，轻者为一裂口，重者有组织缺损，或耳廓撕裂或全部撕脱断离。伤口应严密消毒后，进行清创缝合，尽量保留软骨组织，如皮肤大块缺 损，软骨尚完整，可自耳后取带蒂皮瓣或游离皮瓣移植，如部分软骨及皮肤完全破碎，可作边缘楔形切除，用细针细线对位缝合，缝时不能穿透软骨。耳离断裂者，将断耳用双氧水及生理盐水洗将，泡于抗生素溶液中一刻钟，如能找到耳廓动脉，可用肝素将其冲洗后，将血管进行吻合，断耳的皮肤与皮下组 织对位缝合。或将断耳的皮肤去除，耳廓软骨埋植于耳后皮下，待成活后，将埋植的耳廓软骨及皮肤掀起移植于原耳廓伤口处，形成新耳廓。如离断时间过久，或伤 口已感染者不宜缝合，将外耳道口周围皮肤与乳突皮肤对位缝合，以免外耳道口狭窄。战时多由爆震压力波的冲击直接使鼓膜破裂穿孔，或由于颅底骨折时波及鼓沟，偶有弹片、金属屑或矿渣溅入外耳道损伤鼓膜。平时多为挖耳、外耳道异物或取异物、耵聍的损伤，掌击外耳，跳水时耳廓先着水面，咽鼓管吹张或擤鼻用力过猛，亦可使鼓膜破裂。",
    "预防": "1、加强卫生宣教，禁用火柴杆、发卡等锐器挖耳。2、取外耳道异物或耵聍时要细心、适度，避免伤及鼓膜。",
    "症状": [
        "耳鸣",
        "听力下降",
        "耳痛",
        "耳闷",
        "耳聋",
        "耳郭突出",
        "耳围凹陷"
    ],
    "具体表现": [
        "受伤后突感耳内轰鸣，短时耳痛，或有少量血液从外耳道流出，随即出现耳闷、耳聋、耳鸣，严重者可并有眩晕。症状数小时或数日后减退或消失，少数可遗有耳鸣影响工作与学习。单纯鼓膜破裂者，听力损失较轻，如内蒙古自治区耳同时受损，可发生严重耳聋。检查时外耳道有少许鲜血，如合并外耳道骨折，或颅底骨折时出血量较多并有脑脊液耳漏。鼓膜穿孔多为不规则裂孔，表面有血痂，直接外伤引起穿孔者，多位于鼓膜后半部，爆震多位于前下方。鼓膜色泽多正常，若合并感染时，则有严重充血并有脓液。"
    ],
    "检查": [
        "听力检查",
        "耳鼻咽喉CT检查",
        "耳部检查",
        "外耳检查",
        "耳廓检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "头孢氨苄胶囊",
        "氨苄西林胶囊"
    ],
    "药品明细": [
        "普洛康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "珠海联邦氨苄西林胶囊(氨苄西林胶囊)",
        "好医生氨苄西林胶囊(氨苄西林胶囊)",
        "运佳黄浦硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "尖峰氧氟沙星滴耳液(氧氟沙星滴耳液)",
        "谱乐益(匹多莫德颗粒剂)",
        "唐山红星硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "贝贝莎(丙酸交沙霉素颗粒)",
        "海南三叶制药氨苄西林胶囊(氨苄西林胶囊)",
        "南通中华药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "吉春制药硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "康正药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "博士伦福瑞达复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "五洲通药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "珠海联邦硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "东新药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "东药硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "高邦制药硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "康尼(盐酸米诺环素胶囊)",
        "唐山利康制药曲安奈德氯霉素(曲安奈德氯霉素溶液)",
        "天朗制药氧氟沙星滴耳液(氧氟沙星滴耳液)",
        "五景药业氧氟沙星滴耳液(氧氟沙星滴耳液)",
        "运佳黄浦氧氟沙星滴耳液(氧氟沙星滴耳液)"
    ]
}