{
    "名称": "飞蚊症",
    "描述": [
        "飞蚊症是指眼前有飘动的小黑影，尤其看白色明亮的背景时症状更明显，还可能伴有闪光感，一般上是由玻璃体变性引起的，是一种自然老化现象，也即随着年纪老化，玻璃体会液化，产生一些混浊物。因而，飞蚊症正式的名称是玻璃体混沌或称玻璃体浮物。飞蚊症是玻璃体内的不透明物体投影在视网膜上产生的。在光线明亮或白色背景衬托下，更为明显。敏感的人甚至可以描绘出它们的各种不同形状。很多飞蚊症长时间存在，终年不变，不影响视力，经过检查也没有眼部器病变，临床上没有多大重要性，不必顾虑。有些老年人眼前突然出现一两个黑影而不伴其他症状，往往由于玻璃体后界膜脱离，一般也没有多大危害。但如突然出现大量黑点，应想到视网膜血管破裂出血或视网膜裂孔形成，可能是视网膜剥离的先兆，应进一步详细检查眼底。脉络膜炎时许多炎性细胞或渗出物可以进入玻璃体内，也是病理性飞蚊症的常见原因，但往往因为同时存在视力障碍而不易觉察。近视眼患者所感到的飞蚊症，常与玻璃体液化变性有关。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "飞蚊症"
    ],
    "是否医保": " 否 ",
    "患病比例": "20%",
    "易感人群": "多见于40岁以上的人群或近视人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "玻璃体出血"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": "药物治疗 中医治疗 激光或手术治疗",
    "治疗周期": "120天",
    "治愈率": "20-50% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000—— 10000元）",
    "推荐": "要有足够的维生素、叶黄素。维生素 A 是眼部必不可少的一种营养素;维生素 C 、维生素 E能破坏自由基，提高眼部免疫机能，防止视力下降;B 族维生素可促进眼内细胞的新陈代谢，对眼疾患者很有帮助。",
    "原因": "病因：飞蚊症是玻璃体混浊的自觉症状，一般是由玻璃体液化引起的，玻璃体液化和后脱离是飞蚊症的主要原因，约70%的患者由此引起，但约10%可能具有威胁视力的病变，其中重要的是视网膜裂孔形成。中医认为该症多属肝、胆、肾三经病变。肝肾精血不足，神水乏源;或失血过多，血虚生热;或悲忧郁怒，肝火上炎;或热病伤阴，真阴耗损;或血热妄行，瘀血内阻;或湿热蕴积，浊气上泛;或痰湿内困，清窍蒙闭等证，每易患之。大病之后也容易出现有飞蚊症现象。病因：飞蚊症是玻璃体混浊的自觉症状，一般是由玻璃体液化引起的，玻璃体液化和后脱离是飞蚊症的主要原因，约70%的患者由此引起，但约10%可能具有威胁视力的病变，其中重要的是视网膜裂孔形成。中医认为该症多属肝、胆、肾三经病变。肝肾精血不足，神水乏源;或失血过多，血虚生热;或悲忧郁怒，肝火上炎;或热病伤阴，真阴耗损;或血热妄行，瘀血内阻;或湿热蕴积，浊气上泛;或痰湿内困，清窍蒙闭等证，每易患之。大病之后也容易出现有飞蚊症现象。",
    "预防": "就飞蚊症的发病机制而言，玻璃体退化与年龄和强光照射有关。专家称，戴墨镜对晶状体、玻璃体、视网膜可能有保护作用，但选择墨镜应该在医生指导下使用。此外，预防近视是延缓玻璃体退化的另一个可能性因素。饮食预防是否有效目前临床证据不足飞蚊症日常预防1、要有足够的维生素。像动物肝脏、蛋类、干豆类、肉类、蘑菇、新鲜蔬菜和水果中都含有大量的维生素，应多吃。2、多吃些海鲜类、未精制的谷物类、鱼类食物。这些食物对眼睛很有帮助，因为它们当中多含锌、硒等矿物质，能够缓解眼部疲劳，防止视力下降。就飞蚊症的发病机制而言，玻璃体退化与强光照射有关。专家称，戴墨镜对晶状体、玻璃体、视网膜均有保护作用，但选择墨镜应该在医生指导下使用。此外，预防近视是延缓玻璃体退化的另一个可能性因素。飞蚊症健康教育1、要有足够的维生素。维生素A是眼部必不可少的一种营养素;维生素C、维生素E能破坏自由基，提高眼部免疫机能，防止视力下降;B族维生素可促进眼内细胞的新陈代谢，对眼疾患者很有帮助。像动物肝脏、蛋类、干豆类、肉类、蘑菇、新鲜蔬菜和水果中都含有大量的维生素，应多吃。2、多吃些海鲜类、未精制的谷物类、鱼类食物。这些食物对眼睛很有帮助，因为它们当中多含锌、硒等矿物质，能够缓解眼部疲劳，防止视力下降。3、少喝含咖啡因的饮料，烟酒最好不要沾染，以免造成视力模糊，加重眼病。4、饮食宜清淡，少食辛辣刺激性食物。5、饮食上宜多配些能补肝益肾，补气养血的食谱，对近视眼患者极有疗效",
    "症状": [
        "非玻璃体的病变...",
        "眼前异常闪光，...",
        "白色视野缺损"
    ],
    "具体表现": [
        "有的人到眼科看病，自称常会看到有黑点在眼前晃动，有时从眼帘一闪而过，有时聚而不散。形状也时而变幻。当患者在看蓝色天空、白色墙壁等较为亮丽的背景时，更容易发现它的存在。由于该症的特点是患者眼前出现的黑点会随着眼球的转动而飞来飞去，又总抓不到、打不着，就好像飞蚊一般，医学上称之为飞蚊症。飞蚊症是眼病中很特别也是相当普遍的一种，40岁以上的中老年人有此类症状者居多。高度近视眼患者，动过白内障手术者，以及其它如眼内发炎或视网膜血管病变患者，也会形成此病。以下归纳几项飞蚊症的危险症状：(1)有异常闪光。(2)短时间内飞蚊不断增加。(3)视线有被遮挡的感觉。由于少数飞蚊症是严重疾病的征兆，因此专家认为，若发现眼前有飞蚊群舞，应该先作专科检查，检查以后，万一不幸有严重的眼疾，那就要针对该眼疾治疗。"
    ],
    "检查": [
        "眼科检查",
        "眼功能检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鹌鹑蛋",
        "鸭肝"
    ],
    "忌吃食物": [
        "干腌菜",
        "白酒",
        "鸭蛋",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "鸡蛋炒面",
        "鸡蛋面",
        "鸡肝粥",
        "鸡肝银耳汤",
        "绿豆奶粥",
        "猪肉青菜粥",
        "猪肉水饺",
        "蘑菇猪瘦肉汤"
    ],
    "常用药品": [
        "杞菊地黄丸",
        "氨碘肽滴眼液"
    ],
    "药品明细": [
        "湘中制药杞菊地黄丸(杞菊地黄丸)",
        "普华克胜氨碘肽滴眼液(氨碘肽滴眼液)",
        "胡庆余堂石斛夜光丸(石斛夜光丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "天洋制药杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂石斛夜光丸(石斛夜光丸)",
        "北京同仁堂明目地黄丸(明目地黄丸)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂明目蒺藜丸(明目蒺藜丸)",
        "太宝制药明目地黄丸(明目地黄丸)",
        "宛西制药明目地黄丸(明目地黄丸)",
        "天目药业明目地黄丸(明目地黄丸)",
        "石家庄御生堂明目地黄丸(明目地黄丸)",
        "勃然制药明目地黄丸(明目地黄丸)",
        "张恒春药业明目地黄丸(明目地黄丸)",
        "保定中药明目蒺藜丸(明目蒺藜丸)",
        "炎黄本草药业杞菊地黄丸(杞菊地黄丸)",
        "御金丹药业明目地黄丸(明目地黄丸)",
        "湖北民康杞菊地黄丸(杞菊地黄丸)"
    ]
}