{
    "名称": "反射性晕厥",
    "描述": [
        "反射性晕厥因血压调节、心率反射弧功能障碍及自主神经功能不全导致血压急骤下降、心输出量突然减少，引起一过性大脑半球及脑干血液供应减少，引起伴有姿势张力丧失的短暂性意识丧失。如为血管迷走神经反射性晕厥患者，应避免精神紧张、体力过劳、站立过久、热水浴时间过长和起立过快等诱发因素。如为排尿性晕厥，嘱勿潴尿过多，匆过于用力排尿或改蹲位排尿。如系颈动脉窦反射过敏性晕厥，应嘱衣领勿过高过紧、转颈应缓慢等。如果已经发生晕厥，最好让病人平躺在地上，这样心血管系统就不必对抗重力，同时将病人身体翻向一侧以免误吸，晕厥后让人坐着是不对的，因为那样血液就不能流向大脑而引起缺血。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.004%-0.006%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "昏迷"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60%-80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500—— 1000元）",
    "推荐": "应避免精神紧张、体力过劳、站立过久、热水浴时间过长和起立过快等诱发因素。",
    "原因": "病因：血压调节、心率反射弧功能障碍及自主神经功能不全导致血压急骤下降、心输出量突然减少，引起一过性脑供血不足。血压调节、心率反射弧功能障碍及自主神经功能不全导致血压急骤下降、心输出量突然减少，引起一过性脑供血不足。",
    "预防": "如果你感到晕厥即将发生，可采取两种简单方法避免意识丧失，第一种方法，交叉双腿，压迫腹部肌肉，通过挤压腿部静脉(腿中的静脉血流向心脏)和刺激神经系统以收缩动脉(增高血压)来增加血压，第二种方法，用一只手抓住另一只手，然后将双臂伸直。喝两杯水虽然不能立即生效，却可能在30到60分钟内防止晕厥，其原因可能是补充了血容量，类似的建议还有，坐下来将头埋在两腿间，这样会另你好受些，坐下来能避免晕厥，将头埋在腿间能使大脑获得更多血液。",
    "症状": [
        "晕厥",
        "血管迷走性晕厥",
        "排尿过程中发生晕厥",
        "情景性晕厥",
        "颈动脉窦性晕厥",
        "过度换气引起晕厥"
    ],
    "具体表现": [
        "反射性晕厥较常见的有几种：迷走血管性晕厥，为青年人突然昏倒的最常见原因，多见于体弱的青年女子，常在疼痛、恐惧、情绪紧张、出血等诱因下突然发生，可有前驱症状。多在站立位时。部分病例可有恐慌、烦躁等先驱症状，伴血压上升，心率加快，继而心率减慢，血压下降，脸色苍白、出冷汗，意识可丧失几秒钟到几分钟。但在平卧后上述症状可迅速消失。可进行直立倾斜试验。颈动脉窦性晕厥，不多见。转动颈部或颈部受压时，突然发作晕厥。可根据按摩颈动脉窦时所出现的不同反应分为两型：Ⅰ型，出现反射性心脏停跳，导致昏厥;Ⅱ型，引起严重的血管抑制性反应，心跳变慢，血压下降，因而昏厥，但并无心脏停搏。Ⅱ型比较少见，往往是颈部肿瘤压迫并刺激舌咽神经纤维所引起的一个症状。排尿性晕厥，发生于排尿时或排尿后;多见于有夜尿的成年男子，午夜醒来排尿时突然摔倒，1～2分钟自行苏醒。多因膨胀的膀胱突然收缩产生强烈迷走神经反射使心脏抑制、反射性血管扩张，同时因膀胱排空、腹压急剧下降，回心血量减少而一过性脑缺血。在吞咽、舌咽神经痛以及剧烈干咳后，也可发生反射性晕厥。"
    ],
    "检查": [
        "心电图",
        "颅脑CT检查",
        "胸部B超",
        "脑血管造影"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "归脾合剂",
        "当归片"
    ],
    "药品明细": [
        "龙发制药归脾合剂(归脾合剂)",
        "中杰药业当归片(当归片)",
        "岷海制药当归片(当归片)",
        "中联药业补肾强身片(补肾强身片)",
        "凤凰白云山药业十全大补膏(十全大补膏)",
        "江西大自然十全大补酒(十全大补酒)",
        "石药唐威补肾强身片(补肾强身片)",
        "太极涪陵制药通天口服液(通天口服液)",
        "万通制药龙胆泻肝片(龙胆泻肝片)",
        "山西华康补肾强身胶囊(补肾强身胶囊)",
        "纽兰药业十全大补膏(十全大补膏)",
        "太宝制药安神补心丸(安神补心丸)",
        "盘龙药业补肾强身胶囊(补肾强身胶囊)",
        "龙之源药业补肾强身片(补肾强身片)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)",
        "恒久远药业盐酸倍他司汀片(盐酸倍他司汀片)",
        "安国药业牛黄上清片(牛黄上清片)",
        "北京同仁堂安神补心丸(安神补心丸)",
        "石家庄御生堂安神补心丸(安神补心丸)"
    ]
}