{
    "名称": "新生儿惊厥",
    "描述": [
        "新生儿惊厥是由多种疾病引起的中枢神经系统功能暂时性紊乱的一种症状，又可称为抽风、惊风。新生儿发生惊厥常提示病情严重。且表现不典型，难以辨认，常易发生误诊，因而病死率高，发生后遗症者较多。  "
    ],
    "分类": [
        "儿科",
        "小儿内科"
    ],
    "是否医保": "否",
    "患病比例": "80%",
    "易感人群": "见于新生儿",
    "传染方式": "无传染性",
    "并发症": [
        "癫痫",
        "脑性瘫痪",
        "吸入性肺炎",
        "新生儿窒息"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "99%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000—— 2000元）",
    "推荐": "如果宝宝在家发生了惊厥，应该立即将孩子平卧在床上或其他合适的地方，将患儿的头偏向一侧，以免痰呛入气管，松解领扣，掐人中穴止痉，保证周围环境通风良好，没有特别的刺激(温度、声音、光线、气味等)。如果抽风不能停止应尽快送到医院请医生作进一步的治疗。",
    "原因": "(一)发病原因随着诊断技术的进步，新生儿惊厥的病因学不断充实，近年来缺氧缺血性脑病(HIE)已跃居病因的首位，而感染和代谢因素的比重较早年有所下降，引起新生儿惊厥的病因很多，根据发生率递减分9类，以前4类最常见。1、围生期并发症：HIE，颅内出血，脑损伤。2、感染：各种病原体所致脑膜炎，脑炎，脑脓肿，感染中毒性脑病，破伤风，高热。3、代谢因素：低血钙，低血镁，低血钠，高血钠，低血糖，碱中毒，维生素B6缺乏症，核黄疸，尿毒症。4、脑缺氧：肺透明膜病，胎粪吸入综合征，肺出血，急性心源性脑缺血综合征，高血压，红细胞增多症，捂热综合征。5、颅脑异常：先天性脑发育不良，颅脑畸形，颅内肿瘤。6、先天性酶缺陷：枫糖尿病，尿素循环障碍，高甘氨酸血症，丙酸血症，甲基丙二酸血症，异戊酸血症，半乳糖血症，维生素B6依赖症。7、家族性：良性家族性癫痫，肾上腺白质萎缩，神经皮肤综合征，Zellwegen综合征，Smith-Lemli-Opitz综合征。8、药物：兴奋剂，异烟肼，氨茶碱，局麻药，有机磷，撤药综合征。9、原因不明：约占新生儿惊厥的3%。值得注意的是，有的患儿可同时有多种病，如缺氧缺血性脑病可合并低钙血症，低镁血症或低钠血症等。(二)发病机制新生儿惊厥的发生率高，而且其表现形式和脑电图方面也与成人和儿童有很大不同，与新生儿中枢神经系统发育尚不成熟，易受各种病理因素的刺激而产生异常放电，和在大脑皮质受损处于高度抑制状态时，又易出现皮质下中枢异常放电或脑干释放现象(brain stem release phenomena)有关，同时，新生儿大脑皮质的分层及神经元的胞膜，胞浆分化不全，树突，突触，髓鞘的形成亦不完善，神经元与神经胶质之间的正常联系尚未建立，当皮质局部出现异常放电时，不易向邻近部位传导和扩散，更不易扩散至对侧半球引起同步放电，故新生儿惊厥时全身强直性的抽搐很少见。惊厥发作需要一群神经元的同步放电，即兴奋的神经元的数量需要达到一定的阈值，新生儿大脑皮质神经元的细胞膜的通透性较强，钠离子易进入，钾离子易漏出，而膜的钠钾泵功能和ATP水平明显低于成熟的神经元，不易迅速有效地泵出钠离子又重新极化，而处于相对的高极化状态，较难产生迅速的重复放电和引起附近神经元的同步放电，故新生儿期皮质性惊厥相对少见，有时仅少数神经元放电，未达到引起临床惊厥的阈值，构成仅有脑电图异常放电而无临床惊厥表现的亚临床型。新生儿大脑颞叶和间脑，脑干，边缘系统，海马，黑质，网状激活系统等皮质下结构发育比较成熟，其氧化代谢较大脑更旺盛，对缺氧最敏感，在各种病理因素刺激下，甚易出现皮质下惊厥，表现为阵发性的口，颊，眼皮的微小抽动，凝视，眼球的异常运动，和自主神经性发作如流涎，瞳孔，面色，呼吸，心率和血压的改变等，皮质下惊厥的发作机制，可能源于皮质下灰质的异常放电，这种深部的异常放电，脑电图的头皮电极不能发现;或源于大脑受损处于高度抑制状态时的脑干释放现象，临床上60%～90%的惊厥患儿无皮质的异常放电，故脑电图的阳性发现有助确诊，未见异常放电不能否定惊厥。(一)发病原因随着诊断技术的进步，新生儿惊厥的病因学不断充实，近年来缺氧缺血性脑病(HIE)已跃居病因的首位，而感染和代谢因素的比重较早年有所下降，引起新生儿惊厥的病因很多，根据发生率递减分9类，以前4类最常见。1、围生期并发症：HIE，颅内出血，脑损伤。2、感染：各种病原体所致脑膜炎，脑炎，脑脓肿，感染中毒性脑病，破伤风，高热。3、代谢因素：低血钙，低血镁，低血钠，高血钠，低血糖，碱中毒，维生素B6缺乏症，核黄疸，尿毒症。4、脑缺氧：肺透明膜病，胎粪吸入综合征，肺出血，急性心源性脑缺血综合征，高血压，红细胞增多症，捂热综合征。5、颅脑异常：先天性脑发育不良，颅脑畸形，颅内肿瘤。6、先天性酶缺陷：枫糖尿病，尿素循环障碍，高甘氨酸血症，丙酸血症，甲基丙二酸血症，异戊酸血症，半乳糖血症，维生素B6依赖症。7、家族性：良性家族性癫痫，肾上腺白质萎缩，神经皮肤综合征，Zellwegen综合征，Smith-Lemli-Opitz综合征。8、药物：兴奋剂，异烟肼，氨茶碱，局麻药，有机磷，撤药综合征。9、原因不明：约占新生儿惊厥的3%。值得注意的是，有的患儿可同时有多种病，如缺氧缺血性脑病可合并低钙血症，低镁血症或低钠血症等。(二)发病机制新生儿惊厥的发生率高，而且其表现形式和脑电图方面也与成人和儿童有很大不同，与新生儿中枢神经系统发育尚不成熟，易受各种病理因素的刺激而产生异常放电，和在大脑皮质受损处于高度抑制状态时，又易出现皮质下中枢异常放电或脑干释放现象(brain stem release phenomena)有关，同时，新生儿大脑皮质的分层及神经元的胞膜，胞浆分化不全，树突，突触，髓鞘的形成亦不完善，神经元与神经胶质之间的正常联系尚未建立，当皮质局部出现异常放电时，不易向邻近部位传导和扩散，更不易扩散至对侧半球引起同步放电，故新生儿惊厥时全身强直性的抽搐很少见。惊厥发作需要一群神经元的同步放电，即兴奋的神经元的数量需要达到一定的阈值，新生儿大脑皮质神经元的细胞膜的通透性较强，钠离子易进入，钾离子易漏出，而膜的钠钾泵功能和ATP水平明显低于成熟的神经元，不易迅速有效地泵出钠离子又重新极化，而处于相对的高极化状态，较难产生迅速的重复放电和引起附近神经元的同步放电，故新生儿期皮质性惊厥相对少见，有时仅少数神经元放电，未达到引起临床惊厥的阈值，构成仅有脑电图异常放电而无临床惊厥表现的亚临床型。新生儿大脑颞叶和间脑，脑干，边缘系统，海马，黑质，网状激活系统等皮质下结构发育比较成熟，其氧化代谢较大脑更旺盛，对缺氧最敏感，在各种病理因素刺激下，甚易出现皮质下惊厥，表现为阵发性的口，颊，眼皮的微小抽动，凝视，眼球的异常运动，和自主神经性发作如流涎，瞳孔，面色，呼吸，心率和血压的改变等，皮质下惊厥的发作机制，可能源于皮质下灰质的异常放电，这种深部的异常放电，脑电图的头皮电极不能发现;或源于大脑受损处于高度抑制状态时的脑干释放现象，临床上60%～90%的惊厥患儿无皮质的异常放电，故脑电图的阳性发现有助确诊，未见异常放电不能否定惊厥。",
    "预防": "做好孕期保健工作，积极防治各种孕期感染性疾病，防止早产和孕妇糖尿病，低钙血症等；做好围生期保健工作，防止宫内产时的缺氧和损伤，防止发生HIE，ICH；防止发生代谢性异常性疾病；同时也要做好遗传学咨询工作，防止遗传代谢性疾病，染色体病，亦使中枢神经系统的先天性畸形发生率下降。",
    "症状": [
        "婴幼儿抽风",
        "抽搐",
        "新生儿两眼上翻凝视",
        "颤抖",
        "新生儿抽搐",
        "惊厥",
        "意识障碍",
        "肌阵挛",
        "婴儿痉挛症",
        "神志不清"
    ],
    "具体表现": [
        "新生儿惊厥的表现形式不同于儿童和成人，其特点是局限和隐晦，有时给诊断带来困难，因此，熟悉其表现形式尤其是隐晦(微小)型的表现形式很重要，以免漏诊，另一方面，也不要把不属于惊厥的某些异常运动如惊悸，颤抖和快速眼运动相睡眠状态下的动作误认为是惊厥，惊悸和颤抖可由寒冷，声音，皮肤刺激或被动运动而诱发，无意识障碍和眼球的异常运动，抚慰可使其平息，而惊厥则相反，近年来长程脑电图监测发现两个值得注意的临床现象：一是临床是有惊厥表现，脑电图监测却无异常放电；二是有些病例脑电图有异常放电，但临床上却未见惊厥。1、发病时间：生后不久出现的惊厥可见于HIE，颅内出血，先天性TORCH感染，维生素B6依赖症等。(1)生后24h内：多见于缺氧缺血性脑损伤，严重脑出血，低血糖，维生素B6依赖。(2)生后24～72h：多见于颅内出血，缺氧缺血性脑病，低血糖，低血钙，药物撤退综合征，低镁血症等。(3)生后72h～1周：多见于感染性疾病，如病毒性脑炎(柯萨奇B族病毒，巨细胞病毒，疱疹病毒及弓形体感染)，化脓性脑膜炎，氨基酸代谢异常，核黄疸，新生儿甲旁亢，脑出血(实质)。2、新生儿惊厥的表现形式和分类(1)局灶阵挛型：表现为一个肌肉群的阵发性的节律性的抽动，常见于单个肢体或一侧面部，有时可扩散到同侧的其他部位，通常神志清醒，大部分伴有大脑皮质的异常放电，主要脑电图表现为局灶性尖波，通常包括棘波，有时可扩散到整个半球，常提示脑局部损伤如出血或梗死，蛛网膜下腔出血以及代谢异常。(2)多灶阵挛型：表现为多个肌肉群的阵发性节律性抽动，常见多个肢体或多个部位同时或先后交替地抽动，也可在一次发作中，抽搐由一个肢体游走到另一个肢体，由一个部位游走到另一部位，由身体一侧游走到另一侧，而无一定的次序，常伴意识障碍，脑电图表现为多灶性的尖波或慢节律电波由皮质的一个区游走到另一个区，约75%的患儿具有棘波伴1～4周/s的慢波和(或)α样波，本型常见于缺氧缺血性脑病，颅内出血和感染，偶见于代谢失常。(3)强直型：表现为单个肢体或四肢强直性伸展，或双下肢强直而双上肢屈曲，全身强直型可有躯干的后仰或俯屈，常伴眼球偏移固定和呼吸暂停，除破伤风外一般神志不清，类似去大脑或去皮质强直，本型很少与皮质异常放电相关，偶见棘波，主要的形式为高幅慢波，有时出现在爆发抑制背景上，常见于早产儿脑室内出血，破伤风，核黄疸等。(4)肌阵挛型：表现为肢体或某个孤立的部位一次或多次短促的屈曲性掣动，也可牵涉到双上肢或双下肢，全身性肌阵挛，四肢和躯干均可同样痉挛，类似婴儿痉挛症，仅部分患儿临床发作伴皮质异常放电，脑电图常见爆发抑制，常提示存在明显的脑损害。(5)隐晦(微小)型：是新生儿最常见的惊厥表现形式，发作时抽搐微细，局限而隐晦，包括以下表现：①面，口，舌的异常动作：眼皮颤动，反复眨眼，皱眉，面肌抽动，咀嚼，吸吮，撅嘴，伸舌，吞咽，打哈欠。②眼部异常运动：凝视，眼球上翻，眼球偏向一侧而固定，眼球震颤。③四肢异常运动：上肢划船样，击鼓样，游泳样动作，下肢踏步样，踏自行车样动作，肢体的旋转运动。④自主神经性发作：呼吸暂停，屏气，呼吸增强，鼾声，呼吸频率增快，血压升高，阵发性面红或苍白，流涎，出汗，瞳孔扩大或缩小，绝大部分隐晦型惊厥患儿临床发作不伴皮质异常放电，但脑电图常见背景波异常，表现为波幅低平和爆发抑制，常见于缺氧缺血性脑病，严重颅内出血或感染患儿。新生儿惊厥表现不典型，发作形式不固定，给诊断带来许多困难，由于神经生理学和神经影像学的进步，包括神经代谢产物的检查，对惊厥的诊断，病因及对预后的评价都起了很大作用，应结合脑电图，头颅B超，头颅CT或MRI等影像学检查做出诊断。"
    ],
    "检查": [
        "脑电图检查",
        "肌电图",
        "颅脑CT检查",
        "血常规",
        "维生素B6"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "阿司匹林肠溶胶囊",
        "复方鲜竹沥液"
    ],
    "药品明细": [
        "伯基(阿司匹林肠溶胶囊)",
        "天目山药业复方鲜竹沥液(复方鲜竹沥液)",
        "泰康药业复方鲜竹沥液(复方鲜竹沥液)",
        "天一药业复方鲜竹沥液(复方鲜竹沥液)",
        "江西天施康复方鲜竹沥液(复方鲜竹沥液)",
        "南昌济生复方鲜竹沥液(复方鲜竹沥液)",
        "济民可信药业复方鲜竹沥液(复方鲜竹沥液)",
        "汇仁药业复方鲜竹沥液(复方鲜竹沥液)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "铜鼓仁和复方鲜竹沥液(复方鲜竹沥液)",
        "必理通(对乙酰氨基酚片)",
        "欧化药业对乙酰氨基酚片(对乙酰氨基酚片)",
        "黑龙江百泰对乙酰氨基酚片(对乙酰氨基酚片)",
        "旺林堂对乙酰氨基酚片(对乙酰氨基酚片)",
        "健生制药对乙酰氨基酚片(对乙酰氨基酚片)",
        "石药欧意对乙酰氨基酚片(对乙酰氨基酚片)",
        "北京曙光药业对乙酰氨基酚片(对乙酰氨基酚片)",
        "好医生攀西对乙酰氨基酚片(对乙酰氨基酚片)",
        "仁和药业对乙酰氨基酚片(对乙酰氨基酚片)",
        "永生堂对乙酰氨基酚片(对乙酰氨基酚片)",
        "广东环球制药对乙酰氨基酚片(对乙酰氨基酚片)",
        "白云山医药对乙酰氨基酚片(对乙酰氨基酚片)",
        "金鼎制药对乙酰氨基酚片(对乙酰氨基酚片)"
    ]
}