{
    "名称": "肝病",
    "描述": [
        "肝病是指发生在肝脏的病变。包括乙肝，甲肝，丙肝，肝硬化，脂肪化，肝癌，酒精肝等等多种肝病。是一种常见的危害性极大的疾病，应以积极预防为主。常见的五大类肝病当中，危害性最大最为广泛的是乙型肝炎(简称乙肝)，中国是一个肝病大国，特别是乙肝(HBL)病毒在中国人群当中约有1.3%人口感染，对于肝病患者来说，对亲情、婚情、入学、就业、出国、社交都受到不同程度的限制，甚至歧视，对生命无可避免地蒙上了悲哀的色彩生命对于每一个人来讲都非常重要，因为是这样，失去了治疗的信心，就是这句话好多患者丧失了治疗时机，但是，受害的都是患者，由于长期来不治疗，工作的繁忙，心理的压力，病毒不断地发展，延误了治疗时间，发展到肝硬化、肝腹水、肝癌。形势越来越严重，到了克不容缓的地步。病毒性肝炎，肝纤维化，脂肪肝，酒精肝，药物性肝损害及肝硬化，肝癌等肝病是当今社会威胁人类健康的主要疾病之一。  "
    ],
    "分类": [
        "疾病百科",
        "肝病",
        "肝病"
    ],
    "是否医保": "否",
    "患病比例": "0.05%",
    "易感人群": "无特定人群",
    "传染方式": "部分血液传播、消化道传播",
    "并发症": [
        "肝硬化",
        "肝癌",
        "关节炎",
        "结节性多动脉炎"
    ],
    "就诊科室": [
        "肝病"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约10000--30000",
    "推荐": "应早期接种疫苗，预防肝炎。",
    "原因": "肝病的病因：微生物感染（10%）：各种病原微生物的感染，如病毒、细菌、寄生虫、原虫等，其中以肝炎病毒最为重要。药物和毒物的损害，由于人类接触化学物质和药物的机会越来越多，故药物性和中毒性疾病也相应增加。代谢异常（5%）：代谢异常，由于肝脏是物质代谢的中心，任何一种物质代谢都与肝脏密切相关，如胆色素代谢异常可致黄疸、脂肪代谢异常可致脂肪肝、铜代谢异常引起豆状核变性等。环境因素（70%）：目前认为肝脏疾病中约70%是由病毒、化学物质、酒精(或营养不良)三大环境因素所致。遗传（15%）：约15%是与代谢或其他先天异常的遗传因素有关。肝病的病理改变：归纳为六个方面：①肝细胞变性坏死导致细胞形态和功能的异常。②胆汁淤滞，既可由肝细胞破坏分泌胆汁的功能障碍，也可由胆道梗阻所致，病理上主要表现为肝细胞内和胆管系统内胆色素沉着和胆栓形成。③肝实质内炎性反应，表现为汇管区为主的炎细胞浸润、库普弗氏细胞增生以及肉芽肿形成等。④间质纤维组织增生，尤其是慢性肝炎时，以汇管区为中心肝间质纤维组织增生，可互相延伸、连接。原有肝小叶破坏、分隔、改建，逐步发展为肝硬变，导致临床上出现门脉高压症。⑤肝占位性病变，主要见于肝肿瘤和肝脓肿，病变占据肝实质的一部分，并压迫周围的正常组织。⑥肝血管系统损害，如肝硬变造成肝血流量减少和门静脉高压症。此外尚有肝静脉阻塞(巴德-基亚里二氏综合征)和肝动脉梗塞等。肝病的病因：各种病原微生物的感染，如病毒、细菌、寄生虫、原虫等，其中以肝炎病毒最为重要。药物和毒物的损害，由于人类接触化学物质和药物的机会越来越多，故药物性和中毒性疾病也相应增加。代谢异常，由于肝脏是物质代谢的中心，任何一种物质代谢都与肝脏密切相关，如胆色素代谢异常可致黄疸、脂肪代谢异常可致脂肪肝、铜代谢异常引起豆状核变性等。目前认为肝脏疾病中约70%是由病毒、化学物质、酒精(或营养不良)三大环境因素所致。约15%是与代谢或其他先天异常的遗传因素有关。肝病的病理改变：归纳为六个方面：①肝细胞变性坏死导致细胞形态和功能的异常。②胆汁淤滞，既可由肝细胞破坏分泌胆汁的功能障碍，也可由胆道梗阻所致，病理上主要表现为肝细胞内和胆管系统内胆色素沉着和胆栓形成。③肝实质内炎性反应，表现为汇管区为主的炎细胞浸润、库普弗氏细胞增生以及肉芽肿形成等。④间质纤维组织增生，尤其是慢性肝炎时，以汇管区为中心肝间质纤维组织增生，可互相延伸、连接。原有肝小叶破坏、分隔、改建，逐步发展为肝硬变，导致临床上出现门脉高压症。⑤肝占位性病变，主要见于肝肿瘤和肝脓肿，病变占据肝实质的一部分，并压迫周围的正常组织。⑥肝血管系统损害，如肝硬变造成肝血流量减少和门静脉高压症。此外尚有肝静脉阻塞(巴德-基亚里二氏综合征)和肝动脉梗塞等。",
    "预防": "肝病日常预防1、调情志，放松心情，避免生气。2、接种疫苗，预防肝炎。3、洁身自好，拒绝毒品等有可能传播疾病的途径。4、戒烟戒酒，保护肝脏。5、增强体质，减少服药对肝脏造成的损害。健康教育1、切断肝病传播途径肝病的预防应远离各种可能受血液污染的器具。避免不必要的输血、打针、穿耳洞、刺青、和他人共享牙刷、刮胡刀等，以及减少接触可能受到血液污染的器具，因为B型、C型肝炎主要透过血液和体液传染，因此和B型、C型肝炎带原者同桌吃饭，并不会被传染。2、注意饮食卫生日常生活预防肝病的方法应不喝生水，也不要生食海鲜，因为蛤、蚝以及贝类等容易受到A型肝炎病毒感染。如果要到A型肝炎高感染区旅游，例如中国大陆、东南亚、中南美、非洲等地，最好在出发前注射A型肝炎疫苗。3、保持正常体重像这位提问的网友担心的那样，超重可能增加患肝病的几率。体重过重会让肝脏工作更辛苦，罹患脂肪肝的机率也会升高。如果全身脂肪减少，肝脏的脂肪也会减少，甚至明显下降肝病病人升高的肝功能指数。肝病专家表示，如果不是B肝或C肝带原者，一般人肝指数轻度升高，多为脂肪肝引起的。理想减重方式就是均衡饮食加上规律运动。4、不喝酒、不抽烟饮酒会提高发生脂肪肝、酒精性肝病的机会，有肝病的人应该完全戒洒。另外，抽烟和罹患肝癌有关，应该可能地少抽烟以及戒烟。5、节饮食养护肝脏日常生活预防肝病的方法，饮食的一个重要原则是“均衡”。为求速效减肥，三餐只吃水果，而不吃其它食物，或者是“低糖饮食”──高蛋白、低碳水化合物的饮食组合，不均衡的饮食增加肝脏负担。肝脏负责把吃进的食物，转换成身体能量来源。对肝脏来说，把非碳水化合物转化成能量，比把碳水化合物转化成能量更吃力。均衡的饮食组合应该是60～70%的碳水化合物(例如米饭、面食)，20～30%的蛋白质(例如肉类、豆类)，10～20%的多元不饱和脂肪(例如植物油)。6、不乱吃药吃进去的药物都必须经过肝脏解毒。除了医师处方药，避免自行服用其它药物，因为服用多种药物容易产生药物交互作用，影响肝脏代谢药物能力。有肝病的人就医时，应告知医师他目前正在服用的所有药物，以做为医师处方时的参考。7、注意睡眠时间成年人正常的睡眠时间应该为8小时，正常的应该是从23点左右开始上床睡觉了，到了凌晨1至3点钟是进入深睡眠状态，这个时辰是养肝血的最佳时间，反之，就会养不足血。因此我们呼吁尽可能地不要熬夜，如果不得已成了熬夜一族，就应摄取更充足的营养保护自己，让熬夜对身体的伤害减到最小。",
    "症状": [
        "肝病面容",
        "肝掌",
        "乏力",
        "肝腹水",
        "疲劳",
        "皮肤发黄",
        "面色灰暗",
        "脾肿大"
    ],
    "具体表现": [
        "一、乙型病毒性肝炎：乙型病毒性肝炎是由乙肝病毒(HBV)引起的、以肝脏炎性病变为主，并可引起多器官损害的一种疾病。乙肝广泛流行于世界各国，主要侵犯儿童及青壮年，少数患者可转化为肝硬化或肝癌。因此，它已成为严重威胁人类健康的世界性疾病，也是我国当前流行最为广泛、危害性最严重的一种疾病。乙型病毒性肝炎无一定的流行期，一年四季均可发病，但多属散发。近年来乙肝发病率呈明显增高的趋势。二、肝硬化：肝硬化是临床常见的慢性进行性肝病，由一种或多种病因长期或反复作用形成的弥漫性肝损害。在我国大多数为肝炎后肝硬化，少部分为酒精性肝硬化和血吸虫性肝硬化。病理组织学上有广泛的肝细胞坏死、残存肝细胞结节性再生、结缔组织增生与纤维隔形成，导致肝小叶结构破坏和假小叶形成，肝脏逐渐变形、变硬而发展为肝硬化。早期由于肝脏代偿功能较强可无明显症状，后期则以肝功能损害和门脉高压为主要表现，并有多系统受累，晚期常出现上消化道出血、肝性脑病、继发感染、脾功能亢进、腹水、癌变等并发症。三、脂肪肝：脂肪肝，是指由于各种原因引起的肝细胞内脂肪堆积过多的病变。脂肪性肝病正严重威胁国人的健康，成为仅次于病毒性肝炎的第二大肝病，已被公认为隐蔽性肝硬化的常见原因。脂肪肝是一种常见的临床现象，而非一种独立的疾病。其临床表现轻者无症状，重者病情凶猛。一般而言，脂肪肝属可逆性疾病，早期诊断并及时治疗常可恢复正常。四、酒精肝：酒精性脂肪肝酒精肝是酒精性肝病的简称，据估计，全世界约有1500万～2000万人酗酒，这些人中有10%～20%(150万～400万)有不同程度的酒精性肝病。酒精性肝病早期可无任何症状，但此时肝脏内部组织已发生了病理改变。酒精性肝病主要可分为三类，即酒精性脂肪肝，酒精性肝炎和酒精性肝硬化。这三种形式可单独或混合存在。五、肝癌：肝癌是指发生于肝脏的恶性肿瘤，包括原发性肝癌和转移性肝癌两种，人们日常说的肝癌指的多是原发性肝癌。原发性肝癌是临床上最常见的恶性肿瘤之一原发性肝癌按细胞分型可分为肝细胞型肝癌、胆管细胞型肝癌及混合型肝癌。肝癌是死亡率仅次于胃癌、食道癌的第三大常见恶性肿瘤，初期症状并不明显，晚期主要表现为肝痛、乏力、消瘦、黄疸、腹水等症状。临床上一般采取西医的手术、放化疗与中药结合疗法，但晚期患者因癌细胞扩散而治愈率较低，因此要做到肝癌的早期发现、早期诊断、早期治疗。做好肝癌的预防工作，坚持“管水、管粮、防肝炎”的肝癌预防七字方针。"
    ],
    "检查": [
        "胸部B超",
        "甲型肝炎抗体检测（抗-HAV）",
        "腹腔镜",
        "谷氨酸",
        "血常规",
        "组织纤维溶酶原激活物(t-PA)",
        "血浆凝血因子Ⅶ活性测定",
        "维生素A耐量试验",
        "腹部血管超声检查",
        "尿总氮"
    ],
    "饮食保健": [
        "鸡腿",
        "鸡肉",
        "鸡肝",
        "鹅肉"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭肉",
        "松子仁"
    ],
    "推荐食物": [
        "小米粉粥",
        "黄豆小米粥",
        "鲜菇小米粥",
        "人参小米粥",
        "芝麻小米粥",
        "扁豆小米粥",
        "小米蛋奶粥",
        "小米红糖粥"
    ],
    "常用药品": [
        "阿德福韦酯片",
        "二十五味松石丸"
    ],
    "药品明细": [
        "优贺丁(阿德福韦酯片)",
        "西藏甘露二十五味松石丸(二十五味松石丸)",
        "海南中和恩替卡韦分散片(恩替卡韦分散片)",
        "北京万生药业拉米夫定胶囊(拉米夫定胶囊)",
        "天津亚宝药业维生素C片(维生素C片)",
        "利君制药维生素C片(维生素C片)",
        "云岗制药维生素C片(维生素C片)",
        "瑞新药业维生素C片(维生素C片)",
        "华南药业维生素C片(维生素C片)",
        "华润双鹤药业维生素C片(维生素C片)",
        "恒健制药维生素C片(维生素C片)",
        "白敬宇制药维生素C片(维生素C片)",
        "国润制药维生素C片(维生素C片)",
        "北京中新制药维生素C片(维生素C片)",
        "石药欧意维生素C片(维生素C片)",
        "华中药业维生素C片(维生素C片)",
        "沈阳一药维生素C片(维生素C片)",
        "颐生堂维生素C片(维生素C片)",
        "宝珠制药维生素C片(维生素C片)",
        "亨瑞达制药维生素C片(维生素C片)",
        "奇林药业维生素C片(维生素C片)",
        "玉安药业维生素C片(维生素C片)",
        "信谊天平维生素C片(维生素C片)"
    ]
}