{
    "名称": "小儿脑瘫",
    "描述": [
        "小儿脑瘫，全称小儿脑性瘫痪，是一组由于发育中胎儿或婴幼儿脑部非进行损伤，引起的运动和姿势发育持续性障碍综合征，它导致活动受限。脑性瘫痪的运动障碍常伴有感觉、知觉、认知、交流及行为障碍，伴有癫痫及继发性肌肉骨骼问题。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "小儿脑瘫"
    ],
    "是否医保": "否",
    "患病比例": "2~4‰",
    "易感人群": "见于婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "癫痫"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": [
        "康复训练治疗物理因子治疗",
        "",
        "药物治疗",
        "手术治疗",
        "针灸推拿"
    ],
    "治疗周期": "6~12个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(20000-100000元)",
    "推荐": "早产和宫内发育迟缓虽然不是脑瘫的直接原因，但它们是脑瘫的重要的高危因素。母亲宫内炎症或绒毛膜羊膜炎，作为一项潜在的危险因素已经越来越被引起重视。",
    "原因": "围生期危险因素(45%)：早产与低出生体重，脑缺氧缺血，产伤，先天性脑发育异常，核黄疸和先天性感染等。环境因素(25%)：父母亲吸烟，酗酒，吸毒，母患精神病，孕期患糖尿病，阴道出血，妊娠高血压综合征，前置胎盘，先兆流产或服用避孕药，治疗不孕的药物，保胎药等。孕期因素(10%)：早产，流产史，双胎或多胎，胎儿发育迟缓，宫内感染，宫内窘迫，胎盘早剥，胎盘功能不良，脐带绕颈，急产，臀位产，产程长，早产儿或过期产儿低出生体重儿，生后窒息，吸入性肺炎，缺氧缺血性脑病，甲状腺功能异常，怀孕时贫血，颅内出血，头部外伤，抽搐，感染，中毒及营养不良等。围生期危险因素(45%)：早产与低出生体重，脑缺氧缺血，产伤，先天性脑发育异常，核黄疸和先天性感染等。环境因素(25%)：父母亲吸烟，酗酒，吸毒，母患精神病，孕期患糖尿病，阴道出血，妊娠高血压综合征，前置胎盘，先兆流产或服用避孕药，治疗不孕的药物，保胎药等。孕期因素(10%)：早产，流产史，双胎或多胎，胎儿发育迟缓，宫内感染，宫内窘迫，胎盘早剥，胎盘功能不良，脐带绕颈，急产，臀位产，产程长，早产儿或过期产儿低出生体重儿，生后窒息，吸入性肺炎，缺氧缺血性脑病，甲状腺功能异常，怀孕时贫血，颅内出血，头部外伤，抽搐，感染，中毒及营养不良等。",
    "预防": "(一)出生前的预防1、普及产前筛查,对准备结婚的男女双方进行生育和遗传病知识的指导;有关婚配，生育等问题的咨询及男女双方可能患影响生育的疾病进行医学检查，提出医学意见。2、做好健康教育,定期产前检查;增加营养;防止感染性疾病的发生等，避免产前感染和服用禁忌药,不接触X线，化学毒物品等，加强孕晚期劳动保护,减少早产。(二)围产期的预防1、提高农村地区住院分娩率,加强产儿科医生产时监护。2、普及新生儿新法复苏技术。3、避免早产和低体重儿的出生。4、预防窒息和颅内出血。5、 防治高胆红素血症。(三)出生后的预防1、防止感染性疾病的发生：(1)实行住院分娩。(2)注意保护新生儿的皮肤。(3)保持新生儿脐部的干燥，清洁。(4)密切观察黄疸的消长。(5)注意观察前囟。(6)实行母乳喂养。2、建立高危儿档案,开展新生儿神经行为测定，定期体检。",
    "症状": [
        "智力发育迟缓",
        "烦躁不安",
        "癫痫和癫痫样发作",
        "抽搐",
        "非对称性紧张性颈反射",
        "疲乏",
        "小脑性共济失调",
        "脑发育缓慢",
        "角弓反张",
        "反应迟钝"
    ],
    "具体表现": [
        "一、脑瘫的表现由于病因及分型的不同而各种各样，但早期多见：脑瘫婴儿前半期(6个月以内)的早期症状。1、身体发软及自发运动减少，这是肌张力低下的症状，在一个月时即可见到，如果持续 4个月以上，则可诊断为脑损伤，智力低下或肌肉系统疾病。2、身体发硬，这是肌张力高的症状，在一个月时即可见到，如果持续到18个月不能缓解，可诊断为脑瘫。3、反应迟钝及叫名无反应，这是智力低下的早期表现，一般认为4个月时反应迟钝，6 个月时叫名无反应，可怀疑脑瘫早期。4、头围异常：头围是脑的形态发育的客观指标，脑损伤儿往往有头围异常。5、哺乳困难，生后不会吸吮，吸吮无力或拒乳，吸吮后疲乏无力，经常出现呛咳，吐奶现象，嘴不能很好闭合，体重增加不良。6、固定姿势，小儿出生后十分安静，哭声微弱或持续哭闹，往往是由于脑损伤使肌张力异常所致，如角弓反张，蛙位，倒U字形姿 势等，在生后一个月就可见到。7、不笑：如果2个月不能微笑，4个月不能大声笑，可怀疑脑瘫早期。8、手握拳：如果4个月还不能张开，或拇指内收，尤其是一侧上肢存在，有重要诊断意义。9、身体扭转：3-4个月的婴儿如有身体扭转，往往提示锥体外系损伤。10、头不稳定：如4个月俯卧不能抬头或坐位时头不能竖直，往往是脑损伤的早期表现。11、斜视：3-4个月的婴儿有斜视及眼球运动不良时，可提示有脑损伤的存在。12、不能伸手抓物：如4-5个月不能伸手抓物，可诊断为智力低下或脑瘫。13、注视手：6个月以后仍然存在，可考虑为智力低下。14、小儿易惊：抽搐，尖叫或烦躁不安。15、自发运动少或不动或易打挺，全身松软，肌肉松弛或全身发硬，经常从襁褓中窜出去。二、有些脑损伤较轻微，在婴儿早期往往无明显症状，但在婴儿后半期(6-12个月)，则有一些其他症状表现：1、不能翻身：6个月以后还不能翻身，有诊断意义。2、不使用下肢：6-7个月不用下肢短暂地支持体重。3、不用单手：7-10个月的婴儿不用单手抓玩。4、手笨：手的精细动作，如捏小东西，解扣，系腰带不灵活，不协调，在7-10个月出现，有诊断意义。5、不能独坐：7个月不能独坐。6、不能抓站：10个月不能抓站。7、不会与人再见：10个月以后有诊断意义。8、使用脚尖站立：10个月还用脚尖站立。9、不能迈步：13-15个月以后，还不会迈步。10、流口水及\"吃手\"：12个月以后有诊断价值。"
    ],
    "检查": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "羊水细胞培养染色体检查",
        "肌电图",
        "神经系统检查",
        "脑电图检查"
    ],
    "饮食保健": [
        "松子仁",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "干腌菜",
        "白砂糖",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "甘麦大枣粥",
        "清蒸甲鱼",
        "香菇茯苓粥",
        "菊花核桃粥",
        "橄榄粥",
        "木瓜胡萝卜玉米粥",
        "清炒黄豆芽",
        "清炒木耳菜"
    ],
    "常用药品": [
        "巴氯芬片",
        "参志胶囊"
    ],
    "药品明细": [
        "郝智(巴氯芬片)",
        "枢芬(巴氯芬片)",
        "诺迪康威光参志胶囊(参志胶囊)",
        "力奥来素(巴氯芬片)",
        "赛升药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "郝智(巴氯芬片)",
        "迪诺制药丹曲林钠胶囊(丹曲林钠胶囊)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "铭鼎药业巴氯芬片(巴氯芬片)",
        "河北医大生物肌氨肽苷注射液(肌氨肽苷注射液)",
        "精优药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "长庆药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "辉南辉发肌氨肽苷注射液(肌氨肽苷注射液)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "龙泰制药肌氨肽苷注射液(肌氨肽苷注射液)",
        "博奥生化肌氨肽苷注射液(肌氨肽苷注射液)",
        "长龙药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "博奥生化肌氨肽苷注射液(肌氨肽苷注射液)",
        "河北医大生物肌氨肽苷注射液(肌氨肽苷注射液)",
        "白求恩医科大制药肌氨肽苷注(肌氨肽苷注射液)",
        "长庆药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "龙泰制药肌氨肽苷注射液(肌氨肽苷注射液)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)"
    ]
}