{
    "名称": "跟腱断裂",
    "描述": [
        "跟腱断裂是临床上比较常见的创伤，多为运动伤，好发于青壮年。新鲜伤的早期发现尽早治疗，大多数效果比较满意。但有些病例，常因各种原因未能早期明确诊断，以致延误治疗。近年来有开放性损伤减少，而闭合性损伤发生率增高的趋势，并且轻微损伤后跟腱断裂的患者越来越被发现，应引起重视。跟腱断裂，顾名思义，是跟腱组织的断裂。临床上常见的跟腱自发性断裂一般发生在单侧肢体。这种断裂可以在跟腱-跟骨连接部，也可以在跟腱-肌腹连接处或是跟腱组织本身。70%以上的自发性断裂在运动时发生，患者多在进行羽毛球、篮球、足球、网球等球类运动或跑步等田径运动。跟腱是人体最粗大最强壮的肌腱。跟腱长约15cm，由小腿三头肌(比目鱼肌、腓肠肌内、外头)的肌腱融合形成。在此过程中，跟腱的腱纤维有90°的扭转。跟腱的主要功能是屈小腿和跖屈踝关节，是小腿肌肉力量传导至足部的最主要的解剖结构。人能够直立、站稳，能跑、能跳，靠的都是它。如果单侧跟腱断裂，就会出现跛行，如果双侧跟腱均断裂，则不能行走。我国古代刑罚中的“挑断脚筋”就是指切断囚犯的双侧跟腱，使其失去行走功能。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "2%",
    "易感人群": "好发于30岁～50岁之间的运动人群",
    "传染方式": "无传染性",
    "并发症": [
        "踝关节扭伤"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "1-6个月",
    "治愈率": "90%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——100000元）",
    "推荐": "在平时的生活中，避免外伤。",
    "原因": "跟腱断裂分为开放性和闭合性两大类：(一)开放性跟腱损伤 多见于工农业劳动者，大多数系在跟腱有张力的情况下由锐器造成的切割伤。(二)闭合性跟腱损伤 多见于演员、运动员或体育运动爱好者的运动性损伤。跟腱损伤较常见，暴力作用是跟腱损伤的主要原因。自发性断裂最常发生于30岁～50岁之间的运动人群，此外，50岁以上的非运动人群及女性也是好发人群。其发生率可达8.3/100000人/年。断裂主要发生在男性，男女比例在2:1至18:1之间。如果有一侧肢体发生过跟腱断裂，发生另一侧跟腱断裂的几率可以增加18倍以上。自发性断裂的原因可能是多方面的，先天性胶原异常、感染性疾病、风湿免疫类疾病、内分泌类疾病、神经功能异常、激素水平异常、年龄增大后跟腱血供减少、运动过度导致的跟腱退变、使用类固醇激素或氟哌酸等氟喹诺酮类药物、高温、肌腱钙化等均可能导致跟腱发生自发性断裂。病理生理跟腱损伤较常见，暴力作用是跟腱损伤的主要原因，直接暴力作用如重物打击跟腱，可使跟腱挫伤，部分或完全断裂，由于跟腱表浅，位于皮下，常同时有皮肤损伤，间接暴力主要是肌肉的猛烈收缩如不恰当的起跳，落地姿势不当等，小腿三头肌突然剧烈收缩，使跟腱被撕裂损伤，也可由锐器如玻璃、刀等切割致伤，为污染较轻的开放损伤，闭合性跟腱损伤可发生跟腱的止点，中分及肌腹肌腱移行部，多为极不整齐的乱麻状撕裂。跟腱断裂分为开放性和闭合性两大类：(一)开放性跟腱损伤 多见于工农业劳动者，大多数系在跟腱有张力的情况下由锐器造成的切割伤。(二)闭合性跟腱损伤 多见于演员、运动员或体育运动爱好者的运动性损伤。跟腱损伤较常见，暴力作用是跟腱损伤的主要原因。自发性断裂最常发生于30岁～50岁之间的运动人群，此外，50岁以上的非运动人群及女性也是好发人群。其发生率可达8.3/100000人/年。断裂主要发生在男性，男女比例在2:1至18:1之间。如果有一侧肢体发生过跟腱断裂，发生另一侧跟腱断裂的几率可以增加18倍以上。自发性断裂的原因可能是多方面的，先天性胶原异常、感染性疾病、风湿免疫类疾病、内分泌类疾病、神经功能异常、激素水平异常、年龄增大后跟腱血供减少、运动过度导致的跟腱退变、使用类固醇激素或氟哌酸等氟喹诺酮类药物、高温、肌腱钙化等均可能导致跟腱发生自发性断裂。病理生理跟腱损伤较常见，暴力作用是跟腱损伤的主要原因，直接暴力作用如重物打击跟腱，可使跟腱挫伤，部分或完全断裂，由于跟腱表浅，位于皮下，常同时有皮肤损伤，间接暴力主要是肌肉的猛烈收缩如不恰当的起跳，落地姿势不当等，小腿三头肌突然剧烈收缩，使跟腱被撕裂损伤，也可由锐器如玻璃、刀等切割致伤，为污染较轻的开放损伤，闭合性跟腱损伤可发生跟腱的止点，中分及肌腹肌腱移行部，多为极不整齐的乱麻状撕裂。",
    "预防": "跟腱损伤自检在自我检查的时候会发现在小腿肚的中下三分之一的部位有凹陷感。跟腱断裂一般发生在小腿中下三分之一交界处，此处是肌腱和肌腹的交界处，最容易发生跟腱损伤。跟腱损伤处理方法怀疑跟腱断裂时要休息。如需制动，可以用八字绷带包扎，但是必须及时到医院就诊。轻度的跟腱损伤需要石膏固定，一般固定4-6周，让跟腱充分愈合。重度的跟腱断裂性损伤需要手术治疗。",
    "症状": [
        "踝关节疼痛",
        "踝关节肿胀",
        "肌腱断裂",
        "肌腱拉伤"
    ],
    "具体表现": [
        "症状体征小腿后方的腓肠肌和比目鱼肌腱向下合并成为一粗而十分坚强的肌腱，称为跟腱止于跟骨结结构方，主要功能是跖屈踝关节，维持踝挂节的平衡及跑跳，行走，跟腱内侧有跖肌腱伴行向下，由于跖肌肌腹很小，故收缩力较弱。在受伤时，可听到跟腱断裂的响声，立即出现跟部疼痛、肿胀、淤斑、行走无力，不能提跟，检查可在跟腱断裂处扪到压痛及凹陷，空虚感，部分损伤者伤后功能障碍不明显，以至当做软组织损伤治疗。超声波检查可探到跟腱损伤的部位，类型。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "核磁共振成像(MRI)",
        "挤压小腿三头肌试验"
    ],
    "饮食保健": [
        "鸡腿",
        "鸡肉",
        "鹅肉",
        "芝麻"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "松子仁",
        "螃蟹"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "西式牛奶粥",
        "牛奶菠菜粥",
        "鸡蛋黄花汤",
        "鸡蛋家常饼",
        "猪骨萝卜汤",
        "猪骨腐竹粥",
        "香菇油菜面筋粥"
    ],
    "常用药品": [
        "麝香壮骨膏",
        "愈伤灵胶囊"
    ],
    "药品明细": [
        "太阳岛药业麝香壮骨膏(麝香壮骨膏)",
        "格拉丹东药业愈伤灵胶囊(愈伤灵胶囊)",
        "华南药业吲哚美辛肠溶片(吲哚美辛肠溶片)",
        "东陵药业伤科跌打片(伤科跌打片)",
        "万通复升药业关节止痛膏(关节止痛膏)",
        "盛辉药业麝香壮骨膏(麝香壮骨膏)",
        "卫生材料药业麝香壮骨膏(麝香壮骨膏)",
        "上海卫材关节止痛膏(关节止痛膏)",
        "华润天和关节止痛膏(关节止痛膏)",
        "羚锐卫生关节止痛膏(关节止痛膏)",
        "敬德堂三七伤药片(三七伤药片)",
        "仙河药业三七伤药片(三七伤药片)",
        "鼎泰麝香壮骨膏(麝香壮骨膏)",
        "康恩贝中药麝香壮骨膏(麝香壮骨膏)",
        "天津同仁堂麝香壮骨膏(麝香壮骨膏)",
        "东陵药业麝香壮骨膏(麝香壮骨膏)",
        "百益制药麝香壮骨膏(麝香壮骨膏)",
        "津奉药业麝香壮骨膏(麝香壮骨膏)",
        "力康药业麝香壮骨膏(麝香壮骨膏)",
        "海外制药舒筋活血片(舒筋活血片)",
        "奇灵药业麝香壮骨膏(麝香壮骨膏)",
        "湖北康源麝香壮骨膏(麝香壮骨膏)",
        "华润天和麝香壮骨膏(麝香壮骨膏)"
    ]
}