{
    "名称": "肌强直性肌病",
    "描述": [
        "肌强直性肌病(myotonic myopathies) 系指骨骼肌在随意收缩或受物理刺激收缩后不易立即放松，电刺激、机械刺激时肌肉兴奋性增高，重复收缩或重复电刺激后骨骼肌松弛，症状消失。寒冷环境中强直加重，肌电图检查呈现连续的高频放电现象为特征的一组肌肉疾病。肌强直性肌病根据临床表现和病因的不同分为强直性肌营养不良症、先天性肌强直和先天性副肌强直。临床症状多种多样，累及多系统，包括肌肉、心脏、晶状体、内分泌腺、中枢神经系统等。发病年龄及起病形式多在30岁以后隐匿起病，男性多于女性，进展缓慢，肌强直在肌萎缩之前数年或同时发生。病情严重程度差异较大，部分患者可无自觉症状，仅在查体时才被发现有异常。肌强直疾病的治疗问题包括药物治疗缓解症状，避用某些药物，防止肌强直症状加重以及根据疾病类型作出不同处理。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "肌强直性肌病"
    ],
    "是否医保": "否",
    "患病比例": "0.01%--0.02%",
    "易感人群": "多在30岁以后",
    "传染方式": "无传染性",
    "并发症": [
        "糖尿病",
        "不孕症",
        "老年人心脏传导阻滞"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "8-12周",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000—— 6000元）",
    "推荐": "有规律地进行活动和锻炼，避免劳累。",
    "原因": "强直性肌营养不良症（30%）：强直性肌营养不良I型(DM1)致病基因是位于19号染色体长臂(19q13.3)的萎缩性肌强直蛋白激酶(DMPK)，编码582个氨基酸。该基因的3′-端非翻译区存在一个三核苷酸串联重复序列(CTG)的异常扩增。而DM2致病基因是位于3q21的ZNF9，该基因内含子1中的四核苷酸串(CCTG) 异常延伸引起的DM2。目前认为DM是RNA介导的疾病，选择性的剪接异常是临床出现多系统损害的原因。先天性肌强直（25%）：先天性肌强直是由位于染色体7q35的氯离子通道(chloride channel，CLCN1)基因突变所致。该基因编码的骨骼肌电压门控性氯离子通道蛋白，是一跨膜蛋白，对骨骼肌细胞膜内外的氯离子的转运起重要作用。当CLCN1基因点突变引起氯离子通道蛋白主要疏水区的氨基酸替换，使氯离子的通透性降低从而诱发肌强直。先天性副肌强直（25%）：先天性副肌强直呈常染色体显性遗传，致病基因定位于17q35, 编码骨骼肌门控钠通道蛋白。该基因突变，造成钠通道蛋白功能障碍，主要为失活异常，钠离子连续进入胞内，肌膜持续去极化，出现肌强直。强直性肌营养不良I型(DM1)致病基因是位于19号染色体长臂(19q13.3)的萎缩性肌强直蛋白激酶(DMPK)，编码582个氨基酸。该基因的3′-端非翻译区存在一个三核苷酸串联重复序列(CTG)的异常扩增。而DM2致病基因是位于3q21的ZNF9，该基因内含子1中的四核苷酸串(CCTG) 异常延伸引起的DM2。目前认为DM是RNA介导的疾病，选择性的剪接异常是临床出现多系统损害的原因。先天性肌强直是由位于染色体7q35的氯离子通道(chloride channel，CLCN1)基因突变所致。该基因编码的骨骼肌电压门控性氯离子通道蛋白，是一跨膜蛋白，对骨骼肌细胞膜内外的氯离子的转运起重要作用。当CLCN1基因点突变引起氯离子通道蛋白主要疏水区的氨基酸替换，使氯离子的通透性降低从而诱发肌强直。先天性副肌强直呈常染色体显性遗传，致病基因定位于17q35, 编码骨骼肌门控钠通道蛋白。该基因突变，造成钠通道蛋白功能障碍，主要为失活异常，钠离子连续进入胞内，肌膜持续去极化，出现肌强直。",
    "预防": "强直性肌营养不良个体间差别很大。起病越早预后越差，有症状者多在45～50岁死于心脏病。症状轻者可接近正常生命年限。先天性肌强直和副肌强直预后良好，寿命不受影响。",
    "症状": [
        "肌性肌无力",
        "肌肉萎缩",
        "急性房颤",
        "肌痛",
        "肌肉肥大",
        "肢体僵硬感",
        "传导阻滞",
        "晶状体混浊"
    ],
    "具体表现": [
        "强直性肌营养不良症DM的临床症状多种多样，累及多系统，包括肌肉、心脏、晶状体、内分泌腺、中枢神经系统等。发病年龄及起病形式多在30岁以后隐匿起病，男性多于女性，进展缓慢，肌强直在肌萎缩之前数年或同时发生。病情严重程度差异较大，部分患者可无自觉症状，仅在查体时才被发现有异常。1.肌肉：DM1患者的临床症状主要是肌无力、肌萎缩、肌强直。肢体远端肌无力明显早于、重于近端，伸肌重于屈肌。疾病早期可出现胫骨前肌无力和足下垂。早期也有面部肌无力表现，但很难被患者察觉。颈肌无力，颈稍前屈也是该病早期体征，表现为患者头部从枕头上抬起困难。萎缩最先累及四肢远端肌肉，尤其是指屈肌，可导致手部失去功能。肢体远端肌萎缩明显早于、重于肢体近端。可有颞肌、咀嚼肌萎缩，颧骨突出，面容瘦长，呈典型“斧头状脸”，胸锁乳突肌萎缩致颈部细长，头前倾，呈“鹅颈”。肌强直症状是肌肉用力收缩后不能正常放松，可影响面肌、舌肌肉，引起说话、咀嚼和吞咽困难。叩击舌肌，大鱼际肌可出现肌球或肌肉凹陷。2.心脏：心脏受累症状包括传导阻滞，房扑，房颤等。William等通过对406名成年DM1患者进行ECG来评估ECG预测心脏突然死亡是否有效，规定ECG严重异常的标准是非窦性心律，PR间期≥240m,QRS波≥120m或存在2度/3度房室传导阻滞。结果发现DM1患者有发生心律不齐和突然死亡的高风险。有严重ECG异常和房性心律不齐的患者可预测其有发生突然死亡的危险。3.晶状体：以晶状体后囊皮质浑浊为主。裂隙灯检出白内障有助于早期诊断。4.内分泌腺：已发现DM1患者具有多种内分泌异常表现，主要是胰岛素抵抗，但很少发现症状明显的糖尿病，男性有前额脱发，睾丸萎缩并生殖能力下降的症状。34名无糖尿病的DM1患者测量其血清瘦素(leptin)即脂肪激素浓度(生理情况下，血清leptin水平与体重指数BMI呈正相关，与睾酮水平呈负相关)，发现DM1患者有BMI增加，胰岛素抵抗，血清瘦素浓度增加，但DM1患者没有代谢综合征的其它症状如葡萄糖不耐受，高血压等。男性DM1患者有高水平瘦素可能是由性腺功能减退和血清睾酮含量降低引起。在该研究中发现只有男性DM1患者血清瘦素水平明显升高，而女性DM1患者升高水平轻微。5.中枢神经系统相关症状： DM1认知功能损害与CTG重复序列长度之间有关联。被检查的DM1患者执行功能，计算力，注意力，速度，视空间功能，面部表情识别能力得分低于标准值。CTG重复序列扩增数越大，与上述能力有关的测试得分越低。因此在临床工作中对DM1患者应评估其认知功能缺陷，同时可通过测定CTG重复序列扩增数预测DM1发生认知功能缺陷的程度。对200名DM1患者进行神经心理学评估发现60%的患者有易疲劳的症状，30%的患者有日间嗜睡(Excessive Daytime Sleepiness)的症状,日间嗜睡的患者更容易疲劳而易疲劳的患者白天更容易嗜睡。数据统计患者易疲劳症状的发生率是日间嗜睡的2倍，但也可能是一些患者因为觉得睡觉是一种性格软弱、缺乏主动性的表现，不愿将其主观感受描述为瞌睡或困倦，而是将其描述为疲劳。因此实际的易疲劳症状发生率可能要低一些。6.DM2 患者临床表现与DM1基本相似，只是肌无力和肌萎缩以近端为主，常伴有肌痛，至今无先天起病的报道。先天性肌强直1.起病年龄多数患者自婴儿期或儿童期起病，也有在青春期起病者。肌强直及肌肥大逐渐进行性加重，在成人期趋于稳定。2.肌强直全身骨骼肌普遍性肌强直。患者肢体僵硬、动作笨拙，静息后初次运动较重，如久坐后不能立即站立，静立后不能起步，握手后不能放松，但重复运动后症状减轻。面部、下颌、舌、咽和上肢肌强直较下肢明显，在寒冷的环境中上述症状加重。叩击肌肉可见肌球。呼吸肌及尿道括约肌受累可出现呼吸及排尿困难，3.肌肥大全身骨骼肌普遍性肌肥大，酷似运动员。肌力基本正常，无肌肉萎缩，感觉正常，腱反射存在。4.其他部分患者可出现精神症状，如易激动、情绪低落、孤僻、抑郁及强迫观念等。心脏不受累，患者一般能保持工作能力，寿命不受限。先天性副肌强直1.先天性副肌强直表现为肌强直、发作性力弱。肌强直症状累及面部，呈面具脸或僵硬感，在遇冷、遇风、冷雨时发生，几秒钟内眼不能睁开，新生儿不能用冷毛巾拭面，在冷的环境中工作时，手指发僵不能活动。2.肌肉力弱持续数分钟，也可持续几小时。3.肌痛、肌肉萎缩、肌肥大均少见。4.无叩击性肌强直。"
    ],
    "检查": [
        "颅脑MRI检查",
        "心电图",
        "肌电图",
        "血清肌酸激酶"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "依托芬那酯凝胶",
        "萘丁美酮胶囊"
    ],
    "药品明细": [
        "澳托芬依托芬那酯凝胶(依托芬那酯凝胶)",
        "舒泰神萘丁美酮胶囊(萘丁美酮胶囊)",
        "科芬汀(萘丁美酮胶囊)",
        "科芬汀(萘丁美酮胶囊)",
        "北京凯因萘丁美酮胶囊(萘丁美酮胶囊)",
        "步生(萘普生分散片)",
        "四川迪康科技樟脑醑(樟脑醑)",
        "天圣制药樟脑醑(樟脑醑)",
        "北京海德润樟脑醑(樟脑醑)",
        "重庆渝生樟脑醑(樟脑醑)",
        "四川普渡萘丁美酮胶囊(萘丁美酮胶囊)"
    ]
}