{
    "名称": "骨裂",
    "描述": [
        "骨裂也叫裂纹骨折，民间有叫“萝卜干”，是众多骨折中症状比较轻微的一种，一般没有错位。裂纹骨折比较多见，一般由直接的打击伤、轻微的撞击跌倒等导致的。通过石膏或小夹板简单的固定和治疗，伤处可快速愈合，愈合后通常没有后遗症。但如果不重视，继续活动，容易导致裂纹骨折加重甚至移位，需要再定处理方案。有人认为骨裂属于撕脱性骨折，一般常见于打篮球中的跳起争球中，由指尖触球导致，还常见于运动前没有热身，就突然发力的跑、跳等。X线显示肢体中有一个极小的骨折碎片，一般不为患者重视。这种小的骨折碎片常常是韧带的附着点，它的移位意味着韧带的损伤，也就是说受伤的手指有可能不能屈伸了。这种损伤一般都需要手术治疗，重建韧带的功能。如果延误治疗，手指可能失去功能。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "骨坏死"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗，",
        "康复治疗，手术治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，不同的处理方案，收费标准不一致，市三甲医院约（1500——8000元）",
    "推荐": "本病主要是由外伤引起，应避免损伤。",
    "原因": "发生骨折的主要原因主要有三种情况：直接暴力（40%）：暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏。如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。间接暴力（30%）：间接暴力作用时通过纵向传导、杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。积累性劳损（20%）：长期、反复、轻微的直接或间接损伤可致使肢体某一特定部位骨折，如远距离行军易致第二、三跖骨及腓骨下1/3骨干骨折。发生骨折的主要原因主要有三种情况：暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏。如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。间接暴力作用时通过纵向传导、杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。长期、反复、轻微的直接或间接损伤可致使肢体某一特定部位骨折，如远距离行军易致第二、三跖骨及腓骨下1/3骨干骨折。",
    "预防": "部分病人是可以避免发生骨折的，这需要每个人在日常生活及工作中安全放到第—位，时刻注意就能减少骨折发生。儿童走路不稳，容易摔倒，尤其不能到高处玩耍，要教育和看好儿童，避免摔伤。少年玩耍较多，好奇心强，家长及老师要做好教育工作，不要爬墙上树。中青年在工作及骑车时要精力集中，事事处处要注意安全。老年人手脚活动不便，雪雨天及夜晚尽量不外出。外出时要有人挽扶或持拐杖，夜晚外出要有照明工具。上街最好不骑自行车，不要到拥挤的公共场所。",
    "症状": [
        "骨裂",
        "髌骨骨裂",
        "胸骨裂",
        "骶骨裂"
    ],
    "具体表现": [
        "全身表现发热症状：骨折后一般体温正常，出血量较大的骨折，血肿吸收时，体温略有升高，但一般不超过38℃，开放性骨折体温升高如果超过38.5℃时，应考虑感染的可能。局部表现骨折的一般表现 为局部疼痛、肿胀和功能障碍。骨折时，骨髓、骨膜及周围组织血管破裂出血，在骨折处形成血肿，以及软组织损伤所致水肿，使患肢严重肿胀，甚至出现张力性水疱和皮下瘀斑，由于血红蛋白的分解，可呈紫色、青色或黄色。骨折局部出现剧烈疼痛，特别是移动患肢时加剧。局部肿胀和疼痛使患肢活动受限，如 为完全性骨折，可使受伤肢体活动功能完全丧失。"
    ],
    "检查": [
        "骨关节及软组织CT检查",
        "骨与关节MRI检查",
        "钼靶X线检查",
        "静态骨显像"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "骨肽片",
        "复方氨基酸胶囊(8-11)"
    ],
    "药品明细": [
        "新百药业骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性(佛山)药业伤科跌打(伤科跌打丸)",
        "峨嵋山药业独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "德康制药伤科七味片(伤科七味片)",
        "安邦制药舒筋活血胶囊(舒筋活血胶囊)",
        "东陵药业伤科跌打片(伤科跌打片)",
        "仁丰药业跌打损伤丸(跌打损伤丸)",
        "接骨七厘片(接骨七厘片)",
        "白云制药灵仙跌打片(灵仙跌打片)",
        "三金药业双虎肿痛宁(双虎肿痛宁)",
        "海外制药舒筋活血片(舒筋活血片)",
        "博祥药业骨炎灵片(骨炎灵片)",
        "万岁药业接骨丸(接骨丸)",
        "河北百善药业骨折挫伤胶囊(骨折挫伤胶囊)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "北京同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)",
        "北京同仁堂跌打丸(跌打丸)",
        "康福药业麝香接骨胶囊(麝香接骨胶囊)",
        "吉特药业麝香接骨胶囊(麝香接骨胶囊)",
        "北京同仁堂跌打丸(跌打丸)"
    ]
}