{
    "名称": "喉结核",
    "描述": [
        "喉结核为耳鼻咽喉结核中最多见者，该病多由开放性肺结核经气道播散而来，原发性的极少。多继发于较严重的肺结核或其他器官的结核，通过接触，血行或淋巴途径传播而来，喉部的接触性传染是因带菌痰液附着于喉部粘膜或粘膜皱褶处，细菌经微小创口或腺管开口侵入粘膜深部而引起的。喉结核多由开放性肺结核经气道播散而来，原发于喉部的结核极少。其病变可分为3种类型：(1)浸润型：粘膜上皮增厚，固有膜中可见典型的结核结节，并有程度不等的纤维组织增生及淋巴细胞浸润。(2)溃疡型：以形成结核性溃疡为特征，溃疡面呈干酷样坏死，其下为结核性肉芽组织和纤维疤痕组织，溃疡附近的鳞状上皮常呈明显的乳头状增生或假上皮瘤样增生。(3)肿块型：结核病灶中纤维结缔组织明显增生形成肿块。结核结节常由大量纤维组织包绕，干酷样坏死常不明显。喉结核易蔓延至邻近组织，并经淋巴道播散引起颈淋巴结结核。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "喉结核"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定人群  ",
    "传染方式": "飞沫传播",
    "并发症": [
        "咳嗽"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "12个月",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "不要和患有传染性肺结核的患者接触，周围有传染性肺结核患者时要戴口罩。",
    "原因": "感染因素（80%）：结核杆菌感染。原发性甚少，多继发于较严重的肺结核或其他器官的结核，通过接触，血行或淋巴途径传播而来，喉部的接触性传染是因带菌痰液附着于喉部粘膜或粘膜皱褶处，细菌经微小创口或腺管开口侵入粘膜深部而引起的。喉结核好发于喉的后部以及声带、室带、会厌等处，按病理变化一般可分浸润型，溃疡型和增生型3种。(1)浸润型：粘膜下有淋巴细胞浸润，形成结节，伴粘膜局限性充血及水肿。(2)溃疡型：结核结节发生干酪样坏死，形成结核性溃疡，溃疡向深部发展可侵及黑部软骨膜及软骨，其中以会厌软骨及杓状软骨多见。继发化脓菌感染时可形成脓肿。(3)增生型：晚期浸润病灶伴有纤维组织增生，形成结核瘤。免疫力低下（20%）糖尿病，慢性胃病胃大部分切除术后，艾滋病。结核杆菌感染。原发性甚少，多继发于较严重的肺结核或其他器官的结核，通过接触，血行或淋巴途径传播而来，喉部的接触性传染是因带菌痰液附着于喉部粘膜或粘膜皱褶处，细菌经微小创口或腺管开口侵入粘膜深部而引起的。喉结核好发于喉的后部以及声带、室带、会厌等处，按病理变化一般可分浸润型，溃疡型和增生型3种。(1)浸润型：粘膜下有淋巴细胞浸润，形成结节，伴粘膜局限性充血及水肿。(2)溃疡型：结核结节发生干酪样坏死，形成结核性溃疡，溃疡向深部发展可侵及黑部软骨膜及软骨，其中以会厌软骨及杓状软骨多见。继发化脓菌感染时可形成脓肿。(3)增生型：晚期浸润病灶伴有纤维组织增生，形成结核瘤。免疫力低下（20%）糖尿病，慢性胃病胃大部分切除术后，艾滋病。",
    "预防": "社会层面国家和当地政府加大结核病防治，免费治疗，治愈肺结核病人。研究出结核病疫苗，卡介苗只能减少重症结核病死亡率。个人层面劳逸结合，避免肥胖减少糖尿病发生，患了肺结核早发现，早治疗，早治愈。不要用手挖鼻孔，以免将结核杆菌带入。不要使用结核病患者的餐具，以免把结核杆菌吞入。另外，患有传染性结核的病者，应自觉进行自我隔离，以免传染给家人、朋友及社会人群。",
    "症状": [
        "声音嘶哑",
        "喉咙痛",
        "喉头水肿",
        "呼吸困难",
        "失音"
    ],
    "具体表现": [
        "主要症状为声嘶、开始较轻，以后逐渐加重，晚期可完全失音，常有喉痛，吞咽 咽喉时加重，软骨膜受侵时喉痛尤剧，喉部病变广泛者，可因肉芽增生及粘膜水肿而出现呼吸困难，喉镜检查可见喉部粘膜苍白，杓间区或一侧声带局限性充血，溃疡呈虫蛀状，边缘不整齐，底部有肉芽增生，会厌及杓状会厌壁可水肿，增厚，病变累及环杓关节时可导致声带固定，软骨脓肿向外穿破，颈部可见到瘘管，本病应注意与喉癌鉴别。"
    ],
    "检查": [
        "钼靶X线检查",
        "痰液常规检查",
        "肺活检",
        "胸部平片"
    ],
    "饮食保健": [
        "鸡腿",
        "鸡肉",
        "鹅肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "松子仁",
        "螃蟹"
    ],
    "推荐食物": [
        "蔬菜杂烩粥",
        "杂粮粥",
        "荞麦粥",
        "小麦粥",
        "玉米火腿粥"
    ],
    "常用药品": [
        "异烟肼片",
        "利福平胶囊"
    ],
    "药品明细": [
        "信谊异烟肼片(异烟肼片)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "华南药业利福平胶囊(利福平胶囊)",
        "利君制药异烟肼片(异烟肼片)",
        "西南药业异烟肼片(异烟肼片)",
        "北京永康药业异烟肼片(异烟肼片)",
        "蒙欣药业异烟肼片(异烟肼片)",
        "瑞年前进制药异烟肼片(异烟肼片)",
        "利福平胶囊(利福平胶囊)",
        "锦华药业异烟肼片(异烟肼片)",
        "华南药业异烟肼片(异烟肼片)",
        "华北制药利福平胶囊(利福平胶囊)",
        "天津力生制药异烟肼片(异烟肼片)",
        "四川制药制剂利福平胶囊(利福平胶囊)",
        "金钥药业利福平胶囊(利福平胶囊)"
    ]
}