{
    "名称": "动脉粥样硬化",
    "描述": [
        "动脉粥样硬化是动脉内膜非炎症性增生性病变。其特点是动脉管壁增厚、变硬、失去弹性和管腔缩小，由于在动脉内膜上积聚的脂质外观呈黄色粥样，因此称为动脉粥样硬化。主要累及大中型动脉以及内脏动脉分叉处，其临床表现主要以受累器官的病象为主。本病的发病原因上不完全明确，但通过广泛而深入的病因学调查发现，本病为多病因疾病，其危险因素包括：血脂异常，高血压，吸烟，糖尿病和糖耐量异常，年龄因素，性别因素，遗传因素等。手术治疗包括对狭窄或闭塞的血管，特别是冠状动脉、肾动脉和四肢动脉施行再通或重建或旁路移植、间置人工血管大隐静脉动脉化等外科手术，以恢复动脉的供血。严重者预后较差，可有截肢风险。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "动脉粥样硬化"
    ],
    "是否医保": " 否 ",
    "患病比例": "20%",
    "易感人群": "大多见于老年患者  ",
    "传染方式": "无传染性",
    "并发症": [
        "冠心病",
        "心绞痛",
        "脑栓塞"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "手术治疗 中西医结合药物治疗",
    "治疗周期": "1—3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——100000元）",
    "推荐": "不要让病人独宿，老年病人最好不要独自外出。",
    "原因": "发病原因本病的发病原因上不完全明确，但通过广泛而深入的病因学调查发现，本病为多病因疾病，其危险因素包括：血脂异常，高血压，吸烟，糖尿病和糖耐量异常，年龄因素，性别因素，遗传因素等。高血压（25%）： 　临床及尸检资料均表明，高血压患者动脉粥样硬化发病率明显增高。此可能由于高血压时，动脉壁承受特殊高的压力，内膜层和内皮细胞层损伤，低密度脂蛋白易于进入动脉壁，并刺激平滑肌细胞增生，引发动脉粥样硬化。高血脂症（25%）： 　临床资料表明，动脉粥样硬化常见于高胆固醇血症。实验动物给予高胆固醇饲料可以引起动脉粥样硬化。近年的研究发现低密度脂蛋白与极密度脂蛋白的增高和高密度脂蛋白的降低与动脉粥样硬化有关。血中甘油三酯的增高与动脉粥样硬化的发生也有一定关系。新近的研究发现脂蛋白a〔Lp(a)〕与动脉粥样硬化的发生有密切关系。吸烟（15%）： 　吸烟者血中碳氧血红蛋白浓度可达10-20%，动脉壁内氧合不足，内膜下层脂肪酸合成增多，前列环素释放减少，血小板易在动脉壁粘附聚集。此外，吸烟还可使血中高密度脂蛋白的原蛋白量降低，血清胆固醇含量增高，以致易患动脉粥样硬化。此外，吸烟时烟雾中所含尼古丁可直接作用于心脏和冠状动脉引起动脉痉挛和心肌受损。糖尿病（15%）：糖尿病者多伴有高甘油三酯血症或高胆固醇血症，如再伴有高血压，则动脉粥样硬化的发病率明显增高。糖尿病者还常有血第Ⅷ因子增高及血小板活动性增强。第Ⅷ因子由动脉壁内的细胞产生，该因子的增高表示内膜的病变，血小板活动增加使其易在动脉壁上集聚，加速动脉粥样硬化血栓形成和引起动脉管腔的闭塞。近年来的研究认为胰岛素抵抗与动脉粥样硬化的发生有密切关系，Ⅱ型糖尿病病人常有胰岛素抵抗及高胰岛素血症伴发冠心病。肥胖（10%）： 　也是动脉粥样硬化的易患因素。肥胖可导致血浆甘油三酯及胆固醇水平的增高，肥胖者也常伴发高血压或糖尿病，近年研究认为肥胖者常有胰岛素抵抗，因而动脉粥样硬化的发病率明显增高。发病机制对本病发病机制，有多种学说从不同角度来阐述，包括脂质浸润学说、血栓形成学说、平滑肌细胞克隆学说等。近年多数学者支持“内皮损伤反应学说”。认为本病各种主要危险因素最终都损伤动脉内膜，而粥样硬化病变的形成是动脉对内膜损伤作出的炎症-纤维增生性反应的结果。 Ross于1999年在他的损伤反应学说的基础上明确提出动脉粥样硬化是一种炎症性疾病,指出动脉粥样硬化是具有慢性炎症反应特征的病理过程,其发展始终伴随炎症反应。动脉粥样硬化炎症学说的提出,实质上是对动脉粥样硬化发病机制研究的概括和启示。病理生理动脉粥样硬化的病理变化主要累及体循环系统的大型肌弹力型动脉(如主动脉)和中型肌弹力型动脉(以冠状动脉和脑动脉罹患最多，肢体各动脉、肾动脉和肠系膜动脉次之，下肢多于上肢)，而肺循环动脉极少受累。动脉粥样硬化时动脉内膜相继出现脂质点和条纹、粥样和纤维粥样斑块、复合病变3 类变化。美国心脏病学学会根据其病变发展过程将其细分为6 型：I 型脂质点、Ⅱ型脂质条纹、Ⅲ型斑块前期、Ⅳ型粥样斑块、V 型纤维粥样斑块、Ⅵ型复合病变。从临床的角度来看，动脉粥样硬化的斑块基本上可分为两类：一类是稳定型即纤维帽较厚而脂质池较小的斑块;而另一类是不稳定型(又称为易损型)斑块，其纤维帽较薄，脂质池较大易于破裂。而就是这种斑块的破裂导致了心血管急性事件的发生。发病原因本病的发病原因上不完全明确，但通过广泛而深入的病因学调查发现，本病为多病因疾病，其危险因素包括：血脂异常，高血压，吸烟，糖尿病和糖耐量异常，年龄因素，性别因素，遗传因素等。临床及尸检资料均表明，高血压患者动脉粥样硬化发病率明显增高。此可能由于高血压时，动脉壁承受特殊高的压力，内膜层和内皮细胞层损伤，低密度脂蛋白易于进入动脉壁，并刺激平滑肌细胞增生，引发动脉粥样硬化。临床资料表明，动脉粥样硬化常见于高胆固醇血症。实验动物给予高胆固醇饲料可以引起动脉粥样硬化。近年的研究发现低密度脂蛋白与极密度脂蛋白的增高和高密度脂蛋白的降低与动脉粥样硬化有关。血中甘油三酯的增高与动脉粥样硬化的发生也有一定关系。新近的研究发现脂蛋白a〔Lp(a)〕与动脉粥样硬化的发生有密切关系。吸烟者血中碳氧血红蛋白浓度可达10-20%，动脉壁内氧合不足，内膜下层脂肪酸合成增多，前列环素释放减少，血小板易在动脉壁粘附聚集。此外，吸烟还可使血中高密度脂蛋白的原蛋白量降低，血清胆固醇含量增高，以致易患动脉粥样硬化。此外，吸烟时烟雾中所含尼古丁可直接作用于心脏和冠状动脉引起动脉痉挛和心肌受损。糖尿病者多伴有高甘油三酯血症或高胆固醇血症，如再伴有高血压，则动脉粥样硬化的发病率明显增高。糖尿病者还常有血第Ⅷ因子增高及血小板活动性增强。第Ⅷ因子由动脉壁内的细胞产生，该因子的增高表示内膜的病变，血小板活动增加使其易在动脉壁上集聚，加速动脉粥样硬化血栓形成和引起动脉管腔的闭塞。近年来的研究认为胰岛素抵抗与动脉粥样硬化的发生有密切关系，Ⅱ型糖尿病病人常有胰岛素抵抗及高胰岛素血症伴发冠心病。也是动脉粥样硬化的易患因素。肥胖可导致血浆甘油三酯及胆固醇水平的增高，肥胖者也常伴发高血压或糖尿病，近年研究认为肥胖者常有胰岛素抵抗，因而动脉粥样硬化的发病率明显增高。发病机制对本病发病机制，有多种学说从不同角度来阐述，包括脂质浸润学说、血栓形成学说、平滑肌细胞克隆学说等。近年多数学者支持“内皮损伤反应学说”。认为本病各种主要危险因素最终都损伤动脉内膜，而粥样硬化病变的形成是动脉对内膜损伤作出的炎症-纤维增生性反应的结果。 Ross于1999年在他的损伤反应学说的基础上明确提出动脉粥样硬化是一种炎症性疾病,指出动脉粥样硬化是具有慢性炎症反应特征的病理过程,其发展始终伴随炎症反应。动脉粥样硬化炎症学说的提出,实质上是对动脉粥样硬化发病机制研究的概括和启示。病理生理动脉粥样硬化的病理变化主要累及体循环系统的大型肌弹力型动脉(如主动脉)和中型肌弹力型动脉(以冠状动脉和脑动脉罹患最多，肢体各动脉、肾动脉和肠系膜动脉次之，下肢多于上肢)，而肺循环动脉极少受累。动脉粥样硬化时动脉内膜相继出现脂质点和条纹、粥样和纤维粥样斑块、复合病变3 类变化。美国心脏病学学会根据其病变发展过程将其细分为6 型：I 型脂质点、Ⅱ型脂质条纹、Ⅲ型斑块前期、Ⅳ型粥样斑块、V 型纤维粥样斑块、Ⅵ型复合病变。从临床的角度来看，动脉粥样硬化的斑块基本上可分为两类：一类是稳定型即纤维帽较厚而脂质池较小的斑块;而另一类是不稳定型(又称为易损型)斑块，其纤维帽较薄，脂质池较大易于破裂。而就是这种斑块的破裂导致了心血管急性事件的发生。",
    "预防": "本病在一定程度上是生活习惯病，所以建立良好的生活习惯是预防本病的重要措施。合理膳食，适量运动，禁烟限酒，规律生活，保持心情放松，积极治疗原发疾病，均可以起到预防本病的作用。",
    "症状": [
        "血压高",
        "心肌肥厚",
        "高血脂性血管损害",
        "气急",
        "腹痛",
        "高同型半胱氨酸血症"
    ],
    "具体表现": [
        "主要是相关器官受累后出现的病象：分期和分类：1.按病程阶段分类：本病发展过程可分为4期，但临床上各期并非严格按序出现，可交替或同时出现。(1)无症状期或称亚临床期：其过程长短不一，包括从较早的病理变化开始，直到动脉粥样硬化已经形成，但尚无器官或组织受累的临床表现。(2)缺血期：由于血管狭窄而产生器官缺血的症状。(3)坏死期：由于血管内急性血栓形成使管腔闭塞而产生器官组织坏死的表现。(4)纤维化期：长期缺血，器官组织纤维化萎缩而引起症状。2.按受累动脉部位的不同，本病有：主动脉及其主要分支、冠状动脉、颈动脉、脑动脉、肾动脉、肠系膜动脉和四肢动脉粥样硬化等类别。(一)一般表现可能出现脑力与体力衰退。(二)主动脉粥样硬化大多数无特异性症状。主动脉粥样硬化最主要的后果是形成主动脉瘤，以发生在肾动脉开口以下的腹主动脉处为最多见，其次在主动脉弓和降主动脉。腹主动脉瘤多在体检时查见腹部有搏动性肿块而发现，腹壁上相应部位可听到杂音，股动脉搏动可减弱。胸主动脉瘤可引起胸痛、气急、吞咽困难、咯血、声带因喉返神经受压而麻痹引起声音嘶哑、气管移位或阻塞、上腔静脉或肺动脉受压等表现。主动脉瘤一旦破裂，可迅速致命。在动脉粥样硬化的基础上也可发生动脉夹层分离。(三)冠状动脉粥样硬化冠状动脉粥样硬化使血管腔狭窄或阻塞，或(和)因冠状动脉功能性改变(痉挛)导致心肌缺血缺氧或坏死而引起的心脏病。冠状动脉粥样硬化性心脏病是动脉粥样硬化导致器官病变的最常见类型，也是严重危害人类健康的常见病。(四)颅脑动脉粥样硬化颅脑动脉粥样硬化最常侵犯颈内动脉、基底动脉和脊动脉，颈内动脉入脑处为特别好发区，病变多集中在血管分叉处。粥样斑块造成血管狭窄、脑供血不足或局部血栓形成或斑块破裂，碎片脱落造成脑栓塞等脑血管意外(缺血性脑卒中);长期慢性脑缺血造成脑萎缩时，可发展为血管性痴呆。(五)肾动脉粥样硬化可引起顽固性高血压，年龄在55 岁以上而突然发生高血压者，应考虑本病的可能。如发生肾动脉血栓形成，可引起肾区疼痛、尿闭和发热等。长期肾脏缺血可致肾萎缩并发展为肾衰竭。(六)肠系膜动脉粥样硬化可能引起消化不良、肠道张力减低、便秘和腹痛等症状。血栓形成时，有剧烈腹痛、腹胀和发热。肠壁坏死时，可引起便血、麻痹性肠梗阻和休克等症状。(七)四肢动脉粥样硬化以下肢动脉较多见，由于血供障碍而引起下肢发凉、麻木和典型的间歇性跛行，即行走时发生腓肠肌麻木、疼痛以至痉挛，休息后消失，再走时又出现;严重者可持续性疼痛，下肢动脉尤其是足背动脉搏动减弱或消失。如动脉管腔完全闭塞时可产生坏疽。"
    ],
    "检查": [
        "血小板凝集试验（PAgT）",
        "血小板凝集功能试验",
        "血栓烷B2",
        "脂蛋白电泳",
        "冠状动脉造影",
        "高密度脂蛋白2-胆固醇",
        "血清脂蛋白-α",
        "多普勒超声心动图",
        "血清铬（Cr）",
        "64排螺旋CT检查"
    ],
    "饮食保健": [
        "鸡腿",
        "鸡肉",
        "鹅肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "白砂糖",
        "白酒",
        "鸭蛋",
        "鸭肉"
    ],
    "推荐食物": [
        "豆浆粥",
        "豆浆南瓜汤",
        "红白豆腐羹",
        "萝卜豆腐汤",
        "胡萝卜香蕉汁",
        "胡萝卜苹果汁",
        "小白菜馅包子",
        "白菜包子"
    ],
    "常用药品": [
        "通脉颗粒",
        "羟苯磺酸钙胶囊"
    ],
    "药品明细": [
        "百灵正鑫通脉颗粒(通脉颗粒)",
        "多贝斯(羟苯磺酸钙胶囊)",
        "苏之(辛伐他汀片)",
        "桂西制药通脉颗粒(通脉颗粒)",
        "辽宁金丹药业通脉颗粒(通脉颗粒)",
        "黑龙江济仁药业通脉颗粒(通脉颗粒)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "云南永安制药脂必妥片(脂必妥片)",
        "通脉颗粒(通脉颗粒)",
        "哈尔滨大洋通脉颗粒(通脉颗粒)",
        "升和药业通脉颗粒(通脉颗粒)",
        "鹏鹞药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "天津力生制药桂利嗪片(桂利嗪片)",
        "石药欧意桂利嗪片(桂利嗪片)",
        "达士明(羟苯磺酸钙胶囊)",
        "吉特药业脂降宁片(脂降宁片)",
        "益民堂制药脂降宁片(脂降宁片)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "百姓堂药业通脉降脂片(通脉降脂片)",
        "通塞脉片(通塞脉片)"
    ]
}