{
    "名称": "关节扭伤",
    "描述": [
        "关节扭伤多见于青少年的运动损伤以及体力劳动者的工作伤，最常发生于踝关节、手腕部及下腰部。临床主要表现为损伤部位疼痛肿胀和关节活动受限，多发于腰、踝、膝、肩、腕、肘、髋等部位。节扭伤的常见症状有疼痛、肿胀、关节活动不灵等，其中疼痛是每个关节扭伤的病人都会出现的症状，而肿胀、皮肤青紫、关节不能转动则是扭伤的常见表现。无论是发生了以上哪种关节扭伤，在扭伤的急性期，患者都不可以让受伤部位随意活动，否则会因软组织得不到充分的修复，而使新鲜扭伤变成陈旧扭伤，使疼痛、瘀肿不易消退。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "关节扭伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.1%",
    "易感人群": "多见于青少年  ",
    "传染方式": "无传染性",
    "并发症": [
        "骨折",
        "肱骨外髁颈骨折"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": "支持治疗 康复治疗",
    "治疗周期": "7-30天",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）",
    "推荐": "在扭伤的急性期，患者都不可以让受伤部位随意活动，否则会因软组织得不到充分的修复。",
    "原因": "负重及高强度运动（25%）：膝关节是人体关节中最大的关节，它负担着全身的重量，在运动和工作时要承受比全身大几倍的重量，超负荷工作，运动员超负荷训练，使关节过度损耗;体型肥胖者，体重超重者，膝关节则负担更重。关节损伤（35%）：如膝关节韧带损伤、脂肪垫损伤、半月板损伤、创伤性滑膜炎、膝关节骨性关节炎等都会引起膝关节疼痛。退行性病变（12%）：随着年龄的增长，身体各器官功能逐渐减退，关节腔粘液分泌减少，关节软骨干燥，逐渐磨损、变薄，关节骨质增生加之关节周围肌肉生理性萎缩，韧带弹性减弱，膝关节活动能力逐渐减退。年龄增大，骨量减少，骨质疏松。单位面积上承载能力下降，从而导致的退变。风、寒、湿、邪侵袭（14%）：由于膝部的血循环较差，易受风湿寒邪侵袭，乃至伤及膝关节。如涉深水、运动后冲凉、久坐久卧湿地、渔民海上作业、农民在大棚内长时间工作、在冷库工作者缺乏防护、军人在雪地站岗执勤、骑摩托车冷风吹至关节处、女同志冬季穿短裙或经期产后下肢受寒等都容易受风寒侵袭而患病。膝关节是人体关节中最大的关节，它负担着全身的重量，在运动和工作时要承受比全身大几倍的重量，超负荷工作，运动员超负荷训练，使关节过度损耗;体型肥胖者，体重超重者，膝关节则负担更重。如膝关节韧带损伤、脂肪垫损伤、半月板损伤、创伤性滑膜炎、膝关节骨性关节炎等都会引起膝关节疼痛。随着年龄的增长，身体各器官功能逐渐减退，关节腔粘液分泌减少，关节软骨干燥，逐渐磨损、变薄，关节骨质增生加之关节周围肌肉生理性萎缩，韧带弹性减弱，膝关节活动能力逐渐减退。年龄增大，骨量减少，骨质疏松。单位面积上承载能力下降，从而导致的退变。由于膝部的血循环较差，易受风湿寒邪侵袭，乃至伤及膝关节。如涉深水、运动后冲凉、久坐久卧湿地、渔民海上作业、农民在大棚内长时间工作、在冷库工作者缺乏防护、军人在雪地站岗执勤、骑摩托车冷风吹至关节处、女同志冬季穿短裙或经期产后下肢受寒等都容易受风寒侵袭而患病。",
    "预防": "对本病的预防最主要的是要加强劳动保护，防止创伤发生，体育锻炼前应做好充分的准备动作，防止损伤，对儿童应避免用力牵拉。",
    "症状": [
        "皮肤青紫色改变"
    ],
    "具体表现": [
        "常见症状有疼痛、肿胀、关节活动不灵等，其中疼痛是每个关节扭伤的病人都会出现的症状，而肿胀、皮肤青紫、关节不能转动则是扭伤的常见表现。症状：1、使用扭伤肌肉会产生疼痛并无法活动关节到位。2、皮肤产生淤血、擦伤。3、肿胀。"
    ],
    "检查": [
        "骨与关节MRI检查",
        "四肢的骨和关节平片",
        "关节腔液检查",
        "",
        "滑膜液肉眼检查"
    ],
    "饮食保健": [
        "鸡肉",
        "鹅肉",
        "腰果",
        "松子仁"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭肉",
        "松子仁"
    ],
    "推荐食物": [
        "牛肉青豆粥",
        "牛肉豆腐羹",
        "鲜味带鱼",
        "清蒸带鱼",
        "腰果西兰花",
        "腰果肉饭",
        "黄豆芽排骨",
        "黄豆芽豆泡汤"
    ],
    "常用药品": [
        "七厘胶囊",
        "龙血竭胶囊"
    ],
    "药品明细": [
        "华颐药业七厘胶囊(七厘胶囊)",
        "三金药业龙血竭胶囊(龙血竭胶囊)",
        "华南药业吲哚美辛肠溶片(吲哚美辛肠溶片)",
        "万通复升药业关节止痛膏(关节止痛膏)",
        "鼎泰伤痛宁膏(伤痛宁膏)",
        "上海卫材关节止痛膏(关节止痛膏)",
        "华润天和关节止痛膏(关节止痛膏)",
        "羚锐卫生关节止痛膏(关节止痛膏)",
        "海外制药舒筋活血片(舒筋活血片)",
        "百益制药关节止痛膏(关节止痛膏)",
        "安生活血止痛胶囊(活血止痛胶囊)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "北京同仁堂跌打丸(跌打丸)",
        "康福药业麝香接骨胶囊(麝香接骨胶囊)",
        "吉特药业麝香接骨胶囊(麝香接骨胶囊)",
        "北京同仁堂跌打丸(跌打丸)",
        "辉南辉发麝香接骨胶囊(麝香接骨胶囊)",
        "世一堂麝香接骨胶囊(麝香接骨胶囊)",
        "中智药业关节止痛膏(关节止痛膏)",
        "保定东方制药关节止痛膏(关节止痛膏)",
        "兴邦甲芬那酸片(甲芬那酸片)",
        "山西云鹏制药吲哚美辛肠溶片(吲哚美辛肠溶片)",
        "河南羚锐制药关节止痛膏(关节止痛膏)"
    ]
}