{
    "名称": "精原细胞瘤",
    "描述": [
        "精原细胞瘤(seminoma)起源于睾丸原始生殖细胞，为睾丸最常见的肿瘤，多发生于中年以后，常为单侧性，右侧略多于左侧。发生于隐睾的机率较正常位睾丸高几十倍。该瘤为低度恶性。肉眼观，睾丸肿大，有时可达正常体积的10倍，少数病例睾丸大小正常。肿瘤体积大小不一，小者仅数毫米，大者可达十余厘米，通常直径为3～5cm。任何睾丸肿瘤应先行高位睾丸根治性切除术，然后根据病理类型和临床分期选择治疗方案。精原细胞高度放射敏感，较低剂量就能消灭转移病灶而不产生明显的放射损伤，临床Ⅰ期睾丸精原细胞瘤，睾丸根治性切除后，应对同侧髂淋巴结和腹膜后淋巴结进行预防性照射，直线加速器高能射线、60Co和千伏X线均可作为外照射源。  "
    ],
    "分类": [
        "肿瘤科",
        "肿瘤内科"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "多发生于中年以后",
    "传染方式": "无传染性",
    "并发症": [
        "睾丸肿瘤",
        "睾丸癌"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": [
        "手术切除",
        "药物治疗",
        "放射治疗",
        "支持治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——50000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "精原细胞瘤可分为生殖细胞瘤与非生殖细胞瘤两类。前者发生于曲精细管的生殖上皮，约占95%：后者发自间质细胞，约占5%。多见于25-44岁，具有地区说种族差异。精原细胞瘤病因尚不清楚，可能和种族、遗传、隐睾、化学致癌物质、损伤、内分泌等有关。精原细胞下降不全（40%）：此为本病发生的主要原因。睾丸局部温度升高，血运障碍，内分泌功能失调，致睾丸萎缩，生精障碍，易发生恶变。另外，先天性睾丸功能障碍，下降不全，亦易产生恶变。遗传因素（10%）：近年有人统计精原细胞瘤患者中，其近亲中有16%左右有肿瘤病家族史。睾丸女性综合症（5%）：据世界卫生组织(WHO)1977年对精原细胞瘤分类比较分析，睾丸女性综合病症也易发生精原细胞瘤。外伤（5%）：认为外伤不是肿瘤发生的直接原因，但睾丸外伤后，局部有小血肿形成或血循环障碍，组织变性萎缩等，在此基础上发生肿瘤。感染(10%)：多种病毒性疾病，如麻疹、天花、病毒性腮腺炎及细菌性炎症，均可并发睾丸炎，致睾丸细胞变形而发生精原细胞瘤。激素(5%)：临床及动物实验等事实提示，内分泌与睾丸肿瘤的成因有关。如睾丸肿瘤多发于性腺旺盛的青壮年，或在内分泌作用活跃时期;动物实验如给鼠类长期服用雌激素，可诱发精原细胞瘤。中医认为：情志不畅，或恼怒伤肝，肝郁气滞，横逆犯脾，脾虚湿聚，留滞肝经，日久形成坚硬肿块。\"正虚邪实\"为其病理机制。精原细胞瘤可分为生殖细胞瘤与非生殖细胞瘤两类。前者发生于曲精细管的生殖上皮，约占95%：后者发自间质细胞，约占5%。多见于25-44岁，具有地区说种族差异。精原细胞瘤病因尚不清楚，可能和种族、遗传、隐睾、化学致癌物质、损伤、内分泌等有关。此为本病发生的主要原因。睾丸局部温度升高，血运障碍，内分泌功能失调，致睾丸萎缩，生精障碍，易发生恶变。另外，先天性睾丸功能障碍，下降不全，亦易产生恶变。近年有人统计精原细胞瘤患者中，其近亲中有16%左右有肿瘤病家族史。据世界卫生组织(WHO)1977年对精原细胞瘤分类比较分析，睾丸女性综合病症也易发生精原细胞瘤。认为外伤不是肿瘤发生的直接原因，但睾丸外伤后，局部有小血肿形成或血循环障碍，组织变性萎缩等，在此基础上发生肿瘤。多种病毒性疾病，如麻疹、天花、病毒性腮腺炎及细菌性炎症，均可并发睾丸炎，致睾丸细胞变形而发生精原细胞瘤。临床及动物实验等事实提示，内分泌与睾丸肿瘤的成因有关。如睾丸肿瘤多发于性腺旺盛的青壮年，或在内分泌作用活跃时期;动物实验如给鼠类长期服用雌激素，可诱发精原细胞瘤。中医认为：情志不畅，或恼怒伤肝，肝郁气滞，横逆犯脾，脾虚湿聚，留滞肝经，日久形成坚硬肿块。\"正虚邪实\"为其病理机制。",
    "预防": "乳制品食用量较高的人患病的危险也相对更高。特别是那些奶酪食用量高的人，患睾丸癌的危险比般人高出87%。故戒烟，调整坏的饮食习惯，是预防的关键。烟草中含有致癌物质砷等，并且吸烟可引起性激素的改变，因此早有科学家怀疑吸烟可能是疾病的风险因素之一。研究结果表明，吸烟的确增加了患睾丸癌的风险。①及早治疗隐宰，避免睾丸外伤和房事过度，对预防精原细胞瘤有一定意义。②治疗隐睾应在4-6岁，最迟不得超过7-11岁;可以内分泌治疗2周，无效时行睾丸固定术。",
    "症状": [
        "睾丸触痛",
        "睾丸胀痛",
        "睾丸疼痛"
    ],
    "具体表现": [
        "临床分期精原细胞瘤的病理类型与预后有关，肿瘤扩散的程度和转移的范围也影响着预后。故临床医生不仅要了解肿瘤的病理类型，而且要根据病变范围的不同来制定相应的治疗方案。因此确定每个患者病变分期是有实际意义的。当今最常采用的分期方法为：Ⅰ期：肿瘤只局限于睾丸及附睾内，而尚未突破包膜或侵入精索，无淋巴结转移。Ⅱ期：由体格检查、X线检查证实已有转移，可扩散到精索、阴囊、髂腹股沟淋巴结，但未超出腹膜后淋巴区域。转移淋巴结临床未能扪及者为Ⅱa期，临床检查扪及腹腔淋巴结者为Ⅱb期。Ⅲ期：已有横膈以上淋巴结转移或远处转移。也有研究者把远处转移者归入Ⅳ期。临床特征精原细胞瘤，后前位、侧位精原细胞瘤是最常见的纵隔恶性胚细胞瘤，占纵隔肿瘤的2%～4%，占纵隔恶性肿瘤的13%，占纵隔恶性生殖细胞肿瘤的50%。几乎都为青年男性，高峰发病年龄20-40岁，位于前纵隔，80%有症状。20%-30%的病人无症状，有症状的病人症状为胸痛、咳嗽、呼吸困难、咯血等，可以有嗜睡、体重减轻。10%～20%病人出现上腔静脉梗阻综合征。这些临床症状常与肿瘤对纵隔结构的压迫、侵犯有关。一部分精原细胞瘤生长在气管内，并局部扩展至邻近的纵隔和肺。一般纵隔精原细胞瘤经淋巴途径转移播散，亦可发生血行转移，骨骼和肺脏是最常转移的部位。胸片多见巨大前纵隔肿瘤，有时可以发现肿瘤沿气管内生长。CT多为密度均匀的大包块，50%可见胸内转移或扩展超出前纵隔而不能手术。CT和MRI有助于确定肿瘤的范围、对纵隔结构的侵犯情况。首次就诊切除率低于25%。应对所有患前纵隔肿瘤的年轻男性测定血α-FP、β-hCG水平。单纯的精原细胞瘤几乎均无AFP、hCG的升高，7%-10%有hCG升高，但常不超过100ng/ml，AFP不升高。CA125也可能为生物学标记。肿瘤组织的染色体分析可发现12号染色体上特征性等臂染色体，这对鉴别生殖细胞肿瘤和其他类型的肿瘤有助。"
    ],
    "检查": [
        "胸部平片",
        "生殖系统肿瘤检查项目",
        "睾丸活检"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "注射用卡铂",
        "紫杉醇注射液"
    ],
    "药品明细": [
        "齐鲁制药注射用卡铂(注射用卡铂)",
        "安素泰(紫杉醇注射液)",
        "泰素(紫杉醇注射液)",
        "扬州制药注射用卡铂(注射用卡铂)",
        "海正注射用卡铂(注射用卡铂)",
        "紫素(紫杉醇注射液)",
        "上海创诺紫杉醇注射液(紫杉醇注射液)",
        "扬子江药业注射用卡铂(注射用卡铂)",
        "江苏奥赛康紫杉醇注射液(紫杉醇注射液)",
        "山西普德紫杉醇注射液(紫杉醇注射液)",
        "爽朗注射用硝卡芥(注射用硝卡芥)",
        "云南植物药业注射用卡铂(注射用卡铂)",
        "振东紫杉醇注射液(紫杉醇注射液)",
        "山西振东泰盛紫杉醇注射液(紫杉醇注射液)",
        "安效紫杉醇注射液(紫杉醇注射液)",
        "哈尔滨三联药业紫杉醇注射液(紫杉醇注射液)",
        "方德注射用卡铂(注射用卡铂)",
        "特素紫杉醇注射液(紫杉醇注射液)",
        "重庆莱美紫杉醇注射液(紫杉醇注射液)",
        "四川升和紫杉醇注射液(紫杉醇注射液)",
        "湖北华源世纪紫杉醇注射液(紫杉醇注射液)",
        "海南中化联合紫杉醇注射液(紫杉醇注射液)",
        "欣尔金紫杉醇注射液(紫杉醇注射液)"
    ]
}