{
    "名称": "喉肿瘤",
    "描述": [
        "喉肿瘤可分良性肿瘤及恶性肿瘤，良性肿瘤常见有喉乳头状瘤，可发生于各年龄，但儿童和成人的喉乳头状瘤各有不同的特点。儿童喉乳头状瘤多发生于3～12岁儿童，可能由病毒感染引起，常在喉粘膜多处发生。镜下，呈典型乳头状瘤结构，电镜下，有时可检见细胞核内病毒包含体。被覆乳头的鳞状上皮角化不明显，很少发生恶性变。成人喉乳头状瘤常为单发性，往往位于声带的下侧面。被覆乳头之鳞状上皮每呈较显著的角化，较易发生癌变，故被视为癌前病变。喉部的其他良性肿瘤，如腺瘤、血管瘤、纤维瘤、软骨瘤以及神经纤维瘤均较少见。喉癌是较常见的喉恶性肿瘤，约占所有癌症的2%～3%。患者多在50～70岁之间，男多于女。常发生于吸烟较多者，此外，长期吸入有害物质、酗酒、环境污染以及喉乳头状瘤或喉粘膜白斑等，均可能与喉癌发生有关。喉癌可发生于喉内不同的部位，最多见者为声带癌，癌局限于声带内;其次是声门上癌，癌发生于声门上区，如会厌、杓会厌壁、室带和喉室等处;声门下癌较少，位于声带以下、环状软骨下缘以上的部位。喉癌的组织学类型中，鳞状细胞癌最多，约占95%～98%，腺癌较少，约占2%。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "喉肿瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.8%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "败血症"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": "手术治疗 放射治疗 药物治疗 支持治疗",
    "治疗周期": "3-12个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "应早发现早诊断，进行手术治疗。",
    "原因": "1、吸烟：吸烟是对我们身体危害最大的，很多人都知道这种情况，但是就是戒不了。吸烟不但引起喉癌，还能够引起肺癌等一系列的癌症。烟草燃烧时，所产生的烟草焦油中苯芘有致癌作用。烟草烟可以使纤毛运动停止或迟缓，同时引起粘膜水肿和充血，上皮增厚或鳞状化生，成为致癌的基础。所以为了我们耳朵健康和家人的健康，一定要少吸烟。2、酗酒：长期的酗酒也会使咽喉发生癌变的可能。3、空气污染：长期处在空气污染的环境中，生产性粉尘或废气如二氧化硫、铬、砷等有害物质的长期吸入身体中，有致癌可能。4、病毒感染：病毒能够引发咽喉部的疾病，这些疾病在经过病毒的再次侵袭就会有癌变的可能。5、癌前期病变： 喉白斑病是一种声带粘膜上皮角化不良，在粘膜上出现白色斑声的病变。由长期上呼吸道感染、吸烟、有害气体刺激，用声过度等慢性刺激所引起。往往最后发生癌变。6、慢性炎症刺激如慢性喉炎或呼吸道炎症。1、吸烟：吸烟是对我们身体危害最大的，很多人都知道这种情况，但是就是戒不了。吸烟不但引起喉癌，还能够引起肺癌等一系列的癌症。烟草燃烧时，所产生的烟草焦油中苯芘有致癌作用。烟草烟可以使纤毛运动停止或迟缓，同时引起粘膜水肿和充血，上皮增厚或鳞状化生，成为致癌的基础。所以为了我们耳朵健康和家人的健康，一定要少吸烟。2、酗酒：长期的酗酒也会使咽喉发生癌变的可能。3、空气污染：长期处在空气污染的环境中，生产性粉尘或废气如二氧化硫、铬、砷等有害物质的长期吸入身体中，有致癌可能。4、病毒感染：病毒能够引发咽喉部的疾病，这些疾病在经过病毒的再次侵袭就会有癌变的可能。5、癌前期病变： 喉白斑病是一种声带粘膜上皮角化不良，在粘膜上出现白色斑声的病变。由长期上呼吸道感染、吸烟、有害气体刺激，用声过度等慢性刺激所引起。往往最后发生癌变。6、慢性炎症刺激如慢性喉炎或呼吸道炎症。",
    "预防": "1、戒烟，烟草燃烧可产生烟草焦油，其中苯芘可致癌，且烟草的烟雾可使纤毛运动停止或迟缓，也会引起黏膜水肿和出血，使上皮增生，变厚，鳞状化生，成为致癌基础。2、不酗酒 ，长期大量饮酒，使喉部充血水肿，而且导致营养不良、免疫功能低下，为形成癌症奠定基础。3、慢性炎症应及时治疗，如果发现有慢性炎症应及时治疗，因为慢性喉炎或呼吸道炎症长期反复刺激也可能致癌。4、远离化学致癌物质 ，与喉癌相关的化学致癌物质有二氧化硫、铬、砷等。生活和生产的环境被空气污染，吸入上述有害气体和粉尘，会损害咽喉，必须做好防护。5、重视癌前病变，喉白斑是喉癌的癌前病变，它是声带黏膜上皮角化不良，在黏膜上出现的白色斑块，是上呼吸道感染、吸烟、有害气体刺激、用声过度等引起的病理性变化，与形成喉癌有密切关系，必须积极防治。还有喉角化症、慢性肥厚性喉炎、乳头状瘤等，都要密切观察和积极防治。",
    "症状": [
        "喉咙痛",
        "喉部堵塞感",
        "呼吸困难",
        "喉部痉挛",
        "声音嘶哑"
    ],
    "具体表现": [
        "喉肿瘤的临床表现：(一)喉肿瘤的早期症状临床表现主要是声音嘶哑：是声带癌最早出现的症状，多为持久性，并逐步加重。声门下喉癌早期症状不显著，而声音嘶哑则为较晚期的症状。咽喉部异物感和疼痛常为声门上癌比较早期出现的症状(二)喉肿瘤的晚期症状临床表现：在癌破溃后，可以出现咽喉部疼痛，有时放射到同侧耳内，为较晚期出现的症状。 喉癌临床表现(1)咳嗽和痰中带血：发生于癌破溃之后，是常出现的症状。 喉癌临床表现(2)呼吸困难：是较晚期的症状，说明癌已发展到堵塞喉腔。 喉癌临床表现(3)颈淋巴结转移：可转移到同侧颈深中部淋巴结，晚期可能转移到对侧。 (4)喉镜检查：早期声带增厚，一侧是声带充血，表面粗糙不平，逐渐在声带表面出现颗粒状隆起，后呈乳头状或菜花状肿物，稍久声带运动受限或固定，晚期常变成溃疡，并向喉的上下部发展而侵犯喉的邻近组织，并有颈部淋巴结转移。"
    ],
    "检查": [
        "普通透视检查(透视)",
        "耳鼻咽喉CT检查",
        "肿瘤声学造影",
        "肿瘤标志物检测"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "羟基脲片",
        "甲氨蝶呤片"
    ],
    "药品明细": [
        "古楼羟基脲片(羟基脲片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "嘉林羟基脲片(羟基脲片)",
        "齐鲁羟基脲片(羟基脲片)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)",
        "茂祥甲氨蝶呤片(甲氨蝶呤片)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "山西顺天羟基脲片(羟基脲片)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "安卡(马蔺子素胶囊)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "广西南宁百会羟基脲片(羟基脲片)",
        "国药集团武汉中联四药药业羟(羟基脲片)",
        "华润赛科羟基脲片(羟基脲片)",
        "北京永正羟基脲片(羟基脲片)",
        "湖南正清甲氨蝶呤片(甲氨蝶呤片)",
        "华润赛科羟基脲片(羟基脲片)",
        "海正辉瑞注射用盐酸平阳霉素(注射用盐酸平阳霉素)"
    ]
}