{
    "名称": "脊髓损伤",
    "描述": [
        "脊髓损伤(spinal cord injury)是指由于外界直接或间接因素导致脊髓损伤，在损害的相应节段出现各种运动、感觉和括约肌功能障碍，肌张力异常及病理反射等的相应改变。脊髓损伤的程度和临床表现取决于原发性损伤的部位和性质。在中医学属外伤瘀血所致\"腰痛\"、\"痿证\"、\"癃闭\"等病证范畴。脊髓损伤是脊柱损伤最严重的并发症，往往导致损伤节段以下肢体严重的功能障碍。脊髓损伤不仅会给患者本人带来身体和心理的严重伤害，还会对整个社会造成巨大的经济负担。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "脊髓损伤"
    ],
    "是否医保": "否",
    "患病比例": "外伤患者中，本病的发生率约为0.001%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "上消化道出血",
        "褥疮",
        "呼吸道感染",
        "植物神经功能紊乱",
        "便秘",
        "应激性溃疡",
        "下肢静脉血栓形成"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持治疗",
        "康复治疗",
        "心理治疗"
    ],
    "治疗周期": "6-12周",
    "治愈率": "60%，具体根据脊髓是否损伤来定",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——50000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "一、西医病因病理1.开放性损伤多见于战争时期，多伴有脊椎的损伤，主要见于枪弹、刀刺、爆炸性损伤使刀刃、砸伤、撞伤等直接作用于脊椎，使其发生骨折或脱位，进而使脊髓受到损害，损伤与外力作用的部位一致，损伤程度与外力的大小成正比。可发生于任何脊髓部位，以胸髓最为多见。2.闭合性损伤多见于和平时期，主要见于车祸伤、坠落伤、运动性扭伤、脊柱扭伤、过重负荷等，使脊柱发生过度伸展、屈曲、扭转，造成脊柱骨折、脱位，脊椎附件的损伤或韧带及脊髓供血血管的损伤，进而造成闭合性损伤。病理上按损伤的轻重可分为脊髓震荡、脊髓挫裂伤、脊髓压迫或横断、椎管内血肿。二、中医病因病机 本病属中医外伤性病证范畴。由于受到直接或间接暴力损伤，导致脑气震激，髓窍壅塞不通，阳气不能上达于脑，神明失用，而致肢体失司;或血脉损伤，血溢于脉外，阻塞髓窍，日久筋脉失养而致病。一、西医病因病理1.开放性损伤多见于战争时期，多伴有脊椎的损伤，主要见于枪弹、刀刺、爆炸性损伤使刀刃、砸伤、撞伤等直接作用于脊椎，使其发生骨折或脱位，进而使脊髓受到损害，损伤与外力作用的部位一致，损伤程度与外力的大小成正比。可发生于任何脊髓部位，以胸髓最为多见。2.闭合性损伤多见于和平时期，主要见于车祸伤、坠落伤、运动性扭伤、脊柱扭伤、过重负荷等，使脊柱发生过度伸展、屈曲、扭转，造成脊柱骨折、脱位，脊椎附件的损伤或韧带及脊髓供血血管的损伤，进而造成闭合性损伤。病理上按损伤的轻重可分为脊髓震荡、脊髓挫裂伤、脊髓压迫或横断、椎管内血肿。二、中医病因病机 本病属中医外伤性病证范畴。由于受到直接或间接暴力损伤，导致脑气震激，髓窍壅塞不通，阳气不能上达于脑，神明失用，而致肢体失司;或血脉损伤，血溢于脉外，阻塞髓窍，日久筋脉失养而致病。",
    "预防": "本病是由于外伤性因素引起，故无有效的预防措施，注意生产、生活安全，避免创伤是防治本病的关键。对于手术治疗的患者，应积极预防并发症的发生，还需注意早期进行功能锻炼，可从被动锻炼开始，逐步用主动锻炼代替，促使肢体保持最佳状况，提高康复后的生活质量。",
    "症状": [
        "胸段或腰段脊髓伤",
        "感觉障碍",
        "脊髓受压",
        "脊髓马尾受累",
        "脊髓休克",
        "脊髓病变",
        "脊髓横贯损害",
        "脊髓梗死"
    ],
    "具体表现": [
        "脊髓损伤是脊柱骨折的严重并发症，由于椎体的移位或碎骨片突出于椎管内，使脊髓或马尾神经产生不同程度的损伤。胸腰段损伤使下肢的感觉与运动产生障碍，称为截瘫，而颈段脊髓损伤后，双上肢也有神经功能障碍，为四肢瘫痪，简称“四瘫”。1、脊髓损伤在脊髓休克期间表现为受伤平面以下出现驰缓性瘫痪，运动、反射及括约肌功能丧失，有感觉丧失平面及大小便不能控制，2-4周后逐渐演变成痉挛性瘫痪，表现为肌张力增高，腱反射亢进，并出现病理性椎体束征，胸端脊髓损伤表现为截瘫，颈段脊髓损伤则表现为四肢瘫，上颈椎损伤的四肢瘫均为痉挛性瘫痪，下颈椎损伤的四肢瘫由于脊髓颈膨大部位和神经根的毁损，上肢表现为驰缓性瘫痪，下肢仍以痉挛性瘫痪。脊髓半切征：又名Brown-Sequard征。损伤平面以下同侧肢体的运动及深感觉消失，对侧肢体痛觉和温觉消失。脊髓前综合症：颈脊髓前方受压严重，有时可引起脊髓前中央动脉闭塞，出现四肢瘫痪，下肢瘫痪重于上肢瘫痪，但下肢和会阴部仍保持位置觉和深感觉，有时甚至还保留有浅感觉。脊髓中央管周围综合症多数发生于颈椎过伸性损伤。颈椎管因颈椎过伸而发生急剧溶剂变化，脊髓受皱褶黄韧带、椎间盘或骨刺的前后挤压，使脊髓中央管周围的传导束受到损伤，表现为损伤平面以下的四肢瘫，上肢于下肢，没有感觉分离，预后差。2、脊髓圆锥损伤正常人脊髓终止于第1腰椎体的下缘，因此第1腰椎骨折可发生脊髓圆锥损伤，表现为会阴部皮肤鞍状感觉缺失，括约肌功能丧失致大小便不能控制和性功能障碍，两下肢的感觉和运动仍保留正常。3、马尾神经损伤马尾神经起自第2腰椎的骶脊髓，一般终止于第1骶椎下缘，马尾神经损伤很少为完全性的。表现为损伤平面以下驰缓性瘫痪，有感觉及运动功能障碍及括约肌功能丧失，肌张力降低，腱反射消失，没有病理性椎体束征。4、脊髓损伤后各种功能丧失的程度可以用截瘫指数来表现。“0”代表功能完全正常或接近正常。“1”代表功能部分丧失。“2”代表功能完全丧失或接近完全丧失。一般记录肢体自主运动、感觉及两便的功能情况。相加后即为该病人的截瘫指数，如某病人自主运动完全丧失，而其他两项为部分丧失，则该病人的截瘫指数为2+1+1=4，三种功能完全正常的截瘫指数为0，三种功能完全丧失则截瘫指数为6。从节腾指数可以大致反映脊髓损伤的程度，发展情况，便于记录，还可比较治疗效果。"
    ],
    "检查": [
        "核磁共振成像(MRI)",
        "血管造影",
        "CT检查"
    ],
    "饮食保健": [
        "鹅肉",
        "松子仁",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭肉",
        "鸡心"
    ],
    "推荐食物": [
        "土豆泥牛奶粥",
        "西式牛奶粥",
        "牛奶菠菜粥",
        "鸡蛋面",
        "荠菜鸡蛋汤",
        "小米素羹",
        "芝麻小米粥"
    ],
    "常用药品": [
        "单唾液酸四己糖神经节苷脂钠盐注射液",
        "脑苷肌肽注射液"
    ],
    "药品明细": [
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "湖南迪诺丹曲林钠胶囊(丹曲林钠胶囊)",
        "贝力斯(盐酸乙哌立松颗粒)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "江西希尔康泰丹曲林钠胶囊(丹曲林钠胶囊)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)"
    ]
}