{
    "名称": "呼吸道感染",
    "描述": [
        "呼吸道感染分为上呼吸道感染与下呼吸道感染。上呼吸道感染是指自鼻腔至喉部之间的急性炎症的总称，是最常见的感染性疾病。下呼吸道感染是最常见的感染性疾患，治疗时必须明确引起感染的病原体以选择有效的抗生素。上呼吸道感染90%左右由病毒引起，细菌感染常继发于病毒感染之后。该病四季、任何年龄均可发病，通过含有病毒的飞沫、雾滴，或经污染的用具进行传播。常于机体抵抗力降低时，如受寒、劳累、淋雨等情况，原已存在或由外界侵入的病毒或/和细菌，迅速生长繁殖，导致感染。该病预后良好，有自限性，一般5-7天痊愈。常继发支气管炎、肺炎、副鼻窦炎，少数人可并发急性心肌炎、肾炎、风湿热等。下呼吸道感染临床上供选择的抗生素日益增多，耐药菌株亦明显增多，由于大剂量头孢菌素的应用，导致院内感染特别是假单孢铜绿杆菌和肠球菌感染日益增多。血清学和分子生物学研究的进展，使人们对支原体、衣原体感染或军团菌感染的认识有很大提高。氟喹诺酮类、大环内酯类等已引起人们重视。  "
    ],
    "分类": [
        "内科",
        "呼吸内科"
    ],
    "是否医保": "否",
    "患病比例": "1%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "肺炎"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-30天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
    "推荐": "预防孩子上呼吸道感染的有效方法之一，是提高孩子呼吸道的免疫力，增强孩子对病原体的抵抗力。",
    "原因": "病毒感染（35%）：上呼吸道感染有70%～80%由病毒引起。包括鼻病毒、冠状病毒、腺病毒、流感和副流感病毒、呼吸道合胞病毒、埃可病毒、柯萨奇病毒等。另有20%～30%的上感由细菌引起。细菌感染可直接感染或继发于病毒感染之后，以溶血性链球菌为最常见，其次为流感嗜血杆菌、肺炎球菌、葡萄球菌等，偶或为革兰阴性细菌。外界因素（30%）：各种导致全身或呼吸道局部防御功能降低的原因，如受凉、淋雨、气候突变、过度疲劳等可使原已存在于上呼吸道的或从外界侵入的病毒或细菌迅速繁殖，从而诱发本病。老幼体弱，免疫功能低下或患有慢性呼吸道疾病的患者易感。上呼吸道感染有70%～80%由病毒引起。包括鼻病毒、冠状病毒、腺病毒、流感和副流感病毒、呼吸道合胞病毒、埃可病毒、柯萨奇病毒等。另有20%～30%的上感由细菌引起。细菌感染可直接感染或继发于病毒感染之后，以溶血性链球菌为最常见，其次为流感嗜血杆菌、肺炎球菌、葡萄球菌等，偶或为革兰阴性细菌。各种导致全身或呼吸道局部防御功能降低的原因，如受凉、淋雨、气候突变、过度疲劳等可使原已存在于上呼吸道的或从外界侵入的病毒或细菌迅速繁殖，从而诱发本病。老幼体弱，免疫功能低下或患有慢性呼吸道疾病的患者易感。",
    "预防": "预防孩子上呼吸道感染的有效方法之一，是提高孩子呼吸道的免疫力，增强孩子对病原体的抵抗力。可以采取以下措施：1、提倡母乳喂养。母乳是婴儿最理想的天然食品，含有各种营养成分。母乳中含有大量免疫球蛋白、免疫细胞、溶菌酶、乳铁蛋白等，有助于增进婴儿抗感染能力。尤其是分娩后最初分泌的初乳，含有丰富的抗体及微量元素，特别是SIgA有助于预防呼吸道及胃肠道感染。因此，母乳喂养的小儿一般较少发生伤风感冒。2、体格锻炼。体格锻炼有利于增强小儿体质，提高对疾病的防御能力。体育活动之外，还可以充分利用空气、阳光、水进行锻炼;如开窗睡眠，使小儿吸入较冷而新鲜的空气，上呼吸道粘膜，增加呼吸道的抵抗力。待小儿习惯开窗睡眠后，可进一步实行户外睡眠。鼓励孩子参加户外活动，多晒太阳。用温水洗浴，或用冷水洗手、洗脸等。在此基础上逐步开展三浴(日光浴、水浴、空气浴)锻炼，以取得更好的效果。3、.增加营养获得各种人体必需的营养素有助于提高小儿的免疫力。体内缺乏微量元素锌或维生素AD，小儿容易发生反复呼吸道感染。通过适当饮食调整，增加微量元素锌或维生素AD的摄入，或用锌制剂和维生素AD治疗后，这些小儿的免疫力可明显提高，呼吸道感染的发生率明显降低。4、按时预防接种，如：接种麻疹、百日咳、风疹等的预防针，可有效地提高小儿对这些呼吸道传染病的免疫力，从而切断这些呼吸道传染病在人群中的传播流行。",
    "症状": [
        "白细胞增多",
        "上呼吸道卡他症状",
        "反复上呼吸道感染",
        "感染性发热",
        "呼吸道阻塞"
    ],
    "具体表现": [
        "1.急性起病。2.早期有咽部不适、干燥或咽痛，继之出现喷嚏、流涕、鼻塞、咳嗽。3.可伴有头痛、发热、声音嘶哑、乏力、肢体酸痛、食欲减退。4.鼻、咽、喉明显充血、水肿，颌下淋巴结肿大、压痛。"
    ],
    "检查": [
        "体温测量",
        "血常规",
        "钼靶X线检查",
        "尿常规",
        "Kveim试验"
    ],
    "饮食保健": [
        "鹅肉",
        "松子仁",
        "南瓜子仁",
        "莲子"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "鸡心",
        "鸡肝"
    ],
    "推荐食物": [
        "草鱼豆腐",
        "冬瓜草鱼汤",
        "小白菜汤",
        "拌小白菜",
        "拌生菜",
        "草莓柠檬汁",
        "草莓菠菜汁",
        "猕猴桃西芹汁"
    ],
    "常用药品": [
        "头孢克洛颗粒",
        "肺宁片"
    ],
    "药品明细": [
        "新达罗(头孢克洛颗粒)",
        "普尔丁肺宁片(肺宁片)",
        "云丰伤风停胶囊(伤风停胶囊)",
        "唯田(匹多莫德分散片)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "修正药业消炎片(消炎片)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力芬(头孢克肟颗粒)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "芙露饮(匹多莫德口服溶液)",
        "谱乐益(匹多莫德颗粒剂)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "昆明中药蒲公英颗粒(蒲公英颗粒)"
    ]
}