{
    "名称": "口腔颌面部间隙感染",
    "描述": [
        "口腔颌面间隙感染是口腔、颜面及颌骨周围组织化脓性炎症的总称。感染可以波及颌面皮肤、粘膜、筋膜、脂肪、结缔组织、肌肉、神经、血管、淋巴结及涎腺。在正常的颌面解剖结构中存在着潜在的筋膜间隙，各间隙为脂肪与结缔组织所充满。当感染侵入人体后，破坏了脂肪与结缔组织，在间隙中充满着炎症产物，此时形成了间隙感染，感染可以局限于一个间隙，也可循组织结构中阻力薄弱的方向散，波及邻近几个间隙，形成了弥散性蜂窝织炎。颌面及颈部多间隙的互相构通，使感染复杂化，可以产生各种严重的并发症。 化脓性炎症弥散时称为蜂窝织炎，局限时称为脓肿。正常颌面部各层组织之间存在潜在的筋膜间隙，当感染侵入这些间隙时，化脓性炎症使疏松结缔组织溶解液化，炎症产物充满其中，此时才出现明显的间隙。感染可局限于一个间隙内，也可循阻力薄弱的组织扩散，形成弥散性的多个间隙感染，如口底。  "
    ],
    "分类": [
        "五官科",
        "口腔科"
    ],
    "是否医保": "否",
    "患病比例": "0.0005%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "败血症"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "支持治疗"
    ],
    "治疗周期": "2-5月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——3000元）",
    "推荐": "明确诊断、有效应用抗生素、及时切开引流是使颌面间隙感染处理时疗程缩短、减少并发症的关键。",
    "原因": "细菌感染（60%）：疾病病因最常见为牙源性感染，如下颌第三磨牙冠周炎、根尖周炎、颌骨骨髓炎等。疾病因素（20%）：其次是腺源性感染，可由扁桃体炎、唾液腺炎、颌面部淋巴结炎等扩散所致，在婴幼儿中多见。继发性感染（10%）：继发与创伤、面部疖痈、口腔溃疡和血源性感染者已少见。间接感染（10%）：间隙感染的病原菌以溶血性四链球菌为主，其次为金黄色葡萄球菌，常为混合性细菌感染，厌氧菌所致的感染少见。疾病病因最常见为牙源性感染，如下颌第三磨牙冠周炎、根尖周炎、颌骨骨髓炎等。其次是腺源性感染，可由扁桃体炎、唾液腺炎、颌面部淋巴结炎等扩散所致，在婴幼儿中多见。继发与创伤、面部疖痈、口腔溃疡和血源性感染者已少见。间隙感染的病原菌以溶血性四链球菌为主，其次为金黄色葡萄球菌，常为混合性细菌感染，厌氧菌所致的感染少见。",
    "预防": "口腔颌面部间隙感染是外科感染中常见的疾病。明确诊断、有效应用抗生素、及时切开引流是使颌面间隙感染处理时疗程缩短、减少并发症的关键。",
    "症状": [
        "食欲不振",
        "吞咽困难",
        "感染性发热",
        "张口困难",
        "白细胞增多"
    ],
    "具体表现": [
        "常表现为极性炎症过程。感染的性质可以是化脓性或腐败坏死性;感染位置可以是表浅的或深在的，可局限于一个间隙内，也可经阻力较小的组织扩散至其他间隙，形成多间隙感染，因而有不同的临床表现。一般化脓性感染的局部表现为红、肿、热、痛和功能障碍。炎症反映严重者，全身出现高热、寒战、脱水、百细胞计数升高、食欲减退、全身不适等中毒症状。腐败坏死性感染的局部红、热体征不如化脓性感染明显，但局部软组织有广泛性水肿，甚至产生皮下气肿，可触及捻发音。全身中毒症状较化脓性感染明显，短期内可出现全身衰竭，体温和白细胞总数有时低于正常，甚至出现昏迷、中毒性休克等症状。牙源性感染的临床症状表为较为剧烈，多继发与牙槽脓肿或骨髓炎之后，早期即有脓液形成;而腺源性感染炎症表现较缓，早期为浆液性炎症，然后进入化脓阶段，称为腺性蜂窝织炎。成年人症状相对较轻，婴幼儿有时表现极为严重。感染发生在浅层的间隙，局部体征极为明显，炎症化脓局限时可扪及波动感。发生在深层的间隙感染，由于核骨周围与口底的肌和筋膜致密，局部体征多不明显，即使脓肿形成，也难扪出波动感，但局部有凹陷性水肿压缩痛点。"
    ],
    "检查": [
        "口腔内窥镜",
        "颌面部检查",
        "口腔X光片检查",
        "儿童五官科检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "红霉素肠溶片",
        "琥乙红霉素片"
    ],
    "药品明细": [
        "康美药业红霉素肠溶片(红霉素肠溶片)",
        "四川国瑞琥乙红霉素片(琥乙红霉素片)",
        "西安利君红霉素肠溶片(红霉素肠溶片)",
        "湖北东信琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "宜昌人福红霉素肠溶片(红霉素肠溶片)",
        "台山化学制药红霉素肠溶片(红霉素肠溶片)",
        "欧意红霉素肠溶片(红霉素肠溶片)",
        "江苏平光红霉素肠溶片(红霉素肠溶片)",
        "北京曙光红霉素肠溶片(红霉素肠溶片)",
        "长春迪瑞琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "湖北东信琥乙红霉素片(琥乙红霉素片)",
        "利君琥乙红霉素片(琥乙红霉素片)",
        "北京中新琥乙红霉素片(琥乙红霉素片)",
        "广东华南红霉素肠溶片(红霉素肠溶片)",
        "安徽安科恒益琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "利君沙(琥乙红霉素颗粒)",
        "广东宏远琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "浙江京新琥乙红霉素片(琥乙红霉素片)",
        "特一红霉素肠溶片(红霉素肠溶片)",
        "江西汇仁琥乙红霉素片(琥乙红霉素片)",
        "白云山制药总厂红霉素肠溶片(红霉素肠溶片)",
        "北京曙光琥乙红霉素片(琥乙红霉素片)",
        "石家庄华新红霉素肠溶片(红霉素肠溶片)"
    ]
}