{
    "名称": "甲周炎",
    "描述": [
        "甲周炎亦称沿爪疔，是因局部轻微损伤引起指甲周围组织的化脓性感染，开始指甲的一侧或甲根部红肿、剧烈疼痛，以后逐渐化脓，积聚甲下时则形成甲下脓肿，破溃后常因排脓不畅而成慢性炎症。甲周炎多由于修剪指甲不小心造成甲沟炎进而引发的。首先表现为局部红肿，热痛。一般无全身症状。随后感染蔓延至甲根周围和甲下。甲周炎早期治疗是整个治疗的关键。在局部炎症未扩散之前，或者是趾(指)局部一旦有损伤时即做治疗，可缩短病程。在治疗过程中合理修剪指甲，避免损伤。一旦有可疑性损伤应及时处理，适当减少活动，穿 松软的袜子和鞋子，提高治疗效果，缩短治疗时间。  "
    ],
    "分类": [
        "外科",
        "感染科"
    ],
    "是否医保": "否",
    "患病比例": "0.003%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "灰指甲",
        "甲真菌病"
    ],
    "就诊科室": [
        "外科",
        "感染",
        "科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "88%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "指甲修剪过度（30%）：如修剪过度，尤其是指甲两侧与皮肤组织相连接的部位被过度修剪，甚至修剪至出血，把两侧支撑角膜组织的指甲边缘修掉的过多，不容易愈合，如果不注意护理，特别容易发炎，给患者造成肢体和精神的双重痛苦。因此，特别提醒广大群众在修剪指甲，尤其是手指甲和大脚趾甲时应特别注意适度修剪：即不要修剪的太短，绝对不可以伤到指甲两侧与皮肤组织相连的部位，只要保持定期适度修剪即可。感染（20%）：甲周炎主要是由于甲沟炎进而引发的。甲沟炎多因甲沟及其附近组织刺伤、擦伤、嵌甲或拔“倒皮刺”后造成甲下脓肿，常由甲沟炎蔓延发生或甲下刺伤引起感染或指端挤压伤而致甲下血肿继发感染，致病菌主要是金黄色葡萄球菌。如修剪过度，尤其是指甲两侧与皮肤组织相连接的部位被过度修剪，甚至修剪至出血，把两侧支撑角膜组织的指甲边缘修掉的过多，不容易愈合，如果不注意护理，特别容易发炎，给患者造成肢体和精神的双重痛苦。因此，特别提醒广大群众在修剪指甲，尤其是手指甲和大脚趾甲时应特别注意适度修剪：即不要修剪的太短，绝对不可以伤到指甲两侧与皮肤组织相连的部位，只要保持定期适度修剪即可。甲周炎主要是由于甲沟炎进而引发的。甲沟炎多因甲沟及其附近组织刺伤、擦伤、嵌甲或拔“倒皮刺”后造成甲下脓肿，常由甲沟炎蔓延发生或甲下刺伤引起感染或指端挤压伤而致甲下血肿继发感染，致病菌主要是金黄色葡萄球菌。",
    "预防": "一方面引起重视，避免错过最佳治疗时期。另一方面在治疗过程中合理修剪指甲，避免损伤。一旦有可疑性损伤应及时处理，适当减少活动，穿 松软的袜子和鞋子，提高治疗效果，缩短治疗时间。",
    "症状": [
        "热痛",
        "手指甲周围起皮",
        "指端及指(趾)..."
    ],
    "具体表现": [
        "首先表现为局部红肿，热痛。一般无全身症状。随后感染蔓延至甲根周围和甲下。"
    ],
    "检查": [
        "细菌学检验",
        "真菌检查",
        "真菌培养检查",
        "皮肤斑贴实验"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹅肉",
        "莲子",
        "花生"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭血(白鸭)",
        "鸭肉"
    ],
    "推荐食物": [
        "菠菜鱼肚",
        "菠菜肉丝汤面",
        "菠菜蛋花汤",
        "菠菜粥"
    ],
    "常用药品": [
        "普卢利沙星片",
        "普卢利沙星胶囊"
    ],
    "药品明细": [
        "南京长澳普卢利沙星片(普卢利沙星片)",
        "艾弗德(普卢利沙星片)",
        "江苏亚邦爱普森普卢利沙星胶(普卢利沙星胶囊)",
        "罗欣力普卢利沙星胶囊(普卢利沙星胶囊)",
        "罗欣力普卢利沙星片(普卢利沙星片)",
        "天赞(普卢利沙星片)",
        "易启迪(普卢利沙星片)",
        "四川科伦普卢利沙星胶囊(普卢利沙星胶囊)",
        "四川科伦普卢利沙星片(普卢利沙星片)",
        "苏州东瑞普卢利沙星片(普卢利沙星片)",
        "迅奥(普卢利沙星片)",
        "海南海灵普卢利沙星胶囊(普卢利沙星胶囊)",
        "白云山制药总厂普卢利沙星片(普卢利沙星片)",
        "白云山制药总厂普卢利沙星胶(普卢利沙星胶囊)",
        "加欣(普卢利沙星片)",
        "江苏亚邦爱普森普卢利沙星片(普卢利沙星片)",
        "成都倍特普卢利沙星胶囊(普卢利沙星胶囊)",
        "海南海灵普卢利沙星片(普卢利沙星片)",
        "大同五洲通普卢利沙星胶囊(普卢利沙星胶囊)",
        "大同五洲通普卢利沙星片(普卢利沙星片)"
    ]
}