{
    "名称": "甲状旁腺功能亢进",
    "描述": [
        "甲状旁腺功能亢进症(hyperparathyroidism, )简称甲旁亢。可分为原发性、继发性、三发性三种。原发性甲旁亢是由于甲状旁腺本身病变(肿瘤或增生)引起的甲状旁腺素(PTH)分泌过多，通过对骨和肾的作用，导致高钙血症和低磷血症。继发性甲旁亢由于甲状腺以外的各种其他原因导致的低血钙，继发引起甲状旁腺增生，分泌过多PTH。三发性甲旁亢在继发性甲旁亢的基础上，由于甲状旁腺受到持久性刺激，过度甲状旁腺增生转变成能自主分泌PTH的腺瘤这种情况称为三发性甲旁亢。临床上极为少见。  "
    ],
    "分类": [
        "内科",
        "内分泌科"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "以20～50岁者较多见",
    "传染方式": "无传染性",
    "并发症": [
        "骨质疏松",
        "骨折",
        "瘫痪",
        "尿毒症",
        "腹胀",
        "便秘",
        "腹痛",
        "高钙血症"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。",
    "原因": "甲状旁腺最重要的功能是通过增加或减少甲状旁腺激素的分泌量来维持人体血钙水平的相对稳定。发生甲状旁腺功能亢进的原因可分为三种：腺体癌变（60%）：如过度增生、瘤性变甚至癌变，医学上称之为原发性甲状旁腺功能亢进，即平常所说的”甲亢“，是由于甲状腺合成释放过多的甲状腺激素，造成机体代谢亢进和交感神经兴奋，引起心悸、出汗、进食和便次增多和体重减少的病症。内分泌因素（20%）：如长期维生素D缺乏、小肠功能吸收障碍或肾功能不全等，血钙低于正常值，需要甲状旁腺增加甲状旁腺激素的分泌来提高血钙水平，因此，可以认为是代偿性亢进，称之为继发性甲状旁腺功能亢进。其他（5%）：在长期继发性亢进的基础上甲状旁腺又发生了瘤性变，称之为三发性甲状旁腺功能亢进。还有一种情况，甲状旁腺本身并无上述病变，但由于身体其他病变器官分泌类似甲状旁腺激素的物质，其表现在很大程度上与甲状旁腺激素分泌过多相同，医学上称之为假性甲状旁腺功能亢进，并不是是真正意义上的甲状旁腺功能亢进。甲状旁腺最重要的功能是通过增加或减少甲状旁腺激素的分泌量来维持人体血钙水平的相对稳定。发生甲状旁腺功能亢进的原因可分为三种：如过度增生、瘤性变甚至癌变，医学上称之为原发性甲状旁腺功能亢进，即平常所说的”甲亢“，是由于甲状腺合成释放过多的甲状腺激素，造成机体代谢亢进和交感神经兴奋，引起心悸、出汗、进食和便次增多和体重减少的病症。如长期维生素D缺乏、小肠功能吸收障碍或肾功能不全等，血钙低于正常值，需要甲状旁腺增加甲状旁腺激素的分泌来提高血钙水平，因此，可以认为是代偿性亢进，称之为继发性甲状旁腺功能亢进。在长期继发性亢进的基础上甲状旁腺又发生了瘤性变，称之为三发性甲状旁腺功能亢进。还有一种情况，甲状旁腺本身并无上述病变，但由于身体其他病变器官分泌类似甲状旁腺激素的物质，其表现在很大程度上与甲状旁腺激素分泌过多相同，医学上称之为假性甲状旁腺功能亢进，并不是是真正意义上的甲状旁腺功能亢进。",
    "预防": "原发性甲旁亢时出现以下情况是危重的征象，应迅速纠正高血钙，争取尽早手术，①有长期高血钙的病变，如肾结石，肾衰竭，纤维性囊性骨炎，驼背，身高缩短，假性杵状指(提示末端指骨有严重骨炎);有严重的肌病，转移性钙化(包括肺，肾，血管，关节的钙化及带状角膜病，结膜磷酸钙沉积引起的 “红眼睛”)，贫血(因过多的PTH可诱发骨髓纤维化及造血功能降低)。②有严重高血钙的征象，如血钙>3.5mmol/L(14mg/dl)，以及有神经精神症状。",
    "症状": [
        "骨痛",
        "内分泌功能亢进",
        "便秘",
        "恶心与呕吐"
    ],
    "具体表现": [
        "本病以20～50岁者较多见，女性多于男性。起病缓慢，有以屡发肾结石而发现者，有以骨痛为主要表现，有以血钙过高而呈神经官能症症群起病者，也有以多发性内分泌腺瘤病而发现者，有始终无症状者。临床表现可归纳为下列四组：(一)高血钙低血磷症群：为早期症状，常被忽视。1.消化系统：可有胃纳不振、便秘、腹胀、恶心、呕吐等症状。部分患者伴有十二指肠溃疡病，可能与血钙过高刺激胃粘膜分泌胃泌素有关。如同时伴有胰岛胃泌素瘤，如卓-艾综合征(Zollinger Ellison syndrome)，则消化性溃疡顽固难治、部分患者可伴有多发性胰腺炎，原因未明，可能因胰腺有钙盐沉着，胰管发生阻塞所致。2.肌肉：四肢肌肉松弛，张力减退，患者易于疲乏软弱。心动过缓，有时心律不齐，心电图示QT间期缩短。3.泌尿系统： 由于血钙过高致有多量钙自尿排出，患者常诉多尿、口渴、多饮，尿结石发生率也较高，一般在60%～90%之间，临床上有肾绞痛，血尿或继发尿路感染，反复发作后可引起肾功能损害甚至可导致肾功能衰竭。本病所致的尿结石的特点为多发性、反复发作性、双侧性，结石常具有逐渐增多、增大等活动性现象，连同肾实质钙盐沉积，对本病具有诊断意义。肾小管内钙盐沉积和质钙盐沉着可引起肾功能衰竭，在一般尿结石患者中，约有2%～5%由本病引起。 除上述症群外，尚可发生肾实质、角膜、软骨或胸膜等处的异位钙化。(二)骨骼系症状：初期有骨痛，可位于背部、脊椎、髋部、胸肋骨处或四肢，伴有压痛。下肢不能支持重量，行走困难，常被误诊为关节炎或肌肉病变;病久后渐现骨骼畸形(部分患者尚有骨质局部隆起等骨囊表现)。身长缩短，可有病理性骨折，甚而卧床不起。(三)其他症群：少数患者可出现精神症状如幻觉、偏执病，多发性内分泌腺瘤Ⅰ型(胃泌素瘤、垂体瘤，伴甲状旁腺腺瘤有时伴胃肠类癌瘤，称Wermer综合征)或Ⅱ型(Sipple综合征：嗜铬细胞瘤，甲状腺髓样癌伴甲状旁腺功能亢进症)。检查：血钙常超过12mg%，血磷多降至2～3mg%，血中硷性磷酸酶增高;尿中钙排出量显著增高，每24小时可超过20mg。据此可以明确诊断。精神症状常见，主要为类似抑郁的表现：情绪低落、乏力、缺乏主动性和易激惹等，也可出现记忆减退和思维迟缓。若起病隐匿，症状可能被忽略而漏诊。“甲状旁腺危象”可出现急性器质性精神障碍，表现为意识浑浊、幻觉妄想和攻击行为等。病人可反复抽搐、出现昏睡和昏迷。"
    ],
    "检查": [
        "甲状腺、甲状旁腺的超声检查",
        "甲状旁腺激素（PTH）试验",
        "颈部MRI检查",
        "血管造影",
        "尿磷",
        "CT检查",
        "尿氯",
        "尿钙定性试验",
        "尿环磷酸鸟苷"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "鲑鱼降钙素喷鼻剂",
        "注射用鲑鱼降钙素"
    ],
    "药品明细": [
        "金尔力(鲑鱼降钙素喷鼻剂)",
        "达芬盖(鲑鱼降钙素喷鼻剂)",
        "升丐素注射用鲑鱼降钙素(注射用鲑鱼降钙素)",
        "盖瑞宁(注射用鲑降钙素)",
        "盖瑞宁(注射用鲑降钙素)",
        "盖平(盐酸西那卡塞片)",
        "盖平(盐酸西那卡塞片)",
        "盖平(盐酸西那卡塞片)",
        "盖平(盐酸西那卡塞片)",
        "盖平(盐酸西那卡塞片)",
        "盖平(盐酸西那卡塞片)",
        "广州原子高科同位素医药锝[(锝[99mTc]司它比注射液)",
        "上海原普同位素锝[99mT(锝[99mTc]司它比注射液)"
    ]
}