{
    "名称": "口腔炎",
    "描述": [
        "口腔炎是指口腔粘膜的炎症。若病变限于局部如舌、牙龈、口角亦可称为舌炎、牙龈炎或口角炎等。婴幼儿时期口腔粘膜柔嫩，血管丰富，唾液腺分泌少，口腔粘膜比较干燥，有利于微生物繁殖，易患口腔炎。常见的口腔炎有疱疹性口腔炎(单纯性的疱疹病毒感染)、溃疡性口腔炎(链球菌、金黄色葡萄球菌、肺炎链球菌等感染)、鹅口疮(白色念珠菌感染)。本病多见于婴幼儿，可单独发生亦可继发于全身性疾病如急性感染、腹泻、营养不良和维生素B 、C缺乏等。本病的特点是口腔破损并感染，出现流延、疼痛(婴儿表现为哭闹、拒食)、少数患儿出现发热表现。治疗要点是清洁口腔及局部涂药，严重者全身用药。预防本病的重点是做好口腔卫生保健，预防原发病，增强机体抵抗力。本病一般愈后良好。  "
    ],
    "分类": [
        "五官科",
        "口腔科"
    ],
    "是否医保": "否",
    "患病比例": "0.3%",
    "易感人群": "婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "鹅口疮"
    ],
    "就诊科室": [
        "五官科",
        "口腔科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "1周左右",
    "治愈率": "99%",
    "治疗费用": "本病一般门诊治疗即可，无需住院治疗，一般愈后，良好（100——300元）",
    "推荐": "平常应注意保持口腔清洁，常用淡盐水漱口。",
    "原因": "西医学认为，细菌感染性口腔炎常以链球菌和葡萄球菌为主要致病菌。这些细菌在急性感染、长期腹泻等机体抵抗力低下状况下，若口腔不洁，则致细菌量繁殖，从而引起的急性口腔黏膜损伤。初起时口腔黏膜充血水肿，随后发生大小不等的糜烂或溃疡，上有较厚的纤维素性炎症渗出物形成的灰白色假膜。疱疹性口腔炎的致病原是工型单纯疱疹病毒。局部皮肤出现红疹，并迅速出现渗出而形成水泡。中医学认为，本病病因多为外感邪毒，或食伤，素体蕴热及阴虚等。风热外感，引动心脾两经内热，蒸于口舌黏膜而发为口疮。食伤于脾胃，则致心脾积热，火热上灼口舌；或复感受外邪，熏灼口腔，皆可致疱疹、溃疡发生。如若素体阴虚，阴液亏耗，水不制火，虚火上炎，热熏口腔亦可发为口疮。本病属急性者易治，若溃疡反复发作，正气亏虚者病程迁延而难治。西医学认为，细菌感染性口腔炎常以链球菌和葡萄球菌为主要致病菌。这些细菌在急性感染、长期腹泻等机体抵抗力低下状况下，若口腔不洁，则致细菌量繁殖，从而引起的急性口腔黏膜损伤。初起时口腔黏膜充血水肿，随后发生大小不等的糜烂或溃疡，上有较厚的纤维素性炎症渗出物形成的灰白色假膜。疱疹性口腔炎的致病原是工型单纯疱疹病毒。局部皮肤出现红疹，并迅速出现渗出而形成水泡。中医学认为，本病病因多为外感邪毒，或食伤，素体蕴热及阴虚等。风热外感，引动心脾两经内热，蒸于口舌黏膜而发为口疮。食伤于脾胃，则致心脾积热，火热上灼口舌；或复感受外邪，熏灼口腔，皆可致疱疹、溃疡发生。如若素体阴虚，阴液亏耗，水不制火，虚火上炎，热熏口腔亦可发为口疮。本病属急性者易治，若溃疡反复发作，正气亏虚者病程迁延而难治。",
    "预防": "1、向患者介绍有关口腔卫生及护理的常识，每天观察患者口腔内感觉及味觉有无变化；2、保持口腔卫生，用软牙刷刷牙，选用非刺激性洁牙剂；3、进食后30分钟用复方硼酸溶液、3%碳酸氢钠或3%双氧水含漱；4、忌烟酒、避免食用过热、过凉、辛辣、粗糙的刺激性食物。",
    "症状": [
        "口腔黏膜白斑",
        "口腔黏膜溃疡",
        "口腔痛",
        "口腔溃疡",
        "食欲不振",
        "流涎",
        "口腔血泡",
        "口腔出血",
        "唾液粘稠",
        "口腔起泡"
    ],
    "具体表现": [
        "由于口腔炎的原因不同，症状也不同。临床上分为卡他性、口疮性、水疱性、蜂窝织炎性、伪膜性、溃疡性及丘疹性等类型。无论是哪种口腔炎，其共同的临床症状都表现为流涎、食欲不振或采食缓慢、口腔恶臭，口腔黏膜潮红、增温、肿胀和疼痛。1、患有卡他性口腔炎时上述症状最明显；2、口疮性口腔炎时，在口腔黏膜上患有白色或者灰白色呈小圆形的坏死病灶，其周边围着红色边缘；3、患水疱性口腔炎时，在口腔黏膜，舌部及嘴唇的内侧发生透明样的水泡，经3—4天水疱破溃后，出现暗红色的烂斑；4、在患口蹄疫时，水疱还发生于蹄冠、蹄踵、趾间及乳房并伴有热感，另外此病有非常强的传染性；5、患蜂窝织炎性口腔炎时，可见到嘴唇、上颚及呼吸道周围出现波动样肿胀，压迫后往往出现捻发音；6、患伪膜性口腔炎时，在口腔黏膜上患有干酪样，有点发白乃至带有灰黄色的伪膜，这种伪膜是由纤维素和坏死组织组成的；7、患溃疡性口腔炎时，在口腔黏膜上发生溃疡，并出现组织缺损；患丘疹性口腔炎时，在嘴唇的内侧及周围、舌部、全口腔内多发生呈黄白色稗子粒大小的扁平的小结节，传染力非常强。"
    ],
    "检查": [
        "白细胞分类计数",
        "白细胞计数（WBC）"
    ],
    "饮食保健": [
        "蜂蜜",
        "鹅肉",
        "芝麻",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭血(白鸭)",
        "鸭肉"
    ],
    "推荐食物": [
        "苹果胡萝卜泥",
        "苹果草莓汁",
        "小米素羹",
        "小米枣仁粥",
        "白菜炒干丝",
        "西瓜瘦肉汤",
        "牛奶玉米汤",
        "牛奶冬瓜"
    ],
    "常用药品": [
        "丁硼乳膏",
        "牛黄解毒丸"
    ],
    "药品明细": [
        "益口佳丁硼乳膏(丁硼乳膏)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "依信(西吡氯铵含漱液)",
        "广东华南依托红霉素片(依托红霉素片)",
        "广州花城穿心莲片(穿心莲片)",
        "口泰(复方氯己定含漱液)",
        "丹东康宁丁硼乳膏(丁硼乳膏)",
        "冯了性上清丸(上清丸)",
        "广西济民清火栀麦片(清火栀麦片)",
        "武汉健民大鹏牛黄解毒片(牛黄解毒片)",
        "沈阳红旗口腔炎喷雾剂(口腔炎喷雾剂)",
        "辽宁东方人玄麦甘桔颗粒(玄麦甘桔颗粒)",
        "圣特记清火栀麦片(清火栀麦片)",
        "云南玉药穿心莲片(穿心莲片)",
        "广宇制药冬凌草片(冬凌草片)",
        "晁氏穿心莲片(穿心莲片)",
        "太极集团玄麦甘桔颗粒(玄麦甘桔颗粒)",
        "盖克玄麦甘桔颗粒(玄麦甘桔颗粒)",
        "信龙复方硼砂含漱液(复方硼砂含漱液)",
        "金口馨复方氯己定含漱液(复方氯己定含漱液)",
        "雅皓(丁硼乳膏)",
        "北海国发珍珠层粉(珍珠层粉)"
    ]
}