{
    "名称": "压迫性视神经病变",
    "描述": [
        "压迫性视神经病变（compressive optic neuropathy）由于眶内或颅内肿瘤或转移癌直接压迫或浸润所致，临床上有时易误诊，应引起警惕。在眼内包括视神经胶质瘤、脑膜瘤、血管瘤、淋巴血管瘤、畸胎瘤和恶性肿瘤等。在颅内以鞍区占位性病变多见，如垂体腺瘤、颅咽管瘤等，其他前翼部，蝶骨小翼中部，鞍结节、蝶骨嵴和嗅沟脑膜瘤亦不见。颈内动脉弯曲、硬化或发生在内颈动脉终末支或大脑前动脉或前交通动脉的动脉瘤亦可逐渐压迫单侧视神经。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "压迫性视神经病变"
    ],
    "是否医保": "否",
    "患病比例": "0.002%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "视神经萎缩"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "早发现，早诊断，早治疗。",
    "原因": "在眼内包括视神经胶质瘤，脑膜瘤，血管瘤，淋巴血管瘤，畸胎瘤和恶性肿瘤（癌，淋巴瘤，肉瘤，多发性骨髓瘤）等，在颅内以鞍区占位性病变多见，如垂体腺瘤，颅咽管瘤等，其他前翼部，蝶骨小翼中部，鞍结节，蝶骨嵴和嗅沟脑膜瘤亦不见，颈内动脉弯曲，硬化或发生在内颈动脉终末支或大脑前动脉或前交通动脉的动脉瘤亦可逐渐压迫单侧视神经，转移癌如鼻咽癌，淋巴网状细胞内瘤（何杰金氏病）及额叶胶质瘤和星形细胞瘤，错构瘤，结核瘤，梅毒胶样肿，隐球菌病，结节病，癌性脑膜病变等均可引起，垂体卒中可致突然单眼视力消失，鼻窦囊肿，息肉压迫，特别是蝶窦和后组筛窦更易隐蔽，甲状腺病变引起眼肌肥大，眶后水肿及骨骼畸形等均可压迫视神经。在眼内包括视神经胶质瘤，脑膜瘤，血管瘤，淋巴血管瘤，畸胎瘤和恶性肿瘤（癌，淋巴瘤，肉瘤，多发性骨髓瘤）等，在颅内以鞍区占位性病变多见，如垂体腺瘤，颅咽管瘤等，其他前翼部，蝶骨小翼中部，鞍结节，蝶骨嵴和嗅沟脑膜瘤亦不见，颈内动脉弯曲，硬化或发生在内颈动脉终末支或大脑前动脉或前交通动脉的动脉瘤亦可逐渐压迫单侧视神经，转移癌如鼻咽癌，淋巴网状细胞内瘤（何杰金氏病）及额叶胶质瘤和星形细胞瘤，错构瘤，结核瘤，梅毒胶样肿，隐球菌病，结节病，癌性脑膜病变等均可引起，垂体卒中可致突然单眼视力消失，鼻窦囊肿，息肉压迫，特别是蝶窦和后组筛窦更易隐蔽，甲状腺病变引起眼肌肥大，眶后水肿及骨骼畸形等均可压迫视神经。",
    "预防": "本病无有效预防措施，早诊断早治疗是本病的防治关键。",
    "症状": [
        "视力常呈雾状模糊感",
        "黑蒙",
        "机械性压迫",
        "眼角膜反射消失",
        "视神经萎缩",
        "单眼突然出现一...",
        "球后视神经炎",
        "视野缺损",
        "眼痛",
        "偏盲"
    ],
    "具体表现": [
        "单侧进行性和无痛性隐匿性视力减退是主要临床特征，视力常呈雾状模糊感，一时性黑蒙可在注视某种位置时立刻发生，由于直接压迫视神经或血管受干扰所致，视力消失常在偶然中发现，动脉瘤引起者可有眼痛，早期眼底无变化，可一年或更久方发现视盘色淡，最后视神经苍白，可呈杯状凹陷，位于视盘后附近者可少伴有视盘水肿，罕见有视网膜中央静脉栓塞，由于颅内肿瘤（特别是额叶底部嗅沟脑膜瘤）可压迫同侧视神经引起视神经萎缩，后期由于颅高压对侧眼可呈视盘水肿，临床上常称为Foster kennedy综合征，视野检查有重要意义，早期可见中心暗点，可很快即向周边部扩展，可维持一个阶段视力，保留周边同缘，最后视力方全消失，有些病例由于压迫部位不同可致节段性视野缺损，为其早期特征，向内扩展，最后波及中央视力，对侧颞上方视野缺损常轻微的，乃视交叉鼻侧纤维受累所致，因鼻下纤维向前襻，接近视束前端，连系同侧中心暗点存在，如果出现该征几乎可认为系压迫性视神经病变，有诊断意义，偶见交叉性同侧偏盲，乃由于同侧视束受累，尚可见旁中心弓形，垂直性鼻侧及颞侧偏盲等。垂体功能减退是鞍区占位性病变特别是垂体腺瘤，颅咽管瘤等常见症状，出现闭经，阳瘘，皮肤光滑，阴毛消失等，而在脑膜瘤和动脉瘤等则可无内分泌症。"
    ],
    "检查": [
        "颅脑CT检查",
        "眼底荧光血管造影",
        "颞动脉活检",
        "血液检查",
        "眼球运动检查",
        "视神经检查",
        "眼底检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "葵花子仁",
        "核桃",
        "白果（干）"
    ],
    "忌吃食物": [
        "干腌菜",
        "白酒",
        "咸鸭蛋",
        "腐竹"
    ],
    "推荐食物": [
        "胡萝卜苹果汁",
        "水果什锦奶羹",
        "白果莲子粥",
        "番茄苹果芝麻蜜",
        "瑶柱生菜白菜汤",
        "卷心菜菠萝汁",
        "紫菜芙蓉汤",
        "菠菜双蛋羹"
    ],
    "常用药品": [
        "复方樟柳碱注射液",
        "注射用胰激肽原酶"
    ],
    "药品明细": [
        "华润紫竹药业复方樟柳碱注射(复方樟柳碱注射液)",
        "常州千红注射用胰激肽原酶(注射用胰激肽原酶)",
        "维尔康生化制药注射用胰激肽(注射用胰激肽原酶)",
        "维尔康生化制药注射用胰激肽(注射用胰激肽原酶)",
        "康诺药业注射用胰激肽原酶(注射用胰激肽原酶)",
        "丽珠制药注射用胰激肽原酶(注射用胰激肽原酶)",
        "大得利制药注射用胰激肽原酶(注射用胰激肽原酶)",
        "成都一药氢溴酸樟柳碱注射液(氢溴酸樟柳碱注射液)",
        "星昊药业注射用胰激肽原酶(注射用胰激肽原酶)",
        "丽珠制药注射用胰激肽原酶(注射用胰激肽原酶)",
        "成都一药氢溴酸樟柳碱注射液(氢溴酸樟柳碱注射液)",
        "成都一药氢溴酸樟柳碱注射液(氢溴酸樟柳碱注射液)",
        "成都一药氢溴酸樟柳碱注射液(氢溴酸樟柳碱注射液)",
        "常州千红注射用胰激肽原酶(注射用胰激肽原酶)",
        "丽珠制药注射用胰激肽原酶(注射用胰激肽原酶)"
    ]
}