{
    "名称": "交感神经型颈椎病",
    "描述": [
        "交感神经型颈椎病是由于椎间盘退变和节段性不稳定等因素，从而对颈椎周围的交感神经末梢造成刺激，产生交感神经功能紊乱。交感型颈椎病症状繁多，多数表现为交感神经兴奋症状，少数为交感神经抑制症状。由于椎动脉表面富含交感神经纤维，当交感神经功能紊乱时常常累及椎动脉，导致椎动脉的舒缩功能异常。因此交感型颈椎病在出现全身多个系统症状的同时，还常常伴有的椎-基底动脉系统供血不足的表现。绝大多数交感神经型颈椎病通过合理的保守治疗方法进行治疗均可以得到缓解和治愈。保守治疗方法很多，如进行颈椎牵引、针灸、电疗、中药外用等。重要的是症状缓解以后，增加活动活动方式,预防复发。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "交感神经型颈椎病"
    ],
    "是否医保": "否",
    "患病比例": "0.03%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "恶心和呕吐"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "物理治疗",
        "手术治疗",
        "中医治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "30%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 ——50000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "劳损（20%）：长期使头颈部处于单一姿势位置，如长时间低头工作，易发生颈椎病。小于30岁的颈椎病人，多从事低头或者久坐的工种。头颈部外伤（15%）：50%髓型颈椎病与颈部外伤有关。一些病人因颈椎骨质增生、颈椎间盘膨出、椎管内软组织病变等使颈椎管处于狭窄临界状态中，颈部外伤常诱发症状的产生。不良姿势（20%）：如低头玩手机、躺在床上看电视、看书、高枕、坐位睡觉等;卧车上睡觉，睡着时肌肉保护作用差，刹车时易出现颈部损伤。慢性感染（15%）：主要是咽喉炎，其次为龋齿、牙周炎、中耳炎等。这些部位的炎症刺激颈部软组织或通过丰富淋巴系统引起颈枕部软组织病变。有人认为，慢性咽喉部感染是颈椎病重要发病因素，这可能与软组织慢性劳损炎症相互影响而加重病情之故。风寒湿因素（10%）：外界环境的风寒湿因素可以降低机体对疼痛的耐受力，可使肌肉痉挛、小血管收缩、淋巴回流减慢、软组织血循环障碍，继之产生无菌性炎症。因此，风寒湿因素不仅是诱因，也可作为病因引起病变产生症状。颈椎结构的发育不良（5%）：先天性小椎管、颈椎退变等是一些颈椎病发病基础。国外统计40—50岁有退变者占25%，55岁以上有退变者占85.5%。颈椎中央椎管、神经根管狭小者颈椎病的发病率比正常人高1倍。长期使头颈部处于单一姿势位置，如长时间低头工作，易发生颈椎病。小于30岁的颈椎病人，多从事低头或者久坐的工种。50%髓型颈椎病与颈部外伤有关。一些病人因颈椎骨质增生、颈椎间盘膨出、椎管内软组织病变等使颈椎管处于狭窄临界状态中，颈部外伤常诱发症状的产生。如低头玩手机、躺在床上看电视、看书、高枕、坐位睡觉等;卧车上睡觉，睡着时肌肉保护作用差，刹车时易出现颈部损伤。主要是咽喉炎，其次为龋齿、牙周炎、中耳炎等。这些部位的炎症刺激颈部软组织或通过丰富淋巴系统引起颈枕部软组织病变。有人认为，慢性咽喉部感染是颈椎病重要发病因素，这可能与软组织慢性劳损炎症相互影响而加重病情之故。外界环境的风寒湿因素可以降低机体对疼痛的耐受力，可使肌肉痉挛、小血管收缩、淋巴回流减慢、软组织血循环障碍，继之产生无菌性炎症。因此，风寒湿因素不仅是诱因，也可作为病因引起病变产生症状。先天性小椎管、颈椎退变等是一些颈椎病发病基础。国外统计40—50岁有退变者占25%，55岁以上有退变者占85.5%。颈椎中央椎管、神经根管狭小者颈椎病的发病率比正常人高1倍。",
    "预防": "1、注意适当休息：避免长期低头，睡眠不足、工作过度紧张及长时间持续保持固定姿势等，将导致神经肌肉的过度紧张，强化颈椎病症状。 　2、改变用枕习惯：椎的生理曲度(简称颈曲)并非是一成不变的。随着年龄的增长、颈椎会出现退行性改变、颈椎骨质增生、从而使颈曲发生改变，甚至使颈曲变直或反张弯曲。3、积极锻炼：特别是颈肩背部肌肉的锻炼，正确的锻炼可以强化肌肉力量，强化正常的颈椎生理曲度、增加颈椎生物力学结构的稳定性，同时促进血液淋巴的循环，有利颈椎病的恢复。 　4、可使用热敷：对于缓解局部神经肌肉紧张有一定作用。",
    "症状": [
        "听力下降",
        "头晕",
        "两眼干涩",
        "胃肠道症状",
        "注意力不集中",
        "视力常呈雾状模糊感",
        "记忆力障碍",
        "瞳孔异常",
        "耳鸣",
        "眼胀"
    ],
    "具体表现": [
        "1.头部症状：如头晕或眩晕、头痛或偏头痛、头沉、枕部痛，睡眠欠佳、记忆力减退、注意力不易集中等。偶有因头晕而跌倒者。2.眼耳鼻喉部症状：眼胀、干涩或多泪、视力变化、视物不清、眼前好象有雾等;耳鸣、耳堵、听力下降;鼻塞、“过敏性鼻炎”，咽部异物感、口干、声带疲劳等;味觉改变等。3.胃肠道症状：恶心甚至呕吐、腹胀、腹泻、消化不良、嗳气以及咽部异物感等。4.心血管症状：心悸、胸闷、心率变化、心律失常、血压变化等。5.面部或某一肢体多汗、无汗、畏寒或发热，有时感觉疼痛、麻木但是又不按神经节段或走行分布。以上症状往往与颈部活动有明显关系，坐位或站立时加重，卧位时减轻或消失。颈部活动多、长时间低头、在电脑前工作时间过长或劳累时明显，休息后好转。6.其他症状；难以置信的症状，如幻视幻听等等。7.临床检查：颈部活动多正常、颈椎棘突间或椎旁小关节周围的软组织压痛。有时还可伴有心率、心律、血压等的变化。"
    ],
    "检查": [
        "颈部MRI检查",
        "压顶试验",
        "颈椎CT检查",
        "压颈试验",
        "引颈试验",
        "臂丛牵拉试验",
        "深反射检查"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡蛋",
        "鹅肉",
        "芝麻"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "小白菜馅包子",
        "白菜粥",
        "盐渍油菜薹",
        "油菜叶拌豆丝",
        "番茄鸡蛋煎饼",
        "鸡蛋银耳羹",
        "土豆泥牛奶粥",
        "牛奶冬瓜"
    ],
    "常用药品": [
        "抑眩宁胶囊"
    ],
    "药品明细": [
        "双鼎抑眩宁胶囊(抑眩宁胶囊)",
        "元和抑眩宁胶囊(抑眩宁胶囊)",
        "吉林恒金抑眩宁胶囊(抑眩宁胶囊)"
    ]
}