{
    "名称": "曲霉菌病",
    "描述": [
        "根据病原菌的致病力可分为致病性真菌和条件致病性真菌。致病性真菌本身具有致病性，条件致病性真菌致病性低，通常不感染正常人，但正常人大量接触后或免疫功能低下者易感染。曲霉菌病是指致病真菌不仅侵犯皮肤、黏膜而且侵犯深入部组织和内脏所致的疾病。真菌广泛分布于自然界，某些真菌可以感染人体而致病。积极治疗原发并，去除病因。有呼吸系统疾病患者应避免暴露在富含曲霉的环境中。在接触曲霉污染的环境工作时，如鸟类饲养场，应戴防护口罩。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "0.0021%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "支气管扩张",
        "大咯血"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "饮食宜清淡为主，注意卫生，合理搭配膳食。",
    "原因": "曲霉菌感染（35%）：曲霉菌属丝状真菌，是一种常见的条件致病性真菌，引起人类疾病常见的有烟曲霉菌和黄曲霉菌。曲霉菌广布自然界，存在土壤、空气、植物、野生或家禽动物及飞鸟的皮毛。也常见于农田、马棚、牛栏、谷仓等处。可寄生于正常人的皮肤和上呼吸道，为条件致病菌。抵抗力下降（42%）：一般正常人对曲霉菌有一定的抵抗力，不引起疾病。曲霉菌病大多为继发性，当机体抵抗力降低时，病原菌可经皮肤黏膜损伤处或吸入呼吸道，进而进入血液循环到其他组织或器官而致病。过敏体制者吸入曲霉菌孢子可触发IgE介导的变化反应而支气管痉挛。曲霉菌属丝状真菌，是一种常见的条件致病性真菌，引起人类疾病常见的有烟曲霉菌和黄曲霉菌。曲霉菌广布自然界，存在土壤、空气、植物、野生或家禽动物及飞鸟的皮毛。也常见于农田、马棚、牛栏、谷仓等处。可寄生于正常人的皮肤和上呼吸道，为条件致病菌。一般正常人对曲霉菌有一定的抵抗力，不引起疾病。曲霉菌病大多为继发性，当机体抵抗力降低时，病原菌可经皮肤黏膜损伤处或吸入呼吸道，进而进入血液循环到其他组织或器官而致病。过敏体制者吸入曲霉菌孢子可触发IgE介导的变化反应而支气管痉挛。",
    "预防": "有呼吸系统疾病患者应避免暴露在富含曲霉的环境中。在接触曲霉污染的环境工作时，如鸟类饲养场，应戴防护口罩。",
    "症状": [
        "高热",
        "咯血",
        "气急",
        "喘息",
        "肉芽肿"
    ],
    "具体表现": [
        "1、肺曲霉病最常见，多发生在慢性肺部疾病基础上。临床表现分两型：①曲霉菌支气管—肺炎，大量曲霉孢子被吸入后引起急性支气管炎，若菌丝侵袭肺组织，则引起广泛的浸润性肺炎或局限性肉芽肿，也可引起坏死、化脓、形成多发行小脓肿，起病者高热或不规则发热、咳嗽、气促、咯绿色脓痰、慢性者见反复额咳嗽、咯血等类似肺结核症状。肺部体征不或二问及粗湿罗音。X线检查间肺纹理增多，肺部可见弥漫性斑片状模糊阴影、团块状阴影。②球型肺曲霉菌病常在支气管扩张、肺结核等慢性肺疾患基础上发生，菌丝体格再生肺内腔中繁殖、聚集并与纤维蛋白和黏膜细胞形成球型肿物，不侵犯其他肺组织。多数患者无症状或表现原发病症状，或出现发热、咳嗽、气急、咯粘液脓痰，其中含绿色颗粒。由于菌球周围有丰富的血管网，可反复咯血，肺部X线检查可见圆形曲霉球悬在空洞内，形成一个新月体透亮区，有重要诊断价值。2、变态反应性曲霉菌病过敏体制者吸入大量含有曲霉孢子的尘埃，引起过敏性鼻炎、支气管哮喘，支气管炎或变性肺曲霉菌病。吸入后数小时出现喘息、咳嗽和咳痰，可伴发热。大多数患者3—4天缓解，如再吸入又复发上述症状，痰中可检出大量嗜酸性粒细胞和菌丝。培养见烟熏色曲霉菌生长，血嗜酸性粒细胞增多(>1.0×109/L)，血清IgE>1000ng/ml。3、全身性曲霉菌病多见于原发性和继发性免疫缺陷者。曲霉菌多由肺部病灶进入血循环，播散至全身多个脏器。白血病、恶性淋巴瘤、肿瘤、慢性肺部疾患、长期适用抗生素和皮质激素等，是发生本病的诱因。其临床表现随所侵犯的脏器而异，临床上以发热、全身中毒症状和栓塞最常见。累及信内膜、心肌或心包，引起化脓、坏死和肉芽肿，中枢神经系统受累引起脑膜炎和脑脓肿。消化系统以及肝受累多见。"
    ],
    "检查": [
        "胸部平片",
        "肺活检",
        "涂片"
    ],
    "饮食保健": [
        "蜂蜜",
        "鹅肉",
        "芝麻",
        "莲子"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭血(白鸭)",
        "鸭肉"
    ],
    "推荐食物": [
        "黄瓜片汤",
        "黄瓜炒子虾",
        "熏鸡拌黄瓜",
        "黄瓜玫瑰饮"
    ],
    "常用药品": [
        "伊曲康唑胶囊",
        "伏立康唑片"
    ],
    "药品明细": [
        "斯皮仁诺(伊曲康唑胶囊)",
        "美扶(伊曲康唑胶囊)",
        "乐普药业伊曲康唑胶囊(伊曲康唑胶囊)",
        "成都华神伏立康唑片(伏立康唑片)",
        "易启康(伊曲康唑胶囊)",
        "美大康华康伏立康唑胶囊(伏立康唑胶囊)",
        "博康健制药伏立康唑片(伏立康唑片)",
        "威凡(注射用伏立康唑)",
        "科赛斯(注射用醋酸卡泊芬净)",
        "斯皮仁诺(伊曲康唑注射液)",
        "海斯制药注射用伏立康唑(注射用伏立康唑)",
        "美大康华康注射用伏立康唑(注射用伏立康唑)",
        "威凡(伏立康唑片)",
        "丽珠制药注射用伏立康唑(注射用伏立康唑)",
        "苏州中化伊曲康唑胶囊(伊曲康唑胶囊)",
        "康德乐注射用醋酸卡泊芬净(注射用醋酸卡泊芬净)",
        "威凡(伏立康唑片)",
        "亿邦注射用伏立康唑(注射用伏立康唑)",
        "威凡(伏立康唑片)",
        "威凡(伏立康唑片)",
        "威凡(伏立康唑片)",
        "威凡(伏立康唑片)",
        "斯皮仁诺(伊曲康唑注射液)"
    ]
}