{
    "名称": "结核病",
    "描述": [
        "结核病是由结核分枝杆菌复合群(Mycobacterium tuberculosis complex ,简称结核分枝杆菌或结核菌)引起的慢性感染性疾病，可累及全身多器官系统，最常见的患病部位是肺脏，占各器官结核病总数的80-90%。也可以累及肝、肾、脑、淋巴结等器官。主要的传播途径有呼吸道、消化道、皮肤和子宫，但主要是通过呼吸道。排菌的肺结核病人痰液干燥后，细菌随尘土飞扬，被他人吸入而引起感染，人体吸入含有结核分枝杆菌的飞沫是否患病主要由吸入结核菌的数量、毒力、人体的抵抗力等多种因素有关。一旦发现和确诊后立即给药治疗。  "
    ],
    "分类": [
        "传染科"
    ],
    "是否医保": "否",
    "患病比例": "0.1%",
    "易感人群": "无特殊人群",
    "传染方式": "呼吸道传播",
    "并发症": [
        "结膜结核病",
        "十二指肠结核"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "6-12个月",
    "治愈率": "70%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "发病原因结核分枝杆菌复合群包括结核分枝杆菌、牛分枝杆菌、非洲分枝杆菌和田鼠分枝杆菌，引起人类疾病的主要是结核分枝杆菌。结核分枝杆菌大小为0.3-0.6um×1-4um，细小而略弯，两端略钝。抗酸染色是其重要特性，临床上一旦在标本中发现抗酸染色阳性的细菌绝大多数代表结核分枝杆菌,仍需要培养及进一步的菌种鉴定。结核菌生长缓慢，至少需要2-4周才有可见菌落。结核菌细胞壁富含脂质，约占细胞壁的60%，主要的成分是分枝菌酸和酸化海藻糖。前者是抗酸着色反应的物质基础;后者包括海藻糖双分枝菌酸和硫甘酸，分别具有介导肉芽肿形成和促进细菌在吞噬细胞内存活的作用。细胞壁中尚含有脂多糖，其中脂阿拉伯甘露聚糖具有广泛的免疫原性,生长中的结核菌能大量产生，是血清学诊断中应用较多的一类抗原物质。发病机制结核菌进入人体后被巨噬细胞吞噬，细菌在细胞内的存在和长期存活引发的宿主免疫反应是影响发病、疾病过程和转归的决定用性因素。(一)结核分枝杆菌感染的自然史感染3-8周后结核菌素(简称结素)皮试转阳，95%的免疫机制正常的健康感染者的原发综合征自然消退，成为潜伏感染人群，约5%在日后因潜在感染复燃而发病。(二)结核菌感染的宿主反应及生物学过程结核菌进入人体后宿主对结核菌的免疫反应在其发病、临床过程和转归上具有特殊意义。经飞沫吸入的结核菌被巨噬细胞吞噬，活化的肺泡巨噬细胞，形成早期感染病灶。结核菌在巨噬细胞内的最初生长，形成中心呈固态干酪坏死的结核灶，能限制结核菌继续复制。由T细胞介导的细胞免疫和迟发型变态反应在此期形成。从而对结核病的演变、转归起决定性的影响。共生期大部分感染者的结核菌可持续存活，细菌和宿主共生，纤维包裹的坏死灶干酪性中央部位被认为是细菌持续存在的主要场所。干酪灶中包含具有生长能力但不繁殖的结核菌，干酪灶一旦液化便给细菌提供理想繁殖环境。发病原因结核分枝杆菌复合群包括结核分枝杆菌、牛分枝杆菌、非洲分枝杆菌和田鼠分枝杆菌，引起人类疾病的主要是结核分枝杆菌。结核分枝杆菌大小为0.3-0.6um×1-4um，细小而略弯，两端略钝。抗酸染色是其重要特性，临床上一旦在标本中发现抗酸染色阳性的细菌绝大多数代表结核分枝杆菌,仍需要培养及进一步的菌种鉴定。结核菌生长缓慢，至少需要2-4周才有可见菌落。结核菌细胞壁富含脂质，约占细胞壁的60%，主要的成分是分枝菌酸和酸化海藻糖。前者是抗酸着色反应的物质基础;后者包括海藻糖双分枝菌酸和硫甘酸，分别具有介导肉芽肿形成和促进细菌在吞噬细胞内存活的作用。细胞壁中尚含有脂多糖，其中脂阿拉伯甘露聚糖具有广泛的免疫原性,生长中的结核菌能大量产生，是血清学诊断中应用较多的一类抗原物质。发病机制结核菌进入人体后被巨噬细胞吞噬，细菌在细胞内的存在和长期存活引发的宿主免疫反应是影响发病、疾病过程和转归的决定用性因素。(一)结核分枝杆菌感染的自然史感染3-8周后结核菌素(简称结素)皮试转阳，95%的免疫机制正常的健康感染者的原发综合征自然消退，成为潜伏感染人群，约5%在日后因潜在感染复燃而发病。(二)结核菌感染的宿主反应及生物学过程结核菌进入人体后宿主对结核菌的免疫反应在其发病、临床过程和转归上具有特殊意义。经飞沫吸入的结核菌被巨噬细胞吞噬，活化的肺泡巨噬细胞，形成早期感染病灶。结核菌在巨噬细胞内的最初生长，形成中心呈固态干酪坏死的结核灶，能限制结核菌继续复制。由T细胞介导的细胞免疫和迟发型变态反应在此期形成。从而对结核病的演变、转归起决定性的影响。共生期大部分感染者的结核菌可持续存活，细菌和宿主共生，纤维包裹的坏死灶干酪性中央部位被认为是细菌持续存在的主要场所。干酪灶中包含具有生长能力但不繁殖的结核菌，干酪灶一旦液化便给细菌提供理想繁殖环境。",
    "预防": "预防措施卡介苗接种结核菌感染主要通过呼吸道吸入。因此，控制空气的污染是防止结核病的关键。主要采取下列措施预防：一、培养良好的卫生习惯。结核病患者咳嗽时应该以手帕掩口，最好将痰液吐在纸上然后烧掉，痰杯应浸入2%煤酚皂或1%甲醛溶液中，约两小时即可灭菌。结核菌对湿热的抵抗力最差，煮沸15分钟即可杀灭。患者的衣服，手帕、被单等经煮沸后在洗涤。主要应该防止痰液污染，日常消毒采用70%的酒精最为有效，结核菌接触15-30秒后即被杀死。牛奶必须经过低温灭菌才可引用。1、做一次彻底的消毒。根据结核杆菌耐寒冷、耐干热、但不耐湿热的特点，将患者使用过的餐具、毛巾、衣物、手帕、口罩等物品煮沸10～15分钟;对书籍、棉被、化纤衣物等不能用水煮的物品，可在阳光下曝晒4～6小时，或用紫外线灯消毒两小时。此外，也可用来苏水等消毒液消毒。对患者居住的房间，可用紫外线灯进行空气消毒。2、定时开窗通风、保持室内空气新鲜。据统计，每十分钟通风换气一次，4～5次后可以吹掉空气中99%的结核杆菌。3、培养良好的卫生习惯，如实行分食制、洗漱用具专人专用、勤洗手、勤换衣、定期消毒等。二、定期的肺部健康检查。定期的肺部健康检查可以发现早期病例，以便及时治疗，防止播散。健康检查应结合当地的结核病疫情1-2年进行一次。在农村还应根据个人病史、痰液检查情况及自觉体征等配合肺部检查，以便及时发现，尽早治疗。三、卡介苗接种。卡介苗是牛型结核菌在特种(含牛胆汁)培养基中多代移种后，成对人体无害而能产生免疫力的活菌苗。为正确查明是否需要接种，一般均在接种前做结素试验，阴性反应者才接种。但过敏反应对身体并无多大影响，在结核病感染率很低的地区，可以免做结核菌素试验而直接接种卡介苗。接种6-8周后结素试验抗体转阳性，则表示人体已经产生免疫力;如试验仍为阴性，则表示接种没有成功，需要再次接种。",
    "症状": [
        "持续低烧",
        "乏力",
        "呼吸困难",
        "咯血",
        "闭经",
        "食欲不振",
        "胸痛",
        "盗汗",
        "低热",
        "低烧"
    ],
    "具体表现": [
        "肺结核：有较密切的结核病接触史，起病可急可缓，多为低热(午后为著)、盗汗、乏力、纳差、消瘦、女性月经失调等;呼吸道症状有咳嗽、咳痰、咯血、胸痛、不同程度胸闷或呼吸困难。肾结核：膀胱刺激症状是肾结核的最重要、最主要也是最早出现的症状。当结核杆菌对膀胱黏膜造成结核性炎症时，患者开始先有尿频，排尿次数在白天和晚上都逐渐增加，可以由每天数次增加到数十次，严重者每小时要排尿数次，直至可出现类似尿失禁现象。75%～80%都有尿频症状。在尿频的同时，可出现尿急、尿痛、排尿不能等待，必须立即排出，难以忍耐。排尿终末时在尿道或耻骨上膀胱区有灼痛感觉。膀胱病变日趋严重，这些病状也越显著。骨结核：初期局部疼痛多不明显，待病变发展刺激或压迫其邻近的神经根，如腰椎结核的出现肋间神经痛;腰椎结核刺激或压迫腰丛神经引起腰腿痛;单纯骨结核或滑膜结核发展为全关节结核时疼痛加重，往往这时才引起病人的注意。为了减轻疼痛，患部肌肉一直处于痉挛状态，借以起保护作用。当病人体位改变时，尤其是在夜间熟睡失去肌肉痉挛的保护时，疼痛更加明显，小儿常表现夜啼等。"
    ],
    "检查": [
        "链激酶-链道酶试验",
        "结核杆菌检查",
        "胸部平片",
        "纤维支气管镜检查",
        "血清结合球蛋白",
        "积液β2-微球蛋白",
        "血清溶菌酶（LYSO）",
        "浆膜腔积液细胞计数",
        "胸腹水纤维蛋白降解产物",
        "积液腺苷脱氢酶"
    ],
    "饮食保健": [
        "鹅肉",
        "芝麻",
        "腰果",
        "核桃"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭血(白鸭)",
        "鸭肉"
    ],
    "推荐食物": [
        "冬瓜鲢鱼汤",
        "茄汁鲢鱼",
        "冬菇菜花",
        "拌绿菜花",
        "猕猴桃西芹汁",
        "素炒黄豆芽",
        "黄豆芽豆腐汤",
        "核桃片"
    ],
    "常用药品": [
        "蛇胆川贝液",
        "异烟肼片"
    ],
    "药品明细": [
        "盛翔制药蛇胆川贝液(蛇胆川贝液)",
        "信谊异烟肼片(异烟肼片)",
        "惠普森穿心莲内酯片(穿心莲内酯片)",
        "蛇胆川贝液(蛇胆川贝液)",
        "晶珠藏药蛇胆川贝液(蛇胆川贝液)",
        "天天乐药业蛇胆川贝液(蛇胆川贝液)",
        "东信药业蛇胆川贝液(蛇胆川贝液)",
        "广西灵峰药业蛇胆川贝液(蛇胆川贝液)",
        "海南制药厂蛇胆川贝液(蛇胆川贝液)",
        "云南白药云南白药胶囊(云南白药胶囊)",
        "济安堂蛇胆川贝液(蛇胆川贝液)",
        "红旗制药利福平胶囊(利福平胶囊)",
        "信谊万象利福平胶囊(利福平胶囊)",
        "信谊天平利福平胶囊(利福平胶囊)",
        "锦华药业利福平胶囊(利福平胶囊)",
        "赣南制药利福平胶囊(利福平胶囊)",
        "恒健制药利福平胶囊(利福平胶囊)",
        "康刻尔盐酸氨溴索口腔崩解片(盐酸氨溴索口腔崩解片)",
        "衡山药业利福平胶囊(利福平胶囊)",
        "石家庄四药盐酸氨溴索口腔崩(盐酸氨溴索口腔崩解片)",
        "宜昌人福异烟肼片(异烟肼片)",
        "山西云鹏制药异烟肼片(异烟肼片)",
        "潘高寿蛇胆川贝液(蛇胆川贝液)"
    ]
}