{
    "名称": "桡骨头半脱位",
    "描述": [
        "桡骨头半脱位又称牵拉肘，多见于是5岁以下的小儿，因其桡骨头未发育好，桡骨颈部的环状韧带只是一片薄弱的纤维膜，一旦小儿的前臂被提拉，桡骨头即向远端滑移;恢复原位时，环状韧带的上半部不及退缩，卡压在肱桡关节内，称为桡骨头半脱位。随着小儿逐渐长大，桡骨头良好发育，环状韧带也增厚增强，以后即不再发生半脱位。  "
    ],
    "分类": [
        "儿科",
        "小儿外科"
    ],
    "是否医保": "否",
    "患病比例": "0.0003%",
    "易感人群": "多见于5岁以下小儿",
    "传染方式": "无传染性",
    "并发症": [
        "桡骨小头骨折"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "外科"
    ],
    "治疗方式": [
        "支持治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "1-7天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "平时牵拉(提)小儿手部时，应同时牵拉衣袖。",
    "原因": "间接暴力(45%)：本病多为间接暴力所致。如：用双手牵拉幼儿腕部走路中跌倒;穿衣服时由袖口牵拉幼儿腕部；在床上翻滚时，身体将上肢压在身下，迫使肘关节过伸等外力造成。直接暴力(30%)：骨头的关节面和桡骨纵轴有一定的倾斜度，其大小与前臂旋转活动有关。倾斜度的变化会影响环状韧带的上下活动，在前臂的旋前旋后位，这种倾斜度的可变性无疑使之易于脱位。当肘关节伸直位手腕或前臂突然受到旋转动作的纵向牵拉，环状韧带下部将产生横行撕裂，向下轻微活动，肱桡关节间隙变大，关节囊及环状韧带上部由于关节腔的负压作用，只需滑过桡骨小头倾斜远端一部分关节面就可嵌顿于桡骨关节间隙，从而阻止了桡骨小头复位，造成桡骨小头半脱位。病理机制：桡骨头向远端滑移，恢复原位时，环状韧带的上半部不及退缩，卡压在肱跷关节内，成为桡骨头半脱位。随着小儿逐渐长大，桡骨头良好发育，换装韧带也增厚增强，以后即不再发生半脱位。本病多为间接暴力所致。如：用双手牵拉幼儿腕部走路中跌倒;穿衣服时由袖口牵拉幼儿腕部；在床上翻滚时，身体将上肢压在身下，迫使肘关节过伸等外力造成。骨头的关节面和桡骨纵轴有一定的倾斜度，其大小与前臂旋转活动有关。倾斜度的变化会影响环状韧带的上下活动，在前臂的旋前旋后位，这种倾斜度的可变性无疑使之易于脱位。当肘关节伸直位手腕或前臂突然受到旋转动作的纵向牵拉，环状韧带下部将产生横行撕裂，向下轻微活动，肱桡关节间隙变大，关节囊及环状韧带上部由于关节腔的负压作用，只需滑过桡骨小头倾斜远端一部分关节面就可嵌顿于桡骨关节间隙，从而阻止了桡骨小头复位，造成桡骨小头半脱位。病理机制：桡骨头向远端滑移，恢复原位时，环状韧带的上半部不及退缩，卡压在肱跷关节内，成为桡骨头半脱位。随着小儿逐渐长大，桡骨头良好发育，换装韧带也增厚增强，以后即不再发生半脱位。",
    "预防": "告诫家长不可再暴力牵拉以免再发。小儿桡骨小头半脱位的预防：①平时牵拉(提)小儿手部时，应同时牵拉衣袖。②防止跌仆。③成人与小儿嘻闹时应注意方法，不能单牵(提)手。④若出现上述表现，家长可自行复位，若不成功则应到医院就诊。⑤避免反复脱位，形成习惯性。⑥穿衣服时，应避免手部旋前位牵拉，应和衣袖同时拉扯。",
    "症状": [
        "肘关节不能屈曲",
        "肘关节脱位"
    ],
    "具体表现": [
        "1、有上肢被牵拉病史， 通常是年轻的父母搀着小儿上街，小儿的上肢上举，父母的上肢下垂，遇有台阶时，父母的手突然提起小儿之手帮助小儿走过台阶，次之立刻出现症状，或用强制手段为小儿套上羊毛衫，粗暴的牵拉力量也会出现桡骨头半脱位。2、小儿诉肘部疼痛不肯用该手取物和活动肘部，拒绝别人触摸。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "骨与关节MRI检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "灵仙跌打片",
        "跳骨片"
    ],
    "药品明细": [
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "福州屏山跳骨片(跳骨片)",
        "漳州生物跳骨片(跳骨片)",
        "哈尔滨三木灵仙跌打片(灵仙跌打片)",
        "陕西科学院跳骨片(跳骨片)",
        "江西红星灵仙跌打片(灵仙跌打片)",
        "东芝堂灵仙跌打片(灵仙跌打片)",
        "福州闽海跳骨片(跳骨片)",
        "陕西汉王灵仙跌打片(灵仙跌打片)",
        "东丰县吉鹿跳骨片(跳骨片)",
        "中联药业灵仙跌打片(灵仙跌打片)",
        "西安正大灵仙跌打片(灵仙跌打片)",
        "湖南时代阳光灵仙跌打片(灵仙跌打片)"
    ]
}