{
    "名称": "颧骨颧弓骨折",
    "描述": [
        "颧骨颧弓骨折是发生于颧骨为中心的颧骨复合体的骨折，通常是由于交通事故或斗殴引起的颧骨复合体与周围骨结合薄弱区的骨折，可单发或伴发其它部位骨折。颧骨颧弓骨折主要影响患者的面型和外貌，部分情况下可造成张口受限，影响口腔功能。颧骨颧弓骨折开放复位固定手术入路选择对于预后非常重要，为了兼顾功能和美观，现在大多选用冠状切口或半冠状切口辅以局部小切口，术后大多数患者颧弓部面型可以恢复到较为理想的形态。颧骨骨折和颧弓骨折是颌面常见的骨折之一。颧骨与上颌骨、额骨、蝶骨和颞骨相关联，颧骨体本身很少发生骨折，骨折线常常发生在周围薄弱骨，常形成以颧骨为中心的邻近骨骨折，因此在描述该区域骨折时，也有称为颧眶复合体骨折、颧上颌复合体骨折。由于颧弓由颧骨的颞突和颞骨颧突构成，单纯颧弓骨折常累及这两块骨，故将其也包括在颧骨复合体骨折内。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "眼科",
        "颧骨颧弓骨折"
    ],
    "是否医保": "否",
    "患病比例": "0.003%--0.004%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "眼球内陷"
    ],
    "就诊科室": [
        "五官科",
        "眼科"
    ],
    "治疗方式": [
        "支持治疗",
        "康复治疗"
    ],
    "治疗周期": "1-2个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "避免生产生活中的损伤是预防本病的关键。",
    "原因": "颧骨颧弓骨折与其他骨折发病原因类似，主要病因是外力直接或间接地作用于颌面部所致，通常包括击打伤、交通伤、坠落伤、枪弹伤。在不同国家和地区，颧骨和颧弓骨折的病因、发病率、患者年龄有一定差异，这与当地的社会、经济、政治以及人群的受教育程度等因素有关。世界多数地区颧骨颧弓骨折的主要病因为斗殴伤，机动车交通事故伤占较大的比例，此外工伤也占一定比例。近年来，随着机动车交通事故伤的增多，复杂的颧骨颧弓骨折的病例有所增加。在斗殴伤所致的颧骨颧弓骨折中，左侧的罹患率大大高于右侧，这与大多数人习惯使用右拳有关。因而在其他原因所致的颧骨颧弓骨折中则没有这一显著特征。双侧颧骨和颧弓骨折多与机动车交通事故伤有关，一般比率较低。从这个意义上来讲，机动车交通事故伤所致的颧骨颧弓骨折往往较斗殴伤更严重。颧骨颧弓骨折与其他骨折发病原因类似，主要病因是外力直接或间接地作用于颌面部所致，通常包括击打伤、交通伤、坠落伤、枪弹伤。在不同国家和地区，颧骨和颧弓骨折的病因、发病率、患者年龄有一定差异，这与当地的社会、经济、政治以及人群的受教育程度等因素有关。世界多数地区颧骨颧弓骨折的主要病因为斗殴伤，机动车交通事故伤占较大的比例，此外工伤也占一定比例。近年来，随着机动车交通事故伤的增多，复杂的颧骨颧弓骨折的病例有所增加。在斗殴伤所致的颧骨颧弓骨折中，左侧的罹患率大大高于右侧，这与大多数人习惯使用右拳有关。因而在其他原因所致的颧骨颧弓骨折中则没有这一显著特征。双侧颧骨和颧弓骨折多与机动车交通事故伤有关，一般比率较低。从这个意义上来讲，机动车交通事故伤所致的颧骨颧弓骨折往往较斗殴伤更严重。",
    "预防": "本病主要是由于外部暴力的因素引起的，故无特殊预防方法，避免生产生活中的损伤是预防本病的关键。另外需注意如发生颧骨、颧弓骨折应及时就诊，诊断明确后按情况进行处理。",
    "症状": [
        "眶周瘀斑",
        "复视",
        "张口困难",
        "颧骨额骨下陷"
    ],
    "具体表现": [
        "1、颧面部塌陷畸形颧骨、颧弓骨折后骨折块移位主要取决于外力作用的方向，多发生内陷移位。在伤后早期，可见颧面部塌陷，两侧不对称，随后由于局部肿胀，塌陷畸形可能被掩盖，易被误认为单纯软组织损伤。而肿胀消失后，又出现局部塌陷畸形。典型单纯的颧弓骨折亦可存在塌陷畸形。2、张口受限由于骨折块发生内线移位，压迫了颞肌和咬肌，阻碍冠突运动，导致张口疼痛和开口受限。3、复视颧骨构成眶外侧壁和眶下缘的大部分。颧骨骨折移位后，可因眼球移位，外展肌渗血和局部水肿及撕裂的眼下斜肌嵌入骨折线中，限制眼球运动等原因发生复视。4、神经症状眶下神经走行的部位，正好是颧上颌骨的连接处，因此，颧骨上颌突的骨折移位，可造成眶下神经的损伤，使该神经支配区域出现麻木感，如同时损伤面神经颧支，可发生眼睑闭合不全。5、瘀斑颧骨眶壁骨折时，眶周皮下、眼睑和结膜下出现出血性瘀斑。"
    ],
    "检查": [
        "头颅平片",
        "CT检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "接骨续筋片",
        "止血镇痛胶囊"
    ],
    "药品明细": [
        "陕西诚信接骨续筋片(接骨续筋片)",
        "山西仁源堂接骨续筋片(接骨续筋片)",
        "吉林七星山接骨续筋片(接骨续筋片)",
        "通化百信接骨续筋片(接骨续筋片)",
        "江西济民可信接骨续筋片(接骨续筋片)",
        "成都九芝堂金鼎止血镇痛胶囊(止血镇痛胶囊)",
        "长春海外接骨续筋片(接骨续筋片)",
        "山西天星接骨续筋片(接骨续筋片)",
        "山西晋新双鹤接骨续筋片(接骨续筋片)",
        "山西德元堂接骨续筋片(接骨续筋片)",
        "陕西君寿堂接骨续筋片(接骨续筋片)",
        "天圣制药接骨续筋片(接骨续筋片)",
        "陕西盘龙接骨续筋片(接骨续筋片)",
        "天强制药接骨续筋片(接骨续筋片)",
        "大连水产接骨续筋片(接骨续筋片)",
        "西安德天接骨续筋片(接骨续筋片)",
        "辽源誉隆亚东接骨续筋片(接骨续筋片)"
    ]
}