{
    "名称": "缺血性脑卒中",
    "描述": [
        "脑梗死又称缺血性卒中，中医称之为卒中或中风。本病系由各种原因所致的局部脑组织区域血液供应障碍，导致脑组织缺血缺氧性病变坏死，进而产生临床上对应的神经功能缺失表现。脑梗死依据发病机制的不同分为脑血栓形成、脑栓塞和腔隙性脑梗死等主要类型。其中脑血栓形成是脑梗死最常见的类型，约占全部脑梗死的60%，因而通常所说的‘脑梗死’实际上指的是脑血栓形成。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "缺血性脑卒中"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0035%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "吸入性肺炎",
        "褥疮",
        "尿路感染",
        "下肢深静脉血栓形成",
        "肺栓塞"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "3-6周",
    "治愈率": "70% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——50000元）",
    "推荐": "注意改变不良生活习惯，适度的体育活动有益健康。",
    "原因": "由于脑血栓形成的病因基础主要为动脉粥样硬化，因而产生动脉粥样硬化的因素是发生脑梗死最常见的病因。近期在全球范围内进行的INTERSTROKE研究结果显示：脑梗死风险中的90%可归咎于10个简单的危险因素，它们依次是高血压病、吸烟、腰臀比过大、饮食不当、缺乏体育锻炼、糖尿病、过量饮酒、过度的精神压力及抑郁、有基础心脏疾病和高脂血症。需要指出的是，以上大多数危险因素都是可控的。本病具体的病因及其作用机制如下所述：1、血管壁病变（60%）：最常见的是动脉粥样硬化，且常常伴有高血压、糖尿病、高脂血症等危险因素。其可导致各处脑动脉狭窄或闭塞性病变，但以大中型管径(≥500μm)的动脉受累为主，国人的颅内动脉病变较颅外动脉病变更多见。其次为脑动脉壁炎症，如结核、梅毒、结缔组织病等。此外，先天性血管畸形、血管壁发育不良等也可引起脑梗死。由于动脉粥样硬化好发于大血管的分叉处和弯曲处，故脑血栓形成的好发部位为颈动脉的起始部和虹吸部、大脑中动脉起始部、椎动脉及基底动脉中下段等。当这些部位的血管内膜上的斑块破裂后，血小板和纤维素等血液中有形成分随后黏附、聚集、沉积形成血栓，而血栓脱落形成栓子可阻塞远端动脉导致脑梗死。脑动脉斑块也可造成管腔本身的明显狭窄或闭塞，引起灌注区域内的血液压力下降、血流速度减慢和血液黏度增加，进而产生局部脑区域供血减少或促进局部血栓形成出现脑梗死症状。2、血液成分改变（30%）：真性红细胞增多症、高黏血症、高纤维蛋白原血症、血小板增多症、口服避孕药等均可致血栓形成。少数病例可有高水平的抗磷脂抗体、蛋白C、蛋白S或抗血栓Ⅲ缺乏伴发的高凝状态等。这些因素也可以造成脑动脉内的栓塞事件发生或原位脑动脉血栓形成。3、其他（5%）：药源性、外伤所致脑动脉夹层及极少数不明原因者。由于脑血栓形成的病因基础主要为动脉粥样硬化，因而产生动脉粥样硬化的因素是发生脑梗死最常见的病因。近期在全球范围内进行的INTERSTROKE研究结果显示：脑梗死风险中的90%可归咎于10个简单的危险因素，它们依次是高血压病、吸烟、腰臀比过大、饮食不当、缺乏体育锻炼、糖尿病、过量饮酒、过度的精神压力及抑郁、有基础心脏疾病和高脂血症。需要指出的是，以上大多数危险因素都是可控的。本病具体的病因及其作用机制如下所述：1、血管壁病变（60%）：最常见的是动脉粥样硬化，且常常伴有高血压、糖尿病、高脂血症等危险因素。其可导致各处脑动脉狭窄或闭塞性病变，但以大中型管径(≥500μm)的动脉受累为主，国人的颅内动脉病变较颅外动脉病变更多见。其次为脑动脉壁炎症，如结核、梅毒、结缔组织病等。此外，先天性血管畸形、血管壁发育不良等也可引起脑梗死。由于动脉粥样硬化好发于大血管的分叉处和弯曲处，故脑血栓形成的好发部位为颈动脉的起始部和虹吸部、大脑中动脉起始部、椎动脉及基底动脉中下段等。当这些部位的血管内膜上的斑块破裂后，血小板和纤维素等血液中有形成分随后黏附、聚集、沉积形成血栓，而血栓脱落形成栓子可阻塞远端动脉导致脑梗死。脑动脉斑块也可造成管腔本身的明显狭窄或闭塞，引起灌注区域内的血液压力下降、血流速度减慢和血液黏度增加，进而产生局部脑区域供血减少或促进局部血栓形成出现脑梗死症状。2、血液成分改变（30%）：真性红细胞增多症、高黏血症、高纤维蛋白原血症、血小板增多症、口服避孕药等均可致血栓形成。少数病例可有高水平的抗磷脂抗体、蛋白C、蛋白S或抗血栓Ⅲ缺乏伴发的高凝状态等。这些因素也可以造成脑动脉内的栓塞事件发生或原位脑动脉血栓形成。3、其他（5%）：药源性、外伤所致脑动脉夹层及极少数不明原因者。",
    "预防": "1.针对脑梗死可能的病因，积极预防。加强对动脉粥样硬化、高脂血症、高血压、糖尿病、脑动脉狭窄及心房纤颤等疾病的防治。2.对于高血压患者，应将血压控制在一个合理水平。因为血压过高，易使脑内微血管瘤及粥样硬化的小动脉破裂出血；而血压过低，脑供血不全，微循环淤滞时，易形成脑梗死。所以应防止引起血压急骤降低，脑血流缓慢，血黏度增加，以及血凝固性增高的各种因素。3.积极治疗短暂性脑缺血发作。4.讲究精神心理卫生，许多脑梗死的发作，都与情绪激动有关。5.注意改变不良生活习惯，适度的体育活动有益健康。避免不良嗜好如吸烟、酗酒、暴饮、暴食。要以低脂肪低热量，低盐饮食为主，并要有足够优质的蛋白质、维生素、纤维素及微量元素。饮食过饱不利于健康，霉变的食品、咸鱼、冷食品，均不符合食品卫生的要求，要禁食。6.当气温骤变，气压、温度明显变化时，由于中老年人特别是体弱多病者，多半不适应而患病，尤其是严寒和盛夏时老年人适应能力差，免疫能力降低，发病率及死亡率均比平时高，所以要特别小心。7.及时注意脑血管病的先兆，如突发的一侧面部或上、下肢突然感到麻木，软弱乏力，嘴歪，流口水;突然感到眩晕，摇晃不定;短暂的意识不清或嗜睡等。",
    "症状": [
        "伸舌偏斜",
        "偏盲",
        "血管畸形",
        "对侧肢体偏瘫",
        "眩晕",
        "口角歪斜，无法说话",
        "眼球震颤"
    ],
    "具体表现": [
        "脑梗死好发者为50～60岁以上的人群，常有动脉粥样硬化，高血压，风心病，冠心病或糖尿病，以及吸烟，饮酒等不良嗜好的患者，约25%的患者病前有短暂性脑缺血发作病史，起病前多有前驱症状，表现为头痛，头晕，眩晕，短暂性肢体麻木，无力，起病一般较缓慢，患者多在安静和睡眠中起病，多数患者症状经几小时甚至1～3天病情达到高峰。脑梗死发病后多数患者意识清醒，少数可有程度不同的意识障碍，一般生命体征无明显改变，如果大脑半球较大面积梗死，缺血，水肿，可影响间脑和脑干的功能，起病后不久出现意识障碍，甚至脑疝，死亡，如果发病后即有意识不清，要考虑椎-基底动脉系统脑梗死。1.主要临床症状脑梗死的临床症状复杂，它与脑损害的部位，脑缺血性血管大小，缺血的严重程度，发病前有无其他疾病，以及有无合并其他重要脏器疾病等有关，轻者可以完全没有症状，即无症状性脑梗死;也可以表现为反复发作的肢体瘫痪或眩晕，即短暂性脑缺血发作;重者不仅可以有肢体瘫痪昏迷，死亡，如病变影响大脑皮质，在脑血管病急性期可表现为出现癫痫发作，以病后1天内发生率最高，而以癫痫为首发的脑血管病则少见，常见的症状有：(1)主观症状：头痛，头昏，头晕，眩晕，恶心呕吐，运动性和(或)感觉性失语，甚至昏迷。(2)脑神经症状：双眼向病灶侧凝视，中枢性面瘫及舌瘫，假性延髓性麻痹如饮水呛咳和吞咽困难。(3)躯体症状：肢体偏瘫或轻度偏瘫，偏身感觉减退，步态不稳，肢体无力，大小便失禁等。2.脑梗死部位临床分类脑梗死的梗死面积以腔隙性梗死最多，临床表现为：亚急性起病，头昏，头晕，步态不稳，肢体无力，少数有饮水呛咳，吞咽困难，也可有偏瘫，偏身感觉减退，部分患者没有定位体征。中等面积梗死以基底核区，侧脑室体旁，丘脑，双侧额叶，颞叶区发病多见，临床表现为：突发性头痛，眩晕，频繁恶心呕吐，神志清楚，偏身瘫痪，或偏身感觉障碍，偏盲，中枢性面瘫及舌瘫，假性延髓性麻痹，失语等。大面积梗死患者起病急骤，临床表现危重，可以有偏瘫，偏身感觉减退，甚至四肢瘫，脑疝，昏迷等。(1)颈内动脉闭塞：颈内动脉闭塞可以没有症状，有症状的闭塞可以引起类似于大脑中动脉闭塞的表现如病灶对侧偏瘫，偏身感觉减退，同向偏盲，优势半球受累可产生失语，颅内或颅外颈内动脉闭塞占缺血性脑血管病的1/5。在颈内动脉动脉硬化性闭塞的病例中，近15%的病例有先兆，包括TIA和同侧视网膜动脉缺血引起的单眼盲，由于颅底动脉环的作用，使颈内动脉闭塞的症状复杂，有时颈内动脉闭塞也可不出现局灶症状，这取决于前后交通动脉，眼动脉，脑浅表动脉等侧支循环的代偿功能，也可伴有一过性失明和Horner征。(2)大脑中动脉闭塞：由于大脑中动脉供血区是缺血性脑血管病最常累及的地方，发生的临床征象取决于累及的部位。①大脑中动脉主干闭塞：发生在大脑中动脉发出豆纹动脉的近端，因为整个大脑中动脉供血区域全部受累，此为该动脉闭塞发生脑血管病中最为严重的一种，主干闭塞的临床表现是引起病灶对侧偏瘫，偏身感觉障碍和偏盲，优势半球侧动脉主干闭塞可有失语，失写，失读，如梗死面积大时，病情严重者可引起颅内压增高，昏迷，脑疝，甚至死亡。②大脑中动脉深支或豆纹动脉闭塞：可引起病灶对侧偏瘫，一般无感觉障碍或同向偏盲，优势半球受损，可有失语。③大脑中动脉各皮质支闭塞：可引起病灶对侧偏瘫，以面部及上肢为重，优势半球可引起运动性失语，感觉性失语，失读，失写，失用，非优势半球可引起对侧偏侧忽略症等体象障碍。(3)大脑前动脉闭塞：大脑前动脉闭塞并不多见，可能因为来自颅外或心脏的栓塞。①皮质支闭塞：产生病灶对侧下肢的感觉及运动障碍，伴有尿潴留。②深穿支闭塞：可致病灶对侧中枢性面瘫，舌肌瘫及上肢瘫痪，亦可发生情感淡漠，欣快等精神障碍及强握反射。(4)大脑后动脉闭塞：大脑后动脉闭塞引起影响对侧视野的同向偏盲，但黄斑视觉保留，因为双支动脉(大脑中，后动脉)供应支配黄斑的皮质，同大脑中动脉区域的梗死引起的视觉缺损不同，大脑后动脉引起的更加严重。①皮质支闭塞：主要为视觉通路缺血引起的视觉障碍，病灶对侧同向偏盲或上象限盲。②深穿支闭塞：出现典型的丘脑综合征，病灶对侧半身感觉减退伴丘脑性疼痛，对侧肢体舞蹈样徐动症等。此外，在中脑水平的大脑后动脉闭塞可引起的视觉障碍，包括垂直凝视麻痹，动眼神经麻痹，核间型眼肌麻痹和垂直眼球分离，当大脑后动脉闭塞累及优势半球枕叶皮质时，患者表现为命名性失语。(5)基底动脉闭塞：由于基底动脉主要供应脑干，小脑，枕叶等的血液，所以该动脉发生闭塞的临床症状较复杂。常见症状为眩晕，眼球震颤，复视，交叉性瘫痪或交叉性感觉障碍，肢体共济失调，若基底动脉主干闭塞则出现四肢瘫痪，眼肌麻痹，瞳孔缩小，常伴有面神经，展神经，三叉神经，迷走神经及舌下神经的麻痹及小脑症状等，严重者可迅速昏迷，中枢性高热，去脑强直，消化道出血，甚至死亡，椎-基底动脉因部分阻塞引起脑桥腹侧广泛软化，则临床上可产生闭锁综合征，表现为患者四肢瘫痪，面无表情，缄默无声，不能讲话，但神志清楚，能听懂人们的讲话，并以眼球活动示意理解。(6)小脑后下动脉闭塞：小脑后下动脉主要供应延髓背外侧血液，当闭塞时可引起延髓外侧部综合征(Wallenberg综合征)，表现为眩晕，恶心，呕吐，眼震，同侧面部感觉缺失，同侧霍纳(Horner)征，吞咽困难，声音嘶哑，同侧肢体共济失调，对侧面部以下痛，温觉缺失，小脑后动脉的变异性较大，故小脑后下动脉闭塞所引起的临床症状较为复杂和多变，但必须具备2条基本症状即：一侧后组脑神经麻痹，对侧痛，温觉消失或减退，才可诊断。3.临床表现类型根据脑梗死发生的速度，程度，病情是否稳定以及严重程度，将脑梗死分为以下5种类型。(1)完全型脑梗死：指脑缺血6h内病情即达到高峰，常为完全性偏瘫，一般病情较重。(2)进展型脑梗死：指缺血发作6h后，病情仍在进行性加重，此类患者占40%以上，造成进展原因很多，如血栓的扩展，其他血管或侧支血管阻塞，脑水肿，高血糖，高温，感染，心肺功能不全，电解质紊乱，多数是由于前两种原因引起。(3)缓慢进展型脑梗死：起病2周内症状仍在进展。(4)稳定型脑梗死：发病后病情无明显变化者，倾向于稳定型脑卒中，一般认为颈内动脉系统缺血发作24h以上，椎-基底动脉系统缺血发作72h以上者，病情稳定，可考虑稳定型脑卒中，此类型脑卒中，脑CT扫描所见与临床表现相符的梗死灶机会多，提示脑组织已经有了不可逆的病损。(5)可逆性缺血性神经功能缺损(RIND)：是指缺血性局灶性神经动能障碍在24～72h才恢复，最迟在4周之内完全恢复者，不留后遗症，脑CT扫描没有相应部位的梗死病灶。"
    ],
    "检查": [
        "颅脑MRI检查",
        "脑血管造影",
        "红细胞电泳时间测定",
        "颅脑CT检查",
        "红细胞电泳时间",
        "神经系统检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "通脉颗粒",
        "脑络通胶囊"
    ],
    "药品明细": [
        "百灵正鑫通脉颗粒(通脉颗粒)",
        "金宝药业脑络通胶囊(脑络通胶囊)",
        "中联药业大活络丸(大活络丸)",
        "理舒达(辛伐他汀胶囊)",
        "重庆东方药业大活络丸(大活络丸)",
        "桂西制药通脉颗粒(通脉颗粒)",
        "恩必普(丁苯酞软胶囊)",
        "辽宁金丹药业通脉颗粒(通脉颗粒)",
        "黑龙江济仁药业通脉颗粒(通脉颗粒)",
        "吉林天宇药业脑血栓片(脑血栓片)",
        "辅仁堂脑络通胶囊(脑络通胶囊)",
        "鹿王制药脑络通胶囊(脑络通胶囊)",
        "吉林华康药业血栓心脉宁胶囊(血栓心脉宁胶囊)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "通化东宝消栓通络片(消栓通络片)",
        "冯了性(佛山)药业大活络丸(大活络丸)",
        "国帝药业大活络丸(大活络丸)",
        "云南植物药业灯盏花素片(灯盏花素片)",
        "雷允上药业大活络丸(大活络丸)",
        "天津同仁堂脑血栓片(脑血栓片)",
        "龙泰制药脑血栓片(脑血栓片)",
        "通脉颗粒(通脉颗粒)",
        "哈尔滨大洋通脉颗粒(通脉颗粒)"
    ]
}