{
    "名称": "前列腺钙化",
    "描述": [
        "前列腺钙化，纤维化，是前列腺发生炎症愈合后留下的疤痕，是前列腺结石的前兆。前列腺结石常伴有慢性前列腺炎症，一般通过B超检查能看到这些病变。由于前列腺结构特殊性，发生钙化、结石一般没有较好的治疗方法。前列腺钙化(纤维化)、结石上会滋生细菌，所以又是前列腺炎反复发作的一个原因，不能忽视。前列腺中的钙化点多为前列腺慢性炎症引起的钙化或者前列腺结石，一般不会有什么症状，也无需治疗。出现前列腺钙化或结石必须治疗，钙化会发展成结石，引发出各种症状，有的患者症状长期消除不了，要做全面检查，看是否有结石钙化，不治疗结石钙化难以彻底治愈前列腺病。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "前列腺钙化"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%-0.02%",
    "易感人群": "较多发于中年男性  ",
    "传染方式": "无传染性",
    "并发症": [
        "尿毒症"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": "支持性治疗 康复治疗",
    "治疗周期": "1-3个月",
    "治愈率": "65% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000--8000元）",
    "推荐": "不能劳累过度，不能熬夜，生活有规律，起居有常，防感冒，感冒、劳累过度。",
    "原因": "感染因素（35%）：前列腺钙化一般是由慢性炎症感染后形成的，同时容易引起反复发作的前列腺炎症感染。前列腺分泌的前列腺液是精液的组成部分，是直接会影响到生育的。一般会伴有小腹、会阴部、髋部等出现疼痛感觉。如果不及时治疗可引起多种并发症如：精囊腺炎、附睾炎、睾丸炎、阳痿、早泄、男性不育等。细菌因素（30%）：前列腺钙化是由于以前有过前列腺炎症，愈后就留下钙化斑。前列腺钙化说明以前有过炎症，现在静止了。前列腺钙化(纤维化)、结石上会滋生细菌，所以又是前列腺炎反复发作的一个原因，不能忽视。炎症（20%）：前列腺钙化，纤维化，是前列腺发生炎症留下的疤痕，是前列腺结石的前兆。前列腺钙化一般是由慢性炎症感染后形成的，同时容易引起反复发作的前列腺炎症感染。前列腺分泌的前列腺液是精液的组成部分，是直接会影响到生育的。一般会伴有小腹、会阴部、髋部等出现疼痛感觉。如果不及时治疗可引起多种并发症如：精囊腺炎、附睾炎、睾丸炎、阳痿、早泄、男性不育等。前列腺钙化是由于以前有过前列腺炎症，愈后就留下钙化斑。前列腺钙化说明以前有过炎症，现在静止了。前列腺钙化(纤维化)、结石上会滋生细菌，所以又是前列腺炎反复发作的一个原因，不能忽视。前列腺钙化，纤维化，是前列腺发生炎症留下的疤痕，是前列腺结石的前兆。",
    "预防": "生活调理：1、不能劳累过度，不能熬夜，生活有规律，起居有常，防感冒，感冒、劳累过度容易导致免疫功能低下，易引起前列腺疾病的反复发作。2、忌食辛(如：海鲜，特别是虾)辣食物，忌酒(饮酒易引起前列腺病复发)，忌烟；多饮水，多排尿，保持大小便通畅，以帮助前列腺分泌物排除;避 免久坐不动，长时间驾驶机动车时要注意坐椅散热，定时下车活动及饮水，排尿；坚持适当的身体锻炼，改善血液循环利于局部炎症吸收;饮食营养丰富，增强免疫 功能，增强抗病能力。3、少吃肉类食品，肉类食品及酸性食品(如：蛋黄、乳酪、甜点、金枪鱼、比目鱼等)食用过多会造成酸性体质，易患多种疾病。4、多食坚果类食物(生南瓜子、果仁)，多食蔬菜、水果、蜂花粉。",
    "症状": [
        "排尿障碍",
        "小便不易排空",
        "遗尿",
        "排尿不畅"
    ],
    "具体表现": [
        "1、早期由于前列腺增生刺激以至压迫了后尿道和膀胱颈，引起尿频、尿急等(患者如在此阶段治疗，效果极佳。2、有尿急，但不能迅速排出，排尿不如以前通畅、时间长、有尿不尽感，尿排困难等表现。3、小便失禁，特别是在睡眠中遗尿。4、粘膜面血管扩张甚至破裂，发生出血，表现为血尿。5、急性尿潴留，即因饮酒、受凉、劳累、房事、憋尿等使前列腺及膀胱颈部突然充血、水肿造成急性梗阻而不能。自行排尿。6、长期膀胱颈部梗阻易造成急性尿路感染，使上述症状加重。7、肾积水、肾功能不全、临床上出现氮质血症，食欲减退、恶心、呕吐、贫血等。8、其他方面，少数病人可发生膀胱结石，出现排尿中断现象。也有少数人出现性欲亢进，有时则出现阴茎频繁勃起，但无性的欲望。夜尿频影响休息和精神过度紧张可引起血压升高等症状。"
    ],
    "检查": [
        "前列腺B超检查"
    ],
    "饮食保健": [
        "鸡蛋",
        "鹅肉",
        "芝麻",
        "腰果"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭血(白鸭)",
        "鸭肉"
    ],
    "推荐食物": [
        "油炸鸡蛋烫面球",
        "糖醋鸡蛋饺",
        "肉卤鸡蛋",
        "糟鸡蛋",
        "鸡蛋木耳粥",
        "蒸肝鸡蛋羹"
    ],
    "常用药品": [
        "氧氟沙星片",
        "金刚片"
    ],
    "药品明细": [
        "得恩德制药氧氟沙星片(氧氟沙星片)",
        "泰利必妥(氧氟沙星片)",
        "修正药业金刚片(金刚片)",
        "西安必康制药金刚片(金刚片)",
        "氧氟沙星片(氧氟沙星片)",
        "海神同洲氧氟沙星片(氧氟沙星片)",
        "仁和药业氧氟沙星片(氧氟沙星片)",
        "东泰商丘药业氧氟沙星片(氧氟沙星片)",
        "奥复星(氧氟沙星片)",
        "健坤制药氧氟沙星片(氧氟沙星片)",
        "汕头金石制药氧氟沙星片(氧氟沙星片)",
        "北京同仁堂加味青娥丸(加味青娥丸)",
        "白云山医氧氟沙星片(氧氟沙星片)",
        "双人药业金刚片(金刚片)",
        "华仁制药金刚片(金刚片)",
        "贝立德(氧氟沙星片)",
        "齐都药业氧氟沙星片(氧氟沙星片)",
        "海陵药业氨甲环酸注射液(氨甲环酸注射液)",
        "南昌制药氧氟沙星片(氧氟沙星片)",
        "江苏祥瑞氧氟沙星片(氧氟沙星片)",
        "妥塞敏(氨甲环酸注射液)",
        "沈阳一药氧氟沙星片(氧氟沙星片)",
        "康惠制药金刚片(金刚片)"
    ]
}