{
    "名称": "微量元素障碍",
    "描述": [
        "微量元素障碍：某些元素体内含量少，需通过食物摄人，有一定生理功能的为微量元素。其中有必需微量元素(碘、锌、硒、铜、钼、铬、钴、铁8种)，其中铁、碘、锌为容易缺乏的微量营养素;可能必需元素(锰、硅、硼、矾、镍5种);有潜在毒性，但在低剂量时可能具有人体必需功能的元素(氟、镉、汞、砷、铝、锂、锡7种)。必需微量元素是酶、维生素必需的活性因子;构成或参与激素的作用;参与核酸代谢;与常量元素和宏量营养素共同作。必需微量元素缺乏或毒性微量元素过多可引起机体的病理状态。儿科临床上常见的有锌缺乏、碘缺乏、锌中毒、碘中毒等。  "
    ],
    "分类": [
        "疾病百科",
        "儿科",
        "儿科综合",
        "微量元素障碍"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.002%--0.003%",
    "易感人群": "儿童  ",
    "传染方式": "无传染性",
    "并发症": [
        "发育迟缓",
        "牙龈炎",
        "结膜炎",
        "嗜睡症",
        "抑郁症"
    ],
    "就诊科室": [
        "儿科",
        "儿科",
        "综合"
    ],
    "治疗方式": "药物治疗 支持治疗",
    "治疗周期": "终身治疗",
    "治愈率": "无法治愈，只能够补充微量元素改善症状 ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000—— 30000元）",
    "推荐": "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "原因": "1、摄入不足动物性食物不仅含锌丰富而且易于吸收，植物性食物含锌少，故素食者或不喜食动物性食物者容易缺锌，全胃肠道外营养如未加锌也可致严重缺锌。2、吸收障碍各种原因所致的腹泻皆可妨碍锌的吸收，谷类食物中含多量植酸和粗纤维，这些均可与锌结合而妨碍其吸收，牛乳含锌量与母乳相似，约45.9—53.5μmol/L(300—350μg/dl)但牛乳锌的吸收率(39%)远低于母乳锌(65%)故长期纯牛乳喂养也可致缺乏锌。肠病性肢端皮炎是一种常染色体隐性遗传病，因小肠缺乏吸收锌的载体，故可表现为严重缺锌。3、需要量增加在生长发育迅速阶段的婴儿，或组织修复过程中，或营养不良恢复期等皆可发生锌需要量增多，而发生相对的锌缺乏。4、丢失过多如反复出血、溶血、长期多汗，大面积灼伤，蛋白尿以及应用金属螯合剂(如青霉胺)等均可因锌丢失过多而导致锌缺乏。1、摄入不足动物性食物不仅含锌丰富而且易于吸收，植物性食物含锌少，故素食者或不喜食动物性食物者容易缺锌，全胃肠道外营养如未加锌也可致严重缺锌。2、吸收障碍各种原因所致的腹泻皆可妨碍锌的吸收，谷类食物中含多量植酸和粗纤维，这些均可与锌结合而妨碍其吸收，牛乳含锌量与母乳相似，约45.9—53.5μmol/L(300—350μg/dl)但牛乳锌的吸收率(39%)远低于母乳锌(65%)故长期纯牛乳喂养也可致缺乏锌。肠病性肢端皮炎是一种常染色体隐性遗传病，因小肠缺乏吸收锌的载体，故可表现为严重缺锌。3、需要量增加在生长发育迅速阶段的婴儿，或组织修复过程中，或营养不良恢复期等皆可发生锌需要量增多，而发生相对的锌缺乏。4、丢失过多如反复出血、溶血、长期多汗，大面积灼伤，蛋白尿以及应用金属螯合剂(如青霉胺)等均可因锌丢失过多而导致锌缺乏。",
    "预防": "锌的每日供给量为：0—6个月3mg，7—12个月5mg，1—10岁10mg，>10岁15mg。提倡母乳喂养，平时应提倡平衡膳食，戒绝挑食，偏食、吃零食的习惯，对可能发生缺锌的情况如早产儿、人工喂养者、营养不良儿、长期腹泻，大面积烧伤等，均应适当补锌。人初乳含锌量较高，可达306μmol/L(2000μg/dl)，人乳中的锌吸收利用率也较高，故婴儿母乳喂养对预防缺锌有利。但随年龄增长要按时加辅食，如蛋黄、瘦肉、鱼、动物内脏、豆类及坚果类含锌较丰富，要每日适当安排进食。无母乳的人工喂养儿最好哺以强化了适量锌的婴儿配方奶或奶粉。现市售有多种强化锌的食品，要注意其锌含量，长期食用多种强化锌的食品，锌入量过多可致中毒。如食入锌过多可引起急性锌中毒有呕吐、腹泻等胃肠道症状，锌雾吸入可有低热及感冒样症状;慢性锌中毒可有贫血及铁缺乏，动物实验可致肝、肾功能及免疫力受损。",
    "症状": [
        "软骨发育不良与...",
        "难免早产",
        "甲状腺功能低下",
        "死胎"
    ],
    "具体表现": [
        "临床表现的轻重取决于缺碘的程度，持续时间以及患病的年龄，胎儿期缺碘可致死胎，早产及先天畸形，新生儿期则表现为甲状腺功能低下，儿童和青春期则引起地方性甲状腺肿、地方性甲状腺功能减低症，儿童长期轻度缺碘则可出现亚临床型甲状腺功能减低症，常伴有体格生长落后。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "大生化检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "碘酸钾片",
        "碘化钾片"
    ],
    "药品明细": [
        "海王碘酸钾片(碘酸钾片)",
        "修正药业碘化钾片(碘化钾片)",
        "天津力生制药碘化钾片(碘化钾片)",
        "长春高新制药碘化钾片(碘化钾片)",
        "鹿灵葵花药业碘糖丸(碘糖丸)",
        "碘化钾片(碘化钾片)",
        "丹东医创药业碘糖丸(碘糖丸)",
        "海王碘酸钾颗粒(碘酸钾颗粒)",
        "红光制药碘化钾片(碘化钾片)",
        "信谊碘化油咀嚼片(碘化油咀嚼片)",
        "白云山光华碘化钾片(碘化钾片)",
        "海王碘酸钾片(碘酸钾片)"
    ]
}