{
    "名称": "小儿骨折",
    "描述": [
        "儿童骨折损伤与成人是有区别的，儿童的骨骼​在不断生长发育，其生理功能和生物力学性能都在不断变化，儿童骨头因骨质多孔、骨膜肥大等，骨折时较不易完全断裂移位，绝大部分的儿童骨折都不需要手术，但发生于关节附近，特别是伤及生长板时，常需手术复位。与成人的骨骼不同，儿童的骨骼一方面会使畸形愈合后自行纠正，有时却会使没有畸形的骨折愈合后出现畸形和肢体的长短不等，有些孩子就是因为手术时损伤了生长结构产生畸形。其实大多数小儿骨折可以复位，有时骨折复位不好遗留有错位，小孩会凭借强大的塑型能力，将畸形自行纠正，当然需要在一定的范围内。但骨骺骨折、关节内骨折等，如果延误了诊断和治疗，会引起畸形愈合和残疾。  "
    ],
    "分类": [
        "儿科",
        "小儿外科"
    ],
    "是否医保": "否",
    "患病比例": "0.02%",
    "易感人群": "儿童",
    "传染方式": "无传染性",
    "并发症": [
        "休克",
        "脂肪栓塞综合征"
    ],
    "就诊科室": [
        "儿科",
        "小儿",
        "外科"
    ],
    "治疗方式": [
        "手术治疗",
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "2-3个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——5000元）",
    "推荐": "儿童走路不稳，容易摔倒，尤其不能到高处玩耍，要教育和看好儿童，避免摔伤。",
    "原因": "1、直接暴力暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏。如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。2、间接暴力间接暴力作用时通过纵向传导、杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。3、积累性劳损长期、反复、轻微的直接或间接损伤可致使肢体某一特定部位骨折，如远距离行军易致第二、三跖骨​及腓骨下1/3骨干骨折。1、直接暴力暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏。如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。2、间接暴力间接暴力作用时通过纵向传导、杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。3、积累性劳损长期、反复、轻微的直接或间接损伤可致使肢体某一特定部位骨折，如远距离行军易致第二、三跖骨​及腓骨下1/3骨干骨折。",
    "预防": "部分病人是可以避免发生骨折的，这需要每个人在日常生活及工作中以安全第一，时刻注意就能减少骨折发生。儿童走路不稳，容易摔倒，尤其不能到高处玩耍，要教育和看好儿童，避免摔伤。少年玩耍较多，好奇心强，家长及老师要做好教育工作，不要爬墙上树。上街最好不骑自行车，不要到拥挤的公共场所。",
    "症状": [
        "肩关节活动受限",
        "骨痛",
        "膝后肿胀疼痛，...",
        "手腕肿痛及掌屈..."
    ],
    "具体表现": [
        "幼儿骨折中青枝骨折较常见，常常会见到折而不断的情况。儿童的骨骼中含有较多的有机物，外面包裹的骨外膜由特别的厚，因此在力学上就具有很好的弹性和韧性，不容易折断，遭受暴力发生骨折就会出现与植物青枝一样折而不断的情况，骨科医生就把这种特殊的骨折称之为青枝骨折。1、全身表现：(1)休克：对于多发性骨折、骨盆骨折、股骨骨折、脊柱骨折及严重的开放性骨。患者常因广泛的软组织损伤、大量出血、剧烈疼痛或并发内脏损伤等而引起休克。(2)发热：骨折处有大量内出血，血肿吸收时，体温略有升高，但一般不超过，开放性骨折体温升高时，应考虑感染的可能。2、局部表现：骨折的局部表现包括骨折的专有体征和其他表现。二、体征：(1)畸形：骨折段移位可使患肢外形发生改变，主要表现为缩短;(2)异常活动：正常情况下肢体不能活动的部位，骨折后出现不正常的活动。(3)骨擦音或骨擦感：骨折后，两骨折端相互摩擦时，可产生骨摈音或骨擦感。以上三种体征只要发现其中之一，即可确诊，但未见此三种体征者，也不能排除骨折的可能，如嵌插骨折、裂缝骨折。"
    ],
    "检查": [
        "四肢的骨和关节平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "骨肽片",
        "复方氨基酸胶囊(8-11)"
    ],
    "药品明细": [
        "新百药业骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性(佛山)药业伤科跌打(伤科跌打丸)",
        "峨嵋山药业独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "德康制药伤科七味片(伤科七味片)",
        "安邦制药舒筋活血胶囊(舒筋活血胶囊)",
        "东陵药业伤科跌打片(伤科跌打片)",
        "仁丰药业跌打损伤丸(跌打损伤丸)",
        "接骨七厘片(接骨七厘片)",
        "白云制药灵仙跌打片(灵仙跌打片)",
        "三金药业双虎肿痛宁(双虎肿痛宁)",
        "海外制药舒筋活血片(舒筋活血片)",
        "博祥药业骨炎灵片(骨炎灵片)",
        "万岁药业接骨丸(接骨丸)",
        "河北百善药业骨折挫伤胶囊(骨折挫伤胶囊)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "北京同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)",
        "北京同仁堂跌打丸(跌打丸)",
        "康福药业麝香接骨胶囊(麝香接骨胶囊)",
        "吉特药业麝香接骨胶囊(麝香接骨胶囊)",
        "北京同仁堂跌打丸(跌打丸)"
    ]
}