{
    "名称": "小儿麻疹",
    "描述": [
        "小儿麻疹是由麻疹病毒感染所致的小儿常见的急性呼吸道传染病。其潜伏期是7-14天，以发热、上呼吸道炎(咳嗽、流涕)、结膜炎、口腔麻疹黏膜斑(又称柯氏斑koplik’s　spots)及皮肤特殊性斑丘疹为主要临床表现。本病传染性强，易并发肺炎。病后免疫力持久，大多终身免疫。1965年我国自制麻疹减毒活疫苗广泛使用，使麻疹发病率和病死率显著降低。但近年来麻疹发病率又有所增加，其流行病学和临床表现有了新的特点。WHO估计全球每年因麻疹死亡的儿童约为140万例。近年来，在全国范围内出现了麻疹流行，发病年龄最小者为2月龄，最大者为63岁，其中5岁以上者占90%，8个月之前的婴儿发病和大年龄麻疹的出现是近来麻疹流行的新变化，对麻疹疫苗接种程序提出了新的挑战。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "小儿麻疹"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.3%",
    "易感人群": "儿童  ",
    "传染方式": "呼吸道传播",
    "并发症": [
        "肺炎",
        "心肌炎",
        "小儿支气管炎"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "支持治疗 药物治疗",
    "治疗周期": "1-3周",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——5000元）",
    "推荐": "对小儿麻疹患儿应早发现、及时隔离、及早治疗。",
    "原因": "发病原因：麻疹病毒感染(65%)：麻疹病毒属副粘病毒，只有一个血清型。抗原性稳定。病毒不耐热，对日光和消毒剂均敏感，但在低温中能长期保存。现代医学认为，麻疹是由麻疹病毒感染引起的。患者是唯一传染源，在潜伏期末2～3天至出疹后5天(如并发肺炎，则延至出疹后10天)有传染性。随着麻疹减毒活疫苗的普遍应用，其发病率已大为降低，但少数地区由于预防工作不够健全，仍有局部流行。其主要通过呼吸道飞沫传染，也可通过污染的日用品、衣物等间接传播。近年来不典型麻疹开始增多。免疫力低下(25%)：儿童的免疫力特征常表现出免疫系统发育不够成熟，功能尚欠完善，由于免疫功能低下，身体呈现不抵抗状态，麻疹病毒乘虚而入，造成感染。流行病学麻疹的传染源主要是急性期患者和亚临床型带病毒者。后者将是麻疹控制与消灭中的新课题。在前驱期和出疹期，患者口、鼻、咽、气管及眼部的分泌物中均含有麻疹病毒，主要通过喷嚏、咳嗽和说话等由飞沫传播。密切接触者亦可经污染病毒的手传播，通过第三者或衣物间接传播甚少见。麻疹病人自出疹前5天至出疹后5天均有传染性，如合并肺炎，传染性可延长至出疹后10天。本病传染性极强，易感者接触后90%以上均可发病。发生季节以春季发病数较多，高峰在2～5月份。发病机制麻疹病毒侵入呼吸道上皮细胞及局部淋巴结，在这些部位繁殖，同时有少量病毒侵入血液;此后病毒在全身单核-巨噬细胞系统复制活跃，大量病毒再次进入血液，此即为，临床前驱期，引起全身广泛性损害而出现一系列临床表现。由于免疫反应受到抑制，易发生细菌性继发感染，故部分病人常继发鼻窦炎、中耳炎和支气管肺炎。并使结核病复燃，阳性的结核菌素反应变成阴性。麻疹病毒感染过程中，机体反应明显降低，可使湿疹、哮喘、肾病综合征患儿病情得到暂时缓解，但患者亦易继发细菌感染。亚急性硬化全脑炎(subacute sclerosing panencephalitis，SSPE)，常在患麻疹后7—11年发病，其致病机制尚不清楚。分子生物学分析发现，SSPE病毒株表达的M蛋白低下，目前认为M蛋白的缺乏使不完整的麻疹病毒聚集，它不能被抗体或免疫细胞清除，从而导致本病。发病原因：麻疹病毒属副粘病毒，只有一个血清型。抗原性稳定。病毒不耐热，对日光和消毒剂均敏感，但在低温中能长期保存。现代医学认为，麻疹是由麻疹病毒感染引起的。患者是唯一传染源，在潜伏期末2～3天至出疹后5天(如并发肺炎，则延至出疹后10天)有传染性。随着麻疹减毒活疫苗的普遍应用，其发病率已大为降低，但少数地区由于预防工作不够健全，仍有局部流行。其主要通过呼吸道飞沫传染，也可通过污染的日用品、衣物等间接传播。近年来不典型麻疹开始增多。儿童的免疫力特征常表现出免疫系统发育不够成熟，功能尚欠完善，由于免疫功能低下，身体呈现不抵抗状态，麻疹病毒乘虚而入，造成感染。流行病学麻疹的传染源主要是急性期患者和亚临床型带病毒者。后者将是麻疹控制与消灭中的新课题。在前驱期和出疹期，患者口、鼻、咽、气管及眼部的分泌物中均含有麻疹病毒，主要通过喷嚏、咳嗽和说话等由飞沫传播。密切接触者亦可经污染病毒的手传播，通过第三者或衣物间接传播甚少见。麻疹病人自出疹前5天至出疹后5天均有传染性，如合并肺炎，传染性可延长至出疹后10天。本病传染性极强，易感者接触后90%以上均可发病。发生季节以春季发病数较多，高峰在2～5月份。发病机制麻疹病毒侵入呼吸道上皮细胞及局部淋巴结，在这些部位繁殖，同时有少量病毒侵入血液;此后病毒在全身单核-巨噬细胞系统复制活跃，大量病毒再次进入血液，此即为，临床前驱期，引起全身广泛性损害而出现一系列临床表现。由于免疫反应受到抑制，易发生细菌性继发感染，故部分病人常继发鼻窦炎、中耳炎和支气管肺炎。并使结核病复燃，阳性的结核菌素反应变成阴性。麻疹病毒感染过程中，机体反应明显降低，可使湿疹、哮喘、肾病综合征患儿病情得到暂时缓解，但患者亦易继发细菌感染。亚急性硬化全脑炎(subacute sclerosing panencephalitis，SSPE)，常在患麻疹后7—11年发病，其致病机制尚不清楚。分子生物学分析发现，SSPE病毒株表达的M蛋白低下，目前认为M蛋白的缺乏使不完整的麻疹病毒聚集，它不能被抗体或免疫细胞清除，从而导致本病。",
    "预防": "预防麻疹的关键措施是对易感者接种麻疹疫苗，以提高其免疫力。1.控制传染源 早发现、早报告、早隔离、早治疗麻疹患者，一般隔离至出疹后5天，合并肺炎者延长至出疹后10天。接触麻疹的易感者应检疫观察3周，并给予被动免疫。2.切断传播途径 病人曾住的房间应通风并用紫外线照射，病人衣物应在阳光下曝晒。流行季节易感儿尽量少去公共场所。3.保护易感人群(1)主动免疫：采用麻疹减毒活疫苗预防接种，初种年龄国内规定为生后8个月，7岁时复种一次。易感者在接触病人2天内若接种疫苗，仍有可能预防发病或减轻病情。(2)被动免疫：接触麻疹后5天内立即给予免疫血清球蛋白0.25ml/kg可预防发病。如用量不足或接触麻疹后第5～9日使用，仅可减轻症状。被动免疫只能维持3～8周，以后应采取主动免疫。4.开展麻疹病毒基因变异的监测 20世纪80年代后分离到的病毒在抗原性和生物学特性上已出现变异，应密切监测麻疹病毒野生型的基因变异和抗原性改变，从分子病毒学上深入研究这些变化，为最终消灭麻疹做出努力。",
    "症状": [
        "皮肤斑丘疹",
        "食欲减退",
        "发烧",
        "流清涕",
        "淋巴结肿大",
        "流泪",
        "猩红热样皮疹",
        "咽部充血"
    ],
    "具体表现": [
        "因小儿麻疹也属于呼吸道疾病，故一般感冒发烧的症状都会有，除此之外还有其特定的症状。在第一或第二天，病童会有发热、流涕、眼睛红而盈泪、干咳以及可能出现腹泻的症状。到了第三天，病童体温下降，口腔内膜出现白色盐粒状的斑点。在第四到第五天，病童体温又上升，出现皮疹。皮疹最先出现在额头及耳后，呈红色斑点，宽约2 -3毫米，微微隆起。皮疹逐渐向头部及身体扩散，当皮疹扩散时，其斑点愈来愈大，并且彼此相接在一起。到了第六天，皮疹开始消退，消退速度很快，通常到了第七天时，所有症状都消失，大多数情况下，病童的症状会在7 -10天内消失。典型小儿麻疹可分以下四期1、潜伏期：小儿麻疹潜伏期一般为6-18天(平均10天左右)，在潜伏期末可有低热、全身不适。2、前驱期：小儿麻疹前驱期也称发疹前期，一般为3-4天。这一期的主要表现类似上呼吸道感染症状：①发热，见于所有病例，多为中度以上发热；②咳嗽、流涕、流泪、咽部充血等卡他症状，以眼症状突出，结膜发炎、眼睑水肿、眼泪增多、畏光、下眼睑边缘有一条明显充血横线(Stimson线)，对诊断小儿麻疹极有帮助；③Koplik斑，在发疹前 24-48小时出现，为直径约1.0mm灰白色小点，外有红色晕圈，开始仅见于对着下臼齿的颊粘膜上，但在一天内很快增多，可累及整个颊粘膜并蔓延至唇部粘膜，粘膜疹在皮疹出现后即逐渐消失可留有暗红色小点；④偶见皮肤荨小儿麻疹，隐约斑疹或猩红热样皮疹，在出现典型皮疹时消失；⑤部分病例可有一些非特异症状，如全身不适、食欲减退、精神不振等。婴儿可有消化系统症状。3、出疹期：小儿出疹期多在发热后3-4天出现皮疹。体温可突然升高至40-40.5℃，皮疹开始为稀疏不规则的红色斑丘疹，疹间皮肤正常，始见于耳后、颈部、沿着发际边缘，24小时内向下发展，遍及面部、躯干及上肢，第3天皮疹累及下肢及足部，病情严重者皮疹常融合，皮肤水肿，面部浮肿变形。大部分皮疹压之褪色，但亦有出现瘀点者。全身有淋巴结肿大和脾肿大，并持续几周，肠系膜淋巴结肿可引起腹痛、腹泻和呕吐。阑尾粘膜的小儿麻疹病理改变可引起阑尾炎症状。疾病极期特别是高热时常有谵妄、激惹及嗜睡状态，多为一过性，热退后消失，与以后中枢神经系统合并症无关。此期肺部有湿性罗音，X线检查可见肺纹理增多。4、恢复期：小儿出疹3-4天后皮疹开始消退，消退顺序与出疹时相同;在无合并症发生的情况下，食欲、精神等其他症状也随之好转。疹退后，皮肤留有糠麸状脱屑及棕色色素沉着，7 -10天痊愈。其他类型的小儿麻疹1、轻症小儿麻疹：多见于在潜伏期内接受过丙种球蛋白或成人血输注者，或<8个月的体内尚有母亲抗体的婴儿。发热低上呼吸道症状较轻，小儿麻疹粘膜斑不明显，皮疹稀疏，病程约1周，无并发症。2、重症小儿麻疹：发热高达40℃以上，中毒症状重，伴惊厥，昏迷。皮疹融合呈紫蓝色者，常有粘膜出血，如鼻出血、呕血、 咯血、血尿、血小板减少等，称为黑小儿麻疹，可能是DIC的一种形式;若皮疹少，色暗淡，常为循环不良表现。此型患儿死亡率高。3、无疹型小儿麻疹：注射过小儿麻疹减毒活疫苗者可无典型粘膜斑和皮疹，甚至整个病程中无皮疹出现。此型诊断不易，只有依赖前驱症状和血清中小儿麻疹抗体滴度增高才能确诊。4、异型小儿麻疹：为接种灭活疫苗后引起。表现为高热、头痛、肌痛，无口腔粘膜斑;皮疹从四肢远端开始延及躯干、面部，呈多形性;常伴水肿及肺炎。国内不用小儿麻疹灭活疫苗，故此类型少见。5、成人小儿麻疹：由于小儿麻疹疫苗的应用，成人小儿麻疹发病率逐渐增加，与儿童小儿麻疹不同处为：肝损坏发生率高;胃肠道症状多见，如恶心、呕吐、腹泻及腹痛;骨骼肌病，包括关节和背部痛;小儿麻疹粘膜斑存在时间长，可达7天，眼部疼痛多见，但畏光少见。"
    ],
    "检查": [
        "体温测量",
        "淋巴细胞比值(LY%)",
        "皮肤病的物理检查",
        "皮肤涂片显微镜检查",
        "麻疹病毒抗体",
        "尿常规"
    ],
    "饮食保健": [
        "鹅肉",
        "芝麻",
        "腰果",
        "核桃"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭血(白鸭)",
        "鸭肉",
        "杏仁"
    ],
    "推荐食物": [
        "陈皮核桃粥",
        "核桃丸子",
        "核桃腰"
    ],
    "常用药品": [
        "小儿化毒散",
        "小儿化毒胶囊"
    ],
    "药品明细": [
        "南珠制药小儿化毒散(小儿化毒散)",
        "大宁堂小儿化毒散(小儿化毒散)",
        "健民小儿化毒散(小儿化毒散)",
        "碑林药业小儿化毒胶囊(小儿化毒胶囊)",
        "北京同仁堂五粒回春丸(五粒回春丸)",
        "蒙药桔梗八味颗粒(桔梗八味颗粒)",
        "伊顺药业板蓝根滴丸(板蓝根滴丸)",
        "德昌祥儿童回春丸(儿童回春丸)",
        "紫光辰济五粒回春丸(五粒回春丸)",
        "天益堂小儿化毒散(小儿化毒散)",
        "金象制药小儿化毒散(小儿化毒散)",
        "正大青春宝板蓝根注射液(板蓝根注射液)",
        "大华制药板蓝根注射液(板蓝根注射液)",
        "华兰人免疫球蛋白(人免疫球蛋白)",
        "晋新双鹤板蓝根注射液(板蓝根注射液)",
        "康缘桔都板蓝根注射液(板蓝根注射液)",
        "佳能达华禹制药板蓝根注射液(板蓝根注射液)",
        "石药欧意板蓝根软胶囊(板蓝根软胶囊)",
        "板蓝大青颗粒(板蓝大青颗粒)",
        "石药银湖板蓝根注射液(板蓝根注射液)",
        "天圣药业板蓝根注射液(板蓝根注射液)",
        "万荣药业板蓝根注射液(板蓝根注射液)",
        "天源制药板蓝根注射液(板蓝根注射液)"
    ]
}