{
    "名称": "重症肌无力危象",
    "描述": [
        "重症肌无力指肌无力症状突然加重，出现呼吸肌、吞咽肌进行性无力或麻痹，而危及生命者。肌无力性危象系由疾病发展和抗胆碱酯酶药物不足所引起，临床表现吞咽，咳嗽不能，呼吸窘迫，困难乃至停止的严重状况，体检可见瞳孔扩大，浑身出汗，腹胀，肠鸣音正常和新斯的明注射后症状好转等特点。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "神经内科",
        "重症肌无力危象"
    ],
    "是否医保": "否",
    "患病比例": "0.043%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "腹胀"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3个月",
    "治愈率": "40%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "饮食补豆类,谷类,奶类,骨头,虾皮,贝壳等海产品。",
    "原因": "感染（45%）：感染是导致重症肌无力危象的关键原因。病人察觉病毒、细菌所致的呼吸道感染时，气道狭窄，气道阻力增加，呼吸分泌物增加，而肌无力病人因肌肉易于疲惫，通常不能咳出气道分泌物。同时病毒感染，会导致肌无力病症加重，出现危象。过度疲惫（25%）：过度疲惫也会导致重症肌无力危象的出现。有关专家介绍当重症肌无力病人过度疲惫、刺激时，一方面会导致机体防御性能下降，出现呼吸道感染，另一方面，过度疲惫加重呼吸肌和吞咽肌的无力，诱发危象。药物因素（15%）：重症肌无力危象的出现和激素用量大小也有一定的联系，在重症肌无力病人治疗过程中会使用激素，大剂量使用糖皮质激素的短程冲击治疗会导致重症肌无力危象的发生，病情严重的患者会累及呼吸肌。由于激素可能促发胆碱能危象，使血清乙酰胆碱受体抗体增高。感染是导致重症肌无力危象的关键原因。病人察觉病毒、细菌所致的呼吸道感染时，气道狭窄，气道阻力增加，呼吸分泌物增加，而肌无力病人因肌肉易于疲惫，通常不能咳出气道分泌物。同时病毒感染，会导致肌无力病症加重，出现危象。过度疲惫也会导致重症肌无力危象的出现。有关专家介绍当重症肌无力病人过度疲惫、刺激时，一方面会导致机体防御性能下降，出现呼吸道感染，另一方面，过度疲惫加重呼吸肌和吞咽肌的无力，诱发危象。重症肌无力危象的出现和激素用量大小也有一定的联系，在重症肌无力病人治疗过程中会使用激素，大剂量使用糖皮质激素的短程冲击治疗会导致重症肌无力危象的发生，病情严重的患者会累及呼吸肌。由于激素可能促发胆碱能危象，使血清乙酰胆碱受体抗体增高。",
    "预防": "1、轻者应避免过度劳累，受凉，感染，外伤和激怒等，不宜在烈日下过久，以防肌无力危象发生。2、 肌无力危象发作时，应卧床休息，保持镇静和安静，保持室内空气通畅和新鲜，及时清除鼻腔及口腔内分泌物，保持呼吸道通畅。3、 肌无力危象时，即刻肌注新斯的明1毫克，必要时可重复，症状改善后可改用口服。4、胆碱能性危象时，停用一切抗胆碱脂酶药物，同时肌注或静脉注射阿托品0.5～2毫克，每日15～30分钟重复一次。5、反拗性危象时，停用抗胆碱脂酶药物，使运动终板乙酰胆碱受体功能受体功能得到恢复，至少72小时后，再从小剂量开始使用抗胆碱脂酶药物。6、如一时危象性质不明，可暂停抗胆碱脂酶药物，试用强的松口服。7、 禁止使用可影响神经——肌肉接头传递功能药物如麻醉剂，镇静止痛剂，肌肉松弛剂，抗心律失常药及某些抗生素等。",
    "症状": [
        "流行性肌痛",
        "构音障碍",
        "疲劳",
        "呼吸困难",
        "感觉障碍",
        "肌肉萎缩",
        "乏力",
        "肩胛带肌肉萎缩",
        "复视",
        "胆碱能危象"
    ],
    "具体表现": [
        "1、肌无力危象：即新斯的明不足危象，常因感染，创伤，减量引起，呼吸肌麻痹，咳痰吞咽无力而危及生命。2、胆碱能危象：即新期的明过量危象，除上述肌无力危象外尚有乙酰胆碱蓄积过多症状：①毒蕈碱样中毒：恶心，呕吐，腹泻，腹痛，瞳孔小，多汗，流涎，气管分泌物多，心率慢。②烟碱样中毒症状：肌肉震颤，痉挛，紧宿感。③中枢神经症状：焦虑，失眠，精神错乱抽搐等。3、反拗危象：难以区别危象性质而又不能用停药或加大药物剂量改善症状者，多在长期较大剂量治疗后发生。"
    ],
    "检查": [
        "新斯的明试验",
        "神经系统检查",
        "肌电图",
        "胸部CT检查",
        "阿托品抑制GH试验",
        "神经系统核医学检查",
        "疲劳试验",
        "握力体重指数"
    ],
    "饮食保健": [
        "鸡蛋",
        "葵花子仁",
        "白果（干）",
        "绿豆"
    ],
    "忌吃食物": [
        "白酒",
        "咸鸭蛋",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "皮蛋瘦肉粥",
        "花生杏仁粥",
        "桂圆黑豆粥",
        "香菇茯苓粥",
        "虾皮香芹燕麦粥",
        "豆腐番茄鱼片牛肉汤",
        "龙须汤",
        "花豆腐生菜瘦肉汤"
    ],
    "常用药品": [
        "硫唑嘌呤片",
        "溴吡斯的明片"
    ],
    "药品明细": [
        "嘉林硫唑嘌呤片(硫唑嘌呤片)",
        "上海中西三维溴吡斯的明片(溴吡斯的明片)",
        "信谊甲硫酸新斯的明注射液(甲硫酸新斯的明注射液)",
        "信谊硫唑嘌呤片(硫唑嘌呤片)",
        "依木兰(硫唑嘌呤片)",
        "浙江奥托康硫唑嘌呤片(硫唑嘌呤片)",
        "上海旭东海普氢溴酸加兰他敏(氢溴酸加兰他敏注射液)",
        "遂成药业氢溴酸加兰他敏注射(氢溴酸加兰他敏注射液)",
        "圣大药业健步壮骨丸(健步壮骨丸)",
        "河南天方硫唑嘌呤片(硫唑嘌呤片)",
        "江苏安格甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "上海通用醋酸可的松注射液(醋酸可的松注射液)",
        "瑞立速(注射用石杉碱甲)",
        "浙江仙琚甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "上海信谊溴吡斯的明片(溴吡斯的明片)",
        "依木兰(硫唑嘌呤片)",
        "天津中新健步壮骨丸(健步壮骨丸)",
        "上海信谊溴新斯的明片(溴新斯的明片)",
        "江西国药醋酸可的松片(醋酸可的松片)",
        "河南润弘甲硫酸新斯的明注射(甲硫酸新斯的明注射液)",
        "西安利君醋酸可的松片(醋酸可的松片)",
        "哈药世一堂健步壮骨丸(健步壮骨丸)",
        "江苏吴中苏州制药氢溴酸加兰(氢溴酸加兰他敏注射液)"
    ]
}