{
    "名称": "皮肤肿瘤",
    "描述": [
        "皮肤肿瘤是发生在皮肤的细胞增生性疾病，是一种常见病。发生于皮内或皮下组织的新生物，种类很多，临床上分良性肿瘤和恶性肿瘤。恶性肿瘤可以不断增殖，引起转移，威胁生命，称为皮肤癌。皮肤肿瘤有良性与恶性之分。一般说来，良性肿瘤境界清楚，边缘整齐，表面平滑，大致对称；组织学检查瘤细胞核的大小、形态一致，排列规则，虽可以长得很大，但其生长并不呈破坏性，亦不发生转移。与之相反，恶性肿瘤的境界不清楚，边缘不整齐，表面可发生溃疡、出血，瘤体不对称，组织学检查瘤细胞核的大小、形态不一致，排列不规则，肿瘤呈浸润性、破坏性的生长，最终将发生转移。  "
    ],
    "分类": [
        "皮肤性病科",
        "皮肤科"
    ],
    "是否医保": "否",
    "患病比例": "0.0004%-0.0005%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "基底细胞癌"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-15000元）",
    "推荐": "养成良好的生活习惯，戒烟限酒。",
    "原因": "多数不清楚。有先天及后天等因素，如痣类(主要是色素痣)为先天性疾病。皮肤癌是由于多种内在及外在因素协同作用引起组织细胞异常的反应性增生。其中外在因素包括化学致癌物质、紫外线、电离辐射、病毒感染等。内在因素包括遗传因素、免疫缺陷等。已知紫外线的照射是皮肤的一个重要致癌因素，例如接近赤道地区人群中的皮肤癌发病率较远离赤道地区的发病率高。白种人表皮中黑色素细胞产生的黑色素少，对紫外线的防护作用差，因此皮肤癌的发生率亦较有色人种高。初步的研究表明紫外线等致癌因素首先引起细胞核内DNA的损伤，由于机体内在的缺陷，使细胞不能对损伤的DNA进行修复，从而发生对变异DNA的复制，若机体的免疫系统不能及时排斥，清除这种变异的细胞，即机体免疫监视功能有缺陷，这种有变异DNA的细胞将发生增殖，成为克隆，最终导致肿瘤的形成。多数不清楚。有先天及后天等因素，如痣类(主要是色素痣)为先天性疾病。皮肤癌是由于多种内在及外在因素协同作用引起组织细胞异常的反应性增生。其中外在因素包括化学致癌物质、紫外线、电离辐射、病毒感染等。内在因素包括遗传因素、免疫缺陷等。已知紫外线的照射是皮肤的一个重要致癌因素，例如接近赤道地区人群中的皮肤癌发病率较远离赤道地区的发病率高。白种人表皮中黑色素细胞产生的黑色素少，对紫外线的防护作用差，因此皮肤癌的发生率亦较有色人种高。初步的研究表明紫外线等致癌因素首先引起细胞核内DNA的损伤，由于机体内在的缺陷，使细胞不能对损伤的DNA进行修复，从而发生对变异DNA的复制，若机体的免疫系统不能及时排斥，清除这种变异的细胞，即机体免疫监视功能有缺陷，这种有变异DNA的细胞将发生增殖，成为克隆，最终导致肿瘤的形成。",
    "预防": "预防措施1.养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的皮肤癌将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。2.不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。3.有良好的心态应对压力，劳逸结合，不要过度疲劳。可见压力是重要的皮肤癌诱因，中医认为压力导致过劳体虚从而引起免疫功能下降、内分泌失调，体内代谢紊乱，导致体内酸性物质的沉积;压力也可导致精神紧张引起气滞血淤、毒火内陷等。4. 加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。5.生活要规律，生活习惯不规律的人，如彻夜唱卡拉OK、打麻将、夜不归宿等生活无规律，都会加重体质酸化，容易患皮肤癌。应当养成良好的生活习惯，从而保持弱碱性体质，使各种皮肤癌疾病远离自己。6.不要食用被污染的食物，如被污染的水，农作物，家禽鱼蛋，发霉的食品等，要吃一些绿色有机食品，要防止病从口入。7.不要过频洗澡，最新研究表明过频洗澡也会导致皮肤癌(先皮肤出现红肿即皮肤炎，皮肤炎诱发皮肤癌)，这不是危言耸听，这有事实依据，专家建议一周三天洗一次澡就足够了，而且搓揉力度要舒适，身上有些污垢不会影响健康，甚至会起到保护作用，这在炎热地带是很有帮助的。8.不要过度进行人工日光浴。据《英国医学杂志》报道，人工日光浴床使用者患上皮肤癌的几率比非使用者高20%。",
    "症状": [
        "泛发性红色斑块",
        "囊样斑块",
        "皮肤出现硬块"
    ],
    "具体表现": [
        "皮肤肿瘤有良性与恶性之分。一般说来，良性肿瘤境界清楚，边缘整齐，表面平滑，大致对称;组织学检查瘤细胞核的大小、形态一致，排列规则，虽可以长得很大，但其生长并不呈破坏性，亦不发生转移。与之相反，恶性肿瘤的境界不清楚，边缘不整齐，表面可发生溃疡、出血，瘤体不对称，组织学检查瘤细胞核的大小、形态不一致，排列不规则，肿瘤呈浸润性、破坏性的生长，最终将发生转移。"
    ],
    "检查": [
        "皮肤病的物理检查",
        "CT检查",
        "血常规"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "氟尿嘧啶注射液",
        "强力康颗粒"
    ],
    "药品明细": [
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "长星强力康颗粒(强力康颗粒)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "修正药业强力康颗粒(强力康颗粒)",
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "金泉宝山强力康颗粒(强力康颗粒)",
        "亚宝氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "浙江诚意氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "山东明仁福瑞达氟尿嘧啶乳膏(氟尿嘧啶乳膏)",
        "山西太原氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "北京双吉氟尿嘧啶乳膏(氟尿嘧啶乳膏)",
        "宁波大红鹰氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "江苏吴中苏州制药氟尿嘧啶注(氟尿嘧啶注射液)",
        "新高制药氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "西南药业氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "精华制药氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "悦康药业氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "哈药三精氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "福和制药氟尿嘧啶注射液(氟尿嘧啶注射液)"
    ]
}