{
    "名称": "脊柱关节炎",
    "描述": [
        "脊柱关节炎(spondyloarthritis, SpA)，既往又称血清阴性脊柱关节病(seronegative spondyloarthropathies)或脊柱关节病(spondyloarthropathies，SpAs)，这是一组慢性炎症性风湿性疾病，具有特定的病理生理、临床、放射学和遗传特征，炎性腰背痛伴或不伴外周关节炎，加之一定特征的关节外表现是这类疾病特有的症状和体征。这一类疾病包括：强直性脊柱炎(ankylosing spondylitis，AS)，反应性关节炎(reactive arthritis，ReA)，银屑病关节炎(psoriatic arthritis，PsA)，炎症性肠病性关节炎(arthropathy of inflammatory bowel disease，IBD)，未分化脊柱关节炎和幼年慢性关节炎。赖特综合征(Reiter’s syndrome, RS)与反应性关节炎为同义词，现已很少使用。该类疾病常在中青年发病，除银屑病关节炎发病无性别差异外，其他几种疾病男性均多于女性。  "
    ],
    "分类": [
        "内科",
        "风湿免疫科"
    ],
    "是否医保": "否",
    "患病比例": "0.0031%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "脊柱关节炎"
    ],
    "就诊科室": [
        "内科",
        "风湿",
        "免疫科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。",
    "原因": "B27抗原增高(45%)脊柱关节炎包括的所有疾病中B27抗原均显著增高。研究证实强直性脊柱炎和反应性关节炎有着相似的B27抗原频率。炎症性肠病性关节炎的外周关节炎为肠外受累的证据，但其B27抗原表达并不增高。然而，发生脊柱炎的炎症性肠病性关节炎患者却75%与B27抗原有关。这些发现提示炎症性肠病性关节炎关节病的发病机制与强直性脊柱炎相似，携带HLA-B27的炎症性肠病性关节炎患者有发展成强直性脊柱炎的较高风险。单纯的银屑病患者HLA-B27的发生率没有增高，外周型银屑病关节炎患者没有B27增高的证据，但45%银屑病性脊柱炎有B27抗原，不过与强直性脊柱炎和反应性关节炎与B27抗原的相关性相比明显减低。尽管如此，这些研究证实银屑病关节炎应该被包括在脊柱关节炎之中。这些资料提示一定有其它因素在脊柱的炎性关节炎中发挥了作用。一定形式的幼年发病的慢性关节炎也应包括在脊柱关节炎的范畴内，少关节病的儿童具有较高的B27频率。然而，惠普尔病和白塞病由于缺乏与HLA-B27的相关性和具有其它的特征不再包括在脊柱关节炎中。环境因素(35%)HLA-B27阳性的单合子双胞胎中发病不同及10%强直性脊柱炎患者不带有HLA-B27，表明环境因子也很重要。非基因致病因子中，以感染较多。在 HLA-B27转基因鼠研究中也发现，转基因鼠生活在无菌环境中，并不发生强直性脊柱炎，提示环境因素是HLA-B27相关疾病发生不可缺少的条件。但是，尽管很多研究表明强直性脊柱炎与感染相关，目前为止，没有肯定的证据表明强直性脊柱炎的启动与致病菌有关，微生物在强直性脊柱炎中的作用尚不清楚。肿瘤坏死因子-α(TNF-α)，是一种通过两种肿瘤坏死因子受体(TNFR1及TNFR2)作用的细胞因子，可能会与强直性脊柱炎的发病机制相关。免疫组化分析发现TNF-α是强直性脊柱炎患者骶髂关节中介导炎症的一种重要细胞因子，这也促成了首批TNF抑制剂治疗强直性脊柱炎的临床试验。B27抗原增高(45%)脊柱关节炎包括的所有疾病中B27抗原均显著增高。研究证实强直性脊柱炎和反应性关节炎有着相似的B27抗原频率。炎症性肠病性关节炎的外周关节炎为肠外受累的证据，但其B27抗原表达并不增高。然而，发生脊柱炎的炎症性肠病性关节炎患者却75%与B27抗原有关。这些发现提示炎症性肠病性关节炎关节病的发病机制与强直性脊柱炎相似，携带HLA-B27的炎症性肠病性关节炎患者有发展成强直性脊柱炎的较高风险。单纯的银屑病患者HLA-B27的发生率没有增高，外周型银屑病关节炎患者没有B27增高的证据，但45%银屑病性脊柱炎有B27抗原，不过与强直性脊柱炎和反应性关节炎与B27抗原的相关性相比明显减低。尽管如此，这些研究证实银屑病关节炎应该被包括在脊柱关节炎之中。这些资料提示一定有其它因素在脊柱的炎性关节炎中发挥了作用。一定形式的幼年发病的慢性关节炎也应包括在脊柱关节炎的范畴内，少关节病的儿童具有较高的B27频率。然而，惠普尔病和白塞病由于缺乏与HLA-B27的相关性和具有其它的特征不再包括在脊柱关节炎中。环境因素(35%)HLA-B27阳性的单合子双胞胎中发病不同及10%强直性脊柱炎患者不带有HLA-B27，表明环境因子也很重要。非基因致病因子中，以感染较多。在 HLA-B27转基因鼠研究中也发现，转基因鼠生活在无菌环境中，并不发生强直性脊柱炎，提示环境因素是HLA-B27相关疾病发生不可缺少的条件。但是，尽管很多研究表明强直性脊柱炎与感染相关，目前为止，没有肯定的证据表明强直性脊柱炎的启动与致病菌有关，微生物在强直性脊柱炎中的作用尚不清楚。肿瘤坏死因子-α(TNF-α)，是一种通过两种肿瘤坏死因子受体(TNFR1及TNFR2)作用的细胞因子，可能会与强直性脊柱炎的发病机制相关。免疫组化分析发现TNF-α是强直性脊柱炎患者骶髂关节中介导炎症的一种重要细胞因子，这也促成了首批TNF抑制剂治疗强直性脊柱炎的临床试验。",
    "预防": "本类疾病临床表现的轻重程度差异较大，有的患者病情反复持续进展，有的长期处于相对静止状态，可以正常工作和生活。几种脊柱关节炎病情逐渐进展，都可能发展成典型的强直性脊柱炎，而经过治疗，病情也可能得到控制。发病年龄较小，髋关节受累较早，反复发作虹膜睫状体炎，诊断延迟，治疗不及时和不合理，以及不坚持长期功能锻炼者预后较差。尽管生物制剂的出现令本病的预后已经有了较大改观，但本病仍是一种慢性进展性疾病，应在专科医师指导下长期随诊。",
    "症状": [
        "臀部疼痛",
        "持续性腰痛伴有晨僵",
        "晨僵",
        "胸椎疼痛",
        "腰背痛",
        "竹节脊柱"
    ],
    "具体表现": [
        "1.中轴受累脊柱关节炎中强直性脊柱炎和银屑病关节炎脊柱病型以中轴受累为主。广义的中轴范围应该是指从骨盆到颈椎，其中包括髋关节;狭义的中轴受累主要指累及到颈、胸、腰椎和骶髂关节。中轴脊柱炎包括骨关节、韧带肌腱和附着点炎等。中轴受累包括早期和晚期，早期主要表现为炎性腰背痛，但放射线上还未表现出骶髂关节炎的表现，这部分患者通常在临床上容易被漏诊或误诊。晚期的临床表现非常明显，包括骶髂关节炎、脊柱部分或全程受累、病人体型体态变化、活动受限、影像学变化，容易被临床确诊，但即使被临床正确地诊断，其治疗往往也错过了最佳的治疗期，或者患者已经出现了功能受限或残疾。因此要重视强直性脊柱炎早期中轴受累的诊断和治疗，从而尽早控制病情。(1)交替性臀部疼痛这是强直性脊柱炎患者最常见的早期症状。表现为一侧臀部或髋部疼痛，较为明显，重者可导致髋部活动受限，不敢行走，经过治疗一段时间后可好转，但可反复发作，并可出现双侧交替发作。因为骶髂关节位于臀的深部，这些症状正是骶髂关节或髋关节炎症所导致。尽管强直性脊柱炎患者和机械性腰痛患者都有可能出现臀部疼痛，但是强直性脊柱炎患者更特异性的是表现为先是一侧臀部疼痛起病，逐渐交替性臀部疼痛。(2)炎性腰背痛脊柱关节炎患者的腰背痛常常隐匿性起病，起始部位位于腰臀部区域，渐向背部发展，常在后半夜较为明显，并伴有明显僵硬感，可导致夜间翻身困难，且在清晨起床时腰背部明显僵硬，需活动后方改善。这种晨僵的持续时间与患者的病情轻重有关，轻者数分钟可缓解，重者不仅持续时间长达数小时甚至全天。这种炎性腰背痛是脊柱椎小关节炎症、附着点炎的外在表现。炎性腰背痛是强直性脊柱炎最具有标志性的特点之一，作为筛选和鉴别那些慢性腰背痛的患者是否是中轴受累的脊柱关节炎的有力工具。下列5个参数能更好地解释炎性腰背痛，包括：①活动后症状改善;②夜间痛;③隐匿性起病;④40岁以前发病;⑤休息后症状无改善。如果患者慢性腰背痛>3个月，并且符合上面5条中的至少4条，即考虑为炎性腰背痛。(3)前胸壁疼痛脊柱关节炎患者常常出现前胸壁周围疼痛，重者可有胸锁关节肿胀，这是由于胸骨柄关节、胸锁关节和肋胸关节炎所致，炎症逐渐发展，可导致患者的胸廓活动度下降，因此，大多数强直性脊柱炎的分类诊断标准都包含有扩胸度受限。(4)脊柱强直强直性脊柱炎和银屑病关节炎脊柱病型的疾病晚期都会出现脊柱强直。主要是由于椎体韧带、椎骨肋骨和胸肋关节的骨化所致，常常导致脊柱的活动度受损，并增加了骨折的风险。强直性脊柱炎的晚期，可见广泛的椎旁软组织钙化，韧带条状或带状骨化，椎体骨侵蚀常导致跨越于椎间盘边缘的骨质增生，称之为韧带骨赘，是椎间盘纤维环本身骨化的表现，广泛的韧带骨赘形成后，则呈现典型的“竹节状脊柱”。 银屑病关节炎脊柱病型则常表现为不对称的韧带骨赘形成，椎旁骨化，其特点是相邻的椎体的中部之间韧带骨化形成骨桥，并呈不对称分布。2.外周关节受累脊柱关节炎侵犯中轴(脊柱)关节以外，外周关节受累也是常见的表现。通常意义下的外周关节，包括除脊柱(中轴关节)以外的所有关节，对于强直性脊柱炎患者的肩、髋关节究竟是隶属于外周还是中轴关节，目前仍存在诸多争议。很多脊柱关节炎患者病程中先出现外周关节肿痛，经过数年后才出现腰背痛症状，这些患者极易被误诊为其他类型的关节炎而不能得到及时、正确的治疗，从而延误患者治疗，甚至造成患者的残疾。脊柱关节炎外周关节发病率的高低与患者年龄有关，呈现发病年龄越小，外周关节受累越明显，致残性越高的特点。强直性脊柱炎外周关节受累主要特点为：下肢关节(膝、踝关节)多于上肢关节、单/寡关节受累多于多关节受累、不对称多于对称。与类风湿关节炎不同的是，除髋关节以外，膝和其他关节的关节炎或关节痛症状多为间歇性的，临床症状较轻，X线检查主要以关节周围软组织肿胀为主，很少能发现骨质破坏的影像学证据，在关节镜下常常可以看到不同程度的滑膜增生及炎性渗出，很少或罕见出现受累关节骨质侵蚀、破坏及关节残毁的严重后果。银屑病关节炎则可以累及手远端指间关节，此点与类风湿关节炎常累及手近端指间关节不同，其关节受累有时较重，可以出现类似类风湿关节炎样的骨质侵蚀、破坏，此点又与其他类型的脊柱关节炎不同。3.附着点炎附着点炎是脊柱关节炎的特征性病变，其他疾病较少出现。在脊柱，附着点炎可见于滑囊和韧带的附着处，也见于椎间盘、肋椎关节和肋横突关节，脊柱关节的疼痛、僵硬和活动度受限多源自附着点炎。附着点炎也累及很多中轴外部位，表现为相应部位的局部肿痛，常见部位有：足跟部(包括跟底或跟腱部位)、膝关节周边的局部肿痛、坐骨结节、髂前上嵴、耻骨联合以及肋骨软骨连接处。4.皮肤、粘膜受累作为一种慢性系统性炎性疾病，脊柱关节炎常常伴随着皮肤、粘膜等脏器受累表现。(1)银屑病：银屑病皮疹多先于银屑病关节炎出现，亦有少数患者先出现关节炎，而后出现皮疹。皮肤银屑病变好发于头皮及四肢伸侧，尤其肘、膝部位，呈散发或泛发分布，要特别注意隐藏部位的皮损，如：头发、会阴、臀部、脐等;皮疹表现为丘疹或斑块，圆形或不规则形，表面有丰富的银白色鳞屑，去除鳞屑后为发亮的薄膜，去除薄膜可见点状出血，该特征对于银屑病具有诊断意义。存在银屑病是与其他炎性关节炎的重要区别，皮肤病变严重性和关节炎严重程度无直接关系，仅 35%两者相关。(2)指甲病变：约80%的银屑病关节炎患者存在指(趾)甲病变，而无关节炎的银屑病患者指(趾)甲病变发生率仅为20%，因此指(趾)甲病变是银屑病关节炎的特征。常见表现为顶针样凹陷，炎症远端指间关节的指甲有多发性凹陷是银屑病关节炎的特征性变化。其他有甲板增厚、浑浊，色泽发乌或有白甲，表面高低不平，有横沟及纵嵴，常有甲下角质增生，重者可有甲剥离，有时形成匙型甲。(3)溢脓性皮肤角化病：溢脓性皮肤角化病是病变皮肤的过度角化。指皮肤病变开始表现为在红斑基础上的囊泡，进而发展为斑疹、丘疹及结节，通常无触痛，相互可以融合成簇，破溃后皮肤角化形成一层很厚的痂。主要分布于足底，也可发生于手掌、阴囊等部位。病变皮疹外观常常难以与银屑病皮疹相鉴别，此外，患者常常出现指、趾甲板病变，如指甲增厚、混浊，营养不良、甲下过度角化，甚至指甲脱落。(4)结节性红斑：结节性红斑是一种易发于小腿伸侧的急性发病的红色或紫红色疼痛性炎性结节，皮损突然发生，一般双侧对称，自蚕豆至核桃大不等，数目达 10个或更多，自觉疼痛或压痛，中等硬度。3～4周后结节逐渐消退，留暂时色素沉着。该皮损也可见于大腿、上臂伸侧等处。(5)结膜炎：结膜炎是反应性关节炎最常见的眼部并发症，在其它类型的脊柱关节炎中并不多见。患者通常主要表现为单侧或双侧受累，眼睛的充血、流泪，出现黏液脓性分泌物伴有结膜表面的乳头状突起，这一点很容易与其它类型的感染性结膜炎或“红眼病”相混淆，症状多在2-7天消退。(6)漩涡状龟头炎：通常是指龟头、尿道口附近出现的无痛性浅表潮湿的溃疡，表面多潮湿，开始为小的水疱，周围充血症状不明显，偶尔浅表溃疡可融合成匐行性斑状，覆盖整个龟头，明显发红而触痛不明显，有时包皮内侧、阴茎及阴囊均可受累。多见于反应性关节炎患者。(7)口腔溃疡：主要出现在颊粘膜和舌体的浅表性溃疡，初期为小水疱，分部在上颚、牙龈、舌体和面颊部，病程多呈现一过性，通常没有疼痛等不适症状，容易被忽略。在反应性关节炎以及合并肠道病变的脊柱关节炎患者更加多见。(8)肠炎：溃疡性结肠炎和克罗恩病伴发的关节炎称为炎性肠病性关节炎。而大约有6%以上的强直性脊柱炎患者合并有肉眼或显微镜下可见的肠道粘膜炎症。炎症部位主要分布在回肠，偶尔也会有镜下结肠炎的报道。5.其他表现(1)全身症状：反应性关节炎较常出现中高度发热，而其他类型脊柱关节炎在病情较重时常出现低至中等度发热。病情较重时体重减轻、贫血和全身乏力亦较为常见。(2)其他器官受累表现：色素膜炎是脊柱关节炎最常合并的眼部损害，文献报道，约25%的患者可发生眼色素膜炎等。强直性脊柱炎心脏受累的常见表现包括心脏瓣膜功能不全(主动脉瓣和二尖瓣反流)、不同程度的心脏传导系统功能异常和左心室功能不全。由于胸椎强直、肋椎及胸肋关节的炎症，使得胸廓扩张受限。强直性脊柱炎最常见的肺胸膜受累是双上肺的纤维化病变，发生率可达1.3%~30%。进展期的强直性脊柱炎出现脊柱骨折并非罕见。强直性脊柱炎的肾脏病变最常见的是继发淀粉样变性。IgA肾病在强直性脊柱炎不常见。其它常见的肾脏表现包括系膜增殖性肾小球肾炎。"
    ],
    "检查": [
        "骨与关节MRI检查",
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "骨刺片",
        "抗骨质增生丸"
    ],
    "药品明细": [
        "广仁骨刺片(骨刺片)",
        "修正骨刺片(骨刺片)",
        "仁和抗骨质增生丸(抗骨质增生丸)",
        "上海景峰骨筋丸胶囊(骨筋丸胶囊)",
        "承德天原药业腰息痛胶囊(腰息痛胶囊)",
        "闽海抗骨增生片(抗骨增生片)",
        "久智藤黄健骨胶囊(藤黄健骨胶囊)",
        "卫力骨筋丸胶囊(骨筋丸胶囊)",
        "广东康奇力腰息痛胶囊(腰息痛胶囊)",
        "江西新赣江腰息痛胶囊(腰息痛胶囊)",
        "通化茂祥藤黄健骨丸(藤黄健骨丸)",
        "通化振霖腰息痛胶囊(腰息痛胶囊)",
        "吉林吉尔吉颈康胶囊(颈康胶囊)",
        "河南辅仁堂抗骨增生片(抗骨增生片)",
        "甘南藏药抗骨质增生丸(抗骨质增生丸)",
        "久正骨刺平片(骨刺平片)",
        "陕西海天骨筋丸胶囊(骨筋丸胶囊)",
        "盘龙抗骨增生片(抗骨增生片)",
        "四平吉特抗骨增生片(抗骨增生片)",
        "吉林一正抗骨增生片(抗骨增生片)",
        "天圣藤黄健骨丸(藤黄健骨丸)",
        "山西德元堂骨筋丸胶囊(骨筋丸胶囊)",
        "陕西君寿堂骨筋丸胶囊(骨筋丸胶囊)"
    ]
}