{
    "名称": "夜惊",
    "描述": [
        "夜惊是指睡眠中突然惊醒，两眼直视，表情紧张恐惧，呼吸急促，心率增快，伴有大声喊叫、骚动不安，发作历时1～2分，发作后又复入睡，晨醒后对发作不能回忆。 夜惊又称睡惊。患者睡眠中突然坐起，一声尖叫，伴有植物神经征象，如心跳、呼吸加快、大汗淋漓。有强烈的恐惧、焦虑感和窒息感，偶然有幻觉，如见鬼一般。每次发作约1-2分钟，早上醒后一般无所记忆。这一点和梦魇不同，儿童多见。  "
    ],
    "分类": [
        "精神科"
    ],
    "是否医保": "否",
    "患病比例": "儿童发病率约为0.3%--0.4%，多有饮食不当造成缺钙",
    "易感人群": "儿童多见。",
    "传染方式": "无传染性",
    "并发症": [
        "失眠抑郁"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-10000元）",
    "推荐": "睡觉时不要开着灯，室内空气流通，睡姿正确，睡前不要吃过多的东西。",
    "原因": "脑发育未成熟（56%）：儿童时期的神经、大脑发育尚未健全。中枢神经系统的抑制部分，尤其是控制睡眠觉醒的大脑皮质发育的不成熟，对孩子的睡眠都会有一定的影响。这是孩子正常生理发育的自然现象。如果孩子发作夜惊的情形不很明显或偶一为之，父母们则不必过分在意。随着孩子的成长，身体各部分发育的逐渐成熟，症状就会逐渐消失了，这种状况属于是一过性的。心理因素（20%）：心理因素占有一定的比例。有些情绪刺激是暂时或临时的，孩子语言能力和思考能力随着成长都有了大幅提高，想象力也变得丰富，因此这些刺激会使他们做各种各样的梦，也就可能导致孩子当晚或这几天夜里出现夜惊;还有一些情感上的刺激，比如单亲家庭，这些心理情感上的刺激，往往会比较微妙和深入，给孩子精神上的压力和紧张感也会更大，再有就是家长对孩子的要求过高过苛或者态度激烈，也会让孩子感到焦虑不安，从而夜晚睡觉出现惊厥。疾病因素（10%）：持续的夜惊则可能是由一些病理因素引起的。如大脑神经营养供应不足、大脑发育有异常、大脑皮层中枢、丘脑、垂体等大脑器官之间的相互调节不好，内分泌等原因造成的肥胖，以及严重的钙缺乏症，都使可能导致夜惊发作的病理性原因。这就需要到医院请医生诊治了。儿童时期的神经、大脑发育尚未健全。中枢神经系统的抑制部分，尤其是控制睡眠觉醒的大脑皮质发育的不成熟，对孩子的睡眠都会有一定的影响。这是孩子正常生理发育的自然现象。如果孩子发作夜惊的情形不很明显或偶一为之，父母们则不必过分在意。随着孩子的成长，身体各部分发育的逐渐成熟，症状就会逐渐消失了，这种状况属于是一过性的。心理因素占有一定的比例。有些情绪刺激是暂时或临时的，孩子语言能力和思考能力随着成长都有了大幅提高，想象力也变得丰富，因此这些刺激会使他们做各种各样的梦，也就可能导致孩子当晚或这几天夜里出现夜惊;还有一些情感上的刺激，比如单亲家庭，这些心理情感上的刺激，往往会比较微妙和深入，给孩子精神上的压力和紧张感也会更大，再有就是家长对孩子的要求过高过苛或者态度激烈，也会让孩子感到焦虑不安，从而夜晚睡觉出现惊厥。持续的夜惊则可能是由一些病理因素引起的。如大脑神经营养供应不足、大脑发育有异常、大脑皮层中枢、丘脑、垂体等大脑器官之间的相互调节不好，内分泌等原因造成的肥胖，以及严重的钙缺乏症，都使可能导致夜惊发作的病理性原因。这就需要到医院请医生诊治了。",
    "预防": "约见于3%的儿童中，男略多于女，可发生在儿童的任何时期，但以5-7岁为多见。青春期以后少见。1、睡眠质量的好坏直接影响着孩子身体和大脑的发育。良好的作息习惯和睡眠卫生(包括睡觉时不要开着灯，室内空气流通，睡姿正确，睡前不要吃过多的东西，等等)，能够促进大脑正常发育并得到充分的休息。2、 帮孩子放宽心。排除了生理和身体上的因素，父母们就要尽量避免那些可能引发夜惊症的事情发生，从客观上解除孩子心里的压力。同时，以讲故事、做游戏的方式，对孩子进行有针对性的心理疏导，让他们解除焦虑、放松身心，培养他坚强的意志，开朗的性格。在上床后，家人亲切地陪孩子说说话，或共同听一段轻松的音乐，也往往能让孩子心情愉快地入睡，这是避免夜惊的好方法。3、白天适度增加孩子的运动量，不仅可以增强体质，还能促进脑神经递质的平衡。而且孩子白天的活动多了、累了，晚上也容易睡得深，提高睡眠质量。",
    "症状": [
        "烦躁不安",
        "频繁性惊醒",
        "心率增快",
        "幻觉"
    ],
    "具体表现": [
        "儿童在睡眠中突然惊叫、哭喊伴有惊恐表情和动作，两眼直视，手足乱动，心率增快、呼吸急促、出汗、瞳孔扩大等自主神经兴奋症状。通常在夜间睡眠后较短时间内发作，每次发作约持续1-10分钟。难以唤醒，当时意识呈朦胧状态。醒后有意识和定向障碍，不能说出梦境内容，对发作不能回忆。"
    ],
    "检查": [
        "神经系统检查"
    ],
    "饮食保健": [
        "薇菜",
        "鹅肉",
        "芝麻",
        "莲子"
    ],
    "忌吃食物": [
        "干腌菜",
        "白酒",
        "鸭蛋",
        "鸭血(白鸭)"
    ],
    "推荐食物": [
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤",
        "雪菜肉末粥",
        "猪肉青菜粥",
        "酥黄菜",
        "紫菜色拉卷",
        "牛奶菠菜粥",
        "香菇油菜面筋粥"
    ],
    "常用药品": [
        "盐酸帕罗西汀片",
        "盐酸丁螺环酮片"
    ],
    "药品明细": [
        "舒坦罗盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "一舒(盐酸丁螺环酮片)",
        "奇比特(盐酸丁螺环酮片)",
        "示申宁解郁安神颗粒(解郁安神颗粒)",
        "吉林康福解郁安神颗粒(解郁安神颗粒)",
        "辅仁解郁安神颗粒(解郁安神颗粒)",
        "吉林鑫辉解郁安神颗粒(解郁安神颗粒)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "同仁堂制药厂金黄抱龙丸(金黄抱龙丸)",
        "京益盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "黛力新(氟哌噻吨美利曲辛片)",
        "帝益氯氮平片(氯氮平片)",
        "云鹏苯妥英钠片(苯妥英钠片)",
        "启维(富马酸喹硫平片)",
        "湖南洞庭舒必利片(舒必利片)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)",
        "北京曙光卡马西平片(卡马西平片)",
        "欧意苯妥英钠片(苯妥英钠片)"
    ]
}