{
    "名称": "隐匿型冠状动脉粥样硬化性心脏病",
    "描述": [
        "隐匿型冠状动脉粥样硬化性心脏病(latent coronary heart disease)简称隐匿型冠心病，是无临床症状，但客观检查有心肌缺血表现的冠心病，亦称无症状性冠心病。病人有冠状动脉粥样硬化，但病变较轻或有较好的侧支循环，或病人痛阈较高因而无疼痛症状。其心肌缺血的心电图表现可见于静息时，或仅在增加心脏负荷时才出现，常为动态心电图记录所发现，又被称为无症状性心肌缺血。本病病人与其他类型冠心病病人的不同，在于并无临床症状，但它又不是单纯的冠状动脉粥样硬化，因为已有心肌缺血的客观表现，即：心电图、放射性核素心肌显影，或超声心动图显示心脏己受到冠状动脉供血不足的影响。可以认为是早期的冠心病，但已不一定是早期的冠状动脉粥样硬化，它可能突然转为心绞痛或心肌梗死，亦可能逐渐演变为心肌纤维化出现心脏增大，发生心力衰竭或心律失常，个别病人亦可能猝死。因此，早诊断出这类病人，可为他们创造较早期治疗的机会。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "心内科",
        "隐匿型冠状动脉粥样硬化性心脏病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.035%",
    "易感人群": "多发于中年以上  ",
    "传染方式": "无传染性",
    "并发症": [
        "心律失常",
        "心力衰竭",
        "心源性休克",
        "缺血性心肌病",
        "二尖瓣脱垂综合征"
    ],
    "就诊科室": [
        "内科",
        "心内科"
    ],
    "治疗方式": "药物治疗 介入治疗 手术治疗 支持治疗",
    "治疗周期": "1-3月",
    "治愈率": "78% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "定期体检。避免冠心病急性发作的各种诱因，如受寒、过劳、情绪过激、暴饮暴食等。",
    "原因": "致病因素为：①年龄：40岁以上的中老年人多见，49岁以后进展较快，但青壮年亦可患病。②性别：男性多见，男女比例约为2：1，女性则常见于绝经期之后。③职业：从事体力活动少、脑力活动紧张、经常有紧迫感的工作较易患本病。④饮食：常进食较高的热量，较多的动物性脂肪、胆固醇，糖和盐者易患本病，西方的饮食方式是致病的重要因素。⑤血脂质：脂肪和糖类摄食过多或代谢失常而致血胆固醇、甘油三酯、低密度脂蛋白增高易得病。⑥血压：高血压病人的冠状动脉粥样硬化患病率较血压正常者高4倍，而且收缩压和舒张压的增高都重要。此外尚有、吸烟、肥胖、遗传、糖尿病和微量元素缺乏易致本病。致病因素为：①年龄：40岁以上的中老年人多见，49岁以后进展较快，但青壮年亦可患病。②性别：男性多见，男女比例约为2：1，女性则常见于绝经期之后。③职业：从事体力活动少、脑力活动紧张、经常有紧迫感的工作较易患本病。④饮食：常进食较高的热量，较多的动物性脂肪、胆固醇，糖和盐者易患本病，西方的饮食方式是致病的重要因素。⑤血脂质：脂肪和糖类摄食过多或代谢失常而致血胆固醇、甘油三酯、低密度脂蛋白增高易得病。⑥血压：高血压病人的冠状动脉粥样硬化患病率较血压正常者高4倍，而且收缩压和舒张压的增高都重要。此外尚有、吸烟、肥胖、遗传、糖尿病和微量元素缺乏易致本病。",
    "预防": "降胆固醇采用防治动脉粥样硬化的各种措施，以防止粥样斑块加重，争取粥样斑块消退和促进冠状动脉侧支循环的建立。近年有人认为即使血总胆固醇和低密度脂蛋白胆固醇含不高，使用降胆固醇的措施也有利于粥样斑块的消退。对于静息时心电图、放射性核素心肌显像或超声心动图己有明显心肌缺血改变者，应建议病人宜适当减轻工作，或选用硝酸酯、β阻滞剂、钙通道阻滞剂治疗。定期体检。避免冠心病急性发作的各种诱因，如受寒、过劳、情绪过激、暴饮暴食等。积极治疗高血压、高血脂及糖尿病，坚持适当的运动，选择低胆固醇饮食，避免吸烟及喝浓茶。",
    "症状": [
        "心前区隐痛",
        "血压下降",
        "心绞痛"
    ],
    "具体表现": [
        "病人多属中年以上，无心肌缺血的症状，但可有冠心病的易患因素，在体格检查时发现心电图(静息、动态或负荷试验)有ST段压低、T波倒置等变化，放射性核素心肌显影(静脉或负荷试验)，或超声心动图示有心肌缺血表现。本病病人与其他类型冠心病病人的不同，在于并无临床症状，但它又不是单纯的冠状动脉粥样硬化，因为已有心肌缺血的客观表现，即：心电图、放射性核素心肌显影，或超声心动图显示心脏己受到冠状动脉供血不足的影响。可以认为是早期的冠心病，但已不一定是早期的冠状动脉粥样硬化，它可能突然转为心绞痛或心肌梗死，亦可能逐渐演变为心肌纤维化出现心脏增大，发生心力衰竭或心律失常，个别病人亦可能猝死。因此，早诊断出这类病人，可为他们创造较早期治疗的机会。"
    ],
    "检查": [
        "心电图",
        "多普勒超声心动图",
        "平衡法放射性核素心血管造影(ERNA)"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "冠脉宁片",
        "毛冬青胶囊"
    ],
    "药品明细": [
        "通化金马冠脉宁片(冠脉宁片)",
        "九惠制药毛冬青胶囊(毛冬青胶囊)",
        "昊福药业冠脉宁片(冠脉宁片)",
        "御本堂药业冠脉宁片(冠脉宁片)",
        "沈阳神龙药业冠脉宁片(冠脉宁片)",
        "吉通药业冠脉宁片(冠脉宁片)",
        "吉林华康药业冠脉宁片(冠脉宁片)",
        "万德制药冠脉宁片(冠脉宁片)",
        "俊宏药业金泽冠心胶囊(金泽冠心胶囊)",
        "久铭冠脉宁片(冠脉宁片)",
        "硫酸软骨素片(硫酸软骨素片)",
        "毛冬青胶囊(毛冬青胶囊)",
        "鲁南厚普制药心通颗粒(心通颗粒)",
        "冠脉宁片(冠脉宁片)",
        "逢春金泽冠心胶囊(金泽冠心胶囊)",
        "惠诺药业硫酸软骨素片(硫酸软骨素片)",
        "惠民制药冠脉宁片(冠脉宁片)",
        "白云山和黄中药毛冬青胶囊(毛冬青胶囊)",
        "育林制药硫酸软骨素片(硫酸软骨素片)",
        "敬修堂毛冬青胶囊(毛冬青胶囊)",
        "利君现代冠脉宁片(冠脉宁片)",
        "绿金子药业硫酸软骨素片(硫酸软骨素片)",
        "中联四药硫酸软骨素片(硫酸软骨素片)"
    ]
}