{
    "名称": "纵膈肿瘤",
    "描述": [
        "纵膈里的组织器官多，因而可发生多种多样的肿瘤，即使肿瘤很小也会引起循环、呼吸、消化和神经系统的功能障碍。儿童纵膈肿瘤的发病率较成人为低，但癌变机会多。约有2/3的病儿早期有咳嗽、低热、呼吸困难等症状，这是和儿童胸腔容量小有关。有些病儿在胸部X线检查时偶尔发现，如果是恶性肿瘤则有贫血和消瘦现象。发现上述症状应及早就医，医生可由胸部X摄片来确定肿瘤部位和大小，通过超声波检查得知肿瘤的性质。胸腺肿瘤、神经源性肿瘤、畸胎瘤、各类囊肿和甲状腺肿瘤是最常见的纵隔肿瘤。我国约80%患者发现恶性肿瘤时已是中晚期，而造成患者痛苦、致残、致死的最主要原因是肿瘤并发症。肿瘤并发症的基本内容是：恶性肿瘤在发生发展过程中直接或间接引起;由于手术、放化疗(包括诊断)等导致的医源性问题。由此及彼而形成的因果关系，可谓“城门失火，殃及池鱼”。甚至对某些并发症是否发现及时、处理得当，决定着肿瘤能否治愈或争取进一步治疗而得到长期生存机会，其危害不言而喻。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤外科",
        "纵膈肿瘤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0023%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "吞咽困难"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤外科"
    ],
    "治疗方式": "手术治疗 药物治疗 支持治疗",
    "治疗周期": "2-4周",
    "治愈率": "86% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "多吃碱性食品，改善自身的酸性体质，同时补充人体必须的有机营养物质。",
    "原因": "纵隔肿瘤具体病因沿不确切，可能与以下因素有一定相关性：1、化学致癌因素（35%）间接作用的化学致癌物：多环芳烃，芳香胺类与氨基偶氮染料，亚硝胺类，真菌毒素。直接作用的化学致癌物：这些致癌物不经体内活化就可致癌，如烷化剂与酰化剂。2、物理致癌因素（35%）离子辐射引起各种癌症。长期的热辐射也有一定的致癌作用，金属元素镍、铬、镉、铍等对人类也有致癌的作用。其他因素（15%）3、临床还与创伤、寄生虫、遗传有关的学说。1、化学致癌因素（35%）间接作用的化学致癌物：多环芳烃，芳香胺类与氨基偶氮染料，亚硝胺类，真菌毒素。直接作用的化学致癌物：这些致癌物不经体内活化就可致癌，如烷化剂与酰化剂。离子辐射引起各种癌症。长期的热辐射也有一定的致癌作用，金属元素镍、铬、镉、铍等对人类也有致癌的作用。3、临床还与创伤、寄生虫、遗传有关的学说。",
    "预防": "1、控制饮酒，酒精是多种致癌物质有溶剂，减少饮酒有助于减少癌症的发生率。2、不吸烟，烟草含有多种致癌物质，吸烟也是癌症发生诱因。3、控制体重，避免体重过重或过轻，成年后要限制体重增幅不超过5kg，超重或过度肥胖容易导致患者癌的危险性增高。4、加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。",
    "症状": [
        "纵膈淋巴结肿大",
        "胸闷",
        "气短",
        "胸痛伴胸闷、心悸",
        "胸闷憋气",
        "心慌气短",
        "吞咽困难",
        "面部水肿"
    ],
    "具体表现": [
        "多数良性纵膈肿瘤临床上常无症状，多于体检时发现。恶性纵膈肿瘤常见的症状有：(1)呼吸道症状：胸闷、胸痛一般发生于胸骨后或病侧胸部。大多数恶性肿瘤侵入骨骼或神经时，则疼痛剧烈。咳嗽常为气管或肺组织受压所致，咯血较少见。(2)神经系统症状：由于肿瘤压迫或侵蚀神经产生各种症状：如肿瘤侵及膈神经可引起呃逆及膈肌运动麻痹;如肿瘤侵犯喉返神经，可引起声音嘶哑;如交感神经受累，可产生霍纳氏综合症;肋间神经侵蚀时，可产生胸痛或感觉异常。如压迫脊神经引起肢体瘫痪。(3)感染症状：如囊肿破溃或肿瘤感染影响到支气管或肺组织时，则出现一系列感染症状。(4)压迫症状：上腔静脉受压，常见于上纵隔肿瘤，多见于恶性胸腺瘤及淋巴性恶性肿瘤。食管，气管受压，可出现气急或下咽梗阻等症状。(5)特殊症状：畸胎瘤破入支气管，患者咳出皮脂物及毛发。支气管囊肿破裂与支气管相通，表现有支气管胸膜瘘症状。极少数胸内甲状腺肿瘤的病人，有甲状腺机能亢进症状。胸腺瘤的病人，有时伴有重症肌无力症状。"
    ],
    "检查": [
        "胸部CT检查",
        "胸部平片"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "平消片",
        "强力康颗粒"
    ],
    "药品明细": [
        "利邦平消片(平消片)",
        "金泉宝山强力康颗粒(强力康颗粒)",
        "沈阳康达平消片(平消片)",
        "昊神平消片(平消片)",
        "西安正大平消片(平消片)",
        "长星强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "辽宁东方人平消片(平消片)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "匹服平(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "深圳万乐注射用异环磷酰胺(注射用异环磷酰胺)",
        "艾思奇注射用异环磷酰胺(注射用异环磷酰胺)",
        "鲁亚注射用异环磷酰胺(注射用异环磷酰胺)",
        "睿鹰注射用异环磷酰胺(注射用异环磷酰胺)",
        "山西普德注射用异环磷酰胺(注射用异环磷酰胺)",
        "广东岭南注射用异环磷酰胺(注射用异环磷酰胺)",
        "海南中化联合注射用异环磷酰(注射用异环磷酰胺)",
        "海南锦瑞注射用异环磷酰胺(注射用异环磷酰胺)",
        "南京制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "海南全星注射用异环磷酰胺(注射用异环磷酰胺)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)"
    ]
}