{
    "名称": "营养性贫血",
    "描述": [
        "营养性贫血是指因机体生血所必须的营养物质，如铁、叶酸、维生命素D等物质相对或绝对地减少，使血红蛋白的形成或红细胞的生成不足，以致造血功能低下的一种疾病。多发于6个月至2岁的婴幼儿、妊娠期或哺乳期妇女以及胃肠道等疾病所致营养物质吸收较差的患者。现代医学把本病分为小细胞性贫血及大细胞性贫血两种。前者也叫缺铁性贫血，多发于6个月至1岁的婴儿;后者也叫巨幼红细胞性贫血，多发生于2岁以下的小儿，主要是由于小儿饮食中的维生素D2与叶酸的含量不足，或肠道细菌合成量不足，使红细胞成熟的因素缺乏而发病。本病起病比较缓慢，轻者表现为皮肤、粘膜苍白或苍黄，以口唇、牙床、眼睑、指甲等部位更为明显。严重贫血可见头晕，全身乏力，烦躁不安，食欲不振等，患儿往往伴有营养不良。有的还出现吃土块、煤渣、墙泥等。贫血过久，可导致生长发育障碍。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "血液科",
        "营养性贫血"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "多发生于2岁以下的小儿、青年女性及老年人  ",
    "传染方式": "无传染性",
    "并发症": [
        "口角炎"
    ],
    "就诊科室": [
        "内科",
        "血液科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "1--6个月",
    "治愈率": "60--80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "贫血者最好不要喝茶，多喝茶只会使贫血症状加重。",
    "原因": "缺铁性贫血（30%）：1、铁的需要量增加而摄入不足：在生长快速的婴幼儿、儿童、月经过多、妊娠期或哺乳期的妇女，铁的需要量增多，如果饮食中缺少则易致铁性贫血。2、铁的吸收不良：因铁的吸收障碍而发生缺铁性贫血者比较少见。3、失血：失血，尤其是慢性失血，是缺铁性贫血最多见、最重要的原因。消化道出血如溃疡病、癌、钩虫病、食道静脉曲张出血、痔出血、服用水杨酸盐后发生胃窦炎以及其他可引起慢性出血的疾病，妇女月经过多和溶血性贫血伴含铁血黄素尿或血红蛋白尿等均可引起缺铁性贫血。缺铁性贫血的发生是一个较长时间内逐渐形成的。铁耗竭期，贮存铁耗尽，血清铁蛋白减低，此时并无贫血，若缺铁进一步加重。贮存铁耗尽，血清铁蛋白和血清铁下降，总铁结合力增高，出现缺铁性贫血。巨幼红细胞性贫血（30%）：1、摄入不足：维生素B12主要存在于动物食品中，肝、肾、肉类较多，奶类含量甚少。叶酸以新鲜绿叶蔬菜、肝、肾含量较多。维生素B12主要需要量成人为每日～3g、婴儿为每日～1g。叶酸的生理需要量成人为每日～75g。婴儿为每日～20g。如不及时添加辅食、或年长儿长期偏食，易发生维生素B12或叶酸的缺乏。2、吸收和利用障碍：在慢性腹泻小肠切除，局限性回肠炎、肠结核等皆可影响维生素B12与叶酸的吸收，肝脏病、急性感染，胃酸减少或维生素C缺乏，皆可影响维生素B12与叶酸的代谢或利用。3、需要量增加：未成熟儿，新生儿及婴儿期生长发育迅速。造血物质需要量相对增加，如摄入不足，则易缺乏。反复感染时，维生素B12吸叶酸消耗增加，从而需要量增多而易导致缺乏。4、先天贮存不足：胎儿可通过胎盘，获得维生素B12叶酸贮存在肝脏中，如孕妇患维生素B12或叶酸缺乏时则新生儿贮存少，易发生缺乏。1、铁的需要量增加而摄入不足：在生长快速的婴幼儿、儿童、月经过多、妊娠期或哺乳期的妇女，铁的需要量增多，如果饮食中缺少则易致铁性贫血。2、铁的吸收不良：因铁的吸收障碍而发生缺铁性贫血者比较少见。3、失血：失血，尤其是慢性失血，是缺铁性贫血最多见、最重要的原因。消化道出血如溃疡病、癌、钩虫病、食道静脉曲张出血、痔出血、服用水杨酸盐后发生胃窦炎以及其他可引起慢性出血的疾病，妇女月经过多和溶血性贫血伴含铁血黄素尿或血红蛋白尿等均可引起缺铁性贫血。缺铁性贫血的发生是一个较长时间内逐渐形成的。铁耗竭期，贮存铁耗尽，血清铁蛋白减低，此时并无贫血，若缺铁进一步加重。贮存铁耗尽，血清铁蛋白和血清铁下降，总铁结合力增高，出现缺铁性贫血。1、摄入不足：维生素B12主要存在于动物食品中，肝、肾、肉类较多，奶类含量甚少。叶酸以新鲜绿叶蔬菜、肝、肾含量较多。维生素B12主要需要量成人为每日～3g、婴儿为每日～1g。叶酸的生理需要量成人为每日～75g。婴儿为每日～20g。如不及时添加辅食、或年长儿长期偏食，易发生维生素B12或叶酸的缺乏。2、吸收和利用障碍：在慢性腹泻小肠切除，局限性回肠炎、肠结核等皆可影响维生素B12与叶酸的吸收，肝脏病、急性感染，胃酸减少或维生素C缺乏，皆可影响维生素B12与叶酸的代谢或利用。3、需要量增加：未成熟儿，新生儿及婴儿期生长发育迅速。造血物质需要量相对增加，如摄入不足，则易缺乏。反复感染时，维生素B12吸叶酸消耗增加，从而需要量增多而易导致缺乏。4、先天贮存不足：胎儿可通过胎盘，获得维生素B12叶酸贮存在肝脏中，如孕妇患维生素B12或叶酸缺乏时则新生儿贮存少，易发生缺乏。",
    "预防": "1、贫血者最好不要喝茶，多喝茶只会使贫血症状加重。因为食物中的铁，是以3价胶状氢氧化铁形式进入消化道的。经胃液的作用，高价铁转变为低价铁，才能被吸收。可是茶中含有鞣酸，饮后易形成不溶性鞣酸铁，从而阻碍了铁的吸收。其次，牛奶及一些中和胃酸的药物会阻碍铁质的吸收，所以尽量不要和含铁的食物一起食用。　　2、首先应强调对引起贫血的病因的防治，因慢性失血引起的贫血，应纠正出血的原因。　　3、积极防治寄生虫病尤其是钩虫病，对月经过多或经产妇以及妊娠期妇女应当使用铁强化食品或补充铁剂。　　4、对婴儿和早产儿应及时添加强化食品，合理喂养。5、在接触有害物质的生产工人中，应加强劳动保护在日常生活中不滥用药物，严格掌握适应症。",
    "症状": [
        "口唇苍白",
        "面色苍白",
        "食欲不振",
        "皮肤干燥",
        "乏力",
        "烦躁不安",
        "头晕",
        "异食癖",
        "注意力不集中"
    ],
    "具体表现": [
        "缺铁性贫血一、上皮组织损害引起的症状：细胞内含铁酶减少，是上皮变化的主要原因。1、口角炎与舌炎：约10-70%患者有口角炎、舌面光滑与舌乳头萎缩，尤其老年人明显。2、食道蹼。3、萎缩性胃炎与胃酸缺乏。4、皮肤与指甲变化：皮肤干燥、角化和萎缩、毛发易折与脱落;指甲不光整、扁平甲，反甲和灰甲。二、神经系统方面症状：约15-30%患者表现神经痛(以头痛为主)，感觉异常，严重者可有颅内压增高和视乳头水肿。5-50%患者有精神、行为方面的异常，例如注意力不集中，易激动、精神迟滞和异食癖。原因是缺铁不仅影响脑组织的氧化代谢与神经传导，也能导致与行为有关的线粒体单胺酸氧化酶的活性降低。三、脾肿大：其原因与红细胞寿命缩短有关。巨幼红细胞性贫血1、贫血表现轻度或中度贫血占大多数，面色腊黄、疲乏无力。因贫血而引起骨髓外造血反应，且呈三系减少现象，故常伴有肝、脾、淋巴结肿大。2、精神神经症状表情呆滞、嗜睡、对外界反应迟钝、少哭或不哭、智力发育和动作发育落后、甚至倒退，如原来已会认人、会爬等，病后又都不会，此外尚有不协调和不自主的动作，肢体、头、舌甚至全身震颤、肌张力增强，腱反射亢进，踝阵挛阳性，浅反射消失，甚至抽搐。3、消化系统症状有食欲不振、舌炎、舌下溃疡、腹泻等。"
    ],
    "检查": [
        "血清铁蛋白",
        "骨髓红细胞系统",
        "血清铁",
        "血红蛋白浓度（HGB）",
        "血清铁（Fe）",
        "血浆维生素B12",
        "血常规",
        "红细胞大小异常",
        "大生化检查",
        "红细胞破坏部位测定"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肉",
        "鹅肉",
        "腰果"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭肉",
        "腊肉（烟肉）"
    ],
    "推荐食物": [
        "蛋黄粥",
        "蛋黄羹",
        "豆浆南瓜汤",
        "豆浆粥",
        "牛奶菠菜粥",
        "菠菜羹",
        "花豆腐生菜瘦肉汤",
        "油菜苹果牛奶汁"
    ],
    "常用药品": [
        "健脾补血片",
        "维血康糖浆"
    ],
    "药品明细": [
        "广东宏兴健脾补血片(健脾补血片)",
        "广州白云山潘高寿维血康糖浆(维血康糖浆)",
        "鹊灵硫酸亚铁片(硫酸亚铁片)",
        "九芝堂小儿生血糖浆(小儿生血糖浆)",
        "北京首儿小儿生血糖浆(小儿生血糖浆)",
        "达因右旋糖酐铁口服液(右旋糖酐铁口服液)",
        "恒拓集团南宁仁盛制药富马酸(富马酸亚铁颗粒)",
        "欧意腺苷钴胺片(腺苷钴胺片)",
        "立业新腺苷钴胺片(腺苷钴胺片)",
        "华北制药腺苷钴胺片(腺苷钴胺片)",
        "桑海维血康颗粒(维血康颗粒)",
        "国药集团武汉中联四药药业富(富马酸亚铁颗粒)",
        "临汾奇林复方肝浸膏片(复方肝浸膏片)",
        "赛立泰腺苷钴胺片(腺苷钴胺片)",
        "天津怀仁右旋糖酐铁片(右旋糖酐铁片)",
        "西安天一秦昆维血康糖浆(维血康糖浆)",
        "双海硫酸亚铁片(硫酸亚铁片)",
        "血大右旋糖酐铁片(右旋糖酐铁片)",
        "麒麟牌健脾补血颗粒(健脾补血颗粒)",
        "江西华太右旋糖酐铁片(右旋糖酐铁片)",
        "华润双鹤注射用腺苷钴胺(注射用腺苷钴胺)",
        "山西力玖硫酸亚铁片(硫酸亚铁片)",
        "朴红右旋糖酐铁片(右旋糖酐铁片)"
    ]
}