{
    "名称": "拟除虫菊酯类杀虫药中毒",
    "描述": [
        "拟除虫菊酯类杀虫药中毒，拟除虫菊酯类是模拟天然除虫菊素的化学结构，用人工合成的拟除虫菊酯类杀虫药。对光、热稳定，在碱性环境中易分解失效。有溴氰菊酯(敌杀死)氰戊菊酯(速灭杀丁)氯氰菊酯(兴棉宝、灭百可、安绿宝)、二氯苯醚菊酯、氟氯氰菊酯等。这类杀虫药的特点是对昆虫的杀灭力大而对对人畜毒性很小。是一种广谱高效的杀虫剂。氨基甲酸脂类可经消化道，呼吸道和皮肤吸收，吸收后分布于肝、肾、脂肪和肌肉中，其他组织中的含量甚低，在肝进行代谢，一部分经水解、氧化或与葡萄糖醛酸结合而解毒，一部分以原形或其代谢产物迅速由肾排泄，24小时可排泄90%以上。  "
    ],
    "分类": [
        "急诊科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "无特发人群。",
    "传染方式": "无传染性",
    "并发症": [
        "呼吸衰竭",
        "面瘫"
    ],
    "就诊科室": [
        "急诊科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持治疗",
        "对症治疗"
    ],
    "治疗周期": "2-4周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
    "推荐": "加强毒物管理严格遵守有关毒物的防护和管理制度，加强毒物保管。",
    "原因": "拟除虫菊酯类杀虫药中毒，急性中毒主要在生产加工和使用过程中接触大量本类杀虫剂或自服、误用所致。毒物的吸收和代谢：氨基甲酸脂类可经消化道，呼吸道和皮肤吸收，吸收后分布于肝、肾、脂肪和肌肉中，其他组织中的含量甚低，在肝进行代谢，一部分经水解、氧化或与葡萄糖醛酸结合而解毒，一部分以原形或其代谢产物迅速由肾排泄，24小时可排泄90%以上。发病机制 ：氨基甲酸脂类杀虫药的立体结构式与乙酰胆碱相似，可于胆碱脂酶的阴离子部位和脂解部位结合，形成复合物，成为氨基甲酰化胆碱酯酶蛋，使其失去水解乙酰胆碱的活力，引起乙酰胆碱蓄积，刺激胆碱能审结兴奋和产生相应的临床表现，但本品易水解，使胆碱酯酶活力极快恢复。拟除虫菊酯类杀虫药中毒，急性中毒主要在生产加工和使用过程中接触大量本类杀虫剂或自服、误用所致。毒物的吸收和代谢：氨基甲酸脂类可经消化道，呼吸道和皮肤吸收，吸收后分布于肝、肾、脂肪和肌肉中，其他组织中的含量甚低，在肝进行代谢，一部分经水解、氧化或与葡萄糖醛酸结合而解毒，一部分以原形或其代谢产物迅速由肾排泄，24小时可排泄90%以上。发病机制 ：氨基甲酸脂类杀虫药的立体结构式与乙酰胆碱相似，可于胆碱脂酶的阴离子部位和脂解部位结合，形成复合物，成为氨基甲酰化胆碱酯酶蛋，使其失去水解乙酰胆碱的活力，引起乙酰胆碱蓄积，刺激胆碱能审结兴奋和产生相应的临床表现，但本品易水解，使胆碱酯酶活力极快恢复。",
    "预防": "一、加强防毒宣传向群众介绍有关中毒的预防和急救知识，如在初冬宣传预防煤气中毒，农村喷洒农药季节宣传防止农药中毒。二、加强毒物管理严格遵守有关毒物的防护和管理制度，加强毒物保管。生产设备密闭化，防止化学物质跑、冒、滴、漏。厂矿中有毒物的车问和岗位加强局部通风和全面通风，以排出毒物。注意废水、废气、废渣的治理等。三、预防化学性食物中毒食用特殊的食品前，要注意了解有无毒性。不要吃有毒或变质的动植物。有些植物如蕈类如果不易辨认有无毒性，不可进食。有些动植物如河豚鱼、木薯、附子等经过适当处理后，才可进食。镀锌器皿不宜存放食品，特别是酸性食品，如清凉饮料、果汁等。四、防止误食毒物或用药过量盛药物或化学物品的容器要加标签。剧毒药物如消毒液、杀虫药要严格管理。医院用药和发药要进行严格杏对制度，以免误服或用药过量，家庭用药应加锁保管，以免小儿误食。精神病患者的药物要妥善管理。五、预防地方性中毒病有的地方饮水中氟岔量过高，可引起地方性氟骨症，改善水源可以预防。有的地方井盐中钡含量过高，可引起地方性麻痹病。井盐提出氯化钡后，此病随之消除。锦子油中含有棉酚，食后可引起中毒。棉子油加碱处理，使棉酚形成棉酚钠盐，即可消除毒性。",
    "症状": [
        "食欲不振",
        "畏光",
        "呼吸困难",
        "瘙痒",
        "丘疹",
        "抽搐",
        "结膜充血",
        "角弓反张",
        "发绀",
        "昏迷"
    ],
    "具体表现": [
        "1、皮肤粘膜反应：接触后，迅速出现瘙痒、烧灼感、紧缩感，少数患者有打喷嚏、流泪、眼睑红肿、眼结膜充血、畏光及红色丘疹或大疱样的皮肤损害，多见于面颊部。胸部和暴露部位的皮疹，出汗或遇热水时加重。皮疹一般在停止接触24小时后消失，大疱疹需3天自愈。2、急性中毒分级(1)轻度：喷洒药后数小时发病，常见症状有头疼、头晕、恶心、呕吐、食欲不振、全身乏力、视力模糊。口服中毒者消化道症状更明显，可有上腹部灼痛，体检无阳性发现。(2)中度：除上述症状外，尚有嗜睡、流涎、胸闷、四肢肌肉震颤、抽搐，心律失常和肺部干啰音。(3)重度：有四肢痉挛、角弓反张、呼吸困难、肺水肿、发绀和昏迷。"
    ],
    "检查": [
        "神经系统检查",
        "大生化检查"
    ],
    "饮食保健": [],
    "忌吃食物": [],
    "推荐食物": [],
    "常用药品": [
        "硫酸阿托品注射液",
        "盐酸消旋山莨菪碱注射液"
    ],
    "药品明细": [
        "遂成药业硫酸阿托品注射液(硫酸阿托品注射液)",
        "遂成药业盐酸消旋山莨菪碱注(盐酸消旋山莨菪碱注射液)",
        "杭州民生盐酸消旋山莨菪碱注(盐酸消旋山莨菪碱注射液)",
        "徐州莱恩氢溴酸东莨菪碱注射(氢溴酸东莨菪碱注射液)",
        "河南润弘硫酸阿托品注射液(硫酸阿托品注射液)",
        "上海旭东海普碘解磷定注射液(碘解磷定注射液)",
        "天津金耀硫酸阿托品注射液(硫酸阿托品注射液)",
        "上海禾丰氢溴酸东莨菪碱注射(氢溴酸东莨菪碱注射液)",
        "必康转化糖注射液(转化糖注射液)",
        "广州白云山光华氢溴酸东莨菪(氢溴酸东莨菪碱片)",
        "浙江医药硫酸阿托品注射液(硫酸阿托品注射液)",
        "浙江仙琚硫酸阿托品注射液(硫酸阿托品注射液)",
        "宁波大红鹰硫酸阿托品注射液(硫酸阿托品注射液)",
        "重庆迪康长江硫酸阿托品注射(硫酸阿托品注射液)",
        "西南药业硫酸阿托品注射液(硫酸阿托品注射液)",
        "福建南少林盐酸消旋山莨菪碱(盐酸消旋山莨菪碱注射液)",
        "湖北中佳硫酸阿托品注射液(硫酸阿托品注射液)",
        "湖北科伦硫酸阿托品注射液(硫酸阿托品注射液)",
        "海南制药硫酸阿托品注射液(硫酸阿托品注射液)",
        "郑州卓峰盐酸消旋山莨菪碱注(盐酸消旋山莨菪碱注射液)",
        "山东圣鲁盐酸消旋山莨菪碱注(盐酸消旋山莨菪碱注射液)",
        "徐州莱恩硫酸阿托品注射液(硫酸阿托品注射液)",
        "上海旭东海普氯解磷定注射液(氯解磷定注射液)"
    ]
}