{
    "名称": "性病",
    "描述": [
        "性病是以性接触为主要传播方式，主要病变多发生在生殖器部位的一组疾病。目前在国外列入性传播疾病的病种多达20余种，其中包括梅毒、淋病、软下疳、性病性淋巴肉芽肿和腹股沟肉芽肿五种，曾被称为“花柳病”。目前在国外列入性传播疾病的病种多达20余种，其中包括传统的五种性病及非淋菌性尿道炎、尖锐湿疣、生殖器疱疹、艾滋病、细菌性阴道病、外阴阴道念珠菌病、阴道毛滴虫病、疥疮、阴虱和乙型肝炎等。我国目前要求重点防治的八种性传播疾病是梅毒、淋病、软下疳、性病性淋巴肉芽肿、生殖道沙眼衣原体感染、尖锐湿疣、生殖器疱疹、艾滋病。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "性病科",
        "性病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.004%-0.006%",
    "易感人群": "性服务人群，性病患者家属，同性恋人群等  ",
    "传染方式": "性传播、血液传播、母婴传播",
    "并发症": [
        "不孕症",
        "流产"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "性病科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "10-30天",
    "治愈率": "10% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-60000元）",
    "推荐": "洁身自好，防止不洁性行为；采取安全性行为；正确使用质量可靠的避孕套；注意个人卫生，不吸毒；尽量不输血。",
    "原因": "1、病毒如引起尖锐湿疣、生殖器疱疹、艾滋病。2、衣原体如引起性病性淋巴肉、非淋菌性尿道炎。3、支原体如引起非淋菌性尿道炎。4、螺旋体如引起梅毒。5、细菌如引起淋病、软下疳。6、真菌如引起外阴阴道念珠菌病。7、寄生虫如引起阴道毛滴虫病、疥疮、阴虱等。这些病原体广泛存在于自然界，在适宜的温度下生长繁殖而发病。1、病毒如引起尖锐湿疣、生殖器疱疹、艾滋病。2、衣原体如引起性病性淋巴肉、非淋菌性尿道炎。3、支原体如引起非淋菌性尿道炎。4、螺旋体如引起梅毒。5、细菌如引起淋病、软下疳。6、真菌如引起外阴阴道念珠菌病。7、寄生虫如引起阴道毛滴虫病、疥疮、阴虱等。这些病原体广泛存在于自然界，在适宜的温度下生长繁殖而发病。",
    "预防": "性病日常预防1、提高文化素养，洁身自好，防止不洁性行为;采取安全性行为。2、正确使用质量可靠的避孕套。3、平时注意个人卫生，不吸毒，不与他人共用注射器。4、尽量不输血，尽量不注射血制品。5、有生殖器可疑症状时及时到正规医院就医，做到早发现、早治疗。6、配偶得性病应及时到医院检查，治疗期间最好避免性生活，需要时使用避孕套。7、做好家庭内部的清洁卫生，防止对衣物等生活用品的污染，如勤晒勤洗被褥、患者内衣裤不要和小孩的混在一起洗，大人与小孩分床睡、分开使用浴盆、马桶圈每天擦洗等。健康教育一、在宾馆、旅社等公共场所住宿时，应要求更换清洁的床单、被套、枕套等卧具，并尽量做到穿着内衣、内裤就寝，不要裸身睡觉。二、自带洗脸毛巾等卫生用品。特别是公共浴室的毛巾要慎用。三、使用公共卫生设备也要注意：尽量不要选择盆浴;在使用坐式马桶而又不知是否消毒，甚至觉得不干净时，可以采取垫纸的办法。四、有些性病的病原体不是通过性传播，而是由于不注意个人清洁卫生，尤其是性不卫生引起的。所以，男女双方在性生活前要清洗下身，即使是自慰也要注意手和性器具的卫生。五、一旦遇到对方不能确定或有可能患性病时，必须使用安全套，避免两性的生殖器直接接触。安全套是最安全、方便的防性病惜施，不论对于男性还是女性，都可以起到预防性病的作用。",
    "症状": [
        "瘙痒",
        "疱疹",
        "阴道分泌物增多",
        "尿痛",
        "下腹痛",
        "尿频",
        "外阴溃疡",
        "尿急",
        "腹股沟淋巴结肿大",
        "阴囊肿大"
    ],
    "具体表现": [
        "1、梅毒：梅毒是由苍白(梅毒)螺旋体引起的慢性、系统性性传播疾病。主要通过性途径传播，临床上可表现为一期梅毒、二期梅毒、三期梅毒、潜伏梅毒和先天梅毒(胎传梅毒)等。是《中华人民共和国传染病防治法》中，列为乙类防治管理的病种。2、淋病：淋病是淋病奈瑟菌(简称淋球菌)引起的以泌尿生殖系统化脓性感染为主要表现的性传播疾病。其发病率居我国性传播疾病第二位。淋球菌为革兰阴性双球菌，离开人体不易生存，一般消毒剂容易将其杀灭。淋病多发生于性活跃的青年男女。3、尖锐湿疣：尖锐湿疣是由人乳头瘤病毒(HPV)感染所致的以肛门生殖器部位增生性损害为主要表现的性传播疾病。大多发生于18～50岁的中青年人。大约经过半个月至8个月，平均为3个月的潜伏期后发病。此病较为常见，主要通过性接触传播。4、艾滋病：艾滋病是一种危害性极大的传染病，由感染艾滋病病毒(HIV病毒)引起。HIV是一种能攻击人体免疫系统的病毒。它把人体免疫系统中最重要的T淋巴细胞作为主要攻击目标，大量破坏该细胞，使人体丧失免疫功能，因此，人体易于感染各种疾病，并可发生恶性肿瘤，病死率较高。HIV在人体内的潜伏期平均为8～9年，患艾滋病以前，可以没有任何症状地生活和工作多年。5、生殖器疱疹：生殖器疱疹是由单纯疱疹病毒(HSV)引起的性传播疾病，主要是HSV-2型，少数为HSV-1型。是常见的性病之一。生殖器疱疹可反复发作，对病人的健康和心理影响较大;还可通过胎盘及产道感染新生儿，导致新生儿先天性感染。因此该病也是较为严重的公共卫生问题之一，应对其有效的防治引起重视。6、软下疳：软下疳是由杜克雷嗜血杆菌感染引起，主要发生于生殖器部位多个痛性溃疡，多伴有腹股沟淋巴结化脓性病变的一种性传播疾病。本病由性交传染，临床上男性多于女性患者，在我国比较少见。7、非淋菌性尿道炎：非淋菌性尿道炎(NGU)是由沙眼衣原体、解脲支原体等引起的一种性传播疾病(STD)。在临床上有尿道炎的表现，但在分泌物中查不到淋球菌，细菌培养也无淋球菌生长。女性患者常合并子宫颈炎等生殖道炎症，故在女性又称为非特异性生殖道感染。由于一次性接触可同时感染淋球菌和沙眼衣原体，后者潜伏期长于前者，淋病治愈后，又出现NGU症状，称谓“淋病后尿道炎”，实际上就是NGU的表现。"
    ],
    "检查": [
        "阴道分泌物检查",
        "性传播疾病免疫检测",
        "梅毒螺旋体血凝试验",
        "HPV检查"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "芝麻",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭蛋",
        "鸭肉"
    ],
    "推荐食物": [
        "胡萝卜苹果汁",
        "胡萝卜炒肉丝粉",
        "空心菜粥",
        "炒空心菜",
        "绿豆杂面条",
        "青蒿绿豆粥",
        "芥蓝沙拉",
        "豌豆绿豆粥"
    ],
    "常用药品": [
        "四环素片",
        "土霉素片"
    ],
    "药品明细": [
        "海南制药一厂四环素片(四环素片)",
        "宜昌人福土霉素片(土霉素片)",
        "山西云鹏制药土霉素片(土霉素片)",
        "台城制药土霉素片(土霉素片)",
        "锦华药业土霉素片(土霉素片)",
        "锦华药业四环素片(四环素片)",
        "华南药业土霉素片(土霉素片)",
        "平光制药土霉素片(土霉素片)",
        "绿金子药业四环素片(四环素片)",
        "汾河制药四环素片(四环素片)",
        "迪康长江制药四环素片(四环素片)",
        "同济堂制药四环素片(四环素片)",
        "台城制药四环素片(四环素片)",
        "石家庄协和药业土霉素片(土霉素片)",
        "山西云鹏制药四环素片(四环素片)",
        "开林(注射用美洛西林钠舒巴坦钠)",
        "古田药业土霉素片(土霉素片)",
        "古田药业四环素片(四环素片)",
        "吉林华港制药土霉素片(土霉素片)",
        "金太阳生化土霉素片(土霉素片)",
        "凯韦可(注射用美洛西林钠舒巴坦钠)",
        "天方华中药业土霉素片(土霉素片)",
        "吉林华港制药四环素片(四环素片)"
    ]
}