{
    "名称": "妇科疾病",
    "描述": [
        "女性生殖系统的疾病即为妇科疾病，包括外阴疾病、阴道疾病、子宫疾病、输卵管疾病、卵巢疾病等。妇科疾病是女性常见病、多发病。但由于许多人对妇科疾病缺乏应有的认识，缺乏对身体的保健，加之各种不良生活习惯等，使生理健康每况愈下，导致一些女性疾病缠身，且久治不愈，给正常的生活、工作带来极大的不便。女性尤其是已婚女性，有性生活，经过分娩，流产，或者手术会损伤到宫颈，而且有性生活后阴道前后壁贴合的不是很紧了，不像未婚前闭合的状态增加了感染妇科疾病的机会，再就是性生活不卫生，经期不卫生，经期同房等都会导致病菌入侵，感染妇科疾病。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "根据不同疾病患病比例不同",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "不孕症",
        "月经失调性不孕症"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "根据不同疾病治疗周期不同",
    "治愈率": "根据不同疾病治愈率不同",
    "治疗费用": "根据不同医院和不同疾病，收费标准不一致",
    "推荐": "夫妇双方都要养成良好的卫生习惯，特别要注间性器官的清洁。",
    "原因": "女性尤其是已婚女性，有性生活，经过分娩，流产，或者手术会损伤到宫颈，而且有性生活后阴道前后壁贴合的不是很紧了，不像未婚前闭合的状态增加了感染妇科疾病的机会，再就是性生活不卫生，经期不卫生，经期同房等都会导致病菌入侵，感染妇科疾病。女性尤其是已婚女性，有性生活，经过分娩，流产，或者手术会损伤到宫颈，而且有性生活后阴道前后壁贴合的不是很紧了，不像未婚前闭合的状态增加了感染妇科疾病的机会，再就是性生活不卫生，经期不卫生，经期同房等都会导致病菌入侵，感染妇科疾病。",
    "预防": "1、锻炼身体，均衡饮食，不过食含糖量高的食品。2、夫妇双方都要养成良好的卫生习惯，特别要注间性器官的清洁。最好每天用选用弱酸配方的女性护理液清洗外阴。3、养成良好的卫生习惯：不使用公共场所衣盆、浴池、浴巾等卫生洁具，上厕所前也应该洗手；不滥用不洁卫生纸；排便后擦拭外阴时宜从前向后擦；换洗内裤并放于通风处晾干；自己的盆具、毛巾自己专用；内裤与袜子不同盆清洗。洗澡宜用淋浴。4、人流和生育次数过多也是诱发妇科病的原因之一。因此，应避免过多的人流刮宫和生育次数。5、要定期进行妇科病普查。一般情况下，40岁以下已婚妇女每二年检查一次，40岁以上妇女每年检查一次。6、月经期、流产后30天禁止同房，容易引起盆腔感染及血倒流引起子宫内膜异位症，甚至引起不孕等。7、瘙痒处应避免过度搔抓、摩擦、热水洗烫等方式止痒，不用碱性强的肥皂洗浴，也不能用洗浴剂反复清洗外阴或冲洗阴道，而引起阴道PH改变，导致阴道正常菌群失调，从而破坏阴道酸性抗菌屏障，不滥用强刺激的激素类外涂药物。",
    "症状": [
        "白带异常",
        "月经不调",
        "外阴瘙痒",
        "外阴烧灼刺激感",
        "原发性痛经",
        "白带呈鼻涕状",
        "白带稀少",
        "白带拉丝",
        "白带奶白色",
        "女性不孕"
    ],
    "具体表现": [
        "妇科疾病的早期症状并不明显，通常患者也没有明显的不适感，一般是在做妇科检查的时候才被发现，如果症状严重的话，可能会有白带增多的症状，呈血性或者是脓性，还会伴有臭味，白带刺激外阴会引起外阴瘙痒的情况，严重时还会有下腹坠胀痛，性生活后加重，也有些患者会出现尿频等不适症状。功血：功能失调性子宫出血病是现代医学的病名，是指由于卵巢功能失调而引起的子宫出血，简称“功血”。阴道炎：阴道炎是妇科门诊常见的疾病。临床上以白带的性状发生改变以及外阴疡痒灼痛为主要临床特点，性交痛也常见。子宫肌瘤：子宫肌瘤是女性生殖器官中最常见的良性肿瘤，多发生于中年妇女，在30岁—50岁女性中发病率较高。宫颈糜烂：是妇女最常见的一种疾病。多由急、慢性宫颈炎转变而来，在已婚、体虚的妇女更为多见。"
    ],
    "检查": [
        "腹部平片",
        "腹部CT"
    ],
    "饮食保健": [
        "鸡心",
        "鸡肉",
        "鹅肉",
        "芝麻"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "螃蟹",
        "龙虾"
    ],
    "推荐食物": [
        "海带瘦肉粥",
        "鲜鱼片粥",
        "清炒绿豆芽",
        "清炒肉丝",
        "小麦豆角粥",
        "绿豆麦片粥",
        "荞麦面条",
        "甘麦大枣粥"
    ],
    "常用药品": [
        "盐酸特比萘芬阴道泡腾片",
        "白带丸"
    ],
    "药品明细": [
        "丁克(盐酸特比萘芬阴道泡腾片)",
        "药都樟树白带丸(白带丸)",
        "孔圣堂制药白带丸(白带丸)",
        "药都仁和妇炎康复咀嚼片(妇炎康复咀嚼片)",
        "东信医药黄藤素片(黄藤素片)",
        "迪诺制药黄藤素片(黄藤素片)",
        "远程制药抗妇炎胶囊(抗妇炎胶囊)",
        "北京同仁堂千金止带丸(千金止带丸)",
        "云南白药天紫红女金胶囊(天紫红女金胶囊)",
        "百灵世禧制药经带宁胶囊(经带宁胶囊)",
        "广东广发制药黄藤素软胶囊(黄藤素软胶囊)",
        "诺金制药金刚藤咀嚼片(金刚藤咀嚼片)",
        "方略药业黄藤素片(黄藤素片)",
        "云南植物药业黄藤素片(黄藤素片)",
        "云龙制药黄藤素软胶囊(黄藤素软胶囊)",
        "维和药业黄藤素片(黄藤素片)",
        "金柯制药黄藤素片(黄藤素片)",
        "昊邦黄藤素片(黄藤素片)",
        "药都制药白带丸(白带丸)",
        "七O七天然制药白带丸(白带丸)",
        "楚雄天利药业黄藤素片(黄藤素片)",
        "黄藤素软胶囊(黄藤素软胶囊)",
        "湖南九典制药金刚藤咀嚼片(金刚藤咀嚼片)"
    ]
}