{
    "名称": "骨折不愈合",
    "描述": [
        "骨折不愈合称之为骨不连。骨组织具有自身修复的强大能力，当骨折给予适当的治疗，大多数骨折都会很好愈合。然而，一部分骨折却难以愈合。当骨折愈合比较缓慢，称为延迟愈合。当骨折不能愈合，则称为骨不连。在所有骨折病人中，大约5%的患者愈合困难。由于骨折部位的持续活动，骨不连通常伴有疼痛，大大降低了患者的生活质量。影响骨折愈合的因素有全身性因素和局部因素。全身性因素包括患者的代谢、营养、健康状况和活动情况。另有报道认为吸烟也与之有关。而局部因素主要有：骨折部的血液供应、感染的影响、软组织损伤程度、骨折端软组织嵌入及治疗方法的影响。后者包括反复多次的手法复位、切开复位时对软组织的切开及骨膜的剥离、持续骨牵引时牵引过度、骨折固定不确实、不恰当的功能锻炼以及开放性骨折清创时摘除碎骨过多等。除了严重的营养不良外，全身性因素对骨折愈合的影响远不如局部因素的影响大。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "骨折不愈合"
    ],
    "是否医保": "否",
    "患病比例": "0.6%",
    "易感人群": "无特定的人群",
    "传染方式": "无传染性",
    "并发症": [
        "髌股关节疼痛"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "骨不连重在预防。强调早期预防，消除不利骨折愈合因素，以防骨不连的发生将起重要作用。",
    "原因": "确定骨不连的原因是选择治疗方法的关键。导致骨不连最常见的原因如下：感染、局部血液供应不足、骨折端分离、骨折稳定不足。任何一处骨都可以发生骨不连，但有几处是臭名昭著的容易发生骨不连。其原因是这些部位的血液供应差。包括：舟骨、距骨、股骨颈、第五跖骨、胫骨中下段等。以下情况的骨折也容易发生骨不连：骨折合并主要软组织破坏(如开放骨折骨)。高能量损伤机制导致的骨折(如交通事故或高处坠落伤)。老年人或免疫功能低下的人。同时合并有代谢性骨骼疾病患者的骨折。确定骨不连的原因是选择治疗方法的关键。导致骨不连最常见的原因如下：感染、局部血液供应不足、骨折端分离、骨折稳定不足。任何一处骨都可以发生骨不连，但有几处是臭名昭著的容易发生骨不连。其原因是这些部位的血液供应差。包括：舟骨、距骨、股骨颈、第五跖骨、胫骨中下段等。以下情况的骨折也容易发生骨不连：骨折合并主要软组织破坏(如开放骨折骨)。高能量损伤机制导致的骨折(如交通事故或高处坠落伤)。老年人或免疫功能低下的人。同时合并有代谢性骨骼疾病患者的骨折。",
    "预防": "骨不连重在预防。强调早期预防，消除不利骨折愈合因素，以防骨不连的发生将起重要作用。1、运送伤员时，骨折固定要妥当，以减少局部创伤;同样作手法复位时，动作要轻柔，以减少局部创伤;严重创伤以及过多的骨膜剥离，必将影响骨愈合。2、避免骨折端形成间隙。3、早期复位：骨折后局部有不少血管处于扭曲压迫状态，局部血管栓塞，必将影响局部血液供应，从而使骨折愈合缓慢。4、骨折固定期间，应注意活动非制动关节。5、尽量采用非手术复位法：手术复位不可避免地要损伤骨膜及局部血管，这都将导致骨折愈合的缓慢，但对确有软组织嵌入的某些骨折仍须进行手术切开复位内固定。6、固定要完善，时间要充足。",
    "症状": [
        "关节肿痛",
        "关节畸形",
        "臀沟下垂状跛行步态",
        "持续性疼痛",
        "髌骨疼痛"
    ],
    "具体表现": [
        "1、骨折端有异常活动：骨折在6个月以上，作骨折端活动检查时，若有异常活动，即可诊断为骨不连。2、疼痛：骨端在移动时或试做负重时，产生疼痛。3、畸形与肌萎缩：未连接的骨折，可有成角、缩短与旋转畸形。由于长期不能使用肢体，关节挛缩畸形与肌萎缩都可出现。4、负重功能丧失：骨干骨折后的骨不连负重功能丧失，但某些股骨颈骨折有跛行。5、骨传导音降低：骨不连或延迟连接，骨传导音较健侧弱。"
    ],
    "检查": [
        "四肢的骨和关节平片",
        "CT检查"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "南瓜子仁",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "螃蟹",
        "龙虾"
    ],
    "推荐食物": [
        "猪骨汤"
    ],
    "常用药品": [
        "骨肽片",
        "复方氨基酸胶囊(8-11)"
    ],
    "药品明细": [
        "新百药业骨肽片(骨肽片)",
        "和安(复方氨基酸胶囊(8-11))",
        "冯了性(佛山)药业伤科跌打(伤科跌打丸)",
        "峨嵋山药业独一味颗粒(独一味颗粒)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "德康制药伤科七味片(伤科七味片)",
        "安邦制药舒筋活血胶囊(舒筋活血胶囊)",
        "东陵药业伤科跌打片(伤科跌打片)",
        "仁丰药业跌打损伤丸(跌打损伤丸)",
        "接骨七厘片(接骨七厘片)",
        "白云制药灵仙跌打片(灵仙跌打片)",
        "三金药业双虎肿痛宁(双虎肿痛宁)",
        "海外制药舒筋活血片(舒筋活血片)",
        "博祥药业骨炎灵片(骨炎灵片)",
        "万岁药业接骨丸(接骨丸)",
        "河北百善药业骨折挫伤胶囊(骨折挫伤胶囊)",
        "北京同仁堂舒筋活血片(舒筋活血片)",
        "北京同仁堂三七片(三七片)",
        "山西华康复方三七胶囊(复方三七胶囊)",
        "北京同仁堂跌打丸(跌打丸)",
        "康福药业麝香接骨胶囊(麝香接骨胶囊)",
        "吉特药业麝香接骨胶囊(麝香接骨胶囊)",
        "北京同仁堂跌打丸(跌打丸)"
    ]
}