{
    "名称": "脑癌",
    "描述": [
        "脑瘤，是生长于颅内的肿瘤的通称，包括由脑实质发生的原发性脑瘤和由身体其他部位转移至颅内的继发性脑瘤。前者源于颅内各种组织，如脑膜、脑组织、脑神经等;后者源于身体其他部位经血液等途径转移至颅内或源于颅腔附近结构直接向颅内侵犯的癌肿，是颅内占位性病变的主要疾病。原发性脑瘤依其生物特性又分良性和恶性。良性脑瘤生长缓慢，包膜较完整，不浸润周围组织及分化良好;恶性脑瘤生长较快，无包膜，界限不明显，呈浸润性生长，分化不良。无论良性或恶性，均能挤压、推移正常脑组织，造成颅内压升高，威胁人的生命。脑瘤可发生于任何年龄，成人大多为大脑的脑胶质瘤，脑膜瘤、垂体腺瘤、转移瘤及听神经瘤等。儿童则多为小脑的星形细胞瘤、小脑中线的髓母细胞瘤、第四脑室的室管膜瘤、蝶鞍部的颅咽管瘤等。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤内科",
        "脑癌"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "可发生于任何年龄，以20-50岁为最多,见男性稍多于女性,青壮年发病最多。  ",
    "传染方式": "无传染性",
    "并发症": [
        "脑积水",
        "癫痫",
        "颅内出血"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": "手术治疗 药物治疗 物理治疗 放射治疗,热能治疗",
    "治疗周期": "3-6个月",
    "治愈率": "0.05% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（40000--80000元）",
    "推荐": "应当养成良好的生活习惯，从而保持弱碱性体质，使各种癌症疾病远离自己。",
    "原因": "发病原因1.癌基因和遗传学因素肿瘤分子生物学研究表明与肿瘤发生、发展密切相关的基因有两类基因。癌基因的活化和过度表达诱发肿瘤形成，抗癌基因的存在和表达有助于抑制肿瘤的发生。带有癌基因的细胞并不一定都发生肿瘤，需要经过反复多次的各种激惹，才能使细胞发生小的演变。病毒、X线、致癌化学物质等生物的、化学的和物理的刺激因素，都能促使细胞染色体上的致癌基因使细胞发生失控性增殖，形成程度不等的恶性肿瘤。神经纤维瘤病、血管网状细胞瘤和视网膜母细胞瘤等有明显的家族发病倾向。2.物理因素放射线可增加肿瘤发生率，射线量多在30Gy以上。可用“双重打击”学说作解释，射线为第二打击因素，可引起细胞的癌基因再次变种而导致细胞间变。3.化学因素化学因素中以蒽类化合物为主，其中甲基胆蒽易诱发胶质瘤。苯并比易诱发垂体瘤。甲基亚硝胺、乙基亚硝胺是很强的致癌物，特别是对中枢神经系统。其中乙基亚硝脲在围生期特别易发生致癌作用。4.致瘤病毒病毒侵入细胞后，在细胞核内合成DNA的细胞增殖S期内被固定于染色体内，改变了基因特性，促使增殖失控。病理生理长期的饮食结构，生活习惯等因素造成体质酸化，人体整体的机能下降，引起肾虚，肝肾同源，肾虚肝亦虚，进而引起上焦代谢循环变慢，阻塞脑动脉，血气凝滞。这时一些脑部寄生虫，病毒就大量繁殖，造成脑部严重损伤。脑组织液酸化，脑细胞处于酸性体液中，进而形成脑细胞溶氧量下降，造成细胞的活性下降，代谢循环减慢，下降到正常值的65%时，正常细胞就无法生存，但也有不惜改变染色体采取主动变异的细胞，细胞的表型发生改变，肿瘤性状得以表达，这些细胞迅速扩增，从而形成真正的肿瘤实体。另外，还有因体质酸化身体发生其他组织的癌变，又因脑部机能下降，脑部组织液酸化，癌细胞趁虚而入，造成了脑癌。发病原因1.癌基因和遗传学因素肿瘤分子生物学研究表明与肿瘤发生、发展密切相关的基因有两类基因。癌基因的活化和过度表达诱发肿瘤形成，抗癌基因的存在和表达有助于抑制肿瘤的发生。带有癌基因的细胞并不一定都发生肿瘤，需要经过反复多次的各种激惹，才能使细胞发生小的演变。病毒、X线、致癌化学物质等生物的、化学的和物理的刺激因素，都能促使细胞染色体上的致癌基因使细胞发生失控性增殖，形成程度不等的恶性肿瘤。神经纤维瘤病、血管网状细胞瘤和视网膜母细胞瘤等有明显的家族发病倾向。2.物理因素放射线可增加肿瘤发生率，射线量多在30Gy以上。可用“双重打击”学说作解释，射线为第二打击因素，可引起细胞的癌基因再次变种而导致细胞间变。3.化学因素化学因素中以蒽类化合物为主，其中甲基胆蒽易诱发胶质瘤。苯并比易诱发垂体瘤。甲基亚硝胺、乙基亚硝胺是很强的致癌物，特别是对中枢神经系统。其中乙基亚硝脲在围生期特别易发生致癌作用。4.致瘤病毒病毒侵入细胞后，在细胞核内合成DNA的细胞增殖S期内被固定于染色体内，改变了基因特性，促使增殖失控。病理生理长期的饮食结构，生活习惯等因素造成体质酸化，人体整体的机能下降，引起肾虚，肝肾同源，肾虚肝亦虚，进而引起上焦代谢循环变慢，阻塞脑动脉，血气凝滞。这时一些脑部寄生虫，病毒就大量繁殖，造成脑部严重损伤。脑组织液酸化，脑细胞处于酸性体液中，进而形成脑细胞溶氧量下降，造成细胞的活性下降，代谢循环减慢，下降到正常值的65%时，正常细胞就无法生存，但也有不惜改变染色体采取主动变异的细胞，细胞的表型发生改变，肿瘤性状得以表达，这些细胞迅速扩增，从而形成真正的肿瘤实体。另外，还有因体质酸化身体发生其他组织的癌变，又因脑部机能下降，脑部组织液酸化，癌细胞趁虚而入，造成了脑癌。",
    "预防": "养成良好的生活习惯，戒烟限酒，烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物；年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。在生活、工作中要保持良好的心理状态，不要给自己太多的压力。压力其实是癌症重要的诱因，中医认为压力导致过劳体虚从而引起免疫功能下降、内分泌失调，体内代谢紊乱，导致体内酸性物质的沉积；压力也可导致精神紧张引起气滞血淤、毒火内陷等。",
    "症状": [
        "头痛",
        "恶心与呕吐",
        "颅内压增高",
        "复视",
        "痴呆",
        "嗜睡",
        "脑积水",
        "脑沟变宽",
        "共济失调"
    ],
    "具体表现": [
        "颅内肿瘤的临床表现：视其病理类型，发生部位，主要速度之不同差异很大，其共同特征有三：一、颅内压增高症状约占90%以上脑瘤患者中出现，其表现为：1、头痛、恶心、呕吐、头痛多位于前额及颞部，为持续性头痛阵发性加剧，常在早上头痛更重，间歇期可以正常。2、视乳头水肿及视力减退。3、精神及意识障碍及其他症状：头晕、复视、一过性黑朦、猝倒、意识模糊、精神不安或淡漠，可发生癫痫，甚至昏迷。4、生命体征变化：中度与重度急性颅内压增高时，常引起呼吸、脉搏、减慢，血压升高。二、局部症状与体征：主要取决于肿瘤生长的部位，因此可以根据患者特有的症状和体征作出肿瘤的定位诊断。大脑半球肿瘤的临床症状：1、精神症状：多表现为反应迟钝，生活懒散，近记忆力减退，甚至丧失，严重时丧失自知力及判断力，亦可表现为脾气暴躁，易激动或欣快。2、癫痫发作：包括全身大发作和局限性发作，以额叶最为多见，依次为颞叶、顶叶，枕叶最少见，有的病例抽搐前有先兆，如颞叶肿瘤，癫痫发作前常有幻想，眩晕等先兆，顶叶肿瘤发作前可有肢体麻木等异常感觉。3、锥体束损害症状：表现为肿瘤对侧半身或单一肢体力弱或瘫痪病理征阳性。4、感觉障碍：表现为肿瘤对侧肢体的位置觉，两点分辨觉，图形觉、质料觉、实体觉的障碍。5、失语：分为运动性和感觉性失语。6、视野改变：表现为视野缺损，偏盲。蝶鞍区肿瘤的临床表现：1、视觉障碍：肿瘤向鞍上发展压迫视交叉引起视力减退及视野缺损，常常是蝶鞍肿瘤患者前来就诊的主要原因，眼底检查可发现原发性视神经萎缩。2、内分泌功能紊乱：如性腺功能低下，男性表现为阳痿、性欲减退。女性表现为月经期延长或闭经，生长激素分泌过盛在发育成熟前可导致巨人症，发肓成熟后表现为肢端肥大症。松果体区肿瘤临床症状：1、四叠体受压迫症状：集中表现在两个方面，即：视障碍，瞳孔对光反应和调节反应障碍，耳鸣、耳聋;持物不稳，步态蹒跚，眼球水平震颤，肢体不全麻痹，两侧锥体束征;尿崩症，嗜睡，肥胖，全身发育停顿，男性可见性早熟。颅后窝肿瘤的临床症状：1、小脑半球症状：主要表现为患侧肢体共济失调，还可出现患侧肌张力减弱或无张力，膝腱反射迟钝，眼球水平震颤，有时也可出现垂直或旋转性震颤。2、小脑蚓部症状：主要表现为躯干性和下肢远端的共济失调，行走时两足分离过远，步态蹒跚，或左右摇晃如醉汉。3、脑干症状：特征的临床表现为出现交叉性麻痹，如中脑病变多，表现为病变侧动眼神经麻痹，桥脑病变，可表现为病变侧眼球外展及面肌麻痹，同侧面部感觉障碍以及听觉障碍，延髓病变可出现同侧舌肌麻痹、咽喉麻痹、舌后1/3味觉消失等。小脑桥脑角症状：常表现为耳鸣，听力下降，眩晕，颜面麻木，面肌抽搐，面肌麻痹以及声音嘶哑，食水呛咳，病侧共济失调及水平震眼。三、进行性病程，肿瘤早期可不出现压迫症状，随着瘤体的增大，临床常表现不同程度的压迫症状，根据肿瘤生长部位及恶性程度的高低，肿瘤增长的速度快慢不同，症状进展的程度亦有快有慢。"
    ],
    "检查": [
        "核磁共振成像(MRI)",
        "脑电图检查",
        "X线头影测量",
        "颅脑CT检查"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡心",
        "鹅肉",
        "芝麻"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "芹菜牛肉粥",
        "炖五香牛肉",
        "鲫鱼砂仁羹",
        "干烧活鲫鱼",
        "炒芹菜",
        "凉拌芹菜叶",
        "芝麻桃仁粥",
        "芝麻小米粥"
    ],
    "常用药品": [
        "强力康颗粒",
        "司莫司汀胶囊"
    ],
    "药品明细": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "浙江瑞新司莫司汀胶囊(司莫司汀胶囊)",
        "长星强力康颗粒(强力康颗粒)",
        "上海禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "斯必克(吡拉西坦葡萄糖注射液)",
        "修正药业强力康颗粒(强力康颗粒)",
        "四川太平洋甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "欣博金注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "南京正大天晴甘油果糖氯化钠(甘油果糖氯化钠注射液)",
        "江苏大红鹰恒顺甘油果糖氯化(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油果糖注射液(甘油果糖注射液)",
        "南光化学甘油果糖注射液(甘油果糖注射液)",
        "青州尧王甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "扬子江药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "江苏正大丰海甘油果糖氯化钠(甘油果糖氯化钠注射液)",
        "四川科伦甘油氯化钠注射液(甘油氯化钠注射液)",
        "上海上药乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "四川国瑞甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "护佑甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油氯化钠注射液(甘油氯化钠注射液)",
        "华仁药业甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "山东潍坊制药厂乙酰谷酰胺注(乙酰谷酰胺注射液)"
    ]
}