{
    "名称": "乳腺病",
    "描述": [
        "乳腺病是现阶段危害女性健康的主要疾病之一。乳腺是女性性症的重要标志，其腺体类似汗腺，乳腺自胚胎期发生至老年期退缩，历经胚胎期、幼儿期、青春期、妊娠期、哺乳期和老年期的变化，各时期有乳腺改变均受内分泌的影响，即随着卵巢的周期变化而发生的相应的变化。内分泌紊乱是引起乳腺病的主要原因，常因雌激素分泌不协调感染、创伤，及个体因素而至乳房病变，常见急慢性腺症，乳腺上皮增生症(包括单纯性乳腺上皮增生症，囊腺性乳腺上皮增生症，增生性乳腺癌)，乳腺腺病，乳腺纤维性病症，乳腺导管扩张症，积乳性囊肿，以及乳腺良性肿瘤等病症。乳腺病患者要保证规律的生活，调整心恋，放松心情，经常参加体育锻炼，但不要让自己过于疲劳。40岁以上的乳腺病患者应该每年去医院做一次专科检查，必要时做B超、红外线乳透或钼靶照相检查乳腺疾病。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "根据具体疾病，患病比例不同",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "乳腺癌"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "根据不同乳腺疾病，治疗周期不同",
    "治愈率": "根据具体疾病，治愈率不同",
    "治疗费用": "根据不同医院，收费标准不一致；根据不同乳腺疾病，治疗费用不同",
    "推荐": "保持良好心境，慎用激素类药物。",
    "原因": "1、乳腺正常生理过程受到人为抑制因素影响。女性高龄未婚、不育、性生活失调、人工流产、离婚及独居、抑制哺乳等原因，造成乳腺不能有正常的周期性的生理活动。2、女性体内一引起对乳腺有影响的器官发育不健全或病变，造成内分泌紊乱失调，引起乳腺发病，像卵巢不育不健全、月经失调、甲状腺疾病及肝功能障碍等。3、长期服用含雌激素的保健品、避孕药。人本长期过量摄入雌激素，将导致内分泌平衡失调，现在人工饲养的水产及家禽使用的饲料我含有避孕药的成分，长期食用，对乳腺有害。4、饮食及生活习惯的影响。高脂肪的饮食可以改变内分泌环境，加强或延长雌激素对乳腺上皮细胞的刺激。饮酒和吸烟等不良生活习惯会诱发乳腺病。5、情绪等精神因素的影响。现在的女性在婚姻、家庭、工作中承受着巨大的精神压力，长期情绪不稳定、精神忧郁，会导致体内雌激素水平升高，内分泌紊乱。1、乳腺正常生理过程受到人为抑制因素影响。女性高龄未婚、不育、性生活失调、人工流产、离婚及独居、抑制哺乳等原因，造成乳腺不能有正常的周期性的生理活动。2、女性体内一引起对乳腺有影响的器官发育不健全或病变，造成内分泌紊乱失调，引起乳腺发病，像卵巢不育不健全、月经失调、甲状腺疾病及肝功能障碍等。3、长期服用含雌激素的保健品、避孕药。人本长期过量摄入雌激素，将导致内分泌平衡失调，现在人工饲养的水产及家禽使用的饲料我含有避孕药的成分，长期食用，对乳腺有害。4、饮食及生活习惯的影响。高脂肪的饮食可以改变内分泌环境，加强或延长雌激素对乳腺上皮细胞的刺激。饮酒和吸烟等不良生活习惯会诱发乳腺病。5、情绪等精神因素的影响。现在的女性在婚姻、家庭、工作中承受着巨大的精神压力，长期情绪不稳定、精神忧郁，会导致体内雌激素水平升高，内分泌紊乱。",
    "预防": "1、不生气。乳腺增生疾病的发生离不开一个“气”字，过度紧张、压力过大、忧虑悲伤、生气等都是导致疾病的病因。2、科学饮食。多运动，防止肥胖，少吃油炸食品、动物脂肪、甜食及过多进补食品。多吃蔬菜、水果、粗粮(黑黄豆最好)、豆制品、核桃、黑芝麻、黑木耳、蘑菇、鱼、瘦肉、乳制品。3、睡觉的姿势以仰卧为好，以免挤压乳房。4、晚上应去掉乳罩睡觉。研究发现，每天戴乳罩超过12小时的女性，患乳腺癌的可能性比短时间戴或根本不戴乳罩的人高出20倍以上。5、生活要有规律，劳逸结合，保持性生活和谐。6、避免雌激素的摄入。如避孕药及含有雌激素的化妆品，不吃用雌激素喂养的鸡、牛肉。7、避免人流，产妇多喂奶，提倡母乳喂养，维护乳房的正常生理功能。8、每月固定时间(绝经前最好在每次月经后一周内)检查乳房，做到早检查、早发现、早治疗，避免乳腺癌的发生。",
    "症状": [
        "乳房胀痛",
        "乳房肿块",
        "经期前乳房痛",
        "乳房疼痛",
        "乳腺小叶增生",
        "乳房红肿热痛",
        "乳腺囊性增生",
        "乳头溢液"
    ],
    "具体表现": [
        "乳腺增生：乳腺增生病是乳腺组织的良性增生性疾病，可以分为乳腺组织增生(乳痛症)，乳腺腺病(小叶增生期，纤维腺病期，纤维化期)，乳腺囊性病变三型。可有乳房疼痛，经前加重，呈周期性， 5%～15% 的囊性增生病患者乳头溢液，有囊性肿块存在。乳腺癌：女性乳腺是由皮肤、纤维组织、乳腺腺体和脂肪组成的，乳腺癌是发生在乳腺腺上皮组织的恶性肿瘤。乳腺癌中99%发生在女性，男性仅占1%。乳腺并不是维持人体生命活动的重要器官，原位乳腺癌并不致命;但由于乳腺癌细胞丧失了正常细胞的特性，细胞之间连接松散，容易脱落。癌细胞一旦脱落，游离的癌细胞可以随血液或淋巴液播散全身，形成转移，危及生命。目前乳腺癌已成为威胁女性身心健康的常见肿瘤。乳腺炎：乳腺炎是初产妇常见的一种病症，轻者不能给婴儿正常喂奶，重者则要手术治疗。但能及早预防或发现后及时治疗，可避免或减轻病症。产前每月在乳头及乳晕上擦一次花生油，妊娠8个月后每日用酒精或温水洗擦乳头、乳晕，使乳头皮肤变韧耐磨，预防产后婴儿吸吮而皲裂。乳腺囊肿：最初症状一般是乳腺肿物，单侧多见，位于乳晕区外的乳腺周边部位，呈圆形或椭圆形，边界清楚，表面光滑，稍活动，触之囊性有轻度触痛，直径常在2~3cm， 一般无腋区淋巴结肿大，年轻妇女在哺乳期或之后发现乳房边界较清的肿物，并主诉在哺乳期中曾患过乳腺炎，检查在乳晕区外的较边缘部位触到边界清楚，活动、表面光滑的肿物，应想到积乳囊肿的可能，借助 B 超检查可确诊应注意与乳腺囊肿病、乳腺腺纤维瘤、乳癌相鉴别。乳腺纤维腺瘤：乳腺纤维腺瘤最主要的临床表现就是乳房肿块，而且多数情况下，乳房肿块是本病的惟一症状。乳腺纤维腺瘤的肿块多为患者无意间发现，一般不伴有疼痛感，亦不随月经周期而发生变化。少部分病例乳腺纤维腺瘤与乳腺增生病共同存在，此时则可有经前乳房胀痛。"
    ],
    "检查": [
        "乳房自检",
        "乳腺检查",
        "乳房视诊",
        "钼靶X线检查",
        "乳房活检"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "南瓜子仁",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭蛋",
        "鸭肉"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "白菜包子",
        "豆腐皮春卷",
        "八珍豆腐盒",
        "砂锅鱼头豆腐",
        "紫菜豆腐肉片汤",
        "海带粳米粥",
        "海带果菜汁"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "天强制药炎立消胶囊(炎立消胶囊)",
        "昆明中药蒲公英颗粒(蒲公英颗粒)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "可乐必妥(左氧氟沙星片)",
        "江西心诚蒲公英颗粒(蒲公英颗粒)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "蒙王吉祥安坤丸(吉祥安坤丸)",
        "成都国嘉联合连蒲双清片(连蒲双清片)",
        "吉林真元炎立消胶囊(炎立消胶囊)",
        "陕西君寿堂炎立消胶囊(炎立消胶囊)",
        "安康正大乳块消胶囊(乳块消胶囊)",
        "好护士乳癖消胶囊(乳癖消胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "媛葆宁聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "华润双鹤聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "重庆希尔安蒲公英颗粒(蒲公英颗粒)",
        "爱宝疗(聚甲酚磺醛溶液)",
        "东新蒲公英颗粒(蒲公英颗粒)",
        "江西南大博仕蒲公英颗粒(蒲公英颗粒)",
        "北京永定蒲公英颗粒(蒲公英颗粒)"
    ]
}