{
    "名称": "癌症",
    "描述": [
        "现代医学的肿瘤，分为良性肿瘤和恶性肿瘤，良性肿瘤即普通人体生长的肿瘤，即用手术治疗或中医活血化瘀很快就能治疗，如子宫肌瘤，多种纤维瘤，脂肪瘤等，它的特点是不转移或对人体生命威胁不大。而恶性肿瘤即我们所说的癌症，这种病得了以后具有转移性，且一脏有病可累及多脏虚弱，对人类的生命威胁很大.癌症是一大类恶性肿瘤的统称。癌细胞的特点是无限制、无止境地增生，使患者体内的营养物质被大量消耗，癌细胞释放出多种毒素，使人体产生一系列症状;癌细胞还可转移到全身各处生长繁殖，导致人体消瘦、无力、贫血、食欲不振、发热以及严重的脏器功能受损等等。与之相对的有良性肿瘤，良性肿瘤则容易清除干净，一般不转移、不复发，对器官、组织只有挤压和阻塞作用，但癌症(恶性肿瘤)还可破坏组织、器官的结构和功能，引起坏死出血合并感染，患者最终由于器官功能衰竭而死亡。  "
    ],
    "分类": [
        "疾病百科",
        "肿瘤科",
        "肿瘤内科",
        "癌症"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%-0.003%(上述为50岁以上中老年男性发病率)",
    "易感人群": "无特定的人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "恶心和呕吐",
        "脱发"
    ],
    "就诊科室": [
        "肿瘤科",
        "肿瘤",
        "内科"
    ],
    "治疗方式": "手术治疗 药物治疗 康复治疗",
    "治疗周期": "3-6个月",
    "治愈率": "20%(外科手术治疗) ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
    "推荐": "多吃新鲜蔬菜，吃饭不要过饱，控制肉类食物摄入量，控制体重。",
    "原因": "机体在环境污染、化学污染(化学毒素)、电离辐射、自由基毒素、微生物(细菌、真菌、病毒等)及其代谢毒素、遗传特性、内分泌失衡、免疫功能紊乱等等各种致癌物质、致癌因素的作用下导致身体正常细胞发生癌变的结果，常表现为：局部组织的细胞异常增生而形成的局部肿块。癌症是机体正常细胞在多原因、多阶段与多次突变所引起的一大类疾病。机体在环境污染、化学污染(化学毒素)、电离辐射、自由基毒素、微生物(细菌、真菌、病毒等)及其代谢毒素、遗传特性、内分泌失衡、免疫功能紊乱等等各种致癌物质、致癌因素的作用下导致身体正常细胞发生癌变的结果，常表现为：局部组织的细胞异常增生而形成的局部肿块。癌症是机体正常细胞在多原因、多阶段与多次突变所引起的一大类疾病。",
    "预防": "癌症日常预防1、不吃发霉的粮食及其制品。花生、大豆、米、面粉、植物油等发霉后，可产生黄曲霉素，是一种强烈的致癌(特别是肝癌和胃癌)物质。2、不吃熏制或腌制的食物，如熏肉、咸肉、咸鱼、腌酸菜、腌咸菜等，这些食物中含有一种可能导致胃癌和食道癌的化学物质。3、不吸烟。香烟中的焦油等物质是导致肺癌和胰腺癌的致癌因素。最近研究证明，吸烟和妇女宫颈癌也有关系。4、不酗酒，特别是不饮烈酒。浓度高的酒精会刺激口腔、食道壁和胃壁的上皮细胞并引发癌变。5、同时吸烟与喝酒会大大增加致癌的机会。6、不接触或少接触大烟囱里冒出的黑烟，被它污染的空气里含有少量的致癌物质。7、不能用洗衣粉擦洗餐具、茶具或洗食物。8、不要用有毒的塑料制品(聚氯乙烯)包装食物。9、不吃被农药污染的蔬菜、水果和其它东西。10、饮用新鲜、清洁的水，不喝过烫的水，不吃过热、过硬、烧焦或太咸食物。11、不要过度晒太阳。阳光中的紫外线可导致皮肤癌，并可能降低人体的免疫力。12、多吃新鲜蔬菜，吃饭不要过饱，控制肉类食物摄入量，控制体重，这样可以减少癌症的发病率。13、不论是否装有空调设备，封闭式环境的空气污染相当严重。通风的房子则对人体健康有益。没有装空调的房间，也必须每天开窗约1-2小时。健康教育1、不要经常吃有可能致癌的药物，如激素类药物、大剂量的维生素e等。2、有子宫糜烂的妇女，定期检查并及时治疗，防止癌变。3、有阴茎包皮过长的成人，要及时切除，防止阴茎癌。",
    "症状": [
        "恶病质",
        "食欲下降",
        "消瘦",
        "胸闷",
        "反复出血",
        "不明原因发热",
        "癌性发热",
        "恶性贫血"
    ],
    "具体表现": [
        "食管癌：吞咽食物有迟缓、滞留或轻微梗噎感，可自行消退，但数日后又可出现，反复发作，并逐渐加重。或在吞口水或吃东西时，总感觉胸骨有定位疼痛。平时感觉食管内有异物且与进食无关，持续存在，喝水及咽食物均不能使之消失。　胃癌：突然出现原因不明的消化不良症状，而且比较顽固、进展快;突出的表现为食欲迅速下降、食后腹部饱胀感及不适感，同时，体重明显降低。或者，过去没出有胃痛(“心窝痛”)的人，突然出现反复的胃痛;以前虽有胃痛，但近来疼痛的强度、性质、发作的时间突然改变，且原来治疗有效的药物变得无效或欠佳。　　肝癌：早期肝癌无特异性症状，如有亦多是癌前疾病的一些复杂表现。但是如果慢性肝炎或肝硬化的病人，右上腹或肝区出现刺痛或疼痛加剧，身体不适，食欲减退，进行性消化不良，伴有顽固性腹泻及体重明显下降时，应高度警惕。肺癌：咳嗽是肺癌的早期症状，其特点是以阵发性刺激性呛咳为主， 有咳不净的感觉，一般无痰或只有少量白色泡沫痰，继发感染可出现脓痰。 如经抗炎治疗2周后无改善，应警惕肺癌的可能。或在原有慢性咳嗽基础上出现咳嗽性质改变， 甚至伴有“气管鸣”、“气短”应予注意。肺癌的另一警号是间断性反复少量血痰，或痰中带血丝。 此外，还出现胸背痛、胸闷、发热等症状。　乳腺癌：乳房发生异常性变化，如摸到拉厚或包块、胀感、出现微凹(“酒窝征”)皮肤变粗发红， 乳头变形、回缩或有鳞屑等，疼痛或压痛，非哺乳期妇女突然出现单侧乳头流水(乳样、血样、水样液体)。宫颈癌：宫颈癌的早期症状主要有以下几方面。性交、排便、活动后阴道点滴状出血、血液混在阴道分泌物中。开始出现量少，常自行停止。不规则阴道出血，尤其是停经多年又突然阴道出血。 白带增多，呈血性或洗肉水样。 下腹部及腰部疼痛。出现上述其中一项以上者都要及时进一步检查。重点是不规则阴道出血，接触性出血和白带过多。"
    ],
    "检查": [
        "64排螺旋CT检查",
        "癌胚抗原（CEA）",
        "CT检查",
        "癌症普查",
        "免疫病理检查",
        "X线碘油造影"
    ],
    "饮食保健": [
        "蜂蜜",
        "鸡心",
        "鹅肉",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "白扁豆",
        "虾米"
    ],
    "推荐食物": [
        "姜枣鲫鱼粥",
        "黄芪鲫鱼火锅",
        "粉蒸鲫鱼",
        "芦笋青椒番茄汁",
        "雪菜芦笋饺",
        "芦笋饺",
        "虾仁青豆炒饭",
        "番茄青豆汤"
    ],
    "常用药品": [
        "复方万年青胶囊",
        "氟尿嘧啶注射液"
    ],
    "药品明细": [
        "修正复方万年青胶囊(复方万年青胶囊)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "中人氟安(氟尿嘧啶植入剂)",
        "银诺克消癌平片(消癌平片)",
        "同安恒康阿魏化痞膏(阿魏化痞膏)",
        "陕西健民消癌平片(消癌平片)",
        "皇甫谧消癌平胶囊(消癌平胶囊)",
        "亨通消癌平片(消癌平片)",
        "江苏长江香菇菌多糖片(香菇菌多糖片)",
        "石家庄科迪肿节风胶囊(肿节风胶囊)",
        "正元盛邦蓼参胶囊(蓼参胶囊)",
        "拉艾克去甲斑蝥素片(去甲斑蝥素片)",
        "辛喜鸦胆子油软胶囊(鸦胆子油软胶囊)",
        "亨通抗癌平丸(抗癌平丸)",
        "绅泰消癌平片(消癌平片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "一体堂消癌平口服液(消癌平口服液)",
        "澳迩新参莲胶囊(参莲胶囊)",
        "深圳三顺复方氟尿嘧啶口服溶(复方氟尿嘧啶口服溶液)",
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "药大鸦胆子油乳注射液(鸦胆子油乳注射液)",
        "维康达(替吉奥胶囊)",
        "龙源惠康去甲斑蝥素片(去甲斑蝥素片)"
    ]
}