{
    "名称": "男科病",
    "描述": [
        "男性病，顾名思义指只发生于男性患者体内的疾病总称，通常不出现于女性，主要因男女生殖系统的解剖差异引起。常见分类包括先天性引起的外观发育异常、性器官功能异常、获得性疾病、中老年男性病等。先天性疾病主要包括阴茎异常(包茎、包皮过长、隐匿阴茎、蹼状阴茎、小阴茎、阴茎缺如、两性畸形、染色体异常XXY、等)，尿道异常(尿道下裂、尿道下裂、等)，阴囊异常(阴囊不发育、小阴囊、等)，睾丸(隐睾、睾丸缺如、鞘膜积液、等)，精索(精索静脉曲张、精索囊肿、精索鞘膜积液、交通性鞘膜积液、等)。性器官功能异常主要包括阳痿、早泄、不射精、逆行射精、精液异常、男性不育、等。获得性疾病，主要包括外源性感染引起的包皮炎、尿道炎、前列腺炎、精囊腺炎、阴囊炎、睾丸炎、附睾炎、精索炎、等，通常无传染性。可传染的性病，例如淋病、生殖器疱疹、梅毒、尖锐湿疣等，也可在女性发生。中老年男性还涉及血精、前列腺增生、前列腺癌、精囊腺癌、男性乳腺增生、等。以上均需要找泌尿外科或男科专家详细具体辨别和诊治。  "
    ],
    "分类": [
        "疾病百科",
        "男科",
        "男科病"
    ],
    "是否医保": "否",
    "患病比例": "根据不同男性疾病，患病比例不同",
    "易感人群": "男性",
    "传染方式": "除性病以外，通常无传染性",
    "并发症": [
        "男性不育症",
        "性交疼痛"
    ],
    "就诊科室": [
        "男科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "根据不同男性疾病，治疗周期不同",
    "治愈率": "大多数疾病通常可治愈",
    "治疗费用": "根据不同医院，收费标准不一致；根据不同男性疾病，治疗费用不同",
    "推荐": "注意生活习惯，加强锻炼。",
    "原因": "1、压力因素随着社会的发展，人们对生活质量的要求越来越高，追求卓越的男士们社交场合增多，各种压力加大，长时间的办公、开车、熬夜、焦虑，使前列腺疾病的发病率迅猛增加。2、疾病因素不规范的滥用一些性保健，使前列腺疾病的发病年龄逐渐年轻化，前列腺疾病带给您和您的伴侣睡眠干扰(夜尿次数多)，手术的恐惧(晚期须手术治疗)，癌变的沉重打击(晚期导致癌变)，性生活质量的降低(导致阳痿、早泄)和社会生活的影响。1、压力因素随着社会的发展，人们对生活质量的要求越来越高，追求卓越的男士们社交场合增多，各种压力加大，长时间的办公、开车、熬夜、焦虑，使前列腺疾病的发病率迅猛增加。2、疾病因素不规范的滥用一些性保健，使前列腺疾病的发病年龄逐渐年轻化，前列腺疾病带给您和您的伴侣睡眠干扰(夜尿次数多)，手术的恐惧(晚期须手术治疗)，癌变的沉重打击(晚期导致癌变)，性生活质量的降低(导致阳痿、早泄)和社会生活的影响。",
    "预防": "在预防中，最主要的是要养成一个良好的生活习惯，俗话说，最好的大夫是自己，最好的医学模式是自我保健，而最重要的就是要树立一个科学的生活习惯。一、不喝酒：即使是在节假日期间或必须应酬的场合也不喝酒，或只喝少量的低度酒。二、不吃辣椒等刺激性食物。三、多喝水：每天最少喝7杯水(约2000毫升)每天早晨起床后即喝一杯水(70毫升)。四、不久坐：坐1小时左右就站起来活动活动。五、适量运动：做到“五三七”，五：每周至少运动5次;三：每次运动得30分钟以上;七：每次运动后，实际心跳次数加上年龄要达到每分钟170次。六、注意个人清洁卫生，每天晚上都洗一次下身。七、勿过劳，免着凉，调整好工作，生活节律，劳逸结合，避免过分疲劳。要根据气温的变化适时地增减衣服，避免着凉。八、保持大便通畅：每天定时排便，日常饮食中要多吃蔬菜。适量吃水果和适量活动，遇有便秘时要及时治疗。九、保持心情舒畅，做到乐观豁达，及时排解自己的不良情绪。十、过有规律的，负责任的性生活，不宜过频，但也不可没有，一般以过完性生活第二天没有疲劳为宜。按年龄段参考频次如下：30岁以下，每周2~3次;31~50岁，每周1~2次;51~60岁，每月2~3次;60岁以上，每月1次或每3个月2次。",
    "症状": [
        "遗精",
        "男子性功能障碍",
        "泌尿系感染",
        "尿频",
        "男性不育",
        "性欲减退",
        "血尿",
        "腰痛伴尿频、尿..."
    ],
    "具体表现": [
        "一、不育症：不育症指正常育龄夫妇婚后有正常性生活，在1年或更长时间，不避孕，也未生育，已婚夫妇发生不育者有15%，其中男性不育症的发病率占30%。生育的基本条件是具有正常的性功能和拥有能与卵子结合的正常精子。因此，无论是性器官解剖或生理缺陷，还是下丘脑-垂体-性腺轴调节障碍，都可以导致不育。二、前列腺增生：前列腺增生(BPH)是男性老年人常见疾病之一，随全球人口老年化发病日渐增多。前列腺增生的发病率随年龄递增，但有增生病变时不一定有临床症状。北京医科大学研究发现城镇高于乡村发病，而且人种也影响增生程度，有研究显示美国人群前列腺每10年增生6ml体积，而日本人群则为3ml。三、龟头炎：龟头炎指龟头部由外伤、刺激或感染等因素引起的黏膜炎症。四、前列腺炎：前列腺炎是男性生殖系统的常见病，在泌尿外科男性患者中50岁以下组占首位，51岁以上组居第2位。其发病率高达6%。人群中有前列腺炎者占8%。其病因及发病机制未被充分阐明。用常规方法查出病原体者仅占少数，也不易确定哪些患者是患非细菌性前列腺炎。一些患者可查出与自身免疫有关的证据，但难以进行准确的临床分型。本病的临床表现为复杂的症状群，过去常用的诊断方法不够详尽，治疗存在一定的盲目性，往往偏重抗生素药物的治疗。五、阳痿：阳痿又称勃起功能障碍(国际上简称ED)，是指在有性欲要求时，阴茎不能勃起或勃起不坚，或者虽然有勃起且有一定程度的硬度，但不能保持性交的足够时间，因而妨碍性交或不能完成性交。阳痿分先天性和病理性两种，前者不多见，不易治愈;后者多见，而且治愈率高。六、早泄：早泄是最常见的射精功能障碍，发病率占成年男子的1/3以上。早泄的定义尚有争议，通常以男性的射精潜伏期或女性在性交中达到性高潮的频度来评价，如以男性在性交时失去控制射精的能力，则阴茎插入阴道之前或刚插入即射精为标准;或以女性在性交中达到性高潮的频度少于50%为标准来定义早泄，但这些都未被普遍接受。因为男性的射精潜伏期受年龄、禁欲时间长短、身体状况、情绪心理等因素影响，女性性高潮的发生频度亦受身体状态、情感变化、周围环境等因素影响。另外，射精潜伏期时间的长短也有个体差异，一般认为，健康男性在阴茎插入阴道2～6分钟发生射精，即为正常。七、包皮过长：包茎。本病与遗传有关，可分为真性包皮过长和假性包皮过长。包皮过长的患者应及早手术治疗。对于无炎症包皮过长，只要经常将包皮上翻清洗，也可不必手术。"
    ],
    "检查": [
        "前列腺B超检查",
        "精液检查",
        "男科检查",
        "阴茎检查"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "白果（干）",
        "武昌鱼"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭蛋",
        "鸭肉"
    ],
    "推荐食物": [
        "炒胡萝卜",
        "胡萝卜干贝羹",
        "胡萝卜芹菜粥",
        "番茄鸡蛋煎饼",
        "番茄炒牛肉",
        "黄豆芽排骨豆腐汤"
    ],
    "常用药品": [
        "氧氟沙星片",
        "金刚片"
    ],
    "药品明细": [
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "立长金刚片(金刚片)",
        "泰利必妥(氧氟沙星片)",
        "修正金刚片(金刚片)",
        "重庆科瑞南海癃清胶囊(癃清胶囊)",
        "远程癃清胶囊(癃清胶囊)",
        "重庆科瑞氧氟沙星片(氧氟沙星片)",
        "海南海神同洲氧氟沙星片(氧氟沙星片)",
        "白云山东泰商丘氧氟沙星片(氧氟沙星片)",
        "奥复星(氧氟沙星片)",
        "上海健坤氧氟沙星片(氧氟沙星片)",
        "辰欣氧氟沙星片(氧氟沙星片)",
        "汕头金石氧氟沙星片(氧氟沙星片)",
        "同仁堂制药厂加味青娥丸(加味青娥丸)",
        "抗之霸氧氟沙星片(氧氟沙星片)",
        "朗致金刚片(金刚片)",
        "陕西渭南华仁金刚片(金刚片)",
        "浙江康恩贝黄莪胶囊(黄莪胶囊)",
        "四川科伦氧氟沙星片(氧氟沙星片)",
        "贝立德(氧氟沙星片)",
        "浙江普洛康氧氟沙星片(氧氟沙星片)",
        "天津金虹胜利氧氟沙星片(氧氟沙星片)",
        "重庆莱美氨甲环酸注射液(氨甲环酸注射液)"
    ]
}