{
    "名称": "脑发育不良",
    "描述": [
        "小脑发育不全为小脑发育不成熟。它停留在胚胎的某个阶段中的形态。小脑发育不良可为小脑蚓部或小脑半球没有充分发育，小脑蚓部发育不良可为独立的畸形或Dandy-Walker畸形的组成部分。该病脑CT、MRI可助诊。无特殊治疗方法。严重病例常于10岁前死亡，病变较轻者，小脑症状可逐渐代偿而好转。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.0012%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "脊髓小脑性共济失调",
        "躯体感觉障碍",
        "意识障碍"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（4000-10000元）",
    "推荐": "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。",
    "原因": "胎儿期感染犬疱疹病毒所致者最多见。 原因不明的中枢神经系统先天性解剖学畸形。 以前曾认为与遗传因素有关，现已否定。胎儿期感染犬疱疹病毒所致者最多见。 原因不明的中枢神经系统先天性解剖学畸形。 以前曾认为与遗传因素有关，现已否定。",
    "预防": "注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "症状": [
        "感觉性共济失调步态",
        "脑器质性精神障碍",
        "极重度精神发育迟滞",
        "肢体障碍",
        "深感觉障碍",
        "认知功能障碍",
        "记忆力障碍",
        "发音障碍",
        "定向力障碍"
    ],
    "具体表现": [
        "小儿常染色体隐性小脑性共济失调1、典型病例起病年龄2～16岁，平均11岁，绝大多数在20岁以前起病，首发症状为躯干和下肢共济失调，步态不稳，跑步困难，Romberg征阳性(两下肢并拢不能站稳)，以后累及上肢，表现为震颤，指鼻试验阳性，轮替运动不良等，少数病例以脊柱侧弯，肢体笨拙或心脏病为首发症状，早期不一定有构音障碍，锥体束征或深感觉减低或消失，数年后这些症状都相继出现，跟腱和膝腱反射消失，多数病人上肢腱反射也消失或减弱，双侧巴氏征阳性但肌张力不高，下肢振动觉和位置觉减弱或消失，触觉减退，痛，温觉正常，2/3以上病人有脊柱侧弯，严重者影响心肺功能，常见弓形足或内翻足见图1，晚期可见肢体远端肌肉萎缩和无力，下肢较上肢明显，晚期还可见视神经萎缩，白内障，眼球震颤，少数病人有感觉神经性耳聋，眩晕，病晚期智力发育迟缓，心理过程减慢和情绪不稳等均不少见。心肌病常为进行性，心律不齐，心力衰竭可在共济失调症状以后出现，也可在以前出现，心电图异常在神经症状出现以前即可测知，可见T波倒置，ST段下降，QRS波幅低或心律失常，心脏扩大，有杂音，超声心动图显示肥厚性心肌病，晚期有心力衰竭，此外，糖尿病或糖耐量曲线异常约见于10%～20%的病人，一般在30～40岁时明显。体感诱发电位不论病期或病情轻重，均为异常，肌电图可见肌束震颤，MRI可见脊髓萎缩，上颈段明显，PET在尚能行走的病人可见脑局部葡萄糖代谢率比正常为高，而在晚期已不能行走的病人则局部代谢率降低。2、不典型的Friedreich共济失调常可见到，可能是由于不同的等位基因，也可能是其他疾病，确诊常需靠基因分析。(1)迟发型Friedreich：30岁左右起病，进展较慢，症状较轻。(2)腱反射保留的FA：15岁以前起病，膝，踝腱反射存在，早期心肌病，病死率高。(3)伴有维生素E缺乏的FA：有典型FA的临床症状，维生素E缺乏。(4)不伴心肌病，骨骼异常，肌萎缩的病例。(5)MRI显示脊髓变性轻而小脑变性重的病例。(6)共济失调伴眼球运动失用症：常染色体隐性遗传，进行性小脑性共济失调，腱反射消失，周围神经病，眼球运动失用症，脊柱侧弯，内翻足，1～15岁起病，寿命较长。小儿巨脑畸形综合征本病征临床上以新生儿期即有身体发育显著增长，并有长头巨脑，精神发育迟缓，特异面容和四肢形态异常等特征。患儿出生体重与身长大于正常儿，生后4～5年内生长迅速，然后生长似渐接近正常和稳定，然而测量值仍在同年龄平均值两个标准差以上，本病征表现特殊，呈巨颅，长头，眼距过远，先天愚型样斜眼裂，特殊面容，下颌突出，腭弓高耸，精神发育迟滞，有动作笨拙或共济失调，有时可有肥胖，抽搐，异常手皮纹(指三角a-b间总指脊纹数增多，大鱼际纹和指纹以斗形纹多见)，但也有否认皮纹理异常的报告。小脑扁桃体下疝畸形根据病变的严重程度，分为3型：Ⅰ型是最轻的一型，表现为小脑扁桃体通过枕骨大孔向下疝入椎管内，延髓轻度向前下移位，第四脑室位置正常，常伴颈段脊髓空洞症，颅颈部骨畸形。Ⅱ型是最常见的一种类型，表现为小脑扁桃体伴或不伴蚓部疝入椎管内，第四脑室变长，下移，某些结构如颅骨，硬膜，中脑，小脑等发育不全，90%有脑积水，常合并脊髓空洞症，神经元移行异常，脊髓脊膜膨出等。Ⅲ型为最严重的一型，罕见，表现为延髓，小脑蚓部，四脑室及部分小脑半球疝入椎管上段，合并枕部脑膜脑膨出，并有明显头颈部畸形，小脑畸形等。Chiari重新将之分为4型，他在前3型的基础上又增加第Ⅳ型：即小脑发育不全，但不疝入椎管内，该型不被人们所接受。小脑扁桃体下疝畸形女性多于男性，Ⅰ型多见于儿童及成人，Ⅱ型多见于婴儿，Ⅲ型常在新生儿期发病，Ⅳ型常于婴儿期发病，据报道从出现症状到入院时间为6周～30年，平均4.5年。小脑扁桃体下疝畸形最常见的症状为疼痛，一般为枕部，颈部和臂部疼痛，呈烧灼样放射性疼痛，少数为局部性疼痛，通常呈持续性疼痛，颈部活动时往往疼痛加重，其他症状有眩晕，耳鸣，复视，走路不稳及肌无力等。常见的体征有下肢反射亢进和上肢肌肉萎缩，约50%以上的病人有感觉障碍，上肢常有痛，温觉减退，而下肢则为本体感觉减退，眼球震颤常见，出现率43%，软腭无力伴呛咳者占26.7%，视盘水肿罕见，而有视盘水肿者多同时伴有小脑或桥脑肿瘤，Saez(1976)根据其主要体征不同分为6型，各型表现为：1、枕骨大孔区受压型：占38.3%，为颅椎结合处病变累及小脑，脑干下部和颈髓，表现为头痛，共济失调，眼球震颤，吞咽困难和运动无力，以及皮质脊髓束，脊髓丘脑束和背侧柱的症状，各种症状综合出现，很难确定哪一结构是主要受累者。2、发作性颅内压力增高型：占21.7%，其突出的症状是用力时头痛，头痛发作时或头痛后伴有恶心，呕吐，视力模糊和眩晕，神经系统检查正常或仅有轻微和不太明确的定位体征。3、脊髓中央部受损型：占20%，其症状体征主要归于颈髓内部或中央部病变，表现为肩胛区的痛觉分离性感觉障碍，节段性无力或长束症状，类似脊髓空洞症或髓内肿瘤的临床表现。4、小脑型：占10%，主要表现为步态，躯干，或肢体的共济失调，眼球震颤，呐吃和皮质脊髓束症。5、强直型：占6.7%，表现为强直状态，发作性尿失禁，肢体有中重度痉挛，下肢比上肢更明显。6、球麻痹型：占3.5%，有后组脑神经功能单独受损的表现。小脑扁桃体下疝畸形Ⅰ型主要表现为枕大孔区受压综合征，即后组脑神经症状，小脑体征，颈神经及颈髓症，颅内压增高和脊髓空洞症等表现，Ⅱ型为出生后可有喂养困难，喘鸣，窒息，可合并精神发育迟缓，进行性脑积水，高颅内压及后组脑神经症状。脑性瘫痪综合征CP在婴儿早期很少能确诊，到2岁时还没有表现出各个综合征的特征，对已知有高危险性的儿童应密切随访，包括各种证据，产伤，窒息，黄疸，脑膜炎，或新生儿期有惊厥，肌张力低下，肌张力高，反射抑制病史。在特异的运动综合征表现出来以前，患儿表现运动发育停滞和婴儿期反射持续，反射性高以及肌张力的改变，当诊断或原因不确定时，脑部的CT或MRI可能有帮助。(一)基本表现脑瘫以出生后非进行性运动发育异常为特征，一般都有以下4种表现。1、运动发育落后和瘫痪肢体主动运动减少：患儿不能完成相同年龄正常小儿应有的运动发育进程，包括竖颈，坐，站立，独走等粗大运动，以及手指的精细动作。2、肌张力异常：因不同临床类型而异，痉挛型表现为肌张力增高;肌张力低下型则表现为瘫痪肢体松软，但仍可引出腱反射;而手足徐动型表现为变异性肌张力不全。3、姿势异常：受异常肌张力和原始反射消失不同情况影响，患儿可出现多种肢体异常姿势，并因此影响其正常运动功能的发挥，体检中将患儿分别置于俯卧位，仰卧位，直立位，以及由仰卧牵拉成坐位时，即可发现瘫痪肢体的异常姿势和非正常体位。4、反射异常：多种原始反射消失延迟，痉挛型脑瘫患儿腱反射活跃，可引出踝阵挛和阳性Babinski征。(二)CP综合征四大临床类型痉挛型，手足徐动型，共济失调型，以及混合型。1、痉挛型综合征发生于大约70%的病例中，痉挛是由于上运动神经元受累引起的，可以较轻或严重影响运动功能，综合征可以产生偏瘫，截瘫，四肢瘫痪，两侧瘫。受累肢体通常发育不良并且表现深反射增强和肌张力高，无力，挛缩倾向，有特征性的剪刀状步态和足尖走，在轻度受累的儿童中，可能仅仅有某些活动受损(如跑步)，伴随四肢瘫痪，常见有与皮质延髓相关的口，舌，腭运动的损伤，结果构音不良。2、手足徐动或运动障碍综合征发生于大约20%的病例中，是基底节受累的结果，缓慢，扭动，无意识的动作可能影响四肢(手足徐动)或肢体近端部分和躯干(张力障碍型)；可以发生突然，急促，大幅度的动作(舞蹈病型)，动作随情绪紧张而增加，睡眠时消失，存在严重的构音困难。3、共济失调型综合征发生在大约10%的病例中，是由于小脑或其传导通路受累所致，虚弱，协调不良，意向性震颤产生的不稳定，蹒跚步态，快速精细运动困难。4、混合型是常见的---最多见的，痉挛型和手足徐动型；较少见的，共济失调型和手足徐动型。实验室检查有助于排除某些进行性的累及运动系统的生化失调(如Tay-Sach病，异染性脑白质营养不良和粘多糖病)，其他进行性的异常(如婴儿神经轴突营养失调)不能通过实验室检查排除，则必须通过临床和病理检查排除，对有明显的智能迟缓和对称的运动异常的儿童应该进行氨基酸和其他代谢异常的检查。相关的疾病：惊厥发作发生在大约25%的患者中，最常见于痉挛型患者，斜视和其他视觉缺损也可出现，由于核黄疸引起的手足徐动的患儿常常表现为神经性耳聋和向上凝视性麻痹，有痉挛性偏瘫或截瘫的患儿常常有正常的智力；痉挛性四肢瘫痪和混合型常常和伤残性精神发育迟缓有关，注意时间短和多动是常见的。小儿脑血管畸形1、颅内动脉瘤：临床表现是由于动脉瘤对周围组织的直接压迫或因瘤体破裂出血所致，在并发出血以前往往无明显的临床症状，仅偶见第Ⅲ，第Ⅴ及第Ⅵ脑神经麻痹现象;或有轻微额部或眼眶部疼痛，出血之前，可因难于解释的单侧眼肌麻痹而疑及此病，出血时往往急性发病，可见剧烈头痛，呕吐及颈强直等脑膜刺激症状，并可见抽搐，偏瘫，单瘫或失语等，病儿可因颅压增高神志逐渐昏迷，如出血限局在蛛网膜下腔，病儿可无限局体征，而仅有脑膜刺激征，因出血可有吸收热，眼底检查可见视网膜出血，小婴儿则可有前囟饱满，张力增高，脑内或硬膜下血肿依据受累的区域不同可引起神经局灶体征，如出血限局在哑区，则临床表现轻微;出血范围小，生命体征可正常，首次出血病人可获部分甚至完全恢复，但以后将会反复出血，因此，应尽可能早期诊断并及时进行手术治疗。由于CT和MRI检查具有简捷快速，无创优点，对颅内动脉瘤的诊断有较高准确性，最大优点是能准确的显示其全貌，在诊断动脉瘤的同时可发现伴有其他病变，如血肿，脑积水等，有人认为高清晰度的MRA可代替DSA，但在动态显示动脉瘤的形态，与载瘤的动脉关系，细小血管造影对于多发性动脉瘤的诊断尤为重要。2、大脑大静脉的动静脉畸形：是一种较少见的脑血管畸形，根据受累部位及其大小的差异，临床症状很不相同，婴儿及新生儿后颅窝的血管畸形并非少见;而儿童的血管畸形则多位于幕上一侧的大脑半球，本病常见于新生儿期及婴儿期，本病发病较早，且有循环系统症状，值得临床注意，根据动静脉间分流大小，首发症状出现的年龄，临床症状可分为以下3组：(1)新生儿：新生儿发病者大多有充血性心力衰竭，系因大量的动脉血流入静脉中，心脏不能耐受所致，病儿可表现呼吸困难及发绀，也可有脑积水和惊厥。(2)婴儿期：由于大脑大静脉明显扩张，压迫周围组织或造成导水管的狭窄，引起继发性梗阻性脑积水，查体可见头颅增大，头皮及面部静脉怒张，视盘水肿，心脏肥大，头部听诊可闻持续性，响亮的限局性杂音，此外病儿可有抽搐，鼻出血及精神运动发育迟缓。(3)较大儿童：因交通脑血管破裂，常见蛛网膜下腔出血或脑实质出血，神经系统体征依出血所致脑组织受损部位不同而定，病儿可表现头痛，恶心，呕吐及意识障碍，也可有眩晕，抽搐，失语或器质性精神病，查体可见轻度偏瘫，脑神经麻痹，眼球突出，眼睑下垂，斜视，瞳孔反射消失及视盘水肿等，本病颅骨X线平片可显示颅压增高，并可有曲线状钙化，诊断有赖于脑血管连续造影(多数是椎动脉造影)，可见在Calen静脉区出现动静脉瘘所致的动脉瘤，其近端有异常粗大而显影很浓的脑动脉供应，远端则有极为扩张迂回的引流静脉进入颅内静脉窦。3、大脑半球静脉畸形：常见于较大儿童或青年人，临床表现多有长期的周期性偏头痛史，直到发生蛛网膜下腔出血才考虑本病，临床特征与血管畸形位置有关，其中以大脑中动脉供应的区域发生最多，病儿首发症状多为限局性运动性发作，有时泛化至全身性发作，可持续数年，脑内杂音较为明显，提示颅内有血管畸形的可能性。小儿脑性瘫痪1、一般表现脑瘫临床表现多种多样，主要为：(1)早期表现：①精神症状：过度激惹，经常持续哭闹，很难入睡，对突然出现的声响及体位改变反应剧烈，全身抖动，哭叫似惊吓状。②喂养困难：表现为吸吮及吞咽不协调，体重增长缓慢。③护理困难：穿衣时很难将手臂伸入袖内，换尿布时难以将大腿分开，洗澡时脚刚触及浴盆边缘或水面时，婴儿背部立即僵硬呈弓形，并伴有哭闹。(2)运动功能障碍：均表现为：①运动发育落后：包括粗大运动或精细运动迟缓，主动运动减少。②肌张力异常：表现为肌张力亢进，肌强直，肌张力低下及肌张力不协调。③姿势异常：静止时姿势如紧张性颈反射姿势，四肢强直姿势，角弓反张姿势，偏瘫姿势;活动时姿势异常如舞蹈样手足徐动及扭转痉挛，痉挛性截瘫步态，小脑共济失调步态。④反射异常：表现为原始反射延缓消失，保护性反射延缓出现以及Vojta姿势反射样式异常，Vojta姿势反射包括牵拉反射，抬躯反射，Collin水平及垂直反射，立位和倒位及斜位悬垂反射。2、分型依据脑瘫运动功能障碍的范围和性质，分型如下：(1)痉挛型(spasticity)：发病率最高，占全部病人的60%～70%，常与其他型的症状混合出现，病变波及锥体束系统，主要表现为中枢性瘫痪，受累肢体肌张力增高，肢体活动受限，姿势异常，深腱反射亢进，踝阵挛阳性，2岁以后锥体束征仍阳性，上肢屈肌张力增高，肩关节内收，肘关节，腕关节及手指关节屈曲，卧位时下肢膝关节，髋关节呈屈曲姿势;俯卧位时抬头困难;坐位开始时，头向后仰，以后能坐时，两腿伸直困难，脊柱后凸，跪时下肢呈“W”形;站立时髋，膝略屈，足尖着地;行走时呈踮足，剪刀样步态，根据受累的部位又分为7种：①痉挛性偏瘫(hemiplegia)：指一侧肢体及躯干受累，上肢受累程度多较下肢重，瘫痪侧肢体自发运动减少，行走延迟，偏瘫步态，患肢足尖着地，约1/3患儿在1～2岁时出现惊厥，约25%的患儿有认知功能异常，智力低下。②痉挛性双瘫(diplegia)：指四肢受累，但双下肢受累较重，上肢及躯干较轻，常在婴儿开始爬行时即被发现，托起小儿双腋可见双下肢呈剪刀状交叉，本型如以影响两下肢为主则智力发育多正常，很少合并惊厥发作。③痉挛性四肢瘫(quadriplegia)：指四肢及躯干均受累，上下肢严重程度类似，是脑瘫中最严重的类型，常合并智力低下，语言障碍，视觉异常和惊厥发作。④痉挛性截瘫(paraplegia)：双下肢受累明显，躯干及双上肢正常。⑤双重性偏瘫(double：hemiplegia)：四肢受累，但上肢受累较下肢重或者左右两侧瘫痪程度不一致。⑥三肢瘫(triplegia)：三个肢体受累，多为上肢加双下肢瘫痪。⑦单瘫(monoplegia)：单个肢体受累，单瘫表现轻微，易误诊，若发生在非利手，就更易误诊。(2)手足徐动型(athetosis)：约占脑瘫20%，主要病变在锥体外系统，表现为难以用意志控制的不自主运动，当进行有意识运动时，不自主，不协调及无效的运动增多，这些动作在睡眠时消失，多有肌张力降低，抬头无力，喂养困难，常有舌伸出口外及流涎，1岁后手足徐动逐渐明显，因口肌受累呈显著语言困难，说话时语句含糊，声调调节也受累，通常无锥体束征，手足徐动型脑瘫智力障碍不严重，惊厥亦不多见，随着围生期保健的广泛开展，此型现已少见。(3)强直型(rigidity)：此型很少见到，由于全身肌张力显著增高，身体异常僵硬，运动减少，主要为锥体外系症状，使其四肢做被动运动时，主动肌和拮抗肌有持续的阻力，肌张力呈铅管状或齿轮状增高，腱反射不亢进，常伴有严重智力低下。(4)共济失调型(ataxia)：可单独或与其他型同时出现，主要病变在小脑，临床表现为步态不稳，走路时两足间距加宽，四肢动作不协调，上肢常有意向性震颤，快变转化的动作差，指鼻试验易错误，肌张力低下，此型不多见。(5)震颤型(tremor)：此型很少见，表现为四肢震颤，多为静止震颤。(6)肌张力低下型(atonia)：表现为肌张力低下，四肢呈软瘫状，自主运动很少，仰卧位时四肢呈外展外旋位状似仰翻的青蛙，俯卧位时，头不能抬起，常易与肌肉病所致的肌弛缓相混，但肌张力低下型可引出腱反射，多数病例在婴幼儿期后转为痉挛型或手足徐动型。(7)混合型(mixed)：同一患儿可表现上述2～3个型的症状，以痉挛型与手足徐动型常同时受累，还有少数病儿无法分类。脑萎缩1、全身症状：病变早期，病人常出现头晕头痛，失眠多梦，腰膝酸软，手足发麻，耳鸣耳聋；渐至反应迟钝，动作迟缓，喃喃自语，答非所问。在躯体方面，常表现为老态龙钟，发白齿落，皮肤干燥，色素增生，甚或可见偏瘫、癫痫，或共济失调，震颤等，神经系统症状可能存在，也可能缺失。2、记忆障碍：近事记忆缺损发生较早，如经常失落物品，遗忘已应诺的事等。随着病情发展，渐至记忆力完全丧失。3、性格行为的改变：性格改变常为本病的早期症状，病人变得落落寡合，不喜与人交往，或表现为没有理想、欲望、对子女亲人缺乏感情；生活习惯刻板怪异，性格急躁，言语增多，或啰嗦重复；或多疑自私，对自己的健康和安全特别关注，常因一些微小的不适而纠缠不清。所有的患者的高级情感活动，羞耻感、责任感、光荣感和道德感等均有不同程度的减退，亦可出现睡眠节律的改变。4、智能减退、痴呆：表现为理解、判断、计算能力等智力活动全面下降，不能适应社会生活，难以胜任工作及家务；渐至不能正确回答自己的姓名、年龄、进食不知饥饱，出门后不识归途，收集废纸杂物视为珍宝。病致后期，终日卧床，生活不能自理，不别亲疏，大小便失禁，发言含糊，口齿不清，杂言无章，终至完全痴呆。小儿脑瘫1、身体发软及自发运动减少，这是肌张力低下的症状，在一个月时即可见到，如果持续4个月以上，则可诊断为重症脑损伤，智力低下或肌肉系统疾病。2、身体发硬，这是肌张力亢进的症状，在一个月时即可见到，如果持续4个月以上，可诊断为脑瘫。3、反应迟钝及叫名无反应，这是智力低下的早期表现，一般认为4个月时反应迟钝，6个月时叫名无反应，可诊断为智力低下。4、头围异常：头围是脑的形态发育的客观指标，脑损伤儿往往有头围异常。5、哺乳困难，生后不会吸吮，吸吮无力或拒乳，吸吮后疲乏无力，经常出现呛咳，吐奶现象，嘴不能很好闭合，体重增加不良，.6、固定姿势，小儿出生后十分安静，哭声微弱或持续哭闹，往往是由于脑损伤使肌张力异常所致，如角弓反张，蛙位，倒U字形姿：势等，在生后一个月就可见到。7、不笑：如果2个月不能微笑，4个月不能大声笑，可诊断为智力低下。8、手握拳：如果4个月还不能张开，或拇指内收，尤其是一侧上肢存在，有重要诊断意义。9、身体扭转：3-4个月的婴儿如有身体扭转，往往提示锥体外系损伤。10、头不稳定：如4个月俯卧不能抬头或坐位时头不能竖直，往往是脑损伤的重要标志。11、斜视：3-4个月的婴儿有斜视及眼球运动不良时，可提示有脑损伤的存在。12、不能伸手抓物：如4-5个月不能伸手抓物，可诊断为智力低下或脑瘫。13、注视手：6个月以后仍然存在，可考虑为智力低下。14、小儿易惊：抽搐，尖叫或烦躁不安。15、自发运动少或不动或易打挺，全身松软，肌肉松弛或全身发硬，经常从襁褓中窜出去。"
    ],
    "检查": [
        "脑血管造影",
        "颅脑MRI检查",
        "脑电图检查"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "白果（干）",
        "武昌鱼"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭肉",
        "白扁豆"
    ],
    "推荐食物": [
        "红烧带鱼",
        "清蒸带鱼",
        "海带粳米粥",
        "海带瘦肉粥",
        "卤味鲜海带",
        "荔枝汁",
        "荔枝炒丝瓜",
        "鱼香青豆"
    ],
    "常用药品": [
        "盐酸乙哌立松片",
        "盐酸乙哌立松颗粒"
    ],
    "药品明细": [
        "佐宁(盐酸乙哌立松片)",
        "宜宇(盐酸乙哌立松片)",
        "妙纳(盐酸乙哌立松片)",
        "妙纳(盐酸乙哌立松片)",
        "贝力斯(盐酸乙哌立松颗粒)",
        "卫材盐酸乙哌立松片(盐酸乙哌立松片)",
        "卫材盐酸乙哌立松片(盐酸乙哌立松片)",
        "贝格斯(盐酸乙哌立松片)"
    ]
}