{
    "名称": "血管病",
    "描述": [
        "血管病又称周围血管病，临床上将心脑血管病以外的血管疾病统称为周围血管病，包括动脉、静脉及淋巴三个系统的疾病。一般常见的血管病有静脉炎、脉管炎、静脉曲张、下肢动脉硬化闭塞症、雷诺综合症等。据世界卫生组织调查，周围血管疾病是一种危害性极强的高发病种，若长期不愈，病情将呈进行性发展，重者将导致截肢致残，甚至危及生命。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "血管病"
    ],
    "是否医保": "否",
    "患病比例": "根据不同血管疾病，患病比例不同",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "静脉血栓形成",
        "下肢静脉血栓形成",
        "肺栓塞"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗"
    ],
    "治疗周期": "根据不同血管疾病，治疗周期不同",
    "治愈率": "根据不同血管疾病，治愈率不同",
    "治疗费用": "根据不同医院，收费标准不一致；根据不同血管疾病，治疗费用不同",
    "推荐": "防寒保暖，戒烟戒酒，保持良好的生活习惯。",
    "原因": "1、先天原因：患者的瓣膜可能天生有一些小问题，加上后天压力，便形成了静脉曲张。2、药物刺激：静脉输入强刺激性、高浓度药物或使用时间较长，损伤静脉内皮细胞，浅表静脉曲张、血液淤滞。3、其他不良刺激因素：肥胖、吸烟、外伤造成静脉内皮损伤、细菌感染等。静脉血管内膜损伤后，形成血栓，迅速导致整条浅静脉壁的炎症反应，甚至累及静脉周围组织，并有渗出液，局部表现有疼痛，肿胀和压痛的索状硬条或串珠状硬结，全身反应不明显。1、先天原因：患者的瓣膜可能天生有一些小问题，加上后天压力，便形成了静脉曲张。2、药物刺激：静脉输入强刺激性、高浓度药物或使用时间较长，损伤静脉内皮细胞，浅表静脉曲张、血液淤滞。3、其他不良刺激因素：肥胖、吸烟、外伤造成静脉内皮损伤、细菌感染等。静脉血管内膜损伤后，形成血栓，迅速导致整条浅静脉壁的炎症反应，甚至累及静脉周围组织，并有渗出液，局部表现有疼痛，肿胀和压痛的索状硬条或串珠状硬结，全身反应不明显。",
    "预防": "1、首先要防寒保暖，尤其是四肢。2、饮食、起居，要有规律。少吃或不吃粘性食物，如黍米面、年糕、芝麻糖之类。3、应戒除烟酒，避免情绪波动，防止过度劳累和剧烈运动。4、日常膳食宜清淡，多食新鲜蔬菜、水果等富含维生素的食物。5、应参加适当的健身锻炼。特别重要的是，发现初期症状要及时到医院检查，并积极治疗，做到早发现，早治疗。",
    "症状": [
        "肢体疼痛",
        "腿前内侧出现感觉异常",
        "肢体局部的皮肤...",
        "皮肤触痛",
        "肌肉萎缩",
        "坏疽",
        "肢端溃疡",
        "皮肤湿冷",
        "皮肤坏死",
        "大腿毛细血管明显"
    ],
    "具体表现": [
        "静脉炎：(全称血栓性静脉炎)是指静脉血管的急性无菌性炎症，根据病变部位不同，静脉炎可分为浅静脉炎和深静脉炎。少数病人可有发热、白细胞总数增高等，患者常常陈诉疼痛肿胀。引起静脉血栓形成的病因很多，如创伤、手术、妊娠、分娩、心脏病、恶性肿瘤、口服避孕药及长期站立、下蹲、久坐、久卧等，较常见的是外科手术后引发本病。静脉曲张：若为单纯性下肢浅静脉曲张，一般临床症状较轻，进展较慢，多表现为单纯曲张，少数情况可有血栓性静脉炎、静脉溃疡等情况；若为深静脉瓣膜功能不全，甚至深静脉回流受阻情况，则病情相对较重，小腿站立时有沉重感，易疲劳，甚至下肢的肿胀及胀破性疼痛，后期则发生皮肤营养性变化，脱屑、萎缩、色素沉着、湿疹溃疡的形成。脉管炎：即血栓闭塞性脉管炎。血栓闭塞性脉管炎是一种少见的慢性复发性中、小动脉和静脉的节段性炎症性疾病，下肢多见。表现为患肢缺血、疼痛、间歇性跛行、足背动脉搏动减弱或消失和游走性表浅静脉炎，严重者有肢端溃疡和坏死。下肢动脉硬化闭塞症：一般见于中老年人，早期可无明显症状，或仅有轻微不适，如畏寒、发凉等。之后逐渐出现间歇性跛行症状，这是下肢动脉硬化闭塞症的特征性症状。表现为行走一段距离后，出现患肢疲劳、酸痛，被迫休息一段时间；休息后症状可完全缓解，再次行走后症状复现，每次行走的距离、休息的时间一般较为固定；另外，酸痛的部位与血管病变的位置存在相关性。病变进一步发展，则出现静息痛，即在患者休息时就存在肢端疼痛，平卧及夜间休息时容易发生。最终肢体可出现溃疡、坏疽，多由轻微的肢端损伤诱发。雷诺综合征：是由于寒冷或情绪激动引起发作性的手指(足趾)苍白、发紫然后变为潮红的一组综合征。没有特别原因者称为特发性雷诺综合征；继发于其他疾病者，则称为继发性雷诺综合征。"
    ],
    "检查": [
        "血常规",
        "血管彩超",
        "血管造影",
        "凝血酶时间",
        "",
        "四肢CT检查",
        "大隐静脉瓣膜功能试验"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "南瓜子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "啤酒",
        "黄酒",
        "鸭蛋",
        "鸭肉"
    ],
    "推荐食物": [
        "炒胡萝卜",
        "白菜包子",
        "白菜小米卷",
        "花生豆奶",
        "花生芝麻糊",
        "黄瓜拌绿豆芽",
        "清炒绿豆芽",
        "小米素羹"
    ],
    "常用药品": [
        "长春胺缓释胶囊",
        "尼莫地平片"
    ],
    "药品明细": [
        "奥勃兰(长春胺缓释胶囊)",
        "青龙尼莫地平片(尼莫地平片)",
        "寿堂吡拉西坦片(吡拉西坦片)",
        "弘美复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "西安必康心荣吡拉西坦胶囊(吡拉西坦胶囊)",
        "天津中央药业尼莫地平片(尼莫地平片)",
        "亚宝尼莫地平片(尼莫地平片)",
        "尼达尔(尼莫地平片)",
        "尼膜同(尼莫地平片)",
        "元舒复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "山东仁和堂吡拉西坦片(吡拉西坦片)",
        "湖南迪诺吡拉西坦片(吡拉西坦片)",
        "杭州民生吡拉西坦片(吡拉西坦片)",
        "广东华南尼莫地平片(尼莫地平片)",
        "宁波大红鹰尼莫地平片(尼莫地平片)",
        "白敬宇吡拉西坦片(吡拉西坦片)",
        "江苏鹏鹞吡拉西坦片(吡拉西坦片)",
        "济南利民吡拉西坦片(吡拉西坦片)",
        "黑龙江百泰吡拉西坦片(吡拉西坦片)",
        "郑州瑞康尼莫地平片(尼莫地平片)",
        "华中药业吡拉西坦片(吡拉西坦片)",
        "长春长庆复方吡拉西坦脑蛋白(复方吡拉西坦脑蛋白水解物片)"
    ]
}