{
    "名称": "内分泌病",
    "描述": [
        "内分泌病是内分泌腺(endocrinopathy)或内分泌组织本身的分泌功能和(或)结构异常时发生的症候群。还包括激素来源异常、激素受体异常和由于激素或物质代谢失常引起的生理紊乱所发生的症候群。随着人类生活水平和生存环境的改变，内分泌与代谢疾病的发病率也有很大的增加，每年的发病率逐年呈上升趋势，这类疾病病机复杂，大多数发病隐匿、缓慢、缠绵难愈。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "内分泌病"
    ],
    "是否医保": " 否 ",
    "患病比例": "根据不同内分泌疾病，患病比例不同",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "高血压",
        "头痛",
        "耳鸣",
        "女性不孕症"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": "药物治疗 康复治疗",
    "治疗周期": "根据不同内分泌疾病，治疗周期不同",
    "治愈率": "根据不同内分泌疾病，治愈率不同 ",
    "治疗费用": "根据不同医院，收费标准不一致；根据不同内分泌疾病，治疗费用不同",
    "推荐": "内分泌疾病的治疗原则，主要是根除病因或纠正病理生理引起的功能紊乱和代谢失常。",
    "原因": "1、生理因素：人体的内分泌激素一般会随年龄增长而失调。通常年纪越小内分泌越少。可随着年龄增长，女性容易忽视它。部分女性的内分泌失调来自于遗传。2、营养因素：有足够的、适当的营养是人体维持正常的生理功能的基本保证，如今许多女性朋友减肥过度，食物摄入量不足，内分泌等问题就会一一出现。3、环境因素：严重的环境污染是女性内分泌失调的又一大因素。尤其是空气中的有毒气体，进入人体后经过一系列的化学反应，间接导致月经失调、内分泌失调等诸多问题。4、情绪因素：心理也是个重要原因。1、生理因素：人体的内分泌激素一般会随年龄增长而失调。通常年纪越小内分泌越少。可随着年龄增长，女性容易忽视它。部分女性的内分泌失调来自于遗传。2、营养因素：有足够的、适当的营养是人体维持正常的生理功能的基本保证，如今许多女性朋友减肥过度，食物摄入量不足，内分泌等问题就会一一出现。3、环境因素：严重的环境污染是女性内分泌失调的又一大因素。尤其是空气中的有毒气体，进入人体后经过一系列的化学反应，间接导致月经失调、内分泌失调等诸多问题。4、情绪因素：心理也是个重要原因。",
    "预防": "1、注意补充营养，做到营养均衡，饮食结构合理，女性要适当补充雌性激素，2、要放松心情，调整好自己的心态，减少压力。3、要生活规律，不熬夜，保证睡眠，还要多做户外活动。",
    "症状": [
        "餐后血糖高",
        "男性乳房大",
        "女性体毛多",
        "甲亢面容",
        "月经稀少",
        "月经周期改变",
        "无月经来潮",
        "多尿"
    ],
    "具体表现": [
        "1、甲状旁腺功能亢进：甲状旁腺功能亢进是指甲状旁腺分泌过多甲状旁腺激素(PTH)。甲状旁腺自身发生了病变，如过度增生、瘤性变甚至癌变，由于身体存在其他病症，如长期维生素D缺乏等都可能导致甲状旁腺功能亢进。甲状旁腺功能亢进可导致骨痛、骨折、高钙血症等，还可危害身体的其他多个系统，需积极诊治。是指甲状旁腺分泌过多甲状旁腺激素(PTH)。甲状旁腺自身发生了病变，如过度增生、瘤性变甚至癌变，由于身体存在其他病症，如长期维生素D缺乏等都可能导致甲状旁腺功能亢进。甲状旁腺功能亢进可导致骨痛、骨折、高钙血症等，还可危害身体的其他多个系统，需积极诊治。2、原发性醛固酮增多症：原发性醛固酮增多症(简称原醛症)，是由于肾上腺皮质发生病变从而分泌过多的醛固酮，导致水钠潴留，血容量增多，肾素-血管紧张素系统的活性受抑制，临床表现为高血压、低血钾为主要特征的综合征。大多数是由肾上腺醛固酮腺瘤引起，也可能是特发性醛固酮增多症。3、慢性肾上腺皮质功能减退：慢性肾上腺皮质功能减退分为原发及继发性两类，原发性者又称阿狄森病，是由于自身免疫、结核、真菌等感染或肿瘤、白血病等原因破坏双侧肾上腺的绝大部分所引起的肾上腺皮质激素分泌不足。继发性者指下丘脑分泌CRF或垂体分泌ACTH不足所致。慢性肾上腺皮质功能减退症多见于成年人，结核性者男多于女，自身免疫异常所致的特发性者女多于男。临床表现主要为衰弱无力、皮肤黏膜色素沉着、体重减轻、低血压、食欲减退、恶心、呕吐、水电解质代谢紊乱及神经系统损害等症状。4、糖尿病（1）多饮、多尿、多食和消瘦严重高血糖时出现典型的“三多一少”症状，多见于1型糖尿病。发生酮症或酮症酸中毒时“三多一少”症状更为明显。（2）疲乏无力，肥胖多见于2型糖尿病。2型糖尿病发病前常有肥胖，若得不到及时诊断，体重会逐渐下降。"
    ],
    "检查": [
        "颈部MRI检查",
        "性激素六项检查",
        "甲状腺素(T4)",
        "三碘甲状腺原氨酸（T3）",
        "胰高血糖素"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "南瓜子仁",
        "白果（鲜）"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "螃蟹",
        "蛤蜊"
    ],
    "推荐食物": [
        "白菜清汤",
        "素炒小白菜",
        "鱼香油菜心",
        "油菜粥",
        "炝菜花",
        "青椒拌菜花",
        "凉拌菜花",
        "芝麻仁粥"
    ],
    "常用药品": [
        "丙硫氧嘧啶片",
        "对氨基水杨酸钙片"
    ],
    "药品明细": [
        "苏州东瑞丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "广东华南丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "精华丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "光辉丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "广州康和丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "德国赫尔布兰德丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "精华制药丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南汉森丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "德国赫尔布兰德丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "上海信谊丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "嘉林丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "深圳中联丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "深圳中联丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "辽宁康博士丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "重庆汉华丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "江苏晨牌丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南湘中丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南迪诺丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南汉森丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "星鲨制药丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "华润双鹤对氨基水杨酸钙片(对氨基水杨酸钙片)",
        "广西南宁百会丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "辽宁华鑫丙硫氧嘧啶片(丙硫氧嘧啶片)"
    ]
}