{
    "名称": "脊柱疾病",
    "描述": [
        "脊柱疾病就是脊柱的骨质、椎间盘、韧带、肌肉发生病变，进而压迫、牵引刺激脊髓、脊神经、血管、植物神经从而出现复杂多样的症状。常见病种为颈椎病、腰椎病。主要症状：不能直立、头痛、眩晕、视力模糊、记忆力下降、颈肩酸痛、食欲不振、反胃、呕吐、下肢无力，严重者可能导致瘫痪。  "
    ],
    "分类": [
        "外科",
        "骨外科"
    ],
    "是否医保": "否",
    "患病比例": "根据不同脊柱疾病，患病比例不同",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "瘫痪"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗",
        "手术治疗"
    ],
    "治疗周期": "根据不同脊柱疾病，治疗周期不同",
    "治愈率": "根据不同脊柱疾病，治愈率不同",
    "治疗费用": "根据不同医院，收费标准不一致；根据不同脊柱疾病，治疗费用不同",
    "推荐": "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "原因": "1、不正确的姿势，如：坐姿、站姿、卧姿以及长时间以同一姿势的伏案工作或其它劳动。2、不合理的寝具都会引起韧带、肌肉张力过大而劳损、椎间盘突出、小关节功能紊乱。3、风寒、潮湿的侵袭，影响局部血液循环，加速组织变性。4、外伤会使病情恶化，慢性的损伤逐渐引起病症加重。5、心理因素及全身健康不佳，都可能引起或加重脊椎病的症状。6、遗传因素：脊椎病患者中大约有百分之一的患者为遗传性。7、职业因素：舞蹈家、长途司机、焊工、办公室人员以及长期低头工作的人等。1、不正确的姿势，如：坐姿、站姿、卧姿以及长时间以同一姿势的伏案工作或其它劳动。2、不合理的寝具都会引起韧带、肌肉张力过大而劳损、椎间盘突出、小关节功能紊乱。3、风寒、潮湿的侵袭，影响局部血液循环，加速组织变性。4、外伤会使病情恶化，慢性的损伤逐渐引起病症加重。5、心理因素及全身健康不佳，都可能引起或加重脊椎病的症状。6、遗传因素：脊椎病患者中大约有百分之一的患者为遗传性。7、职业因素：舞蹈家、长途司机、焊工、办公室人员以及长期低头工作的人等。",
    "预防": "1、注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复;运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。2、继续服用药物，做好护理。3、保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。不要恐惧，只有这样，才能调动人的主观能动性，提高机体的免疫功能。4、适当的营养供给，在如今的生活条件下，不宜过多强调高糖、高蛋白、高维生素及低脂肪饮食。但营养的搭配要平衡，荤素搭配，多吃蔬菜、水果、肉类、蛋奶类等，其摄入量依人的胖瘦来决定，严禁烟酒。",
    "症状": [
        "青少年脊柱侧凸",
        "下背部僵硬和疼痛",
        "头颈部活动受限",
        "脊柱后突",
        "脊柱弯曲",
        "脊柱前突变直局部叩痛",
        "脊柱生理弯曲消失",
        "脊柱破坏",
        "眩晕",
        "脑缺氧"
    ],
    "具体表现": [
        "脊柱关节炎1、全身症状：反应性关节炎较常出现中高度发热，而其他类型脊柱关节炎在病情较重时常出现低至中等度发热。病情较重时体重减轻、贫血和全身乏力亦较为常见。2、其他器官受累表现：色素膜炎是脊柱关节炎最常合并的眼部损害，文献报道，约25%的患者可发生眼色素膜炎等。强直性脊柱炎心脏受累的常见表现包括心脏瓣膜功能不全(主动脉瓣和二尖瓣反流)、不同程度的心脏传导系统功能异常和左心室功能不全。由于胸椎强直、肋椎及胸肋关节的炎症，使得胸廓扩张受限。强直性脊柱炎最常见的肺胸膜受累是双上肺的纤维化病变，发生率可达1.3%~30%。进展期的强直性脊柱炎出现脊柱骨折并非罕见。强直性脊柱炎的肾脏病变最常见的是继发淀粉样变性。IgA肾病在强直性脊柱炎不常见。其它常见的肾脏表现包括系膜增殖性肾小球肾炎。脊柱骨折1、外伤后脊柱局部疼痛，活动受限、畸形、压痛。2、可有不全或完全瘫痪的表现。如感觉、运动功能丧失、大小便障碍等。脊柱侧弯肩和骨盆的倾斜，长期不对称姿势，优势手、下肢不等长，肌肉凸侧组织紧张，凹侧组织薄弱、被牵拉。从脊柱侧弯症状表现来看，这种疾病的危害是很大的，脊柱侧弯如不能及时发现和治疗，则很大一部份病人的病情，将会发展加重，平均每月加重1~2度，特别在生长发育旺盛期，脊柱侧弯发展更快。脊柱侧弯的危害，如听任畸形发展，最终可形成严重脊柱侧弯。导致躯干严重畸形。两肩高低不平，背部隆起的“剃刀背”，一侧胸廓塌陷。一侧隆起，骨盆倾斜和陂行。强直性脊柱炎1、初期症状对于16～25岁青年，尤其是青年男性。强直性脊柱炎一般起病比较隐匿，早期可无任何临床症状，有些病人在早期可表现出轻度的全身症状，如乏力、消瘦、长期或间断低热、厌食、轻度贫血等。由于病情较轻，病人大多不能早期发现，致使病情延误，失去最佳治疗时机。2、关节病变表现AS病人多有关节病变，且绝大多数首先侵犯骶髂关节，以后上行发展至颈椎。少数病人先由颈椎或几个脊柱段同时受侵犯，也可侵犯周围关节，早期病变处关节有炎性疼痛，伴有关节周围肌肉痉挛，有僵硬感，晨起明显。也可表现为夜间疼，经活动或服止痛剂缓解。随着病情发展，关节疼痛减轻，而各脊柱段及关节活动受限和畸形，晚期整个脊柱和下肢变成僵硬的弓形，向前屈曲。颈椎病颈椎病的临床症状较为复杂。主要有颈背疼痛、上肢无力、手指发麻、下肢乏力、行走困难、头晕、恶心、呕吐，甚至视物模糊、心动过速及吞咽困难等。"
    ],
    "检查": [
        "CT检查"
    ],
    "饮食保健": [
        "鹅肉",
        "白果（干）",
        "黑豆",
        "武昌鱼"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "草鱼豆腐",
        "竹筒蒸草鱼",
        "鸡肉冬菜饼",
        "鸡肉冬菇蒸饺",
        "鸡肉蒸饺",
        "猕猴桃西米粥",
        "水晶猕猴桃",
        "山药桂圆粥"
    ],
    "常用药品": [
        "酮洛芬缓释胶囊",
        "奥沙普秦肠溶片"
    ],
    "药品明细": [
        "维康利(酮洛芬缓释胶囊)",
        "奥克清(奥沙普秦肠溶片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "山西临汾吡罗昔康片(吡罗昔康片)",
        "松梅乐鹿瓜多肽注射液(鹿瓜多肽注射液)",
        "益赛普(注射用重组人Ⅱ型肿瘤坏死因子受体-抗体融合蛋白)",
        "伯基(阿司匹林肠溶胶囊)",
        "澳托芬依托芬那酯凝胶(依托芬那酯凝胶)",
        "诺碧松(奥沙普秦肠溶胶囊)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "甘南牌风湿骨痛丸(风湿骨痛丸)",
        "静青吲哚美辛栓(吲哚美辛栓)",
        "益欣雪(阿司匹林肠溶胶囊)",
        "北京双吉吲哚美辛栓(吲哚美辛栓)",
        "贵州万顺堂酮洛芬胶囊(酮洛芬胶囊)",
        "得恩德雷公藤多苷片(雷公藤多苷片)",
        "双益雷公藤多苷片(雷公藤多苷片)",
        "远大医药雷公藤多苷片(雷公藤多苷片)",
        "珑丹复方独活吲哚美辛胶囊(复方独活吲哚美辛胶囊)",
        "东药吡罗昔康片(吡罗昔康片)",
        "云鹏吡罗昔康片(吡罗昔康片)",
        "白云峰双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "江西南昌济生双氯芬酸钠肠溶(双氯芬酸钠肠溶片)"
    ]
}