{
    "名称": "遗传病",
    "描述": [
        "遗传病是指由于遗传物质改变所致的疾病。具有先天性、终生性和家族性。病种多、发病率高。目前已发现的遗传病超过4000种，估计每100个新生儿中约有3～10个患有各种程度不同的遗传病。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "遗传病科",
        "遗传病"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "无特发人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "贫血"
    ],
    "就诊科室": [
        "内科",
        "遗传病",
        "科"
    ],
    "治疗方式": "药物治疗  手术治疗  饮食治疗",
    "治疗周期": "1--3个月，有些遗传病需要终生治疗",
    "治愈率": "疾病类型不同，治疗效果和预后不同 ",
    "治疗费用": "根据疾病种类不同，收费不一致，市三甲医院约（2000——5000元）",
    "推荐": "做好婚前和孕期检查。",
    "原因": "1、染色体异常：指由于染色体的数目或形态、结构异常引起的疾病：A、结构异常猫叫综合症(5号染色体部分缺失)；B、数目异常常染色体：21三体综合征。性染色体：性腺发育不良(X0,XXY,XYY)。2、基因异常：A、单基因：同源染色体中来自父亲或母亲的一对染色体上基因的异常所引起的遗传病。a、常染色体：显性：(软骨发育不全，多指症、结肠息肉)；隐性：(白化病，苯丙酮尿症，黑尿症，先天性聋哑 、高度近视)；不完全显性(地中海贫血)。b、性染色体：Ⅰ、伴X：显性：女性发病率高于男性：(Xg血型，又如抗维生素D佝偻病)；隐性：男性发病率高于女性：(红绿色盲、血友病等都比较常见)。Ⅱ、伴Y 只有男性发病(外耳道多毛症)。B、多基因：与两对以上基因有关的遗传病。每对基因之间没有显性或隐性的关系，每种病由多对基因和环境因素共同作用。1、染色体异常：指由于染色体的数目或形态、结构异常引起的疾病：A、结构异常猫叫综合症(5号染色体部分缺失)；B、数目异常常染色体：21三体综合征。性染色体：性腺发育不良(X0,XXY,XYY)。2、基因异常：A、单基因：同源染色体中来自父亲或母亲的一对染色体上基因的异常所引起的遗传病。a、常染色体：显性：(软骨发育不全，多指症、结肠息肉)；隐性：(白化病，苯丙酮尿症，黑尿症，先天性聋哑 、高度近视)；不完全显性(地中海贫血)。b、性染色体：Ⅰ、伴X：显性：女性发病率高于男性：(Xg血型，又如抗维生素D佝偻病)；隐性：男性发病率高于女性：(红绿色盲、血友病等都比较常见)。Ⅱ、伴Y 只有男性发病(外耳道多毛症)。B、多基因：与两对以上基因有关的遗传病。每对基因之间没有显性或隐性的关系，每种病由多对基因和环境因素共同作用。",
    "预防": "择偶：1、避免与患同种遗传性疾病的人恋爱，防止同种遗传病人相互婚配。因这类病人之间婚配，其子代患与其父母同种遗传病的机会将显著增加。如原发性高血压、动脉 粥样硬化、糖尿病、先天性心脏病、重症肌无力、脊柱裂、唇裂、先天性髋关节脱位、先天性哮喘、先天性聋哑和高度近视等病，预防下一代的遗传病。如两个原发性高血压病患者婚配，其后代患原发性高血压病的机率将高达47%以上。2、避免近亲结婚，因近亲结婚的子代隐性遗传病的发病率也会显著高于一般人群。3、研究结果表明，多种严重疾病患者生育的后代，患遗传性疾病的可能性亦会增加。正患病毒性肝炎、肺结核、性病和其它一些严重器质性疾病的病人，也不应急于结婚。生育：1、要选好受孕时机。夫妻双方的年龄要适当。女方超过35岁，子代患先天性愚型的机会可增加10倍左右，男方的年龄最好不要超过50岁。2、注意受孕时男女双方身体所处的“外环境”，如当时正与有毒有害物质密切接触(如正接受放射线治疗或正喷洒农药等)，或正在应用某种对胚胎可造成损害的药物，都不能马上受孕。避开有害的外环境一段时间后方可怀孕。3、连续发生两次以上的自然流产，应进行染色体检查，确定是否与遗传因素有关，由医生决定是否再次受孕。4、上一胎是畸胎的妇女，再次生育之前必须经过医生全面检查，弄清畸胎的原因，再决定是否妊娠。",
    "症状": [
        "贫血貌",
        "出血倾向",
        "绿色盲",
        "红色盲",
        "蓝黄色盲",
        "反复出血"
    ],
    "具体表现": [
        "遗传病的临床特征：1. 患者有特殊的表现型（通常伴有智力障碍）和染色体异常。2. 在去除环境因素影响的前提下，亲属中有患者，且以一定比例发病。3. 在无血缘关系的成员（如夫妻）中不出现患者。4. 患者有特定的发病年龄，病程特点和临床表现。5. 在双生子中,一卵双生的同病率高于二卵双生。一、血友病：血友病为一组遗传性凝血功能障碍的出血性疾病。其共同的特征是活性凝血活酶生成障碍，凝血时间延长，终身具有轻微创伤后出血倾向。二、白化病：白化病是由于酪氨酸酶缺乏或功能减退引起的一种皮肤及附属器官黑色素缺乏或合成障碍所导致的遗传性白斑病。患者视网膜无色素，虹膜和瞳孔呈现淡粉色，怕光。皮肤、眉毛、头发及其他体毛都呈白色或黄白色。白化病属于家族遗传性疾病，为常染色体隐性遗传，常发生于近亲结婚的人群中。白化病遗传图谱：患者双亲均携带白化病基因，本身不发病。如果夫妇双方同时将所携带的致病基因传给子女，子女就会患病。眼白化病为X连锁隐性遗传，是由母亲所携带的白化病基因传给儿子时才患病，传给女儿一般不患病。三、色盲：先天性色觉障碍通常称为色盲，它不能分辨自然光谱中的各种颜色或某种颜色，而对颜色的辨别能力差的则称色弱，色弱者，虽然能看到正常人所看到的颜色，但辨认颜色的能力迟缓或很差，在光线较暗时，有的几乎和色盲差不多，或表现为色觉疲劳，它与色盲的界限一般不易严格区分。色盲与色弱以先天性因素为多见。男性患者远多于女性患者。四、先天性心脏病：先天性心脏病是先天性畸形中最常见的一类，约占各种先天畸形的28%，指在胚胎发育时期由于心脏及大血管的形成障碍或发育异常而引起的解剖结构异常，或出生后应自动关闭的通道未能闭合(在胎儿属正常)的情形。先天性心脏病发病率不容小视，占出生活婴的0.4%～1%，这意味着我国每年新增先天性心脏病患者15～20万。先天性心脏病谱系特别广，包括上百种具体分型，有些患者可以同时合并多种畸形，症状千差万别，最轻者可以终身无症状，重者出生即出现严重症状如缺氧、休克甚至夭折。根据血液动力学结合病理生理变化，先天性心脏病可分为发绀型或者非发绀型，也可根据有无分流分为三类：无分流类(如肺动脉狭窄、主动脉缩窄)、左至右分流类(如房间隔缺损、室间隔缺损、动脉导管未闭)和右至左分流(如法洛氏四联症、大血管错位)类。少部分先天性心脏病在5岁前有自愈的机会，另外有少部分患者畸形轻微、对循环功能无明显影响，而无需任何治疗，但大多数患者需手术治疗校正畸形。随着医学技术的飞速发展，手术效果已经极大提高，目前多数患者如及时手术治疗，可以和正常人一样恢复正常，生长发育不受影响，并能胜任普通的工作、学习和生活的需要。五、苯丙酮尿症：苯丙酮尿症(PKU)是一种常见的氨基酸代谢病，是由于苯丙氨酸(PA)代谢途径中的酶缺陷，使得苯丙氨酸不能转变成为酪氨酸，导致苯丙氨酸及其酮酸蓄积，并从尿中大量排出。本病在遗传性氨基酸代谢缺陷疾病中比较常见，其遗传方式为常染色体隐性遗传。临床表现不均一，主要临床特征为智力低下、精神神经症状、湿疹、皮肤抓痕征及色素脱失和鼠气味等、脑电图异常。如果能得到早期诊断和早期治疗，则前述临床表现可不发生，智力正常，脑电图异常也可得到恢复。"
    ],
    "检查": [
        "染色体",
        "染色体核型分析",
        "羊水细胞培养染色体检查",
        "羊膜穿刺术"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "杏仁",
        "南瓜子仁"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "腐竹",
        "白扁豆"
    ],
    "推荐食物": [
        "豆腐菜远牛肉汤",
        "赤小豆粥",
        "黑芝麻果仁粥",
        "菜花泥子汤",
        "冬笋炒毛豆"
    ],
    "常用药品": [
        "氨甲环酸片",
        "血宁胶囊"
    ],
    "药品明细": [
        "信谊万象氨甲环酸片(氨甲环酸片)",
        "中洲血宁胶囊(血宁胶囊)",
        "练塘药业血宁糖浆(血宁糖浆)",
        "洞庭药业氨甲环酸片(氨甲环酸片)",
        "莱士人凝血因子VIII(人凝血因子VIII)",
        "海陵药业氨甲环酸注射液(氨甲环酸注射液)",
        "中兴汉方血宁片(血宁片)",
        "翰宇药业醋酸去氨加压素注射(醋酸去氨加压素注射液)",
        "泰邦人凝血因子Ⅷ(人凝血因子Ⅷ)",
        "康斯平(人凝血因子Ⅷ)",
        "妥塞敏(氨甲环酸片)",
        "妥塞敏(氨甲环酸注射液)",
        "卡维安(注射用氨甲环酸)",
        "弥柠(醋酸去氨加压素注射液)",
        "诺其(注射用重组人凝血因子VIIa)",
        "拜科奇(注射用重组人凝血因子VIII)",
        "圣济堂氨甲环酸注射液(氨甲环酸注射液)",
        "京西药业氨甲环酸注射液(氨甲环酸注射液)",
        "白云山天心氨甲环酸注射液(氨甲环酸注射液)",
        "丹东医创药业氨甲环酸注射液(氨甲环酸注射液)",
        "瑞阳制药氨甲环酸注射液(氨甲环酸注射液)",
        "张家港制药氨甲环酸注射液(氨甲环酸注射液)",
        "天津金耀集团氨甲环酸注射液(氨甲环酸注射液)"
    ]
}