{
    "名称": "乳腺疾病",
    "描述": [
        "让女性痛苦不堪的乳腺病是一种常见病、多发病，是危害妇女身心健康的主要疾病，分为乳腺炎、乳腺增生、乳腺纤维瘤、乳腺囊肿、乳腺癌五大类，其致病因素比较复杂，如治疗不及时或治疗不当，就可能发生病变，随时导致生命危险。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "乳腺疾病"
    ],
    "是否医保": " 否 ",
    "患病比例": "根据不同乳腺疾病，患病比例不同",
    "易感人群": "女性  ",
    "传染方式": "无传染性",
    "并发症": [
        "月经不调",
        "乳腺癌"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": "药物治疗 手术治疗 中医治疗 内分泌治疗 放疗",
    "治疗周期": "根据不同乳腺疾病，治疗方法不同 治疗时间不同",
    "治愈率": "根据不同乳腺疾病，治愈率不同 ",
    "治疗费用": "根据不同医院，收费标准不一致；根据不同乳腺疾病，患病比例不同",
    "推荐": "保持愉快、乐观健康的心态，劳逸结合和积极面对人生。",
    "原因": "1、月经初潮早绝经晚。月经初潮年龄小于12岁与大于17岁相比，乳腺肿瘤发生的相对危险增加2.2倍。闭经年龄大于55岁比小于45岁者发生乳腺肿瘤的危险性增加1倍。月经初潮早、绝经晚是乳腺肿瘤最主要的两个危险因素。2、遗传因素。有研究发现，其母亲在绝经前曾患双侧乳腺肿瘤的妇女，自身患乳腺肿瘤的危险性为一般妇女的9倍，而且乳腺肿瘤病人的第二代出现乳癌的平均年龄约比一般人提早10年左右。姐妹当中有患乳腺肿瘤的女性，危险性为常人的3倍。需要强调的是，乳肿瘤并不是直接遗传，而是一种“肿瘤素质”的遗传，乳癌病人的亲属并非一定患乳肿瘤，只是比一般人患乳腺肿瘤的可能性要大。3、婚育。流行病学研究表明，女性虽婚而不育或第一胎在30岁以后亦为不利因素，但未婚者发生乳腺肿瘤的危险为婚者的2倍。专家认为，生育对乳腺有保护作用，但仅指在30岁以前有足月产者。近年来的研究认为，哺乳对乳腺肿瘤的发生有保护作用，主要是对绝经前的妇女。4、电离辐射。乳腺是对电离辐射致癌活性较敏感的组织。年轻时为乳腺有丝分裂活动阶段，对电离辐射致癌效应最敏感，而电离辐射的效应有累加性，多次小剂量暴露与一次大剂量暴露的危险程度相同，具有剂量-效应关系。日本长崎原子弹爆炸时的幸存者中，患乳肿瘤的比例明显增加,儿童及青少年时期接受过胸部放疗的，长大后患乳腺肿瘤的机会也增加。5、不健康的饮食习惯。不健康的饮食习惯造成乳腺肿瘤的几率明显上升，乳腺肿瘤的发病率和死亡率与人均消化脂肪量有较强的关系。有些公司职员高收入造成高生活水准，饮食上发生了改变，人们的饮食都主要以肉类和海鲜类产品为主，逐渐形成了现在比较“流行”的酸性体质。人们大多都形成不科学的、不健康的“高热量、高脂肪”饮食习惯，结果导致乳腺肿瘤的发病率大大提高。6、不健康的生活方式。有些长期从事办公室工作的女性白领坐多动少，缺乏锻炼，接触阳光少，在阳光下多做运动多出汗，可以帮助排除体内多余的酸性垃圾。但现在人以车代步现象愈来愈多，运动量大大减少，长久便会导致酸性代谢物长期滞留在体内，导致体制的酸性化。大多数职业女性由于工作关系，长时间紧箍着乳罩，难得给乳腺“松绑”;还有些职业女性迫于工作的压力或追求事业的成功，过着单身贵族或丁克族生活，不成家，不要孩子。这些因素都与乳腺病有关。1、月经初潮早绝经晚。月经初潮年龄小于12岁与大于17岁相比，乳腺肿瘤发生的相对危险增加2.2倍。闭经年龄大于55岁比小于45岁者发生乳腺肿瘤的危险性增加1倍。月经初潮早、绝经晚是乳腺肿瘤最主要的两个危险因素。2、遗传因素。有研究发现，其母亲在绝经前曾患双侧乳腺肿瘤的妇女，自身患乳腺肿瘤的危险性为一般妇女的9倍，而且乳腺肿瘤病人的第二代出现乳癌的平均年龄约比一般人提早10年左右。姐妹当中有患乳腺肿瘤的女性，危险性为常人的3倍。需要强调的是，乳肿瘤并不是直接遗传，而是一种“肿瘤素质”的遗传，乳癌病人的亲属并非一定患乳肿瘤，只是比一般人患乳腺肿瘤的可能性要大。3、婚育。流行病学研究表明，女性虽婚而不育或第一胎在30岁以后亦为不利因素，但未婚者发生乳腺肿瘤的危险为婚者的2倍。专家认为，生育对乳腺有保护作用，但仅指在30岁以前有足月产者。近年来的研究认为，哺乳对乳腺肿瘤的发生有保护作用，主要是对绝经前的妇女。4、电离辐射。乳腺是对电离辐射致癌活性较敏感的组织。年轻时为乳腺有丝分裂活动阶段，对电离辐射致癌效应最敏感，而电离辐射的效应有累加性，多次小剂量暴露与一次大剂量暴露的危险程度相同，具有剂量-效应关系。日本长崎原子弹爆炸时的幸存者中，患乳肿瘤的比例明显增加,儿童及青少年时期接受过胸部放疗的，长大后患乳腺肿瘤的机会也增加。5、不健康的饮食习惯。不健康的饮食习惯造成乳腺肿瘤的几率明显上升，乳腺肿瘤的发病率和死亡率与人均消化脂肪量有较强的关系。有些公司职员高收入造成高生活水准，饮食上发生了改变，人们的饮食都主要以肉类和海鲜类产品为主，逐渐形成了现在比较“流行”的酸性体质。人们大多都形成不科学的、不健康的“高热量、高脂肪”饮食习惯，结果导致乳腺肿瘤的发病率大大提高。6、不健康的生活方式。有些长期从事办公室工作的女性白领坐多动少，缺乏锻炼，接触阳光少，在阳光下多做运动多出汗，可以帮助排除体内多余的酸性垃圾。但现在人以车代步现象愈来愈多，运动量大大减少，长久便会导致酸性代谢物长期滞留在体内，导致体制的酸性化。大多数职业女性由于工作关系，长时间紧箍着乳罩，难得给乳腺“松绑”;还有些职业女性迫于工作的压力或追求事业的成功，过着单身贵族或丁克族生活，不成家，不要孩子。这些因素都与乳腺病有关。",
    "预防": "1、健康的生活方式。戒除烟酒，多吃黄绿色蔬菜、瓜果、食用菌、大豆制品;持之以恒地参加运动锻炼和丰富多彩的娱乐活动，以强健心身;提倡晚婚和计划生育，结婚不超过28岁，生孩子不宜超过30岁，防止多次流产，生孩子后要母乳喂养。2、有规律的性生活。和谐的性生活不仅可给自己带来身心的乐趣和愉悦，增进夫妻感情，而且有助于减少乳腺增生症和乳腺癌的发生。3、发现异常及时到医院诊疗。如果发现乳房或腋窝肿块、乳头溢液、乳头凹陷、乳晕湿疹，以及皮肤破溃等，及时到医院就诊。所有成年女性每月进行一次自我检查。 30岁以上的女性最好每年进行一次乳腺超声检查，40岁以上的女性每年进行一次乳腺X线检查和临床体检。4、保持心理平衡。女性要学会自我调控和驾驭好情绪，理智地对待人际关系、家庭、婚姻等方面出现的感情纠纷及情感危机。只有精神舒畅，才有利于心理平衡和生理平衡。5、控制身体肥胖。孕产期、绝经期后更应预防肥胖，保持适宜体重，可减少患癌的风险。",
    "症状": [
        "乳房红肿热痛",
        "经期前乳房痛",
        "乳房胀痛",
        "乳房肿块",
        "乳头瘙痒",
        "乳头脱皮",
        "乳房组织大块坏死",
        "乳腺肥大",
        "乳腺隐痛",
        "乳腺胀痛"
    ],
    "具体表现": [
        "临床中，有80%的病人是在洗澡或更衣时无意发现的，等到出现症状再就诊时大多已处于Ⅱ、Ⅲ期;有的乳腺癌患者就诊时已经失去了根治的希望。如果早期发现Ⅰ期乳癌，术后五年生存率可达90%以上。一、乳腺炎A 、急性乳腺炎：是乳腺的急性化脓性疾病，一般为金黄色葡萄球菌感染所致，多见于初产妇的哺乳期。由于哺乳方法不当、乳汁流出不畅，乳腺导管堵塞等情况下最易发生乳汁淤积，造成细菌繁殖;或在乳头破裂、乳头畸形或乳头外伤的情况下，细菌可从乳头逆行进入乳房而扩散至乳腺，引起感染。B 、慢性乳腺炎：一是急性乳腺炎失治误治，如抗生素使用不当等;二是发病开始即是慢性炎症过程，多因排乳不畅乳汁淤积形成硬结。其特点是起病慢，病程长，不易痊愈，经久难消;乳房内可触及肿块，以肿块为主要表现，肿块质地较硬，边界不清，有压痛感，可以与皮肤粘连，肿块不破溃，不易成脓也不易消散;乳房局部没有典型的红肿热痛现象，发热、寒颤、乏力等全身症状不明显。二、乳腺增生　　多发生于中年妇女，常在乳房内有多个大小不等而较硬的不规则结节，与周围组织分界不清。患者常感乳房疼痛，月经前症状加重，是乳腺间质的良性增生，临床上以乳腺肿块，疼痛及月经不调为特点。现代医学认为与内分泌紊乱，卵巢功能失调有关。三、乳腺纤维瘤　　为乳房内最常见的肿瘤，多见于青年女性，与体内雌激素过高有关，可发生在一侧或两侧乳房内，一般为单发性。肿块为卵圆形或圆形，表面光滑，质地中等硬度，与周围组织分界清楚，与皮肤无粘连，肿块易被推动。目前治疗多为手术治疗，但多不能被青年女性所接受，主要是手术虽切除了局部的肿瘤，体内的内分泌失调却并未得以纠正，故易复发，其次是给乳房上留下斑痕。四、乳腺囊肿　　乳腺囊肿是乳腺结构不良、炎症等原因导致乳腺腺叶或小叶导管上皮脱落或其他物质阻塞导管以后，腺叶的乳汁排出不畅，乳汁在乳内积存致使导管扩张形成囊肿。乳腺囊肿是乳房的一种良性的病变，多位于乳房中央、乳头周围，特别好发于乳头上方处，常有乳房炎症及乳房外伤史，致使大导管口阻塞。乳腺囊肿分为乳腺单纯型囊肿和乳汁淤积性囊肿这两大类。乳腺单纯型囊肿是乳腺细胞的分泌物滞留在导管内而形成的囊肿，肿块呈圆形或椭圆形，表面光环、边界清楚，单发或者多发。乳汁淤积性囊肿是因乳腺导管阻塞，乳汁淤积而形成的囊肿，乳房局部伴随有红、肿、热、痛的症状。五、乳癌　　是发生在乳房内最多的恶性肿瘤，早期为无痛性单发的小肿块，质硬，表面不光滑，组织界限不清，不易被推动。早期无自觉症状，多数被患者无意中发现。乳癌肿块增大时，则与皮肤粘连，局部皮肤可凹陷，呈橘皮样。癌肿侵犯乳管时，可使乳头回缩。"
    ],
    "检查": [
        "乳腺检查",
        "钼靶X线检查",
        "钼靶摄影检查",
        "钼靶照相",
        "乳管镜检查",
        "常规体检"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "松子仁",
        "核桃"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "杏仁",
        "腐竹"
    ],
    "推荐食物": [
        "冬菇木耳瘦肉汤",
        "鸡蛋木耳粥",
        "黄瓜木耳汤",
        "清炒木耳菜"
    ],
    "常用药品": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "药品明细": [
        "普洛康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "可乐必妥(左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "真元制药炎立消胶囊(炎立消胶囊)",
        "君寿堂炎立消胶囊(炎立消胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "北京同仁堂牛黄清胃丸(牛黄清胃丸)",
        "吉林利华制药炎立消胶囊(炎立消胶囊)",
        "天基生物小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "北京同仁堂活血解毒丸(活血解毒丸)",
        "华西制药炎立消胶囊(炎立消胶囊)",
        "中药六厂炎立消胶囊(炎立消胶囊)",
        "兴隆希力丹参酮胶囊(丹参酮胶囊)",
        "红药集团乳癖消片(乳癖消片)",
        "乳癖消片(乳癖消片)",
        "广东三才头孢氨苄胶囊(头孢氨苄胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}