{
    "名称": "细菌感染",
    "描述": [
        "细菌分为杆菌，球菌，革兰氏染色阳性和阴性细菌，全身各个器官，各系统都可发生细菌感染。感染细菌分为致病菌和条件致病菌，侵入血循环中生长繁殖，产生毒素和其他代谢产物所引起的急性全身性感染，临床上以寒战、高热、皮疹、关节痛及肝脾肿大为特征，部分可有感染性休克和迁徙性病灶。病原微生物自伤口或体内感染病灶侵入血液引起的急性全身性感染。临床上部分患者还可出现烦躁、四肢厥冷及紫绀、脉细速、呼吸增快、血压下降等。尤其是老人、儿童、有慢性病或免疫功能低下者、治疗不及时及有并发症者，可发展为败血症或者脓毒血症。  "
    ],
    "分类": [
        "内科"
    ],
    "是否医保": "否",
    "患病比例": "根据不同细菌的感染，患病比例不同",
    "易感人群": "普遍易感",
    "传染方式": "无传染性",
    "并发症": [
        "菌血症",
        "败血症",
        "感染性休克"
    ],
    "就诊科室": [
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "康复治疗"
    ],
    "治疗周期": "根据不同细菌的感染，治疗周期不同",
    "治愈率": "根据不同细菌的感染，治愈率不同",
    "治疗费用": "根据不同医院，收费标准不一致；根据不同细菌的感染，治疗费用不同",
    "推荐": "饮食清淡，加强锻炼，增加抵抗力。",
    "原因": "人体因素当皮肤粘膜有破损或发生化脓性炎症时，细菌则容易侵入体内，人体的免疫反应可分为非特异性免疫反应及特异性免疫反应两种，后者又可分为细胞免疫与体液免疫两方面。当机体免疫功能下降时，不能充分发挥其吞噬杀灭细菌的作用，即使入侵的细菌量较少，致病力不强也能引起感染;条件致病菌所引起的医源性感染也逐渐增多。细菌因素主要与病原菌的毒力和数量有关。毒力强或数量多的致病菌进入机体，引起败血症的可能性较大。发病基础⑴病人方面的因素：①年龄：好发年龄是幼婴及老人，他们抵抗力差、发病率高。新生儿由于免疫功能不成熟，更易发生这种病症。出生体重越小，发病率越高，国内国外都有细菌感染关这方面的统计。婴幼儿时期还可能发生隐性菌血症，患儿除体温略高外，找不到感染病灶的根源。这类菌血症的发生率约为3%～10%。②病菌侵入途径：婴幼儿菌血症起源于皮肤、粘膜及脐部感染者最多。泌尿生殖道和消化道感染常为大肠杆菌或革兰氏阴性菌、厌氧菌侵入途径。呼吸道感染可发生肺炎球菌败血症。由于诊疗技术的发展各种穿刺、内窥镜检查、各种管道插管、引流及透析疗法、体外循环等手术都使细菌易于进入血流。⑵病菌方面的因素：①病原菌数量大分泌毒力强大的内、外毒素、酶和致病因子，侵袭性强，以及侵入门户血循环充沛，都有利于败血症的发生。②致病菌的种类，随着病儿年龄的增长和药物的发展而不断改变。以往小儿败血症的病原菌，除新生儿期可能为大肠杆菌外，较多见的是链球菌，葡萄球菌及肺炎球菌，其次是脑膜炎球菌与流感杆菌;伤寒及副伤寒、绿脓杆菌等则很少见。自从临床广泛应用抗生素以来，A组β溶血性链球菌及肺炎球菌败血症已明显减少。葡萄球菌则因其耐药菌株增多而更易导致败血症。目前，金黄色葡萄球菌及凝固酶阴性表皮葡萄球菌常为败血症的主要致病菌。但是，细菌感染革兰氏阴性细菌(以大肠杆菌为主)败血症的发病率又有超过金黄色葡萄球菌败血症的趋向，绿脓杆菌、肺炎杆菌及产气杆菌、沙雷氏菌、变形杆菌等致病力低的细菌败血症也可发生。B组β溶血性链球菌已成为新生儿败血症常见的致病菌。四联球菌在新生儿、婴幼儿败血症中也有报告。厌氧菌中以脆弱类杆菌多见。多细菌感染亦有发生。当皮肤粘膜有破损或发生化脓性炎症时，细菌则容易侵入体内，人体的免疫反应可分为非特异性免疫反应及特异性免疫反应两种，后者又可分为细胞免疫与体液免疫两方面。当机体免疫功能下降时，不能充分发挥其吞噬杀灭细菌的作用，即使入侵的细菌量较少，致病力不强也能引起感染;条件致病菌所引起的医源性感染也逐渐增多。主要与病原菌的毒力和数量有关。毒力强或数量多的致病菌进入机体，引起败血症的可能性较大。⑴病人方面的因素：①年龄：好发年龄是幼婴及老人，他们抵抗力差、发病率高。新生儿由于免疫功能不成熟，更易发生这种病症。出生体重越小，发病率越高，国内国外都有细菌感染关这方面的统计。婴幼儿时期还可能发生隐性菌血症，患儿除体温略高外，找不到感染病灶的根源。这类菌血症的发生率约为3%～10%。②病菌侵入途径：婴幼儿菌血症起源于皮肤、粘膜及脐部感染者最多。泌尿生殖道和消化道感染常为大肠杆菌或革兰氏阴性菌、厌氧菌侵入途径。呼吸道感染可发生肺炎球菌败血症。由于诊疗技术的发展各种穿刺、内窥镜检查、各种管道插管、引流及透析疗法、体外循环等手术都使细菌易于进入血流。⑵病菌方面的因素：①病原菌数量大分泌毒力强大的内、外毒素、酶和致病因子，侵袭性强，以及侵入门户血循环充沛，都有利于败血症的发生。②致病菌的种类，随着病儿年龄的增长和药物的发展而不断改变。以往小儿败血症的病原菌，除新生儿期可能为大肠杆菌外，较多见的是链球菌，葡萄球菌及肺炎球菌，其次是脑膜炎球菌与流感杆菌;伤寒及副伤寒、绿脓杆菌等则很少见。自从临床广泛应用抗生素以来，A组β溶血性链球菌及肺炎球菌败血症已明显减少。葡萄球菌则因其耐药菌株增多而更易导致败血症。目前，金黄色葡萄球菌及凝固酶阴性表皮葡萄球菌常为败血症的主要致病菌。但是，细菌感染革兰氏阴性细菌(以大肠杆菌为主)败血症的发病率又有超过金黄色葡萄球菌败血症的趋向，绿脓杆菌、肺炎杆菌及产气杆菌、沙雷氏菌、变形杆菌等致病力低的细菌败血症也可发生。B组β溶血性链球菌已成为新生儿败血症常见的致病菌。四联球菌在新生儿、婴幼儿败血症中也有报告。厌氧菌中以脆弱类杆菌多见。多细菌感染亦有发生。",
    "预防": "经常保持皮肤和粘膜的清洁和完整，避免创伤，切忌挤压或用针挑刺疮疖，应积极治疗、控制慢性病，合理使用免疫抑制剂和抗生素类药物，烧伤病房应严格消毒等措施，均可预防发生。一切明显的或隐匿的化脓性病灶如能及早予以清除，感染的发生就可以减少。小儿时常见的传染病如麻疹、流行性感冒、百日咳等每易继发较重的呼吸道细菌感染，从而发生细菌感染。对这类病儿，必须加强保护。对不论多么细小的皮肤创伤必须予以重视，早作适当处理。环境卫生、个人卫生、营养状况及小儿保健工作的不断改善，细菌感染的发病率必然会随着下降。",
    "症状": [
        "咽喉疼痛",
        "心率增快",
        "咽部灼热疼痛",
        "高热",
        "呼吸急促",
        "惊厥",
        "手背部皮肤发红肿胀",
        "肘外侧肿痛及功能障碍",
        "昏迷",
        "晒伤"
    ],
    "具体表现": [
        "小儿细菌感染性口炎：发病急骤，伴有全身反应如发热、头痛、咽痛、哭闹、烦躁、拒食、颌下淋巴结肿大等，病损可发生于口腔黏膜各处，以舌、唇内、颊黏膜多见。初起为黏膜充血水肿，继之出现大小不等的糜烂或溃疡，散在、聚集后融和均可见到表面披有灰白色假膜，易于擦去，但留下溢血的创面，不久又被假膜覆盖。细菌性阴道炎：此病的典型临床症状为阴道异常分泌物明显增多，呈稀薄均质状或稀糊状，为灰白色，灰黄色或乳黄色，带有特殊的鱼腥臭味，由于碱性前列腺液可造成胺类释放，故表现为性交时或性交后臭味加重，月经期阴道PH值升高，故经期时或经期后臭味也可加重，患者外阴有不适感，包括不同程度的外阴瘙痒，一般无明显时间性，但在休息状态及心情紧张状态下痒感更加明显，尚有不同程度的外服灼热感，有的患者出现性交痛，极少数患者出现下腹疼痛，性交困难及排尿异常感，阴道粘膜上皮在发病时无明显充血表现。细菌性肠炎：发热、腹泻、粪便有粘液或脓血、大便有腥臭味，有的有里急后重感，即使后仍有余便未尽的感觉。细菌性皮肤病：1、起病较急，有全身不适、寒战、高热、头痛、恶心、呕吐等前驱症状。2、数小时后局部出现境界明显的水肿性红斑，表面紧张发亮，迅速向周围扩大，有时皮损表面可出现水疱，疱壁较厚，内容物清亮或浑浊，自觉灼热及疼痛，可伴淋巴管炎及淋巴结炎。3、发生于面部者，红斑先从一侧开始，逐渐蔓延扩大，跨越鼻梁到达对侧面颊，形成蝶形红肿，附近淋巴结肿大疼痛，以后可扩散到头皮及下颌边缘而使整个面部红肿，可因眼睑明显肿胀而睁眼困难。发生于小腿者常有腹股沟淋巴结肿痛。细菌性肺炎多有畏寒，发热，咳嗽，咳痰，胸痛等症状，发热常见，多为持续高热，抗生素治疗后热型可不典型，咳嗽，咳痰甚多，早期为干咳，渐有咳痰，痰量多少不一，痰液多呈脓性，金葡菌肺炎较典型的痰为黄色脓性；肺炎链球菌肺炎为铁锈色痰；肺炎杆菌肺炎为砖红色粘冻样；绿脓杆菌肺炎呈淡绿色；厌氧菌感染常伴臭味，抗菌治疗后发展至上述典型的痰液表现已不多见，少数有咯血和呼吸困难，部分有胸痛，累及胸膜时则呈针刺样痛，下叶肺炎刺激膈胸膜，疼痛可放射至肩部或腹部，后者易误诊为急腹症，全身症状有头痛，肌肉酸痛，乏力，少数出现恶心，呕吐，腹胀，腹泻等胃肠道症状，重症患者可有嗜睡，意识障碍，惊厥等神经系统症状。"
    ],
    "检查": [
        "皮肤涂片显微镜检查",
        "血常规",
        "真菌培养检查",
        "痰液细菌培养",
        "粪便显微镜检查",
        "真菌的分离与鉴定",
        "蛋白质、氨基酸分解产物试验",
        "痰液细菌涂片检查",
        "生殖道分泌物培养",
        "脑脊液培养+药敏试验"
    ],
    "饮食保健": [
        "荸荠粉",
        "鸡心",
        "鹅肉",
        "白果（干）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "鸭蛋",
        "鸭肉"
    ],
    "推荐食物": [
        "绿豆杂面条",
        "绿豆奶粥",
        "绿豆南瓜汤",
        "绿豆竹叶粥",
        "绿豆豆沙包",
        "豌豆绿豆粥",
        "红绿豆茶",
        "绿豆竹叶粥"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "惠普森穿心莲内酯片(穿心莲内酯片)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "福邦药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "迪诺制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "石药欧意盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "海口奇力盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "圣元盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "得恩德制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "恒安药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "利民制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "俞氏乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "北京京丰制药集团盐酸左氧氟(盐酸左氧氟沙星片)",
        "瑞年前进制药盐酸左氧氟沙星(盐酸左氧氟沙星片)",
        "科伦药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "京必妥新(盐酸左氧氟沙星片)",
        "哈药总厂盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}