{
    "名称": "分娩",
    "描述": [
        "分娩，是指自母体中作为新的个体出现;特指胎儿脱离母体作为独自存在的个体的这段时期和过程。分娩的全过程共分为3期，也称为3个产程。第一产程，即宫口扩张期。第二产程，即胎儿娩出期。第三产程，胎盘娩出期，指胎儿娩出到胎盘排出的过程。最近，国外有研究表明，产妇分娩方式与其妊娠后期饮食中锌的含量有关，每天摄锌越多，其自然分娩的机会越大，反之，则只能借助产钳或剖宫产了。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "产科",
        "分娩"
    ],
    "是否医保": " 否 ",
    "患病比例": "80%(此项主要针对女性生育期，在女性人群中80%比例。)",
    "易感人群": "怀孕期妇女  ",
    "传染方式": "无传染性",
    "并发症": [
        "腹痛"
    ],
    "就诊科室": [
        "妇产科",
        "产科"
    ],
    "治疗方式": "自然分娩 剖腹产",
    "治疗周期": "一周时间",
    "治愈率": "95% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约3000---5000元",
    "推荐": "生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。",
    "原因": "自然阴道分娩是指在胎儿发育正常，孕妇骨盆发育也正常，孕妇身体状况良好，同时有安全保障的前提下，通常不加以人工干预手段，让胎儿经阴道娩出的分娩方式。孕妇在决定自然分娩时，应先了解何时预产及生产的全过程。自然阴道分娩是最为理想的分娩方式，对产妇和胎儿没有多大的损伤，并且产后恢复得也比较快，并发症少，生产当天就可以下床走动。而且对宝宝来说，从产道出来时肺功能得到锻炼，皮肤神经末梢经刺激得到按摩，其神经、感觉系统发育较好，具有更强的抵抗力，宝宝经过产道时头部受到挤压也有利于新生儿出生后迅速建立正常呼吸。自然分娩需要具备的条件1、胎儿的姿势要属于伸腿臀位。2、孕妇骨盆腔一定要够大，不能太小，产程进展正常。3、胎儿不能太大。4、经产妇。若待产过程中有任何的不对劲，随时改为紧急剖宫产，不应该坚持自然分娩，一定要为胎儿的安全考虑。自然阴道分娩是指在胎儿发育正常，孕妇骨盆发育也正常，孕妇身体状况良好，同时有安全保障的前提下，通常不加以人工干预手段，让胎儿经阴道娩出的分娩方式。孕妇在决定自然分娩时，应先了解何时预产及生产的全过程。自然阴道分娩是最为理想的分娩方式，对产妇和胎儿没有多大的损伤，并且产后恢复得也比较快，并发症少，生产当天就可以下床走动。而且对宝宝来说，从产道出来时肺功能得到锻炼，皮肤神经末梢经刺激得到按摩，其神经、感觉系统发育较好，具有更强的抵抗力，宝宝经过产道时头部受到挤压也有利于新生儿出生后迅速建立正常呼吸。自然分娩需要具备的条件1、胎儿的姿势要属于伸腿臀位。2、孕妇骨盆腔一定要够大，不能太小，产程进展正常。3、胎儿不能太大。4、经产妇。若待产过程中有任何的不对劲，随时改为紧急剖宫产，不应该坚持自然分娩，一定要为胎儿的安全考虑。",
    "预防": "很多孕妇在咨询过来人的生产经验后，往往记下来的多是一些负面感觉，担心自己也会遇上相同的情况。实分娩前要放松一些际每个人的生产经验都不同，现代的医疗技术和生产环境也可对生产提供很安全的照护，因此孕妇只需要多给自己信心即可，无需给自己增加不必要的压力。",
    "症状": [
        "子宫收缩不良",
        "腹痛",
        "胎膜破裂"
    ],
    "具体表现": [
        "子宫底下降在分娩前数周，因胎头入盆，孕妇会感觉上腹部轻松了一些，呼吸和胃口也明显好转，但小便次数增多，走路也不太舒服。这是子宫底下降的原因。子宫收缩分娩前数天，孕妇会感到腹部一阵阵变硬，可伴有轻度坠胀感，这就是子宫在收缩。这时的子宫收缩往往持续时间短，间隔时间长短不一，常常在夜间出现，清晨消失，宫口不会扩张。绝大多数的孕妇在预产期前后两周内生产，当有规律地腹痛，且间隔时间越来越短，疼痛时间延长时，就预示着快临产了。见红分娩前24～48小时，从阴道排出少量血性粘液称“见红”，或破水，即子宫内的羊膜囊破裂，羊水流出，也是临产的可靠征象。见红可能持续几天，每天有少许排出;也可能一下子突然见红。如果见红量较多，超过平时月经量，应及时去医院与医生或助产士联系。"
    ],
    "检查": [
        "骨盆测量"
    ],
    "饮食保健": [
        "荸荠粉",
        "鸡心",
        "鹅肉",
        "芝麻"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "白扁豆",
        "螃蟹"
    ],
    "推荐食物": [
        "猪肉青菜粥",
        "小白菜猪肉饺",
        "卤五花肉",
        "酱五花肉",
        "牛肉汉堡包",
        "番茄炒牛肉",
        "鲤鱼阿胶粥",
        "赤小豆鲤鱼粥"
    ],
    "常用药品": [
        "保胎无忧片",
        "保胎无忧散"
    ],
    "药品明细": [
        "润青制药保胎无忧片(保胎无忧片)",
        "参鸽药业保胎无忧散(保胎无忧散)",
        "御本堂药业保胎无忧片(保胎无忧片)",
        "通大保胎无忧片(保胎无忧片)",
        "河北一品制药盐酸罗哌卡因注(盐酸罗哌卡因注射液)",
        "成都天台山制药注射用盐酸罗(注射用盐酸罗哌卡因)",
        "恒洛(盐酸罗哌卡因注射液)",
        "华润顺峰药业注射用盐酸罗哌(注射用盐酸罗哌卡因)",
        "卓坦(盐酸罗哌卡因注射液)",
        "宜昌人福盐酸罗哌卡因注射液(盐酸罗哌卡因注射液)",
        "耐乐品(盐酸罗哌卡因注射液)",
        "世一堂保胎无忧散(保胎无忧散)",
        "大连汉方药业保胎无忧片(保胎无忧片)",
        "康惠制药保胎无忧胶囊(保胎无忧胶囊)",
        "澳医保灵保胎无忧片(保胎无忧片)",
        "修正药业保胎无忧片(保胎无忧片)",
        "怡康制药保胎无忧片(保胎无忧片)",
        "耐乐品(盐酸罗哌卡因注射液)",
        "广东嘉博制药盐酸罗哌卡因注(盐酸罗哌卡因注射液)",
        "耐乐品(盐酸罗哌卡因注射液)",
        "耐乐品(盐酸罗哌卡因注射液)",
        "耐乐品(盐酸罗哌卡因注射液)",
        "耐乐品(盐酸罗哌卡因注射液)"
    ]
}