{
    "名称": "淋巴结结核",
    "描述": [
        "淋巴结结核，中医称之为瘰疬【luǒlì】，老鼠疮。是体现于肌表的毒块组织，是由肝肺两方面的痰毒热毒凝聚所成。西医指，人体内有专事于清毒杀毒从而保护血管、组织的淋巴系统，遭遇来自体内外无法清除杀灭的毒菌，凝聚和集结于肌表组织形成的毒瘤。多在颈部一侧或双侧长出疙瘩，逐渐长大，不痛不痒，推之滑动，无明显压痛。溃破有水样脓液并排除黄浊样干酪样脓液。可有低热、盗汗食欲不振、消瘦等中毒症状。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "淋巴结结核"
    ],
    "是否医保": "否",
    "患病比例": "0.01%",
    "易感人群": "无特殊人群",
    "传染方式": "飞沫传播",
    "并发症": [
        "颈部淋巴结结核"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
    "推荐": "早期注射卡介苗，做好疾病的预防。",
    "原因": "发病原因：淋巴结结核发病原因有两种：一种是结核杆菌通过上呼吸道或随食物在口腔及鼻咽部尤其是扁桃体腺引起的原发灶上感染。后沿淋巴管到达颈部浅深层淋巴结。各部位多为单侧性淋巴结。受累咽部。重发病以上吸收后受累淋巴结核仍继续发展形成冷脓肿或溃疡。另一种是原发结核感染后血中结核杆菌随血行进入内侧颈淋巴结，引起颈淋巴结核;还可以从腰腹部淋巴感染,然后汲及深部淋巴结群继发感染，在颈淋巴结结核发病中较为常见。淋巴结结核发病原因有两种：一种是结核杆菌通过上呼吸道或随食物在口腔及鼻咽部尤其是扁桃体腺引起的原发灶上感染。后沿淋巴管到达颈部浅深层淋巴结。各部位多为单侧性淋巴结。受累咽部。重发病以上吸收后受累淋巴结核仍继续发展形成冷脓肿或溃疡。另一种是原发结核感染后血中结核杆菌随血行进入内侧颈淋巴结，引起颈淋巴结核;还可以从腰腹部淋巴感染,然后汲及深部淋巴结群继发感染，在颈淋巴结结核发病中较为常见。",
    "预防": "控制传染源结核病的主要传染源是结核病人，尤其是痰结核菌阳性患者早期接受合理化疗，痰中结核菌克在短期内减少，以至消失，几乎100%可获治愈，因此早期发现病人，尤其是菌阳性者，并及时给予合理的化疗是现代防痨工作的中心环节。早期发现病人的方法是对以下人群及时进行X线胸片和菌细菌学检查：(1)慢性咳嗽，咯血经抗生素治疗无效者。(2)开放性肺结核病人周围的接触者。(3)结素试验强阳性儿童的家庭成员。(4)厂矿工人尤其是矽肺患者。(5)定期对结核病较流行地区的人群进行胸部X线检查，可早期发现一些无症状病人。切断传染途径结核菌主要通过呼吸道传染。因此禁止随地吐痰，对菌阳性病人的痰、日用品，以及周围的东西要加以消毒和适当处理，室内可用紫外线照射消毒每日或隔日一次，每次2小时，患者用过的食具应煮沸消毒10-15分钟，被褥在列日下暴晒4-6小时，痰盒便器可用5%-10%来苏浸泡2小时，最好将痰吐在纸上烧掉或用20%漂白粉溶液泡6-8小时。接种卡介苗卡介苗是一种无致病力的活菌苗，接种于人体后可使未受结核菌感染者获得对结核病的特异性免疫力，保护率约为80%。可维持5-10年，因而隔数年后对结素试验转阴者还需复种。接种对象是未食结核菌感染，结素试验阴性者，年龄越小越好，一般在出生后三个月内注射，主要为新生儿和婴幼儿，中小学生和新进入城市的少数民族地区公民，结素试验阴性者进行接种与复种，接种方法有皮内注射和皮上划痕两种，以皮内注射为佳。卡介苗接种效果肯定，尤其是儿童包括急性粟粒型肺结核和结核性脑膜炎的发病率以明显减少，但种卡介苗所产生的免疫力也是相对的，应重视其它预防措施。",
    "症状": [
        "淋巴结结核",
        "进行性颈部肿块",
        "结核中毒",
        "消瘦",
        "盗汗",
        "食欲不振",
        "低热"
    ],
    "具体表现": [
        "多在颈部一侧或双侧长出疙瘩，逐渐长大，不痛不痒，推入滑动，无明显压痛，如身体抵抗力低则逐渐增大，皮肤发变紫，最终破溃流水样脓液并排出黄浊样干酪样脓液，中医称之谓“老鼠疮”。反复溃烂少，部分病人可有低热、盗、汗食欲不振、消瘦等全身症状。淋巴结核分型淋巴结核分型：干酪型结核、增殖型结核、混合型结核、无反应性结核。疾病分类结核病一般按部位及脏器命名。淋巴结核根据发病部位，主要有以下几种：颈部淋巴结核这是淋巴结核中最为常见的，女性多于男性。据日本资料统计，男性以30岁年龄组最多，女性以50岁年龄组最多。发病部位以右侧为多见。西医认为，本病多因结核杆菌经口腔(龋齿或扁桃体)侵入，由淋巴管到达颌下或颏下淋巴结;亦可因肺、肠结核病灶经血液扩散所致。中医认为，本病为情志所伤，肝气郁结，脾虚生痰。肝郁则化热，痰热互搏，敬于颈项之脉络，而成瘰疬。亦因素体虚弱，肺肾阴亏，致使阴亏而火旺，痰火凝结而成瘰疬。腋窝部淋巴结核本病临床较少见。病人往往主诉腋窝部淋巴结肿大，疼痛就诊;也有在胸部X线检查时发现腋窝部或胸壁上部有钙化灶。腹股沟部淋巴结核腹股沟部淋巴结肿大，多来自下肢或外阴部的外伤。但是，结核菌向全身播散，偶尔也可发生。开始可为仅伴有轻度疼痛的肿胀，如不积极处理，则可自溃。腹部淋巴结核一般由于全身播散或在肠结核的基础上，相继出现腹部淋巴结肿大。在主诉中，过去可能没有任何消化系统症状，肺部也未发现病变是常有的。也有包括过去曾有肠结核症状，或者是因为治疗肺结核，早已接受化疗者。肺门淋巴结核当机体尚未产生变态反应时，肺内初感染原发灶中结核菌借淋巴流侵入所属淋巴结。从肺门到纵隔有许多淋巴结。病势进展时，纵隔淋巴结也相继发病，形成各种不同程度的干酪化，从肺淋巴结流借肺门纵隔淋巴结，最后多从右静脉角淋巴流入肺静脉内，故结核菌随其易于流入血流。因此，肺门淋巴结核是处于容易发生潜在性菌血症的状态。"
    ],
    "检查": [
        "结核杆菌检查",
        "结核杆菌血清学检查（anti-TB）",
        "胸部平片",
        "胸部CT检查"
    ],
    "饮食保健": [
        "荸荠粉",
        "鸡心",
        "鹅肉",
        "莲子"
    ],
    "忌吃食物": [
        "面肥",
        "白酒",
        "鸭蛋",
        "鸭肉"
    ],
    "推荐食物": [
        "芹菜牛肉粥",
        "番茄芹菜汁",
        "羊肉汤面",
        "羊肉温补汤",
        "鸡蛋木耳粥",
        "木耳豆腐丁",
        "什锦炒木耳",
        "酸奶银耳水果羹"
    ],
    "常用药品": [
        "阿莫西林克拉维酸钾(4:1)分散片",
        "西黄丸"
    ],
    "药品明细": [
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "乐仁堂西黄丸(西黄丸)",
        "北京同仁堂西黄丸(西黄丸)",
        "康益药业复方双花口服液(复方双花口服液)",
        "天星制药天蚕片(天蚕片)",
        "奇星药业清热散结片(清热散结片)",
        "西黄丸(西黄丸)",
        "天康药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "陕西爱民西黄胶囊(西黄胶囊)",
        "五0五蒲地蓝消炎片(蒲地蓝消炎片)",
        "仙河药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "济人药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "天津中天蒲地蓝消炎片(蒲地蓝消炎片)",
        "九寨沟天然西黄丸(西黄丸)",
        "方盛制药蒲地蓝消炎片(蒲地蓝消炎片)",
        "通化长城药业磷霉素钙片(磷霉素钙片)",
        "澳美华制药司帕沙星胶囊(司帕沙星胶囊)",
        "吉林福康药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "云南白药蒲地蓝消炎片(蒲地蓝消炎片)",
        "本溪仙草堂西黄丸(西黄丸)",
        "佰和药业蒲地蓝消炎片(蒲地蓝消炎片)",
        "普正制药清热散结胶囊(清热散结胶囊)",
        "惠州中药清热散结片(清热散结片)"
    ]
}