{
    "名称": "成人多动症",
    "描述": [
        "人们普遍以为，多动症是小孩子的病，而且会随着年龄的增长而自愈 ，成年人是不会发生这种疾病的。但根据很多学者的随访观察和前瞻性研究 ，发现多动症并不是儿童专有的疾病。儿童患了多动症若不及时治疗，可持续到青壮年阶段，只不过症状表现有所不同而已，我们称之为“成年轻微脑功能障碍 (简称AMBD)” 。一般随着年龄的增长，患儿的多动症可以减轻，但仍有不安静，急躁、易发脾气、焦虑、抑郁等为特点。多动症呈慢性过程，症状持续多年，甚至终身存在，影响患者的日常生活及学习和工作。治疗上除了药物治疗外，情绪疏导及心理治疗也很重要，多做耐心细致的思想交流，努力保持良好的心理状态，有利于疾病的恢复。  "
    ],
    "分类": [
        "疾病百科",
        "心理科",
        "成人多动症"
    ],
    "是否医保": "否",
    "患病比例": "0.2%",
    "易感人群": "多发生于成年人",
    "传染方式": "无传染性",
    "并发症": [
        "精神病"
    ],
    "就诊科室": [
        "心理",
        "科"
    ],
    "治疗方式": [
        "康复治疗"
    ],
    "治疗周期": "1-2年",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-30000元）",
    "推荐": "情绪疏导亦是重要的方法",
    "原因": "心理因素（30%）：与不良的家庭环境及教育方法有关，如家庭成员关系紧张，缺少温情，或对孩子过分苛求、粗暴或过度溺爱，百依百顺，或在学校受到不当的体罚或歧视等。轻微脑组织损害（20%）：妊娠时病毒感染、服药、新生儿窒息、产伤，多种原因所致的脑缺氧、脑损伤等。心理因素（20%）：与不良的家庭环境及教育方法有关，如家庭成员关系紧张，缺少温情，或对孩子过分苛求、粗暴或过度溺爱，百依百顺，或在学校受到不当的体罚或歧视等。1、脑内神经递质代谢异常，多巴胺，5-羟色胺、乙酰胆碱缺少。2、维生素缺乏、食物过敏、糖代谢障碍。3、心理因素：与不良的家庭环境及教育方法有关，如家庭成员关系紧张，缺少温情，或对孩子过分苛求、粗暴或过度溺爱，百依百顺，或在学校受到不当的体罚或歧视等。4、与微量元素的缺乏或中毒有关，如缺铁、锌、镁和锰，以及铅中毒都与多动症发病有关。与不良的家庭环境及教育方法有关，如家庭成员关系紧张，缺少温情，或对孩子过分苛求、粗暴或过度溺爱，百依百顺，或在学校受到不当的体罚或歧视等。妊娠时病毒感染、服药、新生儿窒息、产伤，多种原因所致的脑缺氧、脑损伤等。与不良的家庭环境及教育方法有关，如家庭成员关系紧张，缺少温情，或对孩子过分苛求、粗暴或过度溺爱，百依百顺，或在学校受到不当的体罚或歧视等。1、脑内神经递质代谢异常，多巴胺，5-羟色胺、乙酰胆碱缺少。2、维生素缺乏、食物过敏、糖代谢障碍。3、心理因素：与不良的家庭环境及教育方法有关，如家庭成员关系紧张，缺少温情，或对孩子过分苛求、粗暴或过度溺爱，百依百顺，或在学校受到不当的体罚或歧视等。4、与微量元素的缺乏或中毒有关，如缺铁、锌、镁和锰，以及铅中毒都与多动症发病有关。",
    "预防": "对多动症儿童、成人的治疗 ，除药物外情绪疏导亦是重要的方法。对于多动症儿童 、家长、老师的配合也是不可缺少的，既不能歧视和责打，也不可以病为理由而过分迁就。在服药的同时 ,还要进行耐心细致的教育 ，正确引导患儿。对于多动症成人，耐心细致的思想交流则更为重要，努力保持良好的心理状态，有利于健康的恢复。",
    "症状": [
        "烦躁不安",
        "抑郁",
        "焦虑",
        "单侧及假性手足徐动"
    ],
    "具体表现": [
        "一般说来随着年龄增长，患儿的多动症状可以减退，但仍有不安静、易激惹、冲动、易分心、注意力难于集中、学业成绩差、自尊心低、抑郁、易灰心等。约有四分之一的患儿会发生反社会行为，如好斗、偷窃、破坏、纵火、行凶伤人等。有人认为这类患儿成年后患精神病的机会较一般人群要多。还有相当一部分儿童 ，成年后可发生环境适应不良。国外学者曾报告对3 6名 17～ 24岁的多动症患者和 45名 17～ 24岁正常人进行对照比较，两组在年龄、性别、社会经济阶层和智商方面条件相仿。"
    ],
    "检查": [
        "脑电图检查",
        "脑多普勒超声（TCD）",
        "脑血流测定"
    ],
    "饮食保健": [
        "荸荠粉",
        "鸡心",
        "鹅肉",
        "白果（干）"
    ],
    "忌吃食物": [
        "白酒",
        "鸭蛋",
        "鸭肉",
        "螃蟹"
    ],
    "推荐食物": [
        "冬菇椰菜豆腐粉丝汤",
        "菠菜豆腐汤",
        "雪菜肉末粥",
        "猪肉青菜粥",
        "牛奶菠菜粥",
        "香菇油菜面筋粥",
        "酥黄菜",
        "培根白菜粥"
    ],
    "常用药品": [
        "地牡宁神口服液",
        "静灵口服液"
    ],
    "药品明细": [
        "巨先地牡宁神口服液(地牡宁神口服液)",
        "东方人药业静灵口服液(静灵口服液)",
        "灵佑药业多动宁胶囊(多动宁胶囊)",
        "诺迪康威光参志胶囊(参志胶囊)",
        "苏州壹药盐酸哌甲酯片(盐酸哌甲酯片)",
        "择思达(盐酸托莫西汀胶囊)",
        "择思达(盐酸托莫西汀胶囊)",
        "华润双鹤药业盐酸哌甲酯片(盐酸哌甲酯片)",
        "择思达(盐酸托莫西汀胶囊)",
        "择思达(盐酸托莫西汀胶囊)",
        "百会药业千金藤啶碱片(千金藤啶碱片)",
        "专注达(盐酸哌甲酯缓释片)",
        "天方药业盐酸托莫西汀胶囊(盐酸托莫西汀胶囊)",
        "正大丰海盐酸托莫西汀胶囊(盐酸托莫西汀胶囊)",
        "仁民药业盐酸哌甲酯片(盐酸哌甲酯片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)",
        "专注达(盐酸哌甲酯缓释片)"
    ]
}