{
    "名称": "痢疾",
    "描述": [
        "细菌性痢疾，简称菌痢，是志贺菌属(痢疾杆菌)引起的肠道传染病。志贺菌经消化道感染人体后，引起结肠黏膜的炎症和溃疡，并释放毒素入血。临床表现主要有发热、腹痛、腹泻、里急后重、黏液脓血便，同时伴有全身毒血症症状，严重者可引发感染性休克和(或)中毒性脑病。菌痢常年散发，夏秋多见，是我国的常见病、多发病。儿童和青壮年是高发人群。中医称此为肠辟、滞下。伴高热，神昏、惊厥者，为疫毒痢。由湿热之邪，内伤脾胃，致脾失健运，胃失消导，更挟积滞，酝酿肠道而成。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "痢疾"
    ],
    "是否医保": "否",
    "患病比例": "2%",
    "易感人群": "多见于3～7岁儿童",
    "传染方式": "粪-口传播",
    "并发症": [
        "病毒性心肌炎",
        "脱水"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": [
        "药物治疗",
        "中医治疗",
        "支持性治疗"
    ],
    "治疗周期": "7-14天",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
    "推荐": "搞好环境卫生，加强厕所及粪便管理，消灭苍蝇滋生地，发动群众消灭苍蝇。",
    "原因": "发病原因：引起细菌性痢疾的病原菌为志贺菌，又称痢疾杆菌，属于肠杆菌科志贺菌属，为兼性厌氧的革兰阴性杆菌，有菌毛、无鞭毛、荚膜及牙胞，不具动力，最适宜于需氧生长。按抗原结构和生化反应不同将志贺菌分为4群(痢疾志贺菌、福氏志贺菌、鲍氏志贺菌、宋氏志贺菌)和51个血清型。目前我国以福氏和宋内志贺菌占优势，某些地区仍有痢疾志贺菌流行。此菌属在外界环境中生存能力强，其中宋内氏菌最强，志贺氏菌最弱。在日光下半小时、60℃时10分钟、100℃时即刻，均可将其杀灭。一般消毒剂如来苏儿、漂白粉、新洁尔灭、过氧乙酸等均可将其灭活。所有志贺菌均能产生内毒素和外毒素。内毒素可引起全身反应如发热、毒血症、感染性休克及重要脏器功能衰竭。外毒素有肠毒素、神经毒素和细胞毒素，分别导致相应的临床症状。流行病学痢疾一年四季均可发生，但以夏、秋季发病率高。痢疾病人和带菌者是传染源，轻型、慢性痢疾和健康带菌者易被忽视。传播途径以粪、口感染为主，卫生习惯不良的小儿易患本病。小儿慢性菌痢多具潜隐性、非典型性和迁延性，不易被发现，故易在小儿群体中流行。人被感染后免疫力不持久，可以再发。受寒、疲劳、饮食不当、营养缺乏、肠菌群失调等因素皆可降低对本病的抵抗力。发病原因：引起细菌性痢疾的病原菌为志贺菌，又称痢疾杆菌，属于肠杆菌科志贺菌属，为兼性厌氧的革兰阴性杆菌，有菌毛、无鞭毛、荚膜及牙胞，不具动力，最适宜于需氧生长。按抗原结构和生化反应不同将志贺菌分为4群(痢疾志贺菌、福氏志贺菌、鲍氏志贺菌、宋氏志贺菌)和51个血清型。目前我国以福氏和宋内志贺菌占优势，某些地区仍有痢疾志贺菌流行。此菌属在外界环境中生存能力强，其中宋内氏菌最强，志贺氏菌最弱。在日光下半小时、60℃时10分钟、100℃时即刻，均可将其杀灭。一般消毒剂如来苏儿、漂白粉、新洁尔灭、过氧乙酸等均可将其灭活。所有志贺菌均能产生内毒素和外毒素。内毒素可引起全身反应如发热、毒血症、感染性休克及重要脏器功能衰竭。外毒素有肠毒素、神经毒素和细胞毒素，分别导致相应的临床症状。流行病学痢疾一年四季均可发生，但以夏、秋季发病率高。痢疾病人和带菌者是传染源，轻型、慢性痢疾和健康带菌者易被忽视。传播途径以粪、口感染为主，卫生习惯不良的小儿易患本病。小儿慢性菌痢多具潜隐性、非典型性和迁延性，不易被发现，故易在小儿群体中流行。人被感染后免疫力不持久，可以再发。受寒、疲劳、饮食不当、营养缺乏、肠菌群失调等因素皆可降低对本病的抵抗力。",
    "预防": "为了预防痢疾，应做到以下几点：1、及时发现患者和带菌者，并进行有效隔离和彻底治疗，直至大便培养阴性。重点监测从事饮食业、保育及水厂工作的人员，感染者应立即隔离并给予彻底治疗。慢性患者和带菌者不得从事上述行业的工作。2、搞好环境卫生，加强厕所及粪便管理，消灭苍蝇滋生地，加强饮食卫生及水源管理，尤其对个体及饮食摊贩做好卫生监督检查工作。3、对集体单位及托幼机构的炊事员、保育员应定期检查大便，做细菌培养。加强卫生教育，人人做到饭前便后洗手，不饮生水，不吃变质和腐烂食物，不要暴饮暴食，以免胃肠道抵抗力降低。",
    "症状": [
        "腹痛",
        "腹泻",
        "粥样泻",
        "腹痛伴便血",
        "粪便黑色并带有血液",
        "惊厥",
        "大便异常"
    ],
    "具体表现": [
        "临床症状潜伏期一般为1～3天，急性菌痢临床表现以发热、腹泻、腹痛为主要症状，里急后重、伴全身中毒等症状。先为稀水样便，1～2天后稀便转成脓血便，每日排便数十次，量少，失水不显著。常伴肠鸣音亢进和左下腹压痛。一般病程10～14天。中毒型菌痢多见于2～7岁体质好的儿童。起病急骤，全身中毒症状明显，高热达40℃以上，患者精神萎靡、面色青灰、四肢厥冷、呼吸微弱、皮肤花纹、反复惊厥、嗜睡，甚至昏迷，慢性菌痢，菌痢患者可反复发作或迁延不愈达2个月以上，可能与急性期治疗不当或致病菌种类(福氏菌感染易转为慢性)有关，也可能与全身情况差或胃肠道局部有慢性疾患有关。腹胀或长期腹泻，黏液脓血便，大便病原菌培养阳性."
    ],
    "检查": [
        "粪便脓液",
        "胸部B超",
        "钼靶X线检查",
        "痢疾杆菌检测",
        "粪便显微镜检查",
        "纤维结肠镜检查",
        "小肠镜检查"
    ],
    "饮食保健": [
        "荸荠粉",
        "鸡心",
        "鹅肉",
        "白果（干）"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "螃蟹",
        "蛤蜊"
    ],
    "推荐食物": [
        "萝卜豆腐汤",
        "鲜蘑豆腐汤",
        "丝瓜豆腐瘦肉汤",
        "豆腐皮粥",
        "薏米豆腐羹",
        "赤小豆鲤鱼汤",
        "赤小豆鸡汤",
        "赤小豆粥"
    ],
    "常用药品": [
        "盐酸左氧氟沙星胶囊",
        "乳酸左氧氟沙星片"
    ],
    "药品明细": [
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "惠普森穿心莲内酯片(穿心莲内酯片)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "福邦药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "迪诺制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "石药欧意盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "海口奇力盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "圣元盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "得恩德制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "恒安药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "利民制药盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "俞氏乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "北京京丰制药集团盐酸左氧氟(盐酸左氧氟沙星片)",
        "瑞年前进制药盐酸左氧氟沙星(盐酸左氧氟沙星片)",
        "科伦药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "京必妥新(盐酸左氧氟沙星片)",
        "哈药总厂盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}