{
    "名称": "表演型人格障碍",
    "描述": [
        "表演型人格障碍(Histrionic Personality Disorder)又称癔症型或寻求注意型人格障碍，是一种以过分感情用事或夸张言行以吸引他人注意为主要特点的人格障碍。具有表演型人格障碍的人在行为举止上常带有挑逗性并且他们十分关注自己的外表。这类人情绪外露，表情丰富，喜怒哀乐皆形于色，娇柔做作，易发脾气，喜欢别人同情和怜悯，情绪多变且易受暗示。以自我为中心，好交际和自我表现。表演型人格障碍的形成与基因和家庭环境相关。研究显示，成长在对孩子缺乏关爱与期望、性滥交家庭背景的孩子更易发展成表演型人格障碍。表演型人格障碍是最常见的人格障碍之一，在普通人群中的患病率约为2%，女性发病率约为男性的两倍。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "表演型人格障碍"
    ],
    "是否医保": "否",
    "患病比例": "普通人群中的患病率约为2%",
    "易感人群": "无特殊人群",
    "传染方式": "无传染性",
    "并发症": [
        "精神分裂症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "心理治疗",
        "药物治疗"
    ],
    "治疗周期": "3-6月",
    "治愈率": "60%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
    "推荐": "患者要正视自己，才能扬其长避其短，适应社会环境。",
    "原因": "表演型人格障碍的形成与基因和家庭环境相关。研究显示，成长在对孩子缺乏关爱与期望、性滥交家庭背景的孩子更易发展成表演型人格障碍。此外，表演型人格障碍与反社会型人格障碍存在着紧密的关系。美国的统计研究表明2/3的表演型人格障碍的患者达到了反社会型人格障碍的标准。这两种心理障碍的潜在人格特质有相似的一面，只是男女的表达形式不同罢了。女性更多通常以“表现型”型的人格反映出来，而男性更多以“反社会”型的暴力人格表达出这种潜在人格特质。表演型人格障碍的形成与基因和家庭环境相关。研究显示，成长在对孩子缺乏关爱与期望、性滥交家庭背景的孩子更易发展成表演型人格障碍。此外，表演型人格障碍与反社会型人格障碍存在着紧密的关系。美国的统计研究表明2/3的表演型人格障碍的患者达到了反社会型人格障碍的标准。这两种心理障碍的潜在人格特质有相似的一面，只是男女的表达形式不同罢了。女性更多通常以“表现型”型的人格反映出来，而男性更多以“反社会”型的暴力人格表达出这种潜在人格特质。",
    "预防": "目前尚无较好的具体治疗方法，但应持积态度进行矫治。1、提高认识，帮助患者了解自己人格中的缺陷。只有正视自己，才能扬其长避其短，适应社会环境。如果不能正视自己的缺陷，自我膨胀，放任自流，就会处处碰壁、导致病情发作。2、情绪自我调整法。表演症型人格的情绪表达太过分，旁人常无法接受。所以具有此种人格的人要改变这种情况，首先要做的便是问目己的亲朋好友作一番调查，听听他们对这种情绪表达的看法。对他们提出的看法，千万不要反驳，要扪心自问，这些情绪表现哪些是有意识的，哪些是无意识的;哪些是别人喜欢的，哪些是别人讨厌的。对别人讨厌的要坚决予以改进，而别人喜欢的则在表现强度上力求适中，对无意识的表现，可将其写下来，放在醒目处，不时自我提醒。此外，还可请好友在关键时刻提醒一下，或在事后请好友对自己今天的表现作一评价，然后从中体会自己情绪表达过火之处，以便在以后的情绪表达上适当控制，达到自然、适度的效果。3、升华法。前面讲过，表演症型人格患者有一定的艺术表演才能，我们不妨\"将计就计\"，让她们把兴趣转移到表演艺术中去，使患者原有的淤积能量到表演中去得到升华。事实上，许多艺术表演都有一定的夸张成份，为了使观众沉浸到剧情中去，演员必须用自己的表情、语言去打动他们。因此，表演型人格的人投身于表演艺术是一条很有效的自我完善之路。",
    "症状": [
        "情绪起伏大",
        "抑郁"
    ],
    "具体表现": [
        "表演型人格障碍是最常见的人格障碍之一，在普通人群中的患病率约为2%，女性发病率约为男性的两倍。表演型人格障碍的表现一般有以下几个方面：1、引人注意，情绪带有戏剧化色彩。这类人常好表现自己，而且有较好的艺术表现才能，唱说哭笑，演技逼真，有一定的感染力。有人称她们为伟大的模仿者、表演家。她们常常表现出过分做作和夸张的行为，甚至装腔作势，以引人注意。2、高度的暗示性和幻想性。这类人不仅有很强的自我暗示性，还带有较强的被他人暗示性。她们常好幻想，把想象当成现实，当缺乏足够的现实刺激时便利用幻想激发内心的情绪体验。3、情感用事。这类人情感丰富，热情有余，而稳定不足;情绪炽热，但不深，因此他们情感变化无常，容易激情失衡。对于轻微的刺激，可有情绪激动的反应，大惊小怪，缺乏固有的心情，情感活动几乎都是反应性的。由于情绪反应过分，往往给人一种肤浅，没有真情实感和装腔作势甚至无病呻吟的印象。4、视玩弄别人为达到自我目的的手段。玩弄多种花招使人就范，如任性、强求、说谎欺骗、献殷勤、诌媚，有时甚至使用操纵性的自杀威胁。他们的人际关系肤浅，表面上温暖、聪明、令人心动，实际上完全不顾他人的需要和利益。5、高度的自我中心。这类人喜欢别人注意和夸奖，只有投其所好和取悦一切时才合自己的心意，表现出欣喜若狂，否则会攻击他人，不遗余力。此外，此类患者还有性心理发育的不成熟，表现为性冷淡或性过分敏感，女性患者往往天真地展示性感，用过分娇羞样的诱惑勾引他人而不自觉。一般来说，表演型人格障碍不会注意细节或事实，他们不情愿或不会对问题和处境做出理智地判断分析。患者常常有抑郁的主诉、莫名原因的趣图问题以及有一段令人失望的浪漫关系。"
    ],
    "检查": [
        "颅脑MRI检查",
        "颅脑CT检查"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "白果（干）",
        "豆腐干"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "螃蟹",
        "蛤蜊"
    ],
    "推荐食物": [
        "牛奶菠菜粥",
        "花生菠菜粥",
        "菠菜芹菜粥",
        "培根白菜粥",
        "白菜粥"
    ],
    "常用药品": [
        "盐酸氟西汀胶囊",
        "氯氮平片"
    ],
    "药品明细": [
        "俞氏盐酸氟西汀胶囊(盐酸氟西汀胶囊)",
        "苏州中化盐酸氟西汀胶囊(盐酸氟西汀胶囊)",
        "洞庭药业氯氮平片(氯氮平片)",
        "联环药业碳酸锂片(碳酸锂片)",
        "湘中制药碳酸锂片(碳酸锂片)",
        "湘江药业碳酸锂片(碳酸锂片)",
        "奥麦伦(盐酸氟西汀胶囊)",
        "百优解(盐酸氟西汀胶囊)",
        "彼迪药业氯氮平片(氯氮平片)",
        "云阳氯氮平片(氯氮平片)",
        "恩华药业氯氮平片(氯氮平片)",
        "北京益民药业氯氮平片(氯氮平片)",
        "恩华药业碳酸锂缓释片(碳酸锂缓释片)",
        "信谊氯氮平片(氯氮平片)",
        "大红鹰药业氯氮平片(氯氮平片)",
        "优克(盐酸氟西汀胶囊)",
        "瑞年前进制药氯氮平片(氯氮平片)",
        "仁和堂氯氮平片(氯氮平片)",
        "中南制药氯氮平片(氯氮平片)",
        "江苏天士力氯氮平片(氯氮平片)",
        "世康特氯氮平片(氯氮平片)",
        "禾丰盐酸氯丙嗪注射液(盐酸氯丙嗪注射液)",
        "赣南制药氯氮平片(氯氮平片)"
    ]
}