{
    "名称": "传导性耳鸣",
    "描述": [
        "传导性耳鸣的原因是听觉系统的传导部分发生障碍，如外耳道肿胀、堵塞、鼓膜穿孔、内陷、中耳炎症、粘连、硬化等。传音障碍降低了听取外界声音的能力，减弱了其掩盖体内所发生声音的作用，使之能感觉出来，而成为耳鸣。再有，通过骨导传入耳内的声音，由于传导障碍，向外逸散渠道受阻，而提高了耳内声音的感觉，成为一种以低频为主的，象刮风似的呼呼响声。我们自己可以试试，用一只手捂住耳朵，就感到耳内轰轰的响声，这就是典型的传导性耳鸣。  "
    ],
    "分类": [
        "疾病百科",
        "五官科",
        "耳鼻喉科",
        "传导性耳鸣"
    ],
    "是否医保": "否",
    "患病比例": "0.2%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "失眠"
    ],
    "就诊科室": [
        "五官科",
        "耳鼻喉科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "2-4个月",
    "治愈率": "80%",
    "治疗费用": "根据不同医院收费标准不一致，三甲医院一般约（5000—10000元）",
    "推荐": "在膳食调养时，应注意忌饮浓茶，忌食或少食动物油，肥肉及煎炸食品。",
    "原因": "传导性耳鸣是因外耳中耳有病变，使声音传导过程发生障碍，而引起耳鸣。常见致聋原因有外耳道盯聍、异物、炎症、先天性耳道闭锁、急慢性化脓性中耳炎、急慢性非化脓性中耳炎、先天性畸形，肿瘤，大疱性鼓膜炎，耳硬化症早期等。总结归纳如下：①外耳道的堵塞，如先天性或后天性的外耳道畸形或闭锁，外耳道耵聍栓塞、骨疣、异物、肿瘤、炎症等。②中耳的发育不良，如鼓膜和听骨链缺如或畸形。③中耳的炎性疾患，如中耳化脓或非化脓性炎症。④听骨固定，如鼓室硬化或耳硬化症。⑤外伤，如中耳、鼓膜外伤、听骨链中断等。传导性耳鸣是因外耳中耳有病变，使声音传导过程发生障碍，而引起耳鸣。常见致聋原因有外耳道盯聍、异物、炎症、先天性耳道闭锁、急慢性化脓性中耳炎、急慢性非化脓性中耳炎、先天性畸形，肿瘤，大疱性鼓膜炎，耳硬化症早期等。总结归纳如下：①外耳道的堵塞，如先天性或后天性的外耳道畸形或闭锁，外耳道耵聍栓塞、骨疣、异物、肿瘤、炎症等。②中耳的发育不良，如鼓膜和听骨链缺如或畸形。③中耳的炎性疾患，如中耳化脓或非化脓性炎症。④听骨固定，如鼓室硬化或耳硬化症。⑤外伤，如中耳、鼓膜外伤、听骨链中断等。",
    "预防": "一：塞耳沐浴，防污入耳。塞耳沐浴保持外耳道的清洁卫生，是防止耳病的重要一环。若污浊的水入耳，常可导致耳道疼痛，红赤肿胀，甚至鼓膜穿孔流脓。因此，沐浴、游泳、洗头时，应用干净的棉花阻塞外耳道口，以防止水入耳。在江河池塘游泳时，若污水入耳，应立刻用干净棉花清洁耳道。二：讲究卫生，戒除挖耳。耳道孔小洞深，鼓膜很薄，若在人多热闹的环境中用坚硬物，如铁、木、骨等挖耳，常易因碰撞而致耳道外伤，甚至鼓膜外伤，使耳道疼痛、流血、肿胀、或听力减退等，因此需戒除挖耳习惯。三：教育小孩，防止异物入耳。教育小孩勿将玩具、豆类、食品、纸屑及昆虫放入耳道，以免引起耳道异物。若耳道疼痛，听力障碍，甚至流水流脓者，须及时检查，取出异物。四：娱乐有节，音量适度。鼓膜很薄，若音量过大，易受损伤。因此，随身听、MP3、电视机、录音机、音响音量要适度，音调不宜过高或过低。若声音传入耳内，有不适感，甚至耳心疼痛感，或者影响面对面交谈及心烦者，示音量过大，应回避，或减小音量。若长期在噪声环境中作业应戴防噪耳塞，并定期检查听力。",
    "症状": [
        "耳鸣",
        "耳聋",
        "耳内发胀",
        "眩晕"
    ],
    "具体表现": [
        "1、环境噪音对传导性聋患者的听力干扰轻微，这种患者在噪音较大的环境中接受语言的能力往往和正常者相仿。2、传导性聋的听力损失一般不超过60分贝，因大于60分贝的声音可经颅骨直接传入内耳。"
    ],
    "检查": [
        "耳蜗电图",
        "神经系统检查"
    ],
    "饮食保健": [
        "鸡心",
        "鹅肉",
        "白果（干）",
        "豆腐干"
    ],
    "忌吃食物": [
        "鸭蛋",
        "鸭肉",
        "螃蟹",
        "蛤蜊"
    ],
    "推荐食物": [
        "菠菜豆腐汤",
        "花生菠菜粥",
        "虾皮菠菜粥",
        "菠菜羹",
        "猪肝菠菜粥",
        "白果冬瓜粥"
    ],
    "常用药品": [
        "龙胆泻肝丸",
        "龙胆泻肝片"
    ],
    "药品明细": [
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "内蒙古天奇龙胆泻肝丸(龙胆泻肝丸)",
        "承德天原龙胆泻肝丸(龙胆泻肝丸)",
        "英雄龙胆泻肝丸(龙胆泻肝丸)",
        "广西万通龙胆泻肝片(龙胆泻肝片)",
        "陕西天洋龙胆泻肝丸(龙胆泻肝丸)",
        "花溪耳聋通窍丸(耳聋通窍丸)",
        "陕西紫光辰济磁朱丸(磁朱丸)",
        "陕西华西益气聪明丸(益气聪明丸)",
        "陕西中医学院益气聪明丸(益气聪明丸)",
        "上海和黄耳聋左慈丸(耳聋左慈丸)",
        "兰州太宝耳聋左慈丸(耳聋左慈丸)",
        "洛阳顺势龙胆泻肝丸(龙胆泻肝丸)",
        "西藏日通补肾丸(补肾丸)",
        "同仁堂愈风宁心片(愈风宁心片)",
        "同仁堂制药厂人参鹿茸丸(人参鹿茸丸)",
        "河北奥星龙胆泻肝片(龙胆泻肝片)",
        "灵泰补肾益脑胶囊(补肾益脑胶囊)",
        "太极集团耳聋左慈丸(耳聋左慈丸)",
        "华润三九耳聋左慈丸(耳聋左慈丸)",
        "天津太平洋尼群地平片(尼群地平片)",
        "寿堂尼群地平片(尼群地平片)",
        "紫辰宣当归龙荟胶囊(当归龙荟胶囊)"
    ]
}