{
    "名称": "血管痣",
    "描述": [
        "血管痣是婴儿最常见的良性肿瘤，是由胚胎期血管网增生所形成。血管痣分两种，血管瘤和血管畸形。血管瘤，则由血管内皮细胞的增生所致。临床上以草莓状血管瘤和海绵状血管瘤较为多见。一般认为，血管瘤的自然病程可分为：增生期、稳定期、消退期。血管瘤在新生儿期生长快速，一般不威胁生命。在1岁至1岁半即进入稳定期。75%～80%的患儿在7岁时，血管瘤可望达到完全自行消退。血管瘤见于新生婴儿，两性相等，它既多见于头、面、颈部，也可见于全身任何部位。  "
    ],
    "分类": [
        "疾病百科",
        "皮肤性病科",
        "皮肤科",
        "血管痣"
    ],
    "是否医保": "否",
    "患病比例": "0.005%",
    "易感人群": "好发于婴幼儿",
    "传染方式": "无传染性",
    "并发症": [
        "充血性心力衰竭"
    ],
    "就诊科室": [
        "皮肤性病",
        "科",
        "皮肤科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗",
        "手术治疗"
    ],
    "治疗周期": "3-6周",
    "治愈率": "95%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
    "推荐": "注意调整饮食结构，要注意多吃新鲜蔬菜。",
    "原因": "血管瘤是指发生于血管组织的一种良性肿瘤，是由于血管组织的错构，瘤样增生而形成。分为原发性和继发性两种，其中原发性占75%，继发性25%左右。继发性多数在婴儿期出现，少数在成年期发现，病因尚不清楚。原发性即先天性胎生性是由人体胚胎期血管网增生而形成，出生时即有，血管瘤较小时可无症状。血管瘤可发生于身体各部位，长在颜面及四肢暴露部位，可以影响容貌。不同程度地压迫、破坏周围组织器官的功能和形态，影响人体的生长发育。有的可以反复出血、感染，极少数人会产生恶变，甚至危及生命。中医学认为血管瘤是由于热毒内蕴，心火妄动，血行失常，以致气血纵横、脉络交错、凝聚成形，显露于肌肤或内脏而成。血管瘤是指发生于血管组织的一种良性肿瘤，是由于血管组织的错构，瘤样增生而形成。分为原发性和继发性两种，其中原发性占75%，继发性25%左右。继发性多数在婴儿期出现，少数在成年期发现，病因尚不清楚。原发性即先天性胎生性是由人体胚胎期血管网增生而形成，出生时即有，血管瘤较小时可无症状。血管瘤可发生于身体各部位，长在颜面及四肢暴露部位，可以影响容貌。不同程度地压迫、破坏周围组织器官的功能和形态，影响人体的生长发育。有的可以反复出血、感染，极少数人会产生恶变，甚至危及生命。中医学认为血管瘤是由于热毒内蕴，心火妄动，血行失常，以致气血纵横、脉络交错、凝聚成形，显露于肌肤或内脏而成。",
    "预防": "注意调整饮食结构，要注意多吃新鲜蔬菜，补充各种维生素，不应单纯吃清淡类食品，应荤素结合，要吃饱吃杂，多饮水，保持体内营养平衡，这样才能增强机体免疫力。",
    "症状": [
        "蜘蛛痣",
        "鲜红斑痣",
        "剧烈疼痛",
        "红痣"
    ],
    "具体表现": [
        "血管瘤见于新生婴儿，两性相等，它既多见于头、面、颈部，也可见于全身任何部位。临床上常见有以下4种类型。1、蜘蛛痣多见于少年儿童，好发于面部，呈5-8mm的蜘蛛状血管扩张，中央有1个有搏动的高起红点，压之退色。2、鲜红斑痣它是一种毛细血管痣，又称葡萄酒色痣，它为弥漫的毛细血管扩张，呈红色或暗红色大片状斑痣。3、毛细血管瘤又称单纯性血管瘤，表现为1个或数个呈草莓状隆起的红色肿瘤，表面光泽、发亮。4、海绵状血管瘤它为高起大片状充满血液的血管性瘤，管腔内有大量红细胞，故触之呈海绵状，压之可退缩，松开后又充血、鼓起。它既可凸出皮肤表面，也可深埋于皮下组织，也可破溃，流血不止。"
    ],
    "检查": [
        "钼靶X线检查",
        "尿常规"
    ],
    "饮食保健": [
        "荸荠粉",
        "鸡心",
        "青豆",
        "绿豆"
    ],
    "忌吃食物": [
        "螃蟹",
        "洋葱",
        "小葱",
        "茼蒿"
    ],
    "推荐食物": [
        "黑米粥",
        "鲫鱼砂仁汤",
        "海带炖鲫鱼",
        "红杞鲫鱼汤",
        "鲫鱼汤",
        "海参粥",
        "海参汤",
        "海参鸭肉汤"
    ],
    "常用药品": [
        "醋酸泼尼松片",
        "马栗种子提取物片"
    ],
    "药品明细": [
        "广东三才石岐醋酸泼尼松片(醋酸泼尼松片)",
        "威利坦(马栗种子提取物片)",
        "华南牌醋酸泼尼松片(醋酸泼尼松片)",
        "力生醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚醋酸泼尼松片(醋酸泼尼松片)",
        "山西亨瑞达醋酸泼尼松片(醋酸泼尼松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "华中药业醋酸泼尼松片(醋酸泼尼松片)",
        "颐圣益脉康软胶囊(益脉康软胶囊)",
        "阿赛松(曲安西龙片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "天方药业醋酸泼尼松片(醋酸泼尼松片)",
        "威利坦马栗种子提取物片(马栗种子提取物片)",
        "容生醋酸泼尼松片(醋酸泼尼松片)",
        "佛山手心制药醋酸泼尼松片(醋酸泼尼松片)",
        "安徽金太阳醋酸泼尼松片(醋酸泼尼松片)",
        "辰欣醋酸泼尼松片(醋酸泼尼松片)",
        "山东新华醋酸泼尼松片(醋酸泼尼松片)",
        "重庆科瑞醋酸泼尼松片(醋酸泼尼松片)",
        "天津太平洋醋酸泼尼松片(醋酸泼尼松片)",
        "江苏平光醋酸泼尼松片(醋酸泼尼松片)",
        "天津柏海醋酸泼尼松片(醋酸泼尼松片)"
    ]
}