{
    "名称": "生理性卵巢囊肿",
    "描述": [
        "卵巢囊肿就是指卵巢内有囊性的肿物形成，可分为肿瘤性和非肿瘤性两类，而通常人们说的生理性卵巢囊肿是指非肿瘤性的那一类。生理性卵巢囊肿是最常见的卵巢囊肿，一般发生在排卵期的育龄妇女，生理性卵巢囊肿一般会自动消失。卵巢肿瘤是女性生殖器常见肿瘤，有各种不同的性质和形态，即：单一型或混合型、一侧性或双侧性、囊性或实质性、良性或恶性，其中以囊性多见，恶性变的程度很高。  "
    ],
    "分类": [
        "妇产科",
        "妇科"
    ],
    "是否医保": "否",
    "患病比例": "10%-20%",
    "易感人群": "20-50岁的女性",
    "传染方式": "无传染性",
    "并发症": [
        "月经失调性不孕症",
        "不孕症",
        "不孕不育",
        "卵巢性不孕",
        "卵巢早衰",
        "卵巢重度水肿",
        "卵巢癌",
        "缺铁性贫血",
        "盆腔腹膜炎"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "手术治疗"
    ],
    "治疗周期": "手术治疗一至两周",
    "治愈率": "98%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(3000-5000元)",
    "推荐": "宜多吃具有抗卵巢肿瘤作用的食物。",
    "原因": "病因：1、基因。据统计，20mdash;25%的卵巢肿瘤患者有家族史。2、内分泌因素。卵巢虽小，却是产生卵子并排卵、内分泌激素、平衡内分泌的重要器官，卵巢肿瘤多发生于内分泌旺盛的生育年龄。临床上很多卵巢囊肿患者和多囊卵巢综合征患者的基本病理生理改变是卵巢产生过多雄激素，而雄激素的过量产生是由于体内多种内分泌系统功能异常协同作用的结果。3、生活方式因素。长期的饮食结构，生活习惯不好、心理压力过大造成体质过度酸化、人体整体的机能下降，免疫功能下从而发展为卵巢组织异常增生,终致卵巢囊肿，甚至癌变。4、环境因素。食物的污染，如蔬菜等使用的植物生长激素，如家畜家禽等配方饲养中瘦肉精类的激素成份。近年来我国随着生活水平的提高及饮食习惯的变化，及一部分中青年女性滥用诸如丰乳、减肥、及减缓衰老等的激素类药物及滋补品，使卵巢肿瘤呈高发性、年轻化趋势也有可能有关。病因：1、基因。据统计，20mdash;25%的卵巢肿瘤患者有家族史。2、内分泌因素。卵巢虽小，却是产生卵子并排卵、内分泌激素、平衡内分泌的重要器官，卵巢肿瘤多发生于内分泌旺盛的生育年龄。临床上很多卵巢囊肿患者和多囊卵巢综合征患者的基本病理生理改变是卵巢产生过多雄激素，而雄激素的过量产生是由于体内多种内分泌系统功能异常协同作用的结果。3、生活方式因素。长期的饮食结构，生活习惯不好、心理压力过大造成体质过度酸化、人体整体的机能下降，免疫功能下从而发展为卵巢组织异常增生,终致卵巢囊肿，甚至癌变。4、环境因素。食物的污染，如蔬菜等使用的植物生长激素，如家畜家禽等配方饲养中瘦肉精类的激素成份。近年来我国随着生活水平的提高及饮食习惯的变化，及一部分中青年女性滥用诸如丰乳、减肥、及减缓衰老等的激素类药物及滋补品，使卵巢肿瘤呈高发性、年轻化趋势也有可能有关。",
    "预防": "预防措施1、大力开展宣传，提倡高蛋白、高维生素A、C、E饮食，避免高胆固醇饮食。高危妇女避孕宜用口服避孕药。2、30岁以上妇女每年进行一次妇科检查，高危人群应从幼年开始普查，可做B超检测，常规检查胎儿甲种球蛋白。卵巢囊肿是广义上的卵巢肿瘤的一种，卵巢囊肿组织形态的复杂性超过任何器官，这是因为：①卵巢的组织结构具有潜在的富于发展的多能性;②卵巢在胚胎发生时期和泌尿系统非常接近，部分中肾组织可迷路进入卵巢;③卵巢来自胚胎生殖嵴，男女同源，以后方分化。因而卵巢囊肿的发病原因很复杂，超出正常病因的很多倍。卵巢肿瘤病产生因素及预防卵巢肿瘤的发病因素不清，但环境和内分泌影响在卵巢肿瘤致病因素中最受重视。根据卵巢肿瘤流行病学和病因学调查，其发病因素与高危人群是：1、环境因素：工业发达国家及上层社会妇女卵巢癌发病率高，可能与饮食中高胆固醇有关。另外，电离辐射及石棉、滑石粉会影响卵母细胞而增加诱发卵巢肿瘤的机会，吸烟及维生素A、C、E的缺乏也可能与发病有关。2、内分泌因素：卵巢肿瘤多发生在未产妇或未生育妇，妊娠对卵巢肿瘤似有对抗作用，认为每日排卵所致卵巢表层上皮细胞反复破损与卵巢肿瘤发生有关。另外，乳腺癌、子宫内膜癌多并发卵巢肿瘤，此三种疾病都对此激素有依赖性。3、遗传和家族因素：约20～25%卵巢肿瘤患者的直系亲属中有肿瘤患者。",
    "症状": [
        "下腹坠胀",
        "下腹部包块",
        "腹围增大",
        "月经期间腰疼",
        "腹部可触及巨大...",
        "腹痛",
        "月经周期改变",
        "水肿"
    ],
    "具体表现": [
        "1.腹围增粗、腹内肿物这是患者最常有的现象。患者觉察自己的衣服或腰带显得紧小，方才注重到腹部增大，或在晨间偶然察觉，因而自己按腹部而发现腹内有肿物，加之腹胀不适。2.腹痛如肿瘤没有并发症，极少疼痛。因此，卵巢瘤患者感觉腹痛，尤其忽然发生者，多系瘤蒂发生扭转，偶或为囊肿破裂、出血或感染所致。此外，恶性囊肿多引起腹痛、腿痛，疼痛往往使患者以急症就诊。3.月经紊乱一侧卵巢甚至双侧卵巢囊肿，由于并不破坏所有的正常卵巢组织，故多半不引起月经紊乱。而月经失调患者常伴有卵巢生理性囊肿，如卵泡囊肿等。4.压迫症状巨大的卵巢囊肿可因压迫横膈而引起呼吸困难及心悸，卵巢囊肿合并大量腹水者也可引起此种症状;但有的卵巢囊肿患者的呼吸困难是由一侧或双侧胸腔积液所致，并且往往合并腹水。"
    ],
    "检查": [
        "妇科超声检查",
        "卵泡检测",
        "腹部平片",
        "卵巢检查",
        "腹腔镜",
        "子宫输卵管造影"
    ],
    "饮食保健": [
        "羊血",
        "绿豆芽",
        "白菜",
        "苹果"
    ],
    "忌吃食物": [
        "白酒",
        "羊肉(肥瘦)",
        "腊肉（烟肉）",
        "辣椒(红、尖、干)"
    ],
    "推荐食物": [
        "母鸡汤",
        "山药薏米红枣粥",
        "菱角薏仁粥"
    ],
    "常用药品": [
        "金刚藤口服液",
        "小金胶囊"
    ],
    "药品明细": [
        "民济药业金刚藤口服液(金刚藤口服液)",
        "天基生物小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "浙江爱生药业金刚藤软胶囊(金刚藤软胶囊)",
        "北京长城制药金刚藤软胶囊(金刚藤软胶囊)",
        "康缘药业桂枝茯苓胶囊(桂枝茯苓胶囊)",
        "云南佑生红金消结胶囊(红金消结胶囊)",
        "深圳泰康制药红金消结片(红金消结片)",
        "北京同仁堂散结灵胶囊(散结灵胶囊)",
        "科伦药业金刚藤软胶囊(金刚藤软胶囊)",
        "楚雄云中红金消结浓缩丸(红金消结浓缩丸)",
        "良方制药消结安胶囊(消结安胶囊)",
        "绿因药业红金消结片(红金消结片)",
        "大洋制药止痛化癥颗粒(止痛化癥颗粒)",
        "盛翔制药金刚藤口服液(金刚藤口服液)",
        "维奥制药红金消结片(红金消结片)",
        "凤凰白云山药业金刚藤口服液(金刚藤口服液)",
        "午时药业金刚藤口服液(金刚藤口服液)",
        "良方制药消结安口服液(消结安口服液)",
        "太阳神金刚藤口服液(金刚藤口服液)",
        "湖南科伦制药金刚藤口服液(金刚藤口服液)",
        "志远嘉宝金刚藤口服液(金刚藤口服液)",
        "维康药业金刚藤软胶囊(金刚藤软胶囊)"
    ]
}