{
    "名称": "卵巢病",
    "描述": [
        "卵巢疾病包括卵巢炎、卵巢囊肿、多囊卵巢综合症、卵巢破裂、卵巢早衰、卵巢良性肿瘤和卵巢癌等。卵巢炎是当卵巢受到病原体的感染后，引起卵巢的炎性改变所致。卵巢肿瘤是女性生殖器常见肿瘤，有各种不同的性质和形态，即：一侧性或双侧性、囊性或实性、良性或恶性，其中以囊性多见，有一定的恶性比例。这些卵巢疾病都会导致女性卵巢功能衰退、造成内分泌紊乱，出现提前衰老的现象，同时也是女性不孕不育的重要原因。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "卵巢病"
    ],
    "是否医保": "否",
    "患病比例": "根据不同疾病患病比例不同",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "急腹症"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": [
        "药物治疗",
        "手术治疗",
        "康复治疗"
    ],
    "治疗周期": "根据不同疾病治疗周期不同",
    "治愈率": "根据不同疾病治愈率不同",
    "治疗费用": "根据不同医院和不同疾病，收费标准不一致",
    "推荐": "夫妇双方都要养成良好的卫生习惯，特别要注间性器官的清洁。",
    "原因": "（1）环境因素：工业发达国家的妇女患卵巢疾病的几率高，这可能和饮食中富含高胆固醇有关。工业上的电离辐射及石棉、滑石粉会影响卵母细胞而增加诱发卵巢肿瘤的机会，吸烟及维生素A、C、E的缺乏也可能与发病有关。（2）遗传因素：大约百分之二十至二十五的卵巢癌患者的直系亲属中有卵巢癌患者。（3）内分泌因素：卵巢癌多数发生在没有生育的女性身上，医学上认为妊娠对卵巢肿瘤似有对抗作用，认为每日排卵所致卵巢表层上皮细胞反复破损与卵巢肿瘤发生有关。（4）个人因素：平常要注意个人卫生，减少炎症的发生。（1）环境因素：工业发达国家的妇女患卵巢疾病的几率高，这可能和饮食中富含高胆固醇有关。工业上的电离辐射及石棉、滑石粉会影响卵母细胞而增加诱发卵巢肿瘤的机会，吸烟及维生素A、C、E的缺乏也可能与发病有关。（2）遗传因素：大约百分之二十至二十五的卵巢癌患者的直系亲属中有卵巢癌患者。（3）内分泌因素：卵巢癌多数发生在没有生育的女性身上，医学上认为妊娠对卵巢肿瘤似有对抗作用，认为每日排卵所致卵巢表层上皮细胞反复破损与卵巢肿瘤发生有关。（4）个人因素：平常要注意个人卫生，减少炎症的发生。",
    "预防": "1、在日常生活中最主要的就是注意个人卫生，尤其是月经期间、分娩后以及流产后的卫生，内衣要勤换洗，不要受风寒，在月经期间还要注意不要过度劳累。2、开展卫生宣传教育，高蛋白、富含维生素A饮食，避免高胆固醇食物。高危妇女可口服避孕药预防。3、要注重日常的饮食，多吃一些比较清淡的、有营养的食物，尽量少吃一些生、冷、辛辣刺激性比较强的食物。4、最好是避免一些不必要的妇科检查，因为有些妇科检查用的器械消毒不当，会导致感染，引发炎症，也会导致炎症扩散，加重病情。5、不要在月经期间进行性生活，因为在月经期间，女性的身体免疫力和抵抗力都比较弱，如果在这个期间进行性生活的话，很容易导致病菌入侵，导致妇科炎症，引发不孕。",
    "症状": [
        "女性小腹疼痛",
        "月经周期改变",
        "白带异常"
    ],
    "具体表现": [
        "妇科检查时可见阴道缺乏雌激素作用，病程久则阴道、子宫颈呈萎缩状，子宫亦可萎缩，变小。具体如下：下腹不适感，为患者未触及下腹肿块前的最初症状。由于肿瘤本身的重量以及受肠蠕动及体位变动的影响，使肿瘤在盆腔内移动牵扯其蒂及骨盆漏斗韧带，以致患者有下腹或骼窝部充胀、下坠感。如肿瘤无并发症，极少疼痛。1、 卵巢囊肿症状：卵巢囊肿在早期并无明显的临床表现，患者往往因其他疾病就医在妇科检查时才被发现。对于卵巢疾病有哪些问题，深圳远东妇儿科医院专家表示以后随着肿瘤的生长，患者有所感觉，其症状与体征因肿瘤性质、大小、发展、有无继发变性或并发症而不同。2、 卵巢良性肿瘤症状：腹胀、盆腔疼痛、尿急可能是卵巢肿瘤的早期表现。尤其当这些症状比较严重、出现频繁且同时出现时，女性患卵巢肿瘤的可能性更高。那些后来出现卵巢癌的妇女都出现了不同程度的腹胀、盆腔痛和尿急等症状，其发生频率要比健康妇女要高，这些症状往往还是突然出现或是同时出现。这也是卵巢疾病有哪些症状的介绍。3、附件炎：小腹疼痛，阴道分泌物增多，痛经等。4、卵巢癌：（1）年龄多发生于围绝经期的妇女，35岁以上者多发卵巢上皮性癌，而35岁以下者多发生生殖细胞类恶性肿瘤。（2）疼痛恶性卵巢瘤可能由于瘤内的变化，如出血，坏死，迅速增长而引起相当程度的持续性胀痛，在检查时发现其局部有 压痛。（3）月经不调见不规则子宫出血，绝经后出血。（4）消瘦晚期呈进行性消瘦。"
    ],
    "检查": [
        "妇科超声检查",
        "妇科常规检查",
        "阴道妇科常规检查",
        "腹腔镜"
    ],
    "饮食保健": [
        "绿豆芽",
        "白菜",
        "小米",
        "小麦面粉"
    ],
    "忌吃食物": [
        "白酒",
        "螃蟹",
        "辣椒(红、尖、干)",
        "韭黄"
    ],
    "推荐食物": [
        "小麦粥",
        "南瓜大麦粥",
        "蛋麦糊",
        "小麦红枣猪脑汤",
        "荞麦粥",
        "芡实茯苓粥",
        "山药茯苓包子",
        "蘑烧冬瓜"
    ],
    "常用药品": [
        "醋酸甲地孕酮分散片",
        "苯丁酸氮芥片"
    ],
    "药品明细": [
        "宜利治(醋酸甲地孕酮分散片)",
        "留可然(苯丁酸氮芥片)",
        "长春银诺克消癌平片(消癌平片)",
        "陕西健民消癌平片(消癌平片)",
        "仁仁复方斑蝥胶囊(复方斑蝥胶囊)",
        "金世制药复方环磷酰胺片(复方环磷酰胺片)",
        "大洋制药消癌平片(消癌平片)",
        "潍坊制药六甲蜜胺胶囊(六甲蜜胺胶囊)",
        "艾诺克(醋酸甲地孕酮分散片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "泊瑞(依托泊苷软胶囊)",
        "普德药业注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "三联制药消癌平片(消癌平片)",
        "通化金马消癌平片(消癌平片)",
        "辉南辉发复方环磷酰胺片(复方环磷酰胺片)",
        "和治药业消癌平片(消癌平片)",
        "方舟制药复方斑蝥胶囊(复方斑蝥胶囊)",
        "易亨制药注射用香菇多糖(注射用香菇多糖)",
        "振霖药业消癌平片(消癌平片)",
        "回春堂药业消癌平片(消癌平片)",
        "澳美华制药消癌平片(消癌平片)",
        "黄河中药复方斑蝥胶囊(复方斑蝥胶囊)",
        "华西制药复方斑蝥胶囊(复方斑蝥胶囊)"
    ]
}