{
    "名称": "肥胖症",
    "描述": [
        "肥胖症(adiposity)是一组常见的，古老的代谢症群。当人体进食热量多于消耗热量时，多余热量以脂肪形式储存于体内，其量超过正常生理需要量，且达一定值时遂演变为肥胖症。因体脂增加使体重超过标准体重20%或体重指数[BMI=体重(k)/身高(m)2]大于24者称为肥胖症。如无明显病因可寻者称单纯性肥胖症，具有明确病因者称为继发性肥胖症。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "内分泌科",
        "肥胖症"
    ],
    "是否医保": " 否 ",
    "患病比例": "10%",
    "易感人群": "无特殊人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "高尿酸血症",
        "多囊卵巢综合征"
    ],
    "就诊科室": [
        "内科",
        "内分泌科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "6-12个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
    "推荐": "增加饮食中纤维素含量，例如多选用糙米、胚芽米、麸皮面包。",
    "原因": "遗传因素(30%):流行病学调查表明：单纯性肥胖者中有些有家庭发病倾向。父母双方都肥胖，他们所生子女中患单纯性肥胖者比父母双方体重正常者所生子女高5～8倍。Vanllallie对1333名出生于1965～1970年期间的儿童进行了纵向调查也发现，父母一方有肥胖, 其所生子女随着年龄的增长，他们的超出正常的比值(odd ratio)也随之增加；1～2岁肥胖儿童到成人早期肥胖为1.3，3～5岁肥胖者为4.7，6～9岁肥胖者为8.8，10～14岁者22.3，15～17岁为17.5。神经精神因素(30%):已知人类与多种动物的下丘脑中存在着两对与摄食行为有关的神经核，一对为腹对侧核(VMH)，又称饱中枢；另一对为腹外侧核(LHA)，又称饥中枢，饱中枢兴奋时有饱感而拒食，破坏时则食欲大增；饥中枢兴奋时食欲旺盛，破坏时则厌食拒食，二者相互调节，相互制约，在生理条件下处于动态平衡状态，使食欲调节于正常范围而维持正常体重。当下丘脑发生病变时，不论属炎症的后遗症(如脑膜炎，脑炎后)、创伤、肿瘤及其他病理变化时，如腹内侧核破坏，则腹外侧核功能相对亢进而贪食无厌，引起肥胖；反之，当腹外侧核破坏，则腹内侧核功能相对亢进而厌食，引起消瘦。另外，该区与更高级神经组织有着密切的解剖联系，后者对摄食中枢也可进行一定程度的调控。下丘脑处血脑屏障作用相对薄弱，这一解剖上的特点使血液中多种生物活性因子易于向该处移行，从而对摄食行为产生影响。这些因子包括：葡萄糖、游离脂肪酸、去甲肾上腺素、多巴胺、5-羟色胺、胰岛素等。此外，精神因素常影响食欲，食饵中枢的功能受制于精神状态，当精神过度紧张而交感神经兴奋或肾上腺素能神经受刺激时(尤其是α受体占优势)，食欲受抑制；当迷走神经兴奋而胰岛素分泌增多时，食欲常亢进。腹内侧核为交感神经中枢，腹外侧核为副交感神经中枢，二者在本症发病机理中起重要作用。高胰岛素血症(30%):近年来高胰岛素血症在肥胖发病中的作用引人注目，肥胖常与高胰岛素血症并存，但一般认为系高胰岛素血症引起肥胖。高胰岛素血症性肥胖者的胰岛素释放量约为正常人的3倍，胰岛素有显著的促进脂肪蓄积作用。有人认为，胰岛素可作为总体脂量的一个指标，并在一定意义上可作为肥胖的监测因子；更有人认为，血浆胰岛素浓度与总体脂量呈显著的正相关。褐色脂肪组织异常(5%):褐色脂肪组织是近几年来才被发现的一种脂肪组织，与主要分布于皮下及内脏周围的白色脂肪组织相对应。褐色脂肪组织分布范围有限，仅分布于肩胛间、颈背部、腋窝部、纵隔及肾周围，其组织外观呈浅褐色，细胞体积变化相对较小。白色脂肪组织是一种贮能形式，机体将过剩的能量以中性脂肪形式贮藏于间，机体需能时，脂肪细胞内中性脂肪水解动用，白色脂肪细胞体积随释能和贮能变化较大。褐色脂肪组织在功能上是一种产热器官，即当机体摄食或受寒冷刺激时，褐色脂肪细胞内脂肪燃烧，从而决定机体的能量代谢水平。以上两种情况分别称之谓摄食诱导产热和寒冷诱导产热。当然，此特殊蛋白质的功能又受多种因素的影响，由此可见，褐色脂肪组织这一产热组织直接参与体内热量的总调节，将体内多余热量向体外散发，使机体能量代谢趋于平衡。流行病学调查表明：单纯性肥胖者中有些有家庭发病倾向。父母双方都肥胖，他们所生子女中患单纯性肥胖者比父母双方体重正常者所生子女高5～8倍。Vanllallie对1333名出生于1965～1970年期间的儿童进行了纵向调查也发现，父母一方有肥胖, 其所生子女随着年龄的增长，他们的超出正常的比值(odd ratio)也随之增加；1～2岁肥胖儿童到成人早期肥胖为1.3，3～5岁肥胖者为4.7，6～9岁肥胖者为8.8，10～14岁者22.3，15～17岁为17.5。已知人类与多种动物的下丘脑中存在着两对与摄食行为有关的神经核，一对为腹对侧核(VMH)，又称饱中枢；另一对为腹外侧核(LHA)，又称饥中枢，饱中枢兴奋时有饱感而拒食，破坏时则食欲大增；饥中枢兴奋时食欲旺盛，破坏时则厌食拒食，二者相互调节，相互制约，在生理条件下处于动态平衡状态，使食欲调节于正常范围而维持正常体重。当下丘脑发生病变时，不论属炎症的后遗症(如脑膜炎，脑炎后)、创伤、肿瘤及其他病理变化时，如腹内侧核破坏，则腹外侧核功能相对亢进而贪食无厌，引起肥胖；反之，当腹外侧核破坏，则腹内侧核功能相对亢进而厌食，引起消瘦。另外，该区与更高级神经组织有着密切的解剖联系，后者对摄食中枢也可进行一定程度的调控。下丘脑处血脑屏障作用相对薄弱，这一解剖上的特点使血液中多种生物活性因子易于向该处移行，从而对摄食行为产生影响。这些因子包括：葡萄糖、游离脂肪酸、去甲肾上腺素、多巴胺、5-羟色胺、胰岛素等。此外，精神因素常影响食欲，食饵中枢的功能受制于精神状态，当精神过度紧张而交感神经兴奋或肾上腺素能神经受刺激时(尤其是α受体占优势)，食欲受抑制；当迷走神经兴奋而胰岛素分泌增多时，食欲常亢进。腹内侧核为交感神经中枢，腹外侧核为副交感神经中枢，二者在本症发病机理中起重要作用。近年来高胰岛素血症在肥胖发病中的作用引人注目，肥胖常与高胰岛素血症并存，但一般认为系高胰岛素血症引起肥胖。高胰岛素血症性肥胖者的胰岛素释放量约为正常人的3倍，胰岛素有显著的促进脂肪蓄积作用。有人认为，胰岛素可作为总体脂量的一个指标，并在一定意义上可作为肥胖的监测因子；更有人认为，血浆胰岛素浓度与总体脂量呈显著的正相关。褐色脂肪组织是近几年来才被发现的一种脂肪组织，与主要分布于皮下及内脏周围的白色脂肪组织相对应。褐色脂肪组织分布范围有限，仅分布于肩胛间、颈背部、腋窝部、纵隔及肾周围，其组织外观呈浅褐色，细胞体积变化相对较小。白色脂肪组织是一种贮能形式，机体将过剩的能量以中性脂肪形式贮藏于间，机体需能时，脂肪细胞内中性脂肪水解动用，白色脂肪细胞体积随释能和贮能变化较大。褐色脂肪组织在功能上是一种产热器官，即当机体摄食或受寒冷刺激时，褐色脂肪细胞内脂肪燃烧，从而决定机体的能量代谢水平。以上两种情况分别称之谓摄食诱导产热和寒冷诱导产热。当然，此特殊蛋白质的功能又受多种因素的影响，由此可见，褐色脂肪组织这一产热组织直接参与体内热量的总调节，将体内多余热量向体外散发，使机体能量代谢趋于平衡。",
    "预防": "肥胖应以预防为主，应使人们认识到其危险性而尽可能地使体重维持在正常范围内，预防肥胖症应从儿童时期开始。目前，将肥胖理解为“病理环境中的正常生理过程”。肥胖患病率增加的主要原因是环境，而不是代谢缺陷的“病理”影响或者个体基因的突变，由于遗体因素是不可改变的，因此，必须通过调控生活方式即合理的饮食及适宜的体力活动，来控制体重的上升。基于这种新观念，各国政府都致力于推广健康的生活方式以及普遍的预防计划。总的说来有3种预防措施，即普遍性预防(universal prevention)，选择性预防((#sel#)ive prevention)和针对性预防(target prevention)。普遍性预防：是针对人口总体的，以稳定肥胖水平并最终减少肥胖发生率从而降低肥胖患病率为目标，通过改善膳食结构和提倡适当体力活动以及减少吸烟和饮酒等来改变生活方式，最终减少肥胖相关疾病，达到普遍性预防的目的。选择性预防：旨在对肥胖高危人群进行教育，以便使他们能和危险因素做有力的斗争。这些危险因素可能来自遗传，使他们成为肥胖的易患人群，所采取的措施是针对易于接触高危人群的地方进行，如学校、社区中心以及一级预防场所，方法是从教育入手，加以具体的干预措施，新加坡教育部对儿童采取这种预防措施后已经使肥胖的患病率从15%减少到12.5%。",
    "症状": [
        "男性型肥胖",
        "皮下脂肪增多",
        "内脏性肥胖",
        "皮肤张力增加",
        "青春期肥胖",
        "继发性肥胖",
        "脂肪代谢障碍",
        "嗜睡",
        "糖代谢紊乱",
        "女性型肥胖"
    ],
    "具体表现": [
        "1、一般表现单纯性肥胖可见于任何年龄，幼年型者自幼肥胖；成年型者多起病于20～25岁；但临床以40～50岁的中壮年女性为多，60～70岁以上的老年人亦不少见，约1/2成年肥胖者有幼年肥胖史。一般呈体重缓慢增加(女性分娩后除外)，短时间内体重迅速地增加，应考虑继发性肥胖。男性脂肪分布以颈项部、躯干部和头部为主，而女性则以腹部、下腹部、胸部乳房及臀部为主。肥胖者的特征是身材外型显得矮胖，浑圆，脸部上窄下宽，双下颏，颈粗短，向后仰头枕部皮褶明显增厚，胸圆，肋间隙不显，双乳因皮下脂肪厚而增大；站立时腹部向前凸出而高于胸部平面，脐孔深凹，短时间明显肥胖者在下腹部两侧，双大腿和上臂内侧上部和臀部外侧可见紫纹或白纹，儿童肥胖者外生殖器埋于会阴皮下脂肪中而使阴茎显得细小而短，手指，足趾粗短，手背因脂肪增厚而使掌指关节突出处皮肤凹陷，骨突不明显。轻至中度原发性肥胖可无任何自觉症状，重度肥胖者则多有怕热，活动能力降低，甚至活动时有轻度气促，睡眠时打鼾，可有高血压病、糖尿病、痛风等临床表现。2、其他表现(1)肥胖症与心血管系统：肥胖症患者并发冠心病，高血压的几率明显高于非肥胖者，其发生率一般5～10倍于非肥胖者，尤其腰臀比值高的中心型肥胖患者。肥胖可致心脏肥大，后壁和室间隔增厚，心脏肥厚同时伴血容量、细胞内和细胞间液增加，心室舒张末压、肺动脉压和肺毛细血管楔压均增高，部分肥胖者存在左室功能受损和肥胖性心肌病变；肥胖患者猝死发生率明显升高，可能与心肌的肥厚，心脏传导系统的脂肪浸润造成的心律失常及心脏缺血的发生有关。高血压在肥胖患者中非常常见，也是加重心、肾病变的主要危险因素，体重减轻后血压会有所恢复。(2)肥胖症的呼吸功能改变：肥胖患者肺活量降低且肺的顺应性下降，可导致多种肺功能异常；如肥胖性低换气综合征，临床以嗜睡，肥胖，肺泡性低换气症为特征，常伴有阻塞性睡眠呼吸困难，严重者可致肺心综合征(Pickwickian’s syndrome)。由于腹腔和胸壁脂肪组织堆积增厚，膈肌升高而降低肺活量，肺通气不良，引起活动后呼吸困难，严重者可导致低氧、发绀、高碳酸血症，甚至出现肺动脉高压导致心力衰竭，此种心衰往往对强心剂，利尿剂反应差。此外，重度肥胖者，尚可引起睡眠窒息，偶见猝死的报道。(3)肥胖症的糖，脂代谢：进食过多的热量促进三酰甘油的合成和分解代谢，肥胖症的脂代谢表现得更加活跃，相对糖代谢受到抑制。这种代谢改变参与胰岛素抵抗的形成，肥胖症脂代谢活跃的同时多伴有代谢的紊乱，会出现高三酰甘油血症，高胆固醇血症和低高密度脂蛋白胆固醇血症等。糖代谢紊乱表现为糖耐量的异常甚至出现临床糖尿病，体重超过正常范围20%者，糖尿病的发生率增加1倍以上，当BMI>35时，死亡率比正常体重者几乎增至8倍，中心型肥胖显著增加患糖尿病的危险度。(4)肥胖与肌肉骨骼病变：①关节炎：最常见的是骨关节炎，由于长期负重造成，使关节软骨面结构发生改变，膝关节的病变最多见。②痛风：肥胖患者中大约有10%合并有高尿酸血症，容易发生痛风。③骨质疏松：由于脂肪组织能合成分泌雌激素，所以绝经期后妇女雌激素的主要来源是由脂肪组织分泌的，很多研究发现绝经期后肥胖女性骨密度要高于正常体重的人，所以肥胖患者中骨质疏松并不多见。(5)肥胖的内分泌系统改变：①生长激素：肥胖者生长激素释放是降低的，特别是对刺激生长激素释放的因素不敏感。②垂体-肾上腺轴：肥胖者肾上腺皮质激素分泌是增加的，分泌节律正常，但峰值增高，ACTH浓度也有轻微的增加。③下丘脑-垂体-性腺轴：肥胖者多伴有性腺功能减退，垂体促性腺激素减少，睾酮对促性腺激素的反应降低。男性肥胖者，其血总睾酮(T)水平降低，但轻中度肥胖者，游离睾酮(FT)尚正常，可能是由于性激素结合球蛋白(SHBG)减少所致，而重度肥胖者FT也可下降。另外，脂肪组织可以分泌雌激素，所以肥胖者多伴有血雌激素水平增高。肥胖女孩，月经初潮提前，成年女性肥胖者常有月经紊乱，卵巢透明化增加，出现无卵性滤泡，血SHBG水平下降，出现多毛，无排卵性月经或闭经。青少年肥胖者，不育症的发生率增加，常伴有多囊卵巢并需手术治疗，肥胖者月经中期的FSH峰值较低及黄体期的黄体酮(P)水平偏低，卵巢功能衰退和FSH水平升高提早出现，男性伴有性欲降低和女性化，并且与雌激素相关肿瘤的发病率明显增高。④下丘脑-垂体-甲状腺轴：肥胖者甲状腺对TSH的反应性降低，垂体对TRH的反应性也降低。(6)肥胖症与胰岛素抵抗：体脂堆积可引起胰岛素抵抗，高胰岛素血症，对有关因素的研究，主要集中在以下几个方面。①游离脂肪酸(FFA)：肥胖时，通过糖-脂肪酸摄取和氧化增加，可引起糖代谢氧化及非氧化途径的缺陷和糖的利用下降，血浆FFA水平升高增加肝糖原异生，并使肝清除胰岛素能力下降，造成高胰岛素血症。当B细胞功能尚能代偿时，可保持正常血糖，久之则导致B细胞功能衰竭，出现高血糖而发展为糖尿病。②肿瘤坏死因子(TNF-α)：已发现在有胰岛素抵抗的肥胖症患者和肥胖的2型糖尿病患者的脂肪组织中，TNF-α的表达明显增加。TNF-α加强胰岛素抵抗的机制包括：加速脂肪分解，导致FFA水平升高；肥胖者的脂肪细胞产生的TNF-α可抑制肌肉组织胰岛素受体而降低胰岛素的作用；TNF-α抑制葡萄糖转运蛋白 4(GLUT4)表达而抑制胰岛素刺激的葡萄糖转运。③过氧化物酶体激活型增殖体(PPARγ2)：PPARγ2参与调节脂肪组织分化和能量储存，严重肥胖者PPARγ2活性降低，参与胰岛素抵抗形成。(7)其他：肥胖者嘌呤代谢异常，血浆尿酸增加，使痛风的发病率明显高于正常人。伴冠心病者有心绞痛发作史，肥胖者血清总胆固醇、三酰甘油、低密度脂蛋白胆固醇常升高，高密度脂蛋白胆固醇降低，易导致动脉粥样硬化。由于静脉循环障碍，易发生下肢静脉曲张、栓塞性静脉炎、静脉血栓形成；患者皮肤上可有淡紫纹或白纹，分布于臀外侧、大腿内侧、膝关节、下腹部等处，皱褶处易磨损，引起皮炎、皮癣，乃至擦烂，平时汗多怕热，抵抗力较低而易感染。"
    ],
    "检查": [
        "高密度脂蛋白胆固醇(HDL-C)",
        "蛋白质浓度测定",
        "克托莱指数",
        "身体质量指数",
        "血脂检查",
        "葡萄糖耐量试验",
        "胰岛素",
        "甘油三酯",
        "核酸的分子杂交",
        "血清磷脂"
    ],
    "饮食保健": [
        "鹿肉",
        "鸭肉",
        "鹅肉",
        "葵花子仁"
    ],
    "忌吃食物": [
        "鸡肉",
        "杏仁",
        "松子仁",
        "核桃"
    ],
    "推荐食物": [
        "排骨汤面",
        "烧排骨",
        "蜜汁排骨",
        "紫菜芙蓉汤",
        "紫菜豆腐肉片汤",
        "紫茄子粥",
        "脆皮茄子",
        "百合绿豆沙羹"
    ],
    "常用药品": [
        "轻身消胖丸",
        "奥利司他胶囊"
    ],
    "药品明细": [
        "云昆轻身消胖丸(轻身消胖丸)",
        "艾丽奥利司他胶囊(奥利司他胶囊)",
        "形美轻身减肥片(轻身减肥片)",
        "贵州圣济堂盐酸二甲双胍肠溶(盐酸二甲双胍肠溶片)",
        "君士达新(盐酸二甲双胍肠溶片)",
        "展思门盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "圣妥盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "安多可盐酸二甲双胍肠溶片(盐酸二甲双胍肠溶片)",
        "鲁抗排毒清脂胶囊(排毒清脂胶囊)",
        "鹤壁中药排毒清脂片(排毒清脂片)",
        "长春英平降脂减肥片(降脂减肥片)",
        "万通排毒清脂片(排毒清脂片)",
        "陕西兴邦降脂减肥片(降脂减肥片)",
        "吉春黄金轻身消胖丸(轻身消胖丸)",
        "雅塑奥利司他胶囊(奥利司他胶囊)",
        "同仁堂轻身消胖丸(轻身消胖丸)",
        "伊宁曼奥利司他片(奥利司他片)",
        "吉林康福排毒清脂片(排毒清脂片)",
        "北京利龄恒泰盐酸二甲双胍肠(盐酸二甲双胍肠溶片)",
        "南京同仁堂降浊健美颗粒(降浊健美颗粒)",
        "靓力奥利司他胶囊(奥利司他胶囊)",
        "甘肃奇正藏药六味能消片(六味能消片)",
        "吉林紫鑫般若轻身消胖丸(轻身消胖丸)"
    ]
}