{
    "名称": "空洞型肺结核",
    "描述": [
        "空洞型肺结核：长期不愈空洞壁渐变厚，由于治疗效果和机体免疫力的高低，病灶有吸收修补，恶化进展等交替发生，而成慢性纤维空洞型肺结核，病程迁延，症状起伏，痰菌阳性，是结核病主要传播来源。x线显示单或双侧，单发或多发的厚壁空洞，常伴有支气管播散型病灶和胸膜肥厚。由于病灶纤维化收缩，肺门上吊，纹理呈垂柳状，纵隔移向病侧，邻近肺组织或对侧肺呈代偿性肺气肿，常伴发慢性气管炎、支气管扩张、继发肺感染、肺原性心脏病等。更重使肺广泛破坏、纤维增生，导致肺叶或单侧肺收缩，而成“毁损肺”。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "空洞型肺结核"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.09%",
    "易感人群": "无特定人群  ",
    "传染方式": "飞沫传播",
    "并发症": [
        "气胸",
        "脓胸"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "3-6个月",
    "治愈率": "60% ",
    "治疗费用": "该病属于乙类多发传染病，一经确诊国家医院免费治疗",
    "推荐": "注意卧床休息，急性期过后可适当锻炼身体；以散步，慢跑为好。",
    "原因": "病因结核菌属于放线菌目，分枝杆菌科的分枝杆菌属，为有致病力的耐酸菌。主要分为人、牛、鸟、鼠等型。对人有致病性者主要是人型菌，牛型菌少有感染。结核菌对药物的耐药性，可由菌群中先天耐药菌发展而形成，也可由于在人体中单独使用一种抗结核药而较快产生对该药的耐药性，即获得耐药菌。耐药菌可造成治疗上的困难，影响疗效。病因结核菌属于放线菌目，分枝杆菌科的分枝杆菌属，为有致病力的耐酸菌。主要分为人、牛、鸟、鼠等型。对人有致病性者主要是人型菌，牛型菌少有感染。结核菌对药物的耐药性，可由菌群中先天耐药菌发展而形成，也可由于在人体中单独使用一种抗结核药而较快产生对该药的耐药性，即获得耐药菌。耐药菌可造成治疗上的困难，影响疗效。",
    "预防": "1、接种卡介苗未感染者如新生儿、结素试验阴性的入伍新兵与新学员、新到结核病医疗单位的青少年工作人员、接受肾移植的青少年，均应接种卡介苗。2、化学预防已感染者选择性化学预防如下：（1）排菌患者的密切接触者，如结素试验阳性（未种卡介苗）的儿童，强阳性的青少年。（2）儿童、青少年结素试验阳转，成年人结素试验强阳性。（3）非活动性肺结核有下列情况之一者：①长期大量糖皮质激素、免疫抑制剂、细胞毒素药物治疗者。②放射治疗。③胃切除术前后。④新兵、新学员结素试验强阳性。⑤结核与艾滋病病毒双重感染者，艾滋病患者结素试验阳性。⑥肾移植的受者有结核病吏，或有非活动性肺结核。⑦糖尿病合并非活动性肺结核。⑧结素试验阳性的硅沉着病（矽肺）患者。化学预防应用异烟肼成人0.3g/d，儿童6～8mg/（ks·d），顿服，疗程持续6个月。3、消灭传染源 痰涂片阳性（涂阳）肺结核是主要传染源，消灭传染源是控制结核病的根本对策。初治涂阳肺结核与复治涂阳肺结核，是化疗的最主要对象。",
    "症状": [
        "咳嗽",
        "咯血",
        "消瘦",
        "盗汗",
        "湿罗音",
        "低热",
        "败血症的征象",
        "肺中叶纤维灶"
    ],
    "具体表现": [
        "1、结核空洞部位多发生于上叶尖后段、下叶背段和后基底段。炎性空洞多发生在中下肺野，可发生于任何肺叶及肺段，发生于偏前的各肺段时，应首先考虑炎症空洞。2、结核性空洞以干酪壁为主者呈厚壁空洞，壁的密度不高。炎性空洞先出现浓密云絮状阴影，于阴影中出现透亮区，洞壁多不规则。3、结核性空洞壁有厚壁空洞、薄壁空洞、张力空洞等，洞壁可有钙化。而炎性空洞壁多较厚，一般多超过3mm，少数可达10mm，不过葡萄球菌性肺炎之急性空洞(尤其血源性所谓“泡性空洞”)和慢性肺脓肿可形成薄壁空洞;除一般葡萄球菌性肺炎引起的脓肿外，还应注意与脓肿型肺阿米巴病鉴别。4、结核性空洞除有感染外，一般不会有液平，而炎性空洞由于炎性组织坏死、液化常有液平。5、结核空洞周围常见多形态，多性质病变，如云絮状浸润阴影、纤维条索、结节、钙化阴影、空洞相邻的胸膜常见粘连肥厚，常见同侧、对侧的支气管播散灶。炎症空洞洞壁外缘多呈大片模糊阴影，可呈放射状边缘为肺炎性浸润的影像，常呈跨段性，周围胸膜可出现较严重反应。慢性肺脓肿当炎症消退后，洞壁纤维增殖，密度增高，多不规则，有时可有液平存在。一般而言炎症空洞常无播散病灶。6、结核空洞大、小改变比较缓慢，而炎症空洞由于炎症为急性经过，大小容易发生改变。7、结核空洞一般超过6cm少见。8、结核性空洞者常有支气管播散灶;继发感染时可有液平。9、结核空洞常随有效的抗结核治疗而缩小，随抗结核治疗无效而扩大。10、肺不张中的空洞多为结核性空洞;肺结核引起肺不张常由于肺纤维化收缩，同时伴有支气管慢性炎症或支气管内膜结核，致管腔狭窄所致，并未完全堵塞气管或支气管。"
    ],
    "检查": [
        "胸腔积液一般性状检查",
        "胸腔积液微生物学检查",
        "酶联免疫吸附试验",
        "胸部平片",
        "胸部CT检查",
        "液气胸征",
        "胸腔积液临床化学检查",
        "血清免疫球蛋白D（IgD）"
    ],
    "饮食保健": [
        "绿豆芽",
        "大白菜(青口)",
        "白菜",
        "苹果"
    ],
    "忌吃食物": [
        "洋葱",
        "辣椒(红、尖、干)",
        "韭菜",
        "芥菜"
    ],
    "推荐食物": [
        "鸭梨粥",
        "枣泥薯梨",
        "白萝卜梨汁",
        "川贝酿梨",
        "白果秋梨膏",
        "百合炖雪梨",
        "木耳银芽海米粥",
        "黄花菜炒木耳"
    ],
    "常用药品": [
        "蛇胆川贝液",
        "抗痨颗粒"
    ],
    "药品明细": [
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "江西芙蓉蛇胆川贝液(蛇胆川贝液)",
        "济仁抗痨颗粒(抗痨颗粒)",
        "明佳欣(利福喷丁胶囊)",
        "江西盛翔蛇胆川贝液(蛇胆川贝液)",
        "云南曲靖白及颗粒(白及颗粒)",
        "信谊异烟肼片(异烟肼片)",
        "金爵勒马回胶囊(勒马回胶囊)",
        "青海格拉丹东回生甘露丸(回生甘露丸)",
        "通化振霖利肺片(利肺片)",
        "黄栀花五海瘿瘤丸(五海瘿瘤丸)",
        "郑州韩都利肺胶囊(利肺胶囊)",
        "桂林三金三七血伤宁散(三七血伤宁散)",
        "哈药三精蛇胆川贝液(蛇胆川贝液)",
        "青海晶珠蛇胆川贝液(蛇胆川贝液)",
        "广西天天乐蛇胆川贝液(蛇胆川贝液)",
        "湖北东信蛇胆川贝液(蛇胆川贝液)",
        "广西灵峰蛇胆川贝液(蛇胆川贝液)",
        "一洲药业洋参保肺胶囊(洋参保肺胶囊)",
        "洛阳顺势麦味地黄口服液(麦味地黄口服液)",
        "江苏聚荣麦味地黄口服液(麦味地黄口服液)",
        "陕西盘龙黄柏胶囊(黄柏胶囊)",
        "广东九明黄柏胶囊(黄柏胶囊)"
    ]
}