{
    "名称": "吸入性损伤",
    "描述": [
        "吸入性损伤是指吸入有毒烟雾或化学物质对呼吸道所致的化学性损伤，严重者可直接损伤肺实质。其多发生于大面积，尤其是伴有头面部烧伤患者。吸入性损伤与致伤的环境有关。其往往发生于不通风或密闭的环境，尤其是爆炸燃烧时，此环境内，热焰浓度大、温度高，不易迅速扩散，患者不能立即离开火源;加之在密闭空间，燃烧不完全，产生大量一氧化碳及其他有毒气体，使患者中毒而昏迷，重则窒息死亡。合并爆炸燃烧时，高温、高压、高流速的气流和浓厚的有毒气体，可引起呼吸道深部及肺实质的损伤。另外，患者站立或奔走呼喊，致热焰吸入，也是致伤原因之一。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "心胸外科",
        "吸入性损伤"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.001%",
    "易感人群": "无特定人群  ",
    "传染方式": "无传染性",
    "并发症": [
        "缺血缺氧性脑病",
        "败血症"
    ],
    "就诊科室": [
        "外科",
        "心",
        "胸外科"
    ],
    "治疗方式": "药物治疗 手术治疗 支持性治疗",
    "治疗周期": "7-14天",
    "治愈率": "60% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-20000元）",
    "推荐": "吸入性损伤的原因主要是热力作用，因此在逃生过程中应尽量将身体贴近地面匍匐或弯腰前进。火灾烟气具有温度高、毒性大的特点，疏散中应用湿毛巾捂住口鼻，以起到降温及过滤的作用。",
    "原因": "病因吸入性损伤的原因主要是热力作用，但同时吸入性大量未燃烬的烟雾、炭粒、有刺激性的化学物质等，同样损伤呼吸道及肺泡。因此，吸入性损伤是热力和化学物的混合损伤。吸入性损伤与致伤的环境有关。其往往发生于不通风或密闭的环境，尤其是爆炸燃烧时，此环境内，热焰浓度大、温度高，不易迅速扩散，患者不能立即离开火我;加之在密闭空间，燃烧不完全，产生大量一氧化碳及其他有毒气体，使患者中毒而昏迷，重则窒息死亡。合并爆炸燃烧时，高温、高压、高流速的气流和浓厚的有毒气体，可引起呼吸道深部及肺实质的损伤。另外，患者站立或奔走呼喊，致热焰吸入，也是致伤原因之一。致伤机理1、热力对呼吸道的直接损伤热力包括干热和湿热两种。火焰和热空气属于干热，热蒸气属于湿热。当呼入热空气时，声带可反射性关闭，同时干热空气的传热能力较差，上呼吸道具有水热交换功能，可吸收大量热量使其冷却;干热空气到达支气管分叉的隆突部时，温度可下降至原来的1/5～1/10。故干热往往造成上呼吸道损伤。湿热空气比干热空气的热容量约大2000倍，传导能力较干空气约大4000倍，且散热慢，因此湿热除引起上呼吸道损伤和气管损伤外，亦可致支气管和肺实质损伤。2、有害物质对呼吸道的损伤吸入烟雾中除颗粒外，还有大量的有害物质，包括一氧化碳、二氧化氮、二氧化硫、过氧化氮、盐酸、氰氢酸、醛、酮等。这些物质可通过热力作用对呼吸道造成直接损伤。有毒气体可刺激喉及支气管痉挛，并对呼吸道具有化学性损伤。水溶性物质如氨、氯、二氧化硫等与水合成为酸或碱，可致化学性烧伤。氮化物在呼吸道粘膜上可与水、盐起反应，生成硝酸和亚硝酸盐，前者直接腐蚀呼吸道，后者吸收后与血红蛋白结合，形成高铁血红蛋白，造成组织缺氧。氰氢酸能使细胞色素氧化酶失去递氧作用，抑制细胞内呼吸。醛类可降低纤毛活动，减低肺泡巨噬细胞活力，损伤毛细血管而致肺水肿。聚氨酯燃烧产生的烟雾中丙烯醛含量约为50ppm，吸入含有5.5ppm的丙烯醛即可发生化学性呼吸道损伤及肺水肿，10ppm在几分钟内即引起死亡。氰化氢与一氧化碳的毒性呈相加作用，温度升高至1000℃时，聚氨酯泡沫塑料分解产生大量氰化氢，在血清中氰化物浓度达100μmol/L时，即可使人死亡。烟雾中一氧化碳被人吸入后，将导致人员一氧化碳中毒，重者可当场死亡。当吸入含5%一氧化碳的空气时，即可引起中毒。其毒性作用是：⑴一氧化碳与血红蛋白相结合，形成碳氧血红蛋白、碳氧血红蛋白的离解相当于氧合血红蛋白离解速度的1/3600，而一氧化碳与血戏蛋白的亲和力比氧大200～300倍。故造成血液带氧功能障碍，造成全身组织缺氧。⑵降低细胞酶系统利用氧的能力。一氧化碳与氧竞争细胞色素氧化酶系统的受体，直接抑制细胞呼吸。⑶一氧化碳与肌红蛋白结合，减少组织内氧的输送。另外，火灾时，同时产生高浓度的二氧化碳、二氧化碳可加重一氧化碳的中毒症状，并加重组织缺氧。吸入性损伤的原因主要是热力作用，但同时吸入性大量未燃烬的烟雾、炭粒、有刺激性的化学物质等，同样损伤呼吸道及肺泡。因此，吸入性损伤是热力和化学物的混合损伤。吸入性损伤与致伤的环境有关。其往往发生于不通风或密闭的环境，尤其是爆炸燃烧时，此环境内，热焰浓度大、温度高，不易迅速扩散，患者不能立即离开火我;加之在密闭空间，燃烧不完全，产生大量一氧化碳及其他有毒气体，使患者中毒而昏迷，重则窒息死亡。合并爆炸燃烧时，高温、高压、高流速的气流和浓厚的有毒气体，可引起呼吸道深部及肺实质的损伤。另外，患者站立或奔走呼喊，致热焰吸入，也是致伤原因之一。1、热力对呼吸道的直接损伤热力包括干热和湿热两种。火焰和热空气属于干热，热蒸气属于湿热。当呼入热空气时，声带可反射性关闭，同时干热空气的传热能力较差，上呼吸道具有水热交换功能，可吸收大量热量使其冷却;干热空气到达支气管分叉的隆突部时，温度可下降至原来的1/5～1/10。故干热往往造成上呼吸道损伤。湿热空气比干热空气的热容量约大2000倍，传导能力较干空气约大4000倍，且散热慢，因此湿热除引起上呼吸道损伤和气管损伤外，亦可致支气管和肺实质损伤。2、有害物质对呼吸道的损伤吸入烟雾中除颗粒外，还有大量的有害物质，包括一氧化碳、二氧化氮、二氧化硫、过氧化氮、盐酸、氰氢酸、醛、酮等。这些物质可通过热力作用对呼吸道造成直接损伤。有毒气体可刺激喉及支气管痉挛，并对呼吸道具有化学性损伤。水溶性物质如氨、氯、二氧化硫等与水合成为酸或碱，可致化学性烧伤。氮化物在呼吸道粘膜上可与水、盐起反应，生成硝酸和亚硝酸盐，前者直接腐蚀呼吸道，后者吸收后与血红蛋白结合，形成高铁血红蛋白，造成组织缺氧。氰氢酸能使细胞色素氧化酶失去递氧作用，抑制细胞内呼吸。醛类可降低纤毛活动，减低肺泡巨噬细胞活力，损伤毛细血管而致肺水肿。聚氨酯燃烧产生的烟雾中丙烯醛含量约为50ppm，吸入含有5.5ppm的丙烯醛即可发生化学性呼吸道损伤及肺水肿，10ppm在几分钟内即引起死亡。氰化氢与一氧化碳的毒性呈相加作用，温度升高至1000℃时，聚氨酯泡沫塑料分解产生大量氰化氢，在血清中氰化物浓度达100μmol/L时，即可使人死亡。烟雾中一氧化碳被人吸入后，将导致人员一氧化碳中毒，重者可当场死亡。当吸入含5%一氧化碳的空气时，即可引起中毒。其毒性作用是：⑴一氧化碳与血红蛋白相结合，形成碳氧血红蛋白、碳氧血红蛋白的离解相当于氧合血红蛋白离解速度的1/3600，而一氧化碳与血戏蛋白的亲和力比氧大200～300倍。故造成血液带氧功能障碍，造成全身组织缺氧。⑵降低细胞酶系统利用氧的能力。一氧化碳与氧竞争细胞色素氧化酶系统的受体，直接抑制细胞呼吸。⑶一氧化碳与肌红蛋白结合，减少组织内氧的输送。另外，火灾时，同时产生高浓度的二氧化碳、二氧化碳可加重一氧化碳的中毒症状，并加重组织缺氧。",
    "预防": "主要方法是防止灾害的发生，另外，特殊工作者应必备在火灾等危险情况下的逃生技能。已经发生吸入性损伤的患者，则需要防止感染。防治感染：吸入性损伤后，由于气道及肺部受损，纤毛功能破坏，气道分泌物及异物不能及时排出，局部及全身抵抗力下降等，常致气道及肺部感染，一旦感染，若治疗不及时，可并发急性呼吸功能衰竭，并成为全身感染的重要病灶，诱发败血症。彻底清除气道内异物和脱落的坏死粘膜组织，引流通畅，是防治感染的基本措施，其次是严格的无菌操作技术和消毒隔离，严格控制创面-肺-创面细菌交叉感染；定期作气道分泌物涂片和培养，选用敏感抗生素，另外，应加强全身支持疗法，以提高机体免疫功能，对防治感染有理要意义。",
    "症状": [
        "呼吸困难",
        "心率增快",
        "粘膜充血",
        "气管隆突以上的损伤",
        "中度吸入性损伤",
        "呼吸音低",
        "喉头水肿",
        "呼吸道阻塞",
        "哮鸣音",
        "呼吸音减弱"
    ],
    "具体表现": [
        "临床表现中，重度吸入性损伤，随着病程的发展，表现出不同的临床和病理变化，因而将其分为三个时期。1、呼吸功能不全期重度吸入性损伤，伤后2天内为呼吸功能不全期，其主要表现呼吸困难，一般持续4～5天后，渐好转或恶化致呼吸衰竭而死亡，呼吸困难是由于广泛支气管损伤或含有肺实质损伤，引起通气，换气障碍，通气与血流灌注比例失调，导致进行性低气血症，血PaC2＜7.8kPa，肺部听诊可闻及干，湿罗音及哮鸣音。2、肺水肿期肺水肿最早可发生于伤后一小时内，多数于伤后4天内发生，临床上具有明显的肺水肿症状，其主要是肺毛细血管通透性增加，气道梗阻，通气障碍，造成组织缺氧所致，此时并无左心衰竭，若早期治疗不当，输液量过多，更易发生肺水肿。3、感染期伤后3～14天，病程进入感染期，由于气管，支气管粘膜纤毛受损，造成气道机械性清除异物的功能障碍，同时局部及全身免疫功能下降，损伤肺对细菌的易感增强，气道粘膜坏死脱落，可形成溃疡，长期不愈，成为肺部感染灶，肺部感染往往继发于机械性阻塞和肺不张，严重感染者可诱发全身性感染。临床分类关于吸入性损伤的分类标准尚不统一，有的按病情严重程度分为轻，中，重三类或轻，重两类；有的按损伤部位分为上，下气道及肺实质损伤，目前国内多数采用三度分类法。1、轻度吸入性损伤指声门以上，包括鼻，咽和声门的损伤，临床表现鼻咽部疼痛，咳嗽，唾液增多，有吞咽困难；局部粘膜充血，肿胀或形成水泡，或粘膜糜烂，坏死，病人无声音嘶哑及呼吸困难，肺部听诊无异常。2、中度吸入性损伤指气管隆突以上，包括咽喉和气管的损伤，临床表现为刺激怀咳嗽，声音嘶哑，呼吸困难，痰中可衾 碳粒及脱落之气管粘膜，喉头水肿导致气道梗阻，出现吸气性喘鸣，肺部听诊呼吸音减弱或粗糙，偶可闻及哮鸣音及干罗音，患者常并发气管炎和吸入性肺炎。3、重度吸入性损伤指支气管以下部位，包括支气管及肌实质的损伤，临床表现为伤后立即或几小时内出现严重呼吸困难，切开气管扣不能缓解；进行性缺氧，口唇发绀，心率增快，躁动，谵妄或昏迷；咳嗽多痰，可早期出现肺水肿，咳血性泡沫样痰；坏死内膜脱落，可致肺不张或窒息，肺部听诊呼吸音低，粗糙，可闻及哮鸣音，之后出现干，湿罗音，严重的肺实质损伤病人，伤后几小时内可因肺泡广泛损害和严重支气管痉挛导致急性呼吸功能衰竭而死亡。"
    ],
    "检查": [
        "血液生化六项检查",
        "胸部平片",
        "血常规",
        "尿常规"
    ],
    "饮食保健": [
        "鸡蛋",
        "芝麻",
        "南瓜子仁",
        "栗子（熟）"
    ],
    "忌吃食物": [
        "啤酒",
        "白酒",
        "白扁豆",
        "猪油（板油）"
    ],
    "推荐食物": [
        "鸡蛋面",
        "豆浆南瓜汤",
        "小麦粥",
        "杂粮粥",
        "蔬菜杂烩粥",
        "荞麦粥",
        "口蘑香菇粥",
        "豆薯小米粥"
    ],
    "常用药品": [
        "尼可刹米注射液",
        "樟脑磺酸钠注射液"
    ],
    "药品明细": [
        "遂成药业尼可刹米注射液(尼可刹米注射液)",
        "上海禾丰尼可刹米注射液(尼可刹米注射液)",
        "河北金砖樟脑磺酸钠注射液(樟脑磺酸钠注射液)",
        "佳苏仑(盐酸多沙普仑注射液)",
        "北京永康尼可刹米注射液(尼可刹米注射液)",
        "徐州莱恩尼可刹米注射液(尼可刹米注射液)",
        "菲而(注射用盐酸二甲弗林)",
        "西安汉丰盐酸多沙普仑注射液(盐酸多沙普仑注射液)",
        "必康尼可刹米注射液(尼可刹米注射液)",
        "扬子江药业盐酸多沙普仑注射(盐酸多沙普仑注射液)",
        "天津金耀尼可刹米注射液(尼可刹米注射液)",
        "吉林敖东洮南注射用盐酸多沙(注射用盐酸多沙普仑)",
        "长春大政氧化樟脑注射液(氧化樟脑注射液)",
        "开封制药樟脑磺酸钠注射液(樟脑磺酸钠注射液)",
        "福州海王福药尼可刹米注射液(尼可刹米注射液)",
        "辅仁盐酸多沙普仑注射液(盐酸多沙普仑注射液)",
        "代尔松(注射用盐酸多沙普仑)",
        "成都百裕盐酸多沙普仑注射液(盐酸多沙普仑注射液)",
        "上海现代哈森尼可刹米注射液(尼可刹米注射液)",
        "爱赛福(注射用1,6-二磷酸果糖)",
        "士强(肠内营养混悬液(TPSPA))",
        "常熟雷允上尼可刹米注射液(尼可刹米注射液)",
        "远大医药尼可刹米注射液(尼可刹米注射液)"
    ]
}