{
    "名称": "骨质疏松",
    "描述": [
        "骨质疏松症(osteoporosis)是一种系统性骨病，其特征是骨量下降和骨的微细结构破坏，表现为骨的脆性增加，因而骨折的危险性大为增加，即使是轻微的创伤或无外伤的情况下也容易发生骨折。骨质疏松症是一种多因素所致的慢性疾病。在骨折发生之前，通常无特殊临床表现。该病女性多于男性，常见于绝经后妇女和老年人。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "骨外科",
        "骨质疏松"
    ],
    "是否医保": "否",
    "患病比例": "6.6％以下",
    "易感人群": "好发于老年人",
    "传染方式": "无传染性",
    "并发症": [
        "骨折"
    ],
    "就诊科室": [
        "外科",
        "骨",
        "外科"
    ],
    "治疗方式": [
        "支持性治疗",
        "康复治疗"
    ],
    "治疗周期": "1-4个月",
    "治愈率": "50%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
    "推荐": "老年人要摄入足够的钙、维生素D、锻炼等，这能在很大程度减轻骨质疏松症，防止严重并发症出现。",
    "原因": "内分泌因素（30%）：女性病人由于雌激素缺乏造成骨质疏松，男性则为性功能减退所致睾酮水平下降引起的，骨质疏松症在绝经后妇女特别多见，卵巢早衰则使骨质疏松提前出现，提示雌激素减少是发生骨质疏松重要因素，绝经后5年内会有一突然显著的骨量丢失加速阶段，每年骨量丢失2%～5%是常见的，约20%～30%的绝经早期妇女骨量丢失>3%/年，称为快速骨量丢失者，而70%～80%妇女骨量丢失<3%/年，称为正常骨量丢失者，瘦型妇女较胖型妇女容易出现骨质疏松症并易骨折，这是后者脂肪组织中雄激素转换为雌激素的结果，与年龄相仿的正常妇女相比，骨质疏松症患者血雌激素水平未见有明显差异，说明雌激素减少并非是引起骨质疏松的惟一因素。遗传因素骨质疏松（30%）：骨质疏松症以白人尤其是北欧人种多见，其次为亚洲人，而黑人少见，骨密度为诊断骨质疏松症的重要指标，骨密度值主要决定于遗传因素，其次受环境因素的影响，有报道青年双卵孪生子之间的骨密度差异是单卵孪生子之间差异的4倍;而在成年双卵孪生子之间骨密度差异是单卵孪生子的19倍，近期研究指出，骨密度与维生素D受体基因型的多态性密切相关，1994年Morrison等报道维生素D受体基因型可以预测骨密度的不同，可占整个遗传影响的75%，经过对各种环境因素调整后，bb基因型者的骨密度可较BB基因型高出15%左右，在椎体骨折的发生率方面，bb基因型者可比BB型晚10年左右，而在髋部骨折的发生率上，bb基因行者仅为BB型的1/4，此项研究结果初步显示在各人种和各国家间存在很大的差异，最终结果仍有待进一步深入研究，其他如胶原基因和雌激素受体基因等与骨质疏松的关系的研究也有报道，但目前尚无肯定结论。营养因素（15%）：已经经发现青少年时钙的摄入与成年时的骨量峰直接相关，钙的缺乏导致PTH分泌和骨吸收增加，低钙饮食者易发生骨质疏松，维生素D的缺乏导致骨基质的矿化受损，可出现骨质软化症，长期蛋白质缺乏造成骨机制蛋白合成不足，导致新骨生成落后，如同时有钙缺乏，骨质疏松则加快出现，维生素C是骨基质羟脯氨酸合成中不可缺少的，能保持骨基质的正常生长和维持骨细胞产生足量的碱性磷酸酶，如缺乏维生素C则可使骨基质合成减少。废用因素（10%）：肌肉对骨组织产生机械力的影响，肌肉发达骨骼强壮，则骨密度值高，由于老年人活动减少，使肌肉强度减弱，机械刺激少，骨量减少，同时肌肉强度的减弱和协调障碍使老年人较易摔跤，伴有骨量减少时则易发生骨折，老年人患有脑卒中等疾病后长期卧床不活动，因废用因素导致骨量丢失，容易出现骨质疏松。女性病人由于雌激素缺乏造成骨质疏松，男性则为性功能减退所致睾酮水平下降引起的，骨质疏松症在绝经后妇女特别多见，卵巢早衰则使骨质疏松提前出现，提示雌激素减少是发生骨质疏松重要因素，绝经后5年内会有一突然显著的骨量丢失加速阶段，每年骨量丢失2%～5%是常见的，约20%～30%的绝经早期妇女骨量丢失>3%/年，称为快速骨量丢失者，而70%～80%妇女骨量丢失<3%/年，称为正常骨量丢失者，瘦型妇女较胖型妇女容易出现骨质疏松症并易骨折，这是后者脂肪组织中雄激素转换为雌激素的结果，与年龄相仿的正常妇女相比，骨质疏松症患者血雌激素水平未见有明显差异，说明雌激素减少并非是引起骨质疏松的惟一因素。骨质疏松症以白人尤其是北欧人种多见，其次为亚洲人，而黑人少见，骨密度为诊断骨质疏松症的重要指标，骨密度值主要决定于遗传因素，其次受环境因素的影响，有报道青年双卵孪生子之间的骨密度差异是单卵孪生子之间差异的4倍;而在成年双卵孪生子之间骨密度差异是单卵孪生子的19倍，近期研究指出，骨密度与维生素D受体基因型的多态性密切相关，1994年Morrison等报道维生素D受体基因型可以预测骨密度的不同，可占整个遗传影响的75%，经过对各种环境因素调整后，bb基因型者的骨密度可较BB基因型高出15%左右，在椎体骨折的发生率方面，bb基因型者可比BB型晚10年左右，而在髋部骨折的发生率上，bb基因行者仅为BB型的1/4，此项研究结果初步显示在各人种和各国家间存在很大的差异，最终结果仍有待进一步深入研究，其他如胶原基因和雌激素受体基因等与骨质疏松的关系的研究也有报道，但目前尚无肯定结论。已经经发现青少年时钙的摄入与成年时的骨量峰直接相关，钙的缺乏导致PTH分泌和骨吸收增加，低钙饮食者易发生骨质疏松，维生素D的缺乏导致骨基质的矿化受损，可出现骨质软化症，长期蛋白质缺乏造成骨机制蛋白合成不足，导致新骨生成落后，如同时有钙缺乏，骨质疏松则加快出现，维生素C是骨基质羟脯氨酸合成中不可缺少的，能保持骨基质的正常生长和维持骨细胞产生足量的碱性磷酸酶，如缺乏维生素C则可使骨基质合成减少。肌肉对骨组织产生机械力的影响，肌肉发达骨骼强壮，则骨密度值高，由于老年人活动减少，使肌肉强度减弱，机械刺激少，骨量减少，同时肌肉强度的减弱和协调障碍使老年人较易摔跤，伴有骨量减少时则易发生骨折，老年人患有脑卒中等疾病后长期卧床不活动，因废用因素导致骨量丢失，容易出现骨质疏松。",
    "预防": "骨质疏松症给患者生活带来极大不便和痛若，治疗收效很慢，一旦骨折又可危及生命，因此，要特别强调落实三级预防：一级预防：应从儿童，青少年做起，如注意合理膳食营养，多食用含Ca，P高的食品，如鱼，虾，虾皮，海带，牛奶(250ml含Ca300mg)，乳制品，骨头汤，鸡蛋，豆类，精杂粮，芝麻，瓜子，绿叶蔬菜等，尽量摆脱“危险因子”，坚持科学的生活方式，如坚持体育锻炼，多接受日光浴，不吸烟，不饮酒，少喝咖啡，浓茶及含碳酸饮料，少吃糖及食盐，动物蛋白也不宜过多，晚婚，少育，哺乳期不宜过长，尽可能保存体内钙质，丰富钙库，将骨峰值提高到最大值是预防生命后期骨质疏松症的最佳措施，加强骨质疏松的基础研究，对有遗传基因的高危人群，重点随访，早期防治。二级预防：人到中年，尤其妇女绝经后，骨丢失量加速进行，此时期应每年进行一次骨密度检查，对快速骨量减少的人群，应及早采取防治对策，近年来欧美各国多数学者主张在妇女绝经后3年内即开始长期雌激素替代治疗，同时坚持长期预防性补钙，以安全，有效地预防骨质疏松，日本则多主张用活性VitD(罗钙全)及钙预防骨质疏松症，注意积极治疗与骨质疏松症有关的疾病，如糖尿病，类风湿性关节炎，脂肪泻，慢性肾炎，甲旁亢/甲亢，骨转移癌，慢性肝炎，肝硬化等。三级预防：对退行性骨质疏松症患者应积极进行抑制骨吸收(雌激素，CT，Ca)，促进骨形成(活性Vit D)的药物治疗，还应加强防摔，防碰，防绊，防颠等措施，对中老年骨折患者应积极手术，实行坚强内固定，早期活动，体疗，理疗心理，营养，补钙，止痛，促进骨生长，遏制骨丢失，提高免疫功能及整体素质等综合治疗。",
    "症状": [
        "弥漫性骨质疏松",
        "腓肠肌痉挛性疼痛",
        "骨痛",
        "门齿间距增宽",
        "脊柱骨质改变",
        "骨代谢减低",
        "女性腰痛",
        "四肢长骨和肌肉...",
        "驼背",
        "胸腰椎压缩性骨折"
    ],
    "具体表现": [
        "(一)疼痛：原发性骨质疏松症最常见的症症，以腰背痛多见，占疼痛患者中的70%-80%，疼痛沿脊柱向两侧扩散，仰卧或坐位时疼痛减轻，直立时后伸或久立，久坐时疼痛加剧，日间疼痛轻，夜间和清晨醒来时加重，弯腰，肌肉运动，咳嗽，大便用力时加重，一般骨量丢失12%以上时即可出现骨痛，老年骨质疏松症时，椎体骨小梁萎缩，数量减少，椎体压缩变形，脊柱前屈，腰疹肌为了纠正脊柱前屈，加倍收缩，肌肉疲劳甚至痉挛，产生疼痛，新近胸腰椎压缩性骨折，亦可产生急性疼痛，相应部位的脊柱棘突可有强烈压痛及叩击痛，一般2-3周后可逐渐减轻，部分患者可呈慢性腰痛，若压迫相应的脊神经可产生四肢放射痛，双下肢感觉运动障碍，肋间神经痛，胸骨后疼痛类似心绞痛，也可出现上腹痛类似急腹症，若压迫脊髓，马尾还中影响膀胱，直肠功能。(二)身长缩短：驼背，多在疼痛后出现，脊椎椎体前部几乎多为松质骨组成，而且此部位是身体的支柱，负重量大，尤其第11，12胸椎及第3腰椎，负荷量更大，容易压缩变形，使脊椎前倾，背曲加剧，形成驼背，随着年龄增长，骨质疏松加重，驼背曲度加大，致使膝关节挛拘显著，每人有24节椎体，正常人每一椎体高度约2cm左右，老年人骨质疏松时椎体压缩，每椎体缩短2mm左右，身长平均缩短3-6cm。(三)骨折：这是退行性骨质疏松症最常见和最严重的并发症。(四)呼吸功能下降：胸，腰椎压缩性骨折，脊椎后弯，胸廓畸形，可使肺活量和最大换气量显著减少，患者往往可出现胸闷，气短，呼吸困难等症状。(五)骨密度测量。"
    ],
    "检查": [
        "血清钙",
        "外科检查",
        "维生素D"
    ],
    "饮食保健": [
        "鹿肉",
        "鸡蛋",
        "鸭肝",
        "鹅肉"
    ],
    "忌吃食物": [
        "干腌菜",
        "赤小豆",
        "白扁豆",
        "虾皮"
    ],
    "推荐食物": [
        "番茄鸡蛋煎饼",
        "冰花鸡蛋球",
        "鸡蛋布丁",
        "酱鸡蛋",
        "鸡蛋面"
    ],
    "常用药品": [
        "三维葡磷钙咀嚼片",
        "龟芪壮骨颗粒"
    ],
    "药品明细": [
        "江西制药三维葡磷钙咀嚼片(三维葡磷钙咀嚼片)",
        "长仙龟芪壮骨颗粒(龟芪壮骨颗粒)",
        "哈药三精三维葡磷钙咀嚼片(三维葡磷钙咀嚼片)",
        "湖北绿金子三合钙咀嚼片(三合钙咀嚼片)",
        "西安利君三维钙片(三维钙片)",
        "天劲强骨生血口服液(强骨生血口服液)",
        "密盖息(鲑降钙素注射液)",
        "富华骨松宝胶囊(骨松宝胶囊)",
        "复泰奥(特立帕肽注射液)",
        "康辰骨疏康颗粒(骨疏康颗粒)",
        "罗盖全(骨化三醇胶丸)",
        "涿州东乐阿仑膦酸钠片(阿仑膦酸钠片)",
        "万全阿仑膦酸钠片(阿仑膦酸钠片)",
        "江西仁丰全鹿丸(全鹿丸)",
        "成都天台山阿仑膦酸钠片(阿仑膦酸钠片)",
        "邯郸制药丹杞颗粒(丹杞颗粒)",
        "青海晶珠六味壮骨颗粒(六味壮骨颗粒)",
        "爱盖深枸橼酸钙片(枸橼酸钙片)",
        "苏州华仁太牡蛎碳酸钙胶囊(牡蛎碳酸钙胶囊)",
        "珠海生化碳酸钙片(碳酸钙片)",
        "步长碳酸钙咀嚼片(碳酸钙咀嚼片)",
        "利宝乳酸钙颗粒(乳酸钙颗粒)",
        "金丐醋酸钙颗粒(醋酸钙颗粒)"
    ]
}