{
    "名称": "急性肺炎",
    "描述": [
        "急性肺炎是成人常见的一种呼吸道疾病，发病原因是致病微生物侵袭抵抗力急剧下降的人体，导致肺部急性感染性炎症。健康人常在受凉、过度劳累或醉酒后发生。老年人、慢性基础疾病患者四季均会发生。临床表现为发热、乏力、咳嗽、气促、呼吸困难和肺部细湿罗音。由细菌、非典型病原体引起的肺炎最为多见。绝大多数患者经过治疗能够彻底痊愈。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "急性肺炎"
    ],
    "是否医保": "否",
    "患病比例": "0.1%-0.25%",
    "易感人群": "各类人群",
    "传染方式": "部分急性肺炎可通过飞沫传播",
    "并发症": [
        "呼吸性酸中毒",
        "休克"
    ],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持治疗"
    ],
    "治疗周期": "1-2周",
    "治愈率": "99%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "在流行期间少到公共场所和减少参加集体活动，接触病人者应戴口罩。",
    "原因": "1、病原微生物感染急性肺炎绝大多数为各类微生物引起的感染性肺炎，其病原体包括细菌、病毒、衣原体、支原体、立克次体和寄生虫等。急性肺炎系肺实质的急性炎症，为临床上常见的感染性疾病，按解剖学分类，肺炎可分为大叶性、小叶性和间质性。近年来，由于抗生素的广泛应用，临床上以轻型或不典型的肺炎为常见，而整叶实变的肺炎已不多见。2、免疫力低下正常肺部的免疫防御功能，如对吸入气体的过滤和湿化、会厌反射和咳嗽反射、支气管纤毛黏液排泌作用、体液和细胞免疫功能以及中性粒细胞的吞噬作用等，可使气管、支气管和肺泡组织保持无菌状态。口咽部定居菌吸入是急性细菌性肺炎最主要的发病机理，正常人的口咽部定居的菌群包括不少可引起肺炎的致病菌，当机体的免疫功能低下或进入下呼吸道的病原菌毒力较强或者数量较多时，则肺炎随之发生。3、小儿呼吸道生理解剖因素鼻咽、气管及支气管狭窄，粘液分泌少，纤毛运动差，肺组织分化不全、弹力纤维不发达，代偿能力差，肺泡少而间质发育旺盛，故含气少血多，这些特点在婴儿期表现更为突出。加之免疫功能尚未充分发育，因此，容易患气管肺炎。1、病原微生物感染急性肺炎绝大多数为各类微生物引起的感染性肺炎，其病原体包括细菌、病毒、衣原体、支原体、立克次体和寄生虫等。急性肺炎系肺实质的急性炎症，为临床上常见的感染性疾病，按解剖学分类，肺炎可分为大叶性、小叶性和间质性。近年来，由于抗生素的广泛应用，临床上以轻型或不典型的肺炎为常见，而整叶实变的肺炎已不多见。2、免疫力低下正常肺部的免疫防御功能，如对吸入气体的过滤和湿化、会厌反射和咳嗽反射、支气管纤毛黏液排泌作用、体液和细胞免疫功能以及中性粒细胞的吞噬作用等，可使气管、支气管和肺泡组织保持无菌状态。口咽部定居菌吸入是急性细菌性肺炎最主要的发病机理，正常人的口咽部定居的菌群包括不少可引起肺炎的致病菌，当机体的免疫功能低下或进入下呼吸道的病原菌毒力较强或者数量较多时，则肺炎随之发生。3、小儿呼吸道生理解剖因素鼻咽、气管及支气管狭窄，粘液分泌少，纤毛运动差，肺组织分化不全、弹力纤维不发达，代偿能力差，肺泡少而间质发育旺盛，故含气少血多，这些特点在婴儿期表现更为突出。加之免疫功能尚未充分发育，因此，容易患气管肺炎。",
    "预防": "预防急性肺炎应注意以下几方面：1、根据天气变化，注意防寒保暖。2、保持生活工作环境的空气流通。3、注意个人卫生，勤洗手。4、加强锻炼，增强体质。5、避免吸烟，少饮酒。6、在流行期间少到公共场所和减少参加集体活动，接触病人者应戴口罩。",
    "症状": [
        "咳嗽",
        "精神萎靡",
        "持续发烧",
        "痰鸣音",
        "烦躁不安",
        "面色苍白",
        "呼吸困难",
        "鼻翼扇动",
        "指甲床发绀",
        "呕吐"
    ],
    "具体表现": [
        "由于病原体、机体反应不同，临床表现轻重不等。一、轻型支气管肺炎 起病可急可缓、一般先有上呼吸道感染症状，但也可骤然发病。1、发热 大多数较高，在39-40℃左右，不规则，热型不定，多呈弛张热型，婴幼儿患佝偻病、营养不良者体温可不高;新生儿患肺炎时，可出现体温不升。2、咳嗽是本病的早期症状，开始为频繁的剌激性干咳，随之咽喉部出现痰鸣音，咳嗽时可伴有呕吐、呛奶。3、呼吸表浅增快，鼻扇，部份患儿口周、指甲轻度发绀。4、肺部体征早期不明显，仅有呼吸音粗糙或呼吸音稍减低，数日后可闻及。中、细湿罗音尤以细湿罗音为著，背部两肺底及脊柱旁较密集、深吸气末更为清楚，当肺部病变大片融合时，可出现语颤增强，叩诊浊音，听诊呼吸音减弱或有管型呼吸音等肺实变体征。除呼吸道症状外，患儿可伴有精神萎靡，烦躁不安，食欲不振，哆嗦，腹泻等全身症状。如治疗及时得当多在两 周内恢复。二、重型肺炎 除轻症肺炎之表现加重外，持续高热全身中毒症状严重，且伴有其它脏器功能损害。1、呼吸系统症状 患儿表现呼吸表浅、急促、每分钟可达80次以上，鼻翼扇动明显，呼吸时胸骨上窝、锁骨上窝、肋间隙及剑突下明显凹陷，称为三凹征，甚者形成点头状呼吸或呼气呻吟，颜面部及四肢末端明显紫绀，甚者面色苍白或青灰。两 肺可闻及密集的细湿罗音。2、循环系统症状 婴儿肺炎时常伴有心功能不全。表现为：(1)呼吸困难突然加重、呼吸明显增快，超过60次/分。不能以呼吸系统疾病解释。(2)突然烦躁不安，面色苍白或发绀、经吸氧及镇静剂治疗仍不能缓解。(3)心率突然加快，婴儿160次/分以上，新生儿180次/分以上，不能用体温增高及呼吸困难缺氧来解释者。(4)心音低钝或出现奔马律、心脏扩大等。(5)肝脏在短时间内声速增大1.5cm质地柔软。(6)肺部罗音突然增多，可有颈静脉怒张，颜面四肢浮肿,尿少。3、神经系统症状(1)烦躁、嗜睡、凝视、斜视、眼球上窜。(2)昏睡，甚致昏迷、惊厥。(3)球结膜水肿。(4)瞳孔改变，对光反应迟钝或消失。(5)呼吸节律不整。(6)前囟门膨胀，有脑膜剌激征，脑脊液除压力增高外，其他均正常称为中毒性脑病，严重者颅压更高，可出现脑疝。4、消化系统症状 患儿食欲下降、呕吐、腹泻、腹胀，严重者呕吐物为咖啡色或便血，肠鸣音消失，中毒性肠麻痹，以及中毒性肝炎。5、可出现代谢性酸中毒，呼吸性酸中毒等，也可出现混合性酸中毒。此外尚可出现DIC等。"
    ],
    "检查": [
        "血常规",
        "痰及下呼吸道分泌物标本的细菌学检验",
        "C-反应蛋白检验（CRP）",
        "胸部平片",
        "胸部透视",
        "痰液病原体检查",
        "内科检查"
    ],
    "饮食保健": [
        "绿豆芽",
        "小米",
        "苹果"
    ],
    "忌吃食物": [
        "白酒",
        "猪肉(肥瘦)",
        "猪肉(肥)",
        "牛肉(肥瘦)"
    ],
    "推荐食物": [
        "冬菇油菜心",
        "油菜苹果牛奶汁",
        "小米素羹",
        "小米面甜沫",
        "甜菜叶粥"
    ],
    "常用药品": [
        "阿奇霉素片",
        "头孢克洛颗粒"
    ],
    "药品明细": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "新达罗(头孢克洛颗粒)",
        "先奎莎(加替沙星片)",
        "赛乐林(罗红霉素胶囊)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "鹿迪桔贝合剂(桔贝合剂)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力芬(头孢克肟颗粒)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "朗瑞(司帕沙星分散片)"
    ]
}