{
    "名称": "继发性肺结核",
    "描述": [
        "继发性肺结核为Ⅲ型肺结核，包含 1978 年肺结核五型分类中的浸润型肺结核和慢性纤维空洞型肺结核两种肺结核病。结核分枝杆菌(下简称结核菌)初次感染后(多在儿童时期)体内潜伏病灶中的结核分枝杆菌重新繁殖，引起的病灶复燃为主要发病原因(称内源性复发)。也可再次由感染外界结核分枝杆菌而发病(称外源性重染)。随着分子生物学技术的发展，尤其DNA指纹技术的发展，直接为外源性再染提供了证据。本型可以发生在原发感染后任何年龄，以成人多见，是成人肺结核的最常见类型。继发性肺结核由于机体已产生了一定的免疫抵抗力，故病变常较局限且发展较缓慢，较少发生全身播散。继发性肺结核从病理和X线形态特点上有渗出性肺结核、增生性肺结核、纤维干酪性肺结核、干酪性肺炎、空洞性肺结核、结核球(瘤)、慢性纤维空洞性肺结核等的区分。继发性肺结核病变形态很少是单一性的，常是多种形态并存，以某一种为主。由于强力高效化疗的推行，病理和X线形态上区分对治疗意义不大，但对鉴别诊断仍有一定帮助。继发性肺结核易形成干酪样坏死和空洞，排菌者较多，在流行病学上更具重要性。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "继发性肺结核"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%-0.018%",
    "易感人群": "多发成年人  ",
    "传染方式": "飞沫传播",
    "并发症": [
        "咯血",
        "自发性气胸",
        "呼吸衰竭",
        "肺不张"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 对症治疗 支持治疗",
    "治疗周期": "1-3个月",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
    "推荐": "控制传染源，及时发现并治疗。",
    "原因": "1、内源性复发：是继发性肺结核的主要发病原因。在肺内、外因早期菌血症形成潜伏病灶。当机体的抵抗力下降时, 可使隐性结核病灶复发而形成继发性肺结核。2、外源性再感染：曾感染过结核菌，本次发病不是原有病灶的重新活动，而是再次受到结核菌的感染。病理生理结核菌在机体内引起的病变类型具有特异性，其病理改变常与机体状态、变态反应强度、局部组织特性和病菌毒力大小而定。结核病是一种慢性炎症，具有渗出、增殖、变质三种基本病理变化。渗出性病变表示病变组织菌量大、毒力强、变态反应强或病变在急性发展阶段。此时组织器官中血管通透性增高 ，炎性细胞和蛋白质向血管外渗出，渗出性病变中，可见大量淋巴细胞堆集成淋巴细胞结节，渗出病变中可找到结核菌。1、内源性复发：是继发性肺结核的主要发病原因。在肺内、外因早期菌血症形成潜伏病灶。当机体的抵抗力下降时, 可使隐性结核病灶复发而形成继发性肺结核。2、外源性再感染：曾感染过结核菌，本次发病不是原有病灶的重新活动，而是再次受到结核菌的感染。病理生理结核菌在机体内引起的病变类型具有特异性，其病理改变常与机体状态、变态反应强度、局部组织特性和病菌毒力大小而定。结核病是一种慢性炎症，具有渗出、增殖、变质三种基本病理变化。渗出性病变表示病变组织菌量大、毒力强、变态反应强或病变在急性发展阶段。此时组织器官中血管通透性增高 ，炎性细胞和蛋白质向血管外渗出，渗出性病变中，可见大量淋巴细胞堆集成淋巴细胞结节，渗出病变中可找到结核菌。",
    "预防": "1、控制传染源及时发现并治疗排菌型肺结核病人。2、切断传播途径注意开窗通风，注意消毒。3、保护易感人群接种卡介苗，注意锻炼身体，提高自身抵抗力。密切接触排菌病人并PPD试验强阳性人群可考虑化学预防，即预防性治疗用药。",
    "症状": [
        "咳嗽",
        "乏力",
        "咳痰",
        "消瘦",
        "不明原因发热",
        "盗汗",
        "咯血",
        "胸痛",
        "咯血伴胸痛",
        "月经周期改变"
    ],
    "具体表现": [
        "症状：复杂多样，轻重缓急不一，部分病人发病十分隐蔽，约20%病人可无症状或仅有轻微症状，健康检查时发现，这取决于宿主（病人）状况、入侵的细菌、传播途径、病理变化、被侵及器官及其范围，是否伴有各种基础性疾病，以及儿童既往卡介苗接种情况也会对疾病的表现与进展有影响。病人常有发热、盗汗、疲乏等结核中毒症状。1、起病缓慢，咳嗽，咳痰，可伴咯血、胸痛、呼吸困难等症状。2、发热(常午后低热)，干酪性肺炎者，起病常急剧，初起可高热，以后呈弛张热伴严重结核中毒症状，可伴盗汗、乏力、食欲降低、体重减轻、月经失调。3、少数患者可有结核变态反应引起的过敏表现：结节性红斑、泡疹性结膜炎和结核风湿症等。4、糖尿病、尘肺、胃大部切除术、慢性肾功能衰竭、器官移植和骨髓移植术后、长期使用皮质类固醇或免疫抑制剂治疗的患者应警惕是否合并肺结核， HIV感染者肺结核发病率高。体征：可无阳性体征，长期慢性消耗可呈营养不良、贫血;胸部阳性体征因肺部病变大小、程度、有无并发症而差异很大。肺部病变较广泛时可有相应体征 , 如局部叩浊 , 病变局部可闻及支气管肺泡呼吸音。大面积浸润病变、干酪性肺炎、肺不张时可闻管状呼吸音。局限性的中小水泡音常提示有空洞或并发支扩，空瓮性呼吸音提示有巨大空洞。伴肺外结核时可有呈现其各自相应的体征，如肝、脾肿大、脑膜刺激征、心包、胸腹膜腔积液体征或摩擦音。少见的还有疱疹性角膜炎、结膜炎等。"
    ],
    "检查": [
        "胸部平片",
        "结核菌素皮内试验",
        "胸部CT检查",
        "纤维支气管镜检查",
        "结核菌素试验（OT,PPD）"
    ],
    "饮食保健": [
        "鸡肉",
        "黄豆粉",
        "牛奶",
        "梨"
    ],
    "忌吃食物": [
        "白酒",
        "猪肉(肥瘦)",
        "牛肉(肥瘦)",
        "肥膘肉"
    ],
    "推荐食物": [
        "珍珠鸡",
        "花生鸡球",
        "凤梨果仁松糕",
        "肉末梨花豆腐汤",
        "白萝卜梨汁"
    ],
    "常用药品": [
        "蛇胆川贝液",
        "抗痨颗粒"
    ],
    "药品明细": [
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "江西芙蓉蛇胆川贝液(蛇胆川贝液)",
        "济仁抗痨颗粒(抗痨颗粒)",
        "明佳欣(利福喷丁胶囊)",
        "江西盛翔蛇胆川贝液(蛇胆川贝液)",
        "云南曲靖白及颗粒(白及颗粒)",
        "信谊异烟肼片(异烟肼片)",
        "金爵勒马回胶囊(勒马回胶囊)",
        "青海格拉丹东回生甘露丸(回生甘露丸)",
        "通化振霖利肺片(利肺片)",
        "黄栀花五海瘿瘤丸(五海瘿瘤丸)",
        "郑州韩都利肺胶囊(利肺胶囊)",
        "桂林三金三七血伤宁散(三七血伤宁散)",
        "哈药三精蛇胆川贝液(蛇胆川贝液)",
        "青海晶珠蛇胆川贝液(蛇胆川贝液)",
        "广西天天乐蛇胆川贝液(蛇胆川贝液)",
        "湖北东信蛇胆川贝液(蛇胆川贝液)",
        "广西灵峰蛇胆川贝液(蛇胆川贝液)",
        "一洲药业洋参保肺胶囊(洋参保肺胶囊)",
        "洛阳顺势麦味地黄口服液(麦味地黄口服液)",
        "江苏聚荣麦味地黄口服液(麦味地黄口服液)",
        "陕西盘龙黄柏胶囊(黄柏胶囊)",
        "广东九明黄柏胶囊(黄柏胶囊)"
    ]
}