{
    "名称": "脱髓鞘",
    "描述": [
        "脱髓鞘是指髓鞘形成后发生的髓鞘损坏，脱髓鞘疾病是以神经髓鞘脱失为主，神经元包体及轴突相对受累较轻为特征的一组疾病，包括遗传性和获得性两大类。遗传性脱髓鞘疾病主要指脑白质营养不良，以儿童多见。获得性脱髓鞘疾病又分为中枢性和周围性两类。周围性脱髓鞘疾病中最具代表性的为急性和慢性炎症性脱髓鞘性多发性神经病。中枢性脱髓鞘疾病包括多发性硬化和急性播散性脑脊髓炎等。  "
    ],
    "分类": [
        "内科",
        "神经内科"
    ],
    "是否医保": "否",
    "患病比例": "0.025%",
    "易感人群": "无特定人群，多青壮年发病",
    "传染方式": "无传染性",
    "并发症": [
        "偏瘫"
    ],
    "就诊科室": [
        "内科",
        "神经内科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持治疗"
    ],
    "治疗周期": "1-3个月",
    "治愈率": "75%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
    "推荐": "女性在一次发作后至少两年内应避免妊娠。",
    "原因": "脱髓鞘疾病是一类病因不相同、临床表现各异、但有类同特征的获得性疾患，其特征的病理变化是神经纤维的髓鞘脱失而神经细胞相对保持完整。1、免疫介导，如多发性硬化、急性感染性多神经根神经炎。2、病毒感染，如进行性多灶性白质脑炎、亚急性硬化性全脑炎。3、营养障碍，如脑桥中央型髓鞘崩解症。4、缺氧，如迟发性缺氧后脱髓鞘脑病、进行性皮质下缺血性脑病。一般临床上诊断脱髓鞘疾病时多指免疫介导的脱髓鞘疾病，包括多发性硬化、急性感染性多神经根神经炎等。脱髓鞘疾病是一类病因不相同、临床表现各异、但有类同特征的获得性疾患，其特征的病理变化是神经纤维的髓鞘脱失而神经细胞相对保持完整。1、免疫介导，如多发性硬化、急性感染性多神经根神经炎。2、病毒感染，如进行性多灶性白质脑炎、亚急性硬化性全脑炎。3、营养障碍，如脑桥中央型髓鞘崩解症。4、缺氧，如迟发性缺氧后脱髓鞘脑病、进行性皮质下缺血性脑病。一般临床上诊断脱髓鞘疾病时多指免疫介导的脱髓鞘疾病，包括多发性硬化、急性感染性多神经根神经炎等。",
    "预防": "1、建议避免感染，尤其是呼吸系统和消化系统的感染。2、一些年轻女性患者的复发与妊娠相伴随，提示孕期风险增高，在孕期应注意神经系统症状的变化。",
    "症状": [
        "乏力",
        "眼肌麻痹",
        "四肢无力",
        "感觉障碍",
        "小脑性共济失调",
        "高热",
        "视力障碍",
        "偏盲",
        "对侧肢体偏瘫",
        "肌张力降低"
    ],
    "具体表现": [
        "1、多发性硬化起病年龄多在20～40岁之间，多以亚急性方式起病，大多数患者表现为病变部位多发，病程呈缓解-复发特征。(1)肢体无力最多见，大约50%患者首发症状为一个或多个肢体无力。(2)感觉异常表现为肢体、躯干或面部针刺麻木感，肢体发冷、蚁走感等。(3)眼部症状急性单眼视力下降、眼肌麻痹。(4)共济失调部分患者可见眼球震颤、意向性震颤和吟诗样语言。(5)发作性症状持续时间短暂、可被特殊因素诱发的感觉或运动异常。(6)精神症状多表现为抑郁、易怒和脾气暴躁。(7)其他症状包括膀胱功能障碍，男性患者还可出现性功能障碍等。2、急性播散性脑脊髓炎好发于儿童和青壮年，散发病例多见。多在感染或疫苗接种后1～2周急性起病。脑脊髓炎多在皮疹后2～4天出现，常表现为斑疹正在消退，症状正在改善时突然再次出现高热、并伴有头痛、乏力、全身酸痛，严重时出现抽搐和意识障碍。偏瘫、偏盲、视力障碍和共济失调也较为常见。3、急性炎症性脱髓鞘性多发性神经病可发于任何年龄，男女发病率相似。多数患者有呼吸道或胃肠道感染症状。首发症状为四肢远端对称性无力，很快加重并向近端发展。严重可致呼吸麻痹。弛缓性瘫痪。感觉障碍表现为肢体远端感觉异常和手套、袜子样感觉减退。肌肉可有压痛。双侧面神经麻痹最常见。4、慢性炎症性脱髓鞘性多发性神经病任何年龄均发病，以中年男性多见。常无前驱感染史，主要表现为感觉和运动均有累及的周围神经病。体检可见四肢肌力减退，肌张力降低，减反射消失，四肢末梢型感觉减退。"
    ],
    "检查": [
        "颅脑CT检查",
        "脑电图检查",
        "白细胞计数（WBC）",
        "脑脊液病原体检查",
        "周围血白细胞计数及分类检验"
    ],
    "饮食保健": [
        "大豆",
        "白菜",
        "苹果",
        "香菇（干）"
    ],
    "忌吃食物": [
        "白酒",
        "猪肉(肥)",
        "肥膘肉",
        "红辣椒"
    ],
    "推荐食物": [
        "蟹黄豆腐",
        "豆腐蛋饺",
        "红豆粽子",
        "清盐菜花",
        "红烧菜花"
    ],
    "常用药品": [
        "地巴唑片",
        "乙酰谷酰胺注射液"
    ],
    "药品明细": [
        "尧都地巴唑片(地巴唑片)",
        "临汾宝珠地巴唑片(地巴唑片)",
        "力生制药地巴唑片(地巴唑片)",
        "云鹏制药地巴唑片(地巴唑片)",
        "世贸天阶地巴唑片(地巴唑片)",
        "天津飞鹰玉川药业地巴唑片(地巴唑片)",
        "上海禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "扬州制药注射用乙酰谷酰胺(注射用乙酰谷酰胺)",
        "遂成药业氢溴酸加兰他敏注射(氢溴酸加兰他敏注射液)",
        "上海青平地巴唑片(地巴唑片)",
        "孔圣堂(唐山)制药健步壮骨(健步壮骨丸)",
        "扬子江药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "涵雪(注射用乙酰谷酰胺)",
        "海南皇隆注射用乙酰谷酰胺(注射用乙酰谷酰胺)",
        "江苏鹏鹞地巴唑片(地巴唑片)",
        "海南制药二厂地巴唑片(地巴唑片)",
        "世贸天阶地巴唑片(地巴唑片)",
        "辽宁格林生物药业集团地巴唑(地巴唑片)",
        "大同云岗地巴唑片(地巴唑片)",
        "辽宁味邦地巴唑片(地巴唑片)",
        "山东百维地巴唑片(地巴唑片)",
        "诺安平(注射用乙酰谷酰胺)",
        "北京中新药业地巴唑片(地巴唑片)"
    ]
}