{
    "名称": "肺部真菌感染",
    "描述": [
        "肺部真菌感染是由真菌感染引起的支气管-肺部疾病，包括原发性和继发性肺部真菌感染。真菌孢子等被吸入人体肺部而致病称为原发性肺部真菌感染。体内其他部位真菌感染经淋巴或血液到肺部而致病，称为继发性肺部真菌感染。根据感染部位分为支气管真菌感染和肺部真菌感染。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "呼吸内科",
        "肺部真菌感染"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.0001%",
    "易感人群": "抵抗力低下人群  ",
    "传染方式": "无传染性",
    "并发症": [],
    "就诊科室": [
        "内科",
        "呼吸",
        "内科"
    ],
    "治疗方式": "药物治疗",
    "治疗周期": "2-3周",
    "治愈率": "80% ",
    "治疗费用": "根据医院不同，收费标准也不一致，三级甲等医院约(5000——10000元)",
    "推荐": "静卧休息，饮食要高热量、高蛋白。",
    "原因": "肺部真菌感染是由不同病原体引起的过敏、化脓性炎症反应或形成慢性肉芽肿。引起下呼吸道真菌感染的致病菌分致病性真菌与条件致病性真菌：①致病性真菌属原发性病原菌，常导致原发性真菌感染，可侵袭免疫功能正常宿主，免疫功能缺陷的患者易致全身播散。病原性真菌主要有组织胞浆菌、球孢子菌、副球孢子菌、皮炎芽生菌、足癣菌和孢子丝菌病等。②条件致病性真菌或称机会性真菌，如念珠菌属、曲霉属、隐球菌属、毛霉和青霉属、根霉属、犁头霉属、镰刀霉及肺孢子菌等。这些真菌多为腐生菌，对人体的病原性弱，但宿主存在易患因素时，会导致深部真菌感染，但临床上也可见到无明确宿主因素的病例。临床常见真菌病原体包括念珠菌、曲霉、毛霉、隐球菌、组织胞浆菌等。近年来，随着人口老龄化、器官移植、肿瘤放化疗、造血干细胞移植、超广谱抗生素应用、皮质类固醇激素应用以及各种导管介入治疗等，肺部真菌感染的发病率逐年上升。肺部真菌感染是由不同病原体引起的过敏、化脓性炎症反应或形成慢性肉芽肿。引起下呼吸道真菌感染的致病菌分致病性真菌与条件致病性真菌：①致病性真菌属原发性病原菌，常导致原发性真菌感染，可侵袭免疫功能正常宿主，免疫功能缺陷的患者易致全身播散。病原性真菌主要有组织胞浆菌、球孢子菌、副球孢子菌、皮炎芽生菌、足癣菌和孢子丝菌病等。②条件致病性真菌或称机会性真菌，如念珠菌属、曲霉属、隐球菌属、毛霉和青霉属、根霉属、犁头霉属、镰刀霉及肺孢子菌等。这些真菌多为腐生菌，对人体的病原性弱，但宿主存在易患因素时，会导致深部真菌感染，但临床上也可见到无明确宿主因素的病例。临床常见真菌病原体包括念珠菌、曲霉、毛霉、隐球菌、组织胞浆菌等。近年来，随着人口老龄化、器官移植、肿瘤放化疗、造血干细胞移植、超广谱抗生素应用、皮质类固醇激素应用以及各种导管介入治疗等，肺部真菌感染的发病率逐年上升。",
    "预防": "临床所见真菌肺炎尤其多数继发于广谱抗生素、糖皮质激素、免疫抑制剂的长期应用。亦可因体内留置导管而诱发。因此，合理应用抗生素、糖皮质激素，防止医院内感染等综合性预防措施尤为重要。",
    "症状": [
        "胸闷",
        "咳嗽",
        "发热伴寒战"
    ],
    "具体表现": [
        "肺部真菌感染常继发于严重的原发病，症状、体征常无特异性，可有以下临床表现：1.隐匿性感染无明显的症状和体征，可自愈。2.流感样症状表现为发热、畏寒、头痛、流涕、关节痛、肌痛等。3.肺部表现(1)肺炎或支气管炎最常见，与一般细菌性肺炎难以鉴别。可有发热、咳嗽、咯白色黏稠痰或脓痰、咳血、胸闷、气喘等呼吸道症状，肺部可闻及干湿性Up音，可伴有少至中量胸腔积液。(2)肺结核样表现组织胞浆菌病、皮炎芽生菌病的临床表现有时酷似肺结核，可有干咳、咯血、胸痛等呼吸道症状及午后低热、盗汗等“结核中毒症状”。(3)肺脓肿和脓胸常急性起病，可有寒战、高热(多呈弛张热)、咳嗽、咯黏液脓性痰，有时痰中臭味明显，咯血多为痰中带血。(4)肿瘤样表现如肺隐球菌瘤、组织胞浆菌瘤、球孢子菌瘤等，酷似周围型肺癌。皮炎芽生菌病、曲霉感染等可破坏肋骨与椎骨，似转移癌之骨质破坏。(5)肺栓塞和肺梗塞如嗜血管性的毛霉，易侵犯血管，肺部感染时常导致肺栓塞甚至肺梗塞，似肺血栓栓塞症。(6)其他可引起弥漫性肺间质性病变，或类似结节病表现。"
    ],
    "检查": [
        "血液检查",
        "肺功能检查"
    ],
    "饮食保健": [
        "大白菜(小白口)",
        "白菜",
        "小米",
        "梨"
    ],
    "忌吃食物": [
        "白酒",
        "辣椒(红、尖、干)",
        "姜",
        "大蒜"
    ],
    "推荐食物": [
        "小米素羹",
        "小米红糖粥",
        "鲜菇小米粥",
        "猪肉青菜粥",
        "猪肉玉米粥"
    ],
    "常用药品": [
        "乳酸左氧氟沙星片",
        "阿奇霉素片"
    ],
    "药品明细": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "东药阿奇霉素胶囊(阿奇霉素胶囊)",
        "浙江南洋药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "江苏长江阿奇霉素胶囊(阿奇霉素胶囊)",
        "辅仁药业阿奇霉素片(阿奇霉素片)",
        "汇仁药业阿奇霉素片(阿奇霉素片)",
        "爱普森药业阿奇霉素片(阿奇霉素片)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "欣匹特(阿奇霉素分散片)",
        "海王阿奇霉素片(阿奇霉素片)",
        "安诺药业阿奇霉素分散片(阿奇霉素分散片)"
    ]
}