{
    "名称": "间歇性精神病",
    "描述": [
        "间歇性精神病是一个法律概念，而非精神医学概念。间歇性精神病人，是指一个人的精神并非一直处于错乱状态而完全丧失辨认或者不能控制自己行为能力的精神病人。医学上的精神病，可以有不同程度的缓解期。完全缓解，精神症状已完全消失的，才可以认为精神正常，评定为完全责任能力；虽处于缓解期，仍有残留症状或者性格改变的，精神状态不完全正常，出现危害行为时，其辨认或者控制能力可以明显减弱，应评定为限制责任能力。  "
    ],
    "分类": [
        "疾病百科",
        "精神科",
        "间歇性精神病"
    ],
    "是否医保": "否",
    "患病比例": "0.001%",
    "易感人群": "无特发人群",
    "传染方式": "无传染性",
    "并发症": [
        "焦虑症"
    ],
    "就诊科室": [
        "精神科"
    ],
    "治疗方式": [
        "药物治疗",
        "心理治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "14.3%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——30000元）",
    "推荐": "多食绿色蔬菜及新鲜水果，以补充足量的维生素及微量元素。",
    "原因": "精神分裂症无论从生物学或是方法学角度而言，都是一个十分复杂的疾病。精神分裂症的病因和发病机制、治疗和预防，一直是精神病学研究的中心课题。传统医学模式强调生物性的病因，按照这一观点，精神分裂症属于原因不明的疾病。因为，自从发现致病微生物后，人们习惯把各种疾病的病因都看成是单一的因素，如果找不到单一病因就认为是“病因未明”。许多常见疾病都可以认为是病因未明，例如高血压、胃溃疡等。精神分裂症当然也属于这一类。不过，这一传统概念已有所变化，反映在20世纪70年代以来疾病模式的变化方面，即由原来的生物医学模式转化为生物-心理-社会医学模式。这意味着对多数疾病来说，其发病不是绝对地取决于单一因素，例如感染结核分枝杆菌后不一定就患肺结核(实际上多数不患肺结核)，是否患病还决定于本人当时的精神和躯体状况，而这些又和其环境条件密切相关。就精神分裂症而言，有些人认为它也是由许多因素综合作用引起的。有人甚至认为，即使在将来，也无法找出能解释所有精神分裂症的单一致病因素。因此本文介绍的病因学研究将涉及临床遗传学、分子遗传学、脑影像学神经发育和心理社会因素等多个领域。人脑作为一个有着严密保护结构的复杂器官，其功能也十分复杂;研究中，一般较难取得大量活体脑标本;而且精神分裂症患者或是认知能力受到损害，或是无法按要求与科研人员进行合作;加之长期使用抗精神病药物，使得脑内生化状况发生变化，进而影响脑部的结构、功能或其他方面;停药又会导致精神症状反复;症状的多样性也是研究的一个难点，如同一个患者，在不同时间会发生症状波动;此外，症状多样性和波动性又会因抗精神病药物的使用而不易识别，等等，上述种种情况共同构成精神分裂症研究的复杂性。正是由于这些研究的复杂性，所以在精神分裂症的病因学研究中困难重重。故迄今为止，该病原因尚未完全阐明。遗传因素:群体遗传学研究结果证明，精神分裂症属于多基因遗传的复杂性疾病，其遗传度为60%～80%。因此遗传因素是精神分裂症最可能的一种素质因素。最早的家系研究发现，精神分裂症患者亲属罹患该病的概率高于一般居民数倍，患病率随血缘关系的密切程度而增加;先证者病情越重，亲属患病概率越高。 Kallmann(1938)统计1，087名精神分裂症先证者亲属中的发病率，各级亲属中的发病几率(Morbidity risk rate)为4.3%～16.4%，其中以子女、同胞及父母最高。上海(1958)对1198例精神分裂症患者54，576名家属成员的调查，近亲中以父母及同胞的精神分裂症患病率最高。精神分裂症孪生子的研究，发现单卵孪生的同病率是双卵孪生的4～6倍 (Kallmann，1946;Kringlen，1967)。为排除本病发生的环境因素而进行的双生子和寄养子研究发现，同卵双生子(MZ)同病率为双卵双生子(DZ)的3倍;父母为精神分裂症患者，其子女被寄养后患病率与不被寄养者相同，明显高于父母正常的寄养儿。Heston(1966)将本病患者母亲的47名子女自幼寄养出去，由健康父母抚养，与50名双亲健康者的子女作对照。至成年后，实验组有5人患精神分裂症，22人有病态人格;对照组无精神分裂症病人，9人有病态人格，差别有显著性。提示遗传因素在精神分裂症中的重要地位。20世纪80年代Sherrington进行了相应染色体区域的连锁分析研究后(Sherrington R，1988)，提出在第5号染色体长臂有一导致精神分裂症的显性基因。1年后，Sherrington课题组在进行了大规模样本研究之后，又撤销了该假说。目前，多数作者认为寻找控制精神分裂症发病的某一特定基因几乎不太可能。大量的实验研究结果提示，精神分裂症可能是多基因遗传，由若干基因的叠加作用所致。精神分裂症无论从生物学或是方法学角度而言，都是一个十分复杂的疾病。精神分裂症的病因和发病机制、治疗和预防，一直是精神病学研究的中心课题。传统医学模式强调生物性的病因，按照这一观点，精神分裂症属于原因不明的疾病。因为，自从发现致病微生物后，人们习惯把各种疾病的病因都看成是单一的因素，如果找不到单一病因就认为是“病因未明”。许多常见疾病都可以认为是病因未明，例如高血压、胃溃疡等。精神分裂症当然也属于这一类。不过，这一传统概念已有所变化，反映在20世纪70年代以来疾病模式的变化方面，即由原来的生物医学模式转化为生物-心理-社会医学模式。这意味着对多数疾病来说，其发病不是绝对地取决于单一因素，例如感染结核分枝杆菌后不一定就患肺结核(实际上多数不患肺结核)，是否患病还决定于本人当时的精神和躯体状况，而这些又和其环境条件密切相关。就精神分裂症而言，有些人认为它也是由许多因素综合作用引起的。有人甚至认为，即使在将来，也无法找出能解释所有精神分裂症的单一致病因素。因此本文介绍的病因学研究将涉及临床遗传学、分子遗传学、脑影像学神经发育和心理社会因素等多个领域。人脑作为一个有着严密保护结构的复杂器官，其功能也十分复杂;研究中，一般较难取得大量活体脑标本;而且精神分裂症患者或是认知能力受到损害，或是无法按要求与科研人员进行合作;加之长期使用抗精神病药物，使得脑内生化状况发生变化，进而影响脑部的结构、功能或其他方面;停药又会导致精神症状反复;症状的多样性也是研究的一个难点，如同一个患者，在不同时间会发生症状波动;此外，症状多样性和波动性又会因抗精神病药物的使用而不易识别，等等，上述种种情况共同构成精神分裂症研究的复杂性。正是由于这些研究的复杂性，所以在精神分裂症的病因学研究中困难重重。故迄今为止，该病原因尚未完全阐明。遗传因素:群体遗传学研究结果证明，精神分裂症属于多基因遗传的复杂性疾病，其遗传度为60%～80%。因此遗传因素是精神分裂症最可能的一种素质因素。最早的家系研究发现，精神分裂症患者亲属罹患该病的概率高于一般居民数倍，患病率随血缘关系的密切程度而增加;先证者病情越重，亲属患病概率越高。 Kallmann(1938)统计1，087名精神分裂症先证者亲属中的发病率，各级亲属中的发病几率(Morbidity risk rate)为4.3%～16.4%，其中以子女、同胞及父母最高。上海(1958)对1198例精神分裂症患者54，576名家属成员的调查，近亲中以父母及同胞的精神分裂症患病率最高。精神分裂症孪生子的研究，发现单卵孪生的同病率是双卵孪生的4～6倍 (Kallmann，1946;Kringlen，1967)。为排除本病发生的环境因素而进行的双生子和寄养子研究发现，同卵双生子(MZ)同病率为双卵双生子(DZ)的3倍;父母为精神分裂症患者，其子女被寄养后患病率与不被寄养者相同，明显高于父母正常的寄养儿。Heston(1966)将本病患者母亲的47名子女自幼寄养出去，由健康父母抚养，与50名双亲健康者的子女作对照。至成年后，实验组有5人患精神分裂症，22人有病态人格;对照组无精神分裂症病人，9人有病态人格，差别有显著性。提示遗传因素在精神分裂症中的重要地位。20世纪80年代Sherrington进行了相应染色体区域的连锁分析研究后(Sherrington R，1988)，提出在第5号染色体长臂有一导致精神分裂症的显性基因。1年后，Sherrington课题组在进行了大规模样本研究之后，又撤销了该假说。目前，多数作者认为寻找控制精神分裂症发病的某一特定基因几乎不太可能。大量的实验研究结果提示，精神分裂症可能是多基因遗传，由若干基因的叠加作用所致。",
    "预防": "1、了解患者，解开心结：有的患者在发病期间，与亲属有过无理言行，家属感到非常的委屈，患者感到很内疚，此时要向对方进行解释，以便相互谅解，要主动沟通彼此间的感情，使病情长期稳定做好准备。2、锻炼患者，恢复能力：由于精神分裂症需要较长时间的巩固治疗阶段，所以，住院时间一般需要几个月不等，加上服用抗精神病药物的一些副作用，不少患者总觉得力不从心，易疲乏，对外界感到生疏，怕不能适应将来的工作、生活。这时家人应鼓励患者参加各种活动，如做一些较轻而又安全的劳动，丰富患者的生活内容，逐步培养他们的社会适应能力。3、照顾患者，爱护患者：在患者面前应该避免高人一等，要谦虚、热情、亲切地对待患者，切忌歧视、讽刺、戏弄患者。要爱护患者，不能拿发病期的病态言行作为笑料的内容，要使其产生信赖感和安全感。4、尊重患者，体谅患者：由于患者心理负担较重，心情不好，容易出现情绪激动、待人暴躁，甚至谩骂他人。对于这种情况，应保持冷静、避免与之争论。要宽慰谅解他们，对患者的合理要求要尽量给予满足，不能办到的事应予耐心解释，避免强迫命令，不要许愿和欺骗患者。",
    "症状": [
        "思维中断",
        "强制性思维",
        "情感倒错",
        "幻听",
        "思维紊乱",
        "迫害妄想"
    ],
    "具体表现": [
        "精神时而正常，时而不正常，在精神正常的情况下，头脑是清醒的，具有辨认或者控制自己行为的能力，在发病的时候，就丧失了辨认是非和控制自己行为的能力， 即其精神病是处于间断性发作的状态。基于间歇性精神病人的这一特点，刑法规定，间歇性精神病人在精神正常的时候实施了刑法规定的犯罪行为，造成危害结果 的，应当负刑事责任，因为这时他具有与正常人同样的行为能力;而在其发病期间丧失辨认是非和控制自己行为能力的时候实施了刑法规定的犯罪行为，造成危害结 果的，不负刑事责任。判断一个人是否属于间歇性精神病人，以及其在实施危害社会行为的时候是处于精神正常状态还是处于精神病发病状态，也必须根据刑法和刑 事诉讼法的规定，按照法定程序进行鉴定。特征性精神症状如下：1、意志活动减退少动、孤僻、被动、退缩；社会适应能力差与社会功能下降；行为离奇，内向性;意向倒错等。2、联想障碍思维松弛(思维散漫)、破裂性思维、逻辑倒错性思维、思维中断、思维涌现(强制性思维)或思维内容贫乏及病理性象征性思维。3、情感障碍情感淡漠、迟钝、情感不协调(不恰当)及情感倒错或自笑(痴笑)。4、其他常见症状妄想：特点多为不系统、泛化、荒谬离奇；原发性妄想(妄想知觉)；幻觉，以言语性幻听多见，评论性、命令性幻听，其他精神自动症等一级症状及紧张症症候群等。"
    ],
    "检查": [
        "智商",
        "脑功能成像",
        "脑诱发电位",
        "颅脑CT检查",
        "神经系统检查"
    ],
    "饮食保健": [
        "大豆",
        "大白菜(青口)",
        "白菜",
        "苹果"
    ],
    "忌吃食物": [
        "白酒",
        "辣椒(红、尖、干)",
        "姜",
        "咖啡"
    ],
    "推荐食物": [
        "蘑菇木耳饺",
        "木耳银芽海米粥",
        "冬菇木耳瘦肉汤",
        "大豆芽冬菇脚腐皮汤",
        "番茄大豆芽草菇豆腐汤",
        "核桃栗子羹",
        "核桃豆腐羹",
        "奶汤鲜核桃仁"
    ],
    "常用药品": [
        "谷维素片",
        "氯氮平口腔崩解片"
    ],
    "药品明细": [
        "济宁安康谷维素片(谷维素片)",
        "维必朗氯氮平口腔崩解片(氯氮平口腔崩解片)",
        "弘美复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "山西天生清热安宫丸(清热安宫丸)",
        "临汾奇林谷维素片(谷维素片)",
        "石家庄康力谷维素片(谷维素片)",
        "京益盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "帝益氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "宁波大红鹰利培酮胶囊(利培酮胶囊)",
        "元舒复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "北京诚济制药谷维素片(谷维素片)",
        "山西云鹏谷维素片(谷维素片)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)"
    ]
}