{
    "名称": "纳氏囊肿",
    "描述": [
        "宫颈腺体囊肿又叫宫颈纳氏囊肿，妇科纳囊，宫颈纳囊。宫颈纳氏囊肿(可称“纳囊”)，同宫颈糜烂、宫颈息肉一样，是慢性宫颈炎的一种表现。 宫颈糜烂愈合过程中，新生的鳞状上皮覆盖宫颈腺管口或伸入腺管，将腺管口阻塞;腺管周围的结缔组织增生或瘢痕形成压迫腺管，使腺管变窄甚至阻塞，腺体分泌物引流受阻，滞留形成的囊肿叫宫颈潴留囊肿。其包含的粘液常清澈透明，但可能由于合并感染而呈混浊脓性。囊肿一般小而分散，可突出于子宫颈表面。小的仅有小米粒大，大的可达玉米粒大，呈青白色，可能伴有糜烂，但亦常见于表面光滑的子宫颈。由于慢性炎症的长期刺激，宫颈组织反复发生充血、水肿，炎性细胞浸润及结缔组织增生，致使子宫颈肥大，严重者可较正常子宫颈增大1倍以上。而炎症严重者，可导致月经异常(月经经常异常和其有直接关系)甚至不孕、宫颈恶性病变等可能。  "
    ],
    "分类": [
        "疾病百科",
        "妇产科",
        "妇科",
        "纳氏囊肿"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.02%-0.05%",
    "易感人群": "经产妇女较为多见  ",
    "传染方式": "无传染性",
    "并发症": [
        "附件炎",
        "盆腔炎",
        "尿道炎",
        "阴道炎",
        "宫颈癌",
        "不孕不育"
    ],
    "就诊科室": [
        "妇产科",
        "妇科"
    ],
    "治疗方式": "药物治疗 支持性治疗",
    "治疗周期": "7-10天",
    "治愈率": "80% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
    "推荐": "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。",
    "原因": "纳氏囊肿形成原因与脸上的“青春痘”相似，是在宫颈糜烂愈合过程中，新生的鳞状上皮覆盖宫颈腺管口或伸入腺管，将腺管口阻塞;腺管周围的结缔组织增生或瘢痕形成压迫腺管，使腺管变窄甚至阻塞，腺体分泌物引流受阻，滞留形成的囊肿叫宫颈纳氏囊肿。一般是炎症感染刺激，宫颈损伤感染所致。纳氏囊肿形成原因与脸上的“青春痘”相似，是在宫颈糜烂愈合过程中，新生的鳞状上皮覆盖宫颈腺管口或伸入腺管，将腺管口阻塞;腺管周围的结缔组织增生或瘢痕形成压迫腺管，使腺管变窄甚至阻塞，腺体分泌物引流受阻，滞留形成的囊肿叫宫颈纳氏囊肿。一般是炎症感染刺激，宫颈损伤感染所致。",
    "预防": "1、平时应注意卫生，用弱酸性女性护理液清洗外阴保持阴道自洁功能，防止病原菌侵入。2、平素房事有度，避免房劳过度。注意性卫生，配偶要注意清除阴茎的包皮垢。3、实行计划生育，采取避孕措施，尽量避免多次人流对宫颈的机械性损伤。同时妇科手术操作要严格无菌，防止医源性的感染、损伤。4、避免分娩时损伤宫颈，如发现宫颈裂伤应及时缝合，并使用抗生素。5、注意经期、流产期及产褥期卫生，经期、产后应严禁性交、盆浴，避免致病菌乘虚而入。6、在治疗慢性宫颈炎的过程中应禁止房事。经期停止局部上药。治疗期间要忌食辛辣、油腻之品。7、定期做妇科检查，发现宫颈炎症予以积极治疗。炎症治疗期间禁性生活。8、注意锻炼身体，适当注意营养卫生，保障身心健康。9、宫颈炎的急性期要加以控制，彻底治疗，以防止转变为慢性宫颈炎。",
    "症状": [
        "尿频",
        "瘙痒",
        "白带增多",
        "痛经",
        "宫颈粘连"
    ],
    "具体表现": [
        "1、患者的子宫底部或后壁膨出，而且局部有囊性感，可分为浆膜下、肌壁间及粘膜下三种，假如为带蒂的粘膜下囊肿有时可突出于宫颈口外，通过病理检查来源于中肾管的囊壁多由柱状或复层鳞状上皮构成，这种来源于副中肾管的囊壁多由纤毛柱状上皮形成。2、对于先天性宫颈纳氏囊肿的症状多不明显，有时可以摸到下腹部肿块，而且宫颈腺体有分泌功能，可以分泌粘液，还可以通过腺管口排出，参与一部分“白带”的形成，还会在宫颈糜烂愈合过程中，新生的鳞状上皮如果覆盖宫颈腺管口或伸入腺管，会造成腺管口阻塞。3.有的宫颈纳氏囊肿有白带增多，黄，下腹坠涨，腰酸等症状。"
    ],
    "检查": [
        "妇科超声检查"
    ],
    "饮食保健": [
        "黑豆",
        "豌豆",
        "豇豆"
    ],
    "忌吃食物": [
        "洋葱",
        "辣椒(红、尖、干)",
        "韭菜"
    ],
    "推荐食物": [
        "猪肝菠菜粥",
        "虾皮菠菜粥",
        "牛奶菠菜粥",
        "素炒菠菜",
        "芦笋青鱼丝",
        "炖青鱼",
        "炖奶汤鲫鱼萝卜丝"
    ],
    "常用药品": [
        "高锰酸钾外用片",
        "头孢泊肟酯片"
    ],
    "药品明细": [
        "济南康福生高锰酸钾外用片(高锰酸钾外用片)",
        "延知(头孢泊肟酯片)",
        "博曼欣(头孢泊肟酯片)",
        "西博特欣(头孢泊肟酯片)",
        "纯欣(头孢泊肟酯片)",
        "韬特(头孢泊肟酯片)",
        "司力能(头孢泊肟酯片)",
        "抗菲(头孢泊肟酯片)",
        "帅孚(头孢泊肟酯片)",
        "海凌依(头孢泊肟酯片)",
        "敏新(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)",
        "纯欣(头孢泊肟酯片)",
        "海凌依(头孢泊肟酯片)",
        "搏拿(头孢泊肟酯片)",
        "恒泽(头孢泊肟酯片)",
        "维洁信(头孢泊肟酯片)",
        "上海新亚头孢泊肟酯片(头孢泊肟酯片)",
        "山东明仁福瑞达高锰酸钾外用(高锰酸钾外用片)",
        "施博(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)",
        "施博(头孢泊肟酯片)"
    ]
}