{
    "名称": "浸润性乳腺癌",
    "描述": [
        "浸润性乳腺癌是指癌细胞已穿破乳腺导管或小叶腺泡的基底膜并侵入间质的一种恶性肿瘤。浸润性乳腺癌绝大多数为腺癌，起源于乳腺实质上皮细胞，特别是乳腺末梢导管小叶单位。乳腺癌的病因是多因素的，乳腺癌家族史是乳腺癌发生的高危因素，此外还涉及饮食、生育、激素失调以及相关基因的突变等方面。本病的早期发现、早期诊断，是提高疗效的关键。应结合患者的临床表现及病史、体格检查、影像学检查、组织病理学和细胞病理学检查(在有条件的医院)，进行乳腺癌的诊断与鉴别诊断。多数患者是自己无意中发现乳腺肿块来医院就诊的，少数患者是通过定期体检或筛查被发现乳腺肿物或可疑病变。触及肿块可采用针吸活检或手术切除活检明确诊断。若临床摸不到肿块是靠影像学检查发现可疑病变，可借助影像学检查定位进行活检，病理学检查是乳腺癌诊断的金标准。乳腺癌的治疗医生会根据肿瘤的分期和患者的身体状况，酌情采用手术、放疗、化疗、中医药辅助治疗等多种手段。外科手术在乳腺癌的诊断、分期和综合治疗中发挥着重要作用。放疗是利用放射线破坏癌细胞的生长、繁殖，达到控制和消灭癌细胞的作用。手术、放疗均属于局部治疗。化学治疗是一种应用抗癌药物抑制癌细胞分裂，破坏癌细胞的治疗方法，简称化疗。中医治疗肿瘤强调调节与平衡的原则，恢复和增强机体内部的抗病能力，从而达到阴阳平衡治疗肿瘤的目的。治疗过程中医生会兼顾患者的局部治疗和全身治疗，对早、中期乳腺癌患者争取治愈，对晚期患者延长寿命，提高生活质量。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "普外科",
        "浸润性乳腺癌"
    ],
    "是否医保": "否",
    "患病比例": "0.001%--0.007%",
    "易感人群": "绝经期前后的妇女",
    "传染方式": "无传染性",
    "并发症": [
        "乳腺癌皮肤转移"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "手术治疗",
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "14.5%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
    "推荐": "不明原因的乳晕皮肤水肿、乳头回缩以及乳房皮肤局限性凹陷等，均需认真查清原因，早发现和早治疗。",
    "原因": "乳腺癌的病因学是多因素的，涉及饮食、生育和激素失衡等。流行病学资料表明，乳腺癌是经济发达国家的一种\"富贵病\"，与西方国家生活方式密切相关，表现为进食富于动物脂肪和蛋白质的高热量饮食，同时又缺乏体力活动。以这种方式长期生活的国家和地区(北美洲、北欧洲和澳大利亚)乳腺癌的发病率，目前处于新增患者70～90例/100，000人/年的一个高平台相，近年来随着的工业化程度的提高使富裕国家乳腺癌的发病率和致死率也有了显著的上升。除乳腺癌外，西方国家的生活方式还是前列腺癌、结肠/ 直肠癌和子宫内膜癌等的发病高危因子。已经证实，特殊环境的暴露(如辐射、酒精和外源性激素等)在乳腺癌的发病过程中也有一定作用，但相对危险系数低。较之其他肿瘤，乳腺癌常显示家族丛聚特点。两种高外显性基因(BRCA1/2)与乳腺癌发病密切相关。同时也可推测，在乳腺癌的遗传易感性方面，多基因相互间的作用也发挥着重要作用。乳腺癌的病因学是多因素的，涉及饮食、生育和激素失衡等。流行病学资料表明，乳腺癌是经济发达国家的一种\"富贵病\"，与西方国家生活方式密切相关，表现为进食富于动物脂肪和蛋白质的高热量饮食，同时又缺乏体力活动。以这种方式长期生活的国家和地区(北美洲、北欧洲和澳大利亚)乳腺癌的发病率，目前处于新增患者70～90例/100，000人/年的一个高平台相，近年来随着的工业化程度的提高使富裕国家乳腺癌的发病率和致死率也有了显著的上升。除乳腺癌外，西方国家的生活方式还是前列腺癌、结肠/ 直肠癌和子宫内膜癌等的发病高危因子。已经证实，特殊环境的暴露(如辐射、酒精和外源性激素等)在乳腺癌的发病过程中也有一定作用，但相对危险系数低。较之其他肿瘤，乳腺癌常显示家族丛聚特点。两种高外显性基因(BRCA1/2)与乳腺癌发病密切相关。同时也可推测，在乳腺癌的遗传易感性方面，多基因相互间的作用也发挥着重要作用。",
    "预防": "1、建立良好的生活方式，调整好生活节奏，保持心情舒畅。2、坚持体育锻炼，积极参加社交活动，避免和减少精神、心理紧张因素，保持心态平和。3、养成良好的饮食习惯。婴幼儿时期注意营养均衡，提倡母乳喂养;儿童发育期减少摄入过量的高蛋白和低纤维饮食;青春期不要大量摄入脂肪和动物蛋白，加强身体锻炼;绝经后控制总热量的摄入，避免肥胖。平时养成不过量摄入肉类、煎蛋、黄油、奶酪、甜食等饮食习惯，少食腌、熏、炸、烤食品，增加食用新鲜蔬菜、水果、维生素、胡萝卜素、橄榄油、鱼、豆类制品等。4、积极治疗乳腺疾病。5、不乱用外源性雌激素。6、不长期过量饮酒。7、在乳腺癌高危人群中开展药物性预防。美国国立癌症中心负责开展了三苯氧胺与雷洛昔芬等药物预防乳腺癌的探索性研究。建议女性朋友了解一些乳腺疾病的科普知识，掌握乳腺自我检查方法，养成定期乳腺自查习惯，积极参加乳腺癌筛查，防患于未然。",
    "症状": [
        "乳房肿块",
        "乳房疼痛",
        "女性乳房表浅质...",
        "乳头溢液"
    ],
    "具体表现": [
        "1、症状和体征 乳腺癌的早期可无症状，随着病情发展，可能表现出局部及全身症状。(1)肿块：是乳腺癌的首发症状。国外报道，多数肿块位于外上象限，其次是内上及乳头乳晕区，下方较少。肿块大小不一，以2～3cm大小比较常见，多为单发，偶可多发。肿块多呈圆形或卵圆形，边界欠清，一般都为硬结，活动度都较差。(2)疼痛：多数乳腺癌患者缺乏疼痛症状。由于疼痛发生较少，乳腺癌不易被早期发现。疼痛常表现为乳腺刺痛，胀痛或隐痛，如癌周伴有乳腺囊性增生也可出现周期性疼痛。(3)乳房皮肤改变：乳腺组织被位于皮下的浅筋膜所包绕，深浅筋膜之间由Cooper韧带相连。由于浅筋膜与皮肤相连，当乳腺癌侵及乳腺间的 Cooper韧带使之缩短时，会牵拉皮肤，使局部皮肤凹陷，如同酒窝，称之为“酒窝征\"。另外肿瘤直接与皮肤粘连也可能造成此种情况。酒窝征在乳腺癌较早时即可出现，在患侧手臂上下活动时更为明显。①发红及肿胀：生长较快，体积较大的肿瘤，可出现皮肤表浅静脉怒张，肿瘤局部皮温升高。如肿瘤接近皮肤表面时皮肤可发红。如癌细胞阻塞了皮下淋巴管，即可出现皮肤水肿，出现“桔皮样变”。乳腺癌皮肤红肿以炎性乳腺癌最为典型，皮肤颜色浅红或深红，由局限的一块很快扩展到大部分乳腺，乃至全乳(图14)。触诊时，整个乳腺增厚、变硬，皮温增高，且肿胀、粗糙，有明显的桔皮样变。②皮肤破溃：肿瘤发展到晚期，肿块长大，可使皮肤隆起，如血供不足，随着皮肤发红，变薄，可发生破溃。患者常伴疼痛，有时剧痛难忍。由于创面有大量的坏死组织及血性分泌物渗出，患者常因此出现消瘦、贫血征象。③皮肤结节：结节分布在病变周围的皮肤时，称卫星结节，它是癌细胞沿淋巴管、乳腺导管或皮下筋膜梁索直接浸润于皮肤所致。卫星结节可单个或数个，后者多呈分散分布。④铠甲癌：数个皮肤结节融合成片，覆盖整个患侧胸壁，并可延及腋窝至背部，甚至可超过胸骨中线，延伸到对侧胸壁。厚硬成板块的皮肤好似古代士兵所穿的铠甲，故称为铠甲癌。(4)乳腺轮廊改变：当肿块较大时，乳腺可有局部隆起，乳腺增大。当肿瘤累及皮肤或胸肌时，可使乳房变硬，缩小。病人端坐时，患侧乳腺可提高。(5)乳头乳晕改变：①乳头回缩及朝向改变：乳头扁平、回缩、凹陷、朝向改变，直至完全缩入乳晕下，看不见乳头。乳腺癌所致的乳头下陷与先天性乳头内陷不同。后者经常可用手牵拉提出，而乳腺癌所致的乳头回缩不可能被拉出，而且凹陷的乳头下或周围可扪及肿块。②乳头的湿疹样改变：最初为乳头瘙痒，乳头上皮增厚、脱屑、渗液，逐渐出现糜烂，糜烂而反复结痂、剁脱，乳晕皮肤剥脱后出现红色肉芽，乳头可慢慢变平，最后消失。(6)乳头溢液：乳头溢液伴肿块者，乳腺癌所占的比例较大。溢液可以是无色、乳白色、淡黄色、棕色、血性等;可以呈水样、血样、浆液性或脓性;溢液量可多可少，间隔时间也不一致。(7)区域淋巴结肿大：①腋淋巴结转移：最为常见，转移灶较小时，淋巴结不肿大，或肿大不明显，较难触及。转移病变一般是累及胸肌外侧淋巴结，触之多较硬，不规则，活动度欠佳，晚期可侵。②锁骨上淋巴结：转移淋巴结多位于左侧锁骨上窝或右侧锁骨上窝，病灶较硬，一般较小。③内乳淋巴结：转移常不显著，术前无确诊的方法，只有肿瘤生于乳房内半部时，则在超根治于手术时才能发现。④上肢水肿由腋窝淋巴结广泛转移：触诊可触到腋窝或锁骨上有固定、融合肿大的转移淋巴结。(8)远处转移表现：乳腺癌可经血液或淋巴途径发生远方转移，好发部位以肺、胸膜、骨、肝、脑及软组织较多见。"
    ],
    "检查": [
        "近红外线乳腺扫描检查",
        "钼靶X线检查",
        "免疫病理检查"
    ],
    "饮食保健": [
        "猪排骨(大排)",
        "绿豆芽",
        "大白菜(青口)",
        "白菜"
    ],
    "忌吃食物": [
        "白酒",
        "辣椒(红、尖、干)",
        "咖啡",
        "茶叶"
    ],
    "推荐食物": [
        "香菇茯苓粥",
        "茯苓银耳蛋",
        "茯苓莲子粥",
        "香菜粥",
        "木瓜炖带鱼",
        "荸荠木耳煲带鱼"
    ],
    "常用药品": [
        "转移因子口服溶液",
        "甲睾酮片"
    ],
    "药品明细": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "力生制药甲睾酮片(甲睾酮片)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "倍恩(醋酸甲羟孕酮分散片)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "宜利治(醋酸甲地孕酮分散片)",
        "密盖息(鲑降钙素注射液)",
        "留可然(苯丁酸氮芥片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "乐仁堂西黄丸(西黄丸)",
        "南京瑞尔转移因子口服溶液(转移因子口服溶液)",
        "金花转移因子口服溶液(转移因子口服溶液)",
        "精一转移因子口服溶液(转移因子口服溶液)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "合肥久联己烯雌酚片(己烯雌酚片)",
        "九寨沟西黄丸(西黄丸)",
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "深圳三顺复方氟尿嘧啶口服溶(复方氟尿嘧啶口服溶液)",
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "益民醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊醋酸甲羟孕酮片(醋酸甲羟孕酮片)"
    ]
}