{
    "名称": "解脲支原体感染",
    "描述": [
        "解脲支原体(M.urealyticum)为脲原体属中唯一的一个种，其含尿素酶可分解尿素为氨。菌落微小，直径仅有15～25um，生长速度快，仅需24到48小时，称T株 。生长需要血清和蛋黄等成分，分解尿素为其代谢特征，产生氨氮，使培养基pH上升。在有性生活75%女性和45%男性泌尿生殖系统见到，为泌尿系统感染中的重要感染因子，可导致非淋球菌性尿道炎。  "
    ],
    "分类": [
        "疾病百科",
        "传染科",
        "解脲支原体感染"
    ],
    "是否医保": " 否 ",
    "患病比例": "0.01%",
    "易感人群": "无特定人群  ",
    "传染方式": "血液传播、性传播",
    "并发症": [
        "泌尿生殖系支原体感染",
        "不孕不育"
    ],
    "就诊科室": [
        "传染科"
    ],
    "治疗方式": "药物治疗 支持治疗",
    "治疗周期": "2周",
    "治愈率": "95%(经过消炎治疗一般95%以上都能有效治愈) ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "积极锻炼身体，平日要有计划地锻炼身体，睡眠时室内要保持空气清新。",
    "原因": "主要通过性生活传播，多见于年轻性旺盛时期，尤多见于不洁性交后。当泌尿生殖道发生炎症，粘膜表面受损时解脲支原体易从破损口侵入，引起泌尿生殖道感染。解脲支原体感染后，患者大多无明显症状，因此，很难被患者觉察，也易造成医生漏诊。解脲支原体可侵犯尿道、宫颈及前庭大腺，引起尿道炎、巴氏线囊肿、盆腔炎和肾盂肾炎炎;可引起流产、产褥热、破宫产后伤口感染等。在宫内和出生时引起新生儿感染。解脲支原体感染造成的女性生殖器官病理性改变，是不孕不育的重要原因。国内外资料提示，不孕症夫妇的宫颈粘液、精液中解脲支原体培养阳性率高达50%以上，由此可见，解脲支原体感染与不孕症的发生有相关关系。解脲支原体感染造成不良的另一个原因是流产，有人从流产的组织中检查出解脲支原体的阳性率高达40%以上。因此，对不明原因的流产，尤其是多次流产者，应考虑有解脲支原体感染的可能。解脲支原体感染造成的不完全梗阻的输卵管炎性粘连，可使管腔狭窄，通而不畅，还是发生宫外孕的重要原因。妇女妊娠后，由于孕激素的增加，抑制了细胞免疫，机体抵抗力下降，更易受到解脲支原体的感染，解脲支原体引起的围产期感染已是现代产科面临的新问题。解脲支原体可以经胎盘垂直传播或由孕妇下生殖道感染上行扩散，引起宫内感染，两者均可导致流产、早产、胎儿宫内发育迟缓、低体重儿、胎膜早破，甚至造成胎死宫内等一系列不良后果。在分娩过程中，胎儿经产道娩出时，也易被感染。常见的有新生儿眼炎，其次为新生儿呼吸道感染，其他还有中耳炎、咽喉炎等。主要通过性生活传播，多见于年轻性旺盛时期，尤多见于不洁性交后。当泌尿生殖道发生炎症，粘膜表面受损时解脲支原体易从破损口侵入，引起泌尿生殖道感染。解脲支原体感染后，患者大多无明显症状，因此，很难被患者觉察，也易造成医生漏诊。解脲支原体可侵犯尿道、宫颈及前庭大腺，引起尿道炎、巴氏线囊肿、盆腔炎和肾盂肾炎炎;可引起流产、产褥热、破宫产后伤口感染等。在宫内和出生时引起新生儿感染。解脲支原体感染造成的女性生殖器官病理性改变，是不孕不育的重要原因。国内外资料提示，不孕症夫妇的宫颈粘液、精液中解脲支原体培养阳性率高达50%以上，由此可见，解脲支原体感染与不孕症的发生有相关关系。解脲支原体感染造成不良的另一个原因是流产，有人从流产的组织中检查出解脲支原体的阳性率高达40%以上。因此，对不明原因的流产，尤其是多次流产者，应考虑有解脲支原体感染的可能。解脲支原体感染造成的不完全梗阻的输卵管炎性粘连，可使管腔狭窄，通而不畅，还是发生宫外孕的重要原因。妇女妊娠后，由于孕激素的增加，抑制了细胞免疫，机体抵抗力下降，更易受到解脲支原体的感染，解脲支原体引起的围产期感染已是现代产科面临的新问题。解脲支原体可以经胎盘垂直传播或由孕妇下生殖道感染上行扩散，引起宫内感染，两者均可导致流产、早产、胎儿宫内发育迟缓、低体重儿、胎膜早破，甚至造成胎死宫内等一系列不良后果。在分娩过程中，胎儿经产道娩出时，也易被感染。常见的有新生儿眼炎，其次为新生儿呼吸道感染，其他还有中耳炎、咽喉炎等。",
    "预防": "夫妇双方应在准备怀孕前进行解脲支原体检测，若存在解脲支原体感染，应予治愈后再怀孕;其次，妊娠早期检测，若检测为阳性，应及时治疗，以免对胎儿构成损害。未孕妇女可服用四环素、红霉素等药物，对于耐四环素和红霉素的可选用克林霉素和氟喹诺酮类或依据药敏实验选用抗菌药物，孕妇只限用红霉素治疗。红霉素副作用小，解脲支原体是一种通过性接触传播的疾病，也存在间接性感染，因此，夫妇双方重视性卫生，日常的清洁用Ph4弱酸配方的女性护理液，杜绝不洁性生活，对预防解脲支原体感染具有十分重要的意义。",
    "症状": [
        "白带异常",
        "腰酸",
        "尿频",
        "宫颈水肿"
    ],
    "具体表现": [
        "解脲支原体非淋球菌尿道炎、尿道前列腺炎和附睾炎多见，相对肾盂肾炎、盆腔炎、流产后发热少见，症状与其他病原体感染时相似，如有临床表现而细菌培养阴性时需怀疑支原体感染，做免疫特异抗体或特殊培养基培养。"
    ],
    "检查": [
        "阴道妇科常规检查",
        "支原体检查法",
        "血常规"
    ],
    "饮食保健": [
        "绿豆芽",
        "大白菜(青口)",
        "白菜",
        "苹果"
    ],
    "忌吃食物": [
        "白酒",
        "咸鱼",
        "猪肉(肥)",
        "猪肚"
    ],
    "推荐食物": [
        "苦瓜粥",
        "胡萝卜山楂汁",
        "三鲜冬瓜汤",
        "冬瓜粥",
        "白果冬瓜粥",
        "冬瓜汤",
        "白果莲子粥",
        "银下莲子糯米粥"
    ],
    "常用药品": [
        "川贝枇杷糖浆",
        "盐酸氨溴索分散片"
    ],
    "药品明细": [
        "四川德元川贝枇杷糖浆(川贝枇杷糖浆)",
        "必与(盐酸氨溴索分散片)",
        "吉林巨仁堂感冒清胶囊(感冒清胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "白山市长白山感冒清胶囊(感冒清胶囊)",
        "修正药业消炎片(消炎片)",
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "康缘热毒宁注射液(热毒宁注射液)",
        "江苏康缘抗病毒口服液(抗病毒口服液)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "运泰(头孢呋辛酯干混悬剂)",
        "银力舒(头孢丙烯分散片)",
        "达仁堂通宣理肺丸(通宣理肺丸)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "四川德元氨咖黄敏胶囊(氨咖黄敏胶囊)",
        "上海中华风油精(风油精)",
        "康威迪克(洛索洛芬钠胶囊)",
        "昆明制药银芩胶囊(银芩胶囊)",
        "寿堂氨咖黄敏胶囊(氨咖黄敏胶囊)",
        "广州花城穿心莲片(穿心莲片)",
        "芬必得酚咖片(酚咖片)"
    ]
}