{
    "名称": "小叶增生",
    "描述": [
        "乳腺增生是妇女如常见的乳腺疾病。本病的命名学很混乱，又名小叶增生、乳腺结构不良症、纤维囊性病等。以往曾称为慢性囊性乳腺炎，实际上本病无炎症性改变，因而不宜应用。本病的特点是乳腺组成成分的增生，在结构、数量及组织形态上表现出异常，故称为囊性增生病或乳腺结构不良症。  "
    ],
    "分类": [
        "外科",
        "普外科"
    ],
    "是否医保": "否",
    "患病比例": "约占全部乳房疾病的60%",
    "易感人群": "女性",
    "传染方式": "无传染性",
    "并发症": [
        "乳腺囊性增生症"
    ],
    "就诊科室": [
        "外科",
        "普外科"
    ],
    "治疗方式": [
        "药物治疗",
        "对症治疗",
        "支持治疗"
    ],
    "治疗周期": "数月-数年",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
    "推荐": "保持心情舒畅，情绪稳定，对预防本病很重要。",
    "原因": "引起乳腺小叶增生的原因很多，但主要与内分泌失调或精神情绪有密切关系。育龄期妇女的乳腺受卵巢内分泌所控制，一旦卵巢功能受到某种因素的影响，例如情绪不稳定、心情不舒、过度劳累、性生活不和谐、生活环境变迁，或者过食含有激素的滋补品和长期使用含有激素成分的化妆品等等，均可影响女性体内雌孕激素分泌的比例失调或分泌节律紊乱而引起乳腺组织增生。小叶增生是雌激素分泌相对增多，使乳腺管扩张成囊状，囊壁的上皮细胞增生旺盛，形成一个或多个囊肿，表现为一侧或两侧乳房的多个大小不一的肿物，呈圆形或不规则形状，触摸时质地硬而韧，有一种摸橡皮块的感觉。乳腺小叶增生症的发生是由于体内卵巢功能失调，致使雌激素分泌相对增多，有一种摸橡皮块的感觉，肿块与皮肤和深部组织之间并无粘连，可被推动，但与周围组织的分界不清楚。肿块可局限于乳房的一部分，也可分散于整个乳房，病人时常感到乳房胀痛，且具有周期性，在月经来潮前3～4日尤甚，月经一来疼痛有所减轻，但常不消失。大多患乳腺小叶增生症的病人常在发病数月至1～2年后自行缓解，平时可用胸罩托起乳房，可缓解疼痛，但是不能根本治疗。引起乳腺小叶增生的原因很多，但主要与内分泌失调或精神情绪有密切关系。育龄期妇女的乳腺受卵巢内分泌所控制，一旦卵巢功能受到某种因素的影响，例如情绪不稳定、心情不舒、过度劳累、性生活不和谐、生活环境变迁，或者过食含有激素的滋补品和长期使用含有激素成分的化妆品等等，均可影响女性体内雌孕激素分泌的比例失调或分泌节律紊乱而引起乳腺组织增生。小叶增生是雌激素分泌相对增多，使乳腺管扩张成囊状，囊壁的上皮细胞增生旺盛，形成一个或多个囊肿，表现为一侧或两侧乳房的多个大小不一的肿物，呈圆形或不规则形状，触摸时质地硬而韧，有一种摸橡皮块的感觉。乳腺小叶增生症的发生是由于体内卵巢功能失调，致使雌激素分泌相对增多，有一种摸橡皮块的感觉，肿块与皮肤和深部组织之间并无粘连，可被推动，但与周围组织的分界不清楚。肿块可局限于乳房的一部分，也可分散于整个乳房，病人时常感到乳房胀痛，且具有周期性，在月经来潮前3～4日尤甚，月经一来疼痛有所减轻，但常不消失。大多患乳腺小叶增生症的病人常在发病数月至1～2年后自行缓解，平时可用胸罩托起乳房，可缓解疼痛，但是不能根本治疗。",
    "预防": "1、保持心情舒畅，情绪稳定。情绪不稳定会抑制卵巢的排卵功能，出现孕酮减少，使雌激素相对增高，导致乳腺小叶增生。避免情绪波动，更不可有长时期精神抑郁，尤其是在月经前期更应注意。2、要适时婚育。要提倡晚婚晚育，但不宜过迟，女性最好28岁结婚，30岁前生育，过晚生育也不利优生。其次，要做好避孕。因为怀孕6周时，胚胎绒毛分泌的雌激素和孕激素会刺激乳腺增生。若作人流，增生的乳腺组织不易萎缩，更难恢复原状，这就容易形成小叶增生了。3、避免使用含有雌激素的面霜和药物。有的妇女为了皮肤美容，长期使用含有雌激素的面霜，久之可诱发乳腺小叶增生。不长期使用含有激素的化妆美容品;不过食含有激素类的滋补品和使用激素类药物治疗本病。4、妊娠、哺乳对乳腺功能是一种生理调节，因此，适时婚育、哺乳，对乳腺是有利的;相反，30岁以上未婚、未育或哺乳少的女性则易罹患乳腺小叶增生。5、要劳逸结合，避免过度劳累，适当参加体育活动，增强自身的免疫功能。6、注意饮食结构。忌食或少食辛辣刺激性食物，尤在治疗期间应遵医嘱。",
    "症状": [
        "经期前乳房痛",
        "乳房肿块",
        "乳房疼痛",
        "乳房胀痛",
        "痛经"
    ],
    "具体表现": [
        "乳腺小叶增生在临床上主要表现为：月经来潮前5—7天，乳房胀满疼痛，月经来潮乳房胀痛缓解，乃至消失，待下次月经来潮前又出现周期性的变化。一般有以下三种表现：乳房疼痛一侧或两侧乳房胀痛，刺痛或隐痛不适，疼痛严重不可触摸、行走，疼痛以乳房肿块为主，可向腋窝、胸胁、肩背、上肢放射，也有的表现为乳头疼痛或瘙痒，疼痛随着情绪与月经周期变化而波动，常于月经前重，月经来潮后疼痛明显减轻或消失。但也有少部分人出现在月经来潮后一个星期左右出现胀痛。乳房肿块一侧或双侧乳房，单个或多个肿块，多发于乳房的外上方，呈片块状，结节状，颗粒状或条索状，以片块状多见，肿块边界不清，中等或稍硬，活动与周围组织无粘连，可有触痛，肿块大小不一，小者如砂粒，大者可超过3-4CM。乳房肿块在月经前增大，月经来潮后缩小变软。伴随症状病人常感觉情绪不畅或心烦易怒，可兼见痛经，月经前后不定期等，少数患者乳头溢出棕色或淡黄色液体。"
    ],
    "检查": [
        "乳房超声检查",
        "乳房自检",
        "乳房触诊",
        "乳房检查"
    ],
    "饮食保健": [
        "大豆",
        "绿豆芽",
        "黄豆芽",
        "白菜"
    ],
    "忌吃食物": [
        "油条",
        "韭菜",
        "姜",
        "红辣椒"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "白菜包子",
        "土豆拌海带丝",
        "海带炒肉",
        "海带炖豆腐"
    ],
    "常用药品": [
        "消肿片",
        "乳宁片"
    ],
    "药品明细": [
        "格拉丹东药业消肿片(消肿片)",
        "屏山制药乳宁片(乳宁片)",
        "心正药业消肿片(消肿片)",
        "黄栀花药业五海瘿瘤丸(五海瘿瘤丸)",
        "亚东生物乳块消颗粒(乳块消颗粒)",
        "千鹤制药乳癖康胶囊(乳癖康胶囊)",
        "吉尔吉药业乳康丸(乳康丸)",
        "正大制药乳块消胶囊(乳块消胶囊)",
        "乳癖消胶囊(乳癖消胶囊)",
        "陕西健民乳宁片(乳宁片)",
        "新天药业夏枯草口服液(夏枯草口服液)",
        "中方制药夏枯草膏(夏枯草膏)",
        "李时珍医药夏枯草膏(夏枯草膏)",
        "北京同仁堂夏枯草膏(夏枯草膏)",
        "正大制药乳康片(乳康片)",
        "陕西东泰制药乳宁片(乳宁片)",
        "华西制药乳核内消液(乳核内消液)",
        "国金药业乳疾灵颗粒(乳疾灵颗粒)",
        "北京同仁堂乳核内消液(乳核内消液)",
        "晨牌药业乳核内消颗粒(乳核内消颗粒)",
        "千禾乳癖舒胶囊(乳癖舒胶囊)",
        "民济药业乳核内消颗粒(乳核内消颗粒)",
        "天基生物小金胶囊(小金胶囊)"
    ]
}