{
    "名称": "瘘疮",
    "描述": [
        "肛瘘是指肛门周围的肉芽肿性管道，由内口、瘘管、外口三部分组成。内口常位于直肠下部或肛管，多为一个；外口在肛周皮肤上，可为一个或多个，经久不愈或间歇性反复发作，是常见的直肠肛管疾病之一，任何年龄都可发病，多见于青壮年男性。肛管直肠瘘主要侵犯肛管很少涉及直肠，故常称为肛瘘，是与会阴区皮肤想通的肉芽肿性管道内口多位于齿线附近，外口位于肛周、皮肤处整个瘘管壁由增厚的纤维组织组成，内复一层肉芽组织，经久不愈发病率仅次于痔，多见于男性青壮年，可能与男性的性激素靶器官之一的皮脂腺分泌旺盛有关。  "
    ],
    "分类": [
        "疾病百科",
        "外科",
        "肛肠科",
        "瘘疮"
    ],
    "是否医保": "否",
    "患病比例": "5%",
    "易感人群": "无特定人群",
    "传染方式": "无传染性",
    "并发症": [
        "直肠癌",
        "贫血"
    ],
    "就诊科室": [
        "外科",
        "肛肠科"
    ],
    "治疗方式": [
        "手术切除治疗，挂线疗法"
    ],
    "治疗周期": "4-8周",
    "治愈率": "80%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "少食辛辣刺激的食物，每次大便后最好用温水清洗，切勿用硬纸擦拭，防止外伤，养成每次便后清洗的习惯。",
    "原因": "其发病原因颇多，久坐、久站、劳累等使人体长时间处于一种固定体位，从而影响血液循环，使盆腔内血流缓慢和腹内脏器充血，引起痔静脉过度充盈、曲张、隆起、静脉壁张力下降而引起痔疮是发病的重要原因之一。若运动不足，肠蠕动减慢，粪便下行迟缓或因习惯性便秘，从而压迫静脉，使局部充血和血液回流障碍，引起痔静脉内压升高，静脉壁抵抗力降低，也可导致痔疮发病率增高。据临床观察及统计普查结果分析，不同职业患者中的患病率有显著差异，临床上机关干部、汽车司机、售货员、教师的患病率明显较高。其发病原因颇多，久坐、久站、劳累等使人体长时间处于一种固定体位，从而影响血液循环，使盆腔内血流缓慢和腹内脏器充血，引起痔静脉过度充盈、曲张、隆起、静脉壁张力下降而引起痔疮是发病的重要原因之一。若运动不足，肠蠕动减慢，粪便下行迟缓或因习惯性便秘，从而压迫静脉，使局部充血和血液回流障碍，引起痔静脉内压升高，静脉壁抵抗力降低，也可导致痔疮发病率增高。据临床观察及统计普查结果分析，不同职业患者中的患病率有显著差异，临床上机关干部、汽车司机、售货员、教师的患病率明显较高。",
    "预防": "加强锻炼：经常参加多种体育活动如广播体操、太极拳、气功等，能够增强机体的抗病能力，减少疾病发生的可能,对于痔疮也有一定的预防作用。这是因为体育锻炼有益于血液循环，可以调和人体气血，促进胃肠蠕动，改善盆腔充血，防止大便秘结，预防痔疮。另一方面可以用自我按摩的方法改善肛门局部血液循环。方法有两种：一种是临睡前用手自我按摩尾骨尖的长强穴，每次约5分钟，可以疏通经络，改善肛门血液循环;另一种方法是用意念，有意识地向上收缩肛门，早晚各1次，每次做30次，这是一种内按摩的方法，有运化瘀血，锻炼肛门括约肌，升提中气的作用。经常运用，可以改善痔静脉回流，对于痔疮的预防和自我治疗均有一定的作用。预防便秘：正常人每日大便1次，大便时间有早、中、晚饭后的不同习惯。正常排出的大便是成形软便，不干不稀，排便时不感到排便困难，便后有轻松舒适的感觉，这表明胃肠功能良好。如果大便秘结坚硬，不仅排便困难，而且由于粪便堆积肠腔，肛门直肠血管内压力增高，血液回流障碍而使痔静脉丛曲张形成痔疮。为防止大便秘结，应注意以下几点：①合理调配饮食。既可以增加食欲，纠正便秘改善胃肠功能，也可以养成定时排便的习惯。日常饮食中可多选用蔬菜、水果、豆类等含维生素和纤维素较多的饮食，少含辛辣刺激性的食物,如辣椒、芥末、姜等。②养成定时排便的习惯。健康人直肠内通常没有粪便，随晨起起床引起的直立反射，早餐引起的胃、结肠反射，结肠可产生强烈的“集团蠕动”，将粪便推入直肠，直肠内粪便蓄积到一定量，便产生便意。所以最好能养成每天早晨定时排便的习惯，这对于预防痔疮的发生，有着极重要的作用。有人认为晨起喝1杯凉开水能刺激胃肠运动，预防便秘。另外，晨起参加多种体育活动,如跑步、做操、打太极拳等都可以预防便秘。当有便意时不要忍着不去大便，因为久忍大便可以引起习惯性便秘。排便时蹲厕时间过长，或看报纸、或过分用力，这些都是不良的排便习惯，应予纠正。",
    "症状": [
        "便秘",
        "便血"
    ],
    "具体表现": [
        "主要症状(一)便血无痛性、间歇性、便后有鲜红色血是其特点，也是内痔或混合痔早期常见的症状。便血多因粪便擦破粘膜或排粪用力过猛，引起扩张血管破裂出血。轻者多为大便或便纸上带血，继而滴血，重者为喷射状出血，便血数日后常可自行停止。这对诊断有重要意义。便秘、粪便干硬、饮酒及食刺激性食物等都是出血的诱因。若长期反复出血，可出现贫血，临床并不少见，应与出血性疾病相鉴别。(二)痔块脱垂常是晚期症状，多先有便血后有脱垂，因晚期痔体增大，逐渐与肌层分离，排粪时被推出肛门外。轻者只在大便时脱垂，便后可自行回复，重者需用手推回，更严重者是稍加腹压即脱出肛外，如咳嗽，行走等腹压稍增时，痔块就能脱出，回复困难，无法参加劳动。有少数病人诉述脱垂是首发症状。(三)疼痛单纯性内痔无疼痛，少数有坠胀感，当内痔或混合痔脱出嵌顿，出现水肿、感染、坏死时，则有不同程度的疼痛。(四)瘙痒晚期内痔、痔块脱垂及肛管括约肌松弛，常有分泌物流出，由于分泌物刺激，肛门周围往往有瘙痒不适，甚至出现皮肤湿疹，病人极为难受。分型1.内痔根据内痔发生部位，分原发性内痔(母痔)及继发性内痔(子痔)，这与血管分支有关，直肠上动脉主要终末支分布在右前，右后及左侧正中的直肠柱内，该3处并行的直肠上静脉比较屈曲，称内痔静脉丛，如右前，右后及左正中3处内痔静脉丛扩张，迂曲和充血，即成为原发性内痔，继发性内痔可有1～4个，常与右后及左正中母痔相连(因该处静脉又再分支)，而右前母痔处静脉多不再分支，故常为单个发生，无子痔并发，但母痔及子痔的位置也有变异，有的孤立，有的数个连在一起，若母痔及子痔都脱出肛门外，呈梅花状者，称环状痔，若内痔脱垂水肿不能回纳，称嵌顿性内痔，若有血循环障碍，称绞窄性内痔。(1)症状与体征：①便血：无痛性，间歇性，便后有鲜红色血是其特点，也是内痔或混合痔早期常见的症状，便血多因粪便擦破黏膜或排粪用力过猛，引起扩张血管破裂出血，轻者多为大便或便纸上带血，继而滴血，重者为喷射状出血，便血数日后常可自行停止，这对诊断有重要意义，便秘，粪便干硬，饮酒及食刺激性食物等都是出血的诱因，若长期反复出血，可出现贫血，临床并不少见，应与出血性疾病相鉴别。②痔块脱垂：常是晚期症状，多先有便血后有脱垂，因晚期痔体增大，逐渐与肌层分离，排粪时被推出肛门外，轻者只在大便时脱垂，便后可自行回复，重者需用手推回，更严重者是稍加腹压即脱出肛外，以至咳嗽，行走等腹压稍增时，痔状就能脱出，回复困难，无法参加劳动，有少数病人诉述脱垂是首发症状。③疼痛：单纯性内痔无疼痛，少数有坠胀感，当内痔或混合痔脱出嵌顿，出现水肿，感染，坏死时，则有不同程度的疼痛。④瘙痒：晚期内痔，痔块脱垂及肛管括约肌松弛，常有分泌物流出，由于分泌物刺激，肛门周围往往有瘙痒不适，甚至出现皮肤湿疹，病人极为不适。(2)临床分期或分度：根据内痔病变程度，国内外对内痔的分期不完全统一，具代表性的如下：Miles(1919)3度分类法：Ⅰ度：又称早期内痔，排便时出血，无脱出，无疼痛。Ⅱ度：又称中间期内痔，排便时内痔脱出，可以自然还纳。Ⅲ度：又称晚期内痔，内痔易脱出肛门外，需用手还纳。2.外痔外痔以血栓性及结缔组织性多见。(1)血栓性外痔：是外痔最常见一种，常因便秘，排粪，咳嗽，用力过猛或持续剧烈运动后，肛缝静脉破裂，血液在肛缘皮下形成圆形或卵圆形血块，但也可以是无原因的自发性破裂，血块大小可自几毫米至几厘米，主要临床表现：病人突觉肛缘出现一肿块，由于血块将肛门皮肤与皮下组织分开，引起剧痛，行走不便，坐立不安，疼痛在发病后48h最剧烈，数日后疼痛减轻，肿块变软，逐渐消散，检查：早期在肛缘皮肤表面可见一暗紫色圆形硬结，界线清楚，较硬，压痛明显，血块可破溃自行排出，伤口自愈或形成脓肿和肛瘘。(2)结缔组织外痔：简称皮垂，大小形状不等，可以单个或多发，常是血栓性外痔或肛门手术的后遗症，多无明显症状，偶有瘙痒，小坠及异物感，如有炎症则感疼痛。(3)静脉曲张性外痔：为肛门皮下静脉曲张形成的软性肿块，一般为肛门部肿胀不适，发展缓慢，如有并发症，可出现疼痛，出血，检查见肛门处有肿块，质软，皮下有曲张的静脉。(4)炎性外痔：为肛门部皮褶发生炎症，水肿，本病表现为局部红肿，疼痛，检查时有触痛，局部充血水肿，并有少量分泌物。3.混合痔是齿状线上下同一痔区的肛垫肥大，相互吻合，括约肌间沟消失，上下连成一个整体，临床表现具有内痔和外痔2种特征，有的单发于右前，右后或左中，有的呈环状，形成环状混合痔。内痔的诊断，主要靠肛管直肠检查，首先做肛门视诊，用双手将肛门向两侧牵开，除1期内痔外，其他3期内痔多可在肛门视诊下见到，对有脱垂者，最好在蹲位排便后立即观察，这可清楚地看到痔块大小，数目及部位的真实情况，特别对诊断环状痔，更有意义，直肠指诊可排除直肠内的其他病变，特别是除外直肠癌及息肉。"
    ],
    "检查": [
        "肛门视诊",
        "肛门指检",
        "直肠镜检查",
        "粪便血液"
    ],
    "饮食保健": [
        "绿豆",
        "豆腐",
        "赤小豆",
        "油菜"
    ],
    "忌吃食物": [
        "白酒",
        "猪油（板油）",
        "洋葱",
        "辣椒(青、尖)"
    ],
    "推荐食物": [
        "苦杏仁粥",
        "桂圆栗子粥",
        "肉桂粥",
        "玉米粉粥",
        "八宝莲子粥",
        "薏米莲子粥",
        "茯苓莲子粥",
        "银耳莲子羹"
    ],
    "常用药品": [
        "吲哚美辛呋喃唑酮栓",
        "赛霉安散"
    ],
    "药品明细": [
        "东信药业吲哚美辛呋喃唑酮栓(吲哚美辛呋喃唑酮栓)",
        "湖北四环吲哚美辛呋喃唑酮栓(吲哚美辛呋喃唑酮栓)",
        "泉州亚泰制药赛霉安散(赛霉安散)",
        "盘龙药业克比热提片(克比热提片)",
        "山西仟源医药美辛唑酮栓(美辛唑酮栓)",
        "黑龙江富东制药美辛唑酮栓(美辛唑酮栓)",
        "贵州汉方药业消肿痔疮片(消肿痔疮片)",
        "潜江制药美辛唑酮栓(美辛唑酮栓)",
        "黑龙江惠美佳美辛唑酮栓(美辛唑酮栓)",
        "泉州亚泰制药赛霉安乳膏(赛霉安乳膏)",
        "九旭药业盐酸丁卡因注射液(盐酸丁卡因注射液)",
        "盘龙制药克比热提片(克比热提片)"
    ]
}