{
    "名称": "轻度脂肪肝",
    "描述": [
        "脂肪肝的产生是由于肝细胞质变和脂肪储积过多导致的。各种内因和外因造成脂肪在肝脏中过量堆积，肝脏中脂肪含量超过5%，医学上称为脂肪肝。肝脏是人体重要的消化器官，对脂肪的消化、吸收、氧化、分解、合成、转运等起着十分重要的作用，并保持其动态平衡。将脂肪进行吸收和转化，供机体能量。但如果脂肪摄入量过度，会使得肝脏的负荷加重，从而导致肝细胞膜的损伤，降低肝脏的各方面功能，造成脂肪的过度堆积，引发脂肪肝。  "
    ],
    "分类": [
        "内科",
        "消化内科"
    ],
    "是否医保": "否",
    "患病比例": "0.005%-0.008%",
    "易感人群": "肥胖，长期饮酒，摄入高热量食物的人群",
    "传染方式": "无传染性",
    "并发症": [
        "脂肪肝",
        "舌炎",
        "口角炎"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": [
        "药物治疗",
        "支持性治疗"
    ],
    "治疗周期": "3-6个月",
    "治愈率": "85%",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-10000元）",
    "推荐": "注意健康饮食，坚持运动锻炼身体。",
    "原因": "饮食因素当营养物质摄入超过人体正常需要的热量时，多余的营养物质就会变成脂肪储存起来，长期积累会造成轻度脂肪肝及肥胖症。轻度脂肪肝的治疗要减少食物的摄取，合理的饮食。主要是长期大量饮酒造成的。酒精对肝细胞有一定的毒性，它可以使脂肪酸的分解代谢发生障碍，造成肝内脂肪酸堆积。同时酒精还可影响肝细胞对脂肪的代谢和利用，从而导致脂肪肝。轻度脂肪肝的治疗要减少酒精的摄入。长期食用碳水化合物或长期缺少蛋白质摄入，使肝内脂肪代谢异常造成的。轻度脂肪肝的治疗要合理膳食，满足身体的健康需求。疾病因素肝炎使肝细胞大量破坏，肝功能受到损坏，引起肝脏对脂肪代谢失去平衡。加之肝病患者饮食不合理，补养过分，活动又少，造成肝内脂肪大量堆积形成轻度脂肪肝。轻度脂肪肝的治疗要多种方法结合，合理饮食，增加运动。饮食因素当营养物质摄入超过人体正常需要的热量时，多余的营养物质就会变成脂肪储存起来，长期积累会造成轻度脂肪肝及肥胖症。轻度脂肪肝的治疗要减少食物的摄取，合理的饮食。主要是长期大量饮酒造成的。酒精对肝细胞有一定的毒性，它可以使脂肪酸的分解代谢发生障碍，造成肝内脂肪酸堆积。同时酒精还可影响肝细胞对脂肪的代谢和利用，从而导致脂肪肝。轻度脂肪肝的治疗要减少酒精的摄入。长期食用碳水化合物或长期缺少蛋白质摄入，使肝内脂肪代谢异常造成的。轻度脂肪肝的治疗要合理膳食，满足身体的健康需求。疾病因素肝炎使肝细胞大量破坏，肝功能受到损坏，引起肝脏对脂肪代谢失去平衡。加之肝病患者饮食不合理，补养过分，活动又少，造成肝内脂肪大量堆积形成轻度脂肪肝。轻度脂肪肝的治疗要多种方法结合，合理饮食，增加运动。",
    "预防": "脂肪肝所带来的健康危机不容忽视，所以预防脂肪肝很重要。研究发现，五分之一的脂肪肝患者将转变成肝硬化，原因在于脂肪肝影响肝脏代谢功能并造成肝细胞发炎，如果持续恶化就演变成肝纤维化、肝硬化，甚至肝癌。脂肪肝患者在每次进食用餐前，要计算食物的热量，并多食用膳食纤维丰富的蔬果，以获得饱足感进而抑制过多热量的吸收，避免多余的热量转变成脂肪囤积于肝脏。而除了膳食纤维，还应该摄取抗氧化营养素，因为在肝脏代谢过程中，需要维生素A、C、E及B群等营养素去减少脂肪过度氧化。应该多多摄取高营养密度的蔬果有助于预防脂肪肝。",
    "症状": [
        "食欲不振",
        "乏力",
        "恶心与呕吐",
        "肝脏肿大"
    ],
    "具体表现": [
        "一、食欲不振、乏力、肝区闷胀不适或疼痛此为肝病患者常常伴有的症状，患者若出现食欲不振、乏力、厌油、腹胀、肝区隐痛等，排除了感冒、急性胃炎以及其他肝病，均应怀疑患有脂肪肝的可能。二、恶心呕吐恶心与呕吐是临床的常见症状。脂肪肝若伴有肝功能损害，可伴有恶心欲呕、厌油、上腹胀等肝系症状。恶心常为呕吐的前驱感觉，但也可单独出现，主要表现为上腹部的特殊不适感，常伴有头晕、流涎、脉搏缓慢、血压降低等症状。呕吐是指将胃内容物或一部分小肠内容物，通过食道逆流入口腔的一种复杂的反射动作。肝胆胃系统疾病常伴有恶心、欲呕或呕吐的症状，如急性肝炎、慢性肝炎(乙型、甲型等)、肝硬化、急慢性胃炎等。三、肝脏肿大脂肪肝是常见的表现为肝脏肿大。若肝包膜受伸胀、肝韧带被牵引、脂肪囊肿破裂或发炎，则可见肝区痛及压痛，伴反跳痛，发热，白细胞增多。脂肪肝患者的肝肿大：约90%患者的肝脏可扪及，30%轻度肝肿大，如肝脏贮脂占肝重的40%以上时，可有明显肝大，但为无痛性。肝脏虽肿大，而其形态依然保持正常。若检查肝脏时其质地正常，或稍觉柔软。并且表面平滑且无触痛，便应考虑到脂肪肝的可能性。但因为脂肪肝其质地较柔软，所以虽然肿大而在腹壁下触诊往往难以触知。肝脏肿大可由多种疾病引起，诊断时应结合症状，实验室检查、影像学检查(B超、CT等)来确诊。如有营养过多所致的肥胖症、慢性酒精中毒、糖尿病、慢性结核病、各种严重贫血等疾患存在时，则可帮助判断是否已患有脂肪肝。肝肿大还多见于各型病毒肝炎、肝脏肿瘤、阿米巴脓肿、肝硬化、肝结核等，故明确诊断时还应结合症状、实验室检查、影像学检查(B超、CT等)来确诊。四、蜘蛛痣蜘蛛痣是皮肤小动脉末端分枝性扩张所形成的血管痣，形似蜘蛛，故称蜘蛛痣。蜘蛛痣的发生一般认为与肝脏对体内雌激素的灭活减弱有关。蜘蛛痣出现的部位多在上腔静脉分布的区域内，如面、颈、手背、上臂、前胸和肩等。其痣的大小不等，直径可以针头大到数厘米以上。检查时用指尖或(针)火柴棒压迫痣的中心(即中央小动脉干部)，其辐射状小血管网即退色，去除压力后又复出现。蜘蛛痣常见于急慢性肝炎、脂肪肝或肝硬化时。慢性肝病(包括脂肪肝)患者手掌大小鱼际处常发红，如压后退色，称为肝掌，发生机理与蜘蛛痣同。据报道，270例肝活检确诊为脂肪肝的患者8%有蜘蛛痣，脂肪肝好转后蜘蛛痣消失，3例由脂肪肝转成肝硬变，蜘蛛痣增多。五、内分泌失调肝脏为许多内分泌激素代谢灭活场所，脂肪肝时，病人除出现蜘蛛痣外，还可能有男性乳房发育、睾丸萎缩、阳痿，女性月经过多、闭经、病人体重减轻或增加等表现。病人体重改变机理认为是皮质醇类在肝脏灭活减少，导致血中皮质醇量增多，患者基础代谢改变，而见体重的变化。肝功能减退，糖、蛋白质、脂肪三大代谢会出现障碍，亦会导致患者体重减轻或出现肥胖。六、维生素缺乏症脂肪肝时由于脂肪堆积合并饮食中维生素缺乏，病人易出现多种维生素缺乏症。临床可见周围神经炎、舌炎、口角炎、皮干瘀斑、角化过度等。维生素缺乏常认为是由于脂肪肝病人的维生素摄入量不足，但亦有人认为肝脏受损严重时，肝组织中的维生素含量亦减少，因此脂肪堆积合并饮食中维生素缺乏是导致出现维生素缺乏症状的两个主要原因。七、黄疸黄疸是由于体内胆红素代谢障碍，致血液中胆红素浓度增高，渗入组织，尤其是巩膜、粘膜和皮肤染成黄色所致。黄疸在临床上按发生机理可分为溶血性、肝细胞性与阻塞性三型。脂肪肝时黄疸类型常为肝细胞性，该型黄疸常伴有乏力、倦怠、食欲不振等症状。有临床资料显示，脂肪肝病人仅少数会出现轻度黄疸。在肝内脂肪被清除后黄疸即消退。"
    ],
    "检查": [
        "肝、胆、脾CT检查",
        "肝脏超声检查"
    ],
    "饮食保健": [
        "圆白菜",
        "油菜",
        "生菜",
        "空心菜"
    ],
    "忌吃食物": [
        "羊油",
        "猪油（板油）",
        "猪肉(肥)",
        "猪肋条肉（五花肉）"
    ],
    "推荐食物": [
        "五丝白菜卷",
        "什菜面",
        "紫菜芙蓉汤",
        "冬菜鸭",
        "花豆腐生菜瘦肉汤",
        "白菜蛋花粥",
        "淡菜饼"
    ],
    "常用药品": [
        "强肝片",
        "复方二氯醋酸二异丙胺片"
    ],
    "药品明细": [
        "安邦制药强肝片(强肝片)",
        "丹东医创药业复方二氯醋酸二(复方二氯醋酸二异丙胺片)",
        "玉药生物三七脂肝丸(三七脂肝丸)",
        "卫华药业复方二氯醋酸二异丙(复方二氯醋酸二异丙胺片)",
        "内蒙福瑞壳脂胶囊(壳脂胶囊)",
        "石家东方药业强肝胶囊(强肝胶囊)",
        "千金协力药业水飞蓟宾葡甲胺(水飞蓟宾葡甲胺片)",
        "通化东宝复方蛋氨酸胆碱片(复方蛋氨酸胆碱片)",
        "仁民药业复方蛋氨酸胆碱片(复方蛋氨酸胆碱片)",
        "水林佳(水飞蓟宾胶囊)",
        "酒泉大得利制药卵磷脂片(卵磷脂片)",
        "山东希力药业复方牛胎肝提取(复方牛胎肝提取物片)",
        "中兴药业水飞蓟宾葡甲胺片(水飞蓟宾葡甲胺片)",
        "顺生制药弹性酶肠溶片(弹性酶肠溶片)",
        "金伴药业大豆磷脂散(大豆磷脂散)",
        "亚东生物茵莲清肝颗粒(茵莲清肝颗粒)",
        "绿金子药业复方肝水解物片(复方肝水解物片)",
        "润弘制药肝胆舒康胶囊(肝胆舒康胶囊)",
        "太极南充制药茵芪肝复颗粒(茵芪肝复颗粒)",
        "永寿制药强肝片(强肝片)",
        "颐海药业复方蚂蚁养肝胶囊(复方蚂蚁养肝胶囊)",
        "第一生物复方牛胎肝提取物片(复方牛胎肝提取物片)",
        "江世药业复方牛胎肝提取物片(复方牛胎肝提取物片)"
    ]
}