{
    "名称": "重度脂肪肝",
    "描述": [
        "脂肪肝是指由于各种原因引起的肝细胞内脂肪堆积过多的病变，在正常情况下肝脏对人体内物质的分解、合成、解毒、以及脂肪的代谢等一系列精细而又复杂的操作始终保持着动态平衡。正常人肝组织中含有少量的脂肪，其重量约为肝重量的4%~5%，脂肪内含有磷脂、甘油三酯、脂酸、胆固醇及胆固醇脂。若脂肪量超过5%为轻度脂肪肝，超过10%为中度脂肪肝，超过25%为重度脂肪肝。总脂量甚至可达40%～50%，有些达60%以上。  "
    ],
    "分类": [
        "疾病百科",
        "内科",
        "消化内科",
        "重度脂肪肝"
    ],
    "是否医保": " 否 ",
    "患病比例": "1.5%",
    "易感人群": "好发于肥胖，营养代谢不良，妊娠，药物，肝炎后，嗜酒  ",
    "传染方式": "无传染性",
    "并发症": [
        "肝炎",
        "肝硬化",
        "肝硬化腹水"
    ],
    "就诊科室": [
        "内科",
        "消化",
        "内科"
    ],
    "治疗方式": "药物治疗 对症治疗 康复治疗",
    "治疗周期": "3-6个月",
    "治愈率": "90% ",
    "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
    "推荐": "合理膳食每日三餐膳食要调配合理，作到粗细搭配，营养平衡，足量的蛋白质能清除肝内脂肪。适当的进行体育锻炼，心情要开朗易暴躁。",
    "原因": "一、营养失调营养失调主要包括营养过剩和营养不良，长期食用大鱼大肉，油炸食品，甜食等多是营养过剩的原因所致，高脂肪肝饮食，由于脂肪摄入过多，使肝脏的负担加大，从而干扰了脂肪的代谢，脂肪在肝内堆积，而形成脂肪肝。当糖类摄入过多时，过多的糖会转而合成脂肪酸堆积于肝脏。二、体育运动量少缺乏体育锻炼是导致糖尿病、肥胖、心血管疾病等慢病疾病发生的一个重要原因，适量的运动有助于降低血脂，如果运动量过少，内体的脂肪肝就会转化为能量，过剩的脂肪容易堆积肝脏而导致脂肪肝的形成。三、酒精长期饮酒时引起脂肪肝最常见的原因之一，长期的大量饮酒、会导致肝脏负担加重，酒精主要在肝脏中分解，从而使肝对脂肪的分解代谢发生障碍，因而引起脂肪的堆积。酗酒严重者最终会导致肝硬化、肝癌。一、营养失调营养失调主要包括营养过剩和营养不良，长期食用大鱼大肉，油炸食品，甜食等多是营养过剩的原因所致，高脂肪肝饮食，由于脂肪摄入过多，使肝脏的负担加大，从而干扰了脂肪的代谢，脂肪在肝内堆积，而形成脂肪肝。当糖类摄入过多时，过多的糖会转而合成脂肪酸堆积于肝脏。二、体育运动量少缺乏体育锻炼是导致糖尿病、肥胖、心血管疾病等慢病疾病发生的一个重要原因，适量的运动有助于降低血脂，如果运动量过少，内体的脂肪肝就会转化为能量，过剩的脂肪容易堆积肝脏而导致脂肪肝的形成。三、酒精长期饮酒时引起脂肪肝最常见的原因之一，长期的大量饮酒、会导致肝脏负担加重，酒精主要在肝脏中分解，从而使肝对脂肪的分解代谢发生障碍，因而引起脂肪的堆积。酗酒严重者最终会导致肝硬化、肝癌。",
    "预防": "脂肪肝患者每日三餐膳食要调配合理，做到粗细搭配营养平衡。足量的蛋白质能清除肝内脂肪，每天应摄入80—100克。脂肪肝吃的主食不可太精太细，脂肪肝患者应适量多吃一些粗粮，如燕麦、玉米、甘薯、豆制品等。食物中含极丰富的亚油酸，钙、硒、卵磷脂、维生物E和较多的纤维素，可降低血清胆固醇、甘油三酯，中和体内因过多食用肉食和蛋类所产生的过多的酸，保持人体酸碱平衡，并可将肠道内过多的脂肪、糖、毒素排出体外，起到降脂预防脂肪肝作用。新鲜水果富含水分、维生素、纤维素和矿物质，经常食用无疑会有益于健康，然而，水果的保健作用并非越多越好，因为水果含有一定的糖分，长期过多进食可导致血糖、血脂升高，甚至诱发肥胖，因此肥胖、糖尿病、高脂血症和脂肪肝患者不宜过多进食水果。",
    "症状": [
        "腹水",
        "肝脏肿大",
        "腹痛",
        "水肿",
        "血压下降",
        "低血钾"
    ],
    "具体表现": [
        "1、有类似慢性肝炎的表现，可有食欲不振、疲倦乏力、恶心、呕吐、体重减轻、肝区或右上腹隐痛等。肝脏轻度肿大可有触痛，质地稍韧、边缘钝、表面光滑，少数病人可有脾肿大和肝掌。2、可以有腹水和下肢水肿、电解质紊乱如低钠、低钾血症等。3、当肝内脂肪沉积过多时，可使肝被膜膨胀、肝韧带牵拉，而引起右上腹剧烈疼痛或压痛、发热、白细胞增多，易误诊为急腹症而作剖腹手术。脂肪囊泡破裂时，脂肪颗粒进入血液也可引起脑、肺血管脂肪栓塞而突然死亡。4、若肝细胞脂肪堆积压迫肝窦或小胆管时，门静脉血流及胆汁排泄受阻，出现门静脉高压及胆汁淤积。5、因急性化学物品中毒、药物中毒或急性妊娠期脂肪肝，其临床表现多呈急性或亚急性肝坏死的表现，易与重症肝炎相混淆。6、妊娠期急性脂肪肝又称产科急性假性黄色肝萎缩，是妊娠晚期特有的致命性少见疾病。该病起病急骤，病情变化迅速，临床表现与暴发性肝炎相似，7、此外，脂肪肝病人也常有舌炎、口角炎、皮肤淤斑、四肢麻木、四肢感觉异常等末梢神经炎的改变。少数病人也可有消化道出血、牙龈出血、鼻衄等。8、重度脂肪肝患者，脂肪肝表现多样，遇有诊断困难时，可做肝活检确诊。9、明显疲乏感、食欲差、饭后腹胀、恶心、呕吐、肝区痛、右肩背疼痛发胀、头晕、脉搏缓慢、血压降低、口干、口苦、大便不规则，伴有便秘或便稀、也可以有腹水和下肢水肿等症状。其中，恶心与呕吐是重度脂肪肝常见的临床症状，上腹部的特殊不适感为重度脂肪肝主要症状表现。重度脂肪肝若伴有肝功能损害，症状可伴恶心欲呕、厌油、上腹胀等肝系症状。"
    ],
    "检查": [
        "肝显像",
        "肝脏触诊",
        "肝大小",
        "肝压痛"
    ],
    "饮食保健": [
        "猪排骨(大排)",
        "绿豆芽",
        "牛奶"
    ],
    "忌吃食物": [
        "虾仁",
        "海虾",
        "草虾",
        "辣椒(红、尖、干)"
    ],
    "推荐食物": [
        "木耳粥",
        "木耳芝麻茶",
        "黑木耳粥",
        "木耳红枣粥",
        "胡萝卜炒木耳",
        "胡萝卜苹果汁",
        "胡萝卜汤",
        "胡萝卜粥"
    ],
    "常用药品": [
        "强肝片",
        "复方二氯醋酸二异丙胺片"
    ],
    "药品明细": [
        "安邦制药强肝片(强肝片)",
        "丹东医创药业复方二氯醋酸二(复方二氯醋酸二异丙胺片)",
        "玉药生物三七脂肝丸(三七脂肝丸)",
        "卫华药业复方二氯醋酸二异丙(复方二氯醋酸二异丙胺片)",
        "内蒙福瑞壳脂胶囊(壳脂胶囊)",
        "石家东方药业强肝胶囊(强肝胶囊)",
        "千金协力药业水飞蓟宾葡甲胺(水飞蓟宾葡甲胺片)",
        "通化东宝复方蛋氨酸胆碱片(复方蛋氨酸胆碱片)",
        "仁民药业复方蛋氨酸胆碱片(复方蛋氨酸胆碱片)",
        "水林佳(水飞蓟宾胶囊)",
        "酒泉大得利制药卵磷脂片(卵磷脂片)",
        "山东希力药业复方牛胎肝提取(复方牛胎肝提取物片)",
        "中兴药业水飞蓟宾葡甲胺片(水飞蓟宾葡甲胺片)",
        "顺生制药弹性酶肠溶片(弹性酶肠溶片)",
        "金伴药业大豆磷脂散(大豆磷脂散)",
        "亚东生物茵莲清肝颗粒(茵莲清肝颗粒)",
        "绿金子药业复方肝水解物片(复方肝水解物片)",
        "润弘制药肝胆舒康胶囊(肝胆舒康胶囊)",
        "太极南充制药茵芪肝复颗粒(茵芪肝复颗粒)",
        "永寿制药强肝片(强肝片)",
        "颐海药业复方蚂蚁养肝胶囊(复方蚂蚁养肝胶囊)",
        "第一生物复方牛胎肝提取物片(复方牛胎肝提取物片)",
        "江世药业复方牛胎肝提取物片(复方牛胎肝提取物片)"
    ]
}