{
    "url": "http://jib.xywy.com/il_sii/gaishu/10056.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "肺泡癌"
        ],
        "name": "肺泡癌",
        "desc": [
            "细支气管肺泡癌，现称为原位腺癌(不推荐使用细支气管肺泡癌)，是一种早期的肺腺癌。随着影像学检查技术的提高，原位腺癌的检出率越来越高。原位腺癌通常因其他疾病进行CT检查时而偶然发现。CT下，原位腺癌特征性表现为非实性，但可部分实性，甚至实性的肺部结节。肿瘤通常不足2cm，多位于肺的周围，非常接近于胸膜。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：不详",
            "易感人群：无吸烟史的病人  ",
            "传染方式：无传染性",
            "并发症：阻塞性肺气肿",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：10-15天左右",
            "治愈率：100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
            "生活要规律，注意劳逸结合，合理安排饮食。禁止和控制吸烟，防治慢性支气管炎，哮喘，肺气肿和肺结核等疾病。"
        ]
    },
    "cause_info": "1、吸烟：1922 年，Hampeln发现持续吸烟和吸入灰尘，可刺激支气管上皮诱发癌症，1924年，Moller用焦油涂在兔背部，发现其肺癌的发生率略有增加，目前认为吸烟是肺癌的最基本高危因素，烟草中有超过3000种化学物质，多链芳香烃类化合物(如：苯并芘)有很强的致癌活性，能作用于人体组织(特别是肺组织) 内的某些特殊的酶，产生细胞分子结构(如DNA)的突变，可能有K-ras的突变。2、职业和环境接触：估计有高达15%的肺癌患者有环境和职业接触史，有足够证据证实以下9种工业成分增加肺癌的发生率：铝制品的副产品，砷，石棉，bis- chloromethyl ether，铬化合物，焦炭炉，芥子气，含镍的杂质，氯乙烯，长期接触铍，镉，硅，福尔马林等物质也会增加肺癌的发病率，另外，空气污染，特别是工业废气都是肺癌的高危因素。3、放射：铀和氟石矿工接触惰性气体氡气，衰变的铀副产品等，较其他人的肺癌发生率明显要高，但是电离辐射的人员不会增加肺癌的发生。4、肺部慢性感染：如肺结核，支气管扩张症等患者，支气管上皮在慢性感染过程中可能化生为鳞状上皮，终致癌变，但这类情况较为少见。5、内在因素：家族，遗传和先天性因素以及免疫功能降低，代谢，内分泌功能失调等也可能是肺癌的高危因素。6、大气污染：工业发达国家肺癌的发病率高，城市比农村高，厂矿区比居住区高，主要原因是由于工业和交通发达地区，石油，煤和内燃机等燃烧后和沥青公路尘埃产生的含有苯并芘致癌烃等有害物质污染大气有关，调查材料说明大气中苯并芘浓度高的地区，肺癌的发病率也增高，大气污染与吸纸烟对肺癌的发病率可能互相促进，起协同作用。1、吸烟：1922 年，Hampeln发现持续吸烟和吸入灰尘，可刺激支气管上皮诱发癌症，1924年，Moller用焦油涂在兔背部，发现其肺癌的发生率略有增加，目前认为吸烟是肺癌的最基本高危因素，烟草中有超过3000种化学物质，多链芳香烃类化合物(如：苯并芘)有很强的致癌活性，能作用于人体组织(特别是肺组织) 内的某些特殊的酶，产生细胞分子结构(如DNA)的突变，可能有K-ras的突变。2、职业和环境接触：估计有高达15%的肺癌患者有环境和职业接触史，有足够证据证实以下9种工业成分增加肺癌的发生率：铝制品的副产品，砷，石棉，bis- chloromethyl ether，铬化合物，焦炭炉，芥子气，含镍的杂质，氯乙烯，长期接触铍，镉，硅，福尔马林等物质也会增加肺癌的发病率，另外，空气污染，特别是工业废气都是肺癌的高危因素。3、放射：铀和氟石矿工接触惰性气体氡气，衰变的铀副产品等，较其他人的肺癌发生率明显要高，但是电离辐射的人员不会增加肺癌的发生。4、肺部慢性感染：如肺结核，支气管扩张症等患者，支气管上皮在慢性感染过程中可能化生为鳞状上皮，终致癌变，但这类情况较为少见。5、内在因素：家族，遗传和先天性因素以及免疫功能降低，代谢，内分泌功能失调等也可能是肺癌的高危因素。6、大气污染：工业发达国家肺癌的发病率高，城市比农村高，厂矿区比居住区高，主要原因是由于工业和交通发达地区，石油，煤和内燃机等燃烧后和沥青公路尘埃产生的含有苯并芘致癌烃等有害物质污染大气有关，调查材料说明大气中苯并芘浓度高的地区，肺癌的发病率也增高，大气污染与吸纸烟对肺癌的发病率可能互相促进，起协同作用。",
    "prevent_info": "1、禁止和控制吸烟禁止和控制吸烟，首先要着眼于减少吸烟者在人群中的比例，需要制订一定的法律或条例限制人们，特别是限制青少年吸烟。2、控制大气污染做好环境保护工作，有效地控制大气污染，从而达到预防肺癌的目的。3、职业防护对开采放射性矿石的矿区，应采取有效的防护措施，尽量减少工作人员受辐射的量，对暴露于致癌化合物的工人，必须采取各种切实有效的劳动防护措施，避免或减少与致癌因子的接触。4、防治慢性支气管炎由于慢性支气管炎患者的肺癌发病率高于无慢性支气管炎者，所以积极防治慢性支气管炎对预防肺癌有一定的意义，特别是要劝导患慢性支气管炎的吸烟者戒烟，因为患慢性支气管炎又吸烟人群的肺癌发病率更高。5、早期发现，早期诊断与早期治疗对早期肺癌的筛检手段至今仍不令人满意，在人群中普查肺癌的费用非常昂贵，而对降低肺癌死亡率的可能性很小。研究采用化学预防如使用环氧化酶(COX)抑制剂，脂肪加氧酶抑制剂等尝试阻断致癌因素的发展，一些富含维生素E，类胡萝卜素，视黄醛，硒等食品对肺癌也有预防作用。",
    "symptom_info": [
        [
            "胸痛",
            "痰中带血丝",
            "发热伴咳嗽、咯..."
        ],
        [
            "1、肿块：癌细胞恶性增殖所形成的[1]，可用手在体表或深部触摸到，这也是常见的肺泡癌晚期死前症状。2、疼痛：出现疼痛往往提示癌症已进入中、晚期。开始多为隐痛或钝痛，夜间明显。以后逐渐加重，变得难以，昼夜不停。一般止痛药不起作用。疼痛一般是癌细胞神经造成的。3、溃疡：由于某些体表癌的癌组织生长快，营养供应不足，出现组织坏死所形成的肺泡癌晚期死前症状。4、出血：癌组织血管或癌组织小血管破裂而产生的。如肺癌病人可咯血，痰中带血;胃、结肠、食管癌则可便血。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "胸部平片",
        "胸部MRI"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "10-15天左右",
        "治愈率": "100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）"
    },
    "food_info": {
        "good": [
            "大豆",
            "小米",
            "苹果"
        ],
        "bad": [
            "白酒",
            "红辣椒",
            "咖啡",
            "咖喱"
        ],
        "recommand": [
            "香菇薏米饭",
            "山药薏米红枣粥",
            "薏米莲子粥",
            "茯苓柚子饮",
            "香菇茯苓粥",
            "茯苓莲子粥",
            "茯苓大枣山药粥",
            "核桃栗子羹"
        ]
    },
    "common_drug": [
        "威麦宁胶囊",
        "转移因子口服溶液"
    ],
    "drug_detail": [
        "华颐药业威麦宁胶囊(威麦宁胶囊)",
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "中新隆顺榕紫龙金片(紫龙金片)",
        "赣南海欣转移因子口服溶液(转移因子口服溶液)",
        "天力泰药业复方万年青胶囊(复方万年青胶囊)",
        "密盖息(鲑降钙素注射液)",
        "浙江众益制药股份汉防己甲素(汉防己甲素片)",
        "长春银诺克消癌平片(消癌平片)",
        "全鸡药业阿魏化痞膏(阿魏化痞膏)",
        "龙圣堂清肺散结丸(清肺散结丸)",
        "陕西健民消癌平片(消癌平片)",
        "消癌平胶囊(消癌平胶囊)",
        "乐仁堂西黄丸(西黄丸)",
        "瑞尔医药转移因子口服溶液(转移因子口服溶液)",
        "转移因子口服溶液(转移因子口服溶液)",
        "精优药业转移因子口服溶液(转移因子口服溶液)",
        "科迪药业肿节风胶囊(肿节风胶囊)",
        "北京同仁堂西黄丸(西黄丸)",
        "西黄丸(西黄丸)",
        "仁仁复方斑蝥胶囊(复方斑蝥胶囊)",
        "万高药业鸦胆子油软胶囊(鸦胆子油软胶囊)",
        "白云山中一鹤蟾片(鹤蟾片)",
        "九寨沟天然西黄丸(西黄丸)"
    ]
}