{
    "url": "http://jib.xywy.com/il_sii/gaishu/1087.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "出血性疾病"
        ],
        "name": "出血性疾病",
        "desc": [
            "当人体的止血机能发生障碍时，可引起皮肤、粘膜和内脏的自发性出血或轻微损伤后即出血不止，凡是具有这种出血倾向的疾病均可称之为出血性疾病。出血倾向是许多不同疾病及不同出血原因的共同表现，为明确其原因，必须将临床及实验室资料综合进行分析，既了解病人的过去史，并结合现在出血情况才能得出正确结论，而其中实验室检查更为重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：贫血休克",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(8000——15000元)",
            "多食些含维生素C较多的水果和蔬菜。"
        ]
    },
    "cause_info": "血管异常因素（30%）：包括血管本身异常和血管外因素异常引起出血性疾病，过敏性紫癜，维生素C缺乏症，遗传性毛细血管扩张症等即为血管本身异常所致，老年性紫癜，高胱氨酸尿症等即为血管外异常所致。血小板异常（30%）：血小板数量改变和粘附，聚集，释放反应等功能障碍均可引起出血，特发性血小板减少性紫癜，药源性血小板减少症及血小板增多症等，均为血小板数量异常所致的出血性疾病，血小板无力症，巨型血小板病等为血小板功能障碍所致的出血性疾病。凝血因子异常（30%）：包括先天性凝血因子和后天获得性凝血因子异常两方面，如血友病甲(缺少Ⅷ因子)和血友病乙(缺少Ⅸ因子)均为染色体隐性遗传性出血性疾病，维生素K缺乏症，肝脏疾病所致的出血大多为获得性凝血因子异常引起的。包括血管本身异常和血管外因素异常引起出血性疾病，过敏性紫癜，维生素C缺乏症，遗传性毛细血管扩张症等即为血管本身异常所致，老年性紫癜，高胱氨酸尿症等即为血管外异常所致。血小板数量改变和粘附，聚集，释放反应等功能障碍均可引起出血，特发性血小板减少性紫癜，药源性血小板减少症及血小板增多症等，均为血小板数量异常所致的出血性疾病，血小板无力症，巨型血小板病等为血小板功能障碍所致的出血性疾病。包括先天性凝血因子和后天获得性凝血因子异常两方面，如血友病甲(缺少Ⅷ因子)和血友病乙(缺少Ⅸ因子)均为染色体隐性遗传性出血性疾病，维生素K缺乏症，肝脏疾病所致的出血大多为获得性凝血因子异常引起的。",
    "prevent_info": "出血性疾病可分为两种，一种是与遗传因素有关的遗传性出血性疾病，家族中有遗传史;另一种是继发性出血性疾病，是由于后天外界因素的不良刺激而导致机体功能异常，无论哪种出血性疾病，都表现为出血倾向或出血不止，而且在病人一生中多发，在家庭日常生活中应注意：1.生活中经常接触到的药物，如阿司匹林，潘生丁，消炎痛，保泰松和右旋糖酐等，对出血性疾病的病人来说，是不安全药物，因其具有抑制血小板聚集，扩张血管作用，可加重出血。2.注意饮食，在食物选择上宜多食些含维生素C较多的水果和蔬菜，并讲究烹调方法，避免粗硬食物，如鱼，骨头等，以免不小心刺破消化道的粘膜，引起出血。3.保护好皮肤，粘膜，病人应减少对皮肤，粘膜的刺激，刷牙时要用软毛牙刷或用棉球擦洗，避免损伤齿龈，引起出血，衣着要稍宽大些，活动时要避免使用锐利工具，尽量避免肢体与外界物体的碰撞，防止皮肤受损，皮下出血。4.在家中如果发生创伤性出血，尽量采取压迫止血，同时限制出血部位关节活动，止血方法有加压包扎止血，用干毛巾，手帕盖于伤口加压包扎;指压止血法，用手指，手掌或拳头压住出血动脉靠近心脏的一端，可切断血流，达到暂时止血的目的，如果短时间不能达到完全止血，应紧急前往医院进行救治。5.防止家中交叉感染，交叉感染是引起血液病继发感染的常见因素，当亲戚朋友患呼吸道感染或其他传染病时，应避免与患者接触，室内环境要保持清洁。",
    "symptom_info": [
        [
            "腹痛",
            "出血倾向",
            "月经量多",
            "黄疸",
            "毛细血管扩张症",
            "血小板减少",
            "肝脾肿大",
            "血管痣",
            "淋巴结肿大"
        ],
        [
            "出血倾向是许多不同疾病及不同出血原因的共同表现，为明确其原因，必须将临床及实验室资料综合进行分析，既了解病人的过去史，并结合现在出血情况才能得出正确结论，而其中实验室检查更为重要。(一)考察出血性疾病的病史，如自幼即有出血，轻微损伤，外伤或小手术后流血不止，应考虑为遗传性出血性疾病;成年后出血应考虑获得性为多，需查找原发病;皮肤，粘膜紫癜伴腹痛，关节痛且血小板正常者应考虑过敏性紫癜;皮肤粘膜紫癜，月经量多，血小板计数低则需考虑血小板减少性紫癜，以女性为多。(二)体格检查应注意出血的性状和部位，过敏性紫瘢好发于两下肢及臀部，大小不等，对称分布，且可伴有皮疹及荨麻疹，血小板减少性紫瘢或血小板功能障碍性疾病常为针尖样出血点，呈全身性散在性分布。坏血病表现为毛囊周围出血，遗传性毛细血管扩张症有唇，舌及面颊部有血管痣，肝脾肿大，淋巴结肿大，黄疸等，可提供临床上原发病诊断。"
        ]
    ],
    "inspect_info": [
        "平均血小板体积(MPV)",
        "血小板粘附功能测定",
        "凝血酶时间",
        "纤维蛋白肽Bβ1～42",
        "凝血酶原消耗试验"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(8000——15000元)"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹅肉",
            "芝麻",
            "杏仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "红枣银耳粥",
            "银耳粥",
            "百合银耳粥",
            "萝卜粳米粥",
            "木耳红枣粥",
            "红薯红枣汁",
            "红枣花生汁",
            "益母草泡红枣"
        ]
    },
    "common_drug": [
        "生血宁片",
        "芦丁片"
    ],
    "drug_detail": [
        "瑞克生血宁片(生血宁片)",
        "山西新星芦丁片(芦丁片)",
        "江苏联环曲克芦丁片(曲克芦丁片)",
        "九芝堂裸花紫珠片(裸花紫珠片)",
        "同仁堂荷叶丸(荷叶丸)",
        "河北三石曲克芦丁片(曲克芦丁片)",
        "山西云鹏曲克芦丁片(曲克芦丁片)",
        "亚宝曲克芦丁片(曲克芦丁片)",
        "远大医药肾上腺色腙片(肾上腺色腙片)",
        "江苏亚邦爱普森肾上腺色腙片(肾上腺色腙片)",
        "信谊氨甲环酸片(氨甲环酸片)",
        "山西云鹏芦丁片(芦丁片)",
        "世贸天阶复方芦丁片(复方芦丁片)",
        "山西津华晖星曲克芦丁片(曲克芦丁片)",
        "天方药业曲克芦丁片(曲克芦丁片)",
        "山西太原芦丁片(芦丁片)",
        "上海皇象铁力蓝天曲克芦丁片(曲克芦丁片)",
        "上海金不换兰考肾上腺色腙片(肾上腺色腙片)",
        "平光曲克芦丁片(曲克芦丁片)",
        "云南维和三七胶囊(三七胶囊)",
        "浙江普洛康三七胶囊(三七胶囊)",
        "江苏亚邦爱普森复方芦丁片(复方芦丁片)",
        "三元痛血康胶囊(痛血康胶囊)"
    ]
}