{
    "url": "http://jib.xywy.com/il_sii/gaishu/1240.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "痛风"
        ],
        "name": "痛风",
        "desc": [
            "痛风(gout)是一种由于嘌呤生物合成代谢增加，尿酸产生过多或因尿酸排泄不良而致血中尿酸升高，尿酸盐结晶沉积在关节滑膜、滑囊，软骨及其他组织中引起的反复发作性炎性疾病。本病以关节液和痛风石中可找到有双折光性的单水尿酸钠结晶为其特点。其临床特征为：高尿酸血症及尿酸盐结晶沉积所致的特征性急性关节炎、痛风石、间质性肾炎；严重者见关节畸形及功能障碍，常伴尿酸性尿路结石，多见于体形肥胖的中老年男性和绝经期后妇女。随着经济发展和生活方式改变，其患病率逐渐上升。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1％以下",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：尿毒症急性肾功能衰竭肾结石股骨头坏死",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-2000元）",
            "注意劳逸结合，避免过劳、精神紧张、感染、手术，一般不主张痛风病人参加跑步等较强的体育锻炼，或进行长途步行旅游。"
        ]
    },
    "cause_info": "饮酒（25%）：饮酒容易引发痛风。因为酒精在肝组织代谢时，大量吸收水份，使血浓度加强，使到原来已经接近饱和的尿酸，加速进入软组织形成结晶，导致身体免疫系统过度反应(敏感)而造成炎症。痛风古称“王者之疾”，因此症好发在达官贵人的身上，如元世祖忽必烈晚年就因饮酒过量而饱受痛风之苦。饮食（15%）：痛风可以由饮食，天气变化如温度气压突变，外伤等多方面引发。一些食品经过代谢后，其中部分衍生物可以引发原来积蓄在软组织的尿酸结晶重新溶解，这时可诱发并加重关节炎。尿酸长期增高（15%）：血液中尿酸长期增高是痛风发生的关键原因。人体尿酸主要来源于两个方面：(1)人体细胞内蛋白质分解代谢产生的核酸和其它嘌呤类化合物，经一些酶的作用而生成内源性尿酸。(2)食物中所含的嘌呤类化合物、核酸及核蛋白成分，经过消化与吸收后，经一些酶的作用生成外源性尿酸。尿酸的生成是一个很复杂的过程，需要一些酶的参与，这些酶大致可分为两类：促进尿酸合成的酶，主要为5-磷酸核酸-1-焦磷酸合成酶、腺嘌呤磷酸核苷酸转移酶、磷酸核糖焦磷酸酰胺转移酶和黄嘌呤氧化酶；抑制尿酸合成的酶，主要是次黄嘌呤-鸟嘌呤核苷转移酶。痛风就是由于各种因素导致这些酶的活性异常，例如促进尿酸合成酶的活性增强，抑制尿酸合成酶的活性减弱等，从而导致尿酸生成过多；或者由于各种因素导致肾脏排泌尿酸发生障碍，使尿酸在血液中聚积，产生高尿酸血症。高尿酸血症如长期存在，尿酸将以尿酸盐的形式沉积在关节，皮下组织及肾脏等部位，引起关节炎，皮下痛风结石，肾脏结石或痛风性肾病等一系列临床表现。本病为外周关节的复发性急性或慢性关节炎，是因过饱和高尿酸血症，体液中的单钠尿酸盐结晶在关节、肌腱内及其周围沉积所致。发病机制尿酸分解降低作为导致高尿酸血症的机制已被排除。在核酸和核苷酸的正常转换过程中，部分被降解成游离嘌呤基，主要是次黄嘌呤和鸟嘌呤。合成核苷酸所需要的核酸过剩时，会迅速降解为次黄嘌呤、鸟嘌呤，在鸟嘌呤酶作用下脱氨成为黄嘌呤，次黄嘌呤和黄嘌呤经黄嘌呤氧化酶作用被氧化成尿酸。嘌呤核苷酸、腺嘌呤核苷酸、次黄嘌呤核苷酸和鸟嘌呤核苷酸是嘌呤生物合成的末端产物。上述3种嘌呤核苷酸可经2个途径中的1个合成，直接从嘌呤碱合成；如鸟嘌呤转化成鸟嘌呤核苷酸，次黄嘌呤转化成次黄嘌呤核苷酸，腺嘌呤转化成腺嘌呤核苷酸，或者它们可重新合成。嘌呤代谢的首步反应及其反馈抑制的部位是磷酸核糖焦磷酸(PRPP)+谷氨酰胺+H2O氨基磷酸核糖+谷氨酸+焦磷酸(PPI)，该反应由磷酸核糖焦磷酸酰胺转移酶(PRPPAT)催化。此反应调节失控和嘌呤合成增加的可能机制是：PRPP，谷氨酰胺浓度增高；酶的量或活性增加，酶对嘌呤核苷的反馈抑制的敏感性降低，对酶活性由协调作用的腺苷酸或鸟苷酸浓度减少，导致对酶的抑制作用降低；在HPRT缺乏和PRPP合成酶过度活跃时，细胞内PRPP浓度明显增高，嘌呤合成增多。在尿酸生成增多的患者，其PRPP的转换是加速的。此外，部分高尿酸血症的原因是由次黄嘌呤-鸟嘌呤磷酸核糖转换酶(HGPRT)缺乏所致。当该酶异常时，PRPP增多，嘌呤合成增加，尿酸生成增多。其他还包括任何导致细胞内腺苷酸分解加速的过程，均会因嘌呤降解加快而尿酸生成增加，引起高尿酸血症。对部分痛风患者来说，其高尿酸血症的直接病理机制是肾小管对尿酸盐的清除率下降，肾脏对尿酸盐的排泄是由肾小球滤过，但滤过的尿酸盐几乎完全被近曲小管吸收(分泌前重吸收)；肾小管分泌的尿酸盐部分在近曲小管的远端也被重吸收，少量在亨利襻和集合管重吸收(分泌后重吸收)。因此，尿酸盐排泄几乎是肾小管所分泌，最终尿酸从肾脏排泄是肾小球滤过量的6%～12%。当肾小球尿酸盐滤过减少，肾小管对尿酸盐的重吸收增加或肾小管分泌尿酸盐减少，均可引起尿酸盐肾排泄的降低，导致高尿酸血症。当血尿酸增高超过超饱和浓度，尿酸盐在组织内沉积，在痛风病人的研究中已证实肾单位对尿酸盐的分泌是下降的。饮酒容易引发痛风。因为酒精在肝组织代谢时，大量吸收水份，使血浓度加强，使到原来已经接近饱和的尿酸，加速进入软组织形成结晶，导致身体免疫系统过度反应(敏感)而造成炎症。痛风古称“王者之疾”，因此症好发在达官贵人的身上，如元世祖忽必烈晚年就因饮酒过量而饱受痛风之苦。痛风可以由饮食，天气变化如温度气压突变，外伤等多方面引发。一些食品经过代谢后，其中部分衍生物可以引发原来积蓄在软组织的尿酸结晶重新溶解，这时可诱发并加重关节炎。血液中尿酸长期增高是痛风发生的关键原因。人体尿酸主要来源于两个方面：(1)人体细胞内蛋白质分解代谢产生的核酸和其它嘌呤类化合物，经一些酶的作用而生成内源性尿酸。(2)食物中所含的嘌呤类化合物、核酸及核蛋白成分，经过消化与吸收后，经一些酶的作用生成外源性尿酸。尿酸的生成是一个很复杂的过程，需要一些酶的参与，这些酶大致可分为两类：促进尿酸合成的酶，主要为5-磷酸核酸-1-焦磷酸合成酶、腺嘌呤磷酸核苷酸转移酶、磷酸核糖焦磷酸酰胺转移酶和黄嘌呤氧化酶；抑制尿酸合成的酶，主要是次黄嘌呤-鸟嘌呤核苷转移酶。痛风就是由于各种因素导致这些酶的活性异常，例如促进尿酸合成酶的活性增强，抑制尿酸合成酶的活性减弱等，从而导致尿酸生成过多；或者由于各种因素导致肾脏排泌尿酸发生障碍，使尿酸在血液中聚积，产生高尿酸血症。高尿酸血症如长期存在，尿酸将以尿酸盐的形式沉积在关节，皮下组织及肾脏等部位，引起关节炎，皮下痛风结石，肾脏结石或痛风性肾病等一系列临床表现。本病为外周关节的复发性急性或慢性关节炎，是因过饱和高尿酸血症，体液中的单钠尿酸盐结晶在关节、肌腱内及其周围沉积所致。发病机制尿酸分解降低作为导致高尿酸血症的机制已被排除。在核酸和核苷酸的正常转换过程中，部分被降解成游离嘌呤基，主要是次黄嘌呤和鸟嘌呤。合成核苷酸所需要的核酸过剩时，会迅速降解为次黄嘌呤、鸟嘌呤，在鸟嘌呤酶作用下脱氨成为黄嘌呤，次黄嘌呤和黄嘌呤经黄嘌呤氧化酶作用被氧化成尿酸。嘌呤核苷酸、腺嘌呤核苷酸、次黄嘌呤核苷酸和鸟嘌呤核苷酸是嘌呤生物合成的末端产物。上述3种嘌呤核苷酸可经2个途径中的1个合成，直接从嘌呤碱合成；如鸟嘌呤转化成鸟嘌呤核苷酸，次黄嘌呤转化成次黄嘌呤核苷酸，腺嘌呤转化成腺嘌呤核苷酸，或者它们可重新合成。嘌呤代谢的首步反应及其反馈抑制的部位是磷酸核糖焦磷酸(PRPP)+谷氨酰胺+H2O氨基磷酸核糖+谷氨酸+焦磷酸(PPI)，该反应由磷酸核糖焦磷酸酰胺转移酶(PRPPAT)催化。此反应调节失控和嘌呤合成增加的可能机制是：PRPP，谷氨酰胺浓度增高；酶的量或活性增加，酶对嘌呤核苷的反馈抑制的敏感性降低，对酶活性由协调作用的腺苷酸或鸟苷酸浓度减少，导致对酶的抑制作用降低；在HPRT缺乏和PRPP合成酶过度活跃时，细胞内PRPP浓度明显增高，嘌呤合成增多。在尿酸生成增多的患者，其PRPP的转换是加速的。此外，部分高尿酸血症的原因是由次黄嘌呤-鸟嘌呤磷酸核糖转换酶(HGPRT)缺乏所致。当该酶异常时，PRPP增多，嘌呤合成增加，尿酸生成增多。其他还包括任何导致细胞内腺苷酸分解加速的过程，均会因嘌呤降解加快而尿酸生成增加，引起高尿酸血症。对部分痛风患者来说，其高尿酸血症的直接病理机制是肾小管对尿酸盐的清除率下降，肾脏对尿酸盐的排泄是由肾小球滤过，但滤过的尿酸盐几乎完全被近曲小管吸收(分泌前重吸收)；肾小管分泌的尿酸盐部分在近曲小管的远端也被重吸收，少量在亨利襻和集合管重吸收(分泌后重吸收)。因此，尿酸盐排泄几乎是肾小管所分泌，最终尿酸从肾脏排泄是肾小球滤过量的6%～12%。当肾小球尿酸盐滤过减少，肾小管对尿酸盐的重吸收增加或肾小管分泌尿酸盐减少，均可引起尿酸盐肾排泄的降低，导致高尿酸血症。当血尿酸增高超过超饱和浓度，尿酸盐在组织内沉积，在痛风病人的研究中已证实肾单位对尿酸盐的分泌是下降的。",
    "prevent_info": "痛风日常预防痛风病人除在医生指导下应用适当药物外，在日常生活中还应注意以下几点：(1)饮食方面：①猪、牛、羊肉、火腿、香肠、鸡、鸭、鹅、兔以及各种动物内脏(肝、肾、心、脑)、骨髓等含嘌呤量高，应尽量不吃；鱼虾类、菠菜、豆类、蘑菇、香菇、香蕈、花生等也有一定量嘌呤，要少吃；大多数蔬菜、各种水果、牛奶和奶制品、鸡蛋、米饭、糖等可以吃。②多饮水，要使每日尿量保持在2000ml以上，因尿路结石的发生和小便尿酸浓度及小便的酸碱度有关，必要时可服用碱性药物，以预防尿路结石的发生。③避免暴饮暴食或饥饿。④节制烟酒，尤其不能酗酒。⑤不喝浓茶、咖啡等饮料。(2)妥善处理诱发因素，禁用或少用影响尿酸排泄的药物；如青霉素、四环素、大剂量噻嗪类及氨苯喋啶等利尿剂、维生素B1和B2、胰岛素及小剂量阿司匹林(每天小于2g)等。(3)肥胖者要积极减肥，减轻体重，这对于防止痛风发生颇为重要。(4)注意劳逸结合，避免过劳、精神紧张、感染、手术；一般不主张痛风病人参加跑步等较强的体育锻炼，或进行长途步行旅游。健康教育1、养成良好的运动习惯，每周保持两到三次运动，每次至少半个小时。2、保持理想体重，超重或肥胖就应该逐渐减轻体重。",
    "symptom_info": [
        [
            "尿酸盐在关节内...",
            "脚趾痛风",
            "疲乏",
            "关节局部刺痛",
            "类风湿结节",
            "肉芽肿",
            "多饮",
            "关节液中白细胞...",
            "热痛",
            "指根部疼"
        ],
        [
            "急性痛风性关节炎发病前没有任何先兆，轻度外伤，暴食高嘌呤食物或过度饮酒，手术，疲劳，情绪紧张，内科急症(如感染，血管阻塞)均可诱发痛风急性发作。常在夜间发作的急性单关节或多关节疼痛通常是首发症状，疼痛进行性加重，呈剧痛，体征类似于急性感染，有肿胀，局部发热，红及明显触痛等，局部皮肤紧张，发热，有光泽，外观呈暗红色或紫红色，大趾的跖趾关节累及最常见(足痛风)，足弓、踝关节、膝关节、腕关节和肘关节等也是常见发病部位，全身表现包括发热、心悸、寒战、不适及白细胞增多。开始几次发作通常只累及一个关节，一般只持续数日；但后来则可同时或相继侵犯多个关节。若未经治疗可持续数周，最后局部症状和体征消退，关节功能恢复。无症状间歇期长短差异很大，随着病情的进展愈来愈短，如果不进行预防，每年会发作数次，出现慢性关节症状，并发生永久性破坏性关节畸形，手足关节经常活动受限。在少数病例，骶髂、胸锁或颈椎等部位关节亦可受累，粘液囊壁与腱鞘内常见尿酸盐沉积，手、足可出现增大的痛风石并排出白垩样尿酸盐结晶碎块，环孢菌素引起的痛风多起病于中央大关节，如髋、骶髂关节，同样也可见于手，甚至破坏肾小管。1、无症状期 血清尿酸盐浓度随年龄而升高，又有性别差异，这一阶段主要表现为血尿酸持续或波动性增高，从血尿酸增高到症状出现时间可长达数年至数十年，只有在发生关节炎时才称为痛风。2、急性关节炎发作期 是原发性痛风最常见的首发症状，好发于下肢关节，以拇趾及第一跖趾关节为多见；初发时为单关节炎症，反复发作则受累关节增多，痛风的发作表明血尿酸浓度长时期过饱和而导致大量尿酸盐在组织中沉积。3、间歇期 痛风发作持续数天至数周可自然缓解，不留后遗症而完全恢复。而后出现无症状阶段，称为急性发作间歇期，此后可再发，约60%患者1年内复发，间歇期也有长达10余年者。4、痛风石在慢性关节炎期未经治疗或治疗不佳的患者，尿酸盐结晶沉积在软骨、肌腱、滑囊液和软组织中。痛风石为本期的常见表现，常发生于耳轮、前臂伸侧、跖趾、手指、肘部等处，尿酸盐在关节内沉积增多，炎症反复发作进入慢性阶段而不能完全消失，引起关节骨质侵蚀缺损及周围组织纤维化，使关节发生僵硬畸形，活动受限。随着炎症的反复发作，使病变越来越加重，严重影响关节功能，早期防治高尿酸血症，病者可无本期的表现。"
        ]
    ],
    "inspect_info": [
        "类风湿相关核抗原(RANA)抗体",
        "血清尿酸",
        "抗核抗体（ANA）",
        "C反应蛋白（CRP）",
        "谷氨酸",
        "丝氨酸",
        "中性分叶核粒细胞",
        "血浆亮氨酸",
        "丙氨酸",
        "血清C1q"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-2000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "葵花子仁",
            "白果（干）",
            "白扁豆"
        ],
        "bad": [
            "鸡心",
            "鸡肝",
            "鹅肉",
            "白扁豆"
        ],
        "recommand": [
            "凉拌茄子",
            "干烧茄子",
            "煎酿茄子",
            "青瓜鳝鱼",
            "红烧鳝鱼段",
            "归参鳝鱼羹",
            "西兰花素鸡马蹄冬菇汤",
            "蘑菇木耳西兰花腐竹汤"
        ]
    },
    "common_drug": [
        "贝诺酯片",
        "阿司匹林片"
    ],
    "drug_detail": [
        "丰禾贝诺酯片(贝诺酯片)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "华纳大药厂双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "彼迪药业别嘌醇片(别嘌醇片)",
        "世贸天阶江苏别嘌醇片(别嘌醇片)",
        "青阳别嘌醇片(别嘌醇片)",
        "白敬宇制药萘普生片(萘普生片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "广东环球制药贝诺酯片(贝诺酯片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "燕京药业别嘌醇片(别嘌醇片)",
        "迪耳药业双氯芬酸钠缓释片(双氯芬酸钠缓释片)",
        "天圣制药贝诺酯片(贝诺酯片)",
        "久联制药别嘌醇片(别嘌醇片)",
        "七星山药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)"
    ]
}