{
    "url": "http://jib.xywy.com/il_sii/gaishu/1605.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "梗阻性肾病"
        ],
        "name": "梗阻性肾病",
        "desc": [
            "梗阻性肾病指尿路尿液流通障碍，产生后向压力，影响肾实质的正常生理而导致的肾脏病变。梗阻程度有完全性和部分性;范围有双侧性和单侧性;时间有急性突然发生和缓慢渐进性发生;部位有上尿路和下尿路;上尿路在输尿管-膀胱连接点以上(输尿管，肾盂，输尿管-肾盂连接处);下尿路位于输尿管-膀胱连接点以下(尿道，膀胱颈，膀胱-输尿管连接处)。肾脏受到的影响与梗阻程度和时间有关，早期去除梗阻可使病变消失，晚期则使肾功能永久性丧失而不能逆转。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：菌血症肾积水高血压",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "本病应明确梗阻原因并积极予以恰当的治疗，方能保护肾功能并延长患者的生存期。"
        ]
    },
    "cause_info": "结石（30%）：结石为腔内梗阻最常见原因，可发生在输尿管任何一处但以三处自然转折或狭窄处最多，也可在肾内的小管腔内。肾内结石多由许多代谢障碍疾病引起，常见于尿酸结晶或服用可溶性较差的磺胺药等。多发性骨髓瘤中部分病例中含有大量本-周蛋白可以沉着于肾小管造成阻塞。部分肾乳头坏死病例坏死的组织可以脱落造成梗阻。此外泌尿系统出血形成血块也可能阻塞尿路，后二者情况大多在肾外为主。膀胱功能障碍（15%）：膀胱功能障碍导致尿路梗阻的原因大多为神经病源性，可因先天性肌肉发育不全或脊髓功能障碍等引起。后天性常见于糖尿病、脑血管病变、多发性硬化症或巴金森病。尿路以外造成梗阻（15%）：尿路以外造成梗阻常因生殖系统、肋肠系统，以及血管或后腹膜其他病变引起。前列腺肥大或肿瘤常是男性发病的原因。女性则很多因子宫、卵巢等病变引起。克隆氏病或胃肠其他肿瘤可以压迫输尿管而导致梗阻。腹膜后病变可因炎症、肿瘤（原发或转移等）引起。发病机制泌尿系统梗阻的原因很多，按梗阻性质，可分为机械性梗阻和动力性梗阻，机械性梗阻占多数，也有完全性和不完全性，急性和慢性，间歇性和持续性之分，泌尿系统内的病变可以是梗阻的原因，而少数泌尿系统以外的病变也可造成泌尿系统梗阻，泌尿系统梗阻有时还可以是医源性的，如手术和器械检查的损伤，盆腔肿瘤放射治疗后的反应等，在婴儿时期，先天性病变所引起的梗阻较多见，如包皮口狭窄，后尿道瓣膜等，青壮年则以尿路结石，感染或外伤性狭窄等原因导致的梗阻为常见，在妇女则应注意盆腔内的病变，而老年期则以前列腺增生和肿瘤为常见的原因，常见原因见表1。1.小管腔内有沉积尿酸，磺胺类结晶，多发性骨髓瘤轻链。2.尿路内有结石，坏死乳头组织和血块。3.尿路壁(1)输尿管：输尿管-肾盂连接点功能障碍，输尿管-膀胱连接点功能障碍。(2)膀胱(神经性)：①先天性有脊髓发育不良。②获得性为脊髓痨，糖尿病，脑脊髓多发性硬化，脊髓外伤，帕金森病和脑血管意外。(3)膀胱颈功能障碍：实质性病变有肿瘤，感染后肉芽肿，后和前尿道瓣，输尿管疝，包皮过长，尿道口狭窄，尿道周围脓疡。4.尿路外因素(1)男性生殖系有良性前列腺增生，前列腺癌。(2)女性患者有妊娠，子宫肿瘤，子宫颈癌，子宫下垂，子宫内膜移位，卵巢肿瘤和卵巢脓肿。(3)消化系有Crohn病，憩室炎，胰腺炎，阑尾脓肿，恶性肿瘤。(4)血管系有输尿管-肾盂连接点异位血管，腹主动脉和髂动脉血管瘤，卵巢静脉血栓形成，腔静脉后输尿管。(5)后腹膜有炎症，纤维化，手术后并发症，肿瘤(淋巴瘤，肉瘤)，肿瘤转移(子宫颈，大肠，膀胱)，盆腔脂肪瘤，出血等。神经性膀胱源于神经中枢病变，引起不自主排尿或脊髓病变引起无张力膀胱，发生膀胱-输尿管反流，输尿管扩张，后向压力明显增加影响肾实质，在儿童脊髓生成不良为常见病因。输尿管狭窄为后腹膜手术或子宫颈癌放疗后的并发症，偶发生在止痛药所致肾病，肉芽肿病变累及输尿管，输尿管癌可发生梗阻，常和双重复制输尿管合并存在，尿道狭窄发生在多次器械应用，外科手术后或淋病，盆腔，输尿管，膀胱良性和恶性肿瘤可引起尿路梗阻，肾盂乳头状瘤为常见恶性病变。妊娠期输尿管蠕动减弱而尿液停滞，并非真正梗阻，乃黄体作用所致，子宫颈癌由于靠近输尿管，远处肿瘤转移至盆腔，均可压迫输尿管，男性良性前列腺肥大为常见梗阻原因，它和前列腺癌为男性老年人尿路梗阻的主要病因。Crohn病通过炎症向后腹膜扩展蔓延，主要累及右侧输尿管，慢性胰腺炎，尤其发生假性囊肿时能引起左侧输尿管梗阻，阑尾炎和大肠憩室炎可产生后腹膜瘢痕组织，引起梗阻。血管病变中腹主动脉瘤为少见梗阻病因，异位血管可在输尿管-肾盂连接点引起梗阻，腔静脉后输尿管为右侧输尿管在腔静脉后经过引起不同程度梗阻，以男性居多(男女比为3∶1)，表现为间歇性腹痛，常类似肾绞痛，并有尿路感染，女性卵巢静脉曲张，紧邻右侧输尿管为不常见梗阻原因，尤其发生在产后盆腔静脉血栓形成，静脉瓣失功能，静脉扩张。后腹膜腔肿瘤转移，原发病灶来自子宫颈，前列腺，膀胱，卵巢，大肠为多见病因;少见病因有后腹膜纤维化，累及输尿管中1/3段，向正中牵拉，长期服用Methysergide和麦角衍化物，麦角酸乙烯胺所致，其他可伴发后腹膜纤维化的疾病有下肢上行性淋巴管炎，腹腔多次手术，过敏性紫癜，出血，胆道疾病，慢性尿路感染，结核，结节病。(二)发病机制1.血流动力学改变 尿液由肾脏流向膀胱必须通过液体静水压，肾盂输尿管蠕动，尿流率等因素，尿路集合系由上皮壁层和环，纵两种平滑肌组成，活动起自肾盂平滑肌细胞发生的收缩波传导向肾盂和输尿管引起收缩，收缩使尿液由肾盂进入输尿管，在输尿管内输尿管壁环形平滑肌收缩，关闭管腔使不发生后向肾组织的压力所谓接合;接着纵形平滑肌收缩将输尿管内团状尿液沿着输尿管向下推进，尿路发生梗阻时，尿路内压力增高，且接合作用丧失，发生后向压力传导至肾盂和肾乳头，后向传导的压力与尿量，梗阻部位在膀胱以上，单侧或双侧，不完全或完全有关。在输尿管梗阻后最初的1～2h，肾血流明显增加，由于肾血管阻力减低所致，梗阻持续后肾血流逐渐减少，至24h降至正常血流的40%～50%，肾小球滤过率减低导致滤过分数明显降低，至24h GFR仅为正常的20%～30%，梗阻去除后，肾小管内压力恢复正常，但肾小球滤过率仍低，肾血管阻力增加，约1周后逐渐恢复正常。在梗阻持续中发生的肾血流减低，缩血管前列腺素血栓素A2和血管紧张素Ⅱ起主要作用，两者都使系膜细胞收缩，减低肾小球滤过面积，它们在梗阻后发生的血流动力学变化中的作用还由动物实验证实，事先给血管紧张素转换酶抑制药和血栓素合成酶抑制药能防止发生梗阻后出现的肾功能障碍，梗阻后的肾间质内单核细胞浸润和前列腺素的产生和释放有关，事先经过照射的动物，由于消除了间质单核细胞浸润，防止血栓素产生，梗阻后肾功能改善。房钠肽亦参与梗阻后的血流动力学变化，在单侧性和双侧性输尿管梗阻中血浆房钠肽水平不同，双侧性高于单侧性，房钠肽引起入球微动脉扩张，出球微动脉收缩，增加肾小球滤过分数，给梗阻患者房钠肽能增加肾小球滤过率。此外，输尿管压力增加时，肾神经活性增加;去除神经作用使肾血流和肾小球滤过率增加。2.钠离子排泌和梗阻后利尿现象在急性部分性单侧性输尿管梗阻时，尿钠，钾排泌明显减少，尿钠浓度减低，尿渗透压增加，当输尿管内压力增加时，肾小管重吸收钠和水明显增加，在慢性部分性梗阻时，则肾小球滤过率逐渐减低，滤过钠和排泌分数增加，指示肾小管重吸收减低，在两侧性完全性梗阻解除后发生明显利尿现象，大量水，钠和其他溶质排出，可导致水，电解质丢失，发生此利尿现象的因素有生理性和病理性各3种，生理性为完全性梗阻后细胞外容积增加，激活利钠因子;双侧完全性梗阻后肾功能减退，尿素氮潴留，梗阻解除后肾小球滤液中含尿素氮和其他溶质，引起渗透性利尿;由于梗阻解除后发生明显利尿而补给大量液体，病理性因素为肾小球滤过率恢复相当程度使潴留的水和溶质到达肾小管，而后者重吸收功能尚有障碍;微穿刺证实近端和远端小管钠重吸收减低;集合管的抗利尿激素敏感性未恢复。3.尿浓缩功能障碍 尿浓缩功能障碍为梗阻性肾病之特征，明显功能障碍者出现肾性尿崩症现象，多尿，低张尿，倘进水不足可引起严重脱水和高钠血症，梗阻解除后功能恢复常需数月，造成尿浓缩功能障碍的机制有以下几点：(1)肾髓质间质内不能建立高张状态：髓襻升支氯化物和钠转运缺陷，髓质间质内不能建立高张状态，水由集合管向肾间质移动的渗透吸引张力减低，肾外髓Na -K -ATP酶活性减低可能参与此缺陷。(2)肾小管抗利尿激素敏感性减低：梗阻对肾小管上皮的直接和间接作用，使抗利尿激素的作用不敏感，给注射抗利尿激素不能减少尿量和增加尿张力，不能增加尿环磷酸腺苷，梗阻肾的肾髓质产生前列腺素E2增多亦使集合管抗利尿激素作用的敏感性减低。(3)渗透负荷增加：由于肾小球滤过率减低，每毫升肾小球滤液的溶质含量相对增高，到达每个肾单位的尿浓缩和尿稀释段的溶质量增高，此渗透利尿作用亦部分参与梗阻肾的尿浓缩功能障碍。",
    "prevent_info": "本病有多种病因引起，预防应首先明确引起梗阻的原因，并给予特殊治疗，尽量解除尿路梗阻使尿路畅通病情改善，对不能去除梗阻的疾病，可通过输尿管回肠吻合术转移尿流，必要时需考虑梗阻肾切除术，只有明确梗阻原因并积极予以恰当的治疗，方能保护肾功能并延长患者的生存期。",
    "symptom_info": [
        [
            "乏力",
            "尿痛",
            "多尿",
            "多饮",
            "尿频",
            "腹部肿块",
            "食欲不振",
            "腹水",
            "恶心",
            "尿崩"
        ],
        [
            "梗阻性肾病为肾衰常见病因，临床表现不一，可急性危急，也可慢性渐进性或基本无症状;完全视引起梗阻的病因，梗阻的时间长短，急性或慢性，部分性或完全性，单侧或双侧性以及并发症而出现不同表现。1.尿量变化：少尿，无尿或多尿，多由双侧性完全性梗阻引起，下腹及腰部疼痛并有急性肾衰表现，部分梗阻时则可引起多尿，间歇性梗阻则可反复出现少尿或无尿，紧接着出现明显多尿，尤其出现在以往有如下病史者，盆腔手术误扎输尿管;盆腔恶性肿瘤蔓延扩展侵及输尿管，新近输尿管移植术;长期膀胱颈梗阻，新近回肠膀胱改建术;留置导尿管未冲洗，新近逆行造影术。2.膀胱症状：排尿迟疑，尿流细，力弱，终末点滴，尿频，夜尿，尿痛，尿潴留，为下尿路梗阻症状，发生在尿道狭窄，前列腺肥大，神经性膀胱，前列腺或膀胱肿瘤侵及膀胱颈。3.疼痛：疼痛可为尿路梗阻突出症状，严重者呈肾绞痛，疼痛程度急剧，向外阴和腹股沟放射，患者伴有肠麻痹，状如急腹症，单侧性梗阻位在输尿管-肾盂连接点，或输尿管可无痛，或腰部钝痛发生在进水和应用利尿药，排尿时出现腰部，胁腹部疼痛为膀胱-输尿管反流现象。4.肿块：长时间尿路梗阻可使肾脏增大，肾盂积水，在胁腹部出现肿块，在儿童尤其明显，正常肾盏和肾盂内尿量仅5～10ml，尿路持久梗阻后，梗阻上部扩大，肾盏肾盂显著增大，肾髓质破坏，皮质呈硬化薄层。5.慢性肾衰：慢性缓慢进行的双侧性梗阻可首先以慢性肾衰表现，乏力，食欲不振，恶心，呕吐，水肿，以往无肾脏病病史，尿检又无明显异常的尿毒症患者应考虑慢性尿路梗阻病因，患急性或慢性肾衰者出现肉眼血尿应考虑肿瘤，结石或血块引起尿路梗阻所致。6.肾小管功能缺陷：由于尿路梗阻时发生的肾小管浓缩功能障碍，水和钠在小管内重吸收减少，引起多尿，失水，失盐，肾性尿崩症表现，口渴，多饮，由于失水，循环容量不足，可出现直立性低血压，肾功能逐渐减退，亦可出现高血钾，高血氯性肾小管性酸中毒。7.尿路感染：对难治，反复发生尿路感染者，应考虑有否尿路梗阻或其解剖结构异常，对男性尿路感染患者更应疑及尿路梗阻，位在膀胱以下的梗阻，最易发生菌尿，膀胱内潴留尿有利于细菌繁殖，有尿潴留扩张的膀胱，对细菌免疫抵抗能力减弱。8.高血压：急性或慢性高血压，单侧性或双侧性肾盂积水可伴有高血压，在双侧性肾盂积水中，水钠潴留，高血压为容量依赖性，在单侧性尿路梗阻，梗阻侧肾静脉肾素水平升高，去除梗阻后血压下降，肾静脉内肾素水平恢复正常，高血压为肾素依赖性。9.红细胞增多症：肾盂积水可伴发红细胞增多症，在单侧性梗阻中发现血浆促红素水平升高。10.新生儿腹水：在双侧性尿路梗阻的新生儿发现腹水，多见于患有尿道瓣的男性新生儿。诊断时首先确定是否有梗阻性肾病，而后查明其梗阻的病因，病变部位，程度，有无感染以及肾功能损害的情况。病史中应了解以往手术史，服药史，妇科和肠道疾病史，膀胱症状及尿量变化，体检应注意胁腹部肿块，下腹部膀胱涨大，并行直肠指检和盆腔妇科检查，为了明确梗阻部位和范围，需要动用以上各种实验室检查和影像学，超声波，核素肾图检查，如有相应改变可明确诊断。"
        ]
    ],
    "inspect_info": [
        "肾图检查",
        "肾脏CT检查",
        "膀胱镜",
        "肾脏MRI检查",
        "尿常规",
        "尿蛋白质",
        "肾动态显像"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "呋塞米片",
        "结石通茶"
    ],
    "drug_detail": [
        "沈阳一药呋塞米片(呋塞米片)",
        "结石通茶(结石通茶)",
        "希陶绿色萆薢分清丸(萆薢分清丸)",
        "辅仁堂肾复康胶囊(肾复康胶囊)",
        "陕西中医学院八正合剂(八正合剂)",
        "天津力生制药呋塞米片(呋塞米片)",
        "雷允上封浜萆薢分清丸(萆薢分清丸)",
        "紫鑫药业萆薢分清丸(萆薢分清丸)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "哈尔滨大洋肾复康胶囊(肾复康胶囊)",
        "吉春制药肾复康胶囊(肾复康胶囊)",
        "纽兰药业肾复康胶囊(肾复康胶囊)",
        "亿雄祥瑞药业肾炎四味片(肾炎四味片)",
        "瑞森药业至灵菌丝胶囊(至灵菌丝胶囊)",
        "恒诚制药结石通片(结石通片)",
        "陕西健民肾炎舒颗粒(肾炎舒颗粒)",
        "三金药业三金片(三金片)",
        "亚东生物萆薢分清丸(萆薢分清丸)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)"
    ]
}