{
    "url": "http://jib.xywy.com/il_sii/gaishu/1634.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "前列腺增生"
        ],
        "name": "前列腺增生",
        "desc": [
            "前列腺增生症(BPH)，旧称前列腺肥大，是引起中老年男性排尿障碍最为常见的疾病之一，为前列腺的 一种良性病变，发病率随年龄增长而增长，最初通常发生在40岁以后。其发病原因尚不完全明确，可能是由于上皮和间质细胞增殖和细胞凋亡的平衡性破坏引起，相关因素有：雄激素及其雌激素的相互作用、前列腺间质-腺上皮细胞的相互作用、生长因子、炎症因子、神经递质及遗传因素等。所有前列腺增生结节发生于移行带和尿道周围腺体，增生的腺体受压而向尿道和膀胱膨出导致后尿道延长、受压变形、狭窄和尿道阻力增加，从而引起下尿路梗阻而出现排尿症状。病变长期可引起肾积水和肾功能损害。还可并发结石，感染、肿瘤等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：27%",
            "易感人群：好发于中老年男性  ",
            "传染方式：无传染性",
            "并发症：尿路感染痔疮血尿膀胱结石肾积水",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：7天",
            "治愈率：87% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（手术治疗大于10000元）",
            "绝对忌酒，少食辛辣刺激性食品。"
        ]
    },
    "cause_info": "性生活过度（30%）：细菌反复感染，炎症刺激可诱发前列腺增生;由于下尿路不通畅，易使膀胱过度充满尿液，从而刺激性生殖器充血。长期忍尿（30%）：很多男性患者喜欢忍尿，由于经常的忍尿所以会导致尿道出现了梗阻从而病变，如尿道狭窄、膀胱或尿道结石等，影响尿路畅通，致使膀胱经常处于尿液充盈状态，对前列腺造成不良刺激。环境条件（30%）：前列腺增生的原因还和我们的生活环境有关系，和我们的生活习惯也是密不可分的，身处不同的生活和工作以及学习的环境，比如：寒冷、生活方式、饮食习惯、交通工具、文化氛围等因素不同，这些外界环境对前列腺的刺激也不同。食用刺激性食物（10%）：很多男性前列腺患者有个重要的原因和饮酒和喜欢吃一些辛辣等容易刺激的食物，也容易患前列腺增生。酒精对前列腺有很大危害，前列腺增生患许多有长期而量大的饮酒史。细菌反复感染，炎症刺激可诱发前列腺增生;由于下尿路不通畅，易使膀胱过度充满尿液，从而刺激性生殖器充血。很多男性患者喜欢忍尿，由于经常的忍尿所以会导致尿道出现了梗阻从而病变，如尿道狭窄、膀胱或尿道结石等，影响尿路畅通，致使膀胱经常处于尿液充盈状态，对前列腺造成不良刺激。前列腺增生的原因还和我们的生活环境有关系，和我们的生活习惯也是密不可分的，身处不同的生活和工作以及学习的环境，比如：寒冷、生活方式、饮食习惯、交通工具、文化氛围等因素不同，这些外界环境对前列腺的刺激也不同。很多男性前列腺患者有个重要的原因和饮酒和喜欢吃一些辛辣等容易刺激的食物，也容易患前列腺增生。酒精对前列腺有很大危害，前列腺增生患许多有长期而量大的饮酒史。",
    "prevent_info": "前列腺增生日常预防年龄是前列腺增生发病的基本条件之一，40岁对于人的发育来说是个重要的转折点，正如《素问·阴阳应象大论》中所说：“年四十，而阴气自半矣，起居衰矣”，说明40岁以后，人的各组织器官在开始走下坡路，譬如人的前列腺组织中间质成分相对比上皮组织更活跃，发生前列腺增生时，主要表现为间质增生，虽然人们对前列腺增生病因尚未彻底明了，但以下措施对减轻病情及推迟该病的发生仍有一定的价值。1、防止受寒秋末至初春，天气变化无常，寒冷往往会使病情加重，因此，患者一定注意防寒，预防感冒和上呼吸道感染等。2、绝对忌酒，饮酒可使前列腺及膀胱颈充血水肿而诱发尿潴留。3、少食辛辣辛辣刺激性食品，既可导致性器官充血，又会使痔疮，便秘症状加重，压迫前列腺，加重排尿困难。4、不可憋尿憋尿会造成膀胱过度充盈，使膀胱逼尿肌张力减弱，排尿发生困难，容易诱发急性尿潴留，因此，一定要做到有尿就排。5、不可过劳过度劳累会耗伤中气，中气不足会造成排尿无力，容易引起尿潴留。6、避免久坐经常久坐会加重痔疮等病，又易使会阴部充血，引起排尿困难，经常参加文体活动及气功锻炼等，有助于减轻症状。7、适量饮水饮水过少不但会引起脱水，也不利排尿对尿路的冲洗作用，还容易导致尿液浓缩而形成不溶石，故除夜间适当减少饮水，以免睡后膀胱过度充盈，白天应多饮水。8、慎用药物有些药物可加重排尿困难，剂量大时可引起急性尿潴留，其中主要有阿托品，颠茄片及麻黄素片，异丙基肾上腺素等，近年来又发现钙阻滞剂和异博定，能促进泌乳素分泌，并可减弱逼尿肌的收缩力，加重排尿困难，故宜慎用或最好不用某些药物。9、及时治疗应及时，彻底治疗前列腺炎，膀胱炎与尿道结石症等。10、按摩小腹按摩小腹，点压脐下气海关元等穴，有利于膀胱功能恢复，小便后稍加压力按摩，可促进膀胱排空，减少残余液，值得提醒的是，本症发展缓慢，病程长，若能从中年开始预防效果更好，除采取上述措施外，还应防止性生活过度，尤其要警惕性交中断和手淫的行为，据临床观察，多数患者只要能坚持自我保健措施落实和注意及时治疗，效果均很好，反之，坚持差的效果不理想。前列腺增生健康指导1、一级预防即在没有前列腺病的人群中，大力开展健康教育，动员全社会都来关注男性健康，而关注男性健康应从前列腺开始，要提高广大群众对前列腺健康重要性的认识，“前列腺病难治，但可以治好，也不可怕，可怕的是整个社会对这个潜在威胁的漠然和无知”。当然，健康教育应贯穿在整个前列腺病防治的过程中，无病预防，有病促进康复。2、二级预防即在有了前列腺疾病后应尽可能的早治疗，彻底治疗，不留后遗症和并发症。3、三级预防即在疾病已经发生器质性变化后如何维护它的功能，如前列腺已经Ⅱ度肥大了，说用药可以把它消除掉并恢复正常大，那是不现实的，但应该帮助它恢复排尿的功能，做到不阻不憋，顺畅自然，维护正常肾功能。",
    "symptom_info": [
        [
            "尿急",
            "膀胱排空不全",
            "尿频",
            "尿痛",
            "乏力",
            "前列腺痛",
            "血尿",
            "输尿管间脊肥大",
            "排尿困难及尿潴留",
            "前列腺增生"
        ],
        [
            "1.尿频： 尿频为最早表现，首先为夜间尿频，随后白天也出现尿频，后期膀胱逼尿肌失代偿后剩余尿增多，膀胱有效容量减少，也使尿频更加严重。2.排尿困难：进行性排尿困难为该病的显著特点，症状可分为梗阻和刺激两类；梗阻症状为排尿踌躇，间断，终末滴沥，尿线细而无力，排尿不尽等，刺激症状为尿频，夜尿多，尿急，尿痛，症状可因寒冷，饮酒及应用抗胆碱药，精神病药物等加重，长期梗阻可导致乏力，嗜睡，恶心呕吐等尿毒症症状。3.血尿：前列腺黏膜上毛细血管充血及小血管扩张，并受到膀胱充盈，收缩的牵拉而破裂出血，合并膀胱肿瘤时也会出现血尿。4.国际前列腺症状评分(IPSS) ：询问患者有关排尿的7个问题，根据症状严重程度对每个问题进行评分(0～5分)，总分为0～35分(无症状至非常严重的症状)，其中0～7分为轻度症状;8～19分为中度症状;20～35分为重度症状，尽管IPSS分析力图使症状改变程度得以量化，但仍会受到主观因素的影响。体格检查：急性尿潴留时，下腹部膨隆，耻骨上区触及充盈的膀胱，直肠指检，前列腺增大，表面光滑，富于弹性，中央沟变浅或消失，可按照腺体增大的程度把前列腺增生分成3度，Ⅰ度肿大：前列腺较正常增大1.5～2倍，中央沟变浅，突入直肠的距离为1～2cm；Ⅱ度肿大：腺体呈中度肿大，大于正常2～3倍，中央沟消失或略突出，突入直肠2～3cm；Ⅲ度肿大：腺体肿大严重，突入直肠超过3cm，中央沟明显突出，检查时手指不能触及上缘。良性前列腺增生症是老年男性的常见病，由多种病因引起，激素，生长因子，基质与上皮间的相互作用，诊断主要根据症状及IPSS评分，直肠指检，B超和尿动力学检查，压力-流率测定是诊断膀胱出口梗阻的金标准。"
        ]
    ],
    "inspect_info": [
        "男性生殖系X线检查",
        "膀胱镜",
        "膀胱残余尿量测定",
        "血PSA检查",
        "前列腺B超检查",
        "精液酸性磷酸酶",
        "前列腺检查",
        "尿素氮",
        "血清酸性磷酸酶（ACP）",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "7天",
        "治愈率": "87%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（手术治疗大于10000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸭肝",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "白扁豆",
            "草鱼"
        ],
        "recommand": [
            "清蒸鲤鱼",
            "鲤鱼粥",
            "清汤鲤鱼丸",
            "煎猪腰子串",
            "烧猪肝",
            "猪肝绿豆粥",
            "黑豆汁",
            "黑豆蛋粥"
        ]
    },
    "common_drug": [
        "非那雄胺片",
        "盐酸坦洛新缓释胶囊"
    ],
    "drug_detail": [
        "先立晓(非那雄胺片)",
        "齐索(盐酸坦洛新缓释胶囊)",
        "金扬沙翁沥通颗粒(翁沥通颗粒)",
        "邛崃天银前列舒乐胶囊(前列舒乐胶囊)",
        "诺捷康前列舒乐胶囊(前列舒乐胶囊)",
        "斯威前列舒乐胶囊(前列舒乐胶囊)",
        "遂成药业癃闭舒片(癃闭舒片)",
        "长春银诺克尿塞通片(尿塞通片)",
        "济仁前列安通胶囊(前列安通胶囊)",
        "陕西君碧莎前列安通胶囊(前列安通胶囊)",
        "贵州关德兴宝芝林前列舒乐颗(前列舒乐颗粒)",
        "江西仁丰全鹿丸(全鹿丸)",
        "百琦前列癃闭通片(前列癃闭通片)",
        "陕西东泰翁沥通胶囊(翁沥通胶囊)",
        "龙爽泽桂癃爽片(泽桂癃爽片)",
        "晟世前列桂黄片(前列桂黄片)",
        "同药集团癃闭舒片(癃闭舒片)",
        "北京康蒂尼前列舒丸(前列舒丸)",
        "天洌舒康前列舒乐片(前列舒乐片)",
        "江西民济全鹿丸(全鹿丸)",
        "宏济堂前列欣胶囊(前列欣胶囊)",
        "中一前列通片(前列通片)",
        "科迪癃闭舒胶囊(癃闭舒胶囊)"
    ]
}