{
    "url": "http://jib.xywy.com/il_sii/gaishu/1779.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骶髂关节结核"
        ],
        "name": "骶髂关节结核",
        "desc": [
            "骶髂关节结核临床上并不多见，约占全身骨关节结核的8 % 。早期症状及X 线征像不典型，同骶髂关节其他疾病有许多相似之处，易产生误诊。骶髂关节结核作为全身结核感染的局部表现，近年来又逐渐被人们所重视。骶髂关节常破坏严重，患侧骶骨上移，发生病理性脱位，女性病人脱位较多，有时耻骨联合脱位，这可能与女性骨盆较松有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.21%",
            "易感人群：无特定人群  ",
            "传染方式：呼吸道传播",
            "并发症：肺结核胸膜炎淋巴结核",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：需长期服药治疗",
            "治愈率：35% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主"
        ]
    },
    "cause_info": "感染（30%）：结核杆菌经污染的空气感染呼吸道或消化道，再经血循环致骨感染，骶髂关节结核分为滑膜型和骨型。发病机制：骶髂关节常破坏严重，患侧骶骨上移，发生病理性脱位，女性病人脱位较多，有时耻骨联合脱位，这可能与女性骨盆较松有关。关节病变向后发展，穿破后侧关节囊或骶骨，使脓肿汇集在臀大肌深层，病变向前发展，将穿破前方关节囊或骶骨，脓液流到腰大肌与髂肌间，肌内或髂肌下较后方者多见，偶有流到腹股沟或大腿上方者，也有病变突破下方关节囊，脓肿沿骶结节韧带或梨状肌流注到大粗隆附近，或前后单独脓肿形成，或互相沟通，脓肿向外溃破形成窦道;个别病例脓液可向腹腔或直肠内穿破。结核杆菌经污染的空气感染呼吸道或消化道，再经血循环致骨感染，骶髂关节结核分为滑膜型和骨型。发病机制：骶髂关节常破坏严重，患侧骶骨上移，发生病理性脱位，女性病人脱位较多，有时耻骨联合脱位，这可能与女性骨盆较松有关。关节病变向后发展，穿破后侧关节囊或骶骨，使脓肿汇集在臀大肌深层，病变向前发展，将穿破前方关节囊或骶骨，脓液流到腰大肌与髂肌间，肌内或髂肌下较后方者多见，偶有流到腹股沟或大腿上方者，也有病变突破下方关节囊，脓肿沿骶结节韧带或梨状肌流注到大粗隆附近，或前后单独脓肿形成，或互相沟通，脓肿向外溃破形成窦道;个别病例脓液可向腹腔或直肠内穿破。",
    "prevent_info": "专业指导本病为结核杆菌引起，也常常作为全身结核感染的局部表现，因此在预防本病上，应做好传染疾病的宣传及预防工作，积极治疗受感染者，防止结核感染引起本病是关键。结核病是结核菌感染人体并产生临床病症的总称，结核菌感染人体后，可以在几乎所有的人体器官和组织中形成结核病变，但最多见的是在肺脏，称肺结核，占结核病的80%以上，因此人们常常把结核病称为肺结核，但不要忘记，还可能有其它人体器官和组织中的结核病，比较多见的有结核性胸膜炎、脑膜炎、心包炎、淋巴结核、支气管内膜结核、肠结核、腹膜结核、骨、关节结核、肾结核和皮肤结核等。要预防结核病的传播，首要的任务是控制传染源，即及时发现和彻底治愈传染性肺结核患者。其次是保护易感人群，为所有新生儿接种卡介苗，对密切接触者接受结核病相关检查，给结核菌感染者中的高危人群服用药物进行预防性治疗。此外，应养成良好的生活卫生习惯以减少传播的可能，如不随地吐痰、注意人口密集场所的通风和环境卫生、锻炼身体以增强体质等。",
    "symptom_info": [
        [
            "盗汗",
            "骨质破坏",
            "死骨",
            "低热",
            "神经痛",
            "骶髂关节疼痛",
            "骶椎腰化",
            "骶髂部剧烈疼痛"
        ],
        [
            "本病发病一般较脊椎结核缓慢，往往先发现脓肿，疼痛及压痛，又往往因脓肿破溃减压，疼痛减轻而延误诊断，有下背及患侧骶髂部疼痛，也可有“坐骨神经痛”即转移痛至患侧臀部及股外侧，但与腰椎间盘突出症状不同，不放散至小腿及足部，感觉无改变，活动时疼痛加重，如翻身，坐久，上下楼，弯腰，下蹲等，站立时一般身体向健侧倾斜;走路时不敢跨大步，仰卧位常感骶髂部疼痛。"
        ]
    ],
    "inspect_info": [
        "提腿试验",
        "结核杆菌检查",
        "坐位旋转试验",
        "四肢的骨和关节平片",
        "戈德伟特试验",
        "结核菌素试验（OT,PPD）"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "需长期服药治疗",
        "治愈率": "35%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "鸽肉",
            "葵花子仁"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "草鱼",
            "油条"
        ],
        "recommand": [
            "对虾粥",
            "干焖对虾",
            "香煮对虾",
            "紫菜鸡蛋汤",
            "紫菜萝卜汤"
        ]
    },
    "common_drug": [
        "诺氟沙星胶囊"
    ],
    "drug_detail": [
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "望奎制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "太原制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "千汇诺氟沙星胶囊(诺氟沙星胶囊)",
        "汕头金石制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}