{
    "url": "http://jib.xywy.com/il_sii/gaishu/2393.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "胎盘早剥"
        ],
        "name": "胎盘早剥",
        "desc": [
            "妊娠20周后或分娩期，正常位置的胎盘在胎儿娩出前，部分或全部从子宫壁剥离，称为胎盘早剥（placental abruption），胎盘早剥是妊娠晚期的一种严重并发症，短训班起病急、进展快，若处理不及时，可危及母儿生命。国内报道的发生率为4.6‰～21‰，国外的发生率为5.1‰～23.3‰。发生率高低与分娩后是否仔细检查胎盘有关。有些轻型胎盘早剥于临产前可无明显症状，只在产后检查胎盘时，发现早剥处有凝血块压迹，此类患者易被忽略。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：孕妇发病率约10%",
            "易感人群：孕妇  ",
            "传染方式：无传染性",
            "并发症：产后出血弥散性血管内凝血急性肾功能衰竭羊水栓塞产后出血",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：2周",
            "治愈率：70-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "加强产前检查，积极预防与治疗妊高征。"
        ]
    },
    "cause_info": "高血压（20%）：高血压包括妊娠高血压综合征(简称妊高征，特别是重度妊高征)，原发性高血压，慢性肾炎合并高血压，它们是引起胎盘早期剥离的首要病因，有学者研究报道妊娠期高血压者发生胎盘早期剥离较妊娠期血压正常者高5倍，其发病机制主要是胎盘附着部位的底蜕膜螺旋小动脉发生痉挛，急性动脉粥样硬化，引起远端毛细血管缺血，坏死，破裂而出血，形成血肿，逐步扩大，使胎盘与子宫壁剥离而导致胎盘早期剥离，若孕妇原来就有血管病变如原发性高血压再并发妊高征，使血管病变加剧，则发生胎盘早期剥离的机会更多。机械性因素（15%）：腹部直接受到撞击，常是胎盘早期剥离的病因，例如汽车的撞击，乘公交车时突然刹车的碰撞，跌跤时腹壁首先着地，殴打等都可导致胎盘早期剥离，外倒转纠正胎位时受阻而用力过大，亦可发生胎盘早期剥离，胎盘位于子宫前壁时，羊膜腔穿刺术也可能导致胎盘早期剥离，其他一些间接因素如羊水过多突然胚膜破裂时羊水骤然流出，或双胎妊娠时第一个胎儿娩出过快，这都可使宫腔内压力骤降，而发生胎盘早期剥离，美国研究资料报道因孕妇外伤所引起的胎盘早期剥离占1%～2%。吸烟（15%）：近10年的研究证实了吸烟与胎盘早期剥离的相关性，有报道吸烟使胎盘早期剥离发生危险增加90%，并随着每天吸烟数量的增加胎盘早期剥离发生的危险性也增加，吸烟使血管发生退行性变而增加了毛细血管的脆性，并尼古丁对血管收缩的影响以及血清中一氧化碳结合蛋白浓度升高均可导致血管痉挛缺血，从而诱发胎盘早期剥离。胎膜早破（20%）：国内外很多研究报道了胎膜早破与胎盘早期剥离的相关性，胎膜早破孕妇发生胎盘早期剥离的危险性较无胎膜早破者增加3倍，其发生的机制不明确，可能与胎膜早破后伴发绒毛膜羊膜炎有关。1.滥用可卡因：有报道指出，在妊娠期间滥用可卡因50例孕妇，其中8例死胎是由于胎盘早期剥离引起的，另有报道112例孕妇在孕期滥用可卡因，结果发生胎盘早期剥离者占13%。2.孕妇年龄及产次：孕妇年龄与胎盘早期剥离发生是相关的，但有学者报道产次比年龄更倾向于与胎盘早期剥离有关，随着产次的增加，发生胎盘早期剥离的危险性呈几何级数增加。3.其他：孕妇长期仰卧或半卧位，使增大的子宫压迫下腔静脉，阻碍静脉回液，导致蜕膜层静脉淤血或破裂引起部分或全部胎盘剥离，脐带过短或脐带绕颈，绕体，在分娩过程中胎先露下降，脐带长度不足而被强力牵引，也可以导致胎盘早期剥离。发病机制胎盘早期剥离的发病机制尚未完全阐明，过去通常认为与血管病变，机械性因素，子宫静脉压突然升高等因素有关。胎盘早期剥离的主要病理变化是底蜕膜出血，形成血肿，使胎盘自附着处剥离，若剥离面积小，出血停止后血液很快凝固，临床多无症状，只是凝血块压迫胎盘，在胎盘母体面上遗留一压迹，往往于产后检查胎盘时方发现;若剥离面积大，继续出血形成胎盘后血肿，使胎盘剥离部分不断扩大，此时因胎儿尚未娩出，子宫不能收缩，故不能起止血作用，出血不断增多，可冲破胎盘边缘，沿胎膜与子宫壁之间经宫颈管向外流出，即为显性剥离(revealed abruption)或外出血，若胎盘边缘仍附着于子宫壁上，或胎膜与子宫壁未分离，或胎头固定于骨盆入口，都能使胎盘后血液不能外流，胎盘后血肿逐渐增大，胎盘剥离面也随之扩大，宫底不断升高，即为隐性剥离(conealed abruption)或内出血，当隐性出血积聚过多时，血液仍可冲开胎盘边缘与胎膜而外流，形成混合型出血(mixed hemorrhage)，有时出血可透过羊膜进入羊水中成为血性羊水。隐性胎盘早期剥离，血液不能外流，出血逐渐增多而形成胎盘后血肿，因之压力增加，使血液浸入子宫肌层，引起肌纤维分离，断裂，变性，血液浸入甚至可达浆膜层，子宫表面呈现紫色瘀斑，严重时整个子宫呈紫铜色，尤以胎盘附着处为著，称子宫胎盘卒中(uteroplacental apoplexy)，此时肌纤维受血液浸渍，收缩力减弱，有可能发生产后大出血，有时血液还可渗入腹腔，也可浸润至阔韧带，输卵管等处。严重的胎盘早期剥离，尤其胎死宫内病例可以发生凝血功能障碍，剥离处的坏死胎盘绒毛和蜕膜组织，释放大量组织凝血活酶进入母体循环，激活凝血系统导致DIC，肺，肾等脏器的毛细血管内均可有微血栓形成，引起脏器损害，血小板及纤维蛋白原等凝血因子大量损耗，最终激活纤维蛋白溶解系统，产生大量纤维蛋白降解产物(FDP)，继而引发纤溶亢进，加剧凝血功能障碍。高血压包括妊娠高血压综合征(简称妊高征，特别是重度妊高征)，原发性高血压，慢性肾炎合并高血压，它们是引起胎盘早期剥离的首要病因，有学者研究报道妊娠期高血压者发生胎盘早期剥离较妊娠期血压正常者高5倍，其发病机制主要是胎盘附着部位的底蜕膜螺旋小动脉发生痉挛，急性动脉粥样硬化，引起远端毛细血管缺血，坏死，破裂而出血，形成血肿，逐步扩大，使胎盘与子宫壁剥离而导致胎盘早期剥离，若孕妇原来就有血管病变如原发性高血压再并发妊高征，使血管病变加剧，则发生胎盘早期剥离的机会更多。腹部直接受到撞击，常是胎盘早期剥离的病因，例如汽车的撞击，乘公交车时突然刹车的碰撞，跌跤时腹壁首先着地，殴打等都可导致胎盘早期剥离，外倒转纠正胎位时受阻而用力过大，亦可发生胎盘早期剥离，胎盘位于子宫前壁时，羊膜腔穿刺术也可能导致胎盘早期剥离，其他一些间接因素如羊水过多突然胚膜破裂时羊水骤然流出，或双胎妊娠时第一个胎儿娩出过快，这都可使宫腔内压力骤降，而发生胎盘早期剥离，美国研究资料报道因孕妇外伤所引起的胎盘早期剥离占1%～2%。近10年的研究证实了吸烟与胎盘早期剥离的相关性，有报道吸烟使胎盘早期剥离发生危险增加90%，并随着每天吸烟数量的增加胎盘早期剥离发生的危险性也增加，吸烟使血管发生退行性变而增加了毛细血管的脆性，并尼古丁对血管收缩的影响以及血清中一氧化碳结合蛋白浓度升高均可导致血管痉挛缺血，从而诱发胎盘早期剥离。国内外很多研究报道了胎膜早破与胎盘早期剥离的相关性，胎膜早破孕妇发生胎盘早期剥离的危险性较无胎膜早破者增加3倍，其发生的机制不明确，可能与胎膜早破后伴发绒毛膜羊膜炎有关。1.滥用可卡因：有报道指出，在妊娠期间滥用可卡因50例孕妇，其中8例死胎是由于胎盘早期剥离引起的，另有报道112例孕妇在孕期滥用可卡因，结果发生胎盘早期剥离者占13%。2.孕妇年龄及产次：孕妇年龄与胎盘早期剥离发生是相关的，但有学者报道产次比年龄更倾向于与胎盘早期剥离有关，随着产次的增加，发生胎盘早期剥离的危险性呈几何级数增加。3.其他：孕妇长期仰卧或半卧位，使增大的子宫压迫下腔静脉，阻碍静脉回液，导致蜕膜层静脉淤血或破裂引起部分或全部胎盘剥离，脐带过短或脐带绕颈，绕体，在分娩过程中胎先露下降，脐带长度不足而被强力牵引，也可以导致胎盘早期剥离。发病机制胎盘早期剥离的发病机制尚未完全阐明，过去通常认为与血管病变，机械性因素，子宫静脉压突然升高等因素有关。胎盘早期剥离的主要病理变化是底蜕膜出血，形成血肿，使胎盘自附着处剥离，若剥离面积小，出血停止后血液很快凝固，临床多无症状，只是凝血块压迫胎盘，在胎盘母体面上遗留一压迹，往往于产后检查胎盘时方发现;若剥离面积大，继续出血形成胎盘后血肿，使胎盘剥离部分不断扩大，此时因胎儿尚未娩出，子宫不能收缩，故不能起止血作用，出血不断增多，可冲破胎盘边缘，沿胎膜与子宫壁之间经宫颈管向外流出，即为显性剥离(revealed abruption)或外出血，若胎盘边缘仍附着于子宫壁上，或胎膜与子宫壁未分离，或胎头固定于骨盆入口，都能使胎盘后血液不能外流，胎盘后血肿逐渐增大，胎盘剥离面也随之扩大，宫底不断升高，即为隐性剥离(conealed abruption)或内出血，当隐性出血积聚过多时，血液仍可冲开胎盘边缘与胎膜而外流，形成混合型出血(mixed hemorrhage)，有时出血可透过羊膜进入羊水中成为血性羊水。隐性胎盘早期剥离，血液不能外流，出血逐渐增多而形成胎盘后血肿，因之压力增加，使血液浸入子宫肌层，引起肌纤维分离，断裂，变性，血液浸入甚至可达浆膜层，子宫表面呈现紫色瘀斑，严重时整个子宫呈紫铜色，尤以胎盘附着处为著，称子宫胎盘卒中(uteroplacental apoplexy)，此时肌纤维受血液浸渍，收缩力减弱，有可能发生产后大出血，有时血液还可渗入腹腔，也可浸润至阔韧带，输卵管等处。严重的胎盘早期剥离，尤其胎死宫内病例可以发生凝血功能障碍，剥离处的坏死胎盘绒毛和蜕膜组织，释放大量组织凝血活酶进入母体循环，激活凝血系统导致DIC，肺，肾等脏器的毛细血管内均可有微血栓形成，引起脏器损害，血小板及纤维蛋白原等凝血因子大量损耗，最终激活纤维蛋白溶解系统，产生大量纤维蛋白降解产物(FDP)，继而引发纤溶亢进，加剧凝血功能障碍。",
    "prevent_info": "加强产前检查，积极预防与治疗妊高征；对合并高血压病，慢性肾炎等高危妊娠应加强管理；妊娠晚期避免仰卧位及腹部外伤；胎位异常行外倒转术纠正胎位时，操作必须轻柔；处理羊水过多或双胎分娩时，避免宫腔内压骤然降低。",
    "symptom_info": [
        [
            "子宫压痛",
            "子宫硬如板状",
            "腹痛",
            "阴道出血",
            "胎盘母体面上有...",
            "凝血功能障碍",
            "妊娠时持续性腹...",
            "子宫出血",
            "血压下降",
            "胎动改变"
        ],
        [
            "国外多采用Sher(1985)分类法，将胎盘早期剥离分为Ⅰ，Ⅱ，Ⅲ度，Ⅰ度：轻症，产后根据胎盘后血肿诊断;Ⅱ度：中间型，有胎心变化和临床症状;Ⅲ度：重症，胎儿死亡，Ⅲa，无凝血功能障碍，Ⅲb有凝血功能障碍，我国教科书将其分成轻，重2型，轻型相当于SherⅠ度，重型包括SherⅡ，Ⅲ度。胎盘早期剥离最常见的典型症状是伴有疼痛性的阴道出血，然而胎盘早期剥离的症状和体征的变化是较大的。1、轻型 多以阴道出血及轻度腹痛为主，胎盘剥离面通常不超过胎盘的1/3，多见于分娩期，主要症状为阴道流血，出血量一般较多，色暗红，可伴有轻度腹痛或腹痛不明显，贫血体征不显著，若发生于分娩期则产程进展较快，腹部检查：子宫软，宫缩有间歇，子宫大小与妊娠周数相符，胎位清楚，胎心率多正常，若出血量多则胎心率可有改变，压痛不明显或仅有轻度局部(胎盘早剥处)压痛，产后检查胎盘，可见胎盘母体面上有凝血块及压迹，有时症状与体征均不明显，只在产后检查胎盘时，胎盘母体面有凝血块及压迹，才发现胎盘早剥。2、重型 以内出血和混合性出血为主，胎盘剥离面超过胎盘的1/3，同时有较大的胎盘后血肿，多见于重度妊高征，主要症状为突然发生的持续性腹痛和(或)腰酸，腰痛，其程度因剥离面大小及胎盘后积血多少而不同，积血越多疼痛越剧烈，严重时可出现恶心，呕吐，以至面色苍白，出汗，脉弱及血压下降等休克征象，可无阴道流血或仅有少量阴道流血，贫血程度与外出血量不相符，腹部检查：触诊子宫硬如板状，有压痛，尤以胎盘附着处最明显，若胎盘附着于子宫后壁，则子宫压痛多不明显，子宫比妊娠周数大，且随胎盘后血肿的不断增大，宫底随之升高，压痛也更明显，偶见宫缩，子宫处于高张状态，间歇期不能很好放松，因此胎位触不清楚，若胎盘剥离面超过胎盘的1/2或以上，胎儿多因严重缺氧而死亡，故重型患者的胎心多已消失。"
        ]
    ],
    "inspect_info": [
        "胎心监护",
        "凝血时间",
        "血常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "2周",
        "治愈率": "70-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "葵花子仁",
            "花生",
            "核桃"
        ],
        "bad": [
            "黄酒",
            "鸭肉",
            "螃蟹",
            "甲鱼"
        ],
        "recommand": [
            "洋参鸡肉汤",
            "清汤鲈鱼羹",
            "鸡蓉玉米羹",
            "木瓜胡萝卜玉米粥",
            "山药炖羊肚",
            "羊肚汤"
        ]
    },
    "common_drug": [
        "氨甲环酸片",
        "氨甲环酸注射液"
    ],
    "drug_detail": [
        "信谊氨甲环酸片(氨甲环酸片)",
        "速宁氨甲环酸片(氨甲环酸片)",
        "贵州圣济堂氨甲环酸注射液(氨甲环酸注射液)",
        "上海信谊氨甲环酸注射液(氨甲环酸注射液)",
        "扬子江药业氨甲环酸注射液(氨甲环酸注射液)",
        "卡维安(注射用氨甲环酸)",
        "陕西京西氨甲环酸注射液(氨甲环酸注射液)",
        "广州白云山天心氨甲环酸注射(氨甲环酸注射液)",
        "丹东医创氨甲环酸注射液(氨甲环酸注射液)",
        "龙月氨甲环酸注射液(氨甲环酸注射液)",
        "天津金耀氨甲环酸注射液(氨甲环酸注射液)",
        "天津金耀氨甲环酸注射液(氨甲环酸注射液)",
        "捷凝(氨甲环酸氯化钠注射液)",
        "海南通用康力氨甲环酸注射液(氨甲环酸注射液)",
        "荷莫塞(注射用氨甲环酸)",
        "兰陵制药氨甲环酸注射液(氨甲环酸注射液)",
        "重庆莱美氨甲环酸注射液(氨甲环酸注射液)",
        "广州白云山天心氨甲环酸注射(氨甲环酸注射液)",
        "湖南洞庭氨甲环酸注射液(氨甲环酸注射液)",
        "武汉爱民制药氨甲环酸注射液(氨甲环酸注射液)",
        "衡阳制药氨甲环酸注射液(氨甲环酸注射液)",
        "辅仁氨甲环酸注射液(氨甲环酸注射液)",
        "河南辅仁怀庆堂氨甲环酸注射(氨甲环酸注射液)"
    ]
}