{
    "url": "http://jib.xywy.com/il_sii/gaishu/2433.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "妊娠合并甲亢"
        ],
        "name": "妊娠合并甲亢",
        "desc": [
            "甲状腺功能亢进（甲亢）是一种常见的内分泌疾病，系甲状腺激素分泌过多所致。甲亢妇女常表现为月经紊乱、减少或闭经，生育力低。但在治疗后或未经治疗的甲亢妇女中，怀孕者亦不少，其发生率约为1∶1000～2500次妊娠。妊娠期甲亢大多数是Graves病，这是一种主要由自身免疫和精神刺激引起，特征有弥漫性甲状腺肿和突眼。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：妊娠期妇女发病率约为0.04%-0.09%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：流产早产贫血妊高征胎盘早剥I型糖尿病胎儿窘迫",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-2年",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "建议确诊为甲亢的妇女，先行甲亢治疗，尽量等待痊愈后，过一段时间再妊娠。"
        ]
    },
    "cause_info": "妊娠期间甲亢的病因与非妊娠期间甲亢的病因基本相同，其中以Graves病最为常见，其次是毒性结节性甲状腺肿，甲状腺自主性高功能腺瘤等，另外，妊娠剧吐，葡萄胎，恶性葡萄胎和绒毛膜上皮癌均可出现甲亢。Graves病（32%）：Graves病(简称GD)又称毒性弥漫性甲状腺肿或Basedow病，是一种伴甲状腺激素(TH)分泌增多的器官特异性自身免疫病，临床表现并不限于甲状腺，而是一种多系统的综合征。结节性甲状腺肿（24%）：别名：腺瘤样甲状腺肿。多数有单纯性甲状腺肿病史，至晚期则多形成多发结节。发病率较高。结节性甲状腺肿病因与单纯性甲状腺肿病因相似。葡萄胎（20%）：葡萄胎是指妊娠后胎盘绒毛滋养细胞增生，间质高度水肿，形成大小不一的水泡，水泡间相连成串，形如葡萄，亦称水泡状胎块(HM)。妊娠期间甲亢的病因与非妊娠期间甲亢的病因基本相同，其中以Graves病最为常见，其次是毒性结节性甲状腺肿，甲状腺自主性高功能腺瘤等，另外，妊娠剧吐，葡萄胎，恶性葡萄胎和绒毛膜上皮癌均可出现甲亢。Graves病(简称GD)又称毒性弥漫性甲状腺肿或Basedow病，是一种伴甲状腺激素(TH)分泌增多的器官特异性自身免疫病，临床表现并不限于甲状腺，而是一种多系统的综合征。别名：腺瘤样甲状腺肿。多数有单纯性甲状腺肿病史，至晚期则多形成多发结节。发病率较高。结节性甲状腺肿病因与单纯性甲状腺肿病因相似。葡萄胎是指妊娠后胎盘绒毛滋养细胞增生，间质高度水肿，形成大小不一的水泡，水泡间相连成串，形如葡萄，亦称水泡状胎块(HM)。",
    "prevent_info": "孕前咨询及与产科处理1、孕前及孕期咨询： 建议确诊为甲亢的妇女，先行甲亢治疗，尽量等待痊愈后，过一段时间再妊娠。甲亢病情稳定，已经妊娠，又不准备行人流的孕妇，建议用无致畸危险，通过胎盘少的药物，如PTU，不宜行131碘诊断及治疗，如孕前应用131碘治疗，要避孕半年后，方可妊娠。孕妇目前处于甲减状况，正在进行甲状腺激素的补充治疗中，甲状腺激素对婴儿没有影响，妊娠后不能停药，停药会致流产。2、孕期胎儿监护及产前保健甲亢孕妇因代谢亢进，不能为胎儿提供足够营养，影响胎儿生长发育，易发生胎儿生长受限(FGR)，新生儿出生体重偏低，检查：注意母亲体重，宫高，腹围增长情况，每1~2月进行胎儿B超检查，估算胎儿体重，平时加强营养，注意休息，取左侧卧位，发现FGR时，及时住院。甲亢孕妇服用ATD有可能致胎儿甲减：胎儿甲状腺肿大，体重增加缓慢，胎心慢110~120次/分，胎动次数减少，羊水偏少，先天甲减胎儿，可能预后不良，如何诊断，有人提出可行脐带穿刺，取脐带血检查甲功以便确诊，如何治疗胎儿，经验不多。甲亢孕妇易发生早产，如有先兆早产，应积极保胎，治疗时避免用β受体兴奋剂，尽量卧床休息，采用硫酸镁，多力妈(Turinal)，普鲁卡因等保胎药物。甲亢孕妇晚期易致并发妊高征，注意早期补钙，低盐饮食，营养指导，产检注意：体重变化，水肿，尿蛋白和血压升高，妊娠晚期37~38周应入院观察，每周行胎心监护，注意胎儿窘迫，孕妇作心电图，了解是否有心脏损害，必要时作超声心动图。3、临产和分娩B超观察胎儿甲状腺大小，是否有甲状腺肿大，致使胎头过伸，如有异常，可能造成难产，考虑剖宫产，分娩方式选择，除产科因素外，一般可以阴道分娩，多数顺利。甲亢孕妇一般宫缩较强，胎儿偏小，产程相对较短，有报道新生儿窒息率高，产程中应补充能量，鼓励进食，适当输液，全程吸氧及胎心监护，q2~4h测血压，脉搏，体温1次，注意产程中的心理护理。如产妇心功能不全，产程进展不顺利，有胎位不正，胎头仰伸，胎头不能入盘等情况，可放宽剖宫产指征，产后予抗生素预防感染。新生儿出生时儿科医师应在场，做好新生儿复苏准备，留脐带血检查甲功。4、新生儿及母亲的产后观察新生儿出生后，特别注意有否甲减或甲亢的体征和症状。新生儿甲减：舌头大，蛙腹，皮肤发花，体温不升，反应差，张力低，进食少，排便延迟，体重不长，个别有肺不成熟，肺透明膜病。新生儿甲亢(少见)：发生在产后数日(5~10天)，表现有：小头，甲状腺肿大，双眼球突出或睁大，炯炯有神，皮温高，严重甲亢时伴有高热，心率呼吸加速等甲亢危象表现，尚有爱哭闹，吃奶量大，大便次数多，体重不长等甲亢症状。故建议适当延长新生儿住院时间，以便观察，出院后嘱家属如有异常及时来院检查并随诊。5、产后哺乳患Graves病产妇产后病情加重，要继续服药，多数要增加药量，PTU较MMI好，如母亲服PTU200mg，tid，新生儿每日得到PTU99μg，所以母亲服PTU婴儿是安全的。",
    "symptom_info": [
        [
            "甲状腺肿大",
            "心率增快",
            "新陈代谢旺盛",
            "心动过速",
            "黏液性水肿",
            "畏热",
            "疲乏",
            "无力",
            "心悸",
            "青春期甲亢"
        ],
        [
            "正常妊娠由于母体甲状腺形态和功能的变化，在许多方面类似于甲亢的临床表现，例如心动过速，心输出量增加，甲状腺增大，皮肤温暖，多汗，畏热，食欲亢进等，在妊娠和甲亢中都常见。轻度甲亢对妊娠无明显影响，但中，重度甲亢以及症状未控制者的流产率，妊高征发生率，早产率，足月小样儿发生率以及围生儿死亡率增高，甲亢对妊娠的影响原因尚不清楚，可能因甲亢使营养要素消耗过多，以及妊高征发生率高，而影响胎盘功能所致。妊娠期因胎盘屏障，仅有少量T3，T4能透过胎盘，故不致引起新生儿甲亢，妊娠对甲亢影响不大，相反妊娠时往往会使甲状腺功能亢进的病情有不同程度的缓解，但妊娠合并重度甲亢，由于妊娠可加重心脏的负担，而加重了甲亢患者原有的心脏病变，个别患者因分娩，产后流血，感染可诱发甲亢危象。"
        ]
    ],
    "inspect_info": [
        "脉搏",
        "游离甲状腺素",
        "总三碘甲状腺原氨酸(TT3)",
        "总三碘甲状腺原氨酸",
        "总甲状腺素",
        "膝反射",
        "甲状腺素结合球蛋白"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-2年",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "安胎丸",
        "千金保孕丸"
    ],
    "drug_detail": [
        "广东逢春制药安胎丸(安胎丸)",
        "芙蓉药业安胎丸(安胎丸)",
        "白云山陈李济千金保孕丸(千金保孕丸)",
        "安胎丸(安胎丸)",
        "芙蓉药业安胎丸(安胎丸)",
        "保利制药安胎丸(安胎丸)",
        "欣普贝生(地诺前列酮栓)",
        "三鹤药业安胎丸(安胎丸)",
        "晋新双鹤安胎丸(安胎丸)",
        "邦琪药业安胎益母丸(安胎益母丸)",
        "三蓝药业安胎丸(安胎丸)",
        "九连山药业安胎丸(安胎丸)",
        "安胎丸(安胎丸)",
        "广东华天宝安胎丸(安胎丸)",
        "白云山中一安胎丸(安胎丸)",
        "扁鹊制药安胎丸(安胎丸)",
        "湘中制药安胎丸(安胎丸)",
        "国医堂制药安胎丸(安胎丸)",
        "太安堂药业安胎丸(安胎丸)",
        "上海雷允上药业安胎丸(安胎丸)",
        "贵州安康制药安胎丸(安胎丸)",
        "烟台中亚安胎丸(安胎丸)",
        "欣普贝生(地诺前列酮栓)"
    ]
}