{
    "url": "http://jib.xywy.com/il_sii/gaishu/2480.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "儿童期情绪障碍"
        ],
        "name": "儿童期情绪障碍",
        "desc": [
            "情绪障碍主要是由心理因素如某些精神刺激，或因家庭教育不当等所造成的情绪异常的表现，使患儿自身感到痛苦或影响社会的适应。造成儿童情绪障碍的原因较多，其中遗传因素是一个原因，幼儿时期胆怯、敏感或过分依赖者易产生情绪障碍。家庭因素和不良的教育方式、对小孩过度保护或过分严格苛求、态度粗暴等都可能使儿童发生情绪障碍。若儿童幼年时期遭受精神创伤，深刻的情感体验也是常见致病因素。躯体疾病或过度紧张疲劳、学习负担过重对发病均具有影响。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04%-0.08%",
            "易感人群：多见于儿童  ",
            "传染方式：无传染性",
            "并发症：腹痛",
            "就诊科室：儿科  儿科综合",
            "治疗方式：心理治疗 对症治疗 药物治疗 支持性治疗",
            "治疗周期：1-2年",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "造成儿童情绪障碍的原因较多，其中遗传因素是一个原因，幼儿时期胆怯、敏感或过分依赖者易产生情绪障碍。家庭因素和不良的教育方式、对小孩过度保护或过分严格苛求、态度粗暴等都可能使儿童发生情绪障碍。若儿童幼年时期遭受精神创伤，深刻的情感体验也是常见致病因素。躯体疾病或过度紧张疲劳、学习负担过重对发病均具有影响。具体分析如下：(1)分离性焦虑障碍病因多发于对紧张性刺激反应过强或过分敏感的儿童。如果这种反应已成为习惯性倾向时，称为“焦虑素质”。此与遗传有关。持续的紧张环境可使儿童发病。另有一些病儿与父母慢性焦虑有关或因过分依赖成人所致。(2)儿童恐怖性障碍正常儿童在成长发育过程中都可能会对一些特殊的物体或情境出现恐惧害怕的现象，这是面临危险处境的一种防御反应，不属于病态症状。害怕的物体与情境包括与父母分离、黑暗、动物、登高、雷电等。学校恐怖症常见于学龄儿童，女孩较男孩为多见。可能由于对学校有关事物的恐惧、学业上的失败、对学习的厌倦、或害怕与母亲分离等有关。(3)社交敏感性障碍儿童对新环境或陌生人产生恐惧、焦虑情绪和回避行为。主要与周围的环境和人有关系。可能因为不愿到陌生环境，害怕与母亲分离等有关。(4)儿童强迫症儿童强迫症是强迫症的一类,是一种明知不必要，但又无法摆脱，反复呈现的观念、情绪或行为。在儿童期，强迫行为多于强迫观念，年龄越小这种倾向越明显。(5)儿童癔症家庭不和、教育方法不当、父母对孩子过分纵爱和保护都易使儿童发生癔症。文化程序及家庭经济水平低、或地方风俗迷信影响的儿童也易发生癔症。(6)儿童抑郁症本症多发生于少年期，病因尚未清楚，可能是多因素所致，包括遗传因素、生化代谢缺陷和环境因素等。造成儿童情绪障碍的原因较多，其中遗传因素是一个原因，幼儿时期胆怯、敏感或过分依赖者易产生情绪障碍。家庭因素和不良的教育方式、对小孩过度保护或过分严格苛求、态度粗暴等都可能使儿童发生情绪障碍。若儿童幼年时期遭受精神创伤，深刻的情感体验也是常见致病因素。躯体疾病或过度紧张疲劳、学习负担过重对发病均具有影响。具体分析如下：(1)分离性焦虑障碍病因多发于对紧张性刺激反应过强或过分敏感的儿童。如果这种反应已成为习惯性倾向时，称为“焦虑素质”。此与遗传有关。持续的紧张环境可使儿童发病。另有一些病儿与父母慢性焦虑有关或因过分依赖成人所致。(2)儿童恐怖性障碍正常儿童在成长发育过程中都可能会对一些特殊的物体或情境出现恐惧害怕的现象，这是面临危险处境的一种防御反应，不属于病态症状。害怕的物体与情境包括与父母分离、黑暗、动物、登高、雷电等。学校恐怖症常见于学龄儿童，女孩较男孩为多见。可能由于对学校有关事物的恐惧、学业上的失败、对学习的厌倦、或害怕与母亲分离等有关。(3)社交敏感性障碍儿童对新环境或陌生人产生恐惧、焦虑情绪和回避行为。主要与周围的环境和人有关系。可能因为不愿到陌生环境，害怕与母亲分离等有关。(4)儿童强迫症儿童强迫症是强迫症的一类,是一种明知不必要，但又无法摆脱，反复呈现的观念、情绪或行为。在儿童期，强迫行为多于强迫观念，年龄越小这种倾向越明显。(5)儿童癔症家庭不和、教育方法不当、父母对孩子过分纵爱和保护都易使儿童发生癔症。文化程序及家庭经济水平低、或地方风俗迷信影响的儿童也易发生癔症。(6)儿童抑郁症本症多发生于少年期，病因尚未清楚，可能是多因素所致，包括遗传因素、生化代谢缺陷和环境因素等。",
    "prevent_info": "日常预防预防儿童青少年不出现精神障碍，都有快乐的心情和健康的行为，家长、老师及所有关心儿童青少年的人士，都要努力帮助他们在日常生活中学习和掌握生活技能。不仅仅是“生活技能”，包括洗衣、做饭、整理内务等“生存”能力，其中也包括最重要心理承受能力和社会能力。",
    "symptom_info": [
        [
            "尿频",
            "紧张",
            "强迫观念",
            "秋季狂躁症",
            "攻击行为",
            "情绪低落",
            "腹痛",
            "儿童性别偏差",
            "焦虑",
            "儿童精神运动发育异常"
        ],
        [
            "儿童情绪障碍主要类型如下：1、分离性焦虑障碍（separation anxiety disorder）：多发生于学龄前儿童，主要表现为与其亲人离别时出现过份地焦虑惊恐不安，耽心亲人可能遭受意外，或害怕他们一去不复返，而要求呆在家里，不愿去上学，如送患儿去上学，就诉说头痛，腹痛等，检查又无异常体征。2、儿童期恐怖性障碍（phobia disorder of childhood）：是指儿童对日常生活一般的客观事物或处境产生过分的恐惧，而且持续强烈的恐怖情绪反应超过了实际情况所存在的危险程度，虽然安慰解释，仍不有清除恐惧，甚至回避，退缩而影响日常活动，当惊恐时可伴有脸色苍白，心悸，出汗，尿频，瞳孔散大等植物神经症状。另有一类儿童主要表现对学校的恐怖，强烈拒绝上学，长期旷课，对上学表现明显的焦虑和恐惧，并常诉述自己有病，但查不出其疾病所在，而在家可以学习，亦无其他不良行为的表现，这种现象称为学校恐怖症（school phobia），常见于学龄儿童，女孩较男孩为多见，学校恐怖症的原因，可能由于对学校有关事物的恐惧，学业上的失败，对学习的厌倦，或害怕与母亲分离等有关。3、社交敏感性障碍（social sensitivity disorder）：大多见于5～7岁儿童，主要表现与周围环境接触时，反复出现过分的敏感，紧张恐惧，胆怯，害羞，退缩，因而不愿到陌生环境，害怕与母亲分离等有关。4、儿童强迫症（child obsession ）：较为常见，表现反复的，刻板的强迫观念或强迫动作，如过分反复洗手，反复检查自己行为，无意义的计数，排列顺序，反复回忆自己刚做完的事或考虑一些无意义的事情，患儿自知这些思想和动作是不必要的，无意义的，但自己无法克制。5、儿童癔症（child hysteria）：常见于少年儿童，女性较男性为多见，家庭不和，教育方法不当，父母对孩子过分纵爱和保护都易使儿童发生癔症，文化程序及家庭经济水平低，或地方风俗迷信影响的儿童也易发生癔症，临床发作形式的类型与成人基本相同，一类是躯体形式障碍，是指表现为非器质性的运动，感觉或植物神经症状，称为转换性反应；另一类为分离性反应，表现为发作性意识朦胧，情感爆发，行为异常等，发作间期正常，随着年龄增长，发作表现遂与成年癔症相近似，癔症的诊断详细了解病史和检查，弄清发病的本质，因癔症发作的症状多种多样，常有假性的躯体症状和神经系统症状，容易被误诊，尤其在躯体疾病同时伴有某些精神因素时容易误诊。6、儿童抑郁症（child depression）：是发生儿童时期以持续心境不愉快，情绪低落，悲伤哭泣，兴趣减少，活动减少，迟钝，少语，失眠，食欲减退等为核心症状，少数病例可伴其他不良行为，本症多发生于少年期，病因尚未清楚，可能是多因素所致，包括遗传因素，生化代谢缺陷和环境因素等，儿童抑郁症的诊断标准，据Weinberg所提出主要概括下列4点：（1）情绪恶劣及自我评估过低。（2）下述8项症状中具有2项或2项以上：①攻击行为；②睡眠障碍；③同其他的接触减少；④不愿上学；⑤成绩下降；⑥躯体主诉；⑦精力不足；⑧食欲和（或）体重改变。（3）这些症状能说明患儿的行为较平时有改变。（4）症状至少持续1周以上。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "神经系统免疫学检验"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "心理治疗 对症治疗 药物治疗 支持性治疗",
        "治疗周期": "1-2年",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "葵花子仁",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "红豆沙",
            "黑豆"
        ],
        "recommand": [
            "桂圆鸡蛋汤",
            "首乌鸡蛋汤",
            "牛奶玉米汤",
            "南瓜牛奶汁",
            "山药粥",
            "山药枸杞粥",
            "素炒圆白菜",
            "麻酱白菜心"
        ]
    },
    "common_drug": [
        "盐酸帕罗西汀片",
        "安乐片"
    ],
    "drug_detail": [
        "尖峰盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "香连药业安乐片(安乐片)",
        "天津药物研究院盐酸氯米帕明(盐酸氯米帕明片)",
        "新东港药业盐酸舍曲林片(盐酸舍曲林片)",
        "片仔癀药业逍遥丸(逍遥丸)",
        "太极桐君阁逍遥丸(逍遥丸)",
        "众禾药业脑力静胶囊(脑力静胶囊)",
        "大峻药业安乐片(安乐片)",
        "俞氏盐酸氟西汀胶囊(盐酸氟西汀胶囊)",
        "苏州四药盐酸文拉法辛胶囊(盐酸文拉法辛胶囊)",
        "倍特药业盐酸文拉法辛胶囊(盐酸文拉法辛胶囊)",
        "琦云药业安乐片(安乐片)",
        "星斗药业苯妥英钠片(苯妥英钠片)",
        "天洋制药逍遥丸(逍遥丸)",
        "兰释(马来酸氟伏沙明片)",
        "张恒春药业逍遥丸(逍遥丸)",
        "太宝制药逍遥丸(逍遥丸)",
        "九芝堂逍遥丸(逍遥丸)",
        "宛西制药逍遥丸(逍遥丸)",
        "大隆药业舒眠胶囊(舒眠胶囊)",
        "黛力新(氟哌噻吨美利曲辛片)",
        "石药集团永丰药业(河北)逍(逍遥丸)",
        "山西云鹏制药苯妥英钠片(苯妥英钠片)"
    ]
}