{
    "url": "http://jib.xywy.com/il_sii/gaishu/2680.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "老年性黄斑变性"
        ],
        "name": "老年性黄斑变性",
        "desc": [
            "年龄相关性黄斑变性通常是高龄退化的自然结果，随着年龄增加，视网膜组织退化，变薄，引起黄斑功能下降。在10%的年龄相关性黄斑变性患者中，负责供应营养给视网膜的微血管便会出现渗漏，甚至形成瘢痕，新生的不正常血管亦很常见，血管渗漏的液体会破坏黄斑，引起视物变形，视力下降，过密的瘢痕引致中心视力显著下降，影响生活质量，甚至变盲。年龄相关性黄斑变性有时，年龄相关性黄斑变性也可由外伤、感染或炎症引起，此病还有一定的遗传因素。年龄相关性黄斑变性是国际眼科界公认的最难治疗的眼病之一。目前对于年龄相关性黄斑变性的有效治疗方法并不多。现在美国采取抗-VEGF治疗年龄相关性黄斑变性，已得到美国FDA认可，中国目前也已广泛开展抗-VEGF药物治疗年龄相关性黄斑变性。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：好发于50岁上下人群  ",
            "传染方式：无传染性",
            "并发症：脉络膜新生血管",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3--6周",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000—— 5000元）",
            "渗出型者，应及早施行激光光凝新生血管，以避免病情恶化。"
        ]
    },
    "cause_info": "年龄相关性黄斑病变( age-related macular degeneration，AMD) ，患者多为50 岁以上，是发达国家老年人致盲的最主要原因。随着人口老龄化，中国的老年性黄斑变性患者也日趋增多。目前主要认为其病变部位位于视网膜色素上皮( RPE) 、感光细胞层和脉络膜多层组织。AMD 确切病因尚不明确，目前主要认为其发病机制与光损伤、年龄因素、基因多态性等因素有关。年龄因素（45%）：所有的研究表明，年龄是一个主要的影响因素，年龄越大，发病率越高，65岁以上有约25%的人群患有AMD。老年性黄斑变性的原因尚不完全清楚。可能是由于年龄的增加，视网膜营养的输送和废物的排出均出现障碍，很多代谢产物在视网膜中堆积造成的。遗传因素（10%）：研究表明在一定程度上，AMD患者的直系亲属发病率高。 当一眼具有AMD时，5年内另外一只眼有40%的几率也发展成为该病。有学者提出该病可能与常染色体上的隐性基因有关。心血管疾病（5%）：心血管疾病有可能促进该病的进展，因此要加强体育锻炼，有一个强健的体魄，以延缓该病的发展。营养因素（5%）：有研究显示，眼底黄斑部的病变和胡萝卜素、叶黄素以及维生素C、E等缺乏有关，可以适当吃一些玉米、猕猴桃、西红柿、绿色蔬菜等以补充适量的微量元素。吃含不饱和脂肪酸较多的肉类如鱼肉，以降低该病的风险，至于含胆固醇较高的食物则应尽量少吃。其他因素（10%）：美国一项研究表明，吸烟患老年性黄斑变性的几率是正常人的两倍。白种人有更高的风险，75岁以下女性患病率高。此外，慢性强光刺激也会加重此病的发生。年龄相关性黄斑病变( age-related macular degeneration，AMD) ，患者多为50 岁以上，是发达国家老年人致盲的最主要原因。随着人口老龄化，中国的老年性黄斑变性患者也日趋增多。目前主要认为其病变部位位于视网膜色素上皮( RPE) 、感光细胞层和脉络膜多层组织。AMD 确切病因尚不明确，目前主要认为其发病机制与光损伤、年龄因素、基因多态性等因素有关。所有的研究表明，年龄是一个主要的影响因素，年龄越大，发病率越高，65岁以上有约25%的人群患有AMD。老年性黄斑变性的原因尚不完全清楚。可能是由于年龄的增加，视网膜营养的输送和废物的排出均出现障碍，很多代谢产物在视网膜中堆积造成的。研究表明在一定程度上，AMD患者的直系亲属发病率高。 当一眼具有AMD时，5年内另外一只眼有40%的几率也发展成为该病。有学者提出该病可能与常染色体上的隐性基因有关。心血管疾病有可能促进该病的进展，因此要加强体育锻炼，有一个强健的体魄，以延缓该病的发展。有研究显示，眼底黄斑部的病变和胡萝卜素、叶黄素以及维生素C、E等缺乏有关，可以适当吃一些玉米、猕猴桃、西红柿、绿色蔬菜等以补充适量的微量元素。吃含不饱和脂肪酸较多的肉类如鱼肉，以降低该病的风险，至于含胆固醇较高的食物则应尽量少吃。美国一项研究表明，吸烟患老年性黄斑变性的几率是正常人的两倍。白种人有更高的风险，75岁以下女性患病率高。此外，慢性强光刺激也会加重此病的发生。",
    "prevent_info": "由于年龄相关性黄斑病变的确切病理机制尚不特别清楚，因此，必须很难有对因治疗的办法。大量的研究表明，年龄相关性黄斑病变的发生与遗传、环境因素如长期暴露紫外线、环境污染、吸烟、与血抗氧化水平下降等因素有关。针对这些诱因，科学家们提出以下的预防措施：1. 由于年龄相关性黄斑病变的发生可能与遗传有一定关系，因此，如果家族中有人患年龄相关性黄斑病变，那么家族成员中50岁以上者应该定期行眼底检查。2. 由于年龄相关性黄斑病变可能与长期的紫外线暴露有关，建议太阳光强烈时出门戴墨镜。3. 由于蔬菜和水果中含有大量的抗氧化物质，如微量元素、多种维生素，叶黄素等，因此，建议多吃蔬菜水果。鱼类含有多量的不饱和酸，有较强的抗氧化能力，建议多吃。4. 建议补充多种具有抗氧化能力，尤其富含叶黄素、玉米黄素的保健药品。多中心临床研究表明，长期服用含叶黄素、微量元素锌和多种维生素、不饱和脂肪酸的符合眼保健药品，有助于防止年龄相关性黄斑病变的发展。一项有3000多人参加，历时近10年的多中心研究表明，长期服用上述的眼保健药品，可以使至少四分之一的早期的年龄相关性黄斑病变停止向晚期发展。5. 另外，也有研究表明年龄相关性黄斑病变的发生与高血压、高血脂相关，因此，要积极预防高血压、高血脂，少吃过于油腻的食品，加强锻炼，有助于预防年龄相关性黄斑病变或减缓其发展。研究表明，吸烟与年龄相关性黄斑病变的发生有非常明确的相关性，因此，建议戒烟。",
    "symptom_info": [
        [
            "色素斑",
            "色素脱失",
            "视力障碍",
            "视力视野改变",
            "老年性白斑",
            "黄斑回避现象"
        ],
        [
            "1.早期视物变形、视力减退，后期严重视力障碍。2.眼底表现：萎缩型：中心反光不清，散在黄色点状玻璃膜疣(drusen)，黄斑区色素紊乱，似椒盐状或金箔样外观。渗出型：除萎缩型表现外，尚可见渗出、出血，形成黄白色、灰黑或灰蓝色盘状隆起，后期病源呈白色机化瘢痕及色素团或残留部分出血。3.眼底荧光血管造影：色素上皮萎缩的窗样缺损。 渗出型者色素上皮下有新生血管膜及由此引起的出血的遮蔽荧光、渗漏的强荧光;玻璃膜疣的透见荧光或造影后期的残余荧光。"
        ]
    ],
    "inspect_info": [
        "视力",
        "虹膜检查法",
        "眼底荧光血管造影",
        "检眼镜检查法",
        "裂隙灯"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3--6周",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000—— 5000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋黄",
            "杏仁",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "玉米粉燕麦粥",
            "鸡丝玉米粥",
            "牛奶菠菜粥",
            "肉末菠菜",
            "甘蓝拌青椒丝",
            "胡萝卜香菜粥"
        ]
    },
    "common_drug": [
        "杞菊地黄丸",
        "银杏叶提取物片"
    ],
    "drug_detail": [
        "湘中制药杞菊地黄丸(杞菊地黄丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "天洋制药杞菊地黄丸(杞菊地黄丸)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)",
        "金纳多(银杏叶提取物片)",
        "炎黄本草药业杞菊地黄丸(杞菊地黄丸)",
        "湖北民康杞菊地黄丸(杞菊地黄丸)",
        "灵佑药业胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "上海丽珠胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "维尔康生化制药胰激肽原酶肠(胰激肽原酶肠溶片)",
        "顺生制药胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "怡开(胰激肽原酶肠溶片)",
        "御金丹药业杞菊地黄丸(杞菊地黄丸)",
        "太极绵阳制药杞菊地黄丸(杞菊地黄丸)",
        "通德药业胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "冯了性(佛山)药业杞菊地黄(杞菊地黄丸)",
        "太极桐君阁杞菊地黄丸(杞菊地黄丸)",
        "孔圣堂制药杞菊地黄丸(杞菊地黄丸)",
        "药都制药杞菊地黄丸(杞菊地黄丸)"
    ]
}