{
    "url": "http://jib.xywy.com/il_sii/gaishu/2749.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "原发性开角型青光眼"
        ],
        "name": "原发性开角型青光眼",
        "desc": [
            "原发性开角型青光眼(primary open angle glaucoma,POAG)。此类青光眼较常见，多见于中年人以上，青年人亦可发生，常为双侧性，起病慢眼压逐渐升高，造成视神经的萎缩，房角始终保持开放，多无明显自觉症状，往往到晚期视力视野有显著损害时，方被发现，因此早期诊断甚为重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：患者男性略多，年岁分布于20～60岁之间  ",
            "传染方式：无传染性",
            "并发症：高眼压症",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月，终身随访",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "在病因研究上，尽管其确切病因尚不清楚，目前已知一些因素与原发性开角型青光眼的发病有密切的关系，并将其称为原发性开角型青光眼的危险因素，这些危险因素如下：遗传因素（25%）：本疾病部分患者有基因致病倾向，如TIGR基因、OPTN基因等。部分患者有青光眼家族史。早期病例往往是在眼部常规体检时才被偶然发现。眼压升高（45%）：近视尤其是高度近视患者原发性开角型青光眼的发病率也高于正常人群，原因可能与高度近视患者眼轴拉长使巩膜和视神经的结构发生改变，导致其对眼压的耐受性和抵抗力降低有关。其他因素（10%）：该病发生也存在其他的危险因素，如视神经缺血等造成对眼压的耐受性降低、角膜厚度薄等。发病机制在原发性开角型青光眼的发病机制研究中，导致眼压升高的原因是房水的流出阻力增加，但造成房水流出受阻的确切部位和机制则不完全清楚，既往多通过组织病理学进行研究，并认为房水流出受阻是由于虹膜角膜角房水流出通道的病理改变造成的，这些病理改变包括小梁网胶原纤维和弹性纤维变性，小梁网内皮细胞增生水肿，内皮细胞减少，小梁网细胞外斑块状物质和胶原聚积，小梁网增厚，小梁间隙变窄或消失，Schlemm管内皮细胞内的吞饮大泡减少，Schlemm管塌陷，狭窄，闭合，集合管变性，管腔狭窄等等，但是上述结果都是通过小梁的组织切片进行组织病理研究获得的，受取材和制片技术的影响，而且有学者认为上述所谓的病理改变也可见于非青光眼的正常老年人，因此，上述组织病理学的研究结果尚无法完全解释青光眼眼压升高的原因。近年来通过小梁细胞的体外培养，应用生物学，生物化学，药理学，分子生物学和分子免疫学等方法，对小梁细胞的结构和功能，小梁细胞的代谢，药物对小梁细胞功能的影响，小梁细胞外基质，细胞收缩骨架，细胞膜受体，皮质类固醇的代谢等多方面进行了广泛的研究，从而使我们对原发性开角型青光眼的发病机制有了更深入的了解，目前倾向于原发性开角型青光眼是小梁细胞的形态和功能异常，导致房水流出受阻，眼压升高所造成的，其机制是：①小梁细胞的细胞外基质成分和含量的改变(黏多糖，胶原蛋白，非胶原糖蛋白，弹性蛋白，生物素等)，使小梁网网眼狭窄和塌陷；②小梁细胞内的细胞收缩骨架含量和成分的异常(微丝，微管和中等纤维，其中微丝的肌动蛋白丝明显减少)，使小梁细胞的收缩性降低，小梁细胞间网眼变小或僵硬，从而使房水流出受阻，眼压升高，其他的因素如组织纤溶系统，前列腺素，皮质类固醇的代谢异常也可影响房水流出系统的功能，相信随着研究手段和研究方法的不断提高和深入，原发性开角型青光眼的病因和发病机制将会被逐渐认识和掌握。慢性单纯性青光眼在眼压增高时，房角不闭塞的，仍然是开放状态，房水与小梁表面虽能充分接触，但房水不能排出，而使眼压增高，眼压增高原因可能由于下列几情况：1、小梁组织的变异：小梁组织硬化，变性，网眼缩小，小梁板层变为不规则甚至遭受破坏，内皮细胞增大，胶原纤维变性，弹力纤维退变，小梁网状结构间隙变窄。2、施莱姆管及其输出管或外集液管的排液功能减退。3、静脉压增高：血管动脉神经不稳定，周期性交感神经紧张，毛细管静脉压上升，上巩膜静脉压升高，致房水排出困难。在病因研究上，尽管其确切病因尚不清楚，目前已知一些因素与原发性开角型青光眼的发病有密切的关系，并将其称为原发性开角型青光眼的危险因素，这些危险因素如下：本疾病部分患者有基因致病倾向，如TIGR基因、OPTN基因等。部分患者有青光眼家族史。早期病例往往是在眼部常规体检时才被偶然发现。眼压升高（45%）：近视尤其是高度近视患者原发性开角型青光眼的发病率也高于正常人群，原因可能与高度近视患者眼轴拉长使巩膜和视神经的结构发生改变，导致其对眼压的耐受性和抵抗力降低有关。其他因素（10%）：该病发生也存在其他的危险因素，如视神经缺血等造成对眼压的耐受性降低、角膜厚度薄等。发病机制在原发性开角型青光眼的发病机制研究中，导致眼压升高的原因是房水的流出阻力增加，但造成房水流出受阻的确切部位和机制则不完全清楚，既往多通过组织病理学进行研究，并认为房水流出受阻是由于虹膜角膜角房水流出通道的病理改变造成的，这些病理改变包括小梁网胶原纤维和弹性纤维变性，小梁网内皮细胞增生水肿，内皮细胞减少，小梁网细胞外斑块状物质和胶原聚积，小梁网增厚，小梁间隙变窄或消失，Schlemm管内皮细胞内的吞饮大泡减少，Schlemm管塌陷，狭窄，闭合，集合管变性，管腔狭窄等等，但是上述结果都是通过小梁的组织切片进行组织病理研究获得的，受取材和制片技术的影响，而且有学者认为上述所谓的病理改变也可见于非青光眼的正常老年人，因此，上述组织病理学的研究结果尚无法完全解释青光眼眼压升高的原因。近年来通过小梁细胞的体外培养，应用生物学，生物化学，药理学，分子生物学和分子免疫学等方法，对小梁细胞的结构和功能，小梁细胞的代谢，药物对小梁细胞功能的影响，小梁细胞外基质，细胞收缩骨架，细胞膜受体，皮质类固醇的代谢等多方面进行了广泛的研究，从而使我们对原发性开角型青光眼的发病机制有了更深入的了解，目前倾向于原发性开角型青光眼是小梁细胞的形态和功能异常，导致房水流出受阻，眼压升高所造成的，其机制是：①小梁细胞的细胞外基质成分和含量的改变(黏多糖，胶原蛋白，非胶原糖蛋白，弹性蛋白，生物素等)，使小梁网网眼狭窄和塌陷；②小梁细胞内的细胞收缩骨架含量和成分的异常(微丝，微管和中等纤维，其中微丝的肌动蛋白丝明显减少)，使小梁细胞的收缩性降低，小梁细胞间网眼变小或僵硬，从而使房水流出受阻，眼压升高，其他的因素如组织纤溶系统，前列腺素，皮质类固醇的代谢异常也可影响房水流出系统的功能，相信随着研究手段和研究方法的不断提高和深入，原发性开角型青光眼的病因和发病机制将会被逐渐认识和掌握。慢性单纯性青光眼在眼压增高时，房角不闭塞的，仍然是开放状态，房水与小梁表面虽能充分接触，但房水不能排出，而使眼压增高，眼压增高原因可能由于下列几情况：1、小梁组织的变异：小梁组织硬化，变性，网眼缩小，小梁板层变为不规则甚至遭受破坏，内皮细胞增大，胶原纤维变性，弹力纤维退变，小梁网状结构间隙变窄。2、施莱姆管及其输出管或外集液管的排液功能减退。3、静脉压增高：血管动脉神经不稳定，周期性交感神经紧张，毛细管静脉压上升，上巩膜静脉压升高，致房水排出困难。",
    "prevent_info": "早期发现，早期治疗，特别是有青光眼家族史的人，应定期做眼科检查，注意休息和睡眠，避免过度劳累和情绪激动，阅读或从事近距离工作者，光线要充足。1.注意补充营养，多吃新鲜蔬菜和水果，忌喝酒及辛辣等刺激性的食物。2.另外要保持有规律的生活，做到心情舒畅、劳逸结合，保持眼部清洁，避免感染。3.有糖尿病、低血压、视网膜血管性疾病以及用糖皮质激素类滴眼后眼压升高等情况时，须注意罹患开角型青光眼的可能，应定期找眼科医生检查，以免漏诊或误诊。4.可以通过合理、慎重使用激素类眼药水来加以预防。",
    "symptom_info": [
        [
            "眼底改变",
            "眼压升高",
            "眼压突然迅速升高",
            "高眼压",
            "视野缺损",
            "眼胀",
            "虹视"
        ],
        [
            "临床表现：发病初期无明显不适，当发展到一定程度后，方感觉有轻微头痛、眼痛、视物模糊及虹视等，经休息后自行消失，故易误认为视力疲劳所致。中心视力可维持相当长时间不变，但视野可以很早出现缺损，最后由于长期高眼压的压迫，视神经逐渐萎缩，视野随之缩小，消失而失明，整个病程中外眼无明显体征，仅在晚期瞳孔有轻度扩大，虹膜萎缩。㈠自觉症状早期几乎没有任何自觉症状，病变进展到一定程度时有视力疲劳，轻度眼胀和头痛，当眼压波动较大或眼压水平较高时，也出现虹视和雾视，到晚期双眼视野缩小，但中心视力不受影响，常因夜盲和行动不便等现象方才被发现，最后视力完全丧失。㈡体征1、眼底改变：早期眼底可以是正常的，随着病变发展，生理凹陷逐渐扩大加深，血管向鼻侧推移，而后乳头呈苍白色，凹陷直达乳头边缘，视网膜血管在越过乳头边缘处呈屈膝状或爬坡状，上述三大特征是青光杯的典型表现，重要的是辨认早期青光眼的视乳头改变，以便及早作出诊断。2、房角：房角形态不受眼压的影响。3、眼压：眼压变化表现在波动幅度增大和眼压水平的升高，幅度多数在清晨上午高，下午低，半夜最低，眼压不稳定，其幅度大要比眼压升高出现得更早，眼压变化有时快，有时慢，有时相对静止。4、视野：持续性高眼压，直接压迫视神经纤维及其供血系统，使视神经乳头缺血而形成萎缩变性，出现视野改变，通过视野改变状态可以估计病变的严重程度和治疗效果。⑴中心视野改变：早期发现位于Bjerrum区的旁中心暗点，随着病情发展，暗噗扩大并向中心弯曲而成弓形暗点(比鲁姆Bjerrum暗点)，最后直达鼻侧的中央水平线而终止形成鼻侧阶梯形(雷涅 Ronne)，如果上下方同时出现此阶梯，而且又在鼻侧中央相联，则形成环形暗点，此种暗点可逐渐增宽而与鼻侧周边视野缺损相连接。⑵周边视野改变：在中心视野出现暗点的同时或稍后，鼻侧周边部视野缩小，先是鼻上方然后鼻下方，最后是颞侧，鼻侧进行速度较快，有时鼻侧已形成象限性缺损或完全缺损，而颞侧视野尚无明显变化，如果颞侧视野亦形成进行缩小，最后仅存中央部5～10海即成管状视野，此时不定期可保留1.0的中心视力。视网膜神经纤维束萎缩：位于颞上和颞下的大血管弓下早期出现条带状萎缩，用检眼镜可见白色的神经纤维束条纹之间，黑色的条纹加宽，中期和晚期，白色条纹完全消失，出现神经纤维束象限性萎缩和弥漫性萎缩。"
        ]
    ],
    "inspect_info": [
        "视力",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月，终身随访",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "莲子",
            "栗子（鲜）",
            "葵花子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "公鸡",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "莲子红豆沙",
            "小麦粥",
            "山楂核桃茶",
            "鲜奶核桃粥",
            "玉米牛奶浓汤",
            "玉米蘑菇糊"
        ]
    },
    "common_drug": [
        "拉坦前列素滴眼液",
        "酒石酸溴莫尼定滴眼液"
    ],
    "drug_detail": [
        "华润紫竹药业拉坦前列素滴眼(拉坦前列素滴眼液)",
        "阿法根(酒石酸溴莫尼定滴眼液)",
        "美开朗(盐酸卡替洛尔滴眼液)",
        "尼目克司(醋甲唑胺片)",
        "湘中制药杞菊地黄丸(杞菊地黄丸)",
        "君寿堂复明胶囊(复明胶囊)",
        "博士伦福瑞达复方硫酸新霉素(复方硫酸新霉素滴眼液)",
        "胡庆余堂石斛夜光丸(石斛夜光丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "五景药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "天天明制药马来酸噻吗洛尔滴(马来酸噻吗洛尔滴眼液)",
        "天洋制药杞菊地黄丸(杞菊地黄丸)",
        "大峻药业复明胶囊(复明胶囊)",
        "金象制药复明胶囊(复明胶囊)",
        "鲁南贝特拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "北京同仁堂石斛夜光丸(石斛夜光丸)",
        "宜昌人福山梨醇(供口服用)(山梨醇(供口服用))",
        "北京同仁堂明目地黄丸(明目地黄丸)",
        "药都樟树杞菊地黄丸(杞菊地黄丸)",
        "太宝制药杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "北京同仁堂杞菊地黄丸(杞菊地黄丸)",
        "宛西制药杞菊地黄丸(杞菊地黄丸)"
    ]
}