{
    "url": "http://jib.xywy.com/il_sii/gaishu/2843.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "急性喉炎"
        ],
        "name": "急性喉炎",
        "desc": [
            "急性喉炎(acute laryngitis)是喉粘膜的急性卡他性炎症，常继发于急性鼻炎、鼻窦炎、急性咽炎，为整个上呼吸道感染的一部分，也可单独发生。有时大声喊叫，过度用嗓、剧烈咳嗽，也可引起急性喉炎，若发生于儿童，病情较为严重。间接喉镜下可见喉部粘膜弥漫性充血，肿胀，声带呈淡红色或鲜红色，有时可见声带粘膜下出血或附有粘稠性分泌物，声带肿胀，游离缘变纯，发声时两侧声带不能闭紧。间接喉镜、纤维喉镜或电子喉镜检查可见喉黏膜急性充血、肿胀，特点为双侧对称，呈弥漫性，声带运动正常，闭合有隙。黏膜充血肿胀，通常首先出现在声带，逐渐发展导致室带及声门下黏膜充血肿胀，以声带及杓会厌襞最为显著。早期声带黏膜表面呈淡红色，可见充血的血管纹，逐渐变成暗红色，声带边缘圆钝成梭形。喉部黏膜早期分泌少，继而有黏液分泌物附着于声带表面，因加重声带闭合不全而造成声音嘶哑加重;分泌物咳出后，声音嘶哑可有所减轻。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：喉阻塞",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100——300元）",
            "尽量避免接触导致慢性过敏性咽喉炎的致敏原。避免过敏性食物。"
        ]
    },
    "cause_info": "全身因素（30%）：烟酒刺激、受凉、疲劳致机体抵抗力降低时，易诱发本病。本病多与感冒相关，通常先有病毒入侵，继发细菌感染。常见的致病病毒包括：流感病毒、副流感病毒、鼻病毒、腺病毒;常见的致病细菌包括溶血性链球菌、肺炎链球菌、流感嗜血杆菌、卡他球菌等。职业因素（30%）：吸入过多的生产性粉尘、有害气体(如氯、氨、硫酸、硝酸等)，可引起喉腔黏膜的急性炎症。发声不当或用嗓过度也可以造成急性喉炎，尤其在使用嗓音较多的职业如教师、演员、售货员等。外伤（20%）：喉异物、颈部及咽喉部外伤及检查器械损伤喉部黏膜，也可以造成喉黏膜水肿或黏膜下血肿从而继发急性喉炎。过敏（10%）：特定的食物、气体或药物可引起特异性体质患者喉腔黏膜水肿，造成急性喉炎。烟酒刺激、受凉、疲劳致机体抵抗力降低时，易诱发本病。本病多与感冒相关，通常先有病毒入侵，继发细菌感染。常见的致病病毒包括：流感病毒、副流感病毒、鼻病毒、腺病毒;常见的致病细菌包括溶血性链球菌、肺炎链球菌、流感嗜血杆菌、卡他球菌等。吸入过多的生产性粉尘、有害气体(如氯、氨、硫酸、硝酸等)，可引起喉腔黏膜的急性炎症。发声不当或用嗓过度也可以造成急性喉炎，尤其在使用嗓音较多的职业如教师、演员、售货员等。喉异物、颈部及咽喉部外伤及检查器械损伤喉部黏膜，也可以造成喉黏膜水肿或黏膜下血肿从而继发急性喉炎。特定的食物、气体或药物可引起特异性体质患者喉腔黏膜水肿，造成急性喉炎。",
    "prevent_info": "1. 进行适当体育锻炼，保持健康规律的作息，保证充足的睡眠和休息，调整身体状态和良好的心态从而提高自身整体免疫力，避免感冒。2. 避免过度用声和滥用嗓音。3. 清淡饮食、避免烟酒刺激、避免口干舌燥，应多喝水，清淡饮食，常食用蔬菜和水果，避免辛辣刺激性饮食，如过量食用辣椒、浓茶、浓咖啡、碳酸饮品、油炸食品、膨化食品和干果类食品，过甜过咸等食品如巧克力、糖果等。4. 保持室内空气流通、湿润，避免寒冷及高热气温刺激;避免接触粉尘、刺激性气体及有害气体、空气质量差的环境等一切对喉黏膜不利的刺激因素。5. 尽量避免接触导致慢性过敏性咽喉炎的致敏原。避免过敏性食物。6. 积极治疗上呼吸道感染及邻近病灶如鼻鼻窦炎、咽炎、气管炎等。",
    "symptom_info": [
        [
            "发烧",
            "呼吸困难",
            "浑身忽冷忽热",
            "畏寒",
            "失音",
            "喉咙痛",
            "咽喉部充血"
        ],
        [
            "症状1.声音嘶哑 声音嘶哑是急性喉炎的主要症状，主要是由于声带黏膜充血水肿所致。轻者发声时音质欠圆润和清亮，音调较前变低、变粗;重者声音嘶哑，发声费力，更甚者仅能作耳语，或完全失声。2.喉部疼痛 患者感喉部不适、干燥、烧灼感、异物感，喉部及气管前可有轻微疼痛，发声时喉痛加重，通常急性喉炎引起的疼痛不影响吞咽。3.咳嗽 因喉黏膜发炎时分泌物增多，常有咳嗽，起初干咳无痰，至晚期喉部则有粘脓性分泌物，因较稠厚，常不易咳出。分泌物若粘附于声带表面可加重声音嘶哑。4.呼吸困难 少数重症成人急性喉炎由于喉腔黏膜水肿可引起吸气性呼吸困难，此种情况在声门下型急性喉炎中常见，由于声门下区域空间较为狭窄，如果黏膜高度水肿势必造成气道受阻。5. 全身症状 成人一般全身中毒症状较轻。较重的细菌感染者可伴有发热、畏寒、倦怠、食欲不振等全身症状。6. 邻近器官的感染 由于呼吸道黏膜彼此延续，急性喉炎可为急性鼻炎或急性咽炎的下行感染，故常同时伴有鼻部、咽部的炎性症状。急性喉炎也可伴有气管、支气管、肺等下呼吸道感染症状。体征间接喉镜、纤维喉镜或电子喉镜检查可见喉黏膜急性充血、肿胀，特点为双侧对称，呈弥漫性，声带运动正常，闭合有隙。黏膜充血肿胀，通常首先出现在声带，逐渐发展导致室带及声门下黏膜充血肿胀，以声带及杓会厌襞最为显著。早期声带黏膜表面呈淡红色，可见充血的血管纹，逐渐变成暗红色，声带边缘圆钝成梭形。喉部黏膜早期分泌少，继而有黏液分泌物附着于声带表面，因加重声带闭合不全而造成声音嘶哑加重;分泌物咳出后，声音嘶哑可有所减轻。"
        ]
    ],
    "inspect_info": [
        "耳、鼻、咽拭子细菌培养",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——300元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "鸡肉",
            "葵花子仁",
            "花生"
        ],
        "bad": [
            "杏仁",
            "绿豆",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "小白菜馅包子",
            "白菜包子",
            "土豆丝拌白菜",
            "芝麻拌白菜丁",
            "粉蒸白菜",
            "小白菜氽丸子",
            "白菜丸子汤",
            "素炒菠菜"
        ]
    },
    "common_drug": [
        "慢严舒柠",
        "清喉利咽颗粒"
    ],
    "drug_detail": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "小眉(右美沙芬缓释混悬液)",
        "桂林三金复方红根草片(复方红根草片)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "广州花城穿心莲片(穿心莲片)",
        "广东罗浮山国药喉痛灵片(喉痛灵片)",
        "云南梁河民族双黄消炎片(双黄消炎片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "南京同仁堂复方鱼腥草片(复方鱼腥草片)",
        "太极集团喉症丸(喉症丸)",
        "冯了性上清丸(上清丸)",
        "会康双花草珊瑚含片(双花草珊瑚含片)",
        "珠海同益橘红痰咳颗粒(橘红痰咳颗粒)",
        "禾邦板蓝根颗粒(板蓝根颗粒)",
        "广西济民清火栀麦片(清火栀麦片)",
        "广西仁德千福板蓝根颗粒(板蓝根颗粒)",
        "北京亚东板蓝根颗粒(板蓝根颗粒)",
        "承德天原清胃黄连丸(清胃黄连丸)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "广东怡康喉痛灵片(喉痛灵片)",
        "武汉健民大鹏牛黄解毒片(牛黄解毒片)"
    ]
}