{
    "url": "http://jib.xywy.com/il_sii/gaishu/3086.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "良性前列腺增生"
        ],
        "name": "良性前列腺增生",
        "desc": [
            "良性前列腺增生(BPH)主要是由于老年人性激素代谢障碍导致的不同程度腺体和(或)纤维，肌肉组织增生而造成前列腺体积增大，正常结构破坏并引起一系列功能障碍的疾病。良性前列腺增生症是一种中老年男性常见的疾病，50岁以上的男性约有一半会出现临床症状。增生的前列腺挤压尿道，导致一系列排尿障碍症状，如尿频尿急、尿流细弱、尿不尽等排尿障碍。这些症状严重影响患者的生活质量，不及时治疗会导致许多严重并发症(如急性尿潴留、结石、肾功能不全等)，甚至会危及患者的生命。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.3%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：膀胱憩室肾积水血尿肾功能衰竭",
            "就诊科室：男科  ",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：7-14天",
            "治愈率：87% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "一旦发现夜尿增多等症状，就应及时到国家开办的，具有泌尿专科的正规医院泌尿外科就诊。"
        ]
    },
    "cause_info": "激素因素（25%）有学者认为，雌雄激素平衡的改变可能是前列腺基质诱导活性而致前列腺增生发生的原因。前列腺尿道周围区域内出现的多发性纤维腺瘤样结节可能源自尿道周围腺体，而不是发生在真正的纤维肌性前列腺(外科包膜)，后者被不断生长的结节挤到一旁。增生可累及前列腺侧壁(侧叶增生)或膀胱颈下缘组织(中叶增生)。损伤因素（15%）当前列腺部的尿道管腔受损时，尿液流出逐渐受阻，同时有膀胱逼尿肌肥大，小梁形成，小房形成和憩室。长期忍尿泌尿道梗阻病变，如尿道狭窄、膀胱或尿道结石等，影响尿路畅通，致使膀胱经常处于尿液充盈状态，对前列腺造成不良刺激。膀胱排空不完全引起尿淤积，易发生感染，膀胱和上尿路有继发性炎症变化。尿淤积易形成结石。长期梗阻，即使是不完全性梗阻，亦能引起肾盂积水并损害肾功能。生活因素（15%）性生活过度、手淫、性交中断和刺激性食物等，皆可引起睾丸、前列腺过度充血。反复过度的充血，睾丸容易萎缩，久之前列腺就容易肥大;及前列腺附近的后造成的细菌反复感染，炎症刺激可诱发前列腺增生;由于下尿路不通畅，易使膀胱过度充满尿液，从而刺激性器官充血。饮食因素（11%）常常喝酒或常食辛辣刺激性食物也容易患前列腺增生。酒精对前列腺有很大危害，前列腺增生患许多有长期而量大的饮酒史。有学者认为，雌雄激素平衡的改变可能是前列腺基质诱导活性而致前列腺增生发生的原因。前列腺尿道周围区域内出现的多发性纤维腺瘤样结节可能源自尿道周围腺体，而不是发生在真正的纤维肌性前列腺(外科包膜)，后者被不断生长的结节挤到一旁。增生可累及前列腺侧壁(侧叶增生)或膀胱颈下缘组织(中叶增生)。当前列腺部的尿道管腔受损时，尿液流出逐渐受阻，同时有膀胱逼尿肌肥大，小梁形成，小房形成和憩室。长期忍尿泌尿道梗阻病变，如尿道狭窄、膀胱或尿道结石等，影响尿路畅通，致使膀胱经常处于尿液充盈状态，对前列腺造成不良刺激。膀胱排空不完全引起尿淤积，易发生感染，膀胱和上尿路有继发性炎症变化。尿淤积易形成结石。长期梗阻，即使是不完全性梗阻，亦能引起肾盂积水并损害肾功能。性生活过度、手淫、性交中断和刺激性食物等，皆可引起睾丸、前列腺过度充血。反复过度的充血，睾丸容易萎缩，久之前列腺就容易肥大;及前列腺附近的后造成的细菌反复感染，炎症刺激可诱发前列腺增生;由于下尿路不通畅，易使膀胱过度充满尿液，从而刺激性器官充血。常常喝酒或常食辛辣刺激性食物也容易患前列腺增生。酒精对前列腺有很大危害，前列腺增生患许多有长期而量大的饮酒史。",
    "prevent_info": "一旦发现夜尿增多等症状，就应及时到国家开办的，具有泌尿专科的正规医院泌尿外科就诊，进行相关检查；一旦确诊，专业泌尿外科医生就需遵循正规治疗原则，制定适合患者具体情况的治疗方案。",
    "symptom_info": [
        [
            "尿痛",
            "尿频",
            "尿急",
            "膀胱排空不全",
            "急性尿潴留",
            "尿失禁",
            "无力",
            "血尿",
            "尿后滴沥",
            "脱肛"
        ],
        [
            "1.尿频常是前列腺增生病人最初出现的症状，早期是因前列腺充血刺激所引起，夜间较显著，梗阻加重，膀胱残余尿 量增多时，尿频亦逐渐加重，这是由于膀胱经常在部分充盈状态，而使有效容量缩小所致。2.排尿困难进行性排尿困难是前列腺增生最重要的症状，发展常很缓慢，有时被认为足老年人的自然现象而不引起注意，就诊时除询问病史外应直接观察排尿，了解排尿困难的程度，轻度梗阻时，排尿迟缓，断续，尿后滴沥，梗阻加重后排尿费力，射程缩短，尿线细而无力， 终呈滴沥状。3.尿潴留 梗阻加重达一定程度，排尿时不能排尽膀胱内全部尿液，出现膀胱残余尿，残余尿量愈大，梗阻程度愈重，过多的残余尿可使膀胱失去收缩能力，遂渐发生尿潴留，并可出现尿失禁，是由于膀胱过度充胀而使少量尿从尿道口溢出，称为充溢性尿失禁，前列腺增生的任何阶段中都可能发生急性尿潴留，多数因气候变化，饮酒，劳累等使前列腺突然充血，水肿所致。4.其它症状前列腺增生合并感染时，亦可有尿频，尿急，尿痛膀胱炎现象，有结石时症状更为明显，并可伴有血尿；前列腺增生因局部充血可以发生无痛血尿，晚期可出现肾积水和肾功能不全病象，长期排尿困难导致腹压增高，发生腹股沟疝，脱肛或内痔等，偶尔可掩盖前列腺增生的症状，造成诊断和治疗上的错误。"
        ]
    ],
    "inspect_info": [
        "脉搏",
        "膀胱镜",
        "直肠指检",
        "前列腺酸性磷酸酶（PAP）",
        "造影检查"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "7-14天",
        "治愈率": "87%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "乌骨鸡",
            "葵花子仁",
            "花生"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "白菜小米卷",
            "猕猴桃苡仁粥",
            "菊花核桃粥",
            "红薯樱桃肉",
            "花豆腐生菜瘦肉汤",
            "白菜虾仁面汤",
            "香菇油菜面筋粥",
            "牛奶菠菜粥"
        ]
    },
    "common_drug": [
        "非那雄胺片",
        "盐酸特拉唑嗪胶囊"
    ],
    "drug_detail": [
        "先立晓(非那雄胺片)",
        "曼欣琳盐酸特拉唑嗪胶囊(盐酸特拉唑嗪胶囊)",
        "正大天晴泽桂癃爽胶囊(泽桂癃爽胶囊)",
        "齐索(盐酸坦洛新缓释胶囊)",
        "金扬沙翁沥通颗粒(翁沥通颗粒)",
        "邛崃天银前列舒乐胶囊(前列舒乐胶囊)",
        "诺捷康前列舒乐胶囊(前列舒乐胶囊)",
        "斯威前列舒乐胶囊(前列舒乐胶囊)",
        "桑塔(盐酸阿夫唑嗪缓释片)",
        "保法止非那雄胺片(非那雄胺片)",
        "蒙耀通关前列安通胶囊(前列安通胶囊)",
        "遂成药业癃闭舒片(癃闭舒片)",
        "长春银诺克尿塞通片(尿塞通片)",
        "济仁前列安通胶囊(前列安通胶囊)",
        "陕西君碧莎前列安通胶囊(前列安通胶囊)",
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "贵州关德兴宝芝林前列舒乐颗(前列舒乐颗粒)",
        "山东仁和堂非那雄胺片(非那雄胺片)",
        "江西仁丰全鹿丸(全鹿丸)",
        "百琦前列癃闭通片(前列癃闭通片)",
        "陕西东泰翁沥通胶囊(翁沥通胶囊)",
        "陕西东泰尿塞通片(尿塞通片)",
        "龙爽泽桂癃爽片(泽桂癃爽片)"
    ]
}