{
    "url": "http://jib.xywy.com/il_sii/gaishu/3165.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "霍乱"
        ],
        "name": "霍乱",
        "desc": [
            "霍乱(cholera)，是由霍乱弧菌所引起的烈性肠道传染病，发病急、传播快、是亚洲、非洲大部分地区腹泻的重要原因，属国际检疫传染病。在我国属于甲类传染病。典型患者由于剧烈的腹泻和呕吐，可引起脱水，肌肉痉挛，严重者导致外周循环衰竭和急性肾衰竭，一般以轻症多见，带菌者亦较多，但重症及典型患者治疗不及时可致死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：粪-口传播",
            "并发症：尿毒症代谢性酸中毒急性肺水肿",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-7天",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000--10000）元",
            "提高人群免疫力，注射疫苗。"
        ]
    },
    "cause_info": "霍乱弧菌感染（95%）霍乱的病因主要分为3大方面：霍乱弧菌是病原菌，传染源是患者和带菌者，水源传播是最重要的途径。小肠黏膜上皮细胞的刷状缘存在霍乱肠毒素受体，发病是大量水和电解质自表面神经节苷脂不可逆地结合在一起。霍乱的病因：霍乱弧菌有两个生物型，即古典生物型和埃托生物型。1.传染源霍乱的传染源是患者和带菌者。2.传播途径霍乱的两个生物型均可经水、食物、苍蝇以及日常生活接触而传播。水源传播是最重要的途径。3.易感人群人们不分种族、性别和年龄，对霍乱普遍易感。发病机制：1.发病机制 人体食入霍乱弧菌后是否发病，主要取决于机体的免疫力和食入弧菌的量，人体若能分泌正常的胃酸且不被稀释，则可杀灭一定数量的霍乱弧菌而不发病，若经过口服活菌苗，肠道存在特异性IgM，IgG和IgA抗体，亦能阻止弧菌黏附于肠壁而免于发病，但若曾进行胃大部分切除使胃酸分泌减少，或大量饮水，大量进食使胃酸稀释，抑或食入霍乱弧菌的量超过108～109，均能引起发病，霍乱弧菌经胃抵达肠道后通过鞭毛运动以及弧菌产生的蛋白酶作用，穿过肠黏膜上的黏液层，在Tcp A和霍乱弧菌血凝素(HA)的作用下，黏附于小肠上段肠黏膜上皮细胞刷状缘上，并不侵入肠黏膜下层，在小肠碱性环境中霍乱弧菌大量繁殖，并产生霍乱肠毒素，当肠毒素与肠黏膜接触后，其B亚单位能识别肠黏膜上皮细胞上的受体并与之结合，此受体为神经节苷脂(ganglioside)，继而具有酶活性的A亚单位进入肠黏膜细胞内，其中A亚单位能从烟酰胺腺嘌呤二核苷酸(NAD)中转移ADP(腺苷二磷酸)一核糖至靶蛋白鸟苷三磷酸酶中(GTP酶)，并与之结合，从而使GTP酶活性受抑制，导致腺苷环化酶(adenylate cyclase)持续活化，使腺苷三磷酸不断转变为环腺苷酸(cAMP)，当细胞内cAMP浓度升高时，则刺激肠黏膜隐窝细胞过度分泌水，氯化物及碳酸盐，同时抑制肠绒毛细胞对钠离子和氯离子的吸收，使水和氯化钠等在肠腔积累，因而引起严重水样腹泻。霍乱肠毒素还能促使肠黏膜杯状细胞分泌黏液增多，使腹泻水样便中含大量黏液，此外腹泻导致的失水，使胆汁分泌减少,因而腹泻粪便可成“米泔水”样，除肠毒素外，内毒素及霍乱弧菌产生溶血素，酶类及其他代谢产物，亦有一定的致病作用。2.病理生理(1)水和电解质紊乱：霍乱患者由于剧烈的呕吐与腹泻，体内水和电解质大量丧失，因而导致脱水和电解质紊乱，严重脱水患者可出现循环衰竭，若纠正失水不及时，休克时间过长，能进一步引起急性肾衰竭，虽然霍乱患者丢失的液体是等渗液体，但其中含钾的量为血清钾的4～6倍，而钠和氯则稍低于血清，因此补液治疗时，在有尿的情况下应及时补钾，否则严重低血钾可导致心律失常;亦能引起肾小管上皮细胞变性，进一步加重肾衰竭。(2)代谢性酸中毒：由于腹泻丢失大量碳酸氢根，此外，失水导致的外周循环衰竭，组织因缺氧进行无氧代谢，因而乳酸产生过多可加重代谢性酸中毒，急性肾衰竭，不能排泄代谢的酸性物质，也是引起酸中毒的原因。3.病理解剖 本病主要病理变化为严重脱水，脏器实质性损害不重，可见皮肤干燥，皮下组织和肌肉脱水，心，肝，脾等脏器因脱水而缩小，肾小球和肾间质毛细血管可见扩张，肾小管可有变性和坏死，小肠黏膜仅见非特异性浸润。霍乱的病因主要分为3大方面：霍乱弧菌是病原菌，传染源是患者和带菌者，水源传播是最重要的途径。小肠黏膜上皮细胞的刷状缘存在霍乱肠毒素受体，发病是大量水和电解质自表面神经节苷脂不可逆地结合在一起。霍乱的病因：霍乱弧菌有两个生物型，即古典生物型和埃托生物型。1.传染源霍乱的传染源是患者和带菌者。2.传播途径霍乱的两个生物型均可经水、食物、苍蝇以及日常生活接触而传播。水源传播是最重要的途径。3.易感人群人们不分种族、性别和年龄，对霍乱普遍易感。发病机制：1.发病机制 人体食入霍乱弧菌后是否发病，主要取决于机体的免疫力和食入弧菌的量，人体若能分泌正常的胃酸且不被稀释，则可杀灭一定数量的霍乱弧菌而不发病，若经过口服活菌苗，肠道存在特异性IgM，IgG和IgA抗体，亦能阻止弧菌黏附于肠壁而免于发病，但若曾进行胃大部分切除使胃酸分泌减少，或大量饮水，大量进食使胃酸稀释，抑或食入霍乱弧菌的量超过108～109，均能引起发病，霍乱弧菌经胃抵达肠道后通过鞭毛运动以及弧菌产生的蛋白酶作用，穿过肠黏膜上的黏液层，在Tcp A和霍乱弧菌血凝素(HA)的作用下，黏附于小肠上段肠黏膜上皮细胞刷状缘上，并不侵入肠黏膜下层，在小肠碱性环境中霍乱弧菌大量繁殖，并产生霍乱肠毒素，当肠毒素与肠黏膜接触后，其B亚单位能识别肠黏膜上皮细胞上的受体并与之结合，此受体为神经节苷脂(ganglioside)，继而具有酶活性的A亚单位进入肠黏膜细胞内，其中A亚单位能从烟酰胺腺嘌呤二核苷酸(NAD)中转移ADP(腺苷二磷酸)一核糖至靶蛋白鸟苷三磷酸酶中(GTP酶)，并与之结合，从而使GTP酶活性受抑制，导致腺苷环化酶(adenylate cyclase)持续活化，使腺苷三磷酸不断转变为环腺苷酸(cAMP)，当细胞内cAMP浓度升高时，则刺激肠黏膜隐窝细胞过度分泌水，氯化物及碳酸盐，同时抑制肠绒毛细胞对钠离子和氯离子的吸收，使水和氯化钠等在肠腔积累，因而引起严重水样腹泻。霍乱肠毒素还能促使肠黏膜杯状细胞分泌黏液增多，使腹泻水样便中含大量黏液，此外腹泻导致的失水，使胆汁分泌减少,因而腹泻粪便可成“米泔水”样，除肠毒素外，内毒素及霍乱弧菌产生溶血素，酶类及其他代谢产物，亦有一定的致病作用。2.病理生理(1)水和电解质紊乱：霍乱患者由于剧烈的呕吐与腹泻，体内水和电解质大量丧失，因而导致脱水和电解质紊乱，严重脱水患者可出现循环衰竭，若纠正失水不及时，休克时间过长，能进一步引起急性肾衰竭，虽然霍乱患者丢失的液体是等渗液体，但其中含钾的量为血清钾的4～6倍，而钠和氯则稍低于血清，因此补液治疗时，在有尿的情况下应及时补钾，否则严重低血钾可导致心律失常;亦能引起肾小管上皮细胞变性，进一步加重肾衰竭。(2)代谢性酸中毒：由于腹泻丢失大量碳酸氢根，此外，失水导致的外周循环衰竭，组织因缺氧进行无氧代谢，因而乳酸产生过多可加重代谢性酸中毒，急性肾衰竭，不能排泄代谢的酸性物质，也是引起酸中毒的原因。3.病理解剖 本病主要病理变化为严重脱水，脏器实质性损害不重，可见皮肤干燥，皮下组织和肌肉脱水，心，肝，脾等脏器因脱水而缩小，肾小球和肾间质毛细血管可见扩张，肾小管可有变性和坏死，小肠黏膜仅见非特异性浸润。",
    "prevent_info": "1.控制传染源 及时发现患者和疑似患者，进行隔离治疗，并作好疫源检索，这是控制霍乱流行的重要环节，这方面我国已有成功的经验。(1)建立腹泻肠道门诊：所有城镇医院均应建立肠道门诊，接诊所有腹泻患者，以便及时发现患者和疑似患者，进行隔离治疗和作好疫情报告，以防传染源扩散。(2)对密切接触者进行粪检和预防性服药：密切接触者应进行粪便培养检查，1次/d，连续2天，第1次粪检后给予服药可减少带菌者，一般应用多西环素200mg顿服，次日口服100mg，儿童6mg/(kg·d)，连服2天，亦可应用诺氟沙星200mg，3次/d，连服2天。(3)搞好国境卫生检疫和国内交通检疫：一旦发现患者或疑似患者，应立即进行隔离治疗，并对交通工具进行彻底消毒。2.切断传播途径 加强饮水消毒和食品管理，确保用水安全，有良好的卫生设施可以明显减少霍乱传播的危险性，在霍乱还没有侵袭和形成季节性流行的地区，制定有效的控制霍乱的计划是对控制霍乱流行的最好准备，长期改善水的供应和卫生设施是预防霍乱的最好方法，对患者和带菌者的排泄物进行彻底消毒，此外应消灭苍蝇等传播媒介。3.提高人群免疫力 往应用全菌死菌苗或并用霍乱肠毒素的类毒素菌苗免疫人群，由于保护率低，保护时间短，且不能防止隐性感染和带菌者，因而已不提倡应用，目前国外应用基因工程技术制成并试用的有多种菌苗，现仍在扩大试用，其中包括：(1)B亚单位-全菌体菌苗(BS-WC)：这是由灭活的霍乱弧菌全菌体细胞(WC)和纯化的霍乱肠毒素B亚单位(BS)组成的菌苗，其中WC细胞壁含有脂多糖(LPS)和霍乱毒素协同菌毛(TCP)等抗原，能诱导机体产生抗菌抗体，从而抑制霍乱弧菌在肠道定居;而BS产生的抗毒抗体，则能中和CT的B亚单位，使霍乱肠毒素不能与肠黏膜受体结合，而无从发挥肠毒素作用，此菌苗保护率为65%～85%，对古典生物型霍乱弧菌的预防作用优于埃尔托生物型霍乱弧菌。(2)减毒口服活菌苗(CVDl03-HgR)：这是应用DNA重组技术将除去94%的CTXA基因，重组于古典生物型霍乱弧菌的569B株中，获得减毒株CVD103，然后导入一个抗汞(Hg)的编码基因进入hgla的染色体位点，成为CVD103-HgR减毒株，此菌苗能明显对抗O1群古典生物型和埃尔托生物型霍乱弧菌的感染，Taket等报告，口服(3～5)×108，单一剂量CVD103-HgR菌后，志愿者中获得100%的保护作用，一般认为保护作用至少持续6个月，但动物实验表明此菌苗对O139型霍乱弧菌无保护作用，Woldol-等曾构建出缺失细胞毒素(CT)和腺苷环化酶(ACE)zot等毒素的VCO139型减毒株Bengal3，但其安全性和保护力等还待进一步研究。(3)O139疫苗的研究 O139的荚膜脂多糖不仅是重要的毒力因子，也是重要的保护性抗原，以血清蛋白为载体蛋白制作O139荚膜脂多糖疫苗，应用EDC或CDAP为激活因子注射于小鼠，可使小鼠产生杀弧菌抗体，还有将O139荚膜脂多糖与白喉毒素共价结合可使小鼠产生针对荚膜多糖的IgG，具有杀弧菌作用，同时也可产生针对白喉毒素的抗体，此研究还处于动物实验阶段。",
    "symptom_info": [
        [
            "爆发性水泻",
            "头昏",
            "乏力",
            "烦躁不安",
            "脱水",
            "水样便",
            "里急后重",
            "失水",
            "血压下降",
            "脉搏细速"
        ],
        [
            "本病潜伏期短者数小时，长者3～6天，一般为1～3天，古典生物型和O139群霍乱弧菌引起的疾病，症状较严重;埃尔托生物型霍乱弧菌引起的症状轻者多，无症状的病原携带者亦较多，典型患者多突然发病，少数患者发病前1～2天可有头昏、乏力或轻度腹泻等症状。1.病程分期 典型病例病程可分3期。(1)吐泻期：以剧烈的腹泻开始，继而出现呕吐，一般不发热，仅少数有低热。①腹泻：腹泻是发病的第一个症状，其特点为无里急后重感，多数不伴腹痛，排便后自觉轻快感，少数患者有腹部隐痛，个别病例可有阵发性腹部绞痛，排出的粪便初为黄色稀便，后为水样便，以黄色水样便多见，腹泻严重者排出白色混浊的“米泔水”样大便，有肠道出血者排出洗肉水样大便，出血多者则呈柏油样便，以埃尔托生物型霍乱弧菌引起者多见，腹泻次数由每天数次至数十次不等，重者则大便失禁。②呕吐：一般发生在腹泻之后，不伴恶心，多为喷射性呕吐，呕吐物初为胃内食物，继而为水样，严重者亦可呕吐“米泔水”样物，与粪便性质相似，轻者可无呕吐。(2)脱水期：由于剧烈的呕吐与腹泻，使体内大量水分和电解质丧失，因而出现脱水，电解质紊乱和代谢性酸中毒，严重者出现循环衰竭，本期病程长短，主要决定于治疗是否及时和正确与否，一般为数小时至2～3天。①脱水：可分轻、中、重三度，轻度脱水，可见皮肤黏膜干燥，皮肤弹性力差，一般约失水1000ml，儿童70～80mL/kg体重;中度脱水，见皮肤弹性差，眼窝凹陷，声音轻度嘶哑，血压下降和尿量减少，丧失水分3000～3500ml，儿童80～100ml/kg体重;重度脱水，则出现皮肤干皱，没有弹性，声音嘶哑，并可见眼眶下陷，两颊深凹，神志淡漠或不清的“霍乱面容”，出现循环衰竭和酸中毒者，若不积极抢救，可危及生命，重度脱水患者约脱水4000ml，儿童100～120ml/kg体重，脱水的分度见表1。②循环衰竭：是严重失水所致的失水性休克，临床表现：当血容量明显减少后，出现四肢厥冷，脉搏细速，甚至不能触及，血压下降或不能测出，继而由于脑部供血不足，脑缺氧而出现意识障碍，开始为烦躁不安，继而呆滞，嗜睡甚至昏迷。③尿毒症酸中毒：临床表现为呼吸增快，严重者除出现库斯莫尔(Kussmaul)呼吸外，可有神志意识障碍，如嗜睡，感觉迟钝甚至昏迷。④肌肉痉挛：这是呕吐，腹泻使大量的盐丧失，严重的低血钠引起腓肠肌和腹直肌痉挛，临床表现为痉挛部位的疼痛和肌肉呈强直状态。⑤低血钾：腹泻使钾盐大量丧失，血钾可显著降低，临床表现为肌张力减弱，膝反射减弱或消失，腹胀，亦可出现。(3)恢复期或反应期：腹泻停止，脱水纠正后多数患者症状消失，尿量增加，体力逐步恢复，但亦有少数病例由于血循环的改善，残留于肠腔的内毒素被吸收进入血流，可引起轻重不一的发热，一般患者体温高达38～39℃，持续1～3天后自行消退。2.临床类型 根据失水程度，血压和尿量情况，可分为轻，中，重三型。(1)轻型：起病缓慢，腹泻不超过10次/d，为稀便或稀水样便，一般不伴呕吐，持续腹泻3～5天后恢复，无明显脱水表现。(2)中型(典型)：有典型的腹泻和呕吐症状，腹泻达10～20次/d，为水样或“米泔水”样便，量多，因而有明显失水体征，血压下降，收缩压仅9.31～12kPa(70～90mmHg)，尿量减少，尿量为500ml/24h以下。(3)重型：患者除有典型腹泻和呕吐症状外，存在严重失水，因而出现循环衰竭，表现为脉搏细速或不能触及，血压明显下降，收缩压低于9.31kPa(70mmHg)或不能测出，尿量为50mL/24h以下。除上述三种临床类型外，尚有一种罕见的暴发型或称中毒型，又称“干性霍乱”(cholera sicca)，本型起病急骤，尚未出现腹泻和呕吐症状，即迅速进入中毒性休克而死亡。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "便常规",
        "霍乱弧菌检测",
        "涂片",
        "血液生化六项检查",
        "外-斐二氏反应"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-7天",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000--10000）元"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "杏仁",
            "莲子",
            "花生"
        ],
        "bad": [
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "藕粉鸽蛋羹",
            "清蒸蛋羹",
            "珍珠米糊",
            "桂圆莲子羹",
            "胡萝卜咸粥",
            "胡萝卜土豆丝",
            "芋头芹菜粥",
            "冬瓜粥"
        ]
    },
    "common_drug": [
        "四环素片",
        "土霉素片"
    ],
    "drug_detail": [
        "海南制药一厂四环素片(四环素片)",
        "宜昌人福土霉素片(土霉素片)",
        "山西云鹏制药土霉素片(土霉素片)",
        "台城制药土霉素片(土霉素片)",
        "锦华药业土霉素片(土霉素片)",
        "锦华药业四环素片(四环素片)",
        "华南药业土霉素片(土霉素片)",
        "平光制药土霉素片(土霉素片)",
        "绿金子药业四环素片(四环素片)",
        "汾河制药四环素片(四环素片)",
        "迪康长江制药四环素片(四环素片)",
        "同济堂制药四环素片(四环素片)",
        "台城制药四环素片(四环素片)",
        "石家庄协和药业土霉素片(土霉素片)",
        "山西云鹏制药四环素片(四环素片)",
        "古田药业土霉素片(土霉素片)",
        "古田药业四环素片(四环素片)",
        "吉林华港制药土霉素片(土霉素片)",
        "金太阳生化土霉素片(土霉素片)",
        "天方华中药业土霉素片(土霉素片)",
        "吉林华港制药四环素片(四环素片)",
        "豫西药业四环素片(四环素片)",
        "康福来四环素片(四环素片)"
    ]
}