{
    "url": "http://jib.xywy.com/il_sii/gaishu/3198.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "流行性斑疹伤寒"
        ],
        "name": "流行性斑疹伤寒",
        "desc": [
            "流行性斑疹伤寒（scrubtyphus），是由斑疹伤寒立克次体（Rickettsiatsutsugamushi）引起的一种急性传染病。鼠类是主要的传染源，以恙螨幼虫（chigger）为媒介将斑疹伤寒传播给人。其临床特点为急性起病、发热、皮疹、淋巴结肿大、肝脾肿大和中枢神经系统症状，自然病程为2～3周。患流行性斑疹伤寒后数月至数年，可能出现复发，称为复发型斑疹伤寒，又称Brill-Zinsser病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：虫媒传播",
            "并发症：流产急性肾炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：8-12周",
            "治愈率：75%-85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
            "应早期注射疫苗，避免其发生传播。"
        ]
    },
    "cause_info": "发病原因：本病的病原体为普氏立克次体，寄生于人和动物血管内皮细胞胞质内及人虱肠壁上皮细胞内，在立克次体血症时也附着于红细胞和血小板上，其基本形态为微小球杆状，沿长轴排列成链状，但在虱肠中发育阶段呈多形态，可呈球状，短杆状，杆状或长线状，约0.3～1μm×0.3～0.4μm，革兰染色阴性，病原体的化学组成及代谢产物有蛋白质、糖、脂肪、磷脂、DNA、RNA、多种酶类、维生素及内毒素样物质，其胞壁的脂多糖层有内毒素样作用，普氏立克次体对热，紫外线，一般化学消毒剂均很敏感，56℃ 30min即可灭活，对低温和干燥耐受力较强，在干虱粪中可存活数月，斑疹伤寒立克次体与变形杆菌OX19抗原成分有交叉，故患者血清能与变形杆菌 OX19发生凝集反应，即外斐反应，普氏立克次体既含有本组所共有的可溶性耐热性的组特异性抗原，又含有型特异的不耐热的颗粒性抗原，借后者可通过血清学检查与莫氏立克次体感染相鉴别。病原体可在组织培养中生长，在鸡胚卵黄囊中生长旺盛，动物接种仅能用豚鼠，接种后引起发热及血管病变，阴囊肿大不明显，这点与莫氏立克次体感染不同，借此可与地方性斑疹伤寒相鉴别，毒素样物质在试管中可使人、猴、兔等温血动物的红细胞溶解，注入大，小鼠静脉后可引起呼吸困难，抽搐，血容量减少等，动物多在6～24h内死亡。发病机制：本病的发病机制主要为病原体所致的血管病变，及其产生的毒素所引起的毒血症和一些免疫，变态反应，普氏立克次体自皮肤，黏膜侵入人体后，首先在局部淋巴组织或小血管及毛细血管内皮细胞中生长繁殖，致细胞破裂和病原体逸出，产生初发立克次体血症，继而病原体侵袭全身更多的脏器小血管及毛细血管内皮细胞建立新感染灶并大量增殖，死亡，释放毒素引起毒血症症状，病程第二周出现免疫变态反应使血管病变加重。病理变化：病理变化特点是增生性，血栓性，坏死性血管炎，尤其是小血管内皮细胞大量增生形成血栓，血管壁有节段性或环形坏死，血管外膜有浆细胞，单核细胞和淋巴细胞浸润，致血管周围出现具有一定特征性和粟粒状“斑疹伤寒结节”或肉芽肿，这种病变可遍及全身，尤其多见于真皮、心肌、睾丸间质、脑、脑膜、肾及肾上腺、肝、肺泡壁等处，在皮肤可依血管病损程度不同而呈现充血性斑丘疹或红色小出血点乃至瘀点，某些器官或组织除斑疹伤寒结节外，尚有弥漫性间质浸润，中枢神经系统病变以大脑皮质，小脑，延脑，基底节，脑桥，脊髓损害为重，其严重性和弥漫性改变使患者的神经精神症状，在体温下降后仍可延续多时，另外在交感神经节，脊髓神经节及神经垂体内亦偶见典型病变，脑膜可呈急性浆液性炎症，肺可有间质性炎症或支气管炎，心肌可呈间质性炎症，肾脏主要是间质性炎性病变，亦可并发肾小球肾炎，肝脏汇管区有嗜碱性单核细胞浸润，肝细胞有不同程度的脂肪变性及灶性坏死，伴有单核细胞浸润，脾及淋巴结由于网状内皮细胞，淋巴母细胞，淋巴细胞和浆细胞增生而肿大，肾上腺可有出血，水肿和实质细胞的退行性变。发病原因：本病的病原体为普氏立克次体，寄生于人和动物血管内皮细胞胞质内及人虱肠壁上皮细胞内，在立克次体血症时也附着于红细胞和血小板上，其基本形态为微小球杆状，沿长轴排列成链状，但在虱肠中发育阶段呈多形态，可呈球状，短杆状，杆状或长线状，约0.3～1μm×0.3～0.4μm，革兰染色阴性，病原体的化学组成及代谢产物有蛋白质、糖、脂肪、磷脂、DNA、RNA、多种酶类、维生素及内毒素样物质，其胞壁的脂多糖层有内毒素样作用，普氏立克次体对热，紫外线，一般化学消毒剂均很敏感，56℃ 30min即可灭活，对低温和干燥耐受力较强，在干虱粪中可存活数月，斑疹伤寒立克次体与变形杆菌OX19抗原成分有交叉，故患者血清能与变形杆菌 OX19发生凝集反应，即外斐反应，普氏立克次体既含有本组所共有的可溶性耐热性的组特异性抗原，又含有型特异的不耐热的颗粒性抗原，借后者可通过血清学检查与莫氏立克次体感染相鉴别。病原体可在组织培养中生长，在鸡胚卵黄囊中生长旺盛，动物接种仅能用豚鼠，接种后引起发热及血管病变，阴囊肿大不明显，这点与莫氏立克次体感染不同，借此可与地方性斑疹伤寒相鉴别，毒素样物质在试管中可使人、猴、兔等温血动物的红细胞溶解，注入大，小鼠静脉后可引起呼吸困难，抽搐，血容量减少等，动物多在6～24h内死亡。发病机制：本病的发病机制主要为病原体所致的血管病变，及其产生的毒素所引起的毒血症和一些免疫，变态反应，普氏立克次体自皮肤，黏膜侵入人体后，首先在局部淋巴组织或小血管及毛细血管内皮细胞中生长繁殖，致细胞破裂和病原体逸出，产生初发立克次体血症，继而病原体侵袭全身更多的脏器小血管及毛细血管内皮细胞建立新感染灶并大量增殖，死亡，释放毒素引起毒血症症状，病程第二周出现免疫变态反应使血管病变加重。病理变化：病理变化特点是增生性，血栓性，坏死性血管炎，尤其是小血管内皮细胞大量增生形成血栓，血管壁有节段性或环形坏死，血管外膜有浆细胞，单核细胞和淋巴细胞浸润，致血管周围出现具有一定特征性和粟粒状“斑疹伤寒结节”或肉芽肿，这种病变可遍及全身，尤其多见于真皮、心肌、睾丸间质、脑、脑膜、肾及肾上腺、肝、肺泡壁等处，在皮肤可依血管病损程度不同而呈现充血性斑丘疹或红色小出血点乃至瘀点，某些器官或组织除斑疹伤寒结节外，尚有弥漫性间质浸润，中枢神经系统病变以大脑皮质，小脑，延脑，基底节，脑桥，脊髓损害为重，其严重性和弥漫性改变使患者的神经精神症状，在体温下降后仍可延续多时，另外在交感神经节，脊髓神经节及神经垂体内亦偶见典型病变，脑膜可呈急性浆液性炎症，肺可有间质性炎症或支气管炎，心肌可呈间质性炎症，肾脏主要是间质性炎性病变，亦可并发肾小球肾炎，肝脏汇管区有嗜碱性单核细胞浸润，肝细胞有不同程度的脂肪变性及灶性坏死，伴有单核细胞浸润，脾及淋巴结由于网状内皮细胞，淋巴母细胞，淋巴细胞和浆细胞增生而肿大，肾上腺可有出血，水肿和实质细胞的退行性变。",
    "prevent_info": "专业指导本病在历史上曾发生过多次大流行，造成重大危害，目前流行性斑疹伤寒仍是世界卫生组织流行病学监测项目之一，其预防关键在于防虱，灭虱和广泛开展群众卫生运动。1.控制传染源主要是灭鼠。应发动群众，采取综合措施，用各种捕鼠器与药物灭鼠相结合。常用的灭鼠药物有磷化锌、安妥和敌鼠等。2.切断传播途径防止被恙螨幼虫叮咬，于发病季节应避免在草地上坐卧、晒衣服。在流行区野外工作活动时，必须扎紧衣袖口和裤脚口，并可涂上防虫剂，如邻苯二甲酸二苯酯或苯甲酸苄酯等。3.提高人群抗病力尚无可供人群应用的斑疹伤寒疫苗。初步研究显示，斑疹伤寒立克次体中分子量为56×103的表膜蛋白抗原有较强的免疫原性。编码该蛋白的基因已在大肠杆菌表达成功，能否用其制成疫苗，有待作进一步研究。",
    "symptom_info": [
        [
            "低热",
            "斑疹",
            "胸痛",
            "休克",
            "畏寒",
            "绿色尿",
            "疲乏",
            "心律失常",
            "听力减退",
            "头晕"
        ],
        [
            "一般可分为典型和轻型两种，另有复发型斑疹伤寒。(一)典型潜伏期5～21天，平均为10～12天，少数患者有2～3日的前驱症状，如疲乏、头痛、头晕、畏寒、低热等，大多起病急骤，伴寒战，剧烈持久头痛，周身肌肉疼痛，眼结膜及脸部充血等。1.发热体温于第2～4天即达高峰(39～40℃以上)，第1周呈稽留型，第2周起有弛张趋势，热程通常为14～18日，热度于2～4天内迅速退至正常，近年来报告的病例中，其热型多为弛张或不规则，可能与抗生素的应用有关。2.皮疹为重要体征，见于80%以上的病例，于病程第4～6天出现，初见于胸，背，腋窝，上臂两侧等处，一天内迅速发展至全身，面部通常无疹，下肢皮疹也较少，疹呈圆形或卵圆形，直径约2～4mm，初为鲜红色斑丘疹，按之退色，继转为暗红色或瘀点样，皮疹于5～7天消退，瘀点样疹可持续1～2周，遗有棕黄色斑或有脱屑。3.神经系症状明显，且很早出现，表现为惊恐，兴奋，剧烈头痛，发病时可伴神志迟钝，谵妄，偶有脑膜刺激征，肌肉和舌震颤，昏迷，大小便失禁，吞咽困难，听力减退等。4.心血管系症状心率增速与体温升高一般成正比，有中毒性心肌炎时可出现奔马律，心律失常等，休克或低血压乃失水，微循环障碍，心血管及肾上腺功能减退等的综合后果。5.其他症状尚有咳嗽、胸痛、呼吸急促、恶心、呕吐、纳减、便秘、腹胀等，偶有黄疸、发绀、肾功能减退、脾大多轻度肿大，部分病例有肝肿大。6.体温下降后除严重患者的神经症状外，各种症状均见好转，头痛减轻，食欲恢复。(二)轻型国内近年来轻型病例较多见，可能与人群免疫水平有关，其特点为：①热程较短(8～9日)，热度较低(39℃左右);②毒血症状较轻，但仍有明显周身疼痛。③皮疹呈充血性斑丘疹，见于胸，腹部，无疹者也占一定比例。④神经系症状轻，持续时间短，主要表现为头痛，兴奋等。⑤肝脾肿大不多见。(三)复发型斑疹伤寒也称Brill-Zinsser病，国外多见于东欧及东欧人民移居美国者，国内很少有本病报道，主要临床表现可归纳为：①呈轻型经过，毒血症症状及中枢神经系症状较轻。②呈弛张热，热程7～11日。③无皮疹，或仅有稀少斑丘疹。④散发，无季节性，大年龄组发病率明显较高。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "外-斐二氏反应",
        "皮疹",
        "免疫电泳",
        "血凝试验",
        "涂片",
        "补体结合试验",
        "立克次体凝集试验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "8-12周",
        "治愈率": "75%-85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "白果（鲜）",
            "绿豆",
            "黑豆"
        ],
        "bad": [
            "鸡翅",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "凤梨果仁松糕",
            "水果沙拉",
            "罗汉果金银菜柿饼汤",
            "果仁排骨",
            "白果蒸鸡蛋",
            "水果拌豆腐",
            "番茄苹果芝麻蜜",
            "菠菜豆腐汤"
        ]
    },
    "common_drug": [
        "诺氟沙星胶囊"
    ],
    "drug_detail": [
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "望奎制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "太原制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "千汇诺氟沙星胶囊(诺氟沙星胶囊)",
        "汕头金石制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}