{
    "url": "http://jib.xywy.com/il_sii/gaishu/33.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "肺癌"
        ],
        "name": "肺癌",
        "desc": [
            "肺癌发生于支气管粘膜上皮，亦称支气管癌。近50年来许多国家都报道肺癌的发病率明显增高，在男性癌瘤病人中，肺癌已居首位，在女性发病率也迅速增高，占女性常见恶性肿瘤的第2位或第3位。肺癌的病因至今尚不完全明确，大量资料表明，长期大量吸纸烟是肺癌的一个重要致病因素。多年吸纸烟每日40支以上者，肺鳞癌和未分化癌的发病率比不吸烟者高4～10倍。城市居民肺癌的发病率比农村高，这可能与大气污染和烟尘中含有致癌物质有关。因此应该提倡不吸烟，并加强城市环境卫生工作。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%(吸烟男性发病率极高)",
            "易感人群：多发于有吸烟史的男性  ",
            "传染方式：无传染性",
            "并发症：肺不张肺炎血胸脓胸心律失常心力衰竭呼吸衰竭",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：药物治疗 手术治疗 放射治疗 化疗 靶向药物治疗 消融 粒子植入",
            "治疗周期：1-4个月",
            "治愈率：根据病期和治疗敏感性 ",
            "治疗费用：根据不同病期和病理 治疗方法不同 费用不同（50000-100000元）",
            "生活要规律，注意劳逸结合，合理安排饮食。禁止和控制吸烟，防治慢性支气管炎，哮喘，肺气肿和肺结核等疾病。"
        ]
    },
    "cause_info": "吸烟（20%）：1922年，Hampeln发现持续吸烟和吸入灰尘，可刺激支气管上皮诱发癌症，1924年，Moller用焦油涂在兔背部，发现其肺癌的发生率略有增加，目前认为吸烟是肺癌的最基本高危因素，烟草中有超过3000种化学物质，多链芳香烃类化合物(如：苯并芘)有很强的致癌活性，能作用于人体组织(特别是肺组织)内的某些特殊的酶，产生细胞分子结构(如DNA)的突变，可能有K-ras的突变。职业和环境接触（10%）：估计有高达15%的肺癌患者有环境和职业接触史，有足够证据证实以下9种工业成分增加肺癌的发生率：铝制品的副产品，砷，石棉，bis-chloromethyl ether，铬化合物，焦炭炉，芥子气，含镍的杂质，氯乙烯，长期接触铍，镉，硅，福尔马林等物质也会增加肺癌的发病率，另外，空气污染，特别是工业废气都是肺癌的高危因素。放射（20%）：铀和氟石矿工接触惰性气体氡气，衰变的铀副产品等，较其他人的肺癌发生率明显要高，但是电离辐射的人员不会增加肺癌的发生。肺部慢性感染（15%）：如肺结核，支气管扩张症等患者，支气管上皮在慢性感染过程中可能化生为鳞状上皮，终致癌变，但这类情况较为少见。内在因素（5%）：家族，遗传和先天性因素以及免疫功能降低，代谢，内分泌功能失调等也可能是肺癌的高危因素。大气污染（10%）：工业发达国家肺癌的发病率高，城市比农村高，厂矿区比居住区高，主要原因是由于工业和交通发达地区，石油，煤和内燃机等燃烧后和沥青公路尘埃产生的含有苯并芘致癌烃等有害物质污染大气有关，调查材料说明大气中苯并芘浓度高的地区，肺癌的发病率也增高，大气污染与吸纸烟对肺癌的发病率可能互相促进，起协同作用。发病机制肺癌的转移有以下4个途径：1、直接扩散癌肿不断增长，可阻塞支气管管腔，同时还向支气管外的肺组织内扩展，靠近肺外围的肿瘤可侵犯胸膜和胸壁，中央型或靠近纵隔的肿瘤更可侵犯胸膜和胸壁，中央型或靠近纵隔的肿瘤更可侵犯其他器官，巨大的肿瘤可发生中心部分缺血性坏死，形成癌性空洞。2、血行转移是肺癌的晚期表现，癌细胞随肺静脉回流到左心后，可转移到体内任何部位，常见转移部位为肝，脑，肺，骨酷系统，肾上腺，肾和胰。3、支气管内播散肺泡细胞癌病例，细支气管和肺泡壁上的癌细胞很容易脱落;癌细胞可以经支气管管道扩散到邻近的肺组织中，形成新的癌灶。4、淋巴转移 肺的淋巴引流有一定的规律右肺上叶流向右肺门及右上纵隔淋巴结，右肺中叶流向中，下叶汇总区淋巴结，隆突下及右上纵隔淋巴结，右肺下叶引至中，下叶汇总区，隆突下，下肺韧带以及右上纵隔淋巴结，左肺上叶引至主动脉弓下(Bottallo)淋巴结，左前上纵隔淋巴结，左肺下叶淋巴流向上下叶汇总区，隆突下以及跨越纵隔到右上纵隔淋巴结，如采用成毛绍夫的淋巴结肺癌的淋巴结转移(N状态)则可以显示。肺癌的组织学分类：主要的肺癌病理类型被分为小细胞肺癌和非小细胞肺癌两大类，WHO组织病理学分类是基于光镜指标并参考组化，免疫组化，电镜等辅助检查结果。1922年，Hampeln发现持续吸烟和吸入灰尘，可刺激支气管上皮诱发癌症，1924年，Moller用焦油涂在兔背部，发现其肺癌的发生率略有增加，目前认为吸烟是肺癌的最基本高危因素，烟草中有超过3000种化学物质，多链芳香烃类化合物(如：苯并芘)有很强的致癌活性，能作用于人体组织(特别是肺组织)内的某些特殊的酶，产生细胞分子结构(如DNA)的突变，可能有K-ras的突变。估计有高达15%的肺癌患者有环境和职业接触史，有足够证据证实以下9种工业成分增加肺癌的发生率：铝制品的副产品，砷，石棉，bis-chloromethyl ether，铬化合物，焦炭炉，芥子气，含镍的杂质，氯乙烯，长期接触铍，镉，硅，福尔马林等物质也会增加肺癌的发病率，另外，空气污染，特别是工业废气都是肺癌的高危因素。铀和氟石矿工接触惰性气体氡气，衰变的铀副产品等，较其他人的肺癌发生率明显要高，但是电离辐射的人员不会增加肺癌的发生。如肺结核，支气管扩张症等患者，支气管上皮在慢性感染过程中可能化生为鳞状上皮，终致癌变，但这类情况较为少见。家族，遗传和先天性因素以及免疫功能降低，代谢，内分泌功能失调等也可能是肺癌的高危因素。工业发达国家肺癌的发病率高，城市比农村高，厂矿区比居住区高，主要原因是由于工业和交通发达地区，石油，煤和内燃机等燃烧后和沥青公路尘埃产生的含有苯并芘致癌烃等有害物质污染大气有关，调查材料说明大气中苯并芘浓度高的地区，肺癌的发病率也增高，大气污染与吸纸烟对肺癌的发病率可能互相促进，起协同作用。发病机制肺癌的转移有以下4个途径：1、直接扩散癌肿不断增长，可阻塞支气管管腔，同时还向支气管外的肺组织内扩展，靠近肺外围的肿瘤可侵犯胸膜和胸壁，中央型或靠近纵隔的肿瘤更可侵犯胸膜和胸壁，中央型或靠近纵隔的肿瘤更可侵犯其他器官，巨大的肿瘤可发生中心部分缺血性坏死，形成癌性空洞。2、血行转移是肺癌的晚期表现，癌细胞随肺静脉回流到左心后，可转移到体内任何部位，常见转移部位为肝，脑，肺，骨酷系统，肾上腺，肾和胰。3、支气管内播散肺泡细胞癌病例，细支气管和肺泡壁上的癌细胞很容易脱落;癌细胞可以经支气管管道扩散到邻近的肺组织中，形成新的癌灶。4、淋巴转移 肺的淋巴引流有一定的规律右肺上叶流向右肺门及右上纵隔淋巴结，右肺中叶流向中，下叶汇总区淋巴结，隆突下及右上纵隔淋巴结，右肺下叶引至中，下叶汇总区，隆突下，下肺韧带以及右上纵隔淋巴结，左肺上叶引至主动脉弓下(Bottallo)淋巴结，左前上纵隔淋巴结，左肺下叶淋巴流向上下叶汇总区，隆突下以及跨越纵隔到右上纵隔淋巴结，如采用成毛绍夫的淋巴结肺癌的淋巴结转移(N状态)则可以显示。肺癌的组织学分类：主要的肺癌病理类型被分为小细胞肺癌和非小细胞肺癌两大类，WHO组织病理学分类是基于光镜指标并参考组化，免疫组化，电镜等辅助检查结果。",
    "prevent_info": "肺癌日常预防1、戒烟，吸烟是导致肺癌的一个最重要因素，主动吸烟和被动吸烟对身体都会造成很大的伤害，因此戒烟是预防肺癌首选方法。2、养成正确的饮食习惯，预防肺癌就要规律饮食，多吃菌类、豆类食品，少喝酒。3、坚持体检，每次体检都要做胸片正侧位检查，尽量每年做胸片检查，对疑有问题的病例，再进行详细检查。坚持体检可做到早发现、早治疗。健康教育1、禁止和控制吸烟禁止和控制吸烟，首先要着眼于减少吸烟者在人群中的比例，需要制订一定的法律或条例限制人们，特别是限制青少年吸烟。2、控制大气污染做好环境保护工作，有效地控制大气污染，从而达到预防肺癌的目的。3、职业防护对开采放射性矿石的矿区，应采取有效的防护措施，尽量减少工作人员受辐射的量，对暴露于致癌化合物的工人，必须采取各种切实有效的劳动防护措施，避免或减少与致癌因子的接触。4、防治慢性支气管炎由于慢性支气管炎患者的肺癌发病率高于无慢性支气管炎者，所以积极防治慢性支气管炎对预防肺癌有一定的意义，特别是要劝导患慢性支气管炎的吸烟者戒烟，因为患慢性支气管炎又吸烟人群的肺癌发病率更高。5、早期发现，早期诊断与早期治疗对早期肺癌的筛检手段至今仍不令人满意，在人群中普查肺癌的费用非常昂贵，而对降低肺癌死亡率的可能性很小。研究采用化学预防如使用环氧化酶(COX)抑制剂，脂肪加氧酶抑制剂等尝试阻断致癌因素的发展，一些富含维生素E，类胡萝卜素，视黄醛，硒等食品对肺癌也有预防作用。",
    "symptom_info": [
        [
            "干性咳嗽",
            "发热伴咳嗽、咯...",
            "胸腔疼痛",
            "支气管树受压",
            "痰中带血丝",
            "种植播散",
            "咳嗽伴体重减轻",
            "咯血伴胸痛",
            "黏稠或脓性痰伴...",
            "肺部小结节"
        ],
        [
            "肺癌病人大多数是男性，男与女之比约为4～8：1，患者年龄大多在40岁以上。肺癌的临床表现与癌肿的部位、大小、是否压迫、侵犯邻近器官以及有无转移等情况有着密切关系。早期肺癌特别是周围型肺癌往往不产生任何症状，大多在胸部x线检查时发现。癌肿在较大的支气管内长大后，常常产生刺激性咳嗽，大多有阵发性干咳或仅有少量白色泡沫痰，极易误认为伤风感冒。当癌肿继续长大影响支气管引流，继发肺部感染时，可以有脓性痰液，痰量也较前增多。另一个常见症状是血痰，通常为痰中带血点、血丝或断续的少量咯血，大量咯血则很少见。有的肺癌病人，由于肿瘤造成较大的支气管不同程度的阻塞，可以在临床上呈现胸闷、哮鸣、气促、发热和轻度胸痛等症状。晚期肺癌压迫侵犯邻近器官组织或发生远处转移时，可以产生下列症状：1、压迫或侵犯膈神经，引起同侧膈肌麻痹。2、压迫或侵犯喉返神经，引起声带麻痹，声音嘶哑。3、压迫上腔静脉，弓g起面部、颈部、上肢和上胸部静脉怒张，组织水肿，上肢静脉压升高。4、侵犯胸膜，可引起胸膜腔积液，往往为血性。大量积液，可以引起气促。此外，癌肿侵犯胸膜及胸壁，可以引起持续剧烈的胸痛。5、癌肿侵入纵隔，压迫食管，可引起吞咽困难。6、上叶顶部肺，可侵入和压迫位于胸廓上口的器官组织。如第一肋骨、锁骨下动静脉、臂丛神经、颈交感神经等，产生剧烈胸痛，上肢静脉怒张、水肿、臂痛和上肢运动障碍，同侧上眼脸下垂、瞳孔缩小、眼球内陷、面部无汗等颈交感神经征候群。肺癌血行转移后，按侵入器官而产生不同症状。7、此外，还有少数肺癌病例，由于癌肿产生内分泌物质，临床上呈现非转移性的全身症状，如骨关节病征候群(杵状指、骨关节痛、骨膜增生等)、柯兴氏征候群、重症肌无力、男性乳腺增大、多发性肌肉神经痛等。这些症状在切除肺部癌肿后可能消失。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "胸部平片",
        "糖链抗原242",
        "细胞角蛋白19片段抗原（CYFRA21-1）",
        "巴氏或H-E染色检查",
        "支气管镜检查",
        "血卟啉雾化吸入试验",
        "痰液细胞学检查",
        "肿瘤断层显象",
        "纵隔镜检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "药物治疗 手术治疗 放射治疗 化疗 靶向药物治疗 消融 粒子植入",
        "治疗周期": "1-4个月",
        "治愈率": "根据病期和治疗敏感性",
        "治疗费用": "根据不同病期和病理 治疗方法不同 费用不同（50000-100000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "腰果",
            "甜杏仁"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "白扁豆",
            "猪油（板油）"
        ],
        "recommand": [
            "紫米薏仁粥",
            "黑豆牡蛎粥",
            "白果莲子粥",
            "拌菜花",
            "大麦汤",
            "豌豆绿豆粥",
            "炒苋菜",
            "素炒菠菜"
        ]
    },
    "common_drug": [
        "复方万年青胶囊",
        "槐耳颗粒"
    ],
    "drug_detail": [
        "修正复方万年青胶囊(复方万年青胶囊)",
        "金克槐耳颗粒(槐耳颗粒)",
        "陕西华西消癌平糖浆(消癌平糖浆)",
        "华颐威麦宁胶囊(威麦宁胶囊)",
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "隆顺榕紫龙金片(紫龙金片)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "阿米福汀(注射用氨磷汀)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "银诺克消癌平片(消癌平片)",
        "同安恒康阿魏化痞膏(阿魏化痞膏)",
        "海南龙圣堂清肺散结丸(清肺散结丸)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "皇甫谧消癌平胶囊(消癌平胶囊)",
        "亨通消癌平片(消癌平片)",
        "乐仁堂西黄丸(西黄丸)",
        "南京瑞尔转移因子口服溶液(转移因子口服溶液)",
        "金花转移因子口服溶液(转移因子口服溶液)",
        "精一转移因子口服溶液(转移因子口服溶液)",
        "石家庄科迪肿节风胶囊(肿节风胶囊)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)"
    ]
}