{
    "url": "http://jib.xywy.com/il_sii/gaishu/3392.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "神经性皮炎"
        ],
        "name": "神经性皮炎",
        "desc": [
            "神经性皮炎又名慢性单纯性苔藓(lichen simplex chronicus)，是一种局限性皮肤神经功能障碍性皮肤病，又叫慢性单纯苔藓。和中医所谓的牛皮癣，摄领疮相似。是以阵发性瘙痒和皮肤苔藓化为特征的慢性皮肤炎症，病因尚不明确，一般认为与长期搔抓、摩擦和神经精神因素及某些外在刺激因素有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.02%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：毛囊炎淋巴炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：120天(终身间歇性治疗)",
            "治愈率：80%，易反复发病 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "不抽烟，忌食酒，辣椒等刺激性食物，多吃清淡食物和水果。"
        ]
    },
    "cause_info": "神经精神因素（35%）：因情志波动，精神过度兴奋，忧郁，紧张，焦虑，恐怖或神经衰弱，造成大脑皮层的调节功能紊乱，引起肛门周围神经功能障碍，当受到刺激时，皮肤易出现反应，呈苔藓样变化。刺激因素（25%）：如过饮醇酒，咖啡等辛热兴奋剂，或服用某些作用于神经系统的药物及内裤磨擦，摩擦为本病发病的最重要因素，搔抓等局部刺激，均为诱因。物理性刺激因素常促使本病发生。疾病因素（20%）：消化系统疾病，内分泌障碍等，亦为重要诱因。本病为七情所伤，多因心火内生，脾经湿热，肺经风毒客于肌肤腠理之间，外感风湿热邪，以致阻滞肌肤，血虚生燥，肌肤失荣所致。尚不明确，一般认为与神经系统功能障碍，大脑皮层兴奋和抑制过程平衡失调有关，因患者常伴有神经衰弱，失眠和更年期综合征，每因情绪波动，精神过度紧张而病情加重或复发，本病与祖国医学文献中记载的“牛皮癣”， “摄领疮”相类似，如《外科正宗》顽癣中记述的：“牛皮癣如牛项之皮，顽固且坚，抓之如朽木”，《诸病源候论》摄领疮候记之：“摄领疮……生于颈上痒痛，衣领拂着即剧云，是衣领揩所作，故名摄领疮也，”发病机制发病机制尚不很明确，但长期搔抓，摩擦为本病发病的最重要因素，其他如日光照射，多汗及其他机械性，此外，可能与胃肠功能障碍，内分泌失调或体内感染病灶有关。因情志波动，精神过度兴奋，忧郁，紧张，焦虑，恐怖或神经衰弱，造成大脑皮层的调节功能紊乱，引起肛门周围神经功能障碍，当受到刺激时，皮肤易出现反应，呈苔藓样变化。如过饮醇酒，咖啡等辛热兴奋剂，或服用某些作用于神经系统的药物及内裤磨擦，摩擦为本病发病的最重要因素，搔抓等局部刺激，均为诱因。物理性刺激因素常促使本病发生。消化系统疾病，内分泌障碍等，亦为重要诱因。本病为七情所伤，多因心火内生，脾经湿热，肺经风毒客于肌肤腠理之间，外感风湿热邪，以致阻滞肌肤，血虚生燥，肌肤失荣所致。尚不明确，一般认为与神经系统功能障碍，大脑皮层兴奋和抑制过程平衡失调有关，因患者常伴有神经衰弱，失眠和更年期综合征，每因情绪波动，精神过度紧张而病情加重或复发，本病与祖国医学文献中记载的“牛皮癣”， “摄领疮”相类似，如《外科正宗》顽癣中记述的：“牛皮癣如牛项之皮，顽固且坚，抓之如朽木”，《诸病源候论》摄领疮候记之：“摄领疮……生于颈上痒痛，衣领拂着即剧云，是衣领揩所作，故名摄领疮也，”发病机制发病机制尚不很明确，但长期搔抓，摩擦为本病发病的最重要因素，其他如日光照射，多汗及其他机械性，此外，可能与胃肠功能障碍，内分泌失调或体内感染病灶有关。",
    "prevent_info": "一、忌搔抓 搔抓可使皮肤不断遭受机械性刺激而变厚，甚至引起感染。搔抓还起强化作用，病人愈搔愈痒，愈痒愈抓，形成恶性循环，病程因而延长。二、忌热水 烫洗皮炎、湿疹在急性期，由于皮内毛细血管扩张，会有不同程度的皮肤红肿、丘疹、水疱。用热水烫洗或浸泡，红肿加重，渗透液增多，加重病情。因此，皮炎、湿疹病人宜用温水淋浴，切忌在热水内浸泡和用力搓擦。三、忌肥皂洗 特别是碱性大的肥皂，对皮肤是一种化学性刺激，可使皮炎、湿疹加重。若需用肥皂去污时，最好选择刺激性小的硼酸皂。四、忌刺激性食物辣椒、酒、浓茶、咖啡等刺激食物，可使瘙痒加重容易使湿疹加重或复发，都应禁忌。五、忌盲目用药皮炎、湿疹病程较长，易反复，患者要配合医生耐心治疗。有的人治疗心切，未经医生诊治在皮损处涂高浓度的止痒药;反而加重病情。因此，切忌擅自用药。",
    "symptom_info": [
        [
            "皮肤瘙痒",
            "糖激素依赖",
            "剧痒",
            "丘疹",
            "肚脐痒",
            "皮肤干燥",
            "鳞屑",
            "失眠",
            "背部长痘"
        ],
        [
            "发病初期，仅有患部间歇性瘙痒，夜间尤甚，常致失眠，经搔抓皮肤出现淡褐色圆形或多角形丘疹，表面光滑或覆有糖皮样鳞屑，密集成群，随病情发展，丘疹渐融合成片，形成英武的苔藓样变，此时病变皮肤干燥，增厚，皮纹加深，互相交错，皮嵴突起，呈菱形或多角形，境界清楚。1.青壮年多见，老人，儿童少见。2.慢性经过，时轻时重，一般夏季加重，冬季缓解，全部病程可分为3期：(1)静止期，表面炎症轻微或缺如，病变局限，境界清楚。(2)进行期，炎症著明，浸润明显，皮损扩大，边缘模糊不清。(3)退行期，浸润轻微，皮损变薄，倾向愈合。3.从分布的角度，可将该病分为两类，限局性和泛发性，好发部位主要为颈侧，项部，额部，其次为骶尾，肘窝，胭窝，有可见腰背，两髋，外阴，肛门，腹股沟，眼睑，头皮，四肢等处，常呈对称分布，有可沿皮肤皱褶或皮神经分布呈线状排列。4.初时先感觉局部瘙痒，由于搔抓皮肤迅速呈苔藓化，典型损害为多数米粒至高粱米大小，淡红色至黄褐色或与皮色一致的圆形或多角形坚硬有光泽的扁平丘疹，密集成片，表面附少量鳞屑，伴有抓痕，血痂，皮损以中央最为显著，愈近边缘愈轻微，境界不清，时久，由于搔抓刺激皮肤浸润肥厚，嵴沟明显，发生于小腿者，时久，表面可呈疣瘤状，持久性搔抓摩擦胫部或上背部可引起淀粉物质沉积于真皮，进而分别发展为斑状和苔藓性淀粉样病，长期搔抓可有感染，如毛囊炎，疖肿等。5.患者自觉阵发性瘙痒，夜间尤甚，可影响睡眠，工作和生活。"
        ]
    ],
    "inspect_info": [
        "皮疹",
        "皮内试验",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "120天(终身间歇性治疗)",
        "治愈率": "80%，易反复发病",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "绿豆面",
            "绿豆",
            "黄豆粉"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡蛋",
            "赤小豆"
        ],
        "recommand": [
            "清炒绿豆芽",
            "绿豆芽饺",
            "黄瓜拌绿豆芽",
            "荷叶粳米粥",
            "燕麦粳米粥",
            "马齿苋粳米粥",
            "百合粳米鸡",
            "百合粥"
        ]
    },
    "common_drug": [
        "丙酸氯倍他索乳膏",
        "糠酸莫米松凝胶"
    ],
    "drug_detail": [
        "奥瑞特丙酸氯倍他索乳膏(丙酸氯倍他索乳膏)",
        "仙琚制药糠酸莫米松凝胶(糠酸莫米松凝胶)",
        "艾迪特(乙氧苯柳胺软膏)",
        "无极药业无极膏(无极膏)",
        "国药三益无极膏(无极膏)",
        "施贵宝复方曲安奈德乳膏(复方曲安奈德乳膏)",
        "华润顺峰药业马来酸氯苯那敏(马来酸氯苯那敏片)",
        "康正药业曲咪新乳膏(曲咪新乳膏)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "众生药业复方醋酸地塞米松乳(复方醋酸地塞米松乳膏)",
        "恒健制药曲安奈德新霉素贴膏(曲安奈德新霉素贴膏)",
        "迪诺制药丁苯羟酸乳膏(丁苯羟酸乳膏)",
        "新和成药业曲咪新乳膏(曲咪新乳膏)",
        "科田药业曲咪新乳膏(曲咪新乳膏)",
        "奥深(复方氟米松软膏)",
        "安生复方醋酸地塞米松乳膏(复方醋酸地塞米松乳膏)",
        "泰恩康制药复方醋酸地塞米松(复方醋酸地塞米松乳膏)",
        "新和成药业复方醋酸地塞米松(复方醋酸地塞米松乳膏)",
        "高邦制药复方醋酸地塞米松乳(复方醋酸地塞米松乳膏)",
        "重庆华邦制药复方樟脑乳膏(复方樟脑乳膏)",
        "人人康药业复方樟脑乳膏(复方樟脑乳膏)",
        "宝树堂复方樟脑乳膏(复方樟脑乳膏)",
        "叶开泰复方倍氯米松樟脑乳膏(复方倍氯米松樟脑乳膏)"
    ]
}