{
    "url": "http://jib.xywy.com/il_sii/gaishu/3483.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "神经发育迟滞"
        ],
        "name": "神经发育迟滞",
        "desc": [
            "发育迟缓是指在生长发育过程中出现速度放慢或是顺序异常等现象，发病率在6～8%之间。具体点说，发育迟缓儿童是指6岁之前因各种原因(包括脑神经或肌肉神经，生理疾病副主任、心理疾病引用、社会环境因素等)所导致的，在认知发展、生理发展、语言及沟通发展，心理社会核心发展或生活自理年青方面出现发育落后或异常。精神发育迟滞是一组以智力发育障碍为突出表现的疾病。在急性脑病变时期的表现有意识改变，脑压上升，头痛，痉挛，运动障碍，运动失调，感官改变等等，所造成的后遗症则包含发育迟缓，脑性麻痺，智能障碍，癫痫，听觉障碍，视觉障碍，脑萎缩等等，此外，癫痫常为神经发育迟缓的一个并发症。发育迟缓儿童其他还常合并的肢体运动障碍，智力障碍，心理适应问题，听觉及语言障碍，视觉障碍，家庭社会问题等等，尚需復健科，精神科，耳鼻喉科，眼科，骨科，社会服务部及教育机构等许多单位的通力合作。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：6～8%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：智能障碍癫痫脑萎",
            "就诊科室：内科  神经内科",
            "治疗方式：病因治疗 对症治疗 支持治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：78% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(10000——50000元)",
            "饮食上应注意清淡，多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "有研究表明新生儿神经行为发育受多项因素的影响，孕期营养状况好，孕周长，孕期情绪好有利于新生儿神经行为的发育。孕期服药不利于新生儿神经行为的发育，尤其是妊娠早期用药，胎粪铅含量增高将不利于新生儿神经行为的发育。有研究表明新生儿神经行为发育受多项因素的影响，孕期营养状况好，孕周长，孕期情绪好有利于新生儿神经行为的发育。孕期服药不利于新生儿神经行为的发育，尤其是妊娠早期用药，胎粪铅含量增高将不利于新生儿神经行为的发育。",
    "prevent_info": "对于发育迟缓的儿童，早期的训练教育和大学治疗非常重要，远比症状恶化后才英国治疗来得更重要，至于如何才能早期发现国内发育迟缓的硕士问题，家长务必记得要定期(可配合疫苗注射)测量孩子的身高，体重，头围等，并和成长记录表仔细加以对比，看看孩子的成长曲线是否在正常范围之内。新生儿发育不全包括的内容很多，外部畸形一眼就能看出来，对于深藏于内部的则不好把握，不少刚做父母的家长都想早早地了解小宝宝的神经系统发育是否正常，在此，香港玛丽医院的医师向大家介绍一种通过观察婴儿的无条件反射情况，可检测婴儿神经系统的发育是否正常的简便方法。食物反射：包括觅食反射，吮吸反射和吞咽反射，对出生仅半个小时并醒着的新生儿，当你用手指或乳头抚弄其脸颊时，他会转头，张嘴，并有吮吸，吞咽动作。定向反射：婴儿出生12~24小时后，就会把眼睛转向光源;强的响声还可使其停止吮吸动作。抓握反射：触摸出生两三天新生儿的手掌时，他会握紧拳头。巴布金反射：新生儿躺着时，按住其手掌，头就会转来转去，嘴巴张开，就像打呵欠一样。巴彬斯基反射：用手指轻划婴儿脚底外侧，由脚跟至脚尖，脚趾会像扇形样的张开。防御反射：儿童出生后的头几天就能对温度或疼痛刺激产生泛化性反应，也就是说刺激其某一部位，会引起全身性的反应，如呕吐，喷嚏，眨眼，打哈欠，瞳孔反射等。惊跳反射：当新生儿受到突然的刺激如响声等，就会伸开双臂，双腿，手指张开，背部伸展或弯曲，以及头朝后仰又迅速收回。游泳反射：将新生儿托起面朝下，其四肢就会做游泳动作。行走反射：托着新生儿的腋下让其光脚板接触平面，他会做迈步动作，看上去非常像动作协调的行走。蜷缩反射：当新生儿缩起脚背碰到手面边缘时，他会做出如小猫动作相似的蜷缩动作。以上这些反射，有些由于大脑皮层的成熟而受到抑制，在一定的时间内会消失;有些则具有明显的保护人体的作用，不会消失，凡有上述反射的婴儿，一般说明其神经系统发育正常，否则就有可能是不正常的表现，特别是某些婴儿如缺乏多种无条件反射，其神经系统发育不良的可能性则较高，可请医生作进一步检查诊断。儿童智残期前干预典型的儿童智残发生发展，是一个渐进的过程，一般由疾病造成机体中枢神经系统器官，组织和结构发育异常即为缺损，导致神经精神运动功能发育异常，最终发展固化为个体智力方面某些功能下降或丧失即为残疾，进而限制个体参加社会活动的能力和范围而形成其扮演社会角色的障碍即为残障，强调儿童智残期前干预，就是强调在疾病的恢复期，功能异常表现固化之前，早期予以积极干预措施，促进中枢神经系统病损的恢复，并纠正由之产生的功能发育偏差，止步于智残期门前，防患于未然，以减少智残的发生，使其免受残障的危害。",
    "symptom_info": [
        [
            "智力减低",
            "智力发育迟缓",
            "记忆力障碍",
            "定向力障碍"
        ],
        [
            "学龄期的在校学生，在同年龄的同班学生对比下，智力缺陷很容易显露不承认自己的孩子有问题，最后在会来要求医生判断，医生不能根据临床表现判断时，也要做智力测验。因此智力测验是一个很重要的诊断手段。"
        ]
    ],
    "inspect_info": [
        "国际标准智力测试",
        "婴儿智力测试"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "病因治疗 对症治疗 支持治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "78%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000——50000元)"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡心",
            "鸡肉",
            "鸡肝"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "赤小豆"
        ],
        "recommand": [
            "苹果",
            "苹果沙拉",
            "香蕉葡萄粥",
            "胡萝卜香蕉汁",
            "萝卜生菜汤",
            "拌生菜",
            "小白菜馅包子",
            "白菜包子"
        ]
    },
    "common_drug": [
        "吡拉西坦片",
        "吡拉西坦胶囊"
    ],
    "drug_detail": [
        "寿堂吡拉西坦片(吡拉西坦片)",
        "西安必康心荣吡拉西坦胶囊(吡拉西坦胶囊)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "山东仁和堂吡拉西坦片(吡拉西坦片)",
        "湖南迪诺吡拉西坦片(吡拉西坦片)",
        "杭州民生吡拉西坦片(吡拉西坦片)",
        "白敬宇吡拉西坦片(吡拉西坦片)",
        "江苏鹏鹞吡拉西坦片(吡拉西坦片)",
        "济南利民吡拉西坦片(吡拉西坦片)",
        "黑龙江百泰吡拉西坦片(吡拉西坦片)",
        "华中药业吡拉西坦片(吡拉西坦片)",
        "东北制药吡拉西坦片(吡拉西坦片)",
        "扬州星斗吡拉西坦片(吡拉西坦片)",
        "广东华南吡拉西坦片(吡拉西坦片)",
        "上海信谊吡拉西坦片(吡拉西坦片)",
        "广东康奇力吡拉西坦片(吡拉西坦片)",
        "广东三才石岐吡拉西坦片(吡拉西坦片)",
        "山西太原吡拉西坦片(吡拉西坦片)",
        "上海普康吡拉西坦片(吡拉西坦片)",
        "上海现代哈森吡拉西坦片(吡拉西坦片)",
        "山西振东泰盛吡拉西坦片(吡拉西坦片)",
        "上海皇象铁力蓝天吡拉西坦片(吡拉西坦片)",
        "山东信谊吡拉西坦片(吡拉西坦片)"
    ]
}