{
    "url": "http://jib.xywy.com/il_sii/gaishu/3747.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "小儿急性阑尾炎"
        ],
        "name": "小儿急性阑尾炎",
        "desc": [
            "急性阑尾炎是小儿最常见的急腹症，一般病势比成人严重，因此，小儿急性阑尾炎及时诊断和正确治疗是很重要的，小儿阑尾炎年龄越小，症状越不典型，短时间内即发生穿孔，坏死、弥漫性腹膜炎，若诊断治疗不及时，则会带来严重的并发症，甚至死亡，故应加以重视，到目前为止国内外报道婴幼儿急性阑尾炎的误诊率35%～50%，新生儿达90%以上。由此而产生的穿孔率达33%～52%，阑尾无炎症切除率达10%～30%。术后并发症高达10%～20%，迄今死亡率仍在0.01%以上。婴幼儿急性阑尾炎发病率虽低，但由于因患儿主诉不清，诊断困难，穿孔率高，术后并发症多。因此阑尾炎的早期诊断和治疗非常重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：盆腔脓肿粘连性肠梗阻粪瘘",
            "就诊科室：急诊科  ",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：1-2周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "小儿急性阑尾炎是是儿童常见的急腹症，以5岁以上的儿童多见。发病率虽较成人低，但病势较成人严重。弥漫性膜炎的并发率和阑尾穿孔率高，甚至致死，因此必须重视。"
        ]
    },
    "cause_info": "梗阻因素（35%）分泌物滞留，腔内压力增高，阑尾壁血运发生障碍，有利于细菌的侵入，最常见的梗阻原因是粪石，异物(果核，蛔虫)，阑尾扭曲，管腔瘢痕狭窄等。细菌感染 （25%）细菌感染是致病菌或条件致病菌侵入血循环中生长繁殖，产生毒素和其他代谢产物所引起的急性全身性感染。细菌可经破溃或损伤的黏膜及血循环达到阑尾，引起急性炎症，如咽峡炎，上感，扁桃体炎等。神经反射（15%）反射是最基本的神经活动，当胃肠道功能发生障碍时，常伴有阑尾肌肉和血管的反射痉挛，阑尾腔发生梗阻及血运障碍引起炎症。发病机制根据病理发展过程的不同，可分为3型：1.卡他性(单纯性)阑尾炎 主要病变为黏膜充血水肿，中性多形核白细胞浸润。2.化脓性(蜂窝织炎性)阑尾炎 除黏膜病变外，浆肌层亦受侵犯，有脓性渗出物附着，早期即可发生腹膜感染及渗出，病情进展可发生穿孔。3.坏疽性阑尾炎 阑尾感染后迅速发生血管痉挛栓塞，血循环障碍，阑尾壁迅速广泛坏死，呈暗紫色，渗出不多，但对周围组织浸润较快，易发生粘连，卡他性阑尾炎病变仅限于黏膜，经保守治疗可痊愈，但也可因阑尾腔引流不畅，继发感染而转化为化脓性阑尾炎，凡确诊为化脓性，坏疽性阑尾炎，均应早期手术治疗，小儿年龄愈小，大网膜愈短，阑尾壁薄，易发生穿孔，且局限能力差，可导致弥漫性腹膜炎，又因小儿盲肠位置较高，相对游离，活动度大，故压痛部位变异大。分泌物滞留，腔内压力增高，阑尾壁血运发生障碍，有利于细菌的侵入，最常见的梗阻原因是粪石，异物(果核，蛔虫)，阑尾扭曲，管腔瘢痕狭窄等。细菌感染是致病菌或条件致病菌侵入血循环中生长繁殖，产生毒素和其他代谢产物所引起的急性全身性感染。细菌可经破溃或损伤的黏膜及血循环达到阑尾，引起急性炎症，如咽峡炎，上感，扁桃体炎等。反射是最基本的神经活动，当胃肠道功能发生障碍时，常伴有阑尾肌肉和血管的反射痉挛，阑尾腔发生梗阻及血运障碍引起炎症。发病机制根据病理发展过程的不同，可分为3型：1.卡他性(单纯性)阑尾炎 主要病变为黏膜充血水肿，中性多形核白细胞浸润。2.化脓性(蜂窝织炎性)阑尾炎 除黏膜病变外，浆肌层亦受侵犯，有脓性渗出物附着，早期即可发生腹膜感染及渗出，病情进展可发生穿孔。3.坏疽性阑尾炎 阑尾感染后迅速发生血管痉挛栓塞，血循环障碍，阑尾壁迅速广泛坏死，呈暗紫色，渗出不多，但对周围组织浸润较快，易发生粘连，卡他性阑尾炎病变仅限于黏膜，经保守治疗可痊愈，但也可因阑尾腔引流不畅，继发感染而转化为化脓性阑尾炎，凡确诊为化脓性，坏疽性阑尾炎，均应早期手术治疗，小儿年龄愈小，大网膜愈短，阑尾壁薄，易发生穿孔，且局限能力差，可导致弥漫性腹膜炎，又因小儿盲肠位置较高，相对游离，活动度大，故压痛部位变异大。",
    "prevent_info": "由于小儿急性阑尾炎的致病原因尚不明确，预防阑尾炎可以从以下几个方面来注意：1.饮食 引导小儿养成良好的饮食习惯，注意饮食卫生，饭前，便后洗手，不要暴饮暴食。2.活动 不要边玩边吃，避免饭后即跑，跳，蹦等剧烈运动。3.驱虫 防止肠道寄生虫，及时遵医嘱进行驱虫治疗。4.锻炼 增强小儿体质，加强锻炼，预防各种疾病的发生，如积极预防上呼吸道感染，麻疹，急性扁桃体炎等均有积极意义。5.盛夏酷暑切忌贪凉过度，不宜过饮冷饮，平时饮食注意不要过于肥腻，避免过食刺激性食物。6.多吃膳食纤维可以达到预防肠道疾病(包括阑尾炎)的作用。",
    "symptom_info": [
        [
            "肠鸣",
            "腹痛",
            "下腹疼痛",
            "腹泻",
            "便秘",
            "痢疾",
            "腹膜炎",
            "肠套叠",
            "小儿发热",
            "高热"
        ],
        [
            "临床表现：1、腹痛 由于病史询问和叙述困难，常得不到典型的转移性腹痛的病史，腹痛范围较广泛，且有时腹痛不是首发症状。2、消化道症状 常明显而突出，呕吐常为首发症状，呕吐程度较重，持续时间也长，可因大量呕吐，不能进食而产生脱水和酸中毒，有时可出现腹泻，大便秘结者少见，腹泻为肠道炎症刺激肠蠕动过快所致。3、全身症状 较严重，发热出现早，可达39～40℃，甚至出现塞战，高热，惊厥，抽搐，这是由于幼儿体温中枢不稳定和炎症反应剧烈的缘故。4、压痛和肌紧张 压痛点多在麦氏点上方，婴幼儿盲肠位置高和活动性大，其压痛点偏内上方，小儿腹壁薄，又欠合作，不易判断有无肌紧张，应耐心，轻柔和仔细检查，并上下，左右进行对比检查。5、腹胀和肠鸣音减弱 由于早期腹膜渗出，胃肠道功能受到抑制，因而腹胀和肠鸣音减弱表现较为突出。6、上呼吸道症状 小儿上呼吸道感染发病率较高，这些疾病可能是小儿急性阑尾炎的发病诱因，因此，小儿常先有上呼吸道疾病，再有急性阑尾炎的临床表现。体征：1、右下腹同定压痛、肌紧张;若伴有腹膜炎，压痛和肌紧张范围扩大。2、直肠指检：低位阑尾炎直肠右前方囱+增胯感和触痛;可扪及盆腔脓肿包块。小儿急症阑尾炎有以下特点：1、小儿机体防御能力弱由于体液免疫功能的不足，补体缺乏和中性粒细胞吞噬作用差，再加之体温调节功能不稳定，因而，容易出现高热，白细胞升高较成人明显，中毒症状也较严重。2、较大的儿童急性阑尾炎的临床症状和成人相似6岁以下的婴幼儿常缺乏典型的转移性右下腹疼痛的症状，腹痛和痛部体征往往也不固定，故临床误诊率高，有报告达63%。3、化脓，穿孔块小儿阑尾淋巴组织丰富，阑尾壁很薄，肌层组织少，发炎后淋巴水肿严重，可造成阑尾腔梗阻，血运障碍，故容易穿孔，年龄越小，穿孔发生率越高，穿孔后多形成弥漫性腹膜炎，且难于粘连形成局限性脓肿，这是由于大网膜发育不全，穿孔过快所致，化脓型阑尾炎在发病14～24h均可发生穿孔。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "腹部平片",
        "血常规",
        "尿常规",
        "便常规",
        "涂片",
        "双合诊",
        "肌电图"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "1-2周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "南瓜子仁",
            "花生",
            "白果（鲜）"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "香菇蒸黄鱼",
            "香菇扒白菜",
            "香菇茯苓粥",
            "香菇桃仁",
            "素炒圆白菜",
            "海米拌圆白菜",
            "菠菜豆腐汤",
            "菠菜煎豆腐"
        ]
    },
    "common_drug": [
        "肿节风分散片",
        "肿节风软胶囊"
    ],
    "drug_detail": [
        "维康清畅肿节风分散片(肿节风分散片)",
        "深圳佳泰肿节风软胶囊(肿节风软胶囊)",
        "石家庄科迪肿节风胶囊(肿节风胶囊)",
        "吉春阑尾消炎片(阑尾消炎片)",
        "同仁堂阑尾消炎丸(阑尾消炎丸)",
        "三原妇炎舒片(妇炎舒片)",
        "郑州韩都肿节风胶囊(肿节风胶囊)",
        "恒拓集团广西圣康妇炎舒片(妇炎舒片)",
        "湖南德康清热消炎宁片(清热消炎宁片)",
        "明善堂清热消炎宁片(清热消炎宁片)",
        "云南希陶妇炎舒片(妇炎舒片)",
        "吉林敖东力源清热消炎宁片(清热消炎宁片)",
        "吉林俊宏肿节风胶囊(肿节风胶囊)",
        "天施康肿节风片(肿节风片)",
        "广西河丰药业肿节风片(肿节风片)",
        "浙江国镜肿节风片(肿节风片)",
        "海外妇炎康丸(妇炎康丸)",
        "妍芷安妇炎康丸(妇炎康丸)",
        "上海信谊肿节风片(肿节风片)",
        "严力素肿节风分散片(肿节风分散片)",
        "国风阑尾消炎片(阑尾消炎片)",
        "石药集团注射用头孢他啶(注射用头孢他啶)",
        "广东新峰肿节风注射液(肿节风注射液)"
    ]
}