{
    "url": "http://jib.xywy.com/il_sii/gaishu/3806.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "异位性皮炎"
        ],
        "name": "异位性皮炎",
        "desc": [
            "异位性皮炎(atopic dermatitis)又称异位性湿疹或遗传过敏性皮炎，属于慢性、复发性、瘙痒性皮肤病，异位性的含义：1、有易患哮喘，过敏性鼻炎，湿疹的家族性倾向。2、对异种蛋白过敏。3、血清中IGE值高。4、血液嗜酸粒细胞增多，典型的异位性皮炎除有特定的湿疹临床表现外，还具有上述四个特点。本病的认识尚不一致，病因比较复杂，一般认为与多种因子如遗传、环境等有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：单纯疱疹",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
            "穿着衣物轻，软，宽松，不要用力搔抓和摩擦。"
        ]
    },
    "cause_info": "1、遗传因素：70%患者家族中有遗传过敏性皮炎，哮喘，过敏性鼻炎等遗传过敏史。2、通过呼吸道吸入的各种物质，如屋尘、花粉、动物之毛及皮屑等亦不能忽视。通常认为婴儿期似乎是以食物过敏为主，而儿童期后却对吸入物过敏居多。3、除上述以外，季节气侯变化、精神紧张、强烈搔抓刺激、出汗等均易使本病病情加剧。1、遗传因素：70%患者家族中有遗传过敏性皮炎，哮喘，过敏性鼻炎等遗传过敏史。2、通过呼吸道吸入的各种物质，如屋尘、花粉、动物之毛及皮屑等亦不能忽视。通常认为婴儿期似乎是以食物过敏为主，而儿童期后却对吸入物过敏居多。3、除上述以外，季节气侯变化、精神紧张、强烈搔抓刺激、出汗等均易使本病病情加剧。",
    "prevent_info": "一般防止原则：寻找致病原因，较困难，防治着重于婴儿期。1、尽量避免一切外来刺激如穿着衣物轻，软，宽松，不要用力搔抓和摩擦。2、避免过度清洗，特别是用肥皂或消毒药水烫洗，不要用橡皮或塑料布包扎局部。3、温度适宜。4、尽量减少环境中的变应原。5、注意饮食。6、经常注意消化功能情况。",
    "symptom_info": [
        [
            "丘疹",
            "湿疹",
            "腹泻",
            "皮肤干燥",
            "剧痒",
            "鳞屑",
            "局部淋巴结肿大",
            "疱疹",
            "脓疱",
            "血痂"
        ],
        [
            "本病在不同的年龄阶段，具有不同的特点，通常分为三个阶段：(一)婴儿期亦称婴儿湿疹，通常在生后第2或第3个月开始发生，亦有报告生后第2或第3周发生者，然而此时诊断较难，皮损主要发生在两颊，额，头皮，个别病例可发展至躯干，四肢，其皮疹特点主要可分两型， 渗出型及干燥型。渗出型的湿疹多发生于肥胖有渗出性体质的婴儿，初起于两颊，发生红斑，境界不清，红斑上密集针尖大丘疹，丘疱疹，水疱和渗液，渗液干燥则形成黄色厚薄不一的痂皮，常因剧痒，搔抓，摩擦而致部分痂剥脱，显露有多量渗液的鲜红糜烂面，重者可累及整个面部及头皮，如有继发感染可见脓疱，并发局部淋巴结肿大，甚至发热等全身症状，少数患儿由于处理不当扩展至全身变为红皮病，并常伴有腹泻，营养不良，全身淋巴结肿大等。干燥型的皮疹常见于瘦弱的婴儿，为淡红色的暗红色斑片，密集小丘疹而无水疱，皮肤干燥无明显渗出，表面附有灰白色糠状鳞屑，常累及面部，躯干和四肢，慢性时亦可轻度浸润肥厚，皲裂，抓痕或结血痂。除上述两型外，有人还分出脂溢型，其特点为皮损发生在头皮，耳后等皮脂腺发达区，可产生黄色厚痂，但其基本特点和渗出型相似。无论哪一型均有阵发剧烈瘙痒，引起婴儿哭闹和睡眠不安，病程慢性，在经过中时好时坏，一遇不良刺激或服用敏感的饮食，气候突变，穿着紧身的毛，丝绸衣服，感染或用肥皂清洗过勤等而使病情恶化，但总的趋势是随着年龄增长而逐渐减轻。(二)儿童期 5岁前占80%，皮损分湿疹型和痒疹型。湿疹型的皮损表现与成人的亚急性和慢性湿疹相似，多为针尖大丘疹，丘疱疹和小水疱，融合成片，较干燥，背覆灰白色鳞屑，皮肤有轻度浸润，部分呈苔藓化，多发生于肘窝和两小腿的屈侧，亦可累及颈外侧及四肢其它部位。痒疹型的皮损表现全身散发痒性丘疹，多发生四肢伸侧及背部，丘疹较大，皮色或棕褐色，初起者较红，丘疹干燥，表面粗糙覆以薄痂，陈旧者小而硬，大多数皮疹顶端被抓破，可见抓痕，血痂，可伴局部淋巴结肿大。(三)青年及成人期主要表现为慢性苔藓化皮损，多位于头面部，颈部及肘膝关节屈侧，对称分布，明显色素沉着，有明显的抓痕，白色皮划痕阳性。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "尿常规",
        "被动转移试验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "腰果",
            "白果（鲜）"
        ],
        "bad": [
            "鹿肉",
            "鸡肝",
            "杏仁",
            "虾皮"
        ],
        "recommand": [
            "白菜粥",
            "清汤白菜卷",
            "冬笋香菇烧白菜",
            "素炒小白菜",
            "香菇炒菜花",
            "红烧菜花",
            "素熘菜花",
            "红豆西米羹"
        ]
    },
    "common_drug": [
        "糠酸莫米松凝胶",
        "复方曲安奈德乳膏"
    ],
    "drug_detail": [
        "仙琚制药糠酸莫米松凝胶(糠酸莫米松凝胶)",
        "施贵宝复方曲安奈德乳膏(复方曲安奈德乳膏)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "田可(环孢素软胶囊)",
        "奥深(复方氟米松软膏)",
        "叶开泰复方倍氯米松樟脑乳膏(复方倍氯米松樟脑乳膏)",
        "华润顺峰药业哈西奈德乳膏(哈西奈德乳膏)",
        "滇虹药业糠酸莫米松乳膏(糠酸莫米松乳膏)",
        "金耀药业醋酸氟轻松乳膏(醋酸氟轻松乳膏)",
        "东陵药业哈西奈德溶液(哈西奈德溶液)",
        "天骄哈西奈德溶液(哈西奈德溶液)",
        "唐山利康制药哈西奈德溶液(哈西奈德溶液)",
        "唐山红星哈西奈德溶液(哈西奈德溶液)",
        "新赛斯平(环孢素软胶囊)",
        "普爱宁(盐酸多塞平乳膏)",
        "艾洛松(糠酸莫米松乳膏)",
        "新和成药业哈西奈德乳膏(哈西奈德乳膏)",
        "仁虎糠酸莫米松洗剂(糠酸莫米松洗剂)",
        "瑞邦药业环孢素软胶囊(环孢素软胶囊)",
        "马应龙药业复方倍氯米松樟脑(复方倍氯米松樟脑乳膏)",
        "糠酸莫米松凝胶(糠酸莫米松凝胶)",
        "信孚药业环孢素软胶囊(环孢素软胶囊)",
        "哈西奈德溶液(哈西奈德溶液)"
    ]
}