{
    "url": "http://jib.xywy.com/il_sii/gaishu/4012.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "肩关节周围炎"
        ],
        "name": "肩关节周围炎",
        "desc": [
            "肩周炎又称冻结肩，粘连性肩关节炎、五十肩等。是由于肩关节周围软组织病变而引起肩关节疼痛和活动功能障碍，好发于40岁以上病人，女多于男(约3∶1)，左肩多于右肩，其特征是肩部疼痛和肩关节活动障碍逐渐加剧，经数月甚至更长时间，疼痛逐渐消退，功能慢慢恢复，最后自愈。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：30-50%(上述为50岁以上老年人发病率)",
            "易感人群：好发于40岁以上病人  ",
            "传染方式：无传染性",
            "并发症：先天性多发性关节挛缩症",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：2-3年",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——50000元）",
            "忌饮酒及大量饮咖啡、浓茶。"
        ]
    },
    "cause_info": "肩关节周围炎病因至今不清，一般认为与下列因素有关：肩关节活动受限（30%）由于肩关节以外的疾病，如冠心病，肺炎，胆囊炎等反射性地引起肩部疼痛，使肩关节活动受限，肩关节长期受限，关节腔粘液集聚，易导致炎症。软组织退行性病变（25%）临床统计分析，肩关节周围软组织的退变，如肩峰下滑囊炎，冈上肌腱炎，肱二头肌长头腱鞘炎等可以导致肩关节周围炎。上肢病变（15%）因上肢骨折，颈椎病等使上肢固定于身旁过久。发病机制Depalma(1983)将冻结肩病理过程分为3期：早期为凝结期，此期病变主要位于肩关节囊，肩关节造影显示关节囊紧缩，关节囊下皱褶互相粘连而消失，肱二头肌长头腱与腱鞘间有薄的粘连，以后随着病变程度加剧，进入冻结期，此期除关节囊严重挛缩外，关节周围软组织均受累，退行性变加剧，滑膜充血，组织缺乏弹性，喙肱韧带挛缩限制了肱骨头外旋，冈上肌，冈下肌，肩胛下肌挛缩，肱二头肌长头腱鞘炎，使肩关节活动明显受限，经7～12个月后炎症逐渐消退，疼痛消失，肩关节活动功能逐渐恢复，称解冻期，Depalma在1例15年前患双侧冻结肩而自愈病人，尸体解剖中发现两侧肱二头肌长头腱在肱骨结节间沟均获得新的骨附着点，而肌腱关节囊内部分均已消失，作者认为肱二头肌长头腱鞘炎是引起冻结肩的主要原因，一旦长头腱黏附于结节间沟获得新的骨附着点，而肌腱关节囊内部分发生病理性撕裂，则肩关节功能改善，冻结肩趋向好转，也有人发现长时间侧卧抱肩，喙突和肱骨头挤压关节囊出现肿胀或坏死是冻结肩病因。肩关节周围炎病因至今不清，一般认为与下列因素有关：由于肩关节以外的疾病，如冠心病，肺炎，胆囊炎等反射性地引起肩部疼痛，使肩关节活动受限，肩关节长期受限，关节腔粘液集聚，易导致炎症。临床统计分析，肩关节周围软组织的退变，如肩峰下滑囊炎，冈上肌腱炎，肱二头肌长头腱鞘炎等可以导致肩关节周围炎。因上肢骨折，颈椎病等使上肢固定于身旁过久。发病机制Depalma(1983)将冻结肩病理过程分为3期：早期为凝结期，此期病变主要位于肩关节囊，肩关节造影显示关节囊紧缩，关节囊下皱褶互相粘连而消失，肱二头肌长头腱与腱鞘间有薄的粘连，以后随着病变程度加剧，进入冻结期，此期除关节囊严重挛缩外，关节周围软组织均受累，退行性变加剧，滑膜充血，组织缺乏弹性，喙肱韧带挛缩限制了肱骨头外旋，冈上肌，冈下肌，肩胛下肌挛缩，肱二头肌长头腱鞘炎，使肩关节活动明显受限，经7～12个月后炎症逐渐消退，疼痛消失，肩关节活动功能逐渐恢复，称解冻期，Depalma在1例15年前患双侧冻结肩而自愈病人，尸体解剖中发现两侧肱二头肌长头腱在肱骨结节间沟均获得新的骨附着点，而肌腱关节囊内部分均已消失，作者认为肱二头肌长头腱鞘炎是引起冻结肩的主要原因，一旦长头腱黏附于结节间沟获得新的骨附着点，而肌腱关节囊内部分发生病理性撕裂，则肩关节功能改善，冻结肩趋向好转，也有人发现长时间侧卧抱肩，喙突和肱骨头挤压关节囊出现肿胀或坏死是冻结肩病因。",
    "prevent_info": "1、掌握正确的坐姿和手部姿势。大腿与腰，大腿与小腿应保持90度弯曲，上臂和前臂弯曲的弧度要保持在70-135度，手腕和前臂呈一条直线，避免工作时手腕过度弯曲紧张。2、尽量避免长时间操作电脑。如果你的工作离不开电脑，那么要做到每小时休息5到10分钟，活动一下颈肩部和手腕。3、电脑桌上键盘和鼠标的高度，应当稍低于你坐姿时肘部的高度。这样才能最大限度地降低操作电脑时对腰背、颈部肌肉和手部肌肉腱鞘等部位的损伤。4、显示屏比视线略低，以保证颈部血液循环通畅，减少颈肩肌肉紧张而引起的疲劳。5、不要让手臂悬空。有条件的话，使用手臂支撑架，可以放松肩膀的肌肉。6、多做颈肩部活动。",
    "symptom_info": [
        [
            "冻结肩",
            "充血",
            "肩胛骨痛",
            "结节"
        ],
        [
            "1.急性期又称冻结肩进行期(freezing phase)，起病急骤，疼痛剧烈，肌肉痉挛，关节活动受限，夜间疼痛加重，难以入眠，压痛范围广泛，喙突，喙肱韧带，肩峰下，冈上肌，肱二头肌长头腱，四边孔等部位均可出现压痛，X线检查一般无异常发现，关节镜观察可见滑膜充血，绒毛肥厚，增殖，充填于关节间隙及肩盂下滑膜皱襞间隙，关节腔狭窄，容量减少，肱二头肌长头腱为血管翳覆盖，急性期可持续3～10周。2.慢性期又称冻结期(frozen phase)，此时疼痛症状相对减轻，但压痛范围仍较广泛，由急性期肌肉保护性痉挛造成的关节功能受限发展到关节挛缩性功能障碍，关节僵硬，梳头，穿衣，举臂托物，向后结腰带等动作均感困难，肩关节周围软组织呈“冻结”状态，冈上肌，冈下肌及三角肌出现挛缩，X线摄片偶可观察到肩峰，大结节骨质稀疏，囊样变，关节造影，腔内压力增高，容量减小至5～15ml(正常成人容量15～30ml)，肩胛下肌下滑液囊闭锁不显影，肩盂下滑膜皱襞间隙消失，肱二头肌长头腱腱鞘充盈不全或闭锁。3.功能康复期盂肱关节腔，肩峰下滑囊，肱二头肌长头腱滑液鞘以及肩胛下肌下滑囊的炎症逐渐吸收，血液供给恢复正常，滑膜逐渐恢复滑液分泌，粘连吸收，关节容积逐渐恢复正常，在运动功能逐步恢复过程中，肌肉的血液供应及神经营养功能得到改善，大多数病人肩关节功能能恢复到正常或接近正常，肌肉的萎缩需较长时间的锻炼才能恢复正常。"
        ]
    ],
    "inspect_info": [
        "关节镜检查",
        "梳头试验",
        "反弓抗阻试验",
        "科德曼征"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "2-3年",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——50000元）"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鸡肉",
            "芝麻",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "河蚌"
        ],
        "recommand": [
            "鸡肉白薯粥",
            "鸡肉竹笋汤",
            "冬瓜草鱼汤",
            "生烧草鱼豆腐",
            "炒胡萝卜",
            "胡萝卜苹果汁",
            "藕片汤",
            "猕猴桃西芹汁"
        ]
    },
    "common_drug": [
        "消炎镇痛膏",
        "麝香壮骨膏"
    ],
    "drug_detail": [
        "吉安三力制药消炎镇痛膏(消炎镇痛膏)",
        "太阳岛药业麝香壮骨膏(麝香壮骨膏)",
        "康威迪克(洛索洛芬钠胶囊)",
        "奥克清(奥沙普秦肠溶片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "临汾健民吡罗昔康片(吡罗昔康片)",
        "白云山何济公消炎镇痛膏(消炎镇痛膏)",
        "南国药业布洛芬片(布洛芬片)",
        "明人福瑞达消炎镇痛膏(消炎镇痛膏)",
        "康尼(盐酸米诺环素胶囊)",
        "星海制药解痉镇痛酊(解痉镇痛酊)",
        "滇虹药业骨痛灵酊(骨痛灵酊)",
        "金诃藏药青鹏软膏(青鹏软膏)",
        "盛辉药业麝香壮骨膏(麝香壮骨膏)",
        "西藏奇正藏药青鹏软膏(青鹏软膏)",
        "仕象(双氯芬酸二乙胺凝胶)",
        "卫生材料药业麝香壮骨膏(麝香壮骨膏)",
        "运佳黄浦解痉镇痛酊(解痉镇痛酊)",
        "中方制药布洛芬缓释混悬液(布洛芬缓释混悬液)",
        "泰恩康制药消炎镇痛膏(消炎镇痛膏)",
        "一正药业消炎镇痛膏(消炎镇痛膏)",
        "卫生材料药业消炎镇痛膏(消炎镇痛膏)",
        "鼎泰麝香壮骨膏(麝香壮骨膏)"
    ]
}