{
    "url": "http://jib.xywy.com/il_sii/gaishu/4028.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "颈椎间盘突出症"
        ],
        "name": "颈椎间盘突出症",
        "desc": [
            "颈椎病的起病原因主要是由于颈椎间盘的退行性变，其中包括髓核的膨隆、突出及脱出，均表示颈椎病的不同阶段，但是在临床上常可遇到突发性颈椎间盘突(脱)出症，而且大多数是以瘫痪为首发症状，早于1978年开始，从X线动力性侧位片上的梯形变及其他临床症状判定，并早期手术摘除髓核而取得满意疗效，此种类型者我们称之为“急性颈椎间盘突(脱)出症”。近年来MRI检查的开展，本病已为大家所证实。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：3-5周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。"
        ]
    },
    "cause_info": "高危险人群颈椎间盘突出临床多见于20-40岁的青壮年，约占患者人数的80%。从事职业：长期保持固定姿势的人群，如办公室职员、电脑操作员、会计、打字员、教师、司机、银行职员、手术室护士、交通警察、刺绣女工、长期观看显微镜者、油漆工、电工、刻字工、汽车或机械修理工等。性别：颈椎间盘突出男性明显多于女性，农村多于城市。女性多发于孕产后，往往是突然发生的腰痛异常剧烈，活动有障碍。长期工作或居住在潮湿及寒冷环境中的人较易发生。诱发因素年龄因素（10%）：随着年龄的增长，人体各部件的磨损也日益增加，颈椎同样会产生各种退行性变化，而椎间盘的退行性变化是颈椎病发生发展中最关键原因。慢性劳损（20%）：是指各种超过正常范围的过度活动带来的损伤，如不良的睡眠、枕头的高度不当或垫的部位不妥，反复落枕者患病率也较高。另外，工作姿势不当，尤其是长期低头工作者颈椎病发病率特高。再者，有些不适当的体育锻炼也会增加发病率，如不得法的倒立、翻筋斗等。外伤（15%）：在颈椎退变、失稳的基础上，头颈部的外伤更易诱发颈椎病的产生与复发。咽喉部炎症（10%）：当咽喉部或颈部有急性或慢性炎症时.因周围组织的炎性水肿，很容易诱发颈椎病症状出现或使病情加重。发育性椎管狭窄（18%）：椎管狭窄者更易于发生颈椎病，而且预后也相对较差。颈椎的先天性畸形（5%）：各种先天性畸形，如先天性椎体融合、颅底凹陷等情况都易于诱导颈椎病的发生。代谢因素（6%）：由于各种原因所造成人体代谢失常者，特别是钙、磷代谢和激素代谢失调者，容易产生颈椎病。精神因素（7%）：从临床实践中发现，情绪不好往往使颈椎病加重，而颈椎病加重或发作时，病人的情绪往往更不好，很容易激动和发脾气，颈椎病的症状也更为严重。发病机制颈椎过伸性损伤可引起近侧椎体向后移位;屈曲性损伤可使双侧小关节脱位或半脱位，使椎间盘后方张力增加，引起纤维环破裂，髓核突出，Rizzolo报道，颈椎过伸性损伤后，有60%的病例存在椎间盘突出;颈椎屈曲性损伤后，有35%～40%可发生椎间盘突出，颈椎屈曲性损伤后，椎间盘突出的发生率随小关节的关节囊破裂程度增大而增加，在伴有双侧小关节脱位的病例中，80%存在椎间盘突出，此外，Boyd认为，椎间盘是人体各组织中最早，最易随年龄而发生退行性改变的，随着年龄的增长，髓核失去一部分水分及其原有的弹性，致使椎间盘发生退变，颈椎间盘变性和破裂与颈椎伸屈活动频繁引起的局部劳损和全身代谢，分泌紊乱有关，由于齿状韧带的作用，颈髓较固定，当外力致椎间盘纤维环和后纵韧带破裂时，髓核突出，引起颈髓受压，颈椎后外侧的纤维环和后纵韧带较薄弱，颈部神经根在椎间盘水平呈横向走行进入椎间孔，即使突出的椎间盘很少，也可引起神经根受压，一般认为：本病的发生机制是在椎间盘尚无明显退行性改变的基础时突然发生的，是因受到一定的外力作用而使纤维环破裂，引起髓核后突，突出的髓核直接引起颈髓或神经根受压，当然，在椎节已有退变的情况下，本病更易发生，本病多同时伴有颈椎不稳等现象，在判定病情及诊治上应加以考虑。高危险人群颈椎间盘突出临床多见于20-40岁的青壮年，约占患者人数的80%。从事职业：长期保持固定姿势的人群，如办公室职员、电脑操作员、会计、打字员、教师、司机、银行职员、手术室护士、交通警察、刺绣女工、长期观看显微镜者、油漆工、电工、刻字工、汽车或机械修理工等。性别：颈椎间盘突出男性明显多于女性，农村多于城市。女性多发于孕产后，往往是突然发生的腰痛异常剧烈，活动有障碍。长期工作或居住在潮湿及寒冷环境中的人较易发生。诱发因素随着年龄的增长，人体各部件的磨损也日益增加，颈椎同样会产生各种退行性变化，而椎间盘的退行性变化是颈椎病发生发展中最关键原因。是指各种超过正常范围的过度活动带来的损伤，如不良的睡眠、枕头的高度不当或垫的部位不妥，反复落枕者患病率也较高。另外，工作姿势不当，尤其是长期低头工作者颈椎病发病率特高。再者，有些不适当的体育锻炼也会增加发病率，如不得法的倒立、翻筋斗等。在颈椎退变、失稳的基础上，头颈部的外伤更易诱发颈椎病的产生与复发。当咽喉部或颈部有急性或慢性炎症时.因周围组织的炎性水肿，很容易诱发颈椎病症状出现或使病情加重。椎管狭窄者更易于发生颈椎病，而且预后也相对较差。各种先天性畸形，如先天性椎体融合、颅底凹陷等情况都易于诱导颈椎病的发生。由于各种原因所造成人体代谢失常者，特别是钙、磷代谢和激素代谢失调者，容易产生颈椎病。从临床实践中发现，情绪不好往往使颈椎病加重，而颈椎病加重或发作时，病人的情绪往往更不好，很容易激动和发脾气，颈椎病的症状也更为严重。发病机制颈椎过伸性损伤可引起近侧椎体向后移位;屈曲性损伤可使双侧小关节脱位或半脱位，使椎间盘后方张力增加，引起纤维环破裂，髓核突出，Rizzolo报道，颈椎过伸性损伤后，有60%的病例存在椎间盘突出;颈椎屈曲性损伤后，有35%～40%可发生椎间盘突出，颈椎屈曲性损伤后，椎间盘突出的发生率随小关节的关节囊破裂程度增大而增加，在伴有双侧小关节脱位的病例中，80%存在椎间盘突出，此外，Boyd认为，椎间盘是人体各组织中最早，最易随年龄而发生退行性改变的，随着年龄的增长，髓核失去一部分水分及其原有的弹性，致使椎间盘发生退变，颈椎间盘变性和破裂与颈椎伸屈活动频繁引起的局部劳损和全身代谢，分泌紊乱有关，由于齿状韧带的作用，颈髓较固定，当外力致椎间盘纤维环和后纵韧带破裂时，髓核突出，引起颈髓受压，颈椎后外侧的纤维环和后纵韧带较薄弱，颈部神经根在椎间盘水平呈横向走行进入椎间孔，即使突出的椎间盘很少，也可引起神经根受压，一般认为：本病的发生机制是在椎间盘尚无明显退行性改变的基础时突然发生的，是因受到一定的外力作用而使纤维环破裂，引起髓核后突，突出的髓核直接引起颈髓或神经根受压，当然，在椎节已有退变的情况下，本病更易发生，本病多同时伴有颈椎不稳等现象，在判定病情及诊治上应加以考虑。",
    "prevent_info": "早发现早诊断是本病防治的关键。在平时的工作中，尤其是长期保持固定姿势的人群，如办公室职员、电脑操作员、会计、打字员等，应注意每间隔一段时间做少量活动。减少该病的发病几率。",
    "symptom_info": [
        [
            "颈椎间盘突出",
            "肩痛",
            "感觉障碍",
            "颈根部斜方肌及...",
            "颈肩疲劳和软组织疼痛",
            "颈髓脱髓鞘性病变",
            "落枕",
            "颈椎分节异常",
            "手无力不自觉的..."
        ],
        [
            "颈椎间盘突出造成脊神经根和脊髓受压，引起头痛、眩晕;心悸、胸闷;颈部酸胀、活动受限;肩背部疼痛、上肢麻木胀痛等症状和体征，严重时发生高位截瘫危及生命。根据颈椎间盘向椎管内突出的位置不同而有不同的临床表现：①侧方突出型：由于颈脊神经根受到刺激或压迫，表现为单侧的根性症状。轻者出现颈脊神经支配区(即患侧上肢)的麻木感，重者可出现受累神经节段支配区的剧烈疼痛，如刀割样或烧灼样，同时伴有针刺样或过电样窜麻感，疼痛症状可因咳嗽而加重。此外，尚有痛性斜颈、肌肉痉挛及颈部活动受限等表现，尚可出现上肢发沉、无力、握力减退、持物坠落等现象。体格检查可发现被动活动颈部或从头部向下作纵轴方向加压时均可引起疼痛加重，受累神经节段有运动、感觉及反射的改变，神经支配区域相应肌力减退和肌肉萎缩等表现。②旁中央突出型：有单侧神经根及单侧脊髓受压的症状。除有侧方突出型的表现外，尚可出现不同程度的单侧脊髓受压的症状，表现为病变水平以下同侧肢体肌张力增加、肌力减弱、腱反射亢进、浅反射减弱，并出现病理反射，可出现触觉及深感觉障碍;对侧则以感觉障碍为主，即有温度觉及痛觉障碍，而感觉障碍的分布多与病变水平不相符合，病变对侧下肢的运动机能良好。③中央突出型：此型无颈脊神经受累的症状，表现为双侧脊髓受压。早期症状以感觉障碍为主或以运动障碍为主,晚期则表现为不同程度的上运动神经元或神经束损害的不全痉挛性瘫痪，如步态笨拙,活动不灵,走路不稳,常有胸、腰部束带感，重者可卧床不起，甚至呼吸困难，大、小便失禁。检查可见四肢肌张力增加，肌力减弱，腱反射亢进，浅反射减退或消失，病理反射阳性，髌阵挛及踝阵挛阳性。"
        ]
    ],
    "inspect_info": [
        "脊柱MRI检查",
        "钼靶X线检查",
        "CT检查",
        "桡骨膜反射",
        "椎间孔挤压试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "3-5周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸽蛋",
            "芝麻"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "河蚌"
        ],
        "recommand": [
            "鸽蛋菜心粥",
            "燕窝鸽蛋汤",
            "人参鸽蛋汤",
            "银耳炖鸽蛋",
            "牛奶杏仁粥",
            "牛奶大米饭",
            "牛奶花生粥",
            "南瓜牛奶汁"
        ]
    },
    "common_drug": [
        "骨刺片",
        "氨糖美辛肠溶片"
    ],
    "drug_detail": [
        "广仁骨刺片(骨刺片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "仁和抗骨质增生丸(抗骨质增生丸)",
        "承德天原药业腰息痛胶囊(腰息痛胶囊)",
        "闽海抗骨增生片(抗骨增生片)",
        "久智藤黄健骨胶囊(藤黄健骨胶囊)",
        "卫力骨筋丸胶囊(骨筋丸胶囊)",
        "广东康奇力腰息痛胶囊(腰息痛胶囊)",
        "江西新赣江腰息痛胶囊(腰息痛胶囊)",
        "陕西康惠骨刺胶囊(骨刺胶囊)",
        "宝芝林附桂骨痛颗粒(附桂骨痛颗粒)",
        "景可爽舒筋通络颗粒(舒筋通络颗粒)",
        "茎锥附桂骨痛颗粒(附桂骨痛颗粒)",
        "吉林吉尔吉颈康胶囊(颈康胶囊)",
        "陕西白云灵仙跌打片(灵仙跌打片)",
        "双鼎抑眩宁胶囊(抑眩宁胶囊)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "海口制药根痛平片(根痛平片)",
        "明仁颈痛片(颈痛片)",
        "万通颈痛灵药酒(颈痛灵药酒)",
        "吉林吉春抗骨增生片(抗骨增生片)",
        "吉林省松辽制药抗骨增生片(抗骨增生片)",
        "吉林一正抗骨增生片(抗骨增生片)"
    ]
}