{
    "url": "http://jib.xywy.com/il_sii/gaishu/4053.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "门静脉高压"
        ],
        "name": "门静脉高压",
        "desc": [
            "门静脉高压(portal hypertension)是一组由门静脉压力持久增高引起的症候群，绝大多数病人由肝硬化引起，少数病人继发于门静脉主干或肝静脉梗阻以及一些原因不明的因素。门静脉高压按照解剖部位分为肝前型、肝内型和肝后型3类。肝内型在我国最常见，占90%以上。肝内型根据其肝循环障碍发生部位的不同又分为窦型、窦前型、窦后型3种。其中窦型是引起肝脏微循环障碍的主要原因。门静脉血液回流受阻后门静脉压力升高引起：①门体交通支开放②肝动脉血流增加。门静脉高压临床表现：①脾大、脾功能亢进②侧支循环的建立③腹水  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：上消化道出血食管胃底静脉曲张及其破裂出血肝肾综合征",
            "就诊科室：内科  消化内科",
            "治疗方式：病因治疗 药物治疗 介入治疗 支持治疗",
            "治疗周期：2-4周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "门静脉高压形成的结构学基础：(1)门静脉阻力增加-后向血流学说(backward flow theory)：1945年Whipple首先提出该学说，认为门静脉高压是门静脉阻力增加和门静脉血流输出道阻塞引起门静脉系统被动充血，是本病形成的基本机制。这是由于门静脉系统解剖结构所决定的，腹腔内脏小静脉与心脏之间任何部位血流阻力升高，均可导致阻塞部位以下的肠侧静脉压力升高。阻力增加的因素可以是固定的不可逆的，也可以是功能性的，可逆转的。其影响因素，根据其发生的解剖部位分为肝内、肝外静脉阻力增加，分述如下：①肝内微循环障碍：乙肝后肝硬化是引起门静脉高压症的最常见原因，也是肝内循环障碍的最常见原因。肝硬化时由于肝组织结构的病理变化是导致肝内循环障碍的基础。肝脏微循环是指以窦状隙为中心，包括流入窦状隙的门静脉、肝动脉末梢支及其流出窦状隙的肝静脉末梢支。窦状隙在肝内是呈细网状、分支众多的毛细血管网，窦壁由内皮细胞、肝巨噬细胞、贮脂细胞、陷窝细胞及少量网状纤维、神经纤维构成。根据其肝循环障碍发生部位的不同又分为窦型、窦前型、窦后型3种。窦前阻塞的常见病因是血吸虫病性肝硬化。肝窦和窦后阻塞的常见病因是肝炎后肝硬化，主要病变是肝小叶内纤维组织增生和肝细胞再生。引起肝脏微循环障碍的主要原因：A.窦状隙缩小：其主要原因是Disse间隙胶原化、肝细胞及巨噬细胞体积增大、贮脂细胞脂肪蓄积、纤维组织增生、窦外肿瘤细胞浸润及窦内血栓形成等。由于窦状隙血管管腔大而又无耐压结构，当内外压力发生变化时即可引起管腔的被动性扩张或收缩，在各种肝病时，由于肝细胞炎症肿胀、巨噬细胞增生、肥大，一方面压迫窦壁，使窦状隙缩小、变窄，由于血管阻力与其半径的4次方成反比，窦状隙的轻度狭窄，即可使其血流阻力明显增加，加重肝内微循环障碍。另一方面还由于窦状隙变窄，其内皮细胞上的微孔缩小，数量减少，使Disse间隙变窄，从而影响肝细胞自身的营养摄取和排泄，进一步加重肝细胞功能损害，形成恶性循环。在酒精性肝病时，不仅肝细胞严重脂肪化，而且使Disse间隙淀粉样蛋白沉着，使其胶原化和纤维蛋白淀积，也可使肝动脉受损，血流阻力增加。肝细胞体积增大和Disse间隙胶原化是造成肝内血管间隙缩小的主要原因，在慢性维生素A中毒患者的肝内贮脂细胞蓄积也可使窦状隙变窄，增加血流阻力。各种肿瘤细胞的浸润、增殖及各种原因引起的髓外造血，也可增加窦状隙循环障碍。DIC时引起的窦状隙内血栓形成可以阻塞肝内微循环，也是严重影响其门脉高压的因素之一。B.肝窦毛细血管化：这是由于上述肝内微循环独特而复杂的结构所决定的。窦状隙内径仅7～15μm，窦外无基底膜，窦壁由内皮细胞、肝巨噬细胞、贮脂细胞、陷窝细胞及极少量网状纤维、神经纤维构成。其内皮细胞有许多微孔，直径约0.1μm，血液内仅溶质和颗粒物质可通过这些微孔进入Disse间隙，而血细胞则不能通过。窦内血液直接与肝实质细胞接触。各种原因造成的肝细胞损伤、炎症、免疫反应等引起胶原合成增加、纤维组织增生，内皮细胞下基膜形成和内皮细胞的去微孔化，导致肝窦毛细血管化，阻碍了血液与肝细胞的接触，不仅影响了细胞内外的物质交换，而且妨碍了血细胞的通过，增加血流阻力，参与了门静脉高压的形成。C.肝内血流再分布：由于肝脏慢性炎症及其他慢性损伤，在细胞因子和其他因素的长期作用下，使肝细胞坏死和增生同时或先后发生，其原有的网状支架塌陷、胶原化，纤维组织弥漫性增生，导致原有肝小叶结构改变，形成假小叶。肝内血管形态广泛畸变，肝动脉和门静脉间的直接交通支开放，形成门静脉-肝静脉、门静脉-门静脉、肝静脉-肝静脉以及肝动脉-门静脉等多种吻合，其中主要的是肝动脉-肝静脉和门静脉-肝静脉分流。另外，由于门静脉高压时门静脉回流受阻，加之肝外自然的门体分流，肝脏的总血流量减少，身体为了维持肝总血流量不变，又使肝动脉代偿性增加，肝总血流量中肝动脉与门静脉血所占的比例随病变的发展而变化，门静脉血所占的比例越来越少，肝动脉血所占比例越来越多。这种肝内血流的再分布对门脉高压产生的影响有：通过动-静脉吻合支，肝动脉压力可直接传送至门静脉、增加门静脉压力;减少窦间隙血流量，从而使肝细胞血液灌注量不足，加重肝细胞损害，增加窦间隙血流阻力，加剧门静脉高压。D.肝内窦后因素：除肝静脉血栓形成或栓塞、布-卡氏综合征等窦后型病因引起的肝外静脉阻力增加的因素外，在有些肝硬化患者中肝内窦后因素也参与了本病的发生，这是由于肝窦到肝小静脉段间的静脉血管周围硬化、肝再生结节形成、纤维化、肝细胞炎症、水肿等所致肝小静脉流出道阻力增加甚或梗阻，在门静脉高压的形成中也可能部分参与其发病。②肝外门静脉系统循环障碍：血流阻力增加引起门静脉血流阻力增加的因素中除上述肝内微循环障碍外尚有肝外门静脉系统病变引起。这些病变可能是引起门静脉高压的病因，也可能是门静脉高压造成的结果，但又反过来加剧了门静脉高压。A.门静脉系统血管收缩、血管壁增厚：这是由门静脉系统血管所具有的独特的电生理特性所决定的，它有自发性电活动，产生节律性收缩，受神经、体液等因素的影响。神经因素中以交感神经控制为主，副交感神经作用较弱，其血管壁平滑肌细胞上又分布着肾上腺素能α受体。去甲肾上腺素、5-羟色胺和组胺等均能使门静脉系血管产生强烈的收缩。其可能的机制是各种肝病引起肝内微循环障碍、血流阻力增加的初期，门静脉系统压力升高，机体通过上述神经、体液等因素的调节，反馈性增加肝外门静脉血管收缩力，以使门静脉血流通过肝内微循环，减轻血流阻力，增加回流血量。随着病变的进一步发展，门静脉系统血管长期收缩，最终导致血管壁平滑肌细胞肥大，肌层增厚，以增强收缩力，终致门静脉管壁增厚，纤维组织增生，血管顺应性下降，反过来又增加了门静脉压力，加剧了门静脉高压。因此，现在认为贮脂细胞-肌成纤维细胞-成纤维细胞系统在肝纤维化的形成中具有十分重要的作用。B.肝外门静脉系统血栓形成：据Okuda等报道698例肝硬化患者发生门脉血栓形成4例，发生率仅为6‰。这些患者肝外门静脉系统并无原发疾病，推测为继发血栓形成。可能的原因为肝硬化时门静脉系统血流阻力增加，静脉血流缓慢引起。血栓形成后又可加重门静脉压力升高。其他诸如新生儿脐炎、腹腔手术、感染、外伤等疾患均可引起门静脉系统血栓形成，使门静脉压力升高。C.侧支循环的建立与开放：门静脉高压时常有广泛的门-体侧支循环的建立与开放，如食管静脉丛、脐周静脉丛、直肠静脉丛、腹膜后静脉丛等。长期以来人们对门体静脉侧支循环形成的机理及其形成后对门脉血流动力学产生的影响尚不十分清楚。这可能为门静脉高压形成的结果，能缓解其门静脉压力，是一种代偿性反应，但同时这些肝外门体自然分流的结果使门静脉对肝脏的供血减少，大量血液不经肝血窦与肝细胞进行交换直接进入体循环，使门静脉血液中的肝营养因子不能到达肝细胞，加重肝脏损害，两者互为因果，形成恶性循环。D.肝静脉血流阻力增加：各种原因引起的慢性充血性心力衰竭、心肌病、缩窄性心包炎、Budd-Chiari综合征等均可使肝静脉回流受阻，肝小叶中心带淤血、窦状隙扩张充血，血流淤滞。由于长期肝淤血、缺氧、肝细胞代谢障碍，导致肝纤维化，引起门静脉高压，同时也由于窦后血流阻力增加，加重了门静脉高压。(2)门静脉血流量增加-前向血流学说(forward flow theory)：1883年Banti首先描述了患者有脾大、贫血、血小板减少等症状后认为门静脉高压是由于脾大、脾脏回血量增多的原因。以后，人们在临床研究中逐渐发现在慢性门静脉高压时肠系膜循环处于高循环动力状态，表现为：脾动脉增粗并出现震颤，脾静脉血氧饱和度增高，脾动脉至脾静脉间的循环时间缩短，形成高动力“主动性”脾大;肝动脉血流量增加达15%，肝内动脉-门静脉交通支开放;心脏扩大、心排血量增加，舒张压下降，脉压扩大，周围循环阻力下降，呈现全身性高排低阻的高动力状态;同时出现门静脉增粗、淤血等门静脉血流量增加现象。1983年Witte等提出了“前向血流学说”。该学说认为门静脉高压的始动因子是门静脉血管阻力增加，随着门静脉侧支循环的形成，门静脉压力下降，门静脉高压得以缓解。随之而来的肠系膜高动力循环又增加了门静脉血流量，后者决定了门静脉高压的持续存在。近年来在门静脉高压动物模型中的研究发现门静脉血流量可增加50%以上，脾血流量可达56%，且脾静脉、门静脉、肠系膜上静脉直径增宽，进一步证明了门静脉血流量增加是门静脉高压形成的重要因素。引起血管扩张的确切机制目前尚未完全阐明，可能与循环血液中舒血管物质增多、缩血管物质相对减少以及血管对内源性缩血管物质的反应性降低有关。舒血管物质主要来源于内脏经肝脏代谢，在门静脉高压时它们可以通过门体侧支循环绕过肝脏，免除肝脏的降解。广泛血管扩张可导致有效循环血容量减少，反射性刺激交感神经、肾素-血管紧张素-醛固酮系统活性增加、抗利尿激素分泌增多和钠水潴留，从而维持门静脉高压。Tisdale等于1959年发现在没有肝内外门静脉阻塞的脾脏动-静脉瘘患者也可发现门静脉高压。在某些脾脏肿大不显著的门静脉高压患者这些高血流动力学改变又很少见到，动物实验人为造成的内脏血管动静脉瘘也并不能产生持久的门静脉压力升高。均难以证明某一学说在本病发病中的惟一机制。直到1985年Benoit等研究了实验性门静脉狭窄大鼠门静脉高压模型的“前向性”和“后向性”学说两者对门脉高压形成的相对作用，证明了在本病形成中，两种机制均发挥作用。认为“后向机制”为始动因素，占60%，在门脉高压的初期仅有门静脉阻力增加，而后随着门静脉高压的持续，而门静脉血流量的增加起重要作用，占40%。影响门静脉高压的神经、体液及代谢因素：正常肝脏和门静脉系统血流量受一系列神经、体液和代谢因素的共同影响，使肝脏和门静脉系统阻力、压力和血流量保持相对稳定，各种肝病引起的肝硬化，由于这些因素的调节紊乱而促使门静脉高压的形成。(1)神经因素：在正常情况下，肝脏血流受交感和副交感神经的支配，前者作用较强，后者作用较弱，尤其是门脉血管，主要受交感神经支配。肝硬化时，病人常有自主神经功能失调，副交感神经功能受损较轻，在血流动力学紊乱中仅起轻微作用，而交感神经功能受损可能发挥重要作用。门静脉高压动物常表现出异常加压反应。血管对去甲肾上腺素的敏感性下降，在门静脉高压大鼠，要达到正常对照动物相同的肠血管阻力，则要大大增加去甲肾上腺素的克分子浓度。用ED50表示，即肠动脉血管阻力达到最大阻力的50%时所需去甲肾上腺素的剂量。实验证明门静脉高压组去甲肾上腺素的ED50(704.3nm±186.1nm)显著高于对照组(271.4nm±48.1nm)。因此，肝硬化患者自主神经功能失调，尤其是全身血管对去甲肾上腺素的敏感性下降，在维持病人全身血管扩张和高动力状态中可能起部分作用。Benoit等在动物实验中切断迷走神经对动脉压、肠道血流量和血管阻力没有明显影响，也说明副交感神经仅起轻微作用，交感神经功能受损可能发挥着重要作用。(2)体液因素：肝脏病损必然引起肝细胞功能不全，代谢紊乱，特别是对血管活性物质灭活减少，并可通过异常吻合的血管直接进入全身循环，造成血流动力学紊乱。动物实验证明，门静脉狭窄的鼠，即时效果为门静脉压力升高和内脏充血。这种门静脉压力在升高的同时可出现内脏高动力循环，其原因为血液循环中血管扩张物质的含量升高和内脏血管床对内源性血管收缩物质的敏感性降低。大量实验及临床资料表明，不同原因的肝损伤时期所引起的不同的递质代谢异常，可影响门静脉的血流动力学，致门静脉压力升高。目前认为，通过增加门静脉血流量而参与门静脉高压形成的递质，如去甲肾上腺素、一氧化氮、内皮素、高血糖素、前列环素、缓激肽、血管活性肠肽、5-羟色胺、腺苷、胆酸、促胃液素、乙酰胆碱和醛固酮等均可影响肝脏微循环，使门静脉压力不同程度增高。动物实验用正常动物血交叉灌流对肠道血流量和压力并无影响。而用门脉高压动物血交叉灌流，则可使接受灌流动物肠血流量显著增加，血管阻力下降。结果提示，体液因子可能是维持门静脉高压持续存在的主要因素。目前认为，通过增加Qpv而参与门静脉高压形成的体液因子主要是胰高糖素和前列环素，其次是血管活性肠肽和胃泌素，组胺可能也起部分作用。①胰高血糖素：许多研究发现肝硬化患者不仅伴有胰高血糖素血症，并与肝硬化程度具有相关性。胰高血糖素的分泌主要受交感神经活性、葡萄糖及氨基酸代谢的影响。肝硬化患者对胰高血糖素的代谢清除率多在正常范围，但却有显著交感神经张力亢进以及葡萄糖和氨基酸代谢失常。加之病变肝脏对胰高血糖素的敏感性下降，负反馈机制失调，导致胰高血糖素分泌增多。这可能是肝硬化病人胰高血糖素血症的主要原因。胰高血糖素对门静脉之外的血管几乎都是降低血管阻力，增加血流量。动脉内灌注胰高血糖素可显著增加肝脏和肠道血流量，降低其阻力。胰高血糖素还可抑制肝动脉对肝脏神经刺激的反应，降低全身血管对去甲肾上腺素的敏感性;可以拮抗去甲肾上腺素、血管紧张素、血管加压素和5-羟色胺对肝动脉的收缩作用，可以选择性松弛其毛细血管前括约肌，降低血管阻力;但门静脉内灌注胰高血糖素可以增加Rpv和Ppv，说明有收缩门静脉的作用，使门静脉压力升高，能扩张肝脏和胃肠道血管，是肝硬化时全身高动力状态和门静脉高压形成的重要原因之一。也有作者发现，虽然有胰高血糖素血症，但与高动力循环无相关性。在给肝硬化病人灌注胰高血糖素的研究中也发现，胰高血糖素只能使肝功能child A级的患者选择性增加内脏血流量，而对B、C级患者没有影响。因而胰高血糖素在门脉高压的形成和持续中的地位和作用仍需深入研究。②前列环素：Obberti等在门静脉狭窄及肝硬化引起的两种门静脉高压动物模型研究中发现注射前列环素后其动脉压力及心率的改变一致，均引起心率增快、动脉压下降，但前列环素仅能显著增加门脉狭窄鼠的心脏指数和降低系统血管阻力，对肝硬化鼠没有影响，且对门静脉狭窄鼠的效应是短暂的。可见前列环素在门静脉高压鼠和正常鼠对血流动力学的影响有所不同，在门静脉高压的血液循环改变中起重要作用。Hamilton等也发现部分门静脉结扎后门静脉壁PGI2活性持续升高，且与Ppv呈显著正相关(r=0.76，P<0.01)。Wernze等进一步证实，肝硬化病人血浆PGI2水平顺序依次为门静脉、肝静脉、肝动脉，门静脉较肝动脉高35倍。肝硬化门脉高压时PGI2产生增多的原理亦不清楚。研究表明，CCI4肝损伤时PGI4生成增多;内毒素血症可以促进肝脏库普弗细胞对花生四烯酸的利用，促进前列腺素的生成。雌性激素可以促进血管平滑肌显著增加PGI2的合成(尤其是内膜肌细胞);此外，PGI2的生成还与血液中血管紧张素Ⅱ水平密切相关。后者可以显著促进前者生成，而在肝硬化时，病人常有明显肝细胞损害、内毒素血症、雌激素和血管紧张素Ⅱ水平的显著升高。这些均是门脉和肝脏PGI2生成增多的重要原因。PGI2是门脉高压及正常动物内脏血管反应性的调节剂之一。肝硬化门脉高压时，PGI2通过降低内脏血管对去甲肾上腺素的反应，而增加血流量，降低血管阻力。需要特别指出的是，肝硬化门静脉高压时存在一系列花生四烯酸，尤其是环甲氧酶代谢产物的异常，除PGI2外，PGE2、PGFla和TXA2也有明显变化。PGI2可显著增加实验动物肝血流量，升高Ppv。有人还发现TXA2与门脉高压病人HVPG呈正相关。③血管活性肠肽(VIP)：VIP是一种血管扩张剂，对心血管、呼吸、消化和中枢神经系统均有重要作用，能使肝脏和胃肠道血管舒张。在肝细胞膜上有高亲和力的VIP受体，肝硬化时血浆VIP水平显著升高，肝硬化大鼠胃肠道组织中VIP含量显著高于对照组。可能是肝硬化时全身高动力状态和门脉高压形成的重要原因之一。肝硬化时VIP升高的可能机制为：肝功能受损，肝脏对VIP灭活能力下降;门-体分流、动静脉短路开放使得部分血中VIP未经过肝脏降解。④胃泌素：肝硬化患者常伴有高胃泌素血症。胃泌素增高可能与肾脏排泄障碍有关，有人发现肝硬化合并肝肾综合征时，病人24h尿中胃泌素排量显著低于无肝肾综合征者，血清胃泌素要高于不伴有肝肾综合征的肝硬化患者;另外，肝脏对胃泌素灭活功能的降低也可能是导致胃泌素增高的重要原因，因为90%以上的胃泌素是从肝脏中灭活的。胃泌素也是一种血管扩张剂。动脉内灌注可以产生剂量依赖的肝血管扩张，降低血管阻力，增加血流量。但也有研究发现，肝硬化病人血清胃泌素浓度与门脉血流动力学多项指标无明显相关性。⑤一氧化氮(Nitric Oxide，NO)：NO被认为是门静脉高压时的一种内脏高动力循环因子，由L-精氨酸通过NO合酶(nitric oxidesynthase，NOS)产生，NOS有两种形式，内皮细胞和神经元内存在的结构型NOS，而诱导型NOS存在于多种细胞内，经诱导型NOS作用产生NO的量相对较高，其作用不受钙离子调节，但合成过程受酶水平的影响，结构型NOS受细胞内钙离子浓度调节且产生的NO的量较少，动物实验中，有人用NO抑制药可改善高动力循环状态。NO由多种组织、细胞合成(包括血管内皮细胞、巨噬细胞、中性粒细胞、肝巨噬细胞、肝细胞、血小板及一些肿瘤细胞、神经系统)。NO通过促进GTP生成cGMP，cGMP刺激依赖cGMP的蛋白激酶活化，活化的蛋白激酶通过调节磷酸二酯酶和离子通道发挥其血管舒张、抑制血小板聚集和黏附、介导细胞毒性、神经递质作用等生物学效应。有实验表明，肝硬化鼠胸主动脉壁中cGMP含量显著高于正常鼠，并与动脉压和周围血管阻力呈负相关，应用NO合酶抑制药(L-NAME)可显著减少肝硬化鼠胸主动脉壁中cGMP含量，并逆转肝硬化鼠高动力循环，证明了NO含量增加在肝硬化动脉扩张的发病机制中起重要作用。此外，一组对肝硬化鼠的在体及离体实验表明，NO合成增加降低了肝硬化门静脉高压血管对血管收缩剂的反应性。以上结果都进一步支持NO在肝硬化高动力循环中作用的结论。肝硬化时，门静脉血流速度增加，血液黏度降低，血流切变力增加，进一步刺激内皮细胞释放NO和PG，也是门静脉高压形成的机制之一。⑥内皮素(Endotheliolysin，ET)：是含21个氨基酸残基的多肽，主要由血管内皮细胞产生，但目前已发现非内皮细胞也能合成内皮素。内皮素具有强烈而持久的缩血管作用，此外还能促进肝细胞糖原分解，作用于肝脏血窦贮脂细胞使之收缩并影响肝血窦的血流。肝硬化中ET的释放有两种机制，其一为调节机制，另一为补充机制。一般认为内皮素主要在肝脏降解，肾脏也参与内皮素的清除。门静脉高压时周围血管扩张，可使血管内皮细胞ET合成代偿性增加;肾素、血管紧张素、抗利尿激素增加刺激ET合成、释放;肝功能衰竭减少ET清除，用ET受体阻滞剂可降低门静脉压力。内皮素广泛地分布在肝脏和门静脉系统。内皮素既能增加门静脉压力，又能明显地加重肝细胞缺血缺氧。Gandni等将内皮素灌流肝脏后发现门静脉压力持续升高，肝糖原分解增加，肝脏缺血缺氧，肝细胞和肝巨噬细胞内磷脂酰肌醇的代谢增加，因此，内皮素在肝硬化及门静脉高压形成发展中也有重要作用。⑦5-羟色胺：许多临床和动物实验均证实5-羟色胺受体抑制剂可以降低门静脉高压动物和人的门静脉压力，门静脉高压鼠肠系膜静脉对5-羟色胺的反应性强。Beaudry等测量了肝硬化患者全血及血浆中的5-羟色胺，发现外周静脉全血5-羟色胺显著低于对照组，肝硬化患者血清中非结合5-羟色胺水平在Child A级患者显著增高，但与门静脉压力无明显关系，认为5-羟色胺与门静脉压力的形成无关。但5-羟色胺受体拮抗剂的抗门静脉压力作用无法否定。⑧一氧化碳(carbon monoxide，CO)：CO是血红素经血红素氧化酶(HO)作用后的副产品，抑制CO的产生，可以使门脉血管阻力增加。CO通过抑制cGMP产生从而抵消NO的舒张效应，对门静脉高压的形成起促进作用。⑨其他：如肿瘤坏死因子、白介素-6、白介素-8、血浆降钙素基因相关肽等均被证实可调节门静脉血流。以上这些与门静脉高压相关的血管活性物质，其作用部位可以是肝脏的窦前、肝窦或窦后水平。例如，组胺和去甲肾上腺素通过肝脏阻力增高而发生门静脉压力升高，前者在压力升高时引起肝窦扩张，属窦后性阻力增高，后者通过肝窦前、窦旁或窦后收缩致门静脉压力升高。而多巴胺与高血糖素可使门静脉血流量增加，阻力下降，通过高动力的作用引起门静脉压力增高。研究表明，高血糖素和一氧化氮作为内脏血管扩张剂在门静脉高压高动力循环中的作用越来越受到重视。(3)代谢因素：肝脏具有复杂的代谢功能。肝硬化时肝脏对内毒素的清除、酒精的降解、胆酸的排泄功能均有障碍，使内毒素、酒精和胆酸对全身和门脉血流动力学造成一系列影响。此外，γ-氨基丁酸也发挥一定的作用。①内毒素：肝硬化时由于：A.肠道细菌过度生长及菌群失调使得肠道产生的内毒素增加。B.内毒素在肠道由黏膜上皮吸收，经肠系膜静脉进入门静脉循环，产生门静脉性内毒素血症;肝硬化患者门静脉性内毒素血症的发生率明显高于非肝病者;证明内毒素可经肠系膜静脉吸收后进入腹腔内淋巴管而至胸导管引流入血。C.肝脏清除内毒素减少等原因而伴有内毒素血症。内毒素对血流动力学影响是比较广泛的。在肝硬化病人由于长期的内毒素血症的存在及其对血流动力学的影响，可使原已增高的门静脉高压更加恶化。给肝硬化大鼠注射脂多糖后表现心率增快，总外周阻力增加，心脏指数减少，肌肉、皮肤、肾脏血液灌注减少。在肝硬化动物模型中对儿茶酚胺的活化是减弱的，门静脉压力的增加是由于门静脉紧张度增加、肝外血管阻力增加。动物注射内毒素后可见胃肠道静脉充血，这是由于门静脉压力增高所致。血小板激活因子在内毒素引起的血流动力学改变中起重要作用，它是内毒素对血流动力学作用的介导物。内毒素可使肝微静脉和小静脉收缩，肝静脉嵌顿压增加，引起窦后性门静脉高压。应用抗血小板激活因子拮抗剂可以预防内毒素所致的血流动力学改变。肝硬化患者门静脉内内毒素水平显著高于外周血;在实验猴，内毒素可以引起肠系膜血管扩张;败血症休克的早期亦常伴有高动力状态，因而有人认为内毒素血症可能与肝硬化的高动力循环有关。但Menta等的研究证实，门脉结扎鼠口服新霉素之后，肠道菌丛显著减少，消除了动物的内毒素血症，但内脏血流动力学无变化;反复腹腔内注射小剂量内毒素诱发内毒素耐受状态，也没有发现动物高动力状态的改善。门静脉高压时，由于门体侧支循环的广泛形成对TNF-α和内毒素的灭活降低，而内毒素又是刺激TNF-α作用的最强物质，TNF-α通过左旋精氨酸/一氧化氮通路及其他途径调节心排血量、降低血管床对缩血管物质的反应性，引起以高动力循环状态为特征的门静脉高压血流动力学紊乱。②酒精：酒精可以引起肝硬化门脉高压，即使在肝炎后肝硬化，酒精也常是重要的促发因素。酒精可以引起明显皮肤黏膜血管扩张;在大鼠摄入酒精可使Qpv增加40%～60%。这可能有助于防止酒精所致的低氧性肝损害。在正常大鼠，酒精对门脉血流量的作用可以被氯胺酮、硫喷妥钠和芬太尼完全抑制，但不受腺苷受体阻断剂8-苯硫茶碱(8-phenyl-theophylline)的影响。在门脉高压大鼠，摄入酒精不仅可显著增加Qpv同时也增加肝动脉血流量，这种肝血流量的增加可被8-苯硫茶碱抑制。因而酒精的这种增加肝血流量的作用，可能是由腺苷受体介导的。但在正常人和肝硬化患者静脉内输入酒精则未观察到这种作用。③胆酸：肝硬化时由于肝功能减退和(或)门体分流而伴有胆酸血症。阻塞性黄疸时常伴有全身高动力状态。将胆酸置入肠腔，可使其血流量增加100%。动脉内灌注胆酸可产生剂量依赖的肠血流量增加。胆酸可以抑制去甲肾上腺素引起的血管收缩。因此，门静脉高压时高胆酸血症有可能参与全身和内脏高动力循环。最近Genecin等给门脉高压鼠鼻饲考来烯胺(消胆胺)，使其血清胆酸降至对照水平。但没有产生明显的全身和门脉血流动力学作用。(4)门静脉高压形成的细胞学基础：①肝细胞：肝细胞的数量和体积占肝实质的70%～80%，现已证实肝细胞能合成至少Ⅰ、Ⅱ、Ⅲ、Ⅳ型胶原，肝细胞功能受损对多种血管活性物质的灭活降低，且肝细胞还可以通过分泌胰岛素样生长因子及NOS调节NO的产生从而调节血管舒缩，在门静脉高压的形成中发挥一定的作用。②贮脂细胞：贮脂细胞位于Disse间隙内，在肝细胞损伤时能合成除Ⅴ型胶原外的几乎所有的细胞外基质成分。在慢性肝损伤时贮脂细胞持续增殖，细胞数量大增，显著的表型变化使之转变成肌纤维母细胞，对肝硬化的形成起主要作用。贮脂细胞的形态和超微结构特征类似其他器官中调节局部血流的细胞，对血栓素、血管紧张素Ⅱ、内皮素Ⅰ等血管收缩物质起反应。在某些物质的作用下，贮脂细胞内钙离子浓度升高，细胞收缩，调节肝血流，影响肝脏微循环。③Kupffer细胞：肝脏微循环血管对内毒素的反应与Kupffer细胞的数量和激活程度直接相关，Kupffer细胞功能越强，肝微循环障碍越明显。Kupffer细胞还可释放各种血管活性物质调节肝窦血流量。慢性肝病时肝脏Kupffer细胞防御功能减退，导致肠源性内毒素水平增加，同时还发现Kupffer细胞表达诱导型NOS、产生NO，扩张血管。④肝星状细胞(HSC)：最近人们发现肝窦周围.HSC可以调节肝窦血流，并影响肝血流阻力调节血流，NSC对肝窦血流的影响可由血管扩张剂和血管收缩剂调整。肝脏损伤特别是肝硬化总伴随有HSC的活化及收缩，后者与肝硬化的病程成正相关。作用于HSC的物质包括P物质、血管紧张素Ⅱ、去甲肾上腺素、血栓素等，但内皮素(ET-1)的作用最明显。⑤内皮细胞：内皮细胞是肝窦壁的主要细胞，占肝脏非实质细胞总数的44%。内皮细胞不仅是肝窦壁管道的构成成分，而且还参与了肝脏乃至全身的血流动力学及代谢过程。在病理情况下，内皮细胞因缺血、缺氧及病毒感染受损或间质细胞外基质沉积压迫时，可出现肿胀，甚至坏死，使肝窦变窄，致肝细胞血流供应减少，从而诱发或加重肝细胞损伤。受损或肿胀的内皮细胞容易被淋巴细胞、血小板或肝巨噬细胞黏附，并释放各种蛋白分子，加重肝脏微循环障碍或激活贮脂细胞合成细胞外基质成分等物质。内皮细胞本身可分泌少量细胞外基质成分，对正常状态下窗孔结构的维持很重要，但在肝纤维化时更多地还是通过激活贮脂细胞和分泌蛋白分子而间接地起作用。也可能是肝窦毛细血管化的基础。⑥陷窝细胞：是肝脏中具有自然杀伤活性的大颗粒淋巴细胞，其表现特征是细胞的显著极性现象，具移动活性细胞特性，有透明质原生荚膜(hyaloplasmec protopods)，表面有微绒毛或伪足贯穿内皮细胞衬里部位，以细长的丝状伪足突起与内皮细胞接触。低密度陷窝细胞能识别和杀伤肿瘤或防止肿瘤细胞转移能力;具有抗病毒作用;在小鼠作部分肝叶切除模型的早期，发现有陷窝细胞增多，推测它可能参与肝细胞损伤后的修复再生调节过程;陷窝细胞尚能影响巨噬细胞、内皮细胞、T细胞和B细胞的增殖分裂，调节免疫反应。陷窝细胞在肝纤维化形成中的作用不甚清楚。在自身免疫性肝炎、病毒性肝炎，或用细菌或酵母菌的细胞壁等致炎性介质反复注射引起大鼠急性或慢性炎症模型中和静脉注射白细胞介素2等，均可观察到肝脏陷窝细胞显著增多，但在原发性胆汁性肝硬化和硬化性胆管炎中，陷窝细胞的数量则减少。可见陷窝细胞最多是通过间接作用而影响肝纤维化的形成。门静脉高压的病理生理：肝脏是双重供血：即肝动脉和门静脉。肝脏的总血流量占心排血量的1/4左右，其中大部分来自门静脉(占75%)，另由肝动脉供血(占25%)。门静脉系统血流的调节主要发生在内脏毛细血管前、肝血窦前两个部位，前者决定门静脉的血流量，后者决定了门静脉血流在肝内受到的阻力。门静脉压力取决于门静脉的血流量和阻力以及下腔静脉的压力。用公式表示为：门静脉压力(PPV)=门静脉血流量(Qpv)×门静脉血流阻力(Rpv) 下腔静脉压(IVCP)。肝动脉血在肝血窦内与门静脉血混合。肝动脉血在进入肝血窦前经过多次分支形成毛细血管，因此对动脉血起了大幅度降压作用，终末门小静脉和终末肝小动脉均有平滑肌内皮细胞，调节进入肝血窦的血流量及其阻力。肝血窦壁的Kupffer细胞和其出口处的内皮细胞可胀缩以改变其突出于腔内的程度，调节流出到肝静脉血液的流量和阻力。毛细血管进入肝血窦后突然变宽。肝血窦轮流开放，平时只有1/5的肝血窦有血流通过，肝总血流量增加时，更多的肝血窦开放，以容纳更多的血液，起缓冲作用，减少门静脉压力变化。以上这些因素均使血液进入肝血窦后流速变慢，压力降低，使肝血窦维持在低压低灌注状态。肝血窦内血流缓慢有利于肝细胞与血液间充分的物质交换。(1)门静脉血液回流受阻后门静脉压力升高，身体即做出以下的反应：①门体交通支开放：门静脉与体静脉系统在胃食管交界处，直肠肛门交界处，脐周，腹膜后等处都存在着交通支。这些交通支平日关闭，门静脉压力增高时这些交通支开放，这是一种代偿性反应使门静脉的部分血液得以通过交通支回流至体静脉。这些肝外门体静脉自然分流的结果使门静脉对肝脏的供血减少，大量血液不经肝窦与肝细胞进行交换直接流入体循环。正常门静脉血液中含有来自胰腺的、与维持肝细胞营养和促使肝细胞再生有密切关系的肝营养因子(可能是胰岛素和胰高糖素)。门-体自然分流的结果使门静脉血液中的肝营养因子不能到达肝细胞，以及其他一些物质未经肝脏灭活或解毒即逸入体循环。②肝动脉血流增加：门静脉高压时门静脉回流受阻，又有肝外自然的门体分流，肝脏的总血流量减少，身体为了维持肝总血流量不变，使肝动脉血流量代偿性增加。肝总血流量中肝动脉与门静脉血所占的比例随病变的发展而改变，门静脉血所占的比例越来越下降，肝动脉血所占比例越来越上升。③动静脉短路开放和高血流动力改变：正常情况下，血液中有一些对血管动力(血流量和阻力)有改变作用的液递物质都要经过肝脏灭活，肝硬化引起门静脉高压时，肝外有自然门体分流，肝脏功能又有损害，肝内酶系统发生障碍，液递物质的代谢发生紊乱，大量这种液递物质未经灭活即进入体循环，使血液中的浓度增高。这些液递物质对肝内外血管系统不同部位的血管床和括约肌有不同的作用。有的作用于窦后，增加肝静脉的阻力;有的作用于窦前，增加门静脉的阻力;有的增加心排出量，减少周围血管的阻力，增加体循环和内脏动脉的血流量，并使内脏(胃、脾)的动静脉短路开放，全身处于高排低阻的高血流动力状态，其结果使门静脉的血流增加。这些液递物质均能使门静脉的压力进一步升高。门静脉高压病人高血流动力学的表现有：脾动脉增粗并出现震颤，脾血氧饱和度增高，脾动脉至脾静脉的循环时间缩短等。此外正常人汇管区的小叶间静脉之间静脉短路，处于关闭状态，门静脉高压时可以开放，大量肝动脉血通过短路流至肝内门静脉分支，并离肝逆流而出，使门静脉压力更加升高，门静脉主干从输入血管变为输出血管。(2)由于上述病理生理变化，导致了门静脉高压以下3个方面的病理变化：①脾大、脾功能亢进：由于门静脉系无静脉瓣，压力增高的血流返回导致脾脏充血性肿大。长期脾窦充血，继而引起脾内纤维组织增生和脾髓细胞增生，引起脾脏破坏血细胞增加，使白细胞、血小板和红细胞数量减少，尤其以前二者下降明显。②侧支循环的建立：肝内门静脉血流受阻，门静脉压力增高，其门静脉各属支增粗，最终在许多部位与体循环之间建立侧支循环，这些侧支逐渐扩张，最后发生静脉曲张。按解剖部位重要的有4处：A.食管静脉丛的曲张：可引起食管下段和胃底黏膜下层发生静脉曲张，随着门静脉压的升高，遇有粗糙食物或胃液反流腐蚀食管黏膜或在恶心、呕吐、咳嗽等腹内压突然升高时，均可导致曲张静脉突然破裂，发生急性大出血。B.直肠上、下静脉丛的曲张，可引起继发性痔出血。C.脐旁静脉与腹壁上、下深静脉吻合支的扩张，可引起腹壁静脉曲张，及脐旁呈静脉球样扩张，即“水母头”状。D.腹膜后小血管也出现明显充血扩张。即曾楚兹(Retzius)静脉丛扩张。③腹水：为肝硬化进一步加重，肝功能减退时的表现。门静脉压力升高时出现腹水的原因有：A.门静脉压力升高，使门静脉系毛细血管床的滤过压增高，门脉系血液漏出增加。B.肝硬化时，肝功能受损导致合成白蛋白减少，导致血浆胶体渗透压降低，液体外渗。C.肝内淋巴管网的压力增高，促使大量淋巴液漏入腹腔。D.肝功能受损，肾上腺皮质的醛固酮和垂体后叶抗利尿激素在肝内灭活减低，影响肾小管对钠和水的再吸收，引起水钠的潴留。门静脉高压的血流动力学改变：正常肝脏是由肝动脉、肝静脉双重供血。其中门静脉供血量约占绝大部分，而肝动脉仅占少量。由于门静脉血较一般静脉血有较高的含氧量，肝脏的供氧来自肝动脉及门静脉各占1/2。正常人的肝血流量在1500ml/min左右，占心脏排出量的25%～40%，其中门静脉血流量平均为1100ml/min。门静脉血流在肝脏血液供给方面占有十分重要的作用。门静脉血流主要来源于肠系膜上静脉和脾静脉血流。正常情况下肠系膜上静脉占整个门脉流量的2/3，而脾静脉占1/3。门静脉系无瓣膜，血流方向依赖于压力梯度。正常时门静脉系统血流全部经门静脉入肝(即肝向性血流)，经肝窦回流入肝静脉，再流至下腔静脉。正常的门静脉循环具有较高顺应性，以适应血流的变化，减轻对门静脉压的影响。由于上述门静脉血流的特殊性，各种原因引起的门静脉系统血流阻力增大，血流量的增加超过了门静脉循环的顺应性，均可致门静脉高压。长期而持续的门静脉高压，必然导致门静脉血液淤滞，其血流动力学发生改变，主要包括肝内血流变化、门静脉血流方向的改变以及肝内、外侧支循环的形成。(1)肝内血流变化：①肝内血管床减少，血管间隙缩小：由于肝脏纤维化、硬化，正常的肝小叶结构被破坏，代之以弥漫性肝实质细胞变性、坏死、纤维组织增生和肝细胞无序再生形成假小叶。假小叶的形成是由于细胞外基质(ECM)的过度沉积，形成弥漫性散在的纤维束或纤维隔，互相连接、交错，分割原有的肝小叶形成;或包绕再生的肝细胞形成再生结节。由于肝小叶结构的破坏、再生结节的形成，胶原纤维增生、增多等因素引起肝内血管床受挤压，扭曲变形或闭塞，导致肝内血管床减少，血管间隙缩小。不仅使门静脉血流受阻，导致门静脉高压，而且还影响肝细胞代谢。②肝内血流再分布：主要是肝动脉-肝静脉和门静脉-肝静脉交通支开放形成吻合支。③肝内流出道梗阻：肝窦的毛细血管化以及再生结节压迫肝静脉分支，血管畸变，肝小静脉周围硬化等，均可引起肝内流出道梗阻。对门静脉高压的形成起到部分促进作用。由此可见，门脉高压时可引起肝内门静脉增宽，血流减少，血流速度减慢，门静脉阻力增加，但肝动脉代偿性供血可增加。(2)门静脉血流方向的改变：门静脉压力超过1.96kPa(15mmHg)时即已出现门静脉血流方向的改变，正常人门静脉血流是向肝性血流(hepatopetal flow，Hf)。门静脉高压形成伊始出现双向性血流(2次/direCTion flow，Bf)，到后期发展为远肝性血流(hepatofugal flow，Hf)。可用超声多普勒、放射性核素扫描、造影、穿刺置管等众多方法测量研究。由于门静脉系统无瓣膜，其血流方向由压力梯度决定，其双向或远肝性血流由肠系膜下静脉流入脾静脉的门静脉血流量增加，脾静脉压上升，随之流向肝内的门静脉血流量也增加。这种门静脉血液方向的改变可造成充血性脾大，脾功能亢进、腹水及其侧支短路的形成。(3)肝内、外侧支循环的形成：门静脉高压引起的侧支循环短路分肝内短路和肝外短路。肝内短路前已述及，不再赘述。现主要介绍肝外短路。肝外短路以门静脉-脾静脉轴为中心，随着门脉高压的形成和发展，正常情况下未曾开放的门静脉和体循环间毛细血管连接被迫开放，使门静脉血流通过门体循环间的毛细血管网注入体循环，即形成了门体侧支循环的肝外短路达11种之多，朱雅琪等发现多达13种。现根据其临床发生率及其临床意义分别叙述。①常见门体侧支循环：A.食管-胃底静脉丛开放或曲张：在胃食管交界处，门静脉血经胃左(冠状)静脉或胃短静脉，食管静脉至奇静脉或半奇静脉，回流至上腔静脉。这个交通支的开放就是门静脉高压时食管胃底静脉曲张的由来。B.脐静脉重新开放引起脐周静脉曲张：胎儿出生后已经闭锁的脐静脉重新开放。具体途径是：门静脉血流由门静脉左侧支经脐静脉或脐旁静脉，于脐部门静脉通过脐孔至腹壁浅静脉、然后向上经腹壁上静脉、胸壁静脉、腋静脉至上腔静脉，或向下经腹壁下静脉、大隐静脉至下腔静脉。有的门静脉高压病人由于这个交通支的开放在脐周围可见一簇放散的海蛇头或水母头样曲张的静脉(caput medusae)，局部可触及震颤或闻及静脉杂音，称为克-鲍(Cruveilhier-Baumgarten Syndrome)综合征。C.直肠静脉丛开放：门静脉血经肠系膜下静脉，直肠上静脉至痔静脉丛，然后再经直肠中静脉、髂内静脉至下腔静脉，或经直肠下静脉、阴部内静脉、髂内静脉至下腔静脉。D.腹膜后静脉丛(Retizus)开放：肠系膜上静脉和肠系膜静脉的腹膜后分支与下腔静脉的肋间后静脉、膈下静脉、腰静脉、肾静脉、肾上腺静脉或精索静脉注入下腔静脉。②其他部位静脉曲张：除上述临床常见且有重要意义的静脉曲张外，门静脉高压时还可伴有其他部位的静脉曲张，也有称之为罕见部位静脉曲张，或异位静脉曲张。其发生与门静脉高压的性质和局部解剖有关，了解这些其他部位静脉曲张的意义在于这些曲张的静脉也可出现自发性破裂出血，有一定的临床指导意义：十二指肠静脉曲张;空回肠静脉曲张;结肠静脉曲张;直肠静脉曲张;腹膜静脉曲张;胆道静脉曲张;阴道静脉曲张;泌尿道静脉曲张;肠吻合口静脉曲张。(1)门静脉阻力增加-后向血流学说(backward flow theory)：1945年Whipple首先提出该学说，认为门静脉高压是门静脉阻力增加和门静脉血流输出道阻塞引起门静脉系统被动充血，是本病形成的基本机制。这是由于门静脉系统解剖结构所决定的，腹腔内脏小静脉与心脏之间任何部位血流阻力升高，均可导致阻塞部位以下的肠侧静脉压力升高。阻力增加的因素可以是固定的不可逆的，也可以是功能性的，可逆转的。其影响因素，根据其发生的解剖部位分为肝内、肝外静脉阻力增加，分述如下：①肝内微循环障碍：乙肝后肝硬化是引起门静脉高压症的最常见原因，也是肝内循环障碍的最常见原因。肝硬化时由于肝组织结构的病理变化是导致肝内循环障碍的基础。肝脏微循环是指以窦状隙为中心，包括流入窦状隙的门静脉、肝动脉末梢支及其流出窦状隙的肝静脉末梢支。窦状隙在肝内是呈细网状、分支众多的毛细血管网，窦壁由内皮细胞、肝巨噬细胞、贮脂细胞、陷窝细胞及少量网状纤维、神经纤维构成。根据其肝循环障碍发生部位的不同又分为窦型、窦前型、窦后型3种。窦前阻塞的常见病因是血吸虫病性肝硬化。肝窦和窦后阻塞的常见病因是肝炎后肝硬化，主要病变是肝小叶内纤维组织增生和肝细胞再生。引起肝脏微循环障碍的主要原因：A.窦状隙缩小：其主要原因是Disse间隙胶原化、肝细胞及巨噬细胞体积增大、贮脂细胞脂肪蓄积、纤维组织增生、窦外肿瘤细胞浸润及窦内血栓形成等。由于窦状隙血管管腔大而又无耐压结构，当内外压力发生变化时即可引起管腔的被动性扩张或收缩，在各种肝病时，由于肝细胞炎症肿胀、巨噬细胞增生、肥大，一方面压迫窦壁，使窦状隙缩小、变窄，由于血管阻力与其半径的4次方成反比，窦状隙的轻度狭窄，即可使其血流阻力明显增加，加重肝内微循环障碍。另一方面还由于窦状隙变窄，其内皮细胞上的微孔缩小，数量减少，使Disse间隙变窄，从而影响肝细胞自身的营养摄取和排泄，进一步加重肝细胞功能损害，形成恶性循环。在酒精性肝病时，不仅肝细胞严重脂肪化，而且使Disse间隙淀粉样蛋白沉着，使其胶原化和纤维蛋白淀积，也可使肝动脉受损，血流阻力增加。肝细胞体积增大和Disse间隙胶原化是造成肝内血管间隙缩小的主要原因，在慢性维生素A中毒患者的肝内贮脂细胞蓄积也可使窦状隙变窄，增加血流阻力。各种肿瘤细胞的浸润、增殖及各种原因引起的髓外造血，也可增加窦状隙循环障碍。DIC时引起的窦状隙内血栓形成可以阻塞肝内微循环，也是严重影响其门脉高压的因素之一。B.肝窦毛细血管化：这是由于上述肝内微循环独特而复杂的结构所决定的。窦状隙内径仅7～15μm，窦外无基底膜，窦壁由内皮细胞、肝巨噬细胞、贮脂细胞、陷窝细胞及极少量网状纤维、神经纤维构成。其内皮细胞有许多微孔，直径约0.1μm，血液内仅溶质和颗粒物质可通过这些微孔进入Disse间隙，而血细胞则不能通过。窦内血液直接与肝实质细胞接触。各种原因造成的肝细胞损伤、炎症、免疫反应等引起胶原合成增加、纤维组织增生，内皮细胞下基膜形成和内皮细胞的去微孔化，导致肝窦毛细血管化，阻碍了血液与肝细胞的接触，不仅影响了细胞内外的物质交换，而且妨碍了血细胞的通过，增加血流阻力，参与了门静脉高压的形成。C.肝内血流再分布：由于肝脏慢性炎症及其他慢性损伤，在细胞因子和其他因素的长期作用下，使肝细胞坏死和增生同时或先后发生，其原有的网状支架塌陷、胶原化，纤维组织弥漫性增生，导致原有肝小叶结构改变，形成假小叶。肝内血管形态广泛畸变，肝动脉和门静脉间的直接交通支开放，形成门静脉-肝静脉、门静脉-门静脉、肝静脉-肝静脉以及肝动脉-门静脉等多种吻合，其中主要的是肝动脉-肝静脉和门静脉-肝静脉分流。另外，由于门静脉高压时门静脉回流受阻，加之肝外自然的门体分流，肝脏的总血流量减少，身体为了维持肝总血流量不变，又使肝动脉代偿性增加，肝总血流量中肝动脉与门静脉血所占的比例随病变的发展而变化，门静脉血所占的比例越来越少，肝动脉血所占比例越来越多。这种肝内血流的再分布对门脉高压产生的影响有：通过动-静脉吻合支，肝动脉压力可直接传送至门静脉、增加门静脉压力;减少窦间隙血流量，从而使肝细胞血液灌注量不足，加重肝细胞损害，增加窦间隙血流阻力，加剧门静脉高压。D.肝内窦后因素：除肝静脉血栓形成或栓塞、布-卡氏综合征等窦后型病因引起的肝外静脉阻力增加的因素外，在有些肝硬化患者中肝内窦后因素也参与了本病的发生，这是由于肝窦到肝小静脉段间的静脉血管周围硬化、肝再生结节形成、纤维化、肝细胞炎症、水肿等所致肝小静脉流出道阻力增加甚或梗阻，在门静脉高压的形成中也可能部分参与其发病。②肝外门静脉系统循环障碍：血流阻力增加引起门静脉血流阻力增加的因素中除上述肝内微循环障碍外尚有肝外门静脉系统病变引起。这些病变可能是引起门静脉高压的病因，也可能是门静脉高压造成的结果，但又反过来加剧了门静脉高压。A.门静脉系统血管收缩、血管壁增厚：这是由门静脉系统血管所具有的独特的电生理特性所决定的，它有自发性电活动，产生节律性收缩，受神经、体液等因素的影响。神经因素中以交感神经控制为主，副交感神经作用较弱，其血管壁平滑肌细胞上又分布着肾上腺素能α受体。去甲肾上腺素、5-羟色胺和组胺等均能使门静脉系血管产生强烈的收缩。其可能的机制是各种肝病引起肝内微循环障碍、血流阻力增加的初期，门静脉系统压力升高，机体通过上述神经、体液等因素的调节，反馈性增加肝外门静脉血管收缩力，以使门静脉血流通过肝内微循环，减轻血流阻力，增加回流血量。随着病变的进一步发展，门静脉系统血管长期收缩，最终导致血管壁平滑肌细胞肥大，肌层增厚，以增强收缩力，终致门静脉管壁增厚，纤维组织增生，血管顺应性下降，反过来又增加了门静脉压力，加剧了门静脉高压。因此，现在认为贮脂细胞-肌成纤维细胞-成纤维细胞系统在肝纤维化的形成中具有十分重要的作用。B.肝外门静脉系统血栓形成：据Okuda等报道698例肝硬化患者发生门脉血栓形成4例，发生率仅为6‰。这些患者肝外门静脉系统并无原发疾病，推测为继发血栓形成。可能的原因为肝硬化时门静脉系统血流阻力增加，静脉血流缓慢引起。血栓形成后又可加重门静脉压力升高。其他诸如新生儿脐炎、腹腔手术、感染、外伤等疾患均可引起门静脉系统血栓形成，使门静脉压力升高。C.侧支循环的建立与开放：门静脉高压时常有广泛的门-体侧支循环的建立与开放，如食管静脉丛、脐周静脉丛、直肠静脉丛、腹膜后静脉丛等。长期以来人们对门体静脉侧支循环形成的机理及其形成后对门脉血流动力学产生的影响尚不十分清楚。这可能为门静脉高压形成的结果，能缓解其门静脉压力，是一种代偿性反应，但同时这些肝外门体自然分流的结果使门静脉对肝脏的供血减少，大量血液不经肝血窦与肝细胞进行交换直接进入体循环，使门静脉血液中的肝营养因子不能到达肝细胞，加重肝脏损害，两者互为因果，形成恶性循环。D.肝静脉血流阻力增加：各种原因引起的慢性充血性心力衰竭、心肌病、缩窄性心包炎、Budd-Chiari综合征等均可使肝静脉回流受阻，肝小叶中心带淤血、窦状隙扩张充血，血流淤滞。由于长期肝淤血、缺氧、肝细胞代谢障碍，导致肝纤维化，引起门静脉高压，同时也由于窦后血流阻力增加，加重了门静脉高压。(2)门静脉血流量增加-前向血流学说(forward flow theory)：1883年Banti首先描述了患者有脾大、贫血、血小板减少等症状后认为门静脉高压是由于脾大、脾脏回血量增多的原因。以后，人们在临床研究中逐渐发现在慢性门静脉高压时肠系膜循环处于高循环动力状态，表现为：脾动脉增粗并出现震颤，脾静脉血氧饱和度增高，脾动脉至脾静脉间的循环时间缩短，形成高动力“主动性”脾大;肝动脉血流量增加达15%，肝内动脉-门静脉交通支开放;心脏扩大、心排血量增加，舒张压下降，脉压扩大，周围循环阻力下降，呈现全身性高排低阻的高动力状态;同时出现门静脉增粗、淤血等门静脉血流量增加现象。1983年Witte等提出了“前向血流学说”。该学说认为门静脉高压的始动因子是门静脉血管阻力增加，随着门静脉侧支循环的形成，门静脉压力下降，门静脉高压得以缓解。随之而来的肠系膜高动力循环又增加了门静脉血流量，后者决定了门静脉高压的持续存在。近年来在门静脉高压动物模型中的研究发现门静脉血流量可增加50%以上，脾血流量可达56%，且脾静脉、门静脉、肠系膜上静脉直径增宽，进一步证明了门静脉血流量增加是门静脉高压形成的重要因素。引起血管扩张的确切机制目前尚未完全阐明，可能与循环血液中舒血管物质增多、缩血管物质相对减少以及血管对内源性缩血管物质的反应性降低有关。舒血管物质主要来源于内脏经肝脏代谢，在门静脉高压时它们可以通过门体侧支循环绕过肝脏，免除肝脏的降解。广泛血管扩张可导致有效循环血容量减少，反射性刺激交感神经、肾素-血管紧张素-醛固酮系统活性增加、抗利尿激素分泌增多和钠水潴留，从而维持门静脉高压。Tisdale等于1959年发现在没有肝内外门静脉阻塞的脾脏动-静脉瘘患者也可发现门静脉高压。在某些脾脏肿大不显著的门静脉高压患者这些高血流动力学改变又很少见到，动物实验人为造成的内脏血管动静脉瘘也并不能产生持久的门静脉压力升高。均难以证明某一学说在本病发病中的惟一机制。直到1985年Benoit等研究了实验性门静脉狭窄大鼠门静脉高压模型的“前向性”和“后向性”学说两者对门脉高压形成的相对作用，证明了在本病形成中，两种机制均发挥作用。认为“后向机制”为始动因素，占60%，在门脉高压的初期仅有门静脉阻力增加，而后随着门静脉高压的持续，而门静脉血流量的增加起重要作用，占40%。影响门静脉高压的神经、体液及代谢因素：正常肝脏和门静脉系统血流量受一系列神经、体液和代谢因素的共同影响，使肝脏和门静脉系统阻力、压力和血流量保持相对稳定，各种肝病引起的肝硬化，由于这些因素的调节紊乱而促使门静脉高压的形成。(1)神经因素：在正常情况下，肝脏血流受交感和副交感神经的支配，前者作用较强，后者作用较弱，尤其是门脉血管，主要受交感神经支配。肝硬化时，病人常有自主神经功能失调，副交感神经功能受损较轻，在血流动力学紊乱中仅起轻微作用，而交感神经功能受损可能发挥重要作用。门静脉高压动物常表现出异常加压反应。血管对去甲肾上腺素的敏感性下降，在门静脉高压大鼠，要达到正常对照动物相同的肠血管阻力，则要大大增加去甲肾上腺素的克分子浓度。用ED50表示，即肠动脉血管阻力达到最大阻力的50%时所需去甲肾上腺素的剂量。实验证明门静脉高压组去甲肾上腺素的ED50(704.3nm±186.1nm)显著高于对照组(271.4nm±48.1nm)。因此，肝硬化患者自主神经功能失调，尤其是全身血管对去甲肾上腺素的敏感性下降，在维持病人全身血管扩张和高动力状态中可能起部分作用。Benoit等在动物实验中切断迷走神经对动脉压、肠道血流量和血管阻力没有明显影响，也说明副交感神经仅起轻微作用，交感神经功能受损可能发挥着重要作用。(2)体液因素：肝脏病损必然引起肝细胞功能不全，代谢紊乱，特别是对血管活性物质灭活减少，并可通过异常吻合的血管直接进入全身循环，造成血流动力学紊乱。动物实验证明，门静脉狭窄的鼠，即时效果为门静脉压力升高和内脏充血。这种门静脉压力在升高的同时可出现内脏高动力循环，其原因为血液循环中血管扩张物质的含量升高和内脏血管床对内源性血管收缩物质的敏感性降低。大量实验及临床资料表明，不同原因的肝损伤时期所引起的不同的递质代谢异常，可影响门静脉的血流动力学，致门静脉压力升高。目前认为，通过增加门静脉血流量而参与门静脉高压形成的递质，如去甲肾上腺素、一氧化氮、内皮素、高血糖素、前列环素、缓激肽、血管活性肠肽、5-羟色胺、腺苷、胆酸、促胃液素、乙酰胆碱和醛固酮等均可影响肝脏微循环，使门静脉压力不同程度增高。动物实验用正常动物血交叉灌流对肠道血流量和压力并无影响。而用门脉高压动物血交叉灌流，则可使接受灌流动物肠血流量显著增加，血管阻力下降。结果提示，体液因子可能是维持门静脉高压持续存在的主要因素。目前认为，通过增加Qpv而参与门静脉高压形成的体液因子主要是胰高糖素和前列环素，其次是血管活性肠肽和胃泌素，组胺可能也起部分作用。①胰高血糖素：许多研究发现肝硬化患者不仅伴有胰高血糖素血症，并与肝硬化程度具有相关性。胰高血糖素的分泌主要受交感神经活性、葡萄糖及氨基酸代谢的影响。肝硬化患者对胰高血糖素的代谢清除率多在正常范围，但却有显著交感神经张力亢进以及葡萄糖和氨基酸代谢失常。加之病变肝脏对胰高血糖素的敏感性下降，负反馈机制失调，导致胰高血糖素分泌增多。这可能是肝硬化病人胰高血糖素血症的主要原因。胰高血糖素对门静脉之外的血管几乎都是降低血管阻力，增加血流量。动脉内灌注胰高血糖素可显著增加肝脏和肠道血流量，降低其阻力。胰高血糖素还可抑制肝动脉对肝脏神经刺激的反应，降低全身血管对去甲肾上腺素的敏感性;可以拮抗去甲肾上腺素、血管紧张素、血管加压素和5-羟色胺对肝动脉的收缩作用，可以选择性松弛其毛细血管前括约肌，降低血管阻力;但门静脉内灌注胰高血糖素可以增加Rpv和Ppv，说明有收缩门静脉的作用，使门静脉压力升高，能扩张肝脏和胃肠道血管，是肝硬化时全身高动力状态和门静脉高压形成的重要原因之一。也有作者发现，虽然有胰高血糖素血症，但与高动力循环无相关性。在给肝硬化病人灌注胰高血糖素的研究中也发现，胰高血糖素只能使肝功能child A级的患者选择性增加内脏血流量，而对B、C级患者没有影响。因而胰高血糖素在门脉高压的形成和持续中的地位和作用仍需深入研究。②前列环素：Obberti等在门静脉狭窄及肝硬化引起的两种门静脉高压动物模型研究中发现注射前列环素后其动脉压力及心率的改变一致，均引起心率增快、动脉压下降，但前列环素仅能显著增加门脉狭窄鼠的心脏指数和降低系统血管阻力，对肝硬化鼠没有影响，且对门静脉狭窄鼠的效应是短暂的。可见前列环素在门静脉高压鼠和正常鼠对血流动力学的影响有所不同，在门静脉高压的血液循环改变中起重要作用。Hamilton等也发现部分门静脉结扎后门静脉壁PGI2活性持续升高，且与Ppv呈显著正相关(r=0.76，P<0.01)。Wernze等进一步证实，肝硬化病人血浆PGI2水平顺序依次为门静脉、肝静脉、肝动脉，门静脉较肝动脉高35倍。肝硬化门脉高压时PGI2产生增多的原理亦不清楚。研究表明，CCI4肝损伤时PGI4生成增多;内毒素血症可以促进肝脏库普弗细胞对花生四烯酸的利用，促进前列腺素的生成。雌性激素可以促进血管平滑肌显著增加PGI2的合成(尤其是内膜肌细胞);此外，PGI2的生成还与血液中血管紧张素Ⅱ水平密切相关。后者可以显著促进前者生成，而在肝硬化时，病人常有明显肝细胞损害、内毒素血症、雌激素和血管紧张素Ⅱ水平的显著升高。这些均是门脉和肝脏PGI2生成增多的重要原因。PGI2是门脉高压及正常动物内脏血管反应性的调节剂之一。肝硬化门脉高压时，PGI2通过降低内脏血管对去甲肾上腺素的反应，而增加血流量，降低血管阻力。需要特别指出的是，肝硬化门静脉高压时存在一系列花生四烯酸，尤其是环甲氧酶代谢产物的异常，除PGI2外，PGE2、PGFla和TXA2也有明显变化。PGI2可显著增加实验动物肝血流量，升高Ppv。有人还发现TXA2与门脉高压病人HVPG呈正相关。③血管活性肠肽(VIP)：VIP是一种血管扩张剂，对心血管、呼吸、消化和中枢神经系统均有重要作用，能使肝脏和胃肠道血管舒张。在肝细胞膜上有高亲和力的VIP受体，肝硬化时血浆VIP水平显著升高，肝硬化大鼠胃肠道组织中VIP含量显著高于对照组。可能是肝硬化时全身高动力状态和门脉高压形成的重要原因之一。肝硬化时VIP升高的可能机制为：肝功能受损，肝脏对VIP灭活能力下降;门-体分流、动静脉短路开放使得部分血中VIP未经过肝脏降解。④胃泌素：肝硬化患者常伴有高胃泌素血症。胃泌素增高可能与肾脏排泄障碍有关，有人发现肝硬化合并肝肾综合征时，病人24h尿中胃泌素排量显著低于无肝肾综合征者，血清胃泌素要高于不伴有肝肾综合征的肝硬化患者;另外，肝脏对胃泌素灭活功能的降低也可能是导致胃泌素增高的重要原因，因为90%以上的胃泌素是从肝脏中灭活的。胃泌素也是一种血管扩张剂。动脉内灌注可以产生剂量依赖的肝血管扩张，降低血管阻力，增加血流量。但也有研究发现，肝硬化病人血清胃泌素浓度与门脉血流动力学多项指标无明显相关性。⑤一氧化氮(Nitric Oxide，NO)：NO被认为是门静脉高压时的一种内脏高动力循环因子，由L-精氨酸通过NO合酶(nitric oxidesynthase，NOS)产生，NOS有两种形式，内皮细胞和神经元内存在的结构型NOS，而诱导型NOS存在于多种细胞内，经诱导型NOS作用产生NO的量相对较高，其作用不受钙离子调节，但合成过程受酶水平的影响，结构型NOS受细胞内钙离子浓度调节且产生的NO的量较少，动物实验中，有人用NO抑制药可改善高动力循环状态。NO由多种组织、细胞合成(包括血管内皮细胞、巨噬细胞、中性粒细胞、肝巨噬细胞、肝细胞、血小板及一些肿瘤细胞、神经系统)。NO通过促进GTP生成cGMP，cGMP刺激依赖cGMP的蛋白激酶活化，活化的蛋白激酶通过调节磷酸二酯酶和离子通道发挥其血管舒张、抑制血小板聚集和黏附、介导细胞毒性、神经递质作用等生物学效应。有实验表明，肝硬化鼠胸主动脉壁中cGMP含量显著高于正常鼠，并与动脉压和周围血管阻力呈负相关，应用NO合酶抑制药(L-NAME)可显著减少肝硬化鼠胸主动脉壁中cGMP含量，并逆转肝硬化鼠高动力循环，证明了NO含量增加在肝硬化动脉扩张的发病机制中起重要作用。此外，一组对肝硬化鼠的在体及离体实验表明，NO合成增加降低了肝硬化门静脉高压血管对血管收缩剂的反应性。以上结果都进一步支持NO在肝硬化高动力循环中作用的结论。肝硬化时，门静脉血流速度增加，血液黏度降低，血流切变力增加，进一步刺激内皮细胞释放NO和PG，也是门静脉高压形成的机制之一。⑥内皮素(Endotheliolysin，ET)：是含21个氨基酸残基的多肽，主要由血管内皮细胞产生，但目前已发现非内皮细胞也能合成内皮素。内皮素具有强烈而持久的缩血管作用，此外还能促进肝细胞糖原分解，作用于肝脏血窦贮脂细胞使之收缩并影响肝血窦的血流。肝硬化中ET的释放有两种机制，其一为调节机制，另一为补充机制。一般认为内皮素主要在肝脏降解，肾脏也参与内皮素的清除。门静脉高压时周围血管扩张，可使血管内皮细胞ET合成代偿性增加;肾素、血管紧张素、抗利尿激素增加刺激ET合成、释放;肝功能衰竭减少ET清除，用ET受体阻滞剂可降低门静脉压力。内皮素广泛地分布在肝脏和门静脉系统。内皮素既能增加门静脉压力，又能明显地加重肝细胞缺血缺氧。Gandni等将内皮素灌流肝脏后发现门静脉压力持续升高，肝糖原分解增加，肝脏缺血缺氧，肝细胞和肝巨噬细胞内磷脂酰肌醇的代谢增加，因此，内皮素在肝硬化及门静脉高压形成发展中也有重要作用。⑦5-羟色胺：许多临床和动物实验均证实5-羟色胺受体抑制剂可以降低门静脉高压动物和人的门静脉压力，门静脉高压鼠肠系膜静脉对5-羟色胺的反应性强。Beaudry等测量了肝硬化患者全血及血浆中的5-羟色胺，发现外周静脉全血5-羟色胺显著低于对照组，肝硬化患者血清中非结合5-羟色胺水平在Child A级患者显著增高，但与门静脉压力无明显关系，认为5-羟色胺与门静脉压力的形成无关。但5-羟色胺受体拮抗剂的抗门静脉压力作用无法否定。⑧一氧化碳(carbon monoxide，CO)：CO是血红素经血红素氧化酶(HO)作用后的副产品，抑制CO的产生，可以使门脉血管阻力增加。CO通过抑制cGMP产生从而抵消NO的舒张效应，对门静脉高压的形成起促进作用。⑨其他：如肿瘤坏死因子、白介素-6、白介素-8、血浆降钙素基因相关肽等均被证实可调节门静脉血流。以上这些与门静脉高压相关的血管活性物质，其作用部位可以是肝脏的窦前、肝窦或窦后水平。例如，组胺和去甲肾上腺素通过肝脏阻力增高而发生门静脉压力升高，前者在压力升高时引起肝窦扩张，属窦后性阻力增高，后者通过肝窦前、窦旁或窦后收缩致门静脉压力升高。而多巴胺与高血糖素可使门静脉血流量增加，阻力下降，通过高动力的作用引起门静脉压力增高。研究表明，高血糖素和一氧化氮作为内脏血管扩张剂在门静脉高压高动力循环中的作用越来越受到重视。(3)代谢因素：肝脏具有复杂的代谢功能。肝硬化时肝脏对内毒素的清除、酒精的降解、胆酸的排泄功能均有障碍，使内毒素、酒精和胆酸对全身和门脉血流动力学造成一系列影响。此外，γ-氨基丁酸也发挥一定的作用。①内毒素：肝硬化时由于：A.肠道细菌过度生长及菌群失调使得肠道产生的内毒素增加。B.内毒素在肠道由黏膜上皮吸收，经肠系膜静脉进入门静脉循环，产生门静脉性内毒素血症;肝硬化患者门静脉性内毒素血症的发生率明显高于非肝病者;证明内毒素可经肠系膜静脉吸收后进入腹腔内淋巴管而至胸导管引流入血。C.肝脏清除内毒素减少等原因而伴有内毒素血症。内毒素对血流动力学影响是比较广泛的。在肝硬化病人由于长期的内毒素血症的存在及其对血流动力学的影响，可使原已增高的门静脉高压更加恶化。给肝硬化大鼠注射脂多糖后表现心率增快，总外周阻力增加，心脏指数减少，肌肉、皮肤、肾脏血液灌注减少。在肝硬化动物模型中对儿茶酚胺的活化是减弱的，门静脉压力的增加是由于门静脉紧张度增加、肝外血管阻力增加。动物注射内毒素后可见胃肠道静脉充血，这是由于门静脉压力增高所致。血小板激活因子在内毒素引起的血流动力学改变中起重要作用，它是内毒素对血流动力学作用的介导物。内毒素可使肝微静脉和小静脉收缩，肝静脉嵌顿压增加，引起窦后性门静脉高压。应用抗血小板激活因子拮抗剂可以预防内毒素所致的血流动力学改变。肝硬化患者门静脉内内毒素水平显著高于外周血;在实验猴，内毒素可以引起肠系膜血管扩张;败血症休克的早期亦常伴有高动力状态，因而有人认为内毒素血症可能与肝硬化的高动力循环有关。但Menta等的研究证实，门脉结扎鼠口服新霉素之后，肠道菌丛显著减少，消除了动物的内毒素血症，但内脏血流动力学无变化;反复腹腔内注射小剂量内毒素诱发内毒素耐受状态，也没有发现动物高动力状态的改善。门静脉高压时，由于门体侧支循环的广泛形成对TNF-α和内毒素的灭活降低，而内毒素又是刺激TNF-α作用的最强物质，TNF-α通过左旋精氨酸/一氧化氮通路及其他途径调节心排血量、降低血管床对缩血管物质的反应性，引起以高动力循环状态为特征的门静脉高压血流动力学紊乱。②酒精：酒精可以引起肝硬化门脉高压，即使在肝炎后肝硬化，酒精也常是重要的促发因素。酒精可以引起明显皮肤黏膜血管扩张;在大鼠摄入酒精可使Qpv增加40%～60%。这可能有助于防止酒精所致的低氧性肝损害。在正常大鼠，酒精对门脉血流量的作用可以被氯胺酮、硫喷妥钠和芬太尼完全抑制，但不受腺苷受体阻断剂8-苯硫茶碱(8-phenyl-theophylline)的影响。在门脉高压大鼠，摄入酒精不仅可显著增加Qpv同时也增加肝动脉血流量，这种肝血流量的增加可被8-苯硫茶碱抑制。因而酒精的这种增加肝血流量的作用，可能是由腺苷受体介导的。但在正常人和肝硬化患者静脉内输入酒精则未观察到这种作用。③胆酸：肝硬化时由于肝功能减退和(或)门体分流而伴有胆酸血症。阻塞性黄疸时常伴有全身高动力状态。将胆酸置入肠腔，可使其血流量增加100%。动脉内灌注胆酸可产生剂量依赖的肠血流量增加。胆酸可以抑制去甲肾上腺素引起的血管收缩。因此，门静脉高压时高胆酸血症有可能参与全身和内脏高动力循环。最近Genecin等给门脉高压鼠鼻饲考来烯胺(消胆胺)，使其血清胆酸降至对照水平。但没有产生明显的全身和门脉血流动力学作用。(4)门静脉高压形成的细胞学基础：①肝细胞：肝细胞的数量和体积占肝实质的70%～80%，现已证实肝细胞能合成至少Ⅰ、Ⅱ、Ⅲ、Ⅳ型胶原，肝细胞功能受损对多种血管活性物质的灭活降低，且肝细胞还可以通过分泌胰岛素样生长因子及NOS调节NO的产生从而调节血管舒缩，在门静脉高压的形成中发挥一定的作用。②贮脂细胞：贮脂细胞位于Disse间隙内，在肝细胞损伤时能合成除Ⅴ型胶原外的几乎所有的细胞外基质成分。在慢性肝损伤时贮脂细胞持续增殖，细胞数量大增，显著的表型变化使之转变成肌纤维母细胞，对肝硬化的形成起主要作用。贮脂细胞的形态和超微结构特征类似其他器官中调节局部血流的细胞，对血栓素、血管紧张素Ⅱ、内皮素Ⅰ等血管收缩物质起反应。在某些物质的作用下，贮脂细胞内钙离子浓度升高，细胞收缩，调节肝血流，影响肝脏微循环。③Kupffer细胞：肝脏微循环血管对内毒素的反应与Kupffer细胞的数量和激活程度直接相关，Kupffer细胞功能越强，肝微循环障碍越明显。Kupffer细胞还可释放各种血管活性物质调节肝窦血流量。慢性肝病时肝脏Kupffer细胞防御功能减退，导致肠源性内毒素水平增加，同时还发现Kupffer细胞表达诱导型NOS、产生NO，扩张血管。④肝星状细胞(HSC)：最近人们发现肝窦周围.HSC可以调节肝窦血流，并影响肝血流阻力调节血流，NSC对肝窦血流的影响可由血管扩张剂和血管收缩剂调整。肝脏损伤特别是肝硬化总伴随有HSC的活化及收缩，后者与肝硬化的病程成正相关。作用于HSC的物质包括P物质、血管紧张素Ⅱ、去甲肾上腺素、血栓素等，但内皮素(ET-1)的作用最明显。⑤内皮细胞：内皮细胞是肝窦壁的主要细胞，占肝脏非实质细胞总数的44%。内皮细胞不仅是肝窦壁管道的构成成分，而且还参与了肝脏乃至全身的血流动力学及代谢过程。在病理情况下，内皮细胞因缺血、缺氧及病毒感染受损或间质细胞外基质沉积压迫时，可出现肿胀，甚至坏死，使肝窦变窄，致肝细胞血流供应减少，从而诱发或加重肝细胞损伤。受损或肿胀的内皮细胞容易被淋巴细胞、血小板或肝巨噬细胞黏附，并释放各种蛋白分子，加重肝脏微循环障碍或激活贮脂细胞合成细胞外基质成分等物质。内皮细胞本身可分泌少量细胞外基质成分，对正常状态下窗孔结构的维持很重要，但在肝纤维化时更多地还是通过激活贮脂细胞和分泌蛋白分子而间接地起作用。也可能是肝窦毛细血管化的基础。⑥陷窝细胞：是肝脏中具有自然杀伤活性的大颗粒淋巴细胞，其表现特征是细胞的显著极性现象，具移动活性细胞特性，有透明质原生荚膜(hyaloplasmec protopods)，表面有微绒毛或伪足贯穿内皮细胞衬里部位，以细长的丝状伪足突起与内皮细胞接触。低密度陷窝细胞能识别和杀伤肿瘤或防止肿瘤细胞转移能力;具有抗病毒作用;在小鼠作部分肝叶切除模型的早期，发现有陷窝细胞增多，推测它可能参与肝细胞损伤后的修复再生调节过程;陷窝细胞尚能影响巨噬细胞、内皮细胞、T细胞和B细胞的增殖分裂，调节免疫反应。陷窝细胞在肝纤维化形成中的作用不甚清楚。在自身免疫性肝炎、病毒性肝炎，或用细菌或酵母菌的细胞壁等致炎性介质反复注射引起大鼠急性或慢性炎症模型中和静脉注射白细胞介素2等，均可观察到肝脏陷窝细胞显著增多，但在原发性胆汁性肝硬化和硬化性胆管炎中，陷窝细胞的数量则减少。可见陷窝细胞最多是通过间接作用而影响肝纤维化的形成。门静脉高压的病理生理：肝脏是双重供血：即肝动脉和门静脉。肝脏的总血流量占心排血量的1/4左右，其中大部分来自门静脉(占75%)，另由肝动脉供血(占25%)。门静脉系统血流的调节主要发生在内脏毛细血管前、肝血窦前两个部位，前者决定门静脉的血流量，后者决定了门静脉血流在肝内受到的阻力。门静脉压力取决于门静脉的血流量和阻力以及下腔静脉的压力。用公式表示为：门静脉压力(PPV)=门静脉血流量(Qpv)×门静脉血流阻力(Rpv) 下腔静脉压(IVCP)。肝动脉血在肝血窦内与门静脉血混合。肝动脉血在进入肝血窦前经过多次分支形成毛细血管，因此对动脉血起了大幅度降压作用，终末门小静脉和终末肝小动脉均有平滑肌内皮细胞，调节进入肝血窦的血流量及其阻力。肝血窦壁的Kupffer细胞和其出口处的内皮细胞可胀缩以改变其突出于腔内的程度，调节流出到肝静脉血液的流量和阻力。毛细血管进入肝血窦后突然变宽。肝血窦轮流开放，平时只有1/5的肝血窦有血流通过，肝总血流量增加时，更多的肝血窦开放，以容纳更多的血液，起缓冲作用，减少门静脉压力变化。以上这些因素均使血液进入肝血窦后流速变慢，压力降低，使肝血窦维持在低压低灌注状态。肝血窦内血流缓慢有利于肝细胞与血液间充分的物质交换。(1)门静脉血液回流受阻后门静脉压力升高，身体即做出以下的反应：①门体交通支开放：门静脉与体静脉系统在胃食管交界处，直肠肛门交界处，脐周，腹膜后等处都存在着交通支。这些交通支平日关闭，门静脉压力增高时这些交通支开放，这是一种代偿性反应使门静脉的部分血液得以通过交通支回流至体静脉。这些肝外门体静脉自然分流的结果使门静脉对肝脏的供血减少，大量血液不经肝窦与肝细胞进行交换直接流入体循环。正常门静脉血液中含有来自胰腺的、与维持肝细胞营养和促使肝细胞再生有密切关系的肝营养因子(可能是胰岛素和胰高糖素)。门-体自然分流的结果使门静脉血液中的肝营养因子不能到达肝细胞，以及其他一些物质未经肝脏灭活或解毒即逸入体循环。②肝动脉血流增加：门静脉高压时门静脉回流受阻，又有肝外自然的门体分流，肝脏的总血流量减少，身体为了维持肝总血流量不变，使肝动脉血流量代偿性增加。肝总血流量中肝动脉与门静脉血所占的比例随病变的发展而改变，门静脉血所占的比例越来越下降，肝动脉血所占比例越来越上升。③动静脉短路开放和高血流动力改变：正常情况下，血液中有一些对血管动力(血流量和阻力)有改变作用的液递物质都要经过肝脏灭活，肝硬化引起门静脉高压时，肝外有自然门体分流，肝脏功能又有损害，肝内酶系统发生障碍，液递物质的代谢发生紊乱，大量这种液递物质未经灭活即进入体循环，使血液中的浓度增高。这些液递物质对肝内外血管系统不同部位的血管床和括约肌有不同的作用。有的作用于窦后，增加肝静脉的阻力;有的作用于窦前，增加门静脉的阻力;有的增加心排出量，减少周围血管的阻力，增加体循环和内脏动脉的血流量，并使内脏(胃、脾)的动静脉短路开放，全身处于高排低阻的高血流动力状态，其结果使门静脉的血流增加。这些液递物质均能使门静脉的压力进一步升高。门静脉高压病人高血流动力学的表现有：脾动脉增粗并出现震颤，脾血氧饱和度增高，脾动脉至脾静脉的循环时间缩短等。此外正常人汇管区的小叶间静脉之间静脉短路，处于关闭状态，门静脉高压时可以开放，大量肝动脉血通过短路流至肝内门静脉分支，并离肝逆流而出，使门静脉压力更加升高，门静脉主干从输入血管变为输出血管。(2)由于上述病理生理变化，导致了门静脉高压以下3个方面的病理变化：①脾大、脾功能亢进：由于门静脉系无静脉瓣，压力增高的血流返回导致脾脏充血性肿大。长期脾窦充血，继而引起脾内纤维组织增生和脾髓细胞增生，引起脾脏破坏血细胞增加，使白细胞、血小板和红细胞数量减少，尤其以前二者下降明显。②侧支循环的建立：肝内门静脉血流受阻，门静脉压力增高，其门静脉各属支增粗，最终在许多部位与体循环之间建立侧支循环，这些侧支逐渐扩张，最后发生静脉曲张。按解剖部位重要的有4处：A.食管静脉丛的曲张：可引起食管下段和胃底黏膜下层发生静脉曲张，随着门静脉压的升高，遇有粗糙食物或胃液反流腐蚀食管黏膜或在恶心、呕吐、咳嗽等腹内压突然升高时，均可导致曲张静脉突然破裂，发生急性大出血。B.直肠上、下静脉丛的曲张，可引起继发性痔出血。C.脐旁静脉与腹壁上、下深静脉吻合支的扩张，可引起腹壁静脉曲张，及脐旁呈静脉球样扩张，即“水母头”状。D.腹膜后小血管也出现明显充血扩张。即曾楚兹(Retzius)静脉丛扩张。③腹水：为肝硬化进一步加重，肝功能减退时的表现。门静脉压力升高时出现腹水的原因有：A.门静脉压力升高，使门静脉系毛细血管床的滤过压增高，门脉系血液漏出增加。B.肝硬化时，肝功能受损导致合成白蛋白减少，导致血浆胶体渗透压降低，液体外渗。C.肝内淋巴管网的压力增高，促使大量淋巴液漏入腹腔。D.肝功能受损，肾上腺皮质的醛固酮和垂体后叶抗利尿激素在肝内灭活减低，影响肾小管对钠和水的再吸收，引起水钠的潴留。门静脉高压的血流动力学改变：正常肝脏是由肝动脉、肝静脉双重供血。其中门静脉供血量约占绝大部分，而肝动脉仅占少量。由于门静脉血较一般静脉血有较高的含氧量，肝脏的供氧来自肝动脉及门静脉各占1/2。正常人的肝血流量在1500ml/min左右，占心脏排出量的25%～40%，其中门静脉血流量平均为1100ml/min。门静脉血流在肝脏血液供给方面占有十分重要的作用。门静脉血流主要来源于肠系膜上静脉和脾静脉血流。正常情况下肠系膜上静脉占整个门脉流量的2/3，而脾静脉占1/3。门静脉系无瓣膜，血流方向依赖于压力梯度。正常时门静脉系统血流全部经门静脉入肝(即肝向性血流)，经肝窦回流入肝静脉，再流至下腔静脉。正常的门静脉循环具有较高顺应性，以适应血流的变化，减轻对门静脉压的影响。由于上述门静脉血流的特殊性，各种原因引起的门静脉系统血流阻力增大，血流量的增加超过了门静脉循环的顺应性，均可致门静脉高压。长期而持续的门静脉高压，必然导致门静脉血液淤滞，其血流动力学发生改变，主要包括肝内血流变化、门静脉血流方向的改变以及肝内、外侧支循环的形成。(1)肝内血流变化：①肝内血管床减少，血管间隙缩小：由于肝脏纤维化、硬化，正常的肝小叶结构被破坏，代之以弥漫性肝实质细胞变性、坏死、纤维组织增生和肝细胞无序再生形成假小叶。假小叶的形成是由于细胞外基质(ECM)的过度沉积，形成弥漫性散在的纤维束或纤维隔，互相连接、交错，分割原有的肝小叶形成;或包绕再生的肝细胞形成再生结节。由于肝小叶结构的破坏、再生结节的形成，胶原纤维增生、增多等因素引起肝内血管床受挤压，扭曲变形或闭塞，导致肝内血管床减少，血管间隙缩小。不仅使门静脉血流受阻，导致门静脉高压，而且还影响肝细胞代谢。②肝内血流再分布：主要是肝动脉-肝静脉和门静脉-肝静脉交通支开放形成吻合支。③肝内流出道梗阻：肝窦的毛细血管化以及再生结节压迫肝静脉分支，血管畸变，肝小静脉周围硬化等，均可引起肝内流出道梗阻。对门静脉高压的形成起到部分促进作用。由此可见，门脉高压时可引起肝内门静脉增宽，血流减少，血流速度减慢，门静脉阻力增加，但肝动脉代偿性供血可增加。(2)门静脉血流方向的改变：门静脉压力超过1.96kPa(15mmHg)时即已出现门静脉血流方向的改变，正常人门静脉血流是向肝性血流(hepatopetal flow，Hf)。门静脉高压形成伊始出现双向性血流(2次/direCTion flow，Bf)，到后期发展为远肝性血流(hepatofugal flow，Hf)。可用超声多普勒、放射性核素扫描、造影、穿刺置管等众多方法测量研究。由于门静脉系统无瓣膜，其血流方向由压力梯度决定，其双向或远肝性血流由肠系膜下静脉流入脾静脉的门静脉血流量增加，脾静脉压上升，随之流向肝内的门静脉血流量也增加。这种门静脉血液方向的改变可造成充血性脾大，脾功能亢进、腹水及其侧支短路的形成。(3)肝内、外侧支循环的形成：门静脉高压引起的侧支循环短路分肝内短路和肝外短路。肝内短路前已述及，不再赘述。现主要介绍肝外短路。肝外短路以门静脉-脾静脉轴为中心，随着门脉高压的形成和发展，正常情况下未曾开放的门静脉和体循环间毛细血管连接被迫开放，使门静脉血流通过门体循环间的毛细血管网注入体循环，即形成了门体侧支循环的肝外短路达11种之多，朱雅琪等发现多达13种。现根据其临床发生率及其临床意义分别叙述。①常见门体侧支循环：A.食管-胃底静脉丛开放或曲张：在胃食管交界处，门静脉血经胃左(冠状)静脉或胃短静脉，食管静脉至奇静脉或半奇静脉，回流至上腔静脉。这个交通支的开放就是门静脉高压时食管胃底静脉曲张的由来。B.脐静脉重新开放引起脐周静脉曲张：胎儿出生后已经闭锁的脐静脉重新开放。具体途径是：门静脉血流由门静脉左侧支经脐静脉或脐旁静脉，于脐部门静脉通过脐孔至腹壁浅静脉、然后向上经腹壁上静脉、胸壁静脉、腋静脉至上腔静脉，或向下经腹壁下静脉、大隐静脉至下腔静脉。有的门静脉高压病人由于这个交通支的开放在脐周围可见一簇放散的海蛇头或水母头样曲张的静脉(caput medusae)，局部可触及震颤或闻及静脉杂音，称为克-鲍(Cruveilhier-Baumgarten Syndrome)综合征。C.直肠静脉丛开放：门静脉血经肠系膜下静脉，直肠上静脉至痔静脉丛，然后再经直肠中静脉、髂内静脉至下腔静脉，或经直肠下静脉、阴部内静脉、髂内静脉至下腔静脉。D.腹膜后静脉丛(Retizus)开放：肠系膜上静脉和肠系膜静脉的腹膜后分支与下腔静脉的肋间后静脉、膈下静脉、腰静脉、肾静脉、肾上腺静脉或精索静脉注入下腔静脉。②其他部位静脉曲张：除上述临床常见且有重要意义的静脉曲张外，门静脉高压时还可伴有其他部位的静脉曲张，也有称之为罕见部位静脉曲张，或异位静脉曲张。其发生与门静脉高压的性质和局部解剖有关，了解这些其他部位静脉曲张的意义在于这些曲张的静脉也可出现自发性破裂出血，有一定的临床指导意义：十二指肠静脉曲张;空回肠静脉曲张;结肠静脉曲张;直肠静脉曲张;腹膜静脉曲张;胆道静脉曲张;阴道静脉曲张;泌尿道静脉曲张;肠吻合口静脉曲张。",
    "prevent_info": "肝硬化是引起门静脉高压症的最常见原因，因此应积极治疗各种肝脏疾病以避免肝损坏而造成的肝硬化。本病的早期无任何症状，一旦出现症状反而会比较凶险，故有必要对患有肝炎后肝硬化和血吸虫性肝硬化的患者结合健康体检定期随访;以早期发现、早期治疗。个人预防(1)一级预防：①防治病毒性肝炎。②防治血吸虫性肝病。③抓紧肝硬化早期的治疗。(2)二级预防：本病的早期可无任何症状，而一旦出现症状又往往比较凶险，故有必要对患者肝炎后肝硬化和血吸虫性肝硬化的患者结合健康体检定期随访，以早期发现、早期治疗。(3)三级预防：门脉高压症的三级预防针对食管静脉曲张破裂出血、顽固性腹水、肝性脑病而言。食管静脉破裂出血时可采用非手术疗法和手术疗法。",
    "symptom_info": [
        [
            "腹水",
            "静脉曲张",
            "充血",
            "酒精性肝硬化",
            "肝功能不全",
            "黑便",
            "食欲不振",
            "胀感",
            "黏膜损害",
            "阴道出血"
        ],
        [
            "门静脉高压主要是由各种肝硬化引起的，在我国绝大多数是由肝炎肝硬化所致，其次是血吸虫性肝硬化和酒精性肝硬化，关于各种类型的肝硬化的临床表现及实验室检查特点参见肝硬化，本症多见于中年男性，病情发展缓慢，其主要的临床表现有：脾脏肿大，腹水，门体侧支循环的形成及门脉高压性胃肠病，其中以门体侧支循环的形成最具特征性，这些临床表现常伴有相应的并发症，如脾功能亢进，原发性腹膜炎，消化道出血，肝性脑病及低蛋白血症等。1.脾大脾功能亢进充血性脾大是本病的主要临床表现之一，也是临床最早发现的体征，Sherlock认为，如果病人临床不能触及脾脏，B超或X线检查也不能显示脾大，则本病诊断依据不充分，值得怀疑，其发生率约80%左右。(1)脾大发生的原因：①脾动脉扩张：由于脾动脉扩张，血流量增加，脾静脉输出血流阻力增加和门静脉压力逆传到脾，使脾脏发生被动性充血肿大，脾组织和脾内纤维组织增生，导致脾大。②脾脏单核巨噬细胞增生：最近的研究表明，约1/3的患者脾亢在实行各种门腔分流术后不能缓解，甚至个别患者的脾亢发生在门脉减压术后，其原因为：由于肠道抗原物质经门体侧支循环进入体循环，被脾脏识别摄取;或经脾静脉直接逆流入脾，抗原刺激脾脏单核巨噬细胞增生，形成脾功能亢进，脾大。(2)临床特征与表现：脾大伴有脾功能亢进时病人表现有白细胞减少，增生性贫血和血小板减低，易并发贫血，发热，感染及出血倾向，有脾周围炎时脾脏可有触痛。一般情况下，门静脉高压往往伴有脾大，脾功能亢进，但三者之间缺乏相关性，不成比例，脾脏的大小，活动度，质地与病程病因相关，如大结节性肝硬化者比小结节性肝硬化者脾大明显，血吸虫性肝硬化比酒精性肝硬化者脾大更为突出。2.腹水正常人腹腔内仅有少量液体，为浆膜液，最多不超过200ml，起润滑作用，主要含水分和少量其他物质，经过腹膜脏层出入，肝硬化晚期出现门静脉高压时，腹水形成的速度超过重吸收的速度，常伴发腹水，其腹水量往往超过500ml，多在1～4L左右，有时达5～6L以上，最多时可达30L，腹水主要来自体内细胞外液的渗入。(1)发病机制：腹水发生的机制比较复杂，主要有以下几种学说：①经典学说(又称充盈不足学说)：该学说于1960年提出，该学说认为肝硬化门静脉血经肝血窦流入下腔静脉通路受阻，肝内血流阻滞，肝血窦和腹腔内脏血管压力增加，淋巴液产生增多，漏入腹腔，有效循环血容量不足，又导致继发性肾素-血管紧张素-醛固酮产生过多，作用于肾小管，造成水钠潴留，维持或加重腹水。②泛溢学说：Lieberman等于1969年提出，与经典学说相反，认为门静脉高压激活了肝血窦周围丰富的神经纤维和压力感受器，通过肝肾神经反射弧，使肾小管对钠的重吸收增加，导致钠水潴留，又使全身血容量增加30%，血浆内液体则从内脏血管床泛溢出来而形成腹水，即先有钠水潴留，继之产生腹水。③外周动脉扩张学说：Schrier等于1988年提出，该学说认为肝硬化形成后，先是内脏小动脉扩张，继之体循环动脉扩张，结果导致有效动脉容量不足，从而激活神经，内分泌因子，促进钠水潴留，形成腹水。④选择性肝肾假说：Wong F等于1997年提出，该学说将肝硬化腹水发展分成了腹水前期，反应性腹水期，顽固性腹水期和肝肾综合征期4个阶段，每个阶段腹水形成的主导机制不同，腹水前期由于肾脏对钠的处置障碍，过量摄入钠盐可引起水钠潴留，是由于肝功能不全和门静脉压力增加通过神经反射直接影响了肾脏对钠盐的处理，但这种钠水潴留是自限性的，反应性腹水期肾脏钠水潴留明显增加而使总血容量扩张，外周动脉扩张，引起腹水形成，顽固性腹水期，肝病严重，明显的钠水潴留，RAA系统和交感神经系统活性亢进，外周血管对血管活性物质反应性降低，但肾脏血管对血管收缩剂非常敏感，肾脏对钠重吸收下一步增加而排泌减少，抵抗利尿剂和利钠因子的作用，肝肾综合征期由于外周动脉进一步扩张而出现低血压，致有效循环血容量不足，血管收缩物质合成增加，特别是血浆内皮素水平增加，导致选择性肾脏低灌注，严重钠水潴留和肾功能衰竭。此外，低蛋白血症，感染等因素也参与腹水的形成。(2)临床特征及表现：腹水可突然或逐渐发生，前者常有诱因，如上消化道大出血，感染，酗酒等，致肝功能迅速且明显恶化，血浆白蛋白明显下降，去除诱因后，腹水较易消除，后者常无明显诱因，先有间歇性腹胀，数月后始证明有腹水，并持续增加，不易消除，腹水发生后，除有肝功能减退及门静脉高压所致的全身症状外，尚有其他表现：腹水量少时仅有轻度腹胀感，随着腹水量的增多，腹胀加重，并有食欲不振，尿少，甚至因过度腹胀引起腹肌疼痛或呼吸困难，心功能障碍及活动受限，体征方面有：直立位时下腹饱满，仰卧时蛙状腹，脐至剑突距离增大，脐至耻骨联合距离缩短，腹壁可有妊娠样白纹，甚或紫纹，腹壁，下肢或全身性凹陷性水肿，甚或阴囊水肿，胸膝卧位叩诊可发现300ml腹水，如有移动浊音或波动感，腹水已超过1000ml，大量腹水时腹壁变薄，血管显露或怒张，可并发脐疝，股疝，切口疝，膈疝甚或胸腔积液。3.门体侧支循环的形成门体侧支循环的建立和开放是门静脉高压的独特表现，它不仅是诊断门静脉高压的重要依据，而且具有重要的临床意义。常见和其他部位的侧支循环，前已述及，不再赘述，现主要就其重要临床意义进行简述。(1)出血：出血是门体侧支循环形成静脉曲张后破裂引起的，是严重的并发症，其发生机制：①爆破学说：主要由于门静脉高压引起静脉曲张内流体静压过高，导致破裂出血。②糜烂学说：由于局部黏膜淤血，营养不良，黏膜糜烂，在外来机械性压力作用下，使变薄，变脆的曲张静脉壁受到外部损伤破裂出血。③近来研究认为引起曲张静脉破裂的原因不是压力本身，而是曲张静脉壁的强度，由于曲张静脉壁的张力过高而造成曲张静脉壁破裂出血。出血最常见，最严重的是食管，胃底静脉曲张破裂出血，引起呕血，黑便及休克，肝性脑病等临床表现，其发生率约占上消化道出血的52.4%，其次是直肠静脉丛曲张形成痔核，痔核破裂可导致便血及慢性失血性贫血等临床表现，发生率均占10%～40%，其他部位出血临床较少见，如腹腔出血，腹膜后出血，阴道出血或血尿等引起相应的临床表现，但临床上不易查明出血的来源及性质。(2)门体分流性脑病：约有10%～20%的肝硬化患者，肝细胞代偿功能尚佳，但肠道产生的毒性物质未经肝脏代谢，而经肝外门体侧支循环分流直接进入体循环，引起自发性门体分流性脑病(portal-systemic encephalopathy)，是肝性脑病的一种类型(详见肝性脑病)，是一种以代谢紊乱为基础，以意识改变和障碍或昏迷为主要临床表现的中枢神经系统功能紊乱的综合病征，病人大多在摄入大量蛋白质后出现神经精神症状，限制蛋白质摄入病情常可自行缓解。(3)腹壁和脐周静脉曲张：门静脉高压时脐静脉重新开放，与副脐静脉，腹壁静脉等连接，在脐周腹壁形成迂曲的静脉，血流方向为：脐以上向上，脐以下向下，以此血流方向可资与上或下腔静脉梗阻造成的侧支循环相鉴别，腹壁静脉曲张显著者可呈海蛇头状称水母头征，沿静脉可触及震颤或闻及杂音，称之为克-鲍综合征。4.门静脉高压性胃肠血管病(portal hypertensive gastrointestinal vasculopathy，PHGIV)门静脉高压性胃肠血管病是指长期门静脉高压所导致的胃肠黏膜血管病变，其发病部位依次为胃，小肠，大肠和直肠，病理改变为胃肠道微循环障碍，黏膜缺血性改变，根据其发病部位分为：(1)门静脉高压性胃病(portal hypertensive gastropathy，PHG)：门静脉高压病人常发生胃黏膜炎症，糜烂和溃疡，总发生率约为90%，也是本症患者并发上消化道出血的重要原因之一(约为30%～40%)，过去常称为急性出血性胃炎或急性胃黏膜病变等，目前已被公认为门静脉高压性胃病(PHG)。①发病机制：本病发病机制较为复杂，可有多种因素：A.血流动力学改变：由于门静脉高压，胃血管A-Ⅴ短路开放，血管被动淤血和主动充血，血管血容量增加，血液淤滞，微循环障碍，黏膜缺血缺氧，代谢紊乱。B.胃黏膜屏障破坏：由于胃黏膜缺血，缺氧造成代谢紊乱，能量缺乏，H 逆向扩散增加，黏液的生成和分泌受损，屏障作用破坏，另外门静脉血内促胃酸分泌物质(组胺，5-羟色胺等)经门体分流直接进入体循环，使胃酸分泌增加;引起胃黏膜糜烂和溃疡。C.胆汁反流：肝硬化常有高促胃液素血症，抑制胆囊素和促胰液素对幽门括约肌和Oddi括约肌的调节，使之松弛，胆汁和胰液反流到胃，加重或引起胃黏膜损伤。D.血管活性物质的影响：NO是胃肠运动神经的抑制性递质，引起胃肠道血管平滑肌松弛，血管扩张，加重了黏膜下血管淤血，造成黏膜微循环障碍，前列腺素等也有扩血管作用。E.内毒素血症：门静脉高压时易形成内毒素血症，激活激肽系统使组织缺血，缺氧，引起或加重胃黏膜糜烂和溃疡。F.肝功能不全：不仅使组胺等灭活减少，增加胃酸分泌，引起胃黏膜病变;而且使病人对各种致病因子的抵抗力及应激能力减弱，促发“应激性溃疡”。G.幽门弯曲菌感染：门静脉高压常合并Hp感染而加重胃黏膜损害，Hp在胃内分解尿素，释放NH3，中和胃酸，升高胃内pH值，在胃黏膜屏障破坏和通透性增加的基础上，H 回渗，引起或加重胃黏膜损害，也有人认为并非如此，尚有争论。②临床表现：门静脉高压性胃病发生后，病人胃肠症状明显加重，不思饮食，腹胀和嗳气，上腹部不适或疼痛均无特异性，溃疡形成后也不出现典型的消化性溃疡症状，诊断只有依靠内镜检查。A.内镜检查：根据Frank等的标准分为轻度与重度。轻度表现：黏膜呈猩红热样，表面发红，呈特征性镶嵌状蛇皮样改变，病变以胃底及胃体上部为著。重度：在轻度PHG基础上有樱红色斑点，淤点，糜烂和自发性出血。B.组织学变化：轻型：持续性黏膜毛细血管和小静脉扩张，黏膜下静脉迂曲，管径不规则，静脉壁不均匀，灶性内膜变薄，偶见以单核细胞浸润为特征的慢性炎症。重型：黏膜和黏膜下毛细血管扩张，黏膜下小动脉和小静脉普遍扩张，黏膜下静脉呈现动脉化，有的血管裸露于胃腔，伴有血管壁的损伤，表面有渗血，出血，胃黏膜固有层和黏膜下层明显水肿，但炎症浸润往往不明显。③超微结构变化：胃黏膜肿胀，充血，黏膜微血管内皮细胞质增大，堵塞管腔;毛细血管内皮细胞胞质面积扩大，吞饮泡增多，血管基底膜增厚;黏膜下和黏膜基层小动脉增厚，黏膜下小静脉动脉化，血管周围间隙扩大，细胞间隙极度增大，连接复合体部分破坏，腺上皮变性坏死，血管内絮状及颗粒状物质外溢，部分病例间质炎性细胞浸润或查见幽门弯曲菌。(2)门静脉高压性肠病(portal hypertensive colopathy，PHC)：PHC是指在门静脉高压基础上发生的肠黏膜下毛细血管扩张，淤血，血流量增加，动-静脉短路以及毛细血管内皮和黏膜上皮细胞超微结构改变，其临床有门静脉高压的表现，并常伴有下消化道急，慢性出血的潜在因素，肠镜可见结直肠黏膜充血，水肿，糜烂，溃疡及蜘蛛痣样小动脉扩张，Sugano等将其分为：①血管扩张：包括蜘蛛痣，血管发育异常样病变。②直肠黏膜弥漫性分布樱桃红斑点，其病理为非特异性水肿，黏膜内出血和非特异性轻微炎症病变。③直肠静脉曲张。弥漫性樱桃红斑点可能因门静脉压力升高引起，而血管扩张和直肠静脉曲张与门静脉压力升高无关，长期药物治疗可减轻肝硬化患者直肠黏膜弥漫性樱桃红斑点，同时降低门静脉压力，其发病机制及内镜病理结果类似于门静脉高压性胃病。门静脉高压的诊断一般并不困难，主要根据脾大，脾功能亢进，食管下段静脉曲张或上消化道出血和腹水三大特点，结合乙肝或血吸虫病史即可进行诊断，除确诊为门脉高压症外，还应判定是肝内型还是肝外型;梗阻的原因是什么，辅助检查：采用血常规化验，胃镜或钡餐，彩色多普勒B超，门静脉造影和肝穿活检等手段，有时还需与其他有类似症状和体征的疾病相鉴别。"
        ]
    ],
    "inspect_info": [
        "腹腔穿刺",
        "肠镜",
        "血涂片",
        "内镜检查",
        "血管造影",
        "腹腔镜",
        "抗人球蛋白试验"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "病因治疗 药物治疗 介入治疗 支持治疗",
        "治疗周期": "2-4周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡肉",
            "芝麻",
            "青豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "花生仁（炸）"
        ],
        "recommand": [
            "赤小豆鲤鱼汤",
            "冬瓜小豆鲤鱼汤",
            "清蒸葡萄枸杞子",
            "枸杞子粥",
            "鱼肉鸡蛋汤",
            "鱼肉酿冬菇",
            "番茄鱼肉末",
            "蜜橘银耳汤"
        ]
    },
    "common_drug": [
        "蹄鞘胶囊"
    ],
    "drug_detail": [
        "云中制药蹄鞘胶囊(蹄鞘胶囊)"
    ]
}