{
    "url": "http://jib.xywy.com/il_sii/gaishu/4163.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "肾盏憩室"
        ],
        "name": "肾盏憩室",
        "desc": [
            "肾盏憩室是肾实质内覆盖移行上皮细胞的囊腔，经狭窄的通道与肾盂或肾盏相通，憩室无分泌功能，但尿液可反流入憩室内，该病首先由Rayer于1841年描述，可为多发性，位于肾的任何部位，但肾上盏更易受累及。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肾结石",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "宜食清淡易消化食物，新鲜蔬菜和适量水果，适当饮水。注意膳食营养均衡。"
        ]
    },
    "cause_info": "发病原因：肾盏憩室的病因仍不清楚，儿童和成年人发病率相似，提示为胚胎学病因，在胚胎早期一些输尿管的第3段及第4段分支形成，后又有序地退化，若其持续存在成为一个单独的分支则可能形成肾盏憩室。发生机制：按其发生机制有先天性或获得性的区别，大部分儿童期发现的本病为先天性疾病，1976年Kottasz及Hamvas提出先天性中心血管学说(congenital Vasocentric theory)，部分作者则主张是后天获得的，一些患者的肾盏憩室可在急性上尿路感染后出现，提示憩室可能是小的局限性皮质脓肿破溃入集合系统而形成，或为儿童期肾盂内压增高，尿液反流所致，Amar报道在有膀胱输尿管反流的儿童中，肾盂肾盏憩室的发病率明显增高，32例患有肾盂肾盏憩室的儿童中，23例有反流存在，提示憩室的形成可能是肾小盏反流的结果，其他原因包括结石梗阻，肾盏部位的感染，肾损伤，围绕于肾小盏周围的括约肌失弛缓症，痉挛或功能失调。类型：肾盏憩室常见有2种类型，Ⅰ型憩室最常见，常位于肾盏的杯口内，与肾小盏相连，多在肾的一极，以肾上极最为常见，通常较小，1mm至数厘米不等，偶尔也可为大憩室，此型憩室长期随访多无症状，Ⅱ型憩室与肾盂或邻近的大肾盏相连，多位于肾的中央部位，形状较大，且常有临床症状。肾盏憩室的病因仍不清楚，儿童和成年人发病率相似，提示为胚胎学病因，在胚胎早期一些输尿管的第3段及第4段分支形成，后又有序地退化，若其持续存在成为一个单独的分支则可能形成肾盏憩室。按其发生机制有先天性或获得性的区别，大部分儿童期发现的本病为先天性疾病，1976年Kottasz及Hamvas提出先天性中心血管学说(congenital Vasocentric theory)，部分作者则主张是后天获得的，一些患者的肾盏憩室可在急性上尿路感染后出现，提示憩室可能是小的局限性皮质脓肿破溃入集合系统而形成，或为儿童期肾盂内压增高，尿液反流所致，Amar报道在有膀胱输尿管反流的儿童中，肾盂肾盏憩室的发病率明显增高，32例患有肾盂肾盏憩室的儿童中，23例有反流存在，提示憩室的形成可能是肾小盏反流的结果，其他原因包括结石梗阻，肾盏部位的感染，肾损伤，围绕于肾小盏周围的括约肌失弛缓症，痉挛或功能失调。肾盏憩室常见有2种类型，Ⅰ型憩室最常见，常位于肾盏的杯口内，与肾小盏相连，多在肾的一极，以肾上极最为常见，通常较小，1mm至数厘米不等，偶尔也可为大憩室，此型憩室长期随访多无症状，Ⅱ型憩室与肾盂或邻近的大肾盏相连，多位于肾的中央部位，形状较大，且常有临床症状。",
    "prevent_info": "日常预防宜食清淡易消化食物，新鲜蔬菜和适量水果，适当饮水。注意膳食营养均衡。忌暴饮暴食，食用不洁食物。忌海鲜、牛肉、羊肉、辛辣刺激性食物，酒及一切发物如：五香大料、咖啡、香菜等。忌食一切补品、补药及易上火食品如：辣椒、理智、巧克力等。",
    "symptom_info": [
        [
            "尿急",
            "尿频",
            "尿痛",
            "脓尿",
            "血尿",
            "胸腔积液"
        ],
        [
            "多数单纯性肾盏憩室无临床症状，仅在静脉肾盂造影时偶然发现，当憩室继发感染或结石时，可出现腰痛，肉眼血尿，脓尿，发热及尿频，尿急，尿痛等表现，不伴结石者少有尿路感染症状，症状表现的严重程度与憩室的大小无关，一些小的肾盏憩室，也可引起明显的腰痛，可能与肾盏连接部压力增加或引流不畅有关，由于肾盏憩室通道很窄，结石极少能通过憩室颈排入肾盏，如有排石会出现肾绞痛，憩室合并结石时，表面的肾实质常形成瘢痕或萎缩，瘢痕形成常导致憩室通道闭合。此时，结石位于肾实质的腔内，与集合系统完全分隔，憩室通道关闭可引起急性感染和肾脓肿，肾上极脓肿常导致有症状的胸腔积液，感染也可导致黄色肉芽肿性肾盂肾炎，Ulreich等报道1例患者在行静脉肾盂造影时，肾盏憩室自发性破裂，憩室受外伤而发生破裂至今尚无文献报道，理论上较大的憩室是可以出现外伤性破裂的，Wulfsohu等报道1例患者因肾盏憩室行肾切除术后，高血压恢复正常，高血压与肾盏憩室的关系目前尚不清楚。"
        ]
    ],
    "inspect_info": [
        "药敏试验",
        "白细胞分类计数",
        "尿常规",
        "CT检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "呋塞米片",
        "结石通茶"
    ],
    "drug_detail": [
        "沈阳一药呋塞米片(呋塞米片)",
        "结石通茶(结石通茶)",
        "希陶绿色萆薢分清丸(萆薢分清丸)",
        "辅仁堂肾复康胶囊(肾复康胶囊)",
        "陕西中医学院八正合剂(八正合剂)",
        "天津力生制药呋塞米片(呋塞米片)",
        "雷允上封浜萆薢分清丸(萆薢分清丸)",
        "紫鑫药业萆薢分清丸(萆薢分清丸)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "哈尔滨大洋肾复康胶囊(肾复康胶囊)",
        "吉春制药肾复康胶囊(肾复康胶囊)",
        "纽兰药业肾复康胶囊(肾复康胶囊)",
        "亿雄祥瑞药业肾炎四味片(肾炎四味片)",
        "瑞森药业至灵菌丝胶囊(至灵菌丝胶囊)",
        "恒诚制药结石通片(结石通片)",
        "陕西健民肾炎舒颗粒(肾炎舒颗粒)",
        "三金药业三金片(三金片)",
        "亚东生物萆薢分清丸(萆薢分清丸)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)"
    ]
}