{
    "url": "http://jib.xywy.com/il_sii/gaishu/4178.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "瘫痪"
        ],
        "name": "瘫痪",
        "desc": [
            "瘫痪(paralysis)是随意运动功能的减低或丧失，是神经系统常见的症状，瘫痪是上、下运动神经元、锥体束及周围神经病变所致，有关肌肉本身病变导致的肌无力将另外叙述。凡皮层运动投射区和上运动神经元径路受到病变的损害，均可引起上运动神经元性瘫痪，常见的病因有颅脑外伤、肿瘤、炎症、脑血管病、变性、中毒、以及内科某些疾病，如糖尿病、血卟啉病、大红细胞性贫血及维生素B12缺乏等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.26%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肌肉萎缩褥疮",
            "就诊科室：内科  神经内科",
            "治疗方式：手术治疗 物理治疗 康复治疗 药物治疗 支持治疗",
            "治疗周期：1-3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食宜清淡,多吃新鲜蔬菜、水果、豆制品以及海带、海蜇、 虾皮和虾米。"
        ]
    },
    "cause_info": "病因：凡皮层运动投射区和上运动神经元径路受到病变的损害，均可引起上运动神经元性瘫痪，常见的病因有颅脑外伤、肿瘤、炎症、脑血管病、变性、中毒、以及内科某些疾病，如糖尿病、血卟啉病、大红细胞性贫血及维生素B12缺乏等。病因：凡皮层运动投射区和上运动神经元径路受到病变的损害，均可引起上运动神经元性瘫痪，常见的病因有颅脑外伤、肿瘤、炎症、脑血管病、变性、中毒、以及内科某些疾病，如糖尿病、血卟啉病、大红细胞性贫血及维生素B12缺乏等。",
    "prevent_info": "瘫痪日常预防对于工作来说，工作时最好是多加注意，在治疗的过程中配合医生的指导锻炼身体。　　1、生活自理能力和职业能力的训练：瘫痪有好转时，患者要积极主动地锻炼日常生活技能；医护人员和家属要给予正确的指导和热情的帮助，鼓励患者完成力所能及的事情，如脱穿衣服、洗脸、吃饭等。2、加强瘫痪肢体的活动：包括肢体按摩、被动活动及坐起、站立、步行锻炼等，可防止肢体挛缩、畸形。3、保持肢体功能位置：瘫痪肢体的手指关节应伸展、稍屈曲，可在患者手中放一块海绵团；肘关节应微屈；上肢肩关节稍外展，避免关节内收；伸髋、伸膝关节；为防止足下垂，应使踝关节稍背屈；为防止下肢外旋，要在外侧部放沙袋或其它支撑物。",
    "symptom_info": [
        [
            "截瘫",
            "面肌强直",
            "面纹消失",
            "脑干病变",
            "感觉障碍",
            "营养障碍",
            "肌张力降低",
            "四肢呈对称性下...",
            "高位截瘫",
            "单瘫"
        ],
        [
            "单瘫四肢中的一肢出现瘫痪叫作单瘫。单瘫可由周围神经病变及中枢神经病变引起。病变可位于脊髓前角、前根、神经丛和周围神经。急性发病者见于外伤，逐渐起飞现者见于神经丛及神经根的压迫，如肿瘤及颈肋的压迫。临床上单瘫病灶如位于皮质或皮质下区，单瘫可为中枢性，如病灶位于脊髓前角、前根、周围神经，则单瘫为周围性。偏瘫同一侧上肢及下肢肌肉瘫痪称为偏瘫。有时伴有同侧下面部肌肉及舌肌的瘫痪。自大脑皮质运动区开始经内囊、脑干至脊髓前角细胞之间的神经径路的任何部位病变，均可产生偏瘫，起病隐袭，呈缓慢进行性发展的偏瘫，病因多为颅内占位性病变，如脑肿瘤、脑脓肿、颅内血肿、脑寄生虫等，如表现为脊髓特点的进行偏瘫其病因多为脊髓肿瘤、脊柱结核、脊柱增生性病变、肥厚性硬脊膜炎等。突然起病，急速发展的偏瘫多由脑血管病引起。主要为一侧上下肢的运动障碍。在临床上有四种表现形式：①意识障碍性偏瘫：表现为突然发生意识障碍，并伴有偏瘫，常有头及眼各一侧偏斜。②弛缓性偏瘫：表现为一侧上下肢随意运动障碍伴有明显的肌张力低下，随意肌麻痹明显面不随意肌则可不出现麻痹，如胃肠运动、膀胱肌等均不发生障碍。③痉挛性偏瘫：一般的是由弛缓性偏瘫移行而来，其特点是明显的肌张力增高。上肢的伸肌群及下肢的屈肌群瘫痪明显，肌张力显著增高，故上肢表现为屈曲，下肢伸直，手指呈屈曲状态，被动伸直手有僵硬抵抗感。④轻偏瘫：在偏瘫极轻微的情况下，如进行性偏瘫的早期，或一过性发作性偏瘫的发作间隙期，瘫痪轻微，如不仔细检查易于遗漏。截瘫两下肢的瘫痪称为截痪。绝大部是由颈膨大以下的脊髓损害引起。外伤、刃物刺伤呈棒伤等引起脊髓切断，脊髓出血或脊柱骨折使脊髓挫伤以及一般病毒感染引起的急性横贯性脊髓炎、周围神经病变、脊髓血管病变、脊髓压迫性病变、变性疾病等均可出现截瘫。按瘫痪时肌张力状态分弛缓性截瘫与痉挛性截瘫；按截瘫病变部位分脑性截痪、脊髓性截瘫、周围神经性截瘫；按神经元损害的部位分上运动神经元截瘫与下运动神经元性截瘫。除偏瘫、单瘫、截瘫外，尚有四肢瘫、交叉瘫。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "巴彬斯基征",
        "心电图",
        "血常规",
        "床旁摄片",
        "颅底片"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "手术治疗 物理治疗 康复治疗 药物治疗 支持治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "花生",
            "绿豆",
            "黑豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "田螺"
        ],
        "recommand": [
            "萝卜丝拌海蜇皮",
            "虾皮香芹燕麦粥",
            "虾皮粉丝海带汤",
            "芝麻黑豆粥",
            "红花黑豆鲶鱼汤",
            "黑豆芝麻泥鳅汤"
        ]
    },
    "common_drug": [
        "通脉颗粒",
        "银杏叶片"
    ],
    "drug_detail": [
        "百灵正鑫通脉颗粒(通脉颗粒)",
        "杏灵银杏叶片(银杏叶片)",
        "桂西制药通脉颗粒(通脉颗粒)",
        "陕西步长制药脑心通胶囊(脑心通胶囊)",
        "普恩复(蚓激酶肠溶胶囊)",
        "辽宁金丹药业通脉颗粒(通脉颗粒)",
        "黑龙江济仁药业通脉颗粒(通脉颗粒)",
        "联环药业蚓激酶肠溶胶囊(蚓激酶肠溶胶囊)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "叶开泰银杏叶片(银杏叶片)",
        "天津亚宝药业银杏叶片(银杏叶片)",
        "以岭药业银杏叶片(银杏叶片)",
        "润邦药业银杏叶片(银杏叶片)",
        "康缘药业银杏叶片(银杏叶片)",
        "晨牌药业银杏叶片(银杏叶片)",
        "普德药业银杏叶片(银杏叶片)",
        "通脉颗粒(通脉颗粒)",
        "哈尔滨大洋通脉颗粒(通脉颗粒)",
        "升和药业通脉颗粒(通脉颗粒)",
        "扬子江药业银杏叶片(银杏叶片)",
        "神威药业心脑清软胶囊(心脑清软胶囊)",
        "雪樱花制药心脑清软胶囊(心脑清软胶囊)",
        "富路通(尼麦角林片)"
    ]
}