{
    "url": "http://jib.xywy.com/il_sii/gaishu/4333.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "新生儿呕血和便血"
        ],
        "name": "新生儿呕血和便血",
        "desc": [
            "呕血和便血是新生儿消化道出血常见的重要症状，一般情况下，十二指肠提肌(又称Treitz韧带)以上的消化道出血称上消化道出血，以呕血(hematemesis)为主;而下消化道出血以便血(hematochezia)为主，当下消化道的出血量较多，或肠内压力高于胃内压力时，血性液可反流入胃和食管，亦可引起呕血;反之，上消化道出血量超过3ml时，也可有黑便。即黑便时可无呕血，而呕血时常有黑便。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%-0.008%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：新生儿失血性贫血失血性休克",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：外科手术治愈率约为60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）",
            "大量失血可引起的一系列全身性症状，失血量超过全身血容量的1/5以上时，即可发生失血性贫血和(或)失血性休克。"
        ]
    },
    "cause_info": "假性因素（30%）婴儿分娩时咽下母亲产道的污血或吸入母乳头部出血，作Apt试验可鉴别母血与新生儿自身的血。以及口，鼻腔损伤后出血，咽入消化道都可以新生儿呕血和便血。出血原因（30%）新生儿出血症系维生素K缺乏所致，多在生后2～3天出现呕血和便血，严重时可发生其他部位出血，晚发性维生素K缺乏症，也可出现呕血，便血。其他 较少见的全身性出血性疾病，如DIC，新生儿血小板减少性紫癜及各种先天性凝血因子缺乏症等都可引起出。消化道疾病（25%）(1)反流性食管炎：临床表现为顽固性呕吐，可有呕血或便血，常伴有营养不良和生长发育落后。(2)应激性溃疡：缺氧，颅内高压，严重感染时可引起应激性溃疡，消化道出血。(3)急性胃肠炎：多数病原引起的急性胃肠道炎症，除表现为发热，呕吐，腹泻外，严重者可出现便血和呕血。(4)肠梗阻：临床表现为呕吐，腹胀，呕血或便血。(5)乙状结肠，直肠及肛门疾病：多为息肉，肛门直肠瘘，肛裂引起血便。发病机制全身性出，凝血疾病，因出，凝血相有异常改变可致胃肠道的出血，其中以新生儿出血症和重危儿的DIC为最多见，先天性同种免疫性或被动免疫性血小板减少性紫癜，或各种先天性凝血因子缺乏症较少见。反流性食管炎在新生儿和小婴儿中此病不少见，愈来愈受到重视，可能与贲门松弛，肠腔内压力升高使胃液反流入食管有关，胃酸及胃消化酶可腐蚀食管黏膜引起呕吐，呕血。新生儿胃溃疡大多为应激性溃疡，初生儿第1天的胃酸度很高，在24h达到最高峰(pH 1.3～4.0)，以后胃酸分泌亢进，可持续到生后第10天，尤以头2～4天为甚，此与母体的促胃液素刺激及分娩过程中的应激状态有关，颅内压升高也引起应激性溃疡，溃疡也可同时见于食管或十二指肠，近10余年来，认为新生儿应激性胃溃疡很多见，常在新生儿早期发病，引起呕血和便血。急性胃肠炎病变主要在小肠，但严重暴发型者亦可累及胃，食管和直肠，由各种病原菌感染引起，致呕血和(或)便血，尤以早产儿中多见的坏死性小肠结肠炎(NEC)更为严重。各种内，外科疾病所引起的麻痹性和(或)机械性肠梗阻，但主要是内科疾病所引起，因剧烈呕吐引起的胃肠道黏膜损伤，破裂也可引起出血，尤以食管-胃，胃-十二指肠等接合部，其他少见的肠系膜血管栓塞或血栓形成，肠息肉，血管瘤，多发性肠毛细血管扩张症，憩室等疾病均可引起消化道出血。若血液在胃内停留时间较短或出血量较大，呕出之血性液呈鲜红色或暗红色;若出血量较小和(或)血液在胃内停滞时间较长，由于胃酸使血红蛋白变性;呕吐物呈咖啡渣样黑色，较高位的消化道出血时，血中血红蛋白的铁，经细菌和酶的作用，与肠内硫化物结合成为硫化铁，使大便呈黑色柏油样便;但出血量过多且很快地通过肠道时，亦可呈现红色血便，此时出血量常达40ml以上。婴儿分娩时咽下母亲产道的污血或吸入母乳头部出血，作Apt试验可鉴别母血与新生儿自身的血。以及口，鼻腔损伤后出血，咽入消化道都可以新生儿呕血和便血。新生儿出血症系维生素K缺乏所致，多在生后2～3天出现呕血和便血，严重时可发生其他部位出血，晚发性维生素K缺乏症，也可出现呕血，便血。其他 较少见的全身性出血性疾病，如DIC，新生儿血小板减少性紫癜及各种先天性凝血因子缺乏症等都可引起出。(1)反流性食管炎：临床表现为顽固性呕吐，可有呕血或便血，常伴有营养不良和生长发育落后。(2)应激性溃疡：缺氧，颅内高压，严重感染时可引起应激性溃疡，消化道出血。(3)急性胃肠炎：多数病原引起的急性胃肠道炎症，除表现为发热，呕吐，腹泻外，严重者可出现便血和呕血。(4)肠梗阻：临床表现为呕吐，腹胀，呕血或便血。(5)乙状结肠，直肠及肛门疾病：多为息肉，肛门直肠瘘，肛裂引起血便。发病机制全身性出，凝血疾病，因出，凝血相有异常改变可致胃肠道的出血，其中以新生儿出血症和重危儿的DIC为最多见，先天性同种免疫性或被动免疫性血小板减少性紫癜，或各种先天性凝血因子缺乏症较少见。反流性食管炎在新生儿和小婴儿中此病不少见，愈来愈受到重视，可能与贲门松弛，肠腔内压力升高使胃液反流入食管有关，胃酸及胃消化酶可腐蚀食管黏膜引起呕吐，呕血。新生儿胃溃疡大多为应激性溃疡，初生儿第1天的胃酸度很高，在24h达到最高峰(pH 1.3～4.0)，以后胃酸分泌亢进，可持续到生后第10天，尤以头2～4天为甚，此与母体的促胃液素刺激及分娩过程中的应激状态有关，颅内压升高也引起应激性溃疡，溃疡也可同时见于食管或十二指肠，近10余年来，认为新生儿应激性胃溃疡很多见，常在新生儿早期发病，引起呕血和便血。急性胃肠炎病变主要在小肠，但严重暴发型者亦可累及胃，食管和直肠，由各种病原菌感染引起，致呕血和(或)便血，尤以早产儿中多见的坏死性小肠结肠炎(NEC)更为严重。各种内，外科疾病所引起的麻痹性和(或)机械性肠梗阻，但主要是内科疾病所引起，因剧烈呕吐引起的胃肠道黏膜损伤，破裂也可引起出血，尤以食管-胃，胃-十二指肠等接合部，其他少见的肠系膜血管栓塞或血栓形成，肠息肉，血管瘤，多发性肠毛细血管扩张症，憩室等疾病均可引起消化道出血。若血液在胃内停留时间较短或出血量较大，呕出之血性液呈鲜红色或暗红色;若出血量较小和(或)血液在胃内停滞时间较长，由于胃酸使血红蛋白变性;呕吐物呈咖啡渣样黑色，较高位的消化道出血时，血中血红蛋白的铁，经细菌和酶的作用，与肠内硫化物结合成为硫化铁，使大便呈黑色柏油样便;但出血量过多且很快地通过肠道时，亦可呈现红色血便，此时出血量常达40ml以上。",
    "prevent_info": "为了预防新生儿自然出血，可在产前由孕妇口服维生素K;难产，早产或有消化道畸形的新生儿，产后要注射维生素K，积极治疗感染性疾病，积极防治DIC，应激性溃疡，急性胃肠炎等的发生。",
    "symptom_info": [
        [
            "黑便",
            "便血",
            "胃肠道出血",
            "大便呈褐色",
            "上消化道出血",
            "麻痹",
            "发绀",
            "血压下降",
            "休克",
            "瘀斑"
        ],
        [
            "1.假性呕血和(或)便血(1)咽入母血：新生儿口服铁剂，铋制剂，酚酞或中草药等可引起假性消化道出血，但较少见，分娩时咽入母亲产道中的污血，或吸入乳母乳头皲裂，糜烂处的母血，引起新生儿假性呕血和(或)便血较常见，小儿一般情况良好，无贫血貌或失血性休克，血红蛋白抗碱变试验(Apt试验)，可明确血液为母血。(2)咽入自己的血液：新生儿由于咽入自己鼻咽腔或气道中的血液，亦可引起呕血和(或)便血，需要与真正的胃肠道出血相鉴别，通常情况下，常有插管等外伤史和局部损伤，出血所致，有黑色柏油便，大便边缘的尿布湿润处(不湿者可加清水)有血红色，潜血或镜检红细胞可阳性。2.全身性出凝血疾病 有胃肠道外出血的表现，如皮肤，皮下的出血点，瘀斑等，出，凝血相检查有异常改变，其中以重危儿的DIC为最多见，DIC患儿临床表现有重症感染，硬肿症或RDS等，先天性同种免疫性或被动免疫性血小板减少性紫癜或各种先天性凝血因子缺乏症则较少见，常有阳性家族病史和相应的出，凝血相异常。新生儿期，最常见的此类疾病是新生儿出血症，新生儿出血症多在生后2～6天出现呕血，出血量多时，呕吐物多为鲜血，可不混杂其他成分，早期出血量不多且无重要脏器出血时，小儿一般情况良好，迟发性维生素K缺乏症，常见于新生儿长期用抗生素，胃肠道外营养或母亲偏食而由母乳喂养的婴儿，发现出血即投予维生素K1 5～10mg静脉或肌内注射，输新鲜全血或干冻血浆，可获得止血。3.消化道出血性疾病(1)反流性食管炎：有呕吐，呕血，体重增长减慢等症状，亦可无任何症状，内镜检查，稀钡餐检查，可发现浅表的病变，pH值持续低于5.0则有诊断价值，经电烧灼可进行局部止血。(2)应激性溃疡：新生儿应激性胃溃疡很多见，胃酸分泌亢进，可持续到生后第10天，尤以头2～4天为甚，颅内压升高也引起应激性溃疡，常在新生儿早期发病，有呕血和便血，血量多少及新旧不等，内科保守疗法即可治愈，溃疡也可同时见于食管或十二指肠。(3)急性胃肠炎：可有呕血和(或)便血，尤以早产儿中多见的坏死性小肠结肠炎(NEC)更为严重，患儿都有发热，软弱，呕吐，腹泻等急性胃肠炎所共有的症状，大便为黏液血便，有鲜血便，果酱便或黑便;呕鲜血或咖啡样棕黑色血，常有胆汁或肠内容物。牛乳甚至豆粉引起的过敏性肠炎也可有呕血和(或)便血，但较少见，停止此蛋白类食物即可缓解。(4)肠梗阻：新生儿下消化道出血的主要原因为肠梗阻，包括各种内，外科疾病所引起的麻痹性和(或)机械性肠梗阻，但主要是内科疾病所引起，患儿营养，发育状况欠佳，剧烈呕吐引起胃肠道出血。(5)肛门，直肠及乙状结肠疾病：多呈血便而非黑色柏油便，大多有严重便秘，息肉，肛门-直肠裂引起。4.全身性症状 除呕血与便血等上述表现，还可由大量失血而引起一系列的全身性症状，失血量超过全身血容量的1/5以上时，即可表现失血性贫血和(或)失血性休克，临床出现心率增快，四肢端发绀，发凉，血压下降，皮肤发花，精神萎靡和烦躁交替出现等等。详细询问病史及体格检查，做包括肛查在内的全面体格检查，吐泻物性状的观察或化验检查，确定是否存在消化道出血，遵循诊断疾病的定位与定性原则，迅速做出判断。1.确定出血是否来自新生儿 首先确定出血是来自于母亲还是新生儿自身，可作Apt试验。2.确定出血部位 确定出血来自上消化道还是下消化道,对出血进行初步定位,定出是十二指肠提肌以上的消化道出血，抑或以下的消化道出血。(1)上消化道出血：急性上消化道出血的主要临床表现是呕血与黑便，其中主要根据血便之性状来判断，黑便者往往是上消化道出血，因一般情况下，上消化道出血时，血中血红蛋白的铁与肠内硫化物结合成为硫化铁，大便呈柏油样黑色，但如出血量大，肠蠕动过快，则出现暗红色甚至鲜红色的血便，洗胃后胃抽取液带有鲜血时则为胃以上消化道出血，但应排除因胃管对黏膜的操作性损伤。(2)下消化道出血：下消化道出血所排出的多是较鲜红或鲜红色的血便;呕血带胆汁时往往为下消化道出血，但出血部位往往在下消化道的上段;此外，还应参照失血量与呕血和(或)便血性状间的相互关系来分析，下消化道出血又需立即排除肛门，直肠或乙状结肠的出血。但是两者均可有例外，如幽门以下部位出血量多，血液仅流入胃，也可引起呕血;又如幽门以上出血量少，则血液全部流入肠内可不引起呕吐反射，必要时应采取特殊的检查方法，以确定出血部位及性质。3.排除全身性疾病和凝血障碍所致的出血 急性消化道出血大多数是由消化道疾病所致，少数病例可能是全身性疾病的局部表现，一般来说，前者的临床征象主要表现在消化道局部，后者则全身症状较显著，除消化道出血外，往往并有其他部位出血现象，详细的病史与体检及其他血液学方法检查，有助于诊断。"
        ]
    ],
    "inspect_info": [
        "便常规",
        "腹部平片",
        "血常规",
        "凝血时间",
        "造影检查",
        "胃镜",
        "直肠镜检查",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "外科手术治愈率约为60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸甲氯芬酯胶囊",
        "地塞米松磷酸钠注射液"
    ],
    "drug_detail": [
        "先强药业盐酸甲氯芬酯胶囊(盐酸甲氯芬酯胶囊)",
        "卓峰地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "白云山天心地塞米松磷酸钠注(地塞米松磷酸钠注射液)",
        "涟水制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金耀药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "新亚闵行盐酸甲氯芬酯胶囊(盐酸甲氯芬酯胶囊)",
        "潜江制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "新亚高邮地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "迪康长江制药地塞米松磷酸钠(地塞米松磷酸钠注射液)",
        "只楚药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "海王福药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "中佳药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "同源制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "西南药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "三爱药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "前锋药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "华润紫竹药业盐酸甲氯芬酯胶(盐酸甲氯芬酯胶囊)",
        "地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "容生制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "古田药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "汇元药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)"
    ]
}