{
    "url": "http://jib.xywy.com/il_sii/gaishu/4461.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "闭合性脊髓损伤"
        ],
        "name": "闭合性脊髓损伤",
        "desc": [
            "闭合性脊髓损伤系指脊柱骨折或脱位造成的脊髓或马尾神经受压，水肿，出血、挫伤或断裂，不伴有与外界相通的伤道，脊柱骨折中14%合并脊髓损伤，绝大多数为单节段伤。脊髓损伤可分为原发性脊髓损伤与继发性脊髓损伤。前者是指外力直接或间接作用于脊髓所造成的损伤。后者是指外力所造成的脊髓水肿、椎管内小血管出血形成血肿、压缩性骨折以及破碎的椎间盘组织等形成脊髓压迫所造成的脊髓的进一步损害。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：肺不张静脉炎肺栓塞",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "避免食用猪油，且应减少蛋黄、内脏类、过量的海鲜等高胆固醇的食物"
        ]
    },
    "cause_info": "(一)发病原因闭合性脊髓损伤的原因是暴力间接或直接作用于脊柱并引起骨折和(或)脱位，造成脊髓，马尾挤压，损伤，约10%的脊髓损伤者无明显骨折和脱位的影像学改变，称之为无放射影像异常的脊髓损伤，多见于脊柱弹性较强的儿童和原有椎管狭窄或骨质增生的老年人。直接暴力致伤相对少见，见于重物击中颈后，背，腰部，相应部位椎板，棘突骨折，骨折片陷入椎管内。间接暴力致伤占绝大多数，常见于交通事故，高处坠落，建筑物倒塌，坑道塌方和体育运动中，暴力作用于身体其他部位，再传导至脊柱，使之超过正常限度的屈曲，伸展，旋转，侧屈，垂直压缩或牵拉(多为混合运动)，导致维持脊柱稳定性的韧带的损伤，断裂，椎体骨折和(或)脱位，关节突骨折和(或)脱位，附件骨折，椎间盘突出，黄韧带皱折等，造成脊髓受压和损伤。影响脊柱骨折或韧带损伤类型的因素有：①外力的强度和方向，②外力的作用点，③受伤时身体的姿势，④不同节段的解剖和生物力学特点。脊髓损伤通常发生在一个活动度较大的脊柱节段与一个活动度较小的节段的结合部，颈段和胸腰结合部(胸11～腰2)是脊髓损伤中最常受到影响的区域，胸段或者腰段区的发生率则紧随其后，不同节段常见损伤类型的原因如下：1.颈段 机械稳定性差，比其他节段更易受损，合并脊髓损伤的比例亦高(40%)，颈髓损伤占全部脊髓损伤的50%。(1)屈曲型损伤：多见于突然刹车或撞车，头部靠惯性向前运动，后部韧带复合体受损，椎体前部被压缩呈楔形，此时通常是稳定的，但过屈运动可造成包括椎间盘，关节囊在内的广泛损伤或关节突骨折，交锁，剪力使损伤水平上部的椎体向前滑移，脊髓受到下一椎体后上部的挤压，甚至断裂。(2)伸展型损伤：跌落时下颌或前额着地或坐车时被后面的车辆碰撞使头部后仰，损伤多在颈4～颈5处，前纵韧带断裂，椎体前部可撕脱，椎弓可断裂，严重者损伤水平以上椎体向后脱位，脊髓受到前方椎体，椎间盘和后方的椎板，黄韧带的压迫，有颈椎病者易发生此类损伤。(3)垂直压缩型损伤：颈部伸直状态下头顶纵向受力，颈4，颈5处可出现爆裂骨折或伴有椎弓骨折。(4)特殊类型骨折：Jefferson骨折指寰椎受轴向压力作用，两侧前后弓同时骨折，因此处椎管较宽，一般无脊髓损伤，齿突骨折系颈部过屈或过伸引起，骨折发生在齿突尖，体或基底部，悬吊者骨折或绞刑者骨折是颈部极度后伸造成的枢椎椎弓根骨折，可伴有颈2，颈3椎体分离。2.胸和腰段 胸1～10有肋骨保护，较为稳定，损伤发生率低，然而一旦发生则损伤较完全，因椎管较小，上胸段脊髓血运差，下胸段损伤若累及Adamkiewicz动脉，缺血平面可升至胸4，腰椎关节面垂直，前后方向稳定性好，腰椎管较宽，腰1～2以下为马尾神经，故损伤多不完全，胸12～腰1为相对稳固的胸椎与活动度大的腰椎相交汇处，最易受损。(1)屈曲型损伤：坠落时双足或臀部着地，弯腰时被重物砸中背部，常致胸腰段屈曲型损伤，轻者椎体前部压缩呈楔形，重者伴有脱位或后部结构的分离性损伤。(2)屈曲-旋转型损伤：由高处坠落，上背部和一侧肩部着地造成损伤，多同时累及前，中，后三柱结构，出现椎体前部压缩，椎体横断骨折，椎弓和横突骨折，常伴有脱位，导致严重脊髓损伤。(3)垂直压缩型损伤：落物砸中上胸段或坠落时双足或臀部着地，可引起胸10～腰12爆裂骨折。(4)屈曲-分离损伤：即安全带骨折，老式的汽车安全带横系于腹前壁而无肩部保护，车祸时人上半身以此为轴过度前曲，严重时三柱结构可水平横断，脱位，并可合并腹腔内脏伤。(二)发病机制急性脊髓损伤机制包含原发性脊髓损伤和随之发生的继发性脊髓损伤，原发性损伤指由于局部组织变形和创伤能量传递引起的初始机械性的脊髓损伤;继发性的脊髓损伤则指的是原发性损伤激活的包括生化和细胞改变在内的链式反应过程，可以使神经细胞损伤进行性加重甚至死亡，并导致脊髓自体溶解破坏，髓内结构发生不可逆性的损害，脊髓损伤区域的进行性扩大。1.原发性脊髓损伤(1)脊髓震荡：在所有的脊髓损伤中最轻微的一种病理损伤，伤后出现短暂的可恢复的脊髓功能障碍，在镜下可以见到中央灰质的小灶性出血，少数的神经细胞或轴索退变，一般伤后数周可以恢复正常，出血吸收。(2)脊髓挫裂伤：早期的病理变化主要为出血，渗出，水肿和神经元的变性，镜下可以见到小血管的破裂，红细胞溢出，神经元肿胀，尼氏体消失，神经轴索与髓鞘之间间隙增大，髓鞘板层分离，随着病理进程的发展，逐渐出现神经元结构的坏死，崩解和消失，胶质细胞浸润和结缔组织细胞增生，完全性的损伤病理改变由中央灰质大片出血扩展到白质出血，由中央灰质坏死发展为全脊髓坏死;而不完全性的损伤主要为点状出血，局灶性神经细胞退变，崩解及少数轴索退行性改变，不发生中央坏死，二者的病理改变有质和量的差别。(3)脊髓压迫伤：动物实验观察到脊髓长时间受压会导致灰质出现空泡，空腔，空洞周围有纤维组织形成的吞噬细胞浸润而没有明显的出血，轻度受压者多无明显改变。2.继发性脊髓损伤 继发性损伤的概念最初由Allen在1911年提出，他在动物实验中观察到急性脊髓损伤的狗在清除血肿后神经功能获得了一定的改善，并认为可能存在源于局部血肿及坏死物的生化物质会导致进一步的脊髓损伤，20世纪70年代中期，Kobrine和Nelson分别提出了导致脊髓继发损伤的神经源性理论和血管源性理论，前者认为神经膜的损伤诱发了一系列病理生理的代谢改变，后者认为脊髓微血管破裂，血管痉挛，血栓形成等引起脊髓缺血，最终导致中央性出血性坏死，此后近30年的大量研究相继提出了各种与继发性脊髓损伤相关的因素，主要包括：(1)血管改变，包括局部缺血，微循环紊乱，血管痉挛，栓塞，血管自动调节机制的丧失。(2)离子紊乱，包括细胞内钙增加，细胞外高钾，钠离子通透性增加。(3)神经递质，诸如5-羟色鞍，儿茶酚胺和兴奋性氨基酸的聚集，而后者可导致神经元的兴奋毒性损伤。(4)花生四烯酸的释放，自由基的产生和脂质过氧化反应。(5)内源性阿片样物质。(6)一氧化氮(N0)。(7)水肿。(8)炎性反应。(9)细胞能量代谢的异常。(10)程序性细胞死亡即凋亡等等。尽管如此，对于继发性脊髓损伤的机制的认识目前仍然还不十分精确，在这些相关因素中最值得重视的仍然是局部微循环障碍带来的缺血改变和自由基引起的脂质过氧化反应。由于继发性脊髓损伤具有严重的危害性，在伤后早期阻断，逆转这一进程对于脊髓损伤的救治有极其重要的意义，有效的治疗应针对继发性脊髓损伤的病理生理机制，保护尚未受损的白质传导束，从而达到保全部分神经功能的目的。(一)发病原因闭合性脊髓损伤的原因是暴力间接或直接作用于脊柱并引起骨折和(或)脱位，造成脊髓，马尾挤压，损伤，约10%的脊髓损伤者无明显骨折和脱位的影像学改变，称之为无放射影像异常的脊髓损伤，多见于脊柱弹性较强的儿童和原有椎管狭窄或骨质增生的老年人。直接暴力致伤相对少见，见于重物击中颈后，背，腰部，相应部位椎板，棘突骨折，骨折片陷入椎管内。间接暴力致伤占绝大多数，常见于交通事故，高处坠落，建筑物倒塌，坑道塌方和体育运动中，暴力作用于身体其他部位，再传导至脊柱，使之超过正常限度的屈曲，伸展，旋转，侧屈，垂直压缩或牵拉(多为混合运动)，导致维持脊柱稳定性的韧带的损伤，断裂，椎体骨折和(或)脱位，关节突骨折和(或)脱位，附件骨折，椎间盘突出，黄韧带皱折等，造成脊髓受压和损伤。影响脊柱骨折或韧带损伤类型的因素有：①外力的强度和方向，②外力的作用点，③受伤时身体的姿势，④不同节段的解剖和生物力学特点。脊髓损伤通常发生在一个活动度较大的脊柱节段与一个活动度较小的节段的结合部，颈段和胸腰结合部(胸11～腰2)是脊髓损伤中最常受到影响的区域，胸段或者腰段区的发生率则紧随其后，不同节段常见损伤类型的原因如下：1.颈段 机械稳定性差，比其他节段更易受损，合并脊髓损伤的比例亦高(40%)，颈髓损伤占全部脊髓损伤的50%。(1)屈曲型损伤：多见于突然刹车或撞车，头部靠惯性向前运动，后部韧带复合体受损，椎体前部被压缩呈楔形，此时通常是稳定的，但过屈运动可造成包括椎间盘，关节囊在内的广泛损伤或关节突骨折，交锁，剪力使损伤水平上部的椎体向前滑移，脊髓受到下一椎体后上部的挤压，甚至断裂。(2)伸展型损伤：跌落时下颌或前额着地或坐车时被后面的车辆碰撞使头部后仰，损伤多在颈4～颈5处，前纵韧带断裂，椎体前部可撕脱，椎弓可断裂，严重者损伤水平以上椎体向后脱位，脊髓受到前方椎体，椎间盘和后方的椎板，黄韧带的压迫，有颈椎病者易发生此类损伤。(3)垂直压缩型损伤：颈部伸直状态下头顶纵向受力，颈4，颈5处可出现爆裂骨折或伴有椎弓骨折。(4)特殊类型骨折：Jefferson骨折指寰椎受轴向压力作用，两侧前后弓同时骨折，因此处椎管较宽，一般无脊髓损伤，齿突骨折系颈部过屈或过伸引起，骨折发生在齿突尖，体或基底部，悬吊者骨折或绞刑者骨折是颈部极度后伸造成的枢椎椎弓根骨折，可伴有颈2，颈3椎体分离。2.胸和腰段 胸1～10有肋骨保护，较为稳定，损伤发生率低，然而一旦发生则损伤较完全，因椎管较小，上胸段脊髓血运差，下胸段损伤若累及Adamkiewicz动脉，缺血平面可升至胸4，腰椎关节面垂直，前后方向稳定性好，腰椎管较宽，腰1～2以下为马尾神经，故损伤多不完全，胸12～腰1为相对稳固的胸椎与活动度大的腰椎相交汇处，最易受损。(1)屈曲型损伤：坠落时双足或臀部着地，弯腰时被重物砸中背部，常致胸腰段屈曲型损伤，轻者椎体前部压缩呈楔形，重者伴有脱位或后部结构的分离性损伤。(2)屈曲-旋转型损伤：由高处坠落，上背部和一侧肩部着地造成损伤，多同时累及前，中，后三柱结构，出现椎体前部压缩，椎体横断骨折，椎弓和横突骨折，常伴有脱位，导致严重脊髓损伤。(3)垂直压缩型损伤：落物砸中上胸段或坠落时双足或臀部着地，可引起胸10～腰12爆裂骨折。(4)屈曲-分离损伤：即安全带骨折，老式的汽车安全带横系于腹前壁而无肩部保护，车祸时人上半身以此为轴过度前曲，严重时三柱结构可水平横断，脱位，并可合并腹腔内脏伤。(二)发病机制急性脊髓损伤机制包含原发性脊髓损伤和随之发生的继发性脊髓损伤，原发性损伤指由于局部组织变形和创伤能量传递引起的初始机械性的脊髓损伤;继发性的脊髓损伤则指的是原发性损伤激活的包括生化和细胞改变在内的链式反应过程，可以使神经细胞损伤进行性加重甚至死亡，并导致脊髓自体溶解破坏，髓内结构发生不可逆性的损害，脊髓损伤区域的进行性扩大。1.原发性脊髓损伤(1)脊髓震荡：在所有的脊髓损伤中最轻微的一种病理损伤，伤后出现短暂的可恢复的脊髓功能障碍，在镜下可以见到中央灰质的小灶性出血，少数的神经细胞或轴索退变，一般伤后数周可以恢复正常，出血吸收。(2)脊髓挫裂伤：早期的病理变化主要为出血，渗出，水肿和神经元的变性，镜下可以见到小血管的破裂，红细胞溢出，神经元肿胀，尼氏体消失，神经轴索与髓鞘之间间隙增大，髓鞘板层分离，随着病理进程的发展，逐渐出现神经元结构的坏死，崩解和消失，胶质细胞浸润和结缔组织细胞增生，完全性的损伤病理改变由中央灰质大片出血扩展到白质出血，由中央灰质坏死发展为全脊髓坏死;而不完全性的损伤主要为点状出血，局灶性神经细胞退变，崩解及少数轴索退行性改变，不发生中央坏死，二者的病理改变有质和量的差别。(3)脊髓压迫伤：动物实验观察到脊髓长时间受压会导致灰质出现空泡，空腔，空洞周围有纤维组织形成的吞噬细胞浸润而没有明显的出血，轻度受压者多无明显改变。2.继发性脊髓损伤 继发性损伤的概念最初由Allen在1911年提出，他在动物实验中观察到急性脊髓损伤的狗在清除血肿后神经功能获得了一定的改善，并认为可能存在源于局部血肿及坏死物的生化物质会导致进一步的脊髓损伤，20世纪70年代中期，Kobrine和Nelson分别提出了导致脊髓继发损伤的神经源性理论和血管源性理论，前者认为神经膜的损伤诱发了一系列病理生理的代谢改变，后者认为脊髓微血管破裂，血管痉挛，血栓形成等引起脊髓缺血，最终导致中央性出血性坏死，此后近30年的大量研究相继提出了各种与继发性脊髓损伤相关的因素，主要包括：(1)血管改变，包括局部缺血，微循环紊乱，血管痉挛，栓塞，血管自动调节机制的丧失。(2)离子紊乱，包括细胞内钙增加，细胞外高钾，钠离子通透性增加。(3)神经递质，诸如5-羟色鞍，儿茶酚胺和兴奋性氨基酸的聚集，而后者可导致神经元的兴奋毒性损伤。(4)花生四烯酸的释放，自由基的产生和脂质过氧化反应。(5)内源性阿片样物质。(6)一氧化氮(N0)。(7)水肿。(8)炎性反应。(9)细胞能量代谢的异常。(10)程序性细胞死亡即凋亡等等。尽管如此，对于继发性脊髓损伤的机制的认识目前仍然还不十分精确，在这些相关因素中最值得重视的仍然是局部微循环障碍带来的缺血改变和自由基引起的脂质过氧化反应。由于继发性脊髓损伤具有严重的危害性，在伤后早期阻断，逆转这一进程对于脊髓损伤的救治有极其重要的意义，有效的治疗应针对继发性脊髓损伤的病理生理机制，保护尚未受损的白质传导束，从而达到保全部分神经功能的目的。",
    "prevent_info": "注意预防交通意外事故及暴力事件，防止意外坠落损害，做好工作及运动相关损伤的预防。",
    "symptom_info": [
        [
            "高热",
            "脊髓受压",
            "腱反射消失",
            "屈性截瘫",
            "感觉障碍",
            "尿失禁",
            "肌肉萎缩"
        ],
        [
            "1.脊髓休克 脊髓受损后，损伤平面之下完全性迟缓性瘫痪，各种反射，感觉及括约肌功能消失，数小时内开始恢复，2～4周完全恢复，较严重的损伤有脊髓休克的过程，一般在3～6周后才逐渐出现受损水平以下的脊髓功能活动，在脊髓休克期很难判断脊髓受损是功能性的还是器质性的，但受伤当时或数小时内即有完全性的感觉丧失，特别是肢体瘫痪伴有震动觉的丧失，提示有器质性损伤，脊髓休克时间越长，说明脊髓损伤程度越严重。2.感觉障碍 脊髓完全损伤者受损平面以下各种感觉均丧失，部分损伤者则视受损程度不同而保留部分感觉。3.运动功能 横贯性损伤，在脊髓休克期过后，受损平面以下的运动功能仍完全消失，但肌张力高，反射亢进;部分损伤者则在休克期过后逐步出现部分肌肉的自主活动，脊髓损伤后出现受损节段支配肌肉的松弛，萎缩及腱反射消失等下运动神经元损伤的体征时，有定位诊断的意义。4.反射活动 休克期过后，受损平面以下肢体反射由消失逐渐转为亢进，张力由迟缓转为痉挛，脊髓完全性损伤为屈性截瘫，部分性损伤呈现伸性截瘫，有时刺激下肢可引起不可抑制的屈曲与排尿，叫总体反射。5.膀胱功能 脊髓休克期为无张力性神经源性膀胱;脊髓休克逐渐恢复后表现为反射性神经源性膀胱和间隙性尿失禁;脊髓恢复到反射出现时，刺激皮肤会出现不自主的反射性排尿，晚期表现为挛缩性神经源性膀胱。6.自主神经功能紊乱 常可出现阴茎异常勃起，Horner综合征，麻痹性肠梗阻，受损平面以下皮肤不出汗及有高热等。7.有部分病人脊髓损伤后有特定的表现或综合征 对于诊断有帮助，1985年，人们提出Brown-Séquard综合征，典型的这种损伤是由贯穿伤或刺入伤引起解剖上一侧脊髓的切断，虽然纯粹的这种形式损伤临床并不多见，但常有病人出现类似的症状，功能上表现为脊髓半切，其他较常见的综合征包括：(1)脊髓中央损伤综合征：是最常见的颈椎综合征，主要见于年龄较大者，尤其是中老年男性，这些病人受伤前常已有脊椎肥大症及椎管狭窄，损伤通常为过伸性，除了一些脊椎肥大等原发改变外，在X线上多无或很少有异常表现，临床表现为四肢瘫，但上肢的瘫痪要重过下肢，上肢为迟缓性瘫，下肢为痉挛性瘫，开始时即有排便及性功能障碍，大多数病人能恢复，并逐渐进步使神经功能达到一个稳定水平，在恢复过程中，下肢先恢复，膀胱功能次之，上肢尤其是手指恢复较慢。脊髓中央损伤综合征最初由Schneider提出，他认为是由于中央灰质出血及周围白质水肿引起，美国Miami大学学者通过尸体解剖研究认为这并不是绝对的，更多的是散在的靠背侧的白质损伤，新的资料与患者死前及死后的磁共振结果一致，提示黄韧带肥大增厚在过伸时对其下面的脊髓组织产生一个切割性损伤。(2)前脊髓损伤综合征：这类损伤常是由于过屈或脊椎轴性负荷机制所引起，常伴有脊椎骨折和(或)脱位及椎间盘脱出，CT，脊髓造影或磁共振常可显示椎管前部及脊髓受压，临床表现为受伤水平以下总的运动功能丧失，及侧束感觉功能(疼痛及温度)丧失，而后束功能(本体感觉及位置觉等)不受影响，其预后要比脊髓中央损伤综合征差。(3)圆锥损伤综合征：圆锥综合征常伴有胸腰段脊髓损伤，其特点是脊髓与神经根合并受累(如圆锥与马尾受损)，同时存在上运动神经元及下运动神经元的损伤，圆锥成分的损伤与较上水平的脊髓损伤的预后相似，即完全性损伤预后差，不完全性损伤预后较好，马尾神经根损伤的预后较好，如同外周神经损伤，但完全性的圆锥或脊髓损伤，不完全的马尾或神经根损伤不是不常见的，这些病人如有足够的减压，有可能恢复到自己行走的状态，但如果有长期的完全性圆锥损伤综合征，患者将不能排便及产生性功能障碍。(4)马尾损伤综合征：圆锥损伤综合征的受伤常是从胸11～腰1水平，而马尾损伤综合征见于从腰1到骶水平损伤，这些病人表现为单纯的下运动神经元损伤，不但下肢反射降低，而且肠及膀胱反射也降低，临床上常呈现出不完全性及不对称性，并有好的预后，严重的圆锥及马尾损伤病人常有慢性顽固性疼痛，比高水平的损伤更多见。(5)急性Dejerine洋葱皮样综合征：这类损伤位于高颈位，是由于三叉神经脊髓束受损所致，面及额部麻木，感觉减退及感觉缺失环绕于口鼻部呈环状，躯体的感觉减退水平仍于锁骨下，四肢有不同程度的瘫痪。Denis l983年根据胸腰椎损伤的CT表现，提出脊柱分为前，中，后三柱的概念，前柱包括前纵韧带，椎体前部和椎间盘纤维环前部;中柱包括椎体后半部，纤维环后部，后纵韧带和椎弓部;后柱包括椎弓，小关节和后方韧带复合体(棘上韧带，棘间韧带，黄韧带，关节囊)，当有两柱或三柱受损时，才视为不稳定，关键在于是否保持中柱的完整性，此标准亦适用于下颈椎。"
        ]
    ],
    "inspect_info": [
        "CT造影增强扫描",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡肉",
            "芝麻",
            "核桃"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "蜂蜜",
            "啤酒"
        ],
        "recommand": [
            "芹菜炒香菇",
            "芹菜牛肉粥",
            "芹菜肉片汤",
            "青菜饭",
            "什菜面",
            "卷心菜菠萝汁",
            "茼蒿菜鱼头汤",
            "双菇番茄黄瓜紫菜汤"
        ]
    },
    "common_drug": [
        "单唾液酸四己糖神经节苷脂钠盐注射液",
        "脑苷肌肽注射液"
    ],
    "drug_detail": [
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "湖南迪诺丹曲林钠胶囊(丹曲林钠胶囊)",
        "贝力斯(盐酸乙哌立松颗粒)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "施捷因(单唾液酸四己糖神经节苷脂钠盐注射液)",
        "江西希尔康泰丹曲林钠胶囊(丹曲林钠胶囊)",
        "重塑杰(单唾液酸四已糖神经节苷脂钠注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林振澳脑苷肌肽注射液(脑苷肌肽注射液)",
        "吉林四环脑苷肌肽注射液(脑苷肌肽注射液)"
    ]
}