{
    "url": "http://jib.xywy.com/il_sii/gaishu/4669.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "踝部急性韧带损伤"
        ],
        "name": "踝部急性韧带损伤",
        "desc": [
            "关节扭伤较之关节脱位更为多见，踝关节尤其是如此。但踝关节韧带的一般性损伤往往不被人们所重视，实际发病数倍于来就诊的患者，直接间接暴力导致的韧带损伤分为部分断裂和完全性断裂两类，前者称为踝关节的扭伤或捩伤，后者可发生踝关节的脱位或半脱位，三角韧带、下胫腓全部韧带或部分骨间膜同时损伤时，可出现下胫腓分离和距骨向外脱位，临床上以外踝的腓距前韧带损伤和下胫腓前韧带损伤为多见，三角韧带损伤常合并在踝关节骨折脱位中。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：外科  骨外科",
            "治疗方式：物理治疗 手术治疗 支持治疗 康复治疗",
            "治疗周期：10-30天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（200——10000元）",
            "本病主要是由外引起，应避免损伤。"
        ]
    },
    "cause_info": "(一)发病原因直接暴力，间接暴力及肌肉拉伤均可致伤。(二)发病机制造成踝关节急性韧带损伤的暴力大致分为直接暴力，间接暴力及肌肉拉力等3种，其中以间接暴力为主，多为在高低不平路面或上下楼梯时不慎失足，踝部处于极度内翻跖屈位，使外侧副韧带过度牵拉而引起损伤，轻者使胫腓下韧带部分断裂，重者可使韧带完全断裂并发踝关节半脱位和全脱位，或因踝关节远端超限外翻，外旋直接造成内踝和(或)下胫腓韧带损伤，此类损伤大多与内踝和(或)外踝骨折并存。(一)发病原因直接暴力，间接暴力及肌肉拉伤均可致伤。(二)发病机制造成踝关节急性韧带损伤的暴力大致分为直接暴力，间接暴力及肌肉拉力等3种，其中以间接暴力为主，多为在高低不平路面或上下楼梯时不慎失足，踝部处于极度内翻跖屈位，使外侧副韧带过度牵拉而引起损伤，轻者使胫腓下韧带部分断裂，重者可使韧带完全断裂并发踝关节半脱位和全脱位，或因踝关节远端超限外翻，外旋直接造成内踝和(或)下胫腓韧带损伤，此类损伤大多与内踝和(或)外踝骨折并存。",
    "prevent_info": "对于较轻的踝关节扭伤隔天一次，三次可痊愈。对于较重的踝关节扭伤开始时需要每日一次，三天后肿胀消减后可隔天一次，两周可痊愈。",
    "symptom_info": [
        [
            "踝关节疼痛",
            "踝关节肿胀",
            "外踝前下方肿胀和疼痛",
            "内踝下区域疼痛肿胀",
            "韧带断裂",
            "瘀斑",
            "足踝捩伤"
        ],
        [
            "1.外踝韧带损伤外踝韧带包括腓距前韧带，腓跟韧带及腓距后韧带。如前所述，外踝的腓骨小头较内踝长1cm左右，踝部扭伤时，很容易造成内翻位损伤，加之外侧韧带相对薄弱，所以临床上多见外侧韧带损伤，在外伤时的瞬间，视足的屈伸位置不同，3组韧带的受累亦不相同，如跖屈时以腓距前韧带损伤为多，背伸时则为腓距后韧带损伤，而中间位时以腓跟韧带损伤多见。(1)腓距前韧带：足在正常承重时，腓距前韧带与距骨的长轴走行方向一致;当踝跖屈时，其走行方向与胫骨纵轴一致，并变得紧张，此时如受到内翻应力时，腓距前韧带即产生撕裂与完全性断裂。(2)腓跟韧带：当踝关节处于跖屈，如内翻的应力进一步增加时，除产生腓距前韧带损伤外，还可以使腓跟韧带损伤，如果踝关节处于中立位，当踝关节极度内翻位时，则首先可产生腓跟韧带的损伤，腓跟韧带为外踝韧带中的主要结构，较为坚韧，当踝关节处功能位时，起限制足内翻的作用，因而一旦断裂则踝关节外侧间隙增宽。(3)腓距后韧带：为外踝韧带中最强的一束，主要限制踝关节的过度背伸，腓距后韧带损伤主要因足超限内翻所致。2.内踝韧带损伤内踝韧带又名三角韧带，亦分为3束，前方为胫距前韧带，中为胫跟韧带和后方的胫距后韧带，此韧带分为深浅两层，十分坚韧，不易断裂，主要功能是限制踝关节外翻及过度外旋，大多数情况下，内踝韧带损伤由外翻或外旋暴力所致，此种外力通常引起内踝和(或)外踝骨折，但如果暴力来得十分突然，亦可引起三角韧带断裂，其中单纯韧带断裂者少见，多并发有外踝骨折和(或)下胫腓关节分离。3.下胫腓韧带损伤下胫腓韧带位于下胫腓关节处，其韧带分为3部分：①前胫腓韧带：起自胫骨，斜向外上方，于腓骨前方为止，②胫腓骨间韧带：自胫骨下端外侧至腓骨下端内侧，实际上为骨间膜的延续，最为坚强，③后胫腓韧带：从胫骨下端后内侧至腓骨下端内侧，下胫腓韧带损伤主要因外翻及外旋暴力直接造成，临床上并非少见，但易漏诊;合并三角韧带断裂(伴或不伴外踝骨折)的下胫腓韧带损伤，一般是三角韧带先断裂，以致下胫腓韧带的张应力突然增加，一旦超过其最大限度，则引起断裂。4.症状踝关节急性韧带损伤大多有明确的外伤史，临床上可发现患者的外踝前下方肿胀和疼痛，局部出现压痛，皮下产生瘀斑，关节活动受限及跛行等，将足被动跖屈并内翻时疼痛加重，而背伸和外翻时可使疼痛减轻，当其完全断裂时，踝关节处于跖屈位时可使距骨产生向前的位移，内踝韧带损伤除有内踝下区域疼痛，肿胀，皮下淤血青紫，足运动受限外，内踝后方踝管可有肿胀淤血;下胫腓韧带损伤时，症状与上述相似，但其疼痛，肿胀均在踝关节前方而不在侧面。5.体征外踝韧带损伤时，检查局部有明显压痛，以外踝下方韧带处最为明显，且多较局限，易与外踝骨折相区别;内踝韧带损伤压痛多在内踝下部三角韧带附着处;下胫腓韧带损伤压痛在踝关节前方。6.特殊检查外踝韧带损伤时，足被动内翻，受伤的韧带被牵拉而疼痛加剧，强行内翻患足则外踝韧带断裂处凹陷增大;内踝韧带损伤，强行外翻患足疼痛加剧，并可能出现韧带断裂处凹陷，固定小腿，前后推动足跟可有内侧活动范围增大现象;下胫腓韧带损伤时，握住足跟作距骨侧向或旋转运动，可发现距骨活动范围增大。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "造影检查",
        "踝反射",
        "踝关节背伸试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "物理治疗 手术治疗 支持治疗 康复治疗",
        "治疗周期": "10-30天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "芝麻",
            "南瓜子仁"
        ],
        "bad": [
            "白酒",
            "咸鸭蛋",
            "花生仁（炸）",
            "咸鱼"
        ],
        "recommand": [
            "黄瓜拌绿豆芽",
            "蘑菇炒绿豆芽",
            "干烧四季豆",
            "肉末四季豆",
            "麻酱拌四季豆",
            "豌豆蛋花汤",
            "豌豆苗豆腐汤",
            "豌豆菜花"
        ]
    },
    "common_drug": [
        "消炎镇痛膏",
        "舒筋活血片"
    ],
    "drug_detail": [
        "大通消炎镇痛膏(消炎镇痛膏)",
        "立华制药舒筋活血片(舒筋活血片)",
        "全球统康麝香壮骨膏(麝香壮骨膏)",
        "中联大活络丸(大活络丸)",
        "舒笑辣椒碱乳膏(辣椒碱乳膏)",
        "健民叶开泰国药关节止痛膏(关节止痛膏)",
        "东方龙大活络丸(大活络丸)",
        "白云山消炎镇痛膏(消炎镇痛膏)",
        "桂林葛仙翁生三七散(生三七散)",
        "四川峨嵋山独一味颗粒(独一味颗粒)",
        "华南牌吲哚美辛肠溶片(吲哚美辛肠溶片)",
        "黑龙江天龙复方水杨酸甲酯苯(复方水杨酸甲酯苯海拉明喷雾剂)",
        "广西慧宝源跌打扭伤灵酊(跌打扭伤灵酊)",
        "江西广信独一味颗粒(独一味颗粒)",
        "湖南德康伤科七味片(伤科七味片)",
        "湖南方盛红药片(红药片)",
        "澳托芬依托芬那酯凝胶(依托芬那酯凝胶)",
        "安邦舒筋活血胶囊(舒筋活血胶囊)",
        "沈阳东陵伤科跌打片(伤科跌打片)",
        "岳阳金寿麝香镇痛膏(麝香镇痛膏)",
        "河北万岁药业威灵骨刺膏(威灵骨刺膏)",
        "广东同德药业复方水杨酸甲酯(复方水杨酸甲酯苯海拉明喷雾剂)",
        "杭州朱养心狗皮膏(狗皮膏)"
    ]
}