{
    "url": "http://jib.xywy.com/il_sii/gaishu/4817.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "阿尔茨海默病性痴呆"
        ],
        "name": "阿尔茨海默病性痴呆",
        "desc": [
            "阿尔茨海默病性痴呆(dementia in Alzheimer’s disease，AD)是一种起病隐袭的发生于老年和老年前期、以进行性发展的认知功能障碍和行为损害为特征的神经系统退行性疾病，临床上以记忆障碍，失语、失用、失认，视空间技能损害、执行功能障碍以及人格和行为改变等全面性痴呆表现为特征，病因迄今未明。过去将65岁以前发病者，称早老性痴呆(presenile dementia);65岁以后发病者称老年性痴呆(senile dementia)。本病病理改变主要特征为大脑皮质萎缩、神经原纤维化和脑神经细胞变性及老年斑，是老年期常见的痴呆类型，约占老年期痴呆的50%-70%，我国目前AD患者约600万-800万。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：老年人患病概率3-7%",
            "易感人群：好发于老年人  ",
            "传染方式：无传染性",
            "并发症：老年人血管性痴呆血管性痴呆麻痹性痴呆",
            "就诊科室：精神科  ",
            "治疗方式：药物治疗 综合性治疗和护理",
            "治疗周期：需要终身治疗",
            "治愈率：需要终身治疗，目前不能治愈 ",
            "治疗费用：根据不同医院，收费标准不一致",
            "适当的活动锻炼身体多呼吸新鲜空气。"
        ]
    },
    "cause_info": "(一)发病原因家族史（15%）：绝大部分的流行病学研究都提示，家族史是AD的危险因素，某些患者的家属成员中患同样疾病者高于一般人群，此外还发现先天愚型患病危险性增加，进一步的遗传学研究证实，本病可能是常染色体显性基因所致，最近通过基因定位研究，发现脑内淀粉样蛋白的病理基因位于第21对染色体，可见痴呆与遗传有关是比较肯定的，但遗传的作用到底有多大还很难肯定，由于AD的发病年龄较晚，目前还没有基于普通人群的孪生子研究报道，少数老年单卵孪生子(MT)研究报道的同病率并不是很高，多数报道提示AD存在家族聚集现象，AD与一级亲属阳性家族史的关系也比较肯定，据现有资料，8篇病例对照研究，AD与一级亲属痴呆史关联显著，另一篇未发现二者关联，对欧洲的11项病例对照研究的再分析显示，如果至少有一位一级亲属患痴呆的话，则痴呆的患病危险增加3倍以上，对载脂蛋白E(Apo E)基因型在人群中分布频率的研究，进一步支持遗传因素对AD的发病作用，已经证明Apo E等位基因ε4是AD的重要危险因素，Apo E ε4基因的频率在家族性和散发性AD中都明显增高，Apo E ε4基因在尸解证实的AD患者中的频率为40%左右，而在正常对照人群中约为16%，带一个ε4等位基因患AD的危险是普通人群的2～3倍，而携2个ε4等位基因的患病危险约为普通人群的8倍，现在已经清楚Apo Eε4等位基因并不是AD发病的必备因素，它对AD发病的预测作用还有待前瞻性研究来证实，该作者分析可能与收集的病例都是晚发AD之故，提示家族聚集可能是早发AD的一个重要危险因素，但这种对阳性结果的解释宜慎重，家族聚集并非真正的遗传因素，由此可见，遗传因素并不是AD发病的惟一因素。躯体疾病（20%）：如甲状腺疾病，免疫系统疾病，癫痫，偏头痛等，曾被作为AD的危险因素研究，有甲状腺功能减退史者，患AD的相对危险度为2.3，AD发病前有癫痫发作史较多(相对危险度为1.6)，偏头痛或严重头痛史与AD无关，不少研究发现抑郁症史，特别是老年期抑郁症史是AD的危险因素，最近的一项病例对照研究认为，除抑郁症外其他功能性精神障碍如精神分裂症和偏执性精神病也有关，比较早年中枢神经系统感染史，例如脑炎，脑膜炎，疱疹病毒感染，以及家畜接触史，食用动物脑史等未能证明这些因素与AD有关，曾经作为AD危险因素研究的化学物质有重金属盐，有机溶剂，杀虫剂，药品等，铝的作用一直令人关注，因为动物实验显示铝盐对学习和记忆有影响;流行病学研究提示痴呆的患病率与饮水中铝的含量有关，Michel等根据法国一项痴呆患病率研究的初步结果报道，铝是AD的患病危险因素，但进一步分析后又否认了此结果，Flaten等(1990)报道饮水中铝的含量与痴呆相关，此后有多项研究未能证实铝是AD的危险因素，对重金属接触史包括接触铝的人进行病例对照研究也没有发现哪一种重金属与AD有关，可能由于铝或硅等神经毒素在体内的蓄积，加速了衰老过程，但铝虽然是一种神经毒性物质，但就已有的研究看，它还不能作为AD的患病危险因素，有报道发现吸烟非但不是AD的危险因素，相反对AD起保护作用，而有作者未发现二者关联，烟民患AD少可能由于他们平均寿命短，未到老年即夭折之故。低教育水平（20%）：低教育水平与痴呆的患病率增高有关的报道越来越多，上海报道痴呆和AD的患病率文盲为6.9%，学龄大于6年为1.2%，最近意大利一篇流行病学调查也有类似发现，但一篇日本病例对照研究，未发现教育水平与痴呆和(或)痴呆亚型之间关联，对此尚无合理解释，有些学者认为这是因系统误差造成的，由于多数流行病学研究都是采用二阶段筛查检查法，对筛查阳性的患者再进行诊断性检查，这样文盲或文化程度低的人可能在筛查阶段认知测验得分低，容易进入诊断性检查阶段并诊断为痴呆，使得患病率增高，而事实上这些人可能根本就没有认知功能下降，认为这是由于文盲本身生物学特征所决定，而并非教育问题，而且教育与社会经济状况有关，进一步使这个问题复杂化了，然而，张明园等(1990)在筛查时根据筛查对象的文化程度不同，采用不同的筛查分界值，避免了这种系统误差，结果低教育水平者痴呆的患病率仍较高，此后有数项研究证实了这一结果，低教育水平与AD的病因联系仍不太清楚，可能的解释是早年的教育训练促进了皮质突触的发育，使突触数量增加和“脑贮备”(brain reserve)增加，因而推迟了痴呆的诊断时间，这一假说得到了一些临床观察的支持，例如，高教育水平的AD患者，即使在晚期仍可保留一些认知功能，他们从确定诊断到病死的病程相对较短，低教育水平与血管性痴呆及其他继发性痴呆也有相似的关系。头部外伤（15%）：头部外伤指伴有意识障碍的头部外伤，脑外伤作为AD危险因素已有较多报道，12篇病例对照研究，有3篇发现显著关联;4篇AD既往外伤史较对照组多，但无统计学显著性，其余5篇未发现二者有任何关联，但最近一项严重脑外伤的随访研究报道，更加引起了人们的兴趣，Robert等平均随访严重脑外伤患者25年，结果有大约1/3的患者脑组织中出现类似于AD的β淀粉样蛋白沉积，临床和流行病学研究提示严重脑外伤可能是某些AD的病因之一，就目前资料来看，头部外伤可能是AD的一个危险因素，但还不能肯定。母育龄过高或过低（10%）：(大于40岁或小于20岁) 由于先天愚型(Down’s syndrome，DS)可能为AD危险因素，而DS危险随母育龄增高而上升，有9篇病例对照研究，有的发现有关联，有的发现有差异但无统计学显著性，或根本未发现二者相关，有的则认为仅是某些散发型AD的危险因素。其他（10%）：免疫系统的进行性衰竭，机体解毒功能削弱及慢病毒感染等，以及丧偶，独居，经济困难，生活颠簸等社会心理因素可成为发病诱因。(一)发病原因绝大部分的流行病学研究都提示，家族史是AD的危险因素，某些患者的家属成员中患同样疾病者高于一般人群，此外还发现先天愚型患病危险性增加，进一步的遗传学研究证实，本病可能是常染色体显性基因所致，最近通过基因定位研究，发现脑内淀粉样蛋白的病理基因位于第21对染色体，可见痴呆与遗传有关是比较肯定的，但遗传的作用到底有多大还很难肯定，由于AD的发病年龄较晚，目前还没有基于普通人群的孪生子研究报道，少数老年单卵孪生子(MT)研究报道的同病率并不是很高，多数报道提示AD存在家族聚集现象，AD与一级亲属阳性家族史的关系也比较肯定，据现有资料，8篇病例对照研究，AD与一级亲属痴呆史关联显著，另一篇未发现二者关联，对欧洲的11项病例对照研究的再分析显示，如果至少有一位一级亲属患痴呆的话，则痴呆的患病危险增加3倍以上，对载脂蛋白E(Apo E)基因型在人群中分布频率的研究，进一步支持遗传因素对AD的发病作用，已经证明Apo E等位基因ε4是AD的重要危险因素，Apo E ε4基因的频率在家族性和散发性AD中都明显增高，Apo E ε4基因在尸解证实的AD患者中的频率为40%左右，而在正常对照人群中约为16%，带一个ε4等位基因患AD的危险是普通人群的2～3倍，而携2个ε4等位基因的患病危险约为普通人群的8倍，现在已经清楚Apo Eε4等位基因并不是AD发病的必备因素，它对AD发病的预测作用还有待前瞻性研究来证实，该作者分析可能与收集的病例都是晚发AD之故，提示家族聚集可能是早发AD的一个重要危险因素，但这种对阳性结果的解释宜慎重，家族聚集并非真正的遗传因素，由此可见，遗传因素并不是AD发病的惟一因素。如甲状腺疾病，免疫系统疾病，癫痫，偏头痛等，曾被作为AD的危险因素研究，有甲状腺功能减退史者，患AD的相对危险度为2.3，AD发病前有癫痫发作史较多(相对危险度为1.6)，偏头痛或严重头痛史与AD无关，不少研究发现抑郁症史，特别是老年期抑郁症史是AD的危险因素，最近的一项病例对照研究认为，除抑郁症外其他功能性精神障碍如精神分裂症和偏执性精神病也有关，比较早年中枢神经系统感染史，例如脑炎，脑膜炎，疱疹病毒感染，以及家畜接触史，食用动物脑史等未能证明这些因素与AD有关，曾经作为AD危险因素研究的化学物质有重金属盐，有机溶剂，杀虫剂，药品等，铝的作用一直令人关注，因为动物实验显示铝盐对学习和记忆有影响;流行病学研究提示痴呆的患病率与饮水中铝的含量有关，Michel等根据法国一项痴呆患病率研究的初步结果报道，铝是AD的患病危险因素，但进一步分析后又否认了此结果，Flaten等(1990)报道饮水中铝的含量与痴呆相关，此后有多项研究未能证实铝是AD的危险因素，对重金属接触史包括接触铝的人进行病例对照研究也没有发现哪一种重金属与AD有关，可能由于铝或硅等神经毒素在体内的蓄积，加速了衰老过程，但铝虽然是一种神经毒性物质，但就已有的研究看，它还不能作为AD的患病危险因素，有报道发现吸烟非但不是AD的危险因素，相反对AD起保护作用，而有作者未发现二者关联，烟民患AD少可能由于他们平均寿命短，未到老年即夭折之故。低教育水平与痴呆的患病率增高有关的报道越来越多，上海报道痴呆和AD的患病率文盲为6.9%，学龄大于6年为1.2%，最近意大利一篇流行病学调查也有类似发现，但一篇日本病例对照研究，未发现教育水平与痴呆和(或)痴呆亚型之间关联，对此尚无合理解释，有些学者认为这是因系统误差造成的，由于多数流行病学研究都是采用二阶段筛查检查法，对筛查阳性的患者再进行诊断性检查，这样文盲或文化程度低的人可能在筛查阶段认知测验得分低，容易进入诊断性检查阶段并诊断为痴呆，使得患病率增高，而事实上这些人可能根本就没有认知功能下降，认为这是由于文盲本身生物学特征所决定，而并非教育问题，而且教育与社会经济状况有关，进一步使这个问题复杂化了，然而，张明园等(1990)在筛查时根据筛查对象的文化程度不同，采用不同的筛查分界值，避免了这种系统误差，结果低教育水平者痴呆的患病率仍较高，此后有数项研究证实了这一结果，低教育水平与AD的病因联系仍不太清楚，可能的解释是早年的教育训练促进了皮质突触的发育，使突触数量增加和“脑贮备”(brain reserve)增加，因而推迟了痴呆的诊断时间，这一假说得到了一些临床观察的支持，例如，高教育水平的AD患者，即使在晚期仍可保留一些认知功能，他们从确定诊断到病死的病程相对较短，低教育水平与血管性痴呆及其他继发性痴呆也有相似的关系。头部外伤指伴有意识障碍的头部外伤，脑外伤作为AD危险因素已有较多报道，12篇病例对照研究，有3篇发现显著关联;4篇AD既往外伤史较对照组多，但无统计学显著性，其余5篇未发现二者有任何关联，但最近一项严重脑外伤的随访研究报道，更加引起了人们的兴趣，Robert等平均随访严重脑外伤患者25年，结果有大约1/3的患者脑组织中出现类似于AD的β淀粉样蛋白沉积，临床和流行病学研究提示严重脑外伤可能是某些AD的病因之一，就目前资料来看，头部外伤可能是AD的一个危险因素，但还不能肯定。(大于40岁或小于20岁) 由于先天愚型(Down’s syndrome，DS)可能为AD危险因素，而DS危险随母育龄增高而上升，有9篇病例对照研究，有的发现有关联，有的发现有差异但无统计学显著性，或根本未发现二者相关，有的则认为仅是某些散发型AD的危险因素。免疫系统的进行性衰竭，机体解毒功能削弱及慢病毒感染等，以及丧偶，独居，经济困难，生活颠簸等社会心理因素可成为发病诱因。",
    "prevent_info": "1.要注意以大米、面粉、玉米、小米等为主食，保证脑细胞的重要热能来源。2.要注意脂肪，特别是必需脂肪酸的摄取。3.大量摄入维生素B12 和叶酸，有利于预防老年性痴呆。4.自由基是痴呆症的祸根。",
    "symptom_info": [
        [
            "目光呆滞",
            "暴怒",
            "精神障碍",
            "面容失认",
            "焦虑",
            "多疑",
            "烦躁不安",
            "表情淡漠",
            "肌肉萎缩",
            "沮丧"
        ],
        [
            "病人外貌苍老，皮肤干燥多皱，色素沉着，发白齿脱，肌肉萎缩，可能表现得过分整洁，有条理，遵守纪律，也可能邋遢不拘小节，表情欣快或暴怒或呆板，行为动作幼稚愚蠢，当伴有记忆减退时，这些外观特征可能表明为痴呆，早期多有轻度遗忘与个性改变如主观任性，顽固迁执，自私狭隘等，常不被家人注意，少数病人情感淡漠，生活习惯刻板，情绪急躁，易与人争吵或因轻微不适感与家人纠缠不休，继而近事记忆明显减退，理解，计算，判断及分析综合等智能活动明显下降，精神功能日益衰退，难以胜任工作或家务劳动，甚至不能正确回答自己的姓名年龄，进食不知饥饱，出门后找不到家门，动作幼稚，收集废纸杂物，常伴有睡眠节律颠倒，白天卧床，夜间活动，可见有抑郁，欣快，淡漠或不稳定表现，可见有顶叶功能障碍的局灶性症状如言语困难，可有片断地迫害妄想，被窃或疑病妄想，部分病人在其病程中，可发生意识模糊或谵妄，称为老年性谵妄，常因急性精神创伤，更换环境或躯体疾病所诱发，躯体方面痛觉反应消失，神经系统检查常无其他明显性体征，脑电图呈α节律减慢，CT检查可见大脑皮质萎缩及脑室扩大，临床表现最有特征的是典型皮质型痴呆综合征，主要症状叙述如下：1.记忆障碍：是AD早期突出症状或核心症状，早期主要累及短程记忆，记忆保存(3min内不能记住3个无关词)和学习新知识困难，不能完成新的任务，表现为忘性大，好忘事，丢三落四，严重时刚说的话或刚做过的事转眼就忘，刚放下碗筷又要求吃饭，记不住熟人姓名，电话号，反复说同样的话或问同样问题，交谈开始就忘了开头说了些什么，因此难以进行语言交流，东西常放错或丢失，购物忘记付款或多次付款，凡事需别人提醒或自备“备忘录”，即使如此也常出错，常忘了回电话，忘记赴重要约会，表现社会性退缩，家庭主妇忘记关水龙头或关煤气，造成安全隐患，可出现似曾相识和旧事如新症，如遇路人热情招呼，宛如亲人，而熟人熟地却感到陌生，疾病早期学习新知识，掌握新技能的能力减退，只能从事简单刻板工作，随着病程进展，远记忆也逐渐受累，记不住自己的生辰，家庭住址和生活经历，严重时连家里几口人，他们的姓名，年龄和职业都不能准确回答，在记忆长河中只剩下一鳞半爪的印迹，可出现错构和虚构症。一般病程在开始2～4年进展缓慢，有的病人发病早期对自己目前状况尚有一定自知之明，知道自己记性不如从前，有的力图掩饰或试图弥补自己的记忆缺陷，有的则持否定态度或归咎他人，“我的记忆好，没有问题”，“我能记得多年前的往事”，“都是别人捉弄我，想贬低我，只要他们离我远点，就什么事都没有了”。2.视空间和定向障碍：是AD早期症状之一，如常在熟悉环境或家中迷失方向，找不到厕所在那儿，走错自己的卧室，散步或外出迷途不知返而浪迹于街头，画图测验不能精确临摹简单立体图，韦氏成人智力量表检查视空间技能(如方块造型)分值最低，时间定向差，不知道今天是何年，何月，何日，不知道现在是上午还是下午，因而可能深更半夜起床要上街购物。3.言语障碍：病人言语障碍呈特定模式，其顺序先是语义学出现障碍，表现为找词困难，用词不当或张冠李戴，说话冗赘不得要领，可出现病理性赘述，也可出现阅读和书写困难，继之出现失命名能或命名性失语(能认识物体或能正确使用，但不能确切命名)，最初仅限于少数物品，以后扩展到普通常见物体命名，有报道早期AD病人波士顿命名测验(Boston Naming Test)出现的差错比MMSE多，提示命名困难可能较记忆减退早，神经病理学改变主要位于Wernicke区后部，经皮质的感觉性失语也很常见，言语障碍进一步发展为语法错误，错用词类，语句颠倒，最终音素也遭破坏而胡乱发音，不知所云，或缄默不语。4.失认(感觉功能正常，但不能认识或鉴别物体)，失用(理解和运动功能正常，但不能执行运动)也颇常见 前者如不能识别物体，地点和面容(面容失认，Prosopaghosia，不能认识面容)，不能认出镜中的自我，另有一种失用：观念性失用，表现为不能按指令执行正确完成系列动作，可以自发完成的动作，如穿衣，将里外，前后，左右顺序穿错，进食不会使用刀，叉，勺或用手抓食或用嘴舔食。5.智力障碍：智力包括既往获得的知识，经验以及运用这些知识和经验，解决新问题，形成新概念的能力，智力活动与思维，记忆和注意力密切有关，记忆本身虽不属于智力，但严重记忆障碍往往伴有智能缺损，AD病人是一种全面性智力减退，包括理解，推理，判断，抽象概括和计算等认知功能，AD病人思维能力迟钝缓慢，不能进行抽象逻辑思维，不能区分事物的异同，不能进行分析归纳，表现思维缺乏逻辑性，说话常自相矛盾而不能觉察，例如“我同母亲住在一起”，“她多大了?”“80多岁”，“那您呢?”“我82岁”，“那不是你和你母亲年纪一般大?”“是的”，由于判断力减退，尽管窗外雪花纷飞，却坚持说“现在是盛夏”，有人对AD病人纵向观察发现，MMSE每年平均约下降3分，个别病人智力衰退速度可能不同。6.人格改变：有额，颞叶受累的病人常表现明显的人格改变，可以是既往人格特点的发展，也可向另一极端偏离，如病人懒散，退缩，自我中心，敏感多疑，乖戾自私，不负责任，训斥他人或骂人，言语粗俗，行为不顾社会规范，不修边幅，不讲卫生，藏匿物品，捡烟头，拾破烂视若珍宝，可出现性脱抑制，不知羞耻，当众脱光衣服或公开手淫，与病前判若两人，令家人感到十分困扰，其中有些是继发于人格改变，有的则是认知缺陷所致，这些症状常在疾病中期出现，但人格改变并非必然，在精心看护下，病人可能很随和温顺，人格改变可能并不突出。7.进食，睡眠和行为障碍：病人食欲常减退，约半数病人正常睡眠节律紊乱或颠倒，白天卧床，晚上到处活动，骚扰他人，EEG显示REM睡眠潜伏期长，慢波睡眠减少，病人的动作重复刻板，愚蠢笨拙，如反复关闭抽屉，无目的地把东西放进拿出，反复转动门锁，玩弄衣扣或回避交往，表现退缩，古怪，纠缠周围人，不让家人走开。8.灾难反应(catastrophic reaction)：指由于主观意识到自己的智力缺损，却极力否认，进而在应激状况下产生继发性激越，例如为掩饰记忆力减退，病人用改变话题，开玩笑等方式转移对方注意力，一旦被人识破，揭穿或对病人生活模式干预，如强迫病人如厕，更衣，则不堪忍受而诱发“灾难反应”，即突然而强烈的言语或人身攻击发作，护理人员往往误认为病人忘恩负义与非难，使家人备感困惑和沮丧，此反应的终止和发作往往都很突然。9.夕阳综合征(Sundowner syndrome或Sundowning)：见于过度镇静的老人，当感染外伤，环境改变或外界刺激减弱，如在光线暗淡的黄昏，人物景象不易辨认时发生，其特征为嗜睡，精神错乱，共济失调或意外摔倒，精神药物(如镇静安眠药)不能耐受，躯体病也可诱发夕阳综合征，此时痴呆与谵妄共存，导致认知功能急剧衰退，一旦躯体疾病好转，认知功能也渐趋平稳。10.Klüver-Bucy综合征(KBS)：有报道发生率可高达70%，是一种与颞叶功能有关的行为异常，与动物切除双侧颞叶的KBS类似，例如视觉认识不能，不能识别亲人面貌或镜中的自我，用口探索物体(口探索症)，也可表现为强迫性咀嚼口香糖或抽烟，以及用手抚弄，触摸眼前物体和食欲过度，随便乱吃。11.Capgras综合征：是一种特殊的妄想观念，不认识自己亲人而认为是骗子顶替冒充，约30%出现妄想，多为非系统的偷窃，被害，贫困和嫉妒内容，也可出现持续的系统妄想，认为居室不是自己的家，家人策划抛弃他，往往因此造成家庭和护理重重困难，可出现错认，把荧光屏的人像，照片和镜中人误认为真人并与之对话，约10%病人有听幻觉，病人听见说话声或与“人”对话，13%有幻视，多出现在傍晚，常为小人如儿童，矮子，有时这些小人来自电视荧屏，应警惕幻觉可能为重叠于痴呆的亚急性谵妄症状，情感淡漠是早期常见症状，约40%～50%病人可出现历时短暂的抑郁心境，经劝导或改善环境常可获得缓解，严重而持续的抑郁不多见，也可出现欣快，焦虑和激惹，神经系统可能伴有肌张力增高，震颤等锥体外系症状，也可出现伸趾，强握，吸吮等原始反射，晚期可见癫痫样发作。12.AD各期临床的表现(1)第1期或早期(1～3年)：学习新事物困难，远记忆轻度受损;空间定向障碍，复杂结构视空间技能差;词汇少，失命名能;表情淡漠，偶尔激惹;情感悲伤，有些病人有妄想;运动系统正常，EEG检查正常;CT/MRI检查正常;PET/SPECT显示两侧后顶叶代谢低下/灌注低下。(2)第2期或中期(2～10年)：远近记忆严重受损;简单结构视空间技能差，空间定向障碍;流畅性失语;计算不能;观念运动性失用;淡漠或激惹;某些病人有妄想;烦躁不安，踱来踱去，EEG检查背景节律缓慢;CT/MRI检查正常或脑室扩大，脑沟增宽;PET/SPECT显示双顶和额叶代谢低下/灌注低下。(3)第3期或晚期(8～12年)：智力严重衰退;肢体强直，屈曲体位;大小便失禁，EEG呈弥漫性慢波;CT/MRI见脑室扩大，脑沟增宽;PET/SPECT示双顶和额叶代谢低下/灌注低下。由于AD病因未明，临床诊断仍以病史和症状为主，辅以精神，智力和神经系统检查，确诊的金标准为病理诊断(包括活检与尸检)，应注意的是既不要漏诊，也不要误诊。AD的临床诊断可根据以下几点：①老年期或老年前期发生的进行性认知障碍，②以记忆尤其是近记忆障碍，学习新知识能力下降为首发症状，继而出现智力减退，定向障碍和人格改变，③体检和神经系统检查未能发现肿瘤，外伤和脑血管病的证据，④血液，脑脊髓液，EEG及脑影像学检查不能揭示特殊病因，⑤无物质依赖或其他精神病史。中老年人有人格改变者应慎重考虑痴呆的可能，如病人主诉遗忘及智力活动减退者应引起注意，对隐瞒认知缺陷而回避，否认和辩解者也应高度警惕。既往诊断AD多用排除法，而今诊断标准的完善，根据家人提供详细病史和典型表现，临床诊断正确率与病理诊断比较可高达85%，加上各项心理测查，实验室检查，正确率可达90%。"
        ]
    ],
    "inspect_info": [
        "脑脊液生长抑素",
        "心理年龄测试",
        "脑电图检查",
        "CT检查",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "药物治疗 综合性治疗和护理",
        "治疗周期": "需要终身治疗",
        "治愈率": "需要终身治疗，目前不能治愈",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "乌骨鸡",
            "栗子（熟）",
            "核桃"
        ],
        "bad": [
            "干腌菜",
            "咸鸭蛋",
            "花生（炒）",
            "花生仁（炸）"
        ],
        "recommand": [
            "红扁豆粥",
            "山药扁豆粥",
            "龙眼粥",
            "小米龙眼粥",
            "番茄羊肉汤",
            "泥鳅炖豆腐",
            "银耳瘦肉羹"
        ]
    },
    "common_drug": [
        "奥拉西坦胶囊",
        "尼麦角林片"
    ],
    "drug_detail": [
        "健朗药业奥拉西坦胶囊(奥拉西坦胶囊)",
        "欧来宁(奥拉西坦胶囊)",
        "富路通(尼麦角林片)",
        "乐喜林(尼麦角林片)",
        "金纳多(银杏叶提取物片)",
        "喜得镇(甲磺酸双氢麦角毒碱片)",
        "宛西制药天智颗粒(天智颗粒)",
        "大唐制药冠心康胶囊(冠心康胶囊)",
        "神威药业尼莫地平软胶囊(尼莫地平软胶囊)",
        "甲磺酸阿米三嗪萝巴新片(甲磺酸阿米三嗪萝巴新片)",
        "思尔明(尼麦角林片)",
        "齐都药业尼麦角林片(尼麦角林片)",
        "誉隆亚东药业复方苁蓉益智胶(复方苁蓉益智胶囊)",
        "国药国瑞注射用盐酸丁咯地尔(注射用盐酸丁咯地尔)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "石药欧意注射用奥拉西坦(注射用奥拉西坦)",
        "乐喜林(尼麦角林片)",
        "丽珠制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "迪诺制药盐酸丁咯地尔注射液(盐酸丁咯地尔注射液)",
        "开元制药脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "恒和维康脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "六合堂脑蛋白水解物注射液(脑蛋白水解物注射液)"
    ]
}