{
    "url": "http://jib.xywy.com/il_sii/gaishu/4859.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "癫痫持续状态"
        ],
        "name": "癫痫持续状态",
        "desc": [
            "癫痫持续状态 (status epilepticus，SE)或称癫痫状态，是癫痫连续发作之间意识未完全恢复又频繁再发，或癫痫发作持续30min以上未自行停止。癫痫状态长时间(>30min)发作若不及时治疗，可因高热、循环衰竭或神经元兴奋毒性损伤导致永久性不可逆的脑损伤，致残率和病死率均很高，因而癫痫状态是内科常见的急症。任何类型癫痫均可出现癫痫状态，通常指全面性强直-阵挛发作持续状态，其危害程度也最大。癫痫状态多发生于癫痫患者，最常见原因是不适当地停用AEDs，或因急性脑病、脑卒中，脑炎、外伤、肿瘤和药物中毒等所致，个别患者原因不明。不规范AEDs治疗、感染、精神因素，过度疲劳、孕产和饮酒等也可诱发。治疗上以保持稳定的生命体征和进行心肺功能支持；终止呈持续状态的癫痫发作，减少癫痫发作对脑部神经元的损害为主，同时寻找并根除病因和诱因，处理出现的并发症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：癫痫患者中本病发病率约为3%-8%",
            "易感人群：癫痫患者  ",
            "传染方式：无传染性",
            "并发症：心律失常脑疝",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗，生命体征和心肺功能的支持",
            "治疗周期：终身间歇性治疗",
            "治愈率：控制性治疗为主，治愈率约为45% ",
            "治疗费用：根据不同医院，收费标准不一致",
            "忌食油腻肥厚，以免滋湿生痰，生热助火，加重病情。"
        ]
    },
    "cause_info": "(一)发病原因药物因素（25%）多见于新近发病患者开始规范药物治疗后突然停药，减量，不及时或未遵医嘱服药，多次漏服药物，自行停药，改用“偏方”和随意变更药物剂量或种类等，导致不能达到有效血药浓度，使2l%的癫痫患儿和34%的成人患者发生癫痫状态。脑器质性病变（25%）脑外伤，脑肿瘤，脑出血，脑梗死，脑炎，代谢性脑病，变性病，围生期损伤和药物中毒患者无癫痫史以癫痫状态为首发症状占50%～60%，有癫痫史出现癫痫状态占30%～40%。急性代谢性疾病（15%）无癫痫发作史的急性代谢性疾病患者以癫痫持续状态为首发症状占12%～41%，有癫痫史者以持续状态为反复发作症状占5%。遗传因素（5%）特发性癫痫状态多与遗传因素有关。其他因素（10%）癫痫患者在发热，全身感染，外科手术，精神高度紧张及过度疲劳等时，即使维持有效血药浓度也可诱发持续状态。另外饮酒，酒精戒断，妊娠及分娩等，停用镇静剂，服用异烟肼，三环或四环类抗抑郁药亦可诱发。(二)发病机制目前认为癫痫持续状态的发生与脑内致痫灶兴奋及周围抑制失调有关，致痫灶周围区域可抑制痫性发作，使其持续一定时间后停止，当周围区域抑制减弱，痫性活动在皮质突触环内长期运转，可导致部分性持续发作;痫性活动由皮质通过下行纤维投射至丘脑及中脑网状结构，可引起意识丧失，再由弥散性丘脑系统传布到整个大脑皮质，引起全面性强直-阵挛发作(GTCS)。(一)发病原因多见于新近发病患者开始规范药物治疗后突然停药，减量，不及时或未遵医嘱服药，多次漏服药物，自行停药，改用“偏方”和随意变更药物剂量或种类等，导致不能达到有效血药浓度，使2l%的癫痫患儿和34%的成人患者发生癫痫状态。脑外伤，脑肿瘤，脑出血，脑梗死，脑炎，代谢性脑病，变性病，围生期损伤和药物中毒患者无癫痫史以癫痫状态为首发症状占50%～60%，有癫痫史出现癫痫状态占30%～40%。无癫痫发作史的急性代谢性疾病患者以癫痫持续状态为首发症状占12%～41%，有癫痫史者以持续状态为反复发作症状占5%。特发性癫痫状态多与遗传因素有关。癫痫患者在发热，全身感染，外科手术，精神高度紧张及过度疲劳等时，即使维持有效血药浓度也可诱发持续状态。另外饮酒，酒精戒断，妊娠及分娩等，停用镇静剂，服用异烟肼，三环或四环类抗抑郁药亦可诱发。目前认为癫痫持续状态的发生与脑内致痫灶兴奋及周围抑制失调有关，致痫灶周围区域可抑制痫性发作，使其持续一定时间后停止，当周围区域抑制减弱，痫性活动在皮质突触环内长期运转，可导致部分性持续发作;痫性活动由皮质通过下行纤维投射至丘脑及中脑网状结构，可引起意识丧失，再由弥散性丘脑系统传布到整个大脑皮质，引起全面性强直-阵挛发作(GTCS)。",
    "prevent_info": "预防：　　癫痫病的预防非常重要。预防癫痫不仅涉及医学领域，而且与全社会有关。预防癫痫应着眼于三个层次：一是着眼于病因，预防癫痫的发生;二是控制发作;三是减少癫痫对患者躯体、心理和社会的不良影响。 　1.预防癫痫病的发生： 遗传因素使某些儿童具有惊厥易感性，在各种环境因素的促发下产生癫痫发作。对此，要特别强调遗传咨询的重要性，应详细地进行家系调查，了解患者双亲、同胞和近亲中是否有癫痫发作及其发作特点，对能引起智力低下和癫痫的一些严重遗传性疾病，应进行产前诊断或新生儿期过筛检查，以决定终止妊娠或早期进行治疗。 　　对于继发性癫痫应预防其明确的特殊病因，产前注意母体健康，减少感染、营养缺乏及各系统疾病，使胎儿少受不良影响。防止分娩意外，新生儿产伤是癫痫发病的重要原因之一，避免产伤对预防癫痫有重要意义。如果能够定期给孕妇作检查，实行新法接生，及时处理难产，就可以避免或减少新生儿产伤。对于婴幼儿期的高热惊厥要给予足够重视，尽量避免惊厥发作，发作时应立即用药控制。对小儿中枢神经系统各种疾病要积极预防，及时治疗，减少后遗症。 　　2.控制发作： 主要是避免癫痫的诱发因素和进行综合性治疗，以控制癫痫的发作。统计资料表明，患者在第一次癫痫发作后，复发率为27%～82%，在单次发作后似乎大部分患者会复发，因此，防止癫痫症状的重现就显得尤为重要。 　　3.减少癫痫的后遗症：癫痫是一种慢性疾病，可迁延数年、甚至数十年之久，因而可对患者身体、精神、婚姻以及社会经济地位等，造成严重的不良影响。尤其是根深蒂固的社会偏见和公众的歧视态度，患者在家庭关系、学校教育和就业等方面的不幸和挫折，文体活动方面的限制等，不但可使患者产生耻辱和悲观心理，严重影响患者的身心发育，而且会困扰患者的家庭、教师、医生和护士，甚至社会本身。所以有不少学者特别强调，癫痫社会后遗症的预防和对该病本身的预防同等重要，癫痫的后遗症既是患者机体的，又是整个社会的，这就要求社会各界对癫痫患者给予理解和支持，尽量减少癫痫的社会后遗症。",
    "symptom_info": [
        [
            "抽搐",
            "新生儿期癫痫持续状态",
            "低血糖症",
            "蛋白尿",
            "代谢性酸中毒",
            "反应迟钝",
            "额叶癫痫的前额...",
            "呆滞",
            "低血钾",
            "额叶癫痫岛盖发作"
        ],
        [
            "癫痫持续状态主要分为全面性发作持续状态和部分性发作持续状态两种类型，其中全面性强直-阵挛发作持续状态和单纯部分性运动发作持续状态最多见。1.全面性发作持续状态(1)全面性强直-阵挛发作持续状态：是临床常见的危险的癫痫状态，强直-阵挛发作反复发生，意识障碍(昏迷)伴高热，代谢性酸中毒，低血糖，休克，电解质紊乱(低血钾及低血钙等)和肌红蛋白尿等，可发生脑，心，肝，肺等多脏器功能衰竭，自主神经和生命体征改变，脑炎，脑卒中等可出现继发性GTCS持续状态，先出现部分性发作，再泛化为GTCS。(2)强直性发作持续状态：多见于Lennox-Gastaut综合征患儿，表现不同程度意识障碍(昏迷较少)，间有强直性发作或非典型失神，失张力发作等，EEG出现持续性较慢的棘-慢波或尖-慢波放电。(3)阵挛性发作持续状态：表现阵挛性发作持续时间较长，伴意识模糊甚至昏迷。(4)肌阵挛发作持续状态：肌阵挛多为局灶或多灶性，表现节律性反复肌阵挛发作，肌肉呈跳动样抽动，连续数小时或数天，多无意识障碍，特发性肌阵挛发作(良性)病人很少出现癫痫状态，严重器质性脑病晚期如亚急性硬化性全脑炎，家族性进行性肌阵挛癫痫等较常见;EEG表现泛化性放电，①单纯性肌阵挛状态：见于失神发作和强直-阵挛性发作患儿，EEG可区分肌阵挛状态和肌阵挛失神状态;②症状性肌阵挛状态：较多见，常合并退行性脑病如Ramsay-Hunt肌阵挛性小脑协调障碍，进行性肌阵挛性癫痫如Lafora病，肝性脑病，肾性脑病，肺性脑病和中毒性脑病，以及安眠药中毒等。(5)失神发作持续状态：表现意识水平降低，甚至只表现反应性，学习成绩下降，EEG持续性棘-慢波放电，频率较慢(<3Hz)，多由治疗不当或停药等诱发，临床要注意识别。2.部分性发作持续状态(partial seizure continuance)(1)单纯部分性运动发作持续状态(Kojevnikov癫痫)：表现身体某部分如颜面或口角抽动，个别手指或单侧肢体持续不停抽动达数小时或数天，无意识障碍，发作终止后可遗留发作部位Todd麻痹，也可扩展为继发性全面性发作，病情演变取决于病变性质，部分隐源性患者治愈后可能不再发;某些非进行性器质性病变后期可伴同侧肌阵挛，但EEG背景正常;Rasmussen综合征(部分性连续性癫痫)早期出现肌阵挛及其他形式发作，伴进行性弥漫性神经系统损害表现，单纯部分性感觉发作持续状态临床较少见。(2)边缘叶性癫痫持续状态：又称精神运动性癫痫状态，常表现意识障碍(模糊)和精神症状，如活动减少，反应迟钝，呆滞，注意力丧失，定向力差，缄默或只能发单音调，以及紧张，焦虑不安，恐惧，急躁，冲动行为，幻觉，妄想和神游等，持续数天至数月，事后全无记忆;常见于颞叶癫痫，须注意与其他原因导致的精神异常鉴别。(3)偏侧抽搐状态伴偏侧轻瘫：多发生于幼儿，表现一侧抽搐，病人通常意识清醒，伴发作后一过性或永久性同侧肢体瘫痪，婴幼儿偏侧抽动偏瘫综合征(HHS)也表现半侧阵挛性抽动，常伴同侧偏瘫，也可发生持续状态。(4)自动症持续状态：少数患者表现自动症，意识障碍可由轻度嗜睡至木僵，昏迷和尿便失禁，如不及时治疗常发生全身性发作，可持续数小时至数天，甚至半年，患者对发作不能回忆，发作后近事或远事记忆受损，EEG可见颞叶及额叶局灶性痫性放电。3.新生儿期癫痫持续状态：表现多样，不典型，多为轻微抽动，肢体奇异的强直动作，常由一个肢体转至另一肢体或半身抽动，发作时呼吸暂停，意识不清，EEG可见特征性异常，1～4Hz慢波夹杂棘波或2～6Hz节律性棘慢波综合，强直发作呈δ波，阵挛性发作有棘波，尖波发放。"
        ]
    ],
    "inspect_info": [
        "胸部透视",
        "血液生化六项检查",
        "颅脑MRI检查",
        "心电图",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗，生命体征和心肺功能的支持",
        "治疗周期": "终身间歇性治疗",
        "治愈率": "控制性治疗为主，治愈率约为45%",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [
            "乌骨鸡",
            "栗子（熟）",
            "核桃",
            "青豆"
        ],
        "bad": [
            "咸鸭蛋",
            "花生仁（炸）",
            "咸鱼",
            "龙虾"
        ],
        "recommand": [
            "芹菜拌猪心",
            "赤豆枸杞猪肝汤",
            "菠菜猪肝汤"
        ]
    },
    "common_drug": [
        "普瑞巴林胶囊",
        "吡拉西坦片"
    ],
    "drug_detail": [
        "赛维药业普瑞巴林胶囊(普瑞巴林胶囊)",
        "石药欧意吡拉西坦片(吡拉西坦片)",
        "斯利安药业伊来西胺片(伊来西胺片)",
        "湘中制药丙戊酸镁片(丙戊酸镁片)",
        "典泰(丙戊酸钠缓释片)",
        "曲莱(奥卡西平片)",
        "利必通(拉莫三嗪片)",
        "开浦兰(左乙拉西坦片)",
        "福森药业盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "星斗药业苯妥英钠片(苯妥英钠片)",
        "神华药业天麻蜜环菌片(天麻蜜环菌片)",
        "昆明中药癫痫宁片(癫痫宁片)",
        "大峻药业镇痫片(镇痫片)",
        "亿康药业细辛脑胶囊(细辛脑胶囊)",
        "雄巴拉曲神水珊瑚七十味丸(珊瑚七十味丸)",
        "北京同仁堂医痫丸(医痫丸)",
        "中新达仁堂牛黄清心丸(局方(牛黄清心丸(局方))",
        "三明天泰天麻蜜环菌片(天麻蜜环菌片)",
        "盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "唐山利康制药盐酸氟桂利嗪胶(盐酸氟桂利嗪胶囊)",
        "津华晖星盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "西比灵(盐酸氟桂利嗪胶囊)",
        "迪诺制药盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)"
    ]
}