{
    "url": "http://jib.xywy.com/il_sii/gaishu/4944.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "原发性腹膜炎"
        ],
        "name": "原发性腹膜炎",
        "desc": [
            "原发性腹膜炎即自发性细菌性腹膜炎(spontaneous bacterial peritonitis，SBP)是指患者腹腔内无脏器穿孔而腹膜发生的急性细菌性感染，多见于各种病因所致的肝硬化失代偿期、肝炎后活动性肝硬化和亚急性重型或慢性重型肝炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：人群患病概率0.21%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肝性脑病",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：76.4% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "避免各种创伤性检查和治疗。"
        ]
    },
    "cause_info": "细菌感染（30%）：原发性腹膜炎的病因主要是细菌感染，所以病因容易找到，主要致病菌多为革兰阴性菌，以大肠埃希杆菌，肺炎双球菌，链球菌，肺炎克雷白杆菌等为多见，少数为金黄色葡萄球菌和厌氧菌。细菌的传播途径：1.血源性感染：占绝大多数，其中链球菌和肺炎双球菌可能来自呼吸道或泌尿道感染的血源性传播。2.上行性感染：如女性生殖器炎症可通过输卵管直接上行扩散至腹腔。3.邻近组织或脏器感染的直接扩散：肺部，胰腺或泌尿系感染时，细菌可通过脏腹膜扩散至腹膜腔。4.肠道细菌通过肠壁扩散至腹腔。免疫状态低下（20%）：肝硬化腹水患者容易发生SBP的原因及其机制有以下几方面。1.肝硬化患者肝功能低下，防御机制削弱，使入侵细菌易于致病，表现为：(1)肝脏网状内皮系统功能低下，吞噬细胞活性减低。(2)免疫状态低下，失调，血中补体，纤维连接蛋白等调理素降低，腹水中IgG，IgM和补体浓度降低。(3)腹腔防御机制削弱：肝硬化腹水患者，腹水的蛋白量低，调理素少，大量腹水也减少了吞噬细胞与细菌接触的机会，致杀灭细菌的能力降低。(4)腹水的形成，使膈肌运动受限，消除能力减低。2.肝硬化患者因门脉高压，侧支循环形成，门体分流，血中细菌可不经肝脏，不被网状内皮系统消除而直接进入体循环。3.肝硬化患者因门脉高压，肠黏膜淤血，水肿致门脉高压性肠病，肠黏膜屏障受破坏，通透性增加，且其小肠内细菌过度繁殖并上移，致细菌容易从肠黏膜渗入腹腔，或经黏膜下淋巴管进入腹膜淋巴结与血循环，此肠源性感染目前被认为是SBP发生的最主要细菌来源。其他因素（15%）：如肝硬化患者合并食管静脉曲张破裂出血，门脉高压性胃病出血，使用胃镜急诊检查等均有增加细菌感染的机会。原发性腹膜炎腹腔感染广泛，可波及全腹，脓液可散布于肠襻之间，肠壁充血水肿，失去光泽，病程长者，可于肠壁上出现脓苔，金黄色葡萄球菌或大肠埃希杆菌感染者，腹腔炎症有局限的倾向，脓液稠厚，黄色，无臭味，溶血性链球菌感染者肠间无纤维素形成，脓液稀薄，无臭味，肺炎双球菌感染则表现为肠间有纤维素形成，且较多，脓液稠，淡黄绿色，治愈后留下肠粘连。原发性腹膜炎的病因主要是细菌感染，所以病因容易找到，主要致病菌多为革兰阴性菌，以大肠埃希杆菌，肺炎双球菌，链球菌，肺炎克雷白杆菌等为多见，少数为金黄色葡萄球菌和厌氧菌。细菌的传播途径：1.血源性感染：占绝大多数，其中链球菌和肺炎双球菌可能来自呼吸道或泌尿道感染的血源性传播。2.上行性感染：如女性生殖器炎症可通过输卵管直接上行扩散至腹腔。3.邻近组织或脏器感染的直接扩散：肺部，胰腺或泌尿系感染时，细菌可通过脏腹膜扩散至腹膜腔。4.肠道细菌通过肠壁扩散至腹腔。肝硬化腹水患者容易发生SBP的原因及其机制有以下几方面。1.肝硬化患者肝功能低下，防御机制削弱，使入侵细菌易于致病，表现为：(1)肝脏网状内皮系统功能低下，吞噬细胞活性减低。(2)免疫状态低下，失调，血中补体，纤维连接蛋白等调理素降低，腹水中IgG，IgM和补体浓度降低。(3)腹腔防御机制削弱：肝硬化腹水患者，腹水的蛋白量低，调理素少，大量腹水也减少了吞噬细胞与细菌接触的机会，致杀灭细菌的能力降低。(4)腹水的形成，使膈肌运动受限，消除能力减低。2.肝硬化患者因门脉高压，侧支循环形成，门体分流，血中细菌可不经肝脏，不被网状内皮系统消除而直接进入体循环。3.肝硬化患者因门脉高压，肠黏膜淤血，水肿致门脉高压性肠病，肠黏膜屏障受破坏，通透性增加，且其小肠内细菌过度繁殖并上移，致细菌容易从肠黏膜渗入腹腔，或经黏膜下淋巴管进入腹膜淋巴结与血循环，此肠源性感染目前被认为是SBP发生的最主要细菌来源。如肝硬化患者合并食管静脉曲张破裂出血，门脉高压性胃病出血，使用胃镜急诊检查等均有增加细菌感染的机会。原发性腹膜炎腹腔感染广泛，可波及全腹，脓液可散布于肠襻之间，肠壁充血水肿，失去光泽，病程长者，可于肠壁上出现脓苔，金黄色葡萄球菌或大肠埃希杆菌感染者，腹腔炎症有局限的倾向，脓液稠厚，黄色，无臭味，溶血性链球菌感染者肠间无纤维素形成，脓液稀薄，无臭味，肺炎双球菌感染则表现为肠间有纤维素形成，且较多，脓液稠，淡黄绿色，治愈后留下肠粘连。",
    "prevent_info": "由于发病率，病死率及复发率高，预防显得尤为重要，积极治疗基础疾病，维持较好的肝功能状态是预防SBP的重要环节，应避免各种创伤性检查和治疗，以减少菌血症的发生，必须行创伤性手术，可预防使用抗生素，腹水是感染的重要条件，腹水低蛋白浓度有利于本病的发生和复发，因此减少或消除腹水，提高腹水蛋白浓度是预防的重要措施。高危患者，如对利尿药不敏感或腹水蛋白总量<10g/L，应作预防性抗菌治疗，抗生素预防的目的在于干扰肠道细菌定位转移，防止菌血症及腹水感染，预防性应用抗生素应具备：1.能有效对付来自肠道正常菌丛的革兰阴性杆菌的感染，用药期间不产生耐药性。2.对肠道厌氧菌丛影响小，尽可能维持正常菌群，防止肠道致病微生物植入。3.药物毒性作用最低。4.经济有效，过去曾用口服肠道不吸收的抗生素(万古霉素，黏菌素，制霉菌素，新霉素等)和复方增效磺胺，但这类药物存在耐受性差和耐药性的问题，最近有人报道喹诺酮类抗菌药物如FPA，由于其良好的耐受性和只选择性地清除需氧革兰阴性杆菌，不损伤肠道正常厌氧菌，且可显著增加肝硬化腹水患者腹水中总蛋白和补体C3及血清补体C3浓度，增加腹水杀菌能力等特点，已在临床上广泛应用，但长期使用FPA也将造成细菌生态紊乱，故认为肝硬化腹水患者不应长期进行消化道抗菌处理，对于慢性肝病中病情较重，抵抗力低下的高危SBP患者，给予口服不吸收的抗生素(如FPA，环丙沙星等)，对于预防SBP发生具有重要作用，为防止干扰肠道正常菌群，可采用间断服用，如服5～7天，停服3～5天，如此反复。",
    "symptom_info": [
        [
            "强迫仰卧位",
            "腹痛",
            "腹部压痛",
            "腹泻",
            "腹肌紧张",
            "纤维膜包裹",
            "腹膜刺激征",
            "肠鸣音消失",
            "弛张热",
            "腹水"
        ],
        [
            "主要症状为突发急性腹痛，部位不定。女性因细菌来自生殖器，故常见有下腹部疼痛，一般扩散较快。有的可达全腹，亦有始终局限下腹部。疼痛一般尚可。常伴有胃肠道刺激症状，如恶心、呕吐，也有出现肠麻痹者，但肠鸣音不致完全消失。检查可发现有体温升高、脉速，中毒症状一般不很严重。腹部常有胀气，有腹肌紧张，但不呈板状，压痛、反跳痛往往很显著，叩诊多数可以呈腹腔积液征。血白细胞数升高，中性粒细胞百分比升高几乎都有。1.临床特征本病以发热，腹痛，腹膜刺激征和白细胞升高为临床特征，但约半数患者临床表现隐匿，有的肝硬化患者以短期内腹水骤增，对利尿药抗药，发生肝肾综合征，肝性脑病等为早期表现，应加以注意。1.发病前常有上呼吸道感染，或在肾病，猩红热，肝硬化腹水及免疫功能低下时发生;2.主要症状是突然发作急性腹痛，开始部位不明确，很快弥漫至全腹;3.伴恶心呕吐，发热，脉快全身中毒症状;4.腹胀，全腹肌紧张，压痛反跳痛，肠鸣音减弱或消失。2.临床分型(1)根据病情轻重分为轻症型与重症型，轻型者病情进展缓慢，腹痛轻微，体温37.5～38.5℃，无明显中毒表现，腹肌轻度紧张，轻度腹胀，压痛，肠鸣音减弱，白细胞12×109～20×109/L，重型者起病急剧，体温39℃以上，全腹膨隆，明显压痛反跳痛，白细胞20×109～60×109/L，机体中毒明显，可导致死亡。(2)另一种分类法，依原发性腹膜炎的病理改变和临床表现不一，分为普通型，休克型，肝性脑病型，顽固性腹水型和无症状型等5个类型。①普通型：腹膜及肠壁轻度充血，水肿，无明显脓苔，腹腔内有少量淡黄色，无臭味的稀薄脓液，临床上腹痛轻微，体温37.5～38.5℃，体检腹肌轻度紧张，压痛多局限于下腹或右下腹，肠鸣音减弱，白细胞计数10×109～20×109/L，病情进展慢，无明显中毒表现，相当于轻症型。②休克型：起病急，体温在39℃以上，腹痛剧烈，腹肌紧张明显，压痛，反跳痛广泛，肠鸣音消失，中毒症状明显，多数患者在腹痛或发热数小时至1天内发生感染性休克，且难以纠正，可致死亡。③肝性脑病型：多见于晚期肝硬化患者合并原发性腹膜炎者，此型发热，腹痛不很明显，但黄疸深，肝功损害严重，血氨高，早期出现神志恍惚等肝性昏迷前期症状，逐渐进入昏迷。④顽固性腹水型：此型发生于肝硬化失代偿期患者，原有慢性腹水，利尿药可改善症状，合并原发性腹膜炎后，肾功能进一步损害，钠水潴留加重，致顽固性腹水形成，治疗效果差，对钠与水均不能耐受，也无利尿效应，预后极差。⑤无症状型：约占7%，临床症状不明显，多在常规腹腔试验性穿刺时得到诊断。此外，原发性腹膜炎的不典型病例约占35.5%，仅有低热和轻微腹胀，而无腹部症状与体征。"
        ]
    ],
    "inspect_info": [
        "腹水检查",
        "腹部透视",
        "血液检查",
        "血液电解质检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "76.4%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "芝麻",
            "腰果",
            "杏仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "赤小豆",
            "猪肚"
        ],
        "recommand": [
            "冬瓜粥",
            "三鲜冬瓜汤",
            "苹果",
            "苹果粥",
            "苹果生菜酸奶汁",
            "八宝莲子粥",
            "清甜莲子"
        ]
    },
    "common_drug": [
        "盐酸左氧氟沙星胶囊",
        "氟康唑胶囊"
    ],
    "drug_detail": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "三维康(氟康唑胶囊)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "乐普药业氟康唑片(氟康唑片)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "凯莱克林盐酸克林霉素棕榈酸(盐酸克林霉素棕榈酸酯分散片)",
        "湖北中佳盐酸洛美沙星片(盐酸洛美沙星片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "丽珠集团替硝唑片(替硝唑片)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "依利康(氟康唑片)",
        "罗氏芬(注射用头孢曲松钠)",
        "大扶康(氟康唑胶囊)",
        "舍悦(盐酸克林霉素棕榈酸酯干混悬剂)",
        "山西同达氟氯西林钠胶囊(氟氯西林钠胶囊)",
        "谓舒长通胆汁槟榔维B1胶囊(胆汁槟榔维B1胶囊)",
        "深圳海王盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "民生盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "重庆科瑞盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "山东方明盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}