{
    "url": "http://jib.xywy.com/il_sii/gaishu/509.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "麦胶性肠病"
        ],
        "name": "麦胶性肠病",
        "desc": [
            "麦胶性肠病（gluten-induced enteropathy）又称乳糜泻（coeliac disease），非热带性脂肪泻（nontropic sprue），通常表现为多种营养物质的吸收不良、小肠绒毛萎缩，在饮食中去除谷蛋白（麦角蛋白）后临床症状改善等特征。在北美、北欧，澳大利亚发病率较高，国内很少见。男女之比为1∶1.3～2.0，女性多于男性，任何年龄均可发病，发病高峰年龄主要是儿童与青年，但近年来老年人发生本病的人数在增多。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：在成人中的患病率大致在0.03%-1%之间",
            "易感人群：儿童与青年  ",
            "传染方式：无传染性",
            "并发症：男性不育症口炎口角炎脚气病贫血",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 对症治疗",
            "治疗周期：1-3月",
            "治愈率：80% ",
            "治疗费用：根据不同疾病程度、不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "本病与进食麦粉关系密切，大量研究已证实麦胶（gluten）可能是本病的致病因素，故最近将本病病名直接改为麦胶性肠病，并认为发病机理是遗传，免疫和麦胶饮食相互作用的结果。进食麦粉（30%）：本病患者对含麦胶（俗称面筋）的麦粉食物异常敏感，大麦，小麦，黑麦，燕麦中的麦胶可被乙醇分解为麦胶蛋白（即麦素gliadin），其可能为本病的致病因素，麦素含有丰富的谷氨酸和脯氨酸，应用电泳技术可分离为α，β，γ和δ4种麦素，α麦素对小肠粘膜具有毒性，麦胶蛋白对肠粘膜的毒性在继续水解后消失，正常人小肠粘膜细胞内有多肽分解酶，可将其分解为更小分子的无毒物质，但在活动性乳糜泻病人，肠粘膜细胞酶活性不足，不能将其分解而致病。本病的免疫病理研究发现，在活动性乳糜泻病人的血，小肠分泌物及粪中可检出醇溶麦蛋白抗体，近来亦可检出肌内膜和网状蛋白的IgA抗体，在禁食麦胶膳食一段时间后，再进麦胶食物时，患者血清中溶血补体和C3急剧下降，并可测出免疫复合体，小肠粘膜活检可见到上皮间淋巴细胞增多，原位增殖，其中主要是致敏T细胞，体外器官培养实验表明T细胞激活可造成小肠绒毛萎缩和腺体隐窝增生，以上均可提示本病是麦胶引起的一种免疫性疾病。遗传（20%）：本病具有遗传倾向，与MHC基因密切相关，已观察到患者家属中多人得病，在家族中的无症状者，可检出有醇溶麦蛋白，网状蛋白及肌内膜蛋白抗体携带者。病理改变：主要病理变化在于小肠粘膜，病变的程度和范围有很大的差异，小肠粘膜绒毛萎缩，变平，变形，甚至消失，表层环状细胞减少，上皮下层有炎性细胞增多和腺体增生，粘膜柱状上皮细胞变低平，胞浆有空泡，核大小不一，微绒毛模糊不清，有些病例粘膜粗厚，呈慢性炎变，绒毛仍存在，但杂乱无章，肠腔可有不同程度扩大。肠粘膜细胞的酶分泌减少，如二糖酶，二肽酶，脂酶，磷酸酶以及脱氢酶，肠液及肠道激素分泌亦减少，因此，不但肠粘膜吸收面积减少，吸收功能减低，酶的活性也下降，并致消化食物的功能亦减低，病人每天丢失大量脂肪，蛋白，糖，水份和盐类，以致引起各种相应临床症状。本病与进食麦粉关系密切，大量研究已证实麦胶（gluten）可能是本病的致病因素，故最近将本病病名直接改为麦胶性肠病，并认为发病机理是遗传，免疫和麦胶饮食相互作用的结果。本病患者对含麦胶（俗称面筋）的麦粉食物异常敏感，大麦，小麦，黑麦，燕麦中的麦胶可被乙醇分解为麦胶蛋白（即麦素gliadin），其可能为本病的致病因素，麦素含有丰富的谷氨酸和脯氨酸，应用电泳技术可分离为α，β，γ和δ4种麦素，α麦素对小肠粘膜具有毒性，麦胶蛋白对肠粘膜的毒性在继续水解后消失，正常人小肠粘膜细胞内有多肽分解酶，可将其分解为更小分子的无毒物质，但在活动性乳糜泻病人，肠粘膜细胞酶活性不足，不能将其分解而致病。本病的免疫病理研究发现，在活动性乳糜泻病人的血，小肠分泌物及粪中可检出醇溶麦蛋白抗体，近来亦可检出肌内膜和网状蛋白的IgA抗体，在禁食麦胶膳食一段时间后，再进麦胶食物时，患者血清中溶血补体和C3急剧下降，并可测出免疫复合体，小肠粘膜活检可见到上皮间淋巴细胞增多，原位增殖，其中主要是致敏T细胞，体外器官培养实验表明T细胞激活可造成小肠绒毛萎缩和腺体隐窝增生，以上均可提示本病是麦胶引起的一种免疫性疾病。本病具有遗传倾向，与MHC基因密切相关，已观察到患者家属中多人得病，在家族中的无症状者，可检出有醇溶麦蛋白，网状蛋白及肌内膜蛋白抗体携带者。病理改变：主要病理变化在于小肠粘膜，病变的程度和范围有很大的差异，小肠粘膜绒毛萎缩，变平，变形，甚至消失，表层环状细胞减少，上皮下层有炎性细胞增多和腺体增生，粘膜柱状上皮细胞变低平，胞浆有空泡，核大小不一，微绒毛模糊不清，有些病例粘膜粗厚，呈慢性炎变，绒毛仍存在，但杂乱无章，肠腔可有不同程度扩大。肠粘膜细胞的酶分泌减少，如二糖酶，二肽酶，脂酶，磷酸酶以及脱氢酶，肠液及肠道激素分泌亦减少，因此，不但肠粘膜吸收面积减少，吸收功能减低，酶的活性也下降，并致消化食物的功能亦减低，病人每天丢失大量脂肪，蛋白，糖，水份和盐类，以致引起各种相应临床症状。",
    "prevent_info": "本病与进食麦粉关系密切，故对本病的易感人群，避免食用含麦胶饮食(如各种麦类)，如将面粉中的面筋去掉，剩余的淀粉可食用。原则上以高蛋白、高热量、低脂肪、无刺激性易消化的饮食为主。",
    "symptom_info": [
        [
            "骨痛",
            "腹痛",
            "出血倾向",
            "骨软化",
            "便秘",
            "骨质疏松",
            "夜盲",
            "脱水",
            "肌肉压痛",
            "腹泻"
        ],
        [
            "本病的临床表现实质上是由营养物质消化吸收障碍而致的营养不良综合征群，临床表现差异很大，相当多的病人症状很轻，不易觉察，成人患者的表现可不典型，常见的症状和体征如下：（一）腹泻，腹痛 80%～97%的病人有腹泻，典型者呈脂肪泻，粪便色淡，量多，油脂状或泡沫样，常飘浮于水面，多具恶臭，每日大便次数从数次至十余次，多数患者有经常性或间歇性腹泻；少数早期或轻型病例可无腹泻，甚至可有便秘，常可被漏诊，腹痛较腹泻少见，多为腹胀痛，常在排便前出现，腹部可有轻度压痛，有些病例有明显腹胀，恶心和呕吐。（二）体重减轻，倦怠乏力 程度不一，几乎为必有的表现，消瘦，乏力主要因蛋白质，脂肪等吸收障碍，另脱水，缺钾，食欲不振也是重要因素，严重病例可呈恶病质。（三）维生素缺乏及电解质紊乱的表现 钙和维生素D缺乏可致手足搐搦，感觉异常，骨质疏松，骨软化并可引起骨痛，维生素K缺乏可致出血倾向，维生素B族缺乏可致舌苔，口炎，口角炎，脚气病，糙皮病样色素沉着等，维生素A缺乏可致毛囊角化，角膜干燥，夜盲等，半数以上病人有贫血，并伴有凹甲，少数病人可有肌肉压痛及杵状指（趾）。（四）水肿，发热和夜尿 水肿常见，发热多因伴发感染所致，发病期夜尿量多于昼尿量，可有IgA肾病，不育症，出血倾向。"
        ]
    ],
    "inspect_info": [
        "内镜检查",
        "抗网蛋白抗体",
        "血液检查",
        "抗麸质抗体",
        "肠镜",
        "呼气试验",
        "抗肌内膜自身抗体",
        "脂肪吸收试验"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 对症治疗",
        "治疗周期": "1-3月",
        "治愈率": "80%",
        "治疗费用": "根据不同疾病程度、不同医院，收费标准不一致，市三甲医院约（1000-5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "蜂蜜",
            "鸡心",
            "栗子（熟）"
        ],
        "bad": [
            "南瓜子仁",
            "白果（鲜）",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "竹笋米粥",
            "泥鳅木耳竹笋汤",
            "绿菜花竹笋"
        ]
    },
    "common_drug": [
        "藿香正气片",
        "藿香正气丸"
    ],
    "drug_detail": [
        "万年青制药藿香正气片(藿香正气片)",
        "心诚药业藿香正气片(藿香正气片)",
        "普洛康裕天然药物藿香正气丸(藿香正气丸)",
        "片仔癀药业藿香正气胶囊(藿香正气胶囊)",
        "万裕药业藿香正气水(藿香正气水)",
        "康圣堂藿香正气水(藿香正气水)",
        "祥云药业鞣酸蛋白片(鞣酸蛋白片)",
        "诚志永丰化积口服液(化积口服液)",
        "邦琪药业藿香正气片(藿香正气片)",
        "沈阳一药盐酸小檗碱片(盐酸小檗碱片)",
        "通园制药藿香正气水(藿香正气水)",
        "东信药业藿香正气水(藿香正气水)",
        "普德药业藿香正气胶囊(藿香正气胶囊)",
        "石药欧意藿香正气胶囊(藿香正气胶囊)",
        "大同制药藿香正气胶囊(藿香正气胶囊)",
        "贵州三力藿香正气胶囊(藿香正气胶囊)",
        "氯化钾缓释片(氯化钾缓释片)",
        "祥云药业氯化钾缓释片(氯化钾缓释片)",
        "天圣制药藿香正气胶囊(藿香正气胶囊)",
        "午时药业藿香正气水(藿香正气水)",
        "汉典制药补中益气颗粒(补中益气颗粒)",
        "蒙欣药业盐酸小檗碱片(盐酸小檗碱片)",
        "上海黄海制药氯化钾缓释片(氯化钾缓释片)"
    ]
}