{
    "url": "http://jib.xywy.com/il_sii/gaishu/5094.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "慢性肾小球肾炎"
        ],
        "name": "慢性肾小球肾炎",
        "desc": [
            "慢性肾小球肾炎(chronic glomerulonephritis)简称慢性肾炎，是由多种不同病因、不同病理类型组成的一组原发性肾小球疾病。临床特点为病程长，发展缓慢，症状可轻可重，多有一个无症状尿检异常期，然后出现不同程度的水肿，蛋白尿，镜下血尿，可伴高血压和(或)氮质血症，及进行性加重的肾功能损害。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%，多来源于急性肾小球肾炎",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：营养不良慢性肾炎贫血尿毒症高血压心肌病心包炎肾功能不全水肿",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——7000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "免疫缺陷（45%）：免疫功能缺陷可使机体抵抗感染能力下降，招致微生物反复侵袭;机体又不能产生足够量的抗体，以清除致病物质(抗原)，致使抗原能持续存留机体内，并形成免疫复合物，沉积于肾组织，产生慢性炎症过程。感染（15%）：起病前多有上呼吸道感染或其他部位感染，少数慢性肾炎可能是由急性链球菌感染后肾炎演变而来，但大部分慢性肾炎并非由急性肾炎迁延而来。肾小球病变（15%）：其他原发性肾小球疾病直接迁延发展而成。发病机制由于慢性肾炎不是一个独立的疾病，其发病机制各不相同，大部分是免疫复合物疾病，可由循环内可溶性免疫复合物沉积于肾小球，或由抗原与抗体在肾小球原位形成免疫复合物，激活补体引起组织损伤，也可不通过免疫复合物，而由沉积于肾小球局部的细菌毒素，代谢产物等通过“旁路系统”激活补体，从而引起一系列的炎症反应而导致肾小球炎症。此外，非免疫介导的肾脏损害在慢性肾炎的发生和发展中，亦可能起很重要的作用，这种非免疫机理包括下列因素：①肾小球病变引起的肾内动脉硬化，肾内动脉硬化可进一步加重肾实质缺血性损害;②肾血流动力学代偿性改变引起肾小球损害，当部分肾小球受累，健存肾单位的肾小球滤过率代偿性增高，这种高灌注，高滤过状态可使健存肾小球硬化，终至肾功能衰竭;③高血压引起肾小动脉硬化，长期高血压状态引起缺血性改变，导致肾小动脉狭窄，闭塞，加速了肾小球硬化，高血压亦可通过提高肾小球毛细血管静水压，引起肾小球高滤过，加速肾小球硬化;④肾小球系膜的超负荷状态，正常肾小球系膜细胞具有吞噬，清除免疫复合物功能，但当负荷过重，则可引起系膜基质及细胞增殖，终至硬化。总之，慢性肾小球肾炎，病程迁延，病变持续发展，肾小球毛细血管逐级破坏，系膜基质和纤维组织增生，导致整个肾小球纤维化，玻璃样变，肾小管萎缩，间质炎症细胞浸润及纤维化，最终肾组织严重破坏形成终末性固缩肾。免疫功能缺陷可使机体抵抗感染能力下降，招致微生物反复侵袭;机体又不能产生足够量的抗体，以清除致病物质(抗原)，致使抗原能持续存留机体内，并形成免疫复合物，沉积于肾组织，产生慢性炎症过程。起病前多有上呼吸道感染或其他部位感染，少数慢性肾炎可能是由急性链球菌感染后肾炎演变而来，但大部分慢性肾炎并非由急性肾炎迁延而来。其他原发性肾小球疾病直接迁延发展而成。发病机制由于慢性肾炎不是一个独立的疾病，其发病机制各不相同，大部分是免疫复合物疾病，可由循环内可溶性免疫复合物沉积于肾小球，或由抗原与抗体在肾小球原位形成免疫复合物，激活补体引起组织损伤，也可不通过免疫复合物，而由沉积于肾小球局部的细菌毒素，代谢产物等通过“旁路系统”激活补体，从而引起一系列的炎症反应而导致肾小球炎症。此外，非免疫介导的肾脏损害在慢性肾炎的发生和发展中，亦可能起很重要的作用，这种非免疫机理包括下列因素：①肾小球病变引起的肾内动脉硬化，肾内动脉硬化可进一步加重肾实质缺血性损害;②肾血流动力学代偿性改变引起肾小球损害，当部分肾小球受累，健存肾单位的肾小球滤过率代偿性增高，这种高灌注，高滤过状态可使健存肾小球硬化，终至肾功能衰竭;③高血压引起肾小动脉硬化，长期高血压状态引起缺血性改变，导致肾小动脉狭窄，闭塞，加速了肾小球硬化，高血压亦可通过提高肾小球毛细血管静水压，引起肾小球高滤过，加速肾小球硬化;④肾小球系膜的超负荷状态，正常肾小球系膜细胞具有吞噬，清除免疫复合物功能，但当负荷过重，则可引起系膜基质及细胞增殖，终至硬化。总之，慢性肾小球肾炎，病程迁延，病变持续发展，肾小球毛细血管逐级破坏，系膜基质和纤维组织增生，导致整个肾小球纤维化，玻璃样变，肾小管萎缩，间质炎症细胞浸润及纤维化，最终肾组织严重破坏形成终末性固缩肾。",
    "prevent_info": "本病一旦明确诊断，应积极进行治疗和预防，防止肾功能进行性恶化，尽量避免和延缓患者进入必须接受肾脏替代治疗的阶段。①避免感染，劳累等加重病情的因素。②严格控制饮食，保证充足营养。③积极控制和治疗并发症。④慎用或免用肾毒性和易诱发肾损伤的药物。⑤使用中医药治疗，根据患者病情，辨证论治，立法方药，用传统的中医疗法改善和延缓肾衰竭的进展。",
    "symptom_info": [
        [
            "双肾皮质变薄",
            "食欲不振",
            "持续性尿蛋白",
            "血浆白蛋白降低",
            "血尿",
            "细菌感染",
            "尿蛋白",
            "红细胞增多",
            "腰酸",
            "血沉增快"
        ],
        [
            "本病的临床表现呈多样化，早期患者可无明显症状，也可仅表现为尿蛋白增加，尿沉渣红细胞增多，可见管型，有时伴乏力，倦怠，腰酸，食欲不振，水肿时有时无，多为眼睑水肿和(或)下肢凹陷性水肿，一般无体腔积液，肾小球滤过功能及肾小管浓缩稀释功能正常或轻度受损，部分患者可突出表现为持续性中等程度以上的高血压，可出现眼底出血，渗出，甚至视盘水肿，有的患者可表现为大量蛋白尿(尿蛋白>3.5g/24h)，甚至呈肾病综合征表现，在非特异性病毒和细菌感染后病情可出现急骤恶化，慢性肾炎患者急性发作时，可出现大量蛋白尿，甚至肉眼血尿，管型增加，水肿加重，高血压和肾功能恶化，经适当处理病情可恢复至原有水平，但部分患者因此导致疾病进展，进入尿毒症阶段。慢性肾炎可因病损的性质不同，病程经过有显著差异，从首次发现尿异常到发展至慢性肾衰，可历时数年，甚至数十年，高血压，感染，饮食不当，应用肾毒性药物及持续蛋白尿等，均能加速慢性肾炎进入慢性肾衰竭，慢性肾炎临床一般分3种类型：1.慢性肾炎-普通型：为最常见的一型，患者可有无力，疲倦，腰部酸痛，食欲不振，水肿时有时无，一般不甚严重，常伴轻度到中度高血压，面部虚黄，苍白，眼底动脉变细，有动静脉交叉压迫现象，尿检可见中等度蛋白尿(少于3.0g/d)，尿沉渣有红细胞和各种管型，肌酐清除率降低;酚红排出减少，尿浓缩功能减退及血肌酐和尿素氮增高，出现氮质血症，可有不同程度的贫血，血沉增快，血浆白蛋白稍低，胆固醇稍高，此型病程缓慢进展，最终可因肾功能衰竭死亡。2.慢性肾炎-肾病型：为慢性肾炎常见的一型，突出表现为大量蛋白尿(无选择性蛋白尿)，每天排出尿蛋白尿超过3.5g/dl，高度水肿和血浆白蛋白降低，通常低于3g/dl，高胆固醇血症，超过250mg/dl，尿沉渣检查，可有红细胞及各种管型，血压正常或中等度持续性增高，肾功能正常或进行性损害，血肌酐和血尿素氮升高，肌酐清除率和酚红排泄均减低，患者可有贫血，血沉明显加快，此型肾炎经适当治疗，病情可以缓解。3.慢性肾炎-高血压型：除上述一般慢性肾炎共有的表现外，突出表现为持续性中等以上程度的高血压，而且对一般降压药物不甚敏感，常引起严重的眼底出血或絮状渗出，甚至视盘水肿，视力下降，并伴有肾脏损害的表现，尿检有不同程度的蛋白尿及尿沉渣明显异常，此型肾功能恶化较快，预后不良。上述临床分型不是绝对的，各型之间有交叉和相互转变。有的病人兼有类肾病型与高血压型的表现，可为混合型。"
        ]
    ],
    "inspect_info": [
        "酚红排泌试验",
        "尿常规",
        "肾功能检查",
        "脑脊液β2微球蛋白（β2-MG）",
        "脑脊液β2-微球蛋白",
        "肾小球滤过分数(GFF)",
        "肾小球滤过分数",
        "血液检查",
        "内生肌酐清除率",
        "腹部血管超声检查"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——7000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸽蛋",
            "鸭肝"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "绿豆"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "菠菜羹",
            "胡萝卜番茄汤",
            "木瓜胡萝卜玉米粥",
            "腰果西兰花",
            "莲子芡实粥",
            "山药莲子苡仁粥",
            "芝麻黑豆粥"
        ]
    },
    "common_drug": [
        "呋塞米片",
        "结石通茶"
    ],
    "drug_detail": [
        "沈阳一药呋塞米片(呋塞米片)",
        "结石通茶(结石通茶)",
        "希陶绿色萆薢分清丸(萆薢分清丸)",
        "辅仁堂肾复康胶囊(肾复康胶囊)",
        "陕西中医学院八正合剂(八正合剂)",
        "天津力生制药呋塞米片(呋塞米片)",
        "雷允上封浜萆薢分清丸(萆薢分清丸)",
        "紫鑫药业萆薢分清丸(萆薢分清丸)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "哈尔滨大洋肾复康胶囊(肾复康胶囊)",
        "吉春制药肾复康胶囊(肾复康胶囊)",
        "纽兰药业肾复康胶囊(肾复康胶囊)",
        "亿雄祥瑞药业肾炎四味片(肾炎四味片)",
        "瑞森药业至灵菌丝胶囊(至灵菌丝胶囊)",
        "恒诚制药结石通片(结石通片)",
        "陕西健民肾炎舒颗粒(肾炎舒颗粒)",
        "三金药业三金片(三金片)",
        "亚东生物萆薢分清丸(萆薢分清丸)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)"
    ]
}