{
    "url": "http://jib.xywy.com/il_sii/gaishu/5099.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "尿道黏膜脱垂"
        ],
        "name": "尿道黏膜脱垂",
        "desc": [
            "尿道黏膜脱垂又称尿道黏膜外翻，它是指尿道黏膜及黏膜下组织脱出并外翻于尿道口外的一种女性尿道疾病。发病者多为儿童，其次为绝经期的妇女。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：发病者多为儿童，其次为绝经期的妇女。  ",
            "传染方式：无传染性",
            "并发症：尿路感染",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：7-10天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "注意局部卫生、预防感染，防止便秘。"
        ]
    },
    "cause_info": "女性骨盆快速增大，盆腔器官发生变化（30%）：真正病因尚不十分明确，目前认为儿童尿道黏膜脱垂见于体弱的女孩，与骨盆快速增大，盆腔器官发生变化有关，加之尿生殖膈薄弱，尿道黏膜与黏膜下黏合的先天性缺损，易发生黏膜脱垂，老年妇女脱垂可能是由于分娩损伤，绝经后雌激素水平降低，尿道周围组织萎缩，或全身衰弱等所致的尿道壁薄弱，尿道周围组织松弛以致尿道黏膜翻出。咳嗽，便秘，腹泻（25%）：另外各种原因如剧烈咳嗽，便秘，腹泻，分娩，尿路感染，负重等使膀胱压力过高，造成膀胱尿道压力不平衡，加之尿道周围支持组织力量不足，也可导致本病的发生，其他如膀胱结石，尿道结石或肿瘤的直接压迫也可诱发。尿道黏膜薄弱（25%）：女性尿道垂直向下，短而宽，若肌层弹力纤维较薄弱，周围组织松弛，黏膜发育超过肌层，尿道黏膜尤其后壁便向下翻出尿道外，形成部分性尿道黏膜脱垂，如尿道壁也松弛，则整个尿道黏膜脱出形成完全性尿道黏膜脱垂，脱垂黏膜因受尿道口环形压迫，衣物摩擦刺激等充血水肿，甚至血管栓塞及坏死，亦可继发感染，糜烂等。真正病因尚不十分明确，目前认为儿童尿道黏膜脱垂见于体弱的女孩，与骨盆快速增大，盆腔器官发生变化有关，加之尿生殖膈薄弱，尿道黏膜与黏膜下黏合的先天性缺损，易发生黏膜脱垂，老年妇女脱垂可能是由于分娩损伤，绝经后雌激素水平降低，尿道周围组织萎缩，或全身衰弱等所致的尿道壁薄弱，尿道周围组织松弛以致尿道黏膜翻出。另外各种原因如剧烈咳嗽，便秘，腹泻，分娩，尿路感染，负重等使膀胱压力过高，造成膀胱尿道压力不平衡，加之尿道周围支持组织力量不足，也可导致本病的发生，其他如膀胱结石，尿道结石或肿瘤的直接压迫也可诱发。女性尿道垂直向下，短而宽，若肌层弹力纤维较薄弱，周围组织松弛，黏膜发育超过肌层，尿道黏膜尤其后壁便向下翻出尿道外，形成部分性尿道黏膜脱垂，如尿道壁也松弛，则整个尿道黏膜脱出形成完全性尿道黏膜脱垂，脱垂黏膜因受尿道口环形压迫，衣物摩擦刺激等充血水肿，甚至血管栓塞及坏死，亦可继发感染，糜烂等。",
    "prevent_info": "一、预防：1、注意局部卫生、预防感染：特别是老年妇女，教育其小便后拭擦阴部的重要性，按时清洗阴部，防止阴部细菌感染尿道。2、防止便秘：多进食富含纤维素的食物，如芹菜、麦片等，多喝水润滑肠道。",
    "symptom_info": [
        [
            "排尿疼痛",
            "尿频",
            "尿急",
            "尿道口疼",
            "男性小便刺痛",
            "脓苔"
        ],
        [
            "1.可有尿频，尿急及排尿疼痛等尿路刺激症状。2.尿道口出血 活动后发现尿道口处出血，量或多或少。3.尿道口肿块 可见环形或半环形紫红色肿块脱出，尿道口位于肿块中央，插入导尿管见有尿液流出，也可伴有感染，糜烂，片状坏死或有脓苔黏附，有血性浆液性分泌物及臭味。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "尿液分析",
        "尿道口检查",
        "尿道冲洗试验",
        "尿道分泌物检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "7-10天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸽蛋",
            "鸭肝"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "芹菜炒香菇",
            "番茄芹菜汁",
            "香干炒芹菜",
            "奶香麦片粥",
            "绿豆麦片粥",
            "土豆莲藕汁",
            "藕片汤",
            "黄瓜粳米粥"
        ]
    },
    "common_drug": [
        "盐酸黄酮哌酯片"
    ],
    "drug_detail": [
        "洛沃克(盐酸黄酮哌酯片)",
        "渡洛捷(盐酸黄酮哌酯片)",
        "鲁西药业盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "东乐制药盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "杭州康恩贝盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "优必达(盐酸黄酮哌酯片)",
        "万辉双鹤盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "洛沃克(盐酸黄酮哌酯片)",
        "倍特药业盐酸黄酮哌酯片(盐酸黄酮哌酯片)",
        "吉时达(盐酸黄酮哌酯片)"
    ]
}