{
    "url": "http://jib.xywy.com/il_sii/gaishu/5101.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "膀胱白斑病"
        ],
        "name": "膀胱白斑病",
        "desc": [
            "膀胱白斑病为少见的膀胱内病变，好发年龄40岁左右，女性多见。该病表现为膀胱黏膜出现白色斑块，一般位于膀胱三角及颈部，偶尔可侵及整个膀胱黏膜。主要症状为尿频，尿急、尿痛，不易与慢性膀胱炎鉴别，据认为，膀胱白斑是正常尿路上皮对毒性刺激的一种反应，为癌前疾病或预示着在膀胱其他区域存在恶性病变，因此，应重视对该病的诊断、监察和治疗。长期留置导尿管可引起本病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：好发年龄40岁左右，女性多见  ",
            "传染方式：无传染性",
            "并发症：膀胱炎",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "保持会阴区特别是尿道臼的清洁，预防感染。"
        ]
    },
    "cause_info": "本病病因尚不明确，慢性膀胱炎，膀胱结石，长期留置导尿管，血吸虫病膀胱病人易发生膀胱白斑，可能为长期慢性炎症刺激导致鳞状上皮化生所致。慢性膀胱炎（30%）：慢性膀胱炎是一种常见的尿路感染性疾病，约占尿路感染总数的50%～70%。因细菌感染而引起。其致病菌多数为大肠杆菌。膀胱结石（30%）：膀胱结石是指在膀胱内形成的结石，它可以分为原发性膀胱结石和继发性膀胱结石。前者是指在膀胱内形成的结石，多由于营养不良引起，多发于儿童，随着我国经济的不断发展，儿童膀胱结石现已呈下降趋势，后者则是指来源于上尿路或继发于下尿路梗阻，感染、膀胱异物或神经源性膀胱等因素而形成的膀胱结石，在经济发达地区，膀胱结石主要发生于老年男性，且多患前列腺增生症或尿道狭窄，而在贫困地区，则多见于儿童，女性少见。留置导尿管（30%）：长期留置导尿管可引起本病。发病机制膀胱黏膜出现单个或者多发性散在白斑，大小不一，从直径0.2cm直至侵及整个膀胱壁，新病变软薄，呈蓝灰或者灰白色，旧病变较厚，呈乳白色，斑块外形不规则，边缘稍隆起，表面无血色，增生上皮的表面，常覆盖着厚层的角蛋白，移形细胞转变为鳞状细胞，减少了细胞间的滑动功能，因而妨碍膀胱的正常膨胀和收缩，黏膜下层有大量炎症细胞浸润，血管扩张充血，肌肉增生，病灶周围水肿，充血。本病病因尚不明确，慢性膀胱炎，膀胱结石，长期留置导尿管，血吸虫病膀胱病人易发生膀胱白斑，可能为长期慢性炎症刺激导致鳞状上皮化生所致。慢性膀胱炎是一种常见的尿路感染性疾病，约占尿路感染总数的50%～70%。因细菌感染而引起。其致病菌多数为大肠杆菌。膀胱结石是指在膀胱内形成的结石，它可以分为原发性膀胱结石和继发性膀胱结石。前者是指在膀胱内形成的结石，多由于营养不良引起，多发于儿童，随着我国经济的不断发展，儿童膀胱结石现已呈下降趋势，后者则是指来源于上尿路或继发于下尿路梗阻，感染、膀胱异物或神经源性膀胱等因素而形成的膀胱结石，在经济发达地区，膀胱结石主要发生于老年男性，且多患前列腺增生症或尿道狭窄，而在贫困地区，则多见于儿童，女性少见。长期留置导尿管可引起本病。发病机制膀胱黏膜出现单个或者多发性散在白斑，大小不一，从直径0.2cm直至侵及整个膀胱壁，新病变软薄，呈蓝灰或者灰白色，旧病变较厚，呈乳白色，斑块外形不规则，边缘稍隆起，表面无血色，增生上皮的表面，常覆盖着厚层的角蛋白，移形细胞转变为鳞状细胞，减少了细胞间的滑动功能，因而妨碍膀胱的正常膨胀和收缩，黏膜下层有大量炎症细胞浸润，血管扩张充血，肌肉增生，病灶周围水肿，充血。",
    "prevent_info": "1、进行心理护理，帮助病人解除紧张、恐惧、失望等不良心态，引导其忘掉疾病，心情舒畅，更好地配合多种治疗。2、保持会阴区特别是尿道臼的清洁，预防感染。3、膀胱白斑病病因尚不清，了解膀胱白斑病的危险因素，制定相应的防治策略可降低膀胱白斑病的危险，我们目前所面临的膀胱白斑病防治工作重点，应首先关注和改善那些与我们生活密切相关的因素，例如戒烟、合理饮食、有规律锻炼和减少体重。适当锻炼，增强体质，提高自身的抗病能力。任何人只要遵守这些简单、合理的生活方式常识就能减少患膀胱白斑病的机会。",
    "symptom_info": [
        [
            "尿频",
            "尿急",
            "发烧",
            "血尿",
            "尿后滴沥"
        ],
        [
            "女性多见，无明显诱因下出现尿频，尿急及尿淋漓不尽，并伴有排尿不适，病程中无或少见血尿，发热及腰痛。因临床表现与慢性膀胱炎难以区别，对于有反复尿路刺激征，抗炎治疗无效的病人，需进行膀胱镜检查，膀胱镜检查+活检为惟一确诊方法"
        ]
    ],
    "inspect_info": [
        "膀胱镜",
        "尿常规",
        "静脉尿路造影",
        "造影检查",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "阿莫西林胶囊",
        "诺氟沙星片"
    ],
    "drug_detail": [
        "鲁抗阿莫西林胶囊(阿莫西林胶囊)",
        "珠海联邦阿莫西林胶囊(阿莫西林胶囊)",
        "诺顿制药阿莫西林胶囊(阿莫西林胶囊)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "中佳药业盐酸洛美沙星片(盐酸洛美沙星片)",
        "首儿药厂头孢拉定颗粒(头孢拉定颗粒)",
        "百夜星(盐酸洛美沙星分散片)",
        "头孢拉定颗粒(头孢拉定颗粒)",
        "悦康凯悦阿莫西林胶囊(阿莫西林胶囊)",
        "金鸿药业头孢拉定颗粒(头孢拉定颗粒)",
        "欧化药业盐酸洛美沙星片(盐酸洛美沙星片)",
        "三才石岐阿莫西林胶囊(阿莫西林胶囊)",
        "显锋科技阿莫西林胶囊(阿莫西林胶囊)",
        "迁迪(盐酸洛美沙星胶囊)",
        "昆明积大制药阿莫西林胶囊(阿莫西林胶囊)",
        "湖南科伦制药阿莫西林胶囊(阿莫西林胶囊)",
        "中和制药阿莫西林胶囊(阿莫西林胶囊)",
        "显锋科技阿莫西林胶囊(阿莫西林胶囊)",
        "东信医药盐酸洛美沙星片(盐酸洛美沙星片)",
        "先奎莎(加替沙星片)",
        "欧意(头孢羟氨苄片)",
        "宜昌人福盐酸洛美沙星胶囊(盐酸洛美沙星胶囊)",
        "邦加分宁(甲磺酸加替沙星分散片)"
    ]
}