{
    "url": "http://jib.xywy.com/il_sii/gaishu/5135.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "甲状腺相关眼病"
        ],
        "name": "甲状腺相关眼病",
        "desc": [
            "甲状腺相关眼病(thyroid associated ophthalmopathy，TAO)是眼眶最常见的疾病之一。过去命名较多，如甲状腺眼病，甲状腺毒性眼病、内分泌性眼肌病变、内分泌性眼球突出，眼球突出性甲状腺肿、甲状腺相关眼眶病、恶性突眼和浸润性突眼等，Graves于1835年描述了毒性甲状腺肿的临床表现，因此多数学者又称之为Graves病。1840年Basedow以眼科观点详加讨论，故又称Basedow病。为区别单纯有眼征与同时伴有甲状腺功能亢进者，习惯上将具有眼部症状同时伴甲状腺功能亢进者称为Graves眼病，而无甲状腺功能亢进及其病史者称眼型Graves病。大约10%的患者甲状腺功能正常或轻度异常，为眼型Graves病，Weetman认为最好称之为甲状腺相关眼病，以强调该病除具有眼部体征外，还可伴随不同程度的甲状腺症状，这一命名逐渐被学者们所接受。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：角膜病压迫性视神经病变",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：10-15天",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "遗传因素（20%）从流行病学角度，甲状腺相关眼病存在群体基因易感性的差异，除老年患者男女比例有所下降外，一般女性患者是男性患者的4-5倍。HLA-DR组织相容性基因位点(主要与T细胞反应有关)与甲状腺相关眼病存在连锁关系。自身免疫反应（20%）眼眶结缔组织、脂肪细胞、可能还有眼外肌细胞是T淋巴细胞的靶组织，促甲状腺素受体(TSHR)可能作为一种自身抗原在Graves甲亢、甲状腺相关眼病和胫骨前黏液性水肿中起一定作用。另一种理论则认为眼外肌存在原发自身抗原，被激活的淋巴细胞(尤其是T细胞)浸润到眼眶组织，特别是在疾病早期，并引起了相应的眼眶病变。环境因素（15%）临床调查发现疾病发生的易感性和严重性可能与环境因素有关，因此，环境因素也是该病的诱发因素。发病机制确切的发病机制尚不清楚，200多年来，很多学者对本病进行了研究，对发病机制的探讨积累了大量资料，特别是近10年来，随着免疫组织化学、分子生物学和遗传学的迅速发展，以及研究方法的更新和一些新技术的应用，对本病有了新的认识。目前研究认为它是一种与丘脑下部-垂体-甲状腺轴相关的眼部病变，本病与遗传有关，也是一种极其复杂的自身免疫性疾病，即T淋巴细胞亚群比例失调，致使B淋巴细胞增多，免疫球蛋白水平升高，淋巴因子增多，成纤维细胞激活，产生过多细胞外物质和胶原纤维。Trokel认为Graves病患者发生双眼眶内炎症可能是一种原因不明的器官特异性自身免疫紊乱，淋巴细胞或免疫球蛋白攻击自身抗原即眼外肌上的某些抗原，不论是成纤维细胞或横纹肌本身的表面膜抗原，也有可能是抗原抗体复合物沉积于眶内软组织，并引起淋巴细胞浸润，严重的Graves病患者的循环T淋巴细胞下降，B淋巴细胞增生失控，而有免疫球蛋白的产生，可以攻击眼外肌，但自身抗原的性质不明。在患者血清中尚未找到眶抗原，Sergott和Robert认为Graves病眼部病变可能与免疫复合物有关，按照Konishi等的观点，甲状球蛋白、抗甲状球蛋白免疫复合物，对眼外肌肌膜的亲和力比对骨骼肌、心肌、肝、肾和脾脏的亲和力强。Kohn在实验中发现有些患者的免疫球蛋白IgG具有刺激成纤维细胞形成胶原纤维的作用，而且这种作用与临床上观察到的眼病程度成正比，可能此种IgG是引起患者球后软组织增生和眼球突出的原因之一。国内有人对Graves眼病眼眶组织病理与IgA和IgE表达的研究发现，IgA和IgE在Graves眼病自身免疫反应中起重要作用，免疫反应引起组织间黏多糖的堆积和眼外肌的破坏，临床上应用皮质类固醇治疗获得良好效果，也可以说明Graves病眼部病变的发病机制。1.共同抗原：有人提出眼与甲状腺的共同抗原是导致本病根本原因的假说，但究竟是什么物质充当了这个共同抗原尚无定论，最为可疑也研究最多的是促甲状腺激素受体(TSHR)，甲状腺球蛋白(Tg)，甲状腺过氧化物酶(TPO)。(1)促甲状腺激素受体(TSHR)：TSH是一种具有抗原性的细胞外蛋白，由垂体前叶产生，并与甲状腺细胞上的促甲状腺激素受体(TSHR)结合，引起腺苷酸环化酶和磷酸酰肌醇途径活化，最终导致甲状腺激素产生。在甲状腺内，甲状腺球蛋白(Tg)的酪氨酸残基被碘化，然后通过甲状腺过氧化物酶的催化作用而耦合，形成甲状腺激素的前体四碘甲状腺素(T4)，T4在外周部脱碘，形成三碘甲状腺素(T3)，T3与其受体结合，形成复合体，此复合体能与基因的甲状腺激素应答元件相互作用而表现其效应。甲状腺正常功能的维持是通过促甲状腺激素释放激素(TRH)刺激TSH产生的正反馈作用和T3下调TSH产生的负反馈作用共同完成的，甲状腺相关眼病患者常有多种针对自身抗原的自身抗体，如针对TSHR，甲状腺过氧化物酶(TPO)，Tg的自身抗体，其中以针对TSHR的自身抗体最为重要。有很多事实表明，甲状腺刺激抗体(TSAb)与甲状腺细胞膜上的这种受体的结合，能引起甲状腺激素的过度分泌。TSHR也存在于甲状腺相关眼病患者眼眶结缔组织和眼外肌中，PCR的方法证实患者眼眶组织中含有编码TSHR的mRNA，一些患者外周血中存在TSHR的抗体，推测TSH的一个亚单位是致突眼的物质。它与眼外肌上结合的异常免疫球蛋白发生反应，导致甲状腺相关眼病的发生，但是TSHR的抗体不仅存在于眼病患者外周血中，也出现在甲亢不伴眼病的患者血中，且两组抗体滴度无明显差异，目前还没有实验证明抗TSHR抗体能使眼眶成纤维细胞增生或损害眼外肌。若TSH就是我们要寻找的共同抗原，亦难以解释眼型Graves眼病患者其甲状腺并未受累。(2)甲状腺球蛋白(Tg)：甲状腺相关眼病患者眼眶组织中还发现有甲状腺球蛋白(Tg)，这些从眼眶组织提取的甲状腺球蛋白能与兔抗甲状腺球蛋白抗体结合形成免疫复合物，还可以捕获抗T4抗体，表明其含有甲状腺激素的残片，推测它们来源于甲状腺并保持了原来的结构，通过淋巴循环到达眼眶聚集，在易感的个体引发自身免疫反应，眼眶组织中未找到Tg-抗Tg免疫复合物，说明Tg在眼眶介导的是细胞免疫反应。(3)其他可疑的共同抗原：包括甲状腺过氧化物酶、乙酰胆碱酯酶和促生长因子C等，在少数甲状腺相关眼病患者体内还发现了抗乙酰胆碱受体抗体。2.眼外肌膜抗原：某些眼外肌和眼眶组织的可溶性抗原和膜抗原也可能充当共同抗原，包括55kDa、64kDa、95kDa蛋白等，甲状腺相关眼病患者血中含有多种抗眼眶抗原的抗体，眼外肌肌内膜，肌外膜有IgA、IgE染色阳性。Atkinson将患者的外周血与猪眼外肌组织粗制匀浆反应，这种匀浆与人眼眶抗原有交叉反应，并发现64%的活动期患者表现出较高滴度的抗体效价，经过治疗后的活动期患者中只有25%表达抗体，非活动期患者阳性率为17%，正常对照为3%，甲亢患者不管有无眼病存在，均可表达抗甲状腺与眼眶交叉抗原的抗体，约70%的甲状腺相关眼病患者表达抗人眼外肌膜抗原的抗体，抗体滴度与眼病的临床活性和病程密切相关。在另一些类似的研究中，30%的正常人和70%的重症肌无力患者的检测结果也是阳性，64kDa蛋白是其中一种眼外肌膜抗原，它与某种甲状腺抗原有同源性，甲状腺相关眼病患者血中可检测出抗64kDa蛋白抗体，用人眼外肌抗原作为免疫原制成鼠单克隆抗体，用于分离鉴定眼肌抗原，大多数抗体是针对细胞溶质成分而不是胞膜，其中有一种抗体与甲状腺微粒体有交叉反应。自身抗体主要通过以下机制造成病理损伤。(1)抗体介导的细胞毒作用：自身抗体(主要是IgG类)与细胞膜表面自身抗原相结合，然后通过下列不同途径杀伤靶细胞：①固定并激活补体，C1q是可溶性的Fc受体，能与IgG或IgM的Fc段结合，导致补体系统级联反应的作用，最后使细胞发生不可逆性破坏，膜表面发现100nm的孔洞，细胞内容物漏出，细胞溶解;②通过免疫调理，靶细胞黏附于吞噬细胞(巨噬细胞、中性粒细胞)表面，然后被吞噬裂解。(2)抗体刺激靶细胞：其特点是自身抗体与细胞膜表面的靶抗原结合后，不结合补体，细胞不受损伤，反而受刺激而致功能亢进。某些甲状腺功能亢进症患者血清中含有长效甲状腺刺激素(LATS)，它是一种抗甲状腺组织的抗原，lgG型抗体，能通过胎盘进入胎儿体内发挥同样作用，电镜查见LATS与甲状腺细胞表面抗原结合，细胞内蛋白合成增加，高尔基复合体增大，LATS促进甲状腺分泌增加，造成甲状腺功能亢进症。(3)抗体中和作用：抗体与体内有重要生理活性的抗原物质或受体结合，使其灭活，丧失功能，从而出现相应病症。(4)抗体与抗原形成免疫复合物后的损伤作用：没有发现免疫复合物参与了甲状腺相关眼病的发生。3.细胞免疫：关于甲状腺相关眼病细胞免疫反应的研究也很多，细胞免疫异常，淋巴细胞亚群失衡，B细胞活性的过度增强和T细胞功能降低，CD8细胞减少，CD8/CD4比值升高。患者T细胞亚群和自然杀伤细胞产生了非特异性改变，存在针对眼外肌抗原的抗体依赖细胞毒作用(ADCC)，发生眼眶和甲状腺交叉免疫反应，体外实验证实甲状腺相关眼病患者存在针对甲状腺抗原的细胞反应，经眶减压术获得眼外肌粗制标本与甲状腺和眼眶抗原反应时，移动抑制因子阳性，若分别将正常人和患者外周血淋巴细胞与眼肌组织反应，患者组淋巴细胞对正常眼外肌有细胞毒作用，加入甲状腺素并不能使这个反应消失。4.细胞因子：近年来，从细胞因子水平上对甲状腺相关眼病发病机制的研究取得了一些进展，细胞因子是在机体炎症和免疫应答过程中体内免疫细胞或非免疫细胞产生的一组具有广泛生物学活性的异质性肽类调节因子，是生物调控语言中的字母或符号，单核/巨噬细胞、T细胞、B细胞、骨髓基质细胞、白细胞、成纤维细胞等均可产生细胞因子，细胞因子的种类很多。目前已知的重要细胞因子大致分为5类：干扰素群系(IFNs)、白介素群系(ILs)、克隆刺激因子群系((CSFs)、转化生长因子群系(TGFs)和肿瘤坏死因子群系(TNFs)。细胞因子作为细胞间可溶性信号，推动了T细胞激活，B细胞活化等一系列免疫反应的发生，且可直接作用于靶器官，在自身免疫应答中起重要作用。最早引起人们重视的细胞因子是游走抑制因子(MIF)、转化生长因子(TGF)和胰岛素样生长因子(IGF-1)。早在20世纪30～40年代的实验性突眼的研究就发现腺垂体的粗提物可致啮齿类动物发生类似Graves眼病的眼眶病理改变，那时人们认为是垂体中的TSH起作用，后来发现TSH在甲状腺毒症时被抑制，后来才认为是因为垂体中富含各种细胞因子，尤其是TGF、IGF-1，并证实它们可刺激成纤维细胞(fibro-blast，Fb)增生和分泌GAG，眼外肌是IGF和TGF的丰富来源，成纤维细胞与淋巴细胞也可产生各种细胞因子。黏附分子是存在于细胞膜表面，介导细胞与细胞之间或细胞与细胞外基质之间接触，黏附的糖蛋白，随着对黏附分子广泛深入的研究。国外一些研究发现，黏附分子在Graves眼病的发生过程中起重要作用，黏附分子种类繁多，分布广泛，主要归属于免疫球蛋白超家族、整合素家族、选择素家族、钙依赖素家族及尚未分类的黏附分子等5个大家族。实验证实黏附分子在眶内组织中广泛表达，细胞间黏附分子-l(intercellular adhesion molecule，ICAM-1)在血管内皮细胞，围绕眼外肌的间质和肌膜结缔组织、球后结缔组织、成纤维细胞及大量的单核细胞表达，血管内皮细胞表达ELAM-l和血管细胞黏附分子-l(vascular cell adhesion molecule，VCAM-1)。一些单核细胞表达β2整合素，一些细胞因子如IL-la、IFN-r能诱导球后成纤维细胞表达活性ICAM-1，甲状腺相关眼病患者血清中还检测出较高水平可溶性黏附分子表达。5.眼眶靶细胞：关于甲状腺相关眼病发病机制另一个争论的热点是眼眶中究竟哪种组织是免疫反应的开始启动的靶细胞，一部分学者认为是眼眶成纤维细胞，另一部分则支持眼外肌组织。组织相容性抗原DR(HLA-DR)和热休克蛋白(HSP-70)在眼外肌的成纤维细胞，血管内皮细胞和浸润的淋巴细胞均有表达，以未治患者的眶组织为明显;HSP-70在肌细胞和成纤维细胞表达，病程短的患者表达增强，提示眼外肌细胞和成纤维细胞可能都是TAO自身免疫反应的重要靶细胞。浸润性突眼眼外肌超微结构研究显示每例眼外肌细胞均有不同程度的破坏，早期可见肌原纤维部分Z线紊乱、消失，中晚期时可见不同程度的肌细胞肌质网的扩张，肌原纤维部分溶解破坏，形成空泡，可见次级溶酶体和残质体，重者肌细胞完全破坏，被吞噬细胞吞噬，纤维化，并可见成纤维细胞，眼外肌有可能是甲状腺相关眼病的主要靶组织。从某种意义上来说，这个问题在目前不是非常重要，因为在临床上甲状腺相关眼病的症状体征是由于眼外肌的损害所致，甲状腺相关眼病对肌肉的损害不论是直接原发的，或是由于临近组织引起的，或是由于成纤维细胞损害即继发的，都不会改变这个损害的本质。这个问题的重要之处在于，如果确实这两种细胞中的一种是自身免疫反应发生的始发部位，就可以用基因疗法来避免自身免疫的发生，但这在目前还办不到。综上所述，本病发病的特点有以下4点。(1)甲状腺相关眼病是甲状腺病的一部分。(2)甲状腺相关眼病是一种器官特异性自身免疫性疾病，不是由甲状腺病引起，而是免疫系统自身调节机制紊乱引起异常T细胞对甲状腺和眼外肌的反应。(3)促甲状腺激素和局限在眼外肌的异常免疫球蛋白相互作用，造成眼球前突。(4)眼外肌膜上结合的甲状球蛋白与眼，甲状腺的共同抗原发生反应而导致本病。从流行病学角度，甲状腺相关眼病存在群体基因易感性的差异，除老年患者男女比例有所下降外，一般女性患者是男性患者的4-5倍。HLA-DR组织相容性基因位点(主要与T细胞反应有关)与甲状腺相关眼病存在连锁关系。眼眶结缔组织、脂肪细胞、可能还有眼外肌细胞是T淋巴细胞的靶组织，促甲状腺素受体(TSHR)可能作为一种自身抗原在Graves甲亢、甲状腺相关眼病和胫骨前黏液性水肿中起一定作用。另一种理论则认为眼外肌存在原发自身抗原，被激活的淋巴细胞(尤其是T细胞)浸润到眼眶组织，特别是在疾病早期，并引起了相应的眼眶病变。临床调查发现疾病发生的易感性和严重性可能与环境因素有关，因此，环境因素也是该病的诱发因素。发病机制确切的发病机制尚不清楚，200多年来，很多学者对本病进行了研究，对发病机制的探讨积累了大量资料，特别是近10年来，随着免疫组织化学、分子生物学和遗传学的迅速发展，以及研究方法的更新和一些新技术的应用，对本病有了新的认识。目前研究认为它是一种与丘脑下部-垂体-甲状腺轴相关的眼部病变，本病与遗传有关，也是一种极其复杂的自身免疫性疾病，即T淋巴细胞亚群比例失调，致使B淋巴细胞增多，免疫球蛋白水平升高，淋巴因子增多，成纤维细胞激活，产生过多细胞外物质和胶原纤维。Trokel认为Graves病患者发生双眼眶内炎症可能是一种原因不明的器官特异性自身免疫紊乱，淋巴细胞或免疫球蛋白攻击自身抗原即眼外肌上的某些抗原，不论是成纤维细胞或横纹肌本身的表面膜抗原，也有可能是抗原抗体复合物沉积于眶内软组织，并引起淋巴细胞浸润，严重的Graves病患者的循环T淋巴细胞下降，B淋巴细胞增生失控，而有免疫球蛋白的产生，可以攻击眼外肌，但自身抗原的性质不明。在患者血清中尚未找到眶抗原，Sergott和Robert认为Graves病眼部病变可能与免疫复合物有关，按照Konishi等的观点，甲状球蛋白、抗甲状球蛋白免疫复合物，对眼外肌肌膜的亲和力比对骨骼肌、心肌、肝、肾和脾脏的亲和力强。Kohn在实验中发现有些患者的免疫球蛋白IgG具有刺激成纤维细胞形成胶原纤维的作用，而且这种作用与临床上观察到的眼病程度成正比，可能此种IgG是引起患者球后软组织增生和眼球突出的原因之一。国内有人对Graves眼病眼眶组织病理与IgA和IgE表达的研究发现，IgA和IgE在Graves眼病自身免疫反应中起重要作用，免疫反应引起组织间黏多糖的堆积和眼外肌的破坏，临床上应用皮质类固醇治疗获得良好效果，也可以说明Graves病眼部病变的发病机制。1.共同抗原：有人提出眼与甲状腺的共同抗原是导致本病根本原因的假说，但究竟是什么物质充当了这个共同抗原尚无定论，最为可疑也研究最多的是促甲状腺激素受体(TSHR)，甲状腺球蛋白(Tg)，甲状腺过氧化物酶(TPO)。(1)促甲状腺激素受体(TSHR)：TSH是一种具有抗原性的细胞外蛋白，由垂体前叶产生，并与甲状腺细胞上的促甲状腺激素受体(TSHR)结合，引起腺苷酸环化酶和磷酸酰肌醇途径活化，最终导致甲状腺激素产生。在甲状腺内，甲状腺球蛋白(Tg)的酪氨酸残基被碘化，然后通过甲状腺过氧化物酶的催化作用而耦合，形成甲状腺激素的前体四碘甲状腺素(T4)，T4在外周部脱碘，形成三碘甲状腺素(T3)，T3与其受体结合，形成复合体，此复合体能与基因的甲状腺激素应答元件相互作用而表现其效应。甲状腺正常功能的维持是通过促甲状腺激素释放激素(TRH)刺激TSH产生的正反馈作用和T3下调TSH产生的负反馈作用共同完成的，甲状腺相关眼病患者常有多种针对自身抗原的自身抗体，如针对TSHR，甲状腺过氧化物酶(TPO)，Tg的自身抗体，其中以针对TSHR的自身抗体最为重要。有很多事实表明，甲状腺刺激抗体(TSAb)与甲状腺细胞膜上的这种受体的结合，能引起甲状腺激素的过度分泌。TSHR也存在于甲状腺相关眼病患者眼眶结缔组织和眼外肌中，PCR的方法证实患者眼眶组织中含有编码TSHR的mRNA，一些患者外周血中存在TSHR的抗体，推测TSH的一个亚单位是致突眼的物质。它与眼外肌上结合的异常免疫球蛋白发生反应，导致甲状腺相关眼病的发生，但是TSHR的抗体不仅存在于眼病患者外周血中，也出现在甲亢不伴眼病的患者血中，且两组抗体滴度无明显差异，目前还没有实验证明抗TSHR抗体能使眼眶成纤维细胞增生或损害眼外肌。若TSH就是我们要寻找的共同抗原，亦难以解释眼型Graves眼病患者其甲状腺并未受累。(2)甲状腺球蛋白(Tg)：甲状腺相关眼病患者眼眶组织中还发现有甲状腺球蛋白(Tg)，这些从眼眶组织提取的甲状腺球蛋白能与兔抗甲状腺球蛋白抗体结合形成免疫复合物，还可以捕获抗T4抗体，表明其含有甲状腺激素的残片，推测它们来源于甲状腺并保持了原来的结构，通过淋巴循环到达眼眶聚集，在易感的个体引发自身免疫反应，眼眶组织中未找到Tg-抗Tg免疫复合物，说明Tg在眼眶介导的是细胞免疫反应。(3)其他可疑的共同抗原：包括甲状腺过氧化物酶、乙酰胆碱酯酶和促生长因子C等，在少数甲状腺相关眼病患者体内还发现了抗乙酰胆碱受体抗体。2.眼外肌膜抗原：某些眼外肌和眼眶组织的可溶性抗原和膜抗原也可能充当共同抗原，包括55kDa、64kDa、95kDa蛋白等，甲状腺相关眼病患者血中含有多种抗眼眶抗原的抗体，眼外肌肌内膜，肌外膜有IgA、IgE染色阳性。Atkinson将患者的外周血与猪眼外肌组织粗制匀浆反应，这种匀浆与人眼眶抗原有交叉反应，并发现64%的活动期患者表现出较高滴度的抗体效价，经过治疗后的活动期患者中只有25%表达抗体，非活动期患者阳性率为17%，正常对照为3%，甲亢患者不管有无眼病存在，均可表达抗甲状腺与眼眶交叉抗原的抗体，约70%的甲状腺相关眼病患者表达抗人眼外肌膜抗原的抗体，抗体滴度与眼病的临床活性和病程密切相关。在另一些类似的研究中，30%的正常人和70%的重症肌无力患者的检测结果也是阳性，64kDa蛋白是其中一种眼外肌膜抗原，它与某种甲状腺抗原有同源性，甲状腺相关眼病患者血中可检测出抗64kDa蛋白抗体，用人眼外肌抗原作为免疫原制成鼠单克隆抗体，用于分离鉴定眼肌抗原，大多数抗体是针对细胞溶质成分而不是胞膜，其中有一种抗体与甲状腺微粒体有交叉反应。自身抗体主要通过以下机制造成病理损伤。(1)抗体介导的细胞毒作用：自身抗体(主要是IgG类)与细胞膜表面自身抗原相结合，然后通过下列不同途径杀伤靶细胞：①固定并激活补体，C1q是可溶性的Fc受体，能与IgG或IgM的Fc段结合，导致补体系统级联反应的作用，最后使细胞发生不可逆性破坏，膜表面发现100nm的孔洞，细胞内容物漏出，细胞溶解;②通过免疫调理，靶细胞黏附于吞噬细胞(巨噬细胞、中性粒细胞)表面，然后被吞噬裂解。(2)抗体刺激靶细胞：其特点是自身抗体与细胞膜表面的靶抗原结合后，不结合补体，细胞不受损伤，反而受刺激而致功能亢进。某些甲状腺功能亢进症患者血清中含有长效甲状腺刺激素(LATS)，它是一种抗甲状腺组织的抗原，lgG型抗体，能通过胎盘进入胎儿体内发挥同样作用，电镜查见LATS与甲状腺细胞表面抗原结合，细胞内蛋白合成增加，高尔基复合体增大，LATS促进甲状腺分泌增加，造成甲状腺功能亢进症。(3)抗体中和作用：抗体与体内有重要生理活性的抗原物质或受体结合，使其灭活，丧失功能，从而出现相应病症。(4)抗体与抗原形成免疫复合物后的损伤作用：没有发现免疫复合物参与了甲状腺相关眼病的发生。3.细胞免疫：关于甲状腺相关眼病细胞免疫反应的研究也很多，细胞免疫异常，淋巴细胞亚群失衡，B细胞活性的过度增强和T细胞功能降低，CD8细胞减少，CD8/CD4比值升高。患者T细胞亚群和自然杀伤细胞产生了非特异性改变，存在针对眼外肌抗原的抗体依赖细胞毒作用(ADCC)，发生眼眶和甲状腺交叉免疫反应，体外实验证实甲状腺相关眼病患者存在针对甲状腺抗原的细胞反应，经眶减压术获得眼外肌粗制标本与甲状腺和眼眶抗原反应时，移动抑制因子阳性，若分别将正常人和患者外周血淋巴细胞与眼肌组织反应，患者组淋巴细胞对正常眼外肌有细胞毒作用，加入甲状腺素并不能使这个反应消失。4.细胞因子：近年来，从细胞因子水平上对甲状腺相关眼病发病机制的研究取得了一些进展，细胞因子是在机体炎症和免疫应答过程中体内免疫细胞或非免疫细胞产生的一组具有广泛生物学活性的异质性肽类调节因子，是生物调控语言中的字母或符号，单核/巨噬细胞、T细胞、B细胞、骨髓基质细胞、白细胞、成纤维细胞等均可产生细胞因子，细胞因子的种类很多。目前已知的重要细胞因子大致分为5类：干扰素群系(IFNs)、白介素群系(ILs)、克隆刺激因子群系((CSFs)、转化生长因子群系(TGFs)和肿瘤坏死因子群系(TNFs)。细胞因子作为细胞间可溶性信号，推动了T细胞激活，B细胞活化等一系列免疫反应的发生，且可直接作用于靶器官，在自身免疫应答中起重要作用。最早引起人们重视的细胞因子是游走抑制因子(MIF)、转化生长因子(TGF)和胰岛素样生长因子(IGF-1)。早在20世纪30～40年代的实验性突眼的研究就发现腺垂体的粗提物可致啮齿类动物发生类似Graves眼病的眼眶病理改变，那时人们认为是垂体中的TSH起作用，后来发现TSH在甲状腺毒症时被抑制，后来才认为是因为垂体中富含各种细胞因子，尤其是TGF、IGF-1，并证实它们可刺激成纤维细胞(fibro-blast，Fb)增生和分泌GAG，眼外肌是IGF和TGF的丰富来源，成纤维细胞与淋巴细胞也可产生各种细胞因子。黏附分子是存在于细胞膜表面，介导细胞与细胞之间或细胞与细胞外基质之间接触，黏附的糖蛋白，随着对黏附分子广泛深入的研究。国外一些研究发现，黏附分子在Graves眼病的发生过程中起重要作用，黏附分子种类繁多，分布广泛，主要归属于免疫球蛋白超家族、整合素家族、选择素家族、钙依赖素家族及尚未分类的黏附分子等5个大家族。实验证实黏附分子在眶内组织中广泛表达，细胞间黏附分子-l(intercellular adhesion molecule，ICAM-1)在血管内皮细胞，围绕眼外肌的间质和肌膜结缔组织、球后结缔组织、成纤维细胞及大量的单核细胞表达，血管内皮细胞表达ELAM-l和血管细胞黏附分子-l(vascular cell adhesion molecule，VCAM-1)。一些单核细胞表达β2整合素，一些细胞因子如IL-la、IFN-r能诱导球后成纤维细胞表达活性ICAM-1，甲状腺相关眼病患者血清中还检测出较高水平可溶性黏附分子表达。5.眼眶靶细胞：关于甲状腺相关眼病发病机制另一个争论的热点是眼眶中究竟哪种组织是免疫反应的开始启动的靶细胞，一部分学者认为是眼眶成纤维细胞，另一部分则支持眼外肌组织。组织相容性抗原DR(HLA-DR)和热休克蛋白(HSP-70)在眼外肌的成纤维细胞，血管内皮细胞和浸润的淋巴细胞均有表达，以未治患者的眶组织为明显;HSP-70在肌细胞和成纤维细胞表达，病程短的患者表达增强，提示眼外肌细胞和成纤维细胞可能都是TAO自身免疫反应的重要靶细胞。浸润性突眼眼外肌超微结构研究显示每例眼外肌细胞均有不同程度的破坏，早期可见肌原纤维部分Z线紊乱、消失，中晚期时可见不同程度的肌细胞肌质网的扩张，肌原纤维部分溶解破坏，形成空泡，可见次级溶酶体和残质体，重者肌细胞完全破坏，被吞噬细胞吞噬，纤维化，并可见成纤维细胞，眼外肌有可能是甲状腺相关眼病的主要靶组织。从某种意义上来说，这个问题在目前不是非常重要，因为在临床上甲状腺相关眼病的症状体征是由于眼外肌的损害所致，甲状腺相关眼病对肌肉的损害不论是直接原发的，或是由于临近组织引起的，或是由于成纤维细胞损害即继发的，都不会改变这个损害的本质。这个问题的重要之处在于，如果确实这两种细胞中的一种是自身免疫反应发生的始发部位，就可以用基因疗法来避免自身免疫的发生，但这在目前还办不到。综上所述，本病发病的特点有以下4点。(1)甲状腺相关眼病是甲状腺病的一部分。(2)甲状腺相关眼病是一种器官特异性自身免疫性疾病，不是由甲状腺病引起，而是免疫系统自身调节机制紊乱引起异常T细胞对甲状腺和眼外肌的反应。(3)促甲状腺激素和局限在眼外肌的异常免疫球蛋白相互作用，造成眼球前突。(4)眼外肌膜上结合的甲状球蛋白与眼，甲状腺的共同抗原发生反应而导致本病。",
    "prevent_info": "1、积极调整甲状腺激素水平，维持在正常范围，忌药物突然减量或加量。2、避免辛辣刺激性食物，戒烟，防止用眼疲劳，遇强光需戴墨镜，避免情绪激动。睡眠时头高位，睑裂闭合不全者需涂眼膏或湿房保护。",
    "symptom_info": [
        [
            "发炎",
            "眼胀",
            "流泪",
            "视野缺损",
            "结膜充血",
            "角膜炎",
            "上睑下垂",
            "眼干",
            "眼球移位",
            "软组织肿胀"
        ],
        [
            "甲状腺相关眼病是一组复杂的眼眶病，其典型的临床症状为畏光、流泪、异物感、视力下降和复视等。体征包括眼睑退缩、上睑迟落、结膜充血、眶周组织水肿、眼球突出、眼外肌肥大、眼睑闭合不全、暴露性角膜炎及压迫性视神经病变等。双眼球突出合并眼睑退缩，凝视和甲状腺肿大是典型的内分泌突眼病症。长期以来，众多学者对眼部体征进行了深入研究和描述，甲状腺相关眼病的体征又因甲状腺相关眼病患者的病程是急性或慢性期，受累的严重程度，病变处于活跃或稳定状态，眼组织受累的部位不一样等各种因素而异，故每个患者所出现的体征不完全相同。一些眼征对甲状腺相关眼病来说是相对独特的，如眼球突出加上睑迟落或凝视，眼球突出加限制性眼外肌病，而肥大眼外肌在眶尖处压迫视神经，内、外直肌止端处血管扩张，结膜、眶周水肿和暴露性角膜炎在甲状腺相关眼病中十分普遍，但在其他眼病中也可见到。任何甲状腺病(甲状腺功能亢进、甲状腺功能减低、桥本甲状腺炎，甲状腺癌)引起眼病的眼征是完全相似的，所以从眼征不能判定出甲状腺病。1.眼睑退缩，下落迟缓(eyelid retraction and lag)：甲状腺相关眼病患者眼睑征即上睑退缩，下落迟缓具有诊断价值(诊断眼征)，正常人睑裂宽度与种族、遗传等因素有关。正常成人上睑缘中份位于上方角膜缘与上方瞳孔缘之间，或上睑缘遮盖上方角巩缘下2mm，下睑缘中份则平下方角巩膜缘，若上、下睑缘离开以上正常位置，通常为眼睑退缩或上睑下垂，在甲状腺相关眼病中通常为眼睑退缩，即上睑缘升高，甚至达上方角巩缘以上，下睑缘在下方角巩缘以下，使角巩缘上方或下方巩膜暴露(露白)。在眼睑退缩中，上睑退缩多见，当眼球向下看时，正常人上睑随之下移，甲状腺相关眼病患者向下看时，退缩的上睑不能随眼球下转而下移或下落缓慢，称其为上睑迟落。由Müller肌和提上睑肌受累，使退缩，下落功能差，加上眼睑肿胀影响眼轮匝肌关闭眼睑的作用，故患者瞬目反射减少，呈凝视状态，这也是一种较为特别的体征，在甲状腺相关眼病患者中经常见到，甲状腺相关眼病患者35%～60%出现眼睑退缩，导致上睑退缩的原因：①Müller肌作用过度(交感性作用过度);②提上睑肌与周围组织发生粘连;③下睑缩肌与周围组织发生粘连，Small研究正常人和10例甲状腺相关眼病患者提上睑肌，活检发现患者肌纤维都明显扩大，部分患者的肌腱稍增厚，且各肌纤维和肌束之间隙加宽，肌纤维之间轻度纤维化，肌间隙有黏多糖类物质沉积，轻度局灶性炎症和脂肪浸润，以上为上睑退缩、迟落及肿胀的病理学基础。2.软组织受累(soft-tissue involvement)：甲状腺相关眼病患者眼部因炎性细胞浸润，血管充血扩张，通透性增加，组织间液体增多，但主要是组织间隙黏多糖类物质沉积明显增加，组织中吸收了大量水分，此两种因素加在一起使眼睑、结膜充血变红，眼睑、结膜、泪腺、眼眶软组织肿胀，急性期甲状腺相关眼病患者或浸润性突眼眼部软组织受累最为明显。(1)眼睑充血肿胀：眼睑充血肿胀表现眼睑色红，丰满增厚，睑上沟消失，上睑充血肿胀多见，它又分为轻度、中度或重度。重度眼睑充血肿胀导致眼睑动度差，眼睑不能闭合，这是引起暴露性角膜炎的主要原因。(2)球结膜充血水肿：局部球结膜充血大多是在内、外直肌附着处的血管扩张，具有一定的诊断意义。通常球结膜充血水肿发生于颞侧或下方，也可以发生于鼻侧，上方相对少见，球结膜因严重充血而变红，肿胀而高起，并突出于睑裂外是引起暴露性膜炎的又一原因。(3)泪器受累：泪阜可因充血，水肿而隆起，泪腺可因充血，水肿而肿大，临床可提起上睑外侧，可见颞上穹窿部肿大以及突出的泪腺，有些病例在颞上方可扪及肿大的泪腺，更多的是眼眶CT扫描显示泪腺肿大，甲状腺相关眼病患者泪腺受累，原因仍不明。组织病理学检查发现轻度单核细胞浸润和间质水肿，无广泛纤维化。Khalid等用高性能液相色谱法(high performance liquid chromatography)测定50例甲状腺相关眼病患者的泪液，并与健康人相对照，结果发现约1/6患者(8/50例)泪液中IgA水平升高，对照组未发现任何异常，10例球蛋白增加，提示泪腺蛋白成分有改变。(4)眼眶软组织肿胀：眶内容物主要由眶脂肪和眼外肌组成，在急性期甲状腺相关眼病患者中眶脂肪间隙因水肿和充血而变宽，眼外肌因水肿和充血而肥大。急性期一般都有炎性细胞特别是淋巴细胞浸润，血管扩张，加重眼眶组织肿胀，眶内容物大量增加，眶压增高，眼静脉回流受阻，更多的液体聚集在软组织内，更加重眼眶软组织肿胀，致使眼球前突，活动受限，高分辨CT检查时见眶脂肪密度加大，眼上静脉增粗。眼部软组织受累患者常出现相关症状，如眼部不适、眼干、眼胀痛、异物感、畏光、流泪、复视、视力下降等。3.眼球突出(exophthalmos)：甲状腺相关眼病除具有诊断意义的特殊眼睑征外，眼球突出也是常见的体征。单纯的眼球突出不具备诊断意义，但单纯的眼球突出在甲状腺相关眼病很少见。通常都伴有一些特殊的眼部改变，若只有单纯的眼球突出，应考虑其他眼眶病，特别眼眶肿瘤。眼球突出的原因是眼外肌肥大，眶脂肪增多，增加的眶内容物在骨性眼眶内向前移，推挤眼球向前突出，甲状腺相关眼病患者眼球突出为最常见的体征，突出度可分轻度、中度和重度，甲状腺相关眼病患者双眼球突出度相对比较对称，58%的病例双眼突出度差值少于5mm，89%的病例双眼突出度值差少于7mm，总之，双眼突出度差值不超过10.9mm，若不超此值，一眼明显突出说明该眶内可能有肿瘤，甲状腺相关眼病患者眼球突度比正常人一般增多3mm。4.眼球不全脱位(globe subluxation)：眼球不全脱位可发生在进行性甲状腺相关眼眶病中，但比较少见，是由于眼眶内脂肪容积迅速增加，致眼球向前移位，眼球的赤道部达眶缘部，眼睑可往后退缩，所有眼球不全脱位的患者，CT扫描均显示眶内脂肪含量增加，而眼外肌无明显扩大，无复视史。Nunery报道甲状腺相关眼病临床有2种亚型：Ⅰ型是眼球运动正常或只在极度转向后轻微受限，有程度不同的对称性突眼，无眼眶炎症，好发于年轻妇女，平均36岁，女性居多，女∶男为8∶1，眼眶CT扫描显示眶内脂肪含量(容积)增多，伴或不伴眼外肌扩大;Ⅱ型是限制性眼外肌病变，眼球原位20°内复视，眼突度不对称，平均年龄较大，为52岁，女∶男为2∶l，CT扫描显示眼外肌不对称扩大，眼球不全脱位患者多属I型。5.眼外肌受累(extraocular muscle involvement)：甲状腺相关眼病常有限制性眼外肌病变，又称甲状腺眼外肌病。表现为眼外肌的肌腹扩大，肌附着处正常，轻度受累者临床不易确定，超声、CT或MRI检查可显示，严重甲状腺眼外肌病除眼球前突，移位影响患者容貌外，影响更大的是复视，造成头疼、眼胀。生活、学习和工作极端困难，影响较次的是双眼集合功能下降，看近或阅读不能持久，久后患者感眼胀痛、头昏，类似青光眼的临床表现。眼外肌病变通常为双侧，累及多条肌肉，垂直肌受累比水平肌多见，下直肌受累最常见，占60%，依次为内直肌50%，上直肌40%和外直肌29%，CT扫描(水平及冠状位)显示，肌腹呈纺锤状扩大，边界清楚，肌腱不长大，甲状腺相关眼病临床可根据患者复视，眼球运动受限，或眼球移位考虑眼外肌受累，一般占60%，但眼眶CT扫描证明眼外肌肥大者占93%，甲状腺相关眼病眼眶CT扫描时不能只做水平扫描，否则容易将单眼的下直肌肥大误认为眶内肿瘤，作冠状扫描后方可得出正确诊断。6.角膜受累(corneal involvement)：角膜受累是甲状腺相关眼病常见的并发症，有以下几种类型，其严重程度不同，最严重的是角膜溃疡伴继发感染。(1)浅层点状角膜炎(superficial punctate keratitis，SPK)：角膜上皮散在或弥漫性点状脱落，位于角膜中央或其他部分，用荧光素或玫瑰红染色呈点状绿色或红色，发生率占甲状腺相关眼病的8.3%。(2)上角膜缘角膜结膜炎(superior limbic keratoconjuntivitis，SLK)：多发生于青年女性，可单侧或双侧患病，SLK占甲状腺相关眼病的0.9%。有些患者两者可同时出现，也有患甲亢多年后才出现SLK。临床表现可有畏光、异物感，反复发作，上睑结膜弥漫充血，上部球结膜充血，范围在10～2点钟，可轻度至重度。上角膜缘灰白色浸润，增厚与相连角膜常形成沟状，上部角膜可有点状上皮脱落，荧光素染色呈绿色。另外，可伴丝状角膜炎，不翻转上睑常误认为慢性结膜炎，浅层巩膜炎。(3)暴露性角膜炎或角膜溃疡(exposure keratitis or ulceration)：其临床表现为角膜暴露干燥，上皮脱落，严重者继发感染，角膜灰白，炎性浸润，坏死形成溃疡，可伴前房积脓或化脓性眼内炎，这是甲状腺相关眼病最严重的角膜并发症，若患眼失明，疼痛难忍，最终需摘除眼球。引起暴露性角膜炎的原因有：①眼球严重突出，眼睑闭合不全;②眼睑肿胀，眼轮匝肌功能低下，闭合困难;③球结膜重度充血水肿，突出于睑裂外，眼睑闭合受阻;④眼外肌受累，功能障碍，保护角膜的Bell现象消失。7.视神经病变(optic neuropathy)：视神经病变主要是肥大的眼外肌在眶尖处压迫视神经，使其血液供应发生障碍，神经纤维肿胀，变性或退变，晚期视神经萎缩。其他引起视神经病变的原因有甲状腺相关眼病急性期眶内容物急剧增加，眶压升高，直接压迫视神经;急性期眶组织发炎，毒素伤害视神经，甲状腺相关眼病伴视神经病变的发生率为8.6%，视神经病变者CT扫描显示眼外肌腹显著扩大，眶尖拥挤中度至重度占79.2%，在眶尖或近眶尖部视神经变扁平或由扩大的眼外肌压迫而变小的占56.9%，眼上静脉扩张33.3%，眼球突出95%，泪腺移位向前至额部颧突64%，少数病例筛骨纸板内凸。压迫性视神经病变是一潜在的严重并发症，患者年龄偏大，眼球突出为轻到中度，视力下降和视野缺损隐匿发生，初期时，眼底镜检查视盘无改变，随着病情发展，视盘出现水肿或萎缩，视网膜可能有皱褶，患者表现为视物模糊，视力下降不能用镜片矫正，最后视力丧失。8.眼压升高(increasing intraocular tension)：Wessely首先报道甲状腺相关眼病患者伴眼压升高，但一般并不都把眼压测量作为本病的常规检查，甲状腺相关眼病伴眼压升高或继发青光眼可能与以下因素有关：①眼眶充血，眼上静脉扩张(回流受阻)致巩膜表面静脉压升高;②眼球向限制性眼外肌作用相反的方向转动时，肥大的眼外肌压迫眼球;③小梁网有黏多糖沉着，甲状腺毒性作用和(或)遗传相关的易感性(青光眼家族史者)。对甲状腺相关眼病患者测量眼压，可在眼球原位时测量，Peele Cockerham等发现眼压升高者占24%，但Spicerer研究当眼球上转15°～20°时测量眼压，眼压升高更为显著，并提出一般患者至少每6个月测量1次。对活跃期患者应间隔时间短一些，眼压升高是2次测量结果都高于22mmHg，诊断甲状腺相关眼病伴青光眼是根据眼压升高，杯(盘)进行性增大及特征性视野改变，注意了解甲状腺相关眼病前有无眼压升高及青光眼治疗史，还应与接受较长时间激素治疗导致的激素性青光眼区别。Karadimas等研究100例甲状腺功能低下患者，未发现眼压升高。9.其眼部体征(1)眼睑改变：主要以眼睑退缩和上睑迟落为特征性表现，眼睑退缩上下睑均可，以上睑明显，常伴有眼睑肿胀或水肿。(2)眼外肌改变：眼外肌梭形肥大，病理检查可见肌纤维肥大、炎细胞浸润、变性，萎缩及纤维化，可致眼球运动障碍、复视。(3)眼球突出，眶内软组织水肿、炎细胞浸润、脂肪垫增厚，严重者可出现暴露性角膜炎、继发感染。(4)视神经病变而使视力下降，主要原因是眶尖部肌肉肥大、水肿压迫所致。另外，还可以出现眶压增高、泪腺增大、结膜和泪阜水肿等症状。本病是眼科和内科常见疾病，在成年人眼眶病中，其发病率居首位，约占20%。此病不仅影响患者容貌，而且可因突眼、复视，角膜暴露、视神经受压、视力损害甚至失明而严重影响患者的工作和生活，给患者带来极大痛苦。有关本病的病因、发病机制、诊断和治疗研究虽有较大进展，但仍存在不少问题和困难，已引起许多学者的极大关注和深入研究。TAO的影像学检查有一定特征，CT表现为多条眼外肌或单一眼外肌呈一致性梭形肿胀，其肌腱止点正常，此点是与眼外肌炎的重要区别。眶尖部高密度影是TAO CT扫描的另一特征性表现，是由多条肿胀的眼外肌在眶尖汇集所致。眼眶B型超声可见多条眼外肌粗大及球后脂肪垫增厚。根据甲状腺病的眼部体征表现，Werner于1969年在美国甲状腺协定提出甲状腺相关眼病眼部改变的分级，1977年进行了修改，Van Dyke 于1981年为方便记忆，将第1个英文字母缩写成NOSPECS。0和1级眼部临床表现较轻，为非浸润性(NO，non-infiltration)，2～6级伴有更严重的眼部侵犯，为浸润性(SPECS，infiltration)。 Werner将每一级再分为无(0)，轻度(a)，中度(b)和重度(c)，一些甲状腺相关眼病患者的病程经过全部分级，有的患者的病程不一定经过每一分级。van Dyke等提出以软组织为重点的RELIEF分级，R代表眼球向后压的阻力，E代表泪阜，结膜水肿，L代表泪腺长大，I代表结膜充血，E代表眼睑水肿，F代表眼睑饱满，每一级又分为缺乏，轻度、中度和重度。此分级法也不全面，有作者将甲状腺相关眼病的眼部改变分为非浸润性病变和浸润性病变。非浸润性病变，眼部主要表现非炎性病变，如眼睑退缩、巩膜露白、下落迟缓、凝视，若有眼球突出，但无限制性眼外肌病变和视神经损害;浸润性病变，眼部主要表现炎性浸润，如眼部软组织受累、眼外肌和视神经受损，该分类法有利于临床医生选择治疗方案。还有其他一些分级法，但很少被眼科临床采用。Werner分级法应用最广泛，Donaldson等将分级法中的0、a、b、c再数量化、具体化，将其中缺乏，轻度、中度和重度分别用0、1、2、3数量表示，最高分值为15分，这一分级评分系统被一些临床医生用来监测评估临床治疗效果。"
        ]
    ],
    "inspect_info": [
        "游离甲状腺素（FT4）",
        "总三碘甲状腺原氨酸",
        "总三碘甲状腺原氨酸(TT3)",
        "血清总甲状腺素（TT4）",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "10-15天",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "丙硫氧嘧啶片",
        "对氨基水杨酸钙片"
    ],
    "drug_detail": [
        "苏州东瑞丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "广东华南丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "精华丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "光辉丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "广州康和丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "德国赫尔布兰德丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "精华制药丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南汉森丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "德国赫尔布兰德丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "上海信谊丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "嘉林丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "深圳中联丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "深圳中联丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "辽宁康博士丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "重庆汉华丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "江苏晨牌丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南湘中丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南迪诺丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "湖南汉森丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "星鲨制药丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "华润双鹤对氨基水杨酸钙片(对氨基水杨酸钙片)",
        "广西南宁百会丙硫氧嘧啶片(丙硫氧嘧啶片)",
        "辽宁华鑫丙硫氧嘧啶片(丙硫氧嘧啶片)"
    ]
}