{
    "url": "http://jib.xywy.com/il_sii/gaishu/5351.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "肠伤寒穿孔"
        ],
        "name": "肠伤寒穿孔",
        "desc": [
            "肠伤寒穿孔(intestinal typhoid with perforation)是伤寒病的一种严重并发症，其发生率为2%～6%。接受手术治疗的患者即使在穿孔后得到及时的手术治疗，但因正处于疾病发展的高峰期，机体十分虚弱、抵抗力低下、一般情况较差，加之手术创伤，术后伤寒病继续存在，致使死亡率仍然较高(20%～30%)因此仍需对本病有所认识和警惕。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.037%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：休克",
            "就诊科室：内科  消化内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：15天",
            "治愈率：91.3% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "尽量少吃辛辣、刺激的食物。例如：洋葱、胡椒、辣椒"
        ]
    },
    "cause_info": "水污染（30%）：随污染的水或食物进入消化道的伤寒杆菌大部分被胃酸杀灭，当进入机体的细菌数超过10万，或因某些疾病造成胃酸减少时，都有可能使一部分伤寒杆菌存活，通过胃酸屏障未被杀灭的肠寒杆菌进入小肠后，穿过小肠黏膜的上皮细胞或细胞间隙侵入肠壁淋巴组织，被吞噬细胞吞噬并在其中繁殖增生，部分细菌通过淋巴管进入肠系膜淋巴结大量繁殖，经由胸导管进入血液引起菌血症，伤寒杆菌随血流进入全身各器官，如肝，脾，肾，胆囊等，并在其中繁殖，被吞噬细胞吞噬的细菌再次入血引起第2次菌血症，激活已被致敏淋巴细胞而产生强烈的迟发性变态反应。溃疡侵犯（35%）：肠伤寒的病理变化主要发生在距回盲瓣100cm以内的末段回肠，集合淋巴结因充血，水肿及增生而肿胀，随淋巴集结坏死脱落而出现肠壁溃疡，溃疡侵犯血管可引起肠道出血，当溃疡深达肌层和浆膜层时，一旦肠腔内压力增高或肠蠕动亢进，即易引起急性穿孔。随污染的水或食物进入消化道的伤寒杆菌大部分被胃酸杀灭，当进入机体的细菌数超过10万，或因某些疾病造成胃酸减少时，都有可能使一部分伤寒杆菌存活，通过胃酸屏障未被杀灭的肠寒杆菌进入小肠后，穿过小肠黏膜的上皮细胞或细胞间隙侵入肠壁淋巴组织，被吞噬细胞吞噬并在其中繁殖增生，部分细菌通过淋巴管进入肠系膜淋巴结大量繁殖，经由胸导管进入血液引起菌血症，伤寒杆菌随血流进入全身各器官，如肝，脾，肾，胆囊等，并在其中繁殖，被吞噬细胞吞噬的细菌再次入血引起第2次菌血症，激活已被致敏淋巴细胞而产生强烈的迟发性变态反应。肠伤寒的病理变化主要发生在距回盲瓣100cm以内的末段回肠，集合淋巴结因充血，水肿及增生而肿胀，随淋巴集结坏死脱落而出现肠壁溃疡，溃疡侵犯血管可引起肠道出血，当溃疡深达肌层和浆膜层时，一旦肠腔内压力增高或肠蠕动亢进，即易引起急性穿孔。",
    "prevent_info": "伤寒患者在接受外科治疗时恰在疾病感染的高峰阶段，患者的身体，衣物以及患者的排泄物等均有较强的传染性，应做好消毒隔离工作，按照肠道传染病的隔离原则彻底消毒病人的排泄物，直到解除隔离期为止，同时要预防和治疗伤寒的复发和再燃。及时发现和检出带菌者，防止慢性带菌者从事其不应当从事工作，对密切接触伤寒患者的人群应进行医学观察，减少疾病的传播。",
    "symptom_info": [
        [
            "便秘",
            "反应迟钝",
            "恶心",
            "持续性疼痛",
            "弛张热",
            "肠出血",
            "肠穿孔",
            "耳鸣",
            "表情淡漠",
            "肠麻痹"
        ],
        [
            "肠伤寒穿孔也伴随着伤寒病多在夏，秋季发生，据统计，伤寒病中肠伤寒穿孔发生率一般在5%左右，有60%～70%的穿孔发生在病程的第2或第3周内，10%～20%发生在第1周，个别的发生在第4周或第4周以后，典型的临床表现包括：1.伤寒病症状 ：典型的肠伤寒有持续高热，腹痛，便秘或腹泻，肝脾肿大，相对缓脉和白细胞减低，典型的临床经过可分为5期，即：(1)潜伏期：在3～60天，一般为8～14天，潜伏期长短随感染剂量大小和机体免疫能力强弱而异，细菌的数量多，毒力强，机体免疫功能低下者潜伏期短，水源性感染摄入的细菌量较少，潜伏期较长。(2)初期：相当于病程的第1周，通常起病较隐匿，最早症状是发热，体温呈阶梯型上升，5～9天内达39℃～40℃，常伴有全身不适，畏寒，肌肉酸痛，食欲减退，腹胀，便秘或轻度腹泻，咽痛，咳嗽等。(3)极期：相当于病程的第2～3周，常出现伤寒的典型表现，这时期有5%左右的患者出现肠穿孔，肠出血。①高热：多呈稽留热型，高热持续不退，尤其在耐药性伤寒病人中稽留热十分常见，少数患者表现为弛张热型或不规则型，发热持续10～14天。②相对缓脉：伤寒患者的体温在38℃～39℃出现相对缓脉，这是伤寒患者有代表性的表现之一，健康人随着体温的上升脉搏也相应加快，一般按体温每升高1℃，脉搏每分钟加快10次的简单方法估计。(4)缓解期：相当于病程的第4周，从第3周末开始体温逐渐下降至第4周后达到正常，病情开始好转，呈弛张热型体温，逐渐下降，各种症状逐渐减轻，食欲好转。(5)恢复期：约在病程的第5周进入恢复期，临床症状先于病理恢复，患者体温恢复正常，症状逐渐减轻或消失，食欲明显增加，出现饥饿感，可有多汗现象，除了上述典型的发病形式之外，还有些患者的表现不典型，有的以肺炎形式起病，在发病的1～2天出现败血症症状，可有大叶肺炎的症状和体征，痰中可找到伤寒杆菌，有的以关节炎的形式起病，类似风湿热的早期，也有的以胸膜炎，伤寒肾炎，胆囊炎，深度黄疸起病。2.肠伤寒穿孔症状： 肠穿孔是伤寒病最严重的并发症，常发生在出现症状的第2～3周，多发生在有较严重的腹痛，腹胀，腹部压痛患者，也有的发生在治疗几天以后，当病人已开始出现好转时突然出现穿孔，穿孔发生后，患者主诉右下腹疼痛，伴有恶心，呕吐，脉搏细速，出冷汗，体温暂时下降(休克期)等，经过1～2h后，腹痛和其他症状可稍缓解(平静期)，不久，患者出现腹部持续性疼痛，表情痛苦，体温又迅速上升，查体发现遍及全腹的腹膜炎症状，仍以右下腹明显，全腹压痛，反跳痛，肌紧张，肝浊音界缩小或消失。"
        ]
    ],
    "inspect_info": [
        "细菌学检验",
        "腹腔穿刺",
        "血常规",
        "伤寒、副伤寒血清凝集试验（肥达氏试验,肥达反应,Widal）"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "15天",
        "治愈率": "91.3%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭翅",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "绿豆",
            "黑豆",
            "赤小豆",
            "虾皮"
        ],
        "recommand": [
            "菊芋粥",
            "百合鸡蛋黄汤",
            "枸杞叶炒鸡蛋",
            "首乌鸡蛋汤"
        ]
    },
    "common_drug": [
        "乳酸左氧氟沙星片",
        "诺氟沙星胶囊"
    ],
    "drug_detail": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "俞氏乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "全星制药乳酸左氧氟沙星分散(乳酸左氧氟沙星分散片)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "升和药业乳酸左氧氟沙星分散(乳酸左氧氟沙星分散片)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "河北天成药业乳酸左氧氟沙星(乳酸左氧氟沙星片)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}