{
    "url": "http://jib.xywy.com/il_sii/gaishu/543.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "强酸、强碱中毒"
        ],
        "name": "强酸、强碱中毒",
        "desc": [
            "强酸，强碱都属于腐蚀剂，误服后可造成严重的食管化学性灼伤。常见的强酸有硫酸，硝酸和盐酸。常见的强碱有氢氧化钠、氢氧化钾，氯化钠、氯化钾和腐蚀性较弱的碳酸钠、碳酸钾等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺水肿",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗 对症治疗",
            "治疗周期：6-12周",
            "治愈率：68% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "要用大量的清水冲洗皮肤，但是要记住，生石灰烧伤时，必须先清理干净生石灰颗粒后，才能用大量清水冲洗。不然会发生化学反应，后果更严重。"
        ]
    },
    "cause_info": "1、强酸中毒经口误服，呼吸道大量吸入酸雾，皮肤接触而致腐蚀性灼伤，由于大多数人对此知之不多，往往没有在中毒发生后的第一时间进行处理，造成了一些不良的后果。2、强碱中毒强碱类中毒多为直接溅洒于皮肤，粘膜，眼所致的刺激与强腐蚀，灼伤，误服也可中毒，强碱类由皮肤或消化道进入人体，经血液循环分布于全身，部分被中和和解毒，而吸收过量者可发生碱中毒，其大部分自肾排出，强碱较强酸更具腐蚀性，迅速吸收组织水分，溶解组织蛋白，皂化脂肪，损坏细胞膜结构，形成坏死性，深而不易愈合的溃疡。1、强酸中毒经口误服，呼吸道大量吸入酸雾，皮肤接触而致腐蚀性灼伤，由于大多数人对此知之不多，往往没有在中毒发生后的第一时间进行处理，造成了一些不良的后果。2、强碱中毒强碱类中毒多为直接溅洒于皮肤，粘膜，眼所致的刺激与强腐蚀，灼伤，误服也可中毒，强碱类由皮肤或消化道进入人体，经血液循环分布于全身，部分被中和和解毒，而吸收过量者可发生碱中毒，其大部分自肾排出，强碱较强酸更具腐蚀性，迅速吸收组织水分，溶解组织蛋白，皂化脂肪，损坏细胞膜结构，形成坏死性，深而不易愈合的溃疡。",
    "prevent_info": "1、改革完善生产工艺，减少腐蚀剂跑，漏，冒的现象。2、加强宣传，遵守操作规程，加强个人防护。3、万一出现事故，应彻底冲洗。",
    "symptom_info": [
        [
            "腹痛",
            "休克",
            "昏迷",
            "腹泻",
            "血压下降",
            "肾损害",
            "流涎",
            "幽门狭窄",
            "喉头痉挛",
            "惊厥"
        ],
        [
            "1、强酸中毒吞食强酸后，口腔，咽部，食道及胃肠等处粘膜发生水疱，溃烂和灼痛，并有恶心，呕吐，腹痛，便秘或腹泻等症状，呕吐物有酸味，含有血液和粘膜碎片，由于喉头痉挛或水肿，可致声音嘶哑，吞咽困难，窒息等，严重者可发生休克及胃穿孔，经口服大量强酸吸收后，常发生重度酸中毒，出现呼吸困难，惊厥，昏迷等，部分病人有肝，肾损害，甚至发生肝坏死，尿毒症，硝酸中毒除上述症状外，还可导致高铁血红蛋白血症，并出现血压下降和心肌损害等；小儿因误服草酸和草酸盐中毒时，可引起低血钙及手足搐搦，若肾小管被草酸钙等结晶体堵塞，则可引起尿闭，强酸中毒后，恢复时大多发生食道和幽门狭窄。吸入中毒主要表现为呼吸道刺激症状，如呛咳，胸闷，呼吸困难，青紫，咳出血性泡沫痰，同时有血压下降，体温升高，甚至发生喉痉挛，窒息死亡。皮肤接触则有局部灼伤，疼痛，红肿，坏死和溃疡等，大面积接触可有全身症状。2、强碱中毒误服后导致口腔，咽部，食道及胃烧灼痛，腹部绞痛，流涎；呕吐带血的胃内容物，呈强碱性；排出血性粘液粪便，口，咽处可见糜烂创面，先为白色，后变为红色或棕色，重症有喉头水肿，窒息，肺水肿，休克，食道及胃穿孔，后期可致消化道狭窄，食入固体强碱时，口腔可无明显损伤，而食管与胃腐蚀很重，毒物吸收后，发生碱中毒，病儿有剧烈头痛，低钙性手足搐搦，昏迷等，其他可有肝，肾等内脏器官的损害，偶致急性肾功能衰竭，吸入中毒症状主要表现为剧烈咳嗽，呼吸困难，喉头水肿，肺水肿，甚至窒息，接触者主要为局部红肿，水泡，糜烂，溃疡等。"
        ]
    ],
    "inspect_info": [
        "血液生化六项检查"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗 对症治疗",
        "治疗周期": "6-12周",
        "治愈率": "68%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "蜂蜜",
            "鸡心",
            "栗子（熟）"
        ],
        "bad": [
            "白酒",
            "南瓜子仁",
            "白果（鲜）",
            "绿豆"
        ],
        "recommand": [
            "小米素羹",
            "扁豆小米粥",
            "小米蛋奶粥",
            "小米枣仁粥",
            "西米苹果粥",
            "苹果雪梨瘦肉汤",
            "三文鱼蒸蛋羹",
            "豆腐烧油菜"
        ]
    },
    "common_drug": [
        "布美他尼片",
        "十一味金色丸"
    ],
    "drug_detail": [
        "桂林南药布美他尼片(布美他尼片)",
        "雄巴拉曲神水十一味金色丸(十一味金色丸)",
        "西藏甘露仁青芒觉(仁青芒觉)",
        "金诃藏药大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "苏肽生(注射用鼠神经生长因子)",
        "新峰药业盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "海斯制药盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "卓峰地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "白云山天心地塞米松磷酸钠注(地塞米松磷酸钠注射液)",
        "涟水制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金耀药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "金路捷(注射用鼠神经生长因子)",
        "新亚注射用硫代硫酸钠(注射用硫代硫酸钠)",
        "北京永康药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "北京益民药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "中国大冢盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "全星制药注射用布美他尼(注射用布美他尼)",
        "皇隆制药注射用呋塞米(注射用呋塞米)"
    ]
}