{
    "url": "http://jib.xywy.com/il_sii/gaishu/5717.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "鼓膜穿孔"
        ],
        "name": "鼓膜穿孔",
        "desc": [
            "鼓膜穿孔是一种由暴力案件，交通事故，或气压改变所致的中耳创伤，祖国医学属“耳门漏管”?畴。鼓膜穿孔在法医临床学鉴定中经常遇到，能够引起鼓膜穿孔的原因很多，主要分为外伤性(直接或者间接外力作用)鼓膜穿孔和炎性鼓膜穿孔，前者如钝性工具(包括掌、拳等)打击、颅底骨折、爆炸、挖耳不慎、针刺、烫伤甚至昆虫入耳均可引起，此处讨论的外伤性鼓膜穿孔主要指间接外力作用所致的外伤性鼓膜穿孔，炎性鼓膜穿孔主要见于急性中耳炎和慢性中耳炎所引起。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：中耳炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-2个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "注意安全，防止意外伤害。"
        ]
    },
    "cause_info": "鼓膜位于耳道最深部，具有一定的弹性和韧性，在正常的情况下不容易损伤、穿孔，但在以下特定原因下易造成穿孔。1、直接创伤：多见于头部受外伤，合并颞骨骨折损伤鼓膜。另外，挖耳用力过猛或被别人碰撞，也会穿破鼓膜。其次，飞溅的金属粉、矿渣、电焊火花及误滴腐蚀剂，如强酸、强碱会腐蚀鼓膜，引起穿孔。2、间接外伤，常见于大气压力发生急剧变化时，如飞机快速下降、炮弹、射击、巨大响声，气浪将鼓膜震破。平时打耳光也可击伤鼓膜，发生穿孔。中耳腔内气压急剧上升，发生内外气压不平衡。如用力擤鼻等原因。3、咽鼓管感染：多见于婴幼儿时期，由于婴儿的咽鼓管短而粗大，管也较直，鼻分泌物、奶汁等易经咽鼓管流入或呛入中耳，发生急性中耳炎。中耳化脓后，脓液腐蚀鼓膜，造成鼓膜穿孔。鼓膜位于耳道最深部，具有一定的弹性和韧性，在正常的情况下不容易损伤、穿孔，但在以下特定原因下易造成穿孔。1、直接创伤：多见于头部受外伤，合并颞骨骨折损伤鼓膜。另外，挖耳用力过猛或被别人碰撞，也会穿破鼓膜。其次，飞溅的金属粉、矿渣、电焊火花及误滴腐蚀剂，如强酸、强碱会腐蚀鼓膜，引起穿孔。2、间接外伤，常见于大气压力发生急剧变化时，如飞机快速下降、炮弹、射击、巨大响声，气浪将鼓膜震破。平时打耳光也可击伤鼓膜，发生穿孔。中耳腔内气压急剧上升，发生内外气压不平衡。如用力擤鼻等原因。3、咽鼓管感染：多见于婴幼儿时期，由于婴儿的咽鼓管短而粗大，管也较直，鼻分泌物、奶汁等易经咽鼓管流入或呛入中耳，发生急性中耳炎。中耳化脓后，脓液腐蚀鼓膜，造成鼓膜穿孔。",
    "prevent_info": "1.保持外耳道清洁干燥。外伤后即可用酒精消毒外耳道，擦净和取出外耳道异物、耵聍等。不要取下附在鼓膜上的血痂。以免引起细菌感染。用消毒的棉花轻轻塞在外耳道口，以防脏物进入耳内，引起感染。2.禁止用水冲洗外耳道，也不要用任何药物滴耳，因为这样不但无益，相反可使细菌进入中耳引起感染。3.不要用力擤鼻涕，如有鼻涕，可吸入口中吐出。也可服些消炎药物，以免感染。如果发生感染，引起化脓性中耳炎，要按中耳炎进行治疗。4.慎挖耳朵，用不洁器具挖耳易将细菌带入。5.慎防感冒，中耳炎的发作通常都是由感冒引起。6.防止不恰当的擤鼻，如捏两鼻孔用力排鼻涕，易将鼻的分泌物经咽鼓管挤压到中耳，从而引起发炎。所以应堵一侧鼻孔轻轻喷鼻涕。7.加强卫生，禁止用不卫生或较硬的东西掏耳朵。以免伤害耳朵或者细菌进入耳朵引发感染。自我护理1.患有鼓膜穿孔者，要时刻保持耳中的干燥与洁净，防水入耳，不能游泳，洗头、洗澡时可用消毒棉球塞住耳道口;随身妥善携带消毒棉棒，每隔2小时，请人轻轻为自己擦试一次。2.要注意远离粉尘多的空间，在刮风的天气中，要堵好耳朵再出门。3.在修补期要注意，不要做剧烈运动及重体力劳动;尤其是弯腰的动作要禁止，还要注意不宜咀嚼硬的食物。4.注意预防伤风感冒，保持鼻腔呼吸通畅;防止不恰当的擤鼻，如捏两鼻孔用力排鼻涕，易将鼻的分泌物经咽鼓管挤压到中耳引起发炎，应堵一侧鼻孔轻轻喷鼻涕。5.患者要加强营养，多吃易于消化的食品，适当锻炼，注意休息，提高免疫力；防止大便秘结。",
    "symptom_info": [
        [
            "耳道流血",
            "耳道划伤",
            "鳞状上皮",
            "耳鸣",
            "耳痛",
            "耳聋",
            "神经性耳聋",
            "点状出血"
        ],
        [
            "鼓膜穿孔的临床表现是，听力从正常到中度耳聋，自觉有阻塞感，甚至耳痛，数小时后由于渗出液产生，耳痛症状减轻，常伴有耳鸣。初起时仅见鼓膜单纯性充血，随着鼓膜内陷，出现点状出血，引起感觉神经性耳聋。爆炸性鼓膜穿孔，因鳞状上皮内翻进入鼓室而形成鳞状上皮囊肿，容易继发感染。1.听力从正常到中度耳聋，自觉有阻塞感，甚至耳痛。2.数小时后由于渗出液产生，耳痛症状减轻。3.有耳鸣的迹象。4.初起时仅见鼓膜单纯性充血，随着鼓膜内陷，出现点状出血，引起感觉神经性耳聋。5.爆炸性鼓膜穿孔，因鳞状上皮内翻进入鼓室而形成鳞状上皮囊肿，容易继发感染。"
        ]
    ],
    "inspect_info": [
        "鼓膜",
        "电测听",
        "乳突",
        "耳部检查",
        "耳镜检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "葵花子仁",
            "白果（干）",
            "青豆",
            "绿豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "竹笋米粥",
            "芹菜金菇竹笋汤",
            "小米素羹",
            "芝麻小米粥",
            "小米龙眼粥",
            "土豆泥牛奶粥",
            "牛奶冬瓜",
            "鸡蛋面"
        ]
    },
    "common_drug": [
        "匹多莫德胶囊",
        "外用重组人表皮生长因子"
    ],
    "drug_detail": [
        "南京海辰药业匹多莫德胶囊(匹多莫德胶囊)",
        "康合素(外用重组人表皮生长因子)",
        "宏业药业注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "信立欣(注射用头孢呋辛钠)",
        "康合素(外用重组人表皮生长因子)",
        "威尔曼制药注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "金茂(注射用头孢呋辛钠)",
        "西力欣(注射用头孢呋辛钠)",
        "潜江制药注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "达力新(注射用头孢呋辛钠)",
        "新福欣(注射用头孢呋辛钠)",
        "葫芦娃注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "四川制药制剂注射用头孢呋辛(注射用头孢呋辛钠)",
        "白云山天心注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "亚太药业注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "利祥制药注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "嘉诺欣(注射用头孢呋辛钠)",
        "久安注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "乐普药业注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "天龙药业注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "广东三才注射用头孢呋辛钠(注射用头孢呋辛钠)",
        "石药欧意注射用头孢呋辛钠(注射用头孢呋辛钠)"
    ]
}