{
    "url": "http://jib.xywy.com/il_sii/gaishu/5777.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "化脓性脑膜炎"
        ],
        "name": "化脓性脑膜炎",
        "desc": [
            "化脓性脑膜炎(purulent meningitis,简称化脑)，系由各种化脓菌感染引起的脑膜炎症，是严重的颅内感染之一，常与化脓性脑炎或脑脓肿同时存在，小儿，尤其是婴幼儿常见。化脓性脑膜炎最常见的致病菌是脑膜炎双球菌、肺炎双球菌及流行性感冒嗜血杆菌B型，其次为金黄色 葡萄球菌、链球菌、大肠杆菌、变形杆菌、厌氧杆菌、沙门菌、铜绿假单胞菌(绿脓杆菌)等。脑膜炎双球菌最常侵犯儿童，但成人亦可发病。流感杆菌脑膜炎好发 于 6岁以下幼儿。肺炎双球菌脑膜炎好发于老年人及婴幼儿。大肠杆菌是新生儿脑膜炎最常见的致病菌。金黄色葡萄球菌和铜绿假单胞菌脑膜炎往往继发于腰椎穿刺、 神经外科手术后。自使用抗生素以来其病死率已由50%～90%降至10%以下，但仍是小儿严重感染性疾病之一。其中脑膜炎双球菌引起者最多见，可以发生流行，临床表现有其特殊性，称流行性脑脊髓膜炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：好发于婴幼儿  ",
            "传染方式：呼吸道传播",
            "并发症：脑脓肿脑梗死颅内静脉窦血栓形成化脓性关节炎弥漫性血管内凝血癫痫脑积水瘫痪",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "预防各种传染病，流行期前做好预防接种。　　"
        ]
    },
    "cause_info": "发病原因：化脓性脑膜炎可由任何化脓性细菌引起，最常见的致病菌为脑膜炎双球菌，嗜血流感杆菌和肺炎球菌，其次为金黄色葡萄球菌，链球菌，大肠杆菌，变形杆菌，沙门菌及绿脓杆菌等，其他较为少见，新生儿脑膜炎以大肠杆菌和溶血性链球菌为多见，开放性颅脑损伤所引起的多数为葡萄球菌，链球菌和绿脓杆菌，感染途径：1、由邻近的化脓性病灶所引起的，包括鼻旁窦炎，中耳炎，乳突炎，扁桃体炎，颈部的化脓性病灶，颅骨骨髓炎，硬脑膜外，硬脑膜下脓肿以及脑脓肿等。2、由颅脑损伤所引起的，包括开放性颅脑损伤和颅底骨折等。3、由远离的化脓性病灶经血行感染所引起的，包括细菌性心内膜炎，肺部的化脓性感染，菌血症以及其他远处的化脓性病灶。4、某些先天性的病变，如脑膨出或脊膜，脊髓膨出破溃时，感染也可直接进入蛛网膜下腔，皮样囊肿如果与外界相沟通时，也可引起直接感染。5、由于神经外科手术后感染所引起，包括颅脑和脊髓的手术。发病机制各种致病菌所致的化脓性脑膜炎的病理变化大体上相似，早期只有大脑表面的血管扩张，充血，随之炎症迅速沿蛛网膜下腔扩展，且有大量脓性渗出物覆盖于脑表面和沉积于脑沟，脑池和脑的基底部，有时炎症也可波及脑室内，脓液的颜色与致病菌种类有关，如脑膜炎双球菌，金黄色葡萄球菌，大肠杆菌及变形杆菌的脓液常为灰或黄色，肺炎双球菌脓液为淡绿色，绿脓杆菌的脓液为草绿色等，发病数周后，由于脑膜粘连致使脑脊液的吸收障碍和循环受阻，从而引起交通性或非交通性脑积水，如并发脑动脉炎，可引起脑缺血或脑梗死，此外，还可引起颅内静脉窦血栓形成，硬脑膜外脓肿，硬脑膜下脓肿或脑脓肿等，显微镜下可见脑膜甚至室管膜及脉络丛有炎症细胞浸润，以多形核白细胞为主，有时还可发现致病菌，此外，还可见脑膜及脑皮层的血管充血或血栓形成，脑组织有水肿，神经元变性及神经胶质细胞增生等表现。发病原因：化脓性脑膜炎可由任何化脓性细菌引起，最常见的致病菌为脑膜炎双球菌，嗜血流感杆菌和肺炎球菌，其次为金黄色葡萄球菌，链球菌，大肠杆菌，变形杆菌，沙门菌及绿脓杆菌等，其他较为少见，新生儿脑膜炎以大肠杆菌和溶血性链球菌为多见，开放性颅脑损伤所引起的多数为葡萄球菌，链球菌和绿脓杆菌，感染途径：1、由邻近的化脓性病灶所引起的，包括鼻旁窦炎，中耳炎，乳突炎，扁桃体炎，颈部的化脓性病灶，颅骨骨髓炎，硬脑膜外，硬脑膜下脓肿以及脑脓肿等。2、由颅脑损伤所引起的，包括开放性颅脑损伤和颅底骨折等。3、由远离的化脓性病灶经血行感染所引起的，包括细菌性心内膜炎，肺部的化脓性感染，菌血症以及其他远处的化脓性病灶。4、某些先天性的病变，如脑膨出或脊膜，脊髓膨出破溃时，感染也可直接进入蛛网膜下腔，皮样囊肿如果与外界相沟通时，也可引起直接感染。5、由于神经外科手术后感染所引起，包括颅脑和脊髓的手术。发病机制各种致病菌所致的化脓性脑膜炎的病理变化大体上相似，早期只有大脑表面的血管扩张，充血，随之炎症迅速沿蛛网膜下腔扩展，且有大量脓性渗出物覆盖于脑表面和沉积于脑沟，脑池和脑的基底部，有时炎症也可波及脑室内，脓液的颜色与致病菌种类有关，如脑膜炎双球菌，金黄色葡萄球菌，大肠杆菌及变形杆菌的脓液常为灰或黄色，肺炎双球菌脓液为淡绿色，绿脓杆菌的脓液为草绿色等，发病数周后，由于脑膜粘连致使脑脊液的吸收障碍和循环受阻，从而引起交通性或非交通性脑积水，如并发脑动脉炎，可引起脑缺血或脑梗死，此外，还可引起颅内静脉窦血栓形成，硬脑膜外脓肿，硬脑膜下脓肿或脑脓肿等，显微镜下可见脑膜甚至室管膜及脉络丛有炎症细胞浸润，以多形核白细胞为主，有时还可发现致病菌，此外，还可见脑膜及脑皮层的血管充血或血栓形成，脑组织有水肿，神经元变性及神经胶质细胞增生等表现。",
    "prevent_info": "小儿预防：　　1、建立良好的生活制度，注意保暖，多见阳光，多吸新鲜空气，进行必要的户外活动以增强身体抵抗力，并少与患呼吸道感染的病人接触，以尽量防止呼吸道感染的发生。这点对于减少肺炎球菌脑膜炎的复发极为重要。　　2、新生儿脑膜炎的预防则与围生期保健有关，应彻底治疗产妇感染。新生儿如果暴露在严重污染环境中，则应使用抗生素预防。　　成人预防：　　1、锻炼身体，增强体质，防止病邪的侵入。　　2、预防各种传染病，流行期前做好预防接种。　　3、早期发现疾病，并进行积极治疗。　　4、与患儿密切接触的儿童可服用预防药。如每天食用生大蒜2瓣~5瓣，连食1周；或以蒲公英、板蓝根、金银花各30克，煎服，连服5日;或利福平，每日20毫克/公斤，服用4天。　　5、流行期间要加强预防宣传工作，少到公共场所，外出时要戴口罩，并用淡盐水漱口。　　6、积极治疗邻近部位化脓性病灶，开放性颅脑损伤和颅底骨折行神经外科手术时，应注意无菌操作及合理的抗炎治疗，有助于预防化脓性脑膜炎。",
    "symptom_info": [
        [
            "高热寒战",
            "烦躁不安",
            "脑膜刺激症状",
            "食欲不振",
            "瘀斑",
            "皮肤瘀点",
            "谵妄",
            "吞咽困难",
            "水肿",
            "咽痛"
        ],
        [
            "各种细菌所致化脑的临床表现大致相仿，可归纳为感染、颅压增高及脑膜刺激症状。其临床表现在很大程度上取决于患儿的年龄。年长儿与成人的临床表现相似。婴幼儿症状一般较隐匿或不典型。儿童时期化脑发病急，有高热、头痛、呕吐、食欲不振及精神萎靡等症状。起病时神志一般清醒，病情进展可发生嗜睡、谵妄、惊厥和昏迷。严重者在24小时内即出现惊厥、昏迷，体检可见患儿意识障碍、谵妄或昏迷、颈强直、克氏征与布氏征阳性。如未及时治疗，颈强直加重头后仰、背肌僵硬甚至角弓反张。当有呼吸节律不整及异常呼吸等中枢性呼吸衰竭症状，并伴瞳孔改变时，提示脑水肿严重已引起脑疝。疱疹多见于流脑后期，但肺炎链球菌、流感杆菌脑膜炎亦偶可发生。婴幼儿期化脑起病急缓不一。由于前囟尚未闭合，骨缝可以裂开，而使颅内压增高及脑膜刺激症状出现较晚，临床表现不典型。常先以易激惹、烦躁不安、面色苍白、食欲减低开始，然后出现发热及呼吸系统或消化系统症状，如呕吐、腹泻轻微咳嗽。继之嗜睡、头向后仰、感觉过敏、哭声尖锐、眼神发呆、双目凝视，有时用手打头、摇头。往往在发生惊厥后才引起家长注意和就诊。前囟饱满、布氏征阳性是重要体征，有时皮肤划痕试验阳性。新生儿特别是未成熟儿的临床表现显然不同。起病隐匿，常缺乏典型症状和体征。较少见的宫内感染可表现为出生时即呈不可逆性休克或呼吸暂停，很快死亡。较常见的情况是出生时婴儿正常，数日后出现肌张力低下、少动、哭声微弱、吸吮力差、拒食、呕吐、黄疸、发绀、呼吸不规则等非特异性症状，发热或有或无，甚至体温不升。查体仅见前囟张力增高，而少有其他脑膜刺激征。前囟隆起亦出现较晚，极易误诊。唯有腰穿检查脑脊液才能确诊。"
        ]
    ],
    "inspect_info": [
        "脑脊液细菌培养",
        "脑脊液常规检验（CSF）",
        "脑脊液蛋白",
        "脑脊液压力",
        "脑脊液透明度",
        "脑脊液葡萄糖(CSF-Glu)",
        "脑脊液溶菌酶",
        "布鲁津斯基征",
        "尿常规",
        "脑脊液C-反应蛋白"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "莲子",
            "葵花子仁",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "鸡肝",
            "腐竹",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "清炖鲫鱼",
            "鲫鱼莲子汤",
            "黄瓜拌绿豆芽",
            "绿豆南瓜汤",
            "薏苡仁绿豆粥",
            "清甜莲子"
        ]
    },
    "common_drug": [
        "氨苄西林胶囊",
        "安宫牛黄丸"
    ],
    "drug_detail": [
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "江西药都樟树安宫牛黄丸(安宫牛黄丸)",
        "三维康(氟康唑胶囊)",
        "宜昌人福甲磺酸培氟沙星片(甲磺酸培氟沙星片)",
        "郝智(巴氯芬片)",
        "乐家老铺安宫牛黄丸(安宫牛黄丸)",
        "九芝堂安宫牛黄丸(安宫牛黄丸)",
        "哈药总厂氨苄西林胶囊(氨苄西林胶囊)",
        "三叶安比先氨苄西林胶囊(氨苄西林胶囊)",
        "太极集团安宫牛黄丸(安宫牛黄丸)",
        "丰鹿牌安宫牛黄丸(安宫牛黄丸)",
        "罗氏芬(注射用头孢曲松钠)",
        "海南三叶美好氨苄西林胶囊(氨苄西林胶囊)",
        "大扶康(氟康唑胶囊)",
        "达仁堂安宫牛黄丸(安宫牛黄丸)",
        "成都东洋百信氨苄西林胶囊(氨苄西林胶囊)",
        "同仁堂安宫牛黄丸(安宫牛黄丸)",
        "同仁堂安宫牛黄丸(安宫牛黄丸)",
        "康青利福平胶囊(利福平胶囊)",
        "信谊利福平胶囊(利福平胶囊)",
        "上海信谊利福平胶囊(利福平胶囊)",
        "成都锦华利福平胶囊(利福平胶囊)"
    ]
}