{
    "url": "http://jib.xywy.com/il_sii/gaishu/6065.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "口腔黏膜白斑"
        ],
        "name": "口腔黏膜白斑",
        "desc": [
            "口腔黏膜白斑病是指发生于口腔、口唇等处黏膜的白色角化性疾病。口腔黏膜白斑病多见于中年以上男性，临床以病损部的点状、片状或条状灰白或乳白的角化性斑片为特征，多数为良性病变，少数有恶变癌的倾向。据估计其恶变率约为2%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%-0.0002%",
            "易感人群：好发于男性  ",
            "传染方式：无传染性",
            "并发症：口腔溃疡",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：30-50%，少部分可恶变 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
            "去除局部刺激因素，如改善口腔卫生，禁止吸烟。"
        ]
    },
    "cause_info": "吸烟（30%）：吸烟是最重要的外部刺激因素，但鼻烟可诱发特殊形式的黏膜白斑，刷牙和用无牙的牙槽咀嚼等机械性刺激也可引起白斑，称为摩擦性角化，而非黏膜白斑，梅毒可引起舌黏膜白斑并可并发萎缩性舌炎，在所谓的自发性黏膜白斑发病原因中，无明显的局部因素作用，黏膜萎缩是重要的致病因素。感染因素（20%）：近年研究认为：口腔黏膜白斑与白色念珠菌感染有关，应提起这些损害为慢性增生性念珠菌病或念珠菌性黏膜白斑，过度角化是念珠菌感染的先决条件，口角是念珠菌性黏膜白斑的好发部位，英国的1项研究显示：在被调查的念珠菌性黏膜白斑患者中，全部吸烟并日夜带义齿，约半数念珠菌性黏膜白斑有结节样改变，这可能是高达45%的表皮皮损发育不良的原因，用抗生素治疗念珠菌性黏膜白斑，疗程平均长约45天，损害的结节性和部分显著性损害消失。全身因素（12%）：全身因素包括糖尿病，内分泌紊乱和维生素缺乏等，人们推测白斑是机体对慢性刺激的一种防御性反应，引起黏膜角质层增厚并致密，从而保护黏膜下的组织免于慢性刺激的损伤。吸烟是最重要的外部刺激因素，但鼻烟可诱发特殊形式的黏膜白斑，刷牙和用无牙的牙槽咀嚼等机械性刺激也可引起白斑，称为摩擦性角化，而非黏膜白斑，梅毒可引起舌黏膜白斑并可并发萎缩性舌炎，在所谓的自发性黏膜白斑发病原因中，无明显的局部因素作用，黏膜萎缩是重要的致病因素。近年研究认为：口腔黏膜白斑与白色念珠菌感染有关，应提起这些损害为慢性增生性念珠菌病或念珠菌性黏膜白斑，过度角化是念珠菌感染的先决条件，口角是念珠菌性黏膜白斑的好发部位，英国的1项研究显示：在被调查的念珠菌性黏膜白斑患者中，全部吸烟并日夜带义齿，约半数念珠菌性黏膜白斑有结节样改变，这可能是高达45%的表皮皮损发育不良的原因，用抗生素治疗念珠菌性黏膜白斑，疗程平均长约45天，损害的结节性和部分显著性损害消失。全身因素包括糖尿病，内分泌紊乱和维生素缺乏等，人们推测白斑是机体对慢性刺激的一种防御性反应，引起黏膜角质层增厚并致密，从而保护黏膜下的组织免于慢性刺激的损伤。",
    "prevent_info": "预防白斑恶变应注意以下几个方面：(1)去除口腔内一切可能的刺激物，如残根、残冠、不合适的假牙等。(2)局部可用维生素药膜。(3)戒除烟、酒，少吃过烫及刺激性大的食物。(4)在医生指导下口服维生素A及维甲酸。(5)定期到口腔科检查，有恶变倾向者立即手术切除。",
    "symptom_info": [
        [
            "口腔黏膜白斑",
            "结节",
            "念珠菌感染"
        ],
        [
            "1.多见于40岁以上男性，黏膜白斑好发部位依次为：颊黏膜，口角黏膜，无齿牙槽，舌，唇黏膜，硬腭，舌下区和齿龈，颊黏膜和口角黏膜皮损常呈对称性发生，口角黏膜白斑常伴发念珠菌感染，该部位单纯性黏膜白斑少见，常可覆盖痂皮，当其发生在口腔鳞癌的高危部位(口底，舌腹外侧，软腭)时，应引起高度重视。2.黏膜白斑的范围大小不一，表现呈多形性，单发或多发，损害早期为淡红色，以后皮损可是小片界限清晰的蜡滴样斑，也可以有广泛的皮损，色白;皮损可有绒毛样或乳头样膜，皮损也可有不规则增厚和结节;有时表现呈网状，与下面粘连很紧，强行剥去则引起出血，境界清楚，质较硬，不易推动，大增厚，反复外伤可引发溃疡。3.通常无症状，但部分患者主诉有烧灼感或刺激感。4.尽管临床表现与组织病理无必然联系，但在萎缩基础上的白色，点状，肥厚性结节是皮损上皮发育不良的特点，表明高度恶性化趋势，如果消除外源刺激，许多黏膜白斑可康复，一些长期皮损可能不消退，晚期白斑增厚，可产生浅裂口和小溃疡，通常无自觉症状，或有针刺激感或轻度疼痛，近期研究表明：有4%～6%黏膜白斑转变为恶性肿瘤。"
        ]
    ],
    "inspect_info": [
        "皮损",
        "",
        "涂片",
        "浆细胞"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "30-50%，少部分可恶变",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "鹿肉",
            "鸡肝",
            "杏仁",
            "松子仁"
        ],
        "recommand": [
            "煎芝麻地瓜饼",
            "花生芝麻糊",
            "扁豆瘦肉汤",
            "红扁豆粥",
            "玉米皮酥",
            "玉米粉粥",
            "白萝卜油菜汁",
            "白萝卜浓汤"
        ]
    },
    "common_drug": [
        "维A酸乳膏",
        "维生素A软胶囊"
    ],
    "drug_detail": [
        "紫逗维A酸乳膏(维A酸乳膏)",
        "舒必达克维A酸乳膏(维A酸乳膏)",
        "山东良福维A酸乳膏(维A酸乳膏)",
        "双鲸药业维生素A软胶囊(维生素A软胶囊)",
        "星鲨制药维生素A软胶囊(维生素A软胶囊)",
        "臣功维A酸乳膏(维A酸乳膏)",
        "孚乐维A酸乳膏(维A酸乳膏)",
        "力菲维A酸乳膏(维A酸乳膏)",
        "诺舒维A酸乳膏(维A酸乳膏)",
        "丽点维A酸乳膏(维A酸乳膏)",
        "东药维A酸乳膏(维A酸乳膏)",
        "江苏福邦维A酸乳膏(维A酸乳膏)",
        "迪维维A酸乳膏(维A酸乳膏)",
        "山东方明维A酸乳膏(维A酸乳膏)",
        "迪维维A酸乳膏(维A酸乳膏)",
        "广州珠江制药维生素A软胶囊(维生素A软胶囊)",
        "丽英(维A酸乳膏)",
        "湖北恒安维A酸乳膏(维A酸乳膏)",
        "重庆华邦维A酸乳膏(维A酸乳膏)",
        "广州珠江制药维生素A软胶囊(维生素A软胶囊)",
        "华润三九维A酸乳膏(维A酸乳膏)",
        "四川明欣维A酸乳膏(维A酸乳膏)",
        "上海东海维生素A软胶囊(维生素A软胶囊)"
    ]
}