{
    "url": "http://jib.xywy.com/il_sii/gaishu/6225.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "老年人乳腺癌"
        ],
        "name": "老年人乳腺癌",
        "desc": [
            "乳腺癌是发生在乳房腺上皮组织的恶性肿瘤，是一种严重影响妇女身心健康甚至危及生命的最常见的肿瘤之一。老年人乳腺癌与年轻人乳腺癌相比,恶性程度相对较低。临床以局部性或局部晚期癌较多。因老年患者生理变化,且常同时伴有其他疾病,治疗原则应选择对患者创伤及不良反应最小而能获得最大疗效的综合治疗,除基于疾病的分期外,要注重了解乳腺癌的生物学特征、患者体力情况、重要脏器器官功能及对拟定疗法的耐受能力。老年乳腺癌患者全身各器官功能都在逐渐衰退，此类患者多伴有老年性其他疾病，对于常规手术方式及放化疗耐受力差。而中医药干预老年乳腺癌有多环节综合 调控的优势，更容易为老年患者所接受。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：老年人群0.03%",
            "易感人群：好发于老年女性  ",
            "传染方式：无传染性",
            "并发症：胸腔积液肝大黄疸偏瘫",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 放射性治疗 介入治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（60000 —— 120000元）",
            "应早期进行手术治疗，避免其发生恶变。"
        ]
    },
    "cause_info": "(一)发病原因乳腺癌的病因尚不明确，但资料表明与下列因素较为密切。1.月经：月经来潮小于13岁和(或)绝经年龄超过50岁者发病率较高。2.婚育，哺乳：终身不婚或不育者，首次生育年龄大于30岁和生育后未行哺乳者发病率较高。3.家族史：有乳腺癌家族史者发病率较高，临床称之为家族遗传易感性。4.乳腺本身疾患：有重要乳腺囊性增生病者乳腺癌发病率较高，如果一侧乳腺已患癌，它对于对侧乳腺来说更是高危因素。5.既往用药：长期服用雌激素者发病率较高，有报道长期服用利舍平，甲基多巴，三环类止痛药等会导致催乳素水平升高，对乳腺有致癌的危险。6.电离辐射：乳腺为对电离辐射较为敏感的组织，过多地暴露于射线者患癌机会较大。7.体形：有资料表明50岁以后肥胖者患乳癌的机会增大，其实这不过是一种现象，仅可在目前作为多危险因素中分析的一项参考，究竟肥胖者中何物与乳癌发生相关并不明确。(二)发病机制乳腺癌的病理分类系统很多，目前常用的为WHO分类系统，它把乳腺恶性肿瘤分为以下类型：1.非浸润性肿瘤(1)导管内癌。(2)小叶原位癌。2.浸润性肿瘤(1)浸润性导管癌。(2)浸润性导管癌伴明显的导管内癌成分。(3)浸润性小叶癌。(4)黏液癌。(5)髓样癌。(6)乳头状癌。(7)管状癌。(8)囊性腺样癌。(9)分泌性癌。(10)汗腺癌。(11)间变开成的癌：①鳞癌;②梭形细胞癌;③软骨或骨样肿瘤;④混合型。(12)其他。3.乳头佩吉特病(1)非浸润性癌：癌瘤停留在乳管或腺泡内，未见突破基底膜，如已见浸润，则列入浸润性癌。小叶原位癌：小叶均匀性增大，结构存在，腺管，腺泡增多且增大，充满无极性的癌细胞，形成许多不规则的小圆型癌细胞团块，偶见肌上皮细胞，其外为基底膜，癌细胞比正常细胞稍大，胞质较丰富，胞核稍大，常较淡染，也可深染，无明显异型，可找到核分裂象，常需多取材，多切片，仔细观察以排除侵犯，有时见腺管和腺泡内为小空腔的腺管，因小管和细胞大小一致，不能推测来自管内癌在小乳管的扩展，也应归入小叶原位癌。鉴别：①如果癌细胞团块生芽或突破基底膜，则为小叶浸润性癌，但常见者为小癌细胞呈单细胞条索或弥散;②其他管内癌沿乳腺导管蔓延到小叶者，常不累及小叶中全体管，泡，癌细胞大小不等，有明显异型，团块的大小常不一致，周围常有淋巴细胞浸润;③小叶原位癌与小叶增生不同之处为，小叶增生的细胞小，腺管，腺泡常有双层上皮细胞，无极性紊乱。导管内癌：癌细胞的大小较一致，呈轻度到中度异型，排列可呈多种方式，彼此可以互相移行，有时在一肿瘤中，可见数种结构，常见的有以下类型：①实性管内癌：许多密集的乳管高度扩张，充满轻度异型，但无极性的癌细胞，可找见核分裂象，有时在癌细胞团块中央，见少量坏死癌细胞或小圆形空隙，不见侵犯到管外。②筛状管内癌：在一些密集高度扩张的乳管内，癌细胞呈筛状排列，癌细胞比基底细胞大，无极性，胞质淡嗜酸，胞核轻度到中度异型，在癌细胞之间见一些圆孔，不见浸出管外，在癌巢中部也常见到癌瘤坏死，在以上两型中，如果癌细胞团块中央为大片坏死癌细胞，皆可称粉刺样的管内癌。③低乳头管内癌：许多乳管高度扩张，密集，衬复的癌细胞由轻度到中度异型，形成许多较规则的低乳头，一般无纤维脉管囊，癌细胞的胞质在管腔侧可有空泡，状似破裂，有时胞质丰富，嗜酸，且可有顶浆突起。鉴别：①实性管内癌与实性乳头状瘤病的区别为，前者细胞有异型，核分裂象多，无极性，癌细胞巢的数目多，大小较一致，巢中常见片状癌细胞坏死，常伴有筛状管内癌或粉刺样管内癌。②筛状管内癌与腺样囊腺癌的区别为，后者的癌细胞为基底样细胞，胞质少，嗜碱，胞核无异型，在管内和围绕细胞巢皆有肌上皮细胞和黏多糖。③筛状管内癌与筛状乳头状瘤的区别为，后者的细胞巢少，大小不一，瘤细胞有极性，无细胞异型，无片状坏死。④低乳头管内癌与囊性增生病的大囊肿的区别为，囊性增生病的囊肿数目很少，其中乳头大小较一致，细胞常完整，无异型。早期浸润性癌：乳腺癌从非浸润性的原位癌到浸润性癌，是一逐渐发展的过程，其间需经过早期浸润阶段，它指癌组织开始突破基底膜，始向间质浸润的时期，既不同于原位癌，又不同于一般的浸润性癌，根据形态的不同，可分为早期浸润性小叶癌和早期浸润性导管癌2类。早期浸润性小叶癌：属小叶原位癌的早期浸润阶段，可见充满导管腔内的癌细胞穿过基底膜向小叶内间质浸润，但尚未浸润至小叶范围以外。早期浸润性导管癌：与浸润性导管癌一样，导管内癌的部分区的癌细胞突破基底膜向间质浸润，但浸润的范围较小，癌细胞巢仅像发芽样向间质内伸展，不形成广泛的浸润。(2)浸润性癌：浸润性小叶癌：小叶内的癌细胞突破基底膜及小叶范围向间质内浸润，称浸润性小叶癌，浸润后大多成为小细胞型硬癌或单纯癌，腺管状的小叶癌浸润间质后往往形成腺管样癌，经间质浸润的癌细胞常围绕导管，呈同心圆结构而形成靶样图像，此为浸润性小叶癌的形态特征。鉴别：小叶浸润癌与硬化性腺病的区别为，硬化性腺病大致保持小叶结构，上皮细胞无异型，无核分裂象，常见双层上皮细胞形成小管，上皮细胞常萎缩，而小叶浸润癌不但细胞有轻度异型，且呈浸润性生长。浸润性导管癌：导管内癌的癌细胞，在部分区突破基底膜，向间质内浸润，部分尚可见明确的导管内癌成分，WHO乳腺肿瘤组织学分类(1981)所指的浸润性导管癌的形态多种多样，实际包括了单纯癌，硬癌和没有淋巴细胞浸润的髓样癌，是乳腺癌中最常见的类型。单纯癌：为最常见的乳腺癌类型，约占80%以上，形态特点是癌组织中主质和间质的比例相当，其形态复杂，多样，癌细胞常排列成巢，索，腺样或片块状，当几种类型的乳腺癌混在一起，且又难以衡量以那一型为主时，也可诊断为单纯癌。髓样癌：髓样癌较单纯癌少见，肿块体积较大，约3～9cm，质地较软，往往位于乳腺组织的深部，与周围组织分界清楚，边缘较整齐，倾向于膨胀生长，肿瘤切面呈灰白色，常见出血，坏死。镜检：癌的主质多，间质少，癌细胞体积大，呈卵圆形，圆形，多边形，胞质丰富，嗜碱性，核大而呈空泡状，核仁清楚，分裂象多见，有时可见单核及多核瘤巨细胞，癌细胞排列紧密，多呈片块状分布，有时可呈粗条索状，小巢状或弥漫性分布，有时会与恶性淋巴瘤混淆，许多髓样癌伴有丰富的小淋巴细胞浸润，甚至可见浆细胞，这表示机体对癌组织的免疫反应。有淋巴细胞浸润的髓样癌比无淋巴细胞浸润的髓样癌预后好，有淋巴细胞浸润的髓样癌，5年生存率是83.23%，10年生存率是69.40%，无淋巴细胞浸润的髓样癌，5年生存率67.28%，10年生存率44.09%。硬癌：纯粹的硬癌较少见，常与其他类型的乳腺癌并存，WHO分类已将硬癌归入浸润性导管癌，不再另列硬癌一类，大体标本见肿块体积较小，边界不清，与周围乳腺组织呈放射状交界，质地硬，做切面时刀上有阻力感，肿瘤切面灰白色或带黄色，其间可见散在的黄白色条索，出血和坏死少见。镜下见癌细胞呈多边形，立方形或短梭形，核分裂易见，间质内结缔组织增生，间质的量多于主质，由致密的纤维组织组成，可有胶原变性，并可发生钙化，骨化。鉴别：与浆细胞性乳腺炎鉴别，尤其在冷冻切片诊断时，此癌侵袭性强，易转移，恶性程度高。黏液腺癌：患者一般年龄较大，大体标本见肿瘤体积大，境界清楚，边缘不规则，切面半透明，胶冻状。镜下见间质内有丰富的黏液，将癌细胞分隔成小巢状，癌细胞呈圆形，多边形，轮廓不清，胞质内可含小空泡，核小而圆，深染，偏于细胞一侧，分裂象少，当黏液量多形成黏液湖时，癌细胞很少，成为漂浮在黏液湖中的小岛，有时需仔细寻找，才能发现上皮成分，而且漂浮在黏液湖中的细胞往往因分泌衰竭而体积减小，胞质少，核深染，有时不易发现，尤其在冷冻切片中，对此癌有人又称胶冻样癌，即含有大量细胞外上皮性黏液的癌。黏液腺癌生长缓慢，多为膨胀性生长，浸润性不强，转移晚，预后较好，如果是含有大量细胞内黏液的印戒细胞型的黏液腺癌预后极差。由于该型乳腺癌含有大量细胞外黏液，癌细胞量少，故在生化法测定乳腺癌雌激素受体时，往往出现假阴性结果，而用免疫组化法对照，在癌细胞内可见明确的棕褐色的阳性颗粒。乳头状癌：多发生于乳腺大导管，极少由管内乳头状瘤癌变而来，乳头状癌可单发或多发，大多生长缓慢，发生转移较晚，但在转移灶内往往可见到乳头，部分病例有乳头溢液，多为血性，如在溢液涂片内找到癌细胞，有助于诊断。肉眼见肿瘤为棕红色结节，质脆，结节内有粉红色腐肉样或乳头状组织。镜下见癌细胞排列成乳头状，乳头中央结缔组织稀少，有时乳头状结构相互吻合，而形成复杂的腺结构，或形成车轮状，甚至筛状结构，癌细胞内衬于结缔组织轴心的两旁，可为单层或复层，也可呈实质性增生，细胞大小，形状不一，极性乱，核深染，分裂象常见，根据乳头结构不同的方式，又可将乳头状癌分为长分支乳头状腺癌，短乳头型乳头状腺癌和融合型乳头状腺癌三型或分为乳头状型，网状型，筛状型和微囊型4型。鉴别：对富于细胞的不典型乳头状瘤与乳头状癌的鉴别是困难的，尤其在快速诊断时，限于提供检查的组织少，并且质量低于石蜡的冷冻切片，更增加了困难，但即使在石蜡切片中，两者也难以区别，这主要是乳头状瘤的肿瘤细胞呈双层结构，肿瘤细胞排列整齐，无浸润性生长，乳头状癌的肿瘤细胞增生呈复层，极性丧失，且可见浸润性生长，其次是前者可见明显的结缔组织间质，乳头可融合成复杂的腺结构，但无筛状结构，有顶泌汗腺化生和邻近乳腺组织的硬化性乳腺病存在，后者有少量或无结缔组织间质，肿瘤细胞可增生成筛状结构，无顶泌汗腺化生，无邻近乳腺组织的硬化性乳腺病存在。腺管样癌：此类型较罕见，发展慢，恶性程度低，肿瘤常为双侧性和多中心性，肿瘤体积较小，大多数小于1cm。镜检：表现为高度分化的浸润性癌，癌细胞的异型性不明显，形成由单层细胞组成的腺管，腺管周围间质内纤维组织增生或有玻璃样变性，要注意与硬化性乳腺病鉴别，腺管样癌可与其他类型的癌合并存在。腺样囊性癌：多发生于唾液腺，发生在乳腺十分罕见，在其他类型的乳腺癌内常可见到灶性的腺样囊性癌结构，此癌生长缓慢，腋下淋巴结较少转移，预后较唾液腺腺样囊性癌好。巨检：肿块与周围乳腺组织分界清楚，无包膜，切面同其他类型的乳腺癌。镜检：癌细胞形成许多大小不等的管腔结构，如管腔大小较一致，则成筛状，有时管腔不明显，形成纵横交叉的束或巢，也可呈片块状，管状结构，衬以单层或数层细胞，癌细胞较小，胞质少，核深染，分裂象少见，镜下图像与发生在唾液腺的肿瘤无法区别。大汗腺癌：此癌少见，来自乳腺导管上皮。镜检：形态特殊，癌细胞体积大，胞质丰富，嗜伊红，颗粒状，呈腺状或腺泡状结构，少数可形成乳头，纯粹的大汗腺癌少见，但在其他类型的乳腺癌内常可见到灶性的大汗腺癌。腺癌：纯粹的腺癌少见，常混杂在单纯癌内，当癌实质一半以上表现为腺管结构时，可诊断为腺癌。镜检：腺腔不规则，有单个的腺腔，但经常可见几个腺腔相连在一起，癌细胞可呈单层排列，但多数呈复层，细胞异型明显，分裂象易见。湿疹样癌：又名佩吉特病(Paget’s病)，主要发生在40～60岁的妇女，主要表现为乳头及乳晕皮肤的湿疹样改变。镜检：在乳头及乳晕表皮内见派杰细胞，该细胞体积大，比同层表皮细胞大2～3倍，圆形，卵圆形，细胞境界清楚，胞质丰富，浅染或透亮，核大而圆，染色较浅，染色质颗粒细，其间有染色质凝块，分裂象易见，核仁清楚，部分细胞质内可见色素颗粒，派杰细胞呈巢状，腺样或散在分布于表皮内，主要分布于表皮底层，也可占据表皮全层，与佩吉特病并存的乳腺癌主要为导管内癌和小叶原位癌，部分为浸润性导管癌，单纯癌和髓样癌等，佩吉特病的生存率较一般乳腺癌高。鳞状细胞癌：真正的鳞癌罕见，它是在导管上皮鳞状化生的基础上发生的，恶性程度高，形态特征同发生在其他部位的鳞癌，如果癌组织大部分为鳞癌，仅小部分为其他类型的乳腺癌，也可诊断为鳞癌。(3)其他少见的乳腺癌：分泌型(幼年性)癌：多见于儿童。镜检：其特点是含有腺或管腔结构，癌细胞染色浅，有显著的分泌活动，在胞质和腺腔内有PAS阳性物质。富脂质癌：富脂质癌恶性程度高，淋巴结转移灶的形态有时可类似组织细胞增生。镜检：癌细胞排列成片状和条索状，胞质丰富，透明或泡沫状，脂肪染色强阳性，超微结构研究也证明胞质内脂质为分泌产物，而不是变性，可见许多脂质空泡，有些脂质空泡较大，致使细胞核推向一侧。类癌：乳腺类癌少见，形态同发生在乳腺各部位的类癌，用嗜银染色可见胞质内有嗜弱蛋白银的颗粒，肿瘤细胞分泌有银色胺，但由于分泌量不多，又受正常肝组织的破坏，故只有当肿瘤巨大而肝脏有转移时，才出现类癌综合征，潮红，腹泻，支气管和肺动脉痉挛等症状。黏液表皮样癌：形态同唾液腺的黏液表皮样癌，罕见，由分泌黏液的腺上皮细胞，表皮细胞和中间型细胞组成，其恶性程度因组成细胞所占的比例而异。未分化癌：为分化差的乳腺癌，癌细胞弥漫成片，巢状结构不明显，需要与淋巴瘤鉴别，仔细观察时隐约可见癌细胞呈腺癌的特点。炎性乳腺癌：罕见，临床上有红，肿，热，痛等炎症的基本症状，很多被误诊为“乳腺炎”。镜检：无通常所指的炎症的组织学依据，如炎症细胞浸润等，部分病例可见皮肤淋巴管扩张及癌检形成，此类型发展迅速，预后差，有时患者初诊时，就已有远地转移，因其本质非炎症性，所以称急性乳腺癌较为合适。 (一)发病原因乳腺癌的病因尚不明确，但资料表明与下列因素较为密切。1.月经：月经来潮小于13岁和(或)绝经年龄超过50岁者发病率较高。2.婚育，哺乳：终身不婚或不育者，首次生育年龄大于30岁和生育后未行哺乳者发病率较高。3.家族史：有乳腺癌家族史者发病率较高，临床称之为家族遗传易感性。4.乳腺本身疾患：有重要乳腺囊性增生病者乳腺癌发病率较高，如果一侧乳腺已患癌，它对于对侧乳腺来说更是高危因素。5.既往用药：长期服用雌激素者发病率较高，有报道长期服用利舍平，甲基多巴，三环类止痛药等会导致催乳素水平升高，对乳腺有致癌的危险。6.电离辐射：乳腺为对电离辐射较为敏感的组织，过多地暴露于射线者患癌机会较大。7.体形：有资料表明50岁以后肥胖者患乳癌的机会增大，其实这不过是一种现象，仅可在目前作为多危险因素中分析的一项参考，究竟肥胖者中何物与乳癌发生相关并不明确。(二)发病机制乳腺癌的病理分类系统很多，目前常用的为WHO分类系统，它把乳腺恶性肿瘤分为以下类型：1.非浸润性肿瘤(1)导管内癌。(2)小叶原位癌。2.浸润性肿瘤(1)浸润性导管癌。(2)浸润性导管癌伴明显的导管内癌成分。(3)浸润性小叶癌。(4)黏液癌。(5)髓样癌。(6)乳头状癌。(7)管状癌。(8)囊性腺样癌。(9)分泌性癌。(10)汗腺癌。(11)间变开成的癌：①鳞癌;②梭形细胞癌;③软骨或骨样肿瘤;④混合型。(12)其他。3.乳头佩吉特病(1)非浸润性癌：癌瘤停留在乳管或腺泡内，未见突破基底膜，如已见浸润，则列入浸润性癌。小叶原位癌：小叶均匀性增大，结构存在，腺管，腺泡增多且增大，充满无极性的癌细胞，形成许多不规则的小圆型癌细胞团块，偶见肌上皮细胞，其外为基底膜，癌细胞比正常细胞稍大，胞质较丰富，胞核稍大，常较淡染，也可深染，无明显异型，可找到核分裂象，常需多取材，多切片，仔细观察以排除侵犯，有时见腺管和腺泡内为小空腔的腺管，因小管和细胞大小一致，不能推测来自管内癌在小乳管的扩展，也应归入小叶原位癌。鉴别：①如果癌细胞团块生芽或突破基底膜，则为小叶浸润性癌，但常见者为小癌细胞呈单细胞条索或弥散;②其他管内癌沿乳腺导管蔓延到小叶者，常不累及小叶中全体管，泡，癌细胞大小不等，有明显异型，团块的大小常不一致，周围常有淋巴细胞浸润;③小叶原位癌与小叶增生不同之处为，小叶增生的细胞小，腺管，腺泡常有双层上皮细胞，无极性紊乱。导管内癌：癌细胞的大小较一致，呈轻度到中度异型，排列可呈多种方式，彼此可以互相移行，有时在一肿瘤中，可见数种结构，常见的有以下类型：①实性管内癌：许多密集的乳管高度扩张，充满轻度异型，但无极性的癌细胞，可找见核分裂象，有时在癌细胞团块中央，见少量坏死癌细胞或小圆形空隙，不见侵犯到管外。②筛状管内癌：在一些密集高度扩张的乳管内，癌细胞呈筛状排列，癌细胞比基底细胞大，无极性，胞质淡嗜酸，胞核轻度到中度异型，在癌细胞之间见一些圆孔，不见浸出管外，在癌巢中部也常见到癌瘤坏死，在以上两型中，如果癌细胞团块中央为大片坏死癌细胞，皆可称粉刺样的管内癌。③低乳头管内癌：许多乳管高度扩张，密集，衬复的癌细胞由轻度到中度异型，形成许多较规则的低乳头，一般无纤维脉管囊，癌细胞的胞质在管腔侧可有空泡，状似破裂，有时胞质丰富，嗜酸，且可有顶浆突起。鉴别：①实性管内癌与实性乳头状瘤病的区别为，前者细胞有异型，核分裂象多，无极性，癌细胞巢的数目多，大小较一致，巢中常见片状癌细胞坏死，常伴有筛状管内癌或粉刺样管内癌。②筛状管内癌与腺样囊腺癌的区别为，后者的癌细胞为基底样细胞，胞质少，嗜碱，胞核无异型，在管内和围绕细胞巢皆有肌上皮细胞和黏多糖。③筛状管内癌与筛状乳头状瘤的区别为，后者的细胞巢少，大小不一，瘤细胞有极性，无细胞异型，无片状坏死。④低乳头管内癌与囊性增生病的大囊肿的区别为，囊性增生病的囊肿数目很少，其中乳头大小较一致，细胞常完整，无异型。早期浸润性癌：乳腺癌从非浸润性的原位癌到浸润性癌，是一逐渐发展的过程，其间需经过早期浸润阶段，它指癌组织开始突破基底膜，始向间质浸润的时期，既不同于原位癌，又不同于一般的浸润性癌，根据形态的不同，可分为早期浸润性小叶癌和早期浸润性导管癌2类。早期浸润性小叶癌：属小叶原位癌的早期浸润阶段，可见充满导管腔内的癌细胞穿过基底膜向小叶内间质浸润，但尚未浸润至小叶范围以外。早期浸润性导管癌：与浸润性导管癌一样，导管内癌的部分区的癌细胞突破基底膜向间质浸润，但浸润的范围较小，癌细胞巢仅像发芽样向间质内伸展，不形成广泛的浸润。(2)浸润性癌：浸润性小叶癌：小叶内的癌细胞突破基底膜及小叶范围向间质内浸润，称浸润性小叶癌，浸润后大多成为小细胞型硬癌或单纯癌，腺管状的小叶癌浸润间质后往往形成腺管样癌，经间质浸润的癌细胞常围绕导管，呈同心圆结构而形成靶样图像，此为浸润性小叶癌的形态特征。鉴别：小叶浸润癌与硬化性腺病的区别为，硬化性腺病大致保持小叶结构，上皮细胞无异型，无核分裂象，常见双层上皮细胞形成小管，上皮细胞常萎缩，而小叶浸润癌不但细胞有轻度异型，且呈浸润性生长。浸润性导管癌：导管内癌的癌细胞，在部分区突破基底膜，向间质内浸润，部分尚可见明确的导管内癌成分，WHO乳腺肿瘤组织学分类(1981)所指的浸润性导管癌的形态多种多样，实际包括了单纯癌，硬癌和没有淋巴细胞浸润的髓样癌，是乳腺癌中最常见的类型。单纯癌：为最常见的乳腺癌类型，约占80%以上，形态特点是癌组织中主质和间质的比例相当，其形态复杂，多样，癌细胞常排列成巢，索，腺样或片块状，当几种类型的乳腺癌混在一起，且又难以衡量以那一型为主时，也可诊断为单纯癌。髓样癌：髓样癌较单纯癌少见，肿块体积较大，约3～9cm，质地较软，往往位于乳腺组织的深部，与周围组织分界清楚，边缘较整齐，倾向于膨胀生长，肿瘤切面呈灰白色，常见出血，坏死。镜检：癌的主质多，间质少，癌细胞体积大，呈卵圆形，圆形，多边形，胞质丰富，嗜碱性，核大而呈空泡状，核仁清楚，分裂象多见，有时可见单核及多核瘤巨细胞，癌细胞排列紧密，多呈片块状分布，有时可呈粗条索状，小巢状或弥漫性分布，有时会与恶性淋巴瘤混淆，许多髓样癌伴有丰富的小淋巴细胞浸润，甚至可见浆细胞，这表示机体对癌组织的免疫反应。有淋巴细胞浸润的髓样癌比无淋巴细胞浸润的髓样癌预后好，有淋巴细胞浸润的髓样癌，5年生存率是83.23%，10年生存率是69.40%，无淋巴细胞浸润的髓样癌，5年生存率67.28%，10年生存率44.09%。硬癌：纯粹的硬癌较少见，常与其他类型的乳腺癌并存，WHO分类已将硬癌归入浸润性导管癌，不再另列硬癌一类，大体标本见肿块体积较小，边界不清，与周围乳腺组织呈放射状交界，质地硬，做切面时刀上有阻力感，肿瘤切面灰白色或带黄色，其间可见散在的黄白色条索，出血和坏死少见。镜下见癌细胞呈多边形，立方形或短梭形，核分裂易见，间质内结缔组织增生，间质的量多于主质，由致密的纤维组织组成，可有胶原变性，并可发生钙化，骨化。鉴别：与浆细胞性乳腺炎鉴别，尤其在冷冻切片诊断时，此癌侵袭性强，易转移，恶性程度高。黏液腺癌：患者一般年龄较大，大体标本见肿瘤体积大，境界清楚，边缘不规则，切面半透明，胶冻状。镜下见间质内有丰富的黏液，将癌细胞分隔成小巢状，癌细胞呈圆形，多边形，轮廓不清，胞质内可含小空泡，核小而圆，深染，偏于细胞一侧，分裂象少，当黏液量多形成黏液湖时，癌细胞很少，成为漂浮在黏液湖中的小岛，有时需仔细寻找，才能发现上皮成分，而且漂浮在黏液湖中的细胞往往因分泌衰竭而体积减小，胞质少，核深染，有时不易发现，尤其在冷冻切片中，对此癌有人又称胶冻样癌，即含有大量细胞外上皮性黏液的癌。黏液腺癌生长缓慢，多为膨胀性生长，浸润性不强，转移晚，预后较好，如果是含有大量细胞内黏液的印戒细胞型的黏液腺癌预后极差。由于该型乳腺癌含有大量细胞外黏液，癌细胞量少，故在生化法测定乳腺癌雌激素受体时，往往出现假阴性结果，而用免疫组化法对照，在癌细胞内可见明确的棕褐色的阳性颗粒。乳头状癌：多发生于乳腺大导管，极少由管内乳头状瘤癌变而来，乳头状癌可单发或多发，大多生长缓慢，发生转移较晚，但在转移灶内往往可见到乳头，部分病例有乳头溢液，多为血性，如在溢液涂片内找到癌细胞，有助于诊断。肉眼见肿瘤为棕红色结节，质脆，结节内有粉红色腐肉样或乳头状组织。镜下见癌细胞排列成乳头状，乳头中央结缔组织稀少，有时乳头状结构相互吻合，而形成复杂的腺结构，或形成车轮状，甚至筛状结构，癌细胞内衬于结缔组织轴心的两旁，可为单层或复层，也可呈实质性增生，细胞大小，形状不一，极性乱，核深染，分裂象常见，根据乳头结构不同的方式，又可将乳头状癌分为长分支乳头状腺癌，短乳头型乳头状腺癌和融合型乳头状腺癌三型或分为乳头状型，网状型，筛状型和微囊型4型。鉴别：对富于细胞的不典型乳头状瘤与乳头状癌的鉴别是困难的，尤其在快速诊断时，限于提供检查的组织少，并且质量低于石蜡的冷冻切片，更增加了困难，但即使在石蜡切片中，两者也难以区别，这主要是乳头状瘤的肿瘤细胞呈双层结构，肿瘤细胞排列整齐，无浸润性生长，乳头状癌的肿瘤细胞增生呈复层，极性丧失，且可见浸润性生长，其次是前者可见明显的结缔组织间质，乳头可融合成复杂的腺结构，但无筛状结构，有顶泌汗腺化生和邻近乳腺组织的硬化性乳腺病存在，后者有少量或无结缔组织间质，肿瘤细胞可增生成筛状结构，无顶泌汗腺化生，无邻近乳腺组织的硬化性乳腺病存在。腺管样癌：此类型较罕见，发展慢，恶性程度低，肿瘤常为双侧性和多中心性，肿瘤体积较小，大多数小于1cm。镜检：表现为高度分化的浸润性癌，癌细胞的异型性不明显，形成由单层细胞组成的腺管，腺管周围间质内纤维组织增生或有玻璃样变性，要注意与硬化性乳腺病鉴别，腺管样癌可与其他类型的癌合并存在。腺样囊性癌：多发生于唾液腺，发生在乳腺十分罕见，在其他类型的乳腺癌内常可见到灶性的腺样囊性癌结构，此癌生长缓慢，腋下淋巴结较少转移，预后较唾液腺腺样囊性癌好。巨检：肿块与周围乳腺组织分界清楚，无包膜，切面同其他类型的乳腺癌。镜检：癌细胞形成许多大小不等的管腔结构，如管腔大小较一致，则成筛状，有时管腔不明显，形成纵横交叉的束或巢，也可呈片块状，管状结构，衬以单层或数层细胞，癌细胞较小，胞质少，核深染，分裂象少见，镜下图像与发生在唾液腺的肿瘤无法区别。大汗腺癌：此癌少见，来自乳腺导管上皮。镜检：形态特殊，癌细胞体积大，胞质丰富，嗜伊红，颗粒状，呈腺状或腺泡状结构，少数可形成乳头，纯粹的大汗腺癌少见，但在其他类型的乳腺癌内常可见到灶性的大汗腺癌。腺癌：纯粹的腺癌少见，常混杂在单纯癌内，当癌实质一半以上表现为腺管结构时，可诊断为腺癌。镜检：腺腔不规则，有单个的腺腔，但经常可见几个腺腔相连在一起，癌细胞可呈单层排列，但多数呈复层，细胞异型明显，分裂象易见。湿疹样癌：又名佩吉特病(Paget’s病)，主要发生在40～60岁的妇女，主要表现为乳头及乳晕皮肤的湿疹样改变。镜检：在乳头及乳晕表皮内见派杰细胞，该细胞体积大，比同层表皮细胞大2～3倍，圆形，卵圆形，细胞境界清楚，胞质丰富，浅染或透亮，核大而圆，染色较浅，染色质颗粒细，其间有染色质凝块，分裂象易见，核仁清楚，部分细胞质内可见色素颗粒，派杰细胞呈巢状，腺样或散在分布于表皮内，主要分布于表皮底层，也可占据表皮全层，与佩吉特病并存的乳腺癌主要为导管内癌和小叶原位癌，部分为浸润性导管癌，单纯癌和髓样癌等，佩吉特病的生存率较一般乳腺癌高。鳞状细胞癌：真正的鳞癌罕见，它是在导管上皮鳞状化生的基础上发生的，恶性程度高，形态特征同发生在其他部位的鳞癌，如果癌组织大部分为鳞癌，仅小部分为其他类型的乳腺癌，也可诊断为鳞癌。(3)其他少见的乳腺癌：分泌型(幼年性)癌：多见于儿童。镜检：其特点是含有腺或管腔结构，癌细胞染色浅，有显著的分泌活动，在胞质和腺腔内有PAS阳性物质。富脂质癌：富脂质癌恶性程度高，淋巴结转移灶的形态有时可类似组织细胞增生。镜检：癌细胞排列成片状和条索状，胞质丰富，透明或泡沫状，脂肪染色强阳性，超微结构研究也证明胞质内脂质为分泌产物，而不是变性，可见许多脂质空泡，有些脂质空泡较大，致使细胞核推向一侧。类癌：乳腺类癌少见，形态同发生在乳腺各部位的类癌，用嗜银染色可见胞质内有嗜弱蛋白银的颗粒，肿瘤细胞分泌有银色胺，但由于分泌量不多，又受正常肝组织的破坏，故只有当肿瘤巨大而肝脏有转移时，才出现类癌综合征，潮红，腹泻，支气管和肺动脉痉挛等症状。黏液表皮样癌：形态同唾液腺的黏液表皮样癌，罕见，由分泌黏液的腺上皮细胞，表皮细胞和中间型细胞组成，其恶性程度因组成细胞所占的比例而异。未分化癌：为分化差的乳腺癌，癌细胞弥漫成片，巢状结构不明显，需要与淋巴瘤鉴别，仔细观察时隐约可见癌细胞呈腺癌的特点。炎性乳腺癌：罕见，临床上有红，肿，热，痛等炎症的基本症状，很多被误诊为“乳腺炎”。镜检：无通常所指的炎症的组织学依据，如炎症细胞浸润等，部分病例可见皮肤淋巴管扩张及癌检形成，此类型发展迅速，预后差，有时患者初诊时，就已有远地转移，因其本质非炎症性，所以称急性乳腺癌较为合适。",
    "prevent_info": "由于乳腺癌的病因学复杂，发病机制尚未真正探明，欲使乳腺癌对广大妇女健康的威胁降至最低限度，应加大“防”的投入。1.一级预防一级预防即病因预防，努力查明癌症的病因，减少或消除暴露于致癌物，针对病因和增强机体抗病能力方面采取措施，由于其病因复杂，故一级预防尚处在探索阶段。乳腺癌的危险因素某些是不可避免的，如月经，生育史等，但也有许多因素是人为的，通过对饮食方面的调整，如减少过量热量摄入，降低脂肪的摄入量，减少过量的摄入肉类，煎蛋，黄油，甜食等，增加绿色蔬菜，水果，胡萝卜素的摄入量，尽量避免暴露于电离辐射的范围内等均可降低乳腺癌的危险性。(1)改变生活方式：随着经济的发展，生活水平逐步提高，饮食成分中脂肪的比例逐步增加，如20世纪60～70年代，脂肪摄入量达到占总热量的35%～40%，脂肪高脂饮食增加乳腺癌的危险性尽管尚未最终定论，但国外专家已经主张逐步改变人们的饮食习惯与食谱，如美国曾禁止出售带脂肪层的肉类，并宣传鼓励人们减少脂肪摄入量，使脂肪占总热量的百分比控制在25%左右。(2)健康保健宣传：对乳腺癌来讲，减肥，保持理想体型，绝经后少用含雌激素类的药物治疗更年期症状，少饮酒，多参加体育锻炼，社会活动，避免或减少精神心理紧张因素等，是非常重要的，并且加强对高危人群的预防。2.二级预防是指乳腺癌的良性病变，乳腺癌的临床前期和原位癌的防治，包括筛查和早期发现计划在癌症发展的早期识别病例，从而增大治愈的机会。(1)乳腺癌普查(筛查)的原则，1980年美国抗癌协会提议如下：①大于20岁妇女，每月1次乳房自我检查。②20～40岁妇女，每3年接受医生1次检查。③大于40岁妇女，每年接受医生检查1次。④30～35岁妇女，要有1次乳房造影(X线片)作为以后检查对照的依据。⑤小于50岁妇女，根据个体情况，咨询医生是否需要行乳房造影，有乳腺癌家族史和个人史的，应咨询医生乳房造影的频度。⑥大于60岁妇女，每年乳房造影1次。(2)乳腺癌的普查方法：普查方法一般采用乳腺X线摄影，特殊情况采用乳腺穿刺细胞学检查。①X线摄影的适宜年龄和间隔有不同看法，总的看来是年轻妇女乳腺组织处于敏感期，不适宜做X线摄影，绝经后妇女可间隔2～3年检查1次。②乳腺穿刺的组织学检查：其特点为敏感性高，特异性强，诊断迅速准确，尤其对有肿块或结节性病变难以定性时穿刺显得更为重要，它是乳房X线摄影后，对有选择性病例的进一步检查，其选择指征为：A.对乳腺肿物的定性诊断。B.对乳腺组织增生程度的测定。C.对可移乳腺肿瘤病例的组织学和细胞学诊断。D.进行乳腺组织或乳腺肿瘤组织的激素受体测定。③乳腺冷光投照仪筛查最近也显示出比较广阔的应用前景。(3)乳房自我检查：①此种方法被广为接受的原因：A.对人体无损伤。B.经济方便。C.不需要专业人员参加检查。D.自检确定能发生较早期的乳腺癌，自检发现的乳腺癌瘤块体积小，淋巴结转移率低，如FOSTER等报道在自检组中，乳腺癌5年生存率为75%，非自检者为57%，自检组5年生存率为76.17%，非自检组为60.9%。②乳房自我检查方法：如果发现乳腺肿块与月经周期无关，呈持续性存在，应去医生那里咨询，检查。望诊：在穿衣镜前观察乳房的外形，双侧乳房是否对称，乳房皮肤是否有异常变化，如皮肤回缩，橘皮样改变，隆起，水肿等，体位有3种：①坐直双手掐腰，使胸大肌收缩;②坐直双臂向上伸直;③站立双臂向两侧伸直，向前弯腰，上身下弯与双腿呈90°，乳房自然下垂。触诊：检查乳房是否有肿块，硬结，腋淋巴结是否有肿大等，可平躺在床上，被检者手臂上伸，被检测肩部用枕头稍垫高，用对侧手指的扁平部触摸乳房及腋窝淋巴结，乳房检查时关键是手指并拢伸开，手掌手指呈一平面触摸乳房，而不能用手指抓捏。每月月经结束后7～10天自我检查1次，检查结果要与前1个月的结果做比较，如果发现下列情况，应去医院咨询检查：①双侧乳房不对称;②乳房有肿块或硬结或质地较前变硬，呈片膜状改变，且与月经周期无关。③乳房皮肤有诸如水肿，凹陷，不完整等。④乳房有溢液，凹陷。⑤乳晕区有“湿疹样”改变。3.三级预防指对乳腺癌患者实施科学合理的综合治疗手段，防止临床并发症不恰当的发生或过早死亡，尤其是晚期患者的积极治疗，以延长患者的生存寿命和提高其生活质量，促进病人康复，一些发展中国家有30%～80%的乳腺癌患者到晚期才被诊断，因此努力改变乳腺癌三级预防的质量有重要的现实意义。4.危险因素月经初潮早，第1胎生育年龄晚和绝经晚，是乳腺癌最主要的3个危险因素。(1)婚姻：未婚是乳腺癌的危险因素，事实表明修女，独身妇女，结婚迟和婚姻持续时间短的女性，乳腺癌发病率高。(2)初产年龄：生育因素中与乳腺癌发病危险性最有关的是初次足月产的年龄，初产年龄早会降低乳腺癌的危险性，而且足月妊娠对发挥保护作用是必需条件，初产年龄越早，危险性越小，20岁以前第一胎足月生产者，其乳腺癌的发病率仅为第1胎足月生产的30岁以上者的1/3，危险性随着初产年龄的推迟而逐渐增高，初产年龄在35岁以后者的危险性高于无生育史者。(3)产次：最近多数研究者认为产次的确是独立起作用的因素，Leon1989年进行的前瞻性研究结论是：产次大于或等于5次与只有1次生产者相比，危险性为0.6，同时少数研究者报道多产次的保护作用仅仅是对50%以上可能患病的妇女起作用，对年轻者，多产次反而增加其患乳腺癌的危险性。(4)哺乳：哺乳可降低乳腺癌的发病危险性，第一次生产后哺乳期长则乳腺癌危险性降低，哺乳总时间与乳腺癌危险性呈负相关，可能是哺乳推迟了产后排卵及月经重建，并使乳腺组织发育完美。(5)人工绝经：卵巢切除可降低乳腺癌的危险性，卵巢切除的年龄越小，危险性越低，在35岁以前切除卵巢的妇女患乳腺癌的危险性为45～54岁自然绝经妇女的1/3，这种保护作用可保持终生。(6)月经史：①初潮年龄：初潮年龄小是乳腺癌的重要危险因素，初潮年龄早于13岁者发病的危险性为年龄17岁的2.2倍，通常认为初潮年龄推迟1年，患乳腺癌的危险性减少20%，月经规律年龄小，乳腺癌的危险性大，1年内规律者比5年才规律者患乳腺癌危险性大2倍。初潮年龄与少儿期的营养，饮食有密切关系，随着儿童期营养改善，月经初潮逐渐提前，这一现象可能与乳腺癌发病率上升有关。②绝经年龄：绝经年龄迟，增加乳腺癌的危险性，45岁绝经比50岁绝经者，患乳腺癌的危险性减少30%，还有人认为45岁绝经比55岁绝经者患乳腺癌的危险性减少50%，绝经前乳腺癌的危险性大，绝经后乳腺癌的危险性小，绝经后仅是绝经前患乳腺癌危险性的1/6，人工绝经后，乳腺癌发病率降低，更年期长，月经不规律长的妇女，乳腺癌危险性增加，行经中妇女患乳腺癌发病率与雌激素的作用有关，患乳腺癌的妇女，循环雌激素浓度比普通人高2倍。(7)体重：体重增加可能是绝经期后妇女发生乳腺癌的危险因素，而绝经期前妇女的体重增加与乳腺癌的危险性关系不大。(8)脂肪饮食：饮食习惯改变，尤其是脂肪饮食，可以改变内环境，加强或延长雌激素对乳腺上皮细胞的刺激及增加乳腺癌的危险性，脂肪增加乳腺癌的危险性提高，可能与脂肪加速儿童期生长发育，提前性早熟，使乳腺上皮细胞较早暴露于雌激素及催乳素中，增加癌变机会有关，脂肪还能增加雄烯二酮转化为雌激素，可能有增加垂体释放催乳素的作用，另外，脂肪代谢旺盛，胆固醇代射高，转化率高，卵巢以外的雌激素增加。(9)乳腺癌与电离辐射的关系：电离辐射与乳腺癌的发病有关，其危险性随照射剂量的增加而增大。(10)乳腺癌与乳腺良性肿瘤的关系：乳腺小叶上皮高度增生和不典型增生时，与乳腺癌的发病可能有关，这些良性疾病可增加致癌或促癌物质的易感性，因此乳腺良性疾病可增加乳腺癌的危险性。(11)乳腺癌与家族关系：妇女有第一级直亲家族的乳腺癌史者，其乳腺癌的危险性是正常人群的2～3倍，其危险性又与家属的乳腺癌发病年龄及单，双侧有关，一级直亲家族绝经前患乳腺癌如为单侧，其家属患乳腺癌的危险性为3.0，如为双侧，其危险性为8.0;一级直亲家族绝经后患乳腺癌如为单侧，其家属患乳腺癌的危险性为1.5，双侧则危险性为4.0。(12)乳腺癌与内分泌功能有关：当卵巢分泌激素过多，可导致乳腺癌的发生，当垂体与卵巢激素缺乏时，乳腺即不发育，乳腺癌也不易发生，更年期长期服有雌激素，可增加乳腺癌的危险性，睾酮有抑制或延缓肿瘤发生的保护作用。",
    "symptom_info": [
        [
            "胸痛",
            "乳房肿块",
            "乏力",
            "胸腔积液",
            "腹痛",
            "乳腺肥大",
            "脑转移",
            "淋巴道转移",
            "气短",
            "食欲减退"
        ],
        [
            "1.无痛性肿块乳房肿块是乳腺癌患者的首发症状，是促使患者就诊的主要症状，约占就诊总数的80%以上，多为无痛性，但体胖妇女，乳腺肥大者，且肿瘤体积不大，质地较软者，一般检查极易遗漏，应取坐，卧等不同体位仔细检测。(1)部位：乳腺的外上限是乳腺癌的好发部位，约占36.1%，乳腺上方(外，中，内)大约占65.5%;其次为乳头，乳晕区和内上限;全乳腺，内侧及下方发病最低。(2)大小与个数：肿块大小不一，单发者占绝大多数，偶见2个以上。(3)形态与边界：呈不规则的球形块或半球形或表面不平的结节状肿物，形似珊瑚石，边界不清楚，肿瘤与腺体有索状牵连，但是决不能说圆形，长圆形，形态较规整，质地中等者一定不是癌，临床有时亦可见癌瘤表面光整，境界比较清楚，似有包膜和一定的移动感者，难与良性肿瘤区别。(4)硬度：乳腺癌质地表现各异，多为实质性硬块，似石头硬或橡皮样韧感，亦有较软的囊性感者，临床见硬韧之肿块，长圆或不规则的索团块，诊为乳腺癌不难，但肥胖型乳腺，脂肪丰富，偶见癌瘤位于下方，触诊较软者，难与脂肪瘤鉴别。(5)活动度：癌瘤位于腺体实质内时，一般瘤体与乳腺组织一起移动，无包膜感，肿块越深在，活动度就越差，如肿瘤向深部浸及胸肌筋膜或肌肉，在肌肉收缩时肿物活动度受限或不能移动，当肿瘤继续向胸壁浸润，则癌瘤与胸壁完全固定不能推移，此为晚期表现，即使是早期癌瘤位于腺体实质内，与良性肿瘤相比其活动度也有显著差异，良性肿瘤双手检测，肿瘤在包膜内移动，此区别点很重要。2.乳头与乳晕异常(1)乳头回缩：乳腺发育不良或产后未曾哺乳的妇女，乳头可以深陷，但可用手指牵出如常态，无固定现象，当癌瘤位于乳晕下方及其附近，浸及乳头大导管，逐渐加重其回缩和固定乳头常较健侧抬高，向下或偏斜，致两侧乳头高低不一，癌瘤深居乳腺内，侵犯较广，使大导管硬化，抽缩，造成乳头固定，是晚期乳癌的征象，乳腺急，慢性炎症亦可造成乳头回缩，详细询问病史是不难辨认的。(2)乳头瘙痒，脱屑，糜烂，溃破，结痂，伴灼痛，偶见乳头溢液，以致乳头改变，是乳头Paget’s病的表现。(3)乳头溢液：乳腺癌伴有乳头溢液约占5%以上，其性质可为乳汁样，水样液，浆液性，血液性，血脓性等，这些是癌症局部发展不同程度的反应，临床仅有乳头溢液，扪不及肿块，多为导管内早期癌或大导管内乳头状瘤，乳头溢液量可多可少，间隔时间也不一致，单见者少，多伴有乳腺肿块。3.乳房轮廓及皮肤改变正常乳房无论任何体位，均具有完整的弧形轮廓，这种轮廓一旦出现异常或缺损，则提示有肿瘤发生，提示肿瘤侵犯 皮肤的copper筋膜，有时为早期乳腺癌的表现，局限性隆起一般是肿瘤的局部临床表现之一。皮肤改变与癌瘤在乳腺部位深浅和侵犯程度有关，癌瘤小，部位深，皮肤多正常，癌瘤侵犯面积大，部位浅表，由于皮下浸润和牵拉皮肤，即使早期癌也可显示皮肤粘连，使皮肤呈现凹陷，称为“酒窝征”，当癌细胞堵塞皮下淋巴管时，出现皮肤水肿形成橘皮样变，属晚期表现，癌瘤侵入皮内淋巴管，则在癌瘤周围形成小的癌灶，称为皮肤卫星结节，多数小结节成片状分布，形成铠甲状癌，进一步发展为晚期癌，皮肤完全固定或溃破，一侧乳腺上移，有可能是乳房上半部乳腺癌的体征之一。炎性乳腺癌时局部皮肤呈炎症样表现，颜色由淡红到深红，开始时比较局限，不久即扩大到大部分乳腺皮肤，同时伴有皮肤水肿，触诊时感皮肤增厚，粗糙，表面温度升高，但以乳晕周围及乳房下方较常见，肿瘤表面皮肤静脉曲张常见于增长迅速的肿瘤，单侧乳头回缩呈进行性变化者，乳腺癌时乳头常为拉向病变侧，乳头表皮糜烂及脱屑应排除乳头派杰氏病。4.疼痛约1/3以上的乳腺癌伴有不同程度的疼痛，呈阵发性或持续性隐痛，或针刺样痛，有的为患侧上臂和肩部牵拉样痛，伴沉重不适感，亦有少数患者因疼痛较剧而就诊，一般乳癌患者非到晚期，疼痛多不严重，不如乳腺增生的月经前疼痛。5.隐性乳腺癌少数病例以腋下淋巴结肿大作为首发症状而就诊，其乳腺内原发病灶很小，临床难以扪及，称为隐性乳腺癌。6.远处转移当肿瘤发生远外转移时，如肝，脑，骨，肺等出现相应症状。(1)肺转移：侵犯气管可出现咳嗽，喘憋，胸闷，癌性淋巴管炎可见呼吸困难，咳嗽痰多，发绀及胸痛等。(2)胸膜转移：为血性胸腔积液，常见胸闷胸痛，气短咳嗽等。(3)骨转移：以胸，腰椎和骨盆最多，其次为肋骨，股骨，病人出现持续性疼痛，进行性加剧，脊柱转移可由于脊髓受压引起截瘫。(4)肝转移：起初可觉乏力，食欲减退，后期常见腹胀，腹痛，肝区疼痛，皮肤黄染等。(5)脑转移：常为多灶性，引起脑水肿致颅压增高，可见头痛，呕吐，视力下降，抽搐，肢体活动障碍，甚至昏迷。7.乳腺癌转移的体征经淋巴道转移，腋下可触及肿大的淋巴结，质硬韧，常固定;患侧锁骨内侧段的后面和上方也常触及肿大坚硬的淋巴结，受累淋巴结直径多不超过1cm，若癌细胞阻塞腋窝主要淋巴管或腋静脉，则引起患侧手臂蜡白色水肿或青紫色水肿，偶见对侧腋下或锁骨上淋巴结肿大，对侧乳房肿块，同侧颈淋巴结或腹股沟淋巴结肿大。"
        ]
    ],
    "inspect_info": [
        "乳房活检",
        "CT平扫",
        "乳房摄片",
        "涂片",
        "血清铁蛋白",
        "液晶热图",
        "钼",
        "",
        "c-erbB-2基因检测（c-erbB-2,neu,HER-2）"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 放射性治疗 介入治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（60000 —— 120000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "葵花子仁",
            "花生",
            "白果（鲜）"
        ],
        "bad": [
            "黄酒",
            "咸鱼",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "芝麻桃仁粥",
            "猕猴桃西芹汁",
            "枸杞桃仁鸡丁",
            "木耳核桃炖豆腐",
            "红枣黑豆粥",
            "桂圆黑豆粥",
            "空心菜排骨汤",
            "奶油比目鱼汤"
        ]
    },
    "common_drug": [
        "转移因子口服溶液",
        "甲睾酮片"
    ],
    "drug_detail": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "力生制药甲睾酮片(甲睾酮片)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "倍恩(醋酸甲羟孕酮分散片)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "宜利治(醋酸甲地孕酮分散片)",
        "密盖息(鲑降钙素注射液)",
        "留可然(苯丁酸氮芥片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "乐仁堂西黄丸(西黄丸)",
        "南京瑞尔转移因子口服溶液(转移因子口服溶液)",
        "金花转移因子口服溶液(转移因子口服溶液)",
        "精一转移因子口服溶液(转移因子口服溶液)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "合肥久联己烯雌酚片(己烯雌酚片)",
        "九寨沟西黄丸(西黄丸)",
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "深圳三顺复方氟尿嘧啶口服溶(复方氟尿嘧啶口服溶液)",
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "益民醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊醋酸甲羟孕酮片(醋酸甲羟孕酮片)"
    ]
}