{
    "url": "http://jib.xywy.com/il_sii/gaishu/6240.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "老年人糖尿病乳酸性中毒"
        ],
        "name": "老年人糖尿病乳酸性中毒",
        "desc": [
            "各种原因引起血乳酸水平升高而导致的酸中毒称为乳酸性酸中毒。健康搜索在糖尿病基础上发生的乳酸性酸中毒被称糖尿病乳酸性酸中毒。 流行病学： 糖尿病发生酮症酸中毒者约10%～15%并发乳酸性酸中毒。高渗性非酮症糖尿病昏迷病人约50%兼有乳酸性酸中毒。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：低血压休克",
            "就诊科室：内科  内分泌科",
            "治疗方式：对症治疗 药物治疗 介入治疗 康复治疗 支持性治疗",
            "治疗周期：2-4月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约5000--10000",
            "适当限制能量摄入，避免肥胖和进行较多的体力活动，减少糖尿病的发病率。"
        ]
    },
    "cause_info": "糖尿病控制不佳由于饮食治疗，运动治疗及药物治疗不得当，糖尿病控制不佳，患者可有血糖升高，脱水及丙酮酸氧化障碍及乳酸代谢缺陷，导致血乳酸升高。大量服用苯乙双胍双胍类药物尤其是苯乙双胍(降糖灵)能增加无氧酵解，抑制肝脏及肌肉对乳酸的摄取，抑制糖异生作用，故有致乳酸性酸中毒的作用，在病例选择不当，如高龄，合并心肺肝肾疾病的糖尿病患者大剂量使用苯乙双胍(降糖灵)时，有诱发乳酸性酸中毒的可能。其他糖尿病性急性并发症如感染，酮症酸中毒和高渗性非酮症糖尿病昏迷等急性病发症，也可称为糖尿病性乳酸性酸中毒的诱因。其他重要脏器的疾病如脑血管意外，心肌梗死，呼吸道疾病等可造成或加重组织器官血液灌注不良，导致低氧血症和乳酸性酸中毒。如酗酒，一氧化碳中毒，水杨酸，儿茶酚胺，乳糖过量时偶亦可诱发乳酸性酸中毒。发病机制乳酸是葡萄糖无氧酵解的终产物，由丙酮酸还原而成，分子量90，机体内乳酸产生部位主要为骨骼肌，脑，红细胞和皮肤;乳酸的代谢清除的主要部位则为肝脏和肾脏，特殊情况下肌肉也可成为乳酸代谢的场所。正常情况下，机体代谢过程中产生的乳酸主要在肝脏中氧化利用，或被转为糖原加以储存，少量乳酸经肾自尿液排出，正常乳酸血浓度为0.5～1.6mmol/L(5～15mg/dl)，不超过1.8mmol/L，正常肾乳酸阈值为7.7mmol/L。糖的无氧酵解是生物在长期进化过程中保留下来的最古老的糖代谢方式，即使在高度进化的人类仍是重要的代谢途径之一，1mol葡萄糖经酵解可产生2mol乳酸和2mol ATP，其主要生理意义是保证机体在无氧或缺氧状态下能有效地获得能量，也是机体在应激状态时产生能量以满足生理需要的重要途径，有些组织细胞如红细胞，角膜，晶体，视网膜，睾丸，肾髓质等，即使在有氧时仍依赖于糖酵解获取能量，然而当氧的供应不能充分满足代谢需求时，机体任何组织都能产生乳酸。首先在细胞质中1mol葡萄糖经糖酵解和有氧氧化的共同途径生成2mol丙酮酸和2mol ATP，在氧供应充足时，丙酮酸的主要去路是由线粒体内膜上的特异丙酮酸运载体转运进入线粒体，并在线粒体膜上经丙酮酸脱氢酶复合体催化，进一步氧化生成乙酰辅酶，后者经三酸循环途径彻底氧化为CO2，并产生36mol ATP，在丙酮酸进入线粒体前，可分流转变为乳酸，而乳酸是糖酵解代谢途径的终产物，它只有沿逆反应转变成丙酮酸后才能被进一步代谢，在生理情况下，丙酮酸和乳酸处于动态自由平衡状态中，因而由NAD/NADH比例决定，在组织缺O2时，NADH相对性增加，有利于乳酸形成，丙酮酸分流为乳酸，阻止了其在线粒体中的氧化代谢，从而使1mol葡萄糖仅能产生2mol ATP，而不是有氧代谢中的36mol ATP，在酵解过程中还产生2mol质子。乳酸产生增加不仅限于病理状态，运动可使肌肉乳酸形成增加，这正是运动过度导致肌肉酸痛的原因，当运动结束后，额外的乳酸经转变成丙酮酸而被代谢，在此过程中消耗掉额外的质子并产生重碳酸盐，从而使可能出现的酸中毒自发地得以纠正，酗酒可能增加乳酸的生成，但酗酒本身尚不足以导致严重的乳酸酸中毒，除非伴有控制不良的糖尿病，显著的血容量不足或晚期肝病等症时，乳酸酸中毒才可能达相当严重程度。健康成人基础状态下，乳酸产生速率平均为0.8mmol(kg)，或在60kg正常人为1150mmol/d，机体产生的乳酸必须以相同的速率代谢分解，才不致在体内积聚，许多组织能参与乳酸代谢，其中肝肾代谢能力最强，肝肾功能不全时乳酸代谢能力下降，可引起乳酸在体内积聚，导致乳酸中毒，许多引起乳酸生成过多的因素在肝肾功能正常时，不足以形成乳酸酸中毒，而在肝肾功能不全时，乳酸酸中毒则很易发生，因而糖尿病患者即使有轻度肝肾功能不全，双胍类药物亦属禁忌。在严重的乳酸酸中毒，心肌收缩力和小动脉张力减弱，常伴低血压甚至休克，后者又进一步引起组织灌注不足，加重乳酸酸中毒，形成恶性循环，一项多中心临床研究(共255例)表明，乳酸酸中毒存活率不仅与血乳酸浓度，pH值密切相关，还与动脉收缩压显著相关，治疗前收缩压<12.0kPa(90mmHg)者，72h存活率仅为12.5%;而收缩压>12.0kPa(90mmHg)者，72h存活率为55%，多器官功能衰竭是乳酸酸中毒的另一严重后果和死因，在该组病例中入院初即有约半数患者发生(或4个以上)系统的多器官功能衰竭，死亡病例临终前多器官功能衰竭几乎是必然结局。不同病因所致乳酸酸中毒死亡率也不相同，休克所致者预后最差，而双胍类药物所致者相对较好，二甲双胍所致乳酸酸中毒病死率为50%。糖尿病控制不佳由于饮食治疗，运动治疗及药物治疗不得当，糖尿病控制不佳，患者可有血糖升高，脱水及丙酮酸氧化障碍及乳酸代谢缺陷，导致血乳酸升高。大量服用苯乙双胍双胍类药物尤其是苯乙双胍(降糖灵)能增加无氧酵解，抑制肝脏及肌肉对乳酸的摄取，抑制糖异生作用，故有致乳酸性酸中毒的作用，在病例选择不当，如高龄，合并心肺肝肾疾病的糖尿病患者大剂量使用苯乙双胍(降糖灵)时，有诱发乳酸性酸中毒的可能。其他糖尿病性急性并发症如感染，酮症酸中毒和高渗性非酮症糖尿病昏迷等急性病发症，也可称为糖尿病性乳酸性酸中毒的诱因。其他重要脏器的疾病如脑血管意外，心肌梗死，呼吸道疾病等可造成或加重组织器官血液灌注不良，导致低氧血症和乳酸性酸中毒。如酗酒，一氧化碳中毒，水杨酸，儿茶酚胺，乳糖过量时偶亦可诱发乳酸性酸中毒。发病机制乳酸是葡萄糖无氧酵解的终产物，由丙酮酸还原而成，分子量90，机体内乳酸产生部位主要为骨骼肌，脑，红细胞和皮肤;乳酸的代谢清除的主要部位则为肝脏和肾脏，特殊情况下肌肉也可成为乳酸代谢的场所。正常情况下，机体代谢过程中产生的乳酸主要在肝脏中氧化利用，或被转为糖原加以储存，少量乳酸经肾自尿液排出，正常乳酸血浓度为0.5～1.6mmol/L(5～15mg/dl)，不超过1.8mmol/L，正常肾乳酸阈值为7.7mmol/L。糖的无氧酵解是生物在长期进化过程中保留下来的最古老的糖代谢方式，即使在高度进化的人类仍是重要的代谢途径之一，1mol葡萄糖经酵解可产生2mol乳酸和2mol ATP，其主要生理意义是保证机体在无氧或缺氧状态下能有效地获得能量，也是机体在应激状态时产生能量以满足生理需要的重要途径，有些组织细胞如红细胞，角膜，晶体，视网膜，睾丸，肾髓质等，即使在有氧时仍依赖于糖酵解获取能量，然而当氧的供应不能充分满足代谢需求时，机体任何组织都能产生乳酸。首先在细胞质中1mol葡萄糖经糖酵解和有氧氧化的共同途径生成2mol丙酮酸和2mol ATP，在氧供应充足时，丙酮酸的主要去路是由线粒体内膜上的特异丙酮酸运载体转运进入线粒体，并在线粒体膜上经丙酮酸脱氢酶复合体催化，进一步氧化生成乙酰辅酶，后者经三酸循环途径彻底氧化为CO2，并产生36mol ATP，在丙酮酸进入线粒体前，可分流转变为乳酸，而乳酸是糖酵解代谢途径的终产物，它只有沿逆反应转变成丙酮酸后才能被进一步代谢，在生理情况下，丙酮酸和乳酸处于动态自由平衡状态中，因而由NAD/NADH比例决定，在组织缺O2时，NADH相对性增加，有利于乳酸形成，丙酮酸分流为乳酸，阻止了其在线粒体中的氧化代谢，从而使1mol葡萄糖仅能产生2mol ATP，而不是有氧代谢中的36mol ATP，在酵解过程中还产生2mol质子。乳酸产生增加不仅限于病理状态，运动可使肌肉乳酸形成增加，这正是运动过度导致肌肉酸痛的原因，当运动结束后，额外的乳酸经转变成丙酮酸而被代谢，在此过程中消耗掉额外的质子并产生重碳酸盐，从而使可能出现的酸中毒自发地得以纠正，酗酒可能增加乳酸的生成，但酗酒本身尚不足以导致严重的乳酸酸中毒，除非伴有控制不良的糖尿病，显著的血容量不足或晚期肝病等症时，乳酸酸中毒才可能达相当严重程度。健康成人基础状态下，乳酸产生速率平均为0.8mmol(kg)，或在60kg正常人为1150mmol/d，机体产生的乳酸必须以相同的速率代谢分解，才不致在体内积聚，许多组织能参与乳酸代谢，其中肝肾代谢能力最强，肝肾功能不全时乳酸代谢能力下降，可引起乳酸在体内积聚，导致乳酸中毒，许多引起乳酸生成过多的因素在肝肾功能正常时，不足以形成乳酸酸中毒，而在肝肾功能不全时，乳酸酸中毒则很易发生，因而糖尿病患者即使有轻度肝肾功能不全，双胍类药物亦属禁忌。在严重的乳酸酸中毒，心肌收缩力和小动脉张力减弱，常伴低血压甚至休克，后者又进一步引起组织灌注不足，加重乳酸酸中毒，形成恶性循环，一项多中心临床研究(共255例)表明，乳酸酸中毒存活率不仅与血乳酸浓度，pH值密切相关，还与动脉收缩压显著相关，治疗前收缩压<12.0kPa(90mmHg)者，72h存活率仅为12.5%;而收缩压>12.0kPa(90mmHg)者，72h存活率为55%，多器官功能衰竭是乳酸酸中毒的另一严重后果和死因，在该组病例中入院初即有约半数患者发生(或4个以上)系统的多器官功能衰竭，死亡病例临终前多器官功能衰竭几乎是必然结局。不同病因所致乳酸酸中毒死亡率也不相同，休克所致者预后最差，而双胍类药物所致者相对较好，二甲双胍所致乳酸酸中毒病死率为50%。",
    "prevent_info": "随着经济发展和都市化生活普及，糖尿病及并发症已成为日趋严重危害人民健康的重大问题，中国近20年内糖尿病患者率增加了3倍多，据预测，到2020年，我国总人口增加到15亿，60岁老年人将达到2亿以上，糖尿病对中国人民健康的影响将会越来越严重，糖尿病虽还不是中国人最主要致死原因，但其严重危害人类身体健康及生命的并发症，对中国人的生活有着重大影响，并且成倍的增加，特别是在城市，在高龄组中，然而由于糖尿病病因和发病机制的复杂性，我们并不能寄希望于糖尿病的治疗在短期内发生根本的变化，因此，我们极需要了解糖尿病及其并发症对中国人健康的影响，并采取相应的预防措施，以期减少糖尿病及其并发症的发生，保证大多数人享受健康的生活和工作，为此，根据我国目前糖尿病防治现状，应须大力加强以下几项基本工作。1.开展糖尿病的宣传教育首先提高包括糖尿病专业人员在内的所有临床医务人员对糖尿病防治的认识，改善对糖尿病的治疗，防止并发症的发生和发展，其次，加强对糖尿病人及其亲友对糖尿病知识的教育，提高糖尿病病人自我监护和治疗的能力，再次，提高全社会对糖尿病的认识和重视，加强对糖尿病人的教育，帮助，加强全社会对糖尿病的重视和支持。2.采用社区防治的方式广泛开展糖尿病的三级防治一级防治：它是针对整个人群进行的非选择性预防，目的是减少糖尿病的发病率，主要措施是通过改变环境因素和生活方式等，如适当限制能量摄入，避免肥胖和鼓励进行较多的体力活动等，该项措施的实施一般需要政府和卫生部门高度重视，将其作为一项国策，利用新闻媒介广泛彻底地进行社会教育，有关1型糖尿病的一级预防，有学者建议对伴胰岛细胞抗体和(或)谷氨酸脱羧酶抗体阳性的1型糖尿病一级亲属采取免疫干预治疗，以达到防止或延缓1型糖尿病的目的。二级防治：以2型糖尿病的高危人群(主要包括有2型糖尿病家族史，高血压，高脂血症，40岁以上肥胖或超重及妊娠糖尿病妇女等)为普查对象，对早期发现无症状2型糖尿病及IGT者进行干预治疗和管理，防止或减少糖尿病并发症的发生，预防或延迟IGT向2型糖尿病转变，IGT是介于正常与Ⅱ型糖尿病之间的中间状态，IGT患者率的高低与糖尿病患病率高低相平行，但并不完全一致，一般认为，每5～10年约有1/3的IGT患者转为糖尿病，1/3转为正常，1/3仍为IGT，影响IGT的转归因素较多也较复杂，多因素分析结果发现只有OGTT 1h血糖，2h血糖，BMI，UAE和Hb A1c是预测IGT患者转为糖尿病的独立危险因素，对IGT干预治疗有行为方式和药物干预两方面，前者包括限制总热卡摄入，降低饮食中的脂肪，尤其是饱和脂肪酸的含量,增添复杂碳酸水化合物的比例和食物纤维的含量以及增加体力活动等;后者建议使用的有二甲双胍，阿卡波糖及胰岛素增敏剂等，1型糖尿病的二级防预主要是尽早从2型糖尿病患者中鉴别出临床发病症初期酷似2型糖尿病的缓慢进展的1型糖尿病患者，早期使用胰岛素治疗，对其残存的B细胞功能有一定的保护作用，可避免或延缓其进展为完全性1型糖尿病。三级防治：对已确诊的糖尿病患者，通过各种手段综合治疗预防或延缓其并发症，主要是慢性并发症的发生，一般可采取积极控制或消除与并发症有关的危险因素;力求早期诊断，早期治疗;重视对糖尿病急性并发症易感人群的监控，以减少糖尿病病人的死亡。3.深入研究糖尿病并发症的发病机制特别是在我国目前尚未开展普遍的糖尿病人群普查和防治情况下，临床所见糖尿病病人常因各种并发症才来就诊，因此在提高临床医师对糖尿病治疗的同时，应加强对糖尿病并发症发病机制的研究，以寻找更有效的防治对策。在诊治老年病人时，无论病人有无糖尿病病史都要注意避免可能导致诱发此病的因素，防止此病的发生。(1)早期发现与严格控制糖尿病，老年人糖尿病发病率呈上升趋势，且随年龄增大而增高，50岁以上者达50%以上，老年人应定期查血糖以早期发现和早期治疗无症状性糖尿病尤为重要。(2)防治各种感染，应激，高热，胃肠失水等易导致高血糖和严重失水者，以免出现高渗状态，或酮症酸中毒。(3)注意各种导致老年糖尿病昏迷的药物，如利尿剂和升血糖药物及双胍类药物及格列本脲等，注意应用脱水疗法时血压降低，注意透析时失水，尽力防止诱发老年糖尿病昏迷。",
    "symptom_info": [
        [
            "糖尿",
            "疲乏",
            "昏睡",
            "无力",
            "嗜睡",
            "恶心",
            "昏迷",
            "厌食",
            "休克",
            "肾衰竭"
        ],
        [
            "乳酸性酸中毒发病较急，但症状与体征可不特异。临床上乳酸性酸中毒表现常被原发或者诱发疾病所掩盖，以至可能引起误诊或漏诊。轻症临床表现不明显，可能仅有呼吸稍深快的表现;中及重症则可以疲乏无力，恶心厌食甚或呕吐，呼吸深大而不伴酮臭味，血压和体温可下降，常有困倦、嗜睡、意识蒙眬、昏睡，严重者可以是深昏迷或出现休克。"
        ]
    ],
    "inspect_info": [
        "血乳酸"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "对症治疗 药物治疗 介入治疗 康复治疗 支持性治疗",
        "治疗周期": "2-4月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约5000--10000"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸二甲双胍片",
        "降糖宁胶囊"
    ],
    "drug_detail": [
        "海王盐酸二甲双胍片(盐酸二甲双胍片)",
        "北京中惠盐酸二甲双胍片(盐酸二甲双胍片)",
        "北京永康药业盐酸二甲双胍片(盐酸二甲双胍片)",
        "吉林天强制药降糖宁胶囊(降糖宁胶囊)",
        "万晟药业盐酸二甲双胍缓释片(盐酸二甲双胍缓释片)",
        "北京同仁堂（唐山）玉泉颗粒(玉泉颗粒)",
        "辅仁堂降糖宁胶囊(降糖宁胶囊)",
        "以岭药业盐酸二甲双胍片(盐酸二甲双胍片)",
        "富格药业天麦消渴片(天麦消渴片)",
        "康普药业消渴平片(消渴平片)",
        "吉特药业消渴灵片(消渴灵片)",
        "中联盐酸二甲双胍片(盐酸二甲双胍片)",
        "格华止(盐酸二甲双胍片)",
        "常州制药盐酸二甲双胍片(盐酸二甲双胍片)",
        "卜可(盐酸二甲双胍缓释片)",
        "北京同仁堂抗饥消渴片(抗饥消渴片)",
        "晶珠藏药十八味诃子利尿胶囊(十八味诃子利尿胶囊)",
        "华洋药业渴乐宁胶囊(渴乐宁胶囊)",
        "百姓堂药业降糖宁胶囊(降糖宁胶囊)",
        "倍顺(盐酸二甲双胍缓释片)",
        "德艾欣(盐酸二甲双胍缓释片)",
        "维奥制药米格列醇片(米格列醇片)",
        "倍欣(伏格列波糖片)"
    ]
}