{
    "url": "http://jib.xywy.com/il_sii/gaishu/6381.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "卵巢黄体囊肿破裂"
        ],
        "name": "卵巢黄体囊肿破裂",
        "desc": [
            "卵巢在排卵后形成黄体，正常成熟黄体直径2～3cm。若黄体腔内有大量的积液，使腔的直径超过3cm以上者则称黄体囊肿，妊娠黄体也可增大为囊肿，一般于妊娠3个月后自然消失。黄体囊肿可由于某种原因例如同房过猛、剧烈运动、摔倒、外伤等引起囊肿破损，出血，严重者可引起急腹症。在卵巢黄体血管化时期，特别是受外力撞击以后或者容易破裂，一般先在内部出血，使囊内压增加，继而引起破裂、出血。出血不止，导致凝血机制障碍，严重导致休克，危及生命。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：昏厥休克",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：7-14天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "平时要多吃新鲜果蔬、高蛋白类的食物，多喝水。"
        ]
    },
    "cause_info": "自主神经系统影响（55%）：卵巢是妇女的性腺，是产生卵子和性激素的器官，位于子宫两旁的阔韧带后面，为一对椭圆体，其大小形态因年龄而异，卵巢一般质地为实性，但可有许多变化如非赘生性囊肿及增生性或瘤样病变和各种肿瘤等，由于自主神经系统和内分泌失调的影响，使卵巢酶系统功能过度增强或卵巢功能变化导致黄体萎缩不全形成囊肿合并出血的倾向。囊内压增加（20%）：在卵巢黄体血管化时期，容易破裂，一般先在内部出血，使囊内压增加，继而引起破裂，出血，原有血液病，导致凝血机制障碍，易出血且不易止血。外伤（25%）：此外，外伤，卵巢受直接或间接外力作用，盆腔炎症，卵巢子宫充血等其他因素均可导致黄体囊肿破裂，医源性卵巢破裂，多见于卵巢炎症与周围组织紧密粘连，在分离(钝性，锐性)处理时均可引起破裂，子宫或附件手术时钳子靠近卵巢组织，在钳夹，切割，缝合时均可引起卵巢损伤和不同程度的破裂，辅助生育技术中行腹部或阴道卵泡穿刺，取卵时均引起卵巢破裂，多囊卵巢综合征在开腹或腹腔镜下对每侧卵巢行多点皮质和髓质穿刺，也是人为引起卵巢多处破裂，卵巢剖检，楔形切除等许多医源性的情况下均可引起卵巢破裂。卵巢是妇女的性腺，是产生卵子和性激素的器官，位于子宫两旁的阔韧带后面，为一对椭圆体，其大小形态因年龄而异，卵巢一般质地为实性，但可有许多变化如非赘生性囊肿及增生性或瘤样病变和各种肿瘤等，由于自主神经系统和内分泌失调的影响，使卵巢酶系统功能过度增强或卵巢功能变化导致黄体萎缩不全形成囊肿合并出血的倾向。在卵巢黄体血管化时期，容易破裂，一般先在内部出血，使囊内压增加，继而引起破裂，出血，原有血液病，导致凝血机制障碍，易出血且不易止血。此外，外伤，卵巢受直接或间接外力作用，盆腔炎症，卵巢子宫充血等其他因素均可导致黄体囊肿破裂，医源性卵巢破裂，多见于卵巢炎症与周围组织紧密粘连，在分离(钝性，锐性)处理时均可引起破裂，子宫或附件手术时钳子靠近卵巢组织，在钳夹，切割，缝合时均可引起卵巢损伤和不同程度的破裂，辅助生育技术中行腹部或阴道卵泡穿刺，取卵时均引起卵巢破裂，多囊卵巢综合征在开腹或腹腔镜下对每侧卵巢行多点皮质和髓质穿刺，也是人为引起卵巢多处破裂，卵巢剖检，楔形切除等许多医源性的情况下均可引起卵巢破裂。",
    "prevent_info": "早期诊断，及时治疗。卵巢黄体囊肿破裂的预防主要是在月经前期要避免剧烈活动，有不适表现应早期发现，及时明确诊断和及时治疗。对于卵巢黄体破裂尤是医源性的处理后，应防止粘连，避免残余或残留卵巢综合征的发生，对卵巢破裂修补、部分切除或大部切除后还应注意患者的盆腔有无炎症，有无粘连，卵巢内分泌功能等。",
    "symptom_info": [
        [
            "恶心",
            "下腹疼痛",
            "腹痛",
            "下腹部压痛",
            "囊肿",
            "血压下降",
            "宫颈举痛",
            "移动性浊音",
            "恶心与呕吐",
            "脉率增快"
        ],
        [
            "症状可发生于已婚或未婚的妇女，以生育年龄妇女为最多见，一般于月经周期第20～27天，突然下腹疼痛，恶心，呕吐，大小便频繁感，亦有少数患者腹痛发生于月经中期或30～40天，查体有贫血貌，脉率快，血压下降，下腹压痛，移动性浊音阳性，宫颈举痛，后穹隆饱满，触痛，子宫一侧可触及境界不清包块，早期如嫩豆腐感，晚期硬，不活动，触痛明显。临床上排除妊娠后结合上述情况就可诊断。"
        ]
    ],
    "inspect_info": [
        "腹腔镜"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "7-14天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "腰果",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "干腌菜",
            "田螺",
            "淡菜(鲜)",
            "猪脑"
        ],
        "recommand": [
            "青菜饭",
            "什菜面",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "双菇番茄黄瓜紫菜汤",
            "罗汉果金银菜柿饼汤",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤"
        ]
    },
    "common_drug": [
        "金刚藤口服液",
        "小金胶囊"
    ],
    "drug_detail": [
        "民济药业金刚藤口服液(金刚藤口服液)",
        "天基生物小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "浙江爱生药业金刚藤软胶囊(金刚藤软胶囊)",
        "北京长城制药金刚藤软胶囊(金刚藤软胶囊)",
        "康缘药业桂枝茯苓胶囊(桂枝茯苓胶囊)",
        "云南佑生红金消结胶囊(红金消结胶囊)",
        "深圳泰康制药红金消结片(红金消结片)",
        "北京同仁堂散结灵胶囊(散结灵胶囊)",
        "科伦药业金刚藤软胶囊(金刚藤软胶囊)",
        "楚雄云中红金消结浓缩丸(红金消结浓缩丸)",
        "良方制药消结安胶囊(消结安胶囊)",
        "绿因药业红金消结片(红金消结片)",
        "大洋制药止痛化癥颗粒(止痛化癥颗粒)",
        "盛翔制药金刚藤口服液(金刚藤口服液)",
        "维奥制药红金消结片(红金消结片)",
        "凤凰白云山药业金刚藤口服液(金刚藤口服液)",
        "午时药业金刚藤口服液(金刚藤口服液)",
        "良方制药消结安口服液(消结安口服液)",
        "太阳神金刚藤口服液(金刚藤口服液)",
        "湖南科伦制药金刚藤口服液(金刚藤口服液)",
        "志远嘉宝金刚藤口服液(金刚藤口服液)",
        "维康药业金刚藤软胶囊(金刚藤软胶囊)"
    ]
}