{
    "url": "http://jib.xywy.com/il_sii/gaishu/6422.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "麻风性葡萄膜炎"
        ],
        "name": "麻风性葡萄膜炎",
        "desc": [
            "麻风(leprosy)是由麻风杆菌引起的一种慢性肉芽肿性疾病，又称为Hansen病，主要累及皮肤、周围神经，黏膜和眼组织。麻风性葡萄膜炎主要发生于瘤型麻风，主要引起虹膜睫状体炎，可表现为急性虹膜睫状体炎、慢性虹膜睫状体炎、粟粒状虹膜麻风结节和虹膜大的麻风结节。眼后段病变少见，偶尔可引起脉络膜炎、非特异性播散性周边脉络膜炎、视网膜色素上皮增殖等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：接触传染",
            "并发症：青光眼白内障虹膜睫状体炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用，对预防此病也很有帮助。"
        ]
    },
    "cause_info": "本病是由于麻风杆菌直接侵犯导致的葡萄膜炎。(一)发病原因麻风杆菌是一种生长在细胞内的细菌，呈短小棒状，(0.21×3)µm～(0.5×8) µm大小，人是麻风杆菌的主要宿主，其他动物如犰狳，黑猩猩，猴子等也可被感染。(二)发病机制麻风杆菌侵入机体后可直接造成组织的损伤，还可通过免疫反应引起不同的组织损害，如果患者对麻风杆菌有较强的免疫力，感染后仅表现为亚临床感染;如患者细胞免疫功能正常，可出现结核样麻风，这些患者中不足10%有麻风杆菌抗原的抗体;如果患者的细胞免疫功能降低，即引起弥漫型的麻风结节(瘤型麻风)，多数患者血清抗麻风杆菌抗原的特异性抗体水平升高，并且可出现冷球蛋白，类风湿因子，抗甲状腺球蛋白抗体，抗核抗体，抗平滑肌抗体，抗髓碱性蛋白抗体等自身抗体，这些自身抗体不但无保护作用，反而可能通过抗原抗体免疫复合物参与疾病的发生。本病是由于麻风杆菌直接侵犯导致的葡萄膜炎。(一)发病原因麻风杆菌是一种生长在细胞内的细菌，呈短小棒状，(0.21×3)µm～(0.5×8) µm大小，人是麻风杆菌的主要宿主，其他动物如犰狳，黑猩猩，猴子等也可被感染。(二)发病机制麻风杆菌侵入机体后可直接造成组织的损伤，还可通过免疫反应引起不同的组织损害，如果患者对麻风杆菌有较强的免疫力，感染后仅表现为亚临床感染;如患者细胞免疫功能正常，可出现结核样麻风，这些患者中不足10%有麻风杆菌抗原的抗体;如果患者的细胞免疫功能降低，即引起弥漫型的麻风结节(瘤型麻风)，多数患者血清抗麻风杆菌抗原的特异性抗体水平升高，并且可出现冷球蛋白，类风湿因子，抗甲状腺球蛋白抗体，抗核抗体，抗平滑肌抗体，抗髓碱性蛋白抗体等自身抗体，这些自身抗体不但无保护作用，反而可能通过抗原抗体免疫复合物参与疾病的发生。",
    "prevent_info": "要控制和消灭麻风病，必须坚持“预防为主”的方针，贯彻“积极防治，控制传染”的原则，执行“边调查，边隔离，边治疗”的做法，发现和控制传染病源，切断传染途径，给予规则的药物治疗，同时提高周围自然人群的免疫力，才能有效的控制传染，消灭麻风病，鉴于目前对麻风病的预防，缺少有效的预防疫苗和理想的预防药物，因此，在防治方法上要应用各种方法早期发现病人，对发现的病人，应及时给予规则的联合化学药物治疗，对流行地区的儿童，患者家属以及麻风菌素及结核菌素反应均为阴性的密切接触者，可给予卡介苗接种，或给予有效的化学药物进行预防性治疗。",
    "symptom_info": [
        [
            "睑外翻",
            "巩膜外层炎",
            "角膜炎",
            "肌肉萎缩",
            "畏光",
            "丘疹",
            "眼痛",
            "感觉障碍",
            "流泪",
            "运动功能障碍"
        ],
        [
            "麻风性葡萄膜炎症状葡萄膜炎主要发生于瘤型麻风，发生率为0.5%～23.8%。主要引起虹膜睫状体炎，可表现为急性虹膜睫状体炎、慢性虹膜睫状体炎、粟粒状虹膜麻风结节和虹膜大的麻风结节。眼后段病变少见，偶尔可引起脉络膜炎、非特异性播散性周边脉络膜炎、视网膜色素上皮增殖等。①急性虹膜睫状体炎：是一种常见的类型，为非肉芽肿性炎症，通常双侧受累。典型地表现为突然发病，出现眼红、眼痛、畏光、流泪、视物模糊或视力下降，检查可见睫状充血、KP、明显前房闪辉和房水炎症细胞，严重者可出现房水大量纤维素性渗出或前房积脓，可引起虹膜后粘连、继发性青光眼和前房积血等并发症。②慢性虹膜睫状体炎：发生于各种类型的麻风，呈肉芽肿性或非肉芽肿性炎症。患者通常无明显症状，无睫状充血，检查发现有细小KP或羊脂状KP、轻度前房闪辉和少量房水炎症细胞，易引起虹膜萎缩、虹膜后粘连甚至瞳孔闭锁。虹膜交感神经受累可引起瞳孔变小，所致的并发性白内障可导致视力严重下降。③粟粒状虹膜麻风结节：也称为“虹膜珍珠”，表现为小的闪光的白色病变，由单核细胞内聚集的麻风杆菌所形成。通常发生于虹膜睫状体炎之后1～2年内，此种“虹膜珍珠”主要分布于瞳孔缘，呈项链外观，它们可脱落至房水内。④虹膜大的麻风结节：其发生率比“虹膜珍珠”要低，表现为黄白色分叶状多形性的结节，可伴有明显的前房炎症反应。麻风病其他眼部症状1、巩膜炎和巩膜外层炎：局灶性的麻风结节可引起结节性巩膜炎和巩膜外层炎;对麻风杆菌的免疫反应可通过Ⅲ型过敏反应引起弥漫性巩膜外层炎或弥漫性巩膜炎。它们常伴有角膜炎或虹膜睫状体炎，反复和长期的巩膜炎症可造成巩膜坏死、巩膜融解和巩膜葡萄肿。2、其他眼部病变：麻风尚可引起眉毛和睫毛脱失、兔眼、倒睫、睑外翻、结膜下纤维化、角膜神经增粗(呈串珠状)、暴露性角膜炎、点状角膜炎、间质性角膜炎、角膜血管翳伴微小的麻风结节等。麻风病全身症状全身表现 麻风杆菌感染后经过3个月～10年(通常为2～5年)的潜伏期才发病。虽然不同类型的麻风有不同的临床表现，但基本的病变为皮肤损害和周围神经病变，也可侵犯黏膜、淋巴结和眼组织，少数患者出现睾丸、卵巢、肝、脾、骨组织等病变。(1)结核样型麻风：皮肤病变通常少见，表现为边界清楚的低色素性斑疹或斑块，常出现皮肤感觉障碍、周围神经粗大。皮肤涂片难以找到麻风杆菌，但麻风菌素皮肤试验强阳性。(2)界限类偏结核型麻风：皮肤病变与结核型麻风相似，但数量较多，周围神经易于受累。皮肤涂片偶尔可查到麻风杆菌。(3)中间界限类麻风：有多种皮肤病变，且数量较大，不易出现周围神经受累。皮肤涂片多能观察到麻风杆菌，但麻风菌素皮肤试验一般为阴性。(4)界限类偏瘤型麻风：表现为多发性斑疹、丘疹、结节或斑块，边界往往不清楚，周围神经损害广泛，可引起感觉和运动功能障碍。皮肤涂片通常可看到麻风杆菌，麻风菌素皮肤试验阴性。(5)瘤型麻风：表现为多种皮肤病变，中央隆起，边界模糊，可出现眉毛脱落、面部皮肤增厚、马鞍状鼻畸形，耳、眉处出现结节，神经干增粗，出现周围神经病，引起机体肌肉萎缩、挛缩。皮肤涂片检查显示麻风杆菌强阳性，麻风菌素皮肤试验阴性。"
        ]
    ],
    "inspect_info": [
        "抗甲状腺球蛋白抗体",
        "",
        "类风湿因子",
        "抗平滑肌抗体"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡内金",
            "芝麻",
            "南瓜子仁"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "白酒",
            "田螺"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "罗汉果金银菜柿饼汤",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "什菜面",
            "青菜饭",
            "卷心菜菠萝汁",
            "冬菇椰菜豆腐粉丝汤"
        ]
    },
    "common_drug": [
        "环孢素软胶囊",
        "复方硫酸新霉素滴眼液"
    ],
    "drug_detail": [
        "田可(环孢素软胶囊)",
        "科恒复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "五景地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "三益地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "沈阳圣元双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "新赛斯平(环孢素软胶囊)",
        "湖北远大天天明双氯芬酸钠滴(双氯芬酸钠滴眼液)",
        "武汉五景双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "广州东康复方硫酸新霉素滴眼(复方硫酸新霉素滴眼液)",
        "浙江瑞邦环孢素软胶囊(环孢素软胶囊)",
        "江苏汉晨双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "四川升和双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "江苏信孚环孢素软胶囊(环孢素软胶囊)",
        "卓明复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "江苏普华克胜双氯芬酸钠滴眼(双氯芬酸钠滴眼液)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "新乡华青地塞米松磷酸钠滴眼(地塞米松磷酸钠滴眼液)",
        "白云山复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "五景复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "湖北康正双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "浙江圣博康双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "湖北潜江双氯芬酸钠滴眼液(双氯芬酸钠滴眼液)",
        "沈阳兴齐眼药双氯芬酸钠滴眼(双氯芬酸钠滴眼液)"
    ]
}