{
    "url": "http://jib.xywy.com/il_sii/gaishu/6653.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "其他类精神活性物质依赖"
        ],
        "name": "其他类精神活性物质依赖",
        "desc": [
            "临床上使用的阿片类化学物质有20余种，但在中国因非治疗目的使用，从而导致大量问题出现的药物主要是阿片和海洛因，与阿片类依赖相关的疾病有9种，它们是：1、阿片类中毒;2、阿片类戒断综合征;3、阿片类中毒性谵妄;4、阿片类所致的精神障碍，妄想状态;5、阿片类所致的精神障碍，幻觉状态;6、阿片类所致的情绪障碍;7、阿片类所致的性功能障碍;8、阿片类所致的睡眠障碍;9、与阿片类使用相关而不能归类于以上所述的疾病(Jerome H. Jaffe，1995)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：吸毒者常有某些人格缺陷，如过度敏感、内心孤独、不善交际、易冲动、对外界刺激耐受性差、适应不良、成瘾性强、缺乏自信与决策能力；行为往往不顾及人际关系、冷酷、缺乏爱心和社会责任感，有反社会倾向  ",
            "传染方式：无传染性",
            "并发症：营养不良肝炎梅毒破伤风蜂窝织炎血栓性静脉炎败血症艾滋病肺栓塞便秘",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：3个月",
            "治愈率：55% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "加强心理治疗，减少生活事件，家庭及环境的不良影响而导致的滥用，并重点加强对高危人群的宣传及管理。"
        ]
    },
    "cause_info": "(一)发病原因近年来，阿片类物质的药理作用研究越来越深入，特别是分子水平，受体水平和基因方面的研究，许多生物学方面的研究表明，在阿片类使用到成瘾的各个阶段，μ，κ，δ受体，大脑内的多巴胺能系统，cAMP，5-羟色胺能系统，去甲肾上腺素能系统，胆碱能系统都不同程度的发生了改变，每一项局部研究的成果都似乎让我们看到了解决问题的曙光，可是当你从人脑整体和从人与社会这个系统来考虑问题时，你会发现仍然是一片茫然，如：被侧腹盖区和伏隔核多巴胺能神经元及其神经递质的变化是怎样形成的?它们与其他神经元和神经递质之间的联系是什么?心理社会因素与神经生理改变关系究竟如何?环境和遗传起到怎样的作用?近年来的观点认为，阿片类依赖是多种因素(生物，心理，社会，文化)交互作用的结果，它是一种生物-心理-社会疾病，各种因素在阿片类物质使用的初始阶段，持续使用阶段和戒毒后的复吸阶段都起着重要作用，药理学的，社会的，环境的，人格的，心理病理的，遗传的和家庭的因素都各自在阿片类物质依赖的过程中起着不可替代的作用(Jerome H.Jaffe，1995)。主要病因为：(1)社会因素和环境因素：①可获得性：吸毒者常有毒品供应网，并把接近团伙的人拉进吸毒圈。②民俗文化：阿片产地的农民，易用阿片治病，往往造成滥用阿片；③吸毒者常存在家庭问题，如家庭破裂、家属吸毒或酗酒等。(2)个体素质：①人格缺陷：吸毒者常有某些人格缺陷，如过度敏感、内心孤独、不善交际、易冲动、对外界刺激耐受性差、适应不良、成瘾性强、缺乏自信与决策能力；行为往往不顾及人际关系、冷酷、缺乏爱心和社会责任感，有反社会倾向。②与遗传、代谢，神经生化、精神状态等也有关系。(3)药物因素：越能产生愉悦感觉的药物，越易成瘾。(二)发病机制阿片类药物包括阿片，吗啡(阿片中的生物碱)，海洛因(吗啡的衍生物)以及具有吗啡样作用的化合物如哌替啶，美沙酮等，上述药物滥用后均易产生依赖性，即形成一种强制性地追求重复用药的趋向，不能解脱，临床上称阿片类成瘾，成瘾机制：1、阿片受体功能障碍吸毒者由于外源性阿片类物质作为病源进入体内，作用于阿片受体，由于大量毒品的连续摄入使受体产生一系列的后效应，导致受正常受体功能调节所影响的许多机体内部组织系统，如去甲肾上腺素系统，多巴胺系统，5-羟色胺系统，乙酰胆碱系统，钙离子通道系统，以及细胞内传递系统功能失衡，如一旦中断吸毒，停止外源性阿片物质供应，上述各功能体系则无法短时从自身体内动员出内源性阿片肽系统来进行调整，以达到稳态平衡，这就产生了以中枢与外周去甲肾上腺素和胆碱能系统功能紊乱为主的戒断综合征。据研究，阿片类药物及海洛因毒品等，主要是通过脑内的阿片受体所起作用的，药物或毒品长期作用后，阿片受体系统，阿片受体介导的神经细胞内的信号传导及其反馈调控，阿片受体与其他受体及离子通道间的相互作用，神经细胞或神经胶质细胞的基因表达谱等，都会发生显著的变化，构成了阿片类药物及毒品依赖的分子和细胞学基础。2、从行为医学角度分析阿片类成瘾是一种习得的依赖行为，连续吸毒时的欣快体验作为一种强烈的正性强化因素，断毒时痛苦的戒断症状从另一侧面作为另一强烈的负性强化因素，如经反复强化时日既久，遂使个体形成一种固定的难以矫正的行为模式，即反复复发的依赖行为。(一)发病原因近年来，阿片类物质的药理作用研究越来越深入，特别是分子水平，受体水平和基因方面的研究，许多生物学方面的研究表明，在阿片类使用到成瘾的各个阶段，μ，κ，δ受体，大脑内的多巴胺能系统，cAMP，5-羟色胺能系统，去甲肾上腺素能系统，胆碱能系统都不同程度的发生了改变，每一项局部研究的成果都似乎让我们看到了解决问题的曙光，可是当你从人脑整体和从人与社会这个系统来考虑问题时，你会发现仍然是一片茫然，如：被侧腹盖区和伏隔核多巴胺能神经元及其神经递质的变化是怎样形成的?它们与其他神经元和神经递质之间的联系是什么?心理社会因素与神经生理改变关系究竟如何?环境和遗传起到怎样的作用?近年来的观点认为，阿片类依赖是多种因素(生物，心理，社会，文化)交互作用的结果，它是一种生物-心理-社会疾病，各种因素在阿片类物质使用的初始阶段，持续使用阶段和戒毒后的复吸阶段都起着重要作用，药理学的，社会的，环境的，人格的，心理病理的，遗传的和家庭的因素都各自在阿片类物质依赖的过程中起着不可替代的作用(Jerome H.Jaffe，1995)。主要病因为：(1)社会因素和环境因素：①可获得性：吸毒者常有毒品供应网，并把接近团伙的人拉进吸毒圈。②民俗文化：阿片产地的农民，易用阿片治病，往往造成滥用阿片；③吸毒者常存在家庭问题，如家庭破裂、家属吸毒或酗酒等。(2)个体素质：①人格缺陷：吸毒者常有某些人格缺陷，如过度敏感、内心孤独、不善交际、易冲动、对外界刺激耐受性差、适应不良、成瘾性强、缺乏自信与决策能力；行为往往不顾及人际关系、冷酷、缺乏爱心和社会责任感，有反社会倾向。②与遗传、代谢，神经生化、精神状态等也有关系。(3)药物因素：越能产生愉悦感觉的药物，越易成瘾。(二)发病机制阿片类药物包括阿片，吗啡(阿片中的生物碱)，海洛因(吗啡的衍生物)以及具有吗啡样作用的化合物如哌替啶，美沙酮等，上述药物滥用后均易产生依赖性，即形成一种强制性地追求重复用药的趋向，不能解脱，临床上称阿片类成瘾，成瘾机制：1、阿片受体功能障碍吸毒者由于外源性阿片类物质作为病源进入体内，作用于阿片受体，由于大量毒品的连续摄入使受体产生一系列的后效应，导致受正常受体功能调节所影响的许多机体内部组织系统，如去甲肾上腺素系统，多巴胺系统，5-羟色胺系统，乙酰胆碱系统，钙离子通道系统，以及细胞内传递系统功能失衡，如一旦中断吸毒，停止外源性阿片物质供应，上述各功能体系则无法短时从自身体内动员出内源性阿片肽系统来进行调整，以达到稳态平衡，这就产生了以中枢与外周去甲肾上腺素和胆碱能系统功能紊乱为主的戒断综合征。据研究，阿片类药物及海洛因毒品等，主要是通过脑内的阿片受体所起作用的，药物或毒品长期作用后，阿片受体系统，阿片受体介导的神经细胞内的信号传导及其反馈调控，阿片受体与其他受体及离子通道间的相互作用，神经细胞或神经胶质细胞的基因表达谱等，都会发生显著的变化，构成了阿片类药物及毒品依赖的分子和细胞学基础。2、从行为医学角度分析阿片类成瘾是一种习得的依赖行为，连续吸毒时的欣快体验作为一种强烈的正性强化因素，断毒时痛苦的戒断症状从另一侧面作为另一强烈的负性强化因素，如经反复强化时日既久，遂使个体形成一种固定的难以矫正的行为模式，即反复复发的依赖行为。",
    "prevent_info": "健康教育1、阿片类化学物质依赖的三级预防方案一级预防即针对普通人群的预防，利用各种媒体，如：广播电视，报纸杂志，标语口号，招贴画和各种宣传日大张旗鼓地宣传毒品对人类的危害，以此提高广大民众对毒品的警觉性，这是一种重要的预防策略，但不足的是它自身有一定的局限性，比如，这样的预防方法所采用的形式比较单一，不能满足各种不同人群的需求，因此，它很难将有效的信息传播到易感人群中去，二级预防和三级预防就是对这种预防策略不足的补充。二级预防指针对易感人群的预防活动，这种预防活动必须深入到易感人群中去，根据不同人群的实际需求制订相应的预防活动，这种预防活动重在健康生活方式的促进，它让预防对象卷入到参与性的预防活动当中来，通过知识的提高，态度的转变和社会技能的训练，改变参与者的行为，从而达到预防的目的，二级预防应是一种以人为中心和以人群的需求为重点的预防活动，这样的预防活动才能为靶人群所接受，才能发展，才具有可持续性。三级预防在减少毒品需求方面是指为吸毒者提供脱毒，康复，重返社会，善后照顾等一系列的服务，以期减少吸毒的人数，减少对毒品的需求，一，二，三级预防共同构成疾病预防控制网，互为补充，缺一不可。临床实践表明，对阿片类依赖者的治疗不能仅局限于脱毒治疗(detoxification)，要有预防复吸观念，对阿片类依赖者的心理康复，善后照顾，重返社会，生活和社会技能训练，职业培训应由受过专业训练的工作人员来做，康复治疗包括行为矫正，情绪控制，思维方式训练和人生观教育等，国外采用戒毒康复者自己运作和自己管理的康复项目，称为治疗社区(therapeutic community)。治疗社区相信人是可以改变的，集体能够促进这种变化，等级制度是治疗社区的构架，小组活动是治疗社区的灵魂，升降级制度，责任与权利能促进个人的成长，治疗社区着重居住者行为的改变，它更强调的是负责任的爱和负责任的关心，治疗社区采用居住治疗的形式，时间是6～18个月，近年来的研究报道表明，只要完成了治疗社区中的康复程序后，戒毒成功率可上升至60%～70%(Page RC，1983)，国内的初步经验是成功的。匿名戒毒者协会(narcotic anonymous，NA)是一种戒毒者的自助互助组织，参加匿名戒毒者协会的戒毒者遵循十二传统和十二步骤，通过相互帮助，相互支持和相互监督来达到远离毒品的目的。2、减少阿片类化学物质依赖的伤害阿片类化学物质依赖的最密切相关的伤害是艾滋病，艾滋病的流行学资料表明，艾滋病病毒感染者约70%是静脉吸毒者，更多无辜的妇女和儿童受到了感染，中国云南省艾滋病监测中心的数据显示，云南省监测到的 HIV感染者中，大约70%是静脉吸毒者，从局部地区静脉吸毒者的血清流行率观察到，在不到3年的时间内，该地区静脉吸毒者的血清流行率已从10%急剧上升到72%(程何荷，1996;潘颂峰，1997)，因此，早期对预防工作的投入是为了减少将来更多的投入，下面介绍一些国内外在药物滥用人群中所做的降低毒品危害的项目，这些有效的工作能减少投入，增大产出，从而最大限度地保护公众的健康和个人正当的权利。(1)美沙酮维持治疗项目——到 1996年为止，全球121个国家发现有静脉吸毒现象，80个国家已经报道了静脉注射毒品者之中的艾滋病流行，当前发展中国家静脉吸毒的扩散已经与发达国家的静脉吸毒模式相吻合，吸毒者戒毒后复吸率高，也是当今世界的一大难题，部分国家的成功经验表明，美沙酮维持治疗能取得较好的减少危害和预防艾滋病传播的效果(Joyce H，1992;钱明年，1998)。美沙酮维持治疗项目的目标是：①为吸毒者提供一种方便，合法，医学上安全和有效的药物以替代长期非法服用麻醉药品。②保持吸毒者的职业功能和社会功能。③降低因为使用麻醉药品而导致的犯罪率，商业性性活动和反社会行为。④与吸毒者保持联系，及时提供预防疾病的知识，社会支持及心理辅导，鼓励他(她)们逐渐戒除毒品。⑤减少吸毒者静脉注射和共用注射器的机会，预防经血液传播的各种疾病，如乙肝，丙肝和艾滋病等。(2) 针具交换项目——行为科学的研究结果表明，知识的提高和态度的转变是较为容易做到的，可是要改变一个人固有的行为模式非常困难，因此，“替代行为”比完全禁绝一种行为更为容易做到，你要让静脉吸毒者学会消毒注射器，不共用注射器和使用避孕套是不难的，他(她)们也能知道这些方法能保护自己，但如果后续服务中不能为他(她)们提供消毒水，干净注射器和避孕套，吸毒者则很难保证会做到消毒注射器，不共用注射器和性活动时使用避孕套(Joyce H，1992)，针具交换项目的目标是：①为吸毒者提供经过消毒的注射器，回收被污染的注射器，避免这些注射器对健康人群造成威胁，对吸毒者进行安全注射教育，教会他/她们怎样消毒注射器和为他(她)们提供注射器消毒水。②与吸毒者保持联系，及时向他/她们提供预防疾病的知识，社会支持，心理辅导和医疗服务。③减少吸毒者共用注射器的机会，预防经血液传播的各种疾病，如乙肝，丙肝和艾滋病等。(3) 消毒注射器，正确使用避孕套教育项目——静脉吸毒者中存在有大量的高危险行为，他(她)们可通过这些高危险行为直接地和(或)间接地将艾滋病病毒传播到普通人群中去，因此，在药物滥用人群中讲授消毒注射器的方法和正确使用避孕套的方法可能有助于减缓艾滋病病毒在这个人群的流行速度。自我保护技能训练的目标是：①为吸毒者提供自我保护的知识和技能，减少他(她)们之中的高危险行为。②与吸毒者保持联系，及时提供预防疾病的知识，社会支持，心理辅导和医疗服务。③ 减少吸毒者共用注射器的机会，预防经血液传播的各种疾病，如乙肝，丙肝和艾滋病等，减少吸毒者的性伴侣数和减少无保护的性行为，预防性传播疾病和艾滋病，这个项目的工作人员应当走到静脉吸毒者中，为他(她)们提供咨询和技能培训，他们建议静脉吸毒者为了减少或控制危险，应当遵循：A.戒毒：停止吸毒;B. 静脉吸毒者若不能戒毒：停止注射;C.若不能停止注射：停止共用或重复使用注射器，针头及其他器具;D.若不能停止共用或重复使用注射器：消毒注射器，E.在性方面:a.禁欲;b.若不能禁欲：性幻想，自慰;c.相互忠贞的性伴侣，一夫一妻制;d.坚持正确使用避孕套。药物滥用既是一个公共卫生问题，又是一个社会问题，因此，多部门，多学科的合作，知识互补;针对不同人群的不同需求，采用不同的方法才能取得成效，政府制定政策，作宏观管理，加大预防工作的投入，一级预防工作要常抓不懈，鼓励和支持各级政府组织，非政府组织深入到不同的社区和不同的人群中去做预防项目，康复工作是减少毒品需求的重点，因此，改变当前重药物轻康复的态度，对戒毒工作人员进行康复技能培训，加强善后照顾是当务之急，另外，鉴于我国当前药物滥用和艾滋病流行的特点，建议将两者的预防工作结合起来。3、其他(1)严格药政管理。(2)打击，取缔非法种植和贩运毒品。(3)加强心理治疗，减少生活事件，家庭及环境的不良影响而导致的滥用，并重点加强对高危人群的宣传及管理。",
    "symptom_info": [
        [
            "抽搐",
            "手机依赖症",
            "恶心",
            "发绀",
            "腹痛",
            "情感依赖",
            "乏力",
            "打喷嚏",
            "网络综合症"
        ],
        [
            "阿片类物质很易成瘾，例如吗啡30mg肌注，连用2周，便可成瘾，停用阿片必然出现戒断症状，再次应用则症状消失。1、阿片类物质成瘾综合征特征(1)阿片成瘾者的主要表现为行为不计后果，常常不择手段搞钱觅药(如偷窃，诈骗，卖淫等)。(2)日常生活节奏明显改变(昼夜颠倒)，饮食减少，身体虚弱，性欲减退;经常后悔和有戒毒愿望，但却因药瘾不能自拔。(3) 耐受性：许多阿片类药物的耐受性可以在动物实验体系，乃至离体单一神经装置中重复用药后表达出来，动物一旦出现了耐受，则需加大使用剂量方能获原已产生的药效，原已使用的通常剂量会减少预期的药物效果，患者对阿片的耐受性不断增高，吗啡常用量10mg肌注，成瘾者每次用量可达500mg以上，对滥用阿片类毒品者来讲，耐受性增加促进了依赖行为的定型化并强化觅药举动。(4)服用阿片类物质可出现一种后遗状态，表现为交替处于用药后兴奋愉悦(缩醉)和停药间歇的抑郁精神萎靡状态。2、戒断综合征成瘾者往往在长期滥用阿片毒品中，产生药理上的耐受性，若减少或中断了用药时，会出现包括主观症状与客观体征两个侧面的戒断综合征，从总体来讲，戒断综合征包括下面几个方面。(1)精神症状主要为明显内感性不适，各种表现形式的精神运动性激动，难以入睡或易惊醒，情绪恶劣，焦虑，烦躁，不安，惊恐，激越或自残等，强烈渴求药物和觅药行为，严重者有精神运动性兴奋或抑制。(2)躯体症状为打呵欠，流鼻涕眼泪，打喷嚏，多汗，竖毛(类似落水的火鸡)，瞳孔扩大，寒战，脉搏增快，血压增高，双手微颤，男性易出现自发泄精，女性出现性兴奋，广泛性疼痛(肌肉痛，关节痛，腹痛)，厌食，恶心，呕吐，严重者会出现抽搐。(3) 戒断症状多出现在短效作用的阿片类毒品，如海洛因戒断症状常在停药后12～24h出现，一般在72h后逐渐消退，而长效作用阿片类毒品如美沙酮则在停药后 48～72h出现戒断综合征，持续1～2周，任何阿片类药物成瘾者的戒断现象，往往是能在短时期内消除了主要的戒断症状与体征。(4)各种阿片类物质具有交叉成瘾性。(5)阿片类物质常具有慢性戒断综合征，表现为急性戒断综合征之后，长时间感到全身疼痛，胃肠道不适，明显内感性不适，乏力，情感脆弱，焦虑，抑郁，易激惹，难以忍受挫折与打击，食欲缺乏，顽固性失眠，这常是重新用药的原因。3、急性中毒阿片类过量中毒常表现为三联症，即针尖样瞳孔，呼吸抑制(可慢至每分钟4次)和昏迷，病人面色发绀，皮肤冷黏，体温和血压偏低，肌张力下降，下颌松弛，舌后坠可堵塞气道，肺水肿，少尿或无尿，严重低氧可使瞳孔散大，无对光反应，直至死亡，常见于静注海洛因过量中毒。"
        ]
    ],
    "inspect_info": [
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "3个月",
        "治愈率": "55%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸安非他酮缓释片",
        "酒石酸伐尼克兰片"
    ],
    "drug_detail": [
        "悦亭(盐酸安非他酮缓释片)",
        "福宁药业盐酸安非他酮缓释片(盐酸安非他酮缓释片)",
        "畅沛(酒石酸伐尼克兰片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "中西三维卡马西平片(卡马西平片)",
        "复旦复华卡马西平片(卡马西平片)",
        "鹏鹞药业卡马西平片(卡马西平片)",
        "黄河药业卡马西平片(卡马西平片)",
        "北京曙光药业卡马西平片(卡马西平片)",
        "江苏四环卡马西平片(卡马西平片)",
        "得理多(卡马西平片)",
        "康贺威卡马西平片(卡马西平片)",
        "华南药业卡马西平片(卡马西平片)",
        "信谊黄河卡马西平片(卡马西平片)",
        "齐鲁制药卡马西平片(卡马西平片)",
        "益安回生口服液(益安回生口服液)",
        "恩华药业卡马西平片(卡马西平片)",
        "力克雷(尼古丁咀嚼胶)",
        "凯尔丁(盐酸洛非西定片)",
        "畅沛(酒石酸伐尼克兰片)",
        "力克雷(尼古丁咀嚼胶)",
        "太洋药业卡马西平片(卡马西平片)",
        "迪沙药业盐酸安非他酮缓释片(盐酸安非他酮缓释片)"
    ]
}