{
    "url": "http://jib.xywy.com/il_sii/gaishu/696.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "乙肝"
        ],
        "name": "乙肝",
        "desc": [
            "乙型肝炎又称为血清性肝炎、乙型病毒性肝炎，是由乙型肝炎病毒(HBV )引起的传染病 。通过血液与体液传播，具有慢性携带状态。因其可能通过性生活传播，国际上将其列入性传播疾病。乙型病毒性肝炎在中国流行广泛，人群感染率高，在某些地区感染率达35%以上。乙肝临床表现多样化，易发展为慢性肝炎和肝硬化 ，少数病人可转变为原发性肝癌。主要治疗方法是抗病毒治疗。肝炎的治疗应根据临床类型，病原学的不同型别采取不同的治疗措施，总的原则是：以适当休息，合理营养为主，选择性使用药物为辅，应忌酒，防止过劳及避免应用损肝药物，用药要掌握宜简不宜繁。慢性肝炎主要包括抗病毒复制，提高机体免疫功能。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：7.18%",
            "易感人群：好发于婴幼儿、孕妇、老年人  ",
            "传染方式：母婴传播 血液传播 性传播",
            "并发症：脂肪肝肝硬化肝癌",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 支持性治疗 对症治疗",
            "治疗周期：需长期服药治疗",
            "治愈率：0% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院每年约（5000——8000元）",
            "管理传染源，切断传播途径，保护易感人群。"
        ]
    },
    "cause_info": "性接触传播（20%）：个体在与乙肝患者或病毒携带者进行性接触或生活密切接触时可通过男性的精液、女性的阴道分泌物引起感染。性交、同性恋性接触及未采取防护措施。医源性传播（20%）：由医疗过程中各种未经消毒或消毒不彻底的注射器、针头等引起感染或拔牙用具及其它创伤性医疗器消毒不严格而导致感染。另外，吸毒者因共用污染的针头和注射器也可能会导致感染。母婴传播（10%）：患急性乙肝和携带乙肝病毒表面抗原阳性的育龄妇女，通过妊娠和分娩将乙肝病毒传给新生儿。血液传播（30%）：经血液或血制品传播乙肝病毒。在发达国家献血后的血液都要检查肝炎病毒，因此在这些地区通过受血感染肝炎的可能性几乎为零。发病机制乙型肝炎的发病机制很复杂，研究资料不少，但迄今尚未完全阐明，目前认为其肝细胞损伤不是HBV在肝细胞内复制的结果，而是由T细胞毒反应所介导，人感染HBV后，可引起细胞免疫和体液免疫应答，并激发自身免疫反应及免疫调节功能紊乱，这些免疫反应对乙型肝炎的临床表现及转归有重要意义。一.急性肝炎当免疫功能正常感染HBV后，其细胞毒性T细胞(Tc细胞)攻击受染的肝细胞，由破坏的肝细胞释放入血的HBV，而被特异性抗体所结合，且干扰素生成较多，而致HBV被清除，病情好转终归痊愈。二.慢性活动性肝炎见于免疫功能有缺陷和免疫调节紊乱者，感染HBV后，由于Tc细胞功能不正常，或特异抗体封闭部分肝细胞靶抗原而制约T细胞毒反应，致部分肝细胞损害，干扰素产生较少，HBV持续复制，特异抗体形成不足，肝细胞反复被HBV侵入，形成感染慢性化，此外，肝细胞膜特异脂蛋白(Lsp)因HBV感染而形成自身抗原，刺激B细胞产生抗-Lsp(IgG型)，在抑制性T细胞(Ts细胞)活性降低情况下，自身免疫性ADCC效应致肝细胞进行性损害。三.慢性迁延性肝炎和无症状HBsAg携带者当机体免疫功能低下时在感染HBV，不能产生有效的免疫反应，致肝细胞损害轻微或不出现肝细胞损害，尤其无症状HBeAg携带者，缺乏干扰素，不能清除病毒，以致长期携带HBV。四.重型肝炎急性重型肝炎的发生，由于机体免疫反应过强，短期内T细胞毒反应迅速破坏大量感染HBV的肝细胞，或短期内形成大量抗原抗体复合物，激活补体，致局部发生超敏反应(Arthus反应)，造成大块肝细胞坏死，肠源性内毒素的吸收，可致Schwartzman反应，使肝细胞发生缺血性坏死，加以α-肿瘤坏死因子(TNF-α)，IL-1和白三烯等细胞因子由单核巨噬细胞释放，促进肝细胞损伤，亚急性重型肝炎发病机制与急性重型肝炎相似，但进展较缓慢，慢性重型肝炎的发病机制较复杂，有待进一步研究。以肝脏病变最明显，弥散于整个肝脏，基本病变为肝细胞变性，坏死，炎性细胞侵润，肝细胞再生，纤维组织增生。个体在与乙肝患者或病毒携带者进行性接触或生活密切接触时可通过男性的精液、女性的阴道分泌物引起感染。性交、同性恋性接触及未采取防护措施。由医疗过程中各种未经消毒或消毒不彻底的注射器、针头等引起感染或拔牙用具及其它创伤性医疗器消毒不严格而导致感染。另外，吸毒者因共用污染的针头和注射器也可能会导致感染。患急性乙肝和携带乙肝病毒表面抗原阳性的育龄妇女，通过妊娠和分娩将乙肝病毒传给新生儿。经血液或血制品传播乙肝病毒。在发达国家献血后的血液都要检查肝炎病毒，因此在这些地区通过受血感染肝炎的可能性几乎为零。发病机制乙型肝炎的发病机制很复杂，研究资料不少，但迄今尚未完全阐明，目前认为其肝细胞损伤不是HBV在肝细胞内复制的结果，而是由T细胞毒反应所介导，人感染HBV后，可引起细胞免疫和体液免疫应答，并激发自身免疫反应及免疫调节功能紊乱，这些免疫反应对乙型肝炎的临床表现及转归有重要意义。一.急性肝炎当免疫功能正常感染HBV后，其细胞毒性T细胞(Tc细胞)攻击受染的肝细胞，由破坏的肝细胞释放入血的HBV，而被特异性抗体所结合，且干扰素生成较多，而致HBV被清除，病情好转终归痊愈。二.慢性活动性肝炎见于免疫功能有缺陷和免疫调节紊乱者，感染HBV后，由于Tc细胞功能不正常，或特异抗体封闭部分肝细胞靶抗原而制约T细胞毒反应，致部分肝细胞损害，干扰素产生较少，HBV持续复制，特异抗体形成不足，肝细胞反复被HBV侵入，形成感染慢性化，此外，肝细胞膜特异脂蛋白(Lsp)因HBV感染而形成自身抗原，刺激B细胞产生抗-Lsp(IgG型)，在抑制性T细胞(Ts细胞)活性降低情况下，自身免疫性ADCC效应致肝细胞进行性损害。三.慢性迁延性肝炎和无症状HBsAg携带者当机体免疫功能低下时在感染HBV，不能产生有效的免疫反应，致肝细胞损害轻微或不出现肝细胞损害，尤其无症状HBeAg携带者，缺乏干扰素，不能清除病毒，以致长期携带HBV。四.重型肝炎急性重型肝炎的发生，由于机体免疫反应过强，短期内T细胞毒反应迅速破坏大量感染HBV的肝细胞，或短期内形成大量抗原抗体复合物，激活补体，致局部发生超敏反应(Arthus反应)，造成大块肝细胞坏死，肠源性内毒素的吸收，可致Schwartzman反应，使肝细胞发生缺血性坏死，加以α-肿瘤坏死因子(TNF-α)，IL-1和白三烯等细胞因子由单核巨噬细胞释放，促进肝细胞损伤，亚急性重型肝炎发病机制与急性重型肝炎相似，但进展较缓慢，慢性重型肝炎的发病机制较复杂，有待进一步研究。以肝脏病变最明显，弥散于整个肝脏，基本病变为肝细胞变性，坏死，炎性细胞侵润，肝细胞再生，纤维组织增生。",
    "prevent_info": "乙肝日常预防1、注射乙肝疫苗新生儿或成人接种乙肝疫苗的程序是\"016\"，即：\"0\"：出生后24小时内的新生儿注射第一针;\"1\"：第一针注射后1个月注射第二针;\"6\"：第一针注射后6个月，即半岁时注射第三针。2、切断唾液传播在50～80%乙肝病毒携带者的唾液中可以抓到乙型炎病毒，乙肝携带者母亲给孩子嘴对嘴地喂食物是个坏习惯，应该制止。3、把好输血、血液制品质量关用最灵敏的检查方法过筛输血的血源和血液制品是否含有乙肝病毒，防止输入人体;要随时检查职业献血员的健康状况，发现有乙肝感染标志或乙肝病毒表面抗原携带者不能献血。4、搞好卫生工作蚊子、臭虫、跳蚤等吸血的节肢动物也可能传播乙肝，应该搞好家庭及环境卫生、勤洗澡、勤换衣服，勤洗勤晒被褥。5、远离易感染场所公共场所、理发店、美容院等容易被HBV污染，如浴池、剃刀、文眉、修脚等均可传染HBV;一些不正规的医疗诊所，对于针剂、器皿、器械没有经过严格消毒，亦容易感染乙肝病毒。6、培养良好卫生习惯尽量一个人使用自己的牙刷、毛巾、茶杯和碗筷等，养成饭前便后、出入公共场所(公交车、医院、超市等)后洗手的卫生习惯。乙肝健康教育1、管理传染源对于乙型肝炎病人可不定隔离日期，对于住院病例，只要肝功稳定就可以出院，对恢复期HBsAg携带者应定期随访，对直接接触入口食品的人员及保育人员，应每年定期作健康体检，急性期患者痊愈后半年内持续正常，HBsAg转阴者，可恢复原工作，慢性患者应调离直接接触入口食品和保育工作，疑似病例未确诊前，应暂停原工作，按国家规定要求，严格筛选献血员。HBsAg携带者是指HBsAg阳性，无肝炎症状体征，各项肝功能检查正常，经半年观察无变化者，此类人员不应按现症肝炎病人处理，除不能献血及从事直接接触入口食品和保育工作外，可照常工作和学习，但要加强随访，携带者要注意个人卫生和行业卫生，防止自身唾液，血液和其他分泌物污染周围环境，所用食具，修面用具，牙刷，盥洗用具应与健康人分开。2、切断传播途径加强卫生教育和管理工作，防止医源性传播，确保一人一针一管一消毒，提倡一次性注射器，对带血污染物品彻底消毒处理，加强血液制品管理。3、易感人群保护乙肝疫苗高效安全，可按0，1，6月程序，三角肌肌注，血源疫苗每次10～30μg，重组疫苗5～10μg，产生的抗-HBs效价与保护作用呈正相关关系，一般认为>10U/L才具有保护作用，对于血液透析病人和其他免疫损害者应加大接种剂量或次数，乙型肝炎免疫球蛋白(HBIg)主要用于HBeAg阳性母亲的新生儿，可与乙肝疫苗联合使用，国内生产的HBIg多数为U/ml，用量应为0.075～0.2ml/kg。",
    "symptom_info": [
        [
            "肝病容",
            "大三阳",
            "核心抗体（抗H...",
            "肝掌",
            "黄疸",
            "肝脏肿大",
            "谷丙转氨酶偏高",
            "恶心",
            "乏力",
            "腹水"
        ],
        [
            "本病潜伏期为6周～6个月，一般为3个月。从肝炎病毒入侵到临床出现最初症状以前，这段时期称为潜伏期。潜伏期随病原体的种类、数量、毒力、人体免疫状态而长短不一。1.全身表现患者常感身体乏力，容易疲劳，可伴轻度发热等。失眠、多梦等可能与此有关。2.消化道表现肝炎时，肝功异常，胆汁分泌减少，常出现食欲不振、恶心、厌油、上腹部不适、腹胀等。3.黄疸病情较重时，肝功能受损，胆红素的摄取、结合、分泌、排泄等障碍，血液中胆红素浓度增高。胆红素从尿液排出，尿液颜色变黄，是黄疸最早的表现。血液中胆红素浓度继续增加，可引起眼睛、皮肤黄染。由于胆汁酸的排出障碍，血液中胆汁酸浓度增高，过多的胆汁酸沉积于皮肤，刺激末梢神经，可引起皮肤瘙痒。4.肝区疼痛慢性乙肝一般没有剧烈的疼痛。部分患者可有右上腹、右季肋部不适、隐痛、压痛或叩击痛。如果肝区疼痛剧烈，还要注意胆道疾病、肝癌、胃肠疾病的可能性，以免误诊。5.肝脾肿大由于炎症、充血、水肿、胆汁淤积，患者常有肝脏肿大。晚期大量肝细胞破坏，纤维组织收缩，肝脏可缩小。急性肝炎或慢性肝炎早期，脾脏无明显肿大，门静脉高压时，脾脏淤血，可引起脾脏肿大。6.肝外表现慢性乙肝，尤其是肝硬化患者面色黝黑晦暗，称肝病面容。手掌大、小鱼际显著充血称肝掌。皮肤上一簇呈放射状扩张的形如蜘蛛的毛细血管团称蜘蛛痣，其他部位也可出现。男性可出现勃起功能障碍，对称或不对称性的乳腺增生、肿痛和乳房发育，偶可误诊为乳腺癌;女性可出现月经失调、闭经、性欲减退等。这可能与肝功能减退，雌激素灭活减少，体内雌激素增多有关。7.肝纤维化慢性乙肝炎症长期不愈，反复发作，肝内纤维结缔组织增生，而其降解活性相对或绝对不足，大量细胞外基质沉积下来形成肝纤维化。如果肝纤维化同时伴肝小叶结构的破坏(肝再生结节)，则称为肝硬化。临床上难以将两者截然分开，慢性肝病由肝纤维化到肝硬化是一个连续的发展过程。"
        ]
    ],
    "inspect_info": [
        "优生五项",
        "乙肝两对半",
        "肝功能检查",
        "乙型肝炎表面抗原",
        "乙型肝炎e抗原",
        "抗丁型肝炎病毒IgM抗体",
        "乙型肝炎核心抗体免疫球蛋白M",
        "",
        "乙型肝炎病毒抗-前S2抗体",
        "乙型肝炎表面抗体"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 支持性治疗 对症治疗",
        "治疗周期": "需长期服药治疗",
        "治愈率": "0%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院每年约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "腰果",
            "松子（炒）"
        ],
        "bad": [
            "啤酒",
            "咸鸭蛋",
            "鸭血(白鸭)",
            "咸鱼"
        ],
        "recommand": [
            "茵陈粥",
            "清炖羊肉",
            "大麦羊肉汤",
            "羊肉丸子汤",
            "海参鸭肉粥",
            "五香鸭肉",
            "薏仁鸭肉煲",
            "鱼蓉银耳羹"
        ]
    },
    "common_drug": [
        "阿德福韦酯片",
        "恩替卡韦分散片"
    ],
    "drug_detail": [
        "优贺丁(阿德福韦酯片)",
        "海南中和恩替卡韦分散片(恩替卡韦分散片)",
        "北京万生药业拉米夫定胶囊(拉米夫定胶囊)",
        "利君制药葡醛内酯片(葡醛内酯片)",
        "锦华药业肝苏胶囊(肝苏胶囊)",
        "悦康药业阿德福韦酯片(阿德福韦酯片)",
        "华北制药去甲斑蝥素片(去甲斑蝥素片)",
        "华中药业葡醛内酯片(葡醛内酯片)",
        "康刻尔茴三硫片(茴三硫片)",
        "禾邦阳光茴三硫片(茴三硫片)",
        "奥邦茴三硫片(茴三硫片)",
        "正瑞(茴三硫片)",
        "甘利欣(甘草酸二铵胶囊)",
        "水林佳(水飞蓟宾胶囊)",
        "太原药业葡醛内酯片(葡醛内酯片)",
        "华中药业葡醛内酯片(葡醛内酯片)",
        "山西云鹏制药葡醛内酯片(葡醛内酯片)",
        "仁和堂葡醛内酯片(葡醛内酯片)",
        "华南药业肌苷片(肌苷片)",
        "广东三才葡醛内酯片(葡醛内酯片)",
        "江苏天士力葡醛内酯片(葡醛内酯片)",
        "普康药业肌苷片(肌苷片)",
        "中西制药肌苷片(肌苷片)"
    ]
}