{
    "url": "http://jib.xywy.com/il_sii/gaishu/708.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "脂肪肝"
        ],
        "name": "脂肪肝",
        "desc": [
            "脂肪肝(fatty liver)：是指由于疾病或药物等因素导致肝细胞内脂质积聚超过肝湿重的5%，肝内积聚的脂质依病因不同可以是三酰甘油、脂肪酸、磷脂或胆固醇酯等，其中以三酰甘油为多。脂肪肝分为非酒精性脂肪肝病和酒精性脂肪肝病两种非酒精性脂肪性肝病（non-alcoholic fatty liver disease，NAFLD）是指除外酒精和其他明确的肝损害因素所致的，以弥漫性肝细胞大泡性脂肪变为主要特征的临床病理综合征，包括单纯性脂肪性肝病以及由其演变的脂肪性肝炎和肝硬化。胰岛素抵抗和遗传易感性与其发病关系密切。随着肥胖和糖尿病的发病率增加，NAFLD现已成为我国常见的慢性肝病之一。酒精性肝病（alcoholic liver disease）是由于长期大量饮酒所致的肝脏疾病。初期通常表现为脂肪肝，进而可发展成酒精性肝炎、酒精性肝纤维化和酒精性肝硬化。严重酗酒时可诱发广泛肝细胞坏死甚或肝功能衰竭。本病在欧美等国多见，近年我国的发病率也有上升。据一些地区流行病学调查发现我国成人的酒精性肝病患者患病率为4％左右。根据脂肪含量，可将脂肪肝分为轻型(含脂肪5%～10%)、中型(含脂肪10%～25%)、重型(含脂肪25%～50%或>30%)三型，脂肪肝是一个常见的临床现象，而不是一个独立的疾病，包括脂肪变性，脂肪肝炎和肝硬化等病理改变。脂肪肝的临床表现与其病因，病理类型及其伴随疾病状态密切相关，临床上，根据起病缓急可将脂肪肝分为急性和慢性两大类，前者相对少见，病理上多表现为典型的小泡性肝细胞脂肪变，后者主要指由肥胖，糖尿病和酗酒等引起的大泡性肝细胞脂肪变。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.5%",
            "易感人群：好发于中老年人，男性多于女性  ",
            "传染方式：无传染性",
            "并发症：周围神经炎酒精性肝炎肝硬化肥胖症高脂血症高血压腹水水肿蜘蛛痣",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 对症治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "合理膳食每日三餐膳食要调配合理，作到粗细搭配，营养平衡，足量的蛋白质能清除肝内脂肪。适当的进行体育锻炼，心情要开朗易暴躁。"
        ]
    },
    "cause_info": "发病原因和发病机制非酒精性脂肪性肝病肥胖、2型糖尿病、高脂血症等单独或共同成为NAFLD的易感因素。肝脏是机体脂质代谢的中心器官，肝内脂肪主要来源于食物和外周脂肪组织。肝细胞内脂质特别是甘油三酯沉积是形成NAFLD的一个先决条件。导致脂质沉积的代谢异常机制并没有完全明确，可能与下列几个环节有关：①脂质摄人异常：高脂饮食、高脂血症以及外周脂肪组织动员增多，促使游离脂肪酸（FFA）输送人肝脏增多；②线粒体功能障碍，FFA在肝细胞线粒体内氧化磷酸化和氧化减少，转化为甘油三酯增多；③肝细胞合成FFA和甘油三酯增多；④极低密度脂蛋白（VLDL）合成不足或分泌减少，导致甘油三酯运出肝细胞减少。上述因素造成肝脏脂质代谢的合成、降解和分泌失衡，导致脂质在肝细胞内异常沉积。NAFLD形成的病理生理改变，目前提出“两次打击”学说：第一次打击主要是胰岛素抵抗，引起良性的肝细胞内脂质沉积；第二次打击主要是氧应激和脂质过氧化，是疾病进展的关键。氧应激状态是指活性氧（reactive oxygen species，ROS）及其代谢产物的产生超过对其防御或去毒能力，即促氧化物和抗氧化物之间的动态平衡失调。各种不同病因引起氧游离基或ROS形成增多以及脂肪酸氧化障碍，导致肝细胞脂肪沉积。持久大量的ROS产生引起脂质过氧化反应，形成脂质过氧化产物（1ipid peroxide，LPO），导致脂肪性肝病发生炎症、坏死和纤维化。非酒精性脂肪性肝病的发病与代谢综合征密切相关，有人认为本病是代谢综合征的一种表现。代谢综合征是指伴有胰岛素抵抗的一组疾病（肥胖、高血糖、高血脂、高血压、高胰岛素血症等）的聚集。NAFLD多伴有中心性肥胖、2型糖尿病以及脂质代谢紊乱等。因此，胰岛素抵抗被认为是导致肝脏脂质过度沉积的原发病因。酒精性肝病饮酒后乙醇主要在小肠吸收，其中90％以上在肝内代谢，乙醇经过乙醇脱氢酶（ADH）、肝微粒体乙醇氧化酶系统（MEOS）和过氧化氢酶氧化成乙醛。血中乙醇在低至中浓度时主要通过ADH作用脱氢转化为乙醛；血中乙醇在高浓度时，MEOs被诱导，在该系统催化下，辅酶Ⅱⅷ埃∟ADPH）与O2将乙醇氧化为乙醛。形成的乙醛进入微粒体内经乙醛脱氢酶（ALDH）作用脱氢转化为乙酸，后者在外周组织中降解为水和CO2。在乙醇脱氢转为乙醛、再进而脱氢转化为乙酸过程中，氧化型辅酶I（NAD）转变为还原型辅酶I（NADH）。乙醇对肝损害的机制尚未完全阐明，可能涉及下列多种机制：①僖掖嫉闹屑浯谢物乙醛是高度反应活性分子，能与蛋白质结合形成乙醛-蛋白加合物（acetaldehyde-protein adduets），后者不但对肝细胞有直接损伤作用，而且可以作为新抗原诱导细胞及体液免疫反应，导致肝细胞受免疫反应的攻击；②谝掖即谢的耗氧过程导致小叶中央区缺氧；③垡掖荚贛EOS途径中产生活性氧对肝组织的损害；④芤掖即谢过程消耗NAD而使NADH增加，导致依赖NAD的生化反应减弱而依赖NADH的生化反应增高，这一肝内代谢的紊乱可能是导致高脂血症和脂肪肝的原因之一；⑤莞卧辔⒀环障碍和低氧血症，长期大量饮酒患者血液中酒精浓度过高，肝内血管收缩、血流减少、血流动力学紊乱、氧供减少，以及酒精代谢氧耗增加，进一步加重低氧血症，导致肝功能恶化。增加酒精性肝病发生的危险因素有：①僖酒量及时间：一般而言，平均每日摄入乙醇80g达10年以上会发展为酒精性肝硬化，但短期反复大量饮酒可发生酒精性肝炎；②谝糯易感因素：被认为与酒精性肝病的发生密切相关，但具体的遗传标记尚未确定。日本人和中国人ALDH的同工酶有异于白种人，其活性较低，饮酒后血中乙醛浓度很快升高而产生各种酒后反应，对继续饮酒起到自限作用；③坌员穑和样乙醇摄入量女性比男性易患酒精性肝病，与女性体内ADH含量较低有关；④芷渌肝病（如乙型或丙型肝炎病毒感染）：可增加酒精性肝病发生的危险性，并可使酒精性肝损害加重。发病原因和发病机制非酒精性脂肪性肝病肥胖、2型糖尿病、高脂血症等单独或共同成为NAFLD的易感因素。肝脏是机体脂质代谢的中心器官，肝内脂肪主要来源于食物和外周脂肪组织。肝细胞内脂质特别是甘油三酯沉积是形成NAFLD的一个先决条件。导致脂质沉积的代谢异常机制并没有完全明确，可能与下列几个环节有关：①脂质摄人异常：高脂饮食、高脂血症以及外周脂肪组织动员增多，促使游离脂肪酸（FFA）输送人肝脏增多；②线粒体功能障碍，FFA在肝细胞线粒体内氧化磷酸化和氧化减少，转化为甘油三酯增多；③肝细胞合成FFA和甘油三酯增多；④极低密度脂蛋白（VLDL）合成不足或分泌减少，导致甘油三酯运出肝细胞减少。上述因素造成肝脏脂质代谢的合成、降解和分泌失衡，导致脂质在肝细胞内异常沉积。NAFLD形成的病理生理改变，目前提出“两次打击”学说：第一次打击主要是胰岛素抵抗，引起良性的肝细胞内脂质沉积；第二次打击主要是氧应激和脂质过氧化，是疾病进展的关键。氧应激状态是指活性氧（reactive oxygen species，ROS）及其代谢产物的产生超过对其防御或去毒能力，即促氧化物和抗氧化物之间的动态平衡失调。各种不同病因引起氧游离基或ROS形成增多以及脂肪酸氧化障碍，导致肝细胞脂肪沉积。持久大量的ROS产生引起脂质过氧化反应，形成脂质过氧化产物（1ipid peroxide，LPO），导致脂肪性肝病发生炎症、坏死和纤维化。非酒精性脂肪性肝病的发病与代谢综合征密切相关，有人认为本病是代谢综合征的一种表现。代谢综合征是指伴有胰岛素抵抗的一组疾病（肥胖、高血糖、高血脂、高血压、高胰岛素血症等）的聚集。NAFLD多伴有中心性肥胖、2型糖尿病以及脂质代谢紊乱等。因此，胰岛素抵抗被认为是导致肝脏脂质过度沉积的原发病因。酒精性肝病饮酒后乙醇主要在小肠吸收，其中90％以上在肝内代谢，乙醇经过乙醇脱氢酶（ADH）、肝微粒体乙醇氧化酶系统（MEOS）和过氧化氢酶氧化成乙醛。血中乙醇在低至中浓度时主要通过ADH作用脱氢转化为乙醛；血中乙醇在高浓度时，MEOs被诱导，在该系统催化下，辅酶Ⅱⅷ埃∟ADPH）与O2将乙醇氧化为乙醛。形成的乙醛进入微粒体内经乙醛脱氢酶（ALDH）作用脱氢转化为乙酸，后者在外周组织中降解为水和CO2。在乙醇脱氢转为乙醛、再进而脱氢转化为乙酸过程中，氧化型辅酶I（NAD）转变为还原型辅酶I（NADH）。乙醇对肝损害的机制尚未完全阐明，可能涉及下列多种机制：①僖掖嫉闹屑浯谢物乙醛是高度反应活性分子，能与蛋白质结合形成乙醛-蛋白加合物（acetaldehyde-protein adduets），后者不但对肝细胞有直接损伤作用，而且可以作为新抗原诱导细胞及体液免疫反应，导致肝细胞受免疫反应的攻击；②谝掖即谢的耗氧过程导致小叶中央区缺氧；③垡掖荚贛EOS途径中产生活性氧对肝组织的损害；④芤掖即谢过程消耗NAD而使NADH增加，导致依赖NAD的生化反应减弱而依赖NADH的生化反应增高，这一肝内代谢的紊乱可能是导致高脂血症和脂肪肝的原因之一；⑤莞卧辔⒀环障碍和低氧血症，长期大量饮酒患者血液中酒精浓度过高，肝内血管收缩、血流减少、血流动力学紊乱、氧供减少，以及酒精代谢氧耗增加，进一步加重低氧血症，导致肝功能恶化。增加酒精性肝病发生的危险因素有：①僖酒量及时间：一般而言，平均每日摄入乙醇80g达10年以上会发展为酒精性肝硬化，但短期反复大量饮酒可发生酒精性肝炎；②谝糯易感因素：被认为与酒精性肝病的发生密切相关，但具体的遗传标记尚未确定。日本人和中国人ALDH的同工酶有异于白种人，其活性较低，饮酒后血中乙醛浓度很快升高而产生各种酒后反应，对继续饮酒起到自限作用；③坌员穑和样乙醇摄入量女性比男性易患酒精性肝病，与女性体内ADH含量较低有关；④芷渌肝病（如乙型或丙型肝炎病毒感染）：可增加酒精性肝病发生的危险性，并可使酒精性肝损害加重。",
    "prevent_info": "脂肪肝日常预防1、合理膳食合理的饮食结构对清除肝内脂肪有一定的帮助。2、慎用药物肝脏在人体中有着消化、排毒的功能，药物也同样是要通过肝脏进行解毒的。所以患者选药的时候要慎重，特别是对肝脏有损害的药尽量不用，避免让肝脏受到进一步的损害。3、适当运动患者可以根据自己的体质选择适当的运动进行锻炼，可以消耗体内的脂肪。脂肪肝健康教育1、一定要戒酒，多吃蔬菜，多吃水果。2、合理饮食预防脂肪肝，吃一些粗粮，比较甜的就不要吃了。3、在饮食搭配上，可以通过食物颜色搭配护肝饮食。红、绿、黄、白、黑五种颜色的食物便是护肝首选：红——西红柿、红酒、红辣椒等所含白藜芦醇化合物可减少肝脏内产生的脂肪;黄——胡萝卜、南瓜、红薯、小米等黄色作物可吸收毒素以及脂肪;绿——绿茶、绿豆、绿色蔬菜，含有抗氧化自由基物质;白——麦粉、大蒜等白色食物能起到通便降血脂作用;黑——黑木耳、黑米、蘑菇，可降低血液黏稠度。4、正确预防脂肪肝的方法有很多，学会控制自己的情绪，也可以达到养肝护肝的目的。情绪保肝的核心是学会制怒，即使生气也不要超过3分钟。脂肪肝人群可以通过适当的娱乐来达到调节情绪的目的，如听音乐，看喜剧，可使人分泌一些有益于健康的激素：酶和乙酰胆碱等物质，能使胃的蠕动变得有规律，有利于消化功能的改善。同时，脂肪肝人群也要多交朋友，多与朋友交流等。",
    "symptom_info": [
        [
            "肝脏肿大",
            "蜘蛛痣",
            "疲劳",
            "黄疸",
            "乏力",
            "疲乏",
            "肝细胞脂肪性变",
            "脂质沉积症",
            "肝脏轻度脂肪变性",
            "肝掌"
        ],
        [
            "脂肪肝的临床表现与其病因，病理类型及其伴随疾病状态密切相关，临床上，根据起病缓急可将脂肪肝分为急性和慢性两大类，前者相对少见，病理上多表现为典型的小泡性肝细胞脂肪变，后者主要指由肥胖，糖尿病和酗酒等引起的大泡性肝细胞脂肪变。根据疾病类型非为两种：非酒精性脂肪性肝病和酒精性肝病1.急性小泡性脂肪肝 急性小泡性脂肪肝临床表现类似急性或亚急性重症病毒性肝炎，常有疲劳，恶心，呕吐和不同程度黄疸，甚至出现意识障碍和癫痫大发作，严重病例短期内迅速发生肝性脑病，腹水，肾功能衰竭以及弥散性血管内凝血(disseminated intravascular coagulation，DIC)，最终可死于脑水肿和脑疝，当然，也有部分急性小泡性脂肪肝临床表现轻微，仅有一过性呕吐及肝功能损害的表现，肝活检提示小泡性脂肪变，但炎症细胞浸润和坏死并不明显，电镜可见线粒体异常。2.慢性大泡性脂肪肝慢性大泡性脂肪肝即通常所述脂肪肝，好发于中老年人，男性可能多于女性，起病隐匿，一般多呈良性经过，症状轻微且无特异性，即使已发生脂肪性肝炎和肝硬化，有时肝病相关症状仍可缺如，故多在评估其他疾病或健康体检作肝功能及影像学检查时偶然发现。肝脏肿大为脂肪肝的常见体征，发生率可高达75%以上，多为轻至中度肝脏肿大，表面光滑，边缘圆钝，质地正常或稍硬而无明显压痛，门静脉高压等慢性肝病的体征相对少见，脾肿大的检出率在脂肪性肝炎病例中一般不超过25%，局灶性脂肪肝由于病变范围小，临床表现多不明显，但同时并存其他肝病时例外。非酒精性脂肪性肝病NAFLD起病隐匿，发病缓慢，常无症状。少数患者可有乏力、右上腹轻度不适、肝区隐痛或上腹胀痛等非特异症状。严重脂肪性肝炎可出现黄疸、食欲不振、恶心、呕吐等症状。常规体检部分患者可发现肝脏肿大。发展至肝硬化失代偿期则其临床表现与其他原因所致肝硬化相似。酒精性肝病患者的临床表现因饮酒的方式、个体对乙醇的敏感性以及肝组织损伤的严重程度不同而有明显的差异。症状一般与饮酒的量和酗酒的时间长短有关，患者可在长时间内没有任何肝脏的症状和体征。酒精性脂肪肝一般情况良好，常无症状或症状轻微，可有乏力、食欲不振、右上腹隐痛或不适。肝脏有不同程度的肿大。患者有长期饮酒史。酒精性肝炎临床表现差异较大，与组织学损害程度相关。常发生在近期（数周至数月）大量饮酒后．，出现全身不适、食欲不振、恶心呕吐、乏力、肝区疼痛等症状。可有发热（一般为低热），常有黄疸，肝大并有触痛。严重者可并发急性肝功能衰竭。酒精性肝硬化发生于长期大量饮酒者，其临床表现与其他原因引起的肝硬化相似，可以门脉高压为主要表现。可伴有慢性酒精中毒的其他表现如精神神经症状、慢性胰腺炎等。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "胸部MRI",
        "核酸的分子杂交",
        "肝大小",
        "血清蛋白电泳",
        "肝质地",
        "酶学检查",
        "胆碱酯酶",
        "血清过氧化脂质",
        "胰岛素"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 对症治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "松子仁",
            "葵花子仁",
            "花生"
        ],
        "bad": [
            "鸡蛋",
            "鹌鹑蛋",
            "鸭肉",
            "虾皮"
        ],
        "recommand": [
            "何首乌粥",
            "菠菜蛋汤",
            "黑芝麻果仁粥",
            "黑芝麻粥",
            "牛奶花生粥",
            "花生红枣粥",
            "绿豆荷叶粥",
            "绿豆麦片粥"
        ]
    },
    "common_drug": [
        "强肝片",
        "复方二氯醋酸二异丙胺片"
    ],
    "drug_detail": [
        "安邦制药强肝片(强肝片)",
        "丹东医创药业复方二氯醋酸二(复方二氯醋酸二异丙胺片)",
        "玉药生物三七脂肝丸(三七脂肝丸)",
        "卫华药业复方二氯醋酸二异丙(复方二氯醋酸二异丙胺片)",
        "内蒙福瑞壳脂胶囊(壳脂胶囊)",
        "石家东方药业强肝胶囊(强肝胶囊)",
        "千金协力药业水飞蓟宾葡甲胺(水飞蓟宾葡甲胺片)",
        "通化东宝复方蛋氨酸胆碱片(复方蛋氨酸胆碱片)",
        "仁民药业复方蛋氨酸胆碱片(复方蛋氨酸胆碱片)",
        "水林佳(水飞蓟宾胶囊)",
        "酒泉大得利制药卵磷脂片(卵磷脂片)",
        "山东希力药业复方牛胎肝提取(复方牛胎肝提取物片)",
        "中兴药业水飞蓟宾葡甲胺片(水飞蓟宾葡甲胺片)",
        "顺生制药弹性酶肠溶片(弹性酶肠溶片)",
        "金伴药业大豆磷脂散(大豆磷脂散)",
        "亚东生物茵莲清肝颗粒(茵莲清肝颗粒)",
        "绿金子药业复方肝水解物片(复方肝水解物片)",
        "润弘制药肝胆舒康胶囊(肝胆舒康胶囊)",
        "太极南充制药茵芪肝复颗粒(茵芪肝复颗粒)",
        "永寿制药强肝片(强肝片)",
        "颐海药业复方蚂蚁养肝胶囊(复方蚂蚁养肝胶囊)",
        "第一生物复方牛胎肝提取物片(复方牛胎肝提取物片)",
        "江世药业复方牛胎肝提取物片(复方牛胎肝提取物片)"
    ]
}