{
    "url": "http://jib.xywy.com/il_sii/gaishu/7170.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "垂体腺瘤"
        ],
        "name": "垂体腺瘤",
        "desc": [
            "垂体腺瘤是常见的良性颅内内分泌肿瘤，Marie于1886年首先描述肢端肥大症，1887年Minkowski论及肢端肥大症由垂体腺排列异常引起，1900年Benda认识到伴肢端肥大症的嗜酸性腺瘤并证明肿瘤是来自腺垂体细胞的真性肿瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%--0.004%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：脑蛛网膜下腔出血鼻中隔穿孔尿崩症纤维肉瘤",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 20000元）",
            "多吃蔬果，合理搭配膳食，注意营养充足"
        ]
    },
    "cause_info": "(一)发病原因目前认为垂体腺瘤来源于腺垂体细胞，如单激素细胞腺瘤如生长激素，泌乳素细胞腺瘤等来源于分泌相应激素的腺细胞，而对一些多激素来源的腺瘤还有争议，过去一直认为一种细胞只能分泌一种相应的激素，20世纪70年代Zimmemrman用PAP法研究5例正常人垂体组织证实，在同一种细胞内具有能与生长激素和泌乳素两种激素抗体结合的颗粒，说明两种激素可以同时在同一垂体细胞内产生，Midyley认为促卵泡素和黄体生成素可由同一种细胞分泌，Horvath报告了9例垂体泌乳素，生长激素细胞腺瘤，Kovacs也指出在非肿瘤情况下这种双激素分泌细胞同样散在于腺垂体中，只是数量较少而已，上述研究结果说明，垂体内一种细胞不是只能分泌一种相应的激素，这类多激素细胞腺瘤，称之为“异源性垂体腺瘤”，其发生机制一般认为与瘤细胞的基因表达有关，可能牵涉到基因的不稳定性和优势选择，也可能是细胞表型的变化，而没有基因潜能的变化。近年来认为嫌色细胞腺瘤来源于分化程度较低或未分化的细胞，这种细胞可以向其他分泌激素的细胞转化，临床上可伴有相应激素分泌增多的症状，电镜下可见分泌颗粒，Leuis认为这类非功能垂体腺瘤虽有分泌颗粒，但瘤细胞分化较低，未能形成有生物效应的激素，Kovacs认为这种瘤细胞能够合成少量的激素或产生无活性的激素前体;或为目前尚未能检测的激素，Betzdorf测定瘤细胞组织培养液内生长激素的浓度，发现一些嫌色性细胞瘤与嗜酸性细胞瘤同样是升高的，这就可解释一些嫌色细胞腺瘤为什么伴有肢端肥大症。(二)发病机制垂体腺瘤的发病机制研究可归为两大学说：一为垂体内在异常学说，另一为下丘脑调节机制失常学说，采用分子生物学方法研究后，使长期以来一直有争议的垂体学说和下丘脑学说趋向于统一，目前认为垂体腺瘤的发展可分为两个阶段——起始阶段和促进阶段，即垂体细胞先发生突变，然后在内外因素的促进下突变的细胞增生，发展为垂体腺瘤。1.垂体内在异常(1)基因突变：垂体细胞的基因突变在垂体腺瘤发生中的作用近年受到高度重视，目前，已肯定的主要为一些与细胞信号转导有关的基因的点突变，这些基因包括G蛋白Gs的α亚单位(Gsα)基因，ras原癌基因，蛋白激酶C的α亚型(PKCα)基因等。Gsα是最先明确与垂体腺瘤有关的基因，这方面的研究始于20世纪80年代中期，当时有人发现约1/3的GH腺瘤腺苷酸环化酶(adenosine cyclase，AC)活性及cAMP水平升高且不受GHRH和霍乱毒素(可通过刺激Gs而激活AC)的调节，稍后的研究证实：GH瘤细胞内AC的激活乃Gsα的突变所致，Gsα有2个突变热点，其一使201位精氨酸变成半胱氨酸或组氨酸;另一使227位谷氨酰胺变成精氨酸或亮氨酸，此2位点对于Gsα的GTP酶活性极为重要，突变使得Gsα的GTP酶活性下降，导致Gs信号系统持续地处于激活状态，于是cAMP产生增加，在垂体细胞，cAMP不仅与激素的合成和释放有关，而且参与细胞的增生，有人发现，霍乱毒素转基因小鼠的垂体出现增生，说明Gs信号系统的激活确实可引起垂体细胞的增殖，目前已知，约40%的GH瘤和约10%的无功能垂体腺瘤与Gsα的突变有关，Gsα基因现已被视为原癌基因，称为gsp，Gi也是一种G蛋白，其功能与Gs相反，Gi的突变亦与垂体腺瘤有关，有人在32例ACTH瘤中发现2例，22例无功能垂体腺瘤中发现3例有Giα亚单位的突变，Giα也已被视为原癌基因，称为gip，其他G蛋白与垂体腺瘤的关系尚不清楚。ras原癌基因的产物P21ras在细胞的信号转导中具有重要的作用，现已发现，ras原癌基因的激活是许多人类肿瘤的重要原因，Ras基因的突变在人类垂体腺瘤中也具有一定的意义，有人研究了11例无功能垂体腺瘤，6例GH瘤和2例PRL瘤，只在1例PRL瘤中发现有ras的突变，这提示ras基因的突变在人类垂体腺瘤中较为罕见，其后的一些研究也得到相似的结论，目前认为，尽管ras原癌基因的突变在人类非内分泌肿瘤中具有重要的地位，但不是人类内分泌肿瘤的常见病因。PKC是一类在细胞信号转导中发挥重要作用的蛋白激酶，Alvaro等发现，垂体腺瘤组织的PKC表达水平较正常垂体组织高;侵袭性垂体腺瘤PKC的表达更高，他们还发现一些侵袭性垂体腺瘤的PKCα有突变，使其294位天冬氨酸变成甘氨酸，这一突变位点正好位于PKCα分子的V3区，此区含有Ca2 结合位点，上述突变导致PKCα过度激活，PKC可调节细胞外多种蛋白酶，胶原酶的活性，PKC活性的升高可促进肿瘤向正常组织的浸润，故目前认为，PKCα的突变与垂体腺瘤的侵袭性有关。研究显示，垂体瘤组织的PTTG表达显著增加，提示PTTG在垂体瘤的形成和发展过程中具有一定的作用，目前，对PTTG的作用机制尚不清楚，但有关的研究已提供了一些信息，人PTTG蛋白含有SH3入坞基序(motif)，提示它与细胞的信号传导有关，人PTTG蛋白还可诱导成纤维细胞生长因子(FGF)的表达，而FGF可促进细胞的生长和血管生成，因此，PTTG蛋白可能通过影响细胞信号转导和促进FGF的表达而发挥致瘤作用。有些研究显示，一些垂体腺瘤瘤细胞cmyc，c-fos的表达增加，提示这些原癌基因可能也参与垂体腺瘤的发生发展，垂体腺瘤细胞可产生许多生物活性物质，包括下丘脑促垂体释放激素(TRH，CRH，GHRH)，生长因子等，这些生物活性物质在垂体腺瘤的发生发展中可能也起一定的作用。(2)激素受体的异常：下丘脑激素或因子可作用于垂体细胞表面的受体而发挥效应，这些受体的数目和(或)亲和力的改变，表达异常，受体-G蛋白-效应器偶联异常在垂体腺瘤的发生中具有重要的作用。①多巴胺受体：多巴胺受体有DL，D2，D3，D4，D5 5种亚型，它们均为G蛋白偶联受体，垂体细胞表达的为D2亚型，它有D2A和D2B 2种异形体，这2种异形体是由于mRNA剪接的不同而形成的，D2B较D2A略短，其信号转导的能力较D2A为低。②生长抑素(SS)受体：SS受体(SSTR)有5种亚型：SSTR1，SSTR2，SSTR3，SSTR4和SSTR5，它们与SS-14和SS-28都能高亲和力地结合，SS类似物奥曲肽(octeotide)与SSTR2和SSTR5的亲和力较高，与SSTR3的亲和力中等，与SSTR1和SSTR4的亲和力则较低，SS及其类似物抑制GH释放的作用主要由SSTR2介导：SSTR2激活后可抑制AC的活性，使K 通道开放，细胞超极化，于是细胞膜上的电压依从性Ca2 通道关闭，引起[Ca2 ]i下降，从而抑制GH的释放，SS及其类似物抑制GH细胞增生的作用主要由磷酸酪氨酸磷酸酶的激活来实现，由SSTR2和SSTR5共同介导。GH瘤细胞表达多种SSTR亚型，其中比较重要的为SSTR2和SSTR5，此2亚型激活后可使[Ca2 ]i和cAMP水平降低，故既能抑制GH的释放又能阻止GH细胞的增生，体外结合实验表明：SS结合位点的数目与肿瘤对SS类似物的反应性相关，结合位点越多则SS类似物的治疗效果越好，gsp突变性GH瘤的SS结合位点一般较多，此种肿瘤对奥曲肽的反应较好。用核酸杂交技术在PRL瘤，ACTH瘤，TSH瘤及无功能垂体腺瘤中也检测到各种亚型SSTR的mRNA，说明这些肿瘤细胞中也有SSTR的表达，这些受体激活后也可引起[Ca2 ]i和cAMP水平的下降，提示它们也具有功能，但是，有些肿瘤细胞上的SSTR兴奋后却使[Ca2 ]i升高，这可能因SSTR-G蛋白-效应器偶联异常所致。③TRH受体：TRH受体也属于GPCR，它与Gq偶联，兴奋后可激活磷脂酶Cβ(PLCβ)，使[Ca2 ]i升高，大多数PRL瘤细胞存在高亲和力TRH受体，但这些肿瘤对TRH无反应，原因未明，推测可能与受体后缺陷有关，TSH瘤罕见，是否含有TRH受体尚不清楚，有些学者基于大多数TSH瘤对TRH无反应这一事实，认为TSH瘤不表达TRH受体或虽表达但表达产物无功能，与PRL瘤和TSH瘤相反，不少GH瘤(40%～50%)，无功能垂体腺瘤(30%～50%)，ACTH瘤(20%～30%)，促性腺激素瘤(70%～80%)对TRH有反应，说明这些肿瘤表达TRH受体，这一点虽无治疗意义但却有一定的诊断价值。④GnRH受体：GnRH受体也属于GPCR，受体兴奋后可激活磷脂酶Cβ，使[Ca2 ]i升高，产生一系列效应，绝大多数促性腺激素瘤表达GnRH受体，对GnRH有反应，有些促性腺激素瘤对GnRH无反应，原因可能是这些肿瘤的GnRH受体后信号转导系统有缺陷，促性腺激素瘤细胞的GnRH受体同正常的GnRH受体有明显的不同：后者在受到持续性GnRH刺激时表现出失敏现象，即不再对GnRH有反应;前者无失敏现象，即对GnRH的持续刺激仍有反应，由于促性腺激素瘤的GnRH受体不存在失敏现象，故长效GnRH类似物对这些肿瘤效果不佳。有15%～20%的GH瘤和ACTH瘤也表达GnRH受体，这些患者在给予GnRH后血GH或ACTH水平明显升高，说明这些受体是有功能的，大多数无功能垂体腺瘤患者在接受GnRH后血促性腺激素和(或)其亚单位水平升高，说明无功能垂体腺瘤也存在GnRH受体。⑤GHRH受体：大多数GH瘤表达有GHRH受体，这些肿瘤对GHRH有反应，核酸杂交研究显示，GH瘤对GHRH的反应性与GHRH受体mRNA水平之间无相关关系，其他垂体腺瘤如PRL瘤，ACTH瘤及无功能垂体腺瘤也含有GHRH受体，但表达水平低，这些肿瘤对GHRH的反应也差，GHRH受体无失敏现象。⑥CRH受体：CRH受体也属GPCR，受体活化后可激活AC，ACTH瘤表达有CRH受体，这是它们对CRH有反应的基础，ACTH瘤的CRH受体既不受皮质醇的调节，也不受CRH的调节，非ACTH瘤罕有CRH受体的表达。2.调节机制的失常 很早就有人提出，激素调节机制的失常是引起垂体腺瘤的重要原因，支持这一学说的证据有：下丘脑GHRH瘤和CRH瘤可分别引起垂体GH瘤和ACTH瘤;异位GHRH也能引起GH瘤，惟作用较下丘脑GHRH瘤为弱(原因可能是后者产生的GHRH直接进入垂体门脉系统，故垂体局部GHRH浓度较高)，近年的动物实验证明：GHRH转基因小鼠极易发生GH瘤，这些均说明下丘脑促垂体释放激素在垂体腺瘤的发生中具有重要作用，那么，下丘脑抑垂体激素(因子)的缺乏是否也能引起垂体腺瘤呢?这方面尚缺少有说服力的证据，一些研究显示，PRL瘤的病人下丘脑多巴胺水平并无下降，提示下丘脑抑制因子的缺乏在垂体腺瘤的发病中可能不起重要的作用。外周靶腺激素水平的下降可减弱其对垂体的抑制作用，从而促进相应的垂体细胞的增生，如Cushing病患者切除双侧肾上腺后可使原已存在的ACTH微腺瘤转变成大腺瘤(Nelson综合征)，有研究指出，原发性性腺功能减退者垂体腺瘤的发病率并不高于普通人群;原发性甲状腺功能减退者虽有TSH细胞的增生但罕有TSH瘤，这些提示外周靶腺激素的缺乏不是垂体腺瘤发生的始动因素。近年，一些学者运用分子生物学技术对垂体腺瘤细胞的克隆性作了研究，这使得人们对垂体腺瘤的发生机制有了新的认识，根据下丘脑调节失常学说，垂体腺瘤应为多克隆起源;根据垂体起源学说，垂体腺瘤应为单克隆起源，Alexander等的研究表明，几乎所有垂体腺瘤都是单克隆起源的，这一结果有力地支持了垂体起源学说，然而，这并不意味着下丘脑调节机制失常在垂体腺瘤的发生中不起作用，事实上，垂体腺瘤的发生可能是多阶段的(multistage)，其始因为垂体细胞的内在异常(如基因突变)，在此基础上如下丘脑调节机制发生紊乱则进一步刺激垂体细胞的增殖，最后形成肿瘤，下丘脑调节机制失常可能为形成垂体腺瘤的促进因素，但是，长期过量的下丘脑促垂体释放激素的刺激可诱使相应的垂体细胞发生突变，这可解释何以下丘脑促垂体激素瘤能引起相应的垂体腺瘤。随机尸检和用高分辨率MRI所作的人群普查结果表明，微小的无症状垂体腺瘤是相当常见的(约10%)，但临床显性垂体腺瘤的患病率则很低(1/500～1/1000)，这说明垂体内在异常作为垂体腺瘤发生的始发事件是相当常见的，但必须同时合并存在其他的促进垂体细胞增生的因素方可进一步形成显性垂体腺瘤，影响垂体细胞增生的因素可能也不限于下丘脑激素或因子，垂体局部的自分泌/旁分泌因子及某些性腺肽类也起着重要的作用，它们可能也参与垂体腺瘤的发生发展。有一些研究认为垂体腺瘤与病毒感染有关，有报道称，接种鼠多瘤病毒的小鼠易发生垂体腺瘤;多瘤中间T抗原(polyomamiddle T antigen)转基因小鼠也易患垂体腺瘤，但这些研究未能为人类的流行病学资料所证实，说明病毒感染与人类垂体腺瘤的关系不大。术中看到的正常垂体为橘红色，质韧,而腺瘤常为紫红色且质软，有的呈烂泥状，当有变性时，瘤组织可呈灰白色;有的伴瘤组织坏死，出血或囊性变，在光镜下结合尸检材料，垂体腺瘤外有边界，但无包膜，大的腺瘤部分可以垂体的硬膜为包膜，瘤组织不同于腺垂体组织，一般说，瘤细胞形态较一致，但呈圆形，立方形或多角型的瘤细胞的大小差异很大：小的与淋巴细胞相似，仅在核外有少量胞质，这些多是未分化的干细胞;大的胞质较多，其中可充满一些颗粒或呈泡沫状，瘤细胞的大小较一致，亦常见大核和双核，偶尔环状核即核凹入，把一部分胞质包入核内，很少看到核分裂。 (一)发病原因目前认为垂体腺瘤来源于腺垂体细胞，如单激素细胞腺瘤如生长激素，泌乳素细胞腺瘤等来源于分泌相应激素的腺细胞，而对一些多激素来源的腺瘤还有争议，过去一直认为一种细胞只能分泌一种相应的激素，20世纪70年代Zimmemrman用PAP法研究5例正常人垂体组织证实，在同一种细胞内具有能与生长激素和泌乳素两种激素抗体结合的颗粒，说明两种激素可以同时在同一垂体细胞内产生，Midyley认为促卵泡素和黄体生成素可由同一种细胞分泌，Horvath报告了9例垂体泌乳素，生长激素细胞腺瘤，Kovacs也指出在非肿瘤情况下这种双激素分泌细胞同样散在于腺垂体中，只是数量较少而已，上述研究结果说明，垂体内一种细胞不是只能分泌一种相应的激素，这类多激素细胞腺瘤，称之为“异源性垂体腺瘤”，其发生机制一般认为与瘤细胞的基因表达有关，可能牵涉到基因的不稳定性和优势选择，也可能是细胞表型的变化，而没有基因潜能的变化。近年来认为嫌色细胞腺瘤来源于分化程度较低或未分化的细胞，这种细胞可以向其他分泌激素的细胞转化，临床上可伴有相应激素分泌增多的症状，电镜下可见分泌颗粒，Leuis认为这类非功能垂体腺瘤虽有分泌颗粒，但瘤细胞分化较低，未能形成有生物效应的激素，Kovacs认为这种瘤细胞能够合成少量的激素或产生无活性的激素前体;或为目前尚未能检测的激素，Betzdorf测定瘤细胞组织培养液内生长激素的浓度，发现一些嫌色性细胞瘤与嗜酸性细胞瘤同样是升高的，这就可解释一些嫌色细胞腺瘤为什么伴有肢端肥大症。(二)发病机制垂体腺瘤的发病机制研究可归为两大学说：一为垂体内在异常学说，另一为下丘脑调节机制失常学说，采用分子生物学方法研究后，使长期以来一直有争议的垂体学说和下丘脑学说趋向于统一，目前认为垂体腺瘤的发展可分为两个阶段——起始阶段和促进阶段，即垂体细胞先发生突变，然后在内外因素的促进下突变的细胞增生，发展为垂体腺瘤。1.垂体内在异常(1)基因突变：垂体细胞的基因突变在垂体腺瘤发生中的作用近年受到高度重视，目前，已肯定的主要为一些与细胞信号转导有关的基因的点突变，这些基因包括G蛋白Gs的α亚单位(Gsα)基因，ras原癌基因，蛋白激酶C的α亚型(PKCα)基因等。Gsα是最先明确与垂体腺瘤有关的基因，这方面的研究始于20世纪80年代中期，当时有人发现约1/3的GH腺瘤腺苷酸环化酶(adenosine cyclase，AC)活性及cAMP水平升高且不受GHRH和霍乱毒素(可通过刺激Gs而激活AC)的调节，稍后的研究证实：GH瘤细胞内AC的激活乃Gsα的突变所致，Gsα有2个突变热点，其一使201位精氨酸变成半胱氨酸或组氨酸;另一使227位谷氨酰胺变成精氨酸或亮氨酸，此2位点对于Gsα的GTP酶活性极为重要，突变使得Gsα的GTP酶活性下降，导致Gs信号系统持续地处于激活状态，于是cAMP产生增加，在垂体细胞，cAMP不仅与激素的合成和释放有关，而且参与细胞的增生，有人发现，霍乱毒素转基因小鼠的垂体出现增生，说明Gs信号系统的激活确实可引起垂体细胞的增殖，目前已知，约40%的GH瘤和约10%的无功能垂体腺瘤与Gsα的突变有关，Gsα基因现已被视为原癌基因，称为gsp，Gi也是一种G蛋白，其功能与Gs相反，Gi的突变亦与垂体腺瘤有关，有人在32例ACTH瘤中发现2例，22例无功能垂体腺瘤中发现3例有Giα亚单位的突变，Giα也已被视为原癌基因，称为gip，其他G蛋白与垂体腺瘤的关系尚不清楚。ras原癌基因的产物P21ras在细胞的信号转导中具有重要的作用，现已发现，ras原癌基因的激活是许多人类肿瘤的重要原因，Ras基因的突变在人类垂体腺瘤中也具有一定的意义，有人研究了11例无功能垂体腺瘤，6例GH瘤和2例PRL瘤，只在1例PRL瘤中发现有ras的突变，这提示ras基因的突变在人类垂体腺瘤中较为罕见，其后的一些研究也得到相似的结论，目前认为，尽管ras原癌基因的突变在人类非内分泌肿瘤中具有重要的地位，但不是人类内分泌肿瘤的常见病因。PKC是一类在细胞信号转导中发挥重要作用的蛋白激酶，Alvaro等发现，垂体腺瘤组织的PKC表达水平较正常垂体组织高;侵袭性垂体腺瘤PKC的表达更高，他们还发现一些侵袭性垂体腺瘤的PKCα有突变，使其294位天冬氨酸变成甘氨酸，这一突变位点正好位于PKCα分子的V3区，此区含有Ca2 结合位点，上述突变导致PKCα过度激活，PKC可调节细胞外多种蛋白酶，胶原酶的活性，PKC活性的升高可促进肿瘤向正常组织的浸润，故目前认为，PKCα的突变与垂体腺瘤的侵袭性有关。研究显示，垂体瘤组织的PTTG表达显著增加，提示PTTG在垂体瘤的形成和发展过程中具有一定的作用，目前，对PTTG的作用机制尚不清楚，但有关的研究已提供了一些信息，人PTTG蛋白含有SH3入坞基序(motif)，提示它与细胞的信号传导有关，人PTTG蛋白还可诱导成纤维细胞生长因子(FGF)的表达，而FGF可促进细胞的生长和血管生成，因此，PTTG蛋白可能通过影响细胞信号转导和促进FGF的表达而发挥致瘤作用。有些研究显示，一些垂体腺瘤瘤细胞cmyc，c-fos的表达增加，提示这些原癌基因可能也参与垂体腺瘤的发生发展，垂体腺瘤细胞可产生许多生物活性物质，包括下丘脑促垂体释放激素(TRH，CRH，GHRH)，生长因子等，这些生物活性物质在垂体腺瘤的发生发展中可能也起一定的作用。(2)激素受体的异常：下丘脑激素或因子可作用于垂体细胞表面的受体而发挥效应，这些受体的数目和(或)亲和力的改变，表达异常，受体-G蛋白-效应器偶联异常在垂体腺瘤的发生中具有重要的作用。①多巴胺受体：多巴胺受体有DL，D2，D3，D4，D5 5种亚型，它们均为G蛋白偶联受体，垂体细胞表达的为D2亚型，它有D2A和D2B 2种异形体，这2种异形体是由于mRNA剪接的不同而形成的，D2B较D2A略短，其信号转导的能力较D2A为低。②生长抑素(SS)受体：SS受体(SSTR)有5种亚型：SSTR1，SSTR2，SSTR3，SSTR4和SSTR5，它们与SS-14和SS-28都能高亲和力地结合，SS类似物奥曲肽(octeotide)与SSTR2和SSTR5的亲和力较高，与SSTR3的亲和力中等，与SSTR1和SSTR4的亲和力则较低，SS及其类似物抑制GH释放的作用主要由SSTR2介导：SSTR2激活后可抑制AC的活性，使K 通道开放，细胞超极化，于是细胞膜上的电压依从性Ca2 通道关闭，引起[Ca2 ]i下降，从而抑制GH的释放，SS及其类似物抑制GH细胞增生的作用主要由磷酸酪氨酸磷酸酶的激活来实现，由SSTR2和SSTR5共同介导。GH瘤细胞表达多种SSTR亚型，其中比较重要的为SSTR2和SSTR5，此2亚型激活后可使[Ca2 ]i和cAMP水平降低，故既能抑制GH的释放又能阻止GH细胞的增生，体外结合实验表明：SS结合位点的数目与肿瘤对SS类似物的反应性相关，结合位点越多则SS类似物的治疗效果越好，gsp突变性GH瘤的SS结合位点一般较多，此种肿瘤对奥曲肽的反应较好。用核酸杂交技术在PRL瘤，ACTH瘤，TSH瘤及无功能垂体腺瘤中也检测到各种亚型SSTR的mRNA，说明这些肿瘤细胞中也有SSTR的表达，这些受体激活后也可引起[Ca2 ]i和cAMP水平的下降，提示它们也具有功能，但是，有些肿瘤细胞上的SSTR兴奋后却使[Ca2 ]i升高，这可能因SSTR-G蛋白-效应器偶联异常所致。③TRH受体：TRH受体也属于GPCR，它与Gq偶联，兴奋后可激活磷脂酶Cβ(PLCβ)，使[Ca2 ]i升高，大多数PRL瘤细胞存在高亲和力TRH受体，但这些肿瘤对TRH无反应，原因未明，推测可能与受体后缺陷有关，TSH瘤罕见，是否含有TRH受体尚不清楚，有些学者基于大多数TSH瘤对TRH无反应这一事实，认为TSH瘤不表达TRH受体或虽表达但表达产物无功能，与PRL瘤和TSH瘤相反，不少GH瘤(40%～50%)，无功能垂体腺瘤(30%～50%)，ACTH瘤(20%～30%)，促性腺激素瘤(70%～80%)对TRH有反应，说明这些肿瘤表达TRH受体，这一点虽无治疗意义但却有一定的诊断价值。④GnRH受体：GnRH受体也属于GPCR，受体兴奋后可激活磷脂酶Cβ，使[Ca2 ]i升高，产生一系列效应，绝大多数促性腺激素瘤表达GnRH受体，对GnRH有反应，有些促性腺激素瘤对GnRH无反应，原因可能是这些肿瘤的GnRH受体后信号转导系统有缺陷，促性腺激素瘤细胞的GnRH受体同正常的GnRH受体有明显的不同：后者在受到持续性GnRH刺激时表现出失敏现象，即不再对GnRH有反应;前者无失敏现象，即对GnRH的持续刺激仍有反应，由于促性腺激素瘤的GnRH受体不存在失敏现象，故长效GnRH类似物对这些肿瘤效果不佳。有15%～20%的GH瘤和ACTH瘤也表达GnRH受体，这些患者在给予GnRH后血GH或ACTH水平明显升高，说明这些受体是有功能的，大多数无功能垂体腺瘤患者在接受GnRH后血促性腺激素和(或)其亚单位水平升高，说明无功能垂体腺瘤也存在GnRH受体。⑤GHRH受体：大多数GH瘤表达有GHRH受体，这些肿瘤对GHRH有反应，核酸杂交研究显示，GH瘤对GHRH的反应性与GHRH受体mRNA水平之间无相关关系，其他垂体腺瘤如PRL瘤，ACTH瘤及无功能垂体腺瘤也含有GHRH受体，但表达水平低，这些肿瘤对GHRH的反应也差，GHRH受体无失敏现象。⑥CRH受体：CRH受体也属GPCR，受体活化后可激活AC，ACTH瘤表达有CRH受体，这是它们对CRH有反应的基础，ACTH瘤的CRH受体既不受皮质醇的调节，也不受CRH的调节，非ACTH瘤罕有CRH受体的表达。2.调节机制的失常 很早就有人提出，激素调节机制的失常是引起垂体腺瘤的重要原因，支持这一学说的证据有：下丘脑GHRH瘤和CRH瘤可分别引起垂体GH瘤和ACTH瘤;异位GHRH也能引起GH瘤，惟作用较下丘脑GHRH瘤为弱(原因可能是后者产生的GHRH直接进入垂体门脉系统，故垂体局部GHRH浓度较高)，近年的动物实验证明：GHRH转基因小鼠极易发生GH瘤，这些均说明下丘脑促垂体释放激素在垂体腺瘤的发生中具有重要作用，那么，下丘脑抑垂体激素(因子)的缺乏是否也能引起垂体腺瘤呢?这方面尚缺少有说服力的证据，一些研究显示，PRL瘤的病人下丘脑多巴胺水平并无下降，提示下丘脑抑制因子的缺乏在垂体腺瘤的发病中可能不起重要的作用。外周靶腺激素水平的下降可减弱其对垂体的抑制作用，从而促进相应的垂体细胞的增生，如Cushing病患者切除双侧肾上腺后可使原已存在的ACTH微腺瘤转变成大腺瘤(Nelson综合征)，有研究指出，原发性性腺功能减退者垂体腺瘤的发病率并不高于普通人群;原发性甲状腺功能减退者虽有TSH细胞的增生但罕有TSH瘤，这些提示外周靶腺激素的缺乏不是垂体腺瘤发生的始动因素。近年，一些学者运用分子生物学技术对垂体腺瘤细胞的克隆性作了研究，这使得人们对垂体腺瘤的发生机制有了新的认识，根据下丘脑调节失常学说，垂体腺瘤应为多克隆起源;根据垂体起源学说，垂体腺瘤应为单克隆起源，Alexander等的研究表明，几乎所有垂体腺瘤都是单克隆起源的，这一结果有力地支持了垂体起源学说，然而，这并不意味着下丘脑调节机制失常在垂体腺瘤的发生中不起作用，事实上，垂体腺瘤的发生可能是多阶段的(multistage)，其始因为垂体细胞的内在异常(如基因突变)，在此基础上如下丘脑调节机制发生紊乱则进一步刺激垂体细胞的增殖，最后形成肿瘤，下丘脑调节机制失常可能为形成垂体腺瘤的促进因素，但是，长期过量的下丘脑促垂体释放激素的刺激可诱使相应的垂体细胞发生突变，这可解释何以下丘脑促垂体激素瘤能引起相应的垂体腺瘤。随机尸检和用高分辨率MRI所作的人群普查结果表明，微小的无症状垂体腺瘤是相当常见的(约10%)，但临床显性垂体腺瘤的患病率则很低(1/500～1/1000)，这说明垂体内在异常作为垂体腺瘤发生的始发事件是相当常见的，但必须同时合并存在其他的促进垂体细胞增生的因素方可进一步形成显性垂体腺瘤，影响垂体细胞增生的因素可能也不限于下丘脑激素或因子，垂体局部的自分泌/旁分泌因子及某些性腺肽类也起着重要的作用，它们可能也参与垂体腺瘤的发生发展。有一些研究认为垂体腺瘤与病毒感染有关，有报道称，接种鼠多瘤病毒的小鼠易发生垂体腺瘤;多瘤中间T抗原(polyomamiddle T antigen)转基因小鼠也易患垂体腺瘤，但这些研究未能为人类的流行病学资料所证实，说明病毒感染与人类垂体腺瘤的关系不大。术中看到的正常垂体为橘红色，质韧,而腺瘤常为紫红色且质软，有的呈烂泥状，当有变性时，瘤组织可呈灰白色;有的伴瘤组织坏死，出血或囊性变，在光镜下结合尸检材料，垂体腺瘤外有边界，但无包膜，大的腺瘤部分可以垂体的硬膜为包膜，瘤组织不同于腺垂体组织，一般说，瘤细胞形态较一致，但呈圆形，立方形或多角型的瘤细胞的大小差异很大：小的与淋巴细胞相似，仅在核外有少量胞质，这些多是未分化的干细胞;大的胞质较多，其中可充满一些颗粒或呈泡沫状，瘤细胞的大小较一致，亦常见大核和双核，偶尔环状核即核凹入，把一部分胞质包入核内，很少看到核分裂。",
    "prevent_info": "健康教育本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "闭经",
            "不排卵",
            "垂体功能减退",
            "鼻塞",
            "弥漫性头痛",
            "动眼神经麻痹",
            "蝶鞍变形"
        ],
        [
            "垂体腺瘤瘤细胞的倍增时间为100～700天，故肿瘤生长缓慢，这种生物学特征决定了垂体腺瘤一般起病潜隐，早期可无症状，有的肿瘤甚至自始至终没有症状，死后尸检始被发现，垂体腺瘤主要有颅内神经功能障碍及内分泌功能障碍两方面表现：1.神经功能障碍 垂体腺瘤引起的神经症状直接与肿瘤大小及其生长方向有关，一般无分泌功能腺瘤在确诊时往往肿瘤体积已较大，多向鞍上及鞍外生长，临床神经症状多较明显，分泌性腺瘤因早期产生内分泌亢进症状，确诊时大多体积较小，肿瘤多位于蝶鞍内或轻微向鞍上生长，临床不产生或仅有轻微的神经症状。(1)头痛：约2/3无分泌性垂体腺瘤病人可有头痛，但不太严重，早期头痛是由于肿瘤向上生长时，牵拉由三叉神经第1支支配的鞍膈所引起，头痛位于双颞部，前额，鼻根部或眼球后部，呈间歇性发作，肿瘤穿破鞍膈后头痛可减轻或消失，晚期头痛可能由于肿瘤增大影响颅底硬膜，动脉环，大血管，大静脉窦等痛觉敏感组织所引起，如涉及由三叉神经或后组脑神经供应的硬脑膜，则头痛位于前头部或后枕部，肿瘤向第三脑室生长，阻塞室间孔引起颅内压增高，可引起弥漫性头痛，有时肿瘤内出血或肿瘤的囊肿破裂可引起急性剧烈头痛，GH腺瘤引起的头痛明显而顽固，大多为全头痛，原因除肿瘤向上生长牵拉鞍膈外，主要是因为整个颅骨及硬膜增生，牵拉刺激感觉神经所致。(2)视神经受压症状：垂体腺瘤向上方生长可将鞍膈顶高或突破鞍膈向上压迫视神经交叉而产生视力，视野改变等。①视野改变：视交叉与垂体的位置变异较大，故视野变化颇不一致，由于视网膜纤维及黄斑纤维在视交叉中的排列又有一定位置，因此产生视野缺损亦有一定顺序，肿瘤由鞍内向上生长可压迫视交叉的下方及后方，将视交叉推向前上方，甚至将视交叉竖起，此时首先受压迫的是位于交叉下方的视网膜内下象限的纤维，引起颞侧上象限视野缺损，肿瘤继续生长可累及视交叉中层的视网膜内上象限纤维，因而产生颞侧下象限视野缺损，此时即为双颞侧偏盲，有时因视网膜内上象限的纤维有一部分混杂在不交叉的纤维中，位于视交叉侧面，故在颞侧偏盲中可保留小片视野，称“颞侧小岛”，压迫及外侧的视网膜外上象限的纤维(不交叉)，可产生鼻侧下象限的视野缺损，位于视交叉的最外侧的视网膜外下象限的纤维最不易受到压迫，所以鼻侧上象限的视野常得以保留直至最后受压后才丧失。如肿瘤位于视交叉的后方，它可先累及位于视交叉后部的黄斑纤维，而出现中心视野暗点，称暗点型视野缺损，其发展顺序亦与周边视野相同，并逐渐与周边视野缺损相融合，早期病例如周边视野影响较轻时，应同时检查中心视野暗点，才不致误诊，如肿瘤向一侧生长，压迫视束，则临床可出现同向性偏盲，这种情况少见，少数视交叉前置者，肿瘤向鞍后上方生长，临床可无视野障碍。必须注意，视野改变首先是有色视野缺损，其中红色视野缺损出现最早，故对早期病例，应用小试标或有色视标检查最易发现问题，从而得出早期诊断，一般情况下，视野改变与肿瘤大小是相平行的，但如果肿瘤发展很慢，即使肿瘤很大，由于视神经可以避让，可不出现视野变化;如肿瘤生长很快，常首先出现暗点。②视力改变：视力的减退与视野缺损并不平行，两侧也不对称，常到晚期才出现，并可发展到失明，这主要是视神经原发性萎缩的结果。③视盘改变：由于视神经受压及血循环障碍，大多数病人有视盘原发性萎缩，且多为双侧同时开始，但程度不等，少数可一侧先开始，萎缩多先由鼻侧开始，少数病例因有阻塞性脑积水，颅内压增高，视网膜静脉回流发生障碍，可出现视盘水肿，但如已发生视盘原发性萎缩者，即使再有颅高压，也不致产生视盘水肿，因为此时视神经周围的蛛网膜鞘已被闭合，阻止了视盘水肿的出现，少数病例肿瘤偏于一侧，可产生患侧视神经原发萎缩，对侧视盘水肿(Foster-Kennedy综合征)。(3)邻近症状：肿瘤向鞍外生长压迫邻近结构而引起。①向外侧发展：压迫或侵入海绵窦，可产生第Ⅲ，Ⅳ，Ⅵ对脑神经及三叉神经第1支的障碍，其中以动眼神经最常受累，引起一侧眼睑下垂，眼球运动障碍，肿瘤沿颈内动脉周围生长，可渐使该动脉管腔变狭或闭塞，而产生偏瘫，失语等，肿瘤长入三叉神经半月节囊中，可产生继发性三叉神经痛，长到颅中窝可影响颞叶，而有钩回发作，出现幻嗅，幻味，轻偏瘫，失语等症状。②向前方发展：可压迫额叶而产生精神症状，如神志淡漠，欣快，智力锐减，健忘，大小便不能自理，癫痫，单侧或双侧嗅觉障碍等。③向后方发展：可长入脚间窝，压迫大脑脚及动眼神经，引起一侧动眼神经麻痹，对侧轻偏瘫即 Weber 综合征等表现。④向上方生长：影响第三脑室，可产生下丘脑症状，如多饮，多尿，嗜睡和精神症状，如近事遗忘，虚构，幻觉，定向力差，迟钝，以及视盘水肿，昏迷等。⑤向下方生长：可破坏鞍底长入蝶窦，鼻咽部，产生反复少量鼻出血，鼻塞及脑脊液鼻漏等。⑥向外上生长：可长入内囊，基底节等处，产生偏瘫，感觉障碍等。2.内分泌功能紊乱 各型分泌性腺瘤可分泌过多的激素，早期即可产生不同的内分泌亢进症状，无分泌功能腺瘤可压迫及破坏腺垂体细胞，造成促激素减少及相应靶细胞功能减退，临床产生内分泌功能减退症状，少数内分泌性腺瘤病例在病程晚期亦可产生垂体功能减退。(1)PRL腺瘤：多见于女性年轻者(20～30岁)，男性病例约占15%，因PRL增高抑制下丘脑促性激素释放激素的分泌，使雌激素降低，LH，FSH分泌正常或降低，亦有认为高PRL血症影响正常雌激素的负反馈作用及黄体酮的合成，临床典型表现为闭经-溢乳-不孕三联征(称Forbes-Albright综合征)，亦有少数不完全具备以上三联征者，PRL增高至60μg/L时可出现月经紊乱，如月经过少，延期，或有月经但不排卵，黄体酮不足，黄体期不显著等，随着PRL进一步增高，可出现闭经，闭经病例多同时伴有溢乳，但大多数挤压乳房时方流出少量乳汁;也有部分病人不伴有溢乳，其他尚可有性欲减退，流产，肥胖，面部阵发潮红等，在青春期患病者，可有发育期延迟，原发闭经，因雌激素可促进PRL细胞增生，故临床可见妊娠后发生PRL瘤，口服避孕药(特别是低雌激素活性者)与PRL瘤的发生无关。男性高PRL血症者可致血睾酮生成及代谢障碍，血睾酮降低，精子生成障碍，数量减少，活力降低，形态异常，临床有阳痿，性功能减退，不育，睾丸缩小，少数可有毛发稀少，肥胖，乳房发育及溢乳(约占20%)等。女性病人多能早期确诊，有2/3病例为鞍内微腺瘤(肿瘤直径<10mm)，神经症状少见，男性病人往往未注意早期性欲减退症状，因此在确诊时大多肿瘤较大并向鞍上生长，产生头痛及视路症状等，高PRL血症的原因甚多，必须在确诊本症前排除其他原因。(2)GH腺瘤：GH的促进生长作用主要是通过肝脏产生的作用于含有GH受体的各种细胞来实现的，GH腺瘤发生在青春期骨骺闭合以前表现为“巨人症”，发生在成人则表现为“肢端肥大症”，此症最早由Marie(1886)描述，病程发展缓慢，常达6～9年方才确诊。①巨人症：病人(多在15岁以前)早期身高异常，甚至可达2 米以上，且生长极为迅速，体重远超过同龄者，外生殖器发育似成人，但无性欲，毛发增多，气力极大，成年后约有40%的病人可出现肢端肥大改变，晚期可有全身无力，智力减退，毛发脱落，皮肤干燥皱缩，嗜睡，头痛，尿崩等症状，病人多早年夭折，平均寿命20余岁。②肢端肥大症：病人的手足，头颅，胸廓及肢体进行性增大，手，足掌肥厚，手指增粗，远端呈球形，前额隆起，眶嵴，颧骨及下颌明显突出，形成所谓“颌突畸形”，牙缝增宽，下颌牙前突较远，口唇变厚，鼻梁宽而扁平，耳廓变大，帽子，鞋袜，手套经常更换大号，皮肤粗糙，色素沉着，毛发增多，头皮松垂，多油脂，多汗，女性病人外貌似男性，有的病人因脊柱过度生长而后凸，锁骨，胸骨过度增长而前凸，亦可因胸腔增大而呈桶状胸，由于舌，咽，软腭，悬雍垂均肥大，说话时声音嘶哑，睡眠时易打鼾，呼吸道管壁肥厚可致管腔狭窄，肺功能受影响，心脏肥大，少数可发展到心力衰竭，血管壁增厚，血压增高，有时可发生卒中，其他如胃肠，肝脾，甲状腺，胸腺等均可肥大，因组织增生可引起多处疼痛，除头痛外病人早期常可因全身疼痛而误诊为“风湿性关节炎”，因腕横韧带增厚可压迫正中神经产生腕管综合征，脊柱增生使椎间孔狭小而压迫脊神经根，引起背痛或感觉异常，因骨骼，关节，软骨增生可引起肢体痛，关节痛，活动受限等，因椎管增生性狭窄，可产生脊髓压迫症，少数女性有月经紊乱，闭经(伴溢乳者可能为GH-PRL混合性腺瘤)，男性早期性欲亢进，晚期则减退，以致无欲，阳痿，有时生殖器萎缩，两性均可不育，约20%病人可有黏液性水肿或甲状腺功能亢进症状，如多汗，汗臭及突眼性甲状腺肿，约35%病人并发糖尿病，病人在早期因多食而体重增加，晚期体重减轻，尚有多尿，多饮，外阴瘙痒，足部坏疽，糖尿病性视网膜炎，甚至可发生糖尿病昏迷，血糖可能升高，半数病人尿糖阳性，糖耐量减低，血脂升高，血磷增高，少数血钙，血碱性磷酸酶亦可增高，病人早期多精力充沛，易激动;晚期则疲惫无力，注意力不集中，对外界缺乏兴趣，记忆力差，GH腺瘤如不治疗，常因代谢并发症，糖尿病，继发感染，心，脑血管及呼吸道疾患而死亡。GH腺瘤所引起的肢端肥大症应与异位生长激素释放因子综合征鉴别，后者可异位分泌GHRF，使GH细胞增生，分泌过多GH，该情况罕见于：A.下丘脑神经节细胞瘤，可合并肢端肥大症，多见于40～60岁，除肢端肥大改变外，尚有头痛，视力视野障碍，糖尿病，闭经，溢乳，性腺及肾上腺皮质功能低下等症状，B.肺，胸腺，胰，胃肠等异位肿瘤，亦可有肢端肥大改变及相应临床症状，测定血GH，生长介素-C及免疫反应性生长激素释放因子(IR-GRF)均有增高，GH不被葡萄糖所抑制，全身CT或MRI有时可查出异位肿瘤。有少数GH腺瘤患者，其肿瘤大小，GH值高低及临床表现不尽相符，如肿瘤较大或GH显著升高其临床表现却轻微，或血GH值升高不显著者反而症状明显等，其原因有以下几种推测：A.与病程长短有关，约20%病例GH值<5～10μg/L，但临床症状明显，反之亦有，可能GH虽显著增高，但持续时间不长，其症状不如GH轻度升高而持续久者明显，B.GH具有免疫活性(大GH)及生物活性(小GH)两种，GH腺瘤大多分泌具有高度生物活性的GH，少数分泌具有免疫活性的GH，临床症状以有生物活性的GH较明显，C.因GH在体内促进生长作用需通过肝脏细胞的生长介素来实现，雌激素可降低血浆中生长介素的活性及浓度，从而降低GH的全身效应，当GH瘤患者雌激素减低(如更年期患者或肿瘤影响垂体促性腺激素的释放等所致雌激素减低)，则临床症状显著，D.GH瘤内发生卒中，引起退变坏死或囊性变者，可使症状自行缓解，即使肿瘤体积较大，其GH值可升高不著，症状亦可保持较长时间的稳定。(3)ACTH腺瘤(库欣病)：多见于青壮年，女性为主，大多瘤体较小，不产生神经症状，甚至不易被放射检查发现，本症特点为瘤细胞分泌过量的ACTH及有关多肽，导致肾上腺皮质增生，产生高皮质醇血症，后者可造成体内多种物质代谢紊乱，呈典型的库欣综合征表现，这由库欣于1932年首先描述12例皮质醇过多症候群的病人而得名，并提出垂体嗜碱性细胞腺瘤可能是其病因，该病临床症状分述如下：①脂肪代谢紊乱，可产生典型的“向心性肥胖”，病人头，面，颈及躯干处脂肪增多，脸呈圆形(称满月脸)，脊椎向后突，颈背交界处有肥厚的脂肪层，形成“水牛背”样，但四肢相对瘦小，晚期有动脉粥样硬化改变。②蛋白质代谢紊乱，可导致全身皮肤，骨骼，肌肉等处蛋白质消耗过度，皮肤，真皮处成胶原纤维断裂，皮下血管得以暴露而出现“紫纹”(见于下肢，股，臀及上臂等处)及面部多血症，由于脊柱及颅骨骨质疏松，故约有50%病人有腰背酸痛，维生素D缺乏病，软骨病及病理性压缩性骨折，儿童病人则可影响骨骼生长，因血管脆性增加而易产生皮肤瘀斑，伤口不易愈合，容易感染等。③糖代谢紊乱，可引起类固醇性糖尿病(20%～25%)，表现为多饮，多尿，空腹血糖增高，糖耐量降低，一般多属轻型且为可逆性。④电解质代谢紊乱，见于少数病人，晚期可出现血钾及血氯降低，血钠增高，引起低钾，低氯性碱中毒。⑤性腺功能障碍，高皮质醇血症可抑制垂体促性腺激素分泌，女性病人血睾酮明显升高,70%～80%产生闭经，不孕及不同程度的男性化，如乳房萎缩，毛发增多，痤疮，喉结增大及声低沉等，男性病人则血睾酮降低而引起性欲减退，阳痿，睾丸萎缩等，儿童病人则生长发育障碍。⑥高血压，约85%病例有高血压，长期血压增高可并发左心室肥大，心力衰竭，心律失常，脑卒中及肾功能衰竭。⑦精神症状,约2/3病人有精神症状，轻者失眠，情绪不稳定，易受刺激，记忆力减退;重者精神变态。⑧抗病力减退，皮质醇增多可降低抗体免疫功能,使溶酶体膜保持稳定，不利于消灭抗原，致使抗感染功能明显减退，如皮肤易患真菌感染，细菌感染不易控制，且往往经久不愈。纳尔逊(Nelson)综合征由纳尔逊等于1958年提出，患库欣综合征作双侧肾上腺切除后，有10%～30%病人术后1～16年可发现垂体肿瘤，肿瘤发生原因大多认为原先的皮质醇增多症即为ACTH微腺瘤引起，但因肿瘤甚小，检查未能发现，或未作进一步检查而被忽略，双侧肾上腺切除后，由于缺少皮质醇对下丘脑中CRH的负反馈作用，导致CRH得以长期刺激垂体而引起腺瘤，或使原有的ACTH微腺瘤迅速长大，分泌大量的ACTH及MSH而产生全身皮肤，黏膜处明显色素沉着，临床称为纳尔逊综合征，有研究者认为本综合征易发生于年轻(30岁以下)女性，在切除肾上腺后妊娠者更易发生，本症有10%～25%肿瘤呈侵蚀性，易长入鞍底硬膜，骨质及海绵窦等处，产生脑神经麻痹，且可向脑其他部位及颅外转移，少数病人可有PRL增高及溢乳，可能为下丘脑功能紊乱或垂体腺瘤压迫下丘脑，致使PIF抑制作用减弱而引起PRL分泌增加。引起高皮质醇血症的原因中，有60%～80%为ACTH及其有关多肽腺瘤，15%～25%为肾上腺肿瘤(包括肾上腺皮质腺瘤及癌肿)，5%～15%为异位ACTH腺瘤(多见于肺癌，其他有胸腺，胃，肾，胰，甲状腺，卵巢等处肿瘤)，临床有少数单纯性肥胖病患者亦可有类似皮质醇增多的症状，如高血压，月经紊乱或闭经，紫纹，痤疮，多毛等。(4)促性腺激素腺瘤(GnH腺瘤或FSH，LH腺瘤)：该病起病缓慢，因缺少特异性症状，故早期诊断困难，主要表现为性功能降低，多见于中年以上男性，男女病人早期多无性欲改变现象，病程晚期大多有头痛，视力及视野障碍，常误诊为无功能垂体腺瘤(嫌色细胞瘤)，本症可分为以下3型：①FSH腺瘤：血浆FSH及α-亚基浓度明显升高，病程早期，LH及睾酮浓度均正常，男性第二性征正常，大多性欲及性功能亦正常，少数可性欲减退，勃起功能差，晚期病例LH及睾酮水平相继下降，虽FSH增高可维持曲精管中支持细胞的正常数量，但睾酮浓度降低可导致精子发育及成熟发生障碍，可致阳痿，睾丸缩小及不育等，女性有月经紊乱或闭经。②LH腺瘤：血清LH及睾酮浓度明显升高，FSH水平下降，睾丸及第二性征正常，性功能正常，睾丸活检有间质细胞明显增生，精母细胞成熟受阻，精子缺如，无生育能力，FSH下降原因可能为肿瘤损伤垂体影响分泌FSH功能，或因睾酮及雌二醇(E2)升高及反馈抑制垂体分泌FSH所致。③FSH/LH腺瘤：血清FSH，LH及睾酮升高，病程早期常无性功能障碍，肿瘤增大破坏垂体产生继发性肾上腺皮质功能减退等症状，此时血浆睾酮浓度仍正常或增高，但可出现阳痿等性功能减退症状。(5)TSH腺瘤：单纯TSH分泌腺瘤甚为罕见，多呈侵袭性，临床症状有甲状腺肿大并可扪及震颤，闻及杂音，有时出现突眼及其他甲亢症状，如性情急躁，易激动，双手颤抖，多汗，心动过速，胃纳亢进及消瘦等，TSH腺瘤尚可继发于原发性甲状腺功能减退，可能是长期甲状腺功能减退引起TSH细胞代偿性肥大，部分致腺瘤样变，最后形成肿瘤，TSH腺瘤可向鞍上生长，产生视力及视野改变。(6)混合性垂体腺瘤：随各种肿瘤所分泌不同的多种过多激素而产生相应不同的内分泌亢进症状。(7)嗜酸干细胞腺瘤：PRL可中度增高，GH可正常或增高，临床有高PRL血症的症状，如月经紊乱，闭经，溢乳，不孕等，肢端肥大常不明显，少数有轻微肢端肥大，男性有性欲减退，肿瘤常向鞍上生长，有头痛，视觉障碍症状。(8)泌乳生长素细胞腺瘤：GH增高，有肢端肥大症状，PRL可轻度增高，部分病人有溢乳，闭经等症状，此型肿瘤生长缓慢。(9)无分泌功能腺瘤：又称嫌色细胞瘤，多见于30～50岁，男性略多于女性，据统计在以往所谓嫌色性腺瘤中，约40%为PRL腺瘤，约35%为FSH及LH腺瘤，约10%为单纯α-亚单位分泌腺瘤，尚有发现嫌色细胞瘤有TSH，FSH(LH)，PRL，GH激素，在电镜下可观察到分泌颗粒，细胞培养测定亦可证实分泌激素。肿瘤不产生内分泌亢进症状的原因已见前述，因此可知实际上仅有少数为真正的无分泌颗粒及无分泌激素能力的无分泌功能腺瘤，如瘤样细胞瘤，此型肿瘤生长较缓慢，且不产生内分泌亢进症状，因此确诊时往往肿瘤已较大，压迫及侵犯垂体已较严重，造成垂体促激素的减少，产生垂体功能减退症状，一般认为促性腺激素最先受影响，次为促甲状腺激素，最后影响促肾上腺皮质激素，临床可同时出现相应周围靶腺体的萎缩，产生一个或多个靶腺的不同程度功能低下症状：①促性腺激素不足，男性表现性欲减退，阳痿，外生殖器缩小，睾丸及前列腺萎缩，精子量少或缺如，第二性征不著，皮肤细腻，阴毛呈女性分布，女性表现月经紊乱或闭经，乳房，子宫及其附件萎缩，性欲减退，阴毛及腋毛稀少，肥胖等，儿童则发育障碍，身材矮小，智力减退，②促甲状腺激素不足，表现畏寒，少汗，疲劳乏力，精神萎靡，食欲减退，嗜睡等，③促肾上腺皮质激素不足，可引起氢化可的松分泌减少而易产生低血糖，低钠血症，病人虚弱无力，厌食，恶心，抗病力差，易感染，体重减轻，血压偏低，心音弱而心率快等，④生长激素减少，儿童有骨骼发育障碍，体格矮小，形成侏儒症，少数肿瘤压迫后叶或下丘脑产生尿崩症。因肾上腺皮质激素及甲状腺激素缺乏，可引起各种代谢紊乱，机体应激能力减弱，易产生垂体危象，临床有以下几种：①糖代谢障碍，在空腹，饥饿，胃肠道疾病，食物吸收不良或用胰岛素时均可产生低血糖反应，出冷汗，烦躁，精神失常，有时可有强直样发作，出现病理反射及低血糖症状，②盐代谢障碍，可产生血钠过低，病人倦怠嗜睡，食欲不振，重者休克，昏迷甚至死亡，用大量甲状腺素后使机体代谢率增加，可加重肾上腺皮质功能减退，③液体平衡失调，病人对水负荷的利尿反应减退，如饮水过多，作水试验或应用尿崩灵可诱发水中毒，病人嗜睡，恶心呕吐，精神错乱，抽搐，甚至昏迷，④应激功能减退，机体抵抗力差，易感染，高热时易陷于意识不清，昏迷，⑤体温调节障碍，体温低，皮肤冷，面色苍白，脉搏细弱，逐渐昏迷，⑥低血压，直立性低血压可引起脑缺氧而昏倒。"
        ]
    ],
    "inspect_info": [
        "生长激素",
        "葡萄糖抑制生长激素试验",
        "甲状腺激素抑制试验",
        "头颅正侧位片",
        "血管造影",
        "地塞米松抑制试验",
        "血浆皮质醇",
        "尿游离皮质醇",
        "视力",
        "胰岛素"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 20000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "螃蟹",
            "蛤蜊",
            "猪肚"
        ],
        "recommand": [
            "胡萝卜芹菜粥",
            "胡萝卜菠菜汁",
            "冬菇鱼肉羹",
            "鱼肉鸡蛋汤",
            "花生豆奶",
            "花生山药粥"
        ]
    },
    "common_drug": [
        "苦参碱氯化钠注射液",
        "注射用顺铂"
    ],
    "drug_detail": [
        "江苏晨牌苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "齐鲁制药注射用顺铂(注射用顺铂)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "匹服平(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "湖南汉森苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "宁夏紫荆花苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "江苏淮安双鹤苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "青海夏都苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "江苏天禾迪赛诺苦参碱氯化钠(苦参碱氯化钠注射液)",
        "辽宁海神苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "江苏润邦苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "四川太平洋苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "沈阳志鹰苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "深圳万乐注射用异环磷酰胺(注射用异环磷酰胺)",
        "海南华拓天涯苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "艾思奇注射用异环磷酰胺(注射用异环磷酰胺)",
        "福建南少林苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "山东凤凰注射用顺铂(注射用顺铂)",
        "重庆迪康长江苦参碱氯化钠注(苦参碱氯化钠注射液)"
    ]
}