{
    "url": "http://jib.xywy.com/il_sii/gaishu/7279.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿白塞病"
        ],
        "name": "小儿白塞病",
        "desc": [
            "白塞病亦称贝赫切特病(Behcets disease，BD)，白塞(Behcet)病是一种不明原因，好发于男性青壮年，以口腔溃疡，外阴溃疡、眼炎及皮肤损害为临床特征的，累及多个系统的慢性疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：癫痫青光眼角膜溃疡",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：10-21天",
            "治愈率：35% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "本病以口腔溃疡、外阴溃疡、眼炎及皮肤损害为临床特征的，累及多个系统的慢性疾病。病情呈反复发作和缓解交替过程。部分患者遗有视力障碍，少数因内脏受损死亡外，大部分患者的预后良好。"
        ]
    },
    "cause_info": "(一)发病原因确切病因不明，现有资料认为环境与遗传因素与本病的发生和发展相关。1.环境因素(1)微生物感染：单纯疱疹病毒，丙型肝炎病毒，链球菌sanguis，结核杆菌均被疑为可能的病因，然无确切证据，有人认为热休克蛋白(heat shock protein，HSP)，一种真核生物进化过程中保留的极为保守而广泛存在的分子，它们在热度，与自由基接触，缺氧，主要营养成分缺乏的刺激下可以由细菌或宿主细胞产生，细菌产生的HSP可以刺激病人的T淋巴细胞。(2)地理：本病患病率高的人群都位于一个特点的地区，横跨亚洲，属当年东西方商业交流的路途，而且同为土耳其人，移居德国后的患病者较欧洲部分的土耳其人低5倍，较亚洲部分的土耳其人低18倍，移居夏威夷后的日本人其患病率低于日本本土者，这些都提示一个未知的与地理环境有关的因素在起作用。(3)种族：西方白种人的患病率明显较中东人及黄种人为低，在伊朗境内的土耳其族患病率明显高于该国的其他民族，伊朗另一少数民族来自古老的稚利安族(白人种族)，罕见BD。2.遗传因素(1)家系调查：BD有家族史者在日本为2%～3%，在土耳其及其他中东国家为8%～34%，大部分为一级亲属，土耳其有报道患者的同胞患病的危险因子达11.4～52.5，说明BD有遗传的倾向。(2)遗传基因：①HLA-B5(B51)：各国均报道了BD与HLA-B5(B51)有密切相关性，在亚洲具此基因的BD患者达81%，日本达55%，对照人群10%～15%，相对危险性6.7，欧洲10个国家BD者的HLA-B5的阳性率为25%～79%，而各自的对照组为3%～28%，相对危险性1.5～10.9，在我国BD患者的HLA-B频率为37.5%，许多人认为HLA-B*5101(B5的亚型)具有贝赫切特病基因的决定簇(即DAIXXXXXF)，它可能起自身抗原的作用，在有严重内脏病变和眼病的BD，HLA-B5(B51)的阳性率较无内脏病变和眼病者为高，因此它也被认为与BD疾病的严重性相关。②MIC：本基因位于第6染色体HLA-B位点与TNF位点之间，靠近B位点，有亚型A与B，MIC A与BD有关，MIC A在BD中较对照人群明显升高(前者为74.0%，后者为45.6%)，但有人以为MIC A与B51有很强的连锁，且其异质性低，因此不像是一个与BD相关的主要基因，MIC A主要由内皮细胞及纤维细胞表达，它刺激T淋巴细胞和NK细胞的活化，因此BD的血管损伤可能与它有关。(二)发病机制BD发病机制涉及细胞免疫和体液免疫。1.细胞免疫(1)活化的T细胞出现在患者的局部组织和周围血中，其中CD4 和CD8 均有增多，γδT细胞也增多，各个患者T细胞受体TCRβ株升高不一致，即TCRVβ呈多态性，说明T细胞升高是由多种不同抗原促发的，由于周围血中IL-2和IFNβ是增高的，Th2分泌的细胞因子IL-4和IL-10呈低水平，因此BD属Th1占优势的细胞免疫反应，而血循环中的致炎性细胞因子IL-1β，TNF-α和IL-8也是增高的。(2)中性粒细胞的反应是一非特异性的细胞反应，在本病中有一定作用，如本病中出现的非细菌性化脓性毛囊炎，针刺反应，前房积脓均显示有大量中性粒细胞的浸润，活化和功能亢进，来自BD患者的中性粒细胞具有产生大量过氧化物和溶酶体酶及加强趋化作用的能力，以致造成组织损伤，中性粒细胞的活化可能与致炎性细胞因子的促发有关。(3)内皮细胞：血管内皮细胞衬于血管内壁，为血流提供光滑表面，维持血液正常的流动，也作为渗透膜调节血管内，外的物质交换，近年来发现它能合成，释放活性物质如血管舒张因子和收缩因子，抗凝血和促凝血因子，促进和抑制血管壁细胞生长因子，防止血细胞粘附于血管壁因子等，当受到刺激(如致炎细胞因子)后，内皮细胞表达的黏附分子增多，有利于血小板和白细胞黏附于其壁，形成血栓，同时白细胞外移，活化释放导致组织损伤的介质，并扩大了自身组织的损伤，内皮细胞受损后有抗原递呈，促进炎症反应的作用，目前认为内皮细胞参与了系统性血管炎的发生和发展，然而，由于内皮细胞本身的异质性，不同大小，种类和不同器官的内皮细胞形态，功能不同，解释了不同血管炎中受损器官和临床表现的迥异。2.体液免疫BD与其他具有已知的自身抗体的弥漫性结缔组织病不同，它与抗核抗体谱，抗中性粒细胞胞质抗体，抗磷脂抗体的相关性不明显，近年来的研究认为抗内皮细胞抗体(AECA)与血管炎病有一定相关性，它可以出现在多种血管炎病变中：如原发性血管炎病中的大动脉炎，川崎病，韦格纳肉芽肿，显微镜下多血管炎等，继发性血管炎中的狼疮肾炎和皮肌炎，在BD中其阳性率为28%。AECA的靶抗原在各个血管炎中很不相同：在SLE有DNA，DNA-组蛋白，核糖体P蛋白，系统性血管炎有蛋白酶3或髓过氧化酶，在BD的靶抗原尚不明。AECA与内皮细胞损伤的因果关系尚不明确，但它可以活化内皮细胞，促发补体依赖和(或)抗体介导的细胞毒反应，导致内皮细胞的损伤持续或进一步进展。(一)发病原因确切病因不明，现有资料认为环境与遗传因素与本病的发生和发展相关。1.环境因素(1)微生物感染：单纯疱疹病毒，丙型肝炎病毒，链球菌sanguis，结核杆菌均被疑为可能的病因，然无确切证据，有人认为热休克蛋白(heat shock protein，HSP)，一种真核生物进化过程中保留的极为保守而广泛存在的分子，它们在热度，与自由基接触，缺氧，主要营养成分缺乏的刺激下可以由细菌或宿主细胞产生，细菌产生的HSP可以刺激病人的T淋巴细胞。(2)地理：本病患病率高的人群都位于一个特点的地区，横跨亚洲，属当年东西方商业交流的路途，而且同为土耳其人，移居德国后的患病者较欧洲部分的土耳其人低5倍，较亚洲部分的土耳其人低18倍，移居夏威夷后的日本人其患病率低于日本本土者，这些都提示一个未知的与地理环境有关的因素在起作用。(3)种族：西方白种人的患病率明显较中东人及黄种人为低，在伊朗境内的土耳其族患病率明显高于该国的其他民族，伊朗另一少数民族来自古老的稚利安族(白人种族)，罕见BD。2.遗传因素(1)家系调查：BD有家族史者在日本为2%～3%，在土耳其及其他中东国家为8%～34%，大部分为一级亲属，土耳其有报道患者的同胞患病的危险因子达11.4～52.5，说明BD有遗传的倾向。(2)遗传基因：①HLA-B5(B51)：各国均报道了BD与HLA-B5(B51)有密切相关性，在亚洲具此基因的BD患者达81%，日本达55%，对照人群10%～15%，相对危险性6.7，欧洲10个国家BD者的HLA-B5的阳性率为25%～79%，而各自的对照组为3%～28%，相对危险性1.5～10.9，在我国BD患者的HLA-B频率为37.5%，许多人认为HLA-B*5101(B5的亚型)具有贝赫切特病基因的决定簇(即DAIXXXXXF)，它可能起自身抗原的作用，在有严重内脏病变和眼病的BD，HLA-B5(B51)的阳性率较无内脏病变和眼病者为高，因此它也被认为与BD疾病的严重性相关。②MIC：本基因位于第6染色体HLA-B位点与TNF位点之间，靠近B位点，有亚型A与B，MIC A与BD有关，MIC A在BD中较对照人群明显升高(前者为74.0%，后者为45.6%)，但有人以为MIC A与B51有很强的连锁，且其异质性低，因此不像是一个与BD相关的主要基因，MIC A主要由内皮细胞及纤维细胞表达，它刺激T淋巴细胞和NK细胞的活化，因此BD的血管损伤可能与它有关。(二)发病机制BD发病机制涉及细胞免疫和体液免疫。1.细胞免疫(1)活化的T细胞出现在患者的局部组织和周围血中，其中CD4 和CD8 均有增多，γδT细胞也增多，各个患者T细胞受体TCRβ株升高不一致，即TCRVβ呈多态性，说明T细胞升高是由多种不同抗原促发的，由于周围血中IL-2和IFNβ是增高的，Th2分泌的细胞因子IL-4和IL-10呈低水平，因此BD属Th1占优势的细胞免疫反应，而血循环中的致炎性细胞因子IL-1β，TNF-α和IL-8也是增高的。(2)中性粒细胞的反应是一非特异性的细胞反应，在本病中有一定作用，如本病中出现的非细菌性化脓性毛囊炎，针刺反应，前房积脓均显示有大量中性粒细胞的浸润，活化和功能亢进，来自BD患者的中性粒细胞具有产生大量过氧化物和溶酶体酶及加强趋化作用的能力，以致造成组织损伤，中性粒细胞的活化可能与致炎性细胞因子的促发有关。(3)内皮细胞：血管内皮细胞衬于血管内壁，为血流提供光滑表面，维持血液正常的流动，也作为渗透膜调节血管内，外的物质交换，近年来发现它能合成，释放活性物质如血管舒张因子和收缩因子，抗凝血和促凝血因子，促进和抑制血管壁细胞生长因子，防止血细胞粘附于血管壁因子等，当受到刺激(如致炎细胞因子)后，内皮细胞表达的黏附分子增多，有利于血小板和白细胞黏附于其壁，形成血栓，同时白细胞外移，活化释放导致组织损伤的介质，并扩大了自身组织的损伤，内皮细胞受损后有抗原递呈，促进炎症反应的作用，目前认为内皮细胞参与了系统性血管炎的发生和发展，然而，由于内皮细胞本身的异质性，不同大小，种类和不同器官的内皮细胞形态，功能不同，解释了不同血管炎中受损器官和临床表现的迥异。2.体液免疫BD与其他具有已知的自身抗体的弥漫性结缔组织病不同，它与抗核抗体谱，抗中性粒细胞胞质抗体，抗磷脂抗体的相关性不明显，近年来的研究认为抗内皮细胞抗体(AECA)与血管炎病有一定相关性，它可以出现在多种血管炎病变中：如原发性血管炎病中的大动脉炎，川崎病，韦格纳肉芽肿，显微镜下多血管炎等，继发性血管炎中的狼疮肾炎和皮肌炎，在BD中其阳性率为28%。AECA的靶抗原在各个血管炎中很不相同：在SLE有DNA，DNA-组蛋白，核糖体P蛋白，系统性血管炎有蛋白酶3或髓过氧化酶，在BD的靶抗原尚不明。AECA与内皮细胞损伤的因果关系尚不明确，但它可以活化内皮细胞，促发补体依赖和(或)抗体介导的细胞毒反应，导致内皮细胞的损伤持续或进一步进展。",
    "prevent_info": "预防措施关键就是要预防疾病的复发，注意劳逸结合，保持良好情绪;注意清洁卫生，防止各种感染;加强营养，提高机体抗病能力，可缓解病情。生活中要注意饮 食或是情绪等导致口腔溃疡复发。要及时就医，遵照医嘱，长期定期的吃药，防止病情复发，因为白塞病反复发作后眼睛可能会失明，给病人造成终身痛苦，所以治 疗上主要治疗上要治白塞病以便保护眼睛，保护视力。",
    "symptom_info": [
        [
            "口、眼、生殖器损害",
            "口腔溃疡",
            "关节肿痛",
            "毛囊性呈鳞片状角化",
            "食管溃疡",
            "角膜炎",
            "肌性肌无力",
            "红斑结节",
            "周围神经损害",
            "头痛并呕吐"
        ],
        [
            "全身各系统均受累，而较常见的是口腔，皮肤，生殖器和眼等，中枢神经系统，血管和消化道发病均较重，并以男性发病为高，日本学者报告各器官系统损害的发生率分别为：口腔溃疡100%，皮疹90%，外生殖器溃疡97%，眼部损害79%，眼部损害男性多于女性，其发生率分别为90%及40%，其他系统损害为中枢神经系统28%，消化系统20%，心血管系统15%，关节15%，黄正吉等分析了我国白塞病各临床表现的发生率为：口腔溃疡99%，眼部病变43.2%，外生殖器病变73.6%，皮肤病变96.8%，神经系统26%，大血管8.7%，消化道8.4%，关节炎60.9%。少数患者为急性发病，可于5天至3个月内两个以上部位同时发生损害，病情重，常伴有高热等，经过一定时期的缓解后，可慢性反复发作，两次复发间隔的平均时间1～2个月，大多为慢性发病，先于一个部位发生损害，经不同时期的反复发作与缓解之后，再分别于其他部位发病，后者以局部损害为主，全身症状较少，但在病程中可以急性加重。无论是急性发作或是在慢性病程中急性加重，主要的全身症状都是高热，头痛，乏力，食欲不振，关节疼痛或肿胀等，热型不定，少数病例可持续高热，过度疲劳，睡眠不佳，月经，季节气候改变等，均可使不同部位的损害加重，少数患者有家族史，无接触传染病例。1.基本症状指在本病中最常见又往往是最早出现的症状，它们可以在长达数年时间内相继的出现或同时出现，大部分起病隐匿，少数起病急骤并伴有发热，乏力等全身症状。(1)复发性口腔溃疡(recurrent oral ulceration)：每年发作至少3次，发作期间在颊黏膜，唇缘，唇，软腭等处出现不止一个的痛性红色小结继以溃疡形成，溃疡直径一般为2～3mm，有的以疱疹起病，约7～14天后自行消退，不留瘢痕，亦有持续数周不愈最后遗有瘢痕者，溃疡此起彼伏，本症状见于98%的患者，且是本病的首发症状，它被认为是诊断本病的最基本且必需的症状。(2)复发性外阴溃疡(recurrent genital ulceration)：与口腔溃疡症状基本相似，只是出现的次数较少，数目亦少，常见的部位是女性患者的大，小阴唇，其次为阴道;男性的阴囊和阴茎，也可以出现在会阴或肛门周围，约80%有此症状。(3)皮肤病变：皮肤黏膜损害是本病的一个主要症状，占95.7%，皮肤损害有如下4种：①结节性红斑：是皮肤损害中最多见的一种，主要在下肢，特别是小腿，有时也可发生于上肢及躯干，以伸侧面多见，皮下结节一般为蚕豆到胡桃大，深浅不一，有疼痛和压痛，皮肤色淡红，暗红或紫红，质地偏硬，从几个至几十个不等，无规律散在分布，1个月左右可自行消退，但易复发，或为一面消退，一面新发，多数是夏天较重，极少破溃，部分结节红色范围可超过结节面积，越向外颜色越淡，似有一红晕环绕。②血栓性静脉炎：主要发生于下肢，有时也发生于上肢，为触之发硬的皮下索条，有局部压痛，若发生于皮下深部，则体检时仅有皮下索条感;若发生于皮下浅表静脉，可有不同程度皮肤表面发红和高起皮肤的索条状物，浅表性血栓性静脉炎也可继发于静脉注射药物之后。③毛囊炎样及疖样损害：男性多于女性，毛囊炎样损害多于疖样损害，该种皮损可发生于体表任何部位，多见于头，面，胸背及阴部，皮损多少不一，可反复发作，以夏天为重，这些皮损基底浸润较显著，顶端脓疱较少，周围红晕较大，并伴有不同程度的硬结，细菌培养呈阴性，抗生素治疗无效。④针刺反应：注射(肌肉，静脉)，针灸等刺伤皮肤真皮层，24～48h后即可在针刺部位产生带红色的丘疹，中心有脓疱，以后逐渐结痂，此种反应称为针刺反应，1周左右消退，病情活动期多呈阳性，有特异性诊断意义，有时针刺反应为阴性，此时用生理盐水注射，一般在24h后可于针刺部位出现脓疱，必须强调，即使针刺反应阴性，也不能排除白塞病。(4)眼损害：以眼部症状为白塞病的主要表现，也称眼白塞病，其主要特征为一过性，回归性渗出性炎症，眼球各组织均可受累，早期表现为角膜炎，结合膜炎，巩膜炎及虹膜睫状体炎伴前房积脓等，反复发作后，则主要表现为脉络膜炎，葡萄膜炎，视网膜炎以及眼底出血，玻璃体浑浊等，随着病情的发展，最后可导致失明，眼部损害可为单侧性，也可为双侧性。结合膜炎，角膜炎，巩膜炎都是在血管炎的基础上，由于炎症化学刺激或其他有害因素共同作用导致血循环障碍而造成的，结合膜炎也呈回归性发作，每次发作持续3～5天，可同时伴有不同程度的角膜炎，经久不愈者常常造成角膜溃疡，甚至可发生角膜穿孔，有时在结合膜炎，角膜炎反复发作的基础上，可出现继发性白内障。典型虹膜睫状体炎伴前房积脓并不多见，前房积脓为无菌性，细胞成分为中性粒细胞，内含少量纤维蛋白，白细胞主要来自炎症性虹膜，视网膜炎的特征为急性回归性发作，表现为视盘发红，浑浊，视网膜白斑，出血等，玻璃体浑浊为本病眼部损害的主要表现之一，每次发作都可使之加重，这种改变先于前房浑浊，玻璃体浑浊是由于周围毛细血管炎性渗出所造成的，同玻璃体内膜相连的乳头周围放射状毛细血管的渗出物，容易进入玻璃体，刺激内膜而形成肉芽肿组织，同理，与睫状体后环脉络膜相连接的部位周围也容易形成肉芽肿组织，玻璃体与睫状体后环脉络膜处形成的肉芽肿，是造成玻璃体浑浊的主要因素。2.系统症状除上述基本临床症状外，有部分病人尚有脏器系统的病变，这些病变亦多因局部血管炎所引起，系统病变大多出现在基本症状之后。(1)消化道病变：本型又称胃肠-贝赫切特病，它出现在10%～15%的患者，消化道症状按其出现的频率有腹痛并以右下腹痛为常见，伴有局部压痛和反跳痛，其次为恶心，呕吐，腹胀，纳差，腹泻，吞咽不适等，通过胃肠X线检查，内镜检查及手术探查看到肠道的基本病变是自食管下段开始的多发性溃疡，回盲部为受累最多的部位，进行内镜检查的15例中有7例此处有溃疡，其次为升结肠，降结肠，胃，食管等处，总之这种病变可出现在自口到肛门的全消化道的任一部位，重者合并溃疡出血，肠麻痹，肠穿孔，腹膜炎，瘘管形成，食管狭窄等合并症，甚至可以因此而死亡。(2)神经系统病变：本型又称神经-贝赫切特病，见于10%的患者，男性并发此病变明显多于女性(10∶4)，除个别外都在基本症状出现后的数月到数年内出现，临床表现随其受累部位而不同，脑，脊髓的任何部位都可因小血管炎而受损(即使在同一患者，神经系统可多部位受累)，因此患者神经系统的临床表现极为多样化，北京协和医院收治14例中有6例表现为精神行为异常，甚至失语，2例有意识障碍和抽搐，2例有恶心，呕吐，2例出现脊髓病变，有肢体麻木，痛觉过敏，其中1例出现大小便功能障碍，1例除有脑梗死外尚合并有周围神经病变，1例无神经系统症状。并发神经系统病变者多发病急骤，根据其症状可分为脑膜炎，脑干损害，良性颅内高压，脊髓损害，周围神经受损等类型，现将各类型的症状列举如下：①脑膜炎型：头痛，意识障碍，精神异常，视盘水肿，脑膜刺激征，双侧锥体束征，偏瘫等。②脑干损害型：头晕，头痛，耳鸣，意识障碍，眼震，Horner综合征，脑神经麻痹，吞咽困难，发呛，呼吸障碍，癫痫等。③良性颅压增高：头痛，呕吐。④脊髓型：双下肢无力，麻木，感觉障碍，不同程度截瘫，尿潴留，大小便失禁，病理反射阳性。⑤周围神经型：四肢无力，麻木，周围型感觉障碍，肌萎缩，腱反射低下等，合并周围神经病变者明显少于中枢神经病变者，仅为中枢病变的1/10。脑脊液的异常为颅内压力增高，约80%有轻度白细胞增高，单核细胞或多核细胞各占一半，33%～65%有蛋白的升高，脑MRI对诊断有一定的帮助，可见到脑组织不同部位(额叶，枕叶，颞叶，小脑，基底)多发性梗死，有少数尚伴有局部出血，1例动脉造影可见左侧颈总动脉，左锁骨下动脉严重狭窄，神经病变的复发率和病死率都很高，约77%病人经治疗病情缓解但仍遗有后遗症，死亡多出现在神经系统发病后的1～2年内。(3)血管炎：本型又称血管-贝赫切特病，本节所指的是大中血管炎，见于10%的患者，所谓大中血管炎指任何部位的大中动脉炎和大中静脉炎，此型多见于男性，北京协和医院21例血管-贝赫切特病中，动脉受累4例，静脉受累15例，动静脉同时受累2例。①大中动脉炎：当主动脉及其分支出现血管壁的炎症时，首先使管壁增厚，继而血栓形成终致管腔变窄，持续的炎症反应使动脉壁的弹力纤维遭到破坏，丧失其坚韧性而形成动脉瘤样的局部扩大，同时营养该部位的滋养血管也因炎症而使该处大血管壁病变加重，动脉狭窄的临床表现有患侧无脉或弱脉，血压低，或在健侧根本测不到，局部出现血管杂音(颈，腹部等处)，脑动脉狭窄者，有头晕，头痛，严重者晕厥，肾动脉狭窄时出现肾性高血压，冠状动脉受累时出现心肌缺血，甚至心肌梗死，当有动脉瘤形成时局部出现搏动性肿块，有患者因主动脉根瘤样扩张而引起主动脉瓣关闭不全，最终导致右心衰竭，亦有出现肺动脉高压。中等度血栓性静脉炎多见于四肢，尤其是下肢，浅表的静脉炎通过一般体检就能发现，但在深静脉的炎症栓塞引起下肢肿胀则有赖于局部血管造影方能确诊，北京协和医院追查了在该院就诊的6例贝赫切特病合并大中静脉炎者，除一例失访外，其余均存活5年以上，但都丧失了劳动力。大中血管炎的诊断有赖于病史及细致的体格检查，血管造影，Doppler检查是明确诊断和受累范围的可靠检查。②白塞病心脏的受累并不少见，可因主动脉根部瘤样扩张而出现主动脉瓣闭锁不全，三尖瓣闭锁不全而致右心功能不全，另外，亦有合并房室传导阻滞，心肌受损，心包积液的报道。"
        ]
    ],
    "inspect_info": [
        "皮损",
        "血管造影",
        "免疫病理检查",
        "皮肤点刺试验",
        "针刺试验",
        "胸部平片",
        "C-反应蛋白检验（CRP）",
        "心电图",
        "脑电图检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "10-21天",
        "治愈率": "35%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "香菇扒白菜",
            "奶汁白菜条",
            "素油菜心"
        ]
    },
    "common_drug": [
        "雷公藤多苷片",
        "雷公藤多甙片"
    ],
    "drug_detail": [
        "得恩德制药雷公藤多苷片(雷公藤多苷片)",
        "复旦复华雷公藤多苷片(雷公藤多苷片)",
        "远大医药黄石飞云制药雷公藤(雷公藤多苷片)",
        "千金协力药业雷公藤多甙片(雷公藤多甙片)",
        "美通制药雷公藤多苷片(雷公藤多苷片)",
        "普洛康裕天然药物雷公藤多苷(雷公藤多苷片)",
        "新陇海药业雷公藤多苷片(雷公藤多苷片)",
        "汇天生物雷公藤多甙片(雷公藤多甙片)",
        "贵州汉方药业雷公藤多苷片(雷公藤多苷片)",
        "长春海外制药狼疮丸(狼疮丸)",
        "德远药业雷公藤多苷片(雷公藤多苷片)",
        "长春海外制药狼疮丸(狼疮丸)",
        "海外制药狼疮丸(狼疮丸)",
        "海外制药狼疮丸(狼疮丸)",
        "华南药业雷公藤多甙片(雷公藤多甙片)",
        "扬子江药业双花百合片(双花百合片)",
        "鲁南厚普制药雷公藤多甙片(雷公藤多甙片)",
        "海外制药狼疮丸(狼疮丸)"
    ]
}