{
    "url": "http://jib.xywy.com/il_sii/gaishu/7383.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿腹股沟斜疝"
        ],
        "name": "小儿腹股沟斜疝",
        "desc": [
            "小儿腹股沟斜疝(indirect inguinal hernia)多因胚胎期睾丸下降过程中腹膜鞘状突未能闭塞所致，新生儿期即可发病，是一种先天性疾病，男性多见，右侧较左侧多2～3倍，双侧者少见，小儿外科常见的疾病之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：肠梗阻腹膜炎感染性休克",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：7-14天",
            "治愈率：86% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000—5000元）",
            "一般可复性疝并不影响小儿的生长发育，6个月以内婴儿的小型疝有自愈可能。无并发症的疝一般无病死率。如不能自愈或未予治疗则逐渐增大，妨碍病儿行动，并且随时有嵌闭的可能，年龄越小，嵌闭率越高，危险性越大。"
        ]
    },
    "cause_info": "(一)发病原因1.腹膜鞘状突(Nuck管)未能闭锁退化是小儿腹股沟斜疝的病理基础 胚胎第5周时睾丸始基起源于中肾，位于腹膜后第2～3腰椎旁，第8周时睾丸形成，第12周中肾退化，此后睾丸随胚胎的发育逐渐下降，第28周时睾丸引带形成后，连接睾丸下极和阴囊之间，随引带的牵拉及腹腔内压力的传递，睾丸亦随之下降，穿过腹股沟管的内环口，外环口到阴囊，在内环口处随睾丸的下降腹膜向外突出形成一憩室样管状突起，称鞘状突，正常情况下鞘状突远端包绕睾丸形成睾丸固有鞘膜，随睾丸出外环口后，鞘状突亦被牵拉至阴囊内，当睾丸下降完全后，鞘状突均闭锁退化，如果鞘状突未完全闭合则可形成斜疝或鞘膜积液，女孩腹般沟管中含有圆韧带，自子宫至大阴唇，在相当于男性胎儿睾丸下降时，亦有一腹膜鞘状突，称Nuck管;沿圆韧带穿过腹股沟管降入大阴唇，闭合情况同男孩，因年龄不同，鞘状突的厚薄亦有差异，新生儿时期极薄。2.腹腔内压力增加及腹壁肌肉薄弱等，是腹股沟疝的促发因素 有人报告80%～90%的新生儿出生时腹膜鞘状突尚未闭合，其关闭的时间和机制尚不明确，然出生后的新生儿斜疝的发生率并不高，因此认为鞘状突的存在只是发生腹股沟疝的基础，仍有其他诱发因素如腹腔内压力增加，腹水，早产婴腹壁肌肉薄弱等，促使腹股沟疝的出现，有时在腹膜透析或侧脑室腹腔引流后，可使以前无症状的患儿，产生腹股沟疝或鞘膜积液。(二)发病机制小儿腹股沟斜疝因腹腔脏器进入没有闭塞，并与腹腔相通的腹膜鞘状突，故未闭塞的腹膜鞘状突是先天性腹股沟斜疝的疝囊，斜疝疝囊起自腹股沟管内口，位于腹壁下动脉的外侧，沿腹股沟管走行,穿出腹壁，在精索的内前方并与精索紧贴，精索血管在输精管外侧，而且精索血管往往与输精管分离，手术中应特别注意，成人腹股沟斜疝则是在腹膜鞘状突闭塞之后，腹膜外突而形成疝囊，故疝囊与精索之间相对疏松。小儿的腹股沟管很短，尤其新生儿和婴儿，长度约1cm左右。新生儿和婴儿大网膜很短，极少突入疝囊，疝内容物最多见的是小肠，新生儿和婴儿回盲部系膜固定尚不完善，活动度较大，盲肠，阑尾不仅可以疝入右侧疝囊，而且可以疝入左侧疝囊内，随着年龄的增长和大网膜的发育，年长儿童的大网膜可疝入疝囊，少数病儿的盲肠或膀胱构成疝囊壁的一部分，形成滑动疝(sliding hernia)。疝囊颈细小或外环比较狭小的初发疝或小婴儿疝，在剧烈哭闹，阵咳时导致腹内压突然升高，可推挤较多脏器扩张疝环并进入疝囊，腹内压暂时降低时，疝环弹性回缩，疝内容不能回纳而发生嵌顿，小儿腹股沟斜疝嵌顿的疝内容物以肠管居多，嵌顿后出现肠梗阻的症状和体征，由于局部疼痛和肠管绞痛，患儿越发哭闹，腹内压持续增高，加之局部疼痛可反射性引起腹壁肌肉痉挛，加重嵌顿，难以还纳，较之成人，小儿的疝囊颈和疝环比较柔软，腹壁肌肉及筋膜组织薄弱，腹股沟管所受腹肌压力较小，肠系膜血管弹性也较好，故发生肠管绞窄，坏死者较少见，而且血液循环障碍由静脉回流受阻，淤血，水肿发展至肠坏死的进程相对缓慢，被嵌顿的肠管血液循环受阻，肠管可出现充血水肿，片状出血，肠管发绀，疝囊内多有渗液，肠管绞窄坏死后，阴囊内渗出液混浊，血性，阴囊红肿，并伴有全身中毒症状，精索长时间受压，睾丸血运受阻可发生梗死，发生率10%～15%。女性病儿的疝内容物可有子宫，卵巢，输卵管，卵巢嵌顿和坏死的发生率高，阔韧带或卵巢血管蒂可进入疝囊并成为滑动疝疝囊的一部分。根据腹膜鞘状突的闭塞程度以及疝囊与睾丸固有鞘膜腔的关系不同，小儿腹股沟斜疝分为睾丸疝和精索疝(hernia of spermatic cord)2种，睾丸疝的整个腹膜鞘状突未闭，疝囊由睾丸固有鞘膜腔和精索鞘膜构成，疝囊内可看到被鞘膜包裹的睾丸，精索疝的腹膜鞘状突近睾丸部分闭塞而精索部分鞘膜未闭，疝囊止于精索部，与睾丸固有鞘膜腔不通，疝囊内看不到睾丸。(一)发病原因1.腹膜鞘状突(Nuck管)未能闭锁退化是小儿腹股沟斜疝的病理基础 胚胎第5周时睾丸始基起源于中肾，位于腹膜后第2～3腰椎旁，第8周时睾丸形成，第12周中肾退化，此后睾丸随胚胎的发育逐渐下降，第28周时睾丸引带形成后，连接睾丸下极和阴囊之间，随引带的牵拉及腹腔内压力的传递，睾丸亦随之下降，穿过腹股沟管的内环口，外环口到阴囊，在内环口处随睾丸的下降腹膜向外突出形成一憩室样管状突起，称鞘状突，正常情况下鞘状突远端包绕睾丸形成睾丸固有鞘膜，随睾丸出外环口后，鞘状突亦被牵拉至阴囊内，当睾丸下降完全后，鞘状突均闭锁退化，如果鞘状突未完全闭合则可形成斜疝或鞘膜积液，女孩腹般沟管中含有圆韧带，自子宫至大阴唇，在相当于男性胎儿睾丸下降时，亦有一腹膜鞘状突，称Nuck管;沿圆韧带穿过腹股沟管降入大阴唇，闭合情况同男孩，因年龄不同，鞘状突的厚薄亦有差异，新生儿时期极薄。2.腹腔内压力增加及腹壁肌肉薄弱等，是腹股沟疝的促发因素 有人报告80%～90%的新生儿出生时腹膜鞘状突尚未闭合，其关闭的时间和机制尚不明确，然出生后的新生儿斜疝的发生率并不高，因此认为鞘状突的存在只是发生腹股沟疝的基础，仍有其他诱发因素如腹腔内压力增加，腹水，早产婴腹壁肌肉薄弱等，促使腹股沟疝的出现，有时在腹膜透析或侧脑室腹腔引流后，可使以前无症状的患儿，产生腹股沟疝或鞘膜积液。(二)发病机制小儿腹股沟斜疝因腹腔脏器进入没有闭塞，并与腹腔相通的腹膜鞘状突，故未闭塞的腹膜鞘状突是先天性腹股沟斜疝的疝囊，斜疝疝囊起自腹股沟管内口，位于腹壁下动脉的外侧，沿腹股沟管走行,穿出腹壁，在精索的内前方并与精索紧贴，精索血管在输精管外侧，而且精索血管往往与输精管分离，手术中应特别注意，成人腹股沟斜疝则是在腹膜鞘状突闭塞之后，腹膜外突而形成疝囊，故疝囊与精索之间相对疏松。小儿的腹股沟管很短，尤其新生儿和婴儿，长度约1cm左右。新生儿和婴儿大网膜很短，极少突入疝囊，疝内容物最多见的是小肠，新生儿和婴儿回盲部系膜固定尚不完善，活动度较大，盲肠，阑尾不仅可以疝入右侧疝囊，而且可以疝入左侧疝囊内，随着年龄的增长和大网膜的发育，年长儿童的大网膜可疝入疝囊，少数病儿的盲肠或膀胱构成疝囊壁的一部分，形成滑动疝(sliding hernia)。疝囊颈细小或外环比较狭小的初发疝或小婴儿疝，在剧烈哭闹，阵咳时导致腹内压突然升高，可推挤较多脏器扩张疝环并进入疝囊，腹内压暂时降低时，疝环弹性回缩，疝内容不能回纳而发生嵌顿，小儿腹股沟斜疝嵌顿的疝内容物以肠管居多，嵌顿后出现肠梗阻的症状和体征，由于局部疼痛和肠管绞痛，患儿越发哭闹，腹内压持续增高，加之局部疼痛可反射性引起腹壁肌肉痉挛，加重嵌顿，难以还纳，较之成人，小儿的疝囊颈和疝环比较柔软，腹壁肌肉及筋膜组织薄弱，腹股沟管所受腹肌压力较小，肠系膜血管弹性也较好，故发生肠管绞窄，坏死者较少见，而且血液循环障碍由静脉回流受阻，淤血，水肿发展至肠坏死的进程相对缓慢，被嵌顿的肠管血液循环受阻，肠管可出现充血水肿，片状出血，肠管发绀，疝囊内多有渗液，肠管绞窄坏死后，阴囊内渗出液混浊，血性，阴囊红肿，并伴有全身中毒症状，精索长时间受压，睾丸血运受阻可发生梗死，发生率10%～15%。女性病儿的疝内容物可有子宫，卵巢，输卵管，卵巢嵌顿和坏死的发生率高，阔韧带或卵巢血管蒂可进入疝囊并成为滑动疝疝囊的一部分。根据腹膜鞘状突的闭塞程度以及疝囊与睾丸固有鞘膜腔的关系不同，小儿腹股沟斜疝分为睾丸疝和精索疝(hernia of spermatic cord)2种，睾丸疝的整个腹膜鞘状突未闭，疝囊由睾丸固有鞘膜腔和精索鞘膜构成，疝囊内可看到被鞘膜包裹的睾丸，精索疝的腹膜鞘状突近睾丸部分闭塞而精索部分鞘膜未闭，疝囊止于精索部，与睾丸固有鞘膜腔不通，疝囊内看不到睾丸。",
    "prevent_info": "1.保持健康体重，避免过度喂养造成婴幼儿肥胖。2.平常多饮水，保持大便通畅，大于3个月的孩子可以适当增加菜汤、碎蔬菜的摄入改善大便的通畅性，如果已经出现大便干燥，可以补充妈咪爱等益生菌改善大便性状。3.孕期母体应避免接触高辐射的家用电器，如微波炉、电磁炉，多吃水果、蔬菜补充必需维生素特别是叶酸，对孩子的正常发育有至关重要的作用。",
    "symptom_info": [
        [
            "白细胞增多",
            "腹痛",
            "肠鸣",
            "疝区的疼痛或坠胀感",
            "阴囊肿大",
            "便秘",
            "停止排气",
            "睾丸萎缩",
            "休克",
            "腹股沟区可复性肿块"
        ],
        [
            "1.一般症状和体征 多数在2岁以内发病，一般在生后数月出现症状与体征，生后1月内甚至在出生后第1次啼哭时即发病者并非鲜见，最初主要表现是腹股沟区可还纳性包块，当哭闹或其他原因致使腹内压增高时，包块可明显增大，安静，平卧，睡眠后包块可缩小或完全消失，一般不妨碍活动，不影响小儿正常发育，除非发生疝内容物嵌顿，很少有痛苦不适，年长儿可自述有坠胀感。主要体征为腹股沟区可复性包块，包块大小不等，光滑柔软;包块较小者，多位于腹股沟管内或由腹股沟管突出到阴囊起始部，呈椭圆形;大者可突入阴囊，致阴囊肿大，无论包块位于阴囊内或精索处，其上界与腹股沟管，腹股沟内环均无明显界限，似有蒂柄通向腹腔内，内容物多为肠管，用手轻轻向上推挤，包块可还纳腹腔，还纳过程中有时可闻及肠鸣音，疝内容物还纳后可触及外环增大，松弛，刺激婴幼儿哭闹或嘱年长儿咳嗽的同时，将手指伸入外环可感觉有冲击感，以手指尖压住腹股沟管内环处，包块不能再膨出，移开手指后肿物再度出现，对继往有腹股沟区包块突出史，就诊时检查并未发现疝块的小儿，仔细检查局部可发现患侧腹股沟区较对侧饱满，疝内容物能坠入阴囊者其患侧阴囊较对侧大，将食指放在外环处在精索上方左右滑动时，可触及患侧精索较健侧增粗，并有两层丝绸摩擦的感觉。此外，体格检查时应注意检查对侧是否亦有疝的存在。2.小儿嵌顿性腹股沟斜疝(infantile incar cerated indirect inguinal hernia)的临床特点(1)多发生于2岁以下婴幼儿，尤以疝囊颈细小，或外环比较狭小的初发疝，或小婴儿疝更易发生，国内学者报告524例小儿嵌顿性腹股沟斜疝中婴幼儿占90%，其中新生儿6例，婴儿111例，幼儿360例，学龄前至儿童仅47例。(2)与成人相比，发生肠管绞窄，坏死者少见，而且出现的时间较晚。(3)易导致睾丸萎缩及坏死，发生率10%～15%。(4)多在一阵剧烈哭闹，咳嗽后，疝块突然增大，变硬，不能回纳并有触痛，嵌顿的疝内容物以肠管居多，嵌顿后可出现腹痛，腹胀，呕吐，停止排气排便等梗阻的症状，就诊较晚已发生绞窄者，阴囊可有水肿，发红，皮温增高，触痛等表现，并且有体温升高，白细胞增高，水电解质失衡和酸碱平衡紊乱，中毒性休克等全身表现。3.早产儿腹股沟斜疝(indirect inguinal hernia of premature infant)的临床特点(1)发病率高：据统计，早产儿的发病率可高达9%～11%，而足月新生儿腹股沟疝的发病率仅为3.5%～5.0%;双侧腹股沟斜疝的发生也较一般足月新生儿常见，文献报告低出生体重儿患者中约55%为双侧腹股沟斜疝，早产儿患者中约44%为双侧腹股沟斜疝，而成熟婴儿双侧疝仅为总发生率的8%～10%。(2)疝嵌顿和并发症的发生率高：据统计，早产儿嵌顿疝的发生率为年长儿的2～5倍，年龄小于3个月的小儿腹股沟斜疝睾丸梗死的发生率为30%，显著高于一般小儿难复性嵌顿性腹股沟斜疝睾丸梗死的发生率(7%～14%)，尤以腹股沟斜疝伴发隐睾，未降睾丸恰好位于腹股沟内环外侧者更易发生睾丸梗死，部分女婴的卵巢或输卵管可因疝囊压迫，或生殖器官自身扭转导致卵巢缺血梗死。(3)肠管嵌顿和绞窄是其最为严重的并发症：一旦发生肠管嵌顿，全身症状重笃，可有胆汁性呕吐，明显腹胀等表现，疝入脏器呈黑色或暗蓝色，腹部X线平片示小肠梗阻征象，病情进展迅速，严重者可有中毒症状，如心动过速(脉率>160次/min)，白细胞计数>15×109/L，核左移，水电解质及酸碱平衡紊乱。4.女性腹股沟斜疝(female indirect inguinal hernia)的临床特点(1)发病率较男性低：虽然大约有30%的女婴在出生3～4个月后Nuck管仍未闭塞，但女性圆韧带通过的腹股沟管远较男性狭小，女性腹股沟斜疝的发病率显著低于男性。美国Lichtenstein等报道6321例腹股沟疝中，男性占94%，而女性只占6%，国内童鹤翔等报告728例小儿腹股沟斜疝，女性56例，占7.7%，而日本学者堀隆报告1976～1984年日本红十字医疗中心小儿外科收治小儿腹股沟斜疝2211例，男孩1274例(占57.1%)，女孩937例(占42.9%)，男性发病率虽仍高于女性，但女孩发病率则明显高于其他学者的报告比率，他认为既往文献和学者报告女孩发病率低的原因可能是：①既往报告仅包括手术病例，若将未手术病例统计在内，则女孩发病率高于过去报告数;②女孩腹股沟斜疝症状轻，未能引起家长的注意，未到医院诊治;③医师对其认识不足，检查方法不当导致漏诊;④外科医师对女孩手术持消极态度，未对其手术治疗;⑤有自愈的可能性;⑥手术延期者居多等，他对同时出生1个月后就诊的237例腹股沟斜疝婴儿进行为期l～9年的调查，结果142例男孩中133例(占93.7%)已行手术治疗，而95例女孩中仅62例(占65.5%)行手术治疗，对儿童期亦有本病的136例母亲进行调查研究发现，儿童期手术者仅37例(占27.2%)，自愈者92例(占67.6%);92例自愈者中成人后又发病者34例(占37%)，其中妊娠期发病者23例。(2)嵌顿疝的比率高：女性腹股沟管狭小，故发生嵌顿的几率高，而且易导致嵌顿的子宫，卵巢，输卵管绞窄坏死，年龄越小发生率越高，有人报告未满1岁的267例女婴腹股沟斜疝中，133例有卵巢疝入。(3)滑动疝的比率高：由于反复嵌顿，慢性炎症刺激等因素，女孩斜疝容易发生粘连并形成滑动疝，据统计，女性滑动疝占腹股沟斜疝12.5%，男性仅占0.9%，女孩滑动性疝的临床特点有：发病年龄小，包块易脱出，外环口较大而松弛，包块大，形态不规则，在女婴及女童滑动疝中附件及子宫多见而且易嵌顿，卵巢嵌顿时局部症状重而全身症状轻，肠管嵌顿时则全身症状重。(4)女性病儿因腹股沟区的特殊解剖结构，除嵌顿疝外多无症状：大部分病儿就诊时往往无包块存在，但有腹股沟区可复性包块病史。发生嵌顿后，患侧腹股沟区可见包块，如内容物为卵巢，有时可触及实质性轮廓，部分病儿其包块常不显著，仅见外环口有一隆起，直肠指诊，患侧内环较饱满或可以触及索状物。"
        ]
    ],
    "inspect_info": [
        "透光试验",
        "腹部包块",
        "腹部平片",
        "腹部CT",
        "腹股沟外环冲击试验",
        "阴囊超声检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "7-14天",
        "治愈率": "86%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000—5000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "南瓜子仁",
            "莲子",
            "黑芝麻"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "螃蟹",
            "蛤蜊"
        ],
        "recommand": [
            "黄瓜拌绿豆芽",
            "蘑菇炒绿豆芽",
            "赤小豆冬瓜祛湿汤",
            "赤小豆鸡汤",
            "赤小豆山药粥",
            "奶油绿豆沙(红豆沙)",
            "绿豆海带粥",
            "绿豆薏苡仁汤"
        ]
    },
    "common_drug": [
        "十香丸"
    ],
    "drug_detail": [
        "广东宏兴十香丸(十香丸)",
        "山西康威十香丸(十香丸)",
        "北京同仁堂十香丸(十香丸)",
        "江西国药十香丸(十香丸)",
        "山西广誉远十香丸(十香丸)",
        "上海宝龙安庆十香丸(十香丸)",
        "上海雷允上十香丸(十香丸)"
    ]
}