{
    "url": "http://jib.xywy.com/il_sii/gaishu/7414.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿胱氨酸病"
        ],
        "name": "小儿胱氨酸病",
        "desc": [
            "胱氨酸尿症(cystinuria)是一种家族性遗传性疾病，为常染色体隐性遗传病，是由近端肾小管上皮细胞及空肠黏膜对二碱基氨基酸(包括赖氨酸，精氨酸、鸟氨酸)及胱氨酸等转运障碍所致。本病临床罕见，主要发生在儿童和婴儿。胱氨酸限局在细胞的溶酶体中，其结晶沉积在角膜，结膜、骨髓、淋巴结，白细胞，肾等内脏，致肾小管和肾小球功能损伤，最后发展成尿毒症，多于青春期前死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：脱水高尿酸血症血友病",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 对症治疗 手术治疗 支持性治疗",
            "治疗周期：1-3年",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "本病临床罕见，主要发生在儿童和婴儿。胱氨酸限局在细胞的溶酶体中，其结晶沉积在角膜，结膜、骨髓、淋巴结，白细胞，肾等内脏，致肾小管和肾小球功能损伤，最后发展成尿毒症，多于青春期前死亡。"
        ]
    },
    "cause_info": "发病原因胱氨酸病在男，女中发病率相同，双亲不能垂直地遗传本病给子女，但兄弟姐妹间常有多个发病，胱氨酸病属常染色体隐性遗传性疾病，患者为纯合子，其父母为携带本病的杂合子，本病临床有严重的婴儿肾病变型，青年患者的中间型以及成年的良性型3种，说明本病遗传的多相性，同时存在遗传的不均匀性。发病机制细胞内的胱氨酸沉积局限于溶酶体中，不易与细胞外交换，但生物化学机制不明;目前认为胱氨酸在细胞内沉着的原因，最可能是胱氨酸或半胱氨酸在细胞间或细胞内转运异常，造成胱氨酸沉积在病儿的肝，脾，骨髓，周围血中白细胞，淋巴结，肾及角膜中沉积。1.胱氨酸病的特征：全身组织中有胱氨酸结晶沉积，沉积的部位有骨髓的网状内皮细胞，肝，脾，淋巴结，周围血白细胞，肾脏髓质，皮质及肾小球系膜，眼结膜和眼色素层。2.肾脏内胱氨酸沉积：引起肾组织损伤而导致肾功能衰竭，肾外观色苍白，皮质与髓质分界不清;镜下肾单位结构破坏，肾小球呈玻璃样变，肾小管的正常上皮细胞被骰状细胞所取代，近端肾小管变狭而缩短，呈“天鹅颈”畸形。发病原因胱氨酸病在男，女中发病率相同，双亲不能垂直地遗传本病给子女，但兄弟姐妹间常有多个发病，胱氨酸病属常染色体隐性遗传性疾病，患者为纯合子，其父母为携带本病的杂合子，本病临床有严重的婴儿肾病变型，青年患者的中间型以及成年的良性型3种，说明本病遗传的多相性，同时存在遗传的不均匀性。发病机制细胞内的胱氨酸沉积局限于溶酶体中，不易与细胞外交换，但生物化学机制不明;目前认为胱氨酸在细胞内沉着的原因，最可能是胱氨酸或半胱氨酸在细胞间或细胞内转运异常，造成胱氨酸沉积在病儿的肝，脾，骨髓，周围血中白细胞，淋巴结，肾及角膜中沉积。1.胱氨酸病的特征：全身组织中有胱氨酸结晶沉积，沉积的部位有骨髓的网状内皮细胞，肝，脾，淋巴结，周围血白细胞，肾脏髓质，皮质及肾小球系膜，眼结膜和眼色素层。2.肾脏内胱氨酸沉积：引起肾组织损伤而导致肾功能衰竭，肾外观色苍白，皮质与髓质分界不清;镜下肾单位结构破坏，肾小球呈玻璃样变，肾小管的正常上皮细胞被骰状细胞所取代，近端肾小管变狭而缩短，呈“天鹅颈”畸形。",
    "prevent_info": "胱氨酸尿症是一种家族性遗传性疾病，为常染色体隐性遗传病，因此预防措施可参照遗传性疾病预防措施，为降低本症发生率，预防应从孕前贯穿至产前：婚前体检在预防出生缺陷中起到积极的作用，作用大小取决于检查项目和内容，主要包括血清学检查(如乙肝病毒，梅毒螺旋体，艾滋病病毒)，生殖系统检查(如筛查宫颈炎症)，普通体检(如血压，心电图)以及询问疾病家族史，个人既往病史等，做好遗传病咨询工作。",
    "symptom_info": [
        [
            "多尿",
            "糖尿",
            "维生素D缺乏",
            "畏光",
            "代谢性酸中毒",
            "氨基酸尿症",
            "氮质血症",
            "水肿",
            "视网膜Roth斑"
        ],
        [
            "1.肾病变型：主要见于儿童和婴儿。(1)早期：最初表现与肾小管进行性损伤有关，症状有烦渴，多尿，脱水等，1岁时表现生长停滞，佝偻病，酸中毒和多种肾小管功能异常，出现葡萄糖尿，氨基酸尿，磷酸盐尿及尿钾增加等，患儿肤色白皙，毛发呈淡黄色，大多数在几岁内发生严重畏光，眼科裂隙灯检查可见角膜和结膜有均匀散在的金属丝样反光物体;此外，视网膜边缘可见到色素减退斑与不规则分布，大小不等的色素丝，称为“特征性的边缘视网膜病”，有助于胱氨酸病的诊断。(2)晚期：由于肾小球进行性的损伤，致肾小球滤过率减低，出现氮质血症，电解质紊乱，代谢性酸中毒，生长停滞等相应临床表现，随着病情进展，出现严重贫血，水肿等症状。2.良性型：无视网膜病变和肾功能不全;有角膜，骨髓和白细胞中胱氨酸结晶沉积，但不产生症状，此型患者都能成年。3.中间型：也称迟发型或青年型，患者发生肾功能不全，其症状至青年期才表现出来，有不完全的Fanconi综合征及进展缓慢的肾小球功能不全。"
        ]
    ],
    "inspect_info": [
        "尿胱氨酸",
        "精氨酸",
        "尿肌酐",
        "CT检查",
        "尿常规",
        "赖氨酸",
        "裂隙灯",
        "血液电解质检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 对症治疗 手术治疗 支持性治疗",
        "治疗周期": "1-3年",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸沙丙蝶呤片"
    ],
    "drug_detail": [
        "Lyne盐酸沙丙蝶呤片(盐酸沙丙蝶呤片)",
        "科望(盐酸沙丙蝶呤片)",
        "科望(盐酸沙丙蝶呤片)",
        "科望(盐酸沙丙蝶呤片)"
    ]
}