{
    "url": "http://jib.xywy.com/il_sii/gaishu/7594.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿气胸"
        ],
        "name": "小儿气胸",
        "desc": [
            "气胸(pneumothorax)指胸膜腔内蓄积有气体，若同时有脓液存在，则称为脓气胸(pyopneumothorax)，二者病因与临床表现大同小异，故合并叙述，从早产婴到年长儿均可见，可为自发性气胸或继发于疾病、外伤或手术后。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：休克张力性气胸",
            "就诊科室：儿科  小儿外科",
            "治疗方式：对症治疗 介入治疗",
            "治疗周期：10-30天",
            "治愈率：89% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "气胸的症状与起病急缓，胸腔内气量多少，原先肺部病变范围大小，气胸的类型等有关，一般而言气胸大多是突然发生，症状较凶险。"
        ]
    },
    "cause_info": "穿透性或非穿透性外伤（25%）：穿透性或非穿透性外伤，由于支气管或肺泡破裂，小儿胸外伤多发生于车祸或自高处摔下，外伤伴有肋骨骨折及穿透性损伤，累及脏层胸膜时多伴有血胸。吞咽腐蚀性药物（15%）：吞咽腐蚀性药物可致食管溃烂使空气逸入胸腔，如支气管裂口处形成活瓣机制，空气能吸进胸腔而不能排出，形成张力性气胸，在整个呼吸周期，胸腔内压力均高于大气压，对心肺功能影响极大，不只有严重通气障碍，更因正压传到纵隔引起静脉回流心脏的血流量减少，由于有严重缺氧及休克，张力性气胸属小儿严重急症，应立即正确诊断及治疗，常见的引起气胸的原因见表1，气胸继发于脓胸者，称为脓气胸，多发生于金黄色葡萄球菌感染之后。各种穿刺（10%）：各种穿刺如胸膜穿刺或肺穿刺时，针灸时进针太深均可引起气胸发生。手术后（10%）：可发生支气管胸膜瘘伴发气胸。施行气管切开术时如部位过低穿破胸壁时。机械通气（15%）：机械通气特别是终末正压比间歇正压更易引起气胸，那些有广泛肺泡损伤伴肺顺应性严重减低的新生儿，用人工机械通气最易合并气胸，同时空气进入纵隔引起纵隔气肿及皮下气肿，严重者同时合并腹腔或心包积气。呼吸道严重梗阻（5%）：呼吸道严重梗阻时(如新生儿窒息，百日咳，气道异物吸入，哮喘等)也可使肺组织破裂发生气胸。肺部感染（5%）：继发于肺部感染之气胸，最多见为金黄色葡萄球菌性肺炎，其次为革兰阴性杆菌肺炎，又可继发于肺脓肿，肺坏疽，都是由于感染致肺组织坏死穿破脏层胸膜发生气胸或脓气胸。肺弥漫病变（10%）：继发于肺弥漫病变，如粟粒型肺结核，空洞性肺结核，郎汉斯组织细胞增生症及先天性肺囊肿等病，北京儿童医院曾见1例先天性肠源性肺囊肿(胃重复畸形)由于溃疡破溃，与肺及胸膜相通，引起双侧气胸。偶见气胸并发于恶性肿瘤，如恶性淋巴瘤，小儿成骨肉瘤，肺结核等。当胸膜腔和外界大气有交通时如胸廓外伤或手术，空气经壁层胸膜进入胸腔时，以及任何原因引起的肺泡破裂或支气管胸膜瘘，空气从气道或肺泡逸入胸膜腔均可造成气胸。自发性气胸：原因不明，较常见于青年及年长儿童，容易复发，有报告复发率高，约有1/3～1/2病人在同侧再次自发气胸，偶可呈家族性。发病机制肺内压力持续性增高致新生儿肺泡破裂;年长儿童肺表面干酪样病灶，肿瘤所致肺组织坏死，液化等因素，均可导致肺泡破裂，形成支气管胸膜瘘而发生气胸，胸壁穿透性创伤与胸外科手术损伤，引起气胸，由于大量的或持续不断的气体漏出，增加了胸膜腔内的压力，如超过大气压时，则称谓“张力性气胸”，此时患侧肺受压而萎陷，而对侧肺则过度膨胀，从而导致一系列严重后果。穿透性或非穿透性外伤，由于支气管或肺泡破裂，小儿胸外伤多发生于车祸或自高处摔下，外伤伴有肋骨骨折及穿透性损伤，累及脏层胸膜时多伴有血胸。吞咽腐蚀性药物可致食管溃烂使空气逸入胸腔，如支气管裂口处形成活瓣机制，空气能吸进胸腔而不能排出，形成张力性气胸，在整个呼吸周期，胸腔内压力均高于大气压，对心肺功能影响极大，不只有严重通气障碍，更因正压传到纵隔引起静脉回流心脏的血流量减少，由于有严重缺氧及休克，张力性气胸属小儿严重急症，应立即正确诊断及治疗，常见的引起气胸的原因见表1，气胸继发于脓胸者，称为脓气胸，多发生于金黄色葡萄球菌感染之后。各种穿刺如胸膜穿刺或肺穿刺时，针灸时进针太深均可引起气胸发生。可发生支气管胸膜瘘伴发气胸。施行气管切开术时如部位过低穿破胸壁时。机械通气特别是终末正压比间歇正压更易引起气胸，那些有广泛肺泡损伤伴肺顺应性严重减低的新生儿，用人工机械通气最易合并气胸，同时空气进入纵隔引起纵隔气肿及皮下气肿，严重者同时合并腹腔或心包积气。呼吸道严重梗阻时(如新生儿窒息，百日咳，气道异物吸入，哮喘等)也可使肺组织破裂发生气胸。继发于肺部感染之气胸，最多见为金黄色葡萄球菌性肺炎，其次为革兰阴性杆菌肺炎，又可继发于肺脓肿，肺坏疽，都是由于感染致肺组织坏死穿破脏层胸膜发生气胸或脓气胸。继发于肺弥漫病变，如粟粒型肺结核，空洞性肺结核，郎汉斯组织细胞增生症及先天性肺囊肿等病，北京儿童医院曾见1例先天性肠源性肺囊肿(胃重复畸形)由于溃疡破溃，与肺及胸膜相通，引起双侧气胸。偶见气胸并发于恶性肿瘤，如恶性淋巴瘤，小儿成骨肉瘤，肺结核等。当胸膜腔和外界大气有交通时如胸廓外伤或手术，空气经壁层胸膜进入胸腔时，以及任何原因引起的肺泡破裂或支气管胸膜瘘，空气从气道或肺泡逸入胸膜腔均可造成气胸。自发性气胸：原因不明，较常见于青年及年长儿童，容易复发，有报告复发率高，约有1/3～1/2病人在同侧再次自发气胸，偶可呈家族性。发病机制肺内压力持续性增高致新生儿肺泡破裂;年长儿童肺表面干酪样病灶，肿瘤所致肺组织坏死，液化等因素，均可导致肺泡破裂，形成支气管胸膜瘘而发生气胸，胸壁穿透性创伤与胸外科手术损伤，引起气胸，由于大量的或持续不断的气体漏出，增加了胸膜腔内的压力，如超过大气压时，则称谓“张力性气胸”，此时患侧肺受压而萎陷，而对侧肺则过度膨胀，从而导致一系列严重后果。",
    "prevent_info": "气胸多为继发，应积极治疗原发性疾病，如葡萄球菌性小儿肺炎常见的并发症为脓胸，气胸，脓气胸，应积极预防，在人工通气CPAP 时，应注意预防本病的发生，婴幼儿应尽可能避免接触呼吸道感染的病人，流行季节不到公共场所去，小儿患病要做到早诊早治，做好儿童的计划免疫，特别是麻疹活疫苗和百白破混合制剂的注射，以减少继发肺炎的发生，积极提倡母奶喂养，合理预防佝偻病，营养不良等，提倡户外活动，多晒太阳，培养良好的饮食及卫生习惯，小儿衣着不过厚或过薄，婴儿不要包裹过紧，平时居室内要每天定时开窗换气，加强早产儿及体弱儿(包括先天性心脏病患儿)的保健和护理。",
    "symptom_info": [
        [
            "胸痛",
            "呼吸困难",
            "呼吸音减弱",
            "持续性咳嗽",
            "血缺氧",
            "小儿哭闹不安",
            "气息异常",
            "面色青紫",
            "急性呼吸窘迫综合征",
            "休克"
        ],
        [
            "气胸的症状与起病急缓，胸腔内气量多少，原先肺部病变范围大小，气胸的类型等有关，一般而言气胸大多是突然发生，症状较凶险，气胸症状及体征依胸腔内气量大小及是否张力性而异，多在原有疾病基础上突然恶化，出现呼吸加快及窘迫，因缺氧小儿表情惶恐不安，婴幼儿气胸发病多较急重，大都在肺炎病程中突然出现呼吸困难，小量局限性气胸可全无症状，只有X线检查可以发现，如果气胸范围较大，可致胸痛，持续性咳嗽，发憋和青紫，出现呼吸减弱，胸部叩诊鼓音及病侧呼吸音减弱或消失等，如果用两个钱币在背上相击，在胸前听诊可闻空性响音，如果支气管瘘管继续存在，呼吸音可呈空瓮性，胸腔内大量积气，特别为张力性气胸时，可见肋间饱满，隔肌下移，气管与心脏均被推移至健侧，同时气促加重，严重缺氧，脉甚微，血压降低，发生低心搏出量休克，都是张力性气胸所致的危象，脓气胸与气胸的症状基本相似，但有明显中毒症状，发热较高，若脓液较薄，则在听诊的同时，摇动小儿上半身，可听到拍水声，但若胸膜已有粘连物发生，此症不易查见。"
        ]
    ],
    "inspect_info": [
        "肺部检查",
        "胸部平片",
        "胸部透视",
        "胸部CT检查",
        "胸部疾病体征检查",
        "胸部MRI",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "对症治疗 介入治疗",
        "治疗周期": "10-30天",
        "治愈率": "89%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "注射用过氧化碳酰胺"
    ],
    "drug_detail": [
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "黑龙江江世注射用过氧化碳酰(注射用过氧化碳酰胺)",
        "湖南一格注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "吉林津升注射用过氧化碳酰胺(注射用过氧化碳酰胺)",
        "河北天成注射用过氧化碳酰胺(注射用过氧化碳酰胺)"
    ]
}