{
    "url": "http://jib.xywy.com/il_sii/gaishu/7634.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿肾性贫血"
        ],
        "name": "小儿肾性贫血",
        "desc": [
            "肾性贫血是指由各种因素造成肾脏红细胞生成素(EPO)产生不足或尿毒症血浆中一些毒性物质干扰红细胞的生成和代谢而导致的贫血，虽然近年研究进展了解到肾脏与红细胞的生成密切相关，但有关肾性贫血的发生机制仍存在一些争论。目前一般认为肾性贫血的发生是由多种因素综合障碍所致，严重的肾脏疾病当出现氮质血症时，多合并贫血。贫血的程度与氮质血症有一定平行关系。一般当肾小球滤过率降低到正常的25%～30%时，方开始出现贫血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：眩晕心力衰竭",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持治疗 器官移植",
            "治疗周期：3-6个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——100000元）",
            "小儿贫血时可哭闹不安、躁动甚至影响智力发育。"
        ]
    },
    "cause_info": "发病原因：由于肾功能衰竭至红细胞生成素减少，尿毒症血浆中存在抑制红细胞生成物质和红细胞寿命缩短等所致。发病机制：慢性肾功能障碍时红细胞生成素的产生减少，经大量的试验证明在肾功能障碍的病人有较严重的贫血时，其血浆中的红细胞生成素只能维持在正常的低限，而肾功能正常的贫血病人血浆中的红细胞生成素明显升高，红细胞生成素降低的程度与肾脏排泌功能障碍有平行关系，当红细胞生成素严重缺乏时，骨髓对溶血和贫血失去增生的代偿能力，约有10%的红细胞生成素由肝脏产生，故即使双肾切除血浆中仍有少量的红细胞生成素，亦有证明尿毒症血浆对红系祖细胞有抑制作用。故目前认为尿毒症病人的骨髓失去对贫血的代偿功能，与红细胞生成素降低和此类病人血浆中存在红系生成抑制物质有关，除骨髓增生障碍外，红细胞寿命缩短亦是贫血的原因，若将正常人的红细胞输给尿毒症病人，则正常红细胞寿命亦缩短，反之将尿毒症病人的红细胞输给正常人，则此类红细胞寿命正常，目前尚未能证明哪类特异毒素可导致此类病人的溶血现象，经血透析与腹膜透析皆不能使此类溶血现象减轻，尿毒症可导致血小板功能异常，可继发胃肠道和泌尿道失血，此外血透析时亦可丢失少量红细胞而造成贫血，尚有铁的吸收障碍，或由于厌食而致铁和叶酸等摄入减少而导致贫血。由于肾功能衰竭至红细胞生成素减少，尿毒症血浆中存在抑制红细胞生成物质和红细胞寿命缩短等所致。慢性肾功能障碍时红细胞生成素的产生减少，经大量的试验证明在肾功能障碍的病人有较严重的贫血时，其血浆中的红细胞生成素只能维持在正常的低限，而肾功能正常的贫血病人血浆中的红细胞生成素明显升高，红细胞生成素降低的程度与肾脏排泌功能障碍有平行关系，当红细胞生成素严重缺乏时，骨髓对溶血和贫血失去增生的代偿能力，约有10%的红细胞生成素由肝脏产生，故即使双肾切除血浆中仍有少量的红细胞生成素，亦有证明尿毒症血浆对红系祖细胞有抑制作用。故目前认为尿毒症病人的骨髓失去对贫血的代偿功能，与红细胞生成素降低和此类病人血浆中存在红系生成抑制物质有关，除骨髓增生障碍外，红细胞寿命缩短亦是贫血的原因，若将正常人的红细胞输给尿毒症病人，则正常红细胞寿命亦缩短，反之将尿毒症病人的红细胞输给正常人，则此类红细胞寿命正常，目前尚未能证明哪类特异毒素可导致此类病人的溶血现象，经血透析与腹膜透析皆不能使此类溶血现象减轻，尿毒症可导致血小板功能异常，可继发胃肠道和泌尿道失血，此外血透析时亦可丢失少量红细胞而造成贫血，尚有铁的吸收障碍，或由于厌食而致铁和叶酸等摄入减少而导致贫血。",
    "prevent_info": "积极防治各种可以引发肾性贫血的原发病因，如慢性肾炎、糖尿病、系统性红斑狼疮、肾盂肾炎等;已发生肾脏损害者，需积极防治感染，控制高血压，避免用肾毒性药物等，同时注意合理饮食和休息，以有效阻止病情进展，促进病情恢复。",
    "symptom_info": [
        [
            "眩晕"
        ],
        [
            "一般来说，血清肌酐水平大于308μmol/l(3.5mg/dl)的患者都可伴发贫血，个体之间贫血程度可有较大差异，但每一个体的贫血程度较稳定，多囊肾肾衰患者的贫血，比其他原因肾衰引起的贫血轻，同样，伴有高血压的肾衰贫血，血细胞比容要高于血压正常患者，这可能是高血压引起肾缺血，刺激残留肾单位产生更多的EPO，另外，伴有肾病综合征者贫血程度比无肾病综合征者严重，这可能是大量蛋白丢失，引起EPO，转铁蛋白和必需氨基酸减少所致，肾衰贫血的临床症状比其他种类贫血轻，这可能是由于肾定时红细胞内2,3-DPG升高，降低了细胞内血红蛋白与氧的亲和力，使氧更易从血液进入组织，改善缺氧状态。"
        ]
    ],
    "inspect_info": [
        "骨髓各系细胞形态学检查",
        "骨髓粒细胞与有核红细胞比值（M/E）",
        "骨髓增生程度",
        "铁染色",
        "血常规",
        "异常红细胞形态检查",
        "毛细血管脆性试验",
        "胸部平片",
        "心电图",
        "出血时间"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持治疗 器官移植",
        "治疗周期": "3-6个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——100000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "南瓜子仁",
            "核桃"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "龙眼莲藕汤",
            "莲藕小豆猪胰汤",
            "玉米粉燕麦粥",
            "玉米面饼子",
            "白萝卜水饺",
            "白萝卜粥",
            "猕猴桃苡仁粥",
            "水晶猕猴桃"
        ]
    },
    "common_drug": [
        "富马酸亚铁咀嚼片",
        "小儿生血糖浆"
    ],
    "drug_detail": [
        "信谊黄河富马酸亚铁咀嚼片(富马酸亚铁咀嚼片)",
        "九芝堂小儿生血糖浆(小儿生血糖浆)",
        "首儿药厂小儿生血糖浆(小儿生血糖浆)",
        "澜泰药业小儿生血糖浆(小儿生血糖浆)",
        "安贝特小儿硫酸亚铁糖浆(小儿硫酸亚铁糖浆)",
        "奇林药业复方肝浸膏片(复方肝浸膏片)",
        "金太阳生化复方肝浸膏片(复方肝浸膏片)",
        "中泰药业复方肝浸膏片(复方肝浸膏片)",
        "千汇复方肝浸膏片(复方肝浸膏片)",
        "科莫非(右旋糖酐铁注射液)",
        "盛通药业小儿硫酸亚铁糖浆(小儿硫酸亚铁糖浆)",
        "南昌制药小儿硫酸亚铁糖浆(小儿硫酸亚铁糖浆)",
        "新疆国药小儿生血糖浆(小儿生血糖浆)",
        "富马酸亚铁片(富马酸亚铁片)",
        "江西制药富马酸亚铁片(富马酸亚铁片)",
        "沈阳康芝制药小儿硫酸亚铁糖(小儿硫酸亚铁糖浆)",
        "津昌制药小儿生血糖浆(小儿生血糖浆)",
        "华西制药小儿生血糖浆(小儿生血糖浆)",
        "三晋药业潞党参膏滋(潞党参膏滋)",
        "申高生化复方肝浸膏片(复方肝浸膏片)",
        "佳辰复方肝浸膏片(复方肝浸膏片)",
        "济安堂肝浸膏片(肝浸膏片)",
        "三宝生化复方肝浸膏片(复方肝浸膏片)"
    ]
}