{
    "url": "http://jib.xywy.com/il_sii/gaishu/7916.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "新生儿先天性胆道闭锁"
        ],
        "name": "新生儿先天性胆道闭锁",
        "desc": [
            "先天性胆道闭锁(congenital biliary atresia)是新生儿时期梗阻性黄疸的主要病因之一，并非少见，发病率在日本和我国较欧美高。病理表现为肝内外胆管缺失，病因尚不清楚，本病的临床症状(黄疸、大便灰白色)往往在出生后1周至数周有表现，一些患儿出生后大便一直呈正常颜色，直到满月才逐渐变白。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：肝硬化消化道出血贫血",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 肝移植治疗 药物治疗 支持性治疗",
            "治疗周期：3-5月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "孕妇尽可能避免危害因素，包括远离烟雾，酒精，药物，辐射，农药，噪音，挥发性有害气体，有毒有害重金属等，在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查。"
        ]
    },
    "cause_info": "(一)发病原因胆道闭锁病因较复杂，仍不十分清楚，有先天性胆道发育不良，病毒感染，胰胆管合流异常，胆汁酸代谢障碍等学说。1.先天性发育异常：本病以往多认为是一种先天性胆管发育异常，但近年来经病理及临床研究认为这一学说并非完全可靠，临床上常见的先天畸形，如肛门闭锁，肠闭锁，食管闭锁等，常伴发其他畸形，而胆道闭锁则少有伴发畸形;在胎儿尸解中，亦从未发现胆道闭锁畸形，本病的临床症状有时在生后数周后才开始出现，或在生理性黄疸消退后再现黄疸，有人在做胆道闭锁手术时，探查肝门部，即使在所谓“不能手术型”中也能见到细小的索条状胆道残迹，组织切片可见胆管内腔，胆管上皮，残存的胆色素及炎性细胞浸润等，进一步说明胆道闭锁并不是一种先天性发育畸形，而是在出生前后出现的一种疾病。2.感染因素：有人提出胆道闭锁，新生儿肝炎及胆总管囊肿均系病毒感染引起，属同一病变，只是病变部位不同而已，肝脏及胆道经病毒感染以后，肝脏呈巨细胞性变，胆管上皮损坏，导致管腔阻塞，形成胆道闭锁或胆总管囊肿，炎症亦可因产生胆管周围纤维性变和进行性胆管闭塞，目前有较多的报告提到巨细胞病毒感染与胆道闭锁，胆总管囊肿发病关系密切。3.先天性胰管胆管合流异常：胰管胆管合流异常是指在胚胎期胰管和胆管不在十二指肠壁内汇合而在壁外汇合的先天畸形，它不仅是先天性胆总管囊肿，胆管结石，胰腺结石，胰腺炎，胆道癌，胰腺癌的重要病因之一，亦有报告胰管胆管合流异常亦可导致胆道闭锁。(二)发病机制分为肝内型和肝外型两类，前者发病极少，国内尚未见报道;肝外型又分6型，通常将Ⅰ，Ⅱ，Ⅲ型称为“不可吻合型”，或手术效果不理想型，占80%～90%，治疗乏术，预后甚差;而Ⅳ，Ⅴ，Ⅵ称为可吻合型，占10%～20%，6型胆道闭锁中，认为Ⅰ，Ⅱ型为胆道发育不良，是炎症损害胆管上皮，发生纤维性变，管腔逐渐狭窄，但未完全闭锁，如病变逐渐好转，有恢复通畅的可能，若炎症继续发展，则整个胆道完全闭锁，第Ⅲ型为真正的胆道闭锁，外胆道严重受累，上皮完全损坏，全部结构发生纤维化，因胆管完全消失，在肝，十二指肠韧带中及肝门处均无肉眼可见有腔隙的通道，组织切片偶可见少量的黏膜组织，不能施行吻合手术，第Ⅳ，Ⅴ，Ⅵ型则为胆道中断，即肝外胆道终于盲闭部位，盲袋内有胆汁与肝相通，故可施行吻合手术，本症患儿肝脏呈胆汁性肝硬化，肝内胆小管增生，管内有严重胆栓，有时小胆管胀破，胆汁泛滥成片，肝细胞及毛细胆管内亦严重淤胆，肝细胞可有巨细胞变，门脉区纤维化。(一)发病原因胆道闭锁病因较复杂，仍不十分清楚，有先天性胆道发育不良，病毒感染，胰胆管合流异常，胆汁酸代谢障碍等学说。1.先天性发育异常：本病以往多认为是一种先天性胆管发育异常，但近年来经病理及临床研究认为这一学说并非完全可靠，临床上常见的先天畸形，如肛门闭锁，肠闭锁，食管闭锁等，常伴发其他畸形，而胆道闭锁则少有伴发畸形;在胎儿尸解中，亦从未发现胆道闭锁畸形，本病的临床症状有时在生后数周后才开始出现，或在生理性黄疸消退后再现黄疸，有人在做胆道闭锁手术时，探查肝门部，即使在所谓“不能手术型”中也能见到细小的索条状胆道残迹，组织切片可见胆管内腔，胆管上皮，残存的胆色素及炎性细胞浸润等，进一步说明胆道闭锁并不是一种先天性发育畸形，而是在出生前后出现的一种疾病。2.感染因素：有人提出胆道闭锁，新生儿肝炎及胆总管囊肿均系病毒感染引起，属同一病变，只是病变部位不同而已，肝脏及胆道经病毒感染以后，肝脏呈巨细胞性变，胆管上皮损坏，导致管腔阻塞，形成胆道闭锁或胆总管囊肿，炎症亦可因产生胆管周围纤维性变和进行性胆管闭塞，目前有较多的报告提到巨细胞病毒感染与胆道闭锁，胆总管囊肿发病关系密切。3.先天性胰管胆管合流异常：胰管胆管合流异常是指在胚胎期胰管和胆管不在十二指肠壁内汇合而在壁外汇合的先天畸形，它不仅是先天性胆总管囊肿，胆管结石，胰腺结石，胰腺炎，胆道癌，胰腺癌的重要病因之一，亦有报告胰管胆管合流异常亦可导致胆道闭锁。(二)发病机制分为肝内型和肝外型两类，前者发病极少，国内尚未见报道;肝外型又分6型，通常将Ⅰ，Ⅱ，Ⅲ型称为“不可吻合型”，或手术效果不理想型，占80%～90%，治疗乏术，预后甚差;而Ⅳ，Ⅴ，Ⅵ称为可吻合型，占10%～20%，6型胆道闭锁中，认为Ⅰ，Ⅱ型为胆道发育不良，是炎症损害胆管上皮，发生纤维性变，管腔逐渐狭窄，但未完全闭锁，如病变逐渐好转，有恢复通畅的可能，若炎症继续发展，则整个胆道完全闭锁，第Ⅲ型为真正的胆道闭锁，外胆道严重受累，上皮完全损坏，全部结构发生纤维化，因胆管完全消失，在肝，十二指肠韧带中及肝门处均无肉眼可见有腔隙的通道，组织切片偶可见少量的黏膜组织，不能施行吻合手术，第Ⅳ，Ⅴ，Ⅵ型则为胆道中断，即肝外胆道终于盲闭部位，盲袋内有胆汁与肝相通，故可施行吻合手术，本症患儿肝脏呈胆汁性肝硬化，肝内胆小管增生，管内有严重胆栓，有时小胆管胀破，胆汁泛滥成片，肝细胞及毛细胆管内亦严重淤胆，肝细胞可有巨细胞变，门脉区纤维化。",
    "prevent_info": "目前因病因尚不清楚，尚无确切预防措施，预防措施应从孕前贯穿至产前：婚前体检在预防出生缺陷中起到积极的作用，作用大小取决于检查项目和内容，主要包括血清学检查(如乙肝病毒，梅毒螺旋体，艾滋病病毒)，生殖系统检查(如筛查宫颈炎症)，普通体检(如血压，心电图)以及询问疾病家族史，个人既往病史等，做好遗传病咨询工作。孕妇尽可能避免危害因素，包括远离烟雾，酒精，药物，辐射，农药，噪音，挥发性有害气体，有毒有害重金属等，在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查，包括定期的超声检查，血清学筛查等，必要时还要进行染色体检查。一旦出现异常结果，需要明确是否要终止妊娠;胎儿在宫内的安危;出生后是否存在后遗症，是否可治疗，预后如何等等，采取切实可行的诊治措施。",
    "symptom_info": [
        [
            "黄疸",
            "胆红素升高",
            "灰白大便",
            "胆道闭锁",
            "肝脏肿大",
            "皮肤瘀斑",
            "尿黄似浓茶",
            "腹水",
            "门脉高压",
            "移动性浊音"
        ],
        [
            "1.黄疸：黄疸为首发症状，一般在生后1～2周开始逐渐显露，少数病例要到3～4周后才开始，但亦有在第1周内出现黄疸的病例，黄疸出现后，通常即不消退，且日益加深，皮肤变成金黄色甚至褐色，黏膜，巩膜亦显著发黄，至晚期甚至泪液及唾液也呈黄色。2.粪色改变：小儿出生后初数天大多数无异常表现，粪便色泽正常，粪便在黄疸出现的同一时期变成淡黄色，逐渐更趋黄白色，或变成陶土样灰白色，但是在病程进行中，有时又可转变为黄白色，据报道胆道闭锁病儿有15%在生后1个月才排白色便，到晚期，由于胆色素在血液和其他器官内浓度增高，少量胆色素能经过肠腺而排入肠腔，使部分大便呈淡黄色。3.尿色改变：尿的颜色随着黄疸的加重而变深，犹如红茶色，将尿布染色成黄色。4.皮肤瘙痒：皮肤可因瘙痒而有抓痕。5.肝脏肿大：腹部异常膨隆，肝脏肿大显著，可比正常大1～2倍，尤其肝右叶，其下缘可超过脐平线达右髂窝，病程越长(4～5个月或更长者)肝脏亦越大，边缘非常清晰，扪诊时肝质地坚硬，几乎所有病例脾脏均有肿大，边缘在肋缘水平或以下数厘米，腹壁静脉均显露，极晚期病例，腹腔内可有一定量的腹水，以致叩诊有移动性浊音。6.全身情况：病儿的营养发育一般在3～4个月内尚无多大变化，进奶好，无恶心，呕吐等消化道症状，身长，体重与正常婴儿无甚差别，偶而小儿精神倦怠，动作及反应较健康婴儿稍为迟钝;病程到5～6个月者，外表虽可能尚好，但体格发育已开始变慢，精神萎靡，由于血清中凝血酶原减少的结果，有些病例已表现有出血倾向，皮肤瘀斑，鼻出血等，各种脂溶性维生素缺乏的现象均可表现出来;维生素A缺乏时，出现于眼病和身体其他部分的上皮角质变化;维生素D缺乏可伴发佝偻病或其他后遗症，胆道闭锁病儿大多数在1岁左右，因肝硬化，门脉高压，肝昏迷而死亡。"
        ]
    ],
    "inspect_info": [
        "直接胆红素",
        "粪胆原",
        "肝胆显像",
        "尿胆素",
        "造影检查",
        "尿胆原",
        "逆行胰胆管造影（ERCP）",
        "有核红细胞",
        "腹腔镜",
        "浊度"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 肝移植治疗 药物治疗 支持性治疗",
        "治疗周期": "3-5月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "维生素E皇浆口服液"
    ],
    "drug_detail": [
        "黑龙江金九维生素E皇浆口服(维生素E皇浆口服液)"
    ]
}