{
    "url": "http://jib.xywy.com/il_sii/gaishu/8199.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "幼年型皮肌炎"
        ],
        "name": "幼年型皮肌炎",
        "desc": [
            "幼年型皮肌炎(juvenile dermatomyositis，JDM)是一种以免疫介导的多系统疾病，特点是横纹肌和皮肤的急性或慢性的非化脓性炎症，早期存在不同程度的闭塞性血管病，晚期发生钙化，约10%合并其他结缔组织病，如JRA、SLE，硬皮病等，少数合并恶性肿瘤。死因主要为呼吸衰竭和胃肠道溃疡，出血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：吞咽困难麻痹性肠梗阻黄疸肝大",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "积极防治感染。"
        ]
    },
    "cause_info": "病毒感染（45%）：本病病因和发病机制不明，其发病与感染和免疫功能紊乱有关，多种感染，尤其是病毒感染，特别是柯萨奇病毒与皮肌炎发病有关，感染引起淋巴细胞释放细胞因子等机制损害肌纤维。机体因素（55%）：同时肌肉蛋白变性而具有了抗原性，产生的自身抗原抗体反应也可能起一定作用，一般认为本病为细胞介导的免疫失调所引起的骨骼肌疾病，皮肌炎患儿HLA-B8和DR3明显增加，但与家庭遗传的关系尚未确定。发病机制广泛血管炎是儿童皮肌炎的主要病理变化，小动脉，小静脉和毛细血管可见血管变性，栓塞，多发性梗死，在电镜下血管变性以内皮细胞变化为主，内皮细胞肿胀，变性，坏死，引起血小板堆积，血栓形成而造成管腔狭窄和梗阻，这种血管改变可见于皮肤，肌肉，皮下组织，胃肠道，中枢神经系统和内脏的包膜，皮肤改变表现为表皮萎缩，基底细胞液化变性，真皮水肿，慢性炎性细胞浸润，胶原纤维断裂与破碎，甲皱部位可以见到表皮下毛细血管因内皮肿胀而致扩张，增大，数量减少和呈扭曲状，严重者，用肉眼都可见到，肌肉组织由于肌束周围肌纤维小血管病变，使肌纤维粗细不等，变性，坏死，病程较长者，肌纤维萎缩或为纤维性结缔组织替代，钙质沉着，胃肠道血管损害可形成溃疡，出血和穿孔。本病病因和发病机制不明，其发病与感染和免疫功能紊乱有关，多种感染，尤其是病毒感染，特别是柯萨奇病毒与皮肌炎发病有关，感染引起淋巴细胞释放细胞因子等机制损害肌纤维。同时肌肉蛋白变性而具有了抗原性，产生的自身抗原抗体反应也可能起一定作用，一般认为本病为细胞介导的免疫失调所引起的骨骼肌疾病，皮肌炎患儿HLA-B8和DR3明显增加，但与家庭遗传的关系尚未确定。发病机制广泛血管炎是儿童皮肌炎的主要病理变化，小动脉，小静脉和毛细血管可见血管变性，栓塞，多发性梗死，在电镜下血管变性以内皮细胞变化为主，内皮细胞肿胀，变性，坏死，引起血小板堆积，血栓形成而造成管腔狭窄和梗阻，这种血管改变可见于皮肤，肌肉，皮下组织，胃肠道，中枢神经系统和内脏的包膜，皮肤改变表现为表皮萎缩，基底细胞液化变性，真皮水肿，慢性炎性细胞浸润，胶原纤维断裂与破碎，甲皱部位可以见到表皮下毛细血管因内皮肿胀而致扩张，增大，数量减少和呈扭曲状，严重者，用肉眼都可见到，肌肉组织由于肌束周围肌纤维小血管病变，使肌纤维粗细不等，变性，坏死，病程较长者，肌纤维萎缩或为纤维性结缔组织替代，钙质沉着，胃肠道血管损害可形成溃疡，出血和穿孔。",
    "prevent_info": "1.本病发病与感染和免疫功能紊乱有关，因此，积极防治感染，尤其是病毒感染，特别是柯萨奇病毒感染，应可降低本病的发生; 　　2.该病又能与环境有关，与季节 、地理位置有密切联系，因此应多注意自身生活所处的环境; 　　3.疫苗、药物及骨髓移植等亦可诱发JDM，这需要我们时刻警惕药物的使用和注射。",
    "symptom_info": [
        [
            "淋巴结肿大",
            "乏力",
            "腹痛",
            "脾肿大",
            "麻痹性肠梗阻"
        ],
        [
            "一般为隐匿性起病，1/3急性起病，发热不规则，38～40℃，常诉乏力，不适，关节痛，厌食和体重减轻，易激惹，大运动量活动减低。1.肌肉症状患儿诉轻度肌痛或肌肉僵硬，肌无力，起病时多见于下肢肢带肌，导致不能行走，不能上楼梯，颈前屈肌和背肌无力导致不能抬头和维持坐位，病变肌肉呈对称分布，近端肌明显，如髋，肩，颈屈肌和腹肌;受累肌肉偶呈水肿样，稍硬，轻压痛;肌力减退，患儿不能从卧位坐起，不能从坐位站起，不能下蹲或下蹲后不能起立，上下楼梯困难;重症累及肢体远端肌肉，患儿可完全不能动弹，10%患儿咽喉肌受累，导致吞咽困难;5%患儿面肌和眼外肌受累导致面部表情少，眼睑外翻，深腱反射一般存在，晚期有肌肉萎缩和关节挛缩。2.皮肤症状 3/4患儿有典型皮肤改变，可为首发症状，亦可肌肉症状出现数周后才有皮肤病变：(1)皮疹：上眼睑皮肤变为紫红色，伴有水肿，面部弥漫呈紫色或紫红色，颈部和上胸部“V”字区，躯干部及四肢伸侧等处可出现弥漫性或局限性暗红色斑，皮疹轻重程度及持续时间不等，皮疹消退后可留有色素沉着。(2)Gottron斑：关节伸侧对称性变化，为有光泽的红斑样萎缩性鳞片状斑，皮肤萎缩区呈淡粉红色，早期皮肤增厚呈白色，故亦称火棉胶斑，Gottron斑常见于近端指间关节，其次掌指关节，远端指间关节;脚趾罕见;肘，膝，踝关节伸侧亦可累及。(3)甲皱：皮肤明显发红，甲皱毛细血管扩张，毛细血管增厚，弯曲和中断。(4)晚期：可产生皮下钙化和皮肤溃疡，从破溃处排出白色钙盐。3.消化道症状有口咽部溃疡，全腹痛，黑粪，偶有呕血，示消化道黏膜弥漫性出血性炎症或急性肠系膜动脉栓塞;胃肠道穿孔时膈下有游离气体;腹胀时应疑及麻痹性肠梗阻。4.其他 可有黄疸，肝大和肝功能异常，淋巴结肿大，雷诺现象，脾肿大，常可累及心，肺，泌尿生殖系统和中枢神经系统。"
        ]
    ],
    "inspect_info": [
        "抗核抗体（ANA）",
        "免疫病理检查",
        "肌电图",
        "酶学检查",
        "四肢的骨和关节平片",
        "抗Sm抗体"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "醋酸泼尼松片",
        "地塞米松磷酸钠注射液"
    ],
    "drug_detail": [
        "广东三才石岐醋酸泼尼松片(醋酸泼尼松片)",
        "华南牌醋酸泼尼松片(醋酸泼尼松片)",
        "力生醋酸泼尼松片(醋酸泼尼松片)",
        "天津天药醋酸泼尼松片(醋酸泼尼松片)",
        "仙琚醋酸泼尼松片(醋酸泼尼松片)",
        "山西亨瑞达醋酸泼尼松片(醋酸泼尼松片)",
        "遂成药业醋酸泼尼松片(醋酸泼尼松片)",
        "郑州卓峰地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "华中药业醋酸泼尼松片(醋酸泼尼松片)",
        "信谊醋酸泼尼松片(醋酸泼尼松片)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "天方药业醋酸泼尼松片(醋酸泼尼松片)",
        "容生醋酸泼尼松片(醋酸泼尼松片)",
        "佛山手心制药醋酸泼尼松片(醋酸泼尼松片)",
        "安徽金太阳醋酸泼尼松片(醋酸泼尼松片)",
        "天津金耀地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "辰欣醋酸泼尼松片(醋酸泼尼松片)",
        "山东新华醋酸泼尼松片(醋酸泼尼松片)",
        "重庆科瑞醋酸泼尼松片(醋酸泼尼松片)",
        "天津太平洋醋酸泼尼松片(醋酸泼尼松片)",
        "广州白云山天心地塞米松磷酸(地塞米松磷酸钠注射液)",
        "江苏涟水地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "江苏平光醋酸泼尼松片(醋酸泼尼松片)"
    ]
}