{
    "url": "http://jib.xywy.com/il_sii/gaishu/8321.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "椎管内转移性肿瘤"
        ],
        "name": "椎管内转移性肿瘤",
        "desc": [
            "椎管内转移瘤压迫脊髓较为常见，因绝大多数患者一旦诊断为椎管内转移瘤后往往接受单纯的放疗或手术加放疗，或放弃治疗。因此，确定转移瘤的准确来源亦较为困难。椎管内转移瘤原发病灶有时难以确定，癌细胞转移途径类似于脑转移，主要经动脉，静脉，淋巴系统及蛛网膜下腔脑脊液播散，全身各处的恶性肿瘤均可转移到椎管内，肺癌，肝癌，乳腺癌，甲状腺癌，消化道癌及其前列腺癌均可经动静脉系统转移至椎管，淋巴系统肿瘤如淋巴肉瘤，可以通过椎旁淋巴结经椎间孔直接侵入硬脊膜外，破坏椎骨及压迫脊髓，有2%～5%的淋巴系肿瘤侵犯椎管硬膜外，破坏椎骨并压迫脊髓，急性白血病，尤其是急性淋巴细胞性白血病可以浸润到椎管内硬脊膜或神经根及其脊髓血管壁，引起脊髓受压迫缺血或出血，导致脊髓功能障碍。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：截瘫高位截瘫",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 30000元）",
            "在日常饮食中要避免食用枯黄有斑点的水果、蔬菜以及发霉、变质的花生、粮食、豆类;不吃腌渍变质的鱼、肉、酸菜等。"
        ]
    },
    "cause_info": "原发病灶（30%）：椎管内转移瘤原发病灶有时难以确定，癌细胞转移途径类似于脑转移，主要经动脉，静脉，淋巴系统及蛛网膜下腔脑脊液播散，全身各处的恶性肿瘤均可转移到椎管内，肺癌，肝癌，乳腺癌，甲状腺癌，消化道癌及其前列腺癌均可经动静脉系统转移至椎管，淋巴系统肿瘤如淋巴肉瘤，可以通过椎旁淋巴结经椎间孔直接侵入硬脊膜外，破坏椎骨及压迫脊髓，有2%～5%的淋巴系肿瘤侵犯椎管硬膜外，破坏椎骨并压迫脊髓，急性白血病，尤其是急性淋巴细胞性白血病可以浸润到椎管内硬脊膜或神经根及其脊髓血管壁，引起脊髓受压迫缺血或出血，导致脊髓功能障碍。椎管内转移瘤可分布在椎管内或脊髓的任何节段，但以胸段最多见，椎管转移瘤绝大多数发生在硬脊膜外，一部分破坏脊椎骨质如椎体及邻近结构，引起压缩性骨折，脊髓内型及硬膜内型椎管内转移瘤很罕见，瘤细胞可通过神经根或蛛网膜下腔扩展入脊髓内。转移途径（30%）：肿瘤转移至椎管内的途径有：①经动脉播散。②经椎静脉系统播散。③经蛛网膜下腔播散。④经淋巴系统播散。⑤邻近的病灶直接侵入椎管。肺癌等疾病（25%）：椎管内转移瘤多来自肺癌，肾癌，乳癌，甲状腺癌，结肠癌和前列腺癌，淋巴系统肿瘤包括淋巴肉瘤，网状细胞肉瘤和淋巴网状细胞瘤等都可侵犯脊髓，椎管内转移比颅内多2～3倍，因为椎管淋巴结的肿瘤经过椎间孔可侵入硬脊膜外，肿瘤破坏椎骨也可压迫硬脊膜，急性白血病，尤其是急性淋巴细胞性白血病可浸润到硬脊膜，脊髓或神经根，亦可浸润脊髓血管壁。椎管内转移瘤原发病灶有时难以确定，癌细胞转移途径类似于脑转移，主要经动脉，静脉，淋巴系统及蛛网膜下腔脑脊液播散，全身各处的恶性肿瘤均可转移到椎管内，肺癌，肝癌，乳腺癌，甲状腺癌，消化道癌及其前列腺癌均可经动静脉系统转移至椎管，淋巴系统肿瘤如淋巴肉瘤，可以通过椎旁淋巴结经椎间孔直接侵入硬脊膜外，破坏椎骨及压迫脊髓，有2%～5%的淋巴系肿瘤侵犯椎管硬膜外，破坏椎骨并压迫脊髓，急性白血病，尤其是急性淋巴细胞性白血病可以浸润到椎管内硬脊膜或神经根及其脊髓血管壁，引起脊髓受压迫缺血或出血，导致脊髓功能障碍。椎管内转移瘤可分布在椎管内或脊髓的任何节段，但以胸段最多见，椎管转移瘤绝大多数发生在硬脊膜外，一部分破坏脊椎骨质如椎体及邻近结构，引起压缩性骨折，脊髓内型及硬膜内型椎管内转移瘤很罕见，瘤细胞可通过神经根或蛛网膜下腔扩展入脊髓内。肿瘤转移至椎管内的途径有：①经动脉播散。②经椎静脉系统播散。③经蛛网膜下腔播散。④经淋巴系统播散。⑤邻近的病灶直接侵入椎管。椎管内转移瘤多来自肺癌，肾癌，乳癌，甲状腺癌，结肠癌和前列腺癌，淋巴系统肿瘤包括淋巴肉瘤，网状细胞肉瘤和淋巴网状细胞瘤等都可侵犯脊髓，椎管内转移比颅内多2～3倍，因为椎管淋巴结的肿瘤经过椎间孔可侵入硬脊膜外，肿瘤破坏椎骨也可压迫硬脊膜，急性白血病，尤其是急性淋巴细胞性白血病可浸润到硬脊膜，脊髓或神经根，亦可浸润脊髓血管壁。",
    "prevent_info": "本病无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "脊髓压迫",
            "棘突压痛",
            "脊髓受压",
            "背痛",
            "剧烈神经根性痛"
        ],
        [
            "椎管内转移瘤的临床病史特征往往无特异性，一旦出现脊髓压迫症状时，患者才就诊并进行脊髓针对性检查，此时，部分病例很难确定原发灶，因此对从原发灶到椎管内转移的时间无准确统计。由于椎管内转移瘤绝大多数在硬膜外浸润性生长，故易侵犯脊神经根，因此疼痛为最常见的首发症状，神经根性疼痛从后背开始放射，常因咳嗽，打喷嚏，深呼吸或用力等动作而加剧，椎管硬膜外转移性肿瘤以疼痛为首发症状者占96%，夜间平卧位时疼痛更明显，神经根性疼痛部位与相应棘突压痛部位相符合，有一定的定位价值，不完全及完全性截瘫者约占86%，约14%尚未出现截瘫者以严重疼痛为主要症状。"
        ]
    ],
    "inspect_info": [
        "腰椎穿刺",
        "脑脊液蛋白",
        "脑脊液常规检验（CSF）",
        "血常规",
        "脊柱MRI检查",
        "脑脊液压力",
        "脊柱椎体平扫"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "巴氯芬片",
        "强力康颗粒"
    ],
    "drug_detail": [
        "郝智(巴氯芬片)",
        "金泉宝山强力康颗粒(强力康颗粒)",
        "枢芬(巴氯芬片)",
        "长星强力康颗粒(强力康颗粒)",
        "江苏晨牌苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "力奥来素(巴氯芬片)",
        "修正药业强力康颗粒(强力康颗粒)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "郝智(巴氯芬片)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "湖南汉森苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "云南铭鼎巴氯芬片(巴氯芬片)",
        "宁夏紫荆花苦参碱氯化钠注射(苦参碱氯化钠注射液)",
        "江苏淮安双鹤苦参碱氯化钠注(苦参碱氯化钠注射液)",
        "青海夏都苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "江苏天禾迪赛诺苦参碱氯化钠(苦参碱氯化钠注射液)",
        "辽宁海神苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "江苏润邦苦参碱氯化钠注射液(苦参碱氯化钠注射液)",
        "诺欣(顺铂注射液)"
    ]
}