{
    "url": "http://jib.xywy.com/il_sii/gaishu/842.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "多发性神经炎"
        ],
        "name": "多发性神经炎",
        "desc": [
            "多发性神经炎，以往称为末梢神经炎，是指各种不同病因引起的全身多数周围神经的对称性损害，主要表现为四肢远端对称性的感觉，运动和植物神经障碍，下运动神经元瘫痪和自主神经功能障碍的疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗 对症治疗",
            "治疗周期：1个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "忌食生冷、坚硬、不易消化的食物。"
        ]
    },
    "cause_info": "病理改变：1、急性炎性脱髓鞘性多发性神经炎：是一组可能由感染或血清注射，疫苗接种诱发的自体免疫性疾病。2、代谢及内分泌障碍：糖尿病，尿毒症，血卟啉病，淀粉样变性，痛风，四状腺功能减退，肢端肥大症，黄色瘤病，血友病，各种原因引起的恶病质，烧伤等。3、营养障碍：脚气病，糙皮病，维生素B12缺乏，慢性酒精中毒，妊娠，胃肠道的慢性疾病及手术后等。化学因素（15%）：1、药物：呋喃类药物，异烟肼，苯妥英钠，磺胺类，长春新碱，氯喹，乙胺丁醇，阿糖胞苷等。2、化学：一氧化碳，二硫化碳，四氯化碳，苯及其衍生物(苯胺，二硝基苯等)，甲醇，溴甲烷，正已烷，丙酮，氯仿，氯丙烯，氯丁醇，三氯乙烯，有机氯杀虫剂，有机磷农药(敌百虫，敌敌畏，1605，1059)等。3、重金属：砷，铅，汞，锑，铊等。感染性疾病（5%）：1、周围神经的直接感染如麻风，带状疱疹。2、伴发或继发于各种急性和慢性感染，如流行性感冒，麻疹，水痘，腮腺炎，猩红热，传染性单核细胞增多症，钩端螺旋体病等。3、细菌分泌的毒素对周围神经有特殊的亲和力，如白喉，破伤风，菌痢等。其他因素1、结缔组织疾病：如红斑狼疮，结节性多动脉炎，硬皮病，类风湿性关节炎等。2、遗传：如遗传性共济失调性周围神经炎(Refsum病)，进行性肥大性多发性神经炎等。3、其他原因：如多发性骨髓瘤，淋巴瘤，真性红细胞增多症，癌症，异常球蛋白血症等。4、病因不明：慢性进行性或复发性多发性神经炎。病理改变：1、急性炎性脱髓鞘性多发性神经炎：是一组可能由感染或血清注射，疫苗接种诱发的自体免疫性疾病。2、代谢及内分泌障碍：糖尿病，尿毒症，血卟啉病，淀粉样变性，痛风，四状腺功能减退，肢端肥大症，黄色瘤病，血友病，各种原因引起的恶病质，烧伤等。3、营养障碍：脚气病，糙皮病，维生素B12缺乏，慢性酒精中毒，妊娠，胃肠道的慢性疾病及手术后等。1、药物：呋喃类药物，异烟肼，苯妥英钠，磺胺类，长春新碱，氯喹，乙胺丁醇，阿糖胞苷等。2、化学：一氧化碳，二硫化碳，四氯化碳，苯及其衍生物(苯胺，二硝基苯等)，甲醇，溴甲烷，正已烷，丙酮，氯仿，氯丙烯，氯丁醇，三氯乙烯，有机氯杀虫剂，有机磷农药(敌百虫，敌敌畏，1605，1059)等。3、重金属：砷，铅，汞，锑，铊等。1、周围神经的直接感染如麻风，带状疱疹。2、伴发或继发于各种急性和慢性感染，如流行性感冒，麻疹，水痘，腮腺炎，猩红热，传染性单核细胞增多症，钩端螺旋体病等。3、细菌分泌的毒素对周围神经有特殊的亲和力，如白喉，破伤风，菌痢等。其他因素1、结缔组织疾病：如红斑狼疮，结节性多动脉炎，硬皮病，类风湿性关节炎等。2、遗传：如遗传性共济失调性周围神经炎(Refsum病)，进行性肥大性多发性神经炎等。3、其他原因：如多发性骨髓瘤，淋巴瘤，真性红细胞增多症，癌症，异常球蛋白血症等。4、病因不明：慢性进行性或复发性多发性神经炎。",
    "prevent_info": "1、加强体育锻炼，增强抗感染能力。2、合理调整饮食，既要保障营养全面，又要防止营养过剩，导致肥胖，忌烟，酒。3、避免长期接触化学毒物，对于长期服用异烟肼，苯妥英钠，氯喹，磺胺等药物的病人，一旦发现本病征兆，应立即停药。",
    "symptom_info": [
        [
            "肌肉萎缩",
            "腱反射消失",
            "皮质滤泡萎缩",
            "肌束震颤",
            "感觉过度",
            "男子性功能障碍",
            "位置觉、震动觉减退",
            "跨阈步态",
            "骨间肌和鱼际肌萎缩",
            "腹泻"
        ],
        [
            "本病共同特点是肢体远端对称性感觉，运动，自主神经障碍。1、各种感觉缺失呈手套袜子形分布，可伴感觉异常，感觉过度和疼痛等刺激症状，疼痛是小纤维受损神经病 (如糖尿病酒精中毒卟啉病等)，以及艾滋病，遗传性感觉神经病，副肿瘤性感觉神经病，嵌压性神经病，特发性臂丛神经病显著特点，遗传性感觉神经病，淀粉样神经病可见分离性感觉缺失。2、肢体远端下运动神经元瘫：严重病例伴肌萎缩和肌束震颤，四肢腱反射减弱或消失，踝反射明显，不能执行精细任务，远端重于近端，下肢胫前肌，腓骨肌, 上肢骨间肌，蚓状肌和鱼际肌萎缩明显，手，足下垂和跨阈步态，晚期肌挛缩出现畸形。3、自主神经障碍： 体位性低血压，肢冷，多汗或无汗，指(趾)甲松脆， 皮肤菲薄，干燥或脱屑， 竖毛障碍，传入神经病变导致无张力性膀胱，阳痿和腹泻等。"
        ]
    ],
    "inspect_info": [
        "肌电图",
        "共济失调的检查",
        "类风湿因子",
        "脑脊液肌酸激酶",
        "神经系统细胞学检查",
        "免疫学检测"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗 对症治疗",
        "治疗周期": "1个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "芝麻",
            "松子仁"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "鹅肉"
        ],
        "recommand": [
            "党参田七炖鸡",
            "党参杜仲糯米粥",
            "清蒸石斑鱼",
            "山楂枸杞子兔肉汤",
            "枸杞子粥",
            "枸杞子牛肝汤",
            "山药桂圆粥",
            "炖山药"
        ]
    },
    "common_drug": [
        "维生素B1丸",
        "呋喃硫胺片"
    ],
    "drug_detail": [
        "东北制药维生素B1丸(维生素B1丸)",
        "民生呋喃硫胺片(呋喃硫胺片)",
        "奇信(甲钴胺片)",
        "上海新亚甲钴胺片(甲钴胺片)",
        "甲保可甲钴胺胶囊(甲钴胺胶囊)",
        "秦红维生素B1片(维生素B1片)",
        "临汾宝珠维生素B1片(维生素B1片)",
        "天津力生氨咖甘片(氨咖甘片)",
        "神水藏药珊瑚七十味丸(珊瑚七十味丸)",
        "山西云鹏维生素B1片(维生素B1片)",
        "禾保(甲钴胺片)",
        "河北龙海维生素B1片(维生素B1片)",
        "扬州星斗维生素B1片(维生素B1片)",
        "四川依科维生素B1片(维生素B1片)",
        "欧意腺苷钴胺片(腺苷钴胺片)",
        "立业新腺苷钴胺片(腺苷钴胺片)",
        "华北制药腺苷钴胺片(腺苷钴胺片)",
        "代芳(甲钴胺片)",
        "弥可保(甲钴胺片)",
        "星佳定甲钴胺片(甲钴胺片)",
        "云鹏维生素B12片(维生素B12片)",
        "天津太平洋氨咖甘片(氨咖甘片)",
        "陕西方舟氨咖甘片(氨咖甘片)"
    ]
}