{
    "url": "http://jib.xywy.com/il_sii/gaishu/8456.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "肺风粉刺"
        ],
        "name": "肺风粉刺",
        "desc": [
            "肺风粉刺是一种毛囊皮脂腺的慢性炎症性皮肤病。多由肺热缩引起颜面、胸、背部皮肤发疹如刺，挤压后可见头部呈黑色，体部呈黄白色透明状粉汁，故中医称之为肺风粉刺。其基本征候特征为皮肤散在性粉刺、丘疹、脓疱、结节及囊肿等皮损，伴有皮脂溢出。该病好发于青春期，又称酒刺、粉刺、棉疮等，相当于西医所指的痤疮。这一型疾病的治疗除了西医的常规治疗外，中医多采用清肺枇耙饮加减治疗。外用药物以消炎祛脂为主。平时注意合理睡眠，饮食清淡，不吃辛辣刺激性食物，不能挤压揉搓，避免加重症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：好发于青春期男女  ",
            "传染方式：无传染性",
            "并发症：腹痛",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "肺热（20%）：风热邪毒犯肺，或风寒化热，邪热蕴肺，肺受热毒所灼，失于宣降清肃，痰热内部，热壅血瘀，郁结成痈，血败化脓，形成肺热。肺部感受风邪或内热炽盛，致肺热熏蒸，蕴阻肌肤而发病。脾胃湿热（18%）：该病是由于过食了辛辣和油腻之品，生湿生热，结于肠内，不能下达，返而上蒸，阻于肌肤而成。热毒（15%）：外感风热毒邪，致血热炽盛，气血失调，郁阻肌肤而发本病。血瘀痰凝（10%）：脾失健运，水湿内停，日久成痰，郁而化热，阻滞经络而成瘀，痰瘀相合，凝滞肌肤而发病。其他（10%）：情志失调及某些化学因素(矿物油、碘、溴、锂)亦可加剧本病的恶化。风热邪毒犯肺，或风寒化热，邪热蕴肺，肺受热毒所灼，失于宣降清肃，痰热内部，热壅血瘀，郁结成痈，血败化脓，形成肺热。肺部感受风邪或内热炽盛，致肺热熏蒸，蕴阻肌肤而发病。该病是由于过食了辛辣和油腻之品，生湿生热，结于肠内，不能下达，返而上蒸，阻于肌肤而成。外感风热毒邪，致血热炽盛，气血失调，郁阻肌肤而发本病。脾失健运，水湿内停，日久成痰，郁而化热，阻滞经络而成瘀，痰瘀相合，凝滞肌肤而发病。情志失调及某些化学因素(矿物油、碘、溴、锂)亦可加剧本病的恶化。",
    "prevent_info": "1、注意合理饮食，多食新鲜蔬菜水果，忌食甘甜、油腻及辛辣刺激性食物。宜多饮水，保持大便通畅。　　2、局部常用温水或硫磺香皂洗面，以减少油脂附着面部及堵塞毛孔，保持面部清洁。　　",
    "symptom_info": [
        [
            "黑头粉刺",
            "增生性瘢痕",
            "囊肿",
            "脓肿",
            "脓疱",
            "结节",
            "丘疹"
        ],
        [
            "本病好发于青春期前后的恶年青人，亦有早至10-13岁，迟到青春期以后或成人发病的，男性多于女性。基本损害为毛囊性丘疹，多数呈黑头粉刺样，周围色红。损害好发于面颊、额部、颏部和鼻颊沟，其次为背部和上胸部。初起损害与毛囊口一致的圆锥形丘疹，其顶端部因黑素沉积为黑头刺，加以挤压，可见头部呈黑色而体部呈黄白色半透明的脂栓样物排出，这是肺风讽刺特征性的也是较早的损害。轻者仅为毛囊口的黑头粉刺，并无丘疹样损害，稍重则以黑头讽刺为中心形成炎症性丘疹顶端可出现米粒至豌豆大小的小脓疮，破溃湖吸收后留下暂时性的色素沉着斑，搔抓或挤压可留下小凹坑状瘢痕。如果炎症继续扩大及深入，则可于皮下形成黄豆至指头大小的浅红或暗红色结节，略高出皮面。此种损害可较长期存在，或渐被吸收，或化脓破溃后形成瘢痕。有的损害则形成大小不等的囊肿，呈皮色或暗红色，挤压时有波动感，炎症反应往往不重，经久难愈，可化脓形成脓肿，破溃后常形成窦道和瘢痕，相近几个脓肿汇合时，则形成聚合性肺风粉刺。各种损害大小深浅不等，其变化是疾病发展的过程，可同时出现在一个患者身上，但往往以其中1-2种损害为主，可急慢性交替，此愈彼起，反复发作，缠绵多年，绝大多数患者过青春期后症状逐年减轻，以致消失。但有脓疮、结节、脓肿、囊肿者愈后留下凹陷性或增生性瘢痕，影响外貌。　"
        ]
    ],
    "inspect_info": [
        "皮肤病的物理检查",
        "血常规",
        "便常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "头孢氨苄胶囊",
        "甘草锌颗粒"
    ],
    "drug_detail": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "达因甘草锌颗粒(甘草锌颗粒)",
        "华威凉血解毒颗粒(凉血解毒颗粒)",
        "平洁甲硝唑乳膏(甲硝唑乳膏)",
        "班赛(过氧苯甲酰凝胶)",
        "黑龙江天龙克林霉素磷酸酯凝(克林霉素磷酸酯凝胶)",
        "山东方明克林霉素磷酸酯凝胶(克林霉素磷酸酯凝胶)",
        "新和成红霉素软膏(红霉素软膏)",
        "奥络(夫西地酸乳膏)",
        "湖北康正克林霉素磷酸酯凝胶(克林霉素磷酸酯凝胶)",
        "吉林吉尔吉排毒清脂片(排毒清脂片)",
        "黑龙江天宏增抗宁片(增抗宁片)",
        "云昆金花消痤丸(金花消痤丸)",
        "黑龙江天龙维胺酯维E乳膏(维胺酯维E乳膏)",
        "广东华润顺峰硫软膏(硫软膏)",
        "福建三明天泰硫软膏(硫软膏)",
        "安徽新和成皖南硫软膏(硫软膏)",
        "舒美达姜黄消痤搽剂(姜黄消痤搽剂)",
        "康尼(盐酸米诺环素胶囊)",
        "马应龙药业红霉素软膏(红霉素软膏)",
        "北京御本堂解毒凉血合剂(解毒凉血合剂)",
        "玫卢玫芦消痤膏(玫芦消痤膏)",
        "广东华润顺峰葡萄糖酸氯己定(葡萄糖酸氯己定软膏)"
    ]
}