{
    "url": "http://jib.xywy.com/il_sii/gaishu/8671.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "气瘿"
        ],
        "name": "气瘿",
        "desc": [
            "气瘿相当于西医的单纯性甲状腺肿。是以颈前漫肿，边缘不清，皮色如常，按之柔软，可随喜怒而消长为主要表现的甲状腺肿大性疾病。俗称“大脖子”病。《诸病源候论》云：“气瘿之状，颈下皮宽，内结突起，腿腿然亦渐大，气结所致也。”本病多流行于缺碘的高原山区，如云贵高原及陕西、山西、宁夏等地；但平原地带亦有散发。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.024%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：散发性甲状腺肿",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持治疗 手术治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "多以清淡食物为主，注意饮食规律。"
        ]
    },
    "cause_info": "瘿病的病因主要是情志内伤和饮食及水土失宜，但也与体质因素有密切关系。情绪因素（25%）情志内伤由于长期忿郁恼怒或忧思郁虑，使气机郁滞、肝气失于条达。津液的正常循行及输布均有赖气的统帅。气机郁滞，则津液易于凝聚成痰。气滞痰凝，壅结颈前，则形成瘿病。其消长常与情志有关。痰气凝滞日久，使气血的运行也受到障碍而产生血行瘀滞，则可致瘿肿较硬或有结节。环境因素（15%）饮食及水土失宜饮食失调，或居住在高山地区，水土失宜，一则影响脾胃的功能，使脾失健运，不能运化水湿，聚而生痰;二则影响气血的正常运行，痰气瘀结颈前则发为瘿病。在古代瘿病的分类名称中即有泥瘿土瘿之名。体质因素（24%）妇女的经、孕、产、乳等生理特点与肝经气血有密切关系，遇有情志、饮食等致病因素，常引起气郁痰结、气滞血瘀及肝郁化火等病理变化，故女性易患瘿病。另外，素体阴虚之人，痰气郁结之后易于化火，更加伤阴，易使病情缠绵。由上可知，气滞痰凝壅结颈前是瘿病的基本病理，日久引起血脉瘀阻，以致气、痰、瘀三者合而为患。部分病例，由于痰气郁结化火，火热耗伤阴津，而导致阴虚火旺的病理变化，其中尤以肝、心两脏阴虚火旺的病变更为突出。瘿病初起多实，病久则由实致虚，尤以阴虚、气虚为主，以致成为虚实夹杂之证。瘿病的病因主要是情志内伤和饮食及水土失宜，但也与体质因素有密切关系。情志内伤由于长期忿郁恼怒或忧思郁虑，使气机郁滞、肝气失于条达。津液的正常循行及输布均有赖气的统帅。气机郁滞，则津液易于凝聚成痰。气滞痰凝，壅结颈前，则形成瘿病。其消长常与情志有关。痰气凝滞日久，使气血的运行也受到障碍而产生血行瘀滞，则可致瘿肿较硬或有结节。饮食及水土失宜饮食失调，或居住在高山地区，水土失宜，一则影响脾胃的功能，使脾失健运，不能运化水湿，聚而生痰;二则影响气血的正常运行，痰气瘀结颈前则发为瘿病。在古代瘿病的分类名称中即有泥瘿土瘿之名。妇女的经、孕、产、乳等生理特点与肝经气血有密切关系，遇有情志、饮食等致病因素，常引起气郁痰结、气滞血瘀及肝郁化火等病理变化，故女性易患瘿病。另外，素体阴虚之人，痰气郁结之后易于化火，更加伤阴，易使病情缠绵。由上可知，气滞痰凝壅结颈前是瘿病的基本病理，日久引起血脉瘀阻，以致气、痰、瘀三者合而为患。部分病例，由于痰气郁结化火，火热耗伤阴津，而导致阴虚火旺的病理变化，其中尤以肝、心两脏阴虚火旺的病变更为突出。瘿病初起多实，病久则由实致虚，尤以阴虚、气虚为主，以致成为虚实夹杂之证。",
    "prevent_info": "日常预防1、在流行地区内，除改善饮水外，主要以食用碘化食盐做集体性预防，通常每公斤食盐加碘化钠或碘化钾5—101mg，服用直至青春期过后。2、经常食用海带或其他海产植物菜。3、保持心情舒畅，勿郁怒动气。",
    "symptom_info": [
        [
            "气机失调",
            "颈部粗",
            "囊肿",
            "呼吸困难",
            "静脉曲张",
            "内出血",
            "气管受压",
            "甲状腺肿",
            "结节",
            "声音嘶哑"
        ],
        [
            "好发于青年，女多于男，尤以怀孕期及哺乳期的妇女多见，在流行地区常见于学龄儿童。气瘿从颈块的形态上可分为弥漫性和结节性两种。弥漫性肿大者颈部两侧呈弥漫性肿大，但仍显示正常甲状腺形状。结节性肿大常一侧较显著，囊肿样变结节若并发囊内出血，结节可在短期增大。一般来说，弥漫性肿大者肿势逐渐增大，边缘不清，无疼痛感，皮色如常，按之柔软，有的肿胀过大而呈下垂，感觉局部沉重。结节性肿大者，结节常为多个，表现凹凸不平，随吞咽上下移动。若肿块进一步发展可成巨大甲状腺肿，并压迫气管、食道、血管、神经，产生一系列压迫症状：气管受压，发生呼吸困难;压迫食道，引起吞咽不适;压迫颈深静脉，面部呈青紫色浮肿和颈、胸有浅静脉曲张;压迫喉返神经，出现声音嘶哑。结节性甲状腺肿可继发甲状腺功能亢进，也可发生恶变。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "尿常规",
        "游离甲状腺素（FT4）"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持治疗 手术治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "腰果",
            "花生"
        ],
        "bad": [
            "田螺",
            "沙丁鱼",
            "三文鱼",
            "海虾"
        ],
        "recommand": [
            "山楂海带丝",
            "海带荸荠饮",
            "海带苡仁蛋汤",
            "绿豆海带粥",
            "夏枯草炖海带",
            "玉米须菊明茶",
            "玉米须车前饮",
            "玉米须粥"
        ]
    },
    "common_drug": [
        "左甲状腺素钠片",
        "夏枯草膏"
    ],
    "drug_detail": [
        "加衡(左甲状腺素钠片)",
        "中方制药夏枯草膏(夏枯草膏)",
        "李时珍医药夏枯草膏(夏枯草膏)",
        "北京同仁堂夏枯草膏(夏枯草膏)",
        "赛治(甲巯咪唑片)",
        "优甲乐(左甲状腺素钠片)",
        "华南药业甲巯咪唑片(甲巯咪唑片)",
        "燕京药业甲巯咪唑片(甲巯咪唑片)",
        "太洋药业甲巯咪唑片(甲巯咪唑片)",
        "晨牌药业夏枯草颗粒(夏枯草颗粒)",
        "仙河药业夏枯草颗粒(夏枯草颗粒)",
        "远大医药黄石飞云制药夏枯草(夏枯草膏)",
        "森科制药夏枯草片(夏枯草片)",
        "雷替斯(左甲状腺素钠片)",
        "加衡(左甲状腺素钠片)",
        "汉草堂消瘿五海丸(消瘿五海丸)",
        "中西制药甲巯咪唑片(甲巯咪唑片)",
        "加衡(左甲状腺素钠片)",
        "雷替斯(左甲状腺素钠片)",
        "天津博爱夏枯草膏(夏枯草膏)",
        "北京东升制药夏枯草膏(夏枯草膏)",
        "中联四药碘化油软胶囊(碘化油软胶囊)",
        "逢春夏枯草膏(夏枯草膏)"
    ]
}