{
    "url": "http://jib.xywy.com/il_sii/gaishu/885.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "老年性耳聋"
        ],
        "name": "老年性耳聋",
        "desc": [
            "老年性耳聋是指随着年龄增长逐渐发生的进行性听力减弱，重者可致全聋的一种老年性疾病。通常情况下65～75岁的老年人中，发病率可高达60%左右。双侧对称，呈渐进性感音神经性耳聋，其听力曲线多呈以高频下降为主的斜坡形，有时呈平坦型，除听力下降外，往往还伴有眩晕，嗜睡，耳鸣，脾气较偏执等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：90%",
            "易感人群：好发于65～75岁的老年人  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：需要终身治疗",
            "治愈率：0.0001% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院每年约（5000——10000元）",
            "中老年人一旦发现听力减退，应及时到医院检查，查明病因，确定病变性质，尽早治疗，防止耳聋的加重。"
        ]
    },
    "cause_info": "长期接触噪音 （25%）：据Rosen调查，苏丹地区偏僻部落人的听力，比城市居民听力好，特别是65岁以上老人，多能保持较好的高频听力，Weston(1964年)调查城市居民老年聋发病比乡村早，究其原因是多方面的，但长期噪音损伤是其主要原因之一。不同饮食习惯的影响 （15%）：据苏联(1976年)普查莫斯科及格鲁吉亚两地区居民听力发现，后者地区多吃素食，冠心病发病率少，老年人听力多保持较好，而莫斯科居民以肉食为主，血胆固醇较高，心血管病发病率高，老年人听力亦差，Rosen(1962年)发现吃低饱和脂肪饮食的老人平均血胆固醇为5.2mmol/L，而吃饱和脂肪饮食者血胆固醇可升高达6.76mmol/L，Weston(1964年)调查老年耳聋中70%患有动脉粥样硬化，耳聋轻重与动脉硬化程度呈正相关。遗传因素（10%）：Lowell(1977年)将耳聋患者按年龄分为两组，65岁以下有家族耳聋史，为平坦型或盆式听力曲线，65岁以上无家族耳聋史，为下坡型听力曲线，语言识别率低，遗传基因占主导地位，在遗传上，男女性别亦有不同，女性组织耐受性比男性强，而且男性接受恶劣环境和噪音的损伤机会也比女性者多，吸烟饮酒比女性多，故老年性耳聋男比女多两倍。老年性耳聋是人体老化过程在听觉器官中的表现，老年性耳聋的发病机理较为复杂，目前尚不明确，有资料表明伴有高脂血症的老年患者中，老年性耳聋的发病率明显高于血脂正常组，高血脂促进老年聋，除因脂质沉积使外毛细胞和血管纹变性，血小板聚集及红细胞淤滞，微循环障碍外，还可能与过氧化脂对听觉感受器中生物膜和毛细胞的直接损害有关，耳蜗底周末端螺旋器和相关的神经萎缩，故表现为进展缓慢的双侧性，高频下降为主的感音神经性聋，另外，老年人由于骨质增生和沉着，使内耳内听道及附近的骨性小孔和小管狭窄或闭塞，相应的神经纤维，螺旋神经节萎缩，神经细胞减少，这可能是老年性聋的又一病因，应当承认，老年性聋是表现在听力方面的衰老现象，基本上符合新陈代谢规律，任何治疗均无法改变这一规律和趋势。据Rosen调查，苏丹地区偏僻部落人的听力，比城市居民听力好，特别是65岁以上老人，多能保持较好的高频听力，Weston(1964年)调查城市居民老年聋发病比乡村早，究其原因是多方面的，但长期噪音损伤是其主要原因之一。据苏联(1976年)普查莫斯科及格鲁吉亚两地区居民听力发现，后者地区多吃素食，冠心病发病率少，老年人听力多保持较好，而莫斯科居民以肉食为主，血胆固醇较高，心血管病发病率高，老年人听力亦差，Rosen(1962年)发现吃低饱和脂肪饮食的老人平均血胆固醇为5.2mmol/L，而吃饱和脂肪饮食者血胆固醇可升高达6.76mmol/L，Weston(1964年)调查老年耳聋中70%患有动脉粥样硬化，耳聋轻重与动脉硬化程度呈正相关。Lowell(1977年)将耳聋患者按年龄分为两组，65岁以下有家族耳聋史，为平坦型或盆式听力曲线，65岁以上无家族耳聋史，为下坡型听力曲线，语言识别率低，遗传基因占主导地位，在遗传上，男女性别亦有不同，女性组织耐受性比男性强，而且男性接受恶劣环境和噪音的损伤机会也比女性者多，吸烟饮酒比女性多，故老年性耳聋男比女多两倍。老年性耳聋是人体老化过程在听觉器官中的表现，老年性耳聋的发病机理较为复杂，目前尚不明确，有资料表明伴有高脂血症的老年患者中，老年性耳聋的发病率明显高于血脂正常组，高血脂促进老年聋，除因脂质沉积使外毛细胞和血管纹变性，血小板聚集及红细胞淤滞，微循环障碍外，还可能与过氧化脂对听觉感受器中生物膜和毛细胞的直接损害有关，耳蜗底周末端螺旋器和相关的神经萎缩，故表现为进展缓慢的双侧性，高频下降为主的感音神经性聋，另外，老年人由于骨质增生和沉着，使内耳内听道及附近的骨性小孔和小管狭窄或闭塞，相应的神经纤维，螺旋神经节萎缩，神经细胞减少，这可能是老年性聋的又一病因，应当承认，老年性聋是表现在听力方面的衰老现象，基本上符合新陈代谢规律，任何治疗均无法改变这一规律和趋势。",
    "prevent_info": "一、随着老龄人口的增长，对老年性耳聋的预防已是燃眉之急，要想进入老龄仍保持耳聪目明，首先要有一个健康的身心，要创造一个良好的生活环境，每天都以愉快的心情去面对一切，此外还要注意饮食，起居，减少脂类食物，戒除烟酒，适当的进行体育锻炼，尽量避免使用耳毒性药物，多与别人交往，多动脑，多动手，这样可以延缓衰老的到来。1、中老年人要坚持体育锻炼，如散步，慢跑，做操，打太极拳等，以增强体质，改善全身的血液循环，减慢衰老的过程。2、合理安排饮食，中老年人不要摄入过多的脂肪及甜食，宜多吃蔬菜，水果，豆类等清淡食品，以防高血压，动脉硬化，糖尿病等全身疾病的发生，而影响耳的听觉功能。3、临床应用链霉素，新霉素，庆大霉素，卡那霉素，多粘菌素等耳毒性药物时，应严格掌握其适应症，即使需要应用时，也宜用最小的有效剂量，尽可能用短斯治疗，耳局部用药尤须重视。4、中老年人一旦发现听力减退，应及时到医院检查，查明病因，确定病变性质，尽早治疗，防止耳聋的加重。二、专家建议，如果出现以下老年性聋的典型症状应进行相应的检查：1、60岁以上出现原因不明的双侧对称性听力下降，以高龄听力下降为主。2、听力下降为缓慢的进行性加重，开始时常不被注意，随着高频听力的下降，对语言的分辨能力有所影响，此时患者有听得见声音，听不清内容的情况，常需别人重复，以后随着语言频率的受损，则要求说话者提高声音与之交谈。3、常有听觉重振现象，即患者常述，“别人说话低声时听不到，但大声时又觉得太吵，”4、语言分辨率与纯音听力不成比例，即称“音素衰退”，多数情况下纯音听力减退不及语言听力严重，年龄越大此种现象越明显，即在许多老年人尽管纯音听力基本正常，但仍不能理解讲话的内容。5、在老年人中有一种与年龄相关的“附加”听力丧失，导致他们在听阈水平相同时的言语功能较年轻者差，同时还存在着低估自身听力丧失的趋势。6、在嘈杂的环境中，老年人对语言的理解更差，在老年人即使其听敏度损失不大，但在有噪声的混响环境中，其理解言语的困难度要比听力正常的年轻人大得多，对于有听力损坏的老年人，其理解言语的难度更大。7、部分老年性聋的患者可以伴有耳鸣，常为高频声，开始时为间歇性，在夜深人静时出现，以后渐变为持续性，白天也可听见，耳鸣常始于30—40岁，其出现率随年龄而渐增，60—70岁时达到顶点，此后即迅速下降，多数伴有耳鸣的患者，随着年龄的增长，其对耳鸣感到“习惯”，以后耳鸣可以自动消失。",
    "symptom_info": [
        [
            "耳聋",
            "听力减退",
            "耳鸣",
            "眩晕",
            "音调韵律的异常",
            "嗜睡"
        ],
        [
            "双侧对称，呈渐进性感音神经性耳聋，其听力曲线多呈以高频下降为主的斜坡形，有时呈平坦型，除听力下降外，往往还伴有眩晕，嗜睡，耳鸣，脾气较偏执等。鼓膜正常，中年以后两耳进行性对称感音性耳聋，伴有高音耳鸣，先由3000Hz开始下降，逐渐波及4000～6000Hz中频，亦可因基底膜破裂而高频音突然丧失，一般谈话中男人声比女人和小儿语言易听懂，纯音测听根据老年感音性，神经性，血管纹性(代谢性)与耳蜗“传导”性(机械性)聋四种病理变化，可有平坦，下降等不同感音性耳聋曲线，语言识别率差，有音衰。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "听力检查",
        "前庭功能检查",
        "耳蜗电图",
        "音叉检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "需要终身治疗",
        "治愈率": "0.0001%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院每年约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "芝麻",
            "松子仁",
            "南瓜子仁"
        ],
        "bad": [
            "鹿肉",
            "鸡蛋黄",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "凉拌木耳菜",
            "清炒木耳菜",
            "素炒空心菜",
            "空心菜粥",
            "凉拌空心菜",
            "芝麻贡菜",
            "贡菜饺",
            "冬菇油菜心"
        ]
    },
    "common_drug": [
        "龙胆泻肝丸",
        "龙胆泻肝片"
    ],
    "drug_detail": [
        "花城制药龙胆泻肝丸(龙胆泻肝丸)",
        "天奇中蒙制药龙胆泻肝丸(龙胆泻肝丸)",
        "天原药业龙胆泻肝丸(龙胆泻肝丸)",
        "河南康华药业龙胆泻肝丸(龙胆泻肝丸)",
        "石药唐威龙胆泻肝丸(龙胆泻肝丸)",
        "常泰药业龙胆泻肝丸(龙胆泻肝丸)",
        "万通制药龙胆泻肝片(龙胆泻肝片)",
        "天洋制药龙胆泻肝丸(龙胆泻肝丸)",
        "华西制药耳聋通窍丸(耳聋通窍丸)",
        "紫光辰济磁朱丸(磁朱丸)",
        "华西制药益气聪明丸(益气聪明丸)",
        "陕西中医学院益气聪明丸(益气聪明丸)",
        "和黄药业耳聋左慈丸(耳聋左慈丸)",
        "太宝制药耳聋左慈丸(耳聋左慈丸)",
        "顺势药业龙胆泻肝丸(龙胆泻肝丸)",
        "北京同仁堂愈风宁心片(愈风宁心片)",
        "河北奥星龙胆泻肝片(龙胆泻肝片)",
        "灵泰药业补肾益脑胶囊(补肾益脑胶囊)",
        "太极东方制药耳聋左慈丸(耳聋左慈丸)",
        "耳聋左慈丸(耳聋左慈丸)",
        "天津太平洋尼群地平片(尼群地平片)",
        "石药欧意尼群地平片(尼群地平片)",
        "当归龙荟胶囊(当归龙荟胶囊)"
    ]
}