{
    "url": "http://jib.xywy.com/il_sii/gaishu/8913.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "阴挺"
        ],
        "name": "阴挺",
        "desc": [
            "妇女子宫下脱，甚则脱出阴户之外，或者阴道壁膨出，称为阴挺，又称阴脱、阴菌、阴痔、产肠不收、葫芦颓等。多由分娩损伤所致，常见于经产妇。现代医学分别称为“子宫脱垂”、“阴道壁膨出”。明代张景岳《景岳全书·妇人规》中云：“此或因胞络伤损，或因分娩过劳，或因郁热下坠，或因气虚下脱，大都此证”，应该以升补元气、固涩真阴为治疗原则。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：便秘",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10天",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "产后3个月内避免重体力劳动。保持大便通畅，积极治疗慢性咳嗽。"
        ]
    },
    "cause_info": "分娩损伤(42%)：此病与分娩有关，产后调理不当，中气不足，或者肾气不固，带脉失约。也见于长期慢性咳嗽、便秘、年老体衰导致冲任不固，提摄无力。根据临床征候特点，主要分为气虚证和肾虚证。发病机制：分娩过程中软产道及其周围的盆底组织极度扩张，肌纤维拉长或撕裂，尿生殖裂孔受损松弛而扩大，特别是助产手术分娩所导致的损伤，导致维持子宫正常位置的盆腔深浅筋膜及肛提肌损伤，这种损伤若未缝合或缝合不佳，或产妇产后过早参加体力劳动，特别是重体力劳动，将影响盆底组织张力的恢复，削弱子宫支持力，使未复旧的大子宫不同程度的下移。1、绝经后雌激素减低，盆底组织萎缩退化而薄弱，老年女性易发生子宫脱垂。2、营养不良引起支持子宫的组织薄弱可以导致子宫脱垂这部分患者不仅子宫脱垂，也会伴有其他脏器脱垂。3、盆底组织先天发育不良者偶可见无分娩史者子宫脱垂。4、多产妇多次分娩也影响支持组织恢复使盆腔支持组织薄弱。腹腔内压力增加，作用于子宫，使子宫下移。特别是产后2个月内任何增加腹压的因素如过重劳动，都容易导致子宫脱垂。此病与分娩有关，产后调理不当，中气不足，或者肾气不固，带脉失约。也见于长期慢性咳嗽、便秘、年老体衰导致冲任不固，提摄无力。根据临床征候特点，主要分为气虚证和肾虚证。发病机制：分娩过程中软产道及其周围的盆底组织极度扩张，肌纤维拉长或撕裂，尿生殖裂孔受损松弛而扩大，特别是助产手术分娩所导致的损伤，导致维持子宫正常位置的盆腔深浅筋膜及肛提肌损伤，这种损伤若未缝合或缝合不佳，或产妇产后过早参加体力劳动，特别是重体力劳动，将影响盆底组织张力的恢复，削弱子宫支持力，使未复旧的大子宫不同程度的下移。1、绝经后雌激素减低，盆底组织萎缩退化而薄弱，老年女性易发生子宫脱垂。2、营养不良引起支持子宫的组织薄弱可以导致子宫脱垂这部分患者不仅子宫脱垂，也会伴有其他脏器脱垂。3、盆底组织先天发育不良者偶可见无分娩史者子宫脱垂。4、多产妇多次分娩也影响支持组织恢复使盆腔支持组织薄弱。腹腔内压力增加，作用于子宫，使子宫下移。特别是产后2个月内任何增加腹压的因素如过重劳动，都容易导致子宫脱垂。",
    "prevent_info": "实行计划生育，优生优育，可大大降低阴挺的发病率。 实行新法接生，及时修补裂伤的会阴。 产后3个月内避免重体力劳动。保持大便通畅，积极治疗慢性咳嗽。",
    "symptom_info": [
        [
            "子宫下垂",
            "外阴下坠感",
            "腰酸",
            "头晕",
            "乏力",
            "耳鸣",
            "气短",
            "心悸"
        ],
        [
            "症状1、腰骶部酸痛尤以骶部为甚，劳动后更加明显，卧床休息后可缓解此外患者感下腹、阴道、会阴部下坠，也以劳累后加重。2、阴道脱出肿物患者自述有球形物自阴道内脱出，于行走、体力劳动时更加明显，卧床休息后自行还纳。脱垂严重者，终日掉在外面，不能自行还纳，由于行走活动与衣裤摩擦而感不适，久经摩擦而发生溃疡、感染、分泌物增多，甚至出血，日久局部组织增厚角化。3、泌尿道症状多数子宫脱垂患者当其大笑、剧烈咳嗽体势用力时，腹腔压力突然增加引起尿失禁而尿液外溢。子宫脱垂往往伴有不同程度的膀胱膨出，但是否出现压力性尿失禁，取决于膀胱与尿道的解剖关系是否改变。少数子宫脱垂患者排尿困难，导致尿潴留，需用手指将膨出的膀胱向前推举后方能排尿。其原因为膀胱膨出严重，胀大的膀胱位置低于尿道。4、月经改变、白带多由于盆腔脏器脱垂，导致血循环障碍局部淤血影响正常月经，可使月经过多此外由于血循环障碍脱出脏器并发溃疡、感染，致使白带增多，并伴有血性分泌物。5、一般也不影响受孕、妊娠和分娩，但子宫脱垂不能还纳者，临产后可出现子宫颈水肿而宫颈扩张困难致难产。体征子宫下移从子宫颈位于阴道内距处女膜<14cm到子宫体完全脱出于阴道口外。不能还纳的子宫脱垂常伴有直肠膀胱膨出，阴道黏膜增厚角化，宫颈肥大并延长膀胱子宫窝距阴道前穹隆的距离>2cm，可长达4～5cm。重度子宫脱垂伴膀胱脱垂时，阴道膀胱横沟皱襞消失，膀胱下界可长于子宫颈外口，重度子宫脱垂有膀胱、输尿管下移，与尿道开口形成正“△”区。"
        ]
    ],
    "inspect_info": [
        "阴道分泌物细胞学检查",
        "盆腔和阴道B超",
        "阴道触诊",
        "阴道肿块"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10天",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "补中益气丸",
        "北芪片"
    ],
    "drug_detail": [
        "冯了性(佛山)药业补中益气(补中益气丸)",
        "鼎恒升北芪片(北芪片)",
        "天洋制药补中益气丸(补中益气丸)",
        "太宝制药补中益气丸(补中益气丸)",
        "九芝堂补中益气丸(补中益气丸)",
        "天目药业补中益气丸(补中益气丸)",
        "宛西制药补中益气丸(补中益气丸)",
        "午时药业补中益气丸(补中益气丸)",
        "湖北民康补中益气丸(补中益气丸)",
        "白云山中一补中益气丸(补中益气丸)",
        "济民可信药业补中益气合剂(补中益气合剂)",
        "德昌祥补中益气丸(补中益气丸)",
        "国康药业黄芪片(黄芪片)",
        "隆中药业补中益气丸(补中益气丸)",
        "万辉制药补中益气丸(补中益气丸)",
        "天福康药业补中益气丸(补中益气丸)",
        "药都樟树补中益气丸(补中益气丸)",
        "安庆药业补中益气丸(补中益气丸)",
        "四川奇力黄芪片(黄芪片)",
        "中新达仁堂补中益气丸(补中益气丸)",
        "德善药业升提胶囊(升提胶囊)",
        "济源济世药业补中益气丸(补中益气丸)",
        "天圣制药补中益气丸(补中益气丸)"
    ]
}