{
    "url": "http://jib.xywy.com/il_sii/gaishu/9052.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "肾功能不全"
        ],
        "name": "肾功能不全",
        "desc": [
            "肾功能不全(renal insufficiency)是由多种原因引起的，肾小球及肾小管严重破坏，使身体在排泄代谢废物和调节水电解质、酸碱平衡等方面出现紊乱的临床综合症后群。分为急性肾功能不全和慢性肾功能不全。预后严重，是威胁生命的主要病症之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.06%--0.09%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：急性肾功能衰竭心力衰竭心包炎高血压头痛嗜睡症昏迷癫痫恶心和呕吐腹胀电解质紊乱代谢性酸中毒",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3年",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "肾脏疾病（40%）：如急性、慢性肾小球肾炎，肾盂肾炎，肾结核，化学毒物和生物性毒物引起的急性肾小管变性、坏死，肾脏肿瘤和先天性肾脏疾病等。肾功能不全失代偿期、肾功能不全衰竭期，处于肾脏纤维化形成期。肾外疾病（30%）：如全身性血液循环障碍(休克、心力衰竭、高血压病)，全身代谢障碍(如糖尿病)以及尿路疾患(尿路结石、肿瘤压迫)等。根据最新的肾脏纤维化病理分期，肾功能不全代偿期处于炎症反应期，肾脏损伤较轻，仅有轻度蛋白尿、血尿及浮肿症状，此期专家通过多年临床实践观察，通过规范治疗可以得到症状上的完全消除。肾功能不全失代偿期、肾功能不全衰竭期，处于肾脏纤维化形成期。此期病理损伤较前期要重，并发症开始出现，如血压升高、贫血、头晕头痛、乏力、食欲下降，血肌酐、血尿素氮开始上升。此期在修复肾脏受损组织，恢复肾脏功能后，症状会消除，血肌酐、尿素氮会恢复正常，阻止了病情发展到尿毒症，避免了透析与肾移植。但如果此期得不到重视与治疗病情将持续加重，将会发展到终末期肾病。而肾功能不全尿毒症期，肾脏几乎形成瘢痕，90%以上肾单位功能丧失，此期只能通过治疗缓解并发症，最大程度延长透析间隔时间，或摆脱透析。一般来说是肾脏纤维化的临床可逆期，只要阻止肾脏功能继续恶化，及时修复肾脏功能，临床治愈并让患者实现良性带病生存是完全可以的。此时对于肾功能不全来说治疗的重点是从源头上进行阻断，纠正血管痉挛，保证血液循环的通畅;此外对各种致病的炎性介质、致肾毒性因子进行灭活，促进固有细胞在表型转化后向健康组织逆转。如急性、慢性肾小球肾炎，肾盂肾炎，肾结核，化学毒物和生物性毒物引起的急性肾小管变性、坏死，肾脏肿瘤和先天性肾脏疾病等。肾功能不全失代偿期、肾功能不全衰竭期，处于肾脏纤维化形成期。如全身性血液循环障碍(休克、心力衰竭、高血压病)，全身代谢障碍(如糖尿病)以及尿路疾患(尿路结石、肿瘤压迫)等。根据最新的肾脏纤维化病理分期，肾功能不全代偿期处于炎症反应期，肾脏损伤较轻，仅有轻度蛋白尿、血尿及浮肿症状，此期专家通过多年临床实践观察，通过规范治疗可以得到症状上的完全消除。肾功能不全失代偿期、肾功能不全衰竭期，处于肾脏纤维化形成期。此期病理损伤较前期要重，并发症开始出现，如血压升高、贫血、头晕头痛、乏力、食欲下降，血肌酐、血尿素氮开始上升。此期在修复肾脏受损组织，恢复肾脏功能后，症状会消除，血肌酐、尿素氮会恢复正常，阻止了病情发展到尿毒症，避免了透析与肾移植。但如果此期得不到重视与治疗病情将持续加重，将会发展到终末期肾病。而肾功能不全尿毒症期，肾脏几乎形成瘢痕，90%以上肾单位功能丧失，此期只能通过治疗缓解并发症，最大程度延长透析间隔时间，或摆脱透析。一般来说是肾脏纤维化的临床可逆期，只要阻止肾脏功能继续恶化，及时修复肾脏功能，临床治愈并让患者实现良性带病生存是完全可以的。此时对于肾功能不全来说治疗的重点是从源头上进行阻断，纠正血管痉挛，保证血液循环的通畅;此外对各种致病的炎性介质、致肾毒性因子进行灭活，促进固有细胞在表型转化后向健康组织逆转。",
    "prevent_info": "肾功能不全的注意事项慢性肾功能不全病人首先要加强自我保健，锻炼身体，增强抗病能力，及时治疗上呼吸道感染，清除感染灶，治疗原发病、糖尿病、系统性红斑狼疮、高血压等，也要防止药物对肾脏的损害。其次，要注意观察身体的某些变化：如水肿、高血压、发热、乏力、食欲不振、贫血等，并观察尿的变化，尿量的多少，如果有以上不适，就应做血液、尿液分析、尿液细菌培养及计数，肾功能测定，甚至要做肾脏穿刺活组织检查以及肾脏影像学检查等，以明确肾脏病的病因、病理改变及肾功能的判断，为肾脏病的治疗及预后提供依据。肾脏病的治疗，主要分为一般治疗及特殊治疗。在一般治疗中，应注意休息，如何休息视病情而定。根据疾病的不同类型，病变程度采取相应的食疗。控制感染，清除原发灶、治疗原发病、调整水、电解质平衡，增强机体抗病能力等。特殊治疗中，同样根据不同的肾病类型而采取不同的治疗方案。老年肾功能不全的防治随着老年人口的迅速增长，老年人患慢性肾功能不全者亦不断增加。其病情发展迅速，并发症多，死亡率高，发病年龄多见60岁以上的高龄患者。因随年龄的增长，肾脏的细小动脉出现透明样变而逐渐硬化。当患有高血压病、慢性肾小球肾炎、糖尿病肾病、梗阻性肾病、慢性肾盂肾炎、多囊肾、肾癌及前列腺癌时，可加重肾小管动脉硬化及肾小球硬化的进展，而引起慢性肾功能不全。因此，如何保护好肾脏，延缓老年人的肾功能不全的发生、发展，是临床上极为重要的问题。1、首先治疗原发疾病，如高血压、糖尿病等。防止肾动脉和肾小球硬化的加重。2、积极控制感染，尤其泌尿道和呼吸道感染，要防止双重感染。3、积极纠正水电及酸碱平衡失调。4、利尿、纠正心衰。5、饮食上以高热量、优质低蛋白、低磷饮食配以必需氨基酸，适当的维生素、矿物质和微量元素。6、避免受凉、受湿和过劳，防止感冒，不使用损害肾脏药物。7、充分有效透析。8、对并发症需综合治疗，纠正贫血，防止消化道出血，有高凝状态者需用抗凝治疗。凡病情进展者，宜及早改用血液净化疗法。",
    "symptom_info": [
        [
            "尿暗黑色",
            "免疫性肾炎",
            "肾寒",
            "代谢性酸中毒",
            "乏力",
            "肾病性浮肿面容",
            "脱水",
            "恶心与呕吐",
            "瘙痒",
            "氮质血症"
        ],
        [
            "症状在肾功能不全的早期，临床上仅有原发疾病的症状，可累及全身各个脏器和组织，并出现相应症状：一、胃肠道表现 是尿毒症中最早和最常出现的症状。初期以厌食、腹部不适为主诉，以后出现恶心、呕吐、腹泻、舌炎、口有尿臭味和口腔粘膜溃烂，甚至有消化道大出血等。二、精神、神经系统表现 精神萎靡、疲乏、头晕、头痛、记忆力减退、失眠，可有四肢发麻、手足灼痛和皮肤痒感，甚至下肢痒痛难忍，须经常移动、不能休止等，晚期可出现嗜睡、烦躁、谵语、肌肉颤动甚至抽搐、惊厥、昏迷。三、心血管系统表现 常有血压升高，长期的高血压会使左心室肥厚扩大、心肌损害、心力衰竭，潴留的毒性物质会引起心肌损害，发生尿毒症性心包炎。四、造血系统表现 贫血是尿毒症病人必有的症状。除贫血外尚有容易出血，如皮下瘀斑、鼻衄、牙龈出血、黑便等。五、呼吸系统表现 酸中毒时呼吸深而长。代谢产物的潴留可引起尿毒症性支气管炎、肺炎、胸膜炎，并有相应的临床症状和体征。六、皮肤表现 皮肤失去光泽，干燥、脱屑。七、代谢性酸中毒。八、脱水或水肿。九、电解质平衡紊乱。(1)低钠血症和钠潴留;(2)低钙血症和高磷血症。十、代谢紊乱 患者多有明显的低蛋白血症和消瘦，此外尿毒症病人常有高脂血症。肾功能不全可分为以下四期：第一期肾功能储备代偿期。因为肾脏储备代偿能力很大，因此临床上肾功能虽有所减退，但其排泄代谢产物及调节水、电解质平衡能力仍可满足正常需要，临床上并不出现症状，肾功能化验也在正常范围或偶有稍高现象。第二期肾功能不全期。肾小球已有较多损害，60%-75%，肾脏排泄代谢废物时已有一定障碍，肌酐尿素氮可偏高或超出正常值。病人可以出现贫血，疲乏无力，体重减轻，精神不易集中等。但常被忽视，若有失水、感染、出血等情形，则很快出现明显症状。第三期肾功能衰竭期。肾脏功能已损害相当严重，75%-95%，不能维持身体的内环境稳定，患者易疲劳，乏力，注意力不能集中等症状加剧，贫血明显，夜尿增多，血肌酐、尿素氮上升明显，并常有酸中毒。此期又称氮质血症期。第四期尿毒症期或肾功能不全终末期。此期肾小球损害已超过95%，有严重临床症状，如剧烈恶心、呕吐，尿少，浮肿，恶性高血压，重度贫血，皮肤瘙痒，口有尿臊味等。"
        ]
    ],
    "inspect_info": [
        "血清α1-微球蛋白",
        "尿液浓缩稀释试验",
        "血清β2-微球蛋白",
        "尿比重3h试验",
        "静脉肾盂造影（IVP）",
        "二氧化碳结合力",
        "血常规",
        "尿无机磷（Pi）",
        "木糖测定",
        "尿液肉眼检查"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3年",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鹅肉",
            "腰果",
            "杏仁"
        ],
        "bad": [
            "鹌鹑蛋",
            "鸭肝",
            "鸡肝",
            "鸡翅"
        ],
        "recommand": [
            "白菜包子",
            "大白菜饺",
            "小白菜猪肉饺",
            "鲜奶核桃粥",
            "核桃片",
            "香菇薏米饭",
            "薏米豆腐羹",
            "薏米汤"
        ]
    },
    "common_drug": [
        "包醛氧淀粉胶囊",
        "肾炎四味胶囊"
    ],
    "drug_detail": [
        "析清(包醛氧淀粉胶囊)",
        "长春海外制药肾炎四味胶囊(肾炎四味胶囊)",
        "尿毒清颗粒(无糖型)(尿毒清颗粒(无糖型))",
        "卫华药业甲氧氯普胺片(甲氧氯普胺片)",
        "汾河制药甲氧氯普胺片(甲氧氯普胺片)",
        "天津力生制药甲氧氯普胺片(甲氧氯普胺片)",
        "湘江药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "亨达药业阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "云岗制药甲氧氯普胺片(甲氧氯普胺片)",
        "宝珠制药甲氧氯普胺片(甲氧氯普胺片)",
        "平光制药甲氧氯普胺片(甲氧氯普胺片)",
        "鹏鹞药业甲氧氯普胺片(甲氧氯普胺片)",
        "仁和堂甲氧氯普胺片(甲氧氯普胺片)",
        "林恒制药阿魏酸哌嗪片(阿魏酸哌嗪片)",
        "甲氧氯普胺片(甲氧氯普胺片)",
        "双龙药业肾炎四味胶囊(肾炎四味胶囊)",
        "午时药业肾炎四味胶囊(肾炎四味胶囊)",
        "一品红康肾颗粒(康肾颗粒)",
        "山西云鹏制药甲氧氯普胺片(甲氧氯普胺片)",
        "长龙药业海昆肾喜胶囊(海昆肾喜胶囊)",
        "保圣康(阿魏酸哌嗪片)",
        "太洋药业甲氧氯普胺片(甲氧氯普胺片)",
        "双鹭药业注射用复合辅酶(注射用复合辅酶)"
    ]
}