{
    "url": "http://jib.xywy.com/il_sii/gaishu/9064.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "精神病"
        ],
        "name": "精神病",
        "desc": [
            "所谓的精神病指严重的心理障碍，患者的认识、情感、意志、动作行为等心理活动均可出现持久的明显的异常，不能正常的学习、工作、生活、动作行为难以被一般人理解，在病态心理的支配下，有自杀或攻击、伤害他人的动作行为。精神病的治疗主要采取药物治疗，行为治疗，工作治疗，娱乐治疗，心理治疗及各方面疏导，以消除或减轻病者的种种障碍。另外，饮食疗法也是一个很不错的选择。注意精神卫生，创造良好的环境条件，培养强而均衡的性格和良好生活习惯。积极预防和及时治疗躯体疾病。实行优生优育，杜绝近亲婚配等，都是预防精神病发生的有力措施。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：焦虑症抑郁症妄想症",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：7-90天",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "一、遗传因素(25%)：遗传因素在分裂症发病中有一定作用。对分裂症的遗传研究主要有：①家系调查发现亲属中的患病率比一般居民约高10倍，与病人的血缘关系越近，患病率越高。②双生子研究报告发现单卵双生比双卵双生同病率约高4-6倍。③寄养子调查也提示明显的遗传倾向。④细胞遗传学与分子遗传学研究至今缺乏一致性结果。分裂症的遗传方式目前尚不肯定，有人认为分裂症属多基因遗传。即分裂症的遗传是多基因的积累作用所致，具有一个遗传阈值，超过这一阈值就显现疾病。也有人认为分裂症家族像糖尿病家族一样，是遗传易感性和环境因素共同作用的结果。分裂症的遗传性是否显现，需由环境因素对病人的影响决定。二、个性与心理社会因素(25%)：部分分裂症病人有特殊的个性，如孤僻、少言、怕羞、敏感、沉溺于幻想等，这种个性偏离正常者称分裂型人格障碍。Mednick等(1987)提出部分分裂型人格障碍病人以后发展为分裂症的主要影响因素，是围生期损伤、幼年生活不稳定和缺乏父母照顾等。在美国纽约附近的社区调查发现分裂症患病率在低社会阶层为高阶层的9倍。我国12地区相关调查发现分裂症患病率在经济水平低的人群为1.016%，明显高于经济水平高的人群0.475%，可能与物质生活差，心理负担重和心理社会应激多有关。三、年龄因素(25%)：青春期内分泌系统发育逐渐成熟，植物神经系统不稳定、情绪易波动、对外界应激因素敏感。分裂症易发于这一时期，可能与内分泌变化有关。一、遗传因素(25%)：遗传因素在分裂症发病中有一定作用。对分裂症的遗传研究主要有：①家系调查发现亲属中的患病率比一般居民约高10倍，与病人的血缘关系越近，患病率越高。②双生子研究报告发现单卵双生比双卵双生同病率约高4-6倍。③寄养子调查也提示明显的遗传倾向。④细胞遗传学与分子遗传学研究至今缺乏一致性结果。分裂症的遗传方式目前尚不肯定，有人认为分裂症属多基因遗传。即分裂症的遗传是多基因的积累作用所致，具有一个遗传阈值，超过这一阈值就显现疾病。也有人认为分裂症家族像糖尿病家族一样，是遗传易感性和环境因素共同作用的结果。分裂症的遗传性是否显现，需由环境因素对病人的影响决定。二、个性与心理社会因素(25%)：部分分裂症病人有特殊的个性，如孤僻、少言、怕羞、敏感、沉溺于幻想等，这种个性偏离正常者称分裂型人格障碍。Mednick等(1987)提出部分分裂型人格障碍病人以后发展为分裂症的主要影响因素，是围生期损伤、幼年生活不稳定和缺乏父母照顾等。在美国纽约附近的社区调查发现分裂症患病率在低社会阶层为高阶层的9倍。我国12地区相关调查发现分裂症患病率在经济水平低的人群为1.016%，明显高于经济水平高的人群0.475%，可能与物质生活差，心理负担重和心理社会应激多有关。三、年龄因素(25%)：青春期内分泌系统发育逐渐成熟，植物神经系统不稳定、情绪易波动、对外界应激因素敏感。分裂症易发于这一时期，可能与内分泌变化有关。",
    "prevent_info": "预防分为两方面：一、精神病日常预防1、社会心理因素。无论是成婚、升学、晋升等令人愉快的事件，还是诸如失恋、失业、地震、水灾、亲人暴亡等令人痛苦的事件，都可使精神受到刺激。精神刺激不仅引起心理反应，也可使植物神经，和内分泌系统发生改变，例如血压升高，瞳孔增大，心跳加速，多汗等。2、躯体疾病和自身代谢因素。某些躯体疾病，如感染、外伤、代谢、内分泌、营养缺乏等疾患，可导致大脑功能紊乱造，成精神障碍。3、遗传因素。遗传因素有一定作用，如精神分裂症、躁狂抑郁症、人格障碍、精神发育迟滞等，常有明显的遗传倾向。4、性格特征。个性特征导致精神疾病，的发生密切相关，在精神疾病发生前，有某些性格特征，不同性格特征的个体，易患不同的精神病。二、健康教育1.从儿童时期就进行培养教育，使孩子养成性格开朗，乐观向上、忠诚老实、讲文明、懂礼貌、通情达理的气质。不要过于溺爱，要孩子不断克服胆小任性，自私、好胜的不良个性，以增强适应社会环境的能力。2.在社会生活中，要正确处理学习、工作、恋爱、婚姻、家庭及邻居关系，碰到问题正确对待，冷静的处理，不感情用事，遇到难解决或想不通的矛盾，可找领导、好友或亲属帮助，争取矛盾妥善的解决，及时的缓解苦闷，尽快消除烦恼，不要遇事苦思冥想、不要整日忧愁丛生。要不悔恨，不嫉妒、想的高、看的远、以免精神遭受创伤。3.工作劳动之余，多学习科学文化知识，破除封建迷信思想，加强政治时事学习，不断提高政治思想觉悟，树立正确的人生观，养成“五讲四美三热爱”的社会主义新风尚。适当参加文体活动，戒除烟酒等不良嗜好。不赌博、不听黄色歌曲，不看黄色小说，遵纪守法、争取成为对四化建设有贡献的人。这样才能心情舒适、胸怀宽广，增强躯体和精神的免疫力。",
    "symptom_info": [
        [
            "意识障碍",
            "抑郁",
            "行为及情绪异常",
            "幻觉",
            "言语凌乱",
            "精神依赖性",
            "被害妄想",
            "神经质性格",
            "人格改变",
            "阵发性狂笑"
        ],
        [
            "精神病的症状表现有以下几种：1、抑郁症：表现为显著而持久的情感低落，抑郁悲观。轻者闷闷不乐、无愉快感、兴趣减退，重者痛不欲生、悲观绝望、度日如年、生不如死。典型患者的抑郁心境有晨重夜轻的节律变化。在心境低落的基础上，患者会出现自我评价降低，产生无用感、无望感、无助感和无价值感，常伴有自责自罪，严重者出现罪恶妄想和疑病妄想，部分患者可出现幻觉。2、精神分裂症：精神分裂症是一组病因未明的重性精神病，多在青壮年缓慢或亚急性起病，临床上往往表现为症状各异的综合征，涉及感知觉、思维、情感和行为等多方面的障碍以及精神活动的不协调。患者一般意识清楚，智能基本正常，但部分患者在疾病过程中会出现认知功能的损害。病程一般迁延，呈反复发作、加重或恶化，部分患者最终出现衰退和精神残疾，但有的患者经过治疗后可保持痊愈或基本痊愈状态。3、偏执性精神障碍：又称为持久的妄想性障碍，是一组以系统妄想为主要症状，而病因未明的精神障碍，若有幻觉则历时短暂且不突出。在不涉及妄想的情况下，无明显的其他心理方面异常。4、精神发育迟滞：也称为智力落后、或精神发育不全，是小儿常见的一种发育障碍。智力低下主要表现在社会适应能力、学习能力和生活自理能力低下;其言语、注意、记忆、理解、洞察、抽象思维、想象等，心理活动能力都明显落后于同龄儿童。智力低下是诊断的根据。5、妄想症：又称妄想性障碍，是一种精神病学诊断，指“抱有一个或多个非怪诞性的妄想，同时不存在任何其他精神病症状”。妄想症患者没有精神分裂症病史，也没有明显的幻视产生。但视具体种类的不同，可能出现触觉性和嗅觉性幻觉。尽管有这些幻觉，妄想性失调者通常官能健全，且不会由此引发奇异怪诞的行为。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "颅脑CT检查",
        "颅脑超声检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "7-90天",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鸡爪",
            "鸡肉",
            "鹅肉"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "猪油（板油）",
            "猪腰子"
        ],
        "recommand": [
            "软酥鸡爪",
            "花雕鸡爪",
            "鱼香鸡爪",
            "木瓜胡萝卜玉米粥",
            "胡萝卜香蕉汁",
            "炒胡萝卜",
            "苦瓜粥",
            "苦瓜瘦肉汤"
        ]
    },
    "common_drug": [
        "谷维素片",
        "氯氮平口腔崩解片"
    ],
    "drug_detail": [
        "济宁安康谷维素片(谷维素片)",
        "维必朗氯氮平口腔崩解片(氯氮平口腔崩解片)",
        "弘美复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "山西天生清热安宫丸(清热安宫丸)",
        "临汾奇林谷维素片(谷维素片)",
        "石家庄康力谷维素片(谷维素片)",
        "京益盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "帝益氯氮平片(氯氮平片)",
        "启维(富马酸喹硫平片)",
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "宁波大红鹰利培酮胶囊(利培酮胶囊)",
        "元舒复方吡拉西坦脑蛋白水解(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "北京诚济制药谷维素片(谷维素片)",
        "山西云鹏谷维素片(谷维素片)",
        "湖南洞庭氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "上海中西三维卡马西平片(卡马西平片)",
        "上海复华药业卡马西平片(卡马西平片)",
        "江苏鹏鹞卡马西平片(卡马西平片)",
        "宁新宝卡马西平片(卡马西平片)"
    ]
}