{
    "url": "http://jib.xywy.com/il_sii/gaishu/9072.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "牙周炎"
        ],
        "name": "牙周炎",
        "desc": [
            "牙周炎主要是由局部因素引起的牙周支持组织的慢性炎症。发病年龄以35岁以后较为多见。如龈炎未能及时治疗，炎症可由牙龈向深层扩散到牙周膜、牙槽骨和牙骨质而发展为牙周炎。由于早期多无明显自觉症状而易被忽视，待有症状时已较严重，甚至已不能保留牙齿。因而必须加强宣教，使患者早期就诊和及时治疗。失牙是未经治疗的牙周炎的最终结果。现在一般认为牙周炎占拔牙原因的30%~44%，是我国成年人丧失牙齿的首要原因。但多数成年人罹患的牙周炎为轻到中度。重症者仅占人群的5%~20%。仅有少数人的少数牙位呈现阶段性的活动性破坏，极少数部位发生快速进展。最易受累的牙位是下颌切牙和上颌磨牙。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：牙周脓肿",
            "就诊科室：五官科  口腔科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：1-3个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "合理饮食起居，保持口腔清洁。"
        ]
    },
    "cause_info": "偏嚼习惯（15%）：它可以使废用侧牙齿表向堆积大量牙菌斑、牙结石，从而引发牙周病。同时惯用侧牙齿可出现严重磨耗，造成塞牙，引发或加重牙周病。职业习惯（5%）：如补鞋匠、木工等在工作时，习惯用牙咬铁钉、鞋针或线等，对牙体及牙周均有损害，如牙冠出现缺口或前牙出现松动、移位等。因此，患有牙周病的患者尤其应当注意纠正已养成的不良习惯，只有这样，才能巩固牙周病的治疗效果。无牙周病的人，也应当戒除以上习惯，以免牙周组织受损。牙周炎牙周病的病因比较复杂，总的分为局部和全身两方面的因素。局部因素具有相当重要的作用，全身因素可影响牙周组织对局部刺激的反应，两者之间有密切关系。偏食习惯（20%）：它可造成蛋白质和维生素A、C、D的缺乏，导致从而引发或加重牙周病。夜磨牙、紧咬牙（10%）：它可造成牙齿的严重磨耗，加重牙周组织负担，可造成食物嵌塞，或使原有的牙周病变加重。咬嘴唇、咬笔、咬指甲、张口呼吸等（10%）：这些都可加重牙周组织的负荷，还可使前牙移位，出现塞牙等症状，或使牙周组织原有病变加重。吸烟习惯（25%）：吸烟对全身骨胳都有影响，可加重骨骼的吸收，牙槽骨的吸收是牙周病的一个病变过程。局部因素：1.菌斑：是指粘附于牙齿表面的微生物群，不能用漱口、水冲洗等去除。现已公认，菌斑是牙周病的始动因子，是引起牙周病的主要致病因素。2.牙石：是沉积在牙面上的矿化的菌斑。牙石又根据其沉积部位和性质分为龈上牙石和龈下牙石两种。龈上牙石位于龈缘以上的牙面上，肉眼可直接看到。在牙颈部沉积较多，特别在大涎腺导管开口相对处如上颌磨牙的颊侧和下颌前牙的舌侧沉积更多。龈下牙石位于龈缘以下、龈袋或牙周袋内的根面上，肉眼不能直视，必须用探针探查，方能知其沉积部位和沉积量。龈下牙石在任何牙上都可形成，但以邻面和舌面较多。龈上牙石中无机盐的主要来源是唾液中的钙、磷等矿物盐。龈下牙石主要是龈沟液和渗出物提供矿物盐。牙石对牙周组织的危害，主要是它构成了菌斑附着和细菌滋生的良好环境。牙石本身妨碍了口腔卫生的维护，从而更加速了菌斑的形成，对牙龈组织形成刺激。3.创伤性咬合：在咬合时，若咬合力过大或方向异常，超越了牙周组织所能承受的合力，致使牙周组织发生损伤的咬合，称为创伤性咬合。创伤性咬合包括咬合时时的早接触、牙合干扰、夜间磨牙等。4.其他：包括食物嵌塞、不良修复物、口呼吸等因素也促使牙周组织的炎症过程。全身因素：牙周病的发生，局部因素是主要的。全身因素在牙周病的发展中属于促进因子，全身因素可以降低或改变牙周组织对外来刺激的抵抗力，使之易于患病，并可促进龈炎和牙周炎的发展。全身因素包括有：内分泌失调、如性激素、肾上腺皮质激素、甲状腺素等的分泌量异常。饮食和营养方面可有维生素C的缺乏、维生素D和钙、磷的缺乏或不平衡、营养不良等。血液病与牙周组织的关系极为密切，白血病患者常出现牙龈肿胀、溃疡、出血等。血友病可发生牙龈自发性出血等。某些药物的长期服用如苯妥英钠可使牙龈发生纤维性增生；某些类型的牙周病如青少年牙周炎患者往往有家族史，因而考虑有遗传因素。总之，牙周病的病因比较复杂，在治疗时不仅要注意局部因素的消除，也要考虑到全身的状态，以便获得较好的治疗效果。它可以使废用侧牙齿表向堆积大量牙菌斑、牙结石，从而引发牙周病。同时惯用侧牙齿可出现严重磨耗，造成塞牙，引发或加重牙周病。如补鞋匠、木工等在工作时，习惯用牙咬铁钉、鞋针或线等，对牙体及牙周均有损害，如牙冠出现缺口或前牙出现松动、移位等。因此，患有牙周病的患者尤其应当注意纠正已养成的不良习惯，只有这样，才能巩固牙周病的治疗效果。无牙周病的人，也应当戒除以上习惯，以免牙周组织受损。牙周炎牙周病的病因比较复杂，总的分为局部和全身两方面的因素。局部因素具有相当重要的作用，全身因素可影响牙周组织对局部刺激的反应，两者之间有密切关系。它可造成蛋白质和维生素A、C、D的缺乏，导致从而引发或加重牙周病。它可造成牙齿的严重磨耗，加重牙周组织负担，可造成食物嵌塞，或使原有的牙周病变加重。这些都可加重牙周组织的负荷，还可使前牙移位，出现塞牙等症状，或使牙周组织原有病变加重。吸烟对全身骨胳都有影响，可加重骨骼的吸收，牙槽骨的吸收是牙周病的一个病变过程。局部因素：1.菌斑：是指粘附于牙齿表面的微生物群，不能用漱口、水冲洗等去除。现已公认，菌斑是牙周病的始动因子，是引起牙周病的主要致病因素。2.牙石：是沉积在牙面上的矿化的菌斑。牙石又根据其沉积部位和性质分为龈上牙石和龈下牙石两种。龈上牙石位于龈缘以上的牙面上，肉眼可直接看到。在牙颈部沉积较多，特别在大涎腺导管开口相对处如上颌磨牙的颊侧和下颌前牙的舌侧沉积更多。龈下牙石位于龈缘以下、龈袋或牙周袋内的根面上，肉眼不能直视，必须用探针探查，方能知其沉积部位和沉积量。龈下牙石在任何牙上都可形成，但以邻面和舌面较多。龈上牙石中无机盐的主要来源是唾液中的钙、磷等矿物盐。龈下牙石主要是龈沟液和渗出物提供矿物盐。牙石对牙周组织的危害，主要是它构成了菌斑附着和细菌滋生的良好环境。牙石本身妨碍了口腔卫生的维护，从而更加速了菌斑的形成，对牙龈组织形成刺激。3.创伤性咬合：在咬合时，若咬合力过大或方向异常，超越了牙周组织所能承受的合力，致使牙周组织发生损伤的咬合，称为创伤性咬合。创伤性咬合包括咬合时时的早接触、牙合干扰、夜间磨牙等。4.其他：包括食物嵌塞、不良修复物、口呼吸等因素也促使牙周组织的炎症过程。全身因素：牙周病的发生，局部因素是主要的。全身因素在牙周病的发展中属于促进因子，全身因素可以降低或改变牙周组织对外来刺激的抵抗力，使之易于患病，并可促进龈炎和牙周炎的发展。全身因素包括有：内分泌失调、如性激素、肾上腺皮质激素、甲状腺素等的分泌量异常。饮食和营养方面可有维生素C的缺乏、维生素D和钙、磷的缺乏或不平衡、营养不良等。血液病与牙周组织的关系极为密切，白血病患者常出现牙龈肿胀、溃疡、出血等。血友病可发生牙龈自发性出血等。某些药物的长期服用如苯妥英钠可使牙龈发生纤维性增生；某些类型的牙周病如青少年牙周炎患者往往有家族史，因而考虑有遗传因素。总之，牙周病的病因比较复杂，在治疗时不仅要注意局部因素的消除，也要考虑到全身的状态，以便获得较好的治疗效果。",
    "prevent_info": "牙周炎日常预防1、保持口腔清洁：口腔内有20多种细菌。在清洁牙面后1～6小时就会形成新的菌斑，导致牙病发生。应从3岁时就学会刷牙。要做到进食完毕3分钟内刷牙，每次刷3分钟，每天刷3次。如有困难，应做到饭后漱口，早晚刷牙。尤其睡前刷牙比早晨刷牙更重要。牙刷应选用软细有弹性的保健牙刷，用后洗干净，将牙刷头向上放置晾干。要养成依次刷牙的习惯，刷上牙时，刷毛顺着齿缝向下刷，刷下牙时应从下往上刷，不可猛力地来回横刷，否则会造成牙龈退缩和牙组织成楔形缺损。2、注意口腔锻炼：要经常食用粗纤维食物，充分咀嚼，能刺激唾液分泌，冲刷污物，有利于牙齿自洁，并能强健牙周组织。要养成双侧咀嚼的习惯，否则会引起废用性牙龈萎缩，面部畸形。提倡用洗干净的右手食指，按放在上下牙龈上作横向来回按摩，每次2～3分钟。可使牙龈及周围组织的血循环增强，有利于牙周组织的代谢功能。每天早晨作叩齿锻炼，空口咬合(上下牙轻轻叩击)数十次至数百次，约2～3分钟，可先叩磨牙，下颌前伸叩门牙，两侧向叩尖牙。牙周炎健康教育1、密切注意牙周疾病的早期信号如果在刷牙或吃东西时，出现牙龈出血现象，要及早引起重视，因为这是牙周有炎症的表现，应尽早到医院诊治，查看龈下牙石情况，以及牙龈萎缩的情况。2、有效提高牙齿及口腔的免疫能力将牙周病扼杀在萌芽状态;同时可选购合适的牙膏、牙刷、牙线，避免选择不合适的口腔护理产品导致牙龈问题的恶化。3、养成健康的饮食习惯注意饮食结构要营养均衡，多吃白肉、蛋、蔬菜、瓜果等有益于牙齿口腔健康的食物；尽量少吃含糖食品，不抽烟，少喝酒，多吃富含纤维的食物，有利于口腔清洁。",
    "symptom_info": [
        [
            "齿龈出血",
            "牙龈长脓包",
            "牙龈肿痛",
            "牙龈肿胀",
            "牙齿裂纹",
            "牙齿松动和脱落",
            "牙龈出血",
            "牙周袋形成",
            "黏膜白斑",
            "牙龈深红或暗红色"
        ],
        [
            "1.早期自觉症状不明显：患者常只有激发生性牙龈出血或口臭的表现，与龈炎症状相似。检查时可见龈缘、龈乳头和附着龈的肿胀、质松软，呈深红色或暗红色，探诊易出血。2.随着炎症的进一步扩散，出现下列症状：(1)牙周袋形成：由于炎症的扩展，牙周膜被破坏，牙槽骨逐渐吸收，牙龈与牙根分离，使龈沟加深而形成牙周袋。可用探针测牙周袋深度。X线检查时可发现牙槽骨有不同程度的吸收。(2)牙周溢脓：牙周袋壁有溃疡及炎症性肉芽组织形成，袋内有脓性分泌物存留，故轻按牙龈，可见溢脓。并常有口臭。(3)牙齿松动：由于牙周组织被破坏，特别是牙槽骨吸收加重时，支持牙齿力量不足，出现牙齿松动、移位等现象。此时患者常感咬合无力、钝痛，牙龈出血和口臭加重。当机体抵抗力降低、牙周袋渗液引流不畅时，可形成牙周胀肿。此时牙龈呈卵圆形突起，发红肿胀，牙齿松动度增加，有叩痛。患者感局部剧烈跳痛，有时同时出现多个部位的脓肿，称多发性牙周脓肿。此时患者可有体温升高、全身不适、颌下淋巴结肿大、压痛等症状。"
        ]
    ],
    "inspect_info": [
        "口腔内窥镜",
        "产前的口腔检查",
        "口腔X光片检查",
        "血常规",
        "中年男性体检"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "1-3个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸽蛋",
            "鸭肉"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "杏仁",
            "白扁豆"
        ],
        "recommand": [
            "菠菜芹菜粥",
            "芹菜包子",
            "素炒菠菜",
            "菠菜羹",
            "菠菜水饺",
            "菠菜松",
            "豆腐泡大豆芽发菜汤",
            "大豆芽冬菇脚腐皮汤"
        ]
    },
    "common_drug": [
        "丁硼乳膏",
        "头孢氨苄胶囊"
    ],
    "drug_detail": [
        "益口佳丁硼乳膏(丁硼乳膏)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "朗瑞(司帕沙星分散片)",
        "巴沙(司帕沙星片)",
        "口泰(复方氯己定含漱液)",
        "丹东康宁丁硼乳膏(丁硼乳膏)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "四川大冢糠甾醇片(糠甾醇片)",
        "抚河牌人工牛黄甲硝唑胶囊(人工牛黄甲硝唑胶囊)",
        "贵州飞云岭甲硝唑片(甲硝唑片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "口宝金栀洁龈含漱液(金栀洁龈含漱液)",
        "康尼(盐酸米诺环素胶囊)",
        "丽珠集团替硝唑片(替硝唑片)",
        "金口馨复方氯己定含漱液(复方氯己定含漱液)",
        "北京海德润碘甘油(碘甘油)",
        "江苏晨牌邦德浓替硝唑含漱液(浓替硝唑含漱液)",
        "雅皓(丁硼乳膏)",
        "松栢牙痛停滴丸(牙痛停滴丸)",
        "陕西天洋黄连上清丸(黄连上清丸)",
        "修正复方金银花颗粒(复方金银花颗粒)"
    ]
}