{
    "url": "http://jib.xywy.com/il_sii/gaishu/9106.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "鼻部囊肿"
        ],
        "name": "鼻部囊肿",
        "desc": [
            "鼻部囊肿按解剖部位通常分成三类：①始基来源于胚胎期颅面部各突起相融合处的面裂囊肿(较常见的有鼻前庭囊肿)；②发生于上顷骨的牙源性囊肿(包括牙周囊肿和含牙囊肿)；③发生于鼻窦的囊肿(常见的有黏膜囊肿和粘液囊肿)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：脑脊液漏",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000—— 80000元）",
            "保证摄取均衡全面的营养，每日食物多样化。"
        ]
    },
    "cause_info": "先天性发盲异常（25%）：由于先天遗传或发育异常的囊肿有各种面裂囊肿，如鼻翼下面裂囊肿、鼻背中线度样囊肿及瘘管、唇腭裂囊肿、鼻腭囊肿、切牙骨囊肿及鼻前庭囊肿、含牙囊肿等。其中多由面突在发育过程中于接合或融合之处胚胎残余上度发展而成。而鼻前庭囊肿也可由鼻腔底的黏液腺腺管阻塞、分泌物潴留所致。至于含齿囊肿则可能是在牙齿发育过程中，由正常的牙滤泡发展而来。腺管阻塞（30%）：腺体内分泌物潴留所致的囊肿(如鼻前庭囊肿)可因腺管阻塞引起；鼻窦粘膜囊肿分泌型者也由此而来，因而有时又称粘液潴留囊肿或粘膜下囊肿。炎症感染因素刺激（30%）：由感染刺激引起的囊肿(如发生于上颌骨的牙周囊肿)，是由牙根感染或损伤后，根尖肉芽组织发生囊肿样变所致;而发生于上颌窦的粘液囊肿如为非分泌型者，则是由于鼻窦慢性炎症使粘膜下毛细血管壁受损而渗出的浆液积聚于鼻窦粘膜内的疏松结缔组织中形成的假性囊肿，又称浆液囊肿。此外，鼻窦粘液囊肿也可因外伤。手术、肿瘤炎症等因素阻塞窦口，造成窦内分泌物潴留所致。由于先天遗传或发育异常的囊肿有各种面裂囊肿，如鼻翼下面裂囊肿、鼻背中线度样囊肿及瘘管、唇腭裂囊肿、鼻腭囊肿、切牙骨囊肿及鼻前庭囊肿、含牙囊肿等。其中多由面突在发育过程中于接合或融合之处胚胎残余上度发展而成。而鼻前庭囊肿也可由鼻腔底的黏液腺腺管阻塞、分泌物潴留所致。至于含齿囊肿则可能是在牙齿发育过程中，由正常的牙滤泡发展而来。腺体内分泌物潴留所致的囊肿(如鼻前庭囊肿)可因腺管阻塞引起；鼻窦粘膜囊肿分泌型者也由此而来，因而有时又称粘液潴留囊肿或粘膜下囊肿。由感染刺激引起的囊肿(如发生于上颌骨的牙周囊肿)，是由牙根感染或损伤后，根尖肉芽组织发生囊肿样变所致;而发生于上颌窦的粘液囊肿如为非分泌型者，则是由于鼻窦慢性炎症使粘膜下毛细血管壁受损而渗出的浆液积聚于鼻窦粘膜内的疏松结缔组织中形成的假性囊肿，又称浆液囊肿。此外，鼻窦粘液囊肿也可因外伤。手术、肿瘤炎症等因素阻塞窦口，造成窦内分泌物潴留所致。",
    "prevent_info": "专业指导1、防止术后皮肤出现严重瘢痕。2、手术注意点：瘘管位于鼻面部,是影响美容的重要部位，应选择正确的切口，瘘口周围梭形切口应与皮纹一致，要彻底切除瘘管，又要最大限度保留正常组织，减少术后缺陷。3、应注意缺损的整复，若缺损大，应注意移植皮肤等组织修复。",
    "symptom_info": [
        [
            "鼻粘膜肿胀",
            "脑脊液鼻漏",
            "呼吸异常"
        ],
        [
            "1、大者可有同侧鼻腔呼吸受阻，鼻内或上唇发胀。2、一侧鼻翼附着处隆起，触及弹性而柔软的肿块。3、合并感染则囊肿迅速增大，局部疼痛明显，可引起复视或视物 改变。"
        ]
    ],
    "inspect_info": [
        "鼻部检查",
        "嗅神经检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000—— 80000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "腰果",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "芦笋鸡丝汤",
            "芦笋玉米番茄汤",
            "胡萝卜芹菜粥",
            "胡萝卜泥汤"
        ]
    },
    "common_drug": [
        "香菊片"
    ],
    "drug_detail": [
        "甲清香菊片(香菊片)",
        "陕西香菊香菊片(香菊片)",
        "陕西香菊香菊片(香菊片)"
    ]
}