{
    "url": "http://jib.xywy.com/il_sii/gaishu/9108.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "肾性脑病"
        ],
        "name": "肾性脑病",
        "desc": [
            "肾性脑病是由于慢性肾小球、慢性肾盂肾炎和肾小动脉引起慢性肾功能衰竭。急、慢性肾脏疾病所致的肾功能衰竭引起以氮质潴留为主的发生严重精神障碍一组疾病。又称尿毒症性脑病。常见于急性肾衰竭和慢性肾衰竭。肾功能衰竭时体内的代谢废物不能从泌尿系统排除，造成酸碱平衡失调，氮质代谢产物、尿素明显升高，胍类底物包括甲基胍、琥珀酸胍、二甲基胍、肌酸、肌酐等都升高，造成脑、肝、肾组织的耗氧异常，影响脑代谢功能，引起障碍。有人曾以“中分子量”物质学说来解释尿毒症。临床特征有：泌尿系统及其躯体症状和体征及生化改变;意识障碍为主要神经心理障碍;同时有脑病的神经系统功能及损害性症状和体征。预后不良，换肾有一定效果。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：癫痫颞叶癫痫",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 50000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "尿毒症（30%）：尿毒症，血中毒性物质蓄积中毒，是由于慢性肾小球、慢性肾盂肾炎和肾小动脉引起慢性肾功能衰竭，尿素明显升高，影响脑代谢功能，引起障碍。脑内氨基酸代谢异常（30%）：由于中毒性有机酸的蓄积，脑部血循环障碍并且脑内毛细血管通透性增加，而引起神经细胞与胶质细胞膜特性改变，蓄积的有机酸妨碍脑的脉络丛移除神经递质代谢产物和阻断胶质细胞的传导作用，并可改变Na+一K+泵功能，脑内ATP酶活性降低，使脑对ATP酶的利用能力下降，结果脑内ATp 升高，使磷酸果糖酶的活性受到抑制，从而阻断糖的酵解作用，并影响氧的消耗，脑的代谢率降低，突触传递受到干扰，神经元之间相互作用减弱，脑功能即减退。其他因素（25%）：肾功能衰竭时体内的代谢废物不能从泌尿系统排除，造成酸碱平衡失调，氮质代谢产物、胍类底物包括甲基胍、琥珀酸胍、二甲基胍、肌酸、肌酐等都升高，造成脑、肝、肾组织的耗氧异常，引起肾性脑病。据报道50%～60%的患者在肾功能减退1年内就可出现神经精神症状，58.8%～82%未经透析的慢性肾衰的患者有神经系统损害。若肾衰竭发展至终未期的患者，几乎全部有神经精神症状。尿毒症，血中毒性物质蓄积中毒，是由于慢性肾小球、慢性肾盂肾炎和肾小动脉引起慢性肾功能衰竭，尿素明显升高，影响脑代谢功能，引起障碍。由于中毒性有机酸的蓄积，脑部血循环障碍并且脑内毛细血管通透性增加，而引起神经细胞与胶质细胞膜特性改变，蓄积的有机酸妨碍脑的脉络丛移除神经递质代谢产物和阻断胶质细胞的传导作用，并可改变Na+一K+泵功能，脑内ATP酶活性降低，使脑对ATP酶的利用能力下降，结果脑内ATp 升高，使磷酸果糖酶的活性受到抑制，从而阻断糖的酵解作用，并影响氧的消耗，脑的代谢率降低，突触传递受到干扰，神经元之间相互作用减弱，脑功能即减退。肾功能衰竭时体内的代谢废物不能从泌尿系统排除，造成酸碱平衡失调，氮质代谢产物、胍类底物包括甲基胍、琥珀酸胍、二甲基胍、肌酸、肌酐等都升高，造成脑、肝、肾组织的耗氧异常，引起肾性脑病。据报道50%～60%的患者在肾功能减退1年内就可出现神经精神症状，58.8%～82%未经透析的慢性肾衰的患者有神经系统损害。若肾衰竭发展至终未期的患者，几乎全部有神经精神症状。",
    "prevent_info": "日常预防积极治疗肾病，避免肾性脑病的发生。控制饮食结构，避免酸性物质摄入过量，加剧酸性体质。饮食的酸碱平衡对于肾病的治疗及并发症的防治是非常重要的一个环节。饮食方面要多吃富含植物有机活性碱的食品，少吃肉类，多吃蔬菜。恰玛古富含植物有机活性碱，能迅速排除体内酸毒，澄清尿液酸毒，从而真正的保护肾脏。",
    "symptom_info": [
        [
            "视力障碍",
            "眼球震颤",
            "嗜睡",
            "神经衰弱综合症",
            "听力减退",
            "谵妄",
            "脑膜刺激症状",
            "幻觉",
            "昏迷",
            "智力减低"
        ],
        [
            "1.脑衰弱状态对周围环境的注意及知觉障碍，是尿毒症脑病的最早及最可靠的指征。病人容易疲劳，注意力不集中，记忆力减退，尤以近事遗忘、智力衰退等较为常见。病情轻者需借助智力检查才能发现，故易误诊和漏诊。2.重症精神病症状①抑郁状态：病人可从脑衰弱状态转变为精神活动普遍抑制及迟钝。②躁狂状态：可从欣快感、激越发展至情绪高昂，言语、动作增多，但较抑郁状态少见。③谵妄、幻觉和妄想：在意识模糊时可出现谵妄,表情烦躁不安，喃喃呓语或兴奋激动，注意力、记忆力、定向力均不佳，思维不连贯，并可出现错觉和幻觉，人格解体和非现实感，妄想和类精神分裂症表现也可在尿毒症脑病病人中见到。计算力、判断力常有障碍。3.意识障碍尿毒症时意识障碍极为普遍，尤以尿毒症末期常见，其程度可自嗜睡至昏迷，一些患者可出现木僵。4.扑翼样震颤扑翼样震颤是诊断尿毒症脑病的重要指标，但它非尿毒症脑病所特有，也可见于其他代谢性脑病，如肝昏迷等。病人一旦出现意识障碍。几乎都会出现这种体征。5.震颤细的或粗的震颤，尤以手及舌的意向性震颤，常在尿毒症脑病中见到，而且是诊断本病的敏感指标之一，常先于扑翼样震颤出现。6.肌阵挛多灶性肌痉挛也很常见，主要累及面部及肢体近端诸肌，表现为突然、急速、不规则、不对称的肌肉抽搐。7.癫痫发作 常为脑病的晚期表现。可为全身性大发作或局灶性发作，局灶性癫痫持续状态与颞叶癫痫也可见到。8.其他还可见到共济失调、肌肉震颤、手足搐搦等。"
        ]
    ],
    "inspect_info": [
        "脑电图棘波",
        "脑电图检查",
        "脑电图尖波"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "drug_detail": [
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "光辉奋乃静片(奋乃静片)",
        "南京白敬宇奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "广东彼迪奋乃静片(奋乃静片)",
        "山东博山奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "湖南洞庭氟哌啶醇注射液(氟哌啶醇注射液)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力帝益奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "施普善(脑蛋白水解物注射液)",
        "上海朝晖奋乃静片(奋乃静片)",
        "东北制药奋乃静片(奋乃静片)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "上海六合堂脑蛋白水解物注射(脑蛋白水解物注射液)",
        "牡丹江灵泰奋乃静片(奋乃静片)",
        "白云山制药总厂奋乃静片(奋乃静片)",
        "广州迈特兴华奋乃静片(奋乃静片)",
        "力生制药奋乃静片(奋乃静片)"
    ]
}