{
    "url": "http://jib.xywy.com/il_sii/gaishu/9113.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑水肿"
        ],
        "name": "脑水肿",
        "desc": [
            "脑水肿是指脑内水分增加、导致脑容积增大的病理现象，是脑组织对各种致病因素的反应。可致颅内高压，损伤脑组织，临床上常见于神经系统疾病，如颅脑外伤，颅内感染(脑炎，脑膜炎等)，脑血管疾病，颅内占位性疾病(如肿瘤)，癫痫发作以及全身性疾病如中毒性痢疾、重型肺炎。脑水肿的发病机理非常复杂，相关因素很多，血脑屏障、微循环障碍、脑缺血与缺氧，脑内自由基增加，血栓素A2及前列环素的变化，神经递质与神经肽类的变化。神经细胞钙超载等均可影响脑水肿的发生与发展。脑水肿可根据病理生理分为血管源性脑水肿、细胞性水肿、渗透压性水肿和脑积水性脑水肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0035%",
            "易感人群：无特发人群。  ",
            "传染方式：无传染性",
            "并发症：脑疝头痛",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 病因治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（40000——80000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "环境因素（15%）铅中毒或其他原因引起的全身性中毒，常并发弥漫性脑水肿。各种原因，全身性的或局限性的脑代谢障碍，引起脑水肿。包括电磁损伤作用如微波、红外线、X射线，γ射线，β射线、快中子等。损伤因素（20%）各类颅脑损伤，直接或间接地造成脑挫裂伤都能引起脑水肿，并发颅内血肿，使局部脑组织受压也可引起脑水肿。疾病因素（20%）肿瘤使周围脑组织受压或阻塞脑静脉回流，静脉压升高、颅内淤血，脑脊液循环机吸收障碍，以及肿瘤生物毒性作用等，使肿瘤周围的脑组织受影响，血脑屏障损害或破坏，血管壁通透脑水肿性增加，产生局限性脑水肿。脑炎、脑膜炎、脑室炎、脑脓肿及败血症所致颅内弥漫性炎症，往往继发不同程度的脑水肿，此与致病微生物的毒性及累及的范围有关。颅脑损伤颅骨凹陷骨折，对脑组织产生压迫，或者骨折片刺入脑组织直接致伤，在受累部位出现脑水肿，爆震伤气浪冲击胸部，或胸部直接直接受到挤压，使上腔静脉压力急剧升高，压力向颅内传布冲击脑组织，造成脑组织内毛细血管广泛弥漫性点状出血，毛细血管通透性增加，常可发生弥漫性脑水肿，脑的弥漫性轴索损伤，可继发严重弥漫性脑水肿。颅内占位性病变脑的原发性恶性肿瘤所并发的脑水肿尤其显著，肺癌，绒癌等的脑转移，无论是单发还是多发的，在病灶的周围都有严重的脑水肿。脑血管病变颈内动脉或脑动脉血栓形成或栓塞，脑脂肪栓塞，使动脉血流减少或中断，使该动脉供血区发生急性脑供血不足与脑梗死，同时继发局限性或广泛性的脑水肿，脑动脉瘤或动静脉畸形破裂出血，蛛网膜下腔出血、脑室内出血同时发生脑血管痉挛，均继发脑水肿。脑缺氧、癫痫持续状态、胸部创伤、不同原因所致的呼吸困难或窒息、心脏骤停，长时间低血压、休克、高原性缺氧、一氧化碳中毒及其他肺源性脑病，使脑处于缺氧状态伴随脑水肿。铅中毒或其他原因引起的全身性中毒，常并发弥漫性脑水肿。各种原因，全身性的或局限性的脑代谢障碍，引起脑水肿。包括电磁损伤作用如微波、红外线、X射线，γ射线，β射线、快中子等。各类颅脑损伤，直接或间接地造成脑挫裂伤都能引起脑水肿，并发颅内血肿，使局部脑组织受压也可引起脑水肿。肿瘤使周围脑组织受压或阻塞脑静脉回流，静脉压升高、颅内淤血，脑脊液循环机吸收障碍，以及肿瘤生物毒性作用等，使肿瘤周围的脑组织受影响，血脑屏障损害或破坏，血管壁通透脑水肿性增加，产生局限性脑水肿。脑炎、脑膜炎、脑室炎、脑脓肿及败血症所致颅内弥漫性炎症，往往继发不同程度的脑水肿，此与致病微生物的毒性及累及的范围有关。颅脑损伤颅骨凹陷骨折，对脑组织产生压迫，或者骨折片刺入脑组织直接致伤，在受累部位出现脑水肿，爆震伤气浪冲击胸部，或胸部直接直接受到挤压，使上腔静脉压力急剧升高，压力向颅内传布冲击脑组织，造成脑组织内毛细血管广泛弥漫性点状出血，毛细血管通透性增加，常可发生弥漫性脑水肿，脑的弥漫性轴索损伤，可继发严重弥漫性脑水肿。颅内占位性病变脑的原发性恶性肿瘤所并发的脑水肿尤其显著，肺癌，绒癌等的脑转移，无论是单发还是多发的，在病灶的周围都有严重的脑水肿。脑血管病变颈内动脉或脑动脉血栓形成或栓塞，脑脂肪栓塞，使动脉血流减少或中断，使该动脉供血区发生急性脑供血不足与脑梗死，同时继发局限性或广泛性的脑水肿，脑动脉瘤或动静脉畸形破裂出血，蛛网膜下腔出血、脑室内出血同时发生脑血管痉挛，均继发脑水肿。脑缺氧、癫痫持续状态、胸部创伤、不同原因所致的呼吸困难或窒息、心脏骤停，长时间低血压、休克、高原性缺氧、一氧化碳中毒及其他肺源性脑病，使脑处于缺氧状态伴随脑水肿。",
    "prevent_info": "专业指导脑水肿属于继发性病理过程，全身系统性疾病如严重洗脑血管疾病、呼吸系统疾病、肝病、休克、中毒代谢性疾病等使机体内环境发生改变，引起脑组织缺血缺氧、脑的微循环与脑细胞代谢障碍，可可能引起脑水肿。所以它是具有普遍性意义的问题。在神经外科方面，脑病疾病如颅脑损伤、颅内占位性病变、炎症、脑血管病、脑寄生虫病、脑先天性疾病等，经常继发性水肿，继发性水肿，往往关系到颅内疾病过程和预后，更具有重要的意义。在神经外科领域，如果能更多认识脑水肿的发生机理，使脑水肿得到预防与治疗，则能使颅内疾病的治疗取得更好的结果。",
    "symptom_info": [
        [
            "脑灰质异常",
            "脑电波的改变",
            "突发、无痛的局部水肿",
            "颅内压增高",
            "癫痫的复杂部分性发作",
            "神志不清",
            "血脑屏障通透性高",
            "脑软化",
            "视乳头水肿",
            "瘫痪"
        ],
        [
            "脑水肿是颅内疾病和全身性系统疾病引起的继发性病理过程，同时脑水肿常引起或加剧颅内压增高，所以临床表现往往与原发病变的症状重叠，并使其加重。1、脑损害症状 局限性脑水肿多发生在局部脑挫裂伤灶或脑瘤等占位病变及血管病的周围。常见的症状为癫痫与瘫痪症状加重，或因水质范围扩大，波及语言运动中枢引起运动性失语。脑损伤后，如症状逐渐恶化，应多考虑脑水肿所致。弥漫性脑水肿，可因局限性脑水肿未能控制，继续扩展为全脑性，或一开始即为弥漫性脑水肿，例如弥漫性轴索损伤。2、颅内压增高症状 表现为头痛、呕吐加重，躁动不安，嗜睡甚至昏迷。眼底检查可见视乳头水肿。早期出现生命体征变化，脉搏与呼吸减慢，血压升高的代偿症状，如脑水肿与颅内压高继续恶化则可导致发脑水肿生脑疝。3、其他症状脑水肿影响额叶、颞叶、丘脑前部可以引起精神障碍，严重者神志不清、昏迷。颅内压增高也可引起精神症状。有时体温中度增高，脑水肿累及丘脑下部，可引起丘脑下部损害症状。"
        ]
    ],
    "inspect_info": [
        "角膜反射检查",
        "浅反射检查",
        "颅脑CT检查",
        "颅内压监测",
        "便常规",
        "血常规",
        "颅脑MRI检查",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 病因治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（40000——80000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "白果冬瓜粥",
            "酿冬瓜",
            "冬瓜滚冲菜汤",
            "干贝冬瓜",
            "苡仁冬瓜汤",
            "海米冬瓜",
            "冬瓜香菇炖鸭",
            "香菇苦瓜"
        ]
    },
    "common_drug": [
        "注射用七叶皂苷钠",
        "七叶皂苷钠片"
    ],
    "drug_detail": [
        "麦通纳(注射用七叶皂苷钠)",
        "欧开(七叶皂苷钠片)",
        "江门生物注射用七叶皂苷钠(注射用七叶皂苷钠)",
        "湖南一格注射用七叶皂苷钠(注射用七叶皂苷钠)",
        "四川科伦甘油氯化钠注射液(甘油氯化钠注射液)",
        "安徽双鹤甘油氯化钠注射液(甘油氯化钠注射液)",
        "武汉爱民注射用七叶皂苷钠(注射用七叶皂苷钠)",
        "上海长征富民甘油氯化钠注射(甘油氯化钠注射液)",
        "山东华鲁甘油氯化钠注射液(甘油氯化钠注射液)",
        "辰欣甘油氯化钠注射液(甘油氯化钠注射液)",
        "南京南大注射用七叶皂苷钠(注射用七叶皂苷钠)",
        "河南天方华中甘油氯化钠注射(甘油氯化钠注射液)",
        "吉林都邦甘油氯化钠注射液(甘油氯化钠注射液)",
        "杭州民生甘油氯化钠注射液(甘油氯化钠注射液)",
        "黑龙江迪龙注射用七叶皂苷钠(注射用七叶皂苷钠)",
        "蚌埠丰原涂山甘油氯化钠注射(甘油氯化钠注射液)",
        "北京四环科宝注射用七叶皂苷(注射用七叶皂苷钠)",
        "武汉长联来福注射用七叶皂苷(注射用七叶皂苷钠)",
        "武汉长联来福注射用七叶皂苷(注射用七叶皂苷钠)",
        "福建闽东力捷迅注射用七叶皂(注射用七叶皂苷钠)",
        "常州金远注射用七叶皂苷钠(注射用七叶皂苷钠)",
        "武汉普生注射用七叶皂苷钠(注射用七叶皂苷钠)",
        "山东齐都甘油氯化钠注射液(甘油氯化钠注射液)"
    ]
}