{
    "url": "http://jib.xywy.com/il_sii/gaishu/9151.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "空巢综合症"
        ],
        "name": "空巢综合症",
        "desc": [
            "空巢综合症是指子女长大后，相继分离出去，只剩下老年人独自生活，这些空巢老人、老夫妇俩或两代老人居住的家庭就形成“空巢家庭”。随着社会的发展，“空巢老人”已经成为当今社会最重要的老龄问题之一。从发展看，未来10年，随着独生子女的父母步入老龄阶段，“空巢家庭”将成为老人家庭的主要形式。由于孤单寂寞、缺乏精神慰藉，空巢老人便会产生“老年空巢综合症”。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：好发于老年人  ",
            "传染方式：无传染性",
            "并发症：老年痴呆",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：1-3个月",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "子女要了解空巢老人在情绪上容易产生不良情绪，经常与父母通过电话进行感情和思想的交流。"
        ]
    },
    "cause_info": "心境行为因素（20%）：心境抑郁，行为退缩，这些老人可能由于本身性格方面的缺陷，对生活兴趣索然，缺乏独立自主、振奋精神、重新设计晚年美好生活的信心和勇气。情感依赖因素（20%）：对子女情感依赖性强，正需要儿女做依靠的时候，儿女却不在身边，不由得心头涌起孤苦伶仃、自悲、自怜等消极情感。传统观念因素（20%）：传统观念冲击：部分老年人有“养儿防老”的传统思想，老让对儿女的情感依赖性强养老措施因素（15%）：由于社会保障机制、养老措施不完善等，许多老年人无法到养老机构安度晚年。离退休后因素（15%）：对离退休后的生活变化不适应，从工作岗位上退下来后感到冷清、寂寞。独居增多因素（10%）：老年人独居时间增多。心境抑郁，行为退缩，这些老人可能由于本身性格方面的缺陷，对生活兴趣索然，缺乏独立自主、振奋精神、重新设计晚年美好生活的信心和勇气。对子女情感依赖性强，正需要儿女做依靠的时候，儿女却不在身边，不由得心头涌起孤苦伶仃、自悲、自怜等消极情感。传统观念冲击：部分老年人有“养儿防老”的传统思想，老让对儿女的情感依赖性强由于社会保障机制、养老措施不完善等，许多老年人无法到养老机构安度晚年。对离退休后的生活变化不适应，从工作岗位上退下来后感到冷清、寂寞。老年人独居时间增多。",
    "prevent_info": "专业指导1、老年人应在子女生活独立之前注意调整日常生活的格局、模式和规律，以便适应即将临近的“空巢”家庭生活。2、年轻人与老年人虽然分开居住，但居住的距离最好是近一些，便于照看老人。居住较远的可经常进行电话联系，当需要时能够及时赶来照料老人。3、子女应该像歌曲中所唱的那样“常回家看看”，多关心父母的心身健康，并在生活上给予照顾，这是对处于孤独和空虚的老年人最大的安慰。4、老年人在孩子离家后要增强夫妻间的情感，要互相关心、体贴。要培养自己的业余爱好和丰富自己的家庭生活，如种花草、养宠物、旅游、欣赏音乐和体育锻炼等，并保持和加强同亲友之间的往来，使自己的生活丰富多彩，以排解内心的孤独和思念情绪。",
    "symptom_info": [
        [
            "烦躁不安",
            "食欲异常",
            "食欲不振",
            "睡眠节律紊乱",
            "情绪性失眠",
            "抑郁",
            "睡眠障碍",
            "心律失常"
        ],
        [
            "1、精神空虚，无所事事子女离家之后，父母从原来多年形成的紧张有规律的生活，突然转入松散的、无规律的生活大辩论态，无法很快适应，进而出现情绪不稳、烦躁不安、消沉抑郁等。2、孤独、悲观、交往少对自己存在的价值表示怀疑，陷入无趣、无欲、无望、无助状态，甚至出现自杀的想法和行为。3、躯体化症状受“空巢”应激影响产生的不良情绪，可导致一系列的躯体症状和疾病，如失眠、早醒、睡眠质量差、头痛、食欲不振，心慌气短、消化不良、心律失常、高血压、冠心病、消化性溃疡等。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "神经系统检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "1-3个月",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鹌鹑蛋",
            "鸡肉"
        ],
        "bad": [
            "赤砂糖",
            "白扁豆",
            "田螺",
            "蛏子"
        ],
        "recommand": [
            "小麦粥",
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "花生杏仁粥",
            "玉米火腿粥"
        ]
    },
    "common_drug": [
        "盐酸帕罗西汀片",
        "盐酸度洛西汀肠溶胶囊"
    ],
    "drug_detail": [
        "舒坦罗盐酸帕罗西汀片(盐酸帕罗西汀片)",
        "奥思平(盐酸度洛西汀肠溶胶囊)",
        "连乡安乐片(安乐片)",
        "中研牌盐酸氯米帕明片(盐酸氯米帕明片)",
        "浙江新东港盐酸舍曲林片(盐酸舍曲林片)",
        "漳州片仔癀逍遥丸(逍遥丸)",
        "中联药业脑乐静(脑乐静)",
        "太极集团逍遥丸(逍遥丸)",
        "久福康脑力静胶囊(脑力静胶囊)",
        "吉林大峻安乐片(安乐片)",
        "俞氏盐酸氟西汀胶囊(盐酸氟西汀胶囊)",
        "成都倍特盐酸文拉法辛胶囊(盐酸文拉法辛胶囊)",
        "四川琦云安乐片(安乐片)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "汉源逍遥丸(逍遥丸)",
        "兰释(马来酸氟伏沙明片)",
        "张恒春逍遥丸(逍遥丸)",
        "陕西香菊逍遥丸(逍遥丸)",
        "兰州太宝逍遥丸(逍遥丸)",
        "九芝堂逍遥丸(逍遥丸)",
        "仲景逍遥丸(逍遥丸)",
        "大隆舒眠胶囊(舒眠胶囊)",
        "黛力新(氟哌噻吨美利曲辛片)"
    ]
}