{
    "url": "http://jib.xywy.com/il_sii/gaishu/9157.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "草莓状血管瘤"
        ],
        "name": "草莓状血管瘤",
        "desc": [
            "草莓状毛细血管瘤(Strawberry Hemangioma) 是最常见的血管瘤，出生时往往看不到有病变，病变多在出生后一个月内发现，初起为小的红色斑点，以后迅速增长，有的患儿1岁～2岁左右停止生长，但概率较低。女性患儿是男性的3倍。其形如草莓得名。除发生于皮肤外，也可累及皮下组织和肌肉组织，一般不侵犯骨组织。发生于皮肤或肌肉组织的血管瘤可损伤血管引起继发感染或溃疡。Kasabach-Merrit综合征是相对常见的毛细血管瘤相关的综合征，表现为婴幼儿大面积的毛细血管瘤伴发血小板减少性紫癜，紫癜不单纯是由于血小板减少，而且也是消耗性凝血病导致的结果。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：新生儿发病率1%",
            "易感人群：好发于幼儿  ",
            "传染方式：无传染性",
            "并发症：充血性心力衰竭",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "少食多餐进食时间和数量均宜固定。"
        ]
    },
    "cause_info": "环境因素（35%）：血管瘤发病率越来越高，这与日益污染的环境，以及人们的饮食习惯也会存在着很多的关系。例如，在生活中经常吃的人工养殖的海鲜以及肉类食品等等，但是人工饲料中可能会含有很多激素，又或者长期服用避孕药等，都有可能引发该病。外伤因素（25%）：但是这种情况并不多见，通常因外伤导致的该病有两种可能性：一种就是单纯的由于外伤而导致的血管畸形，另外一种就是患儿本身就患有该病，只是在外伤的刺激后症状才明显的表现出来。遗传因素（25%）：血管瘤属于一种先天性的良性肿瘤，或是血管畸形，虽然就血管瘤是一种良性的病变，主要是由于人体基因发生改变，影响胎儿的发育。如果父母双方有显性基因，一经传给下代就能发病，即有发病的后代。但是，如果长期没有得到治疗，对患者的身体也有一定的影响，严重的甚至会导致面部畸形，因此，血管瘤患者最好是做到早发现早治疗。血管瘤发病率越来越高，这与日益污染的环境，以及人们的饮食习惯也会存在着很多的关系。例如，在生活中经常吃的人工养殖的海鲜以及肉类食品等等，但是人工饲料中可能会含有很多激素，又或者长期服用避孕药等，都有可能引发该病。但是这种情况并不多见，通常因外伤导致的该病有两种可能性：一种就是单纯的由于外伤而导致的血管畸形，另外一种就是患儿本身就患有该病，只是在外伤的刺激后症状才明显的表现出来。血管瘤属于一种先天性的良性肿瘤，或是血管畸形，虽然就血管瘤是一种良性的病变，主要是由于人体基因发生改变，影响胎儿的发育。如果父母双方有显性基因，一经传给下代就能发病，即有发病的后代。但是，如果长期没有得到治疗，对患者的身体也有一定的影响，严重的甚至会导致面部畸形，因此，血管瘤患者最好是做到早发现早治疗。",
    "prevent_info": "日常预防一、 良好平稳的心态：很多朋友可能了解，该病是一种先天性疾病。所以在如何预防草莓状血管瘤的措施中，妇女在妊娠期一定要特别注意对于精神的调养。保持积极乐观的心态。同时注意情绪避免过于大浮动波动，尽量避免焦虑、忧郁、烦躁、悲伤等不良的情绪。二、 注意日常饮食的料理：平常生活中，要努力做到营养均衡，饮食最好以清淡为主。多补充机体所需要的蛋白质和维生素等营养元素，在如何预防草莓状血管瘤中，尽量避免煎炸、辛辣、油腻以及刺激性食物等，多喝水也是很重要的防御措施。",
    "symptom_info": [
        [
            "败血症",
            "毛细血管扩张症",
            "疣状增殖"
        ],
        [
            "通常为较小而突出皮面的结节状肿物，颜色鲜红或暗红，与正常皮肤分界清楚。表面呈疣状或分叶状，形似草莓。瘤体柔软，有一定压缩性。好发面部、头皮、颈部、肩背部、外阴部，也见于任何部位。多见单发，也可多发，多发性病例可与海绵状血管瘤混合存在，称为混合型血管瘤。它是真皮及皮下毛细血管扩张，形成凸起表面，呈暗红色，会继续扩大，在学龄前逐步消退。通常新生儿皮肤的血管纵横交错，很发达，形成丰富的毛细血管网，表皮比较薄，仅1.2毫米(成人2.1毫米)，所以皮肤一旦感染，容易通过血液扩散到全身引起败血症，应及时给予治疗。其自然病程可分为增生期、稳定期、消退期。增生期表现为蚊咬状或针尖状红点，多数在以后数月内向周围组织扩散，一般在半岁到1岁半进入稳定期，随后进入消退期。当病灶中心开始出现白点，并逐渐扩大融合，即提示进入消退期。"
        ]
    ],
    "inspect_info": [
        "皮肤颜色",
        "皮肤病的物理检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "鸡肝",
            "松子（炒）"
        ],
        "bad": [
            "蛤蜊",
            "猪脑",
            "猪肚",
            "羊肉(肥瘦)"
        ],
        "recommand": [
            "包心菜猪肉粥",
            "猪肉青菜粥",
            "首乌鸡蛋汤",
            "紫菜鸡蛋汤"
        ]
    },
    "common_drug": [
        "注射用盐酸平阳霉素",
        "鱼肝油酸钠注射液"
    ],
    "drug_detail": [
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海南通用同盟鱼肝油酸钠注射(鱼肝油酸钠注射液)",
        "上海东海鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "上海信谊鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)",
        "海正辉瑞注射用盐酸平阳霉素(注射用盐酸平阳霉素)"
    ]
}