{
    "url": "http://jib.xywy.com/il_sii/gaishu/920.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "视神经萎缩"
        ],
        "name": "视神经萎缩",
        "desc": [
            "视神经萎缩(optic atrophy)不是一个疾病的名称，而是指任何疾病引起视网膜神经节细胞和其轴突发生病变，致使视神经全部变细的一种形成学改变，为病理学通用的名词，一般发生于视网膜至外侧膝状体之间的神经节细胞轴突变性。视神经萎缩是视神经病损的最终结果。表现为视神经纤维的变性和消失，传导功能障碍，出现视野变化，视力减退并丧失。一般分为原发性和继发性两类，针灸主要治疗原发性和炎症引起的继发性视神经萎缩。除上述症状外，眼底检查尚可见视乳头颜色为淡黄或苍白色，境界模糊，生理凹陷消失，血管变细等。现代西医学对本病尚缺乏特效疗法。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：视网膜脱离",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗 对症治疗",
            "治疗周期：2-4个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "少吃或不吃在制作过程中容易发霉的食物。"
        ]
    },
    "cause_info": "遗传因素（30%）常因球后视神经炎、遗传性视神经病变（Leber病）、眶内肿瘤压迫、外伤、神经毒素等原因所致。这些病变发生在球后。疾病因素（30%）常见的有视乳头炎、视乳头水肿、视网膜脉络炎、视网膜色素变性、视网膜中央动膜阻塞、奎宁中毒、缺血性视乳头病变、青光眼等。由颅内炎症，如结核性脑膜炎或视交叉蛛网膜炎可引起下行性视神经萎缩，如炎症蔓延至视乳头则可表现为继发性视神经萎缩。颅内肿瘤所产生的颅内压升高，可以引起视乳头水肿，然后形成继发性视神经萎缩。由颅内炎症，如结核性脑膜炎或视交叉蛛网膜炎可引起下行性视神经萎缩，如炎症蔓延至视乳头则可表现为继发性视神经萎缩。颅内肿瘤所产生的颅内压升高，可以引起视乳头水肿，然后形成继发性视神经萎缩。",
    "prevent_info": "视神经萎缩可谓眼科癌症，早期尚可治疗，而且中医效果很好，晚期很难治疗，现介绍一种锻炼方法，虽然简单，但对视神经萎缩，青盲甚至近视等如果能持之以恒，效果奇好。半年即可见到效果，记住，最重要的是持之以恒。一、每天早起后到室外，最好在太阳未出来之前（不强求这点），面向西方，双脚并拢，双手自然下垂，舌头自然的挨着上牙床，凝神静气站好。二、双目轻闭，先呼气一口，后吸气，然后再呼再吸，共两口，后并住呼吸，然后向左侧旋转眼睛，即先左上，左下，右下，右上，旋转7圈后稍停，再向右旋转眼睛7圈。三、左右7圈旋转都结束猛然睁大眼睛，看着远方，尤其站在高处看着远处的树木最好，因为刚才整个过程是吸气后并住呼吸做的，所以睁眼同时后轻轻将气呼出，呼出第一口的同时轻轻抬起脚跟，同时两臂向正前方轻轻抬起，注意手掌伸直，手指并拢，拇指微微弯曲，然后再吸气，呼气，吸气。四、重复第二步和第三步，如此共做7次或5次。",
    "symptom_info": [
        [
            "视力障碍",
            "视力常呈雾状模糊感",
            "视神经乳头苍白",
            "眼底改变",
            "视空间功能受损",
            "生理性萎缩",
            "眼底点状或火焰状出血"
        ],
        [
            "主要表现视力减退和视盘呈灰白色或苍白，正常视盘色调是有多种因素决定的，正常情况下，视盘颞侧颜色大多数较其鼻侧为淡，而颞侧色淡的程度又与生理杯的大小有关，婴儿视盘色常淡，或是检查时压迫眼球引起视盘缺血所致，因此不能仅凭视盘的结构和颜色是否正常诊断视神经萎缩，必须观察视网膜血管和视盘周围神经纤维层有无改变，特别是视野色觉等检查，综合分析，才能明确视盘颜色苍白的程度，视盘周围神经纤维层病损时可出现裂隙状或楔形缺损，前者变成较黑色，为视网膜色素层暴露，后者呈较红色，为脉络膜暴露，如果损害发生于视盘上下缘区，则更易识别，因该区神经纤维层特别增厚，如果病损远离视盘区，由于这些区域神经纤维导变薄，则不易发现，视盘周围伴有局灶性萎缩常提示神经纤维层有病变，乃神经纤维层在该区变薄所致。"
        ]
    ],
    "inspect_info": [
        "眼底荧光血管造影",
        "视野检查",
        "血管造影",
        "色觉"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗 对症治疗",
        "治疗周期": "2-4个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸭翅",
            "莲子",
            "青豆"
        ],
        "bad": [
            "白酒",
            "鸭肝",
            "羊油",
            "泥鳅"
        ],
        "recommand": [
            "鱼香油菜心",
            "油菜粥",
            "清盐菜花",
            "素熘菜花",
            "炸菜花",
            "素炒菠菜",
            "菠菜粥",
            "红烧鳕鱼"
        ]
    },
    "common_drug": [
        "杞菊地黄丸",
        "眼氨肽注射液"
    ],
    "drug_detail": [
        "宝庆杞菊地黄丸(杞菊地黄丸)",
        "河南济源济世杞菊地黄丸(杞菊地黄丸)",
        "广东华天宝杞菊地黄丸(杞菊地黄丸)",
        "陕西天洋杞菊地黄丸(杞菊地黄丸)",
        "江西药都樟树杞菊地黄丸(杞菊地黄丸)",
        "兰州太宝杞菊地黄丸(杞菊地黄丸)",
        "九芝堂杞菊地黄丸(杞菊地黄丸)",
        "同仁堂杞菊地黄丸(杞菊地黄丸)",
        "仲景杞菊地黄丸(杞菊地黄丸)",
        "湖北民康杞菊地黄丸(杞菊地黄丸)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "湖北御金丹杞菊地黄丸(杞菊地黄丸)",
        "太极集团杞菊地黄丸(杞菊地黄丸)",
        "广西南宁百会肌苷口服溶液(肌苷口服溶液)",
        "冯了性杞菊地黄丸(杞菊地黄丸)",
        "太极杞菊地黄丸(杞菊地黄丸)",
        "山东孔圣堂杞菊地黄丸(杞菊地黄丸)",
        "药都制药杞菊地黄丸(杞菊地黄丸)",
        "马鞍山天福康杞菊地黄丸(杞菊地黄丸)",
        "芜湖张恒春杞菊地黄丸(杞菊地黄丸)",
        "黄山天目杞菊地黄丸(杞菊地黄丸)",
        "湖北东信杞菊地黄口服液(杞菊地黄口服液)",
        "河南同源杞菊地黄口服液(杞菊地黄口服液)"
    ]
}