{
    "url": "http://jib.xywy.com/il_sii/gaishu/9201.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "肋软骨炎"
        ],
        "name": "肋软骨炎",
        "desc": [
            "肋软骨炎是指非特异性肋软骨炎又叫Tietzr病，是发生在肋软骨部位的慢性非特异性炎症，又称非化脓性肋软骨炎，女性发病略多。肋软骨增生病其病因不明，一般认为与劳损或外伤有关，在人们搬运重物，急剧扭转或因胸部挤压等使胸肋关节软骨造成急性损伤，或因慢性劳损或伤风感冒引起的病毒感染等，导致胸肋关节面软骨的水肿，增厚的无菌性炎症反应而发病。也有学者认为与某些病毒病毒感染有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：女性略多  ",
            "传染方式：无传染性",
            "并发症：骨癌",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗，如果长期治疗无效疼痛严重和肿瘤鉴别困难可以考虑切除肋软骨",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：多数患者在几个月内缓解，无需特殊治疗，费用不高",
            "经常开窗通气，保持室内空气新鲜，多参加体育活动，增强自身的抵抗力。"
        ]
    },
    "cause_info": "疾病病因（10%）：曾有报道与结核病，全身营养不良，急性细菌性上呼吸道感染，类风湿性关节炎，胸肋关节半脱位，以及胸部撞击伤，剧烈咳嗽等损伤有关。此病常发生在冬春之交和秋冬之交季节变换之时，显然与受风寒湿邪侵袭有关。内分泌异常（20%）：免疫或内分泌异常引起肋软骨营养障碍。中医认为，肋软骨炎疼痛窜及胸胁，上臂乃气滞，局部隆起，压痛明显，痛点固定不移乃血瘀。气滞血瘀，风热入侵经络，毒热交炽，气血壅遏不通，不通则痛。病毒感染（30%）：许多病例报道患病前有病毒性上呼吸道感染病史。曾有报道与结核病，全身营养不良，急性细菌性上呼吸道感染，类风湿性关节炎，胸肋关节半脱位，以及胸部撞击伤，剧烈咳嗽等损伤有关。此病常发生在冬春之交和秋冬之交季节变换之时，显然与受风寒湿邪侵袭有关。免疫或内分泌异常引起肋软骨营养障碍。中医认为，肋软骨炎疼痛窜及胸胁，上臂乃气滞，局部隆起，压痛明显，痛点固定不移乃血瘀。气滞血瘀，风热入侵经络，毒热交炽，气血壅遏不通，不通则痛。许多病例报道患病前有病毒性上呼吸道感染病史。",
    "prevent_info": "1、经常开窗通气，保持室内空气新鲜，多参加体育活动，增强自身的抵抗力。天气转凉时，避免感冒。2、平时注意保暖，防止受寒。身体出汗时不要立即脱衣，以免受风着凉。3、衣着要松软、干燥、避免潮湿。4、注意劳逸结合，不要过于劳累。5、劳动时，注意提高防护意识，搬抬重物姿势要正确，不要用力过猛，提防胸肋软骨、韧带的损伤",
    "symptom_info": [
        [
            "肋骨痛",
            "侧肋骨痛",
            "第２肋软骨痛"
        ],
        [
            "肋软骨炎好发于20～30女性，男：女之比为1：9。病变部位多在胸前第2-- 5肋软骨处，以第2、3肋软骨最常见，也可侵犯胸骨柄,锁骨内侧和前下诸肋软骨。受累肋软骨处自感胸部钝痛或锐痛，有压痛和肿大隆起，深吸气,咳嗽或活动患侧上肢时疼痛加剧、有时向肩部或背部放散，甚至不能举臂，但局部皮肤无改变。疼痛轻重程度不等，往往迁延不愈，影响病人的工作和学习。疼痛消失后，肿大的肋软骨甚至可持续数月或数年之久。有时劳累后，疼痛还会发作，发病有急有缓，急性者可骤然发病，感胸部刺痛，跳痛或酸痛；隐袭者则发病缓慢，在不知不觉中使肋骨与肋软骨交界处呈弓状,肿胀、钝痛，有时放射至肩背部、腋部、颈胸部，有时胸闷憋气，休息或侧卧时疼痛缓解，深呼吸、咳嗽、平卧、挺胸与疲劳后则疼痛加重。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "胸部平片",
        "血常规",
        "血液生化六项检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗，如果长期治疗无效疼痛严重和肿瘤鉴别困难可以考虑切除肋软骨",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "多数患者在几个月内缓解，无需特殊治疗，费用不高"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "鲑降钙素注射液",
        "治伤胶囊"
    ],
    "drug_detail": [
        "密盖息(鲑降钙素注射液)",
        "朱养心治伤胶囊(治伤胶囊)",
        "方盛制药氟罗沙星分散片(氟罗沙星分散片)",
        "双鹭药业鲑降钙素注射液(鲑降钙素注射液)",
        "方盛制药氟罗沙星分散片(氟罗沙星分散片)",
        "桂林南药鲑降钙素注射液(鲑降钙素注射液)",
        "双鹭药业鲑降钙素注射液(鲑降钙素注射液)",
        "邦瑞得(鲑降钙素注射液)",
        "翰欣(鲑降钙素注射液)",
        "银谷制药鲑降钙素注射液(鲑降钙素注射液)",
        "固泰宁(鲑降钙素注射液)",
        "朱养心逐瘀消肿膏(逐瘀消肿膏)",
        "第一生化鲑降钙素注射液(鲑降钙素注射液)",
        "力思特鲑降钙素注射液(鲑降钙素注射液)",
        "密盖息(鲑降钙素注射液)",
        "考克(鲑降钙素注射液)",
        "考克(鲑降钙素注射液)",
        "考克(鲑降钙素注射液)",
        "邦瑞得(鲑降钙素注射液)",
        "力思特鲑降钙素注射液(鲑降钙素注射液)"
    ]
}