{
    "url": "http://jib.xywy.com/il_sii/gaishu/9301.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼底病"
        ],
        "name": "眼底病",
        "desc": [
            "眼球前面的角膜、虹膜、晶体等被眼科界定义为眼前节，后面的玻璃体、视网膜、脉络膜等定义为眼后节。在眼后节的底部都称之为眼底。眼底由视网膜、眼底血管、视神经乳头、视神经纤维、视网膜上的黄斑部，以及视网膜后的脉络膜等构成，这些部位的病变统称为眼底病。眼底位于内眼深部，结构精细，眼底病的复杂性及多样性使眼底病的治疗有较大的困难。传统的治疗方法有药物治疗、物理治疗，但往往难以奏效，随着高科技的迅速发展，目前眼底激光已成为许多眼底病的主要治疗方法。眼底激光即视网膜光凝术。眼底激光是利用激光的热效应，作用于视网膜的异常组织，使之有热凝破坏产生瘢痕达到治疗眼底病的目的。激光治疗眼底病已有30多年，对糖尿病视网膜病变、视网膜中央静脉栓塞、中心性浆液性脉络膜、视网膜病变等眼底病有确切的疗效，近年来，抗新生血管治疗也取得较好的疗效。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%--0.1%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：白内障慢性进行性眼外肌麻痹",
            "就诊科室：五官科  眼科",
            "治疗方式：物理治疗 支持治疗、必要时手术治疗",
            "治疗周期：7-30天",
            "治愈率：50--70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-30000元）",
            "儿童及青壮年最好半年做一次眼底检查，而老年人以及“三高”人群三个月就需要检查一次。"
        ]
    },
    "cause_info": "病毒性传染性疾病流行性感冒：可导致视神经炎。风疹：孕妇患风疹，不仅可影响胎儿的发育，还可出现先天性白内障、先天性青光眼和视网膜色素改变等。水痘：严重病例也可合并视神经炎。疱疹：可引发视神经炎。流行性乙型脑炎：可发生视神经炎，视网膜出血。流行性出血热：可导致视网膜出血、水肿、血管痉挛。视网膜出血是流行性出血热的严重表现。获得性免疫缺陷综合征：获得性免疫缺陷综合征(AIDS )，俗称艾滋病。眼部的表现有：视网膜絮状白斑、巨细胞病毒性视网膜炎、脉络膜肉芽肿、视网膜出血、急性视盘炎、视网膜静脉周围炎、视网膜毛细血管扩张、微动脉瘤、视网膜脱离等。其中，以视网膜絮状白斑、巨细胞病毒性视网膜炎较为常见。立克次氏体病斑疹伤寒：视网膜视神经炎和全眼球炎等。恙虫病：视网膜出血及水肿等。细菌性传染性疾病猩红热：少数病人可发生视神经炎。流行性脑脊髓膜炎：视神经炎、视神经萎缩、视网膜炎。结核：视网膜静脉周围炎、近视乳头性脉络膜视网膜炎。中心性渗出性脉络膜视网膜病变。麻风：视网膜炎等。螺旋体性疾病梅毒：视网膜脉络膜炎、视神经炎、视神经萎缩等。钩端螺旋体病：有一些病人可伴发视网膜脉络膜炎，在视网膜血管旁可出现黄白色絮状渗出或视网膜出血。莱姆(Lyme)病：视盘炎、视网膜血管炎。原虫及寄生虫病疟疾：眼部症状比较少见，有时急性发作后，视神经炎可有暂时性弱视，眼底有分散点状出血，视网膜脉络膜炎。猪囊中病：可经血流进入睫状体和脉络膜，此时囊虫可以突破囊壁窜入视网膜下或玻璃体内形成囊肿。弓形体病：可以是先天性或后天性，眼部改变主要是在眼底后极部出现局灶性陈旧性视网膜脉络膜炎，后天性者，视网膜有散在炎性病灶及出血。此外一些非感染性眼底病和免疫等因素有关。病毒性传染性疾病流行性感冒：可导致视神经炎。风疹：孕妇患风疹，不仅可影响胎儿的发育，还可出现先天性白内障、先天性青光眼和视网膜色素改变等。水痘：严重病例也可合并视神经炎。疱疹：可引发视神经炎。流行性乙型脑炎：可发生视神经炎，视网膜出血。流行性出血热：可导致视网膜出血、水肿、血管痉挛。视网膜出血是流行性出血热的严重表现。获得性免疫缺陷综合征：获得性免疫缺陷综合征(AIDS )，俗称艾滋病。眼部的表现有：视网膜絮状白斑、巨细胞病毒性视网膜炎、脉络膜肉芽肿、视网膜出血、急性视盘炎、视网膜静脉周围炎、视网膜毛细血管扩张、微动脉瘤、视网膜脱离等。其中，以视网膜絮状白斑、巨细胞病毒性视网膜炎较为常见。立克次氏体病斑疹伤寒：视网膜视神经炎和全眼球炎等。恙虫病：视网膜出血及水肿等。细菌性传染性疾病猩红热：少数病人可发生视神经炎。流行性脑脊髓膜炎：视神经炎、视神经萎缩、视网膜炎。结核：视网膜静脉周围炎、近视乳头性脉络膜视网膜炎。中心性渗出性脉络膜视网膜病变。麻风：视网膜炎等。螺旋体性疾病梅毒：视网膜脉络膜炎、视神经炎、视神经萎缩等。钩端螺旋体病：有一些病人可伴发视网膜脉络膜炎，在视网膜血管旁可出现黄白色絮状渗出或视网膜出血。莱姆(Lyme)病：视盘炎、视网膜血管炎。原虫及寄生虫病疟疾：眼部症状比较少见，有时急性发作后，视神经炎可有暂时性弱视，眼底有分散点状出血，视网膜脉络膜炎。猪囊中病：可经血流进入睫状体和脉络膜，此时囊虫可以突破囊壁窜入视网膜下或玻璃体内形成囊肿。弓形体病：可以是先天性或后天性，眼部改变主要是在眼底后极部出现局灶性陈旧性视网膜脉络膜炎，后天性者，视网膜有散在炎性病灶及出血。此外一些非感染性眼底病和免疫等因素有关。",
    "prevent_info": "眼底是唯一能用肉眼直接、集中观察到动脉、静脉和毛细血管的部位， 这些血管可以反映人体全身血液循环的动态以及健康状况。所以，眼底检查不仅是检查眼睛玻璃体、视网膜、脉络膜和视神经疾病的重要方法，更是许多全身性疾病监测的“窗口”。高血压、高血脂、肾病、糖尿病、某些血液病、中枢神经系统疾病等均会发生眼底病变。眼科医生会从眼底图的细微变化中发现许多问题，从而为全身疾病提供诊断和治疗的重要资料。眼科医生建议，儿童及青壮年最好半年做一次眼底检查，而老年人以及“三高”人群三个月就需要检查一次。老年人在检测眼底前，最好先做眼压测试，因为全面细致地检查眼底，有时还需要散瞳，而眼压高、有青光眼倾向的老年人是不能散瞳的，避免诱发青光眼发作。",
    "symptom_info": [
        [
            "眼底异常",
            "眼充血",
            "眼压升高",
            "眼底出血和渗出",
            "眼底改变",
            "眼球压痛",
            "视网膜动脉阻塞",
            "眼底发现黄斑呈...",
            "角膜脱落",
            "眼球穿孔"
        ],
        [
            "眼底先天异常白化病，视神经乳头玻璃膜疣，视乳头前膜，视乳头缺损，脉络膜缺损，牵牛花综合症，黄斑缺损，黄斑异位，视乳头色素痣，先天性视乳头血管襻，先天性视网膜血管瘤，先天性视网膜皱襞。视神经疾病视乳头炎，视乳头水肿，视神经萎缩，视盘血管炎，缺血性视神经病变，缺血性视乳头病变。眼底血管性疾病视网膜中央动脉阻塞，视网膜中央静脉阻塞，视网膜静脉周围炎，视网膜动脉周围炎，高血压性视网膜病变，肾病性视网膜病变，糖尿病性视网膜病变，柯茨病(coats)，视网膜血管瘤，脉络膜血管瘤。黄斑部疾病中心性浆液性脉络膜视网膜病变，中心性渗出性脉络膜视网膜病变，老年黄斑变性，近视性黄斑病变，卵黄状黄斑变性，少年黄斑营养不良，视网膜黄斑前纤维增生，黄斑"
        ]
    ],
    "inspect_info": [
        "眼底镜检查法",
        "眼底荧光血管造影",
        "眼底微血管检查",
        "眼底接触镜"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "物理治疗 支持治疗、必要时手术治疗",
        "治疗周期": "7-30天",
        "治愈率": "50--70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-30000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸭肝",
            "鸡肝",
            "鹅肉"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "田螺",
            "河蚌"
        ],
        "recommand": [
            "小白菜馅包子",
            "白菜粥",
            "芝麻拌白菜丁",
            "芝麻拌油菜",
            "鱼香油菜心",
            "蘑菇炒油菜心",
            "牛奶玉米汤",
            "牛奶冬瓜"
        ]
    },
    "common_drug": [
        "和血明目片",
        "胰激肽原酶肠溶片"
    ],
    "drug_detail": [
        "碑林和血明目片(和血明目片)",
        "河南灵佑胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "丽珠胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "济生胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "达顺胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "怡开(胰激肽原酶肠溶片)",
        "通德胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "美德止血祛瘀明目片(止血祛瘀明目片)",
        "辽宁天医生物胰激肽原酶肠溶(胰激肽原酶肠溶片)",
        "上海丽珠胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "碑林和血明目片(和血明目片)",
        "深圳中联胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "怡开(胰激肽原酶肠溶片)",
        "怡开(胰激肽原酶肠溶片)",
        "辽宁天医生物胰激肽原酶肠溶(胰激肽原酶肠溶片)",
        "苏州新宝胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "成都通德胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "苏州新宝胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "辽宁天医生物胰激肽原酶肠溶(胰激肽原酶肠溶片)",
        "河南灵佑胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "山东希力胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "济南维尔康胰激肽原酶肠溶片(胰激肽原酶肠溶片)"
    ]
}