{
    "url": "http://jib.xywy.com/il_sii/gaishu/932.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "头痛"
        ],
        "name": "头痛",
        "desc": [
            "头痛是临床常见症状之一，通常指局限于头颅上半部，包括眉弓、耳轮上缘和枕外隆突连线上的疼痛，病因较复杂，可由颅内病变，颅外头颈部病变，头颈部以外躯体疾病及神经官能症、精神病等引起。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：眩晕癫痫意识障碍",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：7天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
            "膳食清淡、慎用补虚之品，宜食有助于疏风散邪的食物。"
        ]
    },
    "cause_info": "一、病因1、颅脑病变（35%）：(1)感染脑膜炎，脑膜脑炎，脑炎，脑脓肿等。(2)血管病变：蛛网膜下隙出血，脑出血，脑血栓形成，脑栓塞，高血压脑病，脑供血不足，脑血管畸形，血栓闭塞性脉管炎等。(3)占位性病变：脑肿瘤，颅内转移癌，颅内白血病浸润，颅内猪囊尾蚴病(囊虫病)或棘球蚴病(包虫病)等。(4)颅脑外伤：如脑震荡，脑挫伤，硬膜下血肿，颅内血肿，脑外伤后遗症。(5)其他：如偏头痛，丛集性头痛(组胺性头痛)，头痛型癫痫。2、颅外病变（20%）：(1)颅骨疾病：如颅底凹入症，颅骨肿瘤。(2)颈椎病及其他颈部疾病。(3)神经痛：如三叉神经，舌咽神经及枕神经痛。(4)眼，耳，鼻和牙疾病所致的头痛。3、全身性疾病和神经官能症（15%）：(1)急性感染：如流行性感冒，伤寒，肺炎等发热性疾病。(2)心血管疾病：如高血压病，心力衰竭。(3)中毒：如铅，酒精，一氧化碳，有机磷，药物(如颠茄，水杨酸类)等中毒。(4)其他：尿毒症，低血糖，贫血，肺性脑病，系统性红斑狼疮，月经期及绝经期头痛，中暑等。神经衰弱及癔症性头痛。二、发病机制主要发病机制有：①血管因素，各种原因引起的颅内外血管收缩，扩张以及血管受牵引或伸展(颅内占位性病变对血管的牵引，挤压);②脑膜受刺激或牵拉;③具有痛觉的脑神经(Ⅴ，Ⅵ，Ⅹ三对脑神经)和颈神经被刺激，挤压或牵拉;④头，颈部肌肉的收缩;⑤五官和颈椎病变引起的头面痛;⑥生化因素及内分泌紊乱;⑦神经功能紊乱。(1)感染脑膜炎，脑膜脑炎，脑炎，脑脓肿等。(2)血管病变：蛛网膜下隙出血，脑出血，脑血栓形成，脑栓塞，高血压脑病，脑供血不足，脑血管畸形，血栓闭塞性脉管炎等。(3)占位性病变：脑肿瘤，颅内转移癌，颅内白血病浸润，颅内猪囊尾蚴病(囊虫病)或棘球蚴病(包虫病)等。(4)颅脑外伤：如脑震荡，脑挫伤，硬膜下血肿，颅内血肿，脑外伤后遗症。(5)其他：如偏头痛，丛集性头痛(组胺性头痛)，头痛型癫痫。(1)颅骨疾病：如颅底凹入症，颅骨肿瘤。(2)颈椎病及其他颈部疾病。(3)神经痛：如三叉神经，舌咽神经及枕神经痛。(4)眼，耳，鼻和牙疾病所致的头痛。(1)急性感染：如流行性感冒，伤寒，肺炎等发热性疾病。(2)心血管疾病：如高血压病，心力衰竭。(3)中毒：如铅，酒精，一氧化碳，有机磷，药物(如颠茄，水杨酸类)等中毒。(4)其他：尿毒症，低血糖，贫血，肺性脑病，系统性红斑狼疮，月经期及绝经期头痛，中暑等。神经衰弱及癔症性头痛。二、发病机制主要发病机制有：①血管因素，各种原因引起的颅内外血管收缩，扩张以及血管受牵引或伸展(颅内占位性病变对血管的牵引，挤压);②脑膜受刺激或牵拉;③具有痛觉的脑神经(Ⅴ，Ⅵ，Ⅹ三对脑神经)和颈神经被刺激，挤压或牵拉;④头，颈部肌肉的收缩;⑤五官和颈椎病变引起的头面痛;⑥生化因素及内分泌紊乱;⑦神经功能紊乱。",
    "prevent_info": "一、对功能性头痛或是颅外疾病引起的头痛：1、正确认识疾病，树立起自信心，在临床上所遇见的头痛，还是功能性的占绝大多数，经有关检查，排除了器质性疾患，最好还是相信科学，树立起能够占胜疾病的信念，积极配合治疗，消除自我的不良暗示;2、提倡有规律地生活和工作，睡眠充足，饮食结构合理，戒除不良嗜好;积极参加感兴趣的文体活动;3、积极治疗原发病;4、正确作用药物预防。二、对于普通的紧张性头痛，最好的方法是避免紧张的处境和任何可能导致紧张的行为，这说起来容易，做起来却难，有时连识别一个紧张的处境也很困难;即使认识到，也难以避免，如必须向上司提交报告，被委派做连续三小时的打字工作，家里孩子不听话等等，在某些场合，不妨尝试采取某些预防措施。  不要长时间保持同一姿势，例如避免长时间弓着背坐在书桌前，应时而站起来伸展四肢，活动筋骨，和别人谈一些与目前的烦恼或困难无关的事情，轻松一下，躺下休息片刻或洗一个温水浴以松驰自己，如果这种自助疗法没有效果，不妨求医就诊，可考虑当试另外一些预防头痛的非药物疗法，例如生物反馈法，放松疗法和其他使头部肌肉和血管松驰的疗法。夏季头痛的预防保健  头痛是许多疾病的常见症状，主要有三大类型：神经机能性头痛，感染性疾病头痛，颅内颅外疾病头痛，其中的前两类头痛，源于体虚或风邪入侵的比例较大，多半与天气条件有一定的关系，临床实践和现代医学研究表明，夏季的高温，闷湿，雷雨，大风，天气骤变常常会诱发或加重头痛，夏季饮食和睡眠，也常常直接导致头痛。根据气候对头痛的具体影响，夏季常见的头痛可分为三个类别：一、疰夏性头痛，这是一种典型的季节性头痛，一到夏天就发作，入秋之后，不治即愈，夏季气候炎热，尤其是气温突升的初夏和气温超过37℃的酷暑时段，有疰夏史的人一般很难适应，于是植物神经功能开始紊乱，食欲减退，睡眠不足，周身乏力，头痛时常伴有低热，疰夏性头痛的主要原因是身体虚弱，气血不足，应按疰夏治疗，夏日里要改善饮食，多吃蔬菜水果，同时搞好室内降温，保证一定的睡眠时间。二、冷饮性头痛，夏日天气热如蒸笼，冰西瓜，冰啤酒，雪糕等冷饮食品自然成了人们的“宠物”，但冷饮进口时，会给口腔黏膜很强的刺激，这就可能使得腭部皮肤的神经产生放射性的疼痛，这种疼痛对有些人并不明显，但却可能导致某些有头痛史(例如偏头痛)的患者急性发作，这些患者进食冷饮后，常常会双目紧闭，头痛难忍，甚至会出现耳鸣目眩或轻度的恶心，所以，有头痛史的人必须少吃或不吃冷饮，头痛发作时，倘不很严重，可用手反复进行局部按摩，以减轻疼痛，如果头痛得特别厉害，应及时就医。三、低颅性头痛，夏季气温常常高于人体体温，因而汗液蒸发是人体散热的主要途径，当汗液蒸发过多，人体就容易脱水;另外，因为气候的原因，夏季食品容易变质，人吃了变质的食品，容易患急性胃肠炎或细菌性痢疾，从而上吐下泻，造成脱水，人体脱水后，当体位变化，尤其是站立时，会出现头痛症状，发生头痛时应卧床休息，但不用枕头，以保持头的低位，为了消除和减轻脱水，可输入一定量的生理盐水。",
    "symptom_info": [
        [
            "紧张性头痛",
            "太阳穴胀痛",
            "重压感、紧箍感...",
            "后脑勺疼",
            "太阳穴痛",
            "间歇性头痛",
            "眩晕",
            "紧箍咒一样头紧",
            "颅外头痛",
            "慢性头痛"
        ],
        [
            "头痛病人应详细询问病史，并作全面的体格检查，注意血压是否增高，心肺功能是否正常，体温有无升高，疑有颅脑疾病还应作详细的神经系统检查及眼底检查，必要时测定眼压，以除外青光眼，检查头颅有无外伤，瘢痕，颈项有无强直等。1.发病情况： 急性起病并有发热者常为感染性疾病所致，急剧的头痛，持续不减，并有不同程度的意识障碍而无发热者，提示颅内血管性疾病(如蛛网膜下隙出血)，长期的反复发作头痛或搏动性头痛，多为血管性头痛(如偏头痛)或神经官能症，慢性进行性头痛并有颅内压增高的症状(如呕吐，缓脉，视盘水肿)应注意颅内占位性病变，青壮年慢性头痛，但无颅内增高，常因焦急，情绪紧张而发生，多为肌收缩性头痛(或称肌紧张性头痛)。2.头痛部位：弄清头痛部位是单侧，双侧，前额或枕部，局部或弥漫，颅内或颅外，对病因的诊断有重要价值，偏头痛及丛集性头痛多在一侧，颅内病变的头痛常为深在性且较弥散，颅内深部病变的头痛部位不一定与病变部位相一致，但疼痛多向病灶同侧放射，高血压引起的头痛多在额部或整个头部，全身性或颅内感染性疾病的头痛，多为全头部痛，蛛网膜下隙出血或脑脊髓膜炎除头痛外尚有颈痛，眼源性头痛为浅在性且局限于眼眶，前额或颞部，鼻源性或牙源性也多为浅表性疼痛。3.头痛的程度与性质：头痛的程度一般分轻，中，重，但与病情的轻重并无平行关系，三叉神经痛，偏头痛及脑膜刺激的疼痛最为剧烈，脑肿瘤的痛多中度或轻度，高血压性，血管性及发热性疾病的头痛，往往带搏动性，有时神经功能性头痛也颇剧烈，神经痛多呈电击样痛或刺痛，肌肉收缩性头痛多为重压感，紧箍感或钳夹样痛。4.头痛发生的时间与持续时间：某些头痛可发生在特定时间，如颅内占位病变往往清晨加剧，鼻窦炎的头痛也常发生于清晨或上午，丛集性头痛常在夜间发生，女性偏头痛常与月经期有关，脑肿瘤的头痛多为持续性，可有长短不等的缓解期。5.加重，减轻或激发头痛的因素：咳嗽，打喷嚏，摇头，俯身可使颅内高压性头痛，血管性头痛，颅内感染性头痛及脑肿瘤性头痛加剧，丛集性头痛在直立时可缓解，颈肌急性炎症所致的头痛可因颈部运动而加剧;慢性或职业性颈肌痉挛所致的头痛，可因活动，按摩颈肌而逐渐缓解，偏头痛应用麦角胺后可获缓解。"
        ]
    ],
    "inspect_info": [
        "脑血管造影",
        "颅脑MRI检查",
        "颅脑CT检查",
        "血常规",
        "神经系统检查",
        "眼底检查",
        "脑电图检查",
        "眼科检查",
        "脑血流图"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "7天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "松子仁",
            "葵花子仁"
        ],
        "bad": [
            "泥鳅",
            "草鱼",
            "猪肉皮",
            "猪肋条肉（五花肉）"
        ],
        "recommand": [
            "冬瓜粥",
            "三鲜冬瓜汤",
            "冬瓜汤",
            "紫茄子粥",
            "油焖茄子",
            "清拌茄子",
            "红豆莲藕粥",
            "凉拌莲藕"
        ]
    },
    "common_drug": [
        "二十五味珊瑚丸",
        "盐酸氟桂利嗪胶囊"
    ],
    "drug_detail": [
        "天知二十五味珊瑚丸(二十五味珊瑚丸)",
        "西比灵(盐酸氟桂利嗪胶囊)",
        "扶他林(双氯芬酸钠肠溶片)",
        "四川千方中药建曲(建曲)",
        "四川梓橦宫药业清凉油(清凉油)",
        "上海中华风油精(风油精)",
        "天眩清天麻素胶囊(天麻素胶囊)",
        "浙江尖峰愈风宁心滴丸(愈风宁心滴丸)",
        "万年青藿香正气片(藿香正气片)",
        "芬必得酚咖片(酚咖片)",
        "通化万通元胡止痛胶囊(元胡止痛胶囊)",
        "倍乐信(对乙酰氨基酚缓释片)",
        "江西心诚藿香正气片(藿香正气片)",
        "德众川芎茶调颗粒(川芎茶调颗粒)",
        "江西药都樟树加味藿香正气丸(加味藿香正气丸)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "牡丹江灵泰甲芬那酸片(甲芬那酸片)",
        "广西千福制药夏桑菊颗粒(夏桑菊颗粒)",
        "广西维威制药感冒咳嗽颗粒(感冒咳嗽颗粒)",
        "广东逢春归脾丸(归脾丸)",
        "华南牌吲哚美辛肠溶片(吲哚美辛肠溶片)",
        "江西华太消炎退热颗粒(消炎退热颗粒)",
        "贝克诺顿(浙江)制药呱西替(呱西替柳干混悬剂)"
    ]
}