{
    "url": "http://jib.xywy.com/il_sii/gaishu/9419.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "颈肩痛"
        ],
        "name": "颈肩痛",
        "desc": [
            "颈肩痛主要痛点在肩关节周围，故称肩关节周围炎，简称肩周炎，俗称凝肩、漏肩风或冻结肩。起病多因肩关节周围组织，如肌膛、滑囊等受冷冻、外伤、感染所致。不少患者是由风湿病引起的。其主要症状为颈肩持续疼痛，患侧上肢抬高、旋转、前后摆动受限，遇风遇冷感觉有沉重隐痛。如不及时治疗，拖延日久可使关节粘连，患侧上肢变细，无力甚至形成废用性萎缩。该病多见于50 岁左右的中年人，青年与老年人也有发生。疼痛特点是胳膊一动就痛，不动不痛或稍痛，梳头、穿衣、提物、举高都有困难。发作严重时可疼痛难忍，彻夜不眠。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.37%",
            "易感人群：多见于50 岁左右的中年人  ",
            "传染方式：无传染性",
            "并发症：骨关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：10天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000-10000元）",
            "注意休息，适当运动。"
        ]
    },
    "cause_info": "病因：颈椎为整个脊柱中椎骨体积最小，但其活动度最大、活动频率最多，因而也最易引起劳损、退变及外伤。椎动脉在颈。至颈;横突孔段其内侧是易发生退变的钩椎关节，以致对椎动脉产生压迫性刺激，又由于该段椎动脉壁有丰富的交感神经节后纤维网，所以在椎动脉受压迫刺激的同时也刺激了颈交感神经而出现胃肠、心血管症状甚至少数可出现Homer综合征等交感神经症状。根据颈椎的生物力学特点，在颈椎由半屈一中立一半伸这一日常生活最常使用的范围内，颈5、6和颈6、7的活动范围最大，也就较其他部位最易发生退变。颈椎间盘首先发生退变，髓核自薄弱部位突出。产生压迫症状。在后纵韧带薄弱的情况下易向后突出，脊髓是否受压还取决于椎管的状态即有无椎管狭窄，椎间盘向后突出压迫刺激窦椎神经而出现颈部疼痛，脊髓的血管首先受压，前中央动脉或沟动脉的受压引起运动障碍，脊髓后动脉受压则引起感觉障碍。若主要是脊髓的前角或前索受压则出现一侧或两侧的椎体束症状，以运动障碍为主。脊髓的病理变化程度取决于受压的强度和时间的长短。一旦脊髓变性则很难恢复，因此应早日治疗。髓核向侧后突出或钩椎关节，小关节突关节的增生均可对脊神经根产生压迫刺激而引起神经根充血水肿以及无菌性炎症，产生与脊神经根分布相一致的感觉、运动及反射障碍。由前述的椎动脉解剖特点，钩椎关节的增生退变或其关节囊滑膜的充血，肿胀及渗出，髓核的脱出，颈椎不稳以及椎动脉硬化均可使椎动脉受压或刺激椎动脉壁上的交感神经而使椎动脉痉挛、狭窄，从而产生椎动脉供血不足的症状。颈椎为整个脊柱中椎骨体积最小，但其活动度最大、活动频率最多，因而也最易引起劳损、退变及外伤。椎动脉在颈。至颈;横突孔段其内侧是易发生退变的钩椎关节，以致对椎动脉产生压迫性刺激，又由于该段椎动脉壁有丰富的交感神经节后纤维网，所以在椎动脉受压迫刺激的同时也刺激了颈交感神经而出现胃肠、心血管症状甚至少数可出现Homer综合征等交感神经症状。根据颈椎的生物力学特点，在颈椎由半屈一中立一半伸这一日常生活最常使用的范围内，颈5、6和颈6、7的活动范围最大，也就较其他部位最易发生退变。颈椎间盘首先发生退变，髓核自薄弱部位突出。产生压迫症状。在后纵韧带薄弱的情况下易向后突出，脊髓是否受压还取决于椎管的状态即有无椎管狭窄，椎间盘向后突出压迫刺激窦椎神经而出现颈部疼痛，脊髓的血管首先受压，前中央动脉或沟动脉的受压引起运动障碍，脊髓后动脉受压则引起感觉障碍。若主要是脊髓的前角或前索受压则出现一侧或两侧的椎体束症状，以运动障碍为主。脊髓的病理变化程度取决于受压的强度和时间的长短。一旦脊髓变性则很难恢复，因此应早日治疗。髓核向侧后突出或钩椎关节，小关节突关节的增生均可对脊神经根产生压迫刺激而引起神经根充血水肿以及无菌性炎症，产生与脊神经根分布相一致的感觉、运动及反射障碍。由前述的椎动脉解剖特点，钩椎关节的增生退变或其关节囊滑膜的充血，肿胀及渗出，髓核的脱出，颈椎不稳以及椎动脉硬化均可使椎动脉受压或刺激椎动脉壁上的交感神经而使椎动脉痉挛、狭窄，从而产生椎动脉供血不足的症状。",
    "prevent_info": "1.注意防寒保暖由于自然界的气候变化，寒冷湿气不断侵袭机体，可使肌肉组织和小血管收缩，肌肉较长时间的收缩，可产生较多的代谢产物，如乳酸及致痛物质聚集，使肌肉组织受刺激而发生痉挛，久则引起肌细胞的纤维样变性，肌肉收缩功能障碍而引发各种症状。因此，在日常生活中注意防寒保暖，特别是避免肩部受凉，对于预防肩周炎十分重要。2.加强功能锻炼对肩周炎来说，特别要注重关节的运动，可经常打太极拳、太极剑、门球，或在家里进行双臂悬吊，使用拉力器、哑铃以及双手摆动等运动，但要注意运动量，以免造成肩关节及其周围软组织的损伤。3.纠正不良姿势纠正不良姿势。对于经常伏案、双肩经常处于外展工作的人，应注意调整姿势，避免长期的不良姿势造成慢性劳损和积累性损伤。4.注意相关疾病注意容易引起继发性肩周炎的相关疾病，如糖尿病、颈椎病、肩部和上肢损伤、胸部外科手术以及神经系统疾病，患有上述疾病的人要密切观察是否产生肩部疼痛症状，肩关节活动范围是否减小，并应开展肩关节的主动运动和被动运动，以保持肩关节的活动度。5.对健侧肩积极预防对已发生肩周炎的患者，除积极治疗患侧外，还应对健侧进行预防。有研究表明，有40%的肩周炎患者患病5～7年后，对侧也会发生肩周炎;约12%的患者，会发生双侧肩周炎。所以，对健侧也应采取有针对性的预防措施。",
    "symptom_info": [
        [
            "上肢外展上举困难",
            "颈肩痛",
            "阴雨天颈肩背部酸痛",
            "夜间肩痛"
        ],
        [
            "颈肩持续疼痛，患侧上肢抬高、旋转、前后摆动受限，遇风遇冷感觉有沉重隐痛。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "10天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-10000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "松子仁",
            "螃蟹"
        ],
        "recommand": [
            "香蕉葡萄粥",
            "牛奶香蕉糊",
            "胡萝卜苹果汁",
            "苹果沙拉",
            "拌生菜",
            "炒胡萝卜",
            "胡萝卜山楂汁",
            "凉拌菜花"
        ]
    },
    "common_drug": [
        "消炎镇痛膏",
        "麝香壮骨膏"
    ],
    "drug_detail": [
        "吉安三力制药消炎镇痛膏(消炎镇痛膏)",
        "太阳岛药业麝香壮骨膏(麝香壮骨膏)",
        "康威迪克(洛索洛芬钠胶囊)",
        "奥克清(奥沙普秦肠溶片)",
        "海力生氨糖美辛肠溶片(氨糖美辛肠溶片)",
        "临汾健民吡罗昔康片(吡罗昔康片)",
        "白云山何济公消炎镇痛膏(消炎镇痛膏)",
        "南国药业布洛芬片(布洛芬片)",
        "明人福瑞达消炎镇痛膏(消炎镇痛膏)",
        "康尼(盐酸米诺环素胶囊)",
        "星海制药解痉镇痛酊(解痉镇痛酊)",
        "滇虹药业骨痛灵酊(骨痛灵酊)",
        "金诃藏药青鹏软膏(青鹏软膏)",
        "盛辉药业麝香壮骨膏(麝香壮骨膏)",
        "西藏奇正藏药青鹏软膏(青鹏软膏)",
        "仕象(双氯芬酸二乙胺凝胶)",
        "卫生材料药业麝香壮骨膏(麝香壮骨膏)",
        "运佳黄浦解痉镇痛酊(解痉镇痛酊)",
        "中方制药布洛芬缓释混悬液(布洛芬缓释混悬液)",
        "泰恩康制药消炎镇痛膏(消炎镇痛膏)",
        "一正药业消炎镇痛膏(消炎镇痛膏)",
        "卫生材料药业消炎镇痛膏(消炎镇痛膏)",
        "鼎泰麝香壮骨膏(麝香壮骨膏)"
    ]
}