{
    "url": "http://jib.xywy.com/il_sii/gaishu/9430.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "宫颈癌前病变"
        ],
        "name": "宫颈癌前病变",
        "desc": [
            "宫颈癌前病变是指癌症发生前该部位发生的病变而由此引发癌症的病变。宫颈癌前病变即宫颈不典型增生。宫颈癌的发生和发展有一个渐进的演变过程，时间可以从数年到数十年，一般认为这个演变过程经过这样几个阶段：增生、不典型增生、原位癌、早期浸润、浸润癌。宫颈癌前病变患者一般不表现明显症状，或仅有一般宫颈炎的症状，如白带增多。也有主诉白带带血或性接触后少量阴道流血等。妇科检查可见宫颈光滑，无明显炎症，或有宫颈充血或糜烂，糜烂程度不等，范围也不同，触之有时易出血，与一般慢性宫颈炎无明显区别。因此，CIN的临床表现并无特异性。单凭其症状及体征是无法诊断的，主要根据组织学检查而确诊。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%",
            "易感人群：好发于成年女性  ",
            "传染方式：无传染性",
            "并发症：肾功能衰竭",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "对已发现的宫颈病变及生殖系统感染，尤其是人乳头状病毒HPV感染人群，应做积极采取相应诊疗措施，以防宫颈癌的发生和发展。"
        ]
    },
    "cause_info": "宫颈癌是目前唯一一个病因明确的妇科恶性肿瘤，与高危型人乳头瘤病毒(HPV)的持续感染相关。HPV病毒是一种双链DNA病毒，具有球形外壳，直径 55nm，主要感染皮肤粘膜上皮，导致不同病变。目前已经鉴定的HPV病毒超过200种，至少30种与生殖道粘膜感染相关。HPV妇女一生中80%可感染 HPV，通常在8-10个月内被自然清除，只有少数(5%)妇女呈持续感染状态。高危因素与宫颈癌相关的其它高危因素有：1、 性行为：过早开始性生活，多个性伴侣。2、 月经及分娩因素：经期卫生不良，经期延长，早婚，早育，多产等。3、 性传播疾病导致的宫颈炎症对宫颈的长期刺激。4、 吸烟：摄入尼古丁降低机体的免疫力，影响对HPV感染的清除，导致宫颈癌特别是鳞癌的风险增加。5、 长期服用口服避孕药：服用口服避孕药8年以上宫颈癌特别是腺癌的风险增加两倍。6、 免疫缺陷与抑制：HIV感染导致免疫缺陷和器官移植术后长期服用免疫抑制药物导致宫颈癌的发生率升高。7、 其它病毒感染：疱疹病毒II型(HSV-II)与宫颈癌病因的联系不能排除。宫颈癌是目前唯一一个病因明确的妇科恶性肿瘤，与高危型人乳头瘤病毒(HPV)的持续感染相关。HPV病毒是一种双链DNA病毒，具有球形外壳，直径 55nm，主要感染皮肤粘膜上皮，导致不同病变。目前已经鉴定的HPV病毒超过200种，至少30种与生殖道粘膜感染相关。HPV妇女一生中80%可感染 HPV，通常在8-10个月内被自然清除，只有少数(5%)妇女呈持续感染状态。高危因素与宫颈癌相关的其它高危因素有：1、 性行为：过早开始性生活，多个性伴侣。2、 月经及分娩因素：经期卫生不良，经期延长，早婚，早育，多产等。3、 性传播疾病导致的宫颈炎症对宫颈的长期刺激。4、 吸烟：摄入尼古丁降低机体的免疫力，影响对HPV感染的清除，导致宫颈癌特别是鳞癌的风险增加。5、 长期服用口服避孕药：服用口服避孕药8年以上宫颈癌特别是腺癌的风险增加两倍。6、 免疫缺陷与抑制：HIV感染导致免疫缺陷和器官移植术后长期服用免疫抑制药物导致宫颈癌的发生率升高。7、 其它病毒感染：疱疹病毒II型(HSV-II)与宫颈癌病因的联系不能排除。",
    "prevent_info": "1.加强健康教育，提高防范意识，避免过早性生活、杜绝性生活混乱。2.定期做妇科检查，已婚女性建议至少每两年做一次宫颈细胞学检查，发现问题应进一步做病理学检查。3.对已发现的宫颈病变及生殖系统感染，尤其是人乳头状病毒HPV感染人群，应做积极采取相应诊疗措施，以防宫颈癌的发生和发展。",
    "symptom_info": [
        [
            "白带增多",
            "宫颈糜烂",
            "尿频伴尿急和尿痛",
            "阴道不规则出血",
            "阴道分泌物增多",
            "脓血性白带"
        ],
        [
            "宫颈癌前病变患者一般不表现明显症状，或仅有一般宫颈炎的症状，如白带增多。也有主诉白带带血或性接触后少量阴道流血等。妇科检查可见宫颈光滑，无明显炎症，或有宫颈充血或糜烂，糜烂程度不等，范围也不同，触之有时易出血，与一般慢性宫颈炎无明显区别。因此，CIN的临床表现并无特异性。单凭其症状及体征是无法诊断的，主要根据组织学检查而确诊。宫颈不典型增生是癌前病变，它具有可逆性，即一部分病变可自然消失，但它还具有进展性，即病灶可发展，甚至癌变。其可逆性和发展性与病变的范围、程度有关。轻度不典型增生自然消失的可能性明显大于中、重度。重度不典型增生发展为癌的可能性明显大于轻、中度。也有学者认为，宫颈轻度不典型增生，是良性的异常增殖，可自然转为正常。一般症状1.阴道出血：不规则阴道出血，尤其是接触性出血(即性生活后或妇科检查后出血)和绝经后阴道出血是宫颈癌患者的主要症状。菜花状宫颈癌出血现象较早，出血量较多。2.阴道分泌物增多：白色稀薄，水样、米泔样或血性，有腥臭味。当癌组织破溃感染时，分泌物可为脓性，伴恶臭。早期症状一、阴道出血。阴道不规则出血是宫颈癌病人的主要症状，尤其是绝经后的阴道出血更应引起注意。阴道出血量可多可少，阴道出血往往是肿瘤血管破裂所致，尤其是菜型肿瘤出现流血症状较早，量也较多，如果出血频发，失血多可导致严重的贫血。二、阴道分泌物增多。这是宫颈癌病人的主要症状。多发生在阴道出血以前。最初阴道分泌物可以没有任何气味，随着癌瘤的生长，癌瘤继发感染、坏死则分泌物量增多，如淘米水样或混杂血液，并带有恶臭味。肿瘤向上蔓延累及宫内膜时，分泌物被颈管癌组织阻塞，不能排出，可以形成宫腔积液或宫腔积脓，病人可出现下腹不适、小腹疼痛、腰痛及发烧等症状。三、尿频、尿急、尿痛。当癌瘤向前方扩散可以侵犯到膀胱，患者出现下坠和尿频、尿急、尿痛、血尿，常被误诊为泌尿系统感染而延误诊断。严重的可形成膀胱-阴道瘘。癌瘤向后蔓延可以侵犯直肠，而有下坠、排便困难、里急后重、便血等症状，进一步发展可出现阴道一直肠瘘。病变晚期可出现远处转移。转移的部位不同，出现的症状也不同，较常见的是锁骨上淋巴结转移，在该部位出现结节或肿块。癌瘤浸润可以通过血管或淋巴系统扩散到远处器官而出现相应部位的转移灶，及其相应症状。四、疼痛。这是晚期宫颈癌的症状。癌瘤沿旁组织延伸，侵犯骨盆壁，压迫周围神经，临床表现为坐骨神经或一侧骶、髂部的持续性疼痛。肿瘤压迫或侵蚀输尿管，管道狭窄、阻塞导致肾盂积水，表现为一侧腰痛，甚至剧痛，进一步发展为肾功能衰竭，以致尿毒症。淋巴系统受侵导致淋巴管阻塞，回流受阻而出现下肢浮肿和疼痛等症状。四大症状一是性生活后出血。70%-80%的宫颈癌症患者都有这一症状。二是宫颈糜烂。年轻女性宫颈糜烂经久不治，或是更年期后仍有宫颈糜烂，应该引起重视。三是接触出血，性生活后出血，或是妇科内诊检查后子宫出血，都是宫颈癌前病变的征兆。四是白带混血，除上环引起子宫出血外，女性长期白带混血应及时检查。有80%的宫颈癌前病变可以通过早期发现、早期治疗达到治愈。"
        ]
    ],
    "inspect_info": [
        "TCT检查",
        "子宫颈活检",
        "阴道活检",
        "HPV检查",
        "碘黄试验"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鹅肉",
            "南瓜子仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "松子仁",
            "螃蟹"
        ],
        "recommand": [
            "五丝白菜卷",
            "素炒圆白菜",
            "小米面甜沫",
            "小米红枣粥",
            "木瓜胡萝卜玉米粥",
            "萝卜火腿粥"
        ]
    },
    "common_drug": [
        "宫颈癌栓",
        "宫颈癌片"
    ],
    "drug_detail": [
        "吉林通化振国宫颈癌栓(宫颈癌栓)",
        "陕西康惠宫颈癌片(宫颈癌片)",
        "吉林通化振国宫颈癌片(宫颈癌片)",
        "吉林通化振国宫颈癌栓(宫颈癌栓)",
        "吉林通化振国宫颈癌栓(宫颈癌栓)",
        "陕西兴邦宫颈癌片(宫颈癌片)"
    ]
}