{
    "url": "http://jib.xywy.com/il_sii/gaishu/9490.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "脊柱转移癌"
        ],
        "name": "脊柱转移癌",
        "desc": [
            "脊柱是全身多种癌转移的好发部位，转移至脊柱最多的癌是肺癌、乳腺癌、肾癌、前列腺癌及甲状腺癌等。脊柱转移癌患者最常见的症状是背痛，经常早于其它神经症状数周或数月。目前，对于脊柱转移癌的治疗主要有三种方法：化疗、放疗和手术方法。内外科治疗转移瘤的目标都是最大可能地改善生活质量。一旦转移瘤的诊断确立，则手术或手术联合其他治疗手段所能发挥的作用就是缓解疼痛、改善或维持神经功能和恢复脊柱结构完整性。确定脊柱转移癌的治疗方案需要诸如骨肿瘤科、肿瘤内科、普通内科、放射科、放疗科和神经科等多学科参与。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0005%-0.0007%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：低血压嗜睡症眩晕",
            "就诊科室：内科  神经内科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：2-3年",
            "治愈率：外科手术治愈率约为50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "转移方式转移病灶通过多种机制侵入脊柱，包括血源性、直接蔓延和经脑脊液播散。肿瘤播散机制与原发肿瘤的生物学行为密切相关。通过静脉或动脉血源性播散被认为是原发肿瘤转移至脊柱的最常见途径。由于椎体丰富的动脉血供，肿瘤细胞自远处原发灶转移至脊柱并形成转移性病灶。静脉播散途径通常通过Batson丛完成，即纵向无静脉瓣的静脉网，连接着椎静脉和其它众多静脉回流通路，包括腔静脉、门静脉、奇静脉、肋间静脉、肺静脉和肾静脉系统。主要体腔(例如胸腔、腹腔和盆腔)的压力发生变化时，导致血液通过Batson丛发生变流，结果使肿瘤细胞通过逆行或顺行静脉流滞存留于脊柱。无论动脉或静脉途径，肿瘤血源性播散通常引起脊柱多发性病变。原发肿瘤直接蔓延也可以在脊柱形成转移灶。胸部、腹部或盆部病变可局部侵入脊柱，引起有症状的脊柱转移癌。肺癌可向后侵入胸椎或向上侵入颈胸连接处。另外，前列腺、膀胱和结直肠癌可浸入腰椎或骶椎。脑脊液中的肿瘤细胞可通过脱落或种植形成脊柱或脊髓转移瘤，这常发生在大脑或小脑转移性或原发性肿瘤术后，类似血源性播散，引起多发性病变。脊柱肿瘤依据解剖学分布分为3类：硬膜外、髓外-硬膜内、髓内。绝大多数脊柱转移癌发生在硬膜外，即脊柱骨性部分和周围组织。硬膜外转移瘤大部分发生在椎体，伴或不伴有向椎体后方浸润，其次为椎旁区域和硬膜外腔。硬膜内和髓内转移瘤很少见，且一般经过脑脊液播散。脊柱全部节段均可发生转移瘤，但是胸椎为最常见部位，其次为腰椎、颈椎和骶椎。转移方式转移病灶通过多种机制侵入脊柱，包括血源性、直接蔓延和经脑脊液播散。肿瘤播散机制与原发肿瘤的生物学行为密切相关。通过静脉或动脉血源性播散被认为是原发肿瘤转移至脊柱的最常见途径。由于椎体丰富的动脉血供，肿瘤细胞自远处原发灶转移至脊柱并形成转移性病灶。静脉播散途径通常通过Batson丛完成，即纵向无静脉瓣的静脉网，连接着椎静脉和其它众多静脉回流通路，包括腔静脉、门静脉、奇静脉、肋间静脉、肺静脉和肾静脉系统。主要体腔(例如胸腔、腹腔和盆腔)的压力发生变化时，导致血液通过Batson丛发生变流，结果使肿瘤细胞通过逆行或顺行静脉流滞存留于脊柱。无论动脉或静脉途径，肿瘤血源性播散通常引起脊柱多发性病变。原发肿瘤直接蔓延也可以在脊柱形成转移灶。胸部、腹部或盆部病变可局部侵入脊柱，引起有症状的脊柱转移癌。肺癌可向后侵入胸椎或向上侵入颈胸连接处。另外，前列腺、膀胱和结直肠癌可浸入腰椎或骶椎。脑脊液中的肿瘤细胞可通过脱落或种植形成脊柱或脊髓转移瘤，这常发生在大脑或小脑转移性或原发性肿瘤术后，类似血源性播散，引起多发性病变。脊柱肿瘤依据解剖学分布分为3类：硬膜外、髓外-硬膜内、髓内。绝大多数脊柱转移癌发生在硬膜外，即脊柱骨性部分和周围组织。硬膜外转移瘤大部分发生在椎体，伴或不伴有向椎体后方浸润，其次为椎旁区域和硬膜外腔。硬膜内和髓内转移瘤很少见，且一般经过脑脊液播散。脊柱全部节段均可发生转移瘤，但是胸椎为最常见部位，其次为腰椎、颈椎和骶椎。",
    "prevent_info": "积极治疗原发癌：若原发癌存在，或未经治疗，或治疗后又复发，均需积极治疗原发癌，否则转移瘤的疗效将受到影响，且可出现新的转移灶。原发癌未被发现者，应积极寻找并处理原发癌。",
    "symptom_info": [
        [
            "食欲减退",
            "脊神经根受损",
            "运动功能障碍",
            "脊髓受压",
            "感觉障碍",
            "消瘦",
            "部位不定的疼痛"
        ],
        [
            "脊柱转移癌可引起一组症候群，包括疼痛、活动性或自主性功能障碍、感觉障碍，这些主要取决于肿瘤生长速度、骨质受累和破坏程度、神经受压程度和系统性疾病的程度。肿瘤生长迅速可导致症状快速进展。溶解性肿瘤由于骨质破坏，可导致病理性骨折或畸形。转移瘤也可导致神经根受累和脊髓受压，相应引起神经根病和脊髓病。另外，还会表现出系统性疾病的体征，包括消瘦、食欲减退或器官衰竭。对于体积大的骶骨转移瘤病例，体格检查中可发现明显的椎旁甚至直肠团块。1.疼痛疼痛是有症状的脊柱转移癌患者中最常见的主诉，83-95%的患者均可发生，较其它神经症状早发数周或数月。它最早出现的症状是病变平面的胸背或腰背痛，一般较轻微，呈间歇性，常不引起注意，给予对症治疗，逐渐变为持续性剧痛。10%的癌症患者首发症状即为脊柱转移癌相关性疼痛。脊柱转移癌患者有三种典型的疼痛类型，包括局部疼痛、机械性疼痛和神经根性疼痛。患者经受的疼痛可能是其中一种类型，也可能是多种类型的联合影响。区分个别患者疼痛的类型是诊断评估过程的关键部分。局部疼痛是由于肿瘤生长引起骨膜拉伸和炎症而引起，被描述为深部“咬噬性”或“酸痛性”疼痛，常发生在夜间，活动后缓解，应用抗炎药或皮质激素类药物可迅速缓解。对此型疼痛患者进行棘突叩诊或触诊可引起叩、压痛。不同于局部疼痛，机械性背痛应用抗炎药和止痛药通常无效，随姿势和活动而变化。此种类型的疼痛归咎于将要形成或已经形成的不稳。肿瘤引起的畸形或受累椎体压缩常导致脊柱不稳，增加了脊柱支撑和稳定结构的张力，这些结构包括肌肉、肌腱、韧带和关节囊。这种张力引起脊柱运动或轴向负荷的特征性疼痛，这种疼痛可在俯卧位或仰卧位诱发，但是侧卧位时通常可缓解。佩戴支具或行手术固定可以稳定脊柱，较好的缓解机械性疼痛。当肿瘤压迫脊柱神经根出口处的神经根时，或者由于 压缩性骨折闭塞了神经根管，侵犯神经根时，可发生脊柱转移癌神经根性疼痛，类似于椎间盘突出相关的根性疼痛，常被描述为剧烈、穿透样刺痛。位于颈椎者，如压迫上部颈神经根，可引起枕区疼痛。压迫颈4神经根可引起颈系带样疼痛。压迫下部颈神经可引起臂痛和指痛，咳嗽及用力时疼痛加重。髓外-硬膜内转移瘤可引起刺激或侵犯神经根，引起钝性或神经根性痛。与典型的神经根痛不同，此种疼痛被描述为剧烈的烧灼感。2.神经功能障碍脊柱转移癌患者另一个最常见症状是运动功能障碍。60-85%的转移性脊髓硬膜外压迫症(MESCC)患者存在一组或多组肌群肌无力。这种肌无力可能和脊髓病、神经根病有关，可以由肿瘤直接压迫神经结构，或病理性骨折导致骨折块突入椎管或神经根管所致。MESCC患者可能有不同程度的自主性功能障碍表现，例如肠、膀胱或性功能异常，除非医生直接问诊，否则这些表现常不被发现。这类患者最常见的症状为膀胱功能障碍(通常为尿潴留)，这与运动功能障碍程度明显相关。运动功能障碍患者如不治疗，可发展为完全瘫痪。感觉障碍包括麻痹、感觉过敏，感觉异常通常与运动功能障碍和与皮区相应的疼痛同步发生，脊髓病患者可能存在胸腹部带状分布的感觉异常。胸髓MESCC患者可能描述一种胸部不适感，类似于衬衫或胸衣过紧的感觉，本质上与胸髓横惯性脊髓炎患者描述的感觉不适类似。当脊髓压迫诊断明确时，患者神经功能与其预后密切相关。大多数患者在神经功能障碍发生前即可有疼痛的症状，但由于背痛在普通人群中非常普遍，诊断延误常发生在最初主诉为新发背痛或颈痛的脊柱转移癌患者中。因此，临床医师应对背痛，且有肿瘤倾向的患者保持高度警觉。另外， 胸椎与 颈椎、腰椎相比，非肿瘤引起的疼痛不常见，因此这个区域出现疼痛应考虑到肿瘤。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "CT检查",
        "血管造影",
        "SPECT显像",
        "脊椎平片"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "2-3年",
        "治愈率": "外科手术治愈率约为50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "强力康颗粒",
        "注射用氨磷汀"
    ],
    "drug_detail": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "阿米福汀(注射用氨磷汀)",
        "修正药业强力康颗粒(强力康颗粒)",
        "开封明仁注射用氨磷汀(注射用氨磷汀)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "南京制药顺铂注射液(顺铂注射液)",
        "天地达(注射用氨磷汀)",
        "安福定(注射用氨磷汀)",
        "云南植物药业顺铂注射液(顺铂注射液)",
        "云南生物谷顺铂注射液(顺铂注射液)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "通化茂祥强力康颗粒(强力康颗粒)",
        "天地达(注射用氨磷汀)",
        "赫士睿顺铂注射液(顺铂注射液)",
        "联佳(阿司待因片)",
        "采福(注射用氨磷汀)",
        "赫士睿顺铂注射液(顺铂注射液)",
        "诺欣(顺铂注射液)",
        "诺欣(顺铂注射液)"
    ]
}