{
    "url": "http://jib.xywy.com/il_sii/gaishu/9506.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "环形胰腺"
        ],
        "name": "环形胰腺",
        "desc": [
            "环状胰腺(annluar pancreas)是一种先天性的发育畸形，病人有一带状胰腺组织环。部分或完全包绕十二指肠第一段或第二段，致使肠腔狭窄。环状胰腺是小儿先天性十二指肠梗阻的病因之一，是胰腺组织异常发育成环状或钳状包绕于十二指肠降部，当环状胰腺对肠管造成压迫时引起十二指肠完全性或者不完全性梗阻。环状胰腺的病因学说很多，环状胰腺是小儿先天性十二指肠梗阻的病因之一，是胰腺组织异常发育成环状或钳状包绕于十二指肠降部，当环状胰腺对肠管造成压迫时引起十二指肠完全性或者不完全性梗阻。对于没有症状或症状不明显的环状胰腺，可不必手术。如已引起十二指导肠狭窄或梗阻，则必须进行手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：先天性心脏病消化性溃疡急性胰腺炎",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "母亲在怀孕期间做好检查，减少此类患儿的出生。"
        ]
    },
    "cause_info": "环状胰腺的病因学说很多，环状胰腺是小儿先天性十二指肠梗阻的病因之一，是胰腺组织异常发育成环状或钳状包绕于十二指肠降部，当环状胰腺对肠管造成压迫时引起十二指肠完全性或者不完全性梗阻。当发育出现障碍时，或者腹侧胰突起有部分组织黏着在肠管上，则将成为异位胰腺;或者腹侧的胰突起未能随同十二指肠一起向左旋转而与背侧的胰突起相融合，则将有一带状胰腺组织环绕十二指肠，部分或完全环绕十二指肠第一段或第二段，使肠腔变窄，即成环状胰腺。环状胰腺的病因学说很多，环状胰腺是小儿先天性十二指肠梗阻的病因之一，是胰腺组织异常发育成环状或钳状包绕于十二指肠降部，当环状胰腺对肠管造成压迫时引起十二指肠完全性或者不完全性梗阻。当发育出现障碍时，或者腹侧胰突起有部分组织黏着在肠管上，则将成为异位胰腺;或者腹侧的胰突起未能随同十二指肠一起向左旋转而与背侧的胰突起相融合，则将有一带状胰腺组织环绕十二指肠，部分或完全环绕十二指肠第一段或第二段，使肠腔变窄，即成环状胰腺。",
    "prevent_info": "母亲在怀孕期间做好检查，减少此类患儿的出生。",
    "symptom_info": [
        [
            "胆道梗阻",
            "恶心与呕吐",
            "腹痛"
        ],
        [
            "临床上常将环状胰腺分为新生儿型和成人型，其临床表现与十二指肠的受压程度和伴随的其他病理改变密切相关。(一)新生儿型多在出生后1周内发病，2周以上发病者少见。主要表现为急性完全性十二指肠肠梗阻。病儿出现顽固性呕吐，呕吐物中含有胆汁。由于频繁的呕吐，可继续脱水、电解质紊乱和酸碱平衡失调、营养不良。如为不完全性十二指梗阻，则表现为间歇性腹痛及呕吐，可伴有上腹部饱胀不适，进食后加重。以上症状可反复出现。此外，环状胰腺还常伴有其他先天性疾病，如伸舌样痴呆、食管闭锁、食管气管瘘、美克尔憩室、先天性心脏病、畸形足等。(二)成人型多见于20～40岁，多表现为十二指肠慢性不全性梗阻的症状，而且症状出现愈早，十二指肠梗阻的表现也愈严重。病人主要表现有反复上腹痛和呕吐，呈阵发性发作，进食后腹痛加重，呕吐后可缓解，呕吐物为胃十二指肠液，含有胆汁。病人除了十二指肠梗阻以外，还可以并发其他病理改变，并引起相应的临床症状：1.消化性溃疡环状胰腺并发胃和十二指肠溃疡者，可达30～40%，其中以十二指肠溃疡较常见。溃疡的发生原因可能与环状胰腺的压迫、胃液长期潴留和胃、十二指肠内容物酸度过高等有关。2.急性胰腺炎环状胰腺并发胰腺炎者占15～30%，其发生原因可能与胰腺导管系统异常有关，胰液淤滞或胆汁逆流至胰管而致病。胰腺炎可仅限于环状胰腺部分或侵及全胰腺，急性胰腺炎的水肿或慢性胰腺炎的纤维疤痕还可加重十二指肠梗阻。3.胆道梗阻临床上较少见，由于环状胰腺位于乏特氏壶腹处、环状胰腺致十二指肠第二段明显狭窄并压迫胆总管以及胰腺炎等原因，均可引起胆总管下端梗阻而出现黄疸。病程久者还可继发胆道结石。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "CT检查",
        "核磁共振成像(MRI)",
        "胃钡餐造影",
        "内镜下胰胆造影术（ERCP）",
        "内窥镜逆行胰胆管造影（ERCP）"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸消旋山莨菪碱氯化钠注射液",
        "阿托品异丙嗪注射液"
    ],
    "drug_detail": [
        "京坦松(盐酸消旋山莨菪碱氯化钠注射液)",
        "广东南国阿托品异丙嗪注射液(阿托品异丙嗪注射液)",
        "福建福抗氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "成都第一氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "安徽昌宏氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)"
    ]
}