{
    "url": "http://jib.xywy.com/il_sii/gaishu/9540.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "结直肠癌"
        ],
        "name": "结直肠癌",
        "desc": [
            "结、直肠癌是我国常见的恶性肿瘤。占我国恶性肿瘤的第四位，并有上升的趋势。中国人结、直肠癌与西方人比较有3个流行病学特点：①直肠癌比结肠癌发病率高，约1.5∶1；②低位直肠癌在直肠癌中所占比例高，约占75%，大多数直肠癌可在直肠指检时触及；③青年人(<30岁)患者比例较高，约占15%。但近几十年来，随着人民生活水平的提高及饮食结构的改变，结肠癌比例亦逐渐增多。大肠癌的治疗以手术切除癌肿为首选，辅之以放射治疗、化疗药物治疗及中医药治疗等，最近不少学者对早期大肠癌采用经内镜下切除治疗，也取得较好疗效。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率在0.1%--0.3%",
            "易感人群：多在40岁以后  ",
            "传染方式：无传染性",
            "并发症：便血便秘",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 化疗 放射治疗 中医治疗 支持治疗",
            "治疗周期：根据分期和病情治疗方法不同 时间不同",
            "治愈率：根据分期不同 生存不同 ",
            "治疗费用：病情不同 治疗方法不同 费用有不同",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "饮食因素（35%）：高脂，高肉食，低纤维饮食与直肠癌的发生有密切关系，高脂饮食不但可刺激胆汁分泌增加，而且可促进肠道内某些厌氧细菌的生长，胆醇和胆盐一经厌氧菌分解形成不饱和胆固醇，如脱氧胆酸和石胆酸在肠道内部都有增加，后两者都是致癌物质或辅癌物质，因此可导致直肠癌的发生。遗传因素（25%）：在直肠癌患者家族中，约有1/4有癌肿的家族史，其中半数亦为消化道肿瘤。由于正常细胞的基因发生改变，患癌病人体内由遗传得到一种易感性，加上某种激发因素，使组织细胞生长迅速，就会发展成为癌，细胞遗传基因突变，变为具有肿瘤遗传特性的恶性细胞，表现为癌肿的家族性。息肉（20%）：直肠癌的发病与息肉有密切关系。有人认为，直肠息肉是癌症的前期病变，特别是家族性多发性腺瘤息肉病，发生癌变的可能性极大;乳头状腺瘤性息肉，癌变的机会也较多。慢性炎症刺激（10%）:慢性的炎症刺激，可导致直肠癌的发生。如血吸虫病、阿米巴痢疾、慢性非特异性溃疡性结肠炎、慢性菌痢等，可通过肉芽肿，炎性和假性息肉阶段而发生癌变。溃疡性结肠炎病程超过10年的患者，容易演变，且癌变的恶性程度高，易于转移，预后较差;有关资料统计，肠癌的病人中，患结肠炎的发病率比未患结肠炎的高8～10倍。此外，肿瘤的发生，还与精神因素、年龄、内分泌因素、环境应激能力、气候因素、免疫功能失常及病毒感染等有密切关系，但尚需在一定条件下才能发生直肠癌。高脂，高肉食，低纤维饮食与直肠癌的发生有密切关系，高脂饮食不但可刺激胆汁分泌增加，而且可促进肠道内某些厌氧细菌的生长，胆醇和胆盐一经厌氧菌分解形成不饱和胆固醇，如脱氧胆酸和石胆酸在肠道内部都有增加，后两者都是致癌物质或辅癌物质，因此可导致直肠癌的发生。在直肠癌患者家族中，约有1/4有癌肿的家族史，其中半数亦为消化道肿瘤。由于正常细胞的基因发生改变，患癌病人体内由遗传得到一种易感性，加上某种激发因素，使组织细胞生长迅速，就会发展成为癌，细胞遗传基因突变，变为具有肿瘤遗传特性的恶性细胞，表现为癌肿的家族性。直肠癌的发病与息肉有密切关系。有人认为，直肠息肉是癌症的前期病变，特别是家族性多发性腺瘤息肉病，发生癌变的可能性极大;乳头状腺瘤性息肉，癌变的机会也较多。慢性的炎症刺激，可导致直肠癌的发生。如血吸虫病、阿米巴痢疾、慢性非特异性溃疡性结肠炎、慢性菌痢等，可通过肉芽肿，炎性和假性息肉阶段而发生癌变。溃疡性结肠炎病程超过10年的患者，容易演变，且癌变的恶性程度高，易于转移，预后较差;有关资料统计，肠癌的病人中，患结肠炎的发病率比未患结肠炎的高8～10倍。此外，肿瘤的发生，还与精神因素、年龄、内分泌因素、环境应激能力、气候因素、免疫功能失常及病毒感染等有密切关系，但尚需在一定条件下才能发生直肠癌。",
    "prevent_info": "1、定期进行便隐血检测：用于各种消化道出血性疾病，尤其是大肠癌的早期发现和诊断，便隐血检测是：· 国际通用的大肠癌普查方法;· 美国癌症协会(ACS)广泛推荐的“健康人群体检的常规检查项目” ;· 我国《大肠癌早诊早治项目技术方案》特别指出的“最有价值的大肠癌早期筛查指标”;目前便隐血检测已不拘泥于以往的传统检测，国内已经引进了先进的技术——便明家用型便隐血检测试纸，在家即可轻松自检。2、多运动：闲暇之余不要久坐不运动，多进行户外运动。3、饮食注意：少吃生冷辛辣刺激性食物。",
    "symptom_info": [
        [
            "阵发性腹痛",
            "腹泻",
            "消化不良",
            "便血",
            "便秘",
            "腹水",
            "腹部压痛",
            "腹痛",
            "体重减轻",
            "粪便量少"
        ],
        [
            "一、早期症状直肠癌在早期缺少症状，病人无明显异常改变。当肿块达1～2cm时，由于肿瘤的侵蚀，肠粘膜遭受到肿块的异物性刺激，分泌物增多，因此在排便时也有少量的粘液排出，多数在大便的前端或于粪便的外面附着。随着肿瘤的增大，分泌粘液也增加，有时随着排气或突然咳嗽腹内压增加，可有粘液从肛门流出。当肿瘤增大，形成溃疡或有坏死合并感染时，便会出现明显的直肠刺激症状，出现排便次数和粪便性质的改变。排便次数增加，每天2～3次，呈粘液便，稀便，粘液血便。常被误诊为“肠炎”“痢疾”“溃疡性结肠炎”等。但是，直肠癌腹泻症状并不象结肠炎那样，来势急，好转快;也不象痢疾那样典型的出现里急后重症状。直肠癌的直肠刺激症状是既缓慢又逐渐进展，在合并感染时刺激症状明显，一经对症处理也可以暂时好转，但是经过较长时间的治疗仍有粘液血便者，应引起足够的重视。当病人出现下列情况时，应去医院做详细检查。①大便习惯异常，排便次数增加，同时出现少量粘液性便、粘液血便，经治疗不好转者，或经治疗后好转而复发者，应及时确诊治疗。②既往有粘液便、腹泻病史，但症状轻微者突然增重，与原来排便次数、排便的性质发生变化时，也应再次复查确诊。③无明显原因的便秘与腹泻交替出现，经短期治疗无好转者，在胃部经过钡剂透视未发现异常时，应去医院做直肠部位的检查。④排便费力，排出的大便有压迹，呈槽沟状扁条状、细条状等，一定要做直肠指诊。以上四种情况有任何一项都应及时去医院检查。有条件的地方，最好请外科或肛肠科医生检查。二、中晚期症状早期直肠癌的临床特征主要为便血和排便习惯改变，在癌肿局限于直肠粘膜时便血作为唯一的早期症状占85%，可惜往往未被病人所重视。当时作肛指检查，多可触及肿块，中、晚期直肠癌患者除一般常见的食欲不振、体重减轻、贫血等全身症状外，尚有排便次数增多，排便不尽、便意频繁、里急后重等癌肿局部刺激症状。癌肿增大可致肠腔狭窄，出现肠梗阻征象。直肠癌到晚期常侵犯周围组织器官，如膀胱和前列腺等邻近组织，引起尿频、尿急和排尿困难。侵及骶前神经丛，出现骶尾和腰部疼痛。直肠癌还可以向远处转移到肝脏，引起肝肿大，腹水、黄疸，甚至恶液质等表现。直肠癌容易被误诊。早期出现的大便次数增多、大便有粘液和脓血时，易误诊为痢疾、肠炎或痔疮等疾病，因而失去了早期治疗的机会。因此，成年人出现排便异常时，应提高警惕，必要时作直肠镜或乙状结肠镜检查。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "纤维结肠镜检查",
        "腹部平片",
        "血常规",
        "糖链抗原19-9",
        "糖基抗原CA199",
        "癌抗原50（CA50）"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 化疗 放射治疗 中医治疗 支持治疗",
        "治疗周期": "根据分期和病情治疗方法不同 时间不同",
        "治愈率": "根据分期不同 生存不同",
        "治疗费用": "病情不同 治疗方法不同 费用有不同"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "氟尿嘧啶植入剂",
        "消癌平片"
    ],
    "drug_detail": [
        "中人氟安(氟尿嘧啶植入剂)",
        "银诺克消癌平片(消癌平片)",
        "遂成药业替硝唑胶囊(替硝唑胶囊)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "陕西健民消癌平片(消癌平片)",
        "亨通消癌平片(消癌平片)",
        "乐仁堂西黄丸(西黄丸)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "亨通抗癌平丸(抗癌平丸)",
        "九寨沟西黄丸(西黄丸)",
        "绅泰消癌平片(消癌平片)",
        "烟台东诚大洋消癌平片(消癌平片)",
        "深圳三顺复方氟尿嘧啶口服溶(复方氟尿嘧啶口服溶液)",
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "江苏黄河药业替硝唑胶囊(替硝唑胶囊)",
        "上海华源注射用胸腺五肽(注射用胸腺五肽)",
        "江苏鹏鹞替硝唑胶囊(替硝唑胶囊)",
        "北京三联消癌平片(消癌平片)",
        "辽宁仙草堂西黄丸(西黄丸)",
        "贵州益佰艾迪注射液(艾迪注射液)",
        "鹏鹞抗癌平丸(抗癌平丸)"
    ]
}