{
    "url": "http://jib.xywy.com/il_sii/gaishu/9591.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "人禽流行性感冒"
        ],
        "name": "人禽流行性感冒",
        "desc": [
            "人禽流行性感冒是由禽甲型流感病毒某些亚型中的一些毒株引起的急性呼吸道传染病。 尽管目前人禽流感只是在局部地区出现，但是，考虑到人类对禽流感病毒普遍缺乏免疫力、人类感染H5N1型禽流感病毒后的高病死率以及可能出现的病毒变异等，世界卫生组织(WHO)认为该疾病可能是对人类存在潜在威胁最大的疾病之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.056%",
            "易感人群：无特发人群  ",
            "传染方式：呼吸道传染",
            "并发症：肺炎",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：7-14天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "注意饮食卫生，不喝生水，不吃未熟的肉类及蛋类等食品。"
        ]
    },
    "cause_info": "病毒传播主要为患禽流感或携带禽流感病毒的鸡、鸭、鹅等禽类。野禽在禽流感的自然传播中扮演了重要角色。 目前尚无人与人之间传播的确切证据。经呼吸道传播，也可通过密切接触感染的家禽分泌物和排泄物、受病毒污染的物品和水等被感染，直接接触病毒毒株也可被感染。免疫力低下一般认为，人类对禽流感病毒并不易感。尽管任何年龄均可被感染，但在已发现的H5N1感染病例中，13岁以下儿童所占比例较高，病情较重。环境因素从事家禽养殖业者及其同地居住的家属、在发病前1周内到过家禽饲养、销售及宰杀等场所者、接触禽流感病毒感染材料的实验室工作人员、与禽流感患者有密切接触的人员为高危人群。病毒传播主要为患禽流感或携带禽流感病毒的鸡、鸭、鹅等禽类。野禽在禽流感的自然传播中扮演了重要角色。 目前尚无人与人之间传播的确切证据。经呼吸道传播，也可通过密切接触感染的家禽分泌物和排泄物、受病毒污染的物品和水等被感染，直接接触病毒毒株也可被感染。免疫力低下一般认为，人类对禽流感病毒并不易感。尽管任何年龄均可被感染，但在已发现的H5N1感染病例中，13岁以下儿童所占比例较高，病情较重。环境因素从事家禽养殖业者及其同地居住的家属、在发病前1周内到过家禽饲养、销售及宰杀等场所者、接触禽流感病毒感染材料的实验室工作人员、与禽流感患者有密切接触的人员为高危人群。",
    "prevent_info": "1、尽可能减少人，特别是少年儿童与禽、鸟类的不必要的接触，尤其是与病、死禽类的接触。2、因职业关系必须接触者，工作期间应戴口罩、穿工作服。3、加强禽类疾病的监测。动物防疫部门一旦发现疑似禽流感疫情，应立即通报当地疾病预防控制机构，指导职业暴露人员做好防护工作。4、加强对密切接触禽类人员的监测。与家禽或人禽流感患者有密切接触史者，一旦出现流感样症状，应立即进行流行病学调查，采集病人标本并送至指定实验室检测，以进一步明确病原，同时应采取相应的防治措施。有条件者可在48小时以内口服神经氨酸酶抑制剂。5、严格规范收治人禽流感患者医疗单位的院内感染控制措施。接触人禽流感患者应戴口罩、戴手套、戴防护镜、穿隔离衣。接触后应洗手。6、加强检测标本和实验室禽流感病毒毒株的管理，严格执行操作规范，防止实验室的感染及传播。7、注意饮食卫生，不喝生水，不吃未熟的肉类及蛋类等食品;勤洗手，养成良好的个人卫生习惯。8、可采用中医药方法辨证施防。应用中药预防本病的基本原则：益气解毒，宣肺化湿。适用于高危人群，应在医生指导下使用。",
    "symptom_info": [
        [
            "咽痛",
            "发烧",
            "肌肉酸痛",
            "搏动性头痛",
            "打喷嚏",
            "流鼻涕"
        ],
        [
            "潜伏期根据对H5N1亚型感染病例的调查结果，潜伏期一般为1～7天，通常为2-4天。临床症状不同亚型的禽流感病毒感染人类后可引起不同的临床症状。感染H9N2亚型的患者通常仅有轻微的上呼吸道感染症状，部分患者甚至没有任何症状;感染H7N7亚型的患者主要表现为结膜炎;重症患者一般均为H5N1亚型病毒感染。患者呈急性起病，早期表现类似普通型流感。主要为发热，体温大多持续在39℃以上，可伴有流涕、鼻塞、咳嗽、咽痛、头痛、肌肉酸痛和全身不适。部分患者可有恶心、腹痛、腹泻、稀水样便等消化道症状。重症患者可出现高热不退，病情发展迅速，几乎所有患者都有临床表现明显的肺炎，可出现急性肺损伤、急性呼吸窘迫综合征(ARDS)、肺出血、胸腔积液、全血细胞减少、多脏器功能衰竭、休克及瑞氏(Reye)综合征等多种并发症。可继发细菌感染，发生败血症。体征重症患者可有肺部实变体征等。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "病毒感染免疫检测",
        "血常规",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "7-14天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸吗啉胍片",
        "羚羊感冒片"
    ],
    "drug_detail": [
        "津华晖星盐酸吗啉胍片(盐酸吗啉胍片)",
        "新安药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "北京同仁堂羚羊感冒片(羚羊感冒片)",
        "利群药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "三恩药业羚羊感冒片(羚羊感冒片)",
        "德众(佛山)药业羚羊感冒片(羚羊感冒片)",
        "皇象铁力蓝天盐酸吗啉胍片(盐酸吗啉胍片)",
        "鹏鹞药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "南国药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "黑龙江百泰盐酸吗啉胍片(盐酸吗啉胍片)",
        "太原药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "锦华药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "星斗药业盐酸吗啉胍片(盐酸吗啉胍片)",
        "长红制药盐酸吗啉胍片(盐酸吗啉胍片)",
        "心诚药业羚羊感冒片(羚羊感冒片)",
        "中泰药业羚羊感冒片(羚羊感冒片)",
        "罗浮山国药羚羊感冒片(羚羊感冒片)",
        "真元制药羚羊感冒片(羚羊感冒片)",
        "莘原制药羚羊感冒片(羚羊感冒片)",
        "振东安特羚羊感冒片(羚羊感冒片)",
        "跨海生化羚羊感冒片(羚羊感冒片)",
        "河北康泰盐酸金刚烷胺颗粒(盐酸金刚烷胺颗粒)",
        "雪樱花制药盐酸吗啉胍片(盐酸吗啉胍片)"
    ]
}