{
    "url": "http://jib.xywy.com/il_sii/gaishu/9592.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "肾上腺肿瘤"
        ],
        "name": "肾上腺肿瘤",
        "desc": [
            "肾上腺肿瘤的分类可按其性质分为良性肿瘤和恶性肿瘤;按有无内分泌功能(如分泌某种激素引起高血压)分为非功能性肿瘤和功能性肿瘤;按发生部位分为皮质肿瘤、髓质肿瘤、间质瘤或转移瘤等。临床上需要手术干预的肾上腺肿瘤通常为功能性肿瘤或高度怀疑恶性(或术前无法鉴别良恶性)的肿瘤。肾上腺是体内重要的内分泌器官，由于其位置与肾脏关系密切，故传统上属泌尿外科疾病。人体肾上腺左、右各一，位于腹膜后，其下外侧则与两侧肾的上内侧紧密贴近。肾上腺的形状大小乍看起来酷似成年人微屈的末指，其头、体、尾三部也如末指从批根到指指尖般模样，但若仔细解部分辨，则右肾上腺为三角形，左肾上腺为半月形，前者跨骑在右肾上极内侧，后者则悬垂在左肾上极内侧，其长、宽、厚分别为4.0厘米~6.0厘米,2.0厘米~3.0厘米和0.3厘米~0.6厘米。正常肾上腺重量约4.0~5.0克。肾上腺本身体积虽然很小，但它生长的肿瘤体积则差别很大，通常将直径3cm以下者称为小瘤，最小的不到1cm，大者可达十余到30厘米。肿瘤的形状可如豆粒、桃李、苹果、哈密瓜、儿枕等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%-0.004%（50岁以上中老年人）",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：高血压",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：4-8周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "肿瘤患者更要避免食用含有致癌、促癌物质的食物。"
        ]
    },
    "cause_info": "皮质醇症人体内皮质醇增多引起的一系列病理生理变化和临床表现为皮质醇症，或皮质醇增多症，昔称柯兴氏综合症。(1) 由于肾上腺肿瘤(腺瘤或癌)的存在，自主性的分泌皮质醇过多;约占病例的25%。(2) 由于脑垂体腺瘤的存在或下丘脑乃至中枢神经神经调节紊乱，垂体分泌促肾上腺皮质激素过多，使双侧肾上腺皮质增生，分泌过多的皮质激素。(3) 由于内分泌系统以外的脏器肿瘤(如小细胞肺癌)、癌样瘤(肺、胃肠)、胸腺瘤、胰腺瘤、甲状腺髓样样癌、神经节肿瘤、黑色素瘤和前列腺癌等发病过程中自主分泌的ACTH(以异位ACTH综合症)增多。(4) 医源性皮质激素增多。由于长期大量使用糖皮质激素治疗出现的类似病象，停药后逐渐消失。醛固酮症醛固酮症可分为原发性及继发性两种。原发性醛固酮症系一种罕见病，由于肾上腺皮质腺瘤、增生等病变分泌醛固酮过多所致。继发性醛固酮增多症系肾上腺外各种疾病引起的醛固酮分泌过多，包括伴有不同程度水肿的肾病综合征、肝硬化腹水期、心力衰竭和高血压病中急进型等几种疾病。本文所述为原发性醛固酮症。原发性醛固酮症是由于人体醛固酮分泌增加而引起肾素分泌受抑制的综合症，临床上以高血压和低血钾为特征。1954年孔氏首先报告1例切除分泌醛固酮的肾上腺皮质腺瘤后获得痊愈，因而将本病命名为Conn氏综合症。引起本症的肾上腺绝大多数为小的良性腺瘤，位于肾上腺的最外层。肾上腺癌极少见，约占低肾素醛固酮症的1%。连国际上报导的也不 足50例。目前国际上估计原发性醛固酮症在高血压病中占0.65%~2%肾上腺性征异常症因肾上的某种先天性或后天性病病引起的外生殖器及性征异常，称肾上腺性征异常症或肾上腺生殖综合症。1.分类 此症亦较少见，国内报导者约百余例。此症可因发病年龄、性别、病因、异常性征的类型不同而分别定名。2.病因 病因为增生者，主要发生在皮质网有关方面带。人体肾上腺产生和分泌的性激素占主要，雌性激素很少。在肾上腺皮质正常发育过程中，必须有酶的正常作用，才能顺利完成，酶的供应缺乏或作用发生障碍，即影响皮质素的合成，促使肾上腺皮质增生，从而增加雄激素的作用，就等于火上加油，大量的雄性皮质素使女性患者向男性转化。病因为肿瘤者，则由于肿瘤分泌和积蓄在体内的性激素成分较多所致。嗜铬细胞瘤肾上腺髓质在肾上腺的中间部位，仅占肾上腺的10%左右。髓质细胞的形态不一，由于在用含铬的液体处理髓质细胞时，发现这些细胞中的颗粒可着色，故称其为嗜铬细胞。嗜铬细胞瘤多为良性，约占90%。故其形状或小于枇杷，或大如哈密瓜。一般如柑大小，呈扁圆略带扇形，切面为深黄或棕色。有分叶结构，瘤细胞呈不规则多角形，或小或大，胞骨多核并含有多数嗜铬盐染色颗粒，尤以疑为恶性者色深而暗，可供参考。肾上腺髓质。交感神经末梢和中枢神经系统都能以来自血液的铬氨酸为原料合成多巴胺、去甲肾上腺素和肾上腺素，此三者统称为儿茶酚胺。在交感神经系统和中枢神经都由神经细胞合成儿茶酚按后，传递到神经末梢释放。肾上腺髓质内的多巴胺属于中间产物，须在多巴胺β—强化酶的作用下转变为去甲肾上腺素，进一步转为肾上腺素，此两者可直接释放入血液循环。嗜铬细胞发生肿瘤时，瘤体内因此储有大量的肾上腺素和去甲肾上腺素。在平时不易被病人自己和或别人察觉，可是一旦遇到某种刺激，瘤体释放出相当量的儿茶酚胺，病人就会突然血压升高、心律紊乱，遇到爆发性的打击，甚至是致命的打击。肾上腺恶性肿瘤肾上腺皮质癌(adrenocortical carcinoma)甚少见，一般为功能性，发现时一般比腺瘤大，重量常超过100g，呈浸润性生长，正常肾上腺组织破坏或被淹没，向外侵犯周围脂肪组织甚至该侧肾。小的腺癌可有包膜。切面棕黄色，常见出血、坏死及囊性变。镜下分化差者异型性高，瘤细胞大小不等，并可见怪形核及多核，核分裂像多见。常转移到腹主动脉淋巴结或血行转移到肺、肝等处。分化高者镜下像腺瘤，如果癌体小又有包膜，很难与腺瘤区别，有人认为直径超过3cm者，应多考虑为高分化腺癌。皮质醇症人体内皮质醇增多引起的一系列病理生理变化和临床表现为皮质醇症，或皮质醇增多症，昔称柯兴氏综合症。(1) 由于肾上腺肿瘤(腺瘤或癌)的存在，自主性的分泌皮质醇过多;约占病例的25%。(2) 由于脑垂体腺瘤的存在或下丘脑乃至中枢神经神经调节紊乱，垂体分泌促肾上腺皮质激素过多，使双侧肾上腺皮质增生，分泌过多的皮质激素。(3) 由于内分泌系统以外的脏器肿瘤(如小细胞肺癌)、癌样瘤(肺、胃肠)、胸腺瘤、胰腺瘤、甲状腺髓样样癌、神经节肿瘤、黑色素瘤和前列腺癌等发病过程中自主分泌的ACTH(以异位ACTH综合症)增多。(4) 医源性皮质激素增多。由于长期大量使用糖皮质激素治疗出现的类似病象，停药后逐渐消失。醛固酮症醛固酮症可分为原发性及继发性两种。原发性醛固酮症系一种罕见病，由于肾上腺皮质腺瘤、增生等病变分泌醛固酮过多所致。继发性醛固酮增多症系肾上腺外各种疾病引起的醛固酮分泌过多，包括伴有不同程度水肿的肾病综合征、肝硬化腹水期、心力衰竭和高血压病中急进型等几种疾病。本文所述为原发性醛固酮症。原发性醛固酮症是由于人体醛固酮分泌增加而引起肾素分泌受抑制的综合症，临床上以高血压和低血钾为特征。1954年孔氏首先报告1例切除分泌醛固酮的肾上腺皮质腺瘤后获得痊愈，因而将本病命名为Conn氏综合症。引起本症的肾上腺绝大多数为小的良性腺瘤，位于肾上腺的最外层。肾上腺癌极少见，约占低肾素醛固酮症的1%。连国际上报导的也不 足50例。目前国际上估计原发性醛固酮症在高血压病中占0.65%~2%肾上腺性征异常症因肾上的某种先天性或后天性病病引起的外生殖器及性征异常，称肾上腺性征异常症或肾上腺生殖综合症。1.分类 此症亦较少见，国内报导者约百余例。此症可因发病年龄、性别、病因、异常性征的类型不同而分别定名。2.病因 病因为增生者，主要发生在皮质网有关方面带。人体肾上腺产生和分泌的性激素占主要，雌性激素很少。在肾上腺皮质正常发育过程中，必须有酶的正常作用，才能顺利完成，酶的供应缺乏或作用发生障碍，即影响皮质素的合成，促使肾上腺皮质增生，从而增加雄激素的作用，就等于火上加油，大量的雄性皮质素使女性患者向男性转化。病因为肿瘤者，则由于肿瘤分泌和积蓄在体内的性激素成分较多所致。嗜铬细胞瘤肾上腺髓质在肾上腺的中间部位，仅占肾上腺的10%左右。髓质细胞的形态不一，由于在用含铬的液体处理髓质细胞时，发现这些细胞中的颗粒可着色，故称其为嗜铬细胞。嗜铬细胞瘤多为良性，约占90%。故其形状或小于枇杷，或大如哈密瓜。一般如柑大小，呈扁圆略带扇形，切面为深黄或棕色。有分叶结构，瘤细胞呈不规则多角形，或小或大，胞骨多核并含有多数嗜铬盐染色颗粒，尤以疑为恶性者色深而暗，可供参考。肾上腺髓质。交感神经末梢和中枢神经系统都能以来自血液的铬氨酸为原料合成多巴胺、去甲肾上腺素和肾上腺素，此三者统称为儿茶酚胺。在交感神经系统和中枢神经都由神经细胞合成儿茶酚按后，传递到神经末梢释放。肾上腺髓质内的多巴胺属于中间产物，须在多巴胺β—强化酶的作用下转变为去甲肾上腺素，进一步转为肾上腺素，此两者可直接释放入血液循环。嗜铬细胞发生肿瘤时，瘤体内因此储有大量的肾上腺素和去甲肾上腺素。在平时不易被病人自己和或别人察觉，可是一旦遇到某种刺激，瘤体释放出相当量的儿茶酚胺，病人就会突然血压升高、心律紊乱，遇到爆发性的打击，甚至是致命的打击。肾上腺恶性肿瘤肾上腺皮质癌(adrenocortical carcinoma)甚少见，一般为功能性，发现时一般比腺瘤大，重量常超过100g，呈浸润性生长，正常肾上腺组织破坏或被淹没，向外侵犯周围脂肪组织甚至该侧肾。小的腺癌可有包膜。切面棕黄色，常见出血、坏死及囊性变。镜下分化差者异型性高，瘤细胞大小不等，并可见怪形核及多核，核分裂像多见。常转移到腹主动脉淋巴结或血行转移到肺、肝等处。分化高者镜下像腺瘤，如果癌体小又有包膜，很难与腺瘤区别，有人认为直径超过3cm者，应多考虑为高分化腺癌。",
    "prevent_info": "女性注重孕产期的生理、心理健康保健，保证胎儿的顺利健康发育，或可能预防此种病变的发生。在西方国家，近亲结婚的家庭中，嗜铬细胞瘤患者有家庭成员同时患有嗜铬细胞瘤以及多发性分泌肿瘤，能分泌多种内分泌腺激素的病倒。这种病例逐渐增多，国内也有少数报导。1993年中医学科学院肿瘤医院曾收治1例15岁男性黑人，右肾上腺嗜铬细胞瘤伴发甲状腺瘤患者，经抢救，手术治愈出院。",
    "symptom_info": [
        [
            "月经周期改变",
            "四肢远端麻木、...",
            "四肢无力",
            "疲乏",
            "皮肤紫纹",
            "闭经",
            "满月脸",
            "视力常呈雾状模糊感",
            "低位腰痛",
            "头晕"
        ],
        [
            "皮质醇症本症以女性居多，中国医学科学院肿瘤医院1980年至1998年底，共收治48例，女30例，男18例，年龄12~74岁。患者多呈躯体肥胖，四肢不胖。即所谓的“向心性肥胖”。头秃，面圆，即所谓的“满月脸”色深红晦暗有疮疤，颈后和两肩多脂肪，如“水牛背”，皮肤薄、多毛、腋窝、下腹两侧、股部有紫纹，患者多血压高，诉全身乏力，腰腿痛。女患者出现沉默寡言，闭经或月经失调，骨质疏松等典型症状。醛固酮症(1) 高血压 主要由于血浆容量增加和钠离子增加造成的血管阻力增强，是本病最主要或最早出现的症状。血压增高为中等或稍重水平。在儿童可出现恶性型高血压，最高压为34.5/20.5kPa。一般降压药难以奏效。也有血压正常型原醛症，其机制不明了。因高血压、高血钠常造成头晕、头痛、疲乏、视力模糊、心烦、口渴等症状。(2) 低血钾 低血钾引起的肌无力和肌麻痹，使病人感到头重脚轻，四肢无力，以下肢更明显，重者呈现周期性麻痹。低血钾导致心律失常、脑缺氧症候群，以及肾功能障碍所致的多尿、夜尿增多。影响胰腺时，空腹血糖增高。(3) 水、电解质平衡失调 造成碱中毒，最终使钙镁离子丧失，右出现肢端麻木、四肢疼痛必痉挛等。肾上腺性征异常症肾上腺性征异常主要表现在女性患者向男性转化。所谓性别的转化，只是生殖器外形的变化，其真正的性别未变，因决定其性别的性腺和性染色体未变。故胎儿期发生的所谓“女性假两性畸形”，表明她与真两性畸形不同，后者体内卵巢、睾丸两种性腺皆有，此种病例极少。女性假两性畸形出生时即可见到其阴蒂、大阴唇形同男婴伴有先天性尿道下裂的外生殖器，作者曾见到1例未经治疗的女孩，其音容笑貌和男孩一般，且皮肤黝黑，多毛发、寡言，阴蒂如阴茎，能勃起，大阴唇如阴囊。其尿道为尿生殖窦的开口，胎儿期男婴性征异常主要表现为外生殖器较大，以后则生长迅速，4~5岁儿童体格、外生殖器右如成从大小。出生时正常青春前期发病者，其病因多为肾上腺肿瘤引起。主要症状为：皮下脂肪消失、体格男性化、阴蒂肥大、声音低沉、乳房及子宫缩小、月经停止、性欲减退等。嗜铬细胞瘤本病以20～40岁青壮年患者居多，男与女之比几乎相等。其主要症状为高血压喝基础代谢的改变：高血压可为阵发性，也可为持续性，或持续性高血压阵发性加剧。持续性者平时常有头晕、头痛、胸闷、胸痛、心跳心慌、视觉模糊、精神紧张、焦虑、怕热等。阵发性者突然剧烈头痛、心悸胸闷，面色苍白、大汗淋漓、呼吸急促，患者有濒死的感觉。此时若测血压可达40.OkPa(200～3003m媜)，约半小时左右后可能自行缓解。恢复后，一如常人。以后遇到某种刺激再次发作。逐渐发作次数更频，间隔期缩短，情况也渐重。发作刺激未必很强烈，有在漱口刷牙时或梦中发作惊醒、大汗，有濒死感者。也有肿瘤巨大、血压高而从无发作症状的，或无肿块、未发作，因治其他病手术中死亡的。所以有此种症状的病人应及早检查、诊治。"
        ]
    ],
    "inspect_info": [
        "肾上腺CT检查",
        "脱氢表雄酮",
        "肾上腺MRI检查",
        "地塞米松抑制醛固酮试验",
        "脱氢异雄酮(DHEA,DHA)",
        "血清醛固酮(ALD,ALS)"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "4-8周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "醋酸甲羟孕酮分散片",
        "醋酸甲地孕酮分散片"
    ],
    "drug_detail": [
        "倍恩(醋酸甲羟孕酮分散片)",
        "宜利治(醋酸甲地孕酮分散片)",
        "密盖息(鲑降钙素注射液)",
        "长春银诺克消癌平片(消癌平片)",
        "全鸡药业阿魏化痞膏(阿魏化痞膏)",
        "陕西健民消癌平片(消癌平片)",
        "乐仁堂西黄丸(西黄丸)",
        "科迪药业肿节风胶囊(肿节风胶囊)",
        "北京同仁堂西黄丸(西黄丸)",
        "西黄丸(西黄丸)",
        "九寨沟天然西黄丸(西黄丸)",
        "大洋制药消癌平片(消癌平片)",
        "北京益民药业醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊天平醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "仙琚制药醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "艾诺克(醋酸甲地孕酮分散片)",
        "远景康业羟基脲片(羟基脲片)",
        "嘉林药业羟基脲片(羟基脲片)",
        "金尔力(鲑鱼降钙素喷鼻剂)",
        "多吉美(甲苯磺酸索拉非尼片)",
        "京万红药业阿魏化痞膏(阿魏化痞膏)",
        "三联制药消癌平片(消癌平片)",
        "韩都药业肿节风胶囊(肿节风胶囊)"
    ]
}