{
    "url": "http://jib.xywy.com/il_sii/gaishu/9657.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "小儿中耳炎"
        ],
        "name": "小儿中耳炎",
        "desc": [
            "正常人的鼻咽部和耳朵是相通的，从鼻咽部到中耳之间的这条通道叫咽鼓管，小儿的咽鼓管比较短、宽且直，呈水平位，病原体及分泌物很容易经过咽鼓管进入中耳引起急性严重，中耳炎以耳内闷胀感或堵塞感、听力减退及耳鸣为最常见症状。小儿是各型中耳炎的好好发人群，由于小儿难以描述耳痛、耳闷或听力下降等表现，临床上常易漏诊和误诊，容易转换为比较难治的中耳炎，中耳炎常发生于感冒后，或不知不觉中发生。中耳炎一旦鼓膜穿孔，可见脓液从耳中流出，此时肿胀的症状反而减轻。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：胆脂瘤型中耳炎脑膜炎脑脓肿粘连性中耳炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：手术治疗 药物治疗 中医治疗",
            "治疗周期：1周-3个月",
            "治愈率：40-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
            "孩子感冒的时候，要特别注意他的耳部是否有异常，尤其是对得过中耳炎的儿童更要引起重视。"
        ]
    },
    "cause_info": "呼吸道及鼻咽部疾病（15%）：正常人中耳与鼻、咽管相通。当鼻咽部存在大量细菌的时候，这些病原体就很容易进入耳部。小儿的咽鼓管比较短而宽，而且呈水平位置，一旦发生上呼吸道感染，病原体很容易经过咽鼓管进入中耳引起急性炎症。比如感冒、鼻炎、咽炎等。游泳（15%）：游泳时，水会从外耳道进入耳朵，但如果鼓膜没有孔的话，水是不会从外耳进入中耳的。不过，如果游泳池里人较多，清洁卫生又做得不是很到位的时候，水中的细菌或消毒剂会通过孩子的鼻、口进入体内，导致感冒，进而引起中耳炎。躺着喝奶（15%）：婴儿平躺着喝水、喝奶，水或奶会向鼻咽方向流入，有导致中耳炎的危险。所以，宝宝喝奶或其他饮料时，要将他的头抬高一些，并随时给他擦掉流出来的水或奶。疲劳（15%）：睡眠不足或体力消耗过大，是免疫力下降的主要原因。生活有规律、饮食营养均衡再加上适量运动对于保持健康是非常重要的。所以，不要让孩子玩得太累，而且一定要让他得到充分的休息。吸烟（10%）：家里有人吸烟，容易诱发中耳炎。即使你把那个吸烟者赶到阳台上吸烟，他的头发和衣服上也会沾有香烟的有害物质。他再去抱宝宝时，这些有害物质就会吸附在宝宝的鼻咽黏膜上，容易引起炎症。集体生活（10%）：在幼儿园里，孩子接触感冒病菌或病毒的机会大大增加，从而增加患中耳炎的可能性。外出（10%）：在密闭的火车或飞机等公共交通工具上，或者在通风不好、人口密集的公共场所，很容易感染上感冒病毒，也很容易让宝宝患上中耳炎。所以，带孩子外出，要尽可能避开人群拥挤的场所。治疗中断（5%）：通常急性中耳炎在吃了几天药后症状就会得到缓解甚至消失，这时不要根据自己的判断就认为宝宝已经好了，停止吃药和治疗。中途停止治疗是急性中耳炎长期不愈甚至转为慢性的原因之一。正常人中耳与鼻、咽管相通。当鼻咽部存在大量细菌的时候，这些病原体就很容易进入耳部。小儿的咽鼓管比较短而宽，而且呈水平位置，一旦发生上呼吸道感染，病原体很容易经过咽鼓管进入中耳引起急性炎症。比如感冒、鼻炎、咽炎等。游泳时，水会从外耳道进入耳朵，但如果鼓膜没有孔的话，水是不会从外耳进入中耳的。不过，如果游泳池里人较多，清洁卫生又做得不是很到位的时候，水中的细菌或消毒剂会通过孩子的鼻、口进入体内，导致感冒，进而引起中耳炎。婴儿平躺着喝水、喝奶，水或奶会向鼻咽方向流入，有导致中耳炎的危险。所以，宝宝喝奶或其他饮料时，要将他的头抬高一些，并随时给他擦掉流出来的水或奶。睡眠不足或体力消耗过大，是免疫力下降的主要原因。生活有规律、饮食营养均衡再加上适量运动对于保持健康是非常重要的。所以，不要让孩子玩得太累，而且一定要让他得到充分的休息。家里有人吸烟，容易诱发中耳炎。即使你把那个吸烟者赶到阳台上吸烟，他的头发和衣服上也会沾有香烟的有害物质。他再去抱宝宝时，这些有害物质就会吸附在宝宝的鼻咽黏膜上，容易引起炎症。在幼儿园里，孩子接触感冒病菌或病毒的机会大大增加，从而增加患中耳炎的可能性。在密闭的火车或飞机等公共交通工具上，或者在通风不好、人口密集的公共场所，很容易感染上感冒病毒，也很容易让宝宝患上中耳炎。所以，带孩子外出，要尽可能避开人群拥挤的场所。通常急性中耳炎在吃了几天药后症状就会得到缓解甚至消失，这时不要根据自己的判断就认为宝宝已经好了，停止吃药和治疗。中途停止治疗是急性中耳炎长期不愈甚至转为慢性的原因之一。",
    "prevent_info": "一、注意休息：保证睡眠时间和睡眠质量，坚持锻炼身体，增强身体的抵抗力。二、预防感冒：预防感冒是预防中耳炎的基础，若不慎感冒应及时治疗。在感冒期间鼻腔内的分泌物会增多，此时不可用手捏紧鼻孔擤鼻涕，因为这样可增加鼻和咽部的压力，使鼻涕和细菌通过耳咽管进入中耳，感染中耳炎。三、游泳时注意耳部卫生和保持耳部干燥：游泳时选择干净的游泳池，不要在肮脏的水域游泳。若不慎将水流进耳朵里，应及时吹干耳朵，将外耳向上及向外拉，使耳道伸直。让吹风机距离耳朵5—10厘米之远，向耳内吹。以暖风或冷风吹30秒。如此可以消除细菌及霉菌生长的温湿环境。四、鼻腔、鼻咽部疾病要及时适当地处理：小儿肥大的增殖体，要及早医治。得麻疹等急性传染病时，要多注意口腔、鼻腔的清洁卫生，以防止中耳炎。五、饮食要清淡、容易消化、营养丰富：要多吃新鲜蔬菜和水果，不要吃辛辣刺激的食物，如酒、葱、蒜等，以防热毒内攻。平时，也应该多吃一点清火败毒的食物，如金银花露、绿豆汤等。六、给孩子洗澡、洗头时，尽量避免污水流入耳朵七、给孩子喂奶时避免过急或奶嘴上的孔较大，宝宝来不及吞咽而引起呛咳，使乳汁通过咽鼓管上行引起中耳感染八、给孩子挖耳朵时，动作要轻柔，避免损伤耳内的皮肤粘膜而引起感染九、孩子感冒的时候，要特别注意他的耳部是否有异常，尤其是对得过中耳炎的儿童更要引起重视。",
    "symptom_info": [
        [
            "耳道流脓",
            "听力下降",
            "耳后疼痛",
            "耳根部疼痛",
            "耳痛",
            "耳后淋巴结肿大",
            "食欲下降",
            "发烧",
            "耳溢液"
        ],
        [
            "一、出现没有感冒症状的发烧若孩子出现没有感冒症状的发烧，家长们就需警惕他是不是得了中耳炎。二、不肯吃东西、哭闹，不愿入睡耳朵的构造很特殊，里面是骨头，外面包着一层皮肤，两者间没有其他可起到缓冲作用的肌肉组织等。所以，中耳炎一旦发病，会剧痛难忍。婴儿虽然说不出来，可是只要动动嘴，不管是吸吮和吞咽动作，都会压迫感染部位感到疼痛。因此，宝宝可能会在吃东西时烦躁、哭闹，也可能不愿入睡。三、反应迟钝分泌性中耳炎不会流脓，可是有液体大量存留于中耳部位，可能给宝宝造成暂时性的听力障碍，出现反应迟钝的症状表现。四、耳朵中流出黄色、白色或者含有血迹的液体如果孩子耳朵中流出黄色、白色或者含有血迹的液体，那么你的宝宝肯定是患上了中耳炎，流出的脓液说明原本留存于中耳的液体已经冲破了耳鼓。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "耳的一般检查法",
        "表试验",
        "耳镜检查法",
        "耳、鼻、咽拭子细菌培养"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "手术治疗 药物治疗 中医治疗",
        "治疗周期": "1周-3个月",
        "治愈率": "40-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "阿莫西林颗粒",
        "羧甲司坦口服溶液"
    ],
    "drug_detail": [
        "珠海联邦阿莫西林颗粒(阿莫西林颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "白云山医药羧甲司坦口服溶液(羧甲司坦口服溶液)",
        "石家庄协和药业复方磺胺甲噁(复方磺胺甲噁唑片)",
        "再林(阿莫西林颗粒)",
        "天津太平洋阿莫西林颗粒(阿莫西林颗粒)",
        "石药集团中诺药业(石家庄)(阿莫西林颗粒)",
        "昆明积大制药阿莫西林颗粒(阿莫西林颗粒)",
        "葵花药业得菲尔公司阿莫西林(阿莫西林颗粒)",
        "白云山医阿莫西林颗粒(阿莫西林颗粒)",
        "诚济制药羧甲司坦口服溶液(羧甲司坦口服溶液)",
        "华中药业复方磺胺甲噁唑片(复方磺胺甲噁唑片)",
        "北京曙光药业复方磺胺甲噁唑(复方磺胺甲噁唑片)",
        "新亚闵行复方磺胺甲噁唑片(复方磺胺甲噁唑片)",
        "北大医药复方磺胺甲噁唑片(复方磺胺甲噁唑片)",
        "悦康凯悦阿莫西林颗粒(阿莫西林颗粒)",
        "信谊复方磺胺甲噁唑片(复方磺胺甲噁唑片)",
        "华南药业复方磺胺甲噁唑片(复方磺胺甲噁唑片)",
        "宜昌人福复方磺胺甲噁唑片(复方磺胺甲噁唑片)",
        "中和制药阿莫西林颗粒(阿莫西林颗粒)",
        "济丰药业阿莫西林颗粒(阿莫西林颗粒)",
        "海口市制药阿莫西林颗粒(阿莫西林颗粒)",
        "恒益药业阿莫西林颗粒(阿莫西林颗粒)"
    ]
}