{
    "url": "http://jib.xywy.com/il_sii/gaishu/9726.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "心理科",
            "心理疾病"
        ],
        "name": "心理疾病",
        "desc": [
            "心理疾病：是指一个人由于精神上的紧张，干扰，而使自己思想上、情感上和行为上，发生了偏离社会生活规范轨道和现象。心理疾病大致可分为以下几类：可根据不同的标准或其严重程度分类，可分为感觉障碍，知觉障碍，注意障碍，记忆障碍，思维障碍，情感障碍，意识障碍意志障碍，行为障碍，人格障碍等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：5%",
            "易感人群：工作生活压力大者，网络成瘾者，急功近利者，难以适应社会者，老年人缺乏关爱者  ",
            "传染方式：无传染性",
            "并发症：精神病焦虑症抑郁症",
            "就诊科室：心理科  ",
            "治疗方式：心理治疗为主 药物为辅",
            "治疗周期：0.6--1 年",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——20000元）",
            "保持良好的精神状态，遇到什么问题与身边人多沟通，休息的时候多出去接触大自然，调节心情。"
        ]
    },
    "cause_info": "超负荷的工作压力（10%）很多都市白领被高强度的工作压力所困，长期处于高度紧张的状态下，且常常得不到及时的调理，久而久之便会产生焦虑不安、精神抑郁等症状，重则诱发心理障碍或 精神疾病。感情与家庭的变故（9%）失恋无疑是很痛苦的 情感体验，失恋的一方会因对感情的难以割舍而痛苦不已，失落感会加重心理失衡的程度，有些人因此产生心理障碍甚至是不理性的过激行为，给对方和自己造成难以弥补的伤害。另外，对于离婚后的受损方，尤其是女性，往往经受不住家庭解体的打击，造成心理伤害。一项相关调查表明，目前我国离婚人群中，感到 心理压力过重的约占70%，这一群体非常需要心理支持与帮助。对网络的依赖心理（5%）网络新生代几大病症适当上网是有益的，但每天以大量时间上网，或上一些不健康的网站，极可能诱发心理疾病。如长期上网聊天、游戏、网恋，极可能使上网者因长期处于虚拟状态而影响其正常的认知、情感和 心理定位，严重者甚至会发生人格分裂。生活贫困加重心理压力（10%）这一群体主要是下岗职工和高校的贫困生。一些下岗职工观念一时难以转换，对家政、建筑等工作不屑一顾，因而形成“高不成、低不就”的尴尬局面。心理压力与生活压力的双重作用极易导致 心理疾患，甚至造成家庭破裂。而对于迈入高等学府的有些贫困生而言，一方面是经济状况的窘迫，一方面是虚荣心的作祟，这种现实会加剧矛盾心理，使这些贫困生心理疾患的概率增高。急功近利的心理倾向，升官、买房后易得抑郁症（3%）有些人对事业的追求有急功近利的倾向，他们往往经不起失败的打击。由于他们对成功的期望很高，且不想耗费太多的力气，总想以小博大，希望事半功倍。可现实又往往不因人的主观意愿而改变，当然就容易失望、失落。也有些人因急于求成而拚命工作，不断自我加压，总是苛求自己，结果常常因心有余而力不足导致失败，并诱发抑郁症、自闭症等心理障碍。学习任务过于繁重，高考不如意如何调整心态（5%）学生天天面对着读不完的书和看不完的复习资料，面对着父母老师的殷切期盼，深感不堪重负。目前无论是小学生、中学生还是大学生，患有各种不同程度心理疾病者不在少数。考试压力所引发的心理症状主要有：反应迟钝、焦躁不安、学习恐惧、抑郁及厌学心理。过分溺爱独生子女（8%）少男少女的七种不健康心理在溺爱中长大的孩子，除了养成任性、自私等不良习性之外，还常常表现为性格孤僻、耐挫力差、社交恐惧甚至有暴力倾向。家长的溺爱会造成孩子的心理病灶，这种潜在危机就像定时炸弹，引爆后的杀伤力是巨大的。投资受损后无法承受（5%）人们的投资意识不断增强，但当长期的投入没有得到期望的回报或资本严重亏损时，难免造成人们心理失衡。强烈的挫败感、情绪的剧烈波动、巨额资金的流失，极可能摧垮一个人的心理防线，有的人甚至因此而轻生。难以适应社会发展（10%）现代社会飞速发展、瞬息万变，有些人却因种种原因而难以适应。这种不适应包括很多方面：对社会的不公平现象看不惯，又因自己无力改变现状而郁闷、烦躁;对单位里的分配不均看不惯，为自己的报酬偏低而愤愤不平;因信仰的苍白而产生失落感、无归属感;因个人技能与现代化的差距而焦急、无奈等等。上述这些可导致人们产生“心病”。老年人缺乏精神关爱（5%）我国绝大部分老年人的物质生活基本得以满足，但他们的精神生活和心理需求却未必尽如人意。老人晚年失爱已成为不容忽视的问题，这是引发老年人心理问题的重要诱因。很多都市白领被高强度的工作压力所困，长期处于高度紧张的状态下，且常常得不到及时的调理，久而久之便会产生焦虑不安、精神抑郁等症状，重则诱发心理障碍或 精神疾病。失恋无疑是很痛苦的 情感体验，失恋的一方会因对感情的难以割舍而痛苦不已，失落感会加重心理失衡的程度，有些人因此产生心理障碍甚至是不理性的过激行为，给对方和自己造成难以弥补的伤害。另外，对于离婚后的受损方，尤其是女性，往往经受不住家庭解体的打击，造成心理伤害。一项相关调查表明，目前我国离婚人群中，感到 心理压力过重的约占70%，这一群体非常需要心理支持与帮助。网络新生代几大病症适当上网是有益的，但每天以大量时间上网，或上一些不健康的网站，极可能诱发心理疾病。如长期上网聊天、游戏、网恋，极可能使上网者因长期处于虚拟状态而影响其正常的认知、情感和 心理定位，严重者甚至会发生人格分裂。这一群体主要是下岗职工和高校的贫困生。一些下岗职工观念一时难以转换，对家政、建筑等工作不屑一顾，因而形成“高不成、低不就”的尴尬局面。心理压力与生活压力的双重作用极易导致 心理疾患，甚至造成家庭破裂。而对于迈入高等学府的有些贫困生而言，一方面是经济状况的窘迫，一方面是虚荣心的作祟，这种现实会加剧矛盾心理，使这些贫困生心理疾患的概率增高。有些人对事业的追求有急功近利的倾向，他们往往经不起失败的打击。由于他们对成功的期望很高，且不想耗费太多的力气，总想以小博大，希望事半功倍。可现实又往往不因人的主观意愿而改变，当然就容易失望、失落。也有些人因急于求成而拚命工作，不断自我加压，总是苛求自己，结果常常因心有余而力不足导致失败，并诱发抑郁症、自闭症等心理障碍。学生天天面对着读不完的书和看不完的复习资料，面对着父母老师的殷切期盼，深感不堪重负。目前无论是小学生、中学生还是大学生，患有各种不同程度心理疾病者不在少数。考试压力所引发的心理症状主要有：反应迟钝、焦躁不安、学习恐惧、抑郁及厌学心理。少男少女的七种不健康心理在溺爱中长大的孩子，除了养成任性、自私等不良习性之外，还常常表现为性格孤僻、耐挫力差、社交恐惧甚至有暴力倾向。家长的溺爱会造成孩子的心理病灶，这种潜在危机就像定时炸弹，引爆后的杀伤力是巨大的。人们的投资意识不断增强，但当长期的投入没有得到期望的回报或资本严重亏损时，难免造成人们心理失衡。强烈的挫败感、情绪的剧烈波动、巨额资金的流失，极可能摧垮一个人的心理防线，有的人甚至因此而轻生。现代社会飞速发展、瞬息万变，有些人却因种种原因而难以适应。这种不适应包括很多方面：对社会的不公平现象看不惯，又因自己无力改变现状而郁闷、烦躁;对单位里的分配不均看不惯，为自己的报酬偏低而愤愤不平;因信仰的苍白而产生失落感、无归属感;因个人技能与现代化的差距而焦急、无奈等等。上述这些可导致人们产生“心病”。我国绝大部分老年人的物质生活基本得以满足，但他们的精神生活和心理需求却未必尽如人意。老人晚年失爱已成为不容忽视的问题，这是引发老年人心理问题的重要诱因。",
    "prevent_info": "1、要加强修养，遇事泰然处之：要清醒地认识到生命总是由旺盛走向衰老直至消亡，这是不能抗拒的自然规律。应当养成乐观、豁达的个性，平静地接受生理上出现的种种变化，并随之调整自己的生活和工作节奏，主动地避免因生理变化而对心理造成的冲击。事实上，那些拥有宽广胸怀、遇事想得开的人是不会受到灰色心理疾病困扰的。2、要合理安排生活，培养多种兴趣：人在无所事事的时候常会胡思乱想，所以要合理地安排工作与生活。适度紧张有序的工作可以避免心理上滋生失落感，令生活更加充实，而充实的生活可改善人的抑郁心理。同时，要培养多种兴趣。爱好广泛者总觉得时间不够用，生活丰富多彩就能驱散不健康的情绪，并可增强生命的活力，令人生更有意义。3、尽力寻找情绪体验的机会：一是多想想你所从事的事业，时时不忘创新，做出新的成绩，跃上新的台阶;再者要关心他人，与亲朋、同事同甘共苦，无论悲欢、离合，都是对心理的撼动，它会使人头脑清醒，心胸开阔;三是多参加公益活动，乐善好施，为子孙造福。最好是学会一门艺术，无论唱歌弹琴，写作绘画，集邮藏币，都会使你进入一种新的境界，产生新的追求，在你的爱好之中寻找乐趣。4、保护心理宁静：面对大量的信息不要紧张不安、焦急烦躁。手足无措，保持心情宁静，学会吸收现代科学信息的方法，提高应变能力。最后，要尽量多地设想出获取它们的可行途径，并选择一个最佳方案行动，从而减轻个人的心理负担，又能收到事半功倍之效。5、适当变换环境：一个人在一个缺乏竞争的环境里容易滋生惰性，不求有功但求无过，过于安逸的环境反而更易引发心理失衡。而新的环境，接受具有挑战性的工作、生活，可激发人的潜能与活力，变换环境进而变换心境，使自己始终保持健康向上的心理，避免心理失衡。6、正确认识自知与社会的关系：要根据社会的要求，随时调整自己的意识和行为，使之更符合社会规范。要摆正个人与集体、个人与社会的关系，正确对待个人得失、成功与失败。这样，就可以减少心理失衡。",
    "symptom_info": [
        [
            "焦虑",
            "抑郁",
            "烦躁不安",
            "紧张",
            "异食癖"
        ],
        [
            "儿童常见心理疾病拔毛癖、多动症、习惯性尿裤、屎裤(儿童遗便症)、夜尿症、 自闭症、精神发育迟滞、口吃、 言语技能发育障碍、 学习技能发育障碍、儿童抽动症、 儿童退缩行为、Asperger综合征、Heller综合征(婴儿痴呆)、Rett综合征、 品行障碍、儿童选择性缄默、偏食、咬指甲、异食癖，以及一些具有儿童特点的 儿童性别偏差(包括儿童 异装癖)、儿童精神分裂症、儿童恐怖症、儿童情绪障碍(如焦虑症、 抑郁症)等。青少年常见心理疾病考试综合症、严格管束引发的反抗性焦虑症、 恐怖症、学习逃避症、 癔病、强迫性神经症、 师生恋(单相思)、恋爱挫折综合征、 大学生常见的心理障碍、 网络综合症等。成年人常见心理问题工作适应疾病：过度成就压力、物质金钱关系不当(如致富后的空虚症、吝啬癖等)。职业性心理疾病：教师的精神障碍、单调作业产生的心理障碍、噪音和心理疾病、夜班和心理问题、高温作业的神经心理影响。性心理疾病：花痴(色情狂)、 露阴癖、窥阴癖、窥淫癖、 异装癖、 自恋癖、性厌恶、 恋物癖、阳痿、早泄、过度手淫等。针对中老年的：更年期精神病、 更年期综合征、痴呆、阿尔采莫氏病、老年期谵妄、 退离休综合症。除此之外，可按照疾病的性质和发生原因划分：不良习惯及嗜好：偷窃癖、纵火狂、神经性呕吐、物质依赖、 洁癖。神经症： 神经衰弱、焦虑症、 疑病性神经症( 疑病症)、癔病( 癔症)、强迫性神经症、 恐怖性神经症、抑郁性神经症 。生理心理疾病躯体形式障碍：躯体化障碍、疑病性神经症(疑病症)、心脏神经症、胃肠神经症、 肥胖症、 神经性厌食症、经前综合症 。脑器质性精神障碍：阿尔采莫氏病、急性 脑血管病所致精神障碍、多发梗死性痴呆、皮质下血管病所致精神障碍、皮质和皮质下混合性血管病所致精神障碍、Huntington病所致精神障碍、肝豆状核变病(Wilson氏病)所致精神障碍、麻痹性痴呆(大脑神经梅毒所致精神障碍)病毒性脑炎所致精神障碍、脑囊虫病所致精神障碍、颅脑损伤所致精神障碍、颅内肿瘤所致精神障碍、 癫痫性精神障碍。症状性(器质性)精神病：生理疾病和心理的关系、传染病和心理疾病、药物引起的精神障碍、酒精中毒、 中毒性精神障碍、肝脑综合征、肺脑综合征、 尿毒症所致精神障碍、 甲状旁腺功能减退所致精神障碍、 甲状腺功能亢进所致精神障碍、营养代谢疾病所致精神障碍、风湿性感染所致精神障碍、伤寒所致精神障碍、 系统性红斑狼疮所致精神障碍。心理生理障碍心因性心理(精神)障碍：适应性障碍、 反应性精神病、感应性精神病、气功所致精神障碍(气功偏差)、恐缩症(缩阴症)、迷信引起的精神障碍、忧郁症、病态怀旧心理。人格障碍精神病和精神障碍： 精神分裂症、常用抗精神病药物 心境障碍： 躁狂症、抑郁症。偏执性精神病医源性精神病、 旅途精神病。周期性精神病家庭因素引发的精神障碍：丧偶综合症。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "心理年龄测试"
    ],
    "treat_info": {
        "就诊科室": "心理科  ",
        "治疗方式": "心理治疗为主 药物为辅",
        "治疗周期": "0.6--1 年",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——20000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鹅肉",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "螃蟹",
            "龙虾"
        ],
        "recommand": [
            "花生豆奶",
            "花生芝麻糊",
            "花生杏仁粥",
            "芝麻大饼",
            "煎芝麻地瓜饼",
            "芝麻土豆",
            "猪肝绿豆粥",
            "猪肝菠菜粥"
        ]
    },
    "common_drug": [
        "盐酸阿米替林片",
        "奋乃静注射液"
    ],
    "drug_detail": [
        "常州四药盐酸阿米替林片(盐酸阿米替林片)",
        "洞庭药业盐酸阿米替林片(盐酸阿米替林片)",
        "瑞阳制药奋乃静注射液(奋乃静注射液)",
        "旭东海普奋乃静注射液(奋乃静注射液)",
        "信谊盐酸阿米替林片(盐酸阿米替林片)",
        "金耀药业奋乃静注射液(奋乃静注射液)"
    ]
}