{
    "url": "http://jib.xywy.com/il_sii/gaishu/9762.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "甲状腺疾病"
        ],
        "name": "甲状腺疾病",
        "desc": [
            "甲状腺疾病主要分为内科治疗的甲状腺疾病和外科治疗的甲状腺疾病两大类。内科治疗的甲状腺疾病主要包括甲状腺功能亢进症(俗称甲亢)和甲状腺炎症(包括急性、亚急性和慢性甲状腺炎症)。外科治疗的甲状腺疾病包括甲状腺肿和甲状腺肿瘤。两者的主要区别是内科治疗的甲状腺疾病通常有甲状腺功能检查有异常，而外科治疗的甲状腺疾病通常甲状腺功能检查都正常。但两者并不是绝对孤立的，两者之间也可以相互转变，特别是内科性的甲状腺疾病也可能需要外科治疗。本文主要对四类甲状腺疾病甲状腺肿、甲状腺功能亢进(甲亢)、甲状腺炎症、甲状腺肿瘤进行介绍。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据不同甲状腺疾病，患病比例不同",
            "易感人群：多发于青壮年  ",
            "传染方式：无传染性",
            "并发症：甲亢性心脏病",
            "就诊科室：内科  内分泌科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：根据不同甲状腺疾病，治疗周期不同",
            "治愈率：根据不同甲状腺疾病，治愈率不同 ",
            "治疗费用：根据不同医院，收费标准不一致；根据不同甲状腺疾病，治疗费用不同",
            "保持心情舒畅，合理膳食可以预防该类疾病。"
        ]
    },
    "cause_info": "甲状腺肿大可分三度：不能看出肿大但能触及者为I度；能看到肿大又能触及，但在胸锁乳突肌以内者为Ⅱ度；超过胸锁乳突肌外缘者为Ⅲ度。引起甲状腺肿大的常见疾病如下：1、甲状腺功能亢进肿大的甲状腺质地柔软，触诊时可有震颤，可能听到“嗡呜”样血管杂音，是血管增多、增粗、血流增速的结果。2、单纯性甲状腺肿腺体肿大很突出，可为弥漫性，也可为结节性，不伴有甲状腺功能亢进体征。3、甲状腺癌触诊时包块可有结节感，不规则、质硬；因发展较慢，体积有时不大，易与甲状腺腺瘤、颈前淋巴结肿大相混淆。4、慢性淋巴性甲状腺炎(桥本甲状腺炎)呈弥漫性或结节性肿大，易与甲状腺癌相混淆。由于肿大的炎性腺体可将颈总动脉向后方推移，因而在腺体后缘可以摸到颈总动脉搏动；而甲状腺癌则往往将颈总动脉包绕在癌组织内，触诊时摸不到颈总动脉搏动，可借此作鉴别。5、甲状旁腺腺瘤甲状旁腺位于甲状腺之后，发生腺瘤时可使甲状腺突出，检查时也随吞咽移动，需结合甲状旁腺功能亢进的临床表现加以鉴别。甲状腺肿大可分三度：不能看出肿大但能触及者为I度；能看到肿大又能触及，但在胸锁乳突肌以内者为Ⅱ度；超过胸锁乳突肌外缘者为Ⅲ度。引起甲状腺肿大的常见疾病如下：1、甲状腺功能亢进肿大的甲状腺质地柔软，触诊时可有震颤，可能听到“嗡呜”样血管杂音，是血管增多、增粗、血流增速的结果。2、单纯性甲状腺肿腺体肿大很突出，可为弥漫性，也可为结节性，不伴有甲状腺功能亢进体征。3、甲状腺癌触诊时包块可有结节感，不规则、质硬；因发展较慢，体积有时不大，易与甲状腺腺瘤、颈前淋巴结肿大相混淆。4、慢性淋巴性甲状腺炎(桥本甲状腺炎)呈弥漫性或结节性肿大，易与甲状腺癌相混淆。由于肿大的炎性腺体可将颈总动脉向后方推移，因而在腺体后缘可以摸到颈总动脉搏动；而甲状腺癌则往往将颈总动脉包绕在癌组织内，触诊时摸不到颈总动脉搏动，可借此作鉴别。5、甲状旁腺腺瘤甲状旁腺位于甲状腺之后，发生腺瘤时可使甲状腺突出，检查时也随吞咽移动，需结合甲状旁腺功能亢进的临床表现加以鉴别。",
    "prevent_info": "1、尽量避免儿童期头颈部X线照射。2、保持精神愉快，防止情志内伤，是预防本病发生的重要方面。3、针对水土因素，注意饮食调摄，经常食用海带、海蛤、紫菜及采用碘化食盐。但过多地摄入碘也是有害的，实际上它也可能是某些类型甲状腺癌的另一种诱发因素。4、甲状腺癌患者应吃富于营养的食物及新鲜蔬菜，避免肥腻、香燥、辛辣之品。5、避免应用雌激素，因它对甲状腺癌的发生起着促进作用。6、对甲状腺增生性疾病及良性肿瘤应到医院进行积极、正规治疗。7、甲状腺癌术后放、化疗后，积极采用中西医药物预防治疗是提高疗效的有效方法。8、积极锻炼身体，提高抗病能力。",
    "symptom_info": [
        [
            "多汗症",
            "甲状腺结节",
            "吞咽困难",
            "突眼症",
            "暴瘦",
            "分娩后甲状腺肿大"
        ],
        [
            "单纯甲状腺肿：单纯性甲状腺肿的病因与饮食中缺碘(如山区)和在某些情况下(如妊娠期，生长发育期)对碘的需求量增加有关。单纯性甲状腺肿病人一般颈部可以发现肿大的甲状腺，B超也可以证实甲状腺肿大；但甲状腺内没有结节。单纯性甲状腺肿病人甲状腺功能是正常的，这和甲亢和桥本氏甲状腺炎所引起的甲状腺肿可以区别。结节甲状腺肿：最常见的一种甲状腺疾病。其病因不是十分清楚，可能与内分泌紊乱、高碘饮食、环境因素、遗传因素和放射线接触史等有关。结节性甲状腺肿病人一般都是通过体检发现或自己发现颈部肿块就诊；查体可摸到1cm以上结节，多质软或韧，表面光滑，边界清楚，可随吞咽上下活动。甲状腺功能检查指标都在正常范围内；B超检查提示甲状腺形态正常或肿大，一侧或双侧甲状腺可有单个或多个结节，这些结节可为囊性、混合性或实质性，呈椭圆形；结节的周边可有声晕；形态或可不规则，边界或可不清楚，血供或可丰富，实质性结节可出现后方伴声影的粗大钙化，但一般不伴有微小钙化。甲状腺功能亢进：多见于中青年女性。临床表现主要由循环中甲状腺激素过多引起，其症状为易激动、烦躁失眠、心悸、乏力、怕热、多汗、消瘦、食欲亢进、大便次数增多或腹泻、女性月经稀少；体检大多数病人有程度不等的甲状腺肿大，为弥漫性、质地中等、无压痛。部分病人有突眼症。亚急性甲状腺炎：亚急性甲状腺炎常继发于上呼吸道感染，春秋发病往往较多。亚急性甲状腺炎多数发生在40-50岁妇女，主要表现为颈部疼痛，多有一侧甲状腺有触痛，并可出现发热，关节酸痛等全身炎症反应。部分病人可出现甲亢；查体多数病人一侧甲状腺质硬肿大有压痛。亚急性甲状腺炎的病人血沉增快，血FT3、FT4正常或轻度增高，TSH正常或轻度降低，血清TPOAb常一过性增高。B超可发现甲状腺体积增大，腺体内部病灶区呈低回声或不均匀融合，边界不清，形态不规则，并可有局限性钙化灶。慢性淋巴细胞性甲状腺炎：又称桥本氏甲状腺炎。多见于女性，好发年龄30-60岁。常见症状为全身乏力，大多数病人没有颈部不适；但有少部分病人会有局部压迫感和颈部隐痛。体检甲状腺多为双侧对称性肿大，峡部也同时增大，质地坚韧，表面多光滑或呈结节状。少数病人可伴颈部淋巴结肿大，但质软。甲状腺功能检查，疾病初期血T3、T4、FT3、FT4和TSH一般正常，但随着病情的发展，TSH逐渐增高，最后T3、T4、FT3、FT4逐渐降低出现甲减。甲状腺球蛋白抗体(TGAb)或甲状腺过氧化物酶抗体(TPOAb)始终增高。B超发现甲状腺弥漫性肿大或结节性肿大，回声不均匀，呈网格状或片状回声改变。腺体血供一般较丰富。甲状腺肿瘤：甲状腺良性肿瘤以甲状腺腺瘤为主，多发生于青壮年。临床表现多为颈前肿块，生长缓慢，无自觉症状。体检肿块表面光滑，质地软或韧，边界清楚，可随吞咽上下活动；如腺瘤内出血，肿块可迅速增大，伴局部疼痛，这些症状一般可在1-2周内消失。甲状腺功能检查一般指标都在正常范围内；但如为高功能腺瘤，T3、T4、FT3、FT4可增高，TSH可降低。B超检查甲状腺内多为单发结节，也可多发；为实质性或混合性，多呈椭圆形，边界清楚，形态规则，周边可有声晕，血供或可丰富。一般直径10mm以下的甲状腺腺瘤建议观察并定期B超随访。如果腺瘤近期增大迅速或出现压迫症状，或随访过程中有恶变倾向，或确诊为高功能腺瘤可以考虑手术。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "血清三碘甲状腺原氨酸"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "根据不同甲状腺疾病，治疗周期不同",
        "治愈率": "根据不同甲状腺疾病，治愈率不同",
        "治疗费用": "根据不同医院，收费标准不一致；根据不同甲状腺疾病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鹅肉",
            "芝麻",
            "杏仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "莲藕小豆猪胰汤",
            "淮山猪胰汤",
            "白菜海带丝",
            "萝卜海带"
        ]
    },
    "common_drug": [
        "甲巯咪唑片",
        "甲泼尼龙片"
    ],
    "drug_detail": [
        "赛治(甲巯咪唑片)",
        "华南药业甲巯咪唑片(甲巯咪唑片)",
        "燕京药业甲巯咪唑片(甲巯咪唑片)",
        "太洋药业甲巯咪唑片(甲巯咪唑片)",
        "尤金(甲泼尼龙片)",
        "美卓乐(甲泼尼龙片)",
        "中西制药甲巯咪唑片(甲巯咪唑片)",
        "甲巯咪唑片(甲巯咪唑片)",
        "康和甲巯咪唑片(甲巯咪唑片)",
        "信谊天平甲巯咪唑片(甲巯咪唑片)",
        "北卫药业甲巯咪唑片(甲巯咪唑片)",
        "上海通用药业醋酸可的松注射(醋酸可的松注射液)",
        "上海黄海制药甲巯咪唑片(甲巯咪唑片)",
        "利君制药醋酸可的松片(醋酸可的松片)",
        "北京中新制药甲巯咪唑片(甲巯咪唑片)",
        "天津天药药业甲巯咪唑片(甲巯咪唑片)",
        "京西药业醋酸可的松片(醋酸可的松片)",
        "新华制药醋酸可的松片(醋酸可的松片)",
        "江西国药醋酸可的松片(醋酸可的松片)",
        "华润紫竹药业醋酸可的松片(醋酸可的松片)",
        "信谊醋酸可的松片(醋酸可的松片)",
        "成都一药醋酸可的松片(醋酸可的松片)",
        "蒙欣药业甲巯咪唑片(甲巯咪唑片)"
    ]
}