{
    "url": "http://jib.xywy.com/il_sii/gaishu/9764.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "口腔病"
        ],
        "name": "口腔病",
        "desc": [
            "口腔病，即是在口腔内发生的疾病，口腔是消化系统的起始部，其前壁为上、下唇，侧壁为颊，上壁为腭，下壁为口底。向前经口唇围成的口裂通向外界，向后经咽峡与咽相通。口腔可分为口腔前庭和固有口腔。前者是位于上、下唇和颊与上、下牙弓和牙龈之间的间隙，后者位于上、下牙弓和牙龈所围成的空间，其顶为腭，底部(口底)由黏膜、肌和皮肤组成。可以发生炎症。溃疡等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据不同口腔疾病，患病比例不同，1%",
            "易感人群：所有人群都可发病  ",
            "传染方式：无传染性",
            "并发症：口腔溃疡",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗  中医辨证施治治疗",
            "治疗周期：根据不同口腔疾病，治疗周期不同，一般10至20天",
            "治愈率：根据不同口腔疾病，90% ",
            "治疗费用：根据不同医院，收费标准不一致；根据不同口腔疾病，治疗费用不同",
            "注意口腔卫生，注意饮食保健。"
        ]
    },
    "cause_info": "细菌感染（20%）：在以细菌为主的多种因素作用下，牙齿硬组织发生的慢性、进行性破坏的一种感染性疾病。致龋的多种因素，主要包括细菌和牙菌斑、食物以及牙齿所处的环境等。牙菌斑中的致龋细菌是龋的主要病原菌。就病因角度而言，龋病也可称为是牙齿硬组织的细菌感染性疾病。精神因素（15%）：有的患者在精神紧张、情绪波动、睡眠状况不佳的情况下发病，可能与植物神经功能失调有关。遗传因素（12%）：如父母双方均患有复发性口腔溃疡时，其子女约有80—90%患病，若双亲之一患此病时，其子女约有50—60%患病。其他因素（9%）：如缺乏微量元素锌、铁、叶酸、维生素B12等，可降低免疫功能，增加复发性口腔溃疡发病的可能性。在以细菌为主的多种因素作用下，牙齿硬组织发生的慢性、进行性破坏的一种感染性疾病。致龋的多种因素，主要包括细菌和牙菌斑、食物以及牙齿所处的环境等。牙菌斑中的致龋细菌是龋的主要病原菌。就病因角度而言，龋病也可称为是牙齿硬组织的细菌感染性疾病。有的患者在精神紧张、情绪波动、睡眠状况不佳的情况下发病，可能与植物神经功能失调有关。如父母双方均患有复发性口腔溃疡时，其子女约有80—90%患病，若双亲之一患此病时，其子女约有50—60%患病。如缺乏微量元素锌、铁、叶酸、维生素B12等，可降低免疫功能，增加复发性口腔溃疡发病的可能性。",
    "prevent_info": "1、婴幼儿期乳牙也防龋：在哺乳后，家长手指上缠上干净纱布，擦洗牙龈、腭部、牙面。并给孩子喂温开水，冲洗口腔内残留的食物。也不要让孩子含着奶瓶睡觉，以免产生奶瓶龋。1岁后改成口杯，3岁后在父母的协助下学习刷牙。保证孩子的合理营养，培养咀嚼能力。多让孩子吃富含钙磷等的豆制品、牛奶等。乳牙列极为重要，不要有轻视、忽视的倾向。2、儿童期注意防龋措施：这个时期是混合牙列期，为预防口腔疾病的发生，保持终身口腔健康打下牢固基础。作为家长，要和学校老师等一起，教会孩子良好的口腔卫生知识，让他形成终身受益的口腔习惯。注意预防龋齿，及时带孩子看口腔科医生，对于牙齿上一些较深的牙面窝沟，如果医生认为符合适应证，科采取窝沟封3、青少年矫正牙列不齐：恒牙虽然已经萌出，但牙根还没有完全形成，而且牙齿也没有完全矿化。六龄牙的保护极为重要。如果孩子牙列不齐，又不注意口腔卫生。容易产生青少年龈炎等。这一时期也是牙列不齐进行矫正的关键时期。这个时期要注意的就是早期诊断、治疗，定期口腔检查。4、中年期吸烟易致牙周病：人到中年，牙龈逐渐退缩，根面显露，一些不良的卫生习惯产生了负面影响。邻面、根面、牙颈部容易发生龋，也不容易察觉。还要注意牙周间隙和食物嵌塞，纠正不恰当的刷牙和剔牙习惯，以免导致牙周损伤。同时也要避免牙本质过敏、楔状缺损。尤其要注意的是戒烟戒酒。吸烟除了造成人体生理上的痛苦之外，还能影响人们正常的社会交往。吸烟的人常常有一口黄黑色的牙齿。长期吸烟的人，还会有浓浓的口臭。5、老年期晚上刷牙更重要：要保持口腔清洁，早晚刷牙，餐后漱口。特别是晚上临睡前，唾液分泌减少，口腔自洁作用减弱，再加上食物残渣存留时间长，所以晚上刷牙更重要。少吃甜食，睡前不要吃糖果、糕点。每天叩齿，按摩牙龈，促进局部血液循环，增强牙周组织的功能和抵抗力，保持牙齿的稳固。及时治疗牙病，维持牙齿的正常功能。缺损的牙列也要及时修复，否则就会加重其它牙齿的负担，长久下去，难于负担这么繁重的咀嚼压力，最终松动。如果戴有义齿(假牙)，更要注意口腔卫生，因为义齿与基牙之间容易引起菌斑附着，所以餐后和夜间需保持口腔和义齿的清洁。6、牙膏换着用好：经常因为吸烟或喝浓茶容易形成烟斑、茶渍的，可以选用摩擦值偏高的牙膏。刷牙时因牙龈有炎症容易出血的，可选用含抗菌剂或含中药的牙膏。因龋齿、牙磨损及牙根暴露导致牙本质过敏，碰到冷热常会感到酸痛，可选用含脱敏药物的牙膏。千万不要认为光靠牙膏就可以刷掉牙周病。不要长期使用同一种药物牙膏，不然会使口腔中菌群的比例失调，反而影响效果。还要注意：不要一下子买好多牙膏，因为牙膏有效期一般在3—5年内，如发现牙膏变色、膏体分解，一定不能使用。7、牙线有助清洁：正确地使用牙线，不但能有效保持牙齿邻接面的清洁，而且也有效清除那些嵌塞在邻接面的食物，又不损伤牙龈。如果再和刷牙结合起来，就能很好保持口腔的清洁、健康。8、正确刷牙有道：首先从牙齿的外侧面刷起，45度冲向牙龈和牙齿相连处，上下轻轻颤动或转圈清理牙面。刷上牙和下牙内面，仍然是上下轻轻颤动或转圈移动。清理上、下牙内侧，用牙刷头上下刷。刷牙齿的咬牙合面，认真清理沟、窝处。最后轻轻刷舌头，清理舌苔，减少口臭。每天早晚刷牙2次，每次2—3分钟。刷牙时也不要用力过大。9、保持口腔清新的食物：适量喝水能让牙龈保持湿润，刺激分泌唾液。吃完东西后喝水，顺道带走残留口中的食物残渣，不让细菌得到养分，借机作怪而损害牙齿。饮法：每个人一天需要喝6～8杯水，尤其吃过东西之后，如果无法立刻刷牙，切记喝一杯水来清洗口腔，减少一些蛀牙机会。",
    "symptom_info": [
        [
            "口腔溃疡",
            "舌位于口腔底不能外伸",
            "口腔痛",
            "进食过硬的食物...",
            "口腔念珠菌感染",
            "口腔黏膜黄豆大...",
            "无痛性口腔溃疡"
        ],
        [
            "一、口臭病是指因机体失调导致口内出气臭秽的一种病症。多表现为呼气时有明显臭味，刷牙漱口难以消除，含口香糖、使用清洁剂均难以掩盖，是一股发自内部的臭气。一些患者会感觉自己口腔中有一种腥臭的气味，很不舒服，不愿咽下食物，有人甚至会引起恶心呕吐;当然也会引起邻近人的厌恶，当和人讲话时，总要用手捂住嘴巴，怕人嫌弃。据国家有关权威部门统计，全国18岁以上国民，有56.3%的人群患有不同程度的口臭病症。二、牙痛1、风热牙痛主证牙齿疼痛，呈阵发性，遇风发作，患处得冷则痛减，受热则痛增，牙龈红肿，全身或有发热、恶寒、口渴，舌红、苔白干，脉浮数。证候分析：风热侵袭，火郁牙龈，瘀阻脉络，故牙齿疼痛，遇风发作，牙龈红肿;风热为阳邪，得冷则痛减，受热则更助风火而痛增。风邪外袭在表，与热相搏，故见发热、恶寒、口渴、舌红、苔白干、脉浮数。2、胃火牙痛主证牙齿疼痛剧烈，牙龈红肿较甚，或出脓渗血，肿连腮颊，头痛，口渴引饮，口气臭秽，大便秘结，舌苔黄厚，脉象洪数。证候分析：足阳明胃经循行人齿，胃火炽盛，循经上蒸齿龈，\"人身之火，惟胃最烈\"，火既升于齿牙，故牙齿痛，牙龈红肿较甚。火盛伤脉络则渗血，伤肌膜则化腐成脓。若火热结聚不散，则肿连腮颊;邪热上扰则头痛;热伤津液，故口渴引饮，大便秘结，口有臭气，舌苔黄厚，脉洪数均为胃腑热盛之象。3、虚火牙痛主证牙齿隐隐作痛或微痛，牙龈微红，微肿，久则龈肉萎缩，牙齿浮动，咬物无力，午后疼痛加重。全身可兼见腰u嗤矗噼吩窝刍ǎ嘹诟刹挥鉖噤嘀屎炷郏嚅拮翘Γ噍龆嘞甘"
        ]
    ],
    "inspect_info": [
        "口腔X光片检查",
        "口腔内窥镜",
        "牙髓温度试验（冷热诊）"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗  中医辨证施治治疗",
        "治疗周期": "根据不同口腔疾病，治疗周期不同，一般10至20天",
        "治愈率": "根据不同口腔疾病，90%",
        "治疗费用": "根据不同医院，收费标准不一致；根据不同口腔疾病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡心",
            "鹅肉",
            "南瓜子仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "白扁豆",
            "鲐鱼"
        ],
        "recommand": [
            "紫菜鸡蛋汤",
            "鸡蛋家常饼",
            "百合双耳鸡蛋羹",
            "鸡蛋冰糖炖银耳",
            "芹菜炒鸡蛋",
            "玫瑰鸡蛋",
            "什锦鸡蛋面"
        ]
    },
    "common_drug": [
        "丁硼乳膏",
        "甘草锌胶囊"
    ],
    "drug_detail": [
        "雅皓(丁硼乳膏)",
        "湘江药业甘草锌胶囊(甘草锌胶囊)",
        "达因药业甘草锌颗粒(甘草锌颗粒)",
        "奇莫欣(胸腺肽肠溶片)",
        "司邦得制药溶菌酶含片(溶菌酶含片)",
        "南宁冠峰制药三黄片(三黄片)",
        "杭州国光药业溶菌酶含片(溶菌酶含片)",
        "福州凯华药业盐酸左旋咪唑搽(盐酸左旋咪唑搽剂)",
        "神威药业葡萄糖酸锌颗粒(葡萄糖酸锌颗粒)",
        "润弘本草制药三黄片(三黄片)",
        "百年康鑫三黄片(三黄片)",
        "石药唐威三黄片(三黄片)",
        "三黄片(三黄片)",
        "仁盛制药三黄片(三黄片)",
        "安国药业牛黄上清片(牛黄上清片)",
        "利君现代三黄片(三黄片)",
        "格瑞林牛黄上清片(牛黄上清片)",
        "迪龙制药胸腺肽肠溶片(胸腺肽肠溶片)",
        "康美药业红霉素肠溶片(红霉素肠溶片)",
        "华润顺峰药业甘草锌胶囊(甘草锌胶囊)",
        "利君制药红霉素肠溶片(红霉素肠溶片)",
        "益佰制药硫酸锌口服溶液(硫酸锌口服溶液)",
        "长春海外制药胸腺肽肠溶片(胸腺肽肠溶片)"
    ]
}