{
    "url": "http://jib.xywy.com/il_sii/gaishu/9767.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "盆腔疾病"
        ],
        "name": "盆腔疾病",
        "desc": [
            "女性盆腔疾病主要是指盆腔粘连、盆腔积液及盆腔炎等炎性疾病。其中,盆腔炎是生活中最为常见的盆腔疾病,主要包括子宫内膜炎、输卵管炎、输卵管卵巢脓肿、盆腔腹膜炎。炎症可局限于一个部位，也可以同时累及几个部位，以输卵管炎、输卵管卵巢炎最常。盆腔炎性疾病多发生性活跃期、有月经的妇女，初潮前、绝经后后或未婚妇女很少发生盆腔炎性疾病，若发生盆腔炎性疾病也往往是邻近器官炎症的扩散。盆腔疾病一定要早诊早治，,否则拖久了会影响生育。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.25%，多见于育龄期妇女",
            "易感人群：已婚女性多发  ",
            "传染方式：无传染性",
            "并发症：月经不调不孕症",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 物理疗法 康复治疗",
            "治疗周期：10天",
            "治愈率：93% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "饮食清淡，注意个人卫生习惯，增强锻炼。"
        ]
    },
    "cause_info": "女性盆腔疾病主要是指盆腔粘连、盆腔积液及盆腔炎等炎性疾病。盆腔粘连一种是炎症造成的，比如盆腔炎附件炎或者有结核史。另一种是子宫内膜异位症。以及腹部外科疾病等造成的粘连。盆腔积液1、月经期不注意卫生：女性朋友们在月经来潮时，子宫内膜会有脱落的现象，这样宫腔内部的血窦就呈现了开放的状态，并且会存在有凝固的血块等，此时非常适宜细菌的滋生。所以如果女性朋友们如果在月经来潮时不注意自己的个人卫生情况，或者没有使用符合标准的卫生棉、卫生纸等等，或者在月经期间进行了性生活，都给细菌的滋生和感染提供了良好的机会，从而会引发女性盆腔炎的情况。2、邻近器官炎症蔓延：有一些女性朋友们会患有一些阑尾炎或者是腹膜的炎症，而女性的生殖器官有在附近，炎症不及时的处理就很容易引发蔓延的情况，最终会导致女性的盆腔部位炎症。某一些女性朋友患有一些慢性的宫颈炎症，炎症会通过淋巴进行血液的循环，最终也会引发女性盆腔部位结缔组织发炎的现象。3、产后、流产后感染：女性朋友们在生产和人工流产后，因为身体受到了很多的损伤，所以身体非常的虚弱，身体的抵抗能力、免疫能力也比较的低下，并且此时女性的宫颈口也处于一个扩张的状态，此时如果没有注意个人的卫生情况，那么阴道和宫颈内所有的细菌也有可能会不断的上行而造成女性盆腔的感染的情况。4、妇科手术后感染：女性朋友们在进行一些人工手术、放环手术、输卵管造影等等的手术时，如果手术的过程中消毒不是很严格，那么很容易在手术后引发女性的感染问题。并且如果女性在手术后不注重个人的卫生情况，不根据医生的嘱咐进行恢复治疗，治疗后太早的进行性生活等等，都会引发细菌不断的生性而导致女性的盆腔部位感染，引发女性盆腔炎症的发生。所以女性朋友们在手术只有一定要注意个人的卫生情况，避免发生感染。盆腔炎引起盆腔炎的病原体为：葡萄球菌，大肠杆菌，厌氧菌，性传播的病原体(如淋菌，沙眼衣原体，支原体，疱疹病毒)，引起急性盆腔炎的主要病因是产后或流产感染，宫腔内手术操作术后感染，经期卫生不良，邻近器官的炎症直接蔓延， 急性盆腔炎可使机体发生急性子宫内膜炎及急性子宫肌炎，急性输卵管炎，输卵管积脓，输卵管卵巢脓肿，急性盆腔结缔组织炎，急性盆腔腹膜炎，败血症及脓毒血症等，慢性盆腔炎常为急性盆腔炎未能彻底治疗，或患者体质较差，病程迁延所致，它可使机体发生慢性输卵管炎与输卵管积水，输卵管卵巢炎及输卵管卵巢囊肿，慢性盆腔结缔组织炎。女性盆腔疾病主要是指盆腔粘连、盆腔积液及盆腔炎等炎性疾病。盆腔粘连一种是炎症造成的，比如盆腔炎附件炎或者有结核史。另一种是子宫内膜异位症。以及腹部外科疾病等造成的粘连。盆腔积液1、月经期不注意卫生：女性朋友们在月经来潮时，子宫内膜会有脱落的现象，这样宫腔内部的血窦就呈现了开放的状态，并且会存在有凝固的血块等，此时非常适宜细菌的滋生。所以如果女性朋友们如果在月经来潮时不注意自己的个人卫生情况，或者没有使用符合标准的卫生棉、卫生纸等等，或者在月经期间进行了性生活，都给细菌的滋生和感染提供了良好的机会，从而会引发女性盆腔炎的情况。2、邻近器官炎症蔓延：有一些女性朋友们会患有一些阑尾炎或者是腹膜的炎症，而女性的生殖器官有在附近，炎症不及时的处理就很容易引发蔓延的情况，最终会导致女性的盆腔部位炎症。某一些女性朋友患有一些慢性的宫颈炎症，炎症会通过淋巴进行血液的循环，最终也会引发女性盆腔部位结缔组织发炎的现象。3、产后、流产后感染：女性朋友们在生产和人工流产后，因为身体受到了很多的损伤，所以身体非常的虚弱，身体的抵抗能力、免疫能力也比较的低下，并且此时女性的宫颈口也处于一个扩张的状态，此时如果没有注意个人的卫生情况，那么阴道和宫颈内所有的细菌也有可能会不断的上行而造成女性盆腔的感染的情况。4、妇科手术后感染：女性朋友们在进行一些人工手术、放环手术、输卵管造影等等的手术时，如果手术的过程中消毒不是很严格，那么很容易在手术后引发女性的感染问题。并且如果女性在手术后不注重个人的卫生情况，不根据医生的嘱咐进行恢复治疗，治疗后太早的进行性生活等等，都会引发细菌不断的生性而导致女性的盆腔部位感染，引发女性盆腔炎症的发生。所以女性朋友们在手术只有一定要注意个人的卫生情况，避免发生感染。盆腔炎引起盆腔炎的病原体为：葡萄球菌，大肠杆菌，厌氧菌，性传播的病原体(如淋菌，沙眼衣原体，支原体，疱疹病毒)，引起急性盆腔炎的主要病因是产后或流产感染，宫腔内手术操作术后感染，经期卫生不良，邻近器官的炎症直接蔓延， 急性盆腔炎可使机体发生急性子宫内膜炎及急性子宫肌炎，急性输卵管炎，输卵管积脓，输卵管卵巢脓肿，急性盆腔结缔组织炎，急性盆腔腹膜炎，败血症及脓毒血症等，慢性盆腔炎常为急性盆腔炎未能彻底治疗，或患者体质较差，病程迁延所致，它可使机体发生慢性输卵管炎与输卵管积水，输卵管卵巢炎及输卵管卵巢囊肿，慢性盆腔结缔组织炎。",
    "prevent_info": "盆腔粘连1、做好避孕工作，尽量减少人工流产术的创伤。手术中要严格无菌操作，避免致病菌侵入。2、要注意观察白带的量、质、色、味。白带量多、色黄质稠、有臭秽味者，说明病情较重，如白带由黄转白(或浅黄)，量由多变少，味趋于正常(微酸味)说明病情有所好转。3、月经期、人流术后及上、取环等妇科手术后阴道有流血，一定要禁止性生活，禁止游泳、盆浴、洗桑那浴，要勤换卫生巾，因此时机体抵抗力下降，致病菌易乘机而入，造成感染。4、要注意饮食调护，要加强营养。5、杜绝各种感染途径，保持会阴部清洁、干燥。盆腔积液1、女性要注意经期、孕期、分娩期及产褥期卫生，预防感染。2、女性防止滥用抗菌素、消炎药。抗生素无论是口服还是打针都会抑制阴道的乳酸杆菌，扰乱阴道的自然生态平衡，改变了阴道的微环境，致病的细菌病源体就可能繁殖，最终导致局部的念珠菌性阴道炎发作，进而分泌出炎性液体从而引起盆腔积液。3、预防重在房事保洁。在女性内生殖器炎，附件炎，盆腔炎感染中，房事不洁是重要的致病因素。由于一些性伴侣在房事之前兴致高涨，忽略了局部卫生，没有清洗便匆匆上阵。炎症可局限于一个部位，也可几个部位同时发病，从而引起几个部位同时出现盆腔积液。4、女性要正确冲洗阴道。有些女性为了保持卫生经常使用药用洗液来清洗阴道，这样很容易破坏阴道的酸碱环境，反而容易感染上念珠菌性阴道炎。正确的冲洗是用清水进行冲洗。5、及时就医。生殖系统疾病发病后，大多数人都会有不同的症状，急性炎症有可能引起弥漫性腹膜炎、败血症以至感染性休克等严重后果，慢性盆腔炎。有时有低热、易感疲劳，部分病人由于病程长而出现神经衰弱症状，如失眠、精神不振、周身不适等。下腹部坠胀、疼痛及腰骶部酸痛，常在劳累、性交后、月经前后加剧。由于慢性炎症而导致盆腔瘀血、月经过多，卵巢功能损害时会出现月经失调，输卵管粘连阻塞时会导致不孕症。6、如意外怀孕，要做好妇科手术的术前准备。注意保持外阴清洁，术前三天避免性交;术后注意外阴、阴道清洁，用温热水勤洗外阴，及时更换会阴垫及内裤，2～3周内禁止性交。7、患有急性内生殖器炎，附件炎。盆腔炎要彻底治愈，防止转为慢性。从而引起积水，积液。8、重视妇科体检。9、锻炼身体、增强体质、增加营养、注意劳逸结合、提高机体抵抗力。盆腔炎1、妇科检查，分娩，流产，人工流产时，要注意清洁卫生，用具和器械要严格消毒，防止感染。2、要注意性生活的卫生，夫妻双方均应清洗外阴，防止将病菌，霉菌，滴虫等病原体带入阴道，进而引起盆腔炎，经期和产后60天内，严禁性生活。3、平时要经常清洗外阴，勤换内裤，经常保持外阴部的卫生，同时要加强营养，注意休息，调节情志，适当运动，增强体质和抗病能力。",
    "symptom_info": [
        [
            "白带异常",
            "下腹疼痛",
            "白带增多",
            "腰部酸胀及无力",
            "下腹坠胀",
            "下腹部反跳痛",
            "肛门坠胀",
            "月经不调",
            "月经量多"
        ],
        [
            "盆腔粘连1、全身症状多不明显，有时可有低热，易感疲劳。病程时间较长，部分患者可有神经衰弱症状；2、慢性炎症形成的瘢痕粘连以及盆腔充血，可引起下腹部坠胀、疼痛及腰骶部酸痛，常在劳累、性交、月经前后加剧；3、由于盆腔瘀血，患者可有月经增多，卵巢功能损害可有月经失调，输卵管粘连阻塞时可致不孕。盆腔积液盆腔积液因急慢性盆腔炎附件炎引起者，多伴有下腹痛(双侧或单侧)，腰骶部疼痛，腰酸下坠,下腹涨痛，坠痛，腰酸等症，或因长时间站立，过劳，性交，或经前期加重，重者影响工作。或下腹痛、或有白带增多、月经紊乱、经血量多痛经，性感不快；患者感到很不舒服，应该马上积极治疗，直到积液吸收、消散为止。一旦发现有盆腔积液应到正规的医院进行就治。盆腔炎1、急性盆腔炎的症状特点是：其病急，病情重，可出现下腹疼痛，发烧，寒战，头痛，食欲不振，检查时发现病人呈急性病容，体温高，心率快，下腹部有肌紧张，压痛及反跳痛。盆腔检查：阴道有大量的脓性分泌物，穹窿有明显触痛，子宫及双附件有压痛，反跳痛，或一侧附件增厚。2、慢性盆腔炎的症状特点是：其病慢，病程长，全身症状多不明显，可有低热，易感疲乏，伴下腹坠腰痛等。检查时发现，子宫常呈后位，活动受限，或粘连固定。"
        ]
    ],
    "inspect_info": [
        "盆腔和阴道B超",
        "腹腔镜",
        "阴道分泌物涂片检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 物理疗法 康复治疗",
        "治疗周期": "10天",
        "治愈率": "93%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鹌鹑蛋",
            "鸡心",
            "鸡肉",
            "鹅肉"
        ],
        "bad": [
            "白酒",
            "鸭蛋",
            "鸭肉",
            "白扁豆"
        ],
        "recommand": [
            "白菜炒干丝",
            "香菇扒白菜",
            "百合花鸡蛋羹",
            "鸡蛋面丝汤",
            "菠菜色拉",
            "苹果胡萝卜泥"
        ]
    },
    "common_drug": [
        "乳酸左氧氟沙星片",
        "诺氟沙星片"
    ],
    "drug_detail": [
        "宜昌长江乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "鲁抗赛特诺氟沙星片(诺氟沙星片)",
        "杭州民生药业盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "东药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "锦华药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "金龙福药业盐酸林可霉素胶囊(盐酸林可霉素胶囊)",
        "俞氏乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "显锋科技盐酸林可霉素胶囊(盐酸林可霉素胶囊)",
        "仁和药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "安诺药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "河北天成药业乳酸左氧氟沙星(乳酸左氧氟沙星片)",
        "天方药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "科伦药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "迪瑞制药盐酸林可霉素胶囊(盐酸林可霉素胶囊)",
        "星斗药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "苏州三药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "来立信(乳酸左氧氟沙星片)",
        "河南羚锐制药盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "亚太药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "白云山光华盐酸克林霉素胶囊(盐酸克林霉素胶囊)"
    ]
}