{
    "url": "http://jib.xywy.com/il_sii/gaishu/9973.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "新生儿脑瘫"
        ],
        "name": "新生儿脑瘫",
        "desc": [
            "新生儿脑瘫是指新生儿因多种原因(如感染、出血、外伤等)引起的脑实质损害，出现非进行性、中枢性运动功能障碍而发展为瘫痪的疾病。严重者伴有智力不足、肢体抽搐及视觉、听觉、语言功能障碍等表现。主要有痉挛型、混合型、强直型、共济失调型等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：癫痫",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 对症治疗 支持治疗",
            "治疗周期：需长期治疗",
            "治愈率：0.01%-0.15% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
            "早产和宫内发育迟缓虽然不是脑瘫的直接原因，但它们是脑瘫的重要的高危因素。母亲宫内炎症或绒毛膜羊膜炎，作为一项潜在的危险因素已经越来越被引起重视。"
        ]
    },
    "cause_info": "新生儿脑瘫的原因可以分为三个方面，一是产前原因，二是产时原因，最后就是产后原因。1、产前因素包括父母吸烟，酗酒等不良嗜好造成的影响，或者一些疾病如糖尿病，高血压综合症以及过多服用避孕药等都是产前脑瘫的发病原因。2、在生产时也有很大可能造成婴儿脑瘫发病，婴儿在出生的时候如果大脑受到创伤，或者在分娩的时候大脑缺氧，或者生产时女性在高孕次或者有过死胎史，流产史以及宫内感染的情况，都是造成脑瘫发病的原因。3、在产后也有很大一部分原因会导致小儿脑瘫发病，比如小儿黄疸病等都会造成脑瘫发病。所以预防脑瘫夫妻要注意婚检，排出不良因素的潜在危害，在孕前也要进行相关的检查，排除可能造成脑瘫的疾病，保证安全的孕育。新生儿脑瘫的原因可以分为三个方面，一是产前原因，二是产时原因，最后就是产后原因。1、产前因素包括父母吸烟，酗酒等不良嗜好造成的影响，或者一些疾病如糖尿病，高血压综合症以及过多服用避孕药等都是产前脑瘫的发病原因。2、在生产时也有很大可能造成婴儿脑瘫发病，婴儿在出生的时候如果大脑受到创伤，或者在分娩的时候大脑缺氧，或者生产时女性在高孕次或者有过死胎史，流产史以及宫内感染的情况，都是造成脑瘫发病的原因。3、在产后也有很大一部分原因会导致小儿脑瘫发病，比如小儿黄疸病等都会造成脑瘫发病。所以预防脑瘫夫妻要注意婚检，排出不良因素的潜在危害，在孕前也要进行相关的检查，排除可能造成脑瘫的疾病，保证安全的孕育。",
    "prevent_info": "预防脑瘫应该注意以下方面：1、首先是孩子出生前：(1)孕妇要积极进行早期产前检查，做好围产期保健，防止胎儿发生先天性疾病;(2)应戒除不良嗜好，如吸烟、饮酒，不能滥用麻醉剂、镇静剂等药物;(3)预防流感、风疹等病毒感染，不接触猫、狗等;2、胎儿出生时，即分娩过程中。因分娩引起的胎儿窒息和颅内出血是造成小儿脑瘫的一个重要原因。应预防早产、难产。医护人员应认真细致地处理好分娩的各个环节，做好难产胎儿的各项处理。3、胎儿出生后一个月内要加强护理、合理喂养，预防颅内感染、脑外伤等。4、有下列情况的孕妇应尽早做产前检查：(1)大龄孕妇(35岁以上)或男方50岁以上;(2)近亲结婚。",
    "symptom_info": [
        [
            "烦躁不安",
            "智力发育迟缓",
            "抽搐",
            "癫痫和癫痫样发作",
            "小脑性共济失调",
            "反应迟钝",
            "小儿哭闹不安",
            "易激惹",
            "四肢震颤",
            "肌张力减低"
        ],
        [
            "1、身体发软及自发运动减少，这是肌张力低下的症状，在一个月时即可见到。如果持续4个月以上，则可 诊断为重症脑损伤，智力低下或肌肉系统疾病。2、身体发硬，这是肌张力亢进的症状，在一个月时即可见到。如果持续4个月以上，可诊断为脑瘫。3、头围异常：头围是脑的形态发育的客观指标，脑损伤儿往往有头围异常。4、固定姿势：往往是由于脑损伤使肌张力异常所致，如角弓反张、蛙位、倒U字形姿势等。在生后一个月 就可见到。5、体重增加不良、哺乳无力。6、斜视：3-4个月的婴儿有斜视及眼球运动不良时，可提示有脑损伤的存在。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "颅脑CT检查",
        "脑电图检查",
        "肌电图"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 对症治疗 支持治疗",
        "治疗周期": "需长期治疗",
        "治愈率": "0.01%-0.15%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "巴氯芬片",
        "参志胶囊"
    ],
    "drug_detail": [
        "郝智(巴氯芬片)",
        "枢芬(巴氯芬片)",
        "诺迪康威光参志胶囊(参志胶囊)",
        "力奥来素(巴氯芬片)",
        "赛升药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "郝智(巴氯芬片)",
        "迪诺制药丹曲林钠胶囊(丹曲林钠胶囊)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "铭鼎药业巴氯芬片(巴氯芬片)",
        "河北医大生物肌氨肽苷注射液(肌氨肽苷注射液)",
        "精优药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "长庆药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "辉南辉发肌氨肽苷注射液(肌氨肽苷注射液)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "龙泰制药肌氨肽苷注射液(肌氨肽苷注射液)",
        "博奥生化肌氨肽苷注射液(肌氨肽苷注射液)",
        "长龙药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "博奥生化肌氨肽苷注射液(肌氨肽苷注射液)",
        "河北医大生物肌氨肽苷注射液(肌氨肽苷注射液)",
        "白求恩医科大制药肌氨肽苷注(肌氨肽苷注射液)",
        "长庆药业肌氨肽苷注射液(肌氨肽苷注射液)",
        "龙泰制药肌氨肽苷注射液(肌氨肽苷注射液)",
        "洮南药业肌氨肽苷注射液(肌氨肽苷注射液)"
    ]
}