{
    "url": "http://jib.xywy.com/il_sii/gaishu/10009.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "眩晕症"
        ],
        "name": "眩晕症",
        "desc": [
            "眩晕发作时特征是感到天旋地转，甚至恶心、呕吐、冒冷汗等诸症，眩晕常反应出前庭部位的病变。它不是一个病，而是一个症状。分为两种：真性和假性。患者会出现反复发作性眩晕、耳鸣、耳闷，听力下降，伴有恶心呕吐，冷汗，面色苍白，四肢冰冷等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：12%",
            "易感人群：女性多见  ",
            "传染方式：无传染性",
            "并发症：共济失调骨折冠状动脉供血不足",
            "就诊科室：内科  神经内科",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：2个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "保持乐观愉快的情绪。"
        ]
    },
    "cause_info": "眩晕的发病原因：一、假性眩晕常见于心血管疾病、贫血、代谢性疾病、视觉障碍、颈椎病、更年期综合征和癔症等。二、真性眩晕(一)前庭病变中耳炎，药物中毒，如链霉素、新霉素、卡那霉素中毒。迷路外伤和手术后遗症等。耳硬化、耳石症等的体位性眩晕等。以及梅尼埃综合征等。(二)中枢部分1周围神经病变良性发作性眩晕，美尼尔症，急性迷路炎，耳毒性物质，听神经瘤。2、中枢神经病变多发性硬化，椎动脉循环障碍，药物过量引起。眩晕的发病原因：一、假性眩晕常见于心血管疾病、贫血、代谢性疾病、视觉障碍、颈椎病、更年期综合征和癔症等。二、真性眩晕(一)前庭病变中耳炎，药物中毒，如链霉素、新霉素、卡那霉素中毒。迷路外伤和手术后遗症等。耳硬化、耳石症等的体位性眩晕等。以及梅尼埃综合征等。(二)中枢部分1周围神经病变良性发作性眩晕，美尼尔症，急性迷路炎，耳毒性物质，听神经瘤。2、中枢神经病变多发性硬化，椎动脉循环障碍，药物过量引起。",
    "prevent_info": "早期检查，早期治疗，防止服药过量，防治基础疾病如高血压，高血脂冠心病等。",
    "symptom_info": [
        [
            "眩晕",
            "耳鸣",
            "我要提问"
        ],
        [
            "临床表现：1、周围性眩晕其特点为： ①眩晕为剧烈旋转性，持续时间短，头位或体位改变可使眩晕加重明显。②眼球震颤：眼震与眩晕发作同时存在，数小时或数日后眼震可减退或消失。头位诱发眼震多为疲劳性，③平衡障碍：多为旋转性或上下左右摇摆性运动感，站立不稳，自发倾倒，静态直立试验多向眼震慢相方向倾倒。④自主神经症状：如恶心、呕吐、出汗及面色苍白等。⑤常伴耳鸣、听觉障碍，而无脑功能损害。2、中枢性眩晕特点：①眩晕程度相对地轻些，持续时间长，为旋转性或向一侧运动感，闭目后可减轻，与头部或体位改变无关。②眼球震颤粗大，可以为单一的垂直眼震和(或)水平、旋转型。③平衡障碍：旋转性或向一侧运动感，站立不稳，多数眩晕和平衡障碍程度不一致。④自主神经症状不如周围性明显。⑤无半规管麻痹、听觉障碍等。⑥伴脑功能损害，如脑神经损害、眼外肌麻痹、面舌瘫、球麻痹、高颅压等。常见眩晕症：1、耳石症表现眩晕与头位有关，起病突然，开始为持续性眩晕，数天后缓解，转为发作性眩晕。但当头处于某一位置时即出现眩晕，可持续数十秒，转向或反向头位时眩晕可减轻或消失。可见显著眼震，其眩晕持续时间差别很大，发病后多数在几小时或数日内自行缓解或消失。2、梅尼埃病临床表现是眩晕呈间歇性反复发作，间歇数天、数月、数年不等。常突然发生，开始时眩晕即达到最严重程度，头部活动及睁眼时加剧，多伴有倾倒，因剧烈旋转感、运动感而呈惊恐状态，伴有耳鸣、耳聋、恶心、呕吐、面色苍白、脉搏缓慢、血压下降和眼球震颤。每次持续时间数分钟至几小时不等，个别呈持续状态，连续数日。每次发作过后疲乏、思睡。间歇期平衡与听力恢复正常。多次发作后眩晕随患侧耳聋的加重反而减轻，发展到完全耳聋时眩晕也消失。3、椎基底动脉VBA系统缺血性病变有眼球震颤而不伴神经系统其他症状和体征。按临床表现分为：①短暂缺血发作型 发作无定时，可一日内数次或数日1次，一般数分钟至半小时缓解或消失。轻者仅有眩晕、不稳，重者频繁发作进展为完全性迷路卒中。②进展性卒中型 发病后眩晕、耳鸣、耳聋持续进展加重，数日后达高峰。③完全性卒中型 发病后数小时眩晕、不稳、耳鸣、耳聋达高峰，明显眼震。数周后症状可逐渐减轻。常遗有听力障碍头晕。还有其他病变也可导致眩晕，都属于眩晕症的范畴，如：小脑出血、颈部病变、颅内肿瘤、颅脑外伤、药物或毒物中毒、炎性脱髓鞘疾病等。"
        ]
    ],
    "inspect_info": [
        "脑脊液强啡肽",
        "脉搏",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "2个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "绿豆",
            "豆腐",
            "赤小豆",
            "油麦菜"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "油条",
            "猪油（板油）"
        ],
        "recommand": [
            "肉桂粥",
            "玫瑰香粥",
            "黑芝麻果仁粥",
            "荞麦粥",
            "菊花核桃粥",
            "腐竹白果粥"
        ]
    },
    "drug_info": []
}