{
    "url": "http://jib.xywy.com/il_sii/gaishu/10017.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "前庭功能紊乱"
        ],
        "name": "前庭功能紊乱",
        "desc": [
            "前庭是人体平衡系统的主要末梢感受器官,长在头颅的颞骨岩部内，包括三个半规管，椭圆囊和球囊。前庭主要感知人体空间位置，其中半规管感知身体旋转的角加速度，而椭圆囊和球囊则感受直线加速度运动的刺激。前庭功能紊乱是指前庭功能的失衡状态，包括前庭功能低下或丧失和前庭功能过激。临床表现为：眩晕,眼球震颤,单侧耳聋伴耳鸣,或失平衡状态,步态障碍,复视,构音不清,共济失调,单侧轻瘫等.  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：眩晕小儿迷路水肿-耳性眩晕综合征晕动病位置性眩晕",
            "就诊科室：精神科  ",
            "治疗方式：药物治疗 支持治疗 手术治疗",
            "治疗周期：1-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "在前庭功能紊乱发作间歇期不宜单独外出，以防事故。"
        ]
    },
    "cause_info": "一、器质性病变：前庭功能紊乱是指前庭功能的失平衡状态，其中包括前庭功能低下或丧失和前庭功能过激等等。前庭功能低下可常见于以下各种疾病：1、前庭周围性眩晕(1)耳蜗前庭疾患包括：①迷路内：如突发性聋、梅尼埃病等。②迷路内外：如氨基糖苷类耳中毒。(2)前庭疾患包括：①迷路内：如良性阵发性位置性眩晕，晕动病。②迷路外：如前庭神经元炎。2、前庭中枢性眩晕包括：①血管性。②肿瘤、外伤、变性疾患。究其病因包括：病毒感染、内耳循环障碍、自身免疫病、外伤、肿瘤、耳毒性药物、先天性因素等。二、其他内外界因素刺激：前庭功能紊乱并不一定为器质性病变，它甚至包括前庭器官敏感性过高，内耳前庭受到过度刺激而产生的眩晕及头晕，最常见的有晕车，其有一定的遗传因素。此外，情绪紧张、焦虑不安、睡眠不足或嗅到不良气味等也为诱发因素。一、器质性病变：前庭功能紊乱是指前庭功能的失平衡状态，其中包括前庭功能低下或丧失和前庭功能过激等等。前庭功能低下可常见于以下各种疾病：1、前庭周围性眩晕(1)耳蜗前庭疾患包括：①迷路内：如突发性聋、梅尼埃病等。②迷路内外：如氨基糖苷类耳中毒。(2)前庭疾患包括：①迷路内：如良性阵发性位置性眩晕，晕动病。②迷路外：如前庭神经元炎。2、前庭中枢性眩晕包括：①血管性。②肿瘤、外伤、变性疾患。究其病因包括：病毒感染、内耳循环障碍、自身免疫病、外伤、肿瘤、耳毒性药物、先天性因素等。二、其他内外界因素刺激：前庭功能紊乱并不一定为器质性病变，它甚至包括前庭器官敏感性过高，内耳前庭受到过度刺激而产生的眩晕及头晕，最常见的有晕车，其有一定的遗传因素。此外，情绪紧张、焦虑不安、睡眠不足或嗅到不良气味等也为诱发因素。",
    "prevent_info": "1、积极锻炼身体，多参与户外活动，提高自身免疫力，预防疾病侵袭避免感冒等病毒感染。2、注意避免外伤、肿瘤、耳毒性药物、先天性因素等的影响。3、避免刺激性食物及烟酒，食宜少盐，发作间歇期不宜单独外出，以防事故。",
    "symptom_info": [
        [
            "旋转性眩晕",
            "恶心与呕吐",
            "平衡功能障碍",
            "耳蜗性耳聋",
            "以头昏为主的眩晕",
            "耳鸣",
            "头晕耳鸣",
            "血压高",
            "虚汗",
            "胸闷",
            "我要提问"
        ],
        [
            "眩晕和头晕为最常见的前庭功能紊乱表现，多有以下几种形式：1、运动错觉性眩晕旋转性眩晕、直线眩晕或称移位性眩晕：急性发作时以突发眩晕为主要表现，为真性眩晕，患者自感外物在动或自身在动，伴恶心，呕吐、腹泻，个别患者出现胸闷、出虚汗、打哈欠，心率增快，血压偏高。2、平衡失调、失平衡表现为姿势及步态平衡障碍，患者站立或行走时向一侧倾斜或偏倒感，不稳感，行走时蹒跚或酩酊感。3、头晕、头昏患者常无法明确表示其不适感觉，如头昏、头重脚轻、头内麻木感、空虚感、头紧箍、头沉重压迫感、眼前发黑等。4、其他也可同时伴有原发病的表现，如耳聋、耳鸣等。"
        ]
    ],
    "inspect_info": [
        "外耳道",
        "听力检查",
        "冷热试验",
        "过指试验",
        "闭目直立试验",
        "瘘管试验",
        "眼震电图描记法",
        "旋转试验"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "药物治疗 支持治疗 手术治疗",
        "治疗周期": "1-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "花生",
            "圆白菜",
            "白菜",
            "小米"
        ],
        "bad": [
            "青葱",
            "辣椒(红、尖、干)",
            "大葱"
        ],
        "recommand": [
            "腰果西兰花",
            "西兰花炒牛肉",
            "素炒西兰花",
            "豆薯小米粥",
            "小米素羹",
            "小米蛋奶粥",
            "鸡肝小米粥"
        ]
    },
    "drug_info": []
}