{
    "url": "http://jib.xywy.com/il_sii/gaishu/10021.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "小儿牛皮癣"
        ],
        "name": "小儿牛皮癣",
        "desc": [
            "小儿牛皮癣与链球菌感染、遗传因素更为密切，绝大多数患者发病前有扁桃体炎或上呼吸道感染史，半数以上的患儿伴有扁桃体慢性肿大，70%左右的患儿有明显的家族史。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.018%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：银屑病关节炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 对症治疗 支持治疗",
            "治疗周期：需长期治疗",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "本病需要长期综合治疗。"
        ]
    },
    "cause_info": "1、心理因素导致儿童牛皮癣心理因素是儿童牛皮癣的重要致病因素之一，比如父母离异、家庭不和，在学校经常受批评等，可造成内心压抑，心情不好，久而久之，身体免疫功能失调导致儿童牛皮癣的发病。2、遗传因素导致儿童牛皮癣牛皮癣病患儿一般在婴儿期就出现“尿布牛皮癣”，即在用尿布的部位出现暗红色斑片，界限清楚，表面有银白色云片状皮屑，皮损发展可以超过尿布的范围到大腿上部，这种牛皮癣与遗传有关，即其父母或者家族中曾有牛皮癣病例史。3、上呼吸道感染导致儿童牛皮癣由于儿童抵抗能力较低，卫生无法保证，因此，很容易引发上呼吸道感染，从而引发牛皮癣，这也是儿童牛皮癣常见的病因之一。1、心理因素导致儿童牛皮癣心理因素是儿童牛皮癣的重要致病因素之一，比如父母离异、家庭不和，在学校经常受批评等，可造成内心压抑，心情不好，久而久之，身体免疫功能失调导致儿童牛皮癣的发病。2、遗传因素导致儿童牛皮癣牛皮癣病患儿一般在婴儿期就出现“尿布牛皮癣”，即在用尿布的部位出现暗红色斑片，界限清楚，表面有银白色云片状皮屑，皮损发展可以超过尿布的范围到大腿上部，这种牛皮癣与遗传有关，即其父母或者家族中曾有牛皮癣病例史。3、上呼吸道感染导致儿童牛皮癣由于儿童抵抗能力较低，卫生无法保证，因此，很容易引发上呼吸道感染，从而引发牛皮癣，这也是儿童牛皮癣常见的病因之一。",
    "prevent_info": "1、合理膳食，加强营养：儿童牛皮癣期间应注意调整饮食结构，多食用高蛋白、高维生素、低脂食品，避免食用牛、羊、海产品等食物，这些都有可能诱发牛皮癣复发或者加重，不要因溺爱而答应牛皮癣患儿食用的要求，谨防引起牛皮癣复发。2、加强护理，及时诊治：感染是儿童牛皮癣发病的重要原因之一，尤其是上呼吸道感染。家长应该给患病孩子做好防寒保暖的工作，若发现患儿继发感染或病势加重，应及时到医院就诊，给予及时有效的处理。3、谨慎用药，避免伤害：避免应用皮质类固醇激素，其对人体的毒副作用是非常大的，虽然短期疗效好，但是长期使用会产生依赖性，严重时会引起骨髓抑制、肝肾损伤等。",
    "symptom_info": [
        [
            "鳞屑",
            "瘙痒",
            "脓包",
            "皮损可呈角样突起",
            "点状出血",
            "畏寒",
            "我要提问"
        ],
        [
            "1、尿布型牛皮癣。这种类型牛皮癣的患者通常是婴儿，尿布牛皮癣的发生会在婴儿尿布部位，呈暗红色斑片，边界明白，外表有银白色云片状皮屑，皮损开展能够超越尿布的规模到大腿上部，尿布牛皮癣患者往往都能发现宗族遗传史。2、点滴状牛皮癣。点滴状牛皮癣通常发病突然，而且病情发展比较快，很快开展成绿豆和黄豆大的小红斑驳，悄悄一刮外表有银白色的鳞屑。小儿患点滴状牛皮癣通常都是因为伤风、上呼吸道感染等导致的。3、脓疱型牛皮癣。脓疱型牛皮癣通常都是因为一般牛皮癣没有及时医治而导致的，严重脓疱型小儿牛皮癣患者症状临床上与成人类似，年幼微小小儿表现还重于成人常常是全身泛发，在大面积的红斑外表有很薄的鳞次栉比的小脓疱，还会扩散。"
        ]
    ],
    "inspect_info": [
        "免疫病理检查",
        "真菌组织病理学",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 对症治疗 支持治疗",
        "治疗周期": "需长期治疗",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "豆腐",
            "圆白菜",
            "白菜"
        ],
        "bad": [
            "羊肉(瘦)",
            "羊肉(肥瘦)",
            "红辣椒",
            "大蒜"
        ],
        "recommand": [
            "八珍豆腐盒",
            "时蔬小豆腐",
            "豆腐苋菜羹",
            "素炒菠菜",
            "菠菜粉丝汤",
            "肉末菠菜"
        ]
    },
    "drug_info": []
}