{
    "url": "http://jib.xywy.com/il_sii/gaishu/10020.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "不均匀性脂肪肝"
        ],
        "name": "不均匀性脂肪肝",
        "desc": [
            "脂肪肝是由于各种原因(肥胖合并症、酒精性脂肪浸润、营养性载脂蛋白缺乏、糖尿病进食脂肪或糖类过多、化学性载脂蛋白合成受阻、结核、细菌性肺炎及败血症等感染)引起的肝细胞内脂肪堆积过多的病变。脂肪肝分为均匀性和非均匀性两种，不均匀性脂肪肝发病率较低，也称局灶性脂肪肝或肝脏局灶性脂肪浸润，是脂肪肝的特殊类型，超声虽为这种病变的诊断提供了手段，但由于这类病变声像图特殊，超声检查常易误诊为肝血管瘤及肝内占位病变。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.5%",
            "易感人群：好发于中老年人，男性多于女性  ",
            "传染方式：无传染性",
            "并发症：肝硬化脂肪肝肝损伤",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 对症治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "合理膳食每日三餐膳食要调配合理，作到粗细搭配，营养平衡，足量的蛋白质能清除肝内脂肪。适当的进行体育锻炼，心情要开朗易暴躁。"
        ]
    },
    "cause_info": "脂肪肝是由于各种原因(肥胖合并症、酒精性脂肪浸润、营养性载脂蛋白缺乏、糖尿病进食脂肪或糖类过多、化学性载脂蛋白合成受阻、结核、细菌性肺炎及败血症等感染)引起的肝细胞内脂肪堆积过多的病变。正常人的肝内总脂肪量，约占肝重的5%。脂肪量超过5%为轻度脂肪肝，超过10%为中度脂肪肝。超过25%为重度脂肪肝。脂肪肝是由于各种原因(肥胖合并症、酒精性脂肪浸润、营养性载脂蛋白缺乏、糖尿病进食脂肪或糖类过多、化学性载脂蛋白合成受阻、结核、细菌性肺炎及败血症等感染)引起的肝细胞内脂肪堆积过多的病变。正常人的肝内总脂肪量，约占肝重的5%。脂肪量超过5%为轻度脂肪肝，超过10%为中度脂肪肝。超过25%为重度脂肪肝。",
    "prevent_info": "一、一定要戒酒，多吃蔬菜，多吃水果。二、控制能量摄入：对于脂肪肝患者，能量供给不宜过高。从事轻度活动，体重在正常范围内的脂肪肝患者每日每公斤应供给126～147KJ(30～35kcal)，以防止体重增加和避免加重脂肪堆积。对于肥胖或超重者，每日每公斤应为84～105KJ(20～25kcal)，以控制或减轻体重，争取达到理想或适宜体重。合理饮食预防脂肪肝，吃一些粗粮，比较甜的就不要吃了。三、在饮食搭配上，可以通过食物颜色搭配护肝饮食。每日三餐膳食一定要调配合理，做到粗细搭配营养平衡，足量的蛋白质能清除肝内脂肪。四、慎用药物肝脏是人体的化工厂，任何药物进入体内都要经过肝脏解毒。所以平时不要动不动就吃药。对出现有症状的脂肪肝患者，在选用药物时更要慎重谨防药物的毒副作用，特别对肝脏有损害的药物绝对不能用，避免进一步加重肝脏的损害。五、控制碳水化合物：应摄入低碳水化合物饮食，禁食富含单糖和双糖的食品，如高糖糕点、冰淇淋、干枣和糖果等，以促进肝内脂肪消腿。但是过分限制碳水化合物可使机体对胰岛素的敏感性降低。每日碳水化合物以占总能量的60%左右为宜。六、补充足够的膳食纤维：膳食纤维可减缓胃排空时间，减少脂肪和糖的摄入和吸收，具有降血脂、降血糖的作用。七、补充足够的维生素、矿物质和微量元素：肝脏贮存多种维生素。",
    "symptom_info": [
        [
            "肝掌",
            "肝肿大",
            "黄疸",
            "乏力",
            "腹痛",
            "恶心",
            "我要提问"
        ],
        [
            "脂肪肝是一种常见的临床现象，而非一种独立的疾病。其临床表现轻者无症状，重者病情凶猛。一般而言，脂肪肝属可逆性疾病，早期诊断并及时治疗常可恢复正常。脂肪肝分为均匀性和非均匀性两种，前者在临床上多见，超声图像具有典型特征，可明确诊断。后者发病率较低，也称局灶性脂肪肝或肝脏局灶性脂肪浸润，是脂肪肝的特殊类型，超声虽为这种病变的诊断提供了手段，但由于这类病变声像图特殊，超声检查常易误诊为肝血管瘤及肝内占位病变。"
        ]
    ],
    "inspect_info": [
        "肝脏超声检查",
        "肝胆显像",
        "肝大小",
        "腹部CT",
        "腹部MRI检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 对症治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [
            "白菜",
            "牛奶",
            "苹果"
        ],
        "bad": [
            "洋葱",
            "辣椒(红、尖、干)",
            "大葱",
            "葱白"
        ],
        "recommand": [
            "胡萝卜炒木耳",
            "木耳芝麻茶",
            "木耳粥",
            "黄瓜木耳汤",
            "木耳红枣汤",
            "红枣银耳粥",
            "银耳羹",
            "银耳百合粥"
        ]
    },
    "drug_info": []
}