{
    "url": "http://jib.xywy.com/il_sii/gaishu/10026.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "跟痛症"
        ],
        "name": "跟痛症",
        "desc": [
            "跟痛症是以足跟疼痛为主，由外伤、劳损、足跟部某种疾病引起的，跟骨骨膜及周围纤维组织损伤造成的无菌性炎症，是一种常见的慢性损伤性疾病，好发于40岁以上的中、老年人。足跟痛是因跟骨足底面所附着的肌肉，韧带随力量不均衡，使骨膜受到牵拉而引起的骨科疾病，现代医学称跟骨骨髓炎，又称跟骨骨刺。该手术主要以非手术疗法为主，疗效较佳，非手术治疗无效者，则需行手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%-0.008%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：跟骨骨髓炎",
            "就诊科室：外科  骨外科",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60%-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）",
            "早发现、早治疗，避免并发其他疾病。"
        ]
    },
    "cause_info": "疾病因素随着年龄的增长，人体组织发生退行性改变，长期劳损使足跟部组织发生病理改变.如足跟脂肪纤维垫炎、跖腱膜炎、跟部滑囊炎、跟腱周围炎、跟骨高压症和跟骨骨刺等。这些跟骨周围不同组织发生的相应疾病，是形成跟痛症的重要病因。中医学认为本病属于“痹症”范畴，多因年老肝肾亏虚，筋骨失养，复感风寒湿邪或因慢性损伤，伤及筋骨，导致气血瘀滞，痰瘀内阻，其病程缠绵，久病伤肾入络，入侵于骨。疾病因素随着年龄的增长，人体组织发生退行性改变，长期劳损使足跟部组织发生病理改变.如足跟脂肪纤维垫炎、跖腱膜炎、跟部滑囊炎、跟腱周围炎、跟骨高压症和跟骨骨刺等。这些跟骨周围不同组织发生的相应疾病，是形成跟痛症的重要病因。中医学认为本病属于“痹症”范畴，多因年老肝肾亏虚，筋骨失养，复感风寒湿邪或因慢性损伤，伤及筋骨，导致气血瘀滞，痰瘀内阻，其病程缠绵，久病伤肾入络，入侵于骨。",
    "prevent_info": "跖筋膜炎患者在急性期间应注意适当的休息，减少负重，控制剧烈运动。症状缓解后，逐渐进行足底部肌肉的收缩锻炼，以增强足底肌的肌力。注意局部保暖，避免寒冷剌激。每天用温水泡脚，保持足部卫生和良好的血液循环，穿鞋要宽松。",
    "symptom_info": [
        [
            "足跟痛",
            "脚后跟长骨刺",
            "我要提问"
        ],
        [
            "主要症状1.跟部局部疼痛、肿胀、走路时加重。2.足跟底前内侧压痛。3.有时有其他畸形，为平底足等。1、足跟脂肪纤维垫炎足跟纤维脂肪垫简称跟垫，由弹力纤维分隔，包绕脂肪组织组成，有吸收震荡和防止滑动作用。跟部被硬物刺伤或长期压迫或受风寒湿侵袭而引起跟垫炎。患者跟下疼痛、肿胀，有浅在压痛。足跟负重区内侧压痛，老年人跟垫萎缩变薄，易引起症状，局部可触及纤维索块状物。2、跖腱膜炎跖腱膜起自跟骨结节而至于跖骨，是足底较大的弹力腱膜。外伤、劳损及寒冷潮湿可引起跖腱膜炎症，足外翻者尤其容易患此病。患者常有跟下或足心疼痛，足底有牵扯和紧张感，跟骨结节部位及腱膜中段压痛明显。3、跟部滑囊炎外伤或反复摩擦可使跟骨下、后或跟腱前滑囊发生炎症。患者局部疼痛、肿胀，有压痛。如合并感染可引起红、肿、热、痛等典型炎症表现。4、跟腱周围炎跟腱附着部位周围组织因外伤或劳损发生炎症引起跟腱部肿胀、疼痛。患者跟腱变粗大，局部有压痛，有摩擦感，炎症波及腱鞘时可出现车轴绞轧音。踝关节背伸、跖曲均可加重疼痛。跟腱周围炎常由于穿硬跟、硬帮鞋，长期压迫摩擦形成。5、跟骨高压症跟骨本身因慢性压缩或骨退行性变，跟骨内压升高导致跟骨痛。跟骨高压症多见于中老年人，可单侧或双侧发病，跟部疼痛影响行走。早期下肢抬高可使症状缓解，跟骨的内、外侧：及跖侧均有压痛和叩击痛。作跟骨减压治疗有效。6、跟骨骨刺跖腱膜和趾短曲肌或跟腱的反复牵拉损伤，跟骨骨质退行性改变，跖腱膜之跟骨附着部位形成锥状骨质称为骨刺。骨刺方向多与跟腱和跖筋膜方向一致。跟骨骨刺在跟骨侧位X光片上可清楚见到。但有跟骨骨剌的患者，并不一定会发生跟痛症。而有跟痛症时，往往在经过治疗使跟骨周围软组织炎症消散症状消失后，而跟骨骨刺仍然存在。跟骨骨刺是老年人骨与关节发生退行性变和老年化生理特征性表现。"
        ]
    ],
    "inspect_info": [
        "骨关节及软组织CT检查",
        "跟骨叩击试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60%-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）"
    },
    "food_info": {
        "good": [
            "圆白菜",
            "白菜",
            "苹果"
        ],
        "bad": [
            "猪油（板油）",
            "猪肉(肥)",
            "羊肥肠(大肠)",
            "奶油"
        ],
        "recommand": [
            "榨菜肉丝粥",
            "土豆肉末粥",
            "什菜面",
            "青菜饭",
            "冬菜包",
            "雪菜鸡丝面",
            "白菜猪肉水饺"
        ]
    },
    "drug_info": []
}