{
    "url": "http://jib.xywy.com/il_sii/gaishu/10048.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "黄斑病变"
        ],
        "name": "黄斑病变",
        "desc": [
            "黄斑区是视网膜的一个重要区域，位于眼后极部，主要与精细视觉及色觉等视功能有关。一旦黄斑区出现病变，常常出现视力下降、眼前黑影或视物变形。本病为发生于黄斑部及其周围的弧立的渗出性脉络膜视网膜病灶，伴有视网膜下新生血管及出血，临床上并不少见，一般为单眼发病，年龄多在50岁以下。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.018%",
            "易感人群：多发老年人  ",
            "传染方式：无传染性",
            "并发症：黄斑变性",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：1-2周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "黄斑病变是一种老年人常见的影响黄斑的疾病，确切的病因尚不明，可能与遗传、血管硬化、氧化损伤、慢性光损伤、炎症、代谢营养等有关。据介绍，引发黄斑病变因素有以下几种：1、年龄：年龄越大，发生黄斑病变的危险性越大。2、性别：女性湿性黄斑病变略多于男性。3、家族史：有些家族易患，尽管尚未发现该病的特异基因。4、患有高血压、糖尿病、高胆固醇血症、心血管疾病、肥胖病等人群易并发黄斑病变。5、吸烟、饮酒、营养缺乏(如胡萝卜素)也可引发黄斑病变。6、暴露于蓝光和日光。7、环境因素。黄斑病可由遗传性病变、老年性改变、炎症性病变所引起，也可受其他眼底病变的累及。由于多种因素可导致黄斑病变，因此要注意避免造成黄斑区损伤的因素。一旦视力出现改变或视物变形，要及时到专业的眼科医院诊治，明确病因及诊治，保护好视功能。黄斑病变是一种老年人常见的影响黄斑的疾病，确切的病因尚不明，可能与遗传、血管硬化、氧化损伤、慢性光损伤、炎症、代谢营养等有关。据介绍，引发黄斑病变因素有以下几种：1、年龄：年龄越大，发生黄斑病变的危险性越大。2、性别：女性湿性黄斑病变略多于男性。3、家族史：有些家族易患，尽管尚未发现该病的特异基因。4、患有高血压、糖尿病、高胆固醇血症、心血管疾病、肥胖病等人群易并发黄斑病变。5、吸烟、饮酒、营养缺乏(如胡萝卜素)也可引发黄斑病变。6、暴露于蓝光和日光。7、环境因素。黄斑病可由遗传性病变、老年性改变、炎症性病变所引起，也可受其他眼底病变的累及。由于多种因素可导致黄斑病变，因此要注意避免造成黄斑区损伤的因素。一旦视力出现改变或视物变形，要及时到专业的眼科医院诊治，明确病因及诊治，保护好视功能。",
    "prevent_info": "1、出现视物变形等症状，及时去医院治疗。2、不能吸烟，要合理饮食，多摄取绿叶蔬菜，少摄取高脂肪食物，同时要进行适当的锻炼，控制体重及血压、血脂、血黏度。服用抗氧化剂，即维C、E、β胡萝卜素和补充微量元素也能预防和减缓该病的进一步发展。",
    "symptom_info": [
        [
            "视物变形",
            "视力障碍",
            "眼底发现黄斑呈...",
            "视力下降",
            "视力视野改变",
            "我要提问"
        ],
        [
            "黄斑病变的主要症状表现为中心视力减退，有中心暗点，视物变形。玻璃体无炎性改变。眼底在黄斑部有黄灰色渗出性病灶及出血，圆形或椭圆形，边界不清，微隆起，大小约为1/4～3/2视盘直径(PD)。以1PD以下为多见。病灶边缘处有弧形或环形出血，偶有呈放射形排列的点状出血。病灶外周有一色素紊乱带。病变大多以中央凹为中心，半径为1PD的范围内。病程末期，黄斑区形成黄白色瘢痕。"
        ]
    ],
    "inspect_info": [
        "眼底荧光血管造影",
        "眼底检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "1-2周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "油菜心",
            "油菜薹",
            "油菜",
            "胡萝卜"
        ],
        "bad": [
            "猪肉(肥)",
            "肥膘肉",
            "辣椒(红、尖、干)",
            "红辣椒"
        ],
        "recommand": [
            "炒胡萝卜",
            "胡萝卜香蕉汁",
            "胡萝卜苹果汁",
            "素炒菠菜",
            "菠菜豆腐汤"
        ]
    },
    "drug_info": []
}