{
    "url": "http://jib.xywy.com/il_sii/gaishu/1005.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "急性乳腺炎"
        ],
        "name": "急性乳腺炎",
        "desc": [
            "急性乳腺炎(acute mastitis)是乳腺的急性化脓性感染，是乳腺管内和周围结缔组织炎症，常在短期内形成脓肿，多由金葡球菌或链球菌沿淋巴管入侵所致。多发生于产后哺乳期的妇女，尤其是初产妇更为多见。病菌一般从乳头破口或皲裂处侵入，也可直接侵入引起感染。初产妇患病占50%，初产妇与经产妇之比为2.4∶1。哺乳期的任何时间均可发生，但以产后3～4周最为常见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：哺乳期妇女患病概率2%",
            "易感人群：多为初产妇  ",
            "传染方式：无传染性",
            "并发症：菌血症急性化脓性乳腺炎脓肿",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：治疗周期7天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "加强婴儿口腔护理，注意婴儿口腔的清洁，可每天用清水轻擦婴儿口腔黏膜和牙龄1～2次，不让婴儿含乳而睡。"
        ]
    },
    "cause_info": "细菌的入侵（30%）：本病致病菌多数为金黄葡萄球菌，少数为链球菌，细菌由乳头皮肤破裂处或乳晕皲裂处进入，沿淋巴管蔓延至乳腺小叶间及腺小叶的脂肪和纤维组织中,引起乳房急性化脓性蜂窝组织炎，亦有少数病例产后发生其他部位的感染并发症，细菌经血循环播散至乳房，引起发病。乳汁淤积（30%）：乳汁有利于侵入细菌的繁殖，乳汁淤积的原因有：①乳头过小或内陷而产前又未能及时矫正，使婴儿吸乳困难，甚至不能哺乳。②乳汁过多，排空不完全，产妇不了解乳汁的分泌情况，多余乳汁不能及时排出而保留在乳内。③乳腺管阻塞使排乳困难，如乳管本身的炎症，肿瘤及外在压迫，均可影响正常哺乳。乳头皲裂（30%）分娩后产妇未能掌握正确的哺乳技巧，或婴儿的含吮不正常，或过度地在乳头上使用肥皂或乙醇干燥剂之类刺激物以及婴儿口腔运动功能的失调等造成乳头皲裂，使细菌沿乳头小裂口入侵，并且经淋巴管到达皮下及乳叶间组织而形成感染，乳头皲裂时，哺乳疼痛，不能使乳汁充分吸出，致乳汁淤积，为入侵细菌创造了繁殖条件。(二)发病机制乳汁淤积和细菌侵入是急性乳腺炎的两个重要因素，有文献报道，约40%正常产妇的乳汁中含有金黄葡萄球菌和白葡萄球菌存在，但不引起发病，初产妇易发急性乳腺炎与其乳汁中含有较多的脱落上皮细胞和组织碎屑引起乳管的阻塞有关，阻塞乳管可使乳房组织的活力降低，加之乳汁淤积的分解产物，使之更有利于细菌的生长繁殖，成为细菌很好的培养基，也有报道，哺乳后用吸乳器将乳汁吸尽，其患病率较哺乳后不吸尽乳汁的发病率可低1倍。急性乳腺炎的发病过程大体经历乳管炎，乳腺炎和乳房炎3个阶段，细菌侵入乳管，上行至腺小叶，停留在滞积的乳汁中生长繁殖，导致乳管的急性炎症，继而扩散至乳腺实质，引起实质性乳腺炎，细菌亦可从乳头皲裂的上皮破损处沿着淋巴管到乳腺间质内，引致间质性乳腺炎，此阶段未能及时治疗，或治疗不当，炎症即向乳腺实质以外的脂肪和纤维组织扩散，导致急性乳房炎，炎症局限，组织坏死，液化，大小不等的感染灶相互融合形成乳房脓肿;若脓肿穿破到乳房后间隙的疏松结缔组织内时，则形成乳房后脓肿。病理检查可见乳腺肿大，皮肤潮红，切开后有时可见脓腔形成，呈单房性或为多房性，镜下显示：在乳腺组织中可见大量嗜中性白细胞浸润，同时可伴有脓肿形成，有时炎症仅累及1个或几个相邻的乳腺小叶。本病致病菌多数为金黄葡萄球菌，少数为链球菌，细菌由乳头皮肤破裂处或乳晕皲裂处进入，沿淋巴管蔓延至乳腺小叶间及腺小叶的脂肪和纤维组织中,引起乳房急性化脓性蜂窝组织炎，亦有少数病例产后发生其他部位的感染并发症，细菌经血循环播散至乳房，引起发病。乳汁有利于侵入细菌的繁殖，乳汁淤积的原因有：①乳头过小或内陷而产前又未能及时矫正，使婴儿吸乳困难，甚至不能哺乳。②乳汁过多，排空不完全，产妇不了解乳汁的分泌情况，多余乳汁不能及时排出而保留在乳内。③乳腺管阻塞使排乳困难，如乳管本身的炎症，肿瘤及外在压迫，均可影响正常哺乳。分娩后产妇未能掌握正确的哺乳技巧，或婴儿的含吮不正常，或过度地在乳头上使用肥皂或乙醇干燥剂之类刺激物以及婴儿口腔运动功能的失调等造成乳头皲裂，使细菌沿乳头小裂口入侵，并且经淋巴管到达皮下及乳叶间组织而形成感染，乳头皲裂时，哺乳疼痛，不能使乳汁充分吸出，致乳汁淤积，为入侵细菌创造了繁殖条件。(二)发病机制乳汁淤积和细菌侵入是急性乳腺炎的两个重要因素，有文献报道，约40%正常产妇的乳汁中含有金黄葡萄球菌和白葡萄球菌存在，但不引起发病，初产妇易发急性乳腺炎与其乳汁中含有较多的脱落上皮细胞和组织碎屑引起乳管的阻塞有关，阻塞乳管可使乳房组织的活力降低，加之乳汁淤积的分解产物，使之更有利于细菌的生长繁殖，成为细菌很好的培养基，也有报道，哺乳后用吸乳器将乳汁吸尽，其患病率较哺乳后不吸尽乳汁的发病率可低1倍。急性乳腺炎的发病过程大体经历乳管炎，乳腺炎和乳房炎3个阶段，细菌侵入乳管，上行至腺小叶，停留在滞积的乳汁中生长繁殖，导致乳管的急性炎症，继而扩散至乳腺实质，引起实质性乳腺炎，细菌亦可从乳头皲裂的上皮破损处沿着淋巴管到乳腺间质内，引致间质性乳腺炎，此阶段未能及时治疗，或治疗不当，炎症即向乳腺实质以外的脂肪和纤维组织扩散，导致急性乳房炎，炎症局限，组织坏死，液化，大小不等的感染灶相互融合形成乳房脓肿;若脓肿穿破到乳房后间隙的疏松结缔组织内时，则形成乳房后脓肿。病理检查可见乳腺肿大，皮肤潮红，切开后有时可见脓腔形成，呈单房性或为多房性，镜下显示：在乳腺组织中可见大量嗜中性白细胞浸润，同时可伴有脓肿形成，有时炎症仅累及1个或几个相邻的乳腺小叶。",
    "prevent_info": "急性乳腺炎日常预防1、避免乳汁淤积，防止乳头损伤，并保持乳头清洁。2、应加强孕期的卫生保健，准妈妈应该经常用温水、香皂洗净两侧乳头。3、如有乳头内陷，可经常挤捏，提拉进行矫正。4、产后要养成定时哺乳的习惯，不让宝宝含着乳头睡觉，每次哺乳尽量让宝宝把乳汁吸空，如有淤积，可按摩或用吸奶器排尽乳汁。5、哺乳后应清洗乳头。6、乳头如有破损或皲裂要及时治疗。7、注意宝宝的口腔卫生。健康教育加强产前产后卫生宣传，指导产妇保护乳头，帮助哺乳妇女掌握正常的哺乳方法是预防哺乳期急性乳腺炎的有效措施。1、妊娠期乳房卫生 妊娠最后2个月，经常用肥皂水或清水擦洗乳头;或用70%酒精(或烧酒)棉球涂擦乳头，乳晕，以加强乳头的抵抗力，因酒精能脱去油脂，长期使用可使乳晕腺，皮脂分泌减少，引起乳头干燥，造成皲裂，故不能长期使用。2、矫正乳头凹陷 在妊娠中期就要设法纠正乳头凹陷，可用小酒盅扣罩乳头，外用布带固定，或用吸乳器吸引，1～2次/d，也可行乳房按摩，或经常用手牵拉。3、正确哺乳 每次哺乳时应双侧乳房轮流哺喂，并不断改变抱婴姿势，使乳腺管充分吸空。4、保持乳汁排出通畅 乳汁的淤积是发病的重要因素，故应定时哺乳，哺乳后要排尽剩余乳汁，可用吸奶器或手按摩挤出，使乳汁排空，为了预防乳汁过稠，发生凝乳阻塞乳管，要鼓励哺乳妇女多次饮汤水饮食。5、及时处理乳头皲裂 乳头皲裂，可引起疼痛，影响哺乳，可用黄柏，白芷各半研末，再用香油或蜂蜜调匀后涂患处，或涂以次碳酸铋搽剂(碱式碳酸铋4g研末，加植物油6mg)，也可涂安息香酊，用吸奶器吸出乳汁喂育婴儿。6、加强婴儿口腔护理，注意婴儿口腔的清洁，可每天用清水轻擦婴儿口腔黏膜和牙龄1～2次;不让婴儿含乳而睡。7、断乳适应证 如病人有高烧或脓肿形成，应停止哺乳进行一侧或双侧断乳，以防感染的乳汁对婴儿影响，断奶前可用生山楂30g，生麦芽30g，枇杷叶15g，煎汤代茶;或己烯雌酚5mg，3次/d，口服;或用苯甲雌二醇2mg，2次/d;肌内注射或予50%硫酸镁30ml顿服，均至回乳为止，用芒硝60g装入纱布袋中，外敷乳房，湿时更换，放于一侧乳房，仅使一侧乳房断乳。",
    "symptom_info": [
        [
            "泌乳障碍",
            "乳汁淤积",
            "输乳管阻塞",
            "无力",
            "乳汁分泌减少",
            "淋巴结肿大",
            "乳头皲裂",
            "脓肿",
            "高热",
            "乳汁郁结",
            "我要提问"
        ],
        [
            "乳头皲裂、凹陷，乳房肿大，皮肤急性炎症表现及脓窦，仔细检查乳房硬块和压痛的部位及范围，有无波动感，腋窝淋巴结肿大及压痛。"
        ]
    ],
    "inspect_info": [
        "乳房手术活检",
        "血常规",
        "乳房检查",
        "药敏试验",
        "涂片",
        "皮肤颜色"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "治疗周期7天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹅肉",
            "松子仁",
            "葵花子仁"
        ],
        "bad": [
            "杏仁",
            "核桃",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "紫菜色拉卷",
            "紫菜芙蓉汤",
            "紫菜鸡蛋莲草汤",
            "酪梨芋头粥",
            "芋头糕",
            "芋头肉片粥",
            "黄豆芽排骨",
            "黄豆芽蘑菇汤"
        ]
    },
    "drug_info": []
}