{
    "url": "http://jib.xywy.com/il_sii/gaishu/10069.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "小细胞低色素性贫血"
        ],
        "name": "小细胞低色素性贫血",
        "desc": [
            "按照红细胞大小和红细胞中血红蛋白的含量将贫血分类，小细胞低色素贫血是红细胞体积小，红细胞内血红蛋白含量低于正常。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：颅内高压综合征",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-6个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "补充造血物质。"
        ]
    },
    "cause_info": "发育中的红细胞需要铁，原卟啉和珠蛋白以合成血红蛋白，血红蛋白合成不足造成低色素性贫血，关于缺铁与感染的关系，目前尚有不同的看法，缺铁时巨噬细胞功能和脾脏自然杀伤细胞活性明显有障碍，中性粒细胞的髓过氧化物酶和氧呼吸爆发功能降低，淋巴细胞转化和移动抑制因子的产生受阻，细胞免疫功能下降，但另有人强调铁亦是细菌生长所需，认为缺铁对机体有一定的保护作用，铁丰富时较铁缺乏时更易发生感染。发育中的红细胞需要铁，原卟啉和珠蛋白以合成血红蛋白，血红蛋白合成不足造成低色素性贫血，关于缺铁与感染的关系，目前尚有不同的看法，缺铁时巨噬细胞功能和脾脏自然杀伤细胞活性明显有障碍，中性粒细胞的髓过氧化物酶和氧呼吸爆发功能降低，淋巴细胞转化和移动抑制因子的产生受阻，细胞免疫功能下降，但另有人强调铁亦是细菌生长所需，认为缺铁对机体有一定的保护作用，铁丰富时较铁缺乏时更易发生感染。",
    "prevent_info": "1、做好喂养指导：提倡母乳喂养，及时添加含铁丰富且铁吸收率高的辅食品，如肝，瘦肉，鱼等，并注意膳食的合理搭配，妊娠及哺乳期妇女适当补充铁剂。2、婴幼儿食品加入适量铁剂进行强化。3、对早产儿，低体重儿应及早给予铁剂预防。4、在钩虫流行区应进行大规模的寄生虫防治工作。5、及时根治各种慢性消化道出血的疾病等。",
    "symptom_info": [
        [
            "红细胞偏低",
            "晕厥",
            "恶心",
            "我要提问"
        ],
        [
            "1、转铁蛋白缺乏症：亦称无转铁蛋白血症，是指由于遗传上的缺陷，在患者的血浆中缺少或缺乏转铁蛋白。肝、脾、胰腺中有大量铁的贮积，而骨髓中无可利用的铁以合成血红蛋白。这种病非常罕见。2、原发性肺含铁血黄素沉着症和肺肾出血综合征：原发性肺含铁血黄素沉着症是一种罕见的铁代谢异常疾病，其特点为广泛的肺毛细血管出血，肺泡中有大量含铁血黄素沉着，同时伴有缺铁性贫血。主要的临床表现为反复发作的咯血、气急和贫血。肺肾出血综合征亦称Goodpasture综合征，也是一种罕见病。与原发性肺含铁血黄素沉着症相似，其特点亦为肺泡中出血的反复发作和缺铁性贫血，但同时还有肾小球性肾炎病变和表现。3、慢性感染性贫血和其它：慢性感染性贫血，血清铁虽然降低，但总铁结合力不会增加或降低，故转铁蛋白饱和度正常或稍增加。血清铁蛋白常有增高。骨髓中铁粒幼细胞数量减少，含铁血黄素颗粒明显增多。其它如铅中毒可出现小细胞低色素性贫血。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "血清转铁蛋白",
        "红细胞压积(HCT)"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-6个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "绿豆芽",
            "小米",
            "苹果"
        ],
        "bad": [
            "腊肉（烟肉）",
            "洋葱",
            "辣椒(红、尖、干)",
            "姜"
        ],
        "recommand": [
            "猪血黄花菜",
            "猪血粥",
            "猪血豆腐汤",
            "木耳猪血汤",
            "鲫鱼砂仁汤",
            "鲫鱼赤小豆汤",
            "鲫鱼节瓜汤",
            "鲫鱼平菇汤"
        ]
    },
    "drug_info": []
}