{
    "url": "http://jib.xywy.com/il_sii/gaishu/10088.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "病理性骨折"
        ],
        "name": "病理性骨折",
        "desc": [
            "骨的原发性或转移性肿瘤是病理性骨折最常见的原因，特别是溶骨性的原发或转移性骨肿瘤。原发性骨肿瘤如多发性骨髓瘤、骨巨细胞瘤及溶骨性成骨肉瘤等，属于转移性骨肿瘤的如转移性肾癌、乳腺癌、肺癌、甲状腺癌及神经母细胞瘤等。不少原发性和转移性骨肿瘤有时因病理性骨折后才被发现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克昏迷",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：45% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "注意活动，避免肌肉萎缩。"
        ]
    },
    "cause_info": "1、骨质疏松老年、各种营养不良和内分泌等因素可引起全身性骨质疏松，表现为骨皮质萎缩变薄，骨小梁变细、数量减少。主要影响脊椎骨、股骨颈、掌骨等。老年尤其是绝经后老年妇女胸、腰椎压缩病理性骨折，股骨颈、肱骨上端及桡骨下端骨折较为多见。肢体瘫痪、长期固定或久病卧床等可引起局部废用性骨质疏松而造成骨折。2、内分泌紊乱由甲状旁腺腺瘤或增生引起的甲状旁腺功能亢进，可导致骨的脱钙及大量破骨细胞堆积，骨小梁为纤维组织所取代。此时虽有新骨形成，但只能形成纤细的编织骨或非钙化的类骨组织，而极易发生多发性病理性骨折。3、骨的发育障碍有多种属于这类的先天性骨疾患可以引起病理性骨折。例如先天性成骨不全，为一种常染色体显性遗传性疾病，在胎儿或儿童时期发病，乃由于先天性间充质发育缺陷，不易分化为骨母细胞，同时骨母细胞合成骨基质中Ⅰ型胶原纤维障碍，因此长骨骨皮质很薄，骨细而脆，极易发生多发性病理性骨折，故又称为脆性骨综合征。而骨折后新形成的骨痂为软骨性，或为纤维性，难以发生骨化。1、骨质疏松老年、各种营养不良和内分泌等因素可引起全身性骨质疏松，表现为骨皮质萎缩变薄，骨小梁变细、数量减少。主要影响脊椎骨、股骨颈、掌骨等。老年尤其是绝经后老年妇女胸、腰椎压缩病理性骨折，股骨颈、肱骨上端及桡骨下端骨折较为多见。肢体瘫痪、长期固定或久病卧床等可引起局部废用性骨质疏松而造成骨折。2、内分泌紊乱由甲状旁腺腺瘤或增生引起的甲状旁腺功能亢进，可导致骨的脱钙及大量破骨细胞堆积，骨小梁为纤维组织所取代。此时虽有新骨形成，但只能形成纤细的编织骨或非钙化的类骨组织，而极易发生多发性病理性骨折。3、骨的发育障碍有多种属于这类的先天性骨疾患可以引起病理性骨折。例如先天性成骨不全，为一种常染色体显性遗传性疾病，在胎儿或儿童时期发病，乃由于先天性间充质发育缺陷，不易分化为骨母细胞，同时骨母细胞合成骨基质中Ⅰ型胶原纤维障碍，因此长骨骨皮质很薄，骨细而脆，极易发生多发性病理性骨折，故又称为脆性骨综合征。而骨折后新形成的骨痂为软骨性，或为纤维性，难以发生骨化。",
    "prevent_info": "要多吃含钙多的食物，避免骨折。",
    "symptom_info": [
        [
            "休克",
            "软组织肿胀",
            "软组织感染",
            "内出血",
            "我要提问"
        ],
        [
            "休克、软组织伤、出血、骨折。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "钼靶X线检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "45%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "豆浆",
            "豆腐",
            "大豆",
            "绿豆芽"
        ],
        "bad": [
            "肥膘肉",
            "洋葱",
            "小葱",
            "干姜"
        ],
        "recommand": [
            "豆腐鸭架汤",
            "丝瓜豆腐瘦肉汤",
            "鲜蘑豆腐汤",
            "豆腐皮粥",
            "薏米豆腐羹",
            "豆腐泡大豆芽发菜汤",
            "大豆芽冬菇脚腐皮汤",
            "番茄大豆芽草菇豆腐汤"
        ]
    },
    "drug_info": []
}