{
    "url": "http://jib.xywy.com/il_sii/gaishu/10111.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "呼吸机相关性肺炎"
        ],
        "name": "呼吸机相关性肺炎",
        "desc": [
            "呼吸机相关性肺炎(Ventilator associated pneumonia，VAP)是指机械通气(MV)48小时后至拔管后48小时内出现的肺炎，是医院获得性肺炎(Hospital-acquired pneumonia，HAP)的重要类型，其中MV≤4天内发生的肺炎为早发性VAP，≥5天者为晚发性VAP。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：43.1%",
            "易感人群：机械通气时间长的老年患者及慢性肺疾病、长期卧床、意识丧失患者  ",
            "传染方式：无传染性",
            "并发症：呼吸衰竭",
            "就诊科室：内科  呼吸内科",
            "治疗方式：抗菌药物治疗、原发病治疗、营养支持治疗、导致VAP的危险因素治疗",
            "治疗周期：1-2个月",
            "治愈率：29--80% ",
            "治疗费用：根据不同医院，收费标准不一致，省市三甲医院约（10000——30000元）",
            "促进健康，积极治疗原发疾病。"
        ]
    },
    "cause_info": "VAP具有地方性和流行病的某些特点，其病原谱依地区不同而有一定差别，且与基础疾病和先前抗生素治疗、传播途径、病原菌的来源等因素有密切关系。病原体中以细菌最为多见，占90%以上，其中革兰阴性杆菌50%-70%，包括铜绿假单孢菌、变形杆菌属、不动杆菌属 。革兰氏阳性球菌15%-30%，主要为金黄色葡萄球菌。在早发的 VAP 中主要是非多重耐药菌。如肺炎链球菌、流感嗜血杆菌、MSSA和敏感的肠道革兰阴性杆菌(如大肠杆菌、肺炎克雷伯杆菌、变形杆菌和粘质沙雷杆菌)。迟发 VAP 为多重耐药菌。如产ESBL的肺炎克雷伯杆菌和鲍曼不动杆菌、耐药肠道细菌属、嗜麦芽窄食单胞菌、MRSA等。目前真菌感染比例也逐渐增加，考虑有以下几方面原因：①患者年龄、基础疾病状态、抵抗力低下、住院时间长导致的院内感染增加;②免疫抑制剂、激素等的应用，使机体抵抗力下降;③气管插管等侵人性操作的施行使局部防御机制受损， 使上呼吸道的病原菌易向下呼吸道蔓延;④广谱抗生素的泛使用使耐药的条件致病菌增殖 占优势，造成菌群失调，真菌的感染率上升。VAP具有地方性和流行病的某些特点，其病原谱依地区不同而有一定差别，且与基础疾病和先前抗生素治疗、传播途径、病原菌的来源等因素有密切关系。病原体中以细菌最为多见，占90%以上，其中革兰阴性杆菌50%-70%，包括铜绿假单孢菌、变形杆菌属、不动杆菌属 。革兰氏阳性球菌15%-30%，主要为金黄色葡萄球菌。在早发的 VAP 中主要是非多重耐药菌。如肺炎链球菌、流感嗜血杆菌、MSSA和敏感的肠道革兰阴性杆菌(如大肠杆菌、肺炎克雷伯杆菌、变形杆菌和粘质沙雷杆菌)。迟发 VAP 为多重耐药菌。如产ESBL的肺炎克雷伯杆菌和鲍曼不动杆菌、耐药肠道细菌属、嗜麦芽窄食单胞菌、MRSA等。目前真菌感染比例也逐渐增加，考虑有以下几方面原因：①患者年龄、基础疾病状态、抵抗力低下、住院时间长导致的院内感染增加;②免疫抑制剂、激素等的应用，使机体抵抗力下降;③气管插管等侵人性操作的施行使局部防御机制受损， 使上呼吸道的病原菌易向下呼吸道蔓延;④广谱抗生素的泛使用使耐药的条件致病菌增殖 占优势，造成菌群失调，真菌的感染率上升。",
    "prevent_info": "1、一级预防又称为病因预防，这一阶段疾病并未发生，但危险因素已经存在，如患者原发病危重如肝脑肾等重要脏器功能衰竭，机体抵抗力弱，高龄，精神受刺激情绪低落等，周围存在感染源如呼吸系统，消化系统，泌尿系统感染患者，此级预防又可分为促进健康和特殊保护。（1）促进健康，积极治疗原发疾病：开展健康教育，注意合理营养，老年人消化系统功能减低，因此应让老年患者进营养丰富，易于消化的饮食，医护人员及家属要多与老年人进行交谈，安慰和鼓励，是病人建立起战胜疾病的信心，保持乐观向上的态度，达到预防病原体侵袭的目的。（2）特殊保护：①严格管理患者，带病原体者及控制环境污染：由于医院获得性肺部感染的患者及带病原体者不具备明显的传染性，因此一般医院对绝大部分这样的患者并不要求隔离治疗，但据国外文献报道，像支原体肺炎及 耐药链球菌肺炎等疾病发生过院内感染暴发流行，其治疗的措施之一即将患者相对集中治疗，在有条件的医院，下列病原体感染最好相对隔离治疗：流感病毒，呼吸 道合胞病毒，军团菌，支原体，耐药金葡菌，链球菌及铜绿假单胞菌等，另外对病原体者入院内工作人员，患者家属及处于潜伏期的患者，亦应注意隔离，防止交叉 感染发生，同时对疑污染的水源及空调系统等亦应严加监测，以免感染的爆发流行。②切断感染的传播途径：如前所述，该疾病以空气和飞沫为主要 传播方式，此外还可以经接触及介入性操作等多种方式致病，临床工作中应根据具体情况加以防范，如进行空气消毒，加强气道管理，认真执行各种操作，彻底洗手 及妥善处理患者分泌物等，有条件的单位应使用空气过滤及净化装置。③保护易感患者：老年人是医院获得性肺炎的易感者，应视具体情况加以保护，原则上病房要定期通风，消毒，患者应尽量住小间病房，并严禁患者间的密切接触，各种操作要轻柔，药物要合理应用，饮食应富含营养且易消化吸收，必要时可使用免疫增强剂，以提高患者的免疫力。2、二级预防此期预防主要包括早期发现及对其进行及时治疗。（1）早期发现：老年住院患者是院内获得肺炎的高危人群，应认真观察，规律性进行查体，如果在原有病基础上出现乏力，周身不适，厌食或出现轻咳等症状，应进行体检及化验检查，及早发现肺内感染。（2）时治疗：一旦发现医院获得性肺炎应及时治疗，给予有效的抗生素，针对病原体的不同进行治疗，应用抗病毒或抗生素及抗真菌药物进行治疗，及时控制病情，预防疾病变化及避免并发症的发生。3、三级预防又称为临床预防，主要是借助各种临床方法，使肺炎早日康复，减少疾病所造成的不良后果，老年医院获得性肺炎可合并一些并发症，积极治疗这些并发症极为重要。（1）呼吸衰竭：发生率较高，加强氧疗，必要时进行呼吸机治疗，如仍不改善可考虑气管插管，机械通气;（2）心力衰竭是肺炎的主要死亡原因之一，一旦发生心力衰竭立即给予强心，利尿治疗;（3）心律失常：可根据不同类型的心律来选用抗心律失常的药物;纠正水与电解质紊乱也极为重要;（4）休克：多见于低血容量休克和感染性休克，补充血容量，合理选用血管活性药物。",
    "symptom_info": [
        [
            "发热伴咳嗽、咯...",
            "呼吸困难",
            "我要提问"
        ],
        [
            "VAP是机械通气过程中常见而又严重的并发症之一，患者一旦发生VAP，则易造成脱机困难，从而延长住院时间，严重者甚至威胁患者生命，导致患者死亡。"
        ]
    ],
    "inspect_info": [
        "胸部透视",
        "胸部CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "抗菌药物治疗、原发病治疗、营养支持治疗、导致VAP的危险因素治疗",
        "治疗周期": "1-2个月",
        "治愈率": "29--80%",
        "治疗费用": "根据不同医院，收费标准不一致，省市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "芹菜",
            "小米",
            "鸭梨",
            "猕猴桃"
        ],
        "bad": [
            "红辣椒",
            "咖啡",
            "桂皮"
        ],
        "recommand": [
            "百合雪梨莲藕汤",
            "百合炖雪梨",
            "雪梨豆腐蛋花汤",
            "小米素羹",
            "牛奶蛋",
            "牛奶菠菜汤"
        ]
    },
    "drug_info": []
}