{
    "url": "http://jib.xywy.com/il_sii/gaishu/10113.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "口水强迫症"
        ],
        "name": "口水强迫症",
        "desc": [
            "所谓的口水强迫症，和其它强迫症一样，多是患者对疾病的无知想象而产生的恐惧最终促使了口水强迫症的形成。也都是在一些平常事件中偶然触发(偶然中带有必然)正常人在吞唾液的时候不会伴随有意识，并认为吞唾液是一种很正常的生理活动，所以不会去深究唾液的分泌、吞咽、吞咽路径、吞咽产生的声音，更不会去想由此而牵出的其他东西。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.014%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：精神分裂症精神障碍",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：3-6个月",
            "治愈率：94% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
            "最好的口水强迫症护理方法是用忙碌，患者可以安排好一天的工作的日程，多做自己感兴趣的、有意义的活动，不为口水强迫症的发生留时间。"
        ]
    },
    "cause_info": "该疾病形成的原因很多，和其它强迫症一样，多是患者对疾病的无知想象而产生的恐惧最终促使了口水强迫症的形成。一、社会心理因素：社会心理因素是强迫症发生的主要诱发因素，诸如由于工作、生活环境的变迁，责任加重，处境困难，担心意外，家庭不和，性生活不协调，或由于亲人丧亡，突然惊吓，遭受迫害等等都可能诱发强迫症。病人病情严重时，常有中度甚至重度的社会功能受损，成为休学或不能工作的原因;但一般病人始终有自知力，积极求医及治疗。二、心理素质因素：病前人格在本病病因中起重要作用，约2/3的强迫症病人病前即有强迫性人格或精神衰弱。其主要表现为患者力图保持 自身和环境的严密控制，他们注重细节，办任何事均力求准确完善。但即使如此，患者也仍有不完善、不安全和不确定 的感觉，他们或者表现为循规蹈矩，缺少判断，犹豫不决，依赖顺从;或者表现为固执倔强、墨守成规，拧折不弯及脾气急躁。三、遗传因素：患者近亲中的同病患率高于一般居民。如患者父母中本症的患病率为百分之七。双生子调查结果也支持强迫症与遗传有关。四、精神因素：据调查资料统计，百分之三十五的患者患上强迫症前有精神因素。凡能造成长期思想紧张、焦虑不安的社会心理因素或带来沉重精神打击的意外事故均是强迫症的诱发因素。因此，导致强迫症的发病原因有很多种，对于发病因素的了解，对于强迫症的治疗有着十分重要的意义。强迫症的出现像我们生活中的拦路虎一样，在我们的人生道路上设下了很多障碍，平虑解迫安神剂是纯中药制剂，治疗效果显著，希望所有患者都能早日清除生活中的障碍，重新开始幸福的生活。该疾病形成的原因很多，和其它强迫症一样，多是患者对疾病的无知想象而产生的恐惧最终促使了口水强迫症的形成。一、社会心理因素：社会心理因素是强迫症发生的主要诱发因素，诸如由于工作、生活环境的变迁，责任加重，处境困难，担心意外，家庭不和，性生活不协调，或由于亲人丧亡，突然惊吓，遭受迫害等等都可能诱发强迫症。病人病情严重时，常有中度甚至重度的社会功能受损，成为休学或不能工作的原因;但一般病人始终有自知力，积极求医及治疗。二、心理素质因素：病前人格在本病病因中起重要作用，约2/3的强迫症病人病前即有强迫性人格或精神衰弱。其主要表现为患者力图保持 自身和环境的严密控制，他们注重细节，办任何事均力求准确完善。但即使如此，患者也仍有不完善、不安全和不确定 的感觉，他们或者表现为循规蹈矩，缺少判断，犹豫不决，依赖顺从;或者表现为固执倔强、墨守成规，拧折不弯及脾气急躁。三、遗传因素：患者近亲中的同病患率高于一般居民。如患者父母中本症的患病率为百分之七。双生子调查结果也支持强迫症与遗传有关。四、精神因素：据调查资料统计，百分之三十五的患者患上强迫症前有精神因素。凡能造成长期思想紧张、焦虑不安的社会心理因素或带来沉重精神打击的意外事故均是强迫症的诱发因素。因此，导致强迫症的发病原因有很多种，对于发病因素的了解，对于强迫症的治疗有着十分重要的意义。强迫症的出现像我们生活中的拦路虎一样，在我们的人生道路上设下了很多障碍，平虑解迫安神剂是纯中药制剂，治疗效果显著，希望所有患者都能早日清除生活中的障碍，重新开始幸福的生活。",
    "prevent_info": "在生活中应该从以下三部分：一、从小注意个性的培养是十分必要的。不要给予过多，过于刻板的要求，对于预防强迫症的发生有很大帮助，特别是父母本人有个性不良者更应注意。二、参加集体性活动及文体活动，多从事有理想有兴趣的工作，培养生活中的爱好，以建立新的兴奋点去抑制病态的兴奋点。三、采取顺应自然的态度。有强迫思维时不要对抗或用相反的想法去“中和”，要带着“不安”去做应该做的事。据广州海军医院精神科王文亮教授指出，当你有强迫动作时，要理解这是违背自然的过度反应形式，要逐步减少这类动作反应直到和正常人一样。坚持练习，必然有益。四、注意心理卫生，努力学习对付各种压力的积极方法和技巧，增强自信，不回避困难，培养敢于承受艰苦和挫折的心理品质，是预防的关健。",
    "symptom_info": [
        [
            "频繁吐黏液",
            "食欲不振",
            "我要提问"
        ],
        [
            "口水强迫症在触发后一般分为以下两种发展过程。1、第一种：触发的同时伴想象唾液吞咽的过程，或是对唾液是否能吞完产生质疑，于是开始认识到唾液集中在口腔会促使唾液大量分泌，随后开始想象如果意识不能离开口腔后会发生什么事，对主观想象可能发生的事情产生恐惧，由此进 入思维和行为的矛盾并开始寻求解决问题的办法。 患者的解决办法最初一般都是采取“吐”的方式，但吐多以后就会引起人注意，并认为这是一种不卫生的行为，为了不让人发现自己的“秘密”于是开始尝试 “吞”，由于过多地吞咽唾液患者一般会出现肠胃不好，食欲不振，部分患者开始出现咽喉疼痛，于是开始产生对疾病的恐惧并加重了对吞咽唾液的排斥，由此进入 循环。2、第二种：触发的同时伴随着对唾液吞咽过程的各种想象，并有可能被别人听到了吞咽唾液的声音，主观上认为在别人面前吞咽 唾液是一种非常不好的行为，非常害怕因此而影响到别人对自己的评价，开始想象问题得不到解决而可能出现的局面，在重要场合或者重要人物面前紧张，害怕自己 会不停地吞咽唾液而引起别人的注意，于是意识被动地集中在口腔并促使唾液大量分泌，主观上认为自己的行为已经严重影响别人对自己的评价，于是开始刻意地逃 避某些场合和某些人，害怕影响到自己的社交和发展前途，于是加重病情的发生，由此进入循环。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "神经系统检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "3-6个月",
        "治愈率": "94%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）"
    },
    "food_info": {
        "good": [
            "油菜",
            "木耳菜",
            "菠菜",
            "牛奶"
        ],
        "bad": [
            "白砂糖",
            "啤酒",
            "白酒",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "蛋丝烧肉炒饭",
            "生菜烧肉三明治",
            "肉丝炒饼",
            "土豆肉末粥",
            "五花肉花生粥",
            "肉丝榨菜汤",
            "肉片粥",
            "驴肉水饺"
        ]
    },
    "drug_info": []
}