{
    "url": "http://jib.xywy.com/il_sii/gaishu/1011.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "巨人症及肢端肥大症"
        ],
        "name": "巨人症及肢端肥大症",
        "desc": [
            "巨人症及肢端肥大症系腺垂体分泌生长激素(GH)过多所致。青少年因骨骺未闭形成巨人症;青春期后骨骺已融合则形成肢端肥大症;少数青春期起病至成年后继续发展形成肢端肥大性巨人症。本病早期(形成期)，体格、内脏普遍性肥大，垂体前叶功能亢进;晚期(衰退期)，体力衰退，出现继发性垂体前叶功能减退。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.06%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肾上腺皮质功能减退症",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "应选择高蛋白质。高热量饮食以保证供给机体足够热量。"
        ]
    },
    "cause_info": "垂体性(55%)：占绝大多数。包括GH细胞增生或腺瘤、GH/PRL细胞混合腺瘤、促泌乳生长激素细胞腺瘤、嗜酸干细胞腺瘤等。垂体外(25%)：异源性GH/及或GHRH分泌肿瘤(肺、胰腺癌、下丘脑错构瘤、类癌、胰岛细胞瘤)。此类肿瘤往往未及出现GH过度分泌的临床表现已危及生命。垂体性(55%)：占绝大多数。包括GH细胞增生或腺瘤、GH/PRL细胞混合腺瘤、促泌乳生长激素细胞腺瘤、嗜酸干细胞腺瘤等。垂体外(25%)：异源性GH/及或GHRH分泌肿瘤(肺、胰腺癌、下丘脑错构瘤、类癌、胰岛细胞瘤)。此类肿瘤往往未及出现GH过度分泌的临床表现已危及生命。",
    "prevent_info": "一、精神及心理护理。由于患者有特殊异常体型及异常陋面容，而有不同程度的心理负担，因此应向病人做思想工作，增加其战胜疾病的信心。二、生活护理。患者体型异常高大，一般病床难以睡下，因此需准备加长病床或床垫，并嘱病人进出病室需注意低头以免碰伤头部。如有视力视野缺损的病人，应加强其生活护理，以防意外。三、饮食护理。应选择高蛋白质，高热量饮食以保证供给机体足够热量，对有糖尿病的病人应禁甜食，按糖尿病饮食及护理，因病人体型高大，主食量可较一般糖尿病人酌情增加。四、病情观察。对晚期病人合并有垂体前叶功能减退时应密切观察其病情变化，注意血压、心率、呼吸等生命特征。避免应激、感染、劳累等诱因，如有严重胃肠症状、神志障碍、高烧等需警惕垂体前叶功能减退症危象的发生，及时报告医生进行抢救治疗。对有垂体肿瘤的病人需注意有无剧烈头痛、恶心呕吐及神志改变等表现的垂体卒中的发生。五、治疗护理。嘱病人按时服药，如有糖尿病需注射胰岛素时，需帮助病人留好四段四次尿并查尿糖、酮体，因患者所需胰岛素量较一般糖尿病人多，故应注意观察有无低血糖反应发生。对有垂体前叶功能减退的病人应检查并提醒他们不要随便停药，以免诱发危象。六、配合医生做好功能试验检查，准确留取各种标本并送检，为避免患者多次针刺的痛苦，可使肝素化保留针管取血，试验过程中需防止针头堵塞，定时推注肝素溶液并进行检查。",
    "symptom_info": [
        [
            "肢体过度肥大",
            "骨质疏松",
            "多饮",
            "多尿",
            "甲状腺肿",
            "视野缺损",
            "闭经",
            "尿磷",
            "头颅增大",
            "衰弱",
            "我要提问"
        ],
        [
            "起病缓慢，早期可无症状，而后逐渐出现面增长变阔， 眉及双颧隆突，巨鼻大耳，唇舌肥厚，下颌渐突出，牙齿稀疏，鼻翼与喉头增大，语言钝浊，容貌趋丑陋。指趾粗短、掌跖肥厚，全身皮肤粗厚、多汗、多脂。少数甲状腺肿大，基础代谢率增高，甲状腺功能大多正常，少数亢进。内脏普遍肥大，胸廓增大。男子性欲亢进，女子多数月经紊乱、闭经、不育。半数伴糖耐量损害，多饮多尿，伴高催乳素血症者可乳溢。晚期出现肿瘤压迫症状， 可有头痛、视野缺损和高血压，也可出现继发性甲状腺功能减退症，继发性肾上腺皮质功能减退，性腺萎缩和性功能减退症，骨质疏松，脊柱活动受限等。垂体性巨人症表现为儿童期过度生长，身材高大，四肢生长尤速。食欲亢进，臂力过人。晚期(衰退期)体力日渐衰弱。"
        ]
    ],
    "inspect_info": [
        "生长激素",
        "颅脑CT检查",
        "血清无机磷",
        "X线头影测量",
        "血清钙",
        "血浆生长素介质测定（SOM）",
        "视力",
        "血清钙（Ca2+,Ca）"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹌鹑蛋",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "核桃",
            "赤小豆"
        ],
        "recommand": [
            "菜花泥子汤",
            "菜花肉饼",
            "珍珠菜花汤",
            "鲜百合冬菇西兰花汤",
            "蘑菇木耳西兰花腐竹汤",
            "芝麻大饼",
            "黑芝麻果仁粥",
            "芝麻桃仁粥"
        ]
    },
    "drug_info": []
}