{
    "url": "http://jib.xywy.com/il_sii/gaishu/10125.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "孤独症谱系障碍"
        ],
        "name": "孤独症谱系障碍",
        "desc": [
            "所谓的孤独症谱系障碍，是根据典型孤独症的核心症状进行扩展定义的广泛意义上的孤独症，既包括了典型孤独症，也包括了不典型孤独症，又包括了阿斯伯格综合症、孤独症边缘、孤独症疑似等症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：多见于儿童  ",
            "传染方式：无传染性",
            "并发症：自闭症",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：6-12个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——30000元）",
            "孤独症不可轻言治愈，主要以逐步融入社会为渐愈标志。"
        ]
    },
    "cause_info": "这种孤独症疾病的患者表现出的广泛性发育障碍，主要是由脑生物学的因素导致的;造成脑生物学改变的原因，可以从医学生物学、神经心理学和生态学等几方面加以分析。中医则从辨证的角度对此进行了探讨，并以此建立了中医按摩治疗儿童孤独症的基础。这种孤独症疾病的患者表现出的广泛性发育障碍，主要是由脑生物学的因素导致的;造成脑生物学改变的原因，可以从医学生物学、神经心理学和生态学等几方面加以分析。中医则从辨证的角度对此进行了探讨，并以此建立了中医按摩治疗儿童孤独症的基础。",
    "prevent_info": "预防：首先，儿童孤独症要从妊娠期开始，因为妊娠和围产期诸多因素造成的大脑损伤与儿童孤独症的发病密切相关，预防重点是加强围产期卫生保健，积极进行优生优育工作，妊娠期病毒感染，先兆流产，出生时窒息和剖宫产都会对幼儿产生影响，母亲妊娠期病毒感染尤其是孕期前3个月病毒感染可导致胎儿大脑发育异常而致儿童孤独症，如风疹病毒，单纯疱疹病毒，流感病毒，巨细胞病毒等均可损害患儿中枢神经而致病，所以孕妇在怀孕期间尤其是怀孕初期要注意不要感染病毒，在分娩时如遇难产时，应尽量避免婴幼儿窒息，以免造成脑损害，在婴儿早期也要注意避免高烧惊厥，多次的高烧惊厥也会造成脑损害。婴儿应尽可能用母乳喂养，因为母乳中含有丰富的碱性矿物质，有益于孩子智力的发展，较大的儿童应少吃糖，多吃蔬菜，水果，杂粮等“碱性食物”，注意膳食的“酸碱平衡”，有益于机体内PH值的相对稳定，使各种代谢功能协调，进而使身心保持良好的健康状态。其次，防治儿童孤独症要采取综合性措施，要让孩子多参加各种锻炼，多参与集体活动，切勿让孩子长期过“封闭式”的生活，以免形成孤僻性格而殃及孩子终生，一旦发现孩子出现类似儿童孤独症的表现，应及时请教医生，妥善施治，并进行有关诱导训练。最后，在了解孩子有这方面的倾向时，家长越早发现，越早对其进行治疗，效果就会越好，因为这些孩子若没有及时地接受特殊的教育训练，他们将成为终身残障，若他们能得到合理的教育和训练，绝大部分儿童会有不同程度的改善，一部分孩子可能基本具备自主生活，学习和工作的能力。",
    "symptom_info": [
        [
            "言语紊乱",
            "轻度精神发育迟滞",
            "我要提问"
        ],
        [
            "该疾病的主要症状为：1、社会交流障碍：一般表现为缺乏与他人的交流或交流技巧，与父母亲之间缺乏安全依恋关系等;2、语言交流障碍：语言发育落后，或者在正常语言发育后出现 语言倒退，或语言缺乏交流性质;3、重复刻板行为： 不典型孤独症则在前述三个方面不全具有缺陷，只具有其中之一或之二。其实，在临床上孤独症谱系障碍，除了在核心症状上的表现，还有一些外围症状，比如消化系统、免疫系统、感觉系统等方面的问题，这些问题对人的感官干扰很大，造成自闭症患 者各种各样的怪异行为。他们往往存在感觉异常，表现为痛觉迟钝、对某些声音或图像特别恐惧或喜好等;存在便秘、尿频或小便失控、消化不良和营养偏差、皮肤 易生湿疹、易感冒、睡眠障碍等;其他常见行为包括多动、注意力分散、发脾气、攻击、自伤等。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "颅脑CT检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "6-12个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "核桃",
            "牛奶"
        ],
        "bad": [
            "辣椒(红、尖、干)",
            "大葱",
            "咖啡",
            "咖喱"
        ],
        "recommand": [
            "鲜奶核桃粥",
            "核桃芝麻百合粥",
            "腰果拌西芹",
            "腰果西兰花",
            "山药饺",
            "山药粉苡米粥",
            "豆腐蛋饺",
            "清汤蛋饺"
        ]
    },
    "drug_info": []
}