{
    "url": "http://jib.xywy.com/il_sii/gaishu/10120.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "开放性骨折"
        ],
        "name": "开放性骨折",
        "desc": [
            "凡骨折时，合并有覆盖骨折部位的皮肤及皮下软组织损伤破裂，使骨折断端和外界相通者，称为开放性骨折。开放性骨折是创伤骨科的常见病、多发病，随着社会的发展，现代化高速工具的使用，所造成的开放性骨折日趋严重，病情越发复杂、治疗更加困难。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肌肉萎缩褥疮下肢深静脉血栓形成",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元)",
            "开放性骨折多由外伤引起，平时应注意避免外伤。注意活动(远端小关节活动，骨折部位及相邻关节不能活动)，避免肌肉萎缩。"
        ]
    },
    "cause_info": "直接暴力：暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏，如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。间接暴力：间接暴力作用时通过纵向传导，杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。直接暴力：暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏，如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。间接暴力：间接暴力作用时通过纵向传导，杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。",
    "prevent_info": "部分病人是可以避免发生骨折的，这需要每个人在日常生活及工作中以安全第—，时刻注意就能减少骨折发生，儿童走路不稳，容易摔倒，尤其不能到高处玩耍，要 教育和看好儿童，避免摔伤，少年玩耍较多，好奇心强，家长及老师要做好教育工作，不要爬墙上树，中青年在工作及骑车时要精力集中，事事处处要注意安全，老 年人手脚活动不便，雪雨天及夜晚尽量不外出，外出时要有人挽扶或持拐杖，夜晚外出要有照明工具，上街最好不骑自行车，不要到拥挤的公共场所。",
    "symptom_info": [
        [
            "持续性疼痛",
            "持续性发热",
            "我要提问"
        ],
        [
            "anderson依据软组织损伤的程度将开放性骨折分为\" 3型。Ⅰ型：伤口不超过1cm，伤缘清洁;Ⅱ型：撕裂伤长度超过1cm，但无广泛软组织损伤或皮扶撕脱;Ⅲ型;有广泛软组织损伤包括皮肤或皮瓣的撕裂伤，多段骨折，创伤性截肢以及任何需要修复血管的损伤〔1〕。1984年 gustilo在临床应用中发现此种分类的不足，又将Ⅲ型分为3个\" 亚型;即ⅢA：骨折处仍有充分的软组织覆盖，骨折为多段或为粉碎性，ⅢB：软组织广泛缺损，骨膜剥脱，骨折严重粉碎，广泛感染;ⅢC：包括并发的动脉损伤或关节开放脱位〔2〕。 anderson-Gustilo的分类法是目前\" 国际上最常用的方法之一。全身表现(1)发热症状：骨折后一般体温正常，出血量较大的骨折，血肿吸收时，体温略有升高，但一般不超过38℃，开放性骨折体温升高时，应考虑感染的可能。　(2)产生休克症状：骨折所致的休克主要原因是出血，特别是骨盆骨折、股骨骨折和多发性骨折，其出血量大者可达2000ml以上。严重的开放性骨折或并发重要内脏器官损伤时亦可导致休克。局部表现肱骨髁上骨折1、骨折的一般表现 为局部疼痛、肿胀和功能障碍。骨折时，骨髓、骨膜及周围组织血管破裂出血，在骨折处形成血肿，以及软组织损伤所致水肿，使患肢严重肿胀，甚至出现张力性水疱和皮下瘀斑，由于血红蛋白的分解，可呈紫色、青色或黄色。骨折局部出现剧烈疼痛，特别是移动患肢时加剧。局部肿胀和疼痛使患肢活动受限，如为完全性骨折，可使受伤肢体活动功能完全丧失。　2、骨折的特有体征　(1)畸形：骨折段移位可使患肢外形发生改变，主要表现为短缩、成角或旋转。　(2)异常活动：正常情况下肢体不能活动的部位，骨折后出现不正常的活动。　(3)骨擦音或骨擦感：骨折后，两骨折端相互摩擦时，可产生骨摈音或骨擦感。"
        ]
    ],
    "inspect_info": [
        "骨与关节MRI检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元)"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "猪肉(瘦)",
            "牛肉（瘦）",
            "圆白菜"
        ],
        "bad": [
            "白酒",
            "洋葱",
            "辣椒(红、尖、干)",
            "大葱"
        ],
        "recommand": [
            "枸杞桂圆煲猫肉",
            "西芹炒腊肉",
            "虾肉馄饨",
            "驴肉水饺",
            "肉片粥",
            "红烧肉饭",
            "海带瘦肉粥",
            "山药芡实瘦肉粥"
        ]
    },
    "drug_info": []
}