{
    "url": "http://jib.xywy.com/il_sii/gaishu/10133.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "乳腺结节"
        ],
        "name": "乳腺结节",
        "desc": [
            "乳腺结节就是乳腺囊性增生病,是一种非肿瘤的疾病。 常见育龄女性，绝经后自行缓解。有4种类型：1，乳痛症(青春期经前，经期疼痛，无肿块，经后消失)。2，小叶增生(20-35岁，经前疼痛，伴游多发小结节。经后缓解).逍遥丸治疗。3，纤维腺瘤或乳头状瘤(单发肿块，边界清，活动大，无疼痛，粘连)。逍遥散3-9克，每日3次，定期复查。必要时手术切除。4，纤维囊性增生或硬化性乳腺病(30岁以后，多个小结节，成片，质韧，边界不清，常为双侧，轻压痛。与月经周期有关).手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：5-10%",
            "易感人群：多发于女性  ",
            "传染方式：无传染性",
            "并发症：乳房疼痛乳房肿块乳腺增生",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 对症治疗 康复治疗",
            "治疗周期：1-2月",
            "治愈率：87% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(2000——6000元)",
            "要保证规律的生活，调整心态，放松心情，经常参加体锻炼，但不要让自己过于疲劳。"
        ]
    },
    "cause_info": "乳腺结节是乳腺组织导管和乳小叶在结构上的退行性病变及进行性结缔组织的生长，其发病原因主要是由于内分泌激素失调。1、中医认为：情怀不畅，肝气不得正常疏泻而气滞血淤疾凝，冲任不调者，常有月经紊乱，面部色斑。现代医学认为：婚育、膳食、人生存的外环境和遗传因素是乳腺发病的主要原因。2、西医认为：婚育、膳食、人生存的外环境和遗传因素是乳腺发病的主要原因。乳腺结节是乳腺组织导管和乳小叶在结构上的退行性病变及进行性结缔组织的生长，其发病原因主要是由于内分泌激素失调。1、中医认为：情怀不畅，肝气不得正常疏泻而气滞血淤疾凝，冲任不调者，常有月经紊乱，面部色斑。现代医学认为：婚育、膳食、人生存的外环境和遗传因素是乳腺发病的主要原因。2、西医认为：婚育、膳食、人生存的外环境和遗传因素是乳腺发病的主要原因。",
    "prevent_info": "为了能及时发现乳腺疾病，专家提倡25岁以上女性一定要每月自查乳房。具体方法是：洗浴后站在镜前检查，双手叉腰，身体做左右旋状，从镜中观察双侧乳房的皮肤有无异常，乳头有无内陷，然后用手指的指腹贴在乳房上按顺时针或逆时针方向慢慢移动，切勿用手挤捏，以免将正常乳腺组织误认为肿块。乳腺增生是女性最常见的乳房疾病，可发生于青春期以后的任何年龄。该病的发病率正逐年上升，而且有低龄化的趋势，乳腺增生本质上既不是炎症，也不是肿瘤，而是乳腺正常组织结构的紊乱。乳腺增生早知乳腺增生以乳房肿块和乳房疼痛为主要表现。乳房肿块是诊断乳腺增生的重要依据，一般为多发肿块，大小不等，质地坚硬，肿块表面常不光滑，触之有颗粒感，与皮肤不相连。多数患者有疼痛的症状，常为单侧或双侧乳房胀痛或触痛，疼痛在月经前期发生或加重，行经后减轻或消失，具有周期性。乳腺增生症病程长，发展缓慢，有时可有乳头溢液等表现。本病患者还可出现月经时间不准确，量少或色淡，可伴痛经。也有的人什么症状都没有。乳腺增生主要是因为女性自身内分泌失调，雌激素和孕激素比例不平衡，刺激乳腺增生过度而复元不全。符合下列情况的女性易患乳腺增生：1、13岁即有月经初潮或至50岁还未停经的;2、未哺乳、从未生育、35岁以上妊娠初产或独身未婚;3、多次人工流产的;4、长期高脂肪低纤维饮食，经常饮酒;5、长期精神压抑或受过剧烈精神刺激的。警惕恶变乳腺增生与乳腺癌虽没有什么必然的联系，但乳腺增生恶变成为癌症的风险往往要大于健康人。对于乳腺增生，女性朋友们既不能置之不理，认为不疼不痒就不是毛病，也不要有思想负担，认为得了乳腺增生就是得了癌症，健康成年女性，每月自我检测乳腺十分重要。找一个安静的环境平躺或坐下来，四个手指并拢，用指腹沿顺时针方向轻压自己的乳房，但不要采取抓的姿势，免得把正常的乳腺组织也当成增生。感觉一下有没有哪个部位有异物感，如果摸到有散在的颗粒状物体就应该就医，请医生帮助做最终的判断。爱心提示乳腺增生患者要保证规律的生活，调整心态，放松心情，经常参加体锻炼，但不要让自己过于疲劳。保持乳房清洁，经常用温水清洗，注意乳房肿块的变化。可以常吃海带、桔子、桔饼、牡蛎等具有行气散结作用的食物，避免食用生冷和辛辣刺激性的食物。40岁以上的乳腺增生患者应该每年去医院做一次专科检查。",
    "symptom_info": [
        [
            "经期前乳房痛",
            "乳房疼痛",
            "乳房胀痛"
        ],
        [
            "主要以乳房周期性疼痛为特征。起初为游漫性胀痛，触痛为乳房外上侧及中上部为明显，每月月经前疼痛加剧，行经后疼痛减退或消失。严重者经前经后均呈持续性疼痛。有时疼痛向腋部、肩背部、上肢等处放射。患者往往自述乳房内有肿块，而临床检查时却仅触及增厚的乳腺腺体。临床表现常见症状如下：1、乳腺结节症的临床常表现为乳房疼痛和乳房肿块，个别还会有乳头溢液。2、乳房疼痛的表现常不稳定，在月经前可加重，也常在情绪变化、劳累、天气变化时加重。如果疼痛超过3个月，而且疼痛影响到了日常的工作和生活，就需要进行药物治疗干预，建议少吃刺激性食物，如：辣的、浓茶、咖啡、可乐。3、乳房肿块是诊断乳腺病的主要依据，多数为多发，肿块大小不等，质地硬或硬韧，肿块不与皮肤粘连，肿块表面常不光滑，触之有颗粒感。4、部分患者有乳头溢液，溢液多为清凉无色，浆液性。如果溢液为黄色或血性，量较多时可能为病理性，应引起足够重视，及时去医院诊治。5、此外，一些乳腺增生患者还有口苦肋胀、胸闷、厌食、月经紊乱等全身症状。乳腺结节就是乳腺囊性增生病,乳腺结节是一种非肿瘤的疾病。乳腺结节常见育龄女性，绝经后自行缓解。乳腺结节有四种类型:1、乳痛症(青春期经前，经期疼痛，无肿块，经后消失)。2、小叶增生(20-35岁，经前疼痛，伴游多发小结节。经后缓解)。3、纤维腺瘤或乳头状瘤(单发肿块，边界清，活动大，无疼痛，粘连)。必要时手术切除。4、纤维囊性增生或硬化性乳腺病(30岁以后，多个小结节，成片，质韧，边界不清，常为双侧，轻压痛。与月经周期有关)。手术治疗。乳腺结节是女性最常见的乳房疾病，乳腺结节发病率占乳腺疾病的首位。近些年来乳腺结节发病率呈逐年上升的趋势，年龄也越来越低龄化。据调查约有70%～80%的女性都有不同程度的乳腺增生，多见于25--45岁的女性。"
        ]
    ],
    "inspect_info": [
        "乳房触诊",
        "乳腺超声检查",
        "乳腺检查",
        "乳腺远红外检查",
        "近红外线乳腺扫描检查",
        "乳腺导管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 对症治疗 康复治疗",
        "治疗周期": "1-2月",
        "治愈率": "87%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(2000——6000元)"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "猪肉(瘦)",
            "牛肉（瘦）"
        ],
        "bad": [
            "白酒",
            "猪油（板油）",
            "洋葱"
        ],
        "recommand": [
            "红烧肉饭",
            "肉松面包卷",
            "肉丝炒饼",
            "小白菜猪肉饺",
            "五花肉花生粥",
            "凉瓜肉排煲",
            "海带瘦肉粥",
            "干萝卜丝酱菜"
        ]
    },
    "common_drug": [
        "头孢氨苄胶囊",
        "盐酸左氧氟沙星胶囊"
    ],
    "drug_detail": [
        "普洛康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "珠海联邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "可乐必妥(左氧氟沙星片)",
        "大冢制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "许昌修正盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "真元制药炎立消胶囊(炎立消胶囊)",
        "君寿堂炎立消胶囊(炎立消胶囊)",
        "康尼(盐酸米诺环素胶囊)",
        "黄河药业盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "北京同仁堂牛黄清胃丸(牛黄清胃丸)",
        "吉林利华制药炎立消胶囊(炎立消胶囊)",
        "天基生物小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "鹏鹞药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)",
        "北京同仁堂活血解毒丸(活血解毒丸)",
        "华西制药炎立消胶囊(炎立消胶囊)",
        "中药六厂炎立消胶囊(炎立消胶囊)",
        "兴隆希力丹参酮胶囊(丹参酮胶囊)",
        "红药集团乳癖消片(乳癖消片)",
        "乳癖消片(乳癖消片)",
        "广东三才头孢氨苄胶囊(头孢氨苄胶囊)",
        "玫满(盐酸米诺环素胶囊)",
        "健朗药业盐酸左氧氟沙星片(盐酸左氧氟沙星片)"
    ]
}