{
    "url": "http://jib.xywy.com/il_sii/gaishu/10136.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "中东呼吸综合征"
        ],
        "name": "中东呼吸综合征",
        "desc": [
            "MERS的全称是中东呼吸症候群冠状病毒感染症，准确来说应该叫MERS-CoV。最早于2012年9月在沙特被发现，因与SARS同属冠状病毒而得名，也成为第6种已知的人类冠状病毒，也是过去10年里被分离出来的第3种。人体内的冠状病毒最早于1960年代在英国被分离出来，病毒因其表面皇冠状的突起物而得名。它可能与人、猪、猫、狗、鼠和鸡的呼吸系统感染相关。出于通俗易懂的考虑，媒体经常把MERS称为新SARS，但事实上，虽然这两种病毒同属于冠状病毒，但它们在基因上具有明确的差异，而且使用不同的受体。根据国家卫生和计划生育委员会通报，广东省惠州市出现首例输入性中东呼吸综合症确认病例，患者为韩国确认病例的密切接触者。面对中国确诊首例输入性中东呼吸综合征病例，希望大家能够多了解这种疾病的流行病学、人口学、临床特征、实验室检查结果，争取做到知己知彼，积极预防，从容面对。截止2015年5月25日，据世界卫生组织(WHO)公布数据显示，全球累计实验室确诊的感染MERS-CoV病例(简称MERS)共1139例，其中431例死亡(病死率37.8%)。这些病例来自24个国家和地区，病例最多国家为沙特阿拉伯，病例多集中在沙特阿拉伯、阿联酋等中东地区，该地区以外国家的确诊病例发病前多有中东地区工作或旅游史。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：男：女=3.3：1",
            "易感人群：无特发人群  ",
            "传染方式：呼吸道传播，接触传播，空气传播",
            "并发症：呼吸衰竭",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：暂无可参考数据",
            "治愈率：暂无可参考数据 ",
            "治疗费用：暂无可参考数据",
            "应注意个人卫生和手卫生，尽量避免密切接触有呼吸道感染症状的人员，避免接触动物及其排泄物，用一次性纸巾和吸收，减少与当地人接触，咳嗽讲究礼节，咳嗽和打喷嚏时，捂鼻捂嘴。"
        ]
    },
    "cause_info": "环境因素直接接触或间接接触携带病原体的患者、家畜等，未能及时保证个人卫生。最新的研究显示，被MERS感染的人中至少有两人在发病前去过农场，可能与动物有过接触，而这种病毒与蝙蝠体内的冠状病毒最为接近。研究人员已经发现加纳和欧洲某些地区的一些蝙蝠所携带的冠状病毒与MERS非常接近，某些情况下基因差异不超过2%。SARS病毒最有可能的来源是蝙蝠，也支持了新型冠状病毒来自蝙蝠的可能性。但是这一结论仍有待确认，科学家也并不清楚病毒是直接由蝙蝠传给人，还是通过了中间宿主。在SARS疫情中，最有可能的中间宿主是果子狸。美国华盛顿大学医学院的劳伦斯·乔西特(Laurence Josset)及同事研究了人体免疫系统对MERS病毒和SARS病毒响应上的不同之处。他们指出，尽管两种病毒同属于冠状病毒，但它们在基因上具有明确的差异，而且使用不同的受体。不过，新型病毒十分严重地破坏患者的免疫系统，其程度超过SARS病毒，这可能解释了为何新型病毒具有如此高的致命性。有专家猜测，此次MERS的爆发可能也像SARS那样存在一些“超级传播者”，这部分人更容易把病毒传给他人。传染往往发生在医院当中。美国匹兹堡大学的卫生安全专家埃里克·托纳(Eric Toner)就指出，当年SARS之所以在医院中非常容易传播，是因为许多入院的病人都正处于最容易受到感染的状态。与此相似，现在世界上任何一家医院都有可能发现一名受到MERS感染的患者，就像法国的那家医院。但好的一方面是，只要医院在处理原因不明的呼吸疾病患者时，采取严格的感染预防与观察措施，病毒的传播就能够被遏制住。许多专家都认为10年前应对SARS的经验对于控制MERS具有借鉴意义。世界卫生组织呼吁各国卫生机构加强对MERS的知晓程度，发现病例及时报告，但他们尚未建议限制出行。美国疾病预防与控制中心(CDC)已经发出健康提醒，建议在阿拉伯半岛旅行的人注意个人卫生，避免与患呼吸疾病的人接触。环境因素直接接触或间接接触携带病原体的患者、家畜等，未能及时保证个人卫生。最新的研究显示，被MERS感染的人中至少有两人在发病前去过农场，可能与动物有过接触，而这种病毒与蝙蝠体内的冠状病毒最为接近。研究人员已经发现加纳和欧洲某些地区的一些蝙蝠所携带的冠状病毒与MERS非常接近，某些情况下基因差异不超过2%。SARS病毒最有可能的来源是蝙蝠，也支持了新型冠状病毒来自蝙蝠的可能性。但是这一结论仍有待确认，科学家也并不清楚病毒是直接由蝙蝠传给人，还是通过了中间宿主。在SARS疫情中，最有可能的中间宿主是果子狸。美国华盛顿大学医学院的劳伦斯·乔西特(Laurence Josset)及同事研究了人体免疫系统对MERS病毒和SARS病毒响应上的不同之处。他们指出，尽管两种病毒同属于冠状病毒，但它们在基因上具有明确的差异，而且使用不同的受体。不过，新型病毒十分严重地破坏患者的免疫系统，其程度超过SARS病毒，这可能解释了为何新型病毒具有如此高的致命性。有专家猜测，此次MERS的爆发可能也像SARS那样存在一些“超级传播者”，这部分人更容易把病毒传给他人。传染往往发生在医院当中。美国匹兹堡大学的卫生安全专家埃里克·托纳(Eric Toner)就指出，当年SARS之所以在医院中非常容易传播，是因为许多入院的病人都正处于最容易受到感染的状态。与此相似，现在世界上任何一家医院都有可能发现一名受到MERS感染的患者，就像法国的那家医院。但好的一方面是，只要医院在处理原因不明的呼吸疾病患者时，采取严格的感染预防与观察措施，病毒的传播就能够被遏制住。许多专家都认为10年前应对SARS的经验对于控制MERS具有借鉴意义。世界卫生组织呼吁各国卫生机构加强对MERS的知晓程度，发现病例及时报告，但他们尚未建议限制出行。美国疾病预防与控制中心(CDC)已经发出健康提醒，建议在阿拉伯半岛旅行的人注意个人卫生，避免与患呼吸疾病的人接触。",
    "prevent_info": "既然治疗困难，那预防一定是有意义的。根据WHO及中国卫生计生委对于防控中东呼吸综合征的建议：1、预赴中东地区的民众，应注意个人卫生和手卫生，尽量避免密切接触有呼吸道感染症状的人员，避免接触动物及其排泄物，用一次性纸巾和吸收，减少与当地人接触，咳嗽讲究礼节，咳嗽和打喷嚏时，捂鼻捂嘴。2、自中东地区入境的民众，如出现发热或流涕、咳嗽、咽痛等呼吸道症状，应主动通报边检防疫人员，配合接受检疫及后及时就诊。返国14天内，如出现发热或呼吸道症状，应佩戴口罩尽快就医，并避免乘坐公共交通工具前往医院，应主动向医护人员告知近期旅游史及当地暴露史，以便得到及时的诊断和治疗。",
    "symptom_info": [
        [
            "发热伴寒战",
            "咳嗽",
            "气短",
            "肌肉酸痛",
            "腹泻",
            "恶心",
            "呕吐",
            "我要提问"
        ],
        [
            "临床特点分析：中东呼吸综合征最常见的临床表现是发热、发热伴畏寒寒战、咳嗽、气短、肌肉酸痛。腹泻、恶心呕吐、腹痛等胃肠道表现也较为常见。96%的患者既往基础疾病，糖尿病、慢性肾脏病、慢性心脏病、高血压是最常见的基础疾病。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "胸腔积液检查",
        "胸部B超"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "暂无可参考数据",
        "治愈率": "暂无可参考数据",
        "治疗费用": "暂无可参考数据"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}