{
    "url": "http://jib.xywy.com/il_sii/gaishu/1014.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "颈部淋巴结结核"
        ],
        "name": "颈部淋巴结结核",
        "desc": [
            "颈淋巴结结核中医称为“瘰疬”，多见于儿童和青年人。结核杆菌大多经扁桃体、龋齿侵入，少数继发于肺或支气管的结核病变。但只有在人体抗病能力低下时，才能引起发病，病期常为1～3月或更长。呈多颗淋巴结肿大、散在性，可推动。随疾病发展可融合成团块、固定，不能推动，最后干酪样坏死，形成寒性脓肿，破溃后形成慢性窦道。胸部X光片可能显示结核病灶。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：呼吸道传染",
            "并发症：结核性肠系膜淋巴结炎肺结核小儿急性血行播散型肺结核",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：9个月",
            "治愈率：73% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "注意个人卫生。"
        ]
    },
    "cause_info": "发病原因结核菌感染淋巴结结核是结核肝菌通过上呼吸道或随食物在口腔及鼻咽部，尤其是扁桃体腺引起的原发灶上，感染后沿淋巴管到达颈部浅，深层淋巴结各部位，多为单侧性淋巴结受累，咽部重发病以上吸收后，受累淋巴结核仍继续发展，形成冷脓肿或溃疡，其次是原发结核感染后血中结核杆菌随血行进入内侧颈淋巴结引起颈淋巴结核，还可以从腰，腹部淋巴感染，然后汲及深部淋巴结群，继发感染在颈淋巴结结核发病中较为常见，患了颈部淋巴结核。肺结核继发因素结核病是由结核分枝杆菌引起的慢性传染病，可侵及许多脏器，以肺部结核感染最为常见。排菌者为其重要的传染源。人体感染结核菌后不一定发病，当抵抗力降低或细胞介导的变态反应增高时，才可能引起临床发病。若能及时诊断，并予合理治疗，大多可获临床痊愈。发病原因结核菌感染淋巴结结核是结核肝菌通过上呼吸道或随食物在口腔及鼻咽部，尤其是扁桃体腺引起的原发灶上，感染后沿淋巴管到达颈部浅，深层淋巴结各部位，多为单侧性淋巴结受累，咽部重发病以上吸收后，受累淋巴结核仍继续发展，形成冷脓肿或溃疡，其次是原发结核感染后血中结核杆菌随血行进入内侧颈淋巴结引起颈淋巴结核，还可以从腰，腹部淋巴感染，然后汲及深部淋巴结群，继发感染在颈淋巴结结核发病中较为常见，患了颈部淋巴结核。肺结核继发因素结核病是由结核分枝杆菌引起的慢性传染病，可侵及许多脏器，以肺部结核感染最为常见。排菌者为其重要的传染源。人体感染结核菌后不一定发病，当抵抗力降低或细胞介导的变态反应增高时，才可能引起临床发病。若能及时诊断，并予合理治疗，大多可获临床痊愈。",
    "prevent_info": "1、儿童要按期接种卡介苗，尽量避免与结核病患者接触。2、患儿注意营养，增加蛋白质、维生素的摄人，避免剧烈运动。3、颈淋巴结结核经治疗，大多预后良好。4、颈部肿块在临床上甚为多见，需早期诊断，早期诊疗，控制病情，以免影响患儿生长发育。",
    "symptom_info": [
        [
            "淋巴结肿大",
            "淋巴结结核",
            "指甲呈扁平形",
            "慢性溃疡",
            "颈部肿瘤",
            "脓肿",
            "低热",
            "盗汗",
            "消瘦",
            "食欲不振",
            "我要提问"
        ],
        [
            "多在颈部一侧或双侧长出疙瘩，逐渐长大，不痛不痒，推入滑动，无明显压痛，如身体抵抗力低，则逐渐增大，皮肤发变紫，最终破溃，流水样脓液并排出黄浊样干酪样物，而中医称之谓“老鼠疮”反复溃烂，少部分病人可有低热，盗汗，食欲不振，消瘦等全身中毒症状。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查",
        "结核杆菌检查",
        "结核菌素试验（OT,PPD）"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "9个月",
        "治愈率": "73%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "葵花子仁",
            "白果（干）",
            "绿豆"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "杏仁"
        ],
        "recommand": [
            "小麦粥",
            "杂粮粥",
            "花生杏仁粥",
            "羊腩萝卜丝粥",
            "萝卜豆腐汤",
            "牛奶玉米汤",
            "花豆腐生菜瘦肉汤",
            "清炒虾仁"
        ]
    },
    "drug_info": []
}