{
    "url": "http://jib.xywy.com/il_sii/gaishu/1015.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "库欣综合征"
        ],
        "name": "库欣综合征",
        "desc": [
            "库欣综合征(Cushings syndrome)又称皮质醇增多症(hvpercortisolism)或柯兴综合征，1912年，由Harvey Cushing首先报道。本征是由多种病因引起的以高皮质醇血症为特征的临床综合征，主要表现为满月脸、多血质外貌、向心性肥胖，痤疮，紫纹、高血压，继发性糖尿病和骨质疏松等。典型的库欣综合征的临床表现主要是由于皮质醇分泌的长期过多引起蛋白质、脂肪、糖、电解质代谢的严重紊乱及干扰了多种其他激素的分泌。此外，ACTH分泌过多及其他肾上腺皮质激素的过量分泌也会引起相应的临床表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.001%-0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肾结石高血压脑动脉硬化症多囊卵巢综合征",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000--10000元）",
            "早期诊断，早期治疗，预防并发症。"
        ]
    },
    "cause_info": "医源性皮质醇症 （10%）：长期大量使用糖皮质激素治疗某些疾病可出现皮质醇症的临床表现，这在临床上十分常见，这是由外源性激素造成的，停药后可逐渐复原，但长期大量应用糖皮质激素可反馈抑制垂体分泌ACTH，造成肾上腺皮质萎缩，一旦急骤停药，可导致一系列皮质功能不足的表现，甚至发生危象，故应予注意，长期使用ACTH也可出现皮质醇症。垂体性双侧肾上腺皮质增生（15%）：双侧肾上腺皮质增生是由于垂体分泌ACTH过多引起，其原因：①垂体肿瘤，多见嗜碱细胞瘤，也可见于嫌色细胞瘤;②垂体无明显肿瘤，但分泌ACTH增多，一般认为是由于下丘脑分泌过量促肾上腺皮质激素释放因子(CRF)所致，临床上能查到垂体有肿瘤的仅占10%左右，这类病例由于垂体分泌ACTH已达一反常的高水平，血浆皮质醇的增高不足以引起正常的反馈抑制，但口服大剂量氟美松仍可有抑制作用。垂体外病变引起的双侧肾上腺皮质增生 （15%）：支气管肺癌(尤其是燕麦细胞癌)，甲状腺癌，胸腺癌，鼻咽癌及起源于神经嵴组织的肿瘤有时可分泌一种类似ACTH的物质，具有类似ACTH的生物效应，从而引起双侧肾上腺皮质增生，故称异源性ACTH综合征，这类患者还常有明显的肌萎缩和低血钾症，病灶分泌ACTH类物质是自主的，口服大剂量氟美松无抑制作用，病灶切除或治愈后，病症即渐可消退。肾上腺皮质肿瘤 （5%）：大多为良性的肾上腺皮质腺瘤，少数为恶性的腺癌，肿瘤的生长和分泌肾上腺皮质激素是自主性的，不受ACTH的控制，由於肿瘤分泌了大量的皮质激素，反馈抑制了垂体的分泌功能，使血浆ACTH浓度降低，从而使非肿瘤部分的正常肾上腺皮质明显萎缩，此类患者无论是给予ACTH兴奋或大剂量氟美松抑制，皮质醇的分泌量不会改变，肾上腺皮质肿瘤尤其是恶性肿瘤时，尿中17酮类固醇常有显著增高。肾上腺皮质肿瘤多为单个良性腺瘤，直径一般小于3～4cm，色棕黄，有完整的包膜，瘤细胞形态和排列与肾上腺皮质细胞相似，腺癌则常较大，鱼肉状，有浸润或蔓延到周围脏器，常有淋巴结和远处转移，细胞呈恶性细胞特征， 无内分泌功能的肾上腺皮质肿瘤则不导致皮质醇症。临床上发现少数病例肾上腺呈结节状增生，属增生与腺瘤的中间型，患者血浆ACTH可呈降低，大剂量氟美松无抑制作用。据统计，临床上70%的病例为垂体病变所致的双侧肾上腺皮质增生，良性腺瘤占20～30%，恶性肾上腺腺癌占5～10%，异位ACTH分泌过多则甚为少见。发病机制1、原发性肾上腺皮质病变 原发于肾上腺本身的肿瘤，其中皮质腺瘤约占成人库欣综合征的20%，皮质腺癌约占5%;而在儿童，50%以上的腺瘤是恶性的，肾上腺肿瘤的生长与分泌功能有自主性，不受垂体分泌的ACTH的控制，故称非ACTH依赖型，由于肿瘤分泌过多的皮质醇，反馈抑制了垂体ACTH的释放，病人血中的ACTH很低，以致对侧与同侧瘤外的肾上腺皮质萎缩，腺癌一般较大，生长迅速，除分泌过多的皮质醇外，还分泌其他皮质激素(醛固酮)及肾上腺雄激素;腺癌患者可有11β-羟化酶受累，病人尿中的17-酮类固醇(17-ks)显著增高， 肾上腺腺癌的患者都有17号染色体长臂上的p53基因的突变，p53基因是一肿瘤抑制基因，它能起免疫监视作用，使机体及时清除突变的细胞株，而当p53基因突变或缺失，则免疫监视作用就丧失，突变的细胞株就能无限繁殖，产生肾上腺皮质的恶性肿瘤，而在肾上腺良性肿瘤中，未发现p53基因的问题，故良性肿瘤的机制还未明确。还有专家认为，肿瘤的性质与11号染色体短臂的缺损有关;大多数恶性肿瘤有11号染色体短臂缺损，可导致，IGFⅡ的过度表达，使异型细胞过度生长。2、垂体瘤或下丘脑-垂体功能紊乱 继发于垂体瘤或下丘脑-垂体功能紊乱的双侧肾上腺皮质增生，称库欣病，约占成人库欣综合征的70%，由于垂体瘤或下丘脑-垂体的功能紊乱，分泌ACTH过多，刺激双侧肾上腺皮质增生，可引起皮质醇过多分泌，故属ACTH依赖型。长期大量使用糖皮质激素治疗某些疾病可出现皮质醇症的临床表现，这在临床上十分常见，这是由外源性激素造成的，停药后可逐渐复原，但长期大量应用糖皮质激素可反馈抑制垂体分泌ACTH，造成肾上腺皮质萎缩，一旦急骤停药，可导致一系列皮质功能不足的表现，甚至发生危象，故应予注意，长期使用ACTH也可出现皮质醇症。双侧肾上腺皮质增生是由于垂体分泌ACTH过多引起，其原因：①垂体肿瘤，多见嗜碱细胞瘤，也可见于嫌色细胞瘤;②垂体无明显肿瘤，但分泌ACTH增多，一般认为是由于下丘脑分泌过量促肾上腺皮质激素释放因子(CRF)所致，临床上能查到垂体有肿瘤的仅占10%左右，这类病例由于垂体分泌ACTH已达一反常的高水平，血浆皮质醇的增高不足以引起正常的反馈抑制，但口服大剂量氟美松仍可有抑制作用。支气管肺癌(尤其是燕麦细胞癌)，甲状腺癌，胸腺癌，鼻咽癌及起源于神经嵴组织的肿瘤有时可分泌一种类似ACTH的物质，具有类似ACTH的生物效应，从而引起双侧肾上腺皮质增生，故称异源性ACTH综合征，这类患者还常有明显的肌萎缩和低血钾症，病灶分泌ACTH类物质是自主的，口服大剂量氟美松无抑制作用，病灶切除或治愈后，病症即渐可消退。大多为良性的肾上腺皮质腺瘤，少数为恶性的腺癌，肿瘤的生长和分泌肾上腺皮质激素是自主性的，不受ACTH的控制，由於肿瘤分泌了大量的皮质激素，反馈抑制了垂体的分泌功能，使血浆ACTH浓度降低，从而使非肿瘤部分的正常肾上腺皮质明显萎缩，此类患者无论是给予ACTH兴奋或大剂量氟美松抑制，皮质醇的分泌量不会改变，肾上腺皮质肿瘤尤其是恶性肿瘤时，尿中17酮类固醇常有显著增高。肾上腺皮质肿瘤多为单个良性腺瘤，直径一般小于3～4cm，色棕黄，有完整的包膜，瘤细胞形态和排列与肾上腺皮质细胞相似，腺癌则常较大，鱼肉状，有浸润或蔓延到周围脏器，常有淋巴结和远处转移，细胞呈恶性细胞特征， 无内分泌功能的肾上腺皮质肿瘤则不导致皮质醇症。临床上发现少数病例肾上腺呈结节状增生，属增生与腺瘤的中间型，患者血浆ACTH可呈降低，大剂量氟美松无抑制作用。据统计，临床上70%的病例为垂体病变所致的双侧肾上腺皮质增生，良性腺瘤占20～30%，恶性肾上腺腺癌占5～10%，异位ACTH分泌过多则甚为少见。发病机制1、原发性肾上腺皮质病变 原发于肾上腺本身的肿瘤，其中皮质腺瘤约占成人库欣综合征的20%，皮质腺癌约占5%;而在儿童，50%以上的腺瘤是恶性的，肾上腺肿瘤的生长与分泌功能有自主性，不受垂体分泌的ACTH的控制，故称非ACTH依赖型，由于肿瘤分泌过多的皮质醇，反馈抑制了垂体ACTH的释放，病人血中的ACTH很低，以致对侧与同侧瘤外的肾上腺皮质萎缩，腺癌一般较大，生长迅速，除分泌过多的皮质醇外，还分泌其他皮质激素(醛固酮)及肾上腺雄激素;腺癌患者可有11β-羟化酶受累，病人尿中的17-酮类固醇(17-ks)显著增高， 肾上腺腺癌的患者都有17号染色体长臂上的p53基因的突变，p53基因是一肿瘤抑制基因，它能起免疫监视作用，使机体及时清除突变的细胞株，而当p53基因突变或缺失，则免疫监视作用就丧失，突变的细胞株就能无限繁殖，产生肾上腺皮质的恶性肿瘤，而在肾上腺良性肿瘤中，未发现p53基因的问题，故良性肿瘤的机制还未明确。还有专家认为，肿瘤的性质与11号染色体短臂的缺损有关;大多数恶性肿瘤有11号染色体短臂缺损，可导致，IGFⅡ的过度表达，使异型细胞过度生长。2、垂体瘤或下丘脑-垂体功能紊乱 继发于垂体瘤或下丘脑-垂体功能紊乱的双侧肾上腺皮质增生，称库欣病，约占成人库欣综合征的70%，由于垂体瘤或下丘脑-垂体的功能紊乱，分泌ACTH过多，刺激双侧肾上腺皮质增生，可引起皮质醇过多分泌，故属ACTH依赖型。",
    "prevent_info": "早期诊断，早期治疗，预防并发症。【健康指导】1、指导患者在日常生活中，要注意预防感染，皮肤保持清洁，防止外伤，骨折。2、指导患者正确地摄取营养平衡的饮食，给予低钠，高钾，高蛋白的食物。3、遵医嘱服用药，不擅自减药或停药。4、定期门诊随访。",
    "symptom_info": [
        [
            "疲乏",
            "满月脸",
            "忧郁",
            "重度肥胖",
            "男性化",
            "向心性肥胖",
            "背痛",
            "毛发增多",
            "瘀斑",
            "骨质疏松",
            "我要提问"
        ],
        [
            "典型的库欣综合征的临床表现主要是由于皮质醇分泌的长期过多引起蛋白质，脂肪，糖，电解质代谢的严重紊乱及干扰了多种其他激素的分泌，此外，ACTH分泌过多及其他肾上腺皮质激素的过量分泌也会引起相应的临床表现。1、向心性肥胖 库欣综合征患者多数为轻至中度肥胖，极少有重度肥胖，有些脸部及躯干偏胖，但体重在正常范围，典型的向心性肥胖指脸部及躯干部胖，但四肢包括臀部不胖，满月脸，水牛背，悬垂腹和锁骨上窝脂肪垫是库欣综合征的特征性临床表现，少数患者尤其是儿童可表现为均匀性肥胖，向心性肥胖的原因尚不清楚，一般认为，高皮质醇血症可使食欲增加，易使病人肥胖，但皮质醇的作用是促进脂肪分解，因而在对皮质醇敏感的四肢，脂肪分解占优势，皮下脂肪减少，加上肌肉萎缩，使四肢明显细小，高皮质醇血症时胰岛素的分泌增加，胰岛素是促进脂肪合成的，结果在对胰岛素敏感的脸部和躯干，脂肪的合成占优势，肾上腺素分泌异常也参与了脂肪分布的异常。2、糖尿病和糖耐量低减 库欣综合征约有半数患者有糖耐量低减，约20%有显性糖尿病，高皮质醇血症使糖原异生作用加强，还可对抗胰岛素的作用，使细胞对葡萄糖的利用减少，于是血糖上升，糖耐量低减，以致糖尿病，如果患者有潜在的糖尿病倾向，则糖尿病更易表现出来，很少会出现酮症酸中毒。3、负氮平衡引起的临床表现 库欣综合征患者蛋白质分解加速，合成减少，因而机体长期处于负氮平衡状态，长期负氮平衡可引起：肌肉萎缩无力，以肢带肌更为明显;因胶原蛋白减少而出现皮肤菲薄，宽大紫纹，皮肤毛细血管脆性增加而易有瘀斑;骨基质减少，骨钙丢失而出现严重骨质疏松，表现为腰背痛，易有病理性骨折，骨折的好发部位是肋骨和胸腰椎;伤口不易愈合，不是每例库欣综合征患者都有典型的宽大呈火焰状的紫纹，单纯性肥胖患者常有细小紫纹，在鉴别时应予注意。4、高血压和低血钾 皮质醇本身有潴钠排钾作用，库欣综合征时高水平的血皮质醇是高血压低血钾的主要原因，加上有时脱氧皮质醇及皮质酮等弱盐皮质激素的分泌增加，使机体总钠量显著增加，血容量扩大，血压上升并有轻度下肢水肿，尿钾排量增加，致低血钾和高尿钾，同时因氢离子的排泄增加致碱中毒，库欣综合征的高血压一般为轻至中度，低血钾碱中毒的程度也较轻，但异位ACTH综合征及肾上腺皮质癌患者由于皮质醇分泌量的大幅度上升，同时弱盐皮质激素分泌也增加，因而低血钾碱中毒的程度常常比较严重。5、生长发育障碍 由于过量皮质醇会抑制生长激素的分泌及其作用，抑制性腺发育，因而对生长发育会有严重影响，少年儿童时期发病的库欣综合征患者，生长停滞，青春期迟延，如再有脊椎压缩性骨折，身材变得更矮。6、性腺功能紊乱 高皮质醇血症不仅直接影响性腺，还可对下丘脑-腺垂体的促性腺激素分泌有抑制，因而库欣综合征患者性腺功能均明显低下，女性表现为月经紊乱，继发闭经，极少有正常排卵，男性表现为性功能低下，阳萎。除肾上腺皮质腺瘤外，其他原因的库欣综合征均有不同程度的肾上腺弱雄激素，如去氢表雄酮及雄烯二酮的分泌增加，这些激素本身雄性素作用不强，但可在外周组织转化为睾酮，其结果是库欣综合征患者常有痤疮，女子多毛，甚至女子男性化的表现，脱发，头皮多油很常见，这些弱雄激素还可抑制下丘脑-垂体-性腺轴，是性腺功能低下的另一原因。7、精神症状 多数病人有精神症状，但一般较轻，表现为欣快感，失眠，注意力不集中，情绪不稳定，少数病人会出现类似躁狂忧郁或精神分裂症样的表现。8、易有感染 库欣综合征患者免疫功能受到抑制，易有各种感染，如皮肤毛囊炎，牙周炎，泌尿系感染，甲癣及体癣等等，原有的已经稳定的结核病灶有可能活动。9、高尿钙和肾结石 高皮质醇血症时小肠对钙的吸收受影响，但骨钙被动员，大量钙离子进入血液后从尿中排出，因而，血钙虽在正常低限或低于正常，但尿钙排量增加，易出现泌尿系结石，有人报道库欣综合征患者泌尿系结石的发病率为15%～19%。10、眼部表现 库欣综合征患者常有结合膜水肿，有的还可能有轻度突眼。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "尿游离皮质醇(UFC)",
        "血浆18-羟-脱氧皮质酮",
        "尿孕酮",
        "促皮质素释放激素（CRH）兴奋试验",
        "丙氨酸",
        "唾液氯化物",
        "尿孕酮(P)",
        "促肾上腺皮质激素",
        "血浆游离皮质醇"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000--10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鸭肝",
            "鹅肉"
        ],
        "bad": [
            "杏仁",
            "核桃",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "紫菜色拉卷",
            "紫菜芙蓉汤",
            "紫菜豆腐肉片汤",
            "素炒菠菜",
            "牛奶菠菜粥",
            "菠菜豆腐汤",
            "花生菠菜粥",
            "鲜百合冬菇西兰花汤"
        ]
    },
    "drug_info": []
}