{
    "url": "http://jib.xywy.com/il_sii/gaishu/1033.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "气管支气管异物"
        ],
        "name": "气管支气管异物",
        "desc": [
            "气管支气管异物(foreign body of trachea and bronchus)是临床常见急症，异物可存留在喉咽腔、喉腔、气管和支气管内，引起声嘶、呼吸困难等，右支气管较粗短长，故异物易落入右主支气管。75%发生于2岁以下的儿童。严重性取决于异物的性质和造成气道阻塞的程度，轻者可致肺部损害，重者可窒息死亡。 异物分内源性和外源性。内源性异物乃因呼吸道炎症发生的伪膜、干痂、血块、脓液、呕吐物等。外源性异物系经口吸入的各种物体。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.06%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺炎肺脓肿脓胸肺不张肺气肿",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "小儿进食时，大人不要逗孩子说笑、哭闹，以防食物呛入气管。"
        ]
    },
    "cause_info": "异物误入气道所引致（30%）根据异物来源，有内源性异物和外源性异物两类，前者为呼吸道内的假膜，干痂，干酪样坏死物等阻塞，而平时所指气管支气管异物均属外源性，系经口内误吸入的一切物品，异物进入气管和支气管与下列情形有关。1、幼儿喜欢抓吃食物，在哭闹或嬉笑时吸入气管。2、小儿牙齿发育不完善，咀嚼功能差，不能嚼碎较硬食品，加之喉的防御反射功能差，保护作用不健全。3、说笑或工作时口内含有食品或物品，在不经意时或嬉笑时误吸入气管。4、全麻或昏迷患者，行气管插管时亦可能将松动牙齿或义齿碰掉而未发现；另外呕吐物清除不及时，均可吸入气管内。5、上呼吸道手术中，器械装置不稳，或切除的组织突然滑落气道。6、精神病病人或企图自杀者。病理变化(40%)异物进入气管，支气管后引起的，与异物性质，异物停留时间和异物形状有关，总的来说，植物性异物如花生，因含有游离脂酸，对黏膜的刺激性很强，在进入气管后2～3天即可发生支气管黏膜的炎症反应，表现为黏膜充血，水肿，分泌物增多，出现部分性阻塞表现，随着分泌物的增多，加之异物吸水后膨胀，则可出现完全性阻塞表现，分泌物渐渐转为脓性，有的可见异物周围有肉芽生长，且包绕异物，尖锐异物进入气管时，有的可损伤黏膜，出现局部黏膜出血，继之充血肿胀，金属性异物及动物性，化学制品类对黏膜的刺激性不大，发生炎症的较少，但如果停留时间长，则可发生气管，支气管炎症，继之可出现肺炎，肺脓肿，脓胸等。根据异物来源，有内源性异物和外源性异物两类，前者为呼吸道内的假膜，干痂，干酪样坏死物等阻塞，而平时所指气管支气管异物均属外源性，系经口内误吸入的一切物品，异物进入气管和支气管与下列情形有关。1、幼儿喜欢抓吃食物，在哭闹或嬉笑时吸入气管。2、小儿牙齿发育不完善，咀嚼功能差，不能嚼碎较硬食品，加之喉的防御反射功能差，保护作用不健全。3、说笑或工作时口内含有食品或物品，在不经意时或嬉笑时误吸入气管。4、全麻或昏迷患者，行气管插管时亦可能将松动牙齿或义齿碰掉而未发现；另外呕吐物清除不及时，均可吸入气管内。5、上呼吸道手术中，器械装置不稳，或切除的组织突然滑落气道。6、精神病病人或企图自杀者。异物进入气管，支气管后引起的，与异物性质，异物停留时间和异物形状有关，总的来说，植物性异物如花生，因含有游离脂酸，对黏膜的刺激性很强，在进入气管后2～3天即可发生支气管黏膜的炎症反应，表现为黏膜充血，水肿，分泌物增多，出现部分性阻塞表现，随着分泌物的增多，加之异物吸水后膨胀，则可出现完全性阻塞表现，分泌物渐渐转为脓性，有的可见异物周围有肉芽生长，且包绕异物，尖锐异物进入气管时，有的可损伤黏膜，出现局部黏膜出血，继之充血肿胀，金属性异物及动物性，化学制品类对黏膜的刺激性不大，发生炎症的较少，但如果停留时间长，则可发生气管，支气管炎症，继之可出现肺炎，肺脓肿，脓胸等。",
    "prevent_info": "1、首先应教育儿童不要养成口内含物的习惯。当小孩口中含有食物的时候，不要引逗他们哭笑、说话或惊吓，应耐心劝说，使其吐出，不可打骂，以防将食物吸入气管。如果小儿已经哭闹，不能再硬逼其进食，否则容易导致异物进入呼吸道。把孩子容易吸入的小物品放在儿童拿不到的地方，玩具应安全。2、小孩呕吐时，应该把他的头偏向一侧，使他容易吐出，免得吸入气管。3、如咽部有异物，绝不可用手指挖取，也不可用吞咽大块食物的方法将异物压下去，应设法诱其吐出。4、3岁以下小儿应尽量少吃干果、豆类，家长及保育员平时对小儿应注意，不要给予瓜子、花生米一类食物给小儿。",
    "symptom_info": [
        [
            "脓肿",
            "哮鸣音",
            "气管隆突以上的损伤",
            "胸痛",
            "咯血",
            "面色青紫",
            "呛咳",
            "呼吸困难",
            "水泡",
            "脓痰",
            "我要提问"
        ],
        [
            "1、临床分期(1)异物吸入期：异物经声门入气管时，必出现剧烈呛咳，有的同时出现短暂憋气和面色青紫，如异物嵌顿于声门，则可出现声嘶及呼吸困难，严重者发生窒息，如异物进入气管或支气管，除有轻微咳嗽外可无其他症状。(2)安静期：异物进入气管，支气管后，停留于某一部位，刺激性减小，此时患者可有轻微咳嗽而无其他症状，常被忽视，此期长短不定，如异物堵塞气管引起炎症，则此期很快结束而进入第3期。(3)炎症期：异物的局部刺激和继发性炎症，加重了气管，支气管的堵塞，可出现咳嗽，肺不张和肺气肿的表现，患者此期可出现体温升高。(4)并发症期：随着炎症发展，可出现肺炎，肺脓肿或脓胸等，患者有高烧，咳嗽，脓痰，胸痛，咯血，呼吸困难等，此期的长短和轻重程度可因异物大小，性质，患者的体质及治疗情况而异。2、临床表现 异物所在部位不同，可有不同的症状。(1)喉异物：异物进入喉内时，出现反射性喉痉挛而引起吸气性呼吸困难和剧烈的刺激性咳嗽，如异物停留于喉入口，则有吞咽痛或咽下困难，如异物位于声门裂，大者出现窒息，小者出现呛咳及声嘶，呼吸困难，喉鸣音等，如异物为小膜片状贴于声门下，则可只有声嘶而无其他症状，尖锐异物刺伤喉部可发生咯血及皮下气肿。(2)气管异物：异物进入气道立即发生剧烈呛咳，面红耳赤，并有憋气，呼吸不畅等症状，随着异物贴附于气管壁，症状可暂时缓解；若异物轻而光滑并随呼吸气流在声门裂和支气管之间上下活动，可出现刺激性咳嗽，闻及拍击音；气管异物可闻及哮鸣音，两肺呼吸音相仿，如异物较大，阻塞气管，可致窒息，此种情况危险性较大，异物随时可能上至声门引起呼吸困难或窒息，青岛医学院曾遇一例3岁患儿，异物为西瓜子，病程10个月，在10个月期间，共发生3次窒息，均在去医院途中缓解，此因西瓜子在气管内上下活动，突然贴于声门下而封闭声门裂发生窒息。3、支气管异物 早期症状和气管异物相似，咳嗽症状较轻，植物性异物，支气管炎症多较明显即咳嗽，多痰，呼吸困难程度与异物部位及阻塞程度有关，大支气管完全阻塞时，听诊患侧呼吸音消失;不完全阻塞时，可出现呼吸音降低。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "胸部平片",
        "支气管镜检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鹅肉",
            "葵花子仁"
        ],
        "bad": [
            "杏仁",
            "核桃",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "黄花菜炒黄瓜",
            "猪血黄花菜",
            "苦瓜粥",
            "苦瓜瘦肉汤",
            "苦瓜水饺",
            "猪肉青菜粥",
            "小白菜猪肉饺",
            "猪肉水饺"
        ]
    },
    "drug_info": []
}