{
    "url": "http://jib.xywy.com/il_sii/gaishu/1035.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "乳腺增生"
        ],
        "name": "乳腺增生",
        "desc": [
            "乳腺增生是妇女如常见的乳腺疾病。本病的命名学很混乱，又名小叶增生、乳腺结构不良症、纤维囊性病等。以往曾称为慢性囊性乳腺炎，实际上本病无炎症性改变，因而不宜应用。本病的特点是乳腺组成成分的增生，在结构、数量及组织形态上表现出异常，故称为囊性增生病或乳腺结构不良症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%-0.05%",
            "易感人群：30-50岁女性  ",
            "传染方式：无传染性",
            "并发症：乳腺癌乳腺囊肿乳腺肿瘤",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：40%-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——8000元）",
            "保持心情的舒畅、情绪的乐观。"
        ]
    },
    "cause_info": "精神因素（35%）：精神刺激可改变人体内环境，从而影响内分泌系统功能，导致某一种或几种激素的分泌出现异常。精神过于紧张、情绪过于激动等不良精神因素，都可能使本来应该复原的乳腺增生组织得不到复原或复原不全，久而久之，便形成乳腺增生，而且这些不良的精神刺激还会加重已有的乳腺增生症状。不良生活习惯（25%）：还有许多人为因素和生活方式因素，人流，不生育或30岁以上生育，不哺乳，夫妻不和，含激素的保健品等等，佩戴过紧的胸罩，过紧的胸罩易压迫淋巴和血液循环，都有碍乳腺健康。饮食不合理（20%）：另外饮食结构不合理，如脂肪摄入过多，可影响卵巢的内分泌，强化雌激素对乳腺上皮细胞的刺激从而导致乳腺增生。精神刺激可改变人体内环境，从而影响内分泌系统功能，导致某一种或几种激素的分泌出现异常。精神过于紧张、情绪过于激动等不良精神因素，都可能使本来应该复原的乳腺增生组织得不到复原或复原不全，久而久之，便形成乳腺增生，而且这些不良的精神刺激还会加重已有的乳腺增生症状。还有许多人为因素和生活方式因素，人流，不生育或30岁以上生育，不哺乳，夫妻不和，含激素的保健品等等，佩戴过紧的胸罩，过紧的胸罩易压迫淋巴和血液循环，都有碍乳腺健康。另外饮食结构不合理，如脂肪摄入过多，可影响卵巢的内分泌，强化雌激素对乳腺上皮细胞的刺激从而导致乳腺增生。",
    "prevent_info": "乳腺增生日常预防1、心理上的治疗非常重要，乳腺增生对人体的危害莫过于心理的损害，因缺乏对此病的正确认识，不良的心理因素过度紧张刺激忧虑悲伤，造成神经衰弱，会加重内分泌失调，促使增生症的加重，故应解除各种不良的心理刺激，对心理承受差的人更应注意，少生气，保持情绪稳定，活泼开朗心情即有利增生早康复。2、改变饮食，防止肥胖少吃油炸食品，动物脂肪，甜食及过多进补食品，要多吃蔬菜和水果类，多吃粗粮，黑黄豆最好，多吃核桃，黑芝麻，黑木耳，蘑菇。3、生活要有规律，劳逸结合，保持性生活和谐，可调节内分泌失调，保持大便通畅会减轻乳腺胀痛。4、多运动，防止肥胖提高免疫力。5、禁止滥用避孕药及含雌激素美容用品，不吃用雌激素喂养的鸡，牛肉。6、避免人流，产妇多喂奶，能防患于未然。7、自我检查和定期复查。健康教育一、生活调理1.重视乳房疾病的普查与自我检查。2.适时婚育，积极哺乳，并注意保持乳头清洁，避免外伤。3.积极预防、治疗相关妇科疾病和内分泌系统疾病。4.创造和谐的家庭气氛，夫妻双方和睦相处，提倡经前进行和谐愉快的夫妻性生活。5.慎用含雌激素高的美容护肤养颜之品。6.起居有规律，劳逸结合，并注意保持大便通畅。二、精神调理提高素养，豁达开朗，保持良好的精神状态，避免不良精神刺激，如紧张、忧郁、恼怒、悲伤等，消除恐癌心理，树立战胜疾病的信心。",
    "symptom_info": [
        [
            "乳房肿块",
            "乳房胀痛",
            "乳房疼痛",
            "乳头溢液",
            "停经",
            "我要提问"
        ],
        [
            "乳房疼痛和肿块为本病主要的临床表现。(1)乳房疼痛：常为胀痛或刺痛，可累及一侧或两侧乳房，以一侧偏重多见，疼痛严重者不可触碰，甚至影响日常生活及工作，疼痛以乳房肿块处为主，亦可向患侧腋窝，胸胁或肩背部放射;有些则表现为乳头疼痛或痒，乳房疼痛常于月经前数天出现或加重，行经后疼痛明显减轻或消失;疼痛亦可随情绪变化而波动，这种与月经周期及情绪变化有关的疼痛是乳腺增生病临床表现的主要特点。(2)乳房肿块：肿块可发于单侧或双侧乳房内，单个或多个，好发于乳房外上象限，亦可见于其他象限，肿块形状有片块状，结节状，条索状，颗粒状等，其中以片块状为多见，肿块边界不明显，质地中等或稍硬韧，活动好，与周围组织无粘连，常有触痛，肿块大小不一，小者如粟粒般大，大者可逾3～4cm，乳房肿块也有随月经周期而变化的特点，月经前肿块增大变硬，月经来潮后肿块缩小变软。(3)乳头溢液：少数患者可出现乳头溢液，为自发溢液，草黄色或棕色浆液性溢液。(4)月经失调：本病患者可兼见月经前后不定期，量少或色淡，可伴痛经。(5)情志改变：患者常感情志不畅或心烦易怒，每遇生气，精神紧张或劳累后加重。不同症型及其临床表现(1)肝郁气滞性：月经先期或行经期乳房肿痛，随喜怒消失，一侧或双侧可扪及大小不等的串珠状节结，肿块多为绿豆大步节结，或成粗条索状，质韧不坚硬，按之可动，不与深部组织粘连，境介不清，月经周期不足，经量较多，胸闷暖气，精神抑郁，心烦易怒。(2)冲任不调型：乳房有肿块，经前或经期疼痛加重，经行后减轻或消失，经期多后延，经痛不剧，经量少，身倦无力，腰酸肢冷，少腹畏寒，日久失治者，少数可发生癌变。切除标本常呈黄白色，质韧，无包膜，切面有时见有很多散的小囊，实际上是囊状扩张的大小导管，囊壁大多平滑，内有黄绿色或棕色粘稠液体，有时有黄白色乳酪样的物质自管口溢出，如为弥漫性囊性病，则称schimmelbusche病，单个张力较大的青色囊肿称蓝顶囊肿。囊性增生病与乳腺癌的关系尚不明确，流行病学研究提示囊性增生病患者以后发生乳腺癌的机会为正常人群的2～4倍，囊性增生病本身是否会恶变与其导管上皮增生程度有关，单纯性的囊性增生病很少有恶变，如果伴有上皮不典型增生，特别是重度者，则恶变的可能较大，属于癌前期病变。病人常有一侧或两侧乳房胀痛，轻者如针刺样，可累及到肩部，上肢或胸背部，一般在月经来潮前明显，月经来潮后疼痛减轻或消失，检查时乳房内有散在的圆形结节，大小不等，质韧，有时有触痛，结节与周围乳腺组织的界限不清，不与皮肤或胸肌粘连，有时表现为边界不清的增厚区，病灶位于乳房外上方较多，也可影响到整个乳房，少数病人可有乳头溢液，常为棕色，浆液性或血性液体，病程有时很长，但停经后症状常自动消失或减轻。"
        ]
    ],
    "inspect_info": [
        "乳房超声检查",
        "乳房检查",
        "近红外线乳腺扫描检查",
        "钼靶X线检查",
        "乳腺肿瘤标记（CA 15-3）",
        "乳腺导管内窥镜",
        "乳管镜检查",
        "乳腺导管造影",
        "外科检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%-50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——8000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹅肉",
            "松子仁",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "鱼腥草拌莴笋",
            "砂仁粥",
            "丁香梨",
            "枸杞茯苓茶",
            "豌豆绿豆粥",
            "木耳豆腐",
            "清炒木耳菜",
            "大麦汤"
        ]
    },
    "drug_info": []
}