{
    "url": "http://jib.xywy.com/il_sii/gaishu/1038.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "乳腺癌"
        ],
        "name": "乳腺癌",
        "desc": [
            "乳腺癌是女性最常见的恶性肿瘤之一，据资料统计，发病率占全身各种恶性肿瘤的7-10%，在妇女仅次于子宫癌，它的发病常与遗传有关，以及40—60岁之间，绝经期前后的妇女发病率较高，仅约1-2%的乳腺患者是男性。通常发生在乳房腺上皮组织的恶性肿瘤。是一种严重影响妇女身心健康甚至危及生命的最常见的恶性肿瘤之一，乳腺癌男性罕见。乳腺癌的病因尚未完全清楚，研究发现乳腺癌的发病存在一定的规律性，具有乳腺癌高危因素的女性容易患乳腺癌。所谓高危因素是指与乳腺癌发病有关的各种危险因素，而大多数乳腺癌患者都具有的危险因素就称为乳腺癌的高危因素。乳腺癌的早期发现、早期诊断，是提高疗效的关键。乳腺癌的治疗方法有：手术、放疗、化疗、中医中药治疗四大成熟疗法，西医常用的治疗方式就是手术后进行放疗、化疗杀灭身体里手术无法切除癌细胞，手术、放疗均属于局部治疗。化疗是一种应用抗癌药物抑制癌细胞分裂，破坏癌细胞的治疗方法，虽然也属整体治疗，但是副作用较大，并且也不能完全控制好复发转移。中医治疗肿瘤强调调节与平衡的原则，恢复和增强机体内部的抗病能力，从而达到阴阳平衡治疗肿瘤的目的。治疗过程中医生会兼顾病人的局部治疗和全身治疗，对早、中期乳腺癌患者争取治愈，提高生活质量，对晚期患者延长寿命。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.007%-0.01%(40岁以上女性患病概率更高些)",
            "易感人群：好发于绝经期前后的妇女  ",
            "传染方式：无传染性",
            "并发症：感染性休克",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：120天(手术治疗配合放化疗)",
            "治愈率：20%(手术治疗) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
            "不明原因的乳晕皮肤水肿、乳头回缩以及乳房皮肤局限性凹陷等，均需认真查清原因，早发现和早治疗。"
        ]
    },
    "cause_info": "年龄（30%）：在女性中，发病率随着年龄的增长而上升，在月经初潮前罕见，20岁前亦少见，但20岁以后发病率迅速上升，45～50岁较高，但呈相对的平坦，绝经后发病率继续上升，到70岁左右达最高峰，死亡率也随年龄而上升，在25岁以后死亡率逐步上升，直到老年时始终保持上升趋势。非浸润性癌（30%）：是乳腺癌的早期阶段，当癌瘤局限在乳腺导管或腺泡内，未见突破其基底膜时称非浸润性癌。(1)导管内癌：癌细胞局限于导管内，未突破管壁基底膜。多发生于中小导管，较大导管少见，一般为多中心散在性分布。(2)小叶原位癌：发生于小叶导管及末梢导管上皮细胞的癌，多见于绝经前妇女，发病年龄较一般乳腺癌早5-10年。小叶增大，管、泡增多，明显变粗，充满无极性的癌细胞。小叶原位癌发展缓慢，预后良好。浸润性特殊型癌（20%）：(1)乳头状癌：发生于大乳管的上皮细胞，癌实质以有纤维脉管束或无纤维脉管束的乳头状结构为主者，可为非浸润性与浸润性乳头状癌。其浸润往往出现于乳头增生的基底部。(2)髓样癌伴有大量淋巴细胞浸润：切面常有坏死和出血，镜下可见大片癌细胞间质中有大量淋巴细胞及浆细胞浸润。以癌周边部更明显，一般认为是机体对肿瘤产生的抵抗。(3)小管癌：发生于导管或小导管上皮细胞，是恶性度较低的一类型，预后良好。(4)腺样囊性癌：由基底细胞样细胞形成大小、形态不一的片块或小染，内有数目不等，大小较一致的圆形腔隙。腔面及细胞片块周边可见肌上皮细胞。(5)大汗腺样癌：癌细胞胞浆丰富，嗜酸，有时可见顶浆突起，胞核轻度到中度异型，形成腺管、腺泡或小乳头结构。(6)粘液腺癌：发生于乳腺导管上皮粘液腺化生的基础上，多见于近绝经期或绝经后的妇女，尤以60岁以上妇女多见。癌实质中，上皮粘液成分占半量以上。粘液绝大部分在细胞外，形成粘液湖;偶见在细胞内，呈印戒样细胞。(7)鳞状细胞癌：来源于鳞状上皮化生的乳腺导管上皮。癌实质全部为典型的鳞状细胞癌，即可见细胞间桥和角化。若其他型癌发生部分鳞状上皮化生，则不在此列。(8)乳头派杰氏病：又称乳头湿疹样癌，Paget(1874)首先描述此病。经过多年的研究，目前认为其镜下瘤细胞形态具有体积大，胞浆丰富淡染，常呈空泡状，核较大，明显不规则，偶见核分裂象。浸润性非特殊型癌（10%）：(1)浸润性小叶癌：小叶癌明显向小叶外浸润，包括小细胞型浸润癌。(2)浸润性导管癌：导管癌明显浸润间质，但浸润部分不超过癌实质一半。若超过一半，则以浸润性癌的主要形态命名。(3)硬癌：癌细胞排列成细条束或零散分布，很少形成腺样结构，纤维间质成分占三分之二以上，且致密。(4)髓样癌：癌巢呈片状或团块状密集，可有腺样结构，癌实质占三分之二以上，间质可有少量淋巴细胞及浆细胞。(5)单纯癌;介于硬癌与髓样癌之间，即癌实质与纤维间质成分比例近似。癌细胞主要形成不规则的实性条束或小染，也可有腺样结构。(6)腺癌：癌细胞大小尚一致，胞浆丰富，可有分泌，核深染，核分裂象多见，癌细胞呈腺管样排列，层次多，极性紊乱，缺少基底膜，在间质中呈浸润性生长，癌细胞亦可呈条索片块排列，腺管样排列需占二分之一以上。在女性中，发病率随着年龄的增长而上升，在月经初潮前罕见，20岁前亦少见，但20岁以后发病率迅速上升，45～50岁较高，但呈相对的平坦，绝经后发病率继续上升，到70岁左右达最高峰，死亡率也随年龄而上升，在25岁以后死亡率逐步上升，直到老年时始终保持上升趋势。是乳腺癌的早期阶段，当癌瘤局限在乳腺导管或腺泡内，未见突破其基底膜时称非浸润性癌。(1)导管内癌：癌细胞局限于导管内，未突破管壁基底膜。多发生于中小导管，较大导管少见，一般为多中心散在性分布。(2)小叶原位癌：发生于小叶导管及末梢导管上皮细胞的癌，多见于绝经前妇女，发病年龄较一般乳腺癌早5-10年。小叶增大，管、泡增多，明显变粗，充满无极性的癌细胞。小叶原位癌发展缓慢，预后良好。(1)乳头状癌：发生于大乳管的上皮细胞，癌实质以有纤维脉管束或无纤维脉管束的乳头状结构为主者，可为非浸润性与浸润性乳头状癌。其浸润往往出现于乳头增生的基底部。(2)髓样癌伴有大量淋巴细胞浸润：切面常有坏死和出血，镜下可见大片癌细胞间质中有大量淋巴细胞及浆细胞浸润。以癌周边部更明显，一般认为是机体对肿瘤产生的抵抗。(3)小管癌：发生于导管或小导管上皮细胞，是恶性度较低的一类型，预后良好。(4)腺样囊性癌：由基底细胞样细胞形成大小、形态不一的片块或小染，内有数目不等，大小较一致的圆形腔隙。腔面及细胞片块周边可见肌上皮细胞。(5)大汗腺样癌：癌细胞胞浆丰富，嗜酸，有时可见顶浆突起，胞核轻度到中度异型，形成腺管、腺泡或小乳头结构。(6)粘液腺癌：发生于乳腺导管上皮粘液腺化生的基础上，多见于近绝经期或绝经后的妇女，尤以60岁以上妇女多见。癌实质中，上皮粘液成分占半量以上。粘液绝大部分在细胞外，形成粘液湖;偶见在细胞内，呈印戒样细胞。(7)鳞状细胞癌：来源于鳞状上皮化生的乳腺导管上皮。癌实质全部为典型的鳞状细胞癌，即可见细胞间桥和角化。若其他型癌发生部分鳞状上皮化生，则不在此列。(8)乳头派杰氏病：又称乳头湿疹样癌，Paget(1874)首先描述此病。经过多年的研究，目前认为其镜下瘤细胞形态具有体积大，胞浆丰富淡染，常呈空泡状，核较大，明显不规则，偶见核分裂象。(1)浸润性小叶癌：小叶癌明显向小叶外浸润，包括小细胞型浸润癌。(2)浸润性导管癌：导管癌明显浸润间质，但浸润部分不超过癌实质一半。若超过一半，则以浸润性癌的主要形态命名。(3)硬癌：癌细胞排列成细条束或零散分布，很少形成腺样结构，纤维间质成分占三分之二以上，且致密。(4)髓样癌：癌巢呈片状或团块状密集，可有腺样结构，癌实质占三分之二以上，间质可有少量淋巴细胞及浆细胞。(5)单纯癌;介于硬癌与髓样癌之间，即癌实质与纤维间质成分比例近似。癌细胞主要形成不规则的实性条束或小染，也可有腺样结构。(6)腺癌：癌细胞大小尚一致，胞浆丰富，可有分泌，核深染，核分裂象多见，癌细胞呈腺管样排列，层次多，极性紊乱，缺少基底膜，在间质中呈浸润性生长，癌细胞亦可呈条索片块排列，腺管样排列需占二分之一以上。",
    "prevent_info": "乳腺癌的日常预防乳癌的早期发现众所周知，癌瘤并非不治之症，关键是早期发现和早期治疗，多年来，临床实践已经证实，对大多数癌瘤来说，若想提高治愈率，单靠改进治疗方法，收效是难以令人满意的，就乳房癌来讲，近数十年来，国内外在治疗方法上虽然经过了多方面的种种改进，但其病死率未见明显下降，究其原因，最主要的仍由于就诊较晚，在所治疗的病人中，中晚期病例占多数所致，这就要求我们提倡检出早期癌以减少晚期癌的出现，将是提高乳房癌生存率的有效途径。现代对早期乳房癌的要求应是微小癌(直径0、5cm)和临床上触不到肿块的To癌列为早期，因为此类癌甚少转移，经手术治疗后，其10年生存率一般可达90%以上，大量检出此类癌，将有可能对生存率起到积极的作用，为了更多的检出此类早期癌，提出以下几点：1、建立早期癌的新概念：在日常受检的病人中，早期癌并非少见，而且理应多于常见的中晚期癌，因为在乳腺癌生长的自然病程中，临床前期约占全程的2/3，尽管如此，早期癌却甚少被检出，表明在检查时大多数早期癌从检查者手下漏过，究其原因，主要由于检查者对早期癌还缺乏足够的认识，迄今绝大多数检诊者仍沿用以乳房肿块作为诊断乳房癌首要体征的传统概念，而前述早期癌未必都形成明显的肿块，在此概念指导下，早期癌必然难得检出，因此应重新认识早期癌的新概念。2、认真查询乳腺癌易患因素：乳腺癌的易患因素很多，常见的有以下几项：(1)乳癌家族史，特别是受检者的母亲和姊妹曾否患本病(2)月经初潮过早(小于12岁)，或闭经过迟(大于50岁)(3)大于40岁末育(4)一侧乳房曾患癌，对侧乳房也属易患部位等等，凡有这些因素的人都应视为易患乳癌者，应作为重点检查对象。3、对乳房出现的任何异常均应查明原因。(1)乳头溢液，特别是血性溢液，较多与乳癌并存，尤其50岁以上妇女出现血性溢液时，约半数以上可能为恶性。(2)乳房腺体局限性增厚，这是临床上甚为常见但又不被重视的体征，此种情况如出现在未绝经的妇女，尤其随月经周期有些大小变化时，多属生理性，如果增厚组织长期存在，与月经周期变化无关，或日益增厚及范围增大，尤其出现在绝经后妇女时，必须予以重视。(3)乳头糜烂经反复局部治疗无效，多应考虑派杰病，作细胞涂片阳性率很高，均应及时作出诊断。(4)乳房痛，在绝经前妇女，尤其随月经周期改变，痛的程度也有或轻或重的不同变化时，多属生理性，如痛为局限性，有固定的部位，与月经周期无关或为绝经后妇女，均应查明原因。(5)不明原因的乳晕皮肤水肿，乳头回缩以及乳房皮肤局限性凹陷等，均需认真查清原因。总之，早发现和早治疗无疑是乳癌防治的发展方向，当前迫切需要的是，大力普及早期乳癌的检诊知识，广泛开展乳癌普查和妇女自查乳腺，以期早日实现提高生存率和降低病死率的目的。健康教育1、研究认为，高脂肪饮食与乳腺癌的发生有一定的关系，因此应减少脂肪类食物的摄入，如肥肉、奶油、黄油、蛋黄等，少食油煎、油炸食品。此外过量的咖啡和含有咖啡因的饮料，避免抽烟。平时应多食绿色蔬菜、水果等维生素含量丰富的食物。2、保持良好精神状态。工作紧张、精神压力过大、生活节奏紊乱等可引起内分泌失调，免疫力下降，有利于肿瘤的生长，因此应当合理安排工作、生活和娱乐。经常放松自己，多参加体育锻炼和社会活动，可以调整生活节奏，减轻精神紧张和心理压力。3、经常进行乳房自我检查。成年女性应当经常进行乳房自我检查，一般每月一次较好，一乳腺癌 旦发现不同于平时的异常情况，应该及时到医院就诊，请医生排除乳腺癌。40岁以上的妇女应每年进行一次临床体格检查和乳腺钼靶摄片，以便发现早期病变。4、避免大量长期服用雌激素。雌激素缺乏者可以出现乏力、疲乏、烦躁、多汗、失眠等更年期综合症表现，适当的雌激素替代治疗可以缓解上述症状，使患者重新充满活力。但应当在医生的指导下适当应用，不能擅自服用，更不能长期大量服用。在服用期间应定期进行乳房检查高危人群尤要重视乳房健康所谓高危人群是指乳腺癌的危险性较正常人群为高的群体，这一群体更应高度重视自己的乳房健康状况，以早期发现乳腺癌。目前比较确定的高危因素包括未婚和未生育、初产年龄>35岁、未哺乳、月jing初潮较早(<12岁)、闭jing较晚、一级亲属中有乳腺癌病史、有一侧乳腺癌病史、乳腺囊性增生病伴上皮细胞中度和重度不典型增生(尤其是细胞有异性、长期服用雌激素类药物)等。",
    "symptom_info": [
        [
            "乳房肿块",
            "泌乳障碍",
            "胸痛",
            "剧痛",
            "乳腺癌的远处转移",
            "水肿",
            "乳头内陷",
            "乳头溢液",
            "乳头破碎",
            "肝肿大",
            "我要提问"
        ],
        [
            "(一)隐性乳腺癌 指临床上触不到肿块，乳腺切除后病理检查证实的乳腺癌。常为X线检查等方法发现或以腋淋巴结转移为首发症状，应与副乳腺癌相鉴别。治疗上，现在一般认为，一旦诊断为隐匿性乳腺癌，若无锁骨上及远处转移，应行根治术治疗。多数报道其疗效优于或相似伴有腋窝淋巴结转移的乳腺癌。(二)男性乳腺癌 男性乳腺癌并不多见，发病率为乳腺癌中1%，为男性恶性肿瘤中0.1%。发病年龄较女性乳腺癌平均高出6～11岁。男性乳腺癌的症状主要是乳晕下无痛性肿块，20%病人有乳头内陷、结痂、排淮，肿块边界常不清，常早期有皮肤或胸肌粘连，腋淋巴结转移率较高。男性乳腺癌的病理表现与女性乳腺癌相似，绝大多数是浸润性导管癌，男性乳腺无小叶组织，因而病理上未有小叶原位癌的报道。男性乳腺癌的治疗同女性乳腺癌，但因男性病例乳腺组织较小，且易早期侵犯胸肌，手术方式应以根治术或扩大根治术为主。对晚期或复发病例应用内分泌治疗，效果比女性乳腺癌为好。主要治疗方法是双侧睾丸切除，有效率可达50%～60%，之所以如此高疗效率是由于近84%的肿瘤组织ER阳性。有效期平均持续12月。如果病人不愿接受睾丸切除，或既切除后病情再发，尚可服用女性激素、男性激素或TAM而获得好效，类此添加性内分泌疗法在病人已显示睾丸切除术无效的情况下将产生佳效，这种二线内分泌疗法的显效率界于30%～50%之间，化疗仅在内分泌治疗，包括祛除性和添加性，失败后方宜开始，其用药和给法相当于女性乳癌。(三)炎性乳癌 是一种极为罕见的临床类型，常呈弥漫性变硬变大，皮肤红、肿、热、痛和水肿明显。发病呈爆发性，十分近似急性炎症，因而又称为癌性乳腺炎。本病的诊断要点为：①局部虽表现为红肿热痛，但无发冷发热等全身炎症反应。②体温和白细胞计数多在正常范围。③早期皮肤呈典型的紫罗兰色，呈斑片状水肿，境界清楚，边缘稍隆起，毛孔粗大如桔皮样改变，红肿范围大于乳腺的1/3以上，消炎治疗1周后红肿不见消退。④在红肿乳腺组织内有时能触及质地硬韧的肿块。⑤同侧腋窝多能触及质地较硬的淋巴结。⑥细针穿刺细胞学检查及病理切片能提供诊断依据。炎性乳腺癌以往应用手术或放射治疗的预后很差，平均生存期为4～9个月，因而对炎性乳腺癌不主张用手术治疗。目前大多数作者对炎性乳腺癌均采用化疗及放疗的综合治疗，即先用3～4疗程化疗后作放疗，放疗后再作化疗。(四)妊娠期和哺乳期乳腺癌乳腺癌发生于妊娠期或哺乳期者约占乳腺癌病例中0.75%～31%，妊娠期及哺乳期由于体内激素水平的改变，可能使肿瘤的生长加快，恶性程度增高。同时在妊娠期及哺乳期乳腺组织的生理性增大、充血，使肿瘤不易早期发现，同时易于播散。妊娠期乳腺癌的处理原则与一般乳腺癌相似，但治疗方法的选择还决定于肿瘤的病期及妊娠的不同时期。早期妊娠时是否中止妊娠应根据不同的病期，病期较早时可不必中止妊娠，病期是Ⅱ、Ⅲ期或估计术后需要化疗及放疗者则宜先中止妊娠能提高生存率，相反常由于中止妊娠延迟了手术治疗，反而影响治疗效果。哺乳期乳腺癌的治疗首先应中止哺乳，术后辅助治疗方法与一般乳腺癌相似。预防性去除卵巢并不能提高生存率。"
        ]
    ],
    "inspect_info": [
        "乳腺检查",
        "乳腺超声检查",
        "端粒酶活性",
        "肿瘤标志物检测",
        "乳管镜检查",
        "血清铁蛋白",
        "肿瘤断层显象",
        "肿瘤前哨淋巴结显像",
        "胎儿碱性蛋白（BFP）",
        "癌抗原15-3（CA15-3）"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "120天(手术治疗配合放化疗)",
        "治愈率": "20%(手术治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹅肉",
            "松子仁",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "紫菜芙蓉汤",
            "紫菜豆腐肉片汤",
            "银耳瘦肉羹",
            "红枣银耳粥",
            "银耳甜蛋汤",
            "绿豆奶粥",
            "绿豆南瓜汤",
            "薏苡仁绿豆粥"
        ]
    },
    "drug_info": []
}