{
    "url": "http://jib.xywy.com/il_sii/gaishu/1045.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "松果体瘤"
        ],
        "name": "松果体瘤",
        "desc": [
            "松果体位于间脑的顶上方，主要分泌褪黑素(melatonin)，其作用与脑垂体的黑色素细胞刺激素(MSH)相反，使两栖类皮肤色素变浅。松果体是神经内分泌的转换器，起“生物钟”的作用，并可能抑制性腺的活动。松果体瘤于1972年由Pellizzi提出，又称性早熟综合征，早熟性巨生殖器巨体综合征。系指松果肿瘤引起的促性腺激素及性激素分泌增多(松果体的分泌功能上与腺垂体有拮抗作用)。常见的肿瘤有成松果体细胞瘤，松果体细胞瘤，成胶质细胞瘤，畸胎瘤、生殖细胞瘤、精原细胞瘤，星形细胞瘤、异位松果体瘤等，约占颅内肿瘤的1%以下，多见于男孩。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：消化道出血低钠血症尿崩症",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3月",
            "治愈率：20--40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(10000--20000元)"
        ]
    },
    "cause_info": "服用过多的雄、雌性激素（35%）：男孩：医源性或误服过多的雄激素；女性化肾上腺皮质肿瘤、摄入外源性雌激素。女孩：误服含有雌激素避孕药，或使用含有雌激素外用药等；摄入外源性雄激素等。疾病因素的影响（20%）：男孩：家族性高睾酮血症、肾上腺皮质增生或肿瘤、睾丸间质细胞瘤、异位分泌促绒毛膜性腺激素的肿瘤，如中枢神经系统肿瘤、恶性胚胎瘤、肝癌、肝母细胞瘤、畸胎瘤、绒毛膜上皮瘤等，使睾丸受到非垂体来源的促性腺激素的刺激而提前发育。女孩：女性化肾上腺皮质肿瘤;自律性卵巢囊肿、卵巢肿瘤等，多发性骨纤维发育不良病等。其他（18%）：过量服用滋补品等。男孩：医源性或误服过多的雄激素；女性化肾上腺皮质肿瘤、摄入外源性雌激素。女孩：误服含有雌激素避孕药，或使用含有雌激素外用药等；摄入外源性雄激素等。男孩：家族性高睾酮血症、肾上腺皮质增生或肿瘤、睾丸间质细胞瘤、异位分泌促绒毛膜性腺激素的肿瘤，如中枢神经系统肿瘤、恶性胚胎瘤、肝癌、肝母细胞瘤、畸胎瘤、绒毛膜上皮瘤等，使睾丸受到非垂体来源的促性腺激素的刺激而提前发育。女孩：女性化肾上腺皮质肿瘤;自律性卵巢囊肿、卵巢肿瘤等，多发性骨纤维发育不良病等。过量服用滋补品等。",
    "prevent_info": "日常预防1.养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。2.不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。3.有良好的心态应对压力，劳逸结合，不要过度疲劳。可见压力是重要的癌症诱因，中医认为压力导致过劳体虚从而引起免疫功能下降、内分泌失调，体内代谢紊乱，导致体内酸性物质的沉积;压力也可导致精神紧张引起气滞血淤、毒火内陷等。4加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。5. 生活要规律，生活习惯不规律的人，如彻夜唱卡拉ok、打麻将、夜不归宿等生活无规律，都会加重体质酸化，容易患癌症。应当养成良好的生活习惯，从而保持弱碱性体质，使各种癌症疾病远离自己。",
    "symptom_info": [
        [
            "松果体区占位病变",
            "动眼神经麻痹",
            "对光反射迟钝",
            "共济失调",
            "松果体钙化移位",
            "步态异常",
            "钙化",
            "痴呆",
            "昏睡",
            "嗜睡",
            "我要提问"
        ],
        [
            "症状表现：好发于儿童1/3患者有性早熟;肿瘤压迫症状可有头痛呕吐;侵犯下丘脑 出现尿崩症或其他下丘脑的神经精神症状神经系统，症状主要为两眼上视不能、动眼神经麻痹，使眼球运动障碍，、共济失调瞳孔反射改变、包括阿-罗瞳孔嗜睡等。肿瘤压迫四叠体出现瞳孔散大，两眼球同向上视与下视运动障碍称为四叠体综合症。还可引起小脑性共济失调，内分泌症状有性早熟表现的特征，有时因肿瘤累及三脑室引起植物神经障碍如肢端青紫。不同位置松果体瘤的表现：松果体区域的肿瘤其临床表现因病灶的位置不同而不同，临床表现很大程度取决于瘤灶大小及对周围神经结构的侵入程度。1.脑水肿松果体区域的肿瘤侵入第三脑室致使阻塞引起颅内压升高，常见症状为昏睡、头痛、呕吐、精神异常，一般来说阻塞越急剧症状发生越突然越明显。2.神经系统症状松果体瘤的神经症状与浸润压迫的神经和传导路有关，丘脑浸润可导致偏侧不全麻痹间歇性疼痛和感觉异常，侵蚀内囊引起偏侧不全麻痹;累及基底节引起锥体外系综合征或运动障碍、视野缺，损压迫四叠体的松果体区域的肿瘤可引起帕星诺(Parinaud)综合征，此综合征包括向上凝视的瘫痪，瞳孔对光反射迟钝，汇聚麻痹宽步态。3.下丘脑垂体低功表现松果体部位的肿瘤引起下丘脑损伤而发生尿崩症，多食嗜睡、肥胖、及行为异常，还可伴有视野损伤，水调节和体温调节失衡、及垂体低功表现。4.性早熟松果体肿瘤常可引起性早熟，绝大多数发生于男性松果体肿瘤发生钙化则颅骨摄片可见钙化点，引起性早熟的可能原因是，由于肿瘤破坏松果体产生和释放一种抑制垂体分泌促性腺激素的物质抑制作用消失发生性早熟，亦可肿瘤超过松果体区损害下丘脑而引起性早熟，松果体瘤引起青春期延迟较少见，也有性腺低功的个别病例与松果体瘤有关。5.褪黑素的分泌和调节异常可导致许多临床疾病正常人褪黑素的分泌具有昼夜节律性，晚10点以后至清晨前血清褪黑素水平最高，而老年性痴呆病人的褪黑素节律性分泌消失。褪黑素的抗氧化、抗谷氨酸兴奋毒性以及直接调节凋亡基因表达的作用，可防止神经组织中的细胞凋亡，有助于老年性痴呆和帕金森病脑损伤中风癫痫的治疗。松果体区肿瘤的诊断，必须以病理组织学分类为依据，因为各型肿瘤的治疗方案和预后差别很大，而最大的困难还是很难获得组织学标本，因而强调立体定向松果体区病变活检的重要性。"
        ]
    ],
    "inspect_info": [
        "头颅平片",
        "胰岛素",
        "血管造影",
        "视力"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3月",
        "治愈率": "20--40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000--20000元)"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}