{
    "url": "http://jib.xywy.com/il_sii/gaishu/1051.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "糖尿病足"
        ],
        "name": "糖尿病足",
        "desc": [
            "糖尿病足是指糖尿病患者足部由于神经病变使下肢保护功能减退，大血管和微血管病变使动脉灌注不足致微循环障碍而发生溃疡和坏疽的疾病状态，糖尿病足是糖尿病一种严重的并发症，是糖尿病患者致残，甚至致死的重要原因之一，不但给患者造成痛苦，而且使其增添了巨大的经济负担。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：冻伤糖尿病坏疽",
            "就诊科室：内科  内分泌科",
            "治疗方式：对症治疗 手术治疗 中医治疗 康复治疗 支持性治疗",
            "治疗周期：3-6月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元﹞",
            "每日用温水或柔和的香皂洗足，保持足的清洁。"
        ]
    },
    "cause_info": "溃疡（20%）：糖尿病患者的很多足部并发症起自感觉性神经病变及轻度的自主与运动神经病变。其中感觉神经病变合并过高的机械应力，是引起足部溃疡和感染的主要始动因素。炎症与组织损害是一定程度的反复应力作用于一个特定的失去感觉的区域的结果。来自地面、鞋子或其他邻近足趾的压力或剪切力导致溃疡形成，由于缺乏正常的神经保护机制，溃疡常因骨突的存在而加重。自主神经系统的病变造成皮肤正常排汗调节功能、皮肤温度调节功能和血运调节能力丧失，导致局部组织柔韧性降低，形成厚的胼胝以及更易破碎和开裂。此外，正常排汗能力的丧失阻断了局部组织的再水化，造成组织进一步破坏，使得深部组织更易于细菌定植。运动神经病变在糖尿病足的发病中也起到了一定作用，足内在肌的挛缩造成典型的爪状趾畸形。跖趾关节的过伸也被证明能够直接增加跖骨头下压力，使得该部位更易形成溃疡。近趾间关节屈曲造成突起的趾间关节背侧与趾尖跖侧形成溃疡的风险增加，而血管病变又使得破坏的组织难以愈合。感染（30%）：自主神经功能障碍导致皮肤软组织破坏，造成外源细菌侵入。化学趋向性改变导致白细胞反应效率低下。此外，高血糖、氧分压降低和营养不良等可共同引发组织水肿、酸积聚、高渗和低效无氧代谢。此类环境适合细菌生长，并阻碍了白细胞的功能。此外，血管疾病可造成抗生素运输受限，进一步造成细菌清除效率降低，导致局部软组织感染，甚至骨髓炎的形成。Charcot关节病（10%）：为渐进性的负重关节破坏性病变。神经创伤学说认为，失去痛觉和本体感觉后足部遭受反复的机械损伤或是单发的创伤会导致Charcot关节病变，神经血管学说认为，自主神经功能紊乱引发的病变区域血供增加导致骨骼吸收和强度减弱，进而，反复的创伤造成骨破坏与不稳定。足趾畸形（30%）：运动神经病变导致足内在肌的挛缩，造成典型的爪状趾畸形。糖尿病患者的很多足部并发症起自感觉性神经病变及轻度的自主与运动神经病变。其中感觉神经病变合并过高的机械应力，是引起足部溃疡和感染的主要始动因素。炎症与组织损害是一定程度的反复应力作用于一个特定的失去感觉的区域的结果。来自地面、鞋子或其他邻近足趾的压力或剪切力导致溃疡形成，由于缺乏正常的神经保护机制，溃疡常因骨突的存在而加重。自主神经系统的病变造成皮肤正常排汗调节功能、皮肤温度调节功能和血运调节能力丧失，导致局部组织柔韧性降低，形成厚的胼胝以及更易破碎和开裂。此外，正常排汗能力的丧失阻断了局部组织的再水化，造成组织进一步破坏，使得深部组织更易于细菌定植。运动神经病变在糖尿病足的发病中也起到了一定作用，足内在肌的挛缩造成典型的爪状趾畸形。跖趾关节的过伸也被证明能够直接增加跖骨头下压力，使得该部位更易形成溃疡。近趾间关节屈曲造成突起的趾间关节背侧与趾尖跖侧形成溃疡的风险增加，而血管病变又使得破坏的组织难以愈合。自主神经功能障碍导致皮肤软组织破坏，造成外源细菌侵入。化学趋向性改变导致白细胞反应效率低下。此外，高血糖、氧分压降低和营养不良等可共同引发组织水肿、酸积聚、高渗和低效无氧代谢。此类环境适合细菌生长，并阻碍了白细胞的功能。此外，血管疾病可造成抗生素运输受限，进一步造成细菌清除效率降低，导致局部软组织感染，甚至骨髓炎的形成。为渐进性的负重关节破坏性病变。神经创伤学说认为，失去痛觉和本体感觉后足部遭受反复的机械损伤或是单发的创伤会导致Charcot关节病变，神经血管学说认为，自主神经功能紊乱引发的病变区域血供增加导致骨骼吸收和强度减弱，进而，反复的创伤造成骨破坏与不稳定。运动神经病变导致足内在肌的挛缩，造成典型的爪状趾畸形。",
    "prevent_info": "糖尿病足的预防与护理原则在糖尿病确诊后，首先应积极控制糖尿病，严格控制高血糖(包括合理分配饮食和降糖药物及胰岛素应用)，同时控制高血脂和各种导致早期动脉硬化的因素，均应作为一项预防糖尿病肢端坏疽的长期任务，使患者血管，神经病变发展慢一点，轻一点，少一点，并仔细护理和预防足部可能发生的病变，因此要做到：1、 首先要从思想上引起足够的重视，将足部护理视为生活的组成部分，防患于未然。2、养成良好的足部卫生习惯。(1)每日用温水或柔和的香皂洗足，保持足的清洁。(2)洗脚前用手试测水温(水温度为将水放至手背皮肤耐受为宜)，绝对不能用热水泡足而造成烫伤，避免皮肤破损。(3)足洗净后，应用干毛巾轻轻擦干，包括足趾缝间，切勿用粗布用力摩擦而造成皮肤擦伤。(4)为保护皮肤柔软，不发生皲裂，可涂抹护肤油，膏，霜，但不要涂抹于趾缝间。(5)足汗多时不宜用爽身粉吸水，以防毛孔堵塞而感染，不宜穿着不透风的尼龙涤纶袜，宜穿棉纱袜或羊毛袜。(6)每天要检查足跟，足底，趾缝，有无溃破，裂口，擦伤和水疱等，如果发现足部病变应及时求医，妥善处理，切不可等闲视之，贻误了治疗时机。(7)鸡眼，胼胝不能自行剪割，也不能用化学制剂腐蚀，应由医生处理。(8)鞋袜要合适，宽松，每天要换袜，最好有两双鞋子更换，以便鞋内保持干燥，穿鞋前应检查鞋内有无砂石粒，钉子等杂物，以免脚底出现破溃。(9)不宜穿尖头鞋，高跟鞋，暴露足趾露足跟的凉鞋，切忌赤足走路或穿拖鞋外出。(10)寒冬时切忌用热水袋，暖水壶或电热毯保温，以免足部烫伤。(11)足部皲裂不贴胶布，足部真菌感染要及时治疗。(12)忌烟酒，对防治血管和神经病变有益。(13)尽量避免足部损伤，防止冻伤，挤伤，选择适当的体育锻炼项目，将损伤的危险因素降到最小限度。",
    "symptom_info": [
        [
            "肢端易发生不易...",
            "指趾端干性坏死",
            "糖尿",
            "水肿",
            "水泡",
            "慢性溃疡",
            "脓肿",
            "肢端缺血",
            "糖尿病足部病变",
            "趾端干枯发黑",
            "我要提问"
        ],
        [
            "糖尿病足的临床表现：糖尿病足患者的临床表现与五个面病变有关：神经病变、血管病变、生物力学异常、下肢溃疡形成和感染。(1) 足部的一般表现：由于神经病变，患肢皮肤干而无汗，肢端刺痛、灼痛、麻木、感觉迟钝或丧失，呈袜套样改变，脚踩棉絮感;因肢端营养不良，肌肉萎缩，屈肌和伸肌失去正常的牵引张力平衡，使骨头下陷造成趾间关节弯曲，形成弓形足、槌状趾、鸡爪趾等足部畸形。当病人的骨关节及周围软组织发生劳损时，病人继续行走易致骨关节及韧带损伤，引起多发性骨折及韧带破裂，形成夏科关节(Charcot)。X线检查多有骨质破坏，有的小骨碎片脱离骨膜造成死骨影响坏疽愈合。(2) 缺血的主要表现：常见皮肤营养不良肌肉萎缩，皮肤干燥弹性差，靠毛脱离，皮温下降，有色素沉着，肢端动脉搏动减弱或消失，血管狭窄处可闻血管杂音。最典型的症状是间歇性跛行，休息痛，下蹲起立困难。当病人患肢皮肤有破损或自发性起水泡后被感染，形成溃疡、坏疽或坏死。(3) 糖尿病足溃疡可按照病变性质分为神经性溃疡、缺血性溃疡和混合性溃疡。神经性溃疡：神经病变在病因上起主要作用，血液循环良好。这种足通常是温暖的，麻木的，干燥的，痛觉不明显，足部动脉波动良好。并有神经病变的足可有两种后果：神经性溃疡(主要发生在足底)和神经性关节病(Charcot关节)。单纯缺血所致的足溃疡，无神经病变，则很少见。神经-缺血性溃疡这些患者同时有周围神经病变和周围血管病变。足背动脉波动消失。这类患者的足是凉的，可伴有休息时疼痛，足边缘部有溃疡和坏疽。足溃疡发生的部位多见于前足底，常为反复遭到机械压力所致，由于周围神经病变引起的保护性感觉消失，患者不能感觉这种异常的压力变化，不能采取一些保护措施，发生溃疡后并发感染，溃疡不易愈合，最后发生坏疽。(4)糖尿病足的分级：经典的分级法为Wagner分级法：0级：有发生足溃疡危险的足，皮肤无开放性病灶。1级：表面有溃疡，临床上无感染。2级：较深的溃疡感染病灶，常合并软组织炎，无脓肿或骨的感染。3级：深度感染，伴有骨组织病变或脓肿。4级：骨质缺损，部分趾、足坏疽。5级：足的大部或全部坏疽。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "浅感觉检查",
        "尿常规",
        "甘油三酯",
        "肌电图",
        "神经系统检查",
        "脉搏",
        "收缩压",
        "温度觉",
        "步态分析"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "对症治疗 手术治疗 中医治疗 康复治疗 支持性治疗",
        "治疗周期": "3-6月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元﹞"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鹅肉",
            "松子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "杏仁",
            "腐竹"
        ],
        "recommand": [
            "紫菜豆腐肉片汤",
            "菠菜豆腐蛋花汤",
            "白菜小米卷",
            "肉片烧菜花",
            "木瓜粥",
            "银耳炖木瓜",
            "小米鱼肚羹"
        ]
    },
    "drug_info": []
}