{
    "url": "http://jib.xywy.com/il_sii/gaishu/1057.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "新生儿低血糖症与高血糖症"
        ],
        "name": "新生儿低血糖症与高血糖症",
        "desc": [
            "新生儿低血糖症与高血糖症：糖代谢紊乱在新生儿期极常见。由于采集血标本和检测血液中葡萄糖方法的差异，新生儿低血糖症的定义较混乱，大多数学者认定的低血糖指标为：足月儿出生3天内全血血糖<1.67mmol/L(30mg/dl)，3天后<2.2mmol/L(40mg/dl);低体重儿出生3天内<1.1mmol/L(20mg/dl)，I周后<2.2mmol/L(40mg/dl);目前有趋势将全血血糖<2.2mmol>7.0mmol/L(125mg/dl)，或血浆糖>8.12～8.40mmol/L(145～150mg/dl)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.00652%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：昏迷小儿脑瘫智力低下",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "低血糖发生神经损害至脑损伤预后不好，低血糖对脑组织的损伤取决于低血糖的严重程度及持续时间，多数作者认为症状性低血糖预后较差，但无症状的低血糖持续时间过长，也会导致中枢神经系统损伤。"
        ]
    },
    "cause_info": "糖原和脂肪贮存不足（30%）：胎儿肝糖原的贮备主要发生在胎龄最后的4～8周，胎儿棕色脂肪的分化从胎龄26～30周开始，一直延续至生后2～3周。一方面，低出生体重儿包括早产儿和小于胎龄(SGA)儿的糖原和脂肪贮存量少，另一方面，生后代谢所需的能量相对又高，因而易发生低血糖症。有资料证实SGA儿的糖原合成酶活性较低，因而糖原合成较少，而一些重要器官组织代谢的需糖量却相对较大。SGA儿的脑对葡萄糖需要量和利用率明显增高，其脑重与肝重之比由正常的3∶1增大至7∶1，脑对糖的利用为肝脏的2倍。耗糖过多（25%）：新生儿患严重疾病如窒息、RDS、硬肿症等均容易发生血糖低下。这些应激状态常伴有代谢率增加、缺氧、体温和摄入减少。缺氧可促使低血糖症发生。缺氧对足月儿和早产儿糖代谢的影响不同，在Apgar评分1～3分的新生儿中发生低血糖症的都是足月儿，因为应激状态下足月儿利用葡萄糖迅速，而早产儿利用葡萄糖的能力差。国内学者证实处于寒冷或低体温状态下的新生儿低血糖发生率高，与低体温儿的产热能力不能满足体温调节的需要有关。新生儿感染时糖代谢率增加，平均葡萄糖消耗率比正常儿增加3倍左右。新生儿糖原异生酶活性低，而感染则加重了糖原异生功能的不足，氨基酸不易转化成葡萄糖。新生儿糖原异生主要靠棕色脂肪释出甘油进行，感染严重时，棕色脂肪耗竭，糖原异生的来源中断，从而使血糖低下。此外，感染时病人的摄入减少、消化吸收功能减弱，也容易导致低血糖症。高胰岛素血症（30%）：暂时性高胰岛素血症常见于母亲患糖尿病的婴儿。因孕妇血糖高，胎儿血糖也随之增高，出生后来自母亲的葡萄糖中断而发生低血糖。严重溶血病的胎儿由于红细胞破坏，红细胞内谷胱甘肽游离在血浆中可对抗胰岛素的作用，也可使胎儿的胰岛B细胞代偿性增生而发生高胰岛素血症。红细胞增多症患儿经用枸橼酸葡萄糖作保养液的血换血后可出现低血糖，因保养液中葡萄糖浓度较高，刺激胰岛素分泌，换血后短时间中胰岛素水平仍较高。持续性的高胰岛素血症包括胰岛细胞腺瘤、胰岛细胞增殖症和Beckwith综合征(特征是体重大，舌大，脐疝和某些畸形伴高胰岛素血症)。内分泌和代谢性疾病（5%）：患半乳糖血症的新生儿因血中半乳糖增加，葡萄糖相应减少。糖原贮积病的患儿糖原分解减少，致血中葡萄糖量低。患亮氨酸过敏症的新生儿，母乳中的亮氨酸可使其胰岛素分泌增加。其他如脑垂体、甲状腺或肾上腺等先天性功能不全也可影响血糖含量。胎儿肝糖原的贮备主要发生在胎龄最后的4～8周，胎儿棕色脂肪的分化从胎龄26～30周开始，一直延续至生后2～3周。一方面，低出生体重儿包括早产儿和小于胎龄(SGA)儿的糖原和脂肪贮存量少，另一方面，生后代谢所需的能量相对又高，因而易发生低血糖症。有资料证实SGA儿的糖原合成酶活性较低，因而糖原合成较少，而一些重要器官组织代谢的需糖量却相对较大。SGA儿的脑对葡萄糖需要量和利用率明显增高，其脑重与肝重之比由正常的3∶1增大至7∶1，脑对糖的利用为肝脏的2倍。新生儿患严重疾病如窒息、RDS、硬肿症等均容易发生血糖低下。这些应激状态常伴有代谢率增加、缺氧、体温和摄入减少。缺氧可促使低血糖症发生。缺氧对足月儿和早产儿糖代谢的影响不同，在Apgar评分1～3分的新生儿中发生低血糖症的都是足月儿，因为应激状态下足月儿利用葡萄糖迅速，而早产儿利用葡萄糖的能力差。国内学者证实处于寒冷或低体温状态下的新生儿低血糖发生率高，与低体温儿的产热能力不能满足体温调节的需要有关。新生儿感染时糖代谢率增加，平均葡萄糖消耗率比正常儿增加3倍左右。新生儿糖原异生酶活性低，而感染则加重了糖原异生功能的不足，氨基酸不易转化成葡萄糖。新生儿糖原异生主要靠棕色脂肪释出甘油进行，感染严重时，棕色脂肪耗竭，糖原异生的来源中断，从而使血糖低下。此外，感染时病人的摄入减少、消化吸收功能减弱，也容易导致低血糖症。暂时性高胰岛素血症常见于母亲患糖尿病的婴儿。因孕妇血糖高，胎儿血糖也随之增高，出生后来自母亲的葡萄糖中断而发生低血糖。严重溶血病的胎儿由于红细胞破坏，红细胞内谷胱甘肽游离在血浆中可对抗胰岛素的作用，也可使胎儿的胰岛B细胞代偿性增生而发生高胰岛素血症。红细胞增多症患儿经用枸橼酸葡萄糖作保养液的血换血后可出现低血糖，因保养液中葡萄糖浓度较高，刺激胰岛素分泌，换血后短时间中胰岛素水平仍较高。持续性的高胰岛素血症包括胰岛细胞腺瘤、胰岛细胞增殖症和Beckwith综合征(特征是体重大，舌大，脐疝和某些畸形伴高胰岛素血症)。患半乳糖血症的新生儿因血中半乳糖增加，葡萄糖相应减少。糖原贮积病的患儿糖原分解减少，致血中葡萄糖量低。患亮氨酸过敏症的新生儿，母乳中的亮氨酸可使其胰岛素分泌增加。其他如脑垂体、甲状腺或肾上腺等先天性功能不全也可影响血糖含量。",
    "prevent_info": "如何提高血糖的监测应引起临床医师的重视，做到预防为主，早期诊断及时治疗才能降低发生率减少脑损害。1、对易发生低血糖的新生儿，应于生后3，6，9，12，24h监测血糖，迟早发现低血糖或高血糖症。2、对低出生体重儿，高危儿生后能进食者要尽早喂养，生后2～4h开始喂糖水或奶，不能经口或鼻饲喂养者，静脉输注葡萄糖维持营养。3、胃肠道外营养者，补充热量时注意补充氨基酸及脂肪乳，葡萄糖尝试不宜过高。4、对高危儿，早产儿应控制葡萄糖输液速度，不8mg/(kg·min)，并做血糖监测，如增高应立即降低输入量浓度和速度，不能骤停输液，以防反应性低血糖。5、新生儿窒息复苏时使用葡萄糖的浓度为5%。",
    "symptom_info": [
        [
            "低血糖症",
            "红细胞增多",
            "糖尿",
            "昏迷",
            "惊厥",
            "颅内出血",
            "震颤",
            "脱水",
            "硬肿症",
            "低血糖性昏迷",
            "我要提问"
        ],
        [
            "病史：母亲糖尿病史，妊娠高血压史，新生儿窒息，早产，足月小样儿，严重感染，硬肿症，溶血症，红细胞增多症史；有胃肠外营养或用氨茶碱史等应定时监测血糖。1.低血糖症：新生儿低血糖症状不典型或无症状，少数出现症状，表现为反应低下，哭声弱，拒奶且吸吮并，肌张力低下，苍白，低体温，呼吸不整，暂停，青紫等，严重者出现震颤，惊厥，昏迷等，发病在生后1～2d内居多，结合血糖监测可作诊断。2.高血糖症：早期及轻症可无症状，重症可表现为烦渴，多尿，体重下降，眼窝凹陷，脱水，甚至休克症状，并可呈现惊厥，颅内出血等。"
        ]
    ],
    "inspect_info": [
        "胰岛素",
        "胰腺疾病超声诊断",
        "血液生化六项检查",
        "胰腺的CT检查",
        "腹部CT"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}