{
    "url": "http://jib.xywy.com/il_sii/gaishu/1062.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "涎石病"
        ],
        "name": "涎石病",
        "desc": [
            "涎腺导管或腺体内形成结石并引起一系列症状及病理变化时，称为涎石病，临床主要表现为阻塞症状，涎腺肿大， 本病不多见，中年人发病率高，男性发病率高，颌下腺涎石最为常见，腮腺次之，导管内的涎石较腮体内的涎石为多，大多以慢性炎症表现。少数病例可伴有胆道或尿路结石。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：本病也属于常见疾病，一般人群发病率在0.3%左右",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：胆道感染胆道结石",
            "就诊科室：五官科  口腔科",
            "治疗方式：康复治疗 手术治疗 支持性治疗",
            "治疗周期：一般2-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "小的涎腺结石症状不明显，大的结石阻塞导管影响唾液排出时，则出现阻塞性症状。其特点是每次进食时患侧腺体迅速肿胀、疼痛，进食后症状可逐渐减轻、消退。用双手做口内外联合触诊时，可触及前端较大的结石。"
        ]
    },
    "cause_info": "涎液滞留（45%）：引起滞留的原因是导管炎症后管腔缩窄，肿瘤压迫，或异物阻塞等使涎液排出受阻，停滞于导管及腺泡内，逐渐浓缩，其中无机盐含量增加并沉积形成涎石。细菌，异物（55%）：导管或腺体内有细菌感染或异物存在，可形成钙盐沉积的核心，围绕此核心无机盐成层状沉积，逐渐增大形成结石，全身因素如机体无机盐的新陈代谢和涎液的胶体状态对涎石的形成有密切关系，由于钙磷代谢失调，血清中的钙磷含量增加，涎液的钙磷增多即可导致无机盐沉淀形成结石。引起滞留的原因是导管炎症后管腔缩窄，肿瘤压迫，或异物阻塞等使涎液排出受阻，停滞于导管及腺泡内，逐渐浓缩，其中无机盐含量增加并沉积形成涎石。导管或腺体内有细菌感染或异物存在，可形成钙盐沉积的核心，围绕此核心无机盐成层状沉积，逐渐增大形成结石，全身因素如机体无机盐的新陈代谢和涎液的胶体状态对涎石的形成有密切关系，由于钙磷代谢失调，血清中的钙磷含量增加，涎液的钙磷增多即可导致无机盐沉淀形成结石。",
    "prevent_info": "预防的关键是多饮水，经常口服磁化水，防止涎石形成，有涎腺导管阻塞症状时，可试服排石汤，进食酸性水果，促使唾液分泌，可望小的涎石自行排出，已明确为导管结石者，应禁忌作涎腺造影，有时应用碎石机粉碎颌下腺腺体及导管后段结石，能获得较好的疗效。",
    "symptom_info": [
        [
            "胀痛",
            "发炎",
            "脓性分泌物",
            "我要提问"
        ],
        [
            "可见于任何年龄，以20-40岁的中年人多见。病程短者数天，长者数年甚至数十年。小的涎腺结石症状不明显，大的结石阻塞导管影响唾液排出时，则出现阻塞性症状。其特点是每次进食时。患侧腺体迅速肿胀、疼痛，进食后症状可逐渐减轻、消退。用双手作口内外联合触诊时，可触及前端较大的结石。检查中应注意避免将结石向后方推移。X线或B超检查可显示结石影像。颌下腺涎石常并发慢性颌下腺炎，此时腺体肿大、变硬，导管开口处轻度红肿，有脓性分泌物溢出。"
        ]
    ],
    "inspect_info": [
        "涎腺超声检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "康复治疗 手术治疗 支持性治疗",
        "治疗周期": "一般2-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}