{
    "url": "http://jib.xywy.com/il_sii/gaishu/1064.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "性变态"
        ],
        "name": "性变态",
        "desc": [
            "性变态旧称性倒错泛指性爱异常的一种性心理障碍的类别，它包括露阴癖，窥淫解、恋物癖，异性装扮癖等多种类型，其共同特征是性兴奋的唤起、性对象的选择以及两性行为方式等出现反复，持久性异乎常态表现。如患者以不寻常的露阴窥淫行为和性想像做为性满足的根源。在人类社会中普遍认为两性之间性器官接触(性交)方式做为合理方式；但露阴癖，窥淫癖患者照例与被害人不做这样的性接触或不做为主要性满足方式。性变态的行为不以生殖为目的，是性变态的行为往往使生殖作用成为不可能，这足以说明性变态行为显然有别于正常人。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：人格障碍反社会人格障碍(病态人格)",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：1-2年",
            "治愈率：60%-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
            "性心理变态，或性欲倒错、性癖好异常，是一个心理健康名词，用来指称对某些物体或情况会产生性渴望，而那些物体或情况并不属于社会规范下的性渴望/性活动模式。而这种性渴望可能会妨碍个体进行带有感情互动之性活动的能力。"
        ]
    },
    "cause_info": "感情因素（65%）：较多见的是遭受恋爱挫折，如失恋，单恋在交异性朋友时痛遭或屡遭失败，挫折。与妻子或妇女的相互关系的困难，不满意，不融洽，许多性变态患者对妻子缺乏或没有满意的相互关系，常见的是患者在性生活上表现缺乏热情，兴趣，被动性很明显。生理因素（30%）：有的甚至采取回避或厌倦或恐惧态度，不少见于患者是性功能障碍患者（阳萎，早泄很多见），有的是与妻子的任何亲密接触上都感到极大的不舒服，有的患者是在与妇女的相互关系上长时间缺乏能力，感到困难，有的害怕与妇女交往，多数学者看到患者在正常异性恋已经受到抑制的时候产生性变态，有一些患者可以追查到对异性恋存在厌恶经验，夫妻间不和睦，妻子患较重躯体疾病，性生活不满意等都可以导致性偏离行为后果。其他因素（5%）：心理社会因素。早期不良经验。淫秽，色情物品的影响。早期性偏好。较多见的是遭受恋爱挫折，如失恋，单恋在交异性朋友时痛遭或屡遭失败，挫折。与妻子或妇女的相互关系的困难，不满意，不融洽，许多性变态患者对妻子缺乏或没有满意的相互关系，常见的是患者在性生活上表现缺乏热情，兴趣，被动性很明显。有的甚至采取回避或厌倦或恐惧态度，不少见于患者是性功能障碍患者（阳萎，早泄很多见），有的是与妻子的任何亲密接触上都感到极大的不舒服，有的患者是在与妇女的相互关系上长时间缺乏能力，感到困难，有的害怕与妇女交往，多数学者看到患者在正常异性恋已经受到抑制的时候产生性变态，有一些患者可以追查到对异性恋存在厌恶经验，夫妻间不和睦，妻子患较重躯体疾病，性生活不满意等都可以导致性偏离行为后果。心理社会因素。早期不良经验。淫秽，色情物品的影响。早期性偏好。",
    "prevent_info": "性变态不是一般的性行为异常，它不仅是一种疾病，而且还会侵害他人，给社会造成混乱，而当事人易遭周围人的谴责和鄙视，内心会十分痛苦，事实证明，如今对性变态进行治疗，药物，环境影响和教育措施往往收效甚微，所以，对性变态的预防重于治疗，其预防要从幼年入手，如对儿童教育要得当，不要鼓励或纵容异性打扮，也不要做扮演异性的游戏等等，性变态者以青年人居多，但大部分到40～50岁以后，性变态可趋于好转。",
    "symptom_info": [
        [
            "性施虐癖",
            "性窒息",
            "窥淫癖",
            "露阴癖",
            "恋兽型性变态",
            "恋尸型性变态",
            "性受虐癖",
            "异性装扮癖",
            "恋毛巾被癖",
            "易性别癖",
            "我要提问"
        ],
        [
            "(一)露阴癖主要表现是反复，强烈的，涉及在异性生人面前暴露本人性器官的性渴求和性想像，并付诸于行为，一般至少持续半年，绝大多数见于男性，以这种露阴行为做为缓解性欲的紧张感和取得性满足的主要或唯一来源，患者对受害人没有进一步的性接触，这与强奸犯以露阴作为性挑逗的一种手段，进而实行强奸行为是有明显区别的，露明的频率因人而异，可有明显差别，少的可数月或一年仅数次发生，多则频发可数日，数周一次，有的患者可累积发生数百次露阴行为，大多数发生于青年早期。(二)窥淫癖反复的，强烈性渴求和性唤起想像涉及的是窥视异性裸体或性交行为，并付诸行为，至少持续半年，见于男性，露阴癖，窥淫癖 患者多数没有异性恋，但少数是异性恋者，已娶妻生子，但以窥淫等偏离方式做为性满足的主要或唯一的来源。(三)恋物癖系指反复出现以某种非生命性物品或异性躯体某部分做为性满足的刺激物，抚摸，闻嗅这类接触性敏感区的物品(或伴有手淫)，或在性交时患者本人或性对象持此类物品即能取得性满足，此类性渴求性想像反复出现不少于半年才能诊断为恋物癖，此类物品称为眷恋物，它们都是带有特殊的性刺激意味的东西，一般都是男性患者，此类眷恋物如女人的乳罩，内裤，卫生带等，异性的头发，足趾，腿等可能归入其内，多数患者是异性恋者。(四)异性装扮癖反复，强烈性渴求，性想像涉及异性装扮，并付诸于行动，至少持续半年，绝大多数是异性恋者，通常开始于5到14岁这一年龄阶段着异性装束并在此时往往还有手淫行为，并通过它加强性兴奋性，大多数患者的(异)性(恋)生活上没有困难，有的患者只表现为性欲低，少数患者穿着女装只是为了获取舒畅感。(五)性窒息一般是选择一个隐蔽地方如浴室，寝室，地下室以避开被人发现，通常应用的是绳索一类东西紧勒颈部或身体别的部位例如外生殖器部分或悬挂的上吊方式以限制呼吸，少数被报道是用塑料袋，面具，绷带或吸入有害天然气等工具或方法，致死案例都是由于不能自我解救时导致窒息死亡的，死亡年龄多在12到17岁，大多数是未婚者。(六)恋童癖以青春期前儿童(一般是 12，13岁或更小)做为性对象。(七)性摩擦癖反复，强烈的性渴求，性想像涉及以男性外生殖器接触不认识的妇女的臀部，并付诸行动，至少持续半年。(八)性施虐癖，性受虐癖性施虐癖是反复，强烈的性渴求，住想像涉及对性对象施加心理或躯体性伤害行为，以取得性兴奋，性满足，并把它付诸行动，至少持续半年时间，与之相反，性受虐癖以承受此类伤害或痛苦以获性兴奋或性满足，两者可以单独存在，也可以并存。(九)易性别癖主要特点是心理上对自身性别认定与解剖，生理上的性别特征恰好相反，持续存在改变本人性别解剖特征以达到转换性别的强烈愿望，绝大多数是男性，早年文献称为男扮女装癖，通常开始于青年期，儿童期多与女孩子为伍，穿着异性衣着，但不产生性兴奋(与异性装扮癖不同)，具有女性化的言语腔调，体态，举止表现，他们厌恶自己的性器官，要求进行阉割手术以转换性别，这种愿望一般都持续下来，有的企图自杀。"
        ]
    ],
    "inspect_info": [
        "神经系统检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "1-2年",
        "治愈率": "60%-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "母鸡",
            "鹅肉"
        ],
        "bad": [
            "白砂糖",
            "白酒",
            "杏仁",
            "花生仁（炸）"
        ],
        "recommand": [
            "奶油南瓜粥",
            "南瓜排骨汤",
            "南瓜百合粥",
            "南瓜粥",
            "苦瓜粥",
            "三鲜苦瓜汤",
            "苦瓜瘦肉汤",
            "苦瓜豆腐汤"
        ]
    },
    "drug_info": []
}