{
    "url": "http://jib.xywy.com/il_sii/gaishu/1080.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "原发性甲状旁腺功能亢进症"
        ],
        "name": "原发性甲状旁腺功能亢进症",
        "desc": [
            "甲状旁腺功能亢进症(hyperparathyroidism, )简称甲旁亢。可分为原发性、继发性、三发性三种。原发性甲旁亢是由于甲状旁腺本身病变(肿瘤或增生)引起的甲状旁腺素(PTH)分泌过多，通过对骨和肾的作用，导致高钙血症和低磷血症。继发性甲旁亢由于甲状腺以外的各种其他原因导致的低血钙，继发引起甲状旁腺增生，分泌过多PTH。三发性甲旁亢在继发性甲旁亢的基础上，由于甲状旁腺受到持久性刺激，过度甲状旁腺增生转变成能自主分泌PTH的腺瘤这种情况称为三发性甲旁亢。临床上极为少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：尿路感染昏迷高钙血症",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：3-6个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "发病原因原发性甲状旁腺功能亢进症是由于甲状旁腺腺瘤、增生肥大或腺癌所引起的甲状旁腺激素分泌过多，其病因不明。病理变化如下：(一)甲状旁腺病变可分三种。甲状旁腺腺瘤约占80%以上。腺瘤小者埋藏于正常腺体中，大者直径可几厘米。腺瘤有完整的包膜，常有囊变、出血、坏死或钙化。瘤组织绝大多数属主细胞，也可由透明细胞组成，腺瘤内找不到残留的脂肪细胞。病变累及一个腺体者占90%，多发性腺瘤少见。腺瘤亦可发生于胸纵隔、甲状腺内或食管后的异位甲状旁腺。甲状旁腺增生肥大近年来发现由主细胞增生所致的病例较前增多(约占15%左右)。增生肥大时往往四个腺体均有累及，外形不规则，无包膜，腺体中一般无囊肿、出血和坏死等改变，细胞组织以大型水样透明细胞为主，间有脂肪细胞。由于增生区周围有组织的压缩，形成假包膜易误为腺瘤。甲状旁腺癌肿包膜、血管和周围组织有肿瘤细胞浸润、核分装、转移等。(二)骨骼主要病变为破骨或成骨细胞增多、骨质吸收，呈不同程度的骨质脱钙，结缔组织增生构成纤维性骨炎。严重时引起多房囊肿样病变及“棕色瘤”，易发生病理性骨折及畸形。新生儿组织中钙化少见。以骨质吸收为主的骨骼病变属全身性。骨病分布以指骨、颅骨、下颌骨、脊椎和盆骨等处较为明显。此外也可发生骨硬化等改变。(三)钙盐的异位沉积肾脏是排泄钙盐的重要器官、如以排泄时尿浓缩及酸度等改变，常可发生多个尿结石。肾小管或间质组织中可发生钙盐沉积。此外亦可在肺、胸膜、胃肠粘膜下血管内、皮肤、心肌等处发生钙盐沉积。发病机理由于甲状旁腺激素分泌过多，钙自骨动员至血循环，引起血钙过高，同时肾小管对无机磷再吸收减少，尿磷排出增多，血磷降低。由于肿瘤的自主性、血钙过高不能抑制甲状旁腺，故血钙持续增高，如肾功能完好，尿钙排泄量随之增加而使血钙稍下降，但持续增多的甲状旁腺激素作用，引起广泛骨质吸收脱钙等改变，骨基质分解、粘蛋白、羟脯氨酸等代谢产物自尿排泄增多，形成尿结石或肾钙盐沉着症(nephrocalcinosis)，加以继发性感染等因素，肾机能常遭受严重损害。后期肾功能不全时，磷酸盐不能充分排出，血磷浓度反见回升，而血钙则可降低，又可刺激甲状腺分泌增多(瘤以外组织发生继发性功能亢进)。本病虽以破骨细胞动员为主，但成骨细胞活动亦有代偿性增加，故血清碱性磷酸酶每见增高。发病原因原发性甲状旁腺功能亢进症是由于甲状旁腺腺瘤、增生肥大或腺癌所引起的甲状旁腺激素分泌过多，其病因不明。病理变化如下：(一)甲状旁腺病变可分三种。甲状旁腺腺瘤约占80%以上。腺瘤小者埋藏于正常腺体中，大者直径可几厘米。腺瘤有完整的包膜，常有囊变、出血、坏死或钙化。瘤组织绝大多数属主细胞，也可由透明细胞组成，腺瘤内找不到残留的脂肪细胞。病变累及一个腺体者占90%，多发性腺瘤少见。腺瘤亦可发生于胸纵隔、甲状腺内或食管后的异位甲状旁腺。甲状旁腺增生肥大近年来发现由主细胞增生所致的病例较前增多(约占15%左右)。增生肥大时往往四个腺体均有累及，外形不规则，无包膜，腺体中一般无囊肿、出血和坏死等改变，细胞组织以大型水样透明细胞为主，间有脂肪细胞。由于增生区周围有组织的压缩，形成假包膜易误为腺瘤。甲状旁腺癌肿包膜、血管和周围组织有肿瘤细胞浸润、核分装、转移等。(二)骨骼主要病变为破骨或成骨细胞增多、骨质吸收，呈不同程度的骨质脱钙，结缔组织增生构成纤维性骨炎。严重时引起多房囊肿样病变及“棕色瘤”，易发生病理性骨折及畸形。新生儿组织中钙化少见。以骨质吸收为主的骨骼病变属全身性。骨病分布以指骨、颅骨、下颌骨、脊椎和盆骨等处较为明显。此外也可发生骨硬化等改变。(三)钙盐的异位沉积肾脏是排泄钙盐的重要器官、如以排泄时尿浓缩及酸度等改变，常可发生多个尿结石。肾小管或间质组织中可发生钙盐沉积。此外亦可在肺、胸膜、胃肠粘膜下血管内、皮肤、心肌等处发生钙盐沉积。发病机理由于甲状旁腺激素分泌过多，钙自骨动员至血循环，引起血钙过高，同时肾小管对无机磷再吸收减少，尿磷排出增多，血磷降低。由于肿瘤的自主性、血钙过高不能抑制甲状旁腺，故血钙持续增高，如肾功能完好，尿钙排泄量随之增加而使血钙稍下降，但持续增多的甲状旁腺激素作用，引起广泛骨质吸收脱钙等改变，骨基质分解、粘蛋白、羟脯氨酸等代谢产物自尿排泄增多，形成尿结石或肾钙盐沉着症(nephrocalcinosis)，加以继发性感染等因素，肾机能常遭受严重损害。后期肾功能不全时，磷酸盐不能充分排出，血磷浓度反见回升，而血钙则可降低，又可刺激甲状腺分泌增多(瘤以外组织发生继发性功能亢进)。本病虽以破骨细胞动员为主，但成骨细胞活动亦有代偿性增加，故血清碱性磷酸酶每见增高。",
    "prevent_info": "原发性甲旁亢时出现以下情况是危重的征象，应迅速纠正高血钙，争取尽早手术，①有长期高血钙的病变，如肾结石，肾衰竭，纤维性囊性骨炎，驼背，身高缩短，假性杵状指(提示末端指骨有严重骨炎);有严重的肌病，转移性钙化(包括肺，肾，血管，关节的钙化及带状角膜病，结膜磷酸钙沉积引起的 “红眼睛”)，贫血(因过多的PTH可诱发骨髓纤维化及造血功能降低)。②有严重高血钙的征象，如血钙>3.5mmol/L(14mg/dl)，以及有神经精神症状。",
    "symptom_info": [
        [
            "食欲不振",
            "便秘",
            "恶心",
            "嗜睡",
            "皮肤瘙痒",
            "多尿",
            "甲状旁腺功能亢进",
            "多饮",
            "体重减轻",
            "四肢麻木",
            "我要提问"
        ],
        [
            "起病缓慢，临床表现多种多样，部分患者可无症状。1.临床症状 可分为高血钙、骨骼病变和泌尿系等三组，可单独出现或合并存在。进展缓慢，常数月或数年才引起病人的注意，往往不能叙述正确的发病时间。少数情况下，可突然发病，表现为明显的脱水和昏迷(高钙血症性甲状旁腺危象)。李松奇报告55例手术患者，血钙均升高，为2.7～3.9mmol/L，平均(3.1±0.42)mmol/L，50例术前测定iPTH，均升高为102.3～2000pg/ml，平均(489.23±69.2)pg/ml。(1)高钙血症：原发性甲状旁腺功能亢进时PTH升高，但血钙也高。血钙增高所引起的症状可影响多个系统。中枢神经系统有淡漠、烦躁、消沉、性格改变、反应迟钝、记忆力减退、失眠、情绪不稳定及衰老加速等。高血钙可导致神经肌肉激惹性降低，胃肠道平滑肌张力降低，蠕动缓慢，引起食欲不振、腹胀、便秘、恶心呕吐、返酸、上腹痛。高血钙可刺激胃泌素分泌，使胃酸增多，导致消化性溃疡。钙离子易沉着于有碱性胰液的胰管和胰腺内，激活胰蛋白酶原和胰蛋白酶，5%～10%的病人有急性或慢性胰腺炎。高血钙还可引起心血管症状，如心悸、气促、心律失常、心力衰竭以及眼部病变等。(2)骨骼病变：骨密度呈进行性降低，可伴广泛脱钙、纤维囊性骨炎、囊肿形成、病理性骨折和骨畸形。青少年患者可引起骨骺变形、脱位或碎裂。纤维囊性骨炎是骨受累较特有的表现，其病理特点为骨小梁数目减少，骨表面扇形区中巨大的多核破骨细胞增多，正常的细胞和骨髓成分被纤维组织所替代。骨骼受累的主要表现为广泛的骨关节疼痛，伴明显压痛。绝大多数有脱钙，骨密度低。起初症状为腰腿痛，逐渐发展为全身骨及关节，活动受限，严重时不能起床，不能触碰，表现为难以忍受的全身性疼痛。易发生病理性骨折。囊样改变的骨骼常呈局限性膨隆并有压痛，好发于颌骨、肋骨、锁骨外1/3端及长骨。80%以骨骼病变表现为主或与泌尿系结石同时存在，但亦可以骨量减少和骨质疏松为主要表现。可通过骨密度的测定发现是否存在进行性骨质减少。(3)泌尿系病变：长期高钙血症可影响肾小管的浓缩功能，同时尿钙和磷排量增多，因此病人常有烦渴、多饮和多尿。可反复发生肾脏或输尿管结石，表现为肾绞痛或输尿管痉挛的症状，血尿或砂石尿等，也可有肾钙盐沉积症。结石反复发生或大结石形成可引起尿路梗阻和感染，一般手术后可恢复正常，少数可发展为肾功能不全和尿毒症。多数病人无特殊体征，10%～30%在颈部可触及肿块者骨骼有压痛、畸形、局部隆起和身材缩短等。体检可见身高变矮、头颅变形、鸡胸、驼背、四肢骨弯曲，呈O型或X型腿，髋内翻，骨囊肿部位膨大变形。2.临床分型 按症状可将甲状旁腺功能亢进分为3型：(1)Ⅰ型：以骨病为主，血清钙平均3.3mmol/L，肿瘤平均5.9g，平均症状期3.6年。(2)Ⅱ型：以肾结石为主，血清钙平均2.88mmol/L，肿瘤平均1.05g，平均症状期6.8年。(3)Ⅲ型：为两者兼有。"
        ]
    ],
    "inspect_info": [
        "甲状旁腺激素",
        "甲状腺、甲状旁腺的超声检查",
        "酸性磷酸酶",
        "维生素D",
        "维生素A",
        "尿钙(Ca2+,Ca)"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "3-6个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹅肉",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "腐竹",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "花生杏仁粥",
            "豆薯小米粥",
            "桂圆栗子粥",
            "玉米火腿粥",
            "木瓜胡萝卜玉米粥",
            "牛奶玉米汤",
            "萝卜豆腐汤",
            "金银花黄瓜肉片汤"
        ]
    },
    "drug_info": []
}