{
    "url": "http://jib.xywy.com/il_sii/gaishu/1094.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "多发性骨髓瘤"
        ],
        "name": "多发性骨髓瘤",
        "desc": [
            "多发性骨髓瘤(multiple myeloma，MM)是恶性浆细胞病中最常见的一种类型，又称骨髓瘤、浆细胞骨髓瘤或Kahler病，直到1889年经Kahler详细报告病例后，多发性骨髓瘤才普遍为人们所了解和承认。多发性骨髓瘤的特征是单克隆浆细胞恶性增殖并分泌大量单克隆免疫球蛋白，发病率估计为2~3/10万，男女比例为1.6:1，大多患者年龄>40岁，黑人患者是白人的2倍。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：高钙血症意识障碍",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗 放疗",
            "治疗周期：4-6个周期",
            "治愈率：40% ",
            "治疗费用：根据病情病期 治疗费用不同",
            "多吃抑制骨髓过度增生的食品，如海带、紫菜、裙带莱。"
        ]
    },
    "cause_info": "(一)发病原因MM的病因迄今尚未完全明确，临床观察，流行病学调查和动物实验提示，电离辐射，慢性抗原刺激，遗传因素，病毒感染，基因突变可能与MM的发病有关，MM在遭受原子弹爆炸影响的人群和在职业性接受或治疗性接受放射线人群的发病率显著高于正常，而且接受射线剂量愈高，发病率也愈高，提示电离辐射可诱发本病，其潜伏期较长，有时长达15年以上。因此遗传因素 、电离辐射 、慢性抗原刺激等 ，均可能与本病的发生有关。(二)发病机制目前认为MM瘤细胞虽然主要表达B细胞——浆细胞特点，但其起源却是较前B细胞更早的造血前体细胞(hematopoiesis precursor cell)的恶变。至于造血前体细胞发生恶变的机制，目前尚未完全阐明，有众多证据表明MM的发生与癌基因有关。淋巴因子细胞因子，生长因子，白细胞介素，集落刺激因子与骨髓瘤的关系在近年来受到重视，B细胞的增生，分化，成熟至浆细胞的过程与多种淋巴因子有关，推测IL-6等淋巴因子分泌的调节异常可能与MM的发病有关，基于此点，有人试用IL-6抗体治疗MM，疗效尚待评估。溶骨性病变是MM的重要特征之一，目前认为，溶骨性病变主要并非由瘤细胞直接侵蚀骨质引起，而是由瘤细胞分泌一些因子激活破骨细胞所致，这些因子包括IL-1，淋巴细胞毒素，肿瘤坏死因子(TNF)以及破骨细胞激活因子(OAF)，OAF的活性需经IL-1，淋巴细胞毒素，TNF介导，这些因子能够激活破骨细胞，导致骨质疏松，骨质破坏，另有研究指出，6号染色体长臂缺失可促使TNF，OAF增多，加重溶骨性病变，干扰素γ和肾上腺皮质激素则可抑制这些因子的产生。MM的多种多样的临床表现是由于恶变克隆浆细胞无节制地增生，浸润及其分泌的大量单克隆免疫球蛋白所引起：瘤细胞在原发部位骨髓的过度增生，导致骨髓造血功能抑制;瘤细胞广泛浸润可累及淋巴结，脾脏，肝脏，呼吸道及其他部位，引起受累组织器官的功能障碍：瘤细胞分泌的一些因子引起溶骨性病变及相关的症状;瘤细胞分泌的大量单克隆免疫球蛋白出现于血中引起血液黏度增高及凝血因子功能障碍，而过量轻链自肾脏排泄引起肾脏损害，轻链沉积于组织器官造成淀粉样变性损害，而同时正常多克隆浆细胞增生和多克隆免疫球蛋白合成受到抑制，使机体免疫力减低，易招致继发感染。MM最常见侵犯骨骼，病变骨的骨小梁破坏，骨髓腔内为灰白色瘤组织所充塞，骨皮质变薄或被腐蚀破坏，骨质变得软而脆，可用刀切开，瘤组织切面呈灰白色胶样，若有出血则呈暗红色，瘤组织可穿透骨皮质，浸润骨膜及周围组织，在显微镜下瘤细胞呈弥漫分布，间质量少，由纤细的纤维组织及薄壁血管组成，小部分肿瘤可有丰富的网状纤维，瘤细胞是不同分化程度的浆细胞，分化好者酷似正常成熟浆细胞，分化差者类似组织细胞，胞体较大，外形不规则，胞质蓝染，核旁空晕不明显，核大且染色质细致，含1或2个核仁，可见双核或多核瘤细胞，也有瘤细胞呈灶性分布者，骨髓外浸润多见于肝，脾，淋巴结及其他网状内皮组织，也见于肾，肺，心，甲状腺，睾丸，卵巢，消化道，子宫，肾上腺及皮下组织，部分病例(8%～15%)的瘤组织及脏器有淀粉样物质沉着，即免疫球蛋白轻链沉着，用刚果红染色，在普通光学显微镜下和旋光显微镜下分别呈示特殊绿色和二色性，用免疫荧光法可鉴定其为轻链，在此种淀粉样物质沉着周围有异物巨细胞反应，常见受累器官为舌，肌肉，消化道，肾，心肌，血管，关节囊及皮肤。(一)发病原因MM的病因迄今尚未完全明确，临床观察，流行病学调查和动物实验提示，电离辐射，慢性抗原刺激，遗传因素，病毒感染，基因突变可能与MM的发病有关，MM在遭受原子弹爆炸影响的人群和在职业性接受或治疗性接受放射线人群的发病率显著高于正常，而且接受射线剂量愈高，发病率也愈高，提示电离辐射可诱发本病，其潜伏期较长，有时长达15年以上。因此遗传因素 、电离辐射 、慢性抗原刺激等 ，均可能与本病的发生有关。(二)发病机制目前认为MM瘤细胞虽然主要表达B细胞——浆细胞特点，但其起源却是较前B细胞更早的造血前体细胞(hematopoiesis precursor cell)的恶变。至于造血前体细胞发生恶变的机制，目前尚未完全阐明，有众多证据表明MM的发生与癌基因有关。淋巴因子细胞因子，生长因子，白细胞介素，集落刺激因子与骨髓瘤的关系在近年来受到重视，B细胞的增生，分化，成熟至浆细胞的过程与多种淋巴因子有关，推测IL-6等淋巴因子分泌的调节异常可能与MM的发病有关，基于此点，有人试用IL-6抗体治疗MM，疗效尚待评估。溶骨性病变是MM的重要特征之一，目前认为，溶骨性病变主要并非由瘤细胞直接侵蚀骨质引起，而是由瘤细胞分泌一些因子激活破骨细胞所致，这些因子包括IL-1，淋巴细胞毒素，肿瘤坏死因子(TNF)以及破骨细胞激活因子(OAF)，OAF的活性需经IL-1，淋巴细胞毒素，TNF介导，这些因子能够激活破骨细胞，导致骨质疏松，骨质破坏，另有研究指出，6号染色体长臂缺失可促使TNF，OAF增多，加重溶骨性病变，干扰素γ和肾上腺皮质激素则可抑制这些因子的产生。MM的多种多样的临床表现是由于恶变克隆浆细胞无节制地增生，浸润及其分泌的大量单克隆免疫球蛋白所引起：瘤细胞在原发部位骨髓的过度增生，导致骨髓造血功能抑制;瘤细胞广泛浸润可累及淋巴结，脾脏，肝脏，呼吸道及其他部位，引起受累组织器官的功能障碍：瘤细胞分泌的一些因子引起溶骨性病变及相关的症状;瘤细胞分泌的大量单克隆免疫球蛋白出现于血中引起血液黏度增高及凝血因子功能障碍，而过量轻链自肾脏排泄引起肾脏损害，轻链沉积于组织器官造成淀粉样变性损害，而同时正常多克隆浆细胞增生和多克隆免疫球蛋白合成受到抑制，使机体免疫力减低，易招致继发感染。MM最常见侵犯骨骼，病变骨的骨小梁破坏，骨髓腔内为灰白色瘤组织所充塞，骨皮质变薄或被腐蚀破坏，骨质变得软而脆，可用刀切开，瘤组织切面呈灰白色胶样，若有出血则呈暗红色，瘤组织可穿透骨皮质，浸润骨膜及周围组织，在显微镜下瘤细胞呈弥漫分布，间质量少，由纤细的纤维组织及薄壁血管组成，小部分肿瘤可有丰富的网状纤维，瘤细胞是不同分化程度的浆细胞，分化好者酷似正常成熟浆细胞，分化差者类似组织细胞，胞体较大，外形不规则，胞质蓝染，核旁空晕不明显，核大且染色质细致，含1或2个核仁，可见双核或多核瘤细胞，也有瘤细胞呈灶性分布者，骨髓外浸润多见于肝，脾，淋巴结及其他网状内皮组织，也见于肾，肺，心，甲状腺，睾丸，卵巢，消化道，子宫，肾上腺及皮下组织，部分病例(8%～15%)的瘤组织及脏器有淀粉样物质沉着，即免疫球蛋白轻链沉着，用刚果红染色，在普通光学显微镜下和旋光显微镜下分别呈示特殊绿色和二色性，用免疫荧光法可鉴定其为轻链，在此种淀粉样物质沉着周围有异物巨细胞反应，常见受累器官为舌，肌肉，消化道，肾，心肌，血管，关节囊及皮肤。",
    "prevent_info": "本病的发生与环境，饮食等因素有关，故预防本病发生，增强病人的体质，积极治疗慢性疾患，避免射线及化学毒物的接触，对于疾病的防治具有重要的意义。首先应避免与致癌因素接触，若有接触史或病状可疑者，应定期体检，争取早期发现及时治疗，患者宜参加适当的经常性活动，以减少脱钙，注意个人卫生，防止感染，尤其要注意口腔粘膜和皮肤的清洁，防止感冒。",
    "symptom_info": [
        [
            "穿凿样改变颅骨破坏",
            "弥漫性骨质疏松",
            "骨痛",
            "骨质疏松",
            "尿蛋白",
            "骨质破坏",
            "骨骼肿块",
            "心脏淤积淀粉样物质",
            "地图样骨缺损"
        ],
        [
            "临床表现起病缓慢，部分患者可长期无症状，但血清蛋白电泳发现有单克隆经过免疫球蛋白(IG)峰，或尿中轻链阳性，称之为“骨髓瘤前期”，此期可长达3～5年.主要临床表现分为以下两类：骨髓瘤细胞对各组织浸润①对骨骼的浸润：最常侵犯的骨骼是颅骨，肋骨，胸骨，脊椎和四肢长骨的近侧端，由于瘤细胞在骨髓腔内无限增殖，导致弥漫性骨质疏松或限性骨质破坏，骨痛是最常见的早期症状，以腰部最为多见，其次为胸骨，肋骨与四肢骨，初起时疼痛可为间发性或游走性，后渐加重而呈持续性，局部有压痛，隆起或波动感;可伴发病理性骨折，经常不在负重部位，常有几处骨折同时发生， X射线检查可问题发现典型的多发性溶骨性病变，弥漫性骨质疏松，病理性骨折等，有助诊断。②对骨髓的浸润：瘤细胞在骨髓内大量增殖，引起骨髓象的明显改变，增生减低，活跃或明显活跃，特点是骨髓瘤细胞占10～90%，细胞体积大小不等，直径15～30μm，卵圆形或圆形，胞浆丰富，呈深蓝或亮蓝色，可有空泡，核旁透明区不明显，核圆形或椭圆形，偏于细胞一侧，染色质呈粗网状，含1～2个核仁，大而明显，有时一细胞内可见2～3个细胞核.成熟红细胞常呈钱串状排列，在周围血象中，表现为进行性正常细胞，正常色素型贫血，在涂片中，红细胞呈钱串状，白细胞与血小板计数可正常或偏低，晚期表现为全血细胞减少。③对其他器官的浸润：由于脊椎的骨折或骨髓瘤本身对脊神经根的压迫或对脑和脊髓的浸润，可引起神经痛，感觉异常，甚至瘫痪，由于瘤细胞在全身的浸润，使肝，脾，淋巴结肿大，以肝大为多见，亦可侵及其他脏器，引起相应的临床小组表现，因骨破坏和骨质吸收，大量钙入血，加之M蛋白与钙结合使结合钙增加，可致高钙血症和尿钙增多。与M蛋白有关的临床表现 有以下各种表现：①尿蛋白，约40～70%骨髓瘤患者，尿中出现Ig的轻链，称之为本斯·琼斯氏蛋白，系由于瘤细胞合成的Ig分子中轻链多于重链，轻链分子小，可自肾小球滤过而出现在尿中，轻链量少时不易检出，以浓缩尿作电泳则阳性率高。②血沉增速，第 小时增快至100mm以上。③出血倾向，血小板减少以及M蛋白引起的血流滞缓，血管壁损害，血小板与凝血因子功能的障碍，患者常有出血倾向，表治疗现为粘膜渗血，皮肤紫癜，晚期可有内脏或颅内出血，造成严重后果。④肾功能衰竭，由于轻链在肾小管的沉积，高钙血症与高尿酸血症使肾小管重吸收的功能遭受损害，瘤细胞对肾的浸润等原因，国内慢性肾功能不全是本病显著的特征之一成为，病程晚期，尿毒症可成为多种致死的原因。⑤易受感染，正常Ig含量的减低常导致等奖免疫功能障碍，患者常有反复感染，以肺部和尿路感染较为多见。⑥高粘滞度综合征，大量单克隆Ig提高血液粘滞度，使血流迟缓，引起微循环障碍，视网膜，脑，肾等器官尤易受到损伤，引起头晕，视力障碍，手足麻木等症状，严重影响大脑功能时可导致昏迷，本综合征多见于 IgM型骨髓瘤和巨球蛋白血症。⑦雷诺氏现象，部分患者的单克隆Ig是冷沉淀球蛋白，遇冷时球蛋白凝集沉淀，引起微循环障碍，出现手足紫绀，冰冷，麻木或疼痛等现象，遇热后症状缓解。⑧淀粉样变性，少数患者伴发淀粉样变性，淀粉样物质广泛沉积于组织，器官和肿瘤中，引起周围神经，肾，心，肝，脾的病变 导致肝，脾肿大，关节疼痛，神经功能异常等临床表现。1.骨痛：骨痛是本病的主要症状之一，疼痛程度轻重不一，早期常是轻度的，暂时的，随着病程进展可以变为持续而严重，疼痛剧烈或突然加剧，常提示发生了病理性骨折，据北京协和医院125例MM首发症状分析，80例(64.0%)以骨痛为主诉，骨痛部位以腰骶部最常见(28.0%)，其次为胸肋骨(27.0%)，四肢长骨较少(9.0%)，少数患者有肩关节或四肢关节痛，绝大多数(90%～93%)患者在全病程中都会有不同程度的骨痛症状，但确有少数患者始终无骨痛。除骨痛，病理骨折外，还可出现骨骼肿物，瘤细胞自骨髓向外浸润，侵及骨皮质，骨膜及邻近组织，形成肿块，在多发性骨髓瘤，这种骨骼肿块常为多发性，常见部位是胸肋骨，锁骨，头颅骨，鼻骨，下颌骨及其他部位，与孤立性浆细胞瘤不同的是，其病变不仅是多发的，而且骨髓早已受侵犯，并有大量单克隆免疫球蛋白的分泌。2.贫血及出血倾向：贫血是本病另一常见临床表现，据北京协和医院125例分析，绝大多数(90%)患者都在病程中出现程度不一的贫血，其中部分(10.4%)患者是以贫血症状为主诉而就诊，贫血程度不一，一般病程早期较轻，晚期较重，血红蛋白可降到<50g/L，造成贫血的主要原因是骨髓中瘤细胞恶性增生，浸润，排挤了造血组织，影响了造血功能，此外，肾功不全，反复感染，营养不良等因素也会造成或加重贫血。出血倾向在本病也不少见，北京协和医院125例中8例是以出血为首发症状而就医，而在病程中出现出血倾向者可达10%～25%，出血程度一般不严重，多表现为黏膜渗血和皮肤紫癜，常见部位为鼻腔，牙龈，皮肤，晚期可能发生内脏出血及颅内出血，导致出血的原因是血小板减少和凝血障碍，血小板减少是因骨髓造血功能受抑，凝血障碍则因大量单克隆免疫球蛋白覆盖于血小板表面及凝血因子(纤维蛋白原，凝血酶原，因子Ⅴ，Ⅶ，Ⅷ等)表面，影响其功能，造成凝血障碍，免疫球蛋白异常增多使血液黏度增加，血流缓慢不畅，损害毛细血管，也可造成或加重出血。3.反复感染：本病患者易发生感染，尤以肺炎球菌性肺炎多见，其次是泌尿系感染和败血症，病毒感染中以带状疱疹，周身性水痘为多见，北京协和医院125例中以发热，感染为主诉而就医者18例(占14.4%)，其中多数系肺部感染，部分患者因反复发生肺炎住院，进一步检查方确诊为MM并发肺炎，对晚期MM患者而言，感染是重要致死原因之一，本病易感染的原因是正常多克隆B细胞——浆细胞的增生，分化，成熟受到抑制，正常多克隆免疫球蛋白生成减少，而异常单克隆免疫球蛋白缺乏免疫活性，致使机体免疫力减低，致病菌乘虚而入，此外，T细胞和B细胞数量及功能异常，以及化疗药物和肾上腺皮质激素的应用，也增加了发生感染的机会。4.肾脏损害：肾脏病变是本病比较常见而又具特征性的临床表现，由于异常单克隆免疫球蛋白过量生成和重链与轻链的合成失去平衡，过多的轻链生成，相对分子质量仅有23000的轻链可自肾小球滤过，被肾小管重吸收，过多的轻链重吸收造成肾小管损害，此外，高钙血症，高尿酸血症，高黏滞综合征，淀粉样变性及肿瘤细胞浸润，均可造成肾脏损害，患者可有蛋白尿，本-周(Bence- Jones)蛋白尿，镜下血尿，易被误诊为“肾炎”，最终发展为肾功能不全，肾功能衰竭是MM的致死原因之一，在大多数情况下，肾功能衰竭是慢性，渐进性的，但少数情况下可发生急性肾功能衰竭，主要诱因是高钙血症和脱水，若处理及时得当，这种急性肾功能衰竭还可逆转。5.高钙血症：血钙升高是由于骨质破坏使血钙逸向血中，肾小管对钙外分泌减少及单克隆免疫球蛋白与钙结合的结果，高钙血症的发生率报告不一，欧美国家MM患者在诊断时高钙血症的发生率为10%～30%，当病情进展时可达30%～60%，我国MM患者高钙血症的发生率约为16%，低于西方国家，高钙血症可引起头痛，呕吐，多尿，便秘，重者可致心律失常，昏迷甚至死亡，钙沉积在肾脏造成肾脏损害，重者可引起急性肾功能衰竭，威胁生命，故需紧急处理。6.高黏滞综合征：血中单克隆免疫球蛋白异常增多，一则包裹红细胞，减低红细胞表面负电荷之间的排斥力而导致红细胞发生聚集，二则使血液黏度尤其血清黏度增加，血流不畅，造成微循环障碍，引起一系列临床表现称为高黏滞综合征，常见症状有头晕，头痛，眼花，视力障碍，肢体麻木，肾功能不全，严重影响脑血流循环时可导致意识障碍，癫痫样发作，甚至昏迷，眼底检查可见视网膜静脉扩张呈结袋状扩张似“香肠”，伴有渗血，出血，因免疫球蛋白包裹血小板及凝血因子表面，影响其功能，加之血流滞缓损伤毛细血管壁，故常有出血倾向，尤以黏膜渗血(鼻腔，口腔，胃肠道黏膜)多见，在老年患者，血液黏度增加，贫血，血容量扩增可导致充血性心力衰竭发生，雷诺现象也可发生。高黏滞综合征的发生既与血中免疫球蛋白浓度有关，也与免疫球蛋白类型有关，当血液黏度(血浆或血清黏度)超过正常3倍以上，血中单克隆免疫球蛋白浓度超过30g/L时，易发生高黏滞综合征，在各种免疫球蛋白类型中，IgM相对分子质量大，形状不对称，并有聚集倾向，故最易引起高黏滞综合征，其次，IgA和IgG3易形成多聚体，故也较易引起高黏滞综合征。7.高尿酸血症：血尿酸升高>327μmol/L者在MM常见，北京协和医院MM 91例中，61例(67%)有高尿酸血症，血尿酸升高是由于瘤细胞分解产生尿酸增多和肾脏排泄尿酸减少的结果，血尿酸升高虽然很少引起明显临床症状，但可造成肾脏损害，应予预防和处理。8.神经系统损害：瘤细胞浸润，瘤块压迫，高钙血症，高黏滞综合征，淀粉样变性以及病理性骨折造成的机械性压迫，均可成为引起神经系统病变和症状的原因，神经系统症状多种多样，既可表现为周围神经病和神经根综合征，也可表现为中枢神经系统症状，胸椎，腰椎的压缩性病理性骨折可造成截瘫，北京协和医院125例中12例有神经系统病变，周围神经病变3例，神经根损害3例，颅内损害2例，脊髓受压而致截瘫4例。9.淀粉样变性：免疫球蛋白的轻链与多糖的复合物沉淀于组织器官中即是本病的淀粉样变性，受累的组织器官常较广泛，舌，腮腺，皮肤，心肌，胃肠道，周围神经，肝，脾，肾，肾上腺，肺等均可被累及，可引起舌肥大，腮腺肿大，皮肤肿块或苔藓病，心肌肥厚，心脏扩大，腹泻或便秘，外周神经病，肝脾肿大，肾功能不全，等等，淀粉样变性的诊断依赖组织活检病理学检查，包括形态学，刚果红染色及免疫荧光检查，欧美国家报告淀粉样变性在MM的发生率为10%～15%，而我国的发生率为1.6%～5.6%，由淀粉样变性损害正中神经引起的“腕管综合征”(carpal tunnel syndrome)在西方国家多见，而国内尚未见有报告。10.肝脾肿大及其他：瘤细胞浸润，淀粉样变性导致肝脾肿大，肝大见于半数以上患者，脾大见于约20%患者，一般为肝，脾轻度肿大，淋巴结一般不肿大，少数患者可有关节疼痛，甚至出现关节肿胀，类风湿样结节，系骨关节发生淀粉样变性的表现，皮肤损害如瘙痒，红斑，坏疽样脓皮病，多毛仅见于少数患者，个别患者有黄瘤病，据认为是单克隆免疫球蛋白与脂蛋白结合的结果。"
        ]
    ],
    "inspect_info": [
        "酸性磷酸酶染色",
        "骨髓增生程度",
        "血清白细胞介素6",
        "缗钱状红细胞",
        "酚红排泄试验",
        "α-茶酚醋酸酯酶染色",
        "骨髓浆细胞系统",
        "血清β2微球蛋白（β2-MG）",
        "血清溶菌酶（LYSO）",
        "免疫球蛋白轻链"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗 放疗",
        "治疗周期": "4-6个周期",
        "治愈率": "40%",
        "治疗费用": "根据病情病期 治疗费用不同"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹅肉",
            "芝麻",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "桃花粥",
            "桃花桂鱼",
            "栗子山楂羹",
            "红枣银耳汤",
            "花生杏仁粥",
            "羊腩萝卜丝粥",
            "玉米火腿粥",
            "小麦粥"
        ]
    },
    "common_drug": [
        "乌苯美司胶囊",
        "鲑降钙素注射液"
    ],
    "drug_detail": [
        "百士欣(乌苯美司胶囊)",
        "北京双鹭鲑降钙素注射液(鲑降钙素注射液)",
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "万乐乌苯美司片(乌苯美司片)",
        "信谊甲氨蝶呤片(甲氨蝶呤片)",
        "金尔力(鲑鱼降钙素喷鼻剂)",
        "法玛新(注射用盐酸表柔比星)",
        "艾达生(注射用盐酸表柔比星)",
        "安达芬(注射用重组人干扰素α2b)",
        "茂祥环磷酰胺片(环磷酰胺片)",
        "泰魁复方环磷酰胺片(复方环磷酰胺片)",
        "上海上药信谊药厂乌苯美司片(乌苯美司片)",
        "天津金耀卡莫司汀注射液(卡莫司汀注射液)",
        "齐力佳乌苯美司胶囊(乌苯美司胶囊)",
        "广东岭南注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "四川绿叶制药乌苯美司胶囊(乌苯美司胶囊)",
        "远策素(注射用重组人干扰素α2b)",
        "广东岭南注射用甲氨蝶呤(注射用甲氨蝶呤)",
        "瑞复美(来那度胺胶囊)",
        "瑞复美(来那度胺胶囊)",
        "甘乐能(重组人干扰素α-2b注射液)",
        "茂祥甲氨蝶呤片(甲氨蝶呤片)",
        "因特芬(注射用重组人干扰素α2a)"
    ]
}