{
    "url": "http://jib.xywy.com/il_sii/gaishu/1128.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "绿色瘤"
        ],
        "name": "绿色瘤",
        "desc": [
            "绿色瘤是为髓性白血病，异常白细胞在骨膜下或软组织内所形成的一种局限性浸润。因其颜色淡绿（瘤细胞原浆骨存在淡绿色色素），肿块呈圆形隆起似瘤，由此得名。此病患者多为外观健康的儿童，男性较女性多见，常有白血病的血液及骨髓象改变，病程急而发展快，可在数月乃至数周内死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.003%--0.004%",
            "易感人群：好发于儿童和青少年  ",
            "传染方式：无传染性",
            "并发症：水肿肿胀白血病慢性粒细胞性白血病",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：1-3个月",
            "治愈率：40-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（15000-20000元）",
            "本病应尽早作内科治疗，忌作活检或手术切除，以免引起不能控制的大出血。"
        ]
    },
    "cause_info": "绿色瘤是髓性白血病，主要以骨髓过度增生为其突出改变，由此产生大量髓母细胞的集结，从而形成肿瘤样的改变。电离辐射（20%）电离辐射有致白血病作用。其作用与放射剂量大小和照射部位有关。一次大剂量或多次小剂量照射均有致骨髓性白血病即绿色瘤的作用。接受X线治疗的强直性脊柱炎患者，其发病几率也会增高。化学物质（20%）苯致白血病的作用已经得到医学界的普遍肯定，长期密切接触有机溶剂者，发生绿色瘤的危险升高，中国一组流行病学调查显示，生产苯工厂的职工发病的危险是普通人群的5～6倍。遗传因素（5%）遗传已被证明是绿色瘤的重要危险因素之一，单卵双胎之一发生病后，其同胞在一年内发生绿色瘤的机会是正常人群的5倍。绿色瘤是髓性白血病，主要以骨髓过度增生为其突出改变，由此产生大量髓母细胞的集结，从而形成肿瘤样的改变。电离辐射有致白血病作用。其作用与放射剂量大小和照射部位有关。一次大剂量或多次小剂量照射均有致骨髓性白血病即绿色瘤的作用。接受X线治疗的强直性脊柱炎患者，其发病几率也会增高。苯致白血病的作用已经得到医学界的普遍肯定，长期密切接触有机溶剂者，发生绿色瘤的危险升高，中国一组流行病学调查显示，生产苯工厂的职工发病的危险是普通人群的5～6倍。遗传已被证明是绿色瘤的重要危险因素之一，单卵双胎之一发生病后，其同胞在一年内发生绿色瘤的机会是正常人群的5倍。",
    "prevent_info": "不要过多地接触X射线和其他有害的放射线。从事放射线工作的人员要做好个人的防护，加强预防措施。婴幼儿及孕妇对放射线较敏感，易受伤害，妇女在怀孕期间要避免接触过多的放射线，否则胎儿的绿色瘤发病率较高。不过偶尔的、医疗上的x线检查，剂量较小，基本上不会对身体造成影响。远离辐射，不频繁染发，不滥用药物，少吃过度加工的食品，不过度劳累。",
    "symptom_info": [
        [
            "眼睑肿胀且呈淡绿色",
            "眼球突出",
            "颌下淋巴结肿大压痛",
            "骨髓象改变",
            "我要提问"
        ],
        [
            "此病以眼球突出引人注意，这是因为眼眶骨膜是白血病局限性浸润的好发部位，通常多在眶缘摸到质地坚硬的肿块，眼睑肿胀且呈淡绿色，肿块发展异常迅速，短期内可填满眼眶，里面累及鼻窦及颅脑，耳前及颌下淋巴结常有肿大，肿块皮肤表面也有绿色的色素沉着，病程后期累及全部重要脏器及四肢骨骼；晚期常因贫血感染衰竭而死亡。一、绿色瘤是急性粒细胞性白血瘤的一种特殊类型，该病好发于儿童和青少年，主要在12岁以前的健康儿童，男性多于女性，男女比例约为5.8∶1，发病迅速，年龄越小，死亡率越高。可发生在人体的任一器官和组织内，常合并颅内侵犯。二、但以中枢神经系统、眼眶和骨髓最常见。在眼眶，多为双眼同时或先后受累，但也可在相当长时间由局限于一侧眼眶出现病变，典型表现以眼球突出，眼眶肿物为首发症状，这是由于眼眶内组织受白细胞浸润而发生眼球突出，有时浸润形成局限性肿块，位于眼眶浅部或眶部附近可触及质地坚硬的结节状肿块，与眶骨紧密相连，不能移动，无压痛，发生眼偏位偏斜或眼球活动受限及眼球疼痛等。三、病变位置多位于眶外上部，可有相应部位眶骨破坏，临床上可合并眼睑皮下，结膜或眼底出血，国内文献报告全身情况有肝、脾、淋巴结肿大。"
        ]
    ],
    "inspect_info": [
        "骨髓象分析",
        "骨髓各系细胞形态学检查",
        "血液检查",
        "CT检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40-50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（15000-20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}