{
    "url": "http://jib.xywy.com/il_sii/gaishu/1138.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "尿道上裂"
        ],
        "name": "尿道上裂",
        "desc": [
            "尿道上裂(epispadias)是指尿道背侧壁部分或全部缺如，尿道开口于阴茎背侧，尿道口的远端呈沟状，是极为少见的一种先天性尿道畸形。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：尿失禁恶心和呕吐脱水",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗  手术治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "孕妈做好优生优育工作，定期产检，远离致畸因素。"
        ]
    },
    "cause_info": "发病原因发育异常在胚胎第8周，前腹壁下部形成阴茎的生殖结节始基向后移位过多，尿生殖窦末端连接的尿生殖沟的位置靠前，使以后形成的尿道位于阴茎背侧，如尿生殖沟不在中线汇合，就形成尿道上裂，根据尿道在阴茎背侧的开口位置，男性尿道上裂可分为3型。1.阴茎头型：尿道开口于阴茎头的背侧冠状沟之前。2.阴茎体型：尿道开口于阴茎体背侧，阴茎根部至冠状沟之间的任何位置上，这一类型最为常见。畸形尿道开口于膀胱颈，有的甚至合并不同程度的膀胱外翻和耻骨联合分离，尿道外括约肌及膀胱颈部肌肉发育不全，女性尿道上裂分为阴蒂型，耻骨联合下型及完全型，主要表现为阴蒂分裂，大，小阴唇分离，耻骨分离，完全型伴有尿失禁。病理改变1.尿道位置反常：位于阴茎背侧阴茎海绵体上面。2.尿道前壁有不同程度缺损：缺损部尿道呈沟状，其上覆盖以尿道黏膜。3.阴茎畸形：阴茎头扁而宽，呈铲状，阴茎背曲，阴茎海绵体分离，阴茎短小，包皮背侧缺乏而腹侧多。4.尿道括约肌发育障碍：引起尿失禁，膀胱失用性萎缩。发病原因发育异常在胚胎第8周，前腹壁下部形成阴茎的生殖结节始基向后移位过多，尿生殖窦末端连接的尿生殖沟的位置靠前，使以后形成的尿道位于阴茎背侧，如尿生殖沟不在中线汇合，就形成尿道上裂，根据尿道在阴茎背侧的开口位置，男性尿道上裂可分为3型。1.阴茎头型：尿道开口于阴茎头的背侧冠状沟之前。2.阴茎体型：尿道开口于阴茎体背侧，阴茎根部至冠状沟之间的任何位置上，这一类型最为常见。畸形尿道开口于膀胱颈，有的甚至合并不同程度的膀胱外翻和耻骨联合分离，尿道外括约肌及膀胱颈部肌肉发育不全，女性尿道上裂分为阴蒂型，耻骨联合下型及完全型，主要表现为阴蒂分裂，大，小阴唇分离，耻骨分离，完全型伴有尿失禁。病理改变1.尿道位置反常：位于阴茎背侧阴茎海绵体上面。2.尿道前壁有不同程度缺损：缺损部尿道呈沟状，其上覆盖以尿道黏膜。3.阴茎畸形：阴茎头扁而宽，呈铲状，阴茎背曲，阴茎海绵体分离，阴茎短小，包皮背侧缺乏而腹侧多。4.尿道括约肌发育障碍：引起尿失禁，膀胱失用性萎缩。",
    "prevent_info": "婴幼儿在胚胎期就可能因母体的感染、饮食、污染的居住环境等原因，导致先天性泌尿系疾病。因此预防先天性泌尿系疾病需要孕妈做好优生优育工作，定期产检，远离致畸因素。此外，先天性泌尿疾病在怀孕的时候可通过产检发现，比如怀孕七八个月后如果检查出肾脏积水，那就很可能有这方面的问题。但是，目前的治疗主要是出生后才进行，还没有相关在出生前就进行治疗的报道或案例。",
    "symptom_info": [
        [
            "尿失禁",
            "男子性功能障碍",
            "泌尿生殖窦",
            "耻骨联合分离",
            "我要提问"
        ],
        [
            "1.尿道位置反常及阴茎畸形。2.尿失禁约50%以上的尿道上裂病人有尿失禁，尿失禁的轻重主要取决于后尿道前壁组织的缺损程度，完全型者均有尿失禁，阴茎体型开口于耻骨联合下时，可有压力性尿失禁。3.性功能障碍阴茎虽可勃起，但多弯向背侧，并可有勃起疼痛，大都不能性交。4.耻骨联合分离正常耻骨联合在X射线照片上宽约5mm，为软骨性连接，完全型尿道上裂耻骨联合则分离变宽，左右耻骨之间仅有一些纤维组织相连，坐骨结节之间的距离亦变宽。5.女性尿道上裂表现为阴蒂分裂，阴唇广阔性分开，耻骨联合分离和尿失禁，此外病员多有尿路感染。临床分型：在男性，尿道异位于阴茎背侧，根据尿道外口位置不同分为下列三个类型：①阴茎头型：尿道外口开口于宽又扁的阴茎头背侧;②阴茎型：尿道外口开口于耻骨联合至冠状沟之间，尿道口宽大呈嗽叭状，尿道外口远端呈沟状至阴茎头;③阴茎耻骨型：尿道口开口于耻骨联合处，阴茎背侧有一完整的尿道沟至阴茎头。"
        ]
    ],
    "inspect_info": [
        "造影检查",
        "膀胱镜"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗  手术治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭血(白鸭)",
            "鹅肉",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "鸭血(白鸭)"
        ],
        "recommand": [
            "花生杏仁粥",
            "小麦粥",
            "虾皮香芹燕麦粥",
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "牛奶玉米汤",
            "萝卜豆腐汤"
        ]
    },
    "drug_info": []
}