{
    "url": "http://jib.xywy.com/il_sii/gaishu/1145.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "缺铁性贫血"
        ],
        "name": "缺铁性贫血",
        "desc": [
            "缺铁性贫血(iron deficiency anemia, IDA)是由于体内缺少铁质而影响血红蛋白合成所引起的一种常见贫血，在红细胞的产生受到限制之前，体内的铁贮存已耗尽，此时称为缺铁。这种贫血特点是骨髓，肝、脾及其他组织中缺乏可染色铁，血清铁浓度和血清转铁蛋白饱和度均降低，典型病例贫血是属于小细胞低色素型。本病是贫血中常见类型，普遍存在于世界各地，缺铁性贫血的原因：一是铁的需要量增加而摄入不足，二是铁的吸收不良，三是失血过多等，均会影响血红蛋白和红细胞生存而发生贫血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：颅内高压综合征",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30-60天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "婴幼儿食品加入适量铁剂进行强化。"
        ]
    },
    "cause_info": "需铁量增加而摄入量不足(30%):儿童在生长期和婴儿哺乳期需铁量增加，尤其是早产儿，孪生儿或母亲原有贫血者，婴儿原来铁贮量已不足，如果仅以含铁较少的人乳喂养，出牙后又不及时补给蛋类，青菜类，肉类和动物肝等含铁较多的副食品，即可导致缺铁性贫血，妊娠和哺乳期中需铁量增加，加之妊娠期胃肠功能紊乱，胃酸缺乏，影响铁吸睡，尤其是在多次妊娠后，很容易引起缺铁性贫血，青少年因生长迅速，需铁量增加，尤以青年妇女，由于月经失血，若长期所食食物含铁不足，也可发生缺铁，最常见的原因是食物中铁的含量不足，偏食或吸收不良，食物中的血红素铁容易被吸收，且不受食物组成及胃酸的影响，非血红素铁则需要先变成Fe2 才能被吸收，蔬菜，谷类，茶叶中的磷酸盐，植酸，丹宁酸等可影响铁的吸收。成年人每天铁的需要量约为1～2mg，男性1mg/d即够，生育年龄的妇女及生长发育的青少年铁的需要增多，应为1.5～2mg/d，如膳食中铁含量丰富而体内贮存铁量充足，一般极少会发生缺铁， 造成铁摄入不足的其他原因是药物或胃肠疾患影响了铁的吸收，某些金属如镓，镁的摄入，制酸剂中的碳酸钙和硫酸镁，溃疡病时服用的H2抑制剂等，均可抑制铁的吸收，萎缩性胃炎，胃及十二指肠手术后胃酸减少影响铁的吸收等，均是造成铁摄入不足的原因，此外，妊娠期平均失血1300ml(约680mg铁)需每天补铁2.5mg，在妊娠的后6个月，每天需要补铁3～7mg，哺乳期铁的需要量增加0.5～1mg/d，如补充不足均会导致铁的负平衡，如多次妊娠则铁的需要量更要增加，献血员每次献血400ml约相当于丢失铁200mg，约8%的男性献血员及23%女性献血员的血清铁蛋白降低，如在短期内多次献血，情况会加重。贮存铁消耗过多 (30%):由于体内总铁量的2/3存在于红细胞内，因此反复，多量失血可显著消耗体内铁贮量，钩虫病引起慢性少量肠道出血，上消化道溃疡反复多次出血，多年肛肠出血或妇女月经量过多等长期的损失，最终导致体内铁贮量不足，以致发生缺铁性贫血，此外，阵发性睡眠性血红蛋白尿，人造机械心瓣膜引起的机械性溶血，以及特发性肺含铁血黄素沉着症，均可因长期尿内失铁而致贫血，正常人每天从胃肠道，泌尿道及皮肤上皮细胞中丢失的铁约为1mg，妇女在月经期，分娩和哺乳时有较多的铁丢失，临床上铁丢失过多在男性常是由于胃肠道出血，而女性则常是由于月经过多。游离铁丧失过多(30%):激离铁可随胃肠道上皮细胞衰老和不断脱落而丧失，在萎缩性胃炎，胃大部切除以及脂肪泻时，上皮细胞更新率加愉，所以游离铁丧失也增多， 缺铁不仅引起血红素合成减少，而且由于红细胞内含铁酶(如细胞色素氧化酶等)活性降低，影响电子传递系统，可相起脂质，蛋白质及糖代谢异常，导致红细胞异常，易于在脾内破坏而缩短其生命期。人体内的铁是呈封闭式循环的，正常情况下，铁的吸收和排泄保持着动态的平衡，人体一般不会缺铁，只在需要增加，铁的摄入不足及慢性失血等情况下造成长期铁的负平衡才致缺铁，造成缺铁的病因可分为铁摄入不足和丢失过多两大类。【发病机制】铁是人体必需的微量元素，存在于所有生存的细胞内，铁除参与血红蛋白合成外，还参加体内的一些生物化学过程，包括线粒体的电子传递，儿茶酚胺代谢及DNA的合成，已知多种酶需要铁，如过氧化物酶，细胞色素C还原酶，琥珀酸脱氢酶，核糖核酸还原酶及黄嘌呤氧化酶等蛋白酶及氧化还原酶中都有铁，如缺乏，将影响细胞的氧化还原功能，造成多方面的功能紊乱。含铁酶的活性下降，影响细胞线粒体的氧化酵解循环，使更新代谢快的上皮细胞角化变性，消化系统黏膜萎缩，胃酸分泌减少，缺铁时，骨骼肌中的α-磷酸甘油脱氢酶减少，易引起运动后乳酸堆积增多，使肌肉功能及体力下降，含铁的单胺氧化酶对一些神经传导剂(如多巴胺，去甲肾上腺素及5-羟色胺等)的合成，分解起着重要的作用，缺铁时，单胺氧化酶的活性降低，可使神经的发育及智力受到影响。发育中的红细胞需要铁，原卟啉和珠蛋白以合成血红蛋白，血红蛋白合成不足造成低色素性贫血，关于缺铁与感染的关系，目前尚有不同的看法，缺铁时巨噬细胞功能和脾脏自然杀伤细胞活性明显有障碍;中性粒细胞的髓过氧化物酶和氧呼吸爆发功能降低;淋巴细胞转化和移动抑制因子的产生受阻，细胞免疫功能下降，但另有人强调铁亦是细菌生长所需，认为缺铁对机体有一定的保护作用，铁丰富时较铁缺乏时更易发生感染。儿童在生长期和婴儿哺乳期需铁量增加，尤其是早产儿，孪生儿或母亲原有贫血者，婴儿原来铁贮量已不足，如果仅以含铁较少的人乳喂养，出牙后又不及时补给蛋类，青菜类，肉类和动物肝等含铁较多的副食品，即可导致缺铁性贫血，妊娠和哺乳期中需铁量增加，加之妊娠期胃肠功能紊乱，胃酸缺乏，影响铁吸睡，尤其是在多次妊娠后，很容易引起缺铁性贫血，青少年因生长迅速，需铁量增加，尤以青年妇女，由于月经失血，若长期所食食物含铁不足，也可发生缺铁，最常见的原因是食物中铁的含量不足，偏食或吸收不良，食物中的血红素铁容易被吸收，且不受食物组成及胃酸的影响，非血红素铁则需要先变成Fe2 才能被吸收，蔬菜，谷类，茶叶中的磷酸盐，植酸，丹宁酸等可影响铁的吸收。成年人每天铁的需要量约为1～2mg，男性1mg/d即够，生育年龄的妇女及生长发育的青少年铁的需要增多，应为1.5～2mg/d，如膳食中铁含量丰富而体内贮存铁量充足，一般极少会发生缺铁， 造成铁摄入不足的其他原因是药物或胃肠疾患影响了铁的吸收，某些金属如镓，镁的摄入，制酸剂中的碳酸钙和硫酸镁，溃疡病时服用的H2抑制剂等，均可抑制铁的吸收，萎缩性胃炎，胃及十二指肠手术后胃酸减少影响铁的吸收等，均是造成铁摄入不足的原因，此外，妊娠期平均失血1300ml(约680mg铁)需每天补铁2.5mg，在妊娠的后6个月，每天需要补铁3～7mg，哺乳期铁的需要量增加0.5～1mg/d，如补充不足均会导致铁的负平衡，如多次妊娠则铁的需要量更要增加，献血员每次献血400ml约相当于丢失铁200mg，约8%的男性献血员及23%女性献血员的血清铁蛋白降低，如在短期内多次献血，情况会加重。由于体内总铁量的2/3存在于红细胞内，因此反复，多量失血可显著消耗体内铁贮量，钩虫病引起慢性少量肠道出血，上消化道溃疡反复多次出血，多年肛肠出血或妇女月经量过多等长期的损失，最终导致体内铁贮量不足，以致发生缺铁性贫血，此外，阵发性睡眠性血红蛋白尿，人造机械心瓣膜引起的机械性溶血，以及特发性肺含铁血黄素沉着症，均可因长期尿内失铁而致贫血，正常人每天从胃肠道，泌尿道及皮肤上皮细胞中丢失的铁约为1mg，妇女在月经期，分娩和哺乳时有较多的铁丢失，临床上铁丢失过多在男性常是由于胃肠道出血，而女性则常是由于月经过多。激离铁可随胃肠道上皮细胞衰老和不断脱落而丧失，在萎缩性胃炎，胃大部切除以及脂肪泻时，上皮细胞更新率加愉，所以游离铁丧失也增多， 缺铁不仅引起血红素合成减少，而且由于红细胞内含铁酶(如细胞色素氧化酶等)活性降低，影响电子传递系统，可相起脂质，蛋白质及糖代谢异常，导致红细胞异常，易于在脾内破坏而缩短其生命期。人体内的铁是呈封闭式循环的，正常情况下，铁的吸收和排泄保持着动态的平衡，人体一般不会缺铁，只在需要增加，铁的摄入不足及慢性失血等情况下造成长期铁的负平衡才致缺铁，造成缺铁的病因可分为铁摄入不足和丢失过多两大类。【发病机制】铁是人体必需的微量元素，存在于所有生存的细胞内，铁除参与血红蛋白合成外，还参加体内的一些生物化学过程，包括线粒体的电子传递，儿茶酚胺代谢及DNA的合成，已知多种酶需要铁，如过氧化物酶，细胞色素C还原酶，琥珀酸脱氢酶，核糖核酸还原酶及黄嘌呤氧化酶等蛋白酶及氧化还原酶中都有铁，如缺乏，将影响细胞的氧化还原功能，造成多方面的功能紊乱。含铁酶的活性下降，影响细胞线粒体的氧化酵解循环，使更新代谢快的上皮细胞角化变性，消化系统黏膜萎缩，胃酸分泌减少，缺铁时，骨骼肌中的α-磷酸甘油脱氢酶减少，易引起运动后乳酸堆积增多，使肌肉功能及体力下降，含铁的单胺氧化酶对一些神经传导剂(如多巴胺，去甲肾上腺素及5-羟色胺等)的合成，分解起着重要的作用，缺铁时，单胺氧化酶的活性降低，可使神经的发育及智力受到影响。发育中的红细胞需要铁，原卟啉和珠蛋白以合成血红蛋白，血红蛋白合成不足造成低色素性贫血，关于缺铁与感染的关系，目前尚有不同的看法，缺铁时巨噬细胞功能和脾脏自然杀伤细胞活性明显有障碍;中性粒细胞的髓过氧化物酶和氧呼吸爆发功能降低;淋巴细胞转化和移动抑制因子的产生受阻，细胞免疫功能下降，但另有人强调铁亦是细菌生长所需，认为缺铁对机体有一定的保护作用，铁丰富时较铁缺乏时更易发生感染。",
    "prevent_info": "缺铁性贫血大多是可以预防的。1、做好喂养指导：提倡母乳喂养，及时添加含铁丰富且铁吸收率高的辅食品，如肝，瘦肉，鱼等，并注意膳食的合理搭配，妊娠及哺乳期妇女适当补充铁剂。2、婴幼儿食品加入适量铁剂进行强化。3、对早产儿，低体重儿应及早给予铁剂预防。4、在钩虫流行区应进行大规模的寄生虫防治工作5、及时根治各种慢性消化道出血的疾病等。",
    "symptom_info": [
        [
            "食指指甲凹陷",
            "指甲翘起",
            "晕厥",
            "红细胞偏低",
            "心力衰竭",
            "吞咽困难",
            "耳鸣",
            "钩蚴性皮炎",
            "恶心",
            "红细胞增多"
        ],
        [
            "临床表现的轻重主要决定于贫血程度及其发生速度，急性失血由病迅速，即使贫血程度不重，也会引起明显的临床症状，而慢性贫血由于发病缓慢，人体通过调节能逐步适应而不出现症状。1、症状面色萎黄或苍白，倦怠乏力，食欲减退，恶心嗳气，腹胀腹泻，吞咽困难，头晕耳鸣，甚则晕厥，稍活动即感气急，心悸不适，在伴有冠状动脉硬化患者，可促发心绞痛，妇女可有月经不调，闭经等。.特殊表现 缺铁的特殊表现有：口角炎，舌乳突萎缩，舌炎，严重的缺铁可有匙状指甲(反甲)，食欲减退，恶心及便秘，欧洲的患者常有吞咽困难，口角炎和舌异常，称为Plummer-Vinson或Paterson-Kelly综合征，这种综合征可能与环境及基因有关，吞咽困难是由于在下咽部和食管交界处有黏膜网形成，偶可围绕管腔形成袖口样的结构，束缚着食管的开口，常需要手术破除这些网或扩张狭窄，单靠铁剂的补充无济于事。非贫血症状 缺铁的非贫血症状表现：儿童生长发育迟缓或行为异常，表现为烦躁，易怒，上课注意力不集中及学习成绩下降，异食癖是缺铁的特殊表现，也可能是缺铁的原因，其发生的机制不清楚，患者常控制不住地仅进食一种“食物”，如冰块，黏土，淀粉等，铁剂治疗后可消失。2、体征久病者可有指甲皱缩，不光滑，反甲，皮肤黏膜苍白，皮肤干枯，毛发干燥脱落，心动过速，心脏强烈搏动，心尖部或肺动瓣区可听到收缩期杂音，出现严重贫血可导致充血性心力衰竭，也可发生浮肿，约10%缺铁性贫血患者脾脏轻度肿大，其原因不清楚，患者脾内未发现特殊的病理改变，在缺铁纠正后可消失，少数严重贫血患者可见视网膜出血及渗出。"
        ]
    ],
    "inspect_info": [
        "可溶性转铁蛋白受体测定",
        "血清转铁蛋白",
        "平均红细胞血红蛋白含量(MCH)",
        "转铁蛋白饱和度",
        "血清铁饱和度",
        "胃镜",
        "血清运铁蛋白（Tf）",
        "血清运铁蛋白",
        "全血铁",
        "红细胞压积(HCT)"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30-60天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "莲子",
            "葵花子仁",
            "核桃",
            "白果（干）"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "杏仁",
            "绿豆"
        ],
        "recommand": [
            "莲子红豆沙",
            "白果莲子粥",
            "莲子鸡丁",
            "冰糖莲子汁",
            "水晶莲子",
            "小米素羹",
            "豆薯小米粥",
            "小米红糖粥"
        ]
    },
    "common_drug": [
        "生血宁片",
        "益血生胶囊"
    ],
    "drug_detail": [
        "瑞克生血宁片(生血宁片)",
        "吉林金复康益血生胶囊(益血生胶囊)",
        "尤尼雪(乳酸亚铁胶囊)",
        "上海信谊富马酸亚铁咀嚼片(富马酸亚铁咀嚼片)",
        "通化新东日富马酸亚铁胶囊(富马酸亚铁胶囊)",
        "翔宇红衣复方红衣补血口服液(复方红衣补血口服液)",
        "益源生(复方硫酸亚铁叶酸片)",
        "健民药业健脾生血片(健脾生血片)",
        "天劲强骨生血口服液(强骨生血口服液)",
        "迪维佳多维铁口服溶液(多维铁口服溶液)",
        "河南福森复方硫酸亚铁颗粒(复方硫酸亚铁颗粒)",
        "维畅舒健脾补血颗粒(健脾补血颗粒)",
        "广西梧州三箭硫酸亚铁缓释片(硫酸亚铁缓释片)",
        "红源达(多糖铁复合物胶囊)",
        "鹊灵硫酸亚铁片(硫酸亚铁片)",
        "九芝堂小儿生血糖浆(小儿生血糖浆)",
        "北京首儿小儿生血糖浆(小儿生血糖浆)",
        "蜂王牌再造生血片(再造生血片)",
        "湖北盛通小儿硫酸亚铁糖浆(小儿硫酸亚铁糖浆)",
        "广州白云山和记黄埔中药健脾(健脾补血片)",
        "达因右旋糖酐铁口服液(右旋糖酐铁口服液)",
        "广西恒拓富马酸亚铁颗粒(富马酸亚铁颗粒)",
        "哈药总厂富马酸亚铁颗粒(富马酸亚铁颗粒)"
    ]
}