{
    "url": "http://jib.xywy.com/il_sii/gaishu/1147.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "溶血过度所致贫血"
        ],
        "name": "溶血过度所致贫血",
        "desc": [
            "溶血性贫血是红细胞破坏加速，而骨髓造血功能代偿不足时所发生的贫血。正常红细胞的生存时间平均为120天左右，溶血性贫血的红细胞生存时间常缩短到15～20天以下，最短者仅数天。红细胞的过早破坏可发生在血管外或血管内。血管外溶血即红细胞被脾、肝中的巨噬细胞吞噬后破坏和消灭。血管内溶血是红细胞直接在血循环中破裂，血红蛋白被释放入血浆。当溶血增多时骨髓的造血功能如能代偿，可以不发生贫血。这种情况称为代偿性溶血病。但如果骨髓的造血功能已加速，而仍慢于红细胞被破坏的速度，便出现溶血性贫血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：肾功能衰竭休克心力衰竭",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
            "患者应注意休息;溶血发作期不宜吃酸性食物。"
        ]
    },
    "cause_info": "红细胞膜缺陷(30%):　红细胞膜结构的缺陷可造成膜的可渗透性、硬度异常，或不稳定和容易破碎。在大多数病例中，缺陷在于一种或一种以上骨架蛋白，红细胞形态也异常。这些遗传性膜的疾病，包括遗传性球形细胞增多症，遗传性椭圆形细胞增多症。阵发性睡眠性血红蛋白尿，其红细胞膜对补体异常敏感，但其膜的缺陷是一种获得性的异常。血红蛋白结构或生成缺陷(30%):　血红蛋白结构异常，使血红蛋白成为不溶性或不稳定,导致红细胞僵硬，最后溶血。如镰形细胞性贫血或不稳定血红蛋白病。地中海贫血时，过多的珠蛋白链沉淀，使红细胞变硬，破坏而发生溶血性贫血。红细胞酶的缺陷(30%):　为维持血红蛋白和膜的巯基(硫氢基)处于还原状态或维持足够水平的ATP以进行阳离子交换的红细胞酶的缺乏，可导致溶血性贫血，酶的疾病可分为2类：①红细胞无氧糖酵解中酶的缺乏(如丙酮酸激酶)，②红细胞磷酸已糖旁路中酶的缺乏(如葡萄糖6磷酸脱氢酶)。红细胞外在缺陷(5%)外部的缺陷，通常是获得性的，红细胞可受到化学的、机械的或物理因素、生物及免疫学因素的损伤而发生溶血。溶血可在血管内，也可在血管外。红细胞膜结构的缺陷可造成膜的可渗透性、硬度异常，或不稳定和容易破碎。在大多数病例中，缺陷在于一种或一种以上骨架蛋白，红细胞形态也异常。这些遗传性膜的疾病，包括遗传性球形细胞增多症，遗传性椭圆形细胞增多症。阵发性睡眠性血红蛋白尿，其红细胞膜对补体异常敏感，但其膜的缺陷是一种获得性的异常。血红蛋白结构异常，使血红蛋白成为不溶性或不稳定,导致红细胞僵硬，最后溶血。如镰形细胞性贫血或不稳定血红蛋白病。地中海贫血时，过多的珠蛋白链沉淀，使红细胞变硬，破坏而发生溶血性贫血。为维持血红蛋白和膜的巯基(硫氢基)处于还原状态或维持足够水平的ATP以进行阳离子交换的红细胞酶的缺乏，可导致溶血性贫血，酶的疾病可分为2类：①红细胞无氧糖酵解中酶的缺乏(如丙酮酸激酶)，②红细胞磷酸已糖旁路中酶的缺乏(如葡萄糖6磷酸脱氢酶)。外部的缺陷，通常是获得性的，红细胞可受到化学的、机械的或物理因素、生物及免疫学因素的损伤而发生溶血。溶血可在血管内，也可在血管外。",
    "prevent_info": "其治疗原则可归纳为以下几种：(1)去除病因：许多溶血性贫血都有明确的诱因，如蚕豆病由进食蚕豆引起;药物性溶血性贫血由服用药物所致;感染可加重原有的溶血或引起溶血等，因此，治疗上应首先去除引起溶血性贫血的病因。(2)切除脾脏：适用于异常红细胞主要在脾脏破坏者，如遗传性球形细胞增多症等。(3)输血：是治疗贫血的重要措施之一，可减轻患者的贫血症状，但它也可能带来严重的反应，故应注意掌握输血指征。(4)免疫抑制剂：可抑制免疫反应，对免疫性溶血栓贫血有效，对其他类型的贫血基本无效。(5)防止严重并发症：溶血引起的并发症较多，有些很严重，如肾功能衰竭，休克，心力衰竭等，在治疗溶血性贫血时应早期预防并发症的发生，力争早期发现，早期治疗。",
    "symptom_info": [
        [
            "乏力",
            "黄疸",
            "高热",
            "背痛",
            "蛋白尿",
            "晕厥",
            "我要提问"
        ],
        [
            "临床表现多样化，乏力，贫血，黄疸，尿色改变，脾脏肿大等，发生溶血危象时出现腰背痛，寒战，高热，晕厥，血红蛋白尿等，部分患者可呈长期隐匿状态，遇诱因时发作。溶血性贫血的临床表现与溶血的缓急、程度和场所有关。急性溶血起病急骤、可突发寒战、高热、面色苍白、腰酸背痛、气促、乏力、烦躁、亦可出现恶心、呕吐、腹痛等胃肠道症状。这是由于红细胞大量破坏，其分解产物对机体的毒性作用所致。游离血红蛋白在血浆内浓度越过130mg%时，即由尿液排出，出现血红蛋白尿，尿色如浓红茶或酱油样，12小时后可出现黄疸，溶血产物损害肾小管细胞，引起坏死和血红蛋白沉积于肾小管，以及周围循环衰弱等因素，可致急性肾功能衰竭。由于贫血，缺氧、严重者可发生神志淡漠或昏迷，休克和心功能不全。慢性溶血起病较缓慢。除乏力、苍白、气促、头晕等一般性贫血常见的症状、体征外，可有不同程度的黄疸，脾、肝肿大多见，胆结石为较多见的并发症，可发生阻塞性黄疸。下肢踝部皮肤产生溃疡，不易愈合，常见于镰形细胞性贫血患者。"
        ]
    ],
    "inspect_info": [
        "间接胆红素",
        "异常红细胞形态检查",
        "骨髓红细胞系统",
        "溶血试验",
        "叶酸",
        "维生素B1",
        "尿胆素"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "葵花子仁",
            "白果（干）",
            "豆腐"
        ],
        "bad": [
            "啤酒",
            "鸡蛋黄",
            "鸡肉",
            "杏仁"
        ],
        "recommand": [
            "人参小米粥",
            "虫草人参炖乌鸡",
            "海带炖豆腐",
            "鲜菇烧豆腐",
            "萝卜豆腐汤",
            "小米蛋奶粥",
            "牛奶大枣汤"
        ]
    },
    "drug_info": []
}