{
    "url": "http://jib.xywy.com/il_sii/gaishu/115.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "吸入性肺炎"
        ],
        "name": "吸入性肺炎",
        "desc": [
            "吸入性肺炎(aspiration pneumonitis) 是指吸入酸性物质、食物、胃内容物或其他刺激性液体后，引起的化学性肺炎。严重者可发生呼吸衰竭或呼吸窘迫综合征。患者常有吸入诱因史，迅速发病，多于1～3小时后出现症状，临床表现与诱发病因有关，如由于气管-食管瘘引起的吸入性肺炎，则每于进食后有痉挛性咳嗽、气急。在神志不清时，吸入时常无明显症状，但1～2小时后可突然发生呼吸困难，迅速出现紫绀和低血压，常咳出浆液性泡沫状痰，可带血。双肺闻及湿罗音及哮鸣音。严重者可发生呼吸窘迫综合征，并可伴二氧化碳潴留和代谢性酸中毒。本病多见于儿童，以及全身麻醉、脑血管意外、癫痫发作、酒精中毒、麻醉过量或服镇静剂后的患者，防御反射功能减弱或消失，异物即可吸入气管;各种原因引起的气管食管瘘，食物也可经食管直接进入气管内;医源性因素如胃管刺激咽部引起呕吐;气管插管或气管切开影响喉功能，抑制正常咽部运动可将呕吐物吸入气道;老年人尤其是高龄患者，机体反应性差也容易发生吸入性肺炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：儿童、高龄老人、意识丧失者及气管食管瘘、气管插管者等  ",
            "传染方式：无传染性",
            "并发症：肺不张肺水肿急性呼吸窘迫综合征癫痫呼吸衰竭",
            "就诊科室：内科  呼吸内科",
            "治疗方式：高浓度吸氧 排出或吸出异物 抗感染 基础疾病治疗及支持性治疗",
            "治疗周期：1周-1月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，省市三甲医院约（8000——25000元）",
            "在气候多变的春季，只要老年人有受寒着凉的病史，一旦出现呼吸、脉搏加快及血压下降时，应马上去医院就诊，以便及早确诊治疗。"
        ]
    },
    "cause_info": "咳嗽受到抑制（20%）：正常人由于会厌，声门，保护性的反射和吞咽的协同作用，食物和异物不易进入下呼吸道，少量液体亦能通过咳嗽排出，当神志不清时，如全身麻醉，脑血管意外，癫痫发作，酒精中毒或安眠药中毒等由于吞咽和声门关闭动作不协调，咳嗽受到抑制，异物即可吸入;食管病变如食管失弛缓症，食管上段癌肿，Zenks食管憩室，食物下咽不能全部入胃反流入气管;癌肿或外伤引起的食管气管瘘食物可经食管直接进入气管内;医源性的因素，如胃管刺激咽部引起呕吐，气管插管或气管切开影响喉功能，抑制正常咽部运动等，可将呕吐物吸入气道，老年人反应性差更易发生吸入性肺炎，临床上吸入胃内容物引起的吸入性肺炎较多见，误吸煤油，汽油，干洗剂等，多见于儿童。异物（30%）：吸入物产生肺炎的严重程度与吸入胃液中的盐酸浓度，吸入量以及在肺内的分布情况有关，吸入胃酸的pH<2.5时，可严重损伤肺组织，吸入液体少至50ml即能引起肺损害，动物实验中证实，吸入pH<1.5的液体3ml/kg时，动物死亡100%，吸入液的分布范围越广泛，损害越严重。发病机制：吸入胃内容物后，胃酸刺激支气管引起强烈的支气管痉挛，接着发生支气管上皮的急性炎症反应和支气管周围的炎症细胞浸润，进入肺泡的胃液迅速向周围肺组织扩散，肺泡上皮细胞破坏，变性并累及毛细血管壁，血管壁通透性增加和肺泡毛细血管壁破坏，形成间质性肺水肿，肺泡水肿，数天后肺泡内水肿和出血逐渐吸收并有透明膜形成，然后引起纤维化，吸入同时可将咽部寄殖菌带入肺内，产生以厌氧菌感染为主的继发性细菌感染，形成肺脓肿肺水肿使肺组织弹性减弱，顺应性降低，肺容量减少，胞泡Ⅱ型细胞破坏，表面活性物质减少，使小气道闭合，肺泡萎陷引起肺不张，肺泡通气不足，通气/血流比值降低，静动脉分流增加，导致低氧血症，血管内液体大量渗出或反射性血管扩张，血容量可减少 35%以上，可发生低血容量性低血压，吸入碳氢化合物的病理过程与胃酸吸入相仿，因其表面张力低，吸入后在肺内大面积扩散，并使表面活性物质失活，更易产生肺不张，肺水肿，导致严重低氧血症。 正常人由于会厌，声门，保护性的反射和吞咽的协同作用，食物和异物不易进入下呼吸道，少量液体亦能通过咳嗽排出，当神志不清时，如全身麻醉，脑血管意外，癫痫发作，酒精中毒或安眠药中毒等由于吞咽和声门关闭动作不协调，咳嗽受到抑制，异物即可吸入;食管病变如食管失弛缓症，食管上段癌肿，Zenks食管憩室，食物下咽不能全部入胃反流入气管;癌肿或外伤引起的食管气管瘘食物可经食管直接进入气管内;医源性的因素，如胃管刺激咽部引起呕吐，气管插管或气管切开影响喉功能，抑制正常咽部运动等，可将呕吐物吸入气道，老年人反应性差更易发生吸入性肺炎，临床上吸入胃内容物引起的吸入性肺炎较多见，误吸煤油，汽油，干洗剂等，多见于儿童。吸入物产生肺炎的严重程度与吸入胃液中的盐酸浓度，吸入量以及在肺内的分布情况有关，吸入胃酸的pH<2.5时，可严重损伤肺组织，吸入液体少至50ml即能引起肺损害，动物实验中证实，吸入pH<1.5的液体3ml/kg时，动物死亡100%，吸入液的分布范围越广泛，损害越严重。发病机制：吸入胃内容物后，胃酸刺激支气管引起强烈的支气管痉挛，接着发生支气管上皮的急性炎症反应和支气管周围的炎症细胞浸润，进入肺泡的胃液迅速向周围肺组织扩散，肺泡上皮细胞破坏，变性并累及毛细血管壁，血管壁通透性增加和肺泡毛细血管壁破坏，形成间质性肺水肿，肺泡水肿，数天后肺泡内水肿和出血逐渐吸收并有透明膜形成，然后引起纤维化，吸入同时可将咽部寄殖菌带入肺内，产生以厌氧菌感染为主的继发性细菌感染，形成肺脓肿肺水肿使肺组织弹性减弱，顺应性降低，肺容量减少，胞泡Ⅱ型细胞破坏，表面活性物质减少，使小气道闭合，肺泡萎陷引起肺不张，肺泡通气不足，通气/血流比值降低，静动脉分流增加，导致低氧血症，血管内液体大量渗出或反射性血管扩张，血容量可减少 35%以上，可发生低血容量性低血压，吸入碳氢化合物的病理过程与胃酸吸入相仿，因其表面张力低，吸入后在肺内大面积扩散，并使表面活性物质失活，更易产生肺不张，肺水肿，导致严重低氧血症。",
    "prevent_info": "预防吸入性肺炎的主要措施为防止食物或胃容物吸入，如手术麻醉前应充分让胃排空，对昏迷患者可采取头低及侧卧位，防止病人在无意思状态下将异物吸进入肺；对于麻醉或昏迷病人，应尽早安置胃管，必要时作气管插管或气管切开，加强护理更为重要。",
    "symptom_info": [
        [
            "支气管脓性分泌物增多",
            "痉挛性咳嗽",
            "哮鸣音",
            "啰音",
            "呼吸困难",
            "发绀",
            "低氧血症",
            "气急",
            "支气管肺泡音",
            "逆行性细菌感染",
            "我要提问"
        ],
        [
            "临床表现与诱发因素和机体的状态有关，吸入呕吐物可突发喉反射性痉挛和支气管刺激发生喘鸣剧咳，食管，支气管瘘引起的吸入性肺炎，每天进食后有痉挛性咳嗽伴气急;神志不清者，吸入后常无明显症状，但于1～2h后可突发呼吸困难，出现发绀，常咳出浆液性泡沫状痰，可带血，两肺可闻及湿Up音和哮鸣音，出现严重低氧血症，可产生急性呼吸窘迫综合征(ARDS)，并可伴二氧化碳潴留和代谢性酸中毒。"
        ]
    ],
    "inspect_info": [
        "肺量计检测",
        "动脉血气分析",
        "痰液显微镜检查",
        "血常规",
        "痰液的一般性状检查",
        "支气管镜检查",
        "胸部平片",
        "尿常规",
        "肺活量体重指数"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "高浓度吸氧 排出或吸出异物 抗感染 基础疾病治疗及支持性治疗",
        "治疗周期": "1周-1月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，省市三甲医院约（8000——25000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "白砂糖",
            "鸭肉",
            "南瓜子仁"
        ],
        "bad": [
            "蜂蜜",
            "啤酒",
            "白酒",
            "鸭"
        ],
        "recommand": [
            "莲子淮山猪肉汤",
            "小麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "荞麦粥",
            "豆薯小米粥",
            "花生杏仁粥",
            "萝卜豆腐汤"
        ]
    },
    "drug_info": []
}