{
    "url": "http://jib.xywy.com/il_sii/gaishu/118.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "细菌性肺炎"
        ],
        "name": "细菌性肺炎",
        "desc": [
            "细菌性肺炎(bacterial pneumonia)占成人各类病原体肺炎的80%，进入抗生素时代以来，细菌性肺炎的预后一度显著改善，但自60年代以后病死率居高不降，目前细菌性肺炎出现一些新特点，包括病原谱变迁，特别是医院内肺炎G-杆菌比率显著上升，肺炎链球菌虽然在社区获得性肺炎病原体中仍占主导地位，但临床表现多趋于不典型。细菌耐药率增高，所谓“难治性”肺炎屡见不鲜，尤其在儿童、老年人和免疫抑制患者中病死率极高，提高病原学诊断水平，合理应用抗生素，避免耐药菌出现，以及改善支持治疗是肺炎临床处理方面迫切需要强调和解决的问题。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.033%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：感染性休克心律失常脑膜炎",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：治疗周期7天",
            "治愈率：97% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "戒烟、戒酒，加强身体锻炼，生活作息规律，对于年龄较大，有心肺疾病、糖尿病或免疫抑制等易感因素的人群，可注射肺炎疫苗。"
        ]
    },
    "cause_info": "按解剖学分类，肺炎可分为大叶性，小叶性和间质性，为便于治疗，现多按病因分类，主要有感染性和理化性如放射线，毒气，药物以及变态反应性如过敏性肺炎等，临床所见绝大多数为细菌，病毒，衣原体，支原体，立克次体，真菌和寄生虫等引起的感染性肺炎，其中以细菌最为常见。肺炎的病原体(32%)：肺炎的病原体因宿主年龄，伴随疾病与免疫功能状态，获得方式(社区获得性肺炎或医院内肺炎)而有较大差异，社区获得性肺炎的常见病原体为肺炎链球菌，流感嗜血杆菌，金黄色葡萄球菌，化脓性链球菌，军团菌，厌氧菌以及病毒，支原体和衣原体等，而医院内肺炎中则以绿脓杆菌与其他假单胞菌，肺炎杆菌，大肠杆菌，阴沟与产生肠杆菌，变形杆菌，耐甲氧西林金葡菌(MRSA)和真菌等常见，吸入性肺炎大多数为厌氧菌感染。免疫(17%)：免疫防御机制如对吸入气体的过滤和湿化，会厌和咳嗽反射，支气管纤毛粘液排泄系统，体液和细胞免疫功能的作用，使气管，支气管和肺泡组织保持无菌状态，免疫功能受损(如受寒，饥饿，疲劳，醉酒，昏迷，毒气吸入，低氧血症，肺水肿，尿毒症，营养不良，病毒感染以及应用糖皮质激素，人工气道，鼻胃管等)或进入下呼吸道的病原菌毒力较强或数量较多时，则易发生肺炎，细菌入侵方式主要为口咽部定植菌吸入(aspiration)和带菌气溶胶吸入(inhalation)，前者是肺炎最重要的发病机制，特别在医院内肺炎和革兰阴性杆菌肺炎，细菌直接种植，邻近部位感染扩散或其他部位经血道播散者少见。病理变化的分期(10%)：肺炎链球菌肺炎典型的病理变化分为4期：早期主要为水肿液和浆液析出;中期为红细胞渗出;后期有大量白细胞和吞噬细胞集积，肺组织突变;最后为肺炎吸收消散，抗菌药物应用后，发展至整个大叶性炎症已不多见，典型的肺实变则更少，而代之以肺段性炎症，病理特点是在整个病变过程中没有肺泡壁和其他肺结构的破坏或坏死，肺炎消散后肺组织可完全恢复正常而不遗留纤维化或肺气肿，其他细菌性肺炎虽也有上述类似病理过程，但大多数伴有不同程度的肺泡壁破坏，金葡菌肺炎中，细菌产生的凝固酶可在菌体外形成保护膜以抗吞噬细胞的杀灭作用，而各种酶的释放可导致肺组织的坏死和脓肿形成，病变侵及或穿破胸膜则可形成脓胸或脓气胸，病变消散时可形成肺气囊，革兰阴性杆菌肺炎多为双侧小叶性肺炎，常有多发坏死性空洞或脓肿，部分病人可发生脓胸，消散常不完全，可引起纤维增生，残余性化脓灶和支气管扩张。按解剖学分类，肺炎可分为大叶性，小叶性和间质性，为便于治疗，现多按病因分类，主要有感染性和理化性如放射线，毒气，药物以及变态反应性如过敏性肺炎等，临床所见绝大多数为细菌，病毒，衣原体，支原体，立克次体，真菌和寄生虫等引起的感染性肺炎，其中以细菌最为常见。肺炎的病原体因宿主年龄，伴随疾病与免疫功能状态，获得方式(社区获得性肺炎或医院内肺炎)而有较大差异，社区获得性肺炎的常见病原体为肺炎链球菌，流感嗜血杆菌，金黄色葡萄球菌，化脓性链球菌，军团菌，厌氧菌以及病毒，支原体和衣原体等，而医院内肺炎中则以绿脓杆菌与其他假单胞菌，肺炎杆菌，大肠杆菌，阴沟与产生肠杆菌，变形杆菌，耐甲氧西林金葡菌(MRSA)和真菌等常见，吸入性肺炎大多数为厌氧菌感染。免疫防御机制如对吸入气体的过滤和湿化，会厌和咳嗽反射，支气管纤毛粘液排泄系统，体液和细胞免疫功能的作用，使气管，支气管和肺泡组织保持无菌状态，免疫功能受损(如受寒，饥饿，疲劳，醉酒，昏迷，毒气吸入，低氧血症，肺水肿，尿毒症，营养不良，病毒感染以及应用糖皮质激素，人工气道，鼻胃管等)或进入下呼吸道的病原菌毒力较强或数量较多时，则易发生肺炎，细菌入侵方式主要为口咽部定植菌吸入(aspiration)和带菌气溶胶吸入(inhalation)，前者是肺炎最重要的发病机制，特别在医院内肺炎和革兰阴性杆菌肺炎，细菌直接种植，邻近部位感染扩散或其他部位经血道播散者少见。肺炎链球菌肺炎典型的病理变化分为4期：早期主要为水肿液和浆液析出;中期为红细胞渗出;后期有大量白细胞和吞噬细胞集积，肺组织突变;最后为肺炎吸收消散，抗菌药物应用后，发展至整个大叶性炎症已不多见，典型的肺实变则更少，而代之以肺段性炎症，病理特点是在整个病变过程中没有肺泡壁和其他肺结构的破坏或坏死，肺炎消散后肺组织可完全恢复正常而不遗留纤维化或肺气肿，其他细菌性肺炎虽也有上述类似病理过程，但大多数伴有不同程度的肺泡壁破坏，金葡菌肺炎中，细菌产生的凝固酶可在菌体外形成保护膜以抗吞噬细胞的杀灭作用，而各种酶的释放可导致肺组织的坏死和脓肿形成，病变侵及或穿破胸膜则可形成脓胸或脓气胸，病变消散时可形成肺气囊，革兰阴性杆菌肺炎多为双侧小叶性肺炎，常有多发坏死性空洞或脓肿，部分病人可发生脓胸，消散常不完全，可引起纤维增生，残余性化脓灶和支气管扩张。",
    "prevent_info": "老年，伴严重基础疾病，免疫功能抑制宿主肺炎预后较差，抗菌药物广泛应用后，肺炎链球菌肺炎病死率已从过去的30%下降至6%左右，但革兰阴性杆菌，金葡菌特别是MRSA引起的肺炎，病死率仍较高，增强体质，避免上呼吸道感染，在高危患者选择性应用疫苗对预防肺炎有一定意义。",
    "symptom_info": [
        [
            "柠檬色痰",
            "干咳",
            "高热",
            "休克",
            "铁锈色痰",
            "乏力",
            "呼吸困难",
            "面色苍白",
            "咯血",
            "惊厥"
        ],
        [
            "常有受寒、劳累等诱因或伴慢性阻塞性肺病、心力衰竭等基础疾病，三分之一患者病前有上呼吸道感染史。多数起病较急。部分革兰阴性杆菌肺炎、老年人肺炎、医院内肺炎起病隐匿。多有畏寒、发热、咳嗽、咳痰、胸痛等症状。发热常见，多为持续高热，抗生素治疗后热型可不典型。咳嗽、咳痰甚多，早期为干咳，渐有咳痰，痰量多少不一。痰液多呈脓性，金葡菌肺炎较典型的痰为黄色脓性;肺炎链球菌肺炎为铁锈色痰;肺炎杆菌肺炎为砖红色粘冻样;绿脓杆菌肺炎呈淡绿色;厌氧菌感染常伴臭味。抗菌治疗后发展至上述典型的痰液表现已不多见。少数有咯血和呼吸困难。部分有胸痛，累及胸膜时则呈针刺样痛。下叶肺炎刺激膈胸膜，疼痛可放射至肩部或腹部，后者易误诊为急腹症。全身症状有头痛、肌肉酸痛、乏力，少数出现恶心、呕吐、腹胀、腹泻等胃肠道症状。重症患者可有嗜睡、意识障碍、惊厥等神经系统症状。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "胸部平片",
        "血常规",
        "痰液的一般性状检查",
        "胸腔积液微生物学检查",
        "血液检查",
        "全血铬",
        "痰液细菌涂片检查",
        "痰液细菌培养",
        "酶联免疫吸附试验"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "治疗周期7天",
        "治愈率": "97%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭肉",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "蜂蜜",
            "啤酒",
            "白酒",
            "白扁豆"
        ],
        "recommand": [
            "开洋大白菜",
            "水萝卜丝拌白菜",
            "板栗烧白菜",
            "白菜姜葱汤",
            "白菜烧海参",
            "白菜红枣牛腩汤",
            "麻酱白菜心",
            "圆肉腐竹红枣白菜汤"
        ]
    },
    "common_drug": [
        "阿莫西林胶囊",
        "乙酰麦迪霉素干混悬剂"
    ],
    "drug_detail": [
        "鲁抗阿莫西林胶囊(阿莫西林胶囊)",
        "珠海联邦阿莫西林胶囊(阿莫西林胶囊)",
        "美欧卡(乙酰麦迪霉素干混悬剂)",
        "诺顿制药阿莫西林胶囊(阿莫西林胶囊)",
        "锦华药业氯霉素片(氯霉素片)",
        "氯霉素片(氯霉素片)",
        "悦康凯悦阿莫西林胶囊(阿莫西林胶囊)",
        "三才石岐阿莫西林胶囊(阿莫西林胶囊)",
        "显锋科技阿莫西林胶囊(阿莫西林胶囊)",
        "昆明积大制药阿莫西林胶囊(阿莫西林胶囊)",
        "湖南科伦制药阿莫西林胶囊(阿莫西林胶囊)",
        "中和制药阿莫西林胶囊(阿莫西林胶囊)",
        "显锋科技阿莫西林胶囊(阿莫西林胶囊)",
        "北大医药氯霉素片(氯霉素片)",
        "美优制药阿莫西林胶囊(阿莫西林胶囊)",
        "阿莫西林胶囊(阿莫西林胶囊)",
        "四川制药制剂阿莫西林胶囊(阿莫西林胶囊)",
        "西南药业氯霉素片(氯霉素片)",
        "海王福药阿莫西林胶囊(阿莫西林胶囊)",
        "浙江亚东制药阿莫西林胶囊(阿莫西林胶囊)",
        "吉林利华制药阿莫西林胶囊(阿莫西林胶囊)",
        "金太阳生化氯霉素片(氯霉素片)",
        "国瑞阿莫西林胶囊(阿莫西林胶囊)"
    ]
}