{
    "url": "http://jib.xywy.com/il_sii/gaishu/1181.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "自身免疫性溶血性贫血"
        ],
        "name": "自身免疫性溶血性贫血",
        "desc": [
            "自身免疫性溶血性贫血(AIHA)是一组B淋巴细胞功能异常亢进，产生抗自身红细胞抗体、使红细胞破坏增加而引起的贫血。有时红细胞的破坏能被骨髓红细胞生成所代偿，临床上不发生贫血，即仅有自身免疫性溶血(AIH)。也有人仅可测及抗自身红细胞抗体(AI)，而无明显溶血迹象。当机体既产生抗自身红细胞抗体，又产生抗自身血小板抗体(甚至白细胞抗体)，进而同时出现贫血和血小板减少(或全细胞减少)时，称之为Evans。本病临床表现多端，温抗体型AIHA多为慢性起病，易于反复，部分患者有急性发作史，发作期间可见畏寒、发热、黄疸，腰背酸痛等，血红蛋白尿常见于阵发性冷性血红蛋白尿，少见于冷凝集素病，病情常反复，后期不易控制。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0155%--0.0228%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：贫血黄疸",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "饮食应该清淡、易消化。"
        ]
    },
    "cause_info": "自身免疫性疾病：系统性红斑狼疮，类风湿关节炎，硬皮症，溃疡性结肠炎，重症肌无力，自身免疫性甲状腺炎，低丙种球蛋白血症，异常球蛋白血症，恶性贫血，免疫相关性纯红细胞再生障碍，自身免疫性肝病等。肿瘤性疾病：淋巴瘤，白血病，浆细胞病，组织细胞增生症，某些实体瘤等。原发AIHA 无明确病因的AIHA为原发性AIHA，国内报道占39.7%～58.7%。感染： 继发AIHA AIHA可继发于下列疾病各种病毒感染，支原体肺炎，结核，亚急性细菌性心内膜炎，梅毒等。自身免疫性疾病：系统性红斑狼疮，类风湿关节炎，硬皮症，溃疡性结肠炎，重症肌无力，自身免疫性甲状腺炎，低丙种球蛋白血症，异常球蛋白血症，恶性贫血，免疫相关性纯红细胞再生障碍，自身免疫性肝病等。肿瘤性疾病：淋巴瘤，白血病，浆细胞病，组织细胞增生症，某些实体瘤等。原发AIHA 无明确病因的AIHA为原发性AIHA，国内报道占39.7%～58.7%。感染： 继发AIHA AIHA可继发于下列疾病各种病毒感染，支原体肺炎，结核，亚急性细菌性心内膜炎，梅毒等。",
    "prevent_info": "预防：冷凝集素病，冷性血红蛋白尿患者应避免受凉，通常的裸露部位也不应忽视，温抗体型AIHA溶血的发作无明显诱因，部分患者的发作与外伤，手术，妊娠，精神刺激有关，应尽力避免，对患者解释本病的基本概念，防治要点，说明预防的重要性及实施方法，鼓励患者在药物充分治疗条件下自我锻炼与调养，以提高体质。a、 生活调理：感染，劳累，精神刺激等常常成为该病发生急性溶血的诱因，生活调理至关重要，要起居有常，随气候的变化及时的增减衣服，避免外感。b、 饮食调理：本病病机为虚夹杂，病及多为气血两亏，肾则脾肾俱虚，平素以虚为主或虚中夹实，禁忌生冷瓜果以免损伤脾胃，辛辣滋补之品亦当避免或少食，时时顾护脾胃。c、 精神调理：正确对待疾病，避免重体力劳动，避免精神紧张，调情致，勿激动，可适当锻炼，以增强体质，但气血亏虚者勿练气功，以免动气耗血，加重气血虚。",
    "symptom_info": [
        [
            "腰背酸痛",
            "免疫力下降",
            "血红蛋白尿",
            "腰膝酸软",
            "头晕",
            "免疫性溶血",
            "黄疸",
            "气滞血瘀",
            "气短",
            "蛋白尿",
            "我要提问"
        ],
        [
            "【分型】分为原发性AIHA和继发性AIHA 另外AIHA主要依据自身红细胞抗体的特性分类，目前分为3大类，即温抗体型，冷抗体型和温冷双抗体型，其中每类中又有不同的亚型。【临床表现】本病临床表现多端，温抗体型AIHA多为慢性起病,易于反复,部分患者有 急性发作史,发作期间可见畏寒，发热，黄疸，腰背酸痛等，血红蛋白尿常见于阵发性冷性血红蛋白尿，少见于冷凝集素病，温抗体型AIHA极罕见;病情常反复，常多表现虚中夹实，本虚标实的特点，本病以虚为本，气血双亏，甚则脾肾具虚，病久易见面白，气短，懒言，头晕耳鸣，纳少便溏，腰膝酸软等症，脏腑辨证与肾，脾二脏关系最为密切，标实或为湿热之邪，或为寒邪;久病入络致气滞血瘀，晚期常有积块形成，本病早期治疗应清利湿热与补虚相结合，有血红蛋白尿发作。"
        ]
    ],
    "inspect_info": [
        "骨髓象分析",
        "间接抗人球蛋白试验",
        "直接抗人球蛋白试验",
        "热放散试验",
        "葡萄糖-6-磷酸脱氢酶",
        "尿隐血",
        "血凝试验",
        "血浆组织纤溶酶原活化物抑制物抗原检测",
        "抗人球蛋白试验",
        "血浆游离血红蛋白"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "芝麻",
            "腰果",
            "松子仁"
        ],
        "bad": [
            "干腌菜",
            "鸡蛋清",
            "白扁豆",
            "海蜇皮"
        ],
        "recommand": [
            "羊肝羹",
            "鸡肝银耳汤",
            "猪肝粥",
            "猪肝鸡蛋粥",
            "花生杏仁粥",
            "小麦粥",
            "肉片粥",
            "杂粮粥"
        ]
    },
    "drug_info": []
}