{
    "url": "http://jib.xywy.com/il_sii/gaishu/1184.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "白塞综合征"
        ],
        "name": "白塞综合征",
        "desc": [
            "白塞氏病与复发性口腔溃疡关系密切，90%－100%的病人均可发生复发性口疮。但其不仅侵犯眼、口及生殖器，而是可使全身多个系统受累的血管炎性疾病，只不过各系统及器官病损发生的时间先后不同。有些病人先出现1－2种器官的病损，以后才有其他器官的病损，由此给诊断带来一定难。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：咯血",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "有过口腔溃疡病史的尤其要注意少吃蟹虾"
        ]
    },
    "cause_info": "目前白塞氏病病因尚不十分明确。有人认为是病毒感染或对感染因素的过敏反应引起，但还未得到充分的证明。最近在免疫学方面研究较多，发现有些病人血清中免疫球蛋白、免疫复合物等均升高，并有多种抗体，如抗口腔粘膜抗体、抗动脉壁抗体等。所以有人认为本病可能是某些因素，其中包括病毒所诱发的一种自身免疫病。目前白塞氏病病因尚不十分明确。有人认为是病毒感染或对感染因素的过敏反应引起，但还未得到充分的证明。最近在免疫学方面研究较多，发现有些病人血清中免疫球蛋白、免疫复合物等均升高，并有多种抗体，如抗口腔粘膜抗体、抗动脉壁抗体等。所以有人认为本病可能是某些因素，其中包括病毒所诱发的一种自身免疫病。",
    "prevent_info": "本病反复发作并呈进行性发展有者长达40年，并发肺部血管炎引起咯血或中枢神经系统病变者预后不良。",
    "symptom_info": [
        [
            "腹痛",
            "红晕",
            "痤疮样皮疹",
            "红斑样皮疹",
            "腹泻",
            "反复生殖器溃疡",
            "共济失调"
        ],
        [
            "主要症状： 完全型：临床经过中同时或先后出现4大主征者1.口腔粘膜腹发性阿佛他溃疡 不完全型：出现3项主征或典型眼症状另加1项主征2.皮肤症状 疑似型：临床经过中出现2大主征（1）结节样红斑样皮疹 仅有可能者：反复出现1大主征（2）皮下血栓性静脉炎（3）毛囊样痤疮样皮疹（4）皮肤针刺试验阳性3. 眼症状（1）虹膜睫状体炎（2）视网膜脉络膜炎（3）前两者的继发病变4.外阴病变（1）男性阴囊阿佛他溃疡（2）女性大小阴唇阴道壁痛性溃疡次要条件：1.类风湿性关节炎2.消化道症状，如回盲部多发性溃疡3.副睾炎4.血管系统症状，如闭塞性血栓性静脉炎，动脉闭寒，动脉瘤等5.神经系统症状1.反复口腔溃疡 由医师观察到或患者肯定诉说有阿弗他或疱疹性溃疡，在1年内反复3次。2.反复生殖器溃疡 由医师观察到或患者肯定诉说生殖器有阿弗他溃疡或疤痛，尤其是男性。3.眼病 色素膜炎（前和/或后），裂隙灯检查时玻璃体内可见细胞，视网膜血管炎。4.皮肤病变 结节红斑样病变，假性毛囊炎，脓性丘疹，痤疮样皮疹（未服用泼尼松类药物而出现者）。5.针刺试验阳性 以无菌20号小针头，斜行入刺皮内，经24～48小时后由医师看结果判定。凡有反复口腔溃疡并有其余4项中2项以上者，可诊断为本病。其他与本病密切相关并有利于本病诊断的症状有关节痛（关节炎），皮下栓塞性静脉炎，深部静脉栓塞，动脉栓塞和/或动脉瘤，中枢神经病变，消化道溃疡，副睾炎和家族史。主要表现为口腔溃疡，阴部溃疡和眼色素膜炎（三联征），可有皮肤损害（四联征），也可侵犯其他系统的器官。一、口腔溃疡溃疡多边缘清楚，疼痛，位于唇，齿龈，舌或颊粘膜上，溃疡呈圆形或卵圆形，表面有白色或黄色伪膜，常为多发，一般1～2周后愈合，但反复发作，有些患者溃疡持久不愈，影响食欲，几乎所有患者都出现口腔溃疡。二、阴部溃疡多发生在阴囊，龟头，女性阴唇，阴道壁，甚至子宫颈，尿道，溃疡形态与口腔溃疡相似，但反复性不似口腔溃疡强，查体可见外阴溃或溃疡愈合后的瘢痕。三、眼部炎症早期表现为结膜炎，虹膜睫状体炎，后期可有前房积脓，眼色素膜炎，结膜，角膜和视网膜出血，眼部很少炎本病首发症状，多在口腔溃疡初次出现数年后发生，表现为眼及眶周疼痛，畏光，也可瞳孔变形，一侧或双侧视力受影响，本病是日本引起失明的主要原因，眼底可见出血，动静脉闭塞，视神经萎缩。四、皮肤症状多为结节性红斑及多形红斑，毛囊炎，痤疮样皮疹及皮肤过敏，针刺试验（Pathergytest），用20号或更小针头，无菌条件下斜刺入皮肤，24～48小时后被刺处出现脓疱或毛囊炎，周边红晕为阳性，在日本及土耳其患者的阳性率为90%，我国患者为62.2%，该试验特异性高，很少在其他疾病或正常人中呈现阳性。五、关节表现50%～60%患者诉关节痛，可发生急性或慢性滑膜炎，但关节红肿及骨破坏者少见，四肢大关节尤其膝关节最多受累。六、中枢神经系统表现中枢神经系统受损者占10%～18%，可以有头痛，颈强直，脑膜炎，癫痫，软瘫，感觉及运动障碍，小脑共济失调，颅神经受损及各种精神症状，中枢神经受累多提示病情严重，预后差。七、静脉及动脉炎几乎不同部位的大，中，小动静脉皆可受累，但多见者为下肢的栓塞静脉炎，静脉曲张也不少见，常发生上下腔静脉梗阻，动脉受累主要为动脉闭塞及动脉瘤，而招致指端坏死，无脉症，动脉瘤破裂出血等，肺动脉受累引起肺动脉高压。八、胃肠道表现肠溃疡多见于回盲部，也可在其他部位，可有腹痛，腹泻，出血，穿孔，肠瘘，肠狭窄等。九、其他可有副睾炎，累及肺可出现肺实质阴影；累及肾可发生局灶性肾炎，国内有数例转为白血病的报道，2例并有恶性组织细胞增多症，此系本病的恶性发展，还是这些恶性疾病引起的白塞综合征表现或两种疾病偶合并存有待进一步研究。"
        ]
    ],
    "inspect_info": [
        "血清粘蛋白（SM）",
        "脑电图检查",
        "CT检查",
        "血管造影",
        "纤维胃镜",
        "肠镜",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "芝麻",
            "腰果",
            "松子仁"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "白扁豆",
            "羊油"
        ],
        "recommand": [
            "雪梨莲藕汁",
            "土豆莲藕汁",
            "苦瓜猪瘦肉汤",
            "川芎当归羊肉汤"
        ]
    },
    "common_drug": [
        "雷公藤多苷片",
        "雷公藤多甙片"
    ],
    "drug_detail": [
        "得恩德制药雷公藤多苷片(雷公藤多苷片)",
        "复旦复华雷公藤多苷片(雷公藤多苷片)",
        "远大医药黄石飞云制药雷公藤(雷公藤多苷片)",
        "千金协力药业雷公藤多甙片(雷公藤多甙片)",
        "美通制药雷公藤多苷片(雷公藤多苷片)",
        "普洛康裕天然药物雷公藤多苷(雷公藤多苷片)",
        "新陇海药业雷公藤多苷片(雷公藤多苷片)",
        "汇天生物雷公藤多甙片(雷公藤多甙片)",
        "贵州汉方药业雷公藤多苷片(雷公藤多苷片)",
        "长春海外制药狼疮丸(狼疮丸)",
        "德远药业雷公藤多苷片(雷公藤多苷片)",
        "长春海外制药狼疮丸(狼疮丸)",
        "海外制药狼疮丸(狼疮丸)",
        "海外制药狼疮丸(狼疮丸)",
        "华南药业雷公藤多甙片(雷公藤多甙片)",
        "扬子江药业双花百合片(双花百合片)",
        "鲁南厚普制药雷公藤多甙片(雷公藤多甙片)",
        "海外制药狼疮丸(狼疮丸)"
    ]
}