{
    "url": "http://jib.xywy.com/il_sii/gaishu/1205.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨关节炎"
        ],
        "name": "骨关节炎",
        "desc": [
            "骨关节炎又称骨关节病、增生性关节炎、老年性关节炎、退化性关节炎、肥大性关节炎等，是一种慢性关节疾病，其主要改变是关节软骨退行性病及继发性骨质增生。根据发病因素分为原发性骨关节病和继发性骨关节病。在我国，以继发性骨关节病较多见，原发性骨关节炎较少见。凡正常的关节无明显原因而逐渐发生退行性变，称为原发性骨关节病;若因某种已知原因导致软骨破坏或关节结构改变，日后因关节面磨擦或压力不平衡等因素而造成退行性变者称为继发性骨关节病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：多见于老年人  ",
            "传染方式：无传染性",
            "并发症：关节疼痛",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "本病是一种慢性关节疾病，要预防并发症，防止病情加重。"
        ]
    },
    "cause_info": "多种因素引起关节软骨纤维化，皲裂，溃疡，脱失而导致的关节疾病，病因尚不明确，其发生与年龄，肥胖，炎症，创伤及遗传因素等有关，其病理特点为关节软骨变性破坏，软骨下骨硬化或囊性变，关节边缘骨质增生，滑膜增生，关节囊挛缩，韧带松弛或挛缩，肌肉萎缩无力等。多种因素引起关节软骨纤维化，皲裂，溃疡，脱失而导致的关节疾病，病因尚不明确，其发生与年龄，肥胖，炎症，创伤及遗传因素等有关，其病理特点为关节软骨变性破坏，软骨下骨硬化或囊性变，关节边缘骨质增生，滑膜增生，关节囊挛缩，韧带松弛或挛缩，肌肉萎缩无力等。",
    "prevent_info": "1.患者教育：自我行为疗法(减少不合理的运动，适量活动，避免不良姿势，避免长时间跑，跳，蹲，减少或避免爬楼梯)，减肥，有氧锻炼(如游泳，自行车等)，关节功能训练(如膝关节在非负重位下屈伸活动，以保持关节最大活动度)，肌力训练(如髋关节OA应注意外展肌群的训练)等。2.物理治疗：主要增加局部血液循环，减轻炎症反应，包括热疗，水疗，超声波，针灸，按摩，牵引，经皮神经电刺激(TENS)等。3. 行动支持：主要减少受累关节负重，可采用手杖，拐杖，助行器等。4.改变负重力线：根据OA所伴发的内翻或外翻畸形情况，采用相应的矫形支具或矫形鞋，以平衡各关节面的负荷。",
    "symptom_info": [
        [
            "关节肿大",
            "关节畸形",
            "关节强硬",
            "滑膜发炎",
            "手指关节骨性化",
            "肌肉萎缩",
            "骨质磨损有骨赘增生",
            "无力",
            "代偿性腰椎前凸",
            "四肢瘫痪",
            "我要提问"
        ],
        [
            "1.主要症状是关节疼痛，疼痛于活动时发生，休息后消失或好转。急性发作时，疼痛加剧，同时可有关节肿胀、关节僵硬、关节内磨擦音等。2.有的病人关节处于一定位置过久，或晨起下地，便感到关节疼痛，即所谓休息痛。此类病人逐渐活动关节一定时间后，疼痛消失，关节可感到松快。3.增生之骨赘刺激或压迫邻近神经而发生放射性疼痛，如颈椎增生引起上肢疼，腰椎增生造成下肢痛，髋关节增生所致的股前内侧痛等。脊椎严重增生可压迫脊髓和神经根，出现感觉、运动、大小便障碍、神经刺激征，甚至截瘫。4.早期关节外形和活动无异常，晚期膝、手指等周围软组织较少的关节可看到骨性增粗，关节肿胀、肌肉萎缩及关节变形，关节有压痛，活动受限，活动时有磨擦感。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "尿常规",
        "坐位体前屈测试",
        "髋关节弹响试验",
        "类风湿因子",
        "抗透明质酸酶"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鸭肝",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "鹿肉",
            "白扁豆",
            "海蜇皮",
            "海蟹"
        ],
        "recommand": [
            "小麦粥",
            "荞麦粥",
            "肉片粥",
            "火腿面片粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "牛奶玉米汤",
            "绿豆南瓜汤"
        ]
    },
    "drug_info": []
}