{
    "url": "http://jib.xywy.com/il_sii/gaishu/1217.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "结节病"
        ],
        "name": "结节病",
        "desc": [
            "结节病(sarcoidosis)是一种病因未明的多系统肉芽肿性疾病，临床上以双侧肺门淋巴结肿大，肺浸润及皮肤、眼睛损害为主要表现，肉芽肿结节可侵犯全身各器官，常见于青壮年，临床上90%以上有肺的改变，以双肺门淋巴结肿大，肺浸润、眼及皮肤损害为特征。肝，脾、淋巴结、唾液腺，心脏、神经系统、肌肉，骨骼和其他器官亦可受累。当具有典型的临床和X线表现，同时组织学上具有非干酪上皮样细胞肉芽肿即可做出诊断，但应除外其他肉芽肿性疾病。该病的免疫学特征为皮肤迟缓样过敏反应受到抑制及Ⅰ型辅助T细胞(TH1)免疫反应增强，同时可见循环免疫复合物及B细胞反应增高。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：青光眼白内障",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "宜进食高蛋白、高维生素、高热量饮食，如进食新鲜蔬菜、水果及鱼、牛奶、蛋、豆腐、豆浆、胡萝卜、柠檬、猕猴桃等食品。"
        ]
    },
    "cause_info": "免疫因素（75%）：近年来认为本病与免疫反应有关。特别是T细胞介导的免疫反应起着重要的作用。在某些致病抗原的刺激下，激活了病变部位的T细胞和巨噬细胞。被激活的T细胞释放大量的单核细胞趋化因子和巨噬细胞游走抑制因子，使单核细胞发生聚集;激活的巨噬细胞释放白细胞介素-1，使T细胞分裂增生，因则早期病变以T细胞单核细胞、巨噬细胞浸润为主要细胞。随着疾病的发展，上皮样细胞大量产生，形成典型的结节性肉芽肿。疾病后期，纤维母细胞增生，最后出现广泛的纤维化。其他因素（2%）：有学者提出本疾病还可能有其他因素的影响，如病毒感染及遗传因素的影响，但未能得到证实。近年来认为本病与免疫反应有关。特别是T细胞介导的免疫反应起着重要的作用。在某些致病抗原的刺激下，激活了病变部位的T细胞和巨噬细胞。被激活的T细胞释放大量的单核细胞趋化因子和巨噬细胞游走抑制因子，使单核细胞发生聚集;激活的巨噬细胞释放白细胞介素-1，使T细胞分裂增生，因则早期病变以T细胞单核细胞、巨噬细胞浸润为主要细胞。随着疾病的发展，上皮样细胞大量产生，形成典型的结节性肉芽肿。疾病后期，纤维母细胞增生，最后出现广泛的纤维化。有学者提出本疾病还可能有其他因素的影响，如病毒感染及遗传因素的影响，但未能得到证实。",
    "prevent_info": "1.结节病病因未明，因此尚须探讨有效预防措施，但治疗上目前肾上腺皮质激素仍为首选药物，在不影响治疗的同时减少剂量可以大大减少机会性感染的发生。2.糖尿病患者可能用激素而加重，应慎用。",
    "symptom_info": [
        [
            "腮腺肿大",
            "心动过速",
            "盗汗",
            "肉芽肿",
            "呼吸困难",
            "食欲不振",
            "双侧肾上腺皮质增生",
            "皮下结节",
            "角膜炎",
            "乏力",
            "我要提问"
        ],
        [
            "结节病是一种全身性肉芽肿病，累及皮肤和许多内部器官，受累的部位除皮肤外，有肺，纵膈及周围淋巴结，指趾骨，心肌，中枢神经系统，肝，脾，肾，眼及腮腺，结节病可以只侵犯一种器官或组织，也可多种器官或组织同时受到侵犯，病情经过缓慢，缓解和复发相交替，此病的临床症状多种多样。1.皮肤表现结节病的皮肤表现为多种形态，常为丘疹，结节，斑块，红皮病，银屑病样，疤痕性肉样瘤，色素减退及秃发损害，皮损不对称地分布于面部及四肢等处，皮疹坚硬触之有弹性，逐渐扩展至皮下，累及整个真皮的厚度，表皮的变化不明显，可以略微变薄，变色，毛细血管扩张及少许鳞屑，常常是淡红色至紫褐色，不溃破，无自觉症状。(1)丘疹性肉样瘤：损害为针头至豌豆大小的小结节，又称粟粒样肉样瘤，主要分布于面部，颈部及肩部，玻片按压时，显出类似狼疮结节的淡黄色小点，消退后不留痕迹，有时遗留色素斑，萎缩及瘢痕。(2)斑块型肉样瘤：Hutchinson首先报告了这独特的斑块状损害，为表面扁平而轻微高起的大的分叶状结节性斑块，常见于颊，鼻及臂部。(3)银屑病样肉样瘤：往往在躯干及四肢发生边界清楚的斑块，其上面有银屑病样的鳞屑。(4)冻疮样狼疮型：在容易发生冻疮的部位，如耳孕，颊部，鼻尖，指趾处对称出现的浸润较浅的青红或紫红色的斑块。(5)皮下肉样瘤：也称为Darier-Roussy肉样瘤，豆子至粟子大的坚实的皮下结节，与皮肤粘连，表皮呈轻度堇色，常见于躯干，面部少见，无自觉症状。(6)瘢痕肉样瘤：损害发生于疤痕部位，如烧伤，毛囊炎，带状疱疹后疤痕上，使原有的疤痕面积扩大，高度增加，酷似疤痕疙瘩。(7)红皮病型肉样瘤：弥漫性分布的浸润性红斑及鳞屑性斑片，边界不清。(8)结节性红斑型肉样瘤：某些结节病患者以多发性关节痛伴发热，血沉增快，X线检查肺门淋巴结肿大，面部，背部及四肢伸侧发生散在疼痛性皮下结节，表面皮肤发红，最常见于年轻女性。(9)粘膜肉样瘤：口腔的硬颚，颊部，悬壅垂及扁桃体针头大丘疹，群集融合形成扁平的斑块，睑结膜及泪腺发生小结节。(10)其他皮肤损害：结节病可合并有皮下钙质沉着，痒疹，多形性红斑及毛囊炎表现，皮肤萎缩，角化过度，色素增加或减退也可由本病引起。2.其他器官损害 结节病是一全身性疾病，除皮肤损害外，还有许多器官受累。(1)淋巴结病变：全身淋巴结肿大占50%，结节病的早期往往仅限于颈部或腋部淋巴结肿大，后来全身淋巴结肿大，特别是纵膈和肺门淋巴结肿大。(2)眼部损害结节病眼受累约占25%～30%，有虹膜炎，虹膜睫状体炎，最常见的是虹膜肉芽肿性结节，泪腺受累及，为不痛的结节性肿胀，泪腺病变常伴有颈部淋巴结肿大，颌下腺，唾液腺及腮腺也受累及(Mikulicz综合症)，也可有结膜炎，角膜炎，视网膜炎及视神经损害，引起失明。(3)肺部损害：肺脏受累较常见，X线检查为点状，条状或片状阴影，肺门淋巴结肿大，早期临床症状较轻，但丝检查却表现特别明显;后期肺部纤维化明显。(4)骨关节：指趾骨关节肿胀，疼痛，X线检查可有海绵状空洞，这些囊肿样损害多是由上皮样细胞群构成，与皮肤所见的损害相似。(5)肝脏：约20%病人肝受累，主要表现肝结节，肝肿大，血清碱性磷酸酶增高，胆汁性肝硬变，门静脉高压等。(6)心脏：常有心动过速，心律不齐，房室传导阻滞，肺动脉高压和心力衰竭。(7)肾脏：由于血钙，尿钙增加引起肾脏结石或肉样瘤性血管球性肾炎，导致肾功能衰竭。(8)神经系统：中枢神经及周围神经都可受到损害。"
        ]
    ],
    "inspect_info": [
        "肺弥散功能测定（DL）",
        "血常规",
        "CT检查",
        "皮内试验",
        "肌电图",
        "Kveim试验",
        "脑脊液蛋白电泳",
        "体层摄影",
        "血清血管紧张素I转化酶活性"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸭肝",
            "芝麻"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "白扁豆",
            "虾皮"
        ],
        "recommand": [
            "蔬菜杂烩粥",
            "杂粮粥",
            "黑芝麻甜奶粥",
            "荞麦粥",
            "小麦粥",
            "菠菜豆腐汤",
            "萝卜豆腐汤",
            "绿豆南瓜汤"
        ]
    },
    "drug_info": []
}