{
    "url": "http://jib.xywy.com/il_sii/gaishu/1254.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "银屑病关节炎"
        ],
        "name": "银屑病关节炎",
        "desc": [
            "银屑病性关节炎(psoriasis arthritsi,PA)又名关节病型银屑病(arthropathic psoriasis)，是一种与银屑病相关的炎性关节病。本病病程迁延，易复发，晚期形成关节强直，导致残废。银屑病在关节炎患者中较为常见，比普通人群多2～3倍，而关节炎在银屑病患者中也较普遍。Leczinsky在10年调查中发现，银屑病中关节炎的发生率为6.8%，大大超过非银屑病人群中关节炎的发生率。女性比男性更易罹患，据Nobol报道，PA约占银屑病病人的1%。由于本病和Reiter综合证，强直性脊椎炎均与HLA-B27有关，且类风湿因子阴性，临床表现又有相似之处，因此被归入血清阴性脊椎关节病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：风湿性心脏病溃疡性结肠炎肾炎",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：8-12周",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "早诊断，早预防，早治疗。"
        ]
    },
    "cause_info": "遗传（20%）：在银屑病性关节炎的发病机制中，遗传因素具有明显重要性，并显示遗传的多基因性，早期的家族研究提示，在患有银屑病的先症者家庭中，PA的患病率增高，在一项研究中发现，88例先症者中有11例发生PA，最近发现组织相容性抗原HLA-A1，B16，B17，B27，B39，Cw6和D7与银屑病性关节炎有关，约半数患者有HLA-B27，而单纯银屑病的组织相容性抗原为HLA-B13，B17，Cw6及DR7，McHugh发现，HLA-DR7与慢性重症外周关节病相关;HLA-B27与脊椎炎或中轴性病变，青少年银屑病性关节炎累及骶髂关节显著相关。免疫异常（45%）：⑴已有的研究证据提示在银屑病的发病机制中免疫机制起重要作用，用HLA-DR抗体和单克隆抗体OKT6双标记免疫荧光试验证明，HLA-DR+角朊细胞(keratinocyte)存在于银屑病皮损和滑膜细胞中，而不出现于正常外观的皮肤上，也不在郎格罕细胞(Langerhanscell)上，HLA-DR的表达与疾病的活动性相关，在具有HLA-DR+角朊细胞的患者中，银屑病性关节炎的发生率较高，因此用免疫化学染色检查银屑病皮损中的HLA-DR+角朊细胞，可能有助于预测银悄病患者并发关节炎的高危性，HLA-DR4与关节炎中骨侵蚀的发生有关。⑵病毒或细菌感染可引起免疫异常：最近发现，在人类免疫缺陷病毒(HIV)感染的人群中，银屑病的发病率高于普通人群，关节炎可发生在HIV感染的任何阶段，且症状严重，有人从关节液中分离出HIV，并在单核细胞与淋巴中获得证实。在银屑病的斑块内，有革兰阳性菌聚集，抗链球菌抗体升高;在银屑病和银屑病性关节炎患者中，滑膜液内淋巴细胞转化对链球菌的应答增强。上述证据提示，免疫的相互作用和在银屑病与关节病中的免疫因素参与，DR+角朊细胞，郎格罕氏细胞或其他类似细胞能加工处理细菌或其他抗原，并与真皮T细胞相互作用而导致发病，但这些不能证明免疫异常是是银屑病性关节炎的主要发病原因。环境因素（15%）：寒冷，潮湿，季节变换，精神紧张，忧郁，内分泌紊乱，创伤等，已被认为是在具有遗传倾向的个体中促发PA的重要环境因素，已有局部外伤后发生肢端骨质溶解的病例报告，有人认为关节损伤引起关节炎的机制与银屑病皮肤的Koebner现象相类似。在银屑病性关节炎的发病机制中，遗传因素具有明显重要性，并显示遗传的多基因性，早期的家族研究提示，在患有银屑病的先症者家庭中，PA的患病率增高，在一项研究中发现，88例先症者中有11例发生PA，最近发现组织相容性抗原HLA-A1，B16，B17，B27，B39，Cw6和D7与银屑病性关节炎有关，约半数患者有HLA-B27，而单纯银屑病的组织相容性抗原为HLA-B13，B17，Cw6及DR7，McHugh发现，HLA-DR7与慢性重症外周关节病相关;HLA-B27与脊椎炎或中轴性病变，青少年银屑病性关节炎累及骶髂关节显著相关。⑴已有的研究证据提示在银屑病的发病机制中免疫机制起重要作用，用HLA-DR抗体和单克隆抗体OKT6双标记免疫荧光试验证明，HLA-DR+角朊细胞(keratinocyte)存在于银屑病皮损和滑膜细胞中，而不出现于正常外观的皮肤上，也不在郎格罕细胞(Langerhanscell)上，HLA-DR的表达与疾病的活动性相关，在具有HLA-DR+角朊细胞的患者中，银屑病性关节炎的发生率较高，因此用免疫化学染色检查银屑病皮损中的HLA-DR+角朊细胞，可能有助于预测银悄病患者并发关节炎的高危性，HLA-DR4与关节炎中骨侵蚀的发生有关。⑵病毒或细菌感染可引起免疫异常：最近发现，在人类免疫缺陷病毒(HIV)感染的人群中，银屑病的发病率高于普通人群，关节炎可发生在HIV感染的任何阶段，且症状严重，有人从关节液中分离出HIV，并在单核细胞与淋巴中获得证实。在银屑病的斑块内，有革兰阳性菌聚集，抗链球菌抗体升高;在银屑病和银屑病性关节炎患者中，滑膜液内淋巴细胞转化对链球菌的应答增强。上述证据提示，免疫的相互作用和在银屑病与关节病中的免疫因素参与，DR+角朊细胞，郎格罕氏细胞或其他类似细胞能加工处理细菌或其他抗原，并与真皮T细胞相互作用而导致发病，但这些不能证明免疫异常是是银屑病性关节炎的主要发病原因。寒冷，潮湿，季节变换，精神紧张，忧郁，内分泌紊乱，创伤等，已被认为是在具有遗传倾向的个体中促发PA的重要环境因素，已有局部外伤后发生肢端骨质溶解的病例报告，有人认为关节损伤引起关节炎的机制与银屑病皮肤的Koebner现象相类似。",
    "prevent_info": "银屑病关节炎健康教育1、早期诊断：银屑病关节炎的特征是既有关节炎又有银屑病，而且多数患者先有银屑病。特别是约有 80%的病人有指(趾)甲变形和损害，如甲下角质增生，甲板增厚、浑浊、失去光泽、血甲、表面高低不平等。而这种情况在单纯银屑病患者中仅有20%。对那些只有关节炎而无银屑病史者，应仔细检查头皮及肘关节等伸侧皮肤好发部位，是否有不易被发现的皮损存在，对本病早期诊断有意义。2、早期治疗：本病为慢性反复进行性、关节性疾病。病因不完全清楚。迄今为止，治疗方法不少，但仍无满意疗法。因此应采取综合疗法，中西医结合，发挥各自的长处，使病情得到早期有效控制。银屑病关节炎日常预防1、注意皮肤清洁卫生，防止银屑病复发感染。2、避免精神紧张，保持心情舒畅。3、去除各种可能的诱发因素，如防治扁桃体炎或上呼吸道感染，避免外伤和精神创伤、刺激、过度紧张等精神因素，保持良好的饮食习惯，忌食辛、辣刺激食物。4、加强身体锻炼，提高机体免疫力。5、生活规律，保持舒畅的心情，注意卫生，预防皮肤感染。6、提高对银屑病的认识，本病无传染性，经积极治疗可以缓解。",
    "symptom_info": [
        [
            "指(趾)甲点状凹陷",
            "晨僵",
            "关节强硬",
            "关节肿胀",
            "点状出血",
            "心脏肥大",
            "我要提问"
        ],
        [
            "PA通常起病隐袭，疼痛常比类风湿性关节炎轻，偶尔呈急性痛风样起病，发病年龄多在30～40岁之间，13岁以下儿童较少发生，关节症状与皮肤症状可同时加重或减轻;变可在银屑病多次反复加重后出现关节症状;亦或与脓疱型和红皮病型银屑病并发关节症状，Gladman分析PA220例，68%初患银屑病患者，平均经12.8年后出现关节炎;15%患者在1年内发生银屑病和关节炎;17%患者发生关节炎，平均经7.4年出现银屑病。1.关节表现： Moll等及Andrews根据银屑病性关节炎的表现特点，将该病分为五种临床类型：⑴少数指(趾)型：最多见，约占70%，为1个或数个指关节受累，非对称性，伴关节肿胀和腱鞘炎，使指(趾)呈肠膨状。⑵类风湿关节炎样型：占15%，为对称性，多发性关节炎伴爪状手，病人可表现出类似类风湿性关节炎的临床特点出现晨僵，对称性受累，近端指关节梭形肿胀，晚期向尺侧偏斜，偶有类风湿结节或类风湿因子阳性，有人诊断，这类病例属于类风湿性关节炎与银屑病的重叠。⑶不对称性远端指(趾)间关节型：占5%，主要累及远端(趾)间关节，表现为红肿，畸形，常从足趾开始，以后累及其他关节，指骨无尺侧偏斜，疼痛较类风湿性关节炎轻，常伴指甲营养不良，男性较多见。⑷残毁性关节炎型：占5%，为严重关节破坏型，多侵犯手，足多个关节和骶髂关节，特征为进行性关节旁侵蚀，以致骨质溶解，伴或不伴骨质性关节强硬，酷似神经病性关节病，为无痛性，此型的皮肤银屑病常广泛而严重，为脓疱型或红皮病型。⑸强直性脊椎炎型：占5%，表现为单纯性脊椎炎或脊椎炎与外周关节炎重叠，脊椎病变为非边缘性韧带骨赘，尤多见于胸椎和腰椎，骨突关节间隙狭窄和硬化，椎间盘连接处侵蚀和椎体前缘骨性增生，主要发生于颈椎下部，周围关节炎累及远端指(趾)关节，表现为双侧对称性或单侧不对称性侵蚀性关节炎，炎症除发生在滑膜，还可沿肌腱附着点进入骨骼区域，部分病人骶髂关节可受累，本型的临床特点为脊椎僵硬，发生静脉状态后和在早晨，持续30分钟以上。2.指(趾)甲变化：据统计PA患者中80%伴甲异常，甲受累，可提供早期诊断线索，因为甲床和指骨有着共同的供血来源，爪甲的慢性银屑病性损害会引起血管改变，最终影响其下的关节，已发现骨改变的程度与指甲变化的严重性密切相关，并且两者常发生于同一指(趾)，常见的甲变化有：点状凹陷，横断，纵嵴，变色，甲下角化过度，甲剥离等。3.皮肤表现：皮肤损害好发于头皮和四肢伸侧，尤其肘，膝部位，呈散在或泛发性分布，损害为丘疹和斑块，圆形或不规则形，表现覆以丰富的银白色磷屑，鳞屑去除后显露发亮的薄膜，却除薄膜可见点状出血(Auspitz征)，这三大特征具有诊断意义。4.其它表现：在银屑病性关节炎中，可伴发其它系统损害，常见的有：急性前葡萄膜炎，结膜炎，巩膜炎，干燥性角膜炎;炎性肠病和胃肠道淀粉样变性病;脊椎炎性心脏病，以主动脉瓣关闭不全，持久性传导阻滞，原因不明的心脏肥大为特征，还可有发热，消瘦，贫血等全身症状。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "风湿病化验检查项目"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "8-12周",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "白果（干）",
            "大豆"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "鸡心"
        ],
        "recommand": [
            "小麦粥",
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "花生杏仁粥",
            "红萝卜无花果花鱼汤",
            "绿豆南瓜汤",
            "牛奶玉米汤"
        ]
    },
    "drug_info": []
}