{
    "url": "http://jib.xywy.com/il_sii/gaishu/126.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "羊水与胎粪吸入综合征"
        ],
        "name": "羊水与胎粪吸入综合征",
        "desc": [
            "羊水与胎粪吸入综合征(aspiration of amniotic fluid and meconium syndrome)是指胎儿在宫内或娩出过程中吸入被胎粪污染的羊水，发生气道阻塞、肺内炎症和一系列全身症状，严重者发展成呼吸衰竭或死亡。病史中往往有胎儿窘迫，产程延长、胎盘功能不全、难产等，羊水染有胎粪常为胎儿缺氧的表示，但足月或过期产儿可以有生理的少量胎粪排出于羊水。多见于足月儿和过期产儿。 占活产新生儿的0.3%～2.0%。临床上病情轻重差异很大，吸入较少者出生时可无症状。多数患儿在生后数小时出现呼吸急促、呼吸困难、发绀、鼻翼扇动、呻吟、三凹征、胸廓前后径增加似桶状胸，体检两肺可闻及粗湿罗音，以后出现中、细湿罗音。严重者可并发气胸、纵膈气肿、心衰等。故产前、产时应妥善处理胎儿窘迫，尽量避免和减少发生吸入，降低发病的几率。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.2% ～ 2.2%",
            "易感人群：足月儿和过期产儿  ",
            "传染方式：无传染性",
            "并发症：肺炎肺不张肺气肿纵隔气肿气胸颅内出血",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-20000元）",
            "定期做产前检查。"
        ]
    },
    "cause_info": "胎儿缺氧（15%）：胎儿缺氧可引起群体反射，排出胎粪，并出现真性呼吸，将胎粪羊水角化细胞一齐吸入，稠厚胎粪多量吸入可致完全性气管阻塞，肺不张，急性窒息缺氧，稀薄的胎粪羊水或吸入量不多，则可导致部分阻塞，引起亚节段性肺不张，阻塞性肺气肿，若肺泡破裂可致间质气肿或气胸，当气体沿血管壁和淋巴管扩散到纵隔可引起纵隔气肿。胎粪污染（25%）：出生时胎粪污染全身，若胎儿浸在胎粪羊水中4～6小时，指趾甲可染呈黄绿色，10～12小时者脐带，胎脂，胎盘羊膜均可染呈胎粪色，新生儿呼吸受到严重抑制，出现心动过缓，肌张力低及休克，有自主呼吸后可见呼吸急促，渐至呼吸困难，肋间凹陷及呼气呻吟，皮色发绀，如青紫严重，吸氧无好转者，应考虑合并新生儿持续肺动脉高压，肺部体征与吸入胎粪多少和厚薄有关，若有气胸，两侧呼吸动作，呼吸音可以不对称。胎粪羊水刺激（10%）：胎粪羊水刺激呼吸道粘膜或继发感染可导致肺炎，进入康复期后，吸入物被吸收或吞噬，严重病例形成纤维化，出现肺气肿等病变。窒息缺氧（10%）：严重窒息缺氧时引起心血管适应障碍，右向左分流，巨心伴末梢循环充血不良，偶可出现抽搐，血气发析显示PO2降低，Pco2升高及pH降低，重症病例在生后数分钟至数小时死亡，幸存者病程迁延，一般病例2天内明显好转，10天或更长时间后完全康复，轻型病例可生后数小时后才出现呼吸困难，经X线检查稍有肺纹理增粗，轻度肺气肿，膈肌轻度下降，对胎粪吸入较多者两肺可有密集斑片状或结节状浸润，肺过分膨胀，偶有胸腔少量积液，间质性肺气肿，纵膈积气或气胸。胎儿缺氧可引起群体反射，排出胎粪，并出现真性呼吸，将胎粪羊水角化细胞一齐吸入，稠厚胎粪多量吸入可致完全性气管阻塞，肺不张，急性窒息缺氧，稀薄的胎粪羊水或吸入量不多，则可导致部分阻塞，引起亚节段性肺不张，阻塞性肺气肿，若肺泡破裂可致间质气肿或气胸，当气体沿血管壁和淋巴管扩散到纵隔可引起纵隔气肿。出生时胎粪污染全身，若胎儿浸在胎粪羊水中4～6小时，指趾甲可染呈黄绿色，10～12小时者脐带，胎脂，胎盘羊膜均可染呈胎粪色，新生儿呼吸受到严重抑制，出现心动过缓，肌张力低及休克，有自主呼吸后可见呼吸急促，渐至呼吸困难，肋间凹陷及呼气呻吟，皮色发绀，如青紫严重，吸氧无好转者，应考虑合并新生儿持续肺动脉高压，肺部体征与吸入胎粪多少和厚薄有关，若有气胸，两侧呼吸动作，呼吸音可以不对称。胎粪羊水刺激呼吸道粘膜或继发感染可导致肺炎，进入康复期后，吸入物被吸收或吞噬，严重病例形成纤维化，出现肺气肿等病变。严重窒息缺氧时引起心血管适应障碍，右向左分流，巨心伴末梢循环充血不良，偶可出现抽搐，血气发析显示PO2降低，Pco2升高及pH降低，重症病例在生后数分钟至数小时死亡，幸存者病程迁延，一般病例2天内明显好转，10天或更长时间后完全康复，轻型病例可生后数小时后才出现呼吸困难，经X线检查稍有肺纹理增粗，轻度肺气肿，膈肌轻度下降，对胎粪吸入较多者两肺可有密集斑片状或结节状浸润，肺过分膨胀，偶有胸腔少量积液，间质性肺气肿，纵膈积气或气胸。",
    "prevent_info": "产前产时妥善处理胎儿窘迫，尽量避免和减少发生吸入，胎头娩出在未出现第一次呼吸前即于挤除或用一次性吸管清除口咽，鼻粘液极为重要，也是降低发病的关键，围生医，护人员通过窒息复苏处理训练合格再上岗是必要的。",
    "symptom_info": [
        [
            "羊水粪染",
            "羊水中有胎粪",
            "胎粪污染",
            "呼吸急促",
            "三凹征",
            "鼻翼扇动",
            "呼吸困难",
            "紫绀",
            "低氧血症",
            "桶状胸",
            "我要提问"
        ],
        [
            "临床表现MAS患儿的临床表现按缺氧损害的严重程度和胎粪污染羊水吸入的量及粘滞度而不同。1、若患儿在宫内暴露于胎粪污染的羊水时间＞4～6h，出生时全身皮肤，指趾甲和脐带被染成黄绿色或深绿色。2、呼吸窘迫 主要表现为气促（＞60次/min），鼻扇，呼吸三凹征和青紫，由于胎粪污染羊水的严重程度不一，呼吸窘迫的程度亦可轻重不一，一般病例常在出生后4h内出现，轻度者仅表现为暂时性呼吸困难，往往能自愈，较重者存在呼吸困难和青紫，但需吸入40%氧气即能维持正常的PaO2和PaCO2，严重者可在生后数分钟内死亡或生后数小时内出现严重呼吸困难和青紫，一般氧疗无效，需要机械通气等综合治疗，一些患儿开始时可仅表现轻度呼吸窘迫，但是几小时后可因化学性肺炎而致病情恶化。3、桶状胸 稠厚的胎粪污染的羊水吸入后，患儿可致气道阻塞或半阻塞，急性气道阻塞的临床表现为喘鸣状呼吸，青紫，必须立即作气管内吸引，气道半阻塞的患儿因气体潴留而致胸廓前后径增大呈桶状胸，呼吸浅促，呼吸音降低或湿Up音和喘鸣，当发生气胸时可突然出现紫绀和呼吸困难加重。4、部分患儿可并发持续肺动脉高压（见持续肺动脉高压）。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "基础代谢",
        "羊水与尿液鉴别试验",
        "二氧化碳分压（PCO2,PCO2）"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}