{
    "url": "http://jib.xywy.com/il_sii/gaishu/1309.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "矫正型大动脉错位"
        ],
        "name": "矫正型大动脉错位",
        "desc": [
            "正常原始心管的弯曲突向右侧，故名右翼（D-Loop），使右心室位于右侧靠前，而左心室位于左侧靠后，如在发育过程中心管弯曲不是向右而是向左，即称左襻（L-Loop），则解剖学右心室位于左后方，成为动脉系统的心室，而解剖学左心室位于右前方，成为静脉系统的心室，此时，动脉干仍分隔旋转，但位置颠倒，这样，主肺动脉位于右后方而升主动脉位于左前方，尽管大血管位置有倒转，但肺动脉仍与静脉心室相连，而主动脉与动脉心室相连，血液方向得到生理上的纠正，故称为纠正性大动脉错位。房室传导束之左，右分支仍分布至与之相应的解剖心室，但周心室位置相反，故传导束亦相反。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.00001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：房间隔缺损三尖瓣关闭不全心力衰竭心力衰竭",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：10-30天",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-15000元）",
            "注意多吃一些新鲜的蔬菜水果，多吃一些富含蛋白质和维生素的食物，避免暴饮暴食，避免抽烟喝酒。"
        ]
    },
    "cause_info": "本病是一种较少见的先天性心脏病，由于在胚胎发育的过程，中心管弯曲不是向右而是向左，导致解剖学右心室位于左后方，成为动脉系统的心室，而解剖学左心室位于右前方，成为静脉系统的心室，此时，动脉干仍分隔旋转，但位置颠倒，而血液方向在生理上仍然正常，不过虽然房室传导束之左，右分支仍分布至与之相应的解剖心室，但周心室位置相反，故传导束亦相反。本病是一种较少见的先天性心脏病，由于在胚胎发育的过程，中心管弯曲不是向右而是向左，导致解剖学右心室位于左后方，成为动脉系统的心室，而解剖学左心室位于右前方，成为静脉系统的心室，此时，动脉干仍分隔旋转，但位置颠倒，而血液方向在生理上仍然正常，不过虽然房室传导束之左，右分支仍分布至与之相应的解剖心室，但周心室位置相反，故传导束亦相反。",
    "prevent_info": "本病为一种较少见的先天性心脏病，目前无预防措施，由于本病常合并其它心脏畸形，故临床上主要是要诊断清楚合并的疾病，并采取合适的手术治疗。",
    "symptom_info": [
        [
            "大动脉错位",
            "心律失常",
            "心动过速",
            "传导阻滞",
            "肺部感染",
            "心脏畸形",
            "室间隔缺损",
            "肺动脉狭窄",
            "心力衰竭",
            "紫绀",
            "我要提问"
        ],
        [
            "主要取决于合并的心脏畸形，根据不同畸形，临床常见为：1.左向右分流组：伴室间隔缺损，常有气急，活动量降低，体重不增，肺部感染和心力衰竭，体征类似室间隔缺损。2.右向左分流组：伴肺动脉狭窄，常见紫绀和缺氧性发作。3.左房室瓣关闭不全组：室间隔完整，杂音位于胸骨旁第4肋间最响而不在心尖区，常有心律失常。上，下腔静脉的血液回入正常的右心房，通过二叶的房室瓣进入右位的心室，再送入肺动脉，肺静脉的血液回入正常的左心房，通过三叶的房室瓣进入左位的心室，再送入主动脉，右位心室内面结构与正常的左心室相同，而左位的心室内面结构与正常的右心室相同，虽左，右心室位置颠倒，但由于大动脉也错位，因此血流方向仍符合正常体，肺循环的要求，若不伴其他畸形，可毫无症状，但临床大部分病例均合并其他畸形，常见的有室间隔缺损，肺动脉狭窄，左侧房室瓣关闭不全，主动脉口狭窄，预激综合征，房室传导阻滞和阵发性心动过速等。"
        ]
    ],
    "inspect_info": [
        "心血管造影",
        "多普勒超声心动图",
        "心电图",
        "血液检查",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "10-30天",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-15000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肝",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "咸鸭蛋",
            "鹅肉"
        ],
        "recommand": [
            "雪菜青豆韭菜豆腐汤",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "菠菜豆腐汤",
            "卷心菜菠萝汁",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "牛奶菠菜粥"
        ]
    },
    "drug_info": []
}