{
    "url": "http://jib.xywy.com/il_sii/gaishu/131.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "支气管肺炎"
        ],
        "name": "支气管肺炎",
        "desc": [
            "支气管肺炎又称小叶肺炎，是小儿的一种主要常见病，尤多见于婴幼儿，也是婴儿时期主要死亡原因。肺炎多发生于冬春寒冷季节及气候骤变时，但夏季并不例外。甚至有些华南地区反而在夏天发病较多，患病后免疫力不持久，容易再受感染。支气管肺炎由细菌或病毒引起。支气管肺炎多发生于冬春季节及气候骤变时，有些华南地区反而在夏天发病较多。室内居住拥挤、通风不良、空气污浊、致病性微生物较多，容易发生肺炎。支气管肺炎可由细菌或病毒引起。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：3%",
            "易感人群：好发于儿童  ",
            "传染方式：无传染性",
            "并发症：肺气肿肺不张支气管扩张肺脓肿心包炎呼吸衰竭乳酸酸中毒",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-20天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000--6000元）",
            "要注意保暖，饮食以半流质为主，以增加体内水分，满足机体需要，注意给患儿多喂水，室内要注意通风，吸烟者要远离患儿。"
        ]
    },
    "cause_info": "肺炎多发生于冬春季节及气候骤变时，有些华南地区反而在夏天发病较多。室内居住拥挤、通风不良、空气污浊、致病性微生物较多，容易发生肺炎。支气管肺炎可由细菌或病毒引起。细菌感染(30%)：婴幼儿时期容易发生肺炎是由于呼吸系统生理解剖上的特点：如气管支气管管腔狭窄，黏液分泌少，纤毛运动差，肺弹力组织发育差，血管丰富，易于充血，间质发育旺盛，肺泡数少，肺含气量少，易为黏液所阻塞等。在此年龄阶段免疫学上也有弱点，防御功能尚未充分发展，容易发生传染病，营养不良佝偻病等疾患。这些内在因素不但使婴幼儿容易发生肺炎并且比较严重，1岁以下婴儿免疫力很差，故肺炎易于扩散融合并延及两肺，年龄较大及体质较强的幼儿机体反应性逐渐成熟，局限感染能力增强，肺炎往往出现较大的病灶，如局限于一叶则为大叶肺炎。病原菌 (30%)：凡能引起上呼吸道感染的病原均可诱发支气管肺炎(bronchopneumonia)但以细菌和病毒为主，其中肺炎链球菌流感嗜血杆菌RSV最为常见。 20世纪90年代以后美国等发达国家普遍接种b型流感嗜血杆菌(Hib)疫苗，因而流感嗜血杆菌所致肺炎已明显减少。一般支气管肺炎大部分由于肺炎球菌所致占细菌性肺炎的90%以上，其他细菌如葡萄球菌链球菌流感杆菌大肠埃希杆菌肺炎杆菌铜绿假单胞菌则较少见。肺炎球菌至少有86个不同血清型都对青霉素敏感。所以，目前分型对治疗的意义不大较常见。肺炎球菌型别是第14、18、19、23等型有毒力的肺炎球菌均带荚膜含有型特异性多糖因而可以抵御噬菌作用，而无症状的肺炎球菌致病型的携带者在散播感染方面起到比肺炎病人更重要的作用，此病一般为散发。但在集体托幼机构有时可有流行β溶血性链球菌，往往在麻疹或百日咳病程中作为继发感染出现凝固酶阳性的金黄色葡萄球菌，是小儿重症肺炎的常见病原菌但白色葡萄球菌肺炎。近几年来有增多趋势流感杆菌引起的肺炎常继发于支气管炎毛细支气管炎或败血症，3岁以前较为多见。大肠埃希杆菌所引起的肺炎主要见于新生儿及营养不良的婴儿。但在近年来大量应用抗生素的情况下此病与葡萄球菌肺炎一样可继发于其他重病的过程中肺炎杆菌肺炎及铜绿假单胞菌肺炎较少见，一般均为继发性间质性支气管肺炎大多数由于病毒所致，主要为腺病毒呼吸道合胞病毒流感病毒副流感病毒麻疹病毒等麻疹病程中常并发细菌性肺炎，但麻疹病毒本身亦可引起肺炎，曾自无细菌感染的麻疹肺炎早期死亡者肺内分离出麻疹病毒间质性支气管肺炎也可由于流感杆菌百日咳杆菌草绿色链球菌中某些型别及肺炎支原体所引起。肺炎多发生于冬春季节及气候骤变时，有些华南地区反而在夏天发病较多。室内居住拥挤、通风不良、空气污浊、致病性微生物较多，容易发生肺炎。支气管肺炎可由细菌或病毒引起。婴幼儿时期容易发生肺炎是由于呼吸系统生理解剖上的特点：如气管支气管管腔狭窄，黏液分泌少，纤毛运动差，肺弹力组织发育差，血管丰富，易于充血，间质发育旺盛，肺泡数少，肺含气量少，易为黏液所阻塞等。在此年龄阶段免疫学上也有弱点，防御功能尚未充分发展，容易发生传染病，营养不良佝偻病等疾患。这些内在因素不但使婴幼儿容易发生肺炎并且比较严重，1岁以下婴儿免疫力很差，故肺炎易于扩散融合并延及两肺，年龄较大及体质较强的幼儿机体反应性逐渐成熟，局限感染能力增强，肺炎往往出现较大的病灶，如局限于一叶则为大叶肺炎。凡能引起上呼吸道感染的病原均可诱发支气管肺炎(bronchopneumonia)但以细菌和病毒为主，其中肺炎链球菌流感嗜血杆菌RSV最为常见。 20世纪90年代以后美国等发达国家普遍接种b型流感嗜血杆菌(Hib)疫苗，因而流感嗜血杆菌所致肺炎已明显减少。一般支气管肺炎大部分由于肺炎球菌所致占细菌性肺炎的90%以上，其他细菌如葡萄球菌链球菌流感杆菌大肠埃希杆菌肺炎杆菌铜绿假单胞菌则较少见。肺炎球菌至少有86个不同血清型都对青霉素敏感。所以，目前分型对治疗的意义不大较常见。肺炎球菌型别是第14、18、19、23等型有毒力的肺炎球菌均带荚膜含有型特异性多糖因而可以抵御噬菌作用，而无症状的肺炎球菌致病型的携带者在散播感染方面起到比肺炎病人更重要的作用，此病一般为散发。但在集体托幼机构有时可有流行β溶血性链球菌，往往在麻疹或百日咳病程中作为继发感染出现凝固酶阳性的金黄色葡萄球菌，是小儿重症肺炎的常见病原菌但白色葡萄球菌肺炎。近几年来有增多趋势流感杆菌引起的肺炎常继发于支气管炎毛细支气管炎或败血症，3岁以前较为多见。大肠埃希杆菌所引起的肺炎主要见于新生儿及营养不良的婴儿。但在近年来大量应用抗生素的情况下此病与葡萄球菌肺炎一样可继发于其他重病的过程中肺炎杆菌肺炎及铜绿假单胞菌肺炎较少见，一般均为继发性间质性支气管肺炎大多数由于病毒所致，主要为腺病毒呼吸道合胞病毒流感病毒副流感病毒麻疹病毒等麻疹病程中常并发细菌性肺炎，但麻疹病毒本身亦可引起肺炎，曾自无细菌感染的麻疹肺炎早期死亡者肺内分离出麻疹病毒间质性支气管肺炎也可由于流感杆菌百日咳杆菌草绿色链球菌中某些型别及肺炎支原体所引起。",
    "prevent_info": "为预防肺炎，应着重注意下列措施。1、加强护理和体格锻炼：婴儿时期应注意营养，及时增添副食，培养良好的饮食及卫生习惯，多晒太阳，防止佝偻病及营养不良是预防重症肺炎的关键，从小锻炼体格，室内要开窗通风，经常在户外活动或在户外睡眠，使机体耐寒及对环境温度变化的适应能力增强，就不易发生呼吸道感染及肺炎。2、防止急性呼吸道感染及呼吸道传染病：对婴幼儿应心可能避免接触呼吸道感染的病人，尤以弱小婴儿受染后易发展成肺炎，注意防治容易并发严重肺炎的呼吸道传染病，如百日咳，流感，腺病毒及麻诊等感染，尤其对免疫缺陷性疾病或应用免疫抑制剂的患儿更要注意。3、预防并发症和继发感染：已患肺炎的婴幼儿抵抗力弱，易染他病，应积极预防可能引起严重预后的并发症，如脓胸，脓气胸等，在病房中应将不同病原的患儿尽量隔离，恢复期及新入院患儿也应尽量分开，医务人员接触不同患儿时，应注意消毒隔离操作，近年来有用苍术，艾叶等中药香薰烟以减少空气中病原体的报道，此法可用来预防交叉感染。",
    "symptom_info": [
        [
            "烦躁不安",
            "肺过度充气",
            "呼吸困难",
            "鼻翼扇动",
            "心力衰竭",
            "咳嗽痰多",
            "发绀",
            "面色苍白",
            "胸腔积液",
            "惊厥",
            "我要提问"
        ],
        [
            "根据急性起病，呼吸道症状及体征，一般临床诊断不难，必要时可做X线透视，胸片检查，或咽试子，气管分泌物细菌培养或病毒分离，其它病原学检查包括抗原和抗体检测，白细胞明显升高和粒细胞增多，血清C反应蛋白升高时有助于细菌性肺炎的诊断，白细胞减低或正常，则多属病毒性肺炎。1、一般症状：起病急骤或迟缓，骤发的有发热，拒食或呕吐，嗜睡或烦躁，喘憋等症状，发病前可先有轻度的上呼吸道感染数日，早期体温多在38～39℃，亦可高达40℃左右，大多为驰型或规则发热。弱小婴儿大多起病迟缓，发热不高，咳嗽和肺部体征均不明显，常见拒食，呛奶，呕吐或呼吸困难。2、呼吸系统的症状及体征：咳嗽及咽部痰声，一般早期就很明显，呼吸增快，每分钟可达40～80次，使呼吸和脉搏的比例自1∶4上升为1∶2左右，常见呼吸困难，严重者呼气时有呻吟声，鼻翼扇动，三凹征，口周功批甲青紫，有些患儿头向后仰，以使呼吸通畅，若患儿被动地向前屈颈时，抵抗很明显，这种现象应和颈肌强直区别。胸部体征早期常不明显，或仅有呼吸音变粗或稍减低，以后可听到中，粗湿罗音，有轻微的叩诊浊音，数天后，可闻细湿罗音或捻发音，病灶融事扩大时，可听到管状呼吸音，并有叩诊浊音，如果发现一侧肺有叩诊实音或/和呼吸音消失，则应考虑有无合并胸腔积液或脓胸。WHO儿童急性呼吸道感染防治规划特别强调呼吸加快是肺炎的主要表现，呼吸急促指：<2月龄，呼吸≥60次;2～12月以下龄，呼吸≥50次;1～5岁以下，呼吸≥40次，重症肺炎指征为激惹或嗜睡，拒食，下胸壁凹陷和紫绀，这为基层医务人员和初级卫生保健工作者提供简单可行的诊断依据，值得推广。3、其它系统的症状及体征：较多见于重症患者。(1)消化道症状：婴幼儿患肺炎时，常伴发呕吐，腹泻，腹痛等消化道症状，呕吐常发生在强烈的咳嗽之后，腹胀严重时致膈肌上升，压迫胸部，更加重呼吸困难，有时下叶肺炎可引起急性腹痛，应与腹部外科痢疾鉴别。(2)循环系统症状：较重肺炎患儿可出现脉搏加速，每分钟160～200次/分或以上，与体温升高和呼吸困难不相称，肝脏显著增大或在短时间内加大，面色苍白，唇发绀，或颜面，四肢浮肿，尿少，则为充血性心力衰竭的征象，有时四肢发凉，口周灰白，脉搏微弱，则为末梢循环衰竭。(3)神经系统症状：常见烦躁不安，嗜睡，或两者交替出现，幼婴易发生惊厥，多由于高热或缺钙所致，如惊厥之同时有明显嗜睡或烦躁，和持续性昏迷，甚至发生强直性肌痉挛，偏瘫或其它脑征，则可能并发中枢神经系统病变如脑膜脑炎，中毒性或缺氧性脑病。4、X线病毒：以支气管肺炎为例叙述X线表现，病因不同，在X线上所表现的变化，既有共同点，又各有其特点。(1)病灶的形态：支气管肺炎主要是肺泡内有炎性渗出，多沿支气管蔓延而侵犯小叶，肺段或大叶，X线征象可表现为非特异性小斑片状肺实质浸润阴影，以两肺下野，心膈角区及中内带较多，常见于婴幼儿，小斑片病灶可部分融合在一起成为大片状浸润影，甚至可类似节段或大叶肺炎的形态，若病变中出现较多的小圆形病灶时，就应考虑可能有化脓性感染存在。(2)肺不张和肺气肿征：由于支气管内分泌物和肺炎的渗出物阻塞，可产生肺不张或肺气肿，在小儿肺炎中肺气肿是早期常见征象之一，在病程中出现泡性肺气肿及纵隔气肿的机会也比成人多见。(3)肺间质X线征：婴儿的肺间质组织发育好，患支气管肺炎时，可出现肺间质X线征象，常见两肺中内带纹理增多，模糊或出现条状阴影，甚至聚集而成网形，这些间质的改变与两肺下野的肺过度充气而呈现明亮的肺气肿区域鲜明的对比，流感病毒肺炎，麻疹病毒肺炎，百日咳杆菌肺炎所引起的肺间质炎性的反应都可有这些X线征象。(4)肺门X线征：肺门周围局部的淋巴结大多数不肿大或仅呈观肺门阴影增深，甚至肺门周围浸润。(5)胸膜的X线征：胸膜改变较少，有时可出现一侧或双侧胸膜炎或胸腔积液的现象。尽管各种不同病因的支气管肺炎在X线表现上有共同点，但又不相同，因此，必须掌握好各种肺炎的X线表现，密切结合临床症状才能做出正确诊断。5、一般病程：经过治疗后，轻型病例(一般为年龄较大及体质较强的幼儿)大多在1～2周内痊愈，重型病例(大多属于体质较弱的婴儿，合并佝偻病或各种先天性疾病者)则病程往往迁延，胸部体征消失较慢，且易复发，有并发症时病程可延长。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "血常规",
        "心电图",
        "尿常规",
        "痰液中分泌型IgA"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-20天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000--6000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋黄",
            "鸭肝",
            "松子仁"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "蛏子",
            "猪油（板油）"
        ],
        "recommand": [
            "葱白粥",
            "猪肺粥",
            "杏仁粥",
            "牛奶菠菜粥",
            "牛奶麦片粥",
            "香炖羊肉",
            "羊肉粥",
            "银耳瘦肉羹"
        ]
    },
    "drug_info": []
}