{
    "url": "http://jib.xywy.com/il_sii/gaishu/1313.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "继发性纵隔感染"
        ],
        "name": "继发性纵隔感染",
        "desc": [
            "颈部筋膜平面直接与上纵隔解剖平面和脏器间隙通连，下纵隔之结构和平面同样通过筋膜与腹膜后区上部相通。来源于上术一个区域间隙之感染，能直接通过这一解剖区域进入另一解剖区域，特别是起源于颈部的感染，不仅是因为重力作用，耐用由于胸腔的负压向下扩散到纵隔内，以上之间隙和通道，从解剖上讲，有咽后间隙，气管前间隙、胸骨后间隙、颈部血管鞘和食管周围间隙等，近几年心血管手术用胸骨正中锯开病例日增，术后纵隔感染发生率也随之增加。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.038%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克食管穿孔菌血症败血症",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：21天",
            "治愈率：74% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "最好不要吃辛辣食物，忌烟酒。以免引起疾病反复发作。"
        ]
    },
    "cause_info": "纵隔感染最常见的致病菌是葡萄球菌，如白色葡萄球菌，金黄色葡萄球菌或表皮葡萄球菌，其他是革兰阴性肠杆菌，如肠产气杆菌，产碱杆菌和变形杆菌，荚膜杆菌，绿脓杆菌，近年来由于常规采用广谱抗生素，金黄色葡萄球菌已少见，脓液细菌培养常为阴性，在慢性感染病例中常找到霉菌，如白色念珠菌。不同原因造成食管，气管及支气管破裂可引起化脓性纵隔感染。（1）急性上纵隔感染，多由于颈部或胸部食管损伤引起；例如食管镜检查，造成医源性器械损伤，食管异物穿通侵蚀食管壁等，以往的硬质金属管镜检查比较容易产生这种穿孔。（2）食管手术后引起之胸内食管胃吻合口瘘，亦是急性纵隔感染常见的原因，不过这种炎症多迅速扩散至胸腔内，覆盖了急性纵隔感染问题，剧烈呕吐诱发之自发性食管破裂，则主要产生致死性纵隔感染。（3）经气管前间隙，咽周间隙，椎前间隙向下蔓延可造成上纵隔感染，因为颈部表浅，便于引流用抗生素也易于控制，所以由颈部蜂窝织炎，急性淋巴结炎进展为急性上纵隔感染也是一种产生纵隔感染的原因，胸内化脓性病变，例如脓胸，邻近纵隔的肺化脓症，偶尔也可以直接播散达纵隔内，由急性化脓性心包炎和腹膜后区之感染上行引起之纵隔感染者极为罕见，在心脏手术，特别是正中切口病例，术后需作气管切开的病人中，由于手术中分离了胸骨上窝，使得气管切口和胸骨后间隙相通，使一些气管内分泌物流入纵隔造成纵隔的感染，在临床上常有报道。纵隔感染最常见的致病菌是葡萄球菌，如白色葡萄球菌，金黄色葡萄球菌或表皮葡萄球菌，其他是革兰阴性肠杆菌，如肠产气杆菌，产碱杆菌和变形杆菌，荚膜杆菌，绿脓杆菌，近年来由于常规采用广谱抗生素，金黄色葡萄球菌已少见，脓液细菌培养常为阴性，在慢性感染病例中常找到霉菌，如白色念珠菌。不同原因造成食管，气管及支气管破裂可引起化脓性纵隔感染。（1）急性上纵隔感染，多由于颈部或胸部食管损伤引起；例如食管镜检查，造成医源性器械损伤，食管异物穿通侵蚀食管壁等，以往的硬质金属管镜检查比较容易产生这种穿孔。（2）食管手术后引起之胸内食管胃吻合口瘘，亦是急性纵隔感染常见的原因，不过这种炎症多迅速扩散至胸腔内，覆盖了急性纵隔感染问题，剧烈呕吐诱发之自发性食管破裂，则主要产生致死性纵隔感染。（3）经气管前间隙，咽周间隙，椎前间隙向下蔓延可造成上纵隔感染，因为颈部表浅，便于引流用抗生素也易于控制，所以由颈部蜂窝织炎，急性淋巴结炎进展为急性上纵隔感染也是一种产生纵隔感染的原因，胸内化脓性病变，例如脓胸，邻近纵隔的肺化脓症，偶尔也可以直接播散达纵隔内，由急性化脓性心包炎和腹膜后区之感染上行引起之纵隔感染者极为罕见，在心脏手术，特别是正中切口病例，术后需作气管切开的病人中，由于手术中分离了胸骨上窝，使得气管切口和胸骨后间隙相通，使一些气管内分泌物流入纵隔造成纵隔的感染，在临床上常有报道。",
    "prevent_info": "1.锯胸骨必须劈正，若纵劈胸骨时劈偏，会造成胸骨横断。2.术中止血不完善，过多使用骨蜡，电灼，引流管不畅，血块积聚和再次开胸均有增加感染的可能性。3.经胸骨旁肋间隙穿钢丝固定胸肌可靠，成人不少于5～6根钢丝，Culliford认为2根钢丝放置胸骨柄，4根钢丝放置胸骨旁肋间隙中较好。4.胸大肌筋膜覆盖钢丝和胸骨间隙。5.心包尽量缝合，防止感染侵入心包腔造成心脏感染大出血。6.对有剧烈咳嗽，咳痰的病例，疑有胸骨裂开的可能时，用胸带包扎固定。7.一般术后5～7d做气管切开，同时应注意气管切开后的护理，预防伤口感染。",
    "symptom_info": [
        [
            "心率增快",
            "休克",
            "脓性分泌物",
            "高热",
            "呼吸困难",
            "虚脱",
            "剧痛",
            "咳痰",
            "皮下气肿",
            "捻发音",
            "我要提问"
        ],
        [
            "继发性纵隔感染的主要临床表现为发热，疼痛和脓性分泌，病人术后体温不退，1星期内上升至39℃以上或消退后又上升，于弛张高热前，尚有寒颤，切口疼痛加剧，最后在局部切口或引流处出现的时间最短在术后3D，长者在2星期以上，一般在7d左右，体格检查，按压切口旁，胸骨边缘有压痛，如纵隔感染已扩散至骨髓炎，胸骨开始不稳定，则有胸骨哆开的一些体征，血化验，白细胞计数和多核细胞显著增高，计数可增至（10～20）×109/L（1000～2000/mm3）以上，有高达30×109/L（3000/mm3）以上者；多核细胞常在90%以上，胸骨侧位摄片示胸骨后方有密度增深的阴影，如有骨髓炎尚示骨质疏松和破坏。"
        ]
    ],
    "inspect_info": [
        "食管造影",
        "胸部平片",
        "血常规",
        "胸部CT检查",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "21天",
        "治愈率": "74%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肝",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "黄酒",
            "白酒"
        ],
        "recommand": [
            "小麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "荞麦粥",
            "豆薯小米粥",
            "花生杏仁粥",
            "冬菇椰菜豆腐粉丝汤",
            "萝卜豆腐汤"
        ]
    },
    "drug_info": []
}