{
    "url": "http://jib.xywy.com/il_sii/gaishu/1321.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "联合瓣膜病变"
        ],
        "name": "联合瓣膜病变",
        "desc": [
            "一种后天性心脏病，系指两个或两个以上瓣膜有病损，以二尖瓣狭窄合并主动脉瓣关闭不全最常见。其瓣膜病变既可狭窄也可关闭不全，不同的病变类型，均改变心脏正常血液回圈，出现左心室单纯容量负荷增加，单纯压力负荷增加或两者并存。致左心室肌肥厚、顺应性降低。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：人群患病概率0.23%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心律失常急性肺水肿脑栓塞肠系膜上动脉栓塞肾动脉栓塞血尿猝死感染性心内膜炎",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：手术治疗周期14天",
            "治愈率：治愈率82.6% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "联合瓣膜病变主要是由风湿病变引起，应及时有效地对风湿热的治疗是预防本病的关键。"
        ]
    },
    "cause_info": "本病决大部份是由风湿性心脏病引起，也有细菌性心内膜炎，退行性变，外伤等原因引起的瓣膜病变。联合瓣膜病变有以下几种组合形式：1、同一病因累及两个或两个以上瓣膜，最常见的为风湿性引起的二尖瓣和主动脉瓣或其他瓣膜病变;其次为感染性心内膜炎可同时侵犯二尖瓣，主动脉瓣或三尖瓣，肺动脉瓣。2、病变源于一个瓣膜，随病情发展可影响或累及另一个瓣膜，导致相对性狭窄或关闭不全，如风湿性二尖瓣狭窄可引起肺动脉高压，肺动脉高压使右室压力负荷过重，引起右室肥大扩张而致三尖瓣关闭不全。3、两种或两种以上病因累及不同瓣膜，如风湿性二尖瓣病变并发感染性主动脉瓣炎。在联合瓣膜病变中，二尖瓣狭窄合并主动脉瓣关闭不全最常见，约有10%二尖瓣狭窄患者伴有严重风湿性主动脉瓣关闭不全，当二尖瓣狭窄合并主动脉瓣狭窄时，二尖瓣狭窄常可掩盖主动脉瓣狭窄的临床表现，但二尖瓣狭窄所造成的临床表现，如肺淤血，咯血，房颤和全身栓塞等发生率远较单纯主动脉瓣狭窄多见，二尖瓣关闭不全合并主动脉瓣关闭不全是一相对常见组合，此时往往以主动脉瓣反流的临床表现为主，二尖瓣关闭不全和主动脉瓣狭窄同时存在是一种危险情况，一方面可使左房失代偿及肺淤血提早发生，另一方面可产生脏器供血不足的症状。本病决大部份是由风湿性心脏病引起，也有细菌性心内膜炎，退行性变，外伤等原因引起的瓣膜病变。联合瓣膜病变有以下几种组合形式：1、同一病因累及两个或两个以上瓣膜，最常见的为风湿性引起的二尖瓣和主动脉瓣或其他瓣膜病变;其次为感染性心内膜炎可同时侵犯二尖瓣，主动脉瓣或三尖瓣，肺动脉瓣。2、病变源于一个瓣膜，随病情发展可影响或累及另一个瓣膜，导致相对性狭窄或关闭不全，如风湿性二尖瓣狭窄可引起肺动脉高压，肺动脉高压使右室压力负荷过重，引起右室肥大扩张而致三尖瓣关闭不全。3、两种或两种以上病因累及不同瓣膜，如风湿性二尖瓣病变并发感染性主动脉瓣炎。在联合瓣膜病变中，二尖瓣狭窄合并主动脉瓣关闭不全最常见，约有10%二尖瓣狭窄患者伴有严重风湿性主动脉瓣关闭不全，当二尖瓣狭窄合并主动脉瓣狭窄时，二尖瓣狭窄常可掩盖主动脉瓣狭窄的临床表现，但二尖瓣狭窄所造成的临床表现，如肺淤血，咯血，房颤和全身栓塞等发生率远较单纯主动脉瓣狭窄多见，二尖瓣关闭不全合并主动脉瓣关闭不全是一相对常见组合，此时往往以主动脉瓣反流的临床表现为主，二尖瓣关闭不全和主动脉瓣狭窄同时存在是一种危险情况，一方面可使左房失代偿及肺淤血提早发生，另一方面可产生脏器供血不足的症状。",
    "prevent_info": "联合瓣膜病变主要是由风湿病变引起，应及时有效地对风湿热的治疗是预防本病的关键，如风湿病变累及心脏瓣膜，出现病理改变，并影响心功能，均应手术行瓣膜置换，手术成功的关键在于术前心功能维持情况，术后病人需长期服用抗凝药物。",
    "symptom_info": [
        [
            "心悸",
            "呼吸困难",
            "心绞痛",
            "腹水",
            "我要提问"
        ],
        [
            "联合瓣膜病变的发生通常有以下两种情况：(1)同一病因累及2个或2个以上瓣膜，最常见为风湿性引起的二尖瓣和主动瓣膜或其它瓣膜病变;其次为感染性心内膜炎可同时侵犯二尖瓣，主动脉瓣或三尖瓣，肺动脉瓣。(2)病变源于1个瓣膜，随病情发展可影响或累及另一个瓣膜，导致相对性狭窄或关闭不全，如风湿性二尖瓣狭窄可引起肺动脉高压，肺动脉高压使右室压力负荷过重，引起右室肥大扩大而致三尖瓣关闭不全。临床表现主要有以下几点：1、劳力性心悸，气促。2、心绞痛。3、呼吸困难。4、二尖瓣膜听诊区可闻舒张期隆隆样杂音或收缩吹风样杂音，主动脉听诊区可闻收缩期或舒张期样杂音。5、肝大，肝颈静脉回流征阳性，腹水等。"
        ]
    ],
    "inspect_info": [
        "多普勒超声心动图",
        "心电图",
        "冠状动脉造影",
        "经食管超声心动图(TEE)",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "手术治疗周期14天",
        "治愈率": "治愈率82.6%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "核桃",
            "白果（干）"
        ],
        "bad": [
            "白酒",
            "咸鸭蛋",
            "鹅肉",
            "油豆腐"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "菠菜双蛋羹",
            "紫菜芙蓉汤",
            "卷心菜菠萝汁",
            "海带果菜汁",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "雪菜青豆韭菜豆腐汤"
        ]
    },
    "drug_info": []
}