{
    "url": "http://jib.xywy.com/il_sii/gaishu/1324.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "慢性缩窄性心包炎"
        ],
        "name": "慢性缩窄性心包炎",
        "desc": [
            "慢性缩窄性心包炎由急性心包炎发展而来，如果急性心包炎治疗不及时，即可转变为慢性，心包慢性炎症所导致心包增厚，粘连甚至钙化，使心脏舒张、收缩受限，心功能减退，引起全身血液循环障碍的疾病。主要表现为劳力性呼吸困难、疲乏、肝大、腹水、水肿等。X线检查常见心包钙化，超声心动图可见心包增厚、钙化及双房增大。主要治疗方法为尽快进行手术，以解除心包对心肌的束缚。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：电解质紊乱心律失常急性肾功能衰竭",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "结核菌感染（85%）：慢性缩窄性心包炎的主要病因是结核菌感染，细菌学及组织学检查证实为结核病变的占30%，约50%以上的病例不能明确致病因素，但许多病例是因为长期抗结核药物治疗，在发生心包缩窄时，结核病变的证据已经消失，因此，人们认为其中大部分病例为结核性心包炎。化脓性感染（10%）：其次是化脓性感染，外伤性及非外伤性心包积血引起缩窄性心包炎者约占10%，近年来，心脏手术后并发本病者有所增加。病理缩窄性心包炎主要的病理生理变化是由于缩窄的心包限制双侧心室的正常活动，患病早期，主要表现为心室舒张晚期心脏舒张受到限制，随病情进展，舒张中期也受到明显影响，左心室舒张期间，心室内压快速升高，左，右心室回流血液受阻，静脉压升高，表现为颈静脉怒张，肝肿大，腹水，胸水及全身水肿，有少数病人可出现脾肿大，心排血量比正常略低，每搏量明显减少，在体力活动时或在严重缩窄时，主要靠增加心率来维持每分钟心排血量，在房室沟及大血管根部出现环形缩窄时，可产生相应部位的瓣膜功能障碍的杂音和体征，腹水和周围水肿的程度不成比例是本病的一大特点，腹水产生的机制有以下3点：①肝脏阻性充血，肝静脉回流受阻。②膈肌面的心包粘连影响淋巴回流。③血浆白蛋白降低。慢性缩窄性心包炎的主要病因是结核菌感染，细菌学及组织学检查证实为结核病变的占30%，约50%以上的病例不能明确致病因素，但许多病例是因为长期抗结核药物治疗，在发生心包缩窄时，结核病变的证据已经消失，因此，人们认为其中大部分病例为结核性心包炎。其次是化脓性感染，外伤性及非外伤性心包积血引起缩窄性心包炎者约占10%，近年来，心脏手术后并发本病者有所增加。病理缩窄性心包炎主要的病理生理变化是由于缩窄的心包限制双侧心室的正常活动，患病早期，主要表现为心室舒张晚期心脏舒张受到限制，随病情进展，舒张中期也受到明显影响，左心室舒张期间，心室内压快速升高，左，右心室回流血液受阻，静脉压升高，表现为颈静脉怒张，肝肿大，腹水，胸水及全身水肿，有少数病人可出现脾肿大，心排血量比正常略低，每搏量明显减少，在体力活动时或在严重缩窄时，主要靠增加心率来维持每分钟心排血量，在房室沟及大血管根部出现环形缩窄时，可产生相应部位的瓣膜功能障碍的杂音和体征，腹水和周围水肿的程度不成比例是本病的一大特点，腹水产生的机制有以下3点：①肝脏阻性充血，肝静脉回流受阻。②膈肌面的心包粘连影响淋巴回流。③血浆白蛋白降低。",
    "prevent_info": "应及早进行心包剥除手术，大部分患者可获满意的效果，病程较久可因心肌萎缩和心原性肝硬化，预后较差，如不经手术治疗，病情恶化，少数病例长期带病，生活和工作都受到严重限制，对于由于结核病引起的患者，还需进行抗结核治疗。",
    "symptom_info": [
        [
            "呼吸困难",
            "肝脏肿大",
            "端坐呼吸",
            "脾肿大",
            "心包纤维增厚",
            "胸水",
            "腹水",
            "气短",
            "疲乏",
            "腹部不适",
            "我要提问"
        ],
        [
            "一、临床症状普遍增厚的心包束缚心脏，全身各脏器淤血，出现颈静脉怒张，肝大，腹水，胸水等征象，结核性心包炎可在急性期后3～6个月出现症状，常见的有疲乏，气短，尿少，腹胀，食欲减退，腹水，肝大乃致全身水肿者，呼吸困难加重。半数患者发病是缓慢的，不自觉地出现症状，没有急性心包炎的发作史，约30%的病人几个月前有急性心包炎病史，经过治疗症状缓解后又逐渐加重，患者的病程长短不一，长者达十余年，多数病人在出现主要症状及明确诊断时，已有1年半至2年的病史，常见的主要症状为呼吸困难，腹胀，周围水肿，疲劳无力及咳嗽，所有的病人都存在程度不同的呼吸困难，轻微体力活动即出现气促，严重者可表现为端坐呼吸，呼吸困难的原因多由于胸水或者腹水伴膈肌升高引起肺容量减少所致，虽然肺静脉压力有所升高，但很少出现肺间质水肿，因此，阵发性夜间呼吸困难和急性肺水肿比较少见，腹胀是由肝大，腹水及内脏淤血所致，肾血流量减少，体内水与钠潴留，产生周围水肿，多表现为踝部水肿，同时可存在心悸，疲劳无力，食欲不振及上腹部不适等症状，此外，咳嗽及心前区隐痛也较常见。除心脏外，肺，肝，脾及其它器官可有被动性充血及纤维化改变，与长期有心衰造成的改变类似。二、体征病人呈慢性病容，面部浮肿，浅静脉充盈，颈静脉怒张，可观察到Friedreich征，即颈静脉搏动时表现为舒张早期凹陷，当缩窄严重影响右心室回心血流量，吸气时可观察到颈静脉怒张明显(Kussmaul征)，如胸腔积液量多，肋间隙可增宽，半数病人心尖搏动减弱或消失，心界叩诊正常或稍增大，有时在心脏收缩期间可观察到心尖区及胸骨左侧区域呈回缩改变，而在舒张早期呈快速外向运动，心率较快，约2/3的病人可听到舒张早期第三心音，是由于舒张早期心室快速充盈所致，所有的病人都有腹部膨隆，肝脏肿大，腹水征阳性，约10%的病人出现脾肿大，血压正常或偏低，表现为收缩压降低，静脉压升高，大小循环时间均延长，患者常有奇脉，为吸气时脉搏减弱或者摸不清，血压计测定，吸气时收缩压较呼气时低10mmHg以上，有人认为上述变化是增厚的心包与膈肌粘连固定在一起，吸气时膈肌下降牵拉心包，使张力增加并限制心脏充盈，因而使心脏排血量骤减，致使动脉收缩压下降。心包普遍增厚，但不同的部分增厚的程度不一致，双侧心室表现及膈面心包增厚较为显著，增厚的心包由纤维组织构成，钙盐的沉积可形成斑块或条带状钙化，也可形成完整的骨性外壳，早期心包腔可有积液，心外膜上附着一层很薄的纤维素或纤维组织，随着病情进展，心包腔脏层之间逐渐发展为轻微粘连，紧密粘连，乃至紧密融合，后者在心包脏层之间无明显分界面，增厚的心包可与膈肌，胸膜及纵隔结构粘连，早期缩窄性心包炎出现心外膜下心肌萎缩，晚期广泛性萎缩，心室壁厚度明显比正常薄，也可由于慢性炎症浸润，发生局灶性心肌炎，造成部分心肌纤维化，少数情况下，在房室沟部位可出现环形狭窄。"
        ]
    ],
    "inspect_info": [
        "造影检查",
        "心电图",
        "多普勒超声心动图",
        "CT检查",
        "心血管MRI检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "莲子",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鹅肉"
        ],
        "recommand": [
            "豆薯小米粥",
            "小麦粥",
            "荞麦粥",
            "火腿面片粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "绿豆南瓜汤",
            "萝卜豆腐汤"
        ]
    },
    "drug_info": []
}