{
    "url": "http://jib.xywy.com/il_sii/gaishu/1325.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "慢性心功能不全"
        ],
        "name": "慢性心功能不全",
        "desc": [
            "慢性心功能不全也被称为“心力衰竭”，由不同病因引起的心脏舒缩功能障碍，发展到使心排血量在循环血量与血管舒缩功能正常时不能满足全身代谢对血流的需要，从而导致具有血流动力异常和神经激素系统激活两方面特征的临床综合征。是由于各种器质性或功能性心脏疾病，损害了心室的充盈或射血能力而导致的一种复杂的综合征，常由于感染、过度体力劳动、情绪激动，钠盐摄入过多,心律失常，妊娠和分娩、输液过多过快等因素使本病诱发或加重，甚至危及生命。在早期，通过代偿调节，尚能维持足够的心室每搏排血量（心搏量）和每分排血量（心排血量），满足休息和活动时组织代谢的需要；在后期，即使通过充分代偿调节已不能维持足够的心搏量和心排血量。前者称为慢性心功能不全（chronic　Cardiac　insufficiency）的代偿期，亦称潜在性、代偿性或无症状性心功能不全；后者称为慢性心功能不全的失代偿期，亦称失代偿性心功能不全。由于慢性心功能不全的失代偿期大多有各器官充血（或瘀血）的表现，因而通常称为充血性心力衰竭，亦称有症状性心力衰竭。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0032%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：下肢静脉血栓形成肺栓塞咯血黄疸心力衰竭休克肺水肿呼吸道感染支气管肺炎",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，病情严重程度不同，收费标准不一致",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "感染或贫血（35%）：感染病毒性上感和肺部感染是诱发心力衰竭的常见诱因，感染除可直接损害心肌外，发热使心率增快也加重心脏的负荷。严重贫血或大出血使心肌缺血缺氧，心率增快，心脏负荷加重。心律失常（15%）：心律失常尤其是快速性心律失常，如阵发性心动过速，心房颤动等，均可使心脏负荷增加，心排血量减低，而导致心力衰竭。过重的体力劳动或情绪激动。妊娠分娩或输液（10%）：妊娠分娩妊娠期孕妇血容量增加，分娩时由于子宫收缩，回心血量明显增多，加上分娩时的用力，均加重心脏负荷。输液（或输血过快或过量）液体或钠的输入量过多，血容量突然增加，心脏负荷过重而诱发心力衰竭。感染病毒性上感和肺部感染是诱发心力衰竭的常见诱因，感染除可直接损害心肌外，发热使心率增快也加重心脏的负荷。严重贫血或大出血使心肌缺血缺氧，心率增快，心脏负荷加重。心律失常尤其是快速性心律失常，如阵发性心动过速，心房颤动等，均可使心脏负荷增加，心排血量减低，而导致心力衰竭。过重的体力劳动或情绪激动。妊娠分娩妊娠期孕妇血容量增加，分娩时由于子宫收缩，回心血量明显增多，加上分娩时的用力，均加重心脏负荷。输液（或输血过快或过量）液体或钠的输入量过多，血容量突然增加，心脏负荷过重而诱发心力衰竭。",
    "prevent_info": "【一般护理】1、休息：根据心功能受损程度而定，心功能互级，患者应适当休息，保证睡眠，注意劳逸结合，心功能H级，应增加休息，但能起床活动，心功能Ill级，限制活动，增加卧床休息时间，心功能IV级，绝对卧床休息，原则上以不出现症状为限。2、饮食：以高维生素，低热量，少盐，少油，富有钾，镁及适量纤维素的食物，宜少量多餐避免刺激性食物，对少尿患者应根据血钾水平决定食物中含钾量。3、吸氧：按循环系统疾病护理常规。4、排泄：按循环系统疾病护理常规。5、皮肤及口腔：重度水肿患者，应定时翻身，保持床单位整洁，干燥，防止褥疮的发生，呼吸困难者易发生口干和口臭，应加强口腔护理。6、心理护理：按本系统疾病护理常规。",
    "symptom_info": [
        [
            "呼吸困难",
            "哮鸣音",
            "胸水",
            "心力衰竭",
            "心包积液",
            "腹水",
            "肝肿大",
            "高镁血症",
            "瘀血",
            "舒张期奔马律",
            "我要提问"
        ],
        [
            "临床表现典型的心力衰竭诊断并不困难，左侧心力衰竭的诊断依据为原有心脏病的体征和肺循环充血的表现，右侧心力衰竭的诊断依据为原有心脏病的体征和体循环瘀血的表现，且患者大多有左侧心力衰竭的病史， 值得注意的是心力衰竭的早期诊断，早期心力衰竭患者症状可不明显，常能自由活动，坚持工作，劳力性气促和阵发性夜间呼吸困难是左侧心力衰竭的早期症状，但常不引起注意，并常因白天就诊时缺少阳性体征而被忽视。如不详细询问病史，不仔细检查，未发现舒张期奔马律及X线典型表现，易被漏诊，颈静脉充盈和肝肿大是右侧心力衰竭的早期症状，易被忽视，如一般体检不易注意颈静脉，心力衰竭时肝肿大多在剑突下，肋缘下不能触及，即使发现肝肿大也常因不伴气促，水肿而不考虑心力衰竭，不注意检查肝颈静脉返流等，心力衰竭的某些症状和体征也见于其它疾病，因此心脏病患者的气促，水肿和肝肿大等也不一定都是心力衰竭所致，如劳力性气促可由阻塞性肺气肿，肺功能不全，肥胖或身体虚弱引起，夜间呼吸困难也可由支气管哮喘发作引起，肺底湿罗音可由慢性支气管炎，支气管扩张或肺炎引起。心力衰竭引起的湿罗音大多为两侧对称性的，偶见于单侧，或仅有哮鸣音，下肢水肿可由静脉曲张，静脉炎，肾脏或肝脏疾病，淋巴水肿等所致，还可在久坐或月经前后，妊娠后期发生，妇女原因不明性下肢水肿亦不少见，另外，心力衰竭时可因长期卧床液体积聚在腰骶部而不发生下肢水肿，肝肿大可由血吸虫病，肝炎，脂肪肝引起，颈静脉充盈可由肺气肿或纵隔肿瘤压迫上腔静脉引起，胸水可由胸膜结核，肿瘤和梗塞引起;腹水也可由肝硬化，低蛋白血症，腹膜结核，肿瘤引起。病理改变心力衰竭时常伴心脏扩大，但正常大小的心脏也可发生心力衰竭，如急性心肌梗塞，肺气肿时心脏扩大可被掩盖;心脏移位或心包积液又可被误认为心脏扩大，可见，为了正确诊断心力衰竭，避免漏诊和误诊，必须详细询问病史，仔细检查，结合心脏病和心力衰竭的症状和体征，进行综合分析。"
        ]
    ],
    "inspect_info": [
        "多普勒超声心动图",
        "心电图",
        "血常规",
        "尿常规",
        "菊粉清除率"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，病情严重程度不同，收费标准不一致"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鸡肉",
            "莲子",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "咸鸭蛋"
        ],
        "recommand": [
            "香菇油菜面筋粥",
            "香菇油菜包",
            "油豆腐油菜",
            "白萝卜油菜汁",
            "油菜丝炒面",
            "花豆腐生菜瘦肉汤",
            "苹果生菜酸奶汁",
            "萝卜生菜汤"
        ]
    },
    "drug_info": []
}