{
    "url": "http://jib.xywy.com/il_sii/gaishu/1328.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "梅毒性心血管病"
        ],
        "name": "梅毒性心血管病",
        "desc": [
            "梅毒性心血管病(syphilitic cardiovascutar disease)是梅毒螺旋体侵入人体后于晚期(第三期)累及心血管系统引起的心血管病变，包括梅毒性主动脉炎、梅毒性主动脉瓣关闭不全、梅毒性主动脉瘤，冠状动脉口狭窄和心肌树胶样肿。绝大部分梅毒是后天性的，而先天性梅毒罕见，虽然目前心血管梅毒罕见，但仍存在。本病进展缓慢，从初次感染梅毒后10～25年(快者5年，慢者达40年)发病，患者年龄多在35～50岁，男女比例为4∶1～5∶1。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%",
            "易感人群：无特定人群  ",
            "传染方式：血液传播",
            "并发症：主动脉瘤主动脉瓣闭锁不全心力衰竭",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "(一)发病原因梅毒螺旋体侵犯升主动脉（35%）：当梅毒螺旋体从受损的黏膜入侵人体后，在约半小时后即可经淋巴管侵入淋巴结和身体各部位(如肝，肾，肺，心，骨及关节，脑等)，其中部分梅毒螺旋体经肺部淋巴管侵入主动脉的滋养血管，而病变多在升主动脉处，罕见侵犯心肌，其原因可能是升主动脉淋巴组织较多，而心肌极少有淋巴引流，螺旋体侵入升主动脉后，多于10～25年后方出现病变的症状和体征，但少数亦可在1～2年内出现症状。梅毒螺旋体侵入人体后引起免疫反应（25%）：螺旋体侵入人体8～9周后，在人体内不断增殖并引起机体继发性病变，此段时间如不及时进行有效治疗，梅毒螺旋体在人体内可产生免疫反应，且使螺旋体逐渐减少，其产生的免疫状态可能包括细胞免疫及体液免疫，细胞免疫反应：1～2天后局部出现延迟变态反应便可证实;也可以从三期梅毒树胶样病变得以证明，体液免疫：体液免疫包括反应素和螺旋体抗体，反应素的增高表示病变为活动期;螺旋体抗体表示机体感染后的免疫反应状态，一般在感染梅毒后1个月产生，可保持终身，可抑制螺旋体的繁殖及活动，由于免疫反应，某些患者可出现免疫复合体病变，如肾炎等。(二)发病机制梅毒螺旋体侵入机体后产生细胞免疫和体液免疫的免疫学效应,在梅毒感染的不同时期,宿主的免疫力亦发生变化并发挥着不同的免疫学效应，在一期下疳出现后1～3 周,机体对梅毒螺旋体的不同抗原成分产生多种抗体,主要由心磷脂抗体和抗梅毒螺旋体抗体，目前认为,抗心磷脂抗体没有任何免疫保护作用,抗梅毒螺旋体抗体保护作用也很有限,主要由于梅毒病程中尤其在二期梅毒中该抗体可出现很高滴度,但梅毒螺旋体仍能繁殖和扩散，细胞免疫效应目前认为它在梅毒的病程中起着极为重要的免疫保护作用，有研究表明未经正规驱梅治疗的早期梅毒患者存在着明显的细胞免疫抑制现象,如T 细胞亚群CD4 + 及CD4 + / CD8 + T细胞比例低于正常对照组,而CD8 + 明显高于正常对照组;外周血单核细胞( PBMC) 产生白细胞介素22 (interleukin22 , IL22) 的能力随病情进展越来越低，Salazar J . C 等[ 6 ]研究发现,CD4 + / CD8 + T 细胞比值从一期梅毒CD4 + T 细胞占优势到二期向CD8 + T 细胞占优势漂移，Fitzgerald根据细胞因子的分泌模式提出的一期梅毒以Thl (辅助性T 细胞1) 占优势而二期梅毒转为Th2 (辅助性T 细胞2) 占优势的假说。病理改变（15%）：本病的病理改变是主动脉尤其是升主动脉中层炎性改变和纤维瘢痕形成，引起梅毒性主动脉炎，主动脉瓣关闭不全，主动脉动脉瘤，冠状动脉口狭窄，而心肌病变则极少见。富含淋巴管的升主动脉中层最易受梅毒螺旋体直接侵入，外膜滋养血管有淋巴细胞和浆细胞浸润，之后引致滋养血管阻塞，产生动脉外膜纤维化，中层肌肉和弹性纤维组织的破坏和坏死，继以瘢痕形成，主动脉中层的坏死和瘢痕引致病变部位的血管内膜呈现树皮样皱起，其皱痕同主动脉长轴平行，由闪光珍珠色斑块覆盖，其病变主要累及升主动脉(主动脉窦上方)，其次为主动脉弓，胸降主动脉，而无名动脉，颈总动脉及腹主动脉很少累及，肾动脉以下不受累。升主动脉病变扩展到主动脉根部时，使主动脉瓣环扩大，主动脉瓣叶交界分开而引起主动脉瓣关闭不全;当病变累及主动脉瓣叶附着处后，更进一步加重主动脉瓣关闭不全。由于主动脉中层病变，使主动脉壁逐渐变薄，且伴钙质沉着，导致主动脉壁弹性减弱或消失，出现主动脉膨胀或形成主动脉瘤，主动脉瘤多发生在升主动脉或主动脉弓，呈囊梭状，内有血栓，并可脱落造成外周阻塞或压迫外周器官组织，产生相应压迫症状，但不引起主动脉夹层分离。当病变累及主动脉窦时，可致主动脉壁纤维病变和瘢痕形成而引起冠状动脉口狭窄，阻塞。心肌罕见受累，偶可发生树胶样肿，也可因主动脉瓣口关闭不全或冠状动脉口狭窄引起心肌肥厚，纤维化或心肌缺血等。(一)发病原因当梅毒螺旋体从受损的黏膜入侵人体后，在约半小时后即可经淋巴管侵入淋巴结和身体各部位(如肝，肾，肺，心，骨及关节，脑等)，其中部分梅毒螺旋体经肺部淋巴管侵入主动脉的滋养血管，而病变多在升主动脉处，罕见侵犯心肌，其原因可能是升主动脉淋巴组织较多，而心肌极少有淋巴引流，螺旋体侵入升主动脉后，多于10～25年后方出现病变的症状和体征，但少数亦可在1～2年内出现症状。螺旋体侵入人体8～9周后，在人体内不断增殖并引起机体继发性病变，此段时间如不及时进行有效治疗，梅毒螺旋体在人体内可产生免疫反应，且使螺旋体逐渐减少，其产生的免疫状态可能包括细胞免疫及体液免疫，细胞免疫反应：1～2天后局部出现延迟变态反应便可证实;也可以从三期梅毒树胶样病变得以证明，体液免疫：体液免疫包括反应素和螺旋体抗体，反应素的增高表示病变为活动期;螺旋体抗体表示机体感染后的免疫反应状态，一般在感染梅毒后1个月产生，可保持终身，可抑制螺旋体的繁殖及活动，由于免疫反应，某些患者可出现免疫复合体病变，如肾炎等。(二)发病机制梅毒螺旋体侵入机体后产生细胞免疫和体液免疫的免疫学效应,在梅毒感染的不同时期,宿主的免疫力亦发生变化并发挥着不同的免疫学效应，在一期下疳出现后1～3 周,机体对梅毒螺旋体的不同抗原成分产生多种抗体,主要由心磷脂抗体和抗梅毒螺旋体抗体，目前认为,抗心磷脂抗体没有任何免疫保护作用,抗梅毒螺旋体抗体保护作用也很有限,主要由于梅毒病程中尤其在二期梅毒中该抗体可出现很高滴度,但梅毒螺旋体仍能繁殖和扩散，细胞免疫效应目前认为它在梅毒的病程中起着极为重要的免疫保护作用，有研究表明未经正规驱梅治疗的早期梅毒患者存在着明显的细胞免疫抑制现象,如T 细胞亚群CD4 + 及CD4 + / CD8 + T细胞比例低于正常对照组,而CD8 + 明显高于正常对照组;外周血单核细胞( PBMC) 产生白细胞介素22 (interleukin22 , IL22) 的能力随病情进展越来越低，Salazar J . C 等[ 6 ]研究发现,CD4 + / CD8 + T 细胞比值从一期梅毒CD4 + T 细胞占优势到二期向CD8 + T 细胞占优势漂移，Fitzgerald根据细胞因子的分泌模式提出的一期梅毒以Thl (辅助性T 细胞1) 占优势而二期梅毒转为Th2 (辅助性T 细胞2) 占优势的假说。本病的病理改变是主动脉尤其是升主动脉中层炎性改变和纤维瘢痕形成，引起梅毒性主动脉炎，主动脉瓣关闭不全，主动脉动脉瘤，冠状动脉口狭窄，而心肌病变则极少见。富含淋巴管的升主动脉中层最易受梅毒螺旋体直接侵入，外膜滋养血管有淋巴细胞和浆细胞浸润，之后引致滋养血管阻塞，产生动脉外膜纤维化，中层肌肉和弹性纤维组织的破坏和坏死，继以瘢痕形成，主动脉中层的坏死和瘢痕引致病变部位的血管内膜呈现树皮样皱起，其皱痕同主动脉长轴平行，由闪光珍珠色斑块覆盖，其病变主要累及升主动脉(主动脉窦上方)，其次为主动脉弓，胸降主动脉，而无名动脉，颈总动脉及腹主动脉很少累及，肾动脉以下不受累。升主动脉病变扩展到主动脉根部时，使主动脉瓣环扩大，主动脉瓣叶交界分开而引起主动脉瓣关闭不全;当病变累及主动脉瓣叶附着处后，更进一步加重主动脉瓣关闭不全。由于主动脉中层病变，使主动脉壁逐渐变薄，且伴钙质沉着，导致主动脉壁弹性减弱或消失，出现主动脉膨胀或形成主动脉瘤，主动脉瘤多发生在升主动脉或主动脉弓，呈囊梭状，内有血栓，并可脱落造成外周阻塞或压迫外周器官组织，产生相应压迫症状，但不引起主动脉夹层分离。当病变累及主动脉窦时，可致主动脉壁纤维病变和瘢痕形成而引起冠状动脉口狭窄，阻塞。心肌罕见受累，偶可发生树胶样肿，也可因主动脉瓣口关闭不全或冠状动脉口狭窄引起心肌肥厚，纤维化或心肌缺血等。",
    "prevent_info": "1.严禁嫖娼，提倡使用避孕套，树立新道德，新风尚，禁止非法性交往为防止梅毒传播的必要措施，禁毒并积极预防爱滋病的传播。2.患其他性病时应常规进行梅毒血清反应检查。3.梅毒患者的性伴侣应定期观察检查。4.在婚前体格检查应常规包括梅毒血清反应检查， 5.对早期梅毒患者应用青霉素治疗，并随访血清试验，必要时重复治疗。",
    "symptom_info": [
        [
            "剧烈疼痛",
            "胸痛",
            "动脉导管未闭",
            "头晕",
            "收缩期杂音",
            "呼吸困难",
            "点头征",
            "支气管狭窄",
            "猝死",
            "声音嘶哑",
            "我要提问"
        ],
        [
            "梅毒性主动脉瘤由于其发生部位不同，具有不同的临床表现，临床较常见的有下述几种类型：1.单纯性梅毒性主动脉炎梅毒性主动脉炎是梅毒性心血管病中最常见的表现形式，未经治疗的梅毒病人中，80%以上发生梅毒性主动脉炎，其中大部分病人无症状，因此又称无症状性主动脉炎，部分病人可感到胸骨后不适或钝痛。提示存在梅毒性主动脉炎的线索是鼓音性质的主动脉瓣区第2心音增强及粗糙的收缩期喷射性杂音，但单凭这些体征难以对梅毒性主动脉炎作出诊断，X线检查的诊断价值较大，可发现升主动脉增宽，血管增宽沿着胸腔段延伸，可以延伸到横膈，由于腹主动脉不增宽，因此降主动脉呈漏斗状，另一有诊断意义的发现为升主动脉的线条状钙化，约见于20%的病人，这一改变常在梅毒性主动脉炎发生数年后才出现，主动脉硬化也可出现钙化，但发生在胸降主动脉而且呈块状。2.梅毒性主动脉瓣关闭不全主动脉瓣关闭不全是梅毒性主动脉炎最常见的并发症，见于20%～30%的病人，梅毒性主动脉瓣关闭不全的病人中约20%同时有冠状动脉口狭窄，但囊状动脉瘤则极少见。梅毒性主动脉瓣关闭不全见于晚期梅毒患者，初次诊断时年龄多为40～55岁，通常为男性，主动脉瓣关闭不全的程度可从很轻到很严重。(1)轻度主动脉瓣关闭不全：听诊的主要发现有以下几点：①主动脉瓣区第2心音增强，带鼓音性质。②紧跟主动脉瓣第2心音于胸骨右缘第2肋间可闻递减型舒张早期杂音。③可能闻及收缩早期喷射音。当响亮的主动脉瓣区收缩期杂音与轻度主动脉瓣区舒张期杂音并存，或听到二尖瓣狭窄或关闭不全的杂音时，可除外梅毒性主动脉瓣关闭不全，轻度主动脉瓣关闭不全也不出现Austin-Flint杂音。多普勒超声心动图可发现主动脉根部增宽，主动脉环扩大及主动脉瓣反流。梅毒性轻度主动脉瓣关闭不全的血流动力学障碍很轻，不需特殊处理，诊断的重要性在于对这些病人应用抗生素治疗，但即使给予足量的抗生素治疗，经若干年后仍有可能发展为重度主动脉瓣关闭不全。(2)中至重度主动脉瓣关闭不全：①症状：严重的主动脉瓣反流最主要的症状是肺充血和左心衰竭，出现劳力性或阵发性夜间呼吸困难，病程在1～3年内进展较快，最后发生肺水肿及右心衰竭，由于经主动脉瓣大量反流，使头部及冠状动脉血流减少，可产生头晕，晕厥及心绞痛，由于常合并冠状动脉口狭窄，因而心绞痛的程度与主动脉瓣反流程度不相称。②体征：心尖搏动点向左下方移位，心尖搏动增强或呈抬举性搏动，叩诊心脏浊音界向左下扩大，由于升主动脉和主动脉弓增宽，胸骨右缘第2肋间浊音界增宽，心脏听诊发现较多，分述如下：A.第2心音仍可呈鼓音性质，但强度减弱，严重病例第2心音可消失。B.胸骨右缘第2肋间紧接主动脉瓣第2心音可闻响亮，高调，占整个舒张期的递减型杂音，该杂音沿胸骨右缘向下传导的强度超过沿胸骨左缘向下传导的强度，杂音可传至心尖和腋线，与风湿性主动脉瓣关闭不全不同的是，后者往往有二尖瓣病变和右心室扩大，使心脏发生顺时针转位，因而杂音在胸骨左缘第3肋间最清楚，杂音沿胸骨左缘向下传导，而胸骨右缘杂音较轻，但Marfan综合征，成骨不全等因主动脉根部显著扩张所致的主动脉瓣关闭不全，舒张期杂音亦在胸骨右缘第2肋间最清楚并沿胸骨右缘向下传导，梅毒性主动脉瓣关闭不全有时杂音性质呈音乐性或“海鸥鸣”样，可向整个胸壁广泛传导，甚至不使用听诊器也能听到，这种杂音的产生是瓣缘，特别是无冠瓣瓣缘规则震动引起，这种性质的杂音最易发生的疾病就是梅毒性主动脉瓣关闭不全，其机制是主动脉瓣环扩张使瓣缘伸展并失去支持，向左心室外翻被反流的血液冲激而产生规则的震动。C.胸骨右缘上部及胸骨上窝处可闻响亮粗糙的收缩期喷射性杂音：在收缩早期增强，持续时间短，向颈部传导，有时伴有收缩期震颤，震颤可在颈部或胸骨上窝扪到，但很少在主动脉瓣区扪到，风湿性主动脉瓣狭窄的喷射性收缩期杂音持续时间较长，在收缩中期或晚期增强，与上述杂音有区别，梅毒性主动脉瓣关闭不全时出现的收缩期杂音并不表示伴有真正的主动脉瓣或左室流出道狭窄，而是高流量血流通过僵硬不规则的主动脉瓣进入扩张增宽的主动脉根部产生涡流所致。D.Austin-Flint杂音：中-重度主动脉瓣关闭不全的病人在心尖部常可听到此杂音，其性质较轻，是低调的隆隆样舒张期杂音，比较局限，有时需活动后左侧卧位用钟形听诊器才能听到，产生机制可能是从主动脉反流到左室的血液冲击二尖瓣主瓣，导致了功能性二尖瓣狭窄，该杂音无收缩期前增强，不伴第1心音亢进或二尖瓣拍击音，因此可和风湿性二尖瓣狭窄鉴别。E.主动脉瓣区收缩早期喷射音：部分病人可以听到，是收缩早期大量血液通过扩张的主动脉，造成突然扩张振动所致。中-重度主动脉瓣关闭不全尚可产生下述周围血管征：a.舒张压降低和脉压增宽：中度主动脉瓣关闭不全病人的舒张压大都在40～50mmHg以下，重度主动脉瓣关闭不全病人的舒张压可至0。b.水冲脉(Corrigan’s collapsing pulses)：由于收缩期周围动脉急速充盈，舒张期部分血液反流至左心室，血管内压力又急速下降而产生，脉搏洪大有力。c.毛细血管搏动(Quincke’s capillary pulses)：略加压于指甲，或用玻片轻压病人唇黏膜，均可见红，白交替的小血管搏动。d.点头征(de Musset’s head bobbing)：头部随心脏搏动发生点头动作。e.枪击音(Traube’s pistol shots)及杜氏杂音(Duroziez’s sign)：将听诊器头放在肱动脉或股动脉，可听到动脉搏动时响亮的枪击音;略加压力，还可听到动脉收缩期杂音;再加压则出现收缩期，舒张期往来性杂音，称杜氏二重杂音。(3)心电图检查：可有电轴左偏和左心室肥厚劳损等改变，部分病人可发现心房颤动。(4)X线检查：X线示心脏向左下后方增大，重度主动脉瓣关闭不全可使心脏呈靴形，升主动脉明显增宽(梅毒性主动脉炎)。(5)多普勒超声心动图检查：可发现主动脉根部增宽，活动度增大，主动脉环扩大，左室扩大及主动脉瓣反流，可测定主动脉瓣反流量。(6)逆行性主动脉造影：舒张期造影剂反流入左心室，可根据造影剂反流的程度估计主动脉瓣关闭不全的程度，如造影剂反流至左心室的密度较主动脉明显，即说明为重度关闭不全。3.冠状动脉口狭窄冠状动脉口狭窄是梅毒性主动脉炎的第二个主要并发症，其发生率为20%～26%，病变局限在冠状动脉口，极少数情况下可向冠状动脉内延伸，但通常不超过1cm。心绞痛是冠状动脉口狭窄的最常见表现，多数呈典型发作，冠状动脉口狭窄偶可致猝死，由于狭窄过程缓慢发生，侧支循环发展充分，因而极少发生心肌梗死，即使发生病情亦较轻，冠状动脉口狭窄多与主动脉瓣关闭不全或动脉瘤同时存在，但有时为惟一的梅毒性主动脉炎并发症，冠状动脉口狭窄偶可引起左心功能不全而无心绞痛或主动脉瓣关闭不全。梅毒性心血管病中，心绞痛可发生于严重的主动脉瓣关闭不全，也可发生于冠状动脉口狭窄伴或不伴主动脉瓣关闭不全，或病人同时有冠状动脉粥样狭窄，选择性冠状动脉造影如观察不仔细，冠状动脉口狭窄可被漏诊，导管进入冠状动脉口后压力明显衰减，或注入造影剂后不倒流退回主动脉窦，均提示冠状动脉口狭窄的存在，在怀疑冠状动脉口狭窄的病人，非选择性冠状动脉造影，把造影剂注入主动脉窦对确诊很有价值。4.梅毒性主动脉瘤主动脉瘤是梅毒性主动脉炎最不常见的并发症，发生率为5%～10%，为梅毒性主动脉瓣关闭不全发生率的1/3，梅毒性主动脉瘤约50%发生在升主动脉，30%～40%在主动脉弓，15%在胸降主动脉，主动脉瘤通常呈囊状，也可呈纺锤形，主动脉瘤有一层厚的纤维壁，常有鳞片状附壁血栓，由于瘤壁是纤维组织，因而不易发生主动脉夹层，主动脉瘤多为单个，多处主动脉瘤的发生率仅为4%～7%。(1)临床表现：梅毒性主动脉瘤的临床表现主要由压迫周围结构及动脉瘤破裂所引起，并决定于主动脉瘤所在的部位，由于动脉瘤压迫神经或侵蚀骨质，病人常有疼痛，疼痛通常为持续性，后期可发展为剧痛，伴有搏动感，病人深受折磨，主动脉瘤部位不同，疼痛部位也不同，可发生在胸骨两侧，上，中，下背部或上腹部。①梅毒性升主动脉瘤：升主动脉瘤可以很大而症状相对较少，称为“体征型主动脉瘤”(aneurysm of signs)，升主动脉瘤可压迫上腔静脉，右侧支气管及右肺动脉，压迫上腔静脉产生上腔静脉综合征，表现为面部和上肢水肿，颈部，上肢和胸壁静脉怒张，突眼及球结膜水肿，压迫右侧支气管产生肺不张，反复肺部感染，刺激性干咳和呼吸困难，右肺动脉受压可于局部闻及收缩期喷射性杂音，升主动脉瘤可压迫侵蚀胸骨，在右前胸1，2肋间处有局部隆起并有明显搏动，也可在胸骨上窝触到搏动性肿块，如主动脉瘤发生破裂，穿破部位为右侧支气管，右侧胸膜腔或心包，分别引起咯血，心包与胸膜腔积血，动脉瘤也可穿过前胸壁皮肤向外穿破。②梅毒性主动脉弓动脉瘤：主动脉弓动脉瘤即使不大，也容易压迫周围结构于早期即出现症状，称为“症状型主动脉瘤”(aneurgsm of symptoms)：A.压迫食管引起吞咽困难。B.压迫左支气管造成支气管狭窄或肺不张，病人出现气喘，右侧卧位或坐位前俯时症状减轻，反之则加重。C.压迫左侧喉返神经引起声音嘶哑，声带麻痹及带金属性的咳嗽。D.压迫膈神经引起呃逆和膈肌瘫痪。E.压迫左侧星状神经节引起Horner综合征，表现为左侧眼睑下垂及轻度眼球内陷，左侧瞳孔缩小，左侧脸部无汗和皮温升高。F.压迫大静脉产生上腔静脉综合征。J.压迫无名动脉开口处，引起两侧上肢脉搏和血压不等。主动脉弓动脉瘤可在前胸壁或颈部出现搏动性肿块，主动脉弓动脉瘤破裂时，穿破部位为食管，气管与纵隔，分别引起呕血，咯血或纵隔阴影迅速增宽，也可经前胸壁向外穿破。③梅毒性降主动脉瘤：降主动脉瘤可十分巨大而无症状或体征，往往在常规胸部X线透视，或为诊断其他疾病而作胸部X线检查时发现，主动脉瘤压迫左支气管可产生咳嗽和呼吸困难，压迫肺部可引起继发性肺部感染，压迫肺总动脉于肺动脉瓣区听到收缩期喷射性杂音，少数患者在后胸壁如左肩胛角下方出现搏动性肿块，如动脉瘤破裂，其穿破部位为食管，左侧支气管，左胸膜腔或左肺实质。④梅毒性腹主动脉瘤：梅毒性腹主动脉瘤在梅毒性主动脉瘤中的发生率不到5%，主要临床表现为腹部搏动性肿块，梅毒性腹主动脉瘤一般发生在肾动脉上方，此点与动脉粥样硬化引起的腹主动脉瘤不同，后者通常发生在肾动脉水平或以下，腹主动脉瘤破裂时向腹膜后间隙穿破。胸降主动脉瘤和腹主动脉瘤偶可压迫脊髓神经根，引起剧烈疼痛，出现椎骨萎缩，脊髓压迫征。⑤主动脉窦动脉瘤：主动脉窦动脉瘤中，由梅毒引起者约6%，但梅毒性主动脉窦瘤可能是后天性主动脉窦瘤最常见的病因，如动脉瘤发生在左，右主动脉窦，可压迫左，右冠状动脉口引起心绞痛，如动脉瘤发生在主动脉的后窦(无冠窦)则常无任何症状和体征，X线检查也正常。主动脉窦动脉瘤破裂最常破入的部位是右心室，右心房或肺动脉，具有独特的临床表现，破裂的当时病人可突觉心悸，胸闷或胸痛，咳嗽，气喘，并觉左胸出现震颤，随后逐渐出现右心衰竭的表现，但有些病人也可以没有突然起病的感觉，体征为胸骨左缘3，4肋间突然出现连续性响亮的机器样杂音，类似于先天性动脉导管未闭的连续性杂音，肺动脉瓣区第2心音亢进，舒张压降低，脉压增宽，出现水冲脉和枪击音，窦瘤破入左心房少见，体征为左侧背部听到连续性杂音，并出现左心衰竭的表现，逆行主动脉造影可确诊窦瘤破裂。梅毒性主动脉瘤所在部位常可听到收缩期血管性杂音，当合并梅毒性主动脉瓣关闭不全时，则主动脉瓣反流的体征同时存在。(2)影像学检查：X线检查可发现主动脉瘤所在部位的主动脉膨出，大多数位于升主动脉和主动脉弓，呈膨胀性搏动，线条状的钙化是很特征性的表现，可有胸骨，肋骨和椎骨的侵蚀，食管吞钡可能发现食管受压移位，主动脉瘤需与其他原因引起的纵隔阴影，如淋巴瘤，胸腺瘤，皮样囊肿等鉴别，鉴别有时不容易，因为有时主动脉瘤无明显搏动，而接近主动脉的纵隔肿块也可以似乎有搏动，主动脉瘤有时很大而X线胸片正常，主动脉造影能准确地显示有无主动脉瘤，动脉瘤的位置，范围以及分支动脉受累的情况。超声心动图检查可发现主动脉根部的主动脉瘤，应用经食管的超声心动图检查，可发现升主动脉的动脉瘤，其他无创影像检查技术如放射性核素血管造影，计算机断层扫描，磁共振成像，数字减影血管造影等均能清晰显示主动脉瘤的部位和大小，计算机断层扫描和磁共振成像还能清楚显示动脉瘤与邻近组织的关系，这些检查技术对鉴别主动脉瘤是否梅毒性，则尚未积累足够的经验。"
        ]
    ],
    "inspect_info": [
        "冠状动脉造影",
        "血管造影",
        "血清学反应",
        "快速血浆反应素环状卡片试验",
        "非梅毒螺旋体抗原血清试验"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鹅肉"
        ],
        "recommand": [
            "黄瓜粳米粥",
            "蔬菜杂烩粥",
            "杂粮粥",
            "荞麦粥",
            "小麦粥",
            "豆薯小米粥",
            "瓜粒杂锦汤",
            "萝卜豆腐汤"
        ]
    },
    "drug_info": []
}