{
    "url": "http://jib.xywy.com/il_sii/gaishu/134.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "病态窦房结综合征"
        ],
        "name": "病态窦房结综合征",
        "desc": [
            "病态窦房结综合征(sick sinus syndrome，SSS)简称病窦综合征或病窦，病态窦房结综合征是由于窦房结或其周围组织(亦可包括心房、房室交接区等)的器质性病变，导致窦房结冲动形成障碍，或窦房结至心房冲动传导障碍所致的多种心律失常和多种症状的综合病症，主要以窦性心动过缓、窦房传导阻滞、窦性停搏为主，当合并快速性心律失常反复发作时称为心动过缓一心动过速综合症。大多于40岁以上出现症状。病因主要是：特发性硬化-退行性变、冠心病、心肌病、心肌炎、风湿性心脏病、外科手术损伤，高血压等。临床表现：起病隐袭，进展缓慢，有时被偶然发现。可持久或间歇发作。出现高度窦房阻滞或窦性停搏时，可发作短阵晕厥或黑朦。偶可发生心绞痛、心力衰竭或休克等。急性下壁心肌梗塞和心肌炎，可引起暂时性窦房结功能不全，急性期过去后多消失。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04%",
            "易感人群：40岁以上人群  ",
            "传染方式：无传染性",
            "并发症：失眠症休克",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(3000——5000元)",
            "择营养价值高的植物或动物蛋白，如牛奶、蛋类、鱼类。"
        ]
    },
    "cause_info": "药物引起（25%）①抗心律失常药。如如奎尼丁，普鲁卡因胺，丙吡胺，普罗帕酮，恩卡尼，氟卡尼等是膜抑制剂，可抑制窦房结的起搏自律性，也能抑制房室交接区次级起搏点的功能，在病态窦房结综合征患者应用上述药物时，其窦房结功能可被抑制，使窦房结恢复时间(SNRT)延长而出现窦性停搏，窦性心动过缓。②洋地黄类药物：在大多数情况下洋地黄可使窦房结恢复时间缩短，也可有延长，多数情况下用药是安全的，少数患者会加重窦性心动过缓的程度，患者应用洋地黄时应密切观察心率变化。③抗高血压药：如利舍平，胍乙啶，可乐定等可使心率减慢。④其他药物：如抗抑郁药：阿米替林，氯丙嗪，西咪替丁，碳酸锂等，也可使心率减慢。窦房结纤维变性（20%）是最常见的病因，除窦房结及其邻近组织外，心脏传导系统其余部分，如房室结，希氏束及束支系统等，也可受累，引起多处潜在起搏和传导功能障碍，导致所谓全传导系统疾病，随年龄的增长窦房结内逐渐发生纤维化，起搏细胞被纤维组织所取代，窦房结的正常功能逐渐丧失，合并房室交接处起搏或传导功能不全的，又称双结病变;同时累及左，右束支的称为全传导系统病变。冠心病引起（10%）冠心病：主要为窦房结的血管缺血或硬化，冠心病是病态窦房结综合征最常见的病因，但国外的病理解剖报告，有2/3的病态窦房结综合征患者的窦房结血管是正常的，部分病例有窦房结动脉缺血，其原因为冠心病所致的血栓栓塞，也可以系某些免疫疾病发生血管壁病变产生的窦房结缺血，老年患者常见病态窦房结综合征与冠心病两者并存。心肌病引起（10%）病态窦房结综合征的病因中，心肌病也较多见，据国外报道发生率约为16.4%，据国内报道发生率为13.9%；急性心肌梗死或缺血。急性心脏炎症，瓣膜和结构病变等都可引起本病；心肌炎据国外报道发生率为5.3%，据国内报道发生率为4.0%，包括病毒性，细菌性心肌炎等；心肌代谢或浸润性病变：心肌淀粉样变，血色病，结节症，恶性肿瘤。其他疾病因素（15%）全身免疫性疾病：如风湿性心脏炎，风湿性心脏病(发生率为5.8%～6.4%)，系统性红斑狼疮等；先天性疾病：先天性心脏病，家族性QT延长综合征，家族性病态窦房结综合征，家族性先天性窦房结自身发育异常，Friedreich遗传性共济失调，进行性肌萎缩，肌营养不良症等；克山病，高血压性心脏病，心包炎，梅毒性心脏病，二尖瓣脱垂综合征；甲状腺功能亢进性心脏病，糖尿病性心肌病及纵隔放射治疗后。手术损伤（15%）外科手术直接损伤，如心脏直视手术，心肌导管检查也可损伤窦房结及其周围的组织。发病机制：家族性病态窦房结综合征发生率不高，仅占病态窦房结综合征的少数，是由于先天性窦房结的结构异常所致。病态窦房结综合征由于病因的不同，病理损害的部位与程度不同，其发生机制亦不同，有以下几种：1.对窦房结组织细胞的自律性，传导性和兴奋性的影响。2.病态窦房结综合征的发生与窦房结自身电生理特点有关。3.病态窦房结综合征的发生与窦房结的血供有关。4.病态窦房结综合征由于窦房结激动传出障碍而产生窦房传导阻滞。5.迷走神经功能亢进。6.病态窦房结综合征是腺苷介导性疾病。①抗心律失常药根据作用不同分为四类：Ⅰ类抗心律失常药：如奎尼丁，普鲁卡因胺，丙吡胺，普罗帕酮，恩卡尼，氟卡尼等是膜抑制剂，可抑制窦房结的起搏自律性，也能抑制房室交接区次级起搏点的功能，在病态窦房结综合征患者应用上述药物时，其窦房结功能可被抑制，使窦房结恢复时间(SNRT)延长而出现窦性停搏，窦性心动过缓。Ⅱ类抗心律失常药：如β肾上腺素能阻滞药，可抑制病态窦房结综合征患者的自律性，使窦房结恢复时间延长，出现窦房阻滞。Ⅲ类抗心律失常药：如胺碘酮，索他洛尔，可直接作用于窦房结细胞膜抑制其膜电位，并可抑制交感神经的活性。Ⅳ类抗心律失常药：如钙离子拮抗药：维拉帕米，地尔硫卓，尼群地平等，应用阻滞Ca2 通道药物，就可能抑制窦房结细胞的动作电位自发性舒张期除极，而出现窦性心动过缓，窦性停搏等。②洋地黄类药物：在大多数情况下洋地黄可使窦房结恢复时间缩短，也可有延长，多数情况下用药是安全的，少数患者会加重窦性心动过缓的程度，患者应用洋地黄时应密切观察心率变化。③抗高血压药：如利舍平，胍乙啶，可乐定等可使心率减慢。④其他药物：如抗抑郁药：阿米替林，氯丙嗪，西咪替丁，碳酸锂等，也可使心率减慢。(2)急性心肌梗死或缺血。(3)急性心脏炎症，瓣膜和结构病变。(4)任何原因引起的迷走神经张力过高。(5)电解质紊乱，高钾血症，高碳酸血症，低温等。(6)其他疾病：如甲状腺功能亢进症，肺部疾病，黏液性水肿，颅内高压，阻塞性黄疸，胆石症，胆囊炎，革兰阴性杆菌败血症，精神抑郁，眼睛手术等。①抗心律失常药。如如奎尼丁，普鲁卡因胺，丙吡胺，普罗帕酮，恩卡尼，氟卡尼等是膜抑制剂，可抑制窦房结的起搏自律性，也能抑制房室交接区次级起搏点的功能，在病态窦房结综合征患者应用上述药物时，其窦房结功能可被抑制，使窦房结恢复时间(SNRT)延长而出现窦性停搏，窦性心动过缓。②洋地黄类药物：在大多数情况下洋地黄可使窦房结恢复时间缩短，也可有延长，多数情况下用药是安全的，少数患者会加重窦性心动过缓的程度，患者应用洋地黄时应密切观察心率变化。③抗高血压药：如利舍平，胍乙啶，可乐定等可使心率减慢。④其他药物：如抗抑郁药：阿米替林，氯丙嗪，西咪替丁，碳酸锂等，也可使心率减慢。是最常见的病因，除窦房结及其邻近组织外，心脏传导系统其余部分，如房室结，希氏束及束支系统等，也可受累，引起多处潜在起搏和传导功能障碍，导致所谓全传导系统疾病，随年龄的增长窦房结内逐渐发生纤维化，起搏细胞被纤维组织所取代，窦房结的正常功能逐渐丧失，合并房室交接处起搏或传导功能不全的，又称双结病变;同时累及左，右束支的称为全传导系统病变。冠心病：主要为窦房结的血管缺血或硬化，冠心病是病态窦房结综合征最常见的病因，但国外的病理解剖报告，有2/3的病态窦房结综合征患者的窦房结血管是正常的，部分病例有窦房结动脉缺血，其原因为冠心病所致的血栓栓塞，也可以系某些免疫疾病发生血管壁病变产生的窦房结缺血，老年患者常见病态窦房结综合征与冠心病两者并存。病态窦房结综合征的病因中，心肌病也较多见，据国外报道发生率约为16.4%，据国内报道发生率为13.9%；急性心肌梗死或缺血。急性心脏炎症，瓣膜和结构病变等都可引起本病；心肌炎据国外报道发生率为5.3%，据国内报道发生率为4.0%，包括病毒性，细菌性心肌炎等；心肌代谢或浸润性病变：心肌淀粉样变，血色病，结节症，恶性肿瘤。全身免疫性疾病：如风湿性心脏炎，风湿性心脏病(发生率为5.8%～6.4%)，系统性红斑狼疮等；先天性疾病：先天性心脏病，家族性QT延长综合征，家族性病态窦房结综合征，家族性先天性窦房结自身发育异常，Friedreich遗传性共济失调，进行性肌萎缩，肌营养不良症等；克山病，高血压性心脏病，心包炎，梅毒性心脏病，二尖瓣脱垂综合征；甲状腺功能亢进性心脏病，糖尿病性心肌病及纵隔放射治疗后。外科手术直接损伤，如心脏直视手术，心肌导管检查也可损伤窦房结及其周围的组织。发病机制：家族性病态窦房结综合征发生率不高，仅占病态窦房结综合征的少数，是由于先天性窦房结的结构异常所致。病态窦房结综合征由于病因的不同，病理损害的部位与程度不同，其发生机制亦不同，有以下几种：1.对窦房结组织细胞的自律性，传导性和兴奋性的影响。2.病态窦房结综合征的发生与窦房结自身电生理特点有关。3.病态窦房结综合征的发生与窦房结的血供有关。4.病态窦房结综合征由于窦房结激动传出障碍而产生窦房传导阻滞。5.迷走神经功能亢进。6.病态窦房结综合征是腺苷介导性疾病。①抗心律失常药根据作用不同分为四类：Ⅰ类抗心律失常药：如奎尼丁，普鲁卡因胺，丙吡胺，普罗帕酮，恩卡尼，氟卡尼等是膜抑制剂，可抑制窦房结的起搏自律性，也能抑制房室交接区次级起搏点的功能，在病态窦房结综合征患者应用上述药物时，其窦房结功能可被抑制，使窦房结恢复时间(SNRT)延长而出现窦性停搏，窦性心动过缓。Ⅱ类抗心律失常药：如β肾上腺素能阻滞药，可抑制病态窦房结综合征患者的自律性，使窦房结恢复时间延长，出现窦房阻滞。Ⅲ类抗心律失常药：如胺碘酮，索他洛尔，可直接作用于窦房结细胞膜抑制其膜电位，并可抑制交感神经的活性。Ⅳ类抗心律失常药：如钙离子拮抗药：维拉帕米，地尔硫卓，尼群地平等，应用阻滞Ca2 通道药物，就可能抑制窦房结细胞的动作电位自发性舒张期除极，而出现窦性心动过缓，窦性停搏等。②洋地黄类药物：在大多数情况下洋地黄可使窦房结恢复时间缩短，也可有延长，多数情况下用药是安全的，少数患者会加重窦性心动过缓的程度，患者应用洋地黄时应密切观察心率变化。③抗高血压药：如利舍平，胍乙啶，可乐定等可使心率减慢。④其他药物：如抗抑郁药：阿米替林，氯丙嗪，西咪替丁，碳酸锂等，也可使心率减慢。(2)急性心肌梗死或缺血。(3)急性心脏炎症，瓣膜和结构病变。(4)任何原因引起的迷走神经张力过高。(5)电解质紊乱，高钾血症，高碳酸血症，低温等。(6)其他疾病：如甲状腺功能亢进症，肺部疾病，黏液性水肿，颅内高压，阻塞性黄疸，胆石症，胆囊炎，革兰阴性杆菌败血症，精神抑郁，眼睛手术等。",
    "prevent_info": "病态窦房结综合征常由于窦房结及其周围组织退行性病变或纤维化所致，应积极查找病因，对症处理，防止疾病进一步发展，对心率过于缓慢者可安置人工心脏起搏器以维持正常生活及工作。1.积极治疗原发病：消除基本病因，如积极治疗心肌炎，急性心肌梗死和心肌缺血，恢复电解质平衡;消除导致本病的诱因，病后应坚持遵医嘱服药，巩固疗效，避免不良刺激。2.慎用或停用各种抑制窦房结功能的药物：如β-受体阻滞药，维拉帕米，洋地黄类制剂等以及其他抗心律失常药物。3.起居有常，饮食适宜，适当锻炼，防止外邪侵入。4.对急性窦房结功能不全应积极病因治疗，暂时性地增加窦性心率，以免演变成慢性病窦综合征;对诊断明确的慢性病窦综合征应积极地采取中西医综合治疗，以改善窦房结功能，阻断病情进一步发展，药物治疗不佳或临床症状明显者，应及早安装起搏器，以预防猝死的发生。",
    "symptom_info": [
        [
            "心动过缓",
            "记忆力障碍",
            "运动或情绪激动...",
            "心悸伴乏力、面色苍白",
            "心律失常",
            "胸闷",
            "胸痛伴胸闷、心悸",
            "心动过速",
            "易激动",
            "失眠",
            "我要提问"
        ],
        [
            "起病隐袭，进展缓慢，有时被偶然发现。如心、脑、胃肠及肾等脏器供血不足的症状为主，如乏力、胸痛、心悸、头晕、失眠、记忆力减退、易激动、反应迟钝、尿多、食欲差等。可持久或间歇发作。出现高度窦房阻滞或窦性停搏时，可发作短阵晕厥或黑朦。偶可发生心绞痛、心力衰竭或休克等。急性下壁心肌梗塞和心肌炎，可引起暂时性窦房结功能不全，急性期过去后多消失。 临床表现轻重不一，可呈间歇发作性。多以心率缓慢所致脑、心、肾等脏器供血不足尤其是脑血供不足症状为主。轻者乏力、头昏、眼花、失眠、记忆力差、反应迟钝或易激动等，易被误诊为神经官能症，老年人还易被误诊为脑血管意外或衰老综合征。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心肺功能运动试验（CPET）",
        "动态心电图（Holter监测）",
        "阿托品抑制GH试验"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(3000——5000元)"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鸭肝",
            "南瓜子仁"
        ],
        "bad": [
            "白酒",
            "白扁豆",
            "猪油（板油）",
            "猪小排（猪肋排）"
        ],
        "recommand": [
            "人参粥",
            "羊肉粥",
            "银鱼羊肉粥",
            "山药羊肉粥"
        ]
    },
    "drug_info": []
}