{
    "url": "http://jib.xywy.com/il_sii/gaishu/1342.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "食管裂孔疝"
        ],
        "name": "食管裂孔疝",
        "desc": [
            "食管裂孔疝(hiatus hernia)是指腹腔内脏器(主要是胃)通过膈食管裂孔进入胸腔所致的疾病。食管裂孔疝是膈疝中最常见者，达90%以上。食管裂孔疝患者可以无症状或症状轻微，其症状轻重与疝囊大小、食管炎症的严重程度无关。裂孔疝和返流性食管炎可同时也可分别存在，并区别此二者，对临床工作十分重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：反流性食管炎上消化道出血胃扭转胃溃疡",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：7天",
            "治愈率：89% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "先天性发育异常（45%）：正常情况下，胃和食管周围有较坚韧的结缔组织(膈食管韧带，胃膈韧带，胃悬韧带)使之与周围紧密连接，使胃，食管保持正常位置，防止胃内食物反流进入食管，防止腹腔食管，贲门上移，如果膈食管韧带，胃膈韧带，胃悬韧带等发育不良，尤其是膈食管韧带与食管周围失去紧密连接，食管腹腔段失去控制和稳定性，当膈肌运动时由于腹腔食管活动性强，易向上进入胸腔形成疝，尸体解剖发现，部分新生儿食管裂孔周缘与食管壁之间的连接以食管的前，后壁连接较紧密，而其两侧较松弛，故疝的内容物易从食管两侧的薄弱处进入胸腔。后天因素（25%）：膈食管韧带退变，松弛：膈食管韧带新生儿期即存在，随着年龄的增长，食管裂孔周围组织和膈食管韧带弹力组织萎缩退变而逐渐变薄变弱，同时腹膜下脂肪逐渐聚积于裂孔附近，使食管裂孔增宽，由于膈食管韧带和食管周围其他筋膜退变，松弛，逐渐失去其固定食管下段和贲门于正常位置的功能，易使食管下段和贲门疝入膈上，随着年龄的增长，成人食管裂孔疝的发病率逐渐增高，手术中证实，许多成年食管裂孔疝患者的膈食管韧带实际上已不复存在，尤其老年人，上述退行性变和萎缩非常常见，而且多伴有导致的腹压升高的疾病(如便秘，前列腺肥大，慢性气管炎等)，在食管裂孔增宽和高腹压对胃向胸腔的“推动”作用下，更易发病。疾病因素（10%）：食管挛缩：慢性食管炎，食管下段憩室，溃疡，肿瘤浸润，胸椎后凸，强烈的迷走神经刺激等可引起食管挛缩，食管在长期向上牵拉的作用下，食管下段和贲门逐渐进入膈上而致本病。物理因素（5%）：手术和外伤：严重的胸腹部损伤，手术所致的食管，胃与膈食管裂孔正常位置改变，或由于手术牵引造成的膈食管韧带和膈食管裂孔的松弛，亦能引起本病。发病机制膈食管裂孔的扩大，环绕食管的膈肌脚薄弱等，致使腹段食管，贲门或胃底随腹压增高，经宽大的裂孔而进入纵隔，进而引起胃食管反流，食管炎等一系列病理改变。1.病理分型：病理分型方法较多，常见的有下列4种：(1)Akerlund分型：Akerlund(1933)将食管裂孔疝分为3型。Ⅰ型(先天性短食管性裂孔疝)：先天性短食管，胃被拉入胸腔;或先天性食管裂孔发育上的缺陷过于宽大，胃疝入胸腔而继发性食管变短。Ⅱ型(食管旁裂孔疝)：贲门位于膈下正常位置，部分胃底连同被覆的腹膜由食管旁疝入胸腔，裂孔增大，发病原因可为先天性发育异常或后天性的因素。Ⅲ型(食管胃滑动疝)：此型最常见，胃食管结合部疝入膈上，贲门位于后纵隔，His角变为钝角，无真正的疝囊，膈食管韧带被拉长，松弛，胃左动脉亦被拉紧上移，站立位时疝入膈上的胃可部分或全部返回腹腔。(2)Shinner分型：依据解剖缺陷和临床表现，将食管裂孔疝分为4型：Ⅰ型(食管裂孔滑动疝)：食管裂孔轻度扩张，膈食管韧带变薄，贲门及胃底上移，有不同程度的胃，食管反流。Ⅱ型(食管旁疝)：膈食管韧带缺损，有腹膜形成的疝囊，贲门位置正常，无胃，食管反流。Ⅲ型(混合型)：食管裂孔滑动疝与食管旁疝同时存在，有胃，食管反流。Ⅳ型(多器官型)：部分结肠或小肠也进入食管旁疝囊内。(3)Allison分型：共5型，Ⅰ型：食管旁疝;Ⅱ型：食管旁滑动疝;Ⅲ型：滑动疝;Ⅳ型：食管囊性滑动疝;V型：先天性短食管。(4)Barrett分型：Barrett根据食管裂孔发育缺损的程度，突入胸腔的内容物多寡，病理及临床改变，将食管裂孔疝分为3型(图8)。Ⅰ型：食管裂孔滑动疝;Ⅱ型：食管旁疝;Ⅲ型：混合性疝。由于Barrett分型简单，实用，被国内外普遍采用。2.病理生理：按Barrett分型法阐述。(1)食管裂孔滑动疝：疝环为开大的食管裂孔，疝内容物为食管腹腔段，贲门和胃底，无真正的疝囊，当卧位或腹压增加时，食管腹腔段，贲门和胃底可由开大的食管裂孔疝入膈上;腹压减低或立位胃空虚时，食管，贲门滑回正常位置，多数食管腹腔段变短，胃His角变钝，由于胃食管结合部及胃底进入后纵隔，下段食管暴露在胸腔内负压之下，其括约肌功能丧失，发生胃食管反流，须指出的是，发生胃食管反流并非全部是病理性的，正常人亦偶有胃食管反流的发生，尤其在进食后更易发生，单纯的胃食管反流并不一定导致食管炎的发生和出现症状，研究发现：酸性胃内容物对食管的损害程度，取决于食管对酸性胃内容物的廓清能力，碱性唾液对胃酸的中和作用，食管黏膜抗酸侵蚀的能力等多种因素，食管对酸性胃内容物的廓清能力与食管蠕动，重力作用和体位关系密切，尤其食管蠕动功能更为重要，正常情况下，反流物可触发食管继发性蠕动，一旦发生反流，食管即产生一强有力的蠕动波来排除食管腔内的酸性内容物，使食管内的酸度迅速恢复到原来的水平，当早期食管裂孔疝较小时，局部解剖结构的缺陷，可诱发轻度的酸反流，食管通过本身的代偿机制，增强食管的蠕动功能，增加食管的酸清除能力，避免或减轻食管黏膜损伤，此时表现为无食管黏膜形态学改变的胃食管反流，当反流频率或反流量超过一定界限，或食管本身的蠕动不足以清除反流到食管内的酸性反流物时，其代偿机制破坏，在胃酸和胃蛋白酶的侵蚀下造成食管黏膜的损伤及炎症，炎症初起，局限于食管下段黏膜充血和水肿，食管裂孔疝患者发生反流性食管炎后，可出现食管动力异常，主要表现为食管远端蠕动障碍，对酸性反流物的廓清能力进一步下降，在胃内反流物长时间的刺激下，食管黏膜炎症反应加重，破坏，形成溃疡性食管炎，食管壁的水肿和食管肌层的痉挛又使食管腔变窄，重者炎症可以累及食管肌层甚至食管周围组织，出现食管炎和食管周围炎，因食管炎的长期反复发作，溃疡愈合时胶原的覆盖和肉芽组织增生，致使食管壁增厚，僵硬，最终导致食管纤维化，瘢痕性食管狭窄和(或)短缩，乃至于发生梗阻，Skinnex报道，成年人食管裂孔疝发生反流患者的食管狭窄发生率为20%，儿童为35%，尤以60～80岁的老年患者最高。下食管括约肌可发生短暂松弛，而且夜间括约肌短暂松弛发生频率较白天增高，加之夜间胃酸分泌量高(迷走神经兴奋性高)，食管蠕动减少，唾液少不足以中和胃酸，反流物主要有胃酸和胃蛋白酶组成(胃内无食物)等因素，因此食管裂孔滑动疝病人夜间发生食管炎的机会多，反流物被吸入喉和气管，可发生声带的炎性息肉，亦可因误吸导致反复发生肺炎，支气管炎，少数情况下吸入的异物留在肺内可引起肺脓肿或支气管扩张，还可以诱发哮喘发作，尤其新生儿，婴幼儿最易发生误吸，一些婴幼儿患者常因睡眠中发生胃食管反流，将反流物误吸入气管，支气管，在睡眠中经常出现呛咳，哭闹，甚至造成新生儿窒息死亡，临床上，以反复发生呼吸道感染就诊者亦属常见。过去认为，构成食管裂孔的膈肌脚发育不良，膈食管韧带松弛，胃食管His角变钝，以及食管蠕动功能的异常等是导致胃食管反流的原因，而且通过手术将变钝的His角变锐，修复扩大的食管裂孔获得了一定的疗效，也间接证实了上述因素与胃食管反流的关系，但目前认为，胃食管反流的发生与裂孔疝大小和解剖异常无关，而下食管括约肌形成的生理高压区在抗反流屏障中起重要作用，下食管括约肌功能主要与下食管括约肌的长度和下食管括约肌压力有关，有学者认为：①下食管括约肌压力<7mmHg。②下食管括约肌功能段长度<2cm，或食管腹腔段<1.0cm时，表明下食管括约肌功能不全，已证实，食管裂孔疝患者发生胃食管反流的原因是下食管括约肌长度和下食管括约肌压力异常，但也有学者认为食管裂孔疝病人的下食管括约肌压力无明显异常，而下食管括约肌长度不足则是导致下食管括约肌功能障碍的主要因素，国内学者周雪莲等人在临床研究中也发现，下食管括约肌压力在食管裂孔疝患者胃食管反流的发生中不起重要作用;食管腹内段作为下食管括约肌功能单位的所在地，其长度构成下食管括约肌完整功能的一个组成部分，通过手术恢复食管腹内段长度抗反流，其疗效与术后腹内食管段长度关系密切，轻度则效果好，表明食管腹内段的长度不足是反流发生的关键原因。(2)食管旁疝：胚胎早期食管两侧各有一隐窝，如在发育过程中未能消失而形成薄弱环节，以及膈肌发育不良导致食管裂孔扩大，胃底可由此缺损或薄弱部位突向膈上，食管后方，形成食管旁疝，此时，贲门仍位于膈下，胃His角不变，食管腹腔段保持一定的长度，下食管括约肌功能无异常并保持良好的防反流机制，因此本型无胃食管反流现象，胃大弯与部分胃体或全胃也可疝入胸腔，构成巨大食管旁疝，如全胃沿着贲门及幽门长轴方向翻转疝入胸腔，可导致胃扭转，梗阻，随着全胃进入纵隔后吞咽空气不能排出，胃膨胀加重，逐渐发生血运障碍，绞窄坏死，穿孔，发生严重胸，腹腔感染和中毒性休克。(3)混合性疝：食管韧带明显松弛不能固定食管，贲门，致使其在食管裂孔上下滑动，同时有胃底疝入胸腔，既有胃His角变钝，下食管括约肌功能丧失，胃食管反流，又可发生胃疝入胸腔，扭转。正常情况下，胃和食管周围有较坚韧的结缔组织(膈食管韧带，胃膈韧带，胃悬韧带)使之与周围紧密连接，使胃，食管保持正常位置，防止胃内食物反流进入食管，防止腹腔食管，贲门上移，如果膈食管韧带，胃膈韧带，胃悬韧带等发育不良，尤其是膈食管韧带与食管周围失去紧密连接，食管腹腔段失去控制和稳定性，当膈肌运动时由于腹腔食管活动性强，易向上进入胸腔形成疝，尸体解剖发现，部分新生儿食管裂孔周缘与食管壁之间的连接以食管的前，后壁连接较紧密，而其两侧较松弛，故疝的内容物易从食管两侧的薄弱处进入胸腔。膈食管韧带退变，松弛：膈食管韧带新生儿期即存在，随着年龄的增长，食管裂孔周围组织和膈食管韧带弹力组织萎缩退变而逐渐变薄变弱，同时腹膜下脂肪逐渐聚积于裂孔附近，使食管裂孔增宽，由于膈食管韧带和食管周围其他筋膜退变，松弛，逐渐失去其固定食管下段和贲门于正常位置的功能，易使食管下段和贲门疝入膈上，随着年龄的增长，成人食管裂孔疝的发病率逐渐增高，手术中证实，许多成年食管裂孔疝患者的膈食管韧带实际上已不复存在，尤其老年人，上述退行性变和萎缩非常常见，而且多伴有导致的腹压升高的疾病(如便秘，前列腺肥大，慢性气管炎等)，在食管裂孔增宽和高腹压对胃向胸腔的“推动”作用下，更易发病。食管挛缩：慢性食管炎，食管下段憩室，溃疡，肿瘤浸润，胸椎后凸，强烈的迷走神经刺激等可引起食管挛缩，食管在长期向上牵拉的作用下，食管下段和贲门逐渐进入膈上而致本病。手术和外伤：严重的胸腹部损伤，手术所致的食管，胃与膈食管裂孔正常位置改变，或由于手术牵引造成的膈食管韧带和膈食管裂孔的松弛，亦能引起本病。发病机制膈食管裂孔的扩大，环绕食管的膈肌脚薄弱等，致使腹段食管，贲门或胃底随腹压增高，经宽大的裂孔而进入纵隔，进而引起胃食管反流，食管炎等一系列病理改变。1.病理分型：病理分型方法较多，常见的有下列4种：(1)Akerlund分型：Akerlund(1933)将食管裂孔疝分为3型。Ⅰ型(先天性短食管性裂孔疝)：先天性短食管，胃被拉入胸腔;或先天性食管裂孔发育上的缺陷过于宽大，胃疝入胸腔而继发性食管变短。Ⅱ型(食管旁裂孔疝)：贲门位于膈下正常位置，部分胃底连同被覆的腹膜由食管旁疝入胸腔，裂孔增大，发病原因可为先天性发育异常或后天性的因素。Ⅲ型(食管胃滑动疝)：此型最常见，胃食管结合部疝入膈上，贲门位于后纵隔，His角变为钝角，无真正的疝囊，膈食管韧带被拉长，松弛，胃左动脉亦被拉紧上移，站立位时疝入膈上的胃可部分或全部返回腹腔。(2)Shinner分型：依据解剖缺陷和临床表现，将食管裂孔疝分为4型：Ⅰ型(食管裂孔滑动疝)：食管裂孔轻度扩张，膈食管韧带变薄，贲门及胃底上移，有不同程度的胃，食管反流。Ⅱ型(食管旁疝)：膈食管韧带缺损，有腹膜形成的疝囊，贲门位置正常，无胃，食管反流。Ⅲ型(混合型)：食管裂孔滑动疝与食管旁疝同时存在，有胃，食管反流。Ⅳ型(多器官型)：部分结肠或小肠也进入食管旁疝囊内。(3)Allison分型：共5型，Ⅰ型：食管旁疝;Ⅱ型：食管旁滑动疝;Ⅲ型：滑动疝;Ⅳ型：食管囊性滑动疝;V型：先天性短食管。(4)Barrett分型：Barrett根据食管裂孔发育缺损的程度，突入胸腔的内容物多寡，病理及临床改变，将食管裂孔疝分为3型(图8)。Ⅰ型：食管裂孔滑动疝;Ⅱ型：食管旁疝;Ⅲ型：混合性疝。由于Barrett分型简单，实用，被国内外普遍采用。2.病理生理：按Barrett分型法阐述。(1)食管裂孔滑动疝：疝环为开大的食管裂孔，疝内容物为食管腹腔段，贲门和胃底，无真正的疝囊，当卧位或腹压增加时，食管腹腔段，贲门和胃底可由开大的食管裂孔疝入膈上;腹压减低或立位胃空虚时，食管，贲门滑回正常位置，多数食管腹腔段变短，胃His角变钝，由于胃食管结合部及胃底进入后纵隔，下段食管暴露在胸腔内负压之下，其括约肌功能丧失，发生胃食管反流，须指出的是，发生胃食管反流并非全部是病理性的，正常人亦偶有胃食管反流的发生，尤其在进食后更易发生，单纯的胃食管反流并不一定导致食管炎的发生和出现症状，研究发现：酸性胃内容物对食管的损害程度，取决于食管对酸性胃内容物的廓清能力，碱性唾液对胃酸的中和作用，食管黏膜抗酸侵蚀的能力等多种因素，食管对酸性胃内容物的廓清能力与食管蠕动，重力作用和体位关系密切，尤其食管蠕动功能更为重要，正常情况下，反流物可触发食管继发性蠕动，一旦发生反流，食管即产生一强有力的蠕动波来排除食管腔内的酸性内容物，使食管内的酸度迅速恢复到原来的水平，当早期食管裂孔疝较小时，局部解剖结构的缺陷，可诱发轻度的酸反流，食管通过本身的代偿机制，增强食管的蠕动功能，增加食管的酸清除能力，避免或减轻食管黏膜损伤，此时表现为无食管黏膜形态学改变的胃食管反流，当反流频率或反流量超过一定界限，或食管本身的蠕动不足以清除反流到食管内的酸性反流物时，其代偿机制破坏，在胃酸和胃蛋白酶的侵蚀下造成食管黏膜的损伤及炎症，炎症初起，局限于食管下段黏膜充血和水肿，食管裂孔疝患者发生反流性食管炎后，可出现食管动力异常，主要表现为食管远端蠕动障碍，对酸性反流物的廓清能力进一步下降，在胃内反流物长时间的刺激下，食管黏膜炎症反应加重，破坏，形成溃疡性食管炎，食管壁的水肿和食管肌层的痉挛又使食管腔变窄，重者炎症可以累及食管肌层甚至食管周围组织，出现食管炎和食管周围炎，因食管炎的长期反复发作，溃疡愈合时胶原的覆盖和肉芽组织增生，致使食管壁增厚，僵硬，最终导致食管纤维化，瘢痕性食管狭窄和(或)短缩，乃至于发生梗阻，Skinnex报道，成年人食管裂孔疝发生反流患者的食管狭窄发生率为20%，儿童为35%，尤以60～80岁的老年患者最高。下食管括约肌可发生短暂松弛，而且夜间括约肌短暂松弛发生频率较白天增高，加之夜间胃酸分泌量高(迷走神经兴奋性高)，食管蠕动减少，唾液少不足以中和胃酸，反流物主要有胃酸和胃蛋白酶组成(胃内无食物)等因素，因此食管裂孔滑动疝病人夜间发生食管炎的机会多，反流物被吸入喉和气管，可发生声带的炎性息肉，亦可因误吸导致反复发生肺炎，支气管炎，少数情况下吸入的异物留在肺内可引起肺脓肿或支气管扩张，还可以诱发哮喘发作，尤其新生儿，婴幼儿最易发生误吸，一些婴幼儿患者常因睡眠中发生胃食管反流，将反流物误吸入气管，支气管，在睡眠中经常出现呛咳，哭闹，甚至造成新生儿窒息死亡，临床上，以反复发生呼吸道感染就诊者亦属常见。过去认为，构成食管裂孔的膈肌脚发育不良，膈食管韧带松弛，胃食管His角变钝，以及食管蠕动功能的异常等是导致胃食管反流的原因，而且通过手术将变钝的His角变锐，修复扩大的食管裂孔获得了一定的疗效，也间接证实了上述因素与胃食管反流的关系，但目前认为，胃食管反流的发生与裂孔疝大小和解剖异常无关，而下食管括约肌形成的生理高压区在抗反流屏障中起重要作用，下食管括约肌功能主要与下食管括约肌的长度和下食管括约肌压力有关，有学者认为：①下食管括约肌压力<7mmHg。②下食管括约肌功能段长度<2cm，或食管腹腔段<1.0cm时，表明下食管括约肌功能不全，已证实，食管裂孔疝患者发生胃食管反流的原因是下食管括约肌长度和下食管括约肌压力异常，但也有学者认为食管裂孔疝病人的下食管括约肌压力无明显异常，而下食管括约肌长度不足则是导致下食管括约肌功能障碍的主要因素，国内学者周雪莲等人在临床研究中也发现，下食管括约肌压力在食管裂孔疝患者胃食管反流的发生中不起重要作用;食管腹内段作为下食管括约肌功能单位的所在地，其长度构成下食管括约肌完整功能的一个组成部分，通过手术恢复食管腹内段长度抗反流，其疗效与术后腹内食管段长度关系密切，轻度则效果好，表明食管腹内段的长度不足是反流发生的关键原因。(2)食管旁疝：胚胎早期食管两侧各有一隐窝，如在发育过程中未能消失而形成薄弱环节，以及膈肌发育不良导致食管裂孔扩大，胃底可由此缺损或薄弱部位突向膈上，食管后方，形成食管旁疝，此时，贲门仍位于膈下，胃His角不变，食管腹腔段保持一定的长度，下食管括约肌功能无异常并保持良好的防反流机制，因此本型无胃食管反流现象，胃大弯与部分胃体或全胃也可疝入胸腔，构成巨大食管旁疝，如全胃沿着贲门及幽门长轴方向翻转疝入胸腔，可导致胃扭转，梗阻，随着全胃进入纵隔后吞咽空气不能排出，胃膨胀加重，逐渐发生血运障碍，绞窄坏死，穿孔，发生严重胸，腹腔感染和中毒性休克。(3)混合性疝：食管韧带明显松弛不能固定食管，贲门，致使其在食管裂孔上下滑动，同时有胃底疝入胸腔，既有胃His角变钝，下食管括约肌功能丧失，胃食管反流，又可发生胃疝入胸腔，扭转。",
    "prevent_info": "食管裂孔疝，在40岁以下少见，随着年龄的增长而发生了食管裂孔周围的支持组织的松驰，当患有慢性疾病，则更易削弱膈肌张力而使裂孔扩大，另一重要因素是腹内压力的增高，把上部胃推向松驰裂孔，导致腹压增高的各种因素如简述所提，另外，腹部钝器外伤使腹腔压力突然升高，也能诱发本症，人到中年，对疾病应以预防为主，对于一些原因不明的贫血，上消化道出血，心前区疼痛要想到本病的可能而尽早GI或内镜检查。",
    "symptom_info": [
        [
            "嗳气",
            "胃嵌顿",
            "打嗝",
            "反胃",
            "食管蠕动功能减弱",
            "钝痛",
            "腹部不适",
            "恶心",
            "呃逆",
            "对多脂饮食不能耐受",
            "我要提问"
        ],
        [
            "1.胸骨后或上腹部烧灼痛或隐痛或胀痛或紧压感，疼痛扩散范围较广，餐后30-60分钟发生，下蹲弯腰和平卧可诱发，亦有心前区痛或全胸痛，少数可呈急腹症表现。疼痛多在1小时内自行缓解，当食管旁疝发生嵌顿时，突然出现剧烈上腹痛，伴呕吐及吞咽困难。2.反流症状：嗳气、反酸、烧心、呃逆、呕吐等。3.梗阻症状：当部分胃疝入胸腔或食管炎使食管变窄或痉挛，进食时有梗噎、下咽不顺或有食物停滞在胸骨后方，初为间歇性，久之可呈持续性。"
        ]
    ],
    "inspect_info": [
        "食管压力测定",
        "胃镜",
        "造影检查",
        "胸部平片",
        "CT检查",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "7天",
        "治愈率": "89%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "蜂蜜",
            "鸭肝",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鹅肉"
        ],
        "recommand": [
            "豆薯小米粥",
            "小麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "荞麦粥",
            "肉粒萝卜干粥",
            "瓜粒杂锦汤",
            "牛奶玉米汤"
        ]
    },
    "drug_info": []
}