{
    "url": "http://jib.xywy.com/il_sii/gaishu/1350.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "缩窄性心包炎"
        ],
        "name": "缩窄性心包炎",
        "desc": [
            "缩窄性心包炎是指心包被致密厚实的纤维化或钙化的心包所包围使心脏充盈受限而产生的一系列循环障碍的病症。缩窄性心包炎继发于急性心包炎，在我国以结核多见。其次为非特异性、化脓性或创伤性心包炎引起。临床上主要表现为呼吸困难，疲乏、上腹部胀满、食欲不振，肝大、腹水、下肢水肿等。如不及时治疗可引起心肌萎缩、肝功能异常。一般需手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%--0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肝硬化心律失常心肌缺血血栓形成",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3周—3个月",
            "治愈率：30-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "给予高热量、高蛋白、高维生素饮食，有水肿时给低盐饮食。"
        ]
    },
    "cause_info": "发病原因：在临床上缩窄性心包炎有时可见到由急性心包炎发展而来，但多数病例急性阶段起病隐匿，难于发现，故在就诊时就已成为缩窄性心包炎而失去原有的病理特征，使病因常难确定，在能肯定的病因中，欧美和日本以特发性心包炎为缩窄性心包炎的主要病因，但在我国以结核性占首位，其次为化脓性，创伤性;近年认为非特异性，尿毒症性，红斑狼疮性心包炎也可引起缩窄性心包炎，肿瘤性，放射性和心脏直视手术引起缩窄性心包炎者在逐年增多，偶有血吸虫，阿米巴等寄生虫感染，心包异物，乳糜性心包炎，胆固醇性心包炎，透析治疗，肾移植和抗凝治疗后心包积血引起缩窄性心包炎的报道。(二)发病机制1、病理解剖缩窄性心包炎的心脏外形一般在正常范围或偶有缩小，心包病变常累及心外膜下心肌，严重时导致心肌萎缩，纤维变性，脂肪浸润和钙化，心包脏层和壁层广泛粘连，心包增厚一般为0.3～0.5cm，甚至1cm或以上，常伴有钙化，心包腔有时被纤维组织完全填塞成为一个纤维瘢痕组织外壳，紧紧包住和压迫整个心脏和大血管根部，也可以仅局限在心脏表面的某些部位，在多数患者中，瘢痕组织主要由致密的纤维组织构成，呈斑点状或片状玻璃样变性，而无提示原发病变的特征性病理改变，有些患者心包内尚可找到结核性或化脓性的肉芽组织则可提供病因诊断依据，若发现外有纤维层包裹，内有浓缩血液成分和液体的存在时，提示心包内出血是形成心包缩窄的重要因素。2、病理生理典型的缩窄性心包炎，由于心包失去弹性而由坚硬的纤维组织代替，形成了一个大小固定的心脏外壳压迫心脏，限制了所有心腔的舒张期充盈量而使静脉压升高，由于心包呈匀称性缩窄，4个心腔的舒张压同等升高，相当于肺小动脉嵌压，加之静脉压升高，在心室舒张早期，血液异常迅速地流入心室，然而在心室舒张的中晚期心室扩张突然受到失去弹性的心包的限制，充盈受阻，心室腔内压力迅速上升，血液冲击心室壁并形成漩涡而产生振动，使听诊时可闻及舒张早期额外音即心包叩击音，实际上缩窄性心包炎心室的全部充盈在舒张早期完成，这种左和右心室舒张期充盈的异常表现在心导管所证实的压力曲线上是呈一具有特征性的左右心室压力曲线，即所谓开方根号压力曲线。缩窄性心包炎另一个显著异常是，在呼吸时，胸腔压力变化不能传到心包腔和心腔内，因此，当吸气时，周身静脉和右房压不下降，由静脉进入右房的血液不增加，这和正常人及心脏压塞时的情况相反。由于心室充盈异常，静脉压升高，心排量下降，代偿性心率加快，但当增加体力活动时，心率不能进一步加速，心排量不能适应身体需要，临床上出现呼吸困难和血压下降;同时肾脏水钠潴留，进一步增加静脉压，临床上则出现肝大，下肢水肿，腹水和胸腔积液等。缩窄性心包炎时，心肌收缩功能一般正常或接近正常，但在严重者或病情晚期，由于心包里浅表冠状动脉受压引起心肌缺血，心肌纤维化，心肌萎缩，可使收缩功能减退，此时做心包切除术多效果不佳。在临床上缩窄性心包炎有时可见到由急性心包炎发展而来，但多数病例急性阶段起病隐匿，难于发现，故在就诊时就已成为缩窄性心包炎而失去原有的病理特征，使病因常难确定，在能肯定的病因中，欧美和日本以特发性心包炎为缩窄性心包炎的主要病因，但在我国以结核性占首位，其次为化脓性，创伤性;近年认为非特异性，尿毒症性，红斑狼疮性心包炎也可引起缩窄性心包炎，肿瘤性，放射性和心脏直视手术引起缩窄性心包炎者在逐年增多，偶有血吸虫，阿米巴等寄生虫感染，心包异物，乳糜性心包炎，胆固醇性心包炎，透析治疗，肾移植和抗凝治疗后心包积血引起缩窄性心包炎的报道。(二)发病机制1、病理解剖缩窄性心包炎的心脏外形一般在正常范围或偶有缩小，心包病变常累及心外膜下心肌，严重时导致心肌萎缩，纤维变性，脂肪浸润和钙化，心包脏层和壁层广泛粘连，心包增厚一般为0.3～0.5cm，甚至1cm或以上，常伴有钙化，心包腔有时被纤维组织完全填塞成为一个纤维瘢痕组织外壳，紧紧包住和压迫整个心脏和大血管根部，也可以仅局限在心脏表面的某些部位，在多数患者中，瘢痕组织主要由致密的纤维组织构成，呈斑点状或片状玻璃样变性，而无提示原发病变的特征性病理改变，有些患者心包内尚可找到结核性或化脓性的肉芽组织则可提供病因诊断依据，若发现外有纤维层包裹，内有浓缩血液成分和液体的存在时，提示心包内出血是形成心包缩窄的重要因素。2、病理生理典型的缩窄性心包炎，由于心包失去弹性而由坚硬的纤维组织代替，形成了一个大小固定的心脏外壳压迫心脏，限制了所有心腔的舒张期充盈量而使静脉压升高，由于心包呈匀称性缩窄，4个心腔的舒张压同等升高，相当于肺小动脉嵌压，加之静脉压升高，在心室舒张早期，血液异常迅速地流入心室，然而在心室舒张的中晚期心室扩张突然受到失去弹性的心包的限制，充盈受阻，心室腔内压力迅速上升，血液冲击心室壁并形成漩涡而产生振动，使听诊时可闻及舒张早期额外音即心包叩击音，实际上缩窄性心包炎心室的全部充盈在舒张早期完成，这种左和右心室舒张期充盈的异常表现在心导管所证实的压力曲线上是呈一具有特征性的左右心室压力曲线，即所谓开方根号压力曲线。缩窄性心包炎另一个显著异常是，在呼吸时，胸腔压力变化不能传到心包腔和心腔内，因此，当吸气时，周身静脉和右房压不下降，由静脉进入右房的血液不增加，这和正常人及心脏压塞时的情况相反。由于心室充盈异常，静脉压升高，心排量下降，代偿性心率加快，但当增加体力活动时，心率不能进一步加速，心排量不能适应身体需要，临床上出现呼吸困难和血压下降;同时肾脏水钠潴留，进一步增加静脉压，临床上则出现肝大，下肢水肿，腹水和胸腔积液等。缩窄性心包炎时，心肌收缩功能一般正常或接近正常，但在严重者或病情晚期，由于心包里浅表冠状动脉受压引起心肌缺血，心肌纤维化，心肌萎缩，可使收缩功能减退，此时做心包切除术多效果不佳。",
    "prevent_info": "预防：应及早进行心包剥除手术，大部分患者可获满意的效，果病程较久可因心肌萎缩和心原性肝硬化，预后较差。如不经手术治疗，病情恶化，少数病例长期带病，生活和工作都受到严重限制。对于由于结核病引起的患者，还需进行抗结核治疗。1、术前应根据病人情况作好准备工作。如限制钠盐、适当应用利尿剂(速尿，双氢克尿塞)，维持水电解质平衡，加强营养，补充蛋白质、维生素、小量输血或血浆、结核性病人抗痨治疗，以及适量排除胸水腹水等。2、手术经路常采用纵劈胸骨入路或左前外剖胸切口。重症患者，手术死亡率较高，在死亡病例中约75%死于急性或亚急性心力衰竭，因此，术后严格根制容量，适当强心支持仍是保证手术成功的重要部分。3、普遍增厚的心包束缚心脏，全身各脏器淤血，出现颈静脉怒张、肝大、腹水、胸水等征象。结核性心包炎可在急性期后3～6个月出现症状。常见的有疲乏、气短、尿少、腹胀、食欲减退、腹水、肝大乃致全身水肿者，呼吸困难加重。",
    "symptom_info": [
        [
            "端坐呼吸",
            "呼吸困难",
            "颈静脉怒张",
            "心源性呼吸窘迫",
            "钙化",
            "心血管造影见双球征",
            "黄疸",
            "脾功能亢进",
            "腹水",
            "下肢水肿",
            "我要提问"
        ],
        [
            "1、症状缩窄性心包炎的主要症状为腹胀，下肢水肿，这与静脉压增高有关，虽有呼吸困难或端坐呼吸，其并非由心功能不全所致，而是由于腹水或胸腔积液压迫所致，此外患者常诉疲乏，食欲不振，上腹部饱胀等。2、体征①血压低，脉搏快，1/3出现奇脉，30%并心房颤动。②静脉压明显升高，即使利尿后静脉压仍保持较高水平，颈静脉怒张，吸气时更明显(Kussmaul征)，扩张的颈静脉舒张早期突然塌陷(Freidreich征)，Kussmaul征和Freidreich征均属非特异性体征，心脏压塞和任何原因的严重右心衰竭，皆可见到。③心脏视诊见收缩期心尖回缩，舒张早期心尖搏动，触诊有舒张期搏动撞击感，叩诊心浊音界正常或扩大，胸骨左缘3～4肋间听到心包叩击音，无杂音。④其他体征：如黄疸，肺底湿Up音，肝大，腹水比下肢水肿更明显，与肝硬化相似。分型心包缩窄形成的时间长短不一，通常将急性心包炎发生后1年内演变为心包缩窄者称急性缩窄，1年以上者称为慢性缩窄，演变过程有3种形式：①持续型，急性心包炎经治疗后在数天内其全身反应和症状，如发热，胸痛等可逐渐缓解，甚至完全消失，但肝大，颈静脉怒张等静脉淤血体征不减反而加重，故在这类患者中很难确定急性期和缩窄期的界限，这与渗液在吸收的同时，心包增厚和缩窄形成几乎同时存在有关，因此难以区分两期的界限。②间歇型，心包炎急性期的症状和体征可在一定时间完全消退，患者以为病变痊愈，但数月后重新出现心包缩窄的症状和体征，这与心包的反应较慢，在较长时间内形成缩窄有关。③缓起型，这类患者急性心包炎的临床表现较轻甚至无病史，但有渐进性疲乏无力，腹胀，下肢水肿等症状，在1～2年内出现心包缩窄。"
        ]
    ],
    "inspect_info": [
        "二维超声心动图",
        "腹颈静脉回流试验",
        "肝-颈静脉返流征",
        "血管造影",
        "胸部平片",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3周—3个月",
        "治愈率": "30-50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸭肝",
            "腰果",
            "莲子"
        ],
        "bad": [
            "咸鸭蛋",
            "鹅肉",
            "杏仁",
            "油豆腐"
        ],
        "recommand": [
            "炒胡萝卜",
            "胡萝卜香蕉汁",
            "胡萝卜苹果汁",
            "胡萝卜香菜粥",
            "胡萝卜山楂汁",
            "核桃肉粉",
            "核桃鸡",
            "核桃芡实粥"
        ]
    },
    "drug_info": []
}