{
    "url": "http://jib.xywy.com/il_sii/gaishu/138.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "窦性停搏"
        ],
        "name": "窦性停搏",
        "desc": [
            "窦性停搏(sinus arrest)又称窦性静止(sinus standstill)，窦性间歇、窦性暂停等，是指窦房结在一定时间内停止发放激动。根据心脏起搏点停搏可分为窦性停搏、房性停搏、交接区性停搏、室性停搏、全心停搏，临床上以全心停搏(心脏停搏)、心室停搏、窦性停搏为最重要。根据停搏的原因可将其分为原发性窦性停搏、继发性窦性停搏2种。根据停搏的时间可分为短暂停搏、较久性停搏、永久性停搏3种。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0025%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：晕厥阿-斯综合征",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "避免吃油炸、油腻的食物。如油条、奶油。"
        ]
    },
    "cause_info": "发病原因心脏器质性病变原发性窦性停搏较多见，主要是窦房结本身的损害，多由器质性心脏病所致，例如冠心病，急性心肌炎，心肌病，病窦综合征，频死性停搏即为各种疾病晚期的临终前表现。此外，心脏外伤或心脏外科手术时损伤窦房结，可于手术中或手术后出现窦性停搏，冠状动脉造影等也可导致窦性停搏。窦房结起搏细胞受抑制炎症、纤维化、退行性变等都可抑制窦房结起搏细胞的电生理特性，使其暂时或永久性地丧失自律性，此时窦房结自律性强度属0级，出现窦性停搏。心律失常继发于各种快速性心律失常之后的短暂性窦性停搏(2～4s)：最常见于室上性心动过速，经刺激迷走神经以及药物治疗或食管调搏术超速抑制后，室上性心动过速被突然纠正后而发生的窦性停搏，多为短暂发生。药物因素抗心律失常药物过量或中毒可致窦性停搏：如洋地黄，奎尼丁，利舍平，胺碘酮等，近来有普罗帕酮(心律平)，莫雷西嗪，氟卡尼，安他唑啉，三磷腺苷(ATP)致窦性停搏的个案报道。其他因素迷走神经张力增高或颈动脉窦过敏，对窦房结功能抑制作用致窦性停搏：例如压迫眼球，按摩颈动脉窦，刺激咽部，气管插管等，正常人有时也可发生。高血钾，低血钾亦可引起窦性停搏。发病原因心脏器质性病变原发性窦性停搏较多见，主要是窦房结本身的损害，多由器质性心脏病所致，例如冠心病，急性心肌炎，心肌病，病窦综合征，频死性停搏即为各种疾病晚期的临终前表现。此外，心脏外伤或心脏外科手术时损伤窦房结，可于手术中或手术后出现窦性停搏，冠状动脉造影等也可导致窦性停搏。窦房结起搏细胞受抑制炎症、纤维化、退行性变等都可抑制窦房结起搏细胞的电生理特性，使其暂时或永久性地丧失自律性，此时窦房结自律性强度属0级，出现窦性停搏。心律失常继发于各种快速性心律失常之后的短暂性窦性停搏(2～4s)：最常见于室上性心动过速，经刺激迷走神经以及药物治疗或食管调搏术超速抑制后，室上性心动过速被突然纠正后而发生的窦性停搏，多为短暂发生。药物因素抗心律失常药物过量或中毒可致窦性停搏：如洋地黄，奎尼丁，利舍平，胺碘酮等，近来有普罗帕酮(心律平)，莫雷西嗪，氟卡尼，安他唑啉，三磷腺苷(ATP)致窦性停搏的个案报道。其他因素迷走神经张力增高或颈动脉窦过敏，对窦房结功能抑制作用致窦性停搏：例如压迫眼球，按摩颈动脉窦，刺激咽部，气管插管等，正常人有时也可发生。高血钾，低血钾亦可引起窦性停搏。",
    "prevent_info": "经常性定期用仪器检测心率，注意相关指标与自觉症状的变化，及时就医诊治,积极治疗心律失常、冠心病、心肌炎等原发病。纠正电解质紊乱，合理使用有关药物。预防劳累、紧张、烟酒刺激。",
    "symptom_info": [
        [
            "窦性停搏",
            "意识障碍",
            "晕厥",
            "黑蒙",
            "我要提问"
        ],
        [
            "过长时间的窦性停搏如无逸搏发生，窦性停搏如为一过性，持续时间很短，可无症状，当窦性停搏时间持续较长，超过8s，可令病人出现黑蒙，短暂意识障碍或晕厥，严重者可发生Adams-Stokes综合征以至死亡，长时间窦性停搏不伴有逸搏者，可致死亡。1.在正常窦性心律中，突然出现显著的长间歇。2.长间歇中无P-QRS-T波群出现。3.长间歇的P-P间歇与正常的窦性P-P间期不成倍数。4.在长的P-P间歇后，可出现逸搏或逸搏心律，以房室交接区性逸搏或逸搏心律较常见，室性或房性逸搏较少见。5.凡遇逸搏心律这一单一心律时，应考虑持久性原发性窦性停搏的可能。"
        ]
    ],
    "inspect_info": [
        "动态心电图（Holter监测）",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "蜂蜜",
            "鸡蛋",
            "鸭肝"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "白扁豆",
            "油条"
        ],
        "recommand": [
            "蜜饯山楂",
            "木瓜生姜蜂蜜粥",
            "人参蜂蜜粥",
            "小麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "豆薯小米粥",
            "花生杏仁粥"
        ]
    },
    "drug_info": []
}