{
    "url": "http://jib.xywy.com/il_sii/gaishu/1387.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "胸廓出口综合征"
        ],
        "name": "胸廓出口综合征",
        "desc": [
            "胸廓出口综合征胸廓出口综合征(thoracic outlet syndrome，TOS)是锁骨下动、静脉和臂丛神经在胸廓上口受压迫而产生的一系列神经及血管的症状，又名前斜角肌综合征，颈肋综合征，胸小肌综合征、肋锁综合征，过度外展综合征等，是指胸廓上口出口处，由于某种原因导致臂丛神经，锁骨下动静脉受压迫而产生的一系列上肢血管、神经症状的总称，本病是肩臂痛的常见病因之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：雷诺氏病静脉血栓形成",
            "就诊科室：外科  心胸外科",
            "治疗方式：对症治疗 手术治疗 康复治疗 支持性治疗",
            "治疗周期：7-14天",
            "治愈率：10-30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "避免用肩扛重的东西，因这样会压迫锁骨，且增加在胸出口上的压力，也可以做一些简单的练习使肩部肌肉强壮。"
        ]
    },
    "cause_info": "解剖因素(30%)：胸廓出口综合征因解剖因素造成韧带，骨、肌肉对锁骨下血管和臂丛神经压迫引起，临床观察发现经常提拿重物的人可以引起肩带肌肉和韧带肥厚，从而引起神经血管束的压迫症状，经常过度外展上肢的工人或某些体育运动员，长期处于含肩头向前伸的体位的工作人员，老年人和驼背的中年人易于出现胸廓出口综合征的症状。异常骨质(25%)：压迫神经管的原因有异常骨质，如颈肋、第7颈椎横突过长，第1肋骨或锁骨两叉畸形，外生骨疣，外伤引致的锁骨或第1肋骨骨折，肱骨头脱位等情况，都可将锁骨下动脉和臂丛神经向上顶起，产生血管、神经压迫症状。前斜角肌变异、肥大、痉挛等原因使颈三角狭窄，压迫臂丛或锁骨下动脉;锁骨骨折畸形愈合，第1肋骨畸形等致肋锁间隙变窄，挤压神经血管;局部肿物也可直接压迫神经血管;职业性长期使颈后伸，上肢高举，可使肋锁间隙变窄，反复挤压神经血管，也可产生胸廓出口综合征。此外有斜角肌痉挛，纤维化;肩带下垂和上肢过度外展均可引起胸廓出口变狭窄，产生锁骨下血管及臂丛神经受压迫症状，此外上肢正常动作如上臂外展，肩部向后下垂，颈部伸展，面部转向对侧，以及深吸气等也可使肋锁间隙缩小，神经和血管受压迫的程度加重。解剖因素(30%)：胸廓出口综合征因解剖因素造成韧带，骨、肌肉对锁骨下血管和臂丛神经压迫引起，临床观察发现经常提拿重物的人可以引起肩带肌肉和韧带肥厚，从而引起神经血管束的压迫症状，经常过度外展上肢的工人或某些体育运动员，长期处于含肩头向前伸的体位的工作人员，老年人和驼背的中年人易于出现胸廓出口综合征的症状。异常骨质(25%)：压迫神经管的原因有异常骨质，如颈肋、第7颈椎横突过长，第1肋骨或锁骨两叉畸形，外生骨疣，外伤引致的锁骨或第1肋骨骨折，肱骨头脱位等情况，都可将锁骨下动脉和臂丛神经向上顶起，产生血管、神经压迫症状。前斜角肌变异、肥大、痉挛等原因使颈三角狭窄，压迫臂丛或锁骨下动脉;锁骨骨折畸形愈合，第1肋骨畸形等致肋锁间隙变窄，挤压神经血管;局部肿物也可直接压迫神经血管;职业性长期使颈后伸，上肢高举，可使肋锁间隙变窄，反复挤压神经血管，也可产生胸廓出口综合征。此外有斜角肌痉挛，纤维化;肩带下垂和上肢过度外展均可引起胸廓出口变狭窄，产生锁骨下血管及臂丛神经受压迫症状，此外上肢正常动作如上臂外展，肩部向后下垂，颈部伸展，面部转向对侧，以及深吸气等也可使肋锁间隙缩小，神经和血管受压迫的程度加重。",
    "prevent_info": "避免用肩扛重的东西，因这样会压迫锁骨，且增加在胸出口上的压力，也可以做一些简单的练习使肩部肌肉强壮， 下面介绍四个练习，每日每种练习各做10次，重复两次。1. 在角落伸展：站在角落里，大约离开一英尺左右，两手放在两面墙壁上， 身体向角落靠，感觉到脖子有牵拉为止，坚持5秒钟。2. 脖子伸展：左手放在后脑勺上，右手放在背后，用左手将头部向左肩靠，右边脖子有牵拉感为止，坚持 5 秒钟， 换手再向相反的方向练习。3. 肩关节活动训练：耸肩，然后向后，向下运动，类似肩关节做圆弧形运动。4. 脖子收缩：向地笔直地昂起头，保持下颚位置，坚持5 秒。",
    "symptom_info": [
        [
            "疲劳",
            "肩臂外侧的感觉...",
            "乏力",
            "手麻",
            "静脉曲张",
            "感觉障碍",
            "腕管综合征",
            "血管杂音",
            "胸廓塌陷畸形",
            "发绀",
            "我要提问"
        ],
        [
            "某些患者疼痛是不典型的，累及前胸部和肩周区域，甚至出现假性心绞痛的症状。这些患者的冠状动脉造影正常，但当尺神经传导速度低于48m/s时，强烈提示胸廓出口综合征的诊断。而肩部、上肢、手部的症状通常可以提供诊断胸廓出口综合征的线索。动脉受压的症状包括上肢和手部皮肤冷、疼痛、无力或易于疲劳，疼痛的症状通常是弥漫性的。部分患者出现雷诺现象，通常是单侧的，并且当上肢过度外展、头部旋转和手提重物引起。"
        ]
    ],
    "inspect_info": [
        "挺胸试验",
        "血管造影",
        "血管杂音",
        "心电图",
        "脉搏",
        "脊柱MRI检查",
        "肌电图",
        "脊椎平片",
        "脊柱检查",
        "冠状动脉造影"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "对症治疗 手术治疗 康复治疗 支持性治疗",
        "治疗周期": "7-14天",
        "治愈率": "10-30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "芝麻",
            "腰果",
            "杏仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鹅肉"
        ],
        "recommand": [
            "白菜清汤",
            "白菜丸子汤"
        ]
    },
    "drug_info": []
}