{
    "url": "http://jib.xywy.com/il_sii/gaishu/1394.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "心性猝死综合征"
        ],
        "name": "心性猝死综合征",
        "desc": [
            "猝死系一临床综合征，指平素看来健康或病情已基本恢复或稳定者，突然发生意想不到的非人为死亡。大多数发生在急性发病后即刻至一小时内，最长不超过6小时者，主要由于原发性心室颤动，心室停搏或电机械分离，导致心脏突然停止有效收缩功能者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：猝死",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-7天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（6000——10000元）",
            "一旦作出猝死的诊断，应立即进行抢救。"
        ]
    },
    "cause_info": "冠心病（20%）：是心性猝死中最常见的病因，冠心病是中、老年人的常见病，多发病，严重危及人的生命。多数人平时没有任何症状，工作、学习、生活均如常，但常有心肌缺血的征象，如感到心前不适，或者乏力的症状，虽症状很轻微，但若及时作心电图检查，会发现心肌缺血情况，可以尽早预防。风湿性心脏病（20%）：主动脉瓣狭窄病人约25％可致猝死，风湿性心脏病简称风心病，是指由于风湿热活动，累及心脏瓣膜而造成的心脏瓣膜病变。表现为二尖瓣、三尖瓣、主动脉瓣中有一个或几个瓣膜狭窄和(或)关闭不全。心肌炎（10%）：重症心肌炎时可有心肌弥漫性病变，导致心源性休克和猝死。原发性心肌病（10%）：病变以侵犯心室为主，也可累及心脏传导系统。QT间期延长综合征：包括先天性耳聋,继发性者常见原因为低血钾，奎尼丁，胺碘酮药物影响。二尖瓣脱垂综合征（10%）：常引起快速心律失常。先天性心脏病－冠状动脉畸形：如左冠状动脉起源于右侧冠状窦或与右冠状动脉相连。预激综合征合并心房颤动：当旁道不应期越短，发生房颤时就越有可能转变为恶性心律失常－室颤而猝死。病态窦房结综合征：多因冠状病，心肌炎，心肌病，引起窦房结动脉缺血，退行性变，致窦房结缺血，坏死，纤维化。是心性猝死中最常见的病因，冠心病是中、老年人的常见病，多发病，严重危及人的生命。多数人平时没有任何症状，工作、学习、生活均如常，但常有心肌缺血的征象，如感到心前不适，或者乏力的症状，虽症状很轻微，但若及时作心电图检查，会发现心肌缺血情况，可以尽早预防。主动脉瓣狭窄病人约25％可致猝死，风湿性心脏病简称风心病，是指由于风湿热活动，累及心脏瓣膜而造成的心脏瓣膜病变。表现为二尖瓣、三尖瓣、主动脉瓣中有一个或几个瓣膜狭窄和(或)关闭不全。重症心肌炎时可有心肌弥漫性病变，导致心源性休克和猝死。病变以侵犯心室为主，也可累及心脏传导系统。QT间期延长综合征：包括先天性耳聋,继发性者常见原因为低血钾，奎尼丁，胺碘酮药物影响。常引起快速心律失常。先天性心脏病－冠状动脉畸形：如左冠状动脉起源于右侧冠状窦或与右冠状动脉相连。预激综合征合并心房颤动：当旁道不应期越短，发生房颤时就越有可能转变为恶性心律失常－室颤而猝死。病态窦房结综合征：多因冠状病，心肌炎，心肌病，引起窦房结动脉缺血，退行性变，致窦房结缺血，坏死，纤维化。",
    "prevent_info": "冠心病心性猝死的全面预防1.β-受体阻滞剂的应用：在欧州1970年某研究中心指出β-受体阻滞剂能降低肌梗塞的病死率大型有对照组的临床实验观察急性心肌梗塞后服用β-受体阻滞剂者其一年内存活率比对照组增加多数学者提倡长期应用因β-受体阻滞剂可降低心肌耗氧量缩小心肌梗塞面积同时具有膜稳定性减少室性心律失常的发生。2.冠状动脉腔内形成术或冠状动脉旁路手术对有严重冠状动脉狭窄导致心肌缺血病例行冠状动脉腔内成形术应用球囊扩张狭窄部位使冠状动脉供血明显改善对左主干冠状动脉狭窄或三支以上冠状动脉严重狭窄以及急性心肌梗塞后并发室壁瘤的患者行冠状动脉旁路手术及室壁瘤切除可降低心性猝死的发生率。3.植入体内埋藏式的自动心脏除颤器：这是一种新的方法初步取得效果当发生室性心动过速或心室颤动时自动心脏降颤器的电极可根据感知的心电发出25焦耳的电能进行电复律这样既可治疗室颤又可达到防止猝死的目的。",
    "symptom_info": [
        [
            "紫绀",
            "疲乏",
            "睡眠猝死",
            "呼吸减慢而不规则",
            "呼吸困难",
            "心悸",
            "心前区隐痛",
            "猝死",
            "对光反应消失",
            "抽搐",
            "我要提问"
        ],
        [
            "猝死发生前可无任何先兆，部分病人在猝死前有精神刺激和或情绪波动，有些出现心前区闷痛，并可伴有呼吸困难，心悸，极度疲乏感，或表现为急性心肌梗塞伴有室性早搏，猝死发生时，心脏丧失有效收缩4－15秒即可有昏厥和抽搐，呼吸迅速减慢，变浅，以致停止，心音消失，血压侧不到，脉搏不能触及，皮肤出现紫绀，瞳孔散大，对光反应消失，死前有些病人可发出异常鼾声，但有些可在睡眠中安静死去。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "冠状动脉造影",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-7天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "莲子",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鸭血(白鸭)"
        ],
        "recommand": [
            "玉液煲鸡",
            "煮干丝鸡汤",
            "百果鸡粥",
            "鸡汤馄饨",
            "肉桂鸡肝",
            "清炒蘑菇",
            "清炒山药丝",
            "牛奶玉米汤"
        ]
    },
    "drug_info": []
}