{
    "url": "http://jib.xywy.com/il_sii/gaishu/140.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "单心房"
        ],
        "name": "单心房",
        "desc": [
            "单心房是一种罕见的先天性心脏病，系胚胎发育期房间隔的第1隔和第2隔均未发育所致。房间隔的痕迹也不存在，而室间隔完整，故又称为二室三腔心或单心房三腔心。单心房可单独存在，但常合并左上腔静脉和右位心，左位心或腹腔内脏转位畸形，特别常见二尖瓣前叶裂缺，甚至存在房室管畸形。单心房与巨大房间隔缺损和房室通道相似，若肺血管阻力正常，则以左至右分流为主。若肺血管阻力增高，则产生双向分流，体动脉血氧饱和度降低。较早出现乏力，心悸、气短，易患呼吸道感染等。生长发育差，轻度紫绀或在活动后明显，杵状指(趾)，心衰较少见。胸骨左缘有收缩期杂音，第2心音亢进。心尖区听到吹风样全收缩期杂音，为二尖瓣前瓣裂所致。心脏中度或明显增大，心前区隆起可有抬举感。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：充血性心力衰竭脑栓塞",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗",
            "治疗周期：终身治疗",
            "治愈率：对症治疗为主，无法根治 ",
            "治疗费用：根据不同医院，收费标准不一致",
            "严格控制盐和过多水分的摄入，以免增加心脏负担。"
        ]
    },
    "cause_info": "病因：本病是一种先天性疾病，是由于单房心系胚胎发育期，房间隔的第1隔和第2隔均未发育而导致形成一个共同心房，故又称二室三腔心或单心房三腔心。病理改变：来自腔静脉和肺静脉的动，静脉血在单心房内相互混合，由于右心室充盈阻力小，大部分血液进入左心室，肺静脉回至心房的血流，只有一部分经二尖瓣入左心室再入体循环，故临床上可出现紫绀，在心房两侧，心室，主动脉和肺动脉内的血氧饱和度几乎一样，单心房合并腔静脉异位引流较为常见，如左上腔静脉引流入冠状静脉窦或共同心房的左侧，其次为下腔静脉经奇静脉或半奇静脉引流和肝静脉直接进入共同心房的右侧，形成心房内的混合血。病因：本病是一种先天性疾病，是由于单房心系胚胎发育期，房间隔的第1隔和第2隔均未发育而导致形成一个共同心房，故又称二室三腔心或单心房三腔心。病理改变：来自腔静脉和肺静脉的动，静脉血在单心房内相互混合，由于右心室充盈阻力小，大部分血液进入左心室，肺静脉回至心房的血流，只有一部分经二尖瓣入左心室再入体循环，故临床上可出现紫绀，在心房两侧，心室，主动脉和肺动脉内的血氧饱和度几乎一样，单心房合并腔静脉异位引流较为常见，如左上腔静脉引流入冠状静脉窦或共同心房的左侧，其次为下腔静脉经奇静脉或半奇静脉引流和肝静脉直接进入共同心房的右侧，形成心房内的混合血。",
    "prevent_info": "本病是一种先天性疾病，故无有效的预防措施，但对诊断明确的患儿，只要尚未发生严重的肺血管阻塞性病变，均应争取早期手术。",
    "symptom_info": [
        [
            "气急",
            "杵状指（趾）",
            "紫绀",
            "心力衰竭",
            "收缩期杂音",
            "我要提问"
        ],
        [
            "症状和体征与巨大的房间隔缺损和房室管畸形相似，常见哭吵时气急，紫绀，早期出现心力衰竭，逐渐出现紫绀和杵状指，趾，在肺动脉瓣区有喷射性杂音，第2音亢进固定性分裂，心尖区有二尖瓣关闭不全的收缩期杂音。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心血管造影",
        "胸部平片",
        "二维超声心动图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗",
        "治疗周期": "终身治疗",
        "治愈率": "对症治疗为主，无法根治",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭肝",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "白扁豆",
            "鲮鱼罐头"
        ],
        "recommand": [
            "冬菇鱼肉羹",
            "鱼肉酿冬菇"
        ]
    },
    "drug_info": []
}