{
    "url": "http://jib.xywy.com/il_sii/gaishu/141.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "单纯性下肢静脉曲张"
        ],
        "name": "单纯性下肢静脉曲张",
        "desc": [
            "单纯性下肢静脉曲张指病变范围仅在下肢浅静脉，因其瓣膜功能不全、静脉壁薄弱，影响血液回流，引起静脉延长、弯曲、扩张，大多发生在大隐静脉，少数合并小隐静脉曲张或单独发生在大隐静脉或小隐静脉。病变轻者可以无临床症状，症状重者可有小腿酸胀、发沉、胀痛、湿疹甚至合并溃疡。病变的浅静脉表现为静脉延长，扩张和蜿蜒屈曲，多发生于持久从事站立工作和体力劳动的人群。如教师、售货员、售票员、飞行员、农民、孕妇、外科医生等等。治疗上可以采取传统的大隐静脉剥脱术，或者微创治疗技术，如全微创化大隐静脉激光电凝术，消融术、刨吸术、泡沫硬化剂治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：6~8%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：血栓性静脉炎",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗",
            "治疗周期：2~3周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000--10000元）",
            "少跷二郎腿，因为二郎腿的坐姿会阻碍下肢血液回流。"
        ]
    },
    "cause_info": "静脉壁薄弱（29%）：先天性的静脉壁薄弱也是重要原因，患者常合并有周身或局限性的静脉壁缺陷，在静脉压力增加的情况下，便产生静脉的迂曲、扩张。静脉瓣膜结构异常（28%）：多由于浅静脉第一对瓣膜(股隐静脉瓣膜)关闭不全导致的浅静脉血流反流，增加下肢静脉压力引起。其他因素（25%）：最后，长期站立、肥胖和腹腔压力等因素因可增加静脉压力均会增加静脉曲张发展发生的可能。发病机制静脉曲张的主要血流动力学变化发生在小腿肌肉的收缩期，由于保护血液单向流动的静脉瓣膜遭到破坏，深静脉血液逆流入浅静脉系统，在肌肉收缩期形成的深静脉压力高达20～26.7kPa，由于浅静脉周围缺乏肌肉筋膜的支持，而仅为皮下的疏松结缔组织包绕，再加上静脉壁本身薄弱，因此导致静脉的增长，变粗，出现静脉曲张。Barnandl和Browse的研究表明，在下肢静脉曲张的色素沉着区和脂质硬化区，有大量的毛细血管增生，并且由于毛细血管内皮细胞间孔径的增大，导致渗透活性的粒子，尤其是纤维蛋白原的大量漏出，而此时静脉的纤维蛋白溶解能力下降，于是大量的纤维蛋白在毛细管周围堆积成鞘，阻碍了毛细血管与其周围正常组织间氧气与养分的交换，于是在皮肤和皮下组织出现了营养性变化。先天性的静脉壁薄弱也是重要原因，患者常合并有周身或局限性的静脉壁缺陷，在静脉压力增加的情况下，便产生静脉的迂曲、扩张。多由于浅静脉第一对瓣膜(股隐静脉瓣膜)关闭不全导致的浅静脉血流反流，增加下肢静脉压力引起。最后，长期站立、肥胖和腹腔压力等因素因可增加静脉压力均会增加静脉曲张发展发生的可能。发病机制静脉曲张的主要血流动力学变化发生在小腿肌肉的收缩期，由于保护血液单向流动的静脉瓣膜遭到破坏，深静脉血液逆流入浅静脉系统，在肌肉收缩期形成的深静脉压力高达20～26.7kPa，由于浅静脉周围缺乏肌肉筋膜的支持，而仅为皮下的疏松结缔组织包绕，再加上静脉壁本身薄弱，因此导致静脉的增长，变粗，出现静脉曲张。Barnandl和Browse的研究表明，在下肢静脉曲张的色素沉着区和脂质硬化区，有大量的毛细血管增生，并且由于毛细血管内皮细胞间孔径的增大，导致渗透活性的粒子，尤其是纤维蛋白原的大量漏出，而此时静脉的纤维蛋白溶解能力下降，于是大量的纤维蛋白在毛细管周围堆积成鞘，阻碍了毛细血管与其周围正常组织间氧气与养分的交换，于是在皮肤和皮下组织出现了营养性变化。",
    "prevent_info": "1、站立时，不要总用两条腿一起支撑全身重量，可有所侧重，让两条腿轮换休息。可以踮起脚来，让脚后跟一起一落活动，或做小腿的踢腿运动。上述动作都能引起小腿肌肉强烈收缩，减少静脉血液积聚。2、少跷二郎腿，因为二郎腿的坐姿会阻碍下肢血液回流。3、中午晚上休息时将腿垫高15 \u001520厘米，如此可促进腿部血液循环。4、每晚睡觉前，要养成用热水洗脚的习惯，忌用冷水洗脚。用热水洗脚，能消除疲劳，有利睡眠，更能活血化淤。",
    "symptom_info": [
        [
            "下肢发凉",
            "下肢肿胀和乏力",
            "下肢浅静脉曲张",
            "下肢负重障碍",
            "我要提问"
        ],
        [
            "1、多见于从事站立的体力劳动者，久立后，患肢沉重，酸胀，麻木，困倦。2、站立位，大隐静脉和(或)小隐静脉隆起，扩张，弯曲或蜷曲成团，卧位时消失，小腿下部可有色素沉着，脱屑，湿疹及慢性溃疡。3、 发病初期，因静脉外膜感受刺激，病人多有酸胀不适和疼痛的感觉，其疼痛的性质多为钝痛，同时有肢体沉重感，容易疲劳乏力，病人多在久立或午后感觉加重，而在平卧，肢体抬高或穿弹力袜时，则明显减轻，有时可伴有小腿肌肉痉挛现象，部分病人则无明显不适，病变后期则以静脉曲张和其引起的并发症为主，受损的静脉隆起，扩张，迂曲，尤以小腿大隐静脉行程区域为重，病程较长者，在小腿，特别是踝部皮肤常出现营养性改变，包括皮肤萎缩，脱屑，瘙痒，色素沉着，皮肤和皮下组织硬结，甚至湿疹和溃疡形成，有时可并发出血及血栓性静脉炎，值得指出的是单纯性浅静脉曲张多不伴有水肿，即使存在也仅位于踝部，足背部，比较轻微，如合并有严重的下肢水肿，则应想到其他原因，如原发性深静脉瓣膜功能不全或深静脉血栓形成等。"
        ]
    ],
    "inspect_info": [
        "血管杂音",
        "深静脉通畅试验",
        "血管镜",
        "血管视诊",
        "交通静脉瓣膜功能试验",
        "大隐静脉瓣膜功能试验",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗",
        "治疗周期": "2~3周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000--10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭肝",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "白扁豆",
            "鲮鱼罐头",
            "猪油（板油）",
            "猪小排（猪肋排）"
        ],
        "recommand": [
            "乌龟肉煲猪肚",
            "红烧猪大肠",
            "升麻芝麻炖猪大肠",
            "参芪粥",
            "五丝白菜卷",
            "白菜烧虾段",
            "香菇扒小白菜",
            "淡菜板豆腐白菜汤"
        ]
    },
    "drug_info": []
}