{
    "url": "http://jib.xywy.com/il_sii/gaishu/143.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "动脉导管未闭"
        ],
        "name": "动脉导管未闭",
        "desc": [
            "动脉导管未闭(patent ductus arteriosus PDA)是先天性心脏病常见类型之一，占先心病总数15%，居先天性心脏病的第二位，母孕期初3个月多有风疹病毒感染史。女性多见。婴儿出生后10-15小时，动脉导管即开始功能性闭合。生后2个月至1岁，绝大多数已闭，1岁以后仍未闭塞者即为动脉导管未闭。本病常单独发生于正常婴儿、儿童及早产婴儿。或者并发于其他先天性心脏病如完全性大动脉转位、肺动脉闭锁、主动脉缩窄、主动脉弓中断等。动脉导管的粗细不一，足月产儿与降主动脉直径相近，一般直径为5-20mm，长度6-10mm，可分为五型：管型、漏斗型、窗型、哑铃型和动脉瘤型。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：婴幼儿先心病的15%左右",
            "易感人群：好发于婴幼儿  ",
            "传染方式：无传染性",
            "并发症：肺动脉高压乳糜胸",
            "就诊科室：内科  心内科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：1个月左右",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，1.5万到3万元左右",
            "不宜多吃巧克力等甜食"
        ]
    },
    "cause_info": "胎儿发育环境(28%)：子宫内病毒感染是最重要的先天性心脏病原因，其中又以风疹病毒感染最为突出，其次为柯萨奇病毒感染。其他如羊膜病变、胎儿受压、妊娠早期先兆流产、母体营养不良、糖尿病，以及放射线和细胞毒性药物在妊娠早期的应用等，都是先心病的原因。遗传(12%)：遗传是主要的内因，在胎儿期任何影响心脏胚、胎发育的因素均可能造成心脏畸形，如孕母患风疹，流行性感冒，腮腺炎，柯萨奇病毒感染，糖尿病，高钙血症等，孕母接触放射线;孕母服用抗癌药物或甲糖宁等药。在一个家庭中，兄弟姊妹或父母子女同时患先天性心脏病，以及不少染色体异常的遗传病同时有心脏血管畸形的事例，说明本病有遗传因素存在。早产(15%)：早产是重要的先天性心脏病原因。出生时体重在2500克以下的新生儿尤易患先天性心脏病。高原环境(10%)：高原氧分压低是先天性心脏病原因之一， 我国青藏高原先心病患病率远较平原地区高。其他(10%)：高龄产妇(35岁以上)产下患法乐四联症、唐氏综合征婴儿的危险性较大。胚胎学和发病机制胎儿的动脉导管从第六主动脉鳃弓背部发育而来，构成胎儿血循环主动脉，肺动脉间的生理性通道，胎儿期肺小泡全部萎陷，不含有空气，且无呼吸活动，因而肺血管阻力很大，故右心室排出的静脉血，大都不能进入肺内循环进行氧合，由于肺动脉压力高于主动脉，因此进入肺动脉的大部分血液将经动脉导管流入主动脉再经脐动脉而达胎盘，在胚盘内与母体血液进行代谢交换，然后纳入脐静脉回流入胎儿血循环。子宫内病毒感染是最重要的先天性心脏病原因，其中又以风疹病毒感染最为突出，其次为柯萨奇病毒感染。其他如羊膜病变、胎儿受压、妊娠早期先兆流产、母体营养不良、糖尿病，以及放射线和细胞毒性药物在妊娠早期的应用等，都是先心病的原因。遗传是主要的内因，在胎儿期任何影响心脏胚、胎发育的因素均可能造成心脏畸形，如孕母患风疹，流行性感冒，腮腺炎，柯萨奇病毒感染，糖尿病，高钙血症等，孕母接触放射线;孕母服用抗癌药物或甲糖宁等药。在一个家庭中，兄弟姊妹或父母子女同时患先天性心脏病，以及不少染色体异常的遗传病同时有心脏血管畸形的事例，说明本病有遗传因素存在。早产是重要的先天性心脏病原因。出生时体重在2500克以下的新生儿尤易患先天性心脏病。高原氧分压低是先天性心脏病原因之一， 我国青藏高原先心病患病率远较平原地区高。高龄产妇(35岁以上)产下患法乐四联症、唐氏综合征婴儿的危险性较大。胚胎学和发病机制胎儿的动脉导管从第六主动脉鳃弓背部发育而来，构成胎儿血循环主动脉，肺动脉间的生理性通道，胎儿期肺小泡全部萎陷，不含有空气，且无呼吸活动，因而肺血管阻力很大，故右心室排出的静脉血，大都不能进入肺内循环进行氧合，由于肺动脉压力高于主动脉，因此进入肺动脉的大部分血液将经动脉导管流入主动脉再经脐动脉而达胎盘，在胚盘内与母体血液进行代谢交换，然后纳入脐静脉回流入胎儿血循环。",
    "prevent_info": "动脉导管闭合术中大出血所致的手术死亡率，视导管壁质地，采用闭合导管的手术方式以及手术者技术的高低等而导，一般应在1%以内，导管单纯结扎术或钳闭术有术后导管再通可能，其再通率一般在1%以上，加垫结扎术后复通率低于前二者，动脉导管闭合术的远期效果，视术前有否肺血管继发性病变及其程度，在尚未发生肺血管病变之前接受手术的病人，可完全康复，寿命如常人;肺血管病变严重呈不可逆转者，术后肺血管阻力仍高，右心负荷仍重，效果较差。",
    "symptom_info": [
        [
            "毛细血管搏动",
            "收缩期杂音",
            "紫绀",
            "水冲脉",
            "股动脉枪击音",
            "杵状指（趾）",
            "升主动脉根部环状缩窄",
            "连续机器样杂音",
            "心血管造影见双球征",
            "我要提问"
        ],
        [
            "一、症状：分流量小，常无症状。分流量大量，由于主动脉压高于肺动脉压，故在全心动周期有持续的左至右分流，肺循环血流量增多，肺动脉及其分支扩大，回流到左心房及左心室的血流也相应增加，左心房，室舒张期负荷增加，升主动脉扩张，分流量的大小取决于未闭动脉导管腔的粗细及主-肺动脉间的压力阶差，大量左至右分流，可引起肺动脉高压，晚期，若已有阻塞性肺动脉高压，肺动脉压接近或超过主动脉压，则分流减少，停止或出现右至左的分流，并出现右心室肥厚，紫绀和杵状指(趾)，因分流水平在降主动脉左锁骨下动脉的远侧，紫绀以下肢为明显，左到右分流在主动脉水平，主动脉舒张压降低,出现脉压增大等一系列周围血管体征。二、体征：心尖搏动增强并向左下移位，心浊音界向左下扩大，胸骨左缘第Ⅱ肋间偏外侧有响亮的连续性杂音，向左上颈背部传导，伴有收缩期或连续性细震颤，出现肺动脉高压后，可能仅听到收缩期杂音，肺动脉第二音亢进及分裂，肺动脉瓣可有相对性关闭不全的舒张期杂音，分流量较大时，由于通过二尖瓣口血流增多，增速，心尖部有短促的舒张中期杂音，可有周围血管体征，包括：颈动脉搏动增强，脉压加大，水冲脉，毛细血管搏动，枪击音和杜氏征等。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "胸部平片",
        "血氧含量",
        "二维超声心动图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "1个月左右",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，1.5万到3万元左右"
    },
    "food_info": {
        "good": [
            "松子（炒）",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "咸鸭蛋",
            "鸡肝",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "香菇白菜羹",
            "鲜香白菜羹",
            "鲜蘑豆腐汤",
            "丝瓜豆腐瘦肉汤",
            "菜花肉饼",
            "清炒木耳菜",
            "清润白菜鱼片汤"
        ]
    },
    "drug_info": []
}