{
    "url": "http://jib.xywy.com/il_sii/gaishu/1438.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "高血压脑病"
        ],
        "name": "高血压脑病",
        "desc": [
            "本病见于高血压患者，由于动脉太突发急骤升高，导致脑小动脉痉挛或脑血管调节功能失控，产生严重脑水肿的一种急性脑血管疾病。任何类型高血压只要血压显著升高，均可引起高血压脑病，但临床上多见于既往血压正常而突然发生高血压者，如急性肾小球肾炎、妊娠中毒症等，也好发于急进型或严重缓进型高血压伴明显脑动脉硬化的病人。除血压突然升高外，常伴剧烈头痛与神志改变，有时还出现肢体活动障碍，眼底检查有局限性或弥漫性视网膜小动脉痉挛，但不一定有出血、渗出或水肿，降压治疗后可迅速恢复。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%-0.05%",
            "易感人群：多见于老年人  ",
            "传染方式：无传染性",
            "并发症：脑疝脑血栓脑出血脑疝高血压脑病",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：45天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "血压注意低盐低脂饮食，避免情绪激动便秘等危险因素，以免发生脑梗、心梗。"
        ]
    },
    "cause_info": "原发性高血压(25%):原发性高血压的发病率占1%左右，高血压病史较长，有明显脑血管硬化者更易发生，既往血压正常而突然出现高血压的疾病，如：急进性高血压和急性肾小球肾炎病人也可发生。继发性高血压(20%):如妊娠高血压综合征，肾小球肾炎性高血压，肾动脉狭窄，嗜铬细胞瘤等血压中等程度增高，也有发生高血压脑病的可能。某些药物或食物诱发高血压脑病(20%):少见情况下，高血压患者应用单胺氧化酶抑制剂的同时，又服用萝芙木类，甲基多巴或节后交感神经抑制剂，也会引起与高血压脑病相似的症状，进食富含胺类的食物也可诱发高血压脑病。颈动脉内膜剥离术后 (20%):高度颈动脉狭窄患者行颈动脉内膜剥离术后，脑灌注突然增加，亦可引起高血压脑病。(二)发病机制高血压脑病的发病机制尚未完全阐明，有两种学说：1、过度调节或小动脉痉挛学说：正常情况下，脑血管随血压变化而舒缩，血压升高时，脑部血管收缩;血压下降时脑血管扩张，当血压急剧升高时可造成脑膜及脑细小动脉持久性痉挛，使流入毛细血管的血流量减少，导致缺血和毛细血管通透性增高，血液内水分外渗增加，可导致脑水肿和颅内压增高，在此基础上可发生坏死性小动脉炎，斑点状出血或多发性小栓塞，引起脑血液循环急性障碍和脑功能损伤，从而产生一系列临床表现。2、自动调节破裂学说：脑血管通常随血压变化而扩张或收缩，以保持脑血流量的相对稳定，直接测量脑膜血管的直径和用同位素间接测量入脑血流量，均说明血压下降时脑膜血管扩张，血压升高时则收缩，正常人当平均动脉压(MAP)在60～120mmHg之间时脑血流量是恒定的，血压明显上升，如MAP≥180mmHg时，自动调节机制破坏，原先收缩的脑血管(血压升高时收缩)由于不能承受过高的压力而突然扩张，产生所谓被动性扩张现象，结果脑血管过度灌注，脑血流量增加，血浆渗透压增高，渗入血管组织周围而导致脑水肿和颅内高压，从而产生一系列临床表现。本病主要病理改变是弥漫性脑水肿，脑重量增加可超过正常脑的20%～30%，脑外观苍白，脑回变平，脑沟变浅，脑室变小，脑浅表部位动脉，毛细血管和静脉扩张，Virchow-Robin腔隙扩大，脑切面呈白色，可有瘀点状出血或微小狭长的裂隙状出血及腔隙性病损等，脑小动脉管壁玻璃样变性使血管内皮增厚，外膜增生，血管腔狭窄或阻塞，导致纤维蛋白性血栓和脑实质微梗死，形成本病特有的小动脉病(arteriolopathy)，血管壁纤维素样坏死严重可破裂，发生多数瘀点或脑内出血，Feigin和Prose(1959)描述两种脑动脉玻璃样变性类型，一种为纤维蛋白样动脉炎，可见血管壁炎症性改变，血液外渗，微动脉瘤形成;另一种血管壁无炎性改变，胶原染色性物质使血管腔狭窄，小血栓形成和脑缺血，颅内压增高或视网膜动脉压增高阻碍静脉回流，可导致视网膜动脉纤维素样坏死，出血或梗死及永久性视力丧失，还可见少突胶质细胞肿胀，树突状细胞破碎(clasmato-dendrosis)及神经元缺血性改变。原发性高血压的发病率占1%左右，高血压病史较长，有明显脑血管硬化者更易发生，既往血压正常而突然出现高血压的疾病，如：急进性高血压和急性肾小球肾炎病人也可发生。如妊娠高血压综合征，肾小球肾炎性高血压，肾动脉狭窄，嗜铬细胞瘤等血压中等程度增高，也有发生高血压脑病的可能。少见情况下，高血压患者应用单胺氧化酶抑制剂的同时，又服用萝芙木类，甲基多巴或节后交感神经抑制剂，也会引起与高血压脑病相似的症状，进食富含胺类的食物也可诱发高血压脑病。高度颈动脉狭窄患者行颈动脉内膜剥离术后，脑灌注突然增加，亦可引起高血压脑病。(二)发病机制高血压脑病的发病机制尚未完全阐明，有两种学说：1、过度调节或小动脉痉挛学说：正常情况下，脑血管随血压变化而舒缩，血压升高时，脑部血管收缩;血压下降时脑血管扩张，当血压急剧升高时可造成脑膜及脑细小动脉持久性痉挛，使流入毛细血管的血流量减少，导致缺血和毛细血管通透性增高，血液内水分外渗增加，可导致脑水肿和颅内压增高，在此基础上可发生坏死性小动脉炎，斑点状出血或多发性小栓塞，引起脑血液循环急性障碍和脑功能损伤，从而产生一系列临床表现。2、自动调节破裂学说：脑血管通常随血压变化而扩张或收缩，以保持脑血流量的相对稳定，直接测量脑膜血管的直径和用同位素间接测量入脑血流量，均说明血压下降时脑膜血管扩张，血压升高时则收缩，正常人当平均动脉压(MAP)在60～120mmHg之间时脑血流量是恒定的，血压明显上升，如MAP≥180mmHg时，自动调节机制破坏，原先收缩的脑血管(血压升高时收缩)由于不能承受过高的压力而突然扩张，产生所谓被动性扩张现象，结果脑血管过度灌注，脑血流量增加，血浆渗透压增高，渗入血管组织周围而导致脑水肿和颅内高压，从而产生一系列临床表现。本病主要病理改变是弥漫性脑水肿，脑重量增加可超过正常脑的20%～30%，脑外观苍白，脑回变平，脑沟变浅，脑室变小，脑浅表部位动脉，毛细血管和静脉扩张，Virchow-Robin腔隙扩大，脑切面呈白色，可有瘀点状出血或微小狭长的裂隙状出血及腔隙性病损等，脑小动脉管壁玻璃样变性使血管内皮增厚，外膜增生，血管腔狭窄或阻塞，导致纤维蛋白性血栓和脑实质微梗死，形成本病特有的小动脉病(arteriolopathy)，血管壁纤维素样坏死严重可破裂，发生多数瘀点或脑内出血，Feigin和Prose(1959)描述两种脑动脉玻璃样变性类型，一种为纤维蛋白样动脉炎，可见血管壁炎症性改变，血液外渗，微动脉瘤形成;另一种血管壁无炎性改变，胶原染色性物质使血管腔狭窄，小血栓形成和脑缺血，颅内压增高或视网膜动脉压增高阻碍静脉回流，可导致视网膜动脉纤维素样坏死，出血或梗死及永久性视力丧失，还可见少突胶质细胞肿胀，树突状细胞破碎(clasmato-dendrosis)及神经元缺血性改变。",
    "prevent_info": "高血压脑病是一种非常危险的疾病，以脑部损害最为突出，必须及时抢救治疗，凡高血压者有血压急剧升高伴剧烈头痛，甚至有意识和神志改变者，均应立即到医院急救治疗，迅速将血压控制在安全范围，防止或减轻脑组织水肿与损伤是治疗的关键，此外在治疗过程中应避免血压下降过度而使脑，心，肾的血液灌注发生障碍， 系统治疗高血压和原发病，避免过度劳累和精神刺激将有助于降低高血压脑病的发生，病情稳定后应逐步向常规抗高血压治疗过渡并坚持长期，正规治疗。",
    "symptom_info": [
        [
            "昏迷",
            "呼吸困难",
            "颅内压增高",
            "颈强直",
            "意识障碍",
            "无力",
            "意识丧失",
            "脱水",
            "血压高",
            "继发性高血压",
            "我要提问"
        ],
        [
            "急骤起病，病情发展非常迅速。肾功能损害者更容易发病。一、动脉压升高：原来血压已高者，在起病前，再度增高，舒张压达16Kpa以上，平均动脉压常在20.0～26.7kpa之间。二、颅内压增高：由脑水肿引起。患者剧烈头痛，喷射性呕吐，视乳头水肿，视网膜动脉痉挛并有火焰样出血和动脉痉挛以及绒毛状渗出物。三、意识障碍：可表现为嗜睡及至昏迷，精神错乱亦有发生。四、癫痫发作：可为全身性局限性发作，有的出现癫痫连续状态。五、阵发性呼吸困难：由于呼吸中枢血管痉挛，局部缺血及酸中毒所引起。六、其它脑机能障碍的症状：如失语、偏瘫等。实验室检查可见脑脊液压力增高(诊断已明确时禁作)，细胞和蛋白含量也可增高。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "神经系统检查",
        "尿常规",
        "眼底检查",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "45天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}