{
    "url": "http://jib.xywy.com/il_sii/gaishu/1440.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "寰椎骨折脱位"
        ],
        "name": "寰椎骨折脱位",
        "desc": [
            "寰椎骨折脱位是上颈椎损伤中较常见的一种，约占50%。临床上见到的寰椎骨折脱位，神经症状轻重不一，有的当场死亡，有的病情严重伴有不同程度的脑干与脊髓高位损伤，表现为脑神经瘫痪、四肢瘫或不全瘫和呼吸障碍，常需立即辅助呼吸，有的仅为枕颈部疼痛和活动障碍，神经症状轻微，但这类患者仍有潜在危险，应予以高度重视和相应治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%--0.007%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：1-2个月",
            "治愈率：60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
            "目前尚无有效预防措施，应尽早明确诊断，早治疗。"
        ]
    },
    "cause_info": "病因：本病发生于由高处落下的物体撞击于头顶部，或由高处坠落，头顶垂直触地所致，寰椎连接枕骨和其他颈椎，是一节非典型的脊椎，外观呈椭圆环状，无椎体，在环形两侧增厚变粗，称之侧块，其上下表面为斜向内前方的关节面，从侧块伸出的前后椎弓在伸出部位为寰椎最薄弱部，也是最常见的骨折部位，当暴力和反作用力聚积作用于寰椎时，因寰椎上下关节面的内向性，暴力和反作用力的合力使寰椎侧块受到离心性暴力，从而在寰椎前后弓与其侧块连接处的最薄弱部位发生骨折，这种骨折也称为Jefferson骨折，其特点是寰椎骨折呈四处对应的骨折，形成四块骨折段，即两个侧块和前后两弓，当暴力作用方向不正，仅作用于头部一侧或当头部倾向一侧受到暴力时，可致一侧椎弓骨折，偶尔也可引起侧块骨折。本病发生于由高处落下的物体撞击于头顶部，或由高处坠落，头顶垂直触地所致，寰椎连接枕骨和其他颈椎，是一节非典型的脊椎，外观呈椭圆环状，无椎体，在环形两侧增厚变粗，称之侧块，其上下表面为斜向内前方的关节面，从侧块伸出的前后椎弓在伸出部位为寰椎最薄弱部，也是最常见的骨折部位，当暴力和反作用力聚积作用于寰椎时，因寰椎上下关节面的内向性，暴力和反作用力的合力使寰椎侧块受到离心性暴力，从而在寰椎前后弓与其侧块连接处的最薄弱部位发生骨折，这种骨折也称为Jefferson骨折，其特点是寰椎骨折呈四处对应的骨折，形成四块骨折段，即两个侧块和前后两弓，当暴力作用方向不正，仅作用于头部一侧或当头部倾向一侧受到暴力时，可致一侧椎弓骨折，偶尔也可引起侧块骨折。",
    "prevent_info": "目前尚无有效预防措施，应尽早明确诊断，早治疗。本病是由于外伤直接导致的颈椎受损，例如坠落车祸直接引起。故注意生活习惯，高危工作者，如建筑工人、采矿工人容易造成损伤，在工作过程中应注意保护自己。",
    "symptom_info": [
        [
            "头颈部活动受限",
            "韧带断裂",
            "呼吸异常",
            "我要提问"
        ],
        [
            "颈部疼痛、僵硬，患者常以双手托住头部，避免其活动。如第二颈神经(枕大神经)受累时，患者感觉枕部疼痛，颈肌痉挛，颈部活动受限，若伴脊髓损伤，可有运动感觉丧失。损伤严重者可致瘫痪甚至立即死亡。"
        ]
    ],
    "inspect_info": [
        "颈椎CT检查",
        "颈部MRI检查",
        "脊椎平片",
        "颈部活动度检查",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "白果（干）",
            "黑豆"
        ],
        "bad": [
            "赤砂糖",
            "冰糖",
            "白酒",
            "鹅肉"
        ],
        "recommand": [
            "猪肉炒山楂",
            "山楂煮鸡翅",
            "山楂烧豆腐",
            "猕猴桃苡仁粥",
            "猕猴桃西米粥",
            "猪血黄花菜",
            "黄花菜炒黄瓜",
            "粉蒸苋菜"
        ]
    },
    "drug_info": []
}