{
    "url": "http://jib.xywy.com/il_sii/gaishu/1443.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "颈椎骨折脱位"
        ],
        "name": "颈椎骨折脱位",
        "desc": [
            "骨折脱位暴力作用机制与屈曲性颈椎伤并无本质不同，只是其暴力作用更强，造成的破坏更大，临床症状更严重。颈椎椎体骨折的同时，伴有椎节严重脱位者，称为颈椎骨折脱位。这是一种典型的完全性损伤，在临床上并不少见，多伴有脊髓损伤，好发于颈4～5及颈6～7三个椎间隙。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺炎腹胀褥疮尿路感染",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食应以清淡开胃、易消化、易吸收的食物为主。"
        ]
    },
    "cause_info": "这种骨折脱位暴力作用机制与屈曲性颈椎伤并无本质不同，只是其暴力作用更强，造成的破坏更大，临床症状更严重，常见于屈曲性损伤，椎体的压缩性骨折与小关节脱位几乎同时发生，也可见于垂直性暴力，在引起椎体爆裂性骨折的同时，小关节出现半脱位或交锁征，此种颈椎完全性损伤的伤情多较重，且大多数合并有颈脊髓损伤，仅少数矢状径较宽的“幸运性损伤”者例外。这种骨折脱位暴力作用机制与屈曲性颈椎伤并无本质不同，只是其暴力作用更强，造成的破坏更大，临床症状更严重，常见于屈曲性损伤，椎体的压缩性骨折与小关节脱位几乎同时发生，也可见于垂直性暴力，在引起椎体爆裂性骨折的同时，小关节出现半脱位或交锁征，此种颈椎完全性损伤的伤情多较重，且大多数合并有颈脊髓损伤，仅少数矢状径较宽的“幸运性损伤”者例外。",
    "prevent_info": "本病护理1.平卧硬板床，垫软褥或气垫，侧卧时双腿之间置软枕防止互相挤压，保持床铺整洁，干燥，臀部置气圈保护皮肤，骨突出及受压部位用乙醇按摩促进血循环;早期每2h，晚期每4h翻身一次，防止褥疮。2.留置导尿，早期持续开放导尿管，5～7d后每4～6h开放一次，每周更换导尿管时宜间歇2～4h后再插入新导尿管，并严格遵守无菌操作，经导尿管冲洗膀胱1～2/h，定期送尿常规检查或尿培养，如有尿路感染应给适当抗生素治疗，并鼓励患者多饮水，尽早拔除导尿管。3.便秘时可用开塞露，服缓泻剂或灌肠1/2d，大便硬结者如以上处理无效，应用器械或手指掏出粪块。4.高位截瘫者应注意防止肺部并发症，对痰多咳不出，呼吸道不易保持通畅者，应行气管切开，并按气管切开术后护理，因患者体温调节功能障碍，夏季应防暑，冬季应保暖。5.双下肢经常作被动运动及肌肉按摩，早期开展上肢及躯干功能锻炼，促使早日在床上坐起和离床活动。6.离床时可使用轮椅，截瘫车或在拐杖及支架保护下练习行走。7.对手术后患者，按手术方式，部位不同作相应处理，行牵引者，按有关牵引常规护理。颈椎骨折脱位是下颈椎各类损伤中最严重的损伤，因常伴有脊髓的严重损伤，预后较差，只有不伴脊髓伤的所谓的“幸运性损伤”者例外。",
    "symptom_info": [
        [
            "颈部疼痛",
            "胸椎腰化",
            "颈椎骨折脱位",
            "头或颈部发胀及跳动感",
            "头颈部活动受限",
            "颈部强硬",
            "我要提问"
        ],
        [
            "患者有明确的强烈外伤史。颈部疼痛，活动障碍，颈肌痉挛，颈部广泛压痛，局部症状严重，脊髓损伤除少数幸运者之外，一般均有程度不同的瘫痪体征，而且脊髓完全性损伤的比例较高。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查",
        "脊椎平片",
        "后仰位椎间孔挤压试验",
        "颈椎CT检查",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "白果（干）",
            "黑豆"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "鹅肉"
        ],
        "recommand": [
            "蔬菜杂烩粥",
            "杂粮粥",
            "荞麦粥",
            "红豆糯米粥",
            "小麦粥",
            "豆薯小米粥",
            "花生杏仁粥",
            "瓜粒杂锦汤"
        ]
    },
    "drug_info": []
}