{
    "url": "http://jib.xywy.com/il_sii/gaishu/1444.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "颈椎管狭窄症"
        ],
        "name": "颈椎管狭窄症",
        "desc": [
            "构成颈椎管各解剖结构因发育性或退变因素，造成骨性或纤维性退变引起一个或多个平面管腔狭窄，导致脊髓血液循环障碍、脊髓及神经根压迫症者为颈椎管狭窄症。在临床上，腰椎管狭窄最常见，其次为颈椎管狭窄，胸椎管狭窄最少见。先天性椎管狭窄系患者出生前或生后椎弓发育障碍造成的椎管狭窄，以仅限于椎弓发育障碍的发育性椎管狭窄最常见，亦称特发性椎管狭窄。后天性椎管狭窄的主要病因是脊柱退行性改变。颈椎管狭窄症多见于中老年人，好发部位为下颈椎，以颈4～6节段最多见，发病缓慢。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：颈椎病",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗  康复治疗",
            "治疗周期：3-6月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "少食辛辣之物，戒烟酒。以免一起疾病反复发作。"
        ]
    },
    "cause_info": "根据病因将颈椎管狭窄症分为四类1.发育性颈椎管狭窄。2.退变性颈椎管狭窄。3.医源性颈椎管狭窄。4.其他病变和创伤所致的继发性颈椎管狭窄，如颈椎病，颈椎间盘突出症，后纵韧带骨化症，颈椎结核，肿瘤和创伤等所致的颈椎管狭窄。根据病因将颈椎管狭窄症分为四类1.发育性颈椎管狭窄。2.退变性颈椎管狭窄。3.医源性颈椎管狭窄。4.其他病变和创伤所致的继发性颈椎管狭窄，如颈椎病，颈椎间盘突出症，后纵韧带骨化症，颈椎结核，肿瘤和创伤等所致的颈椎管狭窄。",
    "prevent_info": "对于轻型患者，日常要做到：1.注意休息：经常变换姿势，缓解颈肌痉挛。2.经常自我推拿按摩颈部：推拿按摩可活血化瘀，疏能经脉，缓解症状。",
    "symptom_info": [
        [
            "脊髓受压",
            "四肢瘫痪",
            "便秘",
            "呼吸困难",
            "四肢无力",
            "四肢麻木",
            "感觉障碍",
            "尿频",
            "肌肉萎缩",
            "尿急",
            "我要提问"
        ],
        [
            "1.感觉障碍主要表现为四肢麻木，过敏或疼痛，大多数患者具有上述症状，且为始发症状，主要是脊髓丘脑束及其他感觉神经纤维束受累所致，四肢可同时发病，也可以一侧肢体先出现症状，但大多数患者感觉障碍先从上肢开始，尤以手臂部多发，躯干部症状有第二肋或第四肋以下感觉障碍，胸，腹或骨盆区发紧，谓之“束带感”，严重者可出现呼吸困难。2.运动障碍多在感觉障碍之后出现，表现为椎体束征，为四肢无力，僵硬不灵活，大多数从下肢无力，沉重，脚落地似踩棉花感开始，重者站立行走不稳，易跪地，需扶墙或双拐行走，随着症状的逐渐加重出现四肢瘫痪。3.大小便障碍一般出现较晚，早期为大小便无力，以尿频，尿急及便秘多见，晚期可出现尿潴留，大小便失禁。4.体征颈部症状不多，颈椎活动受限不明显，颈棘突或其旁肌肉可有轻压痛，躯干及四肢常有感觉障碍，但不很规则，躯干可以两侧不在一个平面，也可能有一段区域的感觉减退，而腰以下正常，浅反射如腹壁反射，提睾反射多减弱或消失，深感觉如位置觉，振动觉仍存在，肛门反射常存在，腱反射多明显活跃或亢进，Hoffmann征单侧或双侧阳性，这是颈6以上脊髓受压的重要体征，下肢肌肉痉挛侧可出现Babinski征阳性，髌，踝阵挛阳性，四肢肌肉萎缩，肌力减退，肌张力增高，肌萎缩出现较早，且范围较广泛，尤其是发育性颈椎管狭窄的患者，因病变基础为多节段之故，因而颈脊髓一旦受累，往往为多节段，但其平面一般不会超过椎管狭窄最高节段的神经支配区。"
        ]
    ],
    "inspect_info": [
        "脊椎平片",
        "颈部MRI检查",
        "颈椎CT检查",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗  康复治疗",
        "治疗周期": "3-6月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "白果（干）",
            "黑豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鹅肉",
            "油豆腐"
        ],
        "recommand": [
            "小麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "荞麦粥",
            "豆薯小米粥",
            "花生杏仁粥",
            "牛奶玉米汤",
            "萝卜豆腐汤"
        ]
    },
    "drug_info": []
}