{
    "url": "http://jib.xywy.com/il_sii/gaishu/1449.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "颈椎结核"
        ],
        "name": "颈椎结核",
        "desc": [
            "颈椎结核在颈椎炎症性疾患中颈椎结核最为常见。脊柱结核在骨与关节结核发病率中居于首位，约占40%～50%。脊柱结核发生于颈椎者较为少见，仅占2.2%～6.3%。颈椎结核可引起脊髓压迫而导致高位截瘫，所造成的病残十分严重，故对本病的早期诊断、治疗及预防应引起重视。脊柱结核发病年龄基本趋势是儿童及青少年多见，年龄越高，发病越少。一般认为结核发病与机体免疫力有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：咽后脓肿瘫痪吞咽困难颈椎病流注",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：2-3年",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "多以清淡食物为主，注意饮食规律。"
        ]
    },
    "cause_info": "结核杆菌感染（45%）：从原发病灶主要经动脉系统进入椎体，少数通过静脉系统和淋巴管逆流进入椎体。在机体抵抗力下降时进入椎体的菌栓发病形成病灶。大多数(约90%) 病例的椎体病灶只有一个。少数病例的病灶在两个或两个以上。椎间盘无血液运行，故无原发性椎间盘结核，但容易被结核菌破坏。从原发病灶主要经动脉系统进入椎体，少数通过静脉系统和淋巴管逆流进入椎体。在机体抵抗力下降时进入椎体的菌栓发病形成病灶。大多数(约90%) 病例的椎体病灶只有一个。少数病例的病灶在两个或两个以上。椎间盘无血液运行，故无原发性椎间盘结核，但容易被结核菌破坏。",
    "prevent_info": "颈椎结核的预防，首先要彻底治疗原发病，预防结核菌由原发灶扩散到颈椎部位，或使已扩散到颈椎部位的结核菌迅速被消灭，不再发展成为病灶，对于已经形成的颈椎结核，应早期诊断和早期治疗，以缩短疗程，减少病残和预防畸形，病变治愈后还应注意营养，避免过劳，防止机体抵抗力下降，以降低复发率，由于颈椎结核是继发病变，其中绝大多数继发于呼吸系统和消化系统结核病，因而预防的关键还在于原发病的预防。1.健全防治机构：近年来结核病发病率出现上升趋势，提醒人们对结核病的防治工作不能松懈，应加强宣传和教育，普及结核病的防治方法，建立和健全各级结核病防治机构，保证人力和物力，以便及时发现结核病，并实行标准化，规范化治疗。2.加强锻炼保护易感者：加强体育锻炼，增强体质，积极提高机体抵抗力，尤其是老人，儿童以及各种免疫损害患者，更应注意身体锻炼，以防结核病的感染或复发，开展卡介苗的接种工作，使易感者变为有抵抗力的人。3.杜绝感染源：早期发现和彻底治疗开放性肺，肠，骨关节，肾或淋巴腺结核患者，使这些病变治愈，患者不再排菌。4.阻断感染途径：加强消毒隔离，阻断感染途径，彻底消毒处理结核患者的排泄物，做好结核患者的隔离工作，尽量减少健康人与患者接触。",
    "symptom_info": [
        [
            "消瘦",
            "脊髓受压",
            "尿痛",
            "感觉障碍",
            "尿频",
            "尿急",
            "吞咽困难",
            "高热",
            "盗汗",
            "心悸",
            "我要提问"
        ],
        [
            "全身症状患者常有全身不适，倦怠乏力，食欲减退，身体消瘦，午后低热，夜间盗汗，脉率加快，心慌心悸和月经不调等轻度中毒及植物神经功能紊乱的症状，如脓肿发生混合感染可出现高热，儿童患者发热可能比较明显，常有性情急躁，不喜玩耍，抱时啼哭和夜间惊叫现象，大部分患者有营养不良及贫血，患者若合并有肺结核，可出现咳嗽，咳痰，咯血或呼吸困难，合并有泌尿系统结核，可出现尿频，尿急，尿痛和血尿等症状。局部症状颈部轻微持续性钝痛，后伸则加剧，劳累后加重，卧床休息可减轻，夜间痛不明显，患者多能较好地睡眠，这与恶性肿瘤不同，病变加重刺激或压迫神经根后疼痛可向肩部，上肢或枕后放射，患部棘突有压痛和叩击痛。颈部僵硬，各方向的运动都受限制，低头视物连同躯干一同转动，多由于疼痛后病椎周围肌群的保护性痉挛所致，有些患者常有斜颈畸形;部分患者头前倾，颈短缩，喜用双手托住下颌部以免在行动中加剧疼痛，此亦称拉斯特(Rust)征，寰枢椎关节负责头部旋转活动，该关节受累后头部旋转功能大部分消失，后凸畸形多不明显，多为生理曲度变平。有些患者颈前脓肿形成，可出现咽部不适感，发音声调改变，睡眠时鼾声大作，重者可出现呼吸及吞咽困难，少数患者自口腔吐出脓汁，死骨片和干酪样物质，系咽后脓肿或食管后脓肿破溃穿入咽腔或食管所致，体检时可在咽后部及颈部两侧看见和触及脓肿，颈后三角区的波动性脓肿，多提示寒性脓肿，但须与淋巴结结核鉴别。颈椎结核发生脊髓受压时，患者可出现痉挛性瘫痪，压迫较轻者可出现不完全截瘫，即可只有运动障碍，亦可合并有感觉障碍及括约肌障碍，压迫较重者，可出现完全截瘫而有明显的感觉障碍平面，肢体的腱反射亢进，病理反射如巴彬斯基征多为阳性。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查",
        "颈椎CT检查",
        "结核杆菌血清学检查（anti-TB）",
        "血液检查",
        "结核菌素试验（OT,PPD）"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "2-3年",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸭肝",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鹅肉",
            "油豆腐"
        ],
        "recommand": [
            "肉片粥",
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "红豆糯米粥",
            "小麦粥",
            "豆薯小米粥",
            "花生杏仁粥"
        ]
    },
    "drug_info": []
}