{
    "url": "http://jib.xywy.com/il_sii/gaishu/1454.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "急性颈椎间盘突出症"
        ],
        "name": "急性颈椎间盘突出症",
        "desc": [
            "急性颈椎间盘突出症是指有轻重不等的颈部外伤史，影像学检查证实有椎间盘破裂或突出，而无颈椎骨折、脱位，并存在相应临床表现者。80年代以前，由于检测技术所限，对本病认识不足，诊断也较为困难，自磁共振成像问世以来，本病发现率日趋增多，其基础和临床研究也不断深入。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.7%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：药物治疗周期60天，手术治疗周期14天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "做体育运动时，要保持正确的姿势，不要使颈部过伸。"
        ]
    },
    "cause_info": "急性颈椎间盘突出症由颈部创伤所致，致伤原因主要是加速暴力使头部快速运动导致颈部扭伤，多见于交通事故或体育运动，可由前方，后方，侧方撞击致伤，而以车尾撞击(Rear-end collision)引起的颈部过伸-加速损伤(Extension-acceleration injury)所致的椎间盘损伤最为严重，一般认为急性颈椎间盘突出症是在椎间盘发生一定程度退行性变的基础上，受到一定外力作用发生的，但亦可见于原无明显退变的椎间盘。急性颈椎间盘突出症由颈部创伤所致，致伤原因主要是加速暴力使头部快速运动导致颈部扭伤，多见于交通事故或体育运动，可由前方，后方，侧方撞击致伤，而以车尾撞击(Rear-end collision)引起的颈部过伸-加速损伤(Extension-acceleration injury)所致的椎间盘损伤最为严重，一般认为急性颈椎间盘突出症是在椎间盘发生一定程度退行性变的基础上，受到一定外力作用发生的，但亦可见于原无明显退变的椎间盘。",
    "prevent_info": "1.坐车时不要打瞌睡，以免司机急刹车造成本病发生。2.做体育运动时，要保持正确的姿势，不要使颈部过伸。",
    "symptom_info": [
        [
            "脊神经根受损",
            "肩部牵涉痛",
            "脊髓压迫",
            "颈髓脱髓鞘性病变",
            "颈根部斜方肌及...",
            "颈椎生理曲度变直",
            "脊髓受压",
            "颈部扭伤",
            "腱反射亢进",
            "颈部疼痛",
            "我要提问"
        ],
        [
            "1.头颈部外伤史，即使是轻微的颈部扭伤，起病急，发病前无症状，起病后出现颈脊髓或神经根受压的症状和体征。2.本病起病急，大多数病例有明显头颈部外伤史，有的可因轻微损伤起病，甚至伸懒腰亦可诱发，临床表现因压迫部位和程度不同而有较大差异，根据椎间盘突出部位及压迫组织不同，本病可分为三型：侧方型，中央型，旁中央型。①侧方型颈椎间盘突出症：突出部位在后纵韧带外侧和钩椎关节内侧，突出的椎间盘压迫由该处通过的颈脊神经根而产生根性压迫症状。症状：颈痛，僵硬，活动受限，犹如“落枕”;颈部过伸时可产生剧烈疼痛，并可向肩胛或枕部放射;一侧上肢有疼痛或麻木感，但很少两侧同时发生。体征：颈部处于僵直位;病变节段椎旁压痛，叩痛，下颈椎棘突间及肩胛内侧可有压痛;颈脊神经根张力试验和Spuring试验阳性;受累神经根支配区感觉，运动和反射改变，支配肌肉可有萎缩及肌力减退现象。②中央型颈椎间盘突出症：突出部位在椎管中央，脊髓正前方，可压迫脊髓双侧的前面而产生脊髓双侧压迫症状。症状：不同程度的四肢无力，下肢往往重于上肢，表现为行走不稳;病情严重者出现四肢不完全性或完全性瘫痪;大，小便功能障碍，表现为尿潴留和排便困难。体征：不同程度的四肢肌力下降;感觉异常，深浅感觉均可受累，依椎间盘突出节段不同感觉异常平面的高低而异;四肢肌张力增高;腱反射亢进，可出现髌阵挛及踝阵挛阳性，病理征如Hoffmann，Openheim征阳性。③旁中央型颈椎间盘突出症：突出部位偏于一侧而介于颈脊神经根和脊髓之间，压迫单侧神经根和脊髓，除有侧方型症状，体征外，尚有不同程度的单侧脊髓受压症状，表现为不典型的Brown-Sequard综合征，此型常因剧烈的根性疼痛掩盖了脊髓压迫症，而一旦表现脊髓压迫时，病情多较严重。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查",
        "脊椎平片",
        "颈椎CT检查",
        "肌电图"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "药物治疗周期60天，手术治疗周期14天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "白果（干）",
            "黑豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鹅肉",
            "油豆腐"
        ],
        "recommand": [
            "红豆糯米粥",
            "小麦粥",
            "荞麦粥",
            "火腿面片粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "花生杏仁粥",
            "火腿萝卜粥"
        ]
    },
    "drug_info": []
}