{
    "url": "http://jib.xywy.com/il_sii/gaishu/1456.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "脊柱裂"
        ],
        "name": "脊柱裂",
        "desc": [
            "脊柱裂是指由于先天性的椎管闭合不全，在脊柱的背或腹侧形成裂口，可伴或不伴有脊膜、神经成分突出的畸形，临床上此种畸形十分多见，在普查人口中占5%～29%.其中多发于第1和第2骶椎与第5腰椎处。其发生原因主要是胚胎期成软骨中心或成骨中心发育障碍，以致双侧椎弓在后部不相融合而形成宽窄不一的裂隙。单纯骨性裂隙者称为隐性脊柱裂，最为多见;如同时伴有脊膜或脊髓膨出，则为显性脊柱裂，占1‰～2‰，后者在治疗上相当困难，且多属神经外科范畴。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脑积水脑室炎肺炎脑膜炎瘫痪",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 康复治疗 手术治疗",
            "治疗周期：1-3年",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——80000元）",
            "注意预防感冒等疾病，避免随便使用药物为宜。在怀孕前三个月开始服用叶酸片的话是可以有效预防新生儿神经管畸形的情况。"
        ]
    },
    "cause_info": "发病原因胚胎期第3周时，两侧的神经襞向背侧中线融合，构成神经管，其从中部开始(相当于胸段)再向上，下两端发展，于第4周时闭合。神经管形成后即逐渐与表皮分离，并移向深部，渐而在该管的头端形成脑泡，其余部位则发育成脊髓。于胚胎第3个月时，由两侧的中胚叶形成脊柱成分，并呈环形包绕神经管而构成椎管，此时，如果神经管不闭合，则椎弓根也无法闭合而保持开放状态，并可发展形成脊髓脊膜膨出。脊柱裂的出现与多种因素有关，凡影响受精与妊娠的各种异常因素均有可能促成此种畸形的形成。开始时，脊髓与椎管等长，第3个月后因脊髓的生长速度慢于脊柱的生长速度而使脊髓末端的位置逐渐上升，刚出生时脊髓末端位于腰3水平，1周岁时则升至第1、2腰椎之间，此后一直停留在这一节段。发病原因胚胎期第3周时，两侧的神经襞向背侧中线融合，构成神经管，其从中部开始(相当于胸段)再向上，下两端发展，于第4周时闭合。神经管形成后即逐渐与表皮分离，并移向深部，渐而在该管的头端形成脑泡，其余部位则发育成脊髓。于胚胎第3个月时，由两侧的中胚叶形成脊柱成分，并呈环形包绕神经管而构成椎管，此时，如果神经管不闭合，则椎弓根也无法闭合而保持开放状态，并可发展形成脊髓脊膜膨出。脊柱裂的出现与多种因素有关，凡影响受精与妊娠的各种异常因素均有可能促成此种畸形的形成。开始时，脊髓与椎管等长，第3个月后因脊髓的生长速度慢于脊柱的生长速度而使脊髓末端的位置逐渐上升，刚出生时脊髓末端位于腰3水平，1周岁时则升至第1、2腰椎之间，此后一直停留在这一节段。",
    "prevent_info": "脊柱裂是神经管畸形的一种，以脊膜或脊髓通过未完全闭合的脊椎疝出或暴露于外为特征的先天性畸形，神经管畸形是胚胎发育时神经管缺损所导致的畸形，严重者可出现骶神经受损，下肢运动障碍，大小便失禁甚至瘫痪，感染者可导致脑瘫，是不可逆的，在20世纪90年代以前我国新生儿神经管畸形发生率为2.3‰-2.8‰，占世界新生儿神经管畸形的1/4-1/3，是发生率最高的国家，90年代后期，人类发现了先天性神经管畸形产生的原因――怀孕妇女体内缺乏名为\"叶酸\"的营养素，我国从90年代以后推广孕期保健，并针对神经管畸形制定在怀孕前3个月开始至孕后3个月口服叶酸的方案，并根据孕期\"B\"超及孕母血清与羊水中甲胎蛋白的测定，可以在孕早，中期筛查出神经管畸形，此举大大降低了神经管畸形率的发生。",
    "symptom_info": [
        [
            "脊髓内胶质增生",
            "节段性分离性感觉障碍",
            "椎间隙变化",
            "窦道相",
            "骶骨发育不良",
            "我要提问"
        ],
        [
            "症状少数病人到成年后可产生遗尿、尿失禁等症状。有的刚出生的婴儿，在腰部有一膨出的囊包，壁很薄可透光，婴儿啼哭时，囊包的张力增加，如溃破则很易感染，引起脑膜炎。此型乃因脊股由脊柱裂口处膨出所致，称“脊膜膨出”，或“囊性脊柱裂”。如果椎管内的脊髓，神经组织也同时膨出，则称“脊髓脊膜膨出”，可产生两下肢无力，肌肉萎缩，小孩较晚才会走路，但步态跛行，臀部及大腿后侧皮肤感觉迟钝或麻木，足底及臀部可发生溃疡，大小便不能控制，成人则有阳痿等症状。少数病人可有一段脊髓完全暴露在裂口处，有些在表面可有薄层纤维膜盖覆。此型称“脊髓外露”，症状更为严重，且容易感染，预后极差。患有脊柱裂的病人，常伴有身体其他部位的先天性发育异常;如足内翻，足外翻，弓形足，先天性脑积水，脊柱侧弯等。分型一般将脊柱裂分为显性脊柱裂与隐性脊柱裂2种。1.显性脊柱裂为一种严重的先天性疾患，视伴发脊髓组织受累程度不同而在临床上症状差异十分悬殊，其虽可见于头及鼻根部，但90%以上发生于腰骶处。(1)脊膜膨出型：以腰部和腰骶部为多见，其病理改变主要是脊膜通过缺损的椎板向外膨出达到皮下，形成背部正中囊肿样肿块，其内容除少数神经根组织外，主要为脑脊液充盈，因此透光试验阳性，压之有波动感，重压时出现根性症状，增加腹压或幼儿啼泣时，此囊性物张力增加，其皮肤表面色泽多正常;少数变薄，脆硬，并与硬脊膜粘连。(2)脊膜脊髓膨出型：较前者少见，除脊膜膨出外，脊髓本身亦突至囊内，见于胸腰段以上，椎管后方骨缺损范围较大，膨出囊基底较宽，透光试验多阴性，手压之可出现脊髓症状(应避免加压性检查)，多伴有下肢神经障碍症状。(3)伴有脂肪组织的脊膜(或脊膜脊髓)膨出型：即在前两型的基础上，囊内伴有数量不等的脂肪组织，较少见。(4)脊膜脊髓囊肿膨出型：即脊髓中央管伴有积水的脊膜脊髓膨出，此型病情严重，且临床症状较多，易因并发症而难以正常发育，易早逝。(5)脊髓外翻型：即脊髓中央管完全裂开，呈外翻状暴露于体表，伴有大量脑脊液外溢，表面可形成肉芽面，此为最严重的类型，因多伴有下肢或全身其他畸形，且多有双下肢瘫痪等，症状复杂，死亡率甚高。(6)前型：指脊膜向前膨出达体腔者，临床上甚为罕见，仅从MR检查中发现。2.隐性脊柱裂较前者多见，因不伴有硬膜囊异常，临床上少有主诉，因此需治疗者更属少见，一般分为以下5型。(1)单侧型：即椎板一侧与棘突融合，另一侧由于椎板发育不良而未与棘突融合，形成正中旁的纵形(或斜形)裂隙，临床上时可发现，单纯此种畸形一般不引起症状。(2)浮棘型：即椎骨两侧椎板均发育不全，互不融合，其间形成一条较宽的缝隙，因棘突呈游离漂浮状态，故称之为“浮棘”，两侧椎板与之有纤维膜样组织相连，此型在临床上常伴有局部症状，严重者需手术治疗。(3)吻棘型：即一个椎节(多为第1骶椎)双侧椎板发育不良，棘突亦缺如，而上一椎节的棘突较长，以致当腰部后伸时，上一椎节棘突嵌至下一椎节后方裂隙中，似接吻状，故在临床上称“吻棘”，又称“嵌棘”，可出现局部或根性症状，对其中严重者，应行手术将上椎节棘突下方做部分或大部截除。(4)完全脊柱裂型：指双侧椎板发育不全伴有棘突缺如者，形成一长型裂隙，此型在临床摄X线平片时常可发现，其中90%的病例并无症状。(5)混合型：指除椎裂外尚伴有其他畸形者，其中以椎弓不连及移行脊椎等多见。"
        ]
    ],
    "inspect_info": [
        "脊柱MRI检查",
        "羊水甲胎蛋白测定（AFP）",
        "甲种胎儿球蛋白试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 康复治疗 手术治疗",
        "治疗周期": "1-3年",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——80000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸭肝",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鹅肉",
            "油豆腐"
        ],
        "recommand": [
            "小麦粥",
            "荞麦粥",
            "红豆糯米粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "羊腩萝卜丝粥",
            "花生杏仁粥",
            "西兰花素鸡马蹄冬菇汤"
        ]
    },
    "drug_info": []
}