{
    "url": "http://jib.xywy.com/il_sii/gaishu/1459.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "急性和亚急性硬脑膜下血肿"
        ],
        "name": "急性和亚急性硬脑膜下血肿",
        "desc": [
            "急性和亚急性硬脑膜下血肿是指外伤后出现的硬膜下血肿，呈急性(症状在伤后3天内出现)或亚急性发病者(症状在伤后4天至3周内出现)。急性(3天内)硬脑膜下血肿发生率最高占70%，亚急性(4～21天)约占5%。两者致伤因素与出血来源基本相同，均好发于额颞顶区。临床病程发展的快慢，则据脑原发损伤的轻重、出血量及个体代偿能力的不同而异。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0004%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：2-4月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "早发现早诊断早治疗。"
        ]
    },
    "cause_info": "急性和亚急性硬脑膜下血肿都是由脑挫裂伤皮质血管破裂引起出血，故均属复合型硬膜下血肿，所不同者，仅是病程急缓上略有差异而已，两者致伤因素和损伤病理亦雷同：即加速性损伤所致脑挫裂伤，血肿多在同侧;而减速性损伤所引起的对冲性脑挫裂伤出血常在对侧。一侧枕部着力恒于对侧额，颞部前份发生复合型硬膜下血肿，甚至同时并发脑内血肿;枕部中线着力易致双侧额极，颞尖部血肿;当头颅侧方打击时，伤侧可引起复合型硬膜下血肿，即硬膜下脑内血肿;头颅侧方碰撞或跌伤时，同侧多为复合性硬膜下血肿或硬膜外血肿，对侧可致单纯性及/或复合型硬膜下血肿;另外，前额部遭受暴力，不论是打击还是碰撞，血肿往往都在额部，很少发生在枕部，而老年人则常引起单侧或双侧单纯性硬膜下血肿。急性和亚急性硬脑膜下血肿都是由脑挫裂伤皮质血管破裂引起出血，故均属复合型硬膜下血肿，所不同者，仅是病程急缓上略有差异而已，两者致伤因素和损伤病理亦雷同：即加速性损伤所致脑挫裂伤，血肿多在同侧;而减速性损伤所引起的对冲性脑挫裂伤出血常在对侧。一侧枕部着力恒于对侧额，颞部前份发生复合型硬膜下血肿，甚至同时并发脑内血肿;枕部中线着力易致双侧额极，颞尖部血肿;当头颅侧方打击时，伤侧可引起复合型硬膜下血肿，即硬膜下脑内血肿;头颅侧方碰撞或跌伤时，同侧多为复合性硬膜下血肿或硬膜外血肿，对侧可致单纯性及/或复合型硬膜下血肿;另外，前额部遭受暴力，不论是打击还是碰撞，血肿往往都在额部，很少发生在枕部，而老年人则常引起单侧或双侧单纯性硬膜下血肿。",
    "prevent_info": "本病为外伤性疾病，无预防措施，注意安全，避免外伤，一旦脑外伤应尽早明确诊断，早治疗。",
    "symptom_info": [
        [
            "意识障碍",
            "血肿形成",
            "脑疝",
            "昏迷",
            "血管硬化",
            "深昏迷",
            "颅内压增高",
            "我要提问"
        ],
        [
            "急性者大多为复合型硬脑膜下血肿，故临床表现酷似脑挫裂伤，所不同的是进行性颅内压增高更加显著，超过了一般脑损伤后脑水肿反应的程度和速度，病人伤后意识障碍较为突出，常表现为持续性昏迷，并有进行性恶化，较少出现中间清醒期，即使意识障碍程度曾一度好转，也为时短暂，随着脑疝形成迅又陷入深昏迷，亚急性者，由于原发性脑挫裂伤较轻，出血速度稍缓，故血肿形成至脑受压的过程略长，使颅内容积代偿力得以发挥，因此常有中间清醒期，不过神志恢复的程度，不象硬膜外血肿那样鲜明，清醒。1.颅内压增高症状：急性者，主要表现为意识障碍加深，生命体征变化突出，同时，较早出现小脑幕切迹疝的征象;亚急性者，则往往表现头疼，呕吐加剧，躁动不安及意识进行性恶化，至脑疝形成时即转入昏迷。2.局灶性体征：伤后早期可因脑挫裂伤累及某些脑功能区，伤后即有相应的体征，如偏瘫，失语，癫痫等;若是在观察过程中有新体征出现，系伤后早期所没有的或是原有的阳性体征明显加重者，均应考虑颅内继发血肿的可能。3.另外，对小儿及老人急性硬脑膜下血肿的诊断，应注意其临床表现各具特点：小儿脑受压症状出现较早，较重，有时脑挫裂伤不重但脑水肿或肿胀却很明显，易有神经功缺损，癫痫较多，预后较成人差;老年人因血管硬化，脑萎缩，脑的活动度大，故轻微头伤也可造成严重损害，故急性硬脑膜下血肿多属对冲性复合型血肿，常伴有脑内血肿，虽然脑水肿反应不象青年人重，但组织修复能力差，恢复慢，并发症多，死亡率亦高。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "脑血管造影",
        "头颅平片",
        "颅脑CT检查",
        "颅脑超声检查"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "2-4月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "葵花子仁",
            "白果（干）",
            "黑豆"
        ],
        "bad": [
            "赤砂糖",
            "啤酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "小麦粥",
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "豆薯小米粥",
            "海带粥",
            "黄瓜海带泡菜汤",
            "橘味海带丝"
        ]
    },
    "drug_info": []
}