{
    "url": "http://jib.xywy.com/il_sii/gaishu/146.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "二尖瓣关闭不全"
        ],
        "name": "二尖瓣关闭不全",
        "desc": [
            "由于二尖瓣在解剖结构和(或)功能上的异常，造成左心室收缩时左心室内血液部分返流到左心房即称为二尖瓣关闭不全。在发展中国家，以风湿性二尖瓣关闭不全较常见，女性比较多见，发病年龄多为20-40岁。风湿性心脏病二尖瓣闭锁不全是由于风湿性心脏炎后所遗留的二尖瓣瓣膜损害，使瓣膜发生僵硬、变形、瓣缘卷缩，瓣口连接处发生融合及缩短，同时伴腱索、乳头肌的缩短，融合或断裂，造成二尖瓣的闭合不全，从而引起血流动力学的一系列改变。其他常见原因包括二尖瓣脱垂、二尖瓣退行性变、心肌缺血、感染性心内膜、先天性畸形等。临床上大多为慢性表现。预后主要取决于瓣膜关闭不全程度、心房心室增大情况、心功能、基本病因、风湿活动复发以及是否出现并发症等情况。早诊断、早治疗是关键。本病目前尚无特效根治药物，外科手术治疗可根治。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：多发生于20-40岁女性  ",
            "传染方式：无传染性",
            "并发症：心力衰竭感染性心内膜炎心房颤动动脉栓塞",
            "就诊科室：内科  心内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：2-4月",
            "治愈率：95%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）",
            "多吃新鲜蔬菜和瓜果如鸡毛菜、塌棵菜、茄子、西瓜、桃、杏等。"
        ]
    },
    "cause_info": "急性二尖瓣关闭不全（35%）：多因腱索断裂，瓣膜毁损或破裂，乳头肌坏死或断裂而引起，可见于感染性心内膜炎、急性心肌梗死、穿通性或闭合性胸外伤及自发性腱索断裂。慢性发病（35%）：1、风湿热造成的瓣叶损害所引起者最多见：占全部二尖瓣关闭不全患者的1/3，且多见于女性。约有50%患者合并二尖瓣狭窄。2、冠状动脉粥样硬化性心脏病(冠心病)：心肌梗死后以及慢性心肌缺血累及乳头肌及其邻近室壁心肌，引起乳头肌纤维化伴功能障碍。3、先天性畸形：二尖瓣裂缺，最常见于心内膜垫缺损或纠正型心脏转位;心内膜弹力纤维增生症;降落伞型二尖瓣畸形。4、二尖瓣环钙化：为特发性退行性病变，多见于老年女性患者。此外，高血压病、马方综合征、慢性肾功能衰竭和继发性甲状腺功能亢进的患者，亦易发生二尖瓣环钙化。5、左心室扩大：任何病因引起的明显左心室扩大，均可使二尖瓣环扩张，和乳头肌侧移，影响瓣叶的闭合，从而导致二尖瓣关闭不全。6、二尖瓣脱垂综合征。其他少见病因（15%）：结缔组织病如系统性红斑狼疮，类风湿性关节炎等，肥厚梗阻型心肌病，强直硬化性脊椎炎。多因腱索断裂，瓣膜毁损或破裂，乳头肌坏死或断裂而引起，可见于感染性心内膜炎、急性心肌梗死、穿通性或闭合性胸外伤及自发性腱索断裂。1、风湿热造成的瓣叶损害所引起者最多见：占全部二尖瓣关闭不全患者的1/3，且多见于女性。约有50%患者合并二尖瓣狭窄。2、冠状动脉粥样硬化性心脏病(冠心病)：心肌梗死后以及慢性心肌缺血累及乳头肌及其邻近室壁心肌，引起乳头肌纤维化伴功能障碍。3、先天性畸形：二尖瓣裂缺，最常见于心内膜垫缺损或纠正型心脏转位;心内膜弹力纤维增生症;降落伞型二尖瓣畸形。4、二尖瓣环钙化：为特发性退行性病变，多见于老年女性患者。此外，高血压病、马方综合征、慢性肾功能衰竭和继发性甲状腺功能亢进的患者，亦易发生二尖瓣环钙化。5、左心室扩大：任何病因引起的明显左心室扩大，均可使二尖瓣环扩张，和乳头肌侧移，影响瓣叶的闭合，从而导致二尖瓣关闭不全。6、二尖瓣脱垂综合征。结缔组织病如系统性红斑狼疮，类风湿性关节炎等，肥厚梗阻型心肌病，强直硬化性脊椎炎。",
    "prevent_info": "1、避免过度的体力劳动及剧烈运动。2、限制钠盐摄入。3、利尿、扩血管，保护心功能。4、饮食上注意增加营养提高抵抗能力。",
    "symptom_info": [
        [
            "下肢水肿",
            "端坐呼吸",
            "乏力",
            "心脏结构异常",
            "房室管畸形",
            "瓣膜增厚",
            "二尖瓣返流",
            "肝脏肿大",
            "呼吸困难",
            "第一心音亢进",
            "我要提问"
        ],
        [
            "1、症状 二尖瓣关闭不全的自然病程及症状，取决于反流的严重性，左心房的顺应性及并发肺动脉高压，以及有否合并心脏及冠状动脉疾患，结合其病理生理改变，可有下述相应的症状：（1）左心室代偿期：代偿期无症状期较长，在出现左心室失代偿(左心衰)前，可有几年甚至十多年无症状期，偶有活动后因心排血量增高及心尖搏动增强引起轻度心悸。（2）左心室失代偿期：一旦发生左心失代偿，病情常迅速发展，慢性二尖瓣关闭不全主要症状包括：①心排血量降低：低心排血量引起的内脏及肢体供血不足，表现为活动后疲劳，乏力，头昏等。②肺淤血症状：表现为劳力性呼吸困难，轻度肺淤血常在重体力劳动，剧烈运动时出现，中，重度肺淤血可出现阵发性夜间呼吸困难，端坐呼吸，但慢性二尖瓣关闭不全时急性肺水肿及咯血发生率较单纯二尖瓣狭窄为少见。③心悸：常因心排量减少而引起的代偿性心率增快，或因并发心律失常，如心房颤动或频发期前收缩等。④其他：严重左心室，左心房扩大可有左胸痛及吞咽不适感。（3）右心室衰竭期：累及右心室并右心功能不全时，可有上腹部饱胀，肝区胀痛，食欲不振，尿少，下肢水肿等。2、体征（1）左心室代偿期：①心尖搏动向左下移位。②心尖区可扪到局限性有力的抬举性冲动：提示左心室肥厚扩张。③心浊音界向左下扩大。④听诊杂音的特点：A.心尖区收缩期杂音：于心尖区听到一响亮(≥3/Ⅵ级)，较粗糙，音调高，时限较长的全收缩期吹风样杂音，往往掩盖第1心音，当累及腱索或乳头肌时可出现乐音样杂音，根据反流束的方向，杂音可向左腋下，左肩胛间区和胸骨左缘传导，杂音常在吸气时减弱，呼气时稍增强，左心衰竭时减轻，心衰纠正后增强。B.心尖区有亢进第3心音(S3)：即病理性S3，是中，重度二尖瓣关闭不全的特征性体征，于舒张早期快速充盈期左心室充盈过度，引起扩大的左心室壁振动所致，并不表示有左心室衰竭。C.心尖部舒张中期杂音：单纯重度二尖瓣关闭不全患者，由于舒张期通过二尖瓣口的血流速率增快和血流量增加，可在S3后跟随一短促，低调的舒张中期杂音，杂音不延长到舒张晚期。S3和舒张中期杂音的存在表示反流非常大。D.肺动脉瓣区第二心音(P2)分裂：系左室收缩时间间期缩短，使主动脉瓣关闭提前，而出现P2分裂，肺动脉高压时P2可亢进。（2）左心室衰竭期：①心前区可见弥散性搏动。②心尖区全收缩期杂音响度可减轻;而P2可进一步亢进。③心尖区内侧可闻舒张(早)期奔马律。④两肺基底部细湿Up音。（3）右心衰竭期：①三尖瓣区可闻3～4/Ⅵ级收缩期吹风样杂音。②体循环静脉淤血体征：A.颈静脉怒张，搏动。B.肝大。C.肝颈静脉回流征阳性。D.腹水征。E.下肢水肿。"
        ]
    ],
    "inspect_info": [
        "二维超声心动图",
        "心电图",
        "平衡法放射性核素心血管造影(ERNA)",
        "心血管MRI检查"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "2-4月",
        "治愈率": "95%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）"
    },
    "food_info": {
        "good": [
            "松子（炒）",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "咸鸭蛋",
            "鹌鹑蛋",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "红枣炖兔肉",
            "煎茄子",
            "三鲜茄子",
            "凉拌茄子",
            "清蒸茄子",
            "菠菜粥",
            "鲜菠菜水",
            "菠菜汤"
        ]
    },
    "drug_info": []
}