{
    "url": "http://jib.xywy.com/il_sii/gaishu/147.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "二尖瓣狭窄"
        ],
        "name": "二尖瓣狭窄",
        "desc": [
            "二尖瓣狭窄是由于不同原因引起二尖瓣开放功能受限，血液从左心房到左心室血流受阻。风湿热是临床上二尖瓣狭窄(mitral stenosis)最常见病因。多次反复风湿热发作而形成慢性风湿性心脏病，占病人总数的80%~90%，其中累及二尖瓣的约占65%～100%，其中单纯二尖瓣病变占25%～40%，二尖瓣狭窄常与主动脉瓣病变合并存在。二尖瓣狭窄多见于女性，男女比例为2:3~3:4。其他病因较少见，包括二尖瓣瓣环和瓣叶的严重退行性钙化、感染性心内膜炎合并较大的赘生物、类癌、心脏肿瘤和心内膜的纤维化等。根据病变的程度，二尖瓣狭窄可分为四种类型：隔膜型、隔膜增厚型、隔膜漏斗型和漏斗型。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心律失常充血性心力衰竭急性肺水肿",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗  药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：手术治愈率95%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000—100000元）",
            "少吃动物脂肪和胆固醇含量高的食物，如蛋黄、鱼子、动物内脏等。　"
        ]
    },
    "cause_info": "发病原因二尖瓣狭窄是风湿性心脏瓣膜病中最常见的类型，其中40%患者为单纯性二尖瓣狭窄。由于反复发生的风湿热，早期二尖瓣以瓣膜交界处及其基底部水肿，炎症及赘生物(渗出物)形成为主，后期在愈合过程中由于纤维蛋白的沉积和纤维性变，逐渐形成前后瓣叶交界处粘连、融合，瓣膜增厚、粗糙、硬化、钙化，以及腱索缩短和相互粘连，限制瓣膜活动能力和开放，致瓣口狭窄。罕见其他病因包括老年性二尖瓣环或环下钙化、先天性狭窄及结缔组织病等。病理生理 正常成人二尖瓣口开放时其瓣口面积约为4～6cm2，瓣口长径为3～3.5cm，当瓣口面积<2.0cm2或瓣口长径<1.2cm时，才会出现不同程度的临床症状，临床上根据瓣口面积缩小和长径缩短的程度不同，将二尖瓣狭窄分为轻度、中度和重度狭窄。二尖瓣狭窄所产生的病理生理改变可分为两期：1、第一期为慢性肺淤血期，既肺静脉和肺毛细血管高压期。二尖瓣狭窄时，舒张期由左房进入左心室的血流产生阻碍，左房压首先升高，此时血流只能通过异常增高的左房与左室之间的压力阶差来推动。随着左房压的进一步增高，左房发生扩张，同时因左房与肺静脉之间无瓣膜，故肺静脉和肺毛细血管压也同时升高，肺静脉和肺毛细血管发生扩张和淤血，造成慢性肺梗阻性充血。该期病人在休息时可无明显症状，但在劳累或情绪激动时，因心率增快，肺静脉和肺毛细血管内血容量增加，肺顺应性减低，呼吸道的通气阻力增加，可引起劳力性呼吸困难、阵发性呼吸困难或咯血等症状。2、第二期为肺动脉高压期（右室增大或衰竭期）。严重的肺静脉淤血可通过三种机制引起肺动脉高压：①起初为肺动脉高压被动性增高；②主动性的肺小动脉痉挛；③肺小动脉由功能性收缩发展为器质性狭窄和硬化。当肺循环的血容量长期超过肺循环能代偿的容量时，肺动脉压即逐渐上升。肺动脉压力超过60mmHg时，表示右心室排空受到严重阻碍，其右室舒张期末压和右房压常升高。在此情况下，体力活动、情绪激动、心动过速、妊娠等均可使肺静脉压超过正常血浆胶体渗透压，因而可能发生急性肺水肿。但因某些代偿功能的产生，大多数病例并不因肺静脉或肺毛细血管压力超过血浆胶体渗透压而发生肺水肿。发病原因二尖瓣狭窄是风湿性心脏瓣膜病中最常见的类型，其中40%患者为单纯性二尖瓣狭窄。由于反复发生的风湿热，早期二尖瓣以瓣膜交界处及其基底部水肿，炎症及赘生物(渗出物)形成为主，后期在愈合过程中由于纤维蛋白的沉积和纤维性变，逐渐形成前后瓣叶交界处粘连、融合，瓣膜增厚、粗糙、硬化、钙化，以及腱索缩短和相互粘连，限制瓣膜活动能力和开放，致瓣口狭窄。罕见其他病因包括老年性二尖瓣环或环下钙化、先天性狭窄及结缔组织病等。病理生理 正常成人二尖瓣口开放时其瓣口面积约为4～6cm2，瓣口长径为3～3.5cm，当瓣口面积<2.0cm2或瓣口长径<1.2cm时，才会出现不同程度的临床症状，临床上根据瓣口面积缩小和长径缩短的程度不同，将二尖瓣狭窄分为轻度、中度和重度狭窄。二尖瓣狭窄所产生的病理生理改变可分为两期：1、第一期为慢性肺淤血期，既肺静脉和肺毛细血管高压期。二尖瓣狭窄时，舒张期由左房进入左心室的血流产生阻碍，左房压首先升高，此时血流只能通过异常增高的左房与左室之间的压力阶差来推动。随着左房压的进一步增高，左房发生扩张，同时因左房与肺静脉之间无瓣膜，故肺静脉和肺毛细血管压也同时升高，肺静脉和肺毛细血管发生扩张和淤血，造成慢性肺梗阻性充血。该期病人在休息时可无明显症状，但在劳累或情绪激动时，因心率增快，肺静脉和肺毛细血管内血容量增加，肺顺应性减低，呼吸道的通气阻力增加，可引起劳力性呼吸困难、阵发性呼吸困难或咯血等症状。2、第二期为肺动脉高压期（右室增大或衰竭期）。严重的肺静脉淤血可通过三种机制引起肺动脉高压：①起初为肺动脉高压被动性增高；②主动性的肺小动脉痉挛；③肺小动脉由功能性收缩发展为器质性狭窄和硬化。当肺循环的血容量长期超过肺循环能代偿的容量时，肺动脉压即逐渐上升。肺动脉压力超过60mmHg时，表示右心室排空受到严重阻碍，其右室舒张期末压和右房压常升高。在此情况下，体力活动、情绪激动、心动过速、妊娠等均可使肺静脉压超过正常血浆胶体渗透压，因而可能发生急性肺水肿。但因某些代偿功能的产生，大多数病例并不因肺静脉或肺毛细血管压力超过血浆胶体渗透压而发生肺水肿。",
    "prevent_info": "风湿性心脏病是可以预防的，如果能有效地控制甲型溶血性链球菌咽炎的感染，就不会得风湿热，风心病就不会发生，预防主要措施有：1、一级预防指防止风湿热的初次发作，关键是早期诊断和治疗甲链性扁桃体炎，凡发热，咽痛或不适，头痛，腹痛，咽充血和扁桃体有分泌物者都应在治疗前作咽拭子培养，确定有无甲链生长，如为阳性，应立即开始抗生素治疗。除了青霉素过敏者，对所有病人青霉素应为首选药物，理由是：（1）所有甲型溶血性链球菌菌株对青霉素同样敏感。（2）在应用40多年后，青霉素对这种细菌的平均抑菌和杀菌浓度没有发生变化，仍在0.005μg/ml左右。（3）没有出现对青霉素抵抗的征象。（4）至今没有别的抗生素抗链球菌感染的活性和临床效果超过青霉素G。（5）青霉素相对价廉，抗菌谱较窄，因此不会抑制正常菌群，可避免二重感染，并较其他有效的抗生素副作用少，苄星青霉素适用于不能完成10天口服青霉素疗程者;有RF个人史或家族史者;或地理，社会经济环境属RF高发区的患者，单用苄星青霉素肌注较痛，用苄星青霉素加普鲁卡因青霉素混合的针剂注射时不痛，混合针剂所含苄星青霉素剂量应为：<27kg的患者为60万U，>27kg的患者为120万U，对于多数小患者，用苄星青霉素90万U和普鲁卡因青霉素30万U的混合剂，可取得良好的效果，但这种制剂不适于青春期或成人患者，对RF低发地区，可予青霉素V口服治疗，青霉素V具有酸稳定性，吸收较好，产生的青霉素血药浓度较高，对儿童和成人，剂量均为250mg，3次/d，共10天，必须强调应连续服药10天的重要性，即使服药几天后症状消失，也应服满10天，少于10天效果明显减低，但多于10天亦不能增加疗效，其治疗链球菌咽炎的疗效与口服青霉素相同或几乎相同，对成人，2次/d给药疗效不可靠，以3～4次/d为好，但最大剂量不超过1g/d，其次选用先锋霉素Ⅳ，Ⅵ 0.25g，4次/d，共10天，但对青霉素过敏休克病人不能用，四环素国内已不生产，磺胺嘧啶不能清除链球菌，因此不能用于治疗链球菌性咽峡炎，但持续应用磺胺嘧啶对预防RF复发是有效的。2、二级预防(风湿热复发的预防)对有明确风湿热病史或现有风心病者都需要连续的抗生素治疗，预防风湿热的复发。（1）预防期限：取决于复发危险性大小，一般来说，经常发生上呼吸道感染者，居住拥挤，医疗条件差者以及多次发作史者，复发的危险性高，预防用药时间宜长，反之，可适当缩短，已经有过风湿性心脏炎的病人心脏炎复发的危险性相对较高，应接受长期抗生素预防直至成年或终身预防，相反，没有患过风湿性心脏炎的病人复发时心脏受累的危险性低，抗生素预防几年后便可停止，一般情况下，预防应持续至病人到二十几岁或末次风湿热后至少5年。（2）预防方案：（仅供参考，详细请询问医生）①肌注苄星青霉素G：常用方案是长效青霉素制剂苄星青霉素G120万U，肌内注射，每4周1次，在急性RF高发国家和地区，以及高危病人，最好每3周肌注1次。②口服抗生素：RF复发危险性较低的患者，例如已到青春期末或青年期或至少5年没有风湿热复发者，可改为口服抗生素预防，按下面推荐的剂量服药：A.磺胺嘧啶：体重>27kg者，剂量1.0g，1次/d，体重≤27kg者，0.5g/d，副作用轻而少见，偶可致白细胞减少，宜每2周查1次血细胞计数，妊娠晚期患者禁用，因为磺胺嘧啶可透过胎盘屏障，与胎儿体内的胆红素竞争白蛋白结合位点。B.青霉素V：剂量为250mg，2次/d，过敏反应与肌注青霉素相同，用前宜作青霉素皮肤试验。C.红霉素：250mg，2次/d，适用于青霉素和磺胺药均有过敏者。D.中药如金银花，黄连，黄芩，黄柏，蒲公英，板蓝根，穿心莲;中成药如银黄片，银翘片，抗炎灵片，银黄针等对溶血性链球菌感染均有良效，可选择应用。根据WH0最近报告，在1986～1990年对16个国家33651例RF或RHD患者注册进行二级预防治疗，但只有大约63.2%的病人完成了二级预防，其中95.7%的病人用长效青霉素每月肌注1次，2.1%口服青霉素，0.1%用磺胺嘧啶，2.1%用红霉素，0.3%病人对青霉素有不良反应，有53例RF复发，占0.4%病人/年，如果不进行预防，风湿热的复发率高达60%病人/年。",
    "symptom_info": [
        [
            "卵圆孔闭合不全",
            "端坐呼吸",
            "心绞痛",
            "心尖部第1心音亢进",
            "心脏排血受阻",
            "叹气后舒服",
            "粉红色泡沫痰",
            "心包积液",
            "心脏震颤",
            "心悸",
            "我要提问"
        ],
        [
            "1、症状 二尖瓣狭窄病人由于狭窄严重程度，病情进展速度，生活条件，职业，劳动强度和代偿机制不同，其临床表现可有很大差别，临床上主要症状有：（1）呼吸困难：为肺淤血期的主要临床表现，其严重程度与左房高压的程度呈平行的倾向。早期仅在重度体力劳动或剧烈运动时出现，稍事休息可以缓解，常不引起患者注意。随着二尖瓣狭窄程度加重，以后日常生活甚至静息时也感气促，常有夜间阵发性呼吸困难发作，病情进一步发展，常不能平卧，需采取半卧位或端坐呼吸。上述症状常因感染(尤其是呼吸道感染)，心动过速，情绪激动和心房颤动而加剧。（2）咯血：发生率约15%～30%，多见于中，重度二尖瓣狭窄病人，可有以下几种情况。①大咯血：是由于支气管黏膜下曲张的支气管静脉破裂所致，因肺静脉与支气管静脉间有侧支循环存在，突然升高的肺静脉压可传至支气管小静脉，使后者破裂出血。常因妊娠或剧烈运动使肺静脉压突然升高所诱发，出血量可达数百毫升，因出血后肺静脉压下降常自行终止，故极少发生出血性休克，但必须警惕咯血所致窒息。二尖瓣狭窄所致咯血多发生在肺淤血较早期，并非肺动脉高压的表现，后期因曲张的静脉壁增厚，大咯血反而少见。②淤血性咯血：常为小量咯血或痰中带血丝，因支气管内膜微血管或肺泡间毛细血管破裂所致。③肺梗死性咯血：二尖瓣狭窄尤其长期卧床和心房颤动者，因静脉或右心房内血栓脱落，可引起肺动脉栓塞而产生咯血，常呈胶稠暗红色痰。（3）咳嗽：是肺静脉高压的常见症状。除非合并呼吸道感染或急性肺水肿，多为干咳，多见于夜间或劳动后，系静脉回流增加，加重肺淤血引起咳嗽反射；有时由于明显扩大的左心房压迫左支气管引起刺激性干咳，肺淤血和支气管黏膜水肿和渗出，加上支气管黏膜上皮细胞纤毛功能减退，易引起支气管和肺部感染，此时可有咳痰。（4）心悸：常因心房颤动等心律失常所致，快速性心房颤动可诱发急性肺水肿，使原无症状的病人出现呼吸困难或使之加重，而迫使病人就医。（5）胸痛：二尖瓣狭窄并重度肺动脉高压病人可出现胸骨后或心前区压迫感或胸闷痛，历时常较心绞痛持久，硝酸甘油多无效，其胸痛机制未明，二尖瓣狭窄手术后胸痛可消失，此外，二尖瓣狭窄合并风湿性冠状动脉炎，冠状动脉栓塞或肺梗死时也可胸痛，老年人尚需注意同时合并冠心病。（6）声音嘶哑：少见，左心房明显扩大，支气管淋巴结肿大和肺动脉扩张均可压迫左侧喉返神经，引起声音嘶哑(Ortner综合征)。（7）其他：①疲乏无力：因二尖瓣狭窄所致心排血量降低。②吞咽困难：由扩大的左心房压迫食管所致。③若左心房附壁血栓脱落：可引起动脉(脑及内脏)栓塞症状。④当右心受累致右心衰竭时：由于胃肠道淤血和功能紊乱，可致食欲减退，因肝淤血和肝功能减退可出现肝区疼痛，肝大，腹胀，下肢水肿，消瘦等表现。2、体征（1）心尖区舒张期杂音：心尖区舒张期杂音是诊断二尖瓣狭窄最重要的体征，绝大多数病例据此可作出二尖瓣狭窄诊断，典型者其特点是常局限于心尖区，呈舒张中晚期低调，递增型，隆隆样杂音，窦性心律时常有舒张晚期(收缩期前)杂音增强，并持续到第1心音(S1)，当发生心房颤动时收缩期前增强消失，二尖瓣狭窄的舒张期杂音用钟型听诊器轻压心尖区胸壁和让病人左侧卧位时最易听到，对于杂音较轻者可采取运动，咳嗽，用力呼气或吸入亚硝酸异戊酯等方法使杂音增强，一般情况下，二尖瓣狭窄严重程度与心尖区舒张期杂音响度有一定关系，但两者关系不一定呈正比，杂音的响亮度主要取决于血容量及血液通过狭窄瓣口的流速，在一定范围内杂音响亮度与狭窄程度成正比，但重度狭窄时杂音反而减轻，甚至听不到杂音，即所谓“哑型二尖瓣狭窄”，这是因为通过二尖瓣口血流量明显减少所致，当二尖瓣狭窄合并心房颤动(多为较重二尖瓣狭窄)，心动过速或左心房衰竭时，杂音也会减轻;待心功能改善，心率减慢后，杂音可以增强，此外，合并肺动脉高压，瓣叶固定时杂音也减轻，而心排出量增加时，则杂音增强。临床上少数二尖瓣狭窄听不到舒张期杂音，即所谓哑型二尖瓣狭窄，这种情况虽可见于极轻度二尖瓣狭窄，但临床上多指有严重二尖瓣狭窄并肺动脉高压者，其产生原因主要是：①瓣口严重狭窄(小于1.0cm)，瓣膜增厚粘连，活动度减弱，使通过二尖瓣口的血流减慢，血量减少，以致杂音极轻甚至听不到。②肺动脉高压，右心室明显扩大，极度顺钟向转位，迫使左心室向左后移位，影响二尖瓣口杂音传导，此外，部分二尖瓣狭窄病人当心功能明显减退和(或)合并心房颤动，心动过速，可使原来舒张期杂音明显减弱乃至消失，变成哑型二尖瓣狭窄，随着心功能改善，心律失常纠正或心室率减慢后，杂音可再度出现，偶尔，二尖瓣狭窄并主动脉瓣病变时，由于左心室舒张末压增高，左心房室间跨瓣压差减少，可使心尖区舒张期杂音减弱，消失，其他如肺气肿，大量心包积液等也可能影响杂音传导，而肺部病变产生的Up音有时可掩盖舒张期杂音，此时应嘱病人暂停呼吸再作仔细听诊，尽管哑型二尖瓣狭窄心尖区听不到舒张期杂音，但二尖瓣狭窄的其他征象可依然存在，如心尖区第1心音亢进，二尖瓣开放拍击音，肺动脉瓣区第2心音亢进分裂，Graham-Stell杂音以及相对性三尖瓣关闭不全杂音等，X线，超声心动图，心电图等仍有二尖瓣狭窄相应改变;临床上可有肺淤血，左心房衰竭和(或)右心衰竭的表现。（2）第1心音(S1)亢进和开瓣音：二尖瓣狭窄时左心房压升高，在舒张末期，左心房，室间仍有较大压差，加上左心室舒张期充盈量减少，二尖瓣前叶处于心室腔较低位置，当心室收缩时，瓣叶突然快速关闭，可产生亢进的拍击样S1，开瓣音也称为二尖瓣开放拍击音，此音在胸骨左缘第3，4肋间或心尖区的内上方最易听到，为紧随S2之后的高调，清脆，短促而响亮的心音，其产生机制是，二尖瓣狭窄时，舒张早期左心房室压力阶差大，狭窄的二尖瓣的前叶被左心房高压血流有力推向左心室，但中途突然开放受阻，引起前叶张力骤然增加，促使瓣叶突然短暂关闭一下所致;近年，经超声心动图证实系二尖瓣开放后，突然瞬间快速关闭一下，然后再开放所致，S1亢进和开瓣音的存在常表明二尖瓣前叶活动能力和弹性较好，有助于隔膜型二尖瓣狭窄的诊断，对选择作经皮球囊二尖瓣扩张术治疗有帮助，漏斗型二尖瓣狭窄，其瓣口僵硬而呈漏斗状，瓣膜失去弹性，故心尖区S1减弱，无开瓣音，且常伴有关闭不全的收缩期杂音。（3）肺动脉瓣关闭音(P2)亢进，S2分裂：当二尖瓣狭窄导致肺动脉高压时，可产生P2亢进，S2分裂，有时具拍击性，随着肺动脉高压进展，可使肺动脉发生扩张，在肺动脉瓣区可听到喷射样收缩期杂音及肺动脉喷射音(收缩早期喀喇音)，当肺动脉重度扩张时，可产生相对性肺动脉瓣关闭不全，在肺动脉瓣听诊区可出现舒张早期吹风样杂音，即Graham-Stell杂音，当二尖瓣狭窄发展到右心受累期时，可产生相对性三尖瓣关闭不全，在三尖瓣听诊区可闻及收缩期杂音。（4）其他体征：①病人面颊发红及口唇轻度发绀的“二尖瓣面容”。②儿童或青少年时发病者可有心前区隆起伴抬举性搏动。③心尖区可触及拍击样S1及舒张期震颤。④叩诊心界可呈梨形改变右心室扩大时心界向左扩大。⑤当发生肺淤血和肺水肿时肺部可闻及干，湿Up音。⑥右心衰竭时则有大循环淤血体征。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "周围血管征",
        "脉搏",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗  药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "手术治愈率95%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000—100000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "松子（炒）",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "咸鸭蛋",
            "鸡蛋黄",
            "鸡腿",
            "鸡肝"
        ],
        "recommand": [
            "红枣炖兔肉",
            "苦瓜粥",
            "三鲜苦瓜汤",
            "干炒苦瓜",
            "素炒菠菜",
            "菠菜粥",
            "鲜菠菜水",
            "香菇素包"
        ]
    },
    "drug_info": []
}