{
    "url": "http://jib.xywy.com/il_sii/gaishu/1477.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑疝"
        ],
        "name": "脑疝",
        "desc": [
            "当颅腔内某一分腔有占位性病变时，该分腔的压力比邻近分腔的压力高，脑组织从高压区向低压区移位，从而引起一系列临床综合征，称为脑疝。幕上的脑组织(颞叶的海马回、钩回)通过小脑幕切迹被挤向幕下，称为小脑幕切迹疝或颞叶疝。幕下的小脑扁桃体及延髓经枕骨大孔被挤向椎管内，称为枕骨大孔疝或小脑扁桃体疝。一侧大脑半球的扣带回经镰下孔被挤入对侧分腔，称为大脑镰下疝或扣带回疝。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%--0.008%",
            "易感人群：无特发人群。  ",
            "传染方式：无传染性",
            "并发症：头痛恶心和呕吐",
            "就诊科室：外科  神经外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：2—4周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）",
            "脑血管病人在急性期应密切注意病人的呼吸，脉搏，体温，血压和瞳孔变化。"
        ]
    },
    "cause_info": "颅腔内压力分布不均（35%）：颅内任何体积较大的占位病变引起颅腔内压力分布不均时都可引起脑疝，病变在幕上者引起小脑幕切迹疝，病变在幕下者引起枕骨大孔疝。颅内异物（25%）：损伤引起的各种颅内血肿，如急性硬脑膜外血肿，硬脑膜下血肿，脑内血肿等;各种颅内肿瘤特别是位于一侧大脑半球的肿瘤和颅后窝肿瘤;颅内脓肿。颅内寄生虫病及其他各种慢性肉芽肿（5%）：颅内寄生虫病及其他各种慢性肉芽肿，在上述病变的基础上如再附加一些人为的因素，例如作腰椎穿刺释放过多的脑脊液，使颅腔与椎管之间，幕上分腔与幕下分腔之间的压力差增大，可促使脑疝的形成，这种由于医源性因素造成的脑疝，临床医师应予避免。颅内任何体积较大的占位病变引起颅腔内压力分布不均时都可引起脑疝，病变在幕上者引起小脑幕切迹疝，病变在幕下者引起枕骨大孔疝。损伤引起的各种颅内血肿，如急性硬脑膜外血肿，硬脑膜下血肿，脑内血肿等;各种颅内肿瘤特别是位于一侧大脑半球的肿瘤和颅后窝肿瘤;颅内脓肿。颅内寄生虫病及其他各种慢性肉芽肿，在上述病变的基础上如再附加一些人为的因素，例如作腰椎穿刺释放过多的脑脊液，使颅腔与椎管之间，幕上分腔与幕下分腔之间的压力差增大，可促使脑疝的形成，这种由于医源性因素造成的脑疝，临床医师应予避免。",
    "prevent_info": "脑疝是脑血管病的最危险信号，约有一半以上的病人死于脑疝，因此，在急性期应密切注意病人的呼吸，脉搏，体温，血压和瞳孔变化，及早发现脑疝，并积极进行脱水治疗，控制颅内高压，减少病死率。　　1、观察患者神志意识，生命体征。2、保持呼吸道通畅，必要时吸氧或进行人工换气。",
    "symptom_info": [
        [
            "脑疝危象",
            "烦躁不安",
            "对光反应消失",
            "嗜睡",
            "神经性呕吐",
            "面色潮红",
            "记忆受损",
            "昏迷",
            "我要提问"
        ],
        [
            "一、小脑幕切迹疝1、颅内压增高的症状：表现为剧烈头痛及频繁呕吐，其程度较在脑疝前更形加剧，并有烦躁不安。2、意识改变：表现为嗜睡，浅昏迷以至昏迷，对外界的刺激反应迟钝或消失。3、瞳孔改变：两侧瞳孔不等大，初起时病侧瞳孔略缩小，光反应稍迟钝，以后病侧瞳孔逐渐散大，略不规则，直接及间接光反应消失，但对侧瞳孔仍可正常，这是由于患侧动眼神经受到压迫牵拉之故，此外，患侧还可有险下垂，眼球外斜等，如脑疝继续发展，则可出现双侧瞳孔散大，光反应消失，这是脑干内动眼神经核受压致功能失常所弓[起。4、运动障碍：大多发生于瞳孔散大侧的对侧，表现为肢体的自主活动减少或消失，脑疝的继续发展使症状波及双侧，引起四肢肌力减退或间歇性地出现头颈后仰，四肢挺直，躯背过伸，呈角弓反张状，称为去大脑强直，是脑干严重受损的特征性表现。5、生命体征的紊乱：表现为血压，脉搏，呼吸，体温的改变，严重时血压忽高忽低，呼吸忽快忽慢，有时面色潮红，大汗淋漓，有时转为苍白，汗闭，体温可高达41℃以上，也可低至35℃以下而不升，最后呼吸停止，终于血压下降，心脏停搏而死亡。二、枕骨大孔疝：病人常只有剧烈头痛，反复呕吐，生命体征紊乱和颈项强直，疼痛，意识改变出现较晚，没有瞳孔的改变而呼吸骤停发生较早。三、大脑镰下疝：引起病侧大脑半球内侧面受压部的脑组织软化坏死，出现对侧下肢轻瘫，排尿障碍等症状。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "颅脑CT检查",
        "神经系统检查",
        "颅脑MRI检查",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "2—4周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鹅肉",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "白酒",
            "鹅肉",
            "杏仁",
            "虾皮"
        ],
        "recommand": [
            "花生豆奶",
            "花生烤麸粥",
            "花生杏仁粥",
            "菜花肉饼",
            "珍珠菜花汤",
            "红烧菜花",
            "香菇烧菜花",
            "红烧黄花菜"
        ]
    },
    "drug_info": []
}