{
    "url": "http://jib.xywy.com/il_sii/gaishu/1483.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑血栓形成"
        ],
        "name": "脑血栓形成",
        "desc": [
            "脑血栓形成(cerebral thrombosis，CT)是脑梗死最常见的类型，约占全部脑梗死的60%。是脑动脉主干或皮质支动脉粥样硬化导致血管增厚、管腔狭窄闭塞和血栓形成，引起脑局部血流减少或供血中断，脑组织缺血、缺氧导致软化坏死，出现局灶性神经系统症状和体征，故而临床上又称为“动脉粥样硬化性脑血栓”，或“血栓性脑梗死”。动脉硬化是本病的基本病因，动脉炎、血液系统疾病、脑淀粉样血管病、烟雾病等也可引起脑血栓形成。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：5%",
            "易感人群：中老年人  ",
            "传染方式：无传染性",
            "并发症：褥疮抑郁症",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 康复治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 20000元）",
            "避免情绪激动，避免不良嗜好如吸烟，酗酒，暴饮，暴食，要以低脂肪低热量，低盐饮食为主。对于高血压患者，应控制血压。"
        ]
    },
    "cause_info": "动脉粥样硬化（45%）导致动脉粥样硬化性脑梗死，常伴高血压病，与动脉粥样硬化互为因果，糖尿病和高脂血症也可加速动脉粥样硬化的进程，脑动脉粥样硬化主要发生在管径500μm以上的大动脉。动脉粥样硬化斑导致管腔狭窄和血栓形成，可见于颈内动脉和椎-基底动脉系统任何部位，多见于动脉分叉处，如颈总动脉与颈内，外动脉分叉处，大脑前，中动脉起始段，椎动脉在锁骨下动脉的起始部，椎动脉进入颅内段，基底动脉起始段及分叉部。其他因素（35%）某些脑梗死病例虽经影像学检查证实，但很难找到确切病因，可能的病因包括脑血管痉挛，来源不明的微栓子，抗磷脂抗体综合征，蛋白C和蛋白S异常，抗凝血酶Ⅲ缺乏，纤溶酶原激活物不全释放伴发高凝状态等。发病机制各种病因导致的脑动脉主干或皮质支动脉粥样硬化，进而导致血管内膜增厚，管腔狭窄闭塞和血栓形成，脑组织局部供血动脉血流突然减少或停止，造成该血管供血区的脑组织缺血，缺氧，其结果是脑组织坏死，软化，并伴有相应部位的临床症状和体征，如偏瘫，失语等。脑梗死发生率颈内动脉系统约占4/5，椎-基底动脉系统约为1/5，闭塞的血管依次为颈内动脉，大脑中动脉，大脑后动脉，大脑前动脉及椎-基底动脉等。闭塞血管内可见动脉粥样硬化或血管炎改变，血栓形成或栓子，脑缺血一般形成白色梗死，梗死区脑组织软化，坏死，伴脑水肿和毛细血管周围点状出血，大面积脑梗死可发生出血性梗死，缺血，缺氧性损害可出现神经细胞坏死和凋亡两种方式。1.脑缺血性病变的病理分期(1)超早期(1～6h)：病变脑组织变化不明显，可见部分血管内皮细胞，神经细胞及星形胶质细胞肿胀，线粒体肿胀空化。(2)急性期(6～24h)：缺血区脑组织苍白和轻度肿胀，神经细胞，胶质细胞及内皮细胞呈明显缺血改变。(3)坏死期(24～48h)：大量神经细胞消失，胶质细胞坏变，中性粒细胞，淋巴细胞及巨噬细胞浸润，脑组织明显水肿。(4)软化期(3天～3周)：病变区液化变软。(5)恢复期(3～4周后)：液化坏死脑组织被格子细胞清除，脑组织萎缩，小病灶形成胶质瘢痕，大病灶形成卒中囊，此期持续数月至2年。2.病理生理脑组织对缺血，缺氧损害非常敏感，脑动脉闭塞导致缺血超过5min可发生脑梗死，缺血后神经元损伤具有选择性，轻度缺血时仅有某些神经元丧失，完全持久缺血时缺血区各种神经元，胶质细胞及内皮细胞均坏死。(1)中心坏死区及周围的缺血半暗带(ischemic penumbra)组成：坏死区由于完全性缺血导致脑细胞死亡，但缺血半暗带仍存在侧支循环，可获得部分血液供应，尚有大量可存活的神经元，如果血流迅速恢复使脑代谢改善，损伤仍然可逆，神经细胞仍可存活并恢复功能，因此，保护这些可逆性损伤神经元是急性脑梗死治疗的关键。(2)再灌注损伤(reperfusion damage)：研究证实，脑缺血超早期治疗时间窗为6h之内，如果脑血流再通超过此时间窗时限，脑损伤可继续加剧，产生再灌注损伤。目前认为，再灌注损伤机制主要包括：自由基(free radical)过度形成和自由基“瀑布式”连锁反应，神经细胞内钙超载，兴奋性氨基酸细胞毒性作用和酸中毒等一系列变化，导致神经细胞损伤。缺血半暗带和再灌注损伤概念的提出，更新了急性脑梗死的临床治疗观念，抢救缺血半暗带的关键是超早期溶栓治疗，减轻再灌注损伤核心是积极采取脑保护措施。导致动脉粥样硬化性脑梗死，常伴高血压病，与动脉粥样硬化互为因果，糖尿病和高脂血症也可加速动脉粥样硬化的进程，脑动脉粥样硬化主要发生在管径500μm以上的大动脉。动脉粥样硬化斑导致管腔狭窄和血栓形成，可见于颈内动脉和椎-基底动脉系统任何部位，多见于动脉分叉处，如颈总动脉与颈内，外动脉分叉处，大脑前，中动脉起始段，椎动脉在锁骨下动脉的起始部，椎动脉进入颅内段，基底动脉起始段及分叉部。某些脑梗死病例虽经影像学检查证实，但很难找到确切病因，可能的病因包括脑血管痉挛，来源不明的微栓子，抗磷脂抗体综合征，蛋白C和蛋白S异常，抗凝血酶Ⅲ缺乏，纤溶酶原激活物不全释放伴发高凝状态等。发病机制各种病因导致的脑动脉主干或皮质支动脉粥样硬化，进而导致血管内膜增厚，管腔狭窄闭塞和血栓形成，脑组织局部供血动脉血流突然减少或停止，造成该血管供血区的脑组织缺血，缺氧，其结果是脑组织坏死，软化，并伴有相应部位的临床症状和体征，如偏瘫，失语等。脑梗死发生率颈内动脉系统约占4/5，椎-基底动脉系统约为1/5，闭塞的血管依次为颈内动脉，大脑中动脉，大脑后动脉，大脑前动脉及椎-基底动脉等。闭塞血管内可见动脉粥样硬化或血管炎改变，血栓形成或栓子，脑缺血一般形成白色梗死，梗死区脑组织软化，坏死，伴脑水肿和毛细血管周围点状出血，大面积脑梗死可发生出血性梗死，缺血，缺氧性损害可出现神经细胞坏死和凋亡两种方式。1.脑缺血性病变的病理分期(1)超早期(1～6h)：病变脑组织变化不明显，可见部分血管内皮细胞，神经细胞及星形胶质细胞肿胀，线粒体肿胀空化。(2)急性期(6～24h)：缺血区脑组织苍白和轻度肿胀，神经细胞，胶质细胞及内皮细胞呈明显缺血改变。(3)坏死期(24～48h)：大量神经细胞消失，胶质细胞坏变，中性粒细胞，淋巴细胞及巨噬细胞浸润，脑组织明显水肿。(4)软化期(3天～3周)：病变区液化变软。(5)恢复期(3～4周后)：液化坏死脑组织被格子细胞清除，脑组织萎缩，小病灶形成胶质瘢痕，大病灶形成卒中囊，此期持续数月至2年。2.病理生理脑组织对缺血，缺氧损害非常敏感，脑动脉闭塞导致缺血超过5min可发生脑梗死，缺血后神经元损伤具有选择性，轻度缺血时仅有某些神经元丧失，完全持久缺血时缺血区各种神经元，胶质细胞及内皮细胞均坏死。(1)中心坏死区及周围的缺血半暗带(ischemic penumbra)组成：坏死区由于完全性缺血导致脑细胞死亡，但缺血半暗带仍存在侧支循环，可获得部分血液供应，尚有大量可存活的神经元，如果血流迅速恢复使脑代谢改善，损伤仍然可逆，神经细胞仍可存活并恢复功能，因此，保护这些可逆性损伤神经元是急性脑梗死治疗的关键。(2)再灌注损伤(reperfusion damage)：研究证实，脑缺血超早期治疗时间窗为6h之内，如果脑血流再通超过此时间窗时限，脑损伤可继续加剧，产生再灌注损伤。目前认为，再灌注损伤机制主要包括：自由基(free radical)过度形成和自由基“瀑布式”连锁反应，神经细胞内钙超载，兴奋性氨基酸细胞毒性作用和酸中毒等一系列变化，导致神经细胞损伤。缺血半暗带和再灌注损伤概念的提出，更新了急性脑梗死的临床治疗观念，抢救缺血半暗带的关键是超早期溶栓治疗，减轻再灌注损伤核心是积极采取脑保护措施。",
    "prevent_info": "1.预防性治疗对有明确的缺血性卒中危险因素，如高血压，糖尿病，心房纤颤和颈动脉狭窄等应尽早进行预防性治疗，抗血小板药阿司匹林50～100mg/d，噻氯匹定250mg/d，对脑卒中二级预防有肯定效果，推荐应用;长期用药中要有间断期，出血倾向者慎用。2.针对可能的病因积极预防(1)对于高血压患者，应将血压控制在一个合理水平，因为血压过高，易使脑内微血管瘤及粥样硬化的小动脉破裂出血;而血压过低，脑供血不全，微循环淤滞时，易形成脑梗死，所以应防止引起血压急骤降低，脑血流缓慢，血黏度增加，以及血凝固性增高的各种因素。(2)积极治疗短暂性脑缺血发作。(3)讲究精神心理卫生，许多脑梗死的发作，都与情绪激动有关。(4)注意改变不良生活习惯，适度的体育活动有益健康，避免不良嗜好如吸烟，酗酒，暴饮，暴食，要以低脂肪低热量，低盐饮食为主，并要有足够优质的蛋白质，维生素，纤维素及微量元素，饮食过饱不利于健康，霉变的食品，咸鱼，冷食品，均不符合食品卫生的要求，要禁食。(5)当气温骤变，气压，温度明显变化时，由于中老年人特别是体弱多病者，多半不适应而患病，尤其是严寒和盛夏时老年人适应能力差，免疫能力降低，发病率及死亡率均比平时高，所以要特别小心。(6)及时注意脑血管病的先兆，如突发的一侧面部或上，下肢突然感到麻木，软弱乏力，嘴歪，流口水;突然感到眩晕，摇晃不定;短暂的意识不清或嗜睡等。",
    "symptom_info": [
        [
            "感觉过度",
            "吞咽困难",
            "无力",
            "感觉障碍",
            "反应迟钝",
            "血液粘度增高",
            "高热",
            "我要提问"
        ],
        [
            "脑血栓形成多在安静或睡眠中发病，部分病例有短暂性脑缺血发作（TIA）前驱症状如肢体麻木无力等,突然出现偏侧上下肢麻木无力、口眼歪斜、言语不清等症状。"
        ]
    ],
    "inspect_info": [
        "便常规",
        "尿常规",
        "血常规",
        "脑脊液生长素"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 康复治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 20000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "芝麻",
            "莲子",
            "葵花子仁"
        ],
        "bad": [
            "白砂糖",
            "白酒",
            "鹅肉",
            "猪肚"
        ],
        "recommand": [
            "豆腐菜远牛肉汤",
            "竹笋沙拉",
            "清炒绿豆芽",
            "绿豆芽炒里脊丝",
            "黄米面油糕",
            "清炒油麦菜",
            "桑葚饮",
            "百合桑葚汁"
        ]
    },
    "drug_info": []
}