{
    "url": "http://jib.xywy.com/il_sii/gaishu/1488.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑挫裂伤"
        ],
        "name": "脑挫裂伤",
        "desc": [
            "脑挫裂伤是指暴力作用于头部，造成脑组织的器质性损伤。包括挫伤和裂伤两种病理类型。它是颅脑损伤后在大体解剖和CT上最常见的一种损伤，通常为多发并伴有其他类型的颅脑损伤。脑挫裂伤可发生于受暴力直接作用的相应部位或附近，产生冲击伤，但是通常发生严重和常见的是脑挫裂伤出现在远离打击点的部位，暴力作用点的对应点，产生严重的对冲伤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：头痛记忆障碍脑疝",
            "就诊科室：外科  神经外科",
            "治疗方式：支持性治疗 康复治疗 药物治疗",
            "治疗周期：30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "注意安全，小心开车，保持家居环境明亮，小心走路，看牢小孩子，避免外伤。"
        ]
    },
    "cause_info": "(一)发病原因暴力作用于头部，在冲击点和对冲部位均可引起脑挫裂伤，脑实质内的挫裂伤，则因为脑组织的变形和剪性切力所造成，见于脑白质和灰质之间，以挫伤和点状出血为主，如脑皮质和软脑膜仍保持完整，即为脑挫伤，如脑实质破损，断裂，软脑膜亦撕裂，即为脑挫裂伤，严重时均合并脑深部结构的损伤。对冲性脑挫裂伤的发生部位与外力的作用点，作用方向和颅内的解剖特点密切相关，以枕顶部受力时，产生对侧额极，额底和颞极的广泛性损伤最为常见，而枕叶的对冲性损伤却很少有，这是由于前颅底和蝶骨嵴表面粗糙不平，外力作用使对侧额极和颞极撞击于其，产生相对摩擦而造成损伤，而当额部遭受打击后，脑组织向后移动，但由于枕叶撞击于光滑，平坦的小脑幕上，外力得以缓冲，很少造成损伤。(二)发病机制脑挫裂伤的病理改变，轻者可见脑表面淤血，水肿，有片状出血灶，脑脊液血性;重者脑实质挫碎，破裂，局部出血，甚至形成血肿，受损组织缺血坏死，显微镜下可见神经元胞质空泡形成，尼氏体消失，胞核碎裂，溶解，神经轴突肿胀。在重型脑损伤，尤其合并硬膜下血肿时，常发生弥漫性脑肿胀，以小儿和青年外伤多见，一般多在伤后24h内发生，短者伤后20～30min即出现，其病理形态变化可分三期：1.早期：伤后数天，显微镜下以脑实质内点状出血，水肿和坏死为主要变化，脑皮质分层结构不清或消失，灰质和白质分界不清，神经细胞大片消失或缺血变性，神经轴索肿胀，断裂，崩解，星形细胞变性，少枝胶质细胞肿胀，血管充血水肿，血管周围间隙扩大。2.中期：大致在损伤数天至数周，损伤部位出现修复性病理改变，皮质内出现大小不等的出血，损伤区皮质结构消失，病灶逐渐出现小胶质细胞增生，形成格子细胞，吞噬崩解的髓鞘及细胞碎片，星形细胞及少枝胶质细胞增生肥大，白细胞浸润，从而进入修复过程。3.晚期：挫伤后数月或数年，病变为胶质瘢痕所代替，陈旧病灶区脑膜与脑实质瘢痕粘连，神经细胞消失或减少。(一)发病原因暴力作用于头部，在冲击点和对冲部位均可引起脑挫裂伤，脑实质内的挫裂伤，则因为脑组织的变形和剪性切力所造成，见于脑白质和灰质之间，以挫伤和点状出血为主，如脑皮质和软脑膜仍保持完整，即为脑挫伤，如脑实质破损，断裂，软脑膜亦撕裂，即为脑挫裂伤，严重时均合并脑深部结构的损伤。对冲性脑挫裂伤的发生部位与外力的作用点，作用方向和颅内的解剖特点密切相关，以枕顶部受力时，产生对侧额极，额底和颞极的广泛性损伤最为常见，而枕叶的对冲性损伤却很少有，这是由于前颅底和蝶骨嵴表面粗糙不平，外力作用使对侧额极和颞极撞击于其，产生相对摩擦而造成损伤，而当额部遭受打击后，脑组织向后移动，但由于枕叶撞击于光滑，平坦的小脑幕上，外力得以缓冲，很少造成损伤。(二)发病机制脑挫裂伤的病理改变，轻者可见脑表面淤血，水肿，有片状出血灶，脑脊液血性;重者脑实质挫碎，破裂，局部出血，甚至形成血肿，受损组织缺血坏死，显微镜下可见神经元胞质空泡形成，尼氏体消失，胞核碎裂，溶解，神经轴突肿胀。在重型脑损伤，尤其合并硬膜下血肿时，常发生弥漫性脑肿胀，以小儿和青年外伤多见，一般多在伤后24h内发生，短者伤后20～30min即出现，其病理形态变化可分三期：1.早期：伤后数天，显微镜下以脑实质内点状出血，水肿和坏死为主要变化，脑皮质分层结构不清或消失，灰质和白质分界不清，神经细胞大片消失或缺血变性，神经轴索肿胀，断裂，崩解，星形细胞变性，少枝胶质细胞肿胀，血管充血水肿，血管周围间隙扩大。2.中期：大致在损伤数天至数周，损伤部位出现修复性病理改变，皮质内出现大小不等的出血，损伤区皮质结构消失，病灶逐渐出现小胶质细胞增生，形成格子细胞，吞噬崩解的髓鞘及细胞碎片，星形细胞及少枝胶质细胞增生肥大，白细胞浸润，从而进入修复过程。3.晚期：挫伤后数月或数年，病变为胶质瘢痕所代替，陈旧病灶区脑膜与脑实质瘢痕粘连，神经细胞消失或减少。",
    "prevent_info": "本病为外伤性疾病，注意安全，小心开车，保持家居环境明亮，小心走路，看牢小孩子，避免外伤。",
    "symptom_info": [
        [
            "挤压伤",
            "感觉障碍",
            "高热",
            "血压下降",
            "低血压",
            "昏迷",
            "恶心",
            "我要提问"
        ],
        [
            "脑挫裂伤的临床表现因致伤因素和损伤部位的不同而各异，悬殊甚大，轻者可没有原发性意识障碍，如单纯的闭合性凹陷性骨折，头颅挤压伤即有可能属此情况，而重者可致深度昏迷，严重功能损伤，甚至死亡。1.意识障碍是脑挫裂伤最突出的临床表现之一，伤后多立即昏迷，由于伤情不同，昏迷时间由数分钟至数小时，数天，数月乃至迁延性昏迷不等，长期昏迷者多有广泛脑皮质损害或脑干损伤存在，一般常以伤后昏迷时间超过30min为判定脑挫裂伤的参考时限。2.生命体征改变多有明显改变，一般早期都有血压下降，脉搏细弱及呼吸浅快，这是因为受伤后脑功能抑制所致，常于伤后不久逐渐恢复，如果持续低血压，应注意有无复合损伤，反之，若生命征短期内迅即自行恢复且血压继续升高，脉压差加大，脉搏洪大有力，脉率变缓，呼吸亦加深变慢，则应警惕颅内血肿和(或)脑水肿，肿胀，脑挫裂伤病人体温，亦可轻度升高，一般约38℃，若持续高热则多伴有下丘脑损伤。3.头痛，呕吐头痛症状只有在病人清醒之后才能陈述;如果伤后持续剧烈头痛，频繁呕吐;或一度好转后又复加重，应究其原因，必要时可行辅助检查，以明确颅内有无血肿，对昏迷的病人，应注意呕吐时可能误吸，有引起窒息的危险。4.癫痫早期性癫痫多见于儿童，表现形式为癫痫大发作和局限性发作，发生率约5%～6%。5.神经系统体征依损伤的部位和程度而不同，如果仅伤及额，颞叶前端等所谓“哑区”，可无神经系统缺损的表现;若是脑皮质功能区受损时，可出现相应的瘫痪，失语，视野缺损，感觉障碍以及局灶性癫痫等征象，脑挫裂伤早期没有神经系统阳性体征者，若在观察过程中出现新的定位体征时，即应考虑到颅内发生继发性损害的可能，及时进行检查。6.脑膜刺激症脑挫裂伤后由于蛛网膜下腔出血，病人常有脑膜激惹征象，表现为闭目畏光，蜷屈而卧，早期的低烧和恶心呕吐亦与此有关，颈项抵抗力约于1周左右逐渐消失，如果持续不见好转，应注意有无颅颈交界处损伤或颅内继发感染。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "头颅平片",
        "脑血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "支持性治疗 康复治疗 药物治疗",
        "治疗周期": "30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "杏仁",
            "松子仁",
            "葵花子仁"
        ],
        "bad": [
            "鹅肉",
            "白扁豆",
            "咸鱼",
            "草鱼"
        ],
        "recommand": [
            "素炒菠菜",
            "炒胡萝卜",
            "胡萝卜苹果汁",
            "松子粥",
            "松子全鱼",
            "南瓜团子",
            "南瓜饭豇豆粥",
            "芥蓝头什锦丁"
        ]
    },
    "drug_info": []
}