{
    "url": "http://jib.xywy.com/il_sii/gaishu/1496.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑膜瘤"
        ],
        "name": "脑膜瘤",
        "desc": [
            "脑膜瘤(Meningiomas)很常见，占颅内肿瘤的15.31%，仅次于胶质瘤。成年较多，老年与儿童较少，婴幼儿更少。女性稍多于男性。是发生于脑膜细胞的良性肿瘤，也是眼眶内很重要的一种肿瘤。因其发病率较高，严重的破坏视力，侵犯范围较广，易于向骨管、骨裂隙和骨壁内蔓延，手术切除后常有复发，甚至引起死亡，而被眼科医生和神经科医生所重视，值得注意的是有些肿瘤很难确定其原发位置。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.015%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：神经纤维瘤病听力障碍嗅觉障碍",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 康复治疗 手术治疗",
            "治疗周期：3-6月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "戒烟、合理饮食、有规律锻炼和减少体重。"
        ]
    },
    "cause_info": "发病原因：本病病因尚不清楚，其发生可能与一定的内环境改变和基因变异有关，并非单一因素造成的，可能与颅脑外伤，放射性照射，病毒感染以及合并双侧听神经瘤等因素有关，这些病理因素的共同特点是它们有可能使细胞染色体突变，或细胞分裂速度增快，通常认为蛛网膜细胞的细胞分裂是很慢的，而上述因素加速了细胞分裂速度，这可能就是导致细胞变性早期重要阶段，脑膜肿瘤包括脑膜内皮细胞肿瘤，间叶性非脑膜内皮性肿瘤，原发黑色素细胞病变和组织来源不明的肿瘤4类。物理因素（25%）：有些脑膜瘤因损伤部位及疤痕密切相关，但大量的调查研究没有得到支持的证据。资料表明放射线可诱发皮肤、唇、舌、食管的癌肿。脑瘤放射治疗数年后，在照射区发生其他性质的肿瘤。动物试验发现放射线可使组织间变(癌变)。其机制是放射线使颅内纤维母细胞或脑膜内皮细胞的癌基因突变，而引起细胞的癌变。化学因素（15%）：动物实验证实多种化学物可诱脑肿瘤(各种胶质瘤、脑膜瘤、肉瘤、上皮癌、垂体腺瘤等)，常见的有蒽类化合物，如甲基胆蒽、二苯蒽、苯并比等、N-亚硝酸类化合物，如亚硝基哌啶、二亚硝基哌嗪、甲基亚硝脲等。生物学因素（15%）：实验证实病毒(如：腺病毒、猴空泡病毒(SV40 )、肉瘤病毒等)可诱发起禽类及脊椎动物的颅内肿瘤。病毒插入细胞的染色体上，改变了染色体基因的特性，使细胞原有增殖的特性发生改变。先天性及遗传因素（25%）：胚胎发育过程中有些细胞或组织可停止生长而残留脑内，具有分化的潜力，可发展为脑瘤，常见的有颅咽管瘤、脊索瘤、畸胎瘤、上皮样及皮样囊肿等。发病机制：脑膜瘤属于脑膜内皮细胞肿瘤，可能来源于蛛网膜绒毛或胚胎残余，包括11种类型，脑膜内皮型，纤维型，混合型，砂粒体型，血管型，微囊型，分泌型，透明细胞型，脊索样型，淋巴浆细胞型，化生型，其中最常见的是脑膜内皮型，约占脑膜瘤的53.5%。脑膜瘤有球形和扁平形两种，球形多见，表面完整或呈结节状，有色膜，常有一“脐”与硬膜相连;扁平形厚度常不超过1cm，广布于硬膜上，以颅底部多见，脑膜瘤血管丰富，多由颈外与颈内(或椎基底)动脉双重供血，肿瘤切面呈暗红色，可有片状脂质沉积的奶黄色区，常见编织状结构，有时见钙化砂粒，少数有囊性变，脑膜瘤的组织形态有多种表现，但各类型都多少具有脑膜瘤的基本结构，含有脑膜内皮细胞成分，细胞排列也常保留蛛网膜绒毛及蛛网膜颗粒的一些特点，呈漩涡状或同心圆状，这些同心圆的中部容易发生透明变性或钙化，瘤组织中可见纤维组织，血管组织，脂肪，骨或软骨以及黑色素等，肿瘤恶性度为Ⅰ级。发病原因：本病病因尚不清楚，其发生可能与一定的内环境改变和基因变异有关，并非单一因素造成的，可能与颅脑外伤，放射性照射，病毒感染以及合并双侧听神经瘤等因素有关，这些病理因素的共同特点是它们有可能使细胞染色体突变，或细胞分裂速度增快，通常认为蛛网膜细胞的细胞分裂是很慢的，而上述因素加速了细胞分裂速度，这可能就是导致细胞变性早期重要阶段，脑膜肿瘤包括脑膜内皮细胞肿瘤，间叶性非脑膜内皮性肿瘤，原发黑色素细胞病变和组织来源不明的肿瘤4类。有些脑膜瘤因损伤部位及疤痕密切相关，但大量的调查研究没有得到支持的证据。资料表明放射线可诱发皮肤、唇、舌、食管的癌肿。脑瘤放射治疗数年后，在照射区发生其他性质的肿瘤。动物试验发现放射线可使组织间变(癌变)。其机制是放射线使颅内纤维母细胞或脑膜内皮细胞的癌基因突变，而引起细胞的癌变。动物实验证实多种化学物可诱脑肿瘤(各种胶质瘤、脑膜瘤、肉瘤、上皮癌、垂体腺瘤等)，常见的有蒽类化合物，如甲基胆蒽、二苯蒽、苯并比等、N-亚硝酸类化合物，如亚硝基哌啶、二亚硝基哌嗪、甲基亚硝脲等。实验证实病毒(如：腺病毒、猴空泡病毒(SV40 )、肉瘤病毒等)可诱发起禽类及脊椎动物的颅内肿瘤。病毒插入细胞的染色体上，改变了染色体基因的特性，使细胞原有增殖的特性发生改变。胚胎发育过程中有些细胞或组织可停止生长而残留脑内，具有分化的潜力，可发展为脑瘤，常见的有颅咽管瘤、脊索瘤、畸胎瘤、上皮样及皮样囊肿等。发病机制：脑膜瘤属于脑膜内皮细胞肿瘤，可能来源于蛛网膜绒毛或胚胎残余，包括11种类型，脑膜内皮型，纤维型，混合型，砂粒体型，血管型，微囊型，分泌型，透明细胞型，脊索样型，淋巴浆细胞型，化生型，其中最常见的是脑膜内皮型，约占脑膜瘤的53.5%。脑膜瘤有球形和扁平形两种，球形多见，表面完整或呈结节状，有色膜，常有一“脐”与硬膜相连;扁平形厚度常不超过1cm，广布于硬膜上，以颅底部多见，脑膜瘤血管丰富，多由颈外与颈内(或椎基底)动脉双重供血，肿瘤切面呈暗红色，可有片状脂质沉积的奶黄色区，常见编织状结构，有时见钙化砂粒，少数有囊性变，脑膜瘤的组织形态有多种表现，但各类型都多少具有脑膜瘤的基本结构，含有脑膜内皮细胞成分，细胞排列也常保留蛛网膜绒毛及蛛网膜颗粒的一些特点，呈漩涡状或同心圆状，这些同心圆的中部容易发生透明变性或钙化，瘤组织中可见纤维组织，血管组织，脂肪，骨或软骨以及黑色素等，肿瘤恶性度为Ⅰ级。",
    "prevent_info": "1、避免有害物质侵袭(促癌因素) 就是能够帮助避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防。很多癌症在它们形成以前是能够预防的。1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出 许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防。继续追溯，1969年Higginson 医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的。“环境因素”、“生活方式”即是指呼吸的空气、喝的水、选择制作的食品、活动的习惯和社会关系等。 　　2、提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争。 　　所面临的肿瘤防治工作重点应首先关注和改善那些与生活密切相关的因素，例如戒烟、合理饮食、有规律锻炼和减少体重，任何人只要遵守这些简单、合理的生活方式常识就能减少患癌的机会。 　　提高免疫系统功能最重要的是：饮食、锻炼和控制烦恼，健康的生活方式选择可帮助远离癌症。保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统 处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处。另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发 病率。在这里主要认识饮食在预防肿瘤发生方面的一些问题。 　　人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能。 维生素A存在于动物组织中如肝脏、全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A。维生素A的过度摄入可以造成机 体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可 能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能。维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能 够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)。一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过 来而成为正常生长的细胞。 　　另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加，然而，当β-胡萝卜素结合维生素C、E和其他抗毒 素物质，它的保护作用就显示出来了。其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜 素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今还未发现。 　　维生素C、E是另外一种抗肿瘤物质，它们能够预防食物中致癌物质如亚硝胺的危害，维生素C能保护精子不受基因学破坏而降低其后代患白血病、肾癌和脑 瘤的危险。维生素E能降低皮肤癌的危险，维生素E与维生素C一样具有抗肿瘤作用 它是抗毒素和清除自由基的清道夫。维生素A、C E的联合应用产生的保护机体抵抗毒素的作用要比单独应用为好。 　　有关植物化学的研究引起人们的普遍重视，植物化学就是在植物中发现的化学物质，包括在植物中发现的维生素和其他物质。已经发现几千种植物中的化学成 分，其中许多具有抗癌作用，这些化学物质的保护机制不但降低致癌物质的活性而且增强机体免疫力抵御致癌物质的侵袭，大多数植物提供的抗氧化剂活性超过了单 纯维生素A、C、E的保护作用，例如一杯甘蓝只包含了50mg的维生素C和13U的维生素E，但它的抗氧化剂活性相当于800mg的维生素C和1100U 的维生素E的抗氧化活性，可以推断水果和蔬菜中的抗氧化剂效果远比所知道的维生素的效果要强。无疑天然的植物产品将有助于今后的防癌工作。",
    "symptom_info": [
        [
            "眼球突出",
            "球后视神经炎",
            "颅内压增高",
            "脑积水",
            "继发性视神经萎缩",
            "额部肿块",
            "蝶鞍空泡",
            "我要提问"
        ],
        [
            "脑膜瘤多发生于中年女性，原发于眶内的脑膜瘤发生年龄似较颅内者年轻，发病年龄越小，肿瘤发展越快，多发性肿瘤机会越多，手术后复发率也较高。原发于眶内的脑膜瘤，因发生部位不同，临床表现有一定差异，即使发生于视神经鞘的肿瘤，原发于管内或眶内症状也不相同，发生于视神经鞘的肿瘤，往往有两种增长形式，一种形式是瘤细胞增生，并侵犯鞘间隙，软脑膜和硬脑膜，但硬脑膜不被穿破，表面保持完整，肿瘤向眼球和颅内两个方向发展，外形呈管状增粗，另一种形式是肿瘤早期穿破硬脑膜，即沿视神经纵轴发展，围绕视神经或向一侧增长，外形呈梭形或块状，肿瘤不断增大，受到眶壁限制，则形成与眶腔一致的锥形肿块，发生于骨膜的肿瘤，沿骨膜增长，早期不影响视神经，症状和体征同于周围间隙肿瘤。眶内脑膜瘤最常见和较早出现的体征是眼球突出，95%以上的病例有此体征，特别是早期穿破脑膜向视神经一侧或围绕视神经增长以及原发于视神经鞘之外的肿瘤，眼球突出最早引起患者注意，眼球突出的方向一般沿眼轴向前发展，原发于蝶骨大翼骨膜的肿瘤，往往使眼球向内，向下移位，眼球突出的程度因人而异，区别可以很大，肿瘤起源于视神经管内视神经鞘，或沿鞘发展，眼球突出度较低，甚至颅内已有蔓延，两眼突出度仅差2～3mm，肿瘤发生于眶内，呈块状增长的，眼球突出明显，双侧差值可达20mm以上，严重者眼球脱出于睑裂之外。视力严重减退也是发生较早的症状之一，初诊患者，视力低于0.1者达50%以上，视力的丧失与肿瘤原发部位有关，发生于视神经管内的，视力减退和视野缺失往往是早期惟一的症状，只有少数患者伴有头痛，较长时间内不伴有眼球突出，早期常误诊为球后视神经炎，沿视神经鞘发展，外形呈管状的脑膜瘤，因压迫视神经纤维，发生萎缩，视力丧失也较早，而眼球突出不明显，只有那些早期穿破视神经硬脑膜，肿瘤向一侧发展，或原发于视神经鞘之外的脑膜瘤，晚期才有视力减退，管状脑膜瘤早期视野收缩，发生于眶尖者，可出现视野内暗点。眼底改变也是视神经鞘脑膜瘤常见的重要体征，早期发生视盘水肿，经过长期过程后，发展为继发性视神经萎缩，视盘边界不清，色调灰白污秽，且向前轻度隆起，视盘表面往往出现视神经睫状静脉，后极部向前扁平隆起及脉络膜-视网膜皱褶，视神经萎缩后仍向前隆起，是由于长期的水肿，胶质细胞增生的结果，也可能是瘤细胞侵犯。脑膜瘤质地较硬，发生于视神经鞘的可妨碍视神经的移动而发生眼球运动障碍，影响静脉回流，引起眼睑和结膜水肿，中年女性眼睑慢性水肿，除炎性假瘤，甲状腺相关眼病和恶性肿瘤之外，还应考虑脑膜瘤，在病程的晚期，或发生于眶前部骨膜的肿瘤，还可扪及硬性肿物，脑膜瘤的症状在妊娠期比较显著，发展较快。肿瘤的确诊还需依靠辅助性诊断检查，诊断脑膜瘤，其有重要参考价值的检查包括颅骨平片，CT扫描和脑血管造影，不仅可以达到定位，还可以了解肿瘤大小和定性。1.颅骨平片：颅内脑膜瘤需要常规摄颅骨平片，约有75%病例在平片上可以显示出颅内肿瘤的征象，而30%～60%的病例可根据平片的征象作出脑膜瘤的诊断，X线颅骨平片的征象，一部分属于颅内肿瘤，颅内压增高的间接征象，如蝶鞍骨质侵蚀与扩大，脑回压迹明显与松果体钙化斑移位，少数情况下，颅缝分离，另一部分是脑膜瘤直接引起的征象，包括肿瘤局部骨质增生与破坏，肿瘤血运增加引起的脑膜动脉沟变宽与增多，肿瘤钙化，局部骨质变薄等，这几点常是脑膜瘤可靠的诊断依据。2.CT扫描：在脑膜瘤的诊断上，CT扫描已取代同位素脑扫描，气脑和脑室造影，脑膜瘤多为实质性且富于血运，最适合于CT检查，其准确性能够达到发现1cm大小的脑膜瘤，在CT扫描图像上，脑膜瘤有其特殊征象，在颅内显示出局限性圆形密度均匀一致的造影剂增强影像，可并有骨质增生，肿瘤周边出现密度减低的脑水肿带，相应的脑移位，以及脑脊液循环梗阻引起的脑积水征象。3.脑血管造影：对某些脑膜瘤，脑血管造影仍是必要的，尤其是深部脑膜瘤，它的血液供应是多渠道的，只有通过脑血管造影，才能够了解肿瘤的供应来源，与肿瘤的血运程度和邻近的血管分布情况，这些对制定手术计划，研究手术入路与手术方法都有重要价值，如果能作选择性的颈外动脉，颈内动脉及椎动脉造影，特别采用数字减影血管造影技术，则血管改变征象更为清晰而明确。此外腰椎穿刺可反映颅内压增高，脑脊液蛋白含量增高的情况，在诊断与鉴别诊断上仍有一定参考意义。视神经鞘脑膜瘤的诊断特点为：①临床四联征，成年女性多见，单侧眼球突出；②视力丧失；③特征性视盘水肿和萎缩；④视盘表现的睫状静脉，CT和MRI显示视神经不同程度的增粗，尤其是肿瘤经视神经管向颅内蔓延时。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "肿瘤受体显像",
        "颅脑MRI检查",
        "肿瘤神经多肽受体显像",
        "颅脑超声检查"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 康复治疗 手术治疗",
        "治疗周期": "3-6月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭血(白鸭)",
            "鸭肝",
            "鸡血",
            "鸡肉"
        ],
        "bad": [
            "白酒",
            "鹅肉",
            "白扁豆",
            "草鱼"
        ],
        "recommand": [
            "香菇薏米饭",
            "山药薏米红枣粥",
            "肉丝茭白",
            "海米拌茭白",
            "鱼蓉银耳羹",
            "银耳瘦肉羹",
            "红烧黄花菜",
            "黄花菜炒木耳"
        ]
    },
    "drug_info": []
}