{
    "url": "http://jib.xywy.com/il_sii/gaishu/1524.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "新生儿颅内出血"
        ],
        "name": "新生儿颅内出血",
        "desc": [
            "新生儿颅内出血(intracraninal hemorrhage of newborn)是新生儿常见的严重疾病，是常见的一种脑损伤，系由产伤和缺氧引起，也是造成围生新生儿死亡的主要原因之一，部位包括硬膜下出血、蛛网膜下腔出血、脑室周围室管膜下-脑室内出血，小脑出血和脑实质出血。以室管膜下-脑室内出血最常见，预后较差，近年由于产科技术的进步，产伤所致的硬膜下出血明显减少，而早产儿缺氧所致的脑室周围-脑室内出血已成为新生儿颅内出血最常见的类型，新生儿颅内出血死亡率高，是新生儿早期死亡的主要原因之一，部分存活的小儿常常有各种神经系统的严重后遗症，如脑积水，脑性瘫痪，癫痫和智力障碍等，应积极防治。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：癫痫昏迷听力障碍共济失调",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：7-14天",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "胎儿头部受到挤压是产伤性颅内出血的重要原因。"
        ]
    },
    "cause_info": "(一)发病原因1.缺氧缺血一切在产前，产程中和产后可以引起胎儿或新生儿缺氧，窒息，缺血的因素，缺氧缺血性脑病常导致缺氧性颅内出血，早产儿多见，胎龄越小发生率越高，可因宫内窘迫，产时和产后窒息，脐绕颈，胎盘早剥等，缺氧缺血时出现代谢性酸中毒，致血管壁通透性增加，血液外溢，多为渗血或点状出血，出血量常不大而出血范围较广和分散，导致室管膜下出血，脑实质点状出血，蛛网膜下腔出血。2.产伤胎儿头部受到挤压是产伤性颅内出血的重要原因，以足月儿，巨大儿多见，可因胎头过大，产道过小，头盆不称，臀位产，产道阻力过大，急产，高位产钳，吸引器助产等，使头部受挤压，牵拉而引起颅内血管撕裂，出血，出血部位以硬脑膜下多见。3.其他颅内先天性血管畸形或全身出血性疾病，如某些凝血因子表达减少也可引起颅内出血或加重IVH，如维生素K依赖的凝血因子缺乏，血小板减少等，可引起颅内出血，快速扩容，输入高渗液体，血压波动过大，机械通气不当，吸气峰压或呼气末正压过高等医源性因素也在一定程度上促使颅内出血的发生。(二)发病机制1.产伤性颅内出血：分娩过程中胎头所受压力过大，局部压力不均或头颅在短时间内变形过速者均可导致硬脑膜下出血，主要由产伤引起的大脑镰，小脑天幕撕裂而致，大脑大静脉或大脑上静脉破裂，血液汇集于脑底部可压迫延脑，促致死亡，顶骨，枕骨鳞部和颅底骨折常伤及脑神经并伴硬脑膜下出血，脑表面静脉撕裂常伴蛛网膜下腔出血。在臀位产的患儿中，最严重的产伤类型就是枕骨分离伴后颅凹出血和小脑撕裂，早产儿颅骨较软，外部压力压迫枕部也可导致顶骨下枕骨向前移位，扭曲窦汇和枕窦，从而引起小脑出血，这种情况常发生在臀位牵引，产钳分娩和应用面罩加压通气时。硬脑膜外出血很少见，主要是产钳使颅骨内板与硬脑膜分离时脑膜中动脉破裂所致。2.缺氧缺血性颅内出血(1)毛细血管通透性增加：缺氧和酸中毒直接损伤毛细血管内皮细胞，使其通透性增加或破裂出血。(2)自主调节功能障碍：缺氧和酸中毒损伤脑血管自主调节功能，形成压力被动性脑电流，当体循环压力升高时，脑血流量增加，导致毛细血管破裂，相反在血压下降时，脑血流量减少而致缺血性改变，缺血坏死区内可有出血灶。(3)早产：所有的脑部缺氧病变都是依向心性发展，早产儿最易因低氧导致毛细血管损伤，≤32周早产儿在大脑侧脑室和第四脑室周围的室管膜下以及小脑软脑膜下的外颗粒层均留存有胚胎生发层基质，而胎龄越小室管膜下生发层组织的原始神经细胞和仅有一层内皮细胞的血管越丰富，该组织是一个未成熟的毛细血管网，其血管壁仅有一层内皮细胞，这些小血管缺乏结缔组织支持，缺乏胶原组织支撑，小毛细管脆弱，且呈特有的U型血流方向，对缺氧，高碳酸血症及酸中毒极敏感，当动脉压突然升高时即可导致毛细管破裂出血，室管膜下血液向内可穿破室管膜引起脑室内出血，同时也可从第四脑室溢出进入蛛网膜下腔，脑室周围纤溶系统活跃，故向外可扩散到白质致脑实质出血，脑室周围静脉系统呈U形，当缺氧或血压下降，血流改变方向时即易引起血液淤滞，毛细血管床压力增加而破裂;部分足月儿在室管膜下亦仍残留生发层基质，故也可能发生出血，而其脑室内出血则大多来自脉络丛。近足月者脑室成熟，对缺氧较有抵抗力，而幸免于死者，其白质及大脑皮质的边缘部可形成许多空洞，足月儿的大脑皮质对缺氧仍较敏感，当循环衰竭或静脉持续高压，白质边缘区容易发生梗死及(或)出血，脉络丛血管破裂可导致脑室内出血。3.医源性颅内出血：过多搬动婴儿，输注高渗液体或输液过快，频繁吸引和气胸等均可使血压急剧上升引致脑血流变化而造成颅内出血。(一)发病原因1.缺氧缺血一切在产前，产程中和产后可以引起胎儿或新生儿缺氧，窒息，缺血的因素，缺氧缺血性脑病常导致缺氧性颅内出血，早产儿多见，胎龄越小发生率越高，可因宫内窘迫，产时和产后窒息，脐绕颈，胎盘早剥等，缺氧缺血时出现代谢性酸中毒，致血管壁通透性增加，血液外溢，多为渗血或点状出血，出血量常不大而出血范围较广和分散，导致室管膜下出血，脑实质点状出血，蛛网膜下腔出血。2.产伤胎儿头部受到挤压是产伤性颅内出血的重要原因，以足月儿，巨大儿多见，可因胎头过大，产道过小，头盆不称，臀位产，产道阻力过大，急产，高位产钳，吸引器助产等，使头部受挤压，牵拉而引起颅内血管撕裂，出血，出血部位以硬脑膜下多见。3.其他颅内先天性血管畸形或全身出血性疾病，如某些凝血因子表达减少也可引起颅内出血或加重IVH，如维生素K依赖的凝血因子缺乏，血小板减少等，可引起颅内出血，快速扩容，输入高渗液体，血压波动过大，机械通气不当，吸气峰压或呼气末正压过高等医源性因素也在一定程度上促使颅内出血的发生。(二)发病机制1.产伤性颅内出血：分娩过程中胎头所受压力过大，局部压力不均或头颅在短时间内变形过速者均可导致硬脑膜下出血，主要由产伤引起的大脑镰，小脑天幕撕裂而致，大脑大静脉或大脑上静脉破裂，血液汇集于脑底部可压迫延脑，促致死亡，顶骨，枕骨鳞部和颅底骨折常伤及脑神经并伴硬脑膜下出血，脑表面静脉撕裂常伴蛛网膜下腔出血。在臀位产的患儿中，最严重的产伤类型就是枕骨分离伴后颅凹出血和小脑撕裂，早产儿颅骨较软，外部压力压迫枕部也可导致顶骨下枕骨向前移位，扭曲窦汇和枕窦，从而引起小脑出血，这种情况常发生在臀位牵引，产钳分娩和应用面罩加压通气时。硬脑膜外出血很少见，主要是产钳使颅骨内板与硬脑膜分离时脑膜中动脉破裂所致。2.缺氧缺血性颅内出血(1)毛细血管通透性增加：缺氧和酸中毒直接损伤毛细血管内皮细胞，使其通透性增加或破裂出血。(2)自主调节功能障碍：缺氧和酸中毒损伤脑血管自主调节功能，形成压力被动性脑电流，当体循环压力升高时，脑血流量增加，导致毛细血管破裂，相反在血压下降时，脑血流量减少而致缺血性改变，缺血坏死区内可有出血灶。(3)早产：所有的脑部缺氧病变都是依向心性发展，早产儿最易因低氧导致毛细血管损伤，≤32周早产儿在大脑侧脑室和第四脑室周围的室管膜下以及小脑软脑膜下的外颗粒层均留存有胚胎生发层基质，而胎龄越小室管膜下生发层组织的原始神经细胞和仅有一层内皮细胞的血管越丰富，该组织是一个未成熟的毛细血管网，其血管壁仅有一层内皮细胞，这些小血管缺乏结缔组织支持，缺乏胶原组织支撑，小毛细管脆弱，且呈特有的U型血流方向，对缺氧，高碳酸血症及酸中毒极敏感，当动脉压突然升高时即可导致毛细管破裂出血，室管膜下血液向内可穿破室管膜引起脑室内出血，同时也可从第四脑室溢出进入蛛网膜下腔，脑室周围纤溶系统活跃，故向外可扩散到白质致脑实质出血，脑室周围静脉系统呈U形，当缺氧或血压下降，血流改变方向时即易引起血液淤滞，毛细血管床压力增加而破裂;部分足月儿在室管膜下亦仍残留生发层基质，故也可能发生出血，而其脑室内出血则大多来自脉络丛。近足月者脑室成熟，对缺氧较有抵抗力，而幸免于死者，其白质及大脑皮质的边缘部可形成许多空洞，足月儿的大脑皮质对缺氧仍较敏感，当循环衰竭或静脉持续高压，白质边缘区容易发生梗死及(或)出血，脉络丛血管破裂可导致脑室内出血。3.医源性颅内出血：过多搬动婴儿，输注高渗液体或输液过快，频繁吸引和气胸等均可使血压急剧上升引致脑血流变化而造成颅内出血。",
    "prevent_info": "出生前应防止早产及避免窒息。1、做好孕妇保健工作，避免早产，提高产科技术，减少新生儿窒息和产伤，对有出血性疾病的孕妇及时给予治疗， 孕妇须绝对卧床以减少子宫收缩，并可用拟β-肾上腺素能类药物如羟苄麻黄碱(Ritodrine)以推迟分娩。2、提高医护质量，避免各种可能导致医源性颅内出血的因素发生，产程中对胎儿进行监护，如见宫内缺氧及出生时窒息，均及时抢救，分娩时尽量避免产伤，必要时作剖宫产。3、对可能早产的孕妇，宜在分娩前3天内应用地塞米松以促进肺成熟及减少呼吸窒息综合征的危险，预防出血倾向，可于分娩前10小时缓慢静注苯巴50mg，并在产前4～15小时顿服维生素K15～30mg。4、目前并未证明孕妇或新生儿预防性给予引朵美辛，止血敏，VitE等药可预防生发基质—脑室内出血发生，对<1500g的未成熟儿生后6小时内可用苯巴比妥降低脑代谢率，清除自由基，减少脑血流量，抑制血压急剧上升。对于母乳喂养者应指导乳母多吃绿叶蔬苯及新鲜水果，对经常腹泻服抗生素者应给维生素K50～100μg/天，或每月注射维生素K1mg，患阻塞性黄疸或婴儿肝炎者，应给维持素K1缺乏所致的颅内出血。首先要诊断明确，轻型颅内出血几乎全部存活，后遗症0～10%;中型死亡率5%～15%，后遗症15%～25%;重型死亡率达50%～65%，后遗症65%～100%，常见的后遗症有脑积水，脑穿通性囊变，运动和智力障碍，四肢瘫痪，癫痫，肌张力低下等。",
    "symptom_info": [
        [
            "面色苍白",
            "木僵",
            "颅内压增高",
            "嗜睡",
            "呼吸不规则",
            "前囟饱满",
            "去大脑强直",
            "发绀",
            "抽搐",
            "拥抱反射消失"
        ],
        [
            "1.颅内出血共同的临床表现颅内出血的临床表现与出血部位，出血程度有关，主要表现为中枢神经系统的兴奋，抑制症状，多在出生后3天内出现。(1)兴奋症状：早期常见：颅内压增高表现如前囟隆起，颅缝增宽，头围增加;意识形态改变，易激惹，过度兴奋，烦躁，脑性尖叫，惊厥等;眼症状如凝视，斜视，眼球上转困难，眼球震颤;肌张力早期增高等。(2)抑制状态：随着病情发展，意识障碍则出现抑制状态，如淡漠，嗜睡，昏迷，肌张力低下，拥抱反射减弱或消失;常有面色苍白，青紫，前囟饱满或隆起，双瞳孔大小不等或对光反射消失和散大;呼吸障碍改变，呼吸节律由增快到缓慢，不规则或呼吸暂停等;原始反射减弱或消失等表现。(3)其他：如贫血和无原因可解释的黄疸等等。2.各部位出血的临床特点 各类型颅内出血的不同临床特点如下。(1)硬膜下出血：特点为多数系产伤，出血量大，产伤致天幕，大脑镰撕裂和大脑表浅静脉破裂所造成的急性大量出血，在数分钟或几小时内神经系统症状恶化，呼吸停止死亡;亚急性者，在出生24h后出现症状，以惊厥为主，有局灶性脑征，如偏瘫，眼斜向瘫痪侧等;亦有症状在新生儿期不明显，而在出生数月后产生慢性硬脑膜下积液，有惊厥发作，发育迟缓和贫血等。小脑幕上出血先表现为激惹，脑性尖叫，两眼凝视惊厥等兴奋表现，病情进一步发展，可出现抑制状态，小脑幕下出血因出血灶压迫延髓，可出现意识障碍，呼吸不规则，阵发性呼吸暂停甚至呼吸停止，肌张力低下。(2)蛛网膜下腔出血：多见于早产儿，常有窒息史，可为原发，也可为脑室内出血或硬膜下出血时血液流入蛛网膜下腔所致，原发性蛛网膜下腔出血，出血起源于蛛网膜下腔内的桥静脉，典型症状是在生后第2天发作惊厥，发作间歇情况良好，大多数预后良好，个别病例可因粘连而出现脑积水后遗症，少量出血者无症状，或仅有易激惹，肌张力低下，常在1周内恢复，出血量多者症状明显，可出现惊厥，但惊厥间期神志清楚，蛛网膜下腔出血不易压迫脑干，故预后较好，但出血严重者也可病情迅速恶化甚至短期内死亡，主要的后遗症为交通性或阻塞性脑积水。(3)脑实质出血：多为早产儿，多因小静脉栓塞后使毛细血管压力增高，破裂而出血，如出血部位在脑干，则早期可发生瞳孔变化，呼吸不规则和心动过缓等，前囟张力可不高，主要后遗症为脑瘫，癫痫和精神发育迟缓，由于支配下肢的神经传导束临近侧脑室，向外依次为躯干，上肢，面部神经的传导束，因此下肢运动障碍较多见，出血部位可液化行程囊肿，如囊肿与脑室相通称之为脑穿通性囊肿。(4)脑室周围及脑室内出血：多见于早产儿和出生时有窒息史者，大部分在出生3天内发病，症状轻重不一，最常见症状为Moro反射消失，肌张力低下，淡漠及呼吸暂停，严重者可急剧恶化，在数分钟或数小时内进入昏迷，抽搐，四肢肌张力低下，前囟饱满，瞳孔对光反射消失，呼吸暂停等，出血量多者有贫血，血压不升。根据头颅CT图象可分为4级：①Ⅰ级：脑室管膜下出血。②Ⅱ级：脑室内出血，无脑室扩大。③Ⅲ级：脑室内出血伴脑室扩大。④Ⅳ级：脑室内出血伴脑实质出血。小量Ⅰ，Ⅱ出血可无症状，预后较好;Ⅲ，Ⅳ出血则神经系统症状进展快，在数分钟到数小时内意识状态从迟钝转为昏迷，瞳孔固定，对光反应消失，惊厥及去大脑强直状态和血压下降;心动过缓，呼吸停止死亡。部分患儿在病程中有好转间隙，有的患儿病情不再加重，有的经过稳定期后，出现新的症状，存活者常留有脑积水和其他神经系统后遗症。(5)硬膜外出血：常见于产钳助产者，常伴颅骨骨折，颅内压增高症状明显，严重者出现脑干功能障碍逐渐加重甚至死亡。(6)小脑内出血：特点为多发生在胎龄<32周的早产儿和极低体重儿，频发呼吸暂停。起病急，小脑出血可表现为呼吸暂停，心动过缓，贫血和脑干功能障碍，病情常急骤恶化，患儿通常有臀位难产史，临床症状大多开始于生后2天之内，以后很快出现脑干受压症状，如木僵，昏迷，脑神经异常，频繁呼吸暂停，心动过缓或角弓反张等，最后因呼吸衰竭死亡。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "大生化检查",
        "头颅平片",
        "脑脊液常规检验（CSF）",
        "血栓素B2",
        "维生素B6"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "7-14天",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "氨甲环酸片",
        "维生素K1注射液"
    ],
    "drug_detail": [
        "信谊万象氨甲环酸片(氨甲环酸片)",
        "洞庭药业氨甲环酸片(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)",
        "遂成药业维生素K1注射液(维生素K1注射液)",
        "维生素K1注射液(维生素K1注射液)",
        "倍特药业维生素K1注射液(维生素K1注射液)",
        "同济堂制药氨甲环酸片(氨甲环酸片)",
        "妥塞敏(氨甲环酸片)",
        "朝阳富祥药业氨甲环酸片(氨甲环酸片)",
        "天丁维生素K1注射液(维生素K1注射液)",
        "华阳制药维生素K1注射液(维生素K1注射液)",
        "新谊药业氨甲环酸片(氨甲环酸片)",
        "华润双鹤药业氨甲环酸片(氨甲环酸片)",
        "赣南制药氨甲环酸片(氨甲环酸片)",
        "张家港制药维生素K1注射液(维生素K1注射液)",
        "益康药业维生素K1注射液(维生素K1注射液)",
        "浙江诚意药业维生素K1注射(维生素K1注射液)",
        "第一生化维生素K1注射液(维生素K1注射液)",
        "辰欣药业维生素K1注射液(维生素K1注射液)",
        "悦兴药业维生素K1注射液(维生素K1注射液)",
        "芜湖康奇维生素K1注射液(维生素K1注射液)",
        "山东华信制药维生素K1注射(维生素K1注射液)",
        "容生制药维生素K1注射液(维生素K1注射液)"
    ]
}