{
    "url": "http://jib.xywy.com/il_sii/gaishu/1525.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "小脑扁桃体疝"
        ],
        "name": "小脑扁桃体疝",
        "desc": [
            "小脑扁桃体疝又称Arnold-Chiari畸形，这是一种常与颅底凹陷畸形伴发的中枢神经系统发育异常。小脑扁桃体邻近延髓和枕骨大孔的两侧，当颅内压增高时，小脑扁桃体有可能受挤而嵌入枕骨大孔，造成小脑扁桃体疝(枕骨大孔疝)，压迫延髓，危及生命。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脑积水",
            "就诊科室：外科  神经外科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "本病并非一经诊断都需手术治疗，因为有相当多的病例，临床症状并不严重。对于年龄较小或较长者，应密切观察。仅对症状和体征严重者，方可施行手术。"
        ]
    },
    "cause_info": "病因：小脑扁桃体疝是由于后颅凹中线结构在胚胎期的发育异常，其主要病理变化为小脑扁桃体呈舌状向下延长，和延髓下段一并越出枕骨大孔而进入椎管内，和其延续的桥脑和小脑蚓部亦随之向下移位，亦可能造成导水管和第四脑室变形，枕大孔和椎管始部的蛛网膜下腔狭窄等一系列变化。扁桃体疝有的低至枢椎或更低水平。重型者，可见部分下蚓部也疝入椎管内。由于上述的改变，使舌咽、迷走、副、舌下神经等脑神经，上部颈脊髓神经根被牵下移;枕大孔和颈上段椎管被填塞引起脑积水。发病机制：对于其发病机制学者们持有不同意见。其中牵引学说是较为最为流行的观点，该学说认为脊柱裂、脊髓脊膜膨出的患者，由于脊髓固定在脊柱裂处，在生长发育过程中，脊柱和脊髓生长速度不同，脊髓不能按正常情况上移造成脊髓及小脑组织向下牵移，而产生小脑扁桃体下疝。也有学者认为脊髓受牵拉的影响主要局限在腰骶部，胸段以上很少受累，同时脊髓栓系综合征的患者不都合并有小脑扁桃体下疝畸形，故认为脊髓脊膜膨出与小脑扁桃体下疝无关，而是延髓、小脑、脊髓枕骨和脑的原发性畸形，在发育过程中，后颅窝容积小，脑组织生长过度以致部分脑内，舌咽、迷走、副、舌下等后组脑神经及深部颈神经根被牵拉下移，枕骨大孔及颈上段椎管被填塞，脑脊液循环受阻，继发脑积水。小脑扁桃体疝是由于后颅凹中线结构在胚胎期的发育异常，其主要病理变化为小脑扁桃体呈舌状向下延长，和延髓下段一并越出枕骨大孔而进入椎管内，和其延续的桥脑和小脑蚓部亦随之向下移位，亦可能造成导水管和第四脑室变形，枕大孔和椎管始部的蛛网膜下腔狭窄等一系列变化。扁桃体疝有的低至枢椎或更低水平。重型者，可见部分下蚓部也疝入椎管内。由于上述的改变，使舌咽、迷走、副、舌下神经等脑神经，上部颈脊髓神经根被牵下移;枕大孔和颈上段椎管被填塞引起脑积水。对于其发病机制学者们持有不同意见。其中牵引学说是较为最为流行的观点，该学说认为脊柱裂、脊髓脊膜膨出的患者，由于脊髓固定在脊柱裂处，在生长发育过程中，脊柱和脊髓生长速度不同，脊髓不能按正常情况上移造成脊髓及小脑组织向下牵移，而产生小脑扁桃体下疝。也有学者认为脊髓受牵拉的影响主要局限在腰骶部，胸段以上很少受累，同时脊髓栓系综合征的患者不都合并有小脑扁桃体下疝畸形，故认为脊髓脊膜膨出与小脑扁桃体下疝无关，而是延髓、小脑、脊髓枕骨和脑的原发性畸形，在发育过程中，后颅窝容积小，脑组织生长过度以致部分脑内，舌咽、迷走、副、舌下等后组脑神经及深部颈神经根被牵拉下移，枕骨大孔及颈上段椎管被填塞，脑脊液循环受阻，继发脑积水。",
    "prevent_info": "本病预防措施无特殊。要注意用药安全：1、手术治疗后适当的神经营养治疗可能在一定程度上起到促进神经功能恢复的作用，但不手术治疗而单纯用药则不能遏制神经损害的加重。2、对症治疗通常能起到止痛和抗头晕的作用，能改善症状从而提高生活质量，对减轻神经损害无作用。3、对于暂不需手术、存在手术禁忌证或不愿接受手术治疗者，适当的药物治疗是有益的。",
    "symptom_info": [
        [
            "颅内高压",
            "蛛网膜粘连",
            "脊髓受压",
            "腱反射亢进",
            "面部麻木",
            "眼球震颤",
            "复视",
            "吞咽困难",
            "呼吸困难",
            "耳鸣",
            "我要提问"
        ],
        [
            "由于脑干、上颈脊髓受压，神经组织缺血，脑神经-脊神经受累和脑脊液循环受阻，通常出现下列症状。1、延髓、上颈脊髓受压症状：表现为某一侧或四肢运动同感觉有不同程度的障碍，腱反射亢进，病理反射阳性，膀胱及肛门括约肌功能障碍、呼吸困难等。2、脑神经、上颈神经症状：表现为面部麻木、复视、耳鸣、听力障碍、发音及吞咽困难、枕下部疼痛等。3、小脑症状：表现为眼球震颤、步态不稳或失调等。4、颅内高压征：由于脑干和上颈段受压变扁、周围的蛛网膜粘连增厚，有时可形成囊肿;延髓和颈脊髓可因受压而缺血及脑脊液压力的影响，形成继发性空洞病变、颈脊髓积水等。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "胫叩打试验"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肝",
            "鸡肉",
            "葵花子仁"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "鹅肉",
            "白扁豆"
        ],
        "recommand": [
            "香菇洋白菜",
            "鸡冠花鸡蛋汤"
        ]
    },
    "drug_info": []
}