{
    "url": "http://jib.xywy.com/il_sii/gaishu/1526.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "先天性肿瘤"
        ],
        "name": "先天性肿瘤",
        "desc": [
            "先天性肿瘤可分颅咽管瘤，上皮样瘤和生殖细胞瘤，其中颅咽管瘤是最常见的先天性颅内肿瘤。依据肿瘤的发生部位及组织学特征，曾有许多不同的名称，如鞍上囊肿、上皮瘤，上皮囊肿、鳞状上皮瘤、釉质瘤，垂体釉质瘤等。上皮样瘤和皮样瘤(皮样囊肿)起源于残余在颅内的胚胎上皮母细胞瘤。上皮样瘤只含外胚层成分，皮样瘤含外胚层及中胚层两个胚层成分，畸胎瘤则含三个胚层成分。皮样瘤及畸胎瘤很少见，生殖细胞瘤亦称非典型畸胎瘤，过去通称为松果体瘤。肿瘤发生自胚胎细胞，而非松果体实质细胞。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：共济失调癫痫",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：1-3年",
            "治愈率：20%-40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "手术以后要对视力视野再进行评估，以掌握手术后的颅内变化，一般在病人术后精神状况好时检查，如果视力视野比术前有所下降，通常为手术损害所致。"
        ]
    },
    "cause_info": "上皮样瘤和皮样瘤(皮样囊肿)起源于残余在颅内的胚胎上皮母细胞瘤，上皮样瘤只含外胚层成分，皮样瘤含外胚层及中胚层两个胚层成分，畸 胎瘤则含三个胚层成分，皮样瘤及畸胎瘤很少见，生殖细胞瘤亦称非典型畸胎瘤，过去通称为松果体瘤， 肿瘤发生自胚胎细胞，而非松果体实质细胞。上皮样瘤和皮样瘤(皮样囊肿)起源于残余在颅内的胚胎上皮母细胞瘤，上皮样瘤只含外胚层成分，皮样瘤含外胚层及中胚层两个胚层成分，畸 胎瘤则含三个胚层成分，皮样瘤及畸胎瘤很少见，生殖细胞瘤亦称非典型畸胎瘤，过去通称为松果体瘤， 肿瘤发生自胚胎细胞，而非松果体实质细胞。",
    "prevent_info": "手术以后要对视力视野再进行评估，以掌握手术后的颅内变化，一般在病人术后精神状况好时检查，如果视力视野比术前有所下降，通常为手术损害所致；如果发生突然性的变化，考虑颅内是否出血，及时通知医生、做出处理。",
    "symptom_info": [
        [
            "神经痛",
            "头晕",
            "巨痣症",
            "视乳头水肿",
            "视神经萎缩",
            "性早熟",
            "听力减退",
            "视力障碍",
            "眼球震颤",
            "共济失调",
            "我要提问"
        ],
        [
            "(一)颅咽管瘤是比较常见的颅内肿瘤，占颅内肿瘤的5.1%～6.5%， 在先天性肿瘤中约占60%，约占鞍区肿瘤的30%，居儿童鞍区肿瘤的第一位，在成人鞍区肿瘤 中仅次于垂体瘤居第二位，多见于男性，男女比例约为2：1，可发生于任何年龄，多见于青年 和儿童，5～20岁者约占55%，80%以上在40岁以下。(二)上皮样瘤症状大多发展缓慢，自出现症状至就诊时间长的可达数十年，平均5年左右，各部位肿瘤的症状和体征分述如下：(1)小脑桥脑角肿瘤：首发症状为三叉神经痛者占2/3，晚期常表现为小脑桥脑角综合征。(2)中颅窝肿瘤：主要表现为三叉神经损害症状，常见面部感觉减退，咀嚼肌萎缩力弱。(3)脑实质内肿瘤：依肿瘤所在部位产生相应的症状，大脑半球肿瘤常有癫痫发作，精神症状及轻偏瘫等，小脑肿瘤多有共济失调等小脑症状，个别的枕下亦可有皮毛窦。(4)脑室肿瘤：早期无症状或仅有轻微头痛头晕，肿瘤长大阻塞脑脊液循环时，则出现颅内压增高症状，侵及周围脑组织时，则可有相邻的脑症状。(5)鞍区肿瘤：早期主要表现为缓慢进展的视力减退，日久可致视神经萎缩。(6)硬膜外肿瘤：多起源于颅骨板障，向外生长可见头皮下肿物，肿瘤长大后可致颅内压增高，大多无局限体征。(三)生殖细胞瘤病程多较短，自发病至就诊短者10天，长者可达2年，平均7～8个月，主要表现为颅内压增高症状，局部症状和内分泌症状， 由于肿瘤易阻塞导水管，造成脑积水，产生头痛，呕吐，视乳头水肿等颅内压增高症状和体征，头痛早期为阵发性，主要在额颞部，进行性加重。肿瘤位于松果体部者易压迫中脑四叠体，特别是上丘，产生双眼上视障碍，少数并有下视障碍，双侧瞳孔光反射迟钝或消失，下丘及内侧膝状体受压时则出现耳鸣，双侧听力减退，肿瘤通过小脑幕切迹向后压迫小脑上蚓部及结合臂时，则产生共济失调及眼球震颤等，肿瘤位于鞍上者可产生视交叉，视神经受压症状，出现偏盲，视神经原发性萎缩，视力减退等。由于松果体细胞受肿瘤压迫损害，突出的表现是性早熟现象，多见于男性儿童病人，生殖器及第二性征过早发育。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "头颅平片",
        "基础代谢",
        "NK细胞活性测定（ＮＫ）"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "1-3年",
        "治愈率": "20%-40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肝",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "白酒",
            "鹅肉",
            "白扁豆",
            "草鱼"
        ],
        "recommand": [
            "清汤香菇甲鱼",
            "鸡蛋银耳羹",
            "芥菜魔芋汤",
            "甲鱼粥",
            "山药烧甲鱼",
            "芥菜番薯汤",
            "干贝芥菜",
            "芦笋烧鲍鱼"
        ]
    },
    "drug_info": []
}