{
    "url": "http://jib.xywy.com/il_sii/gaishu/1527.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "硬脑膜下血肿"
        ],
        "name": "硬脑膜下血肿",
        "desc": [
            "硬脑膜下出血指硬脑膜与蛛网膜之间的出血，因常易聚积而习惯称之为硬脑膜下血肿。根据其受伤后出现临床症状和体征的时间不同分为急性、亚急性和慢性三种类型，头部受伤后3天以内出现颅内血肿症状者称为急性硬脑膜下血肿，3天至3周出现颅内血肿症状者称为亚急性硬脑膜下血肿，3周以上出现颅内血肿症状者称为慢性硬脑膜下血肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：意识障碍癫痫",
            "就诊科室：外科  神经外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "加强安全意识，防止意外创伤。"
        ]
    },
    "cause_info": "急性和亚急性硬脑膜下血肿都是由脑挫裂伤皮质血管破裂引起出血。慢性硬脑膜下血肿的发生原因，绝大多数都有轻微头部外伤史，尤以老年人额前或枕后着力时，脑组织在颅腔内的移动度较大，最易撕破自大脑表面汇入上矢状窦的桥静脉，其次静脉窦，蛛网膜粒或硬膜下水瘤受损出血，非损伤性慢性硬脑膜下血肿十分少见，可能与动脉瘤，血管畸形或其他脑血管病有关。急性和亚急性硬脑膜下血肿都是由脑挫裂伤皮质血管破裂引起出血。慢性硬脑膜下血肿的发生原因，绝大多数都有轻微头部外伤史，尤以老年人额前或枕后着力时，脑组织在颅腔内的移动度较大，最易撕破自大脑表面汇入上矢状窦的桥静脉，其次静脉窦，蛛网膜粒或硬膜下水瘤受损出血，非损伤性慢性硬脑膜下血肿十分少见，可能与动脉瘤，血管畸形或其他脑血管病有关。",
    "prevent_info": "加强安全意识，交通规则的宣传教育，防止意外创伤；有癜痫发作的人，嘱其按时服药，不做危险性活动，以防意外，如果发生了，就应及时到医院治疗，防止血液积聚产生血肿。",
    "symptom_info": [
        [
            "恶心",
            "意识障碍",
            "昏迷",
            "血肿形成",
            "颅内压增高",
            "视乳头水肿",
            "脑疝",
            "我要提问"
        ],
        [
            "1、急性硬脑膜下血肿由于多数有脑挫裂伤及继发的脑水肿同时存在，故病情一般多较重，如脑挫裂伤较重或血肿形成速度较快，则脑挫裂伤的昏迷和血肿所致脑疝的昏迷相重叠，表现为意识障碍进行性加深，无中间清醒期或意识好转期表现，颅内压增高与脑疝的其他征象也多在1～3天内进行性加重，单凭临床表现难以与其他急性颅内血肿相区别，如脑挫裂伤相对较轻，血肿形成速度较慢，则可有意识好转期存在，其颅内压增高与脑疝的征象可在受伤 72小时以后出现，属于亚急性型，此类血肿与脑挫裂伤的继发性脑水肿很难从临床表现上作出区别，少数不伴有脑挫裂伤的单纯性硬脑膜下血肿，其意识障碍过程可与硬脑膜外血肿相似，有中间清醒期，唯因其为桥静脉出血，中间清醒期可较长。2、亚急性和慢性硬脑膜下血肿(1) 慢性颅内压增高症状：如头痛，恶心，呕吐和视乳头水肿等。(2) 血肿压迫所致的局灶症状和体征：如轻偏瘫，失语和局限性癫痫等。(3) 脑萎缩，脑供血不全症状：如智力障碍，精神失常和记忆力减退等。本病易误诊为神经官能症，老年性痴呆，高血压脑病，脑血管意外或颅内肿瘤等，中老年人，不论有无头部外伤史，如有上述临床表现时，应想到本病可能。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "脑血管造影",
        "颅脑CT检查",
        "头颅平片",
        "神经系统检查"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸭肝",
            "鸡肉",
            "葵花子仁"
        ],
        "bad": [
            "赤砂糖",
            "白酒",
            "鹅肉",
            "白扁豆"
        ],
        "recommand": [
            "荠菜肉丝豆腐羹",
            "荠菜淡菜汤",
            "荠菜包子",
            "荠菜豆腐羹",
            "小白菜馅包子",
            "白菜包子",
            "大白菜饺",
            "白菜虾仁面汤"
        ]
    },
    "drug_info": []
}