{
    "url": "http://jib.xywy.com/il_sii/gaishu/1542.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "胆管扩张症"
        ],
        "name": "胆管扩张症",
        "desc": [
            "胆管扩张症为较常见的先天性胆道畸形，以往认为是一种局限于胆总管的病变，因此称为先天性胆总管囊肿。于1723年Vater首例报道，1852年Douglas对其症状学和病理牲作了详细介绍。一个多世纪以来，随着对本病认识的加深，近年通过胆道造影发现扩张病变可以发生在肝内、肝外胆道的任何部位，根据其部位，形态、数目等有多种类型，临床表现亦有所不同。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：2-3%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：胆管炎胰腺炎",
            "就诊科室：外科  肝胆外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡"
        ]
    },
    "cause_info": "有关病因学说众多，至今尚未定论，多数认为是先天性疾病，亦有认为有获得性因素参与形成，主要学说有三种：先天性异常（35%）：认为在胚胎发育期，原始胆管细胞增殖为一索状实体，以后再逐渐空化贯通，如某部分上皮细胞过度增殖，则在空泡化再贯通时过度空泡化而形成扩张。有些学者认为胆管扩张症的形成，需有先天性和获得性因素的共同参与，胚胎时期胆管上皮细胞过度增殖和过度空泡形成所造成的胆管壁发育薄弱是先天因素，再加后天的获得性因素，如继发于胰腺炎或壶腹部炎症的胆总管末端梗阻及随之而来发生的胆管内压力增高，最终将导致胆管扩张的产生。胰胆管合流异常（25%）：认为由于胚胎期胆总管与主胰管未能正常分离，两者的交接处距乏特(Vater)壶腹部较远，形成胰胆管共同通道过长，并且主胰管与胆总管的江合角度近乎直角相交，因此，胰管胆管吻合的部位不在十二指肠乳头，而在十指肠壁外，局部无括约肌存在，从而失去括鸡功能，致使胰液与胆汁相互返流，当胰液分泌过多而压力增高，使胆管发生扩张，近年开展逆行胰胆管造影证实有胰管胆管合流流高达90～100%，且发现扩张胆管内淀粉酶含量增高这事实，在动物实验中观察到胰液进入胆道后，淀粉酶，胰蛋白酶，弹力蛋白酶的活性增强，这可能是胆管损伤的主要原因。病毒感染（20%）：认为胆道闭锁，新生儿肝炎和胆管扩张症是一病因，是肝胆系炎症感染的结果，在病毒感染之后，肝脏发生巨细胞变性，胆管上皮损坏，导致管腔闭塞(胆道闭锁)或管壁薄弱(胆管扩张)，但目前支持此说者已见减少。有关病因学说众多，至今尚未定论，多数认为是先天性疾病，亦有认为有获得性因素参与形成，主要学说有三种：认为在胚胎发育期，原始胆管细胞增殖为一索状实体，以后再逐渐空化贯通，如某部分上皮细胞过度增殖，则在空泡化再贯通时过度空泡化而形成扩张。有些学者认为胆管扩张症的形成，需有先天性和获得性因素的共同参与，胚胎时期胆管上皮细胞过度增殖和过度空泡形成所造成的胆管壁发育薄弱是先天因素，再加后天的获得性因素，如继发于胰腺炎或壶腹部炎症的胆总管末端梗阻及随之而来发生的胆管内压力增高，最终将导致胆管扩张的产生。认为由于胚胎期胆总管与主胰管未能正常分离，两者的交接处距乏特(Vater)壶腹部较远，形成胰胆管共同通道过长，并且主胰管与胆总管的江合角度近乎直角相交，因此，胰管胆管吻合的部位不在十二指肠乳头，而在十指肠壁外，局部无括约肌存在，从而失去括鸡功能，致使胰液与胆汁相互返流，当胰液分泌过多而压力增高，使胆管发生扩张，近年开展逆行胰胆管造影证实有胰管胆管合流流高达90～100%，且发现扩张胆管内淀粉酶含量增高这事实，在动物实验中观察到胰液进入胆道后，淀粉酶，胰蛋白酶，弹力蛋白酶的活性增强，这可能是胆管损伤的主要原因。认为胆道闭锁，新生儿肝炎和胆管扩张症是一病因，是肝胆系炎症感染的结果，在病毒感染之后，肝脏发生巨细胞变性，胆管上皮损坏，导致管腔闭塞(胆道闭锁)或管壁薄弱(胆管扩张)，但目前支持此说者已见减少。",
    "prevent_info": "本病在亚洲地区发病率较高，可发生在任何年龄，从新生儿至老年均有报道，但75%病例在10岁以前发病而得到诊断，以女性为多，与男性之比为3∶1，注意休息、劳逸结合，生活有序。",
    "symptom_info": [
        [
            "拒食",
            "胆道梗阻",
            "腹痛",
            "腹部肿块",
            "肝纤维化",
            "黄疸",
            "右上腹痛",
            "胆囊的超敏反应",
            "胆囊收缩功能不良",
            "胆管断裂",
            "我要提问"
        ],
        [
            "多数病例的首次症状发生于1～3岁，但最后确诊则往往要迟得多。囊状型在1岁以内发病几占1/4，其临床症状以腹块为主，而梭状型多在1岁以后发病，以腹痛、黄疸为主。腹部肿块、腹痛和黄疸，被认为是胆管扩张症的经典三联症状。腹块位于右上腹，在肋缘下，巨大者可占全右腹，肿块光滑、球形，可有明显的囊肿弹性感，当囊内充满胆汁时，可呈实体感，好似肿瘤。但常有体积大小改变，在感染、疼痛、黄疸发作期，肿块增大，症状缓解后肿块又可略为缩校小的胆管囊肿，由于位置很深，不易扪到。"
        ]
    ],
    "inspect_info": [
        "胆道造影",
        "胃钡餐造影",
        "胸部B超"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "松子仁",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "芝麻",
            "杏仁",
            "白扁豆",
            "虾皮"
        ],
        "recommand": [
            "白菜清汤",
            "白菜蛋花粥",
            "豆腐皮粥",
            "薏米豆腐羹"
        ]
    },
    "drug_info": []
}