{
    "url": "http://jib.xywy.com/il_sii/gaishu/157.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "风湿性二尖瓣关闭不全"
        ],
        "name": "风湿性二尖瓣关闭不全",
        "desc": [
            "风湿性二尖瓣关闭不全是风湿热侵犯二尖瓣，最多见的病变是瓣叶和腱索增厚、挛缩、瓣膜面积缩小、瓣叶活动度受限制以及二尖瓣瓣环扩大等最多见的病变，风湿性二尖瓣关闭不全较为多见，半数以上病例合并狭窄。单纯性二尖瓣关闭不全则较为少见，在风湿性二尖瓣病变中仅占5%左右。如果病变较轻、心脏功能代偿良好者可无明显症状。病变较重或历时较久者可出现乏力、心悸，劳累后气促等症状。急性肺水肿和咯血的发生率远较二尖瓣狭窄少。临床上出现症状后，病情可在较短时间内迅速恶化。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心律失常急性心力衰竭",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗",
            "治疗周期：2-3月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（80000 —— 100000元）",
            "少吃含饱和脂肪酸和胆固醇高的食物，如肥肉、蛋黄、动物油、动物内脏等。"
        ]
    },
    "cause_info": "在本病的发病原因中，风湿热是一个主导因素，有以下两种情形：(1)风湿性二尖瓣狭窄并有关闭不全的病例，由于风湿热引致二尖瓣瓣膜长期反复炎变，二尖瓣瓣膜纤维化，增厚，僵硬，交界融合，造成瓣口狭窄，同时瓣叶因纤维化挛缩变形，瓣口游离缘因纤维化增厚或钙质沉积，cr曲不平整，致使前后瓣叶不能在心室收缩时对拢闭合，腱索乳头肌也因纤维化，短缩，将瓣叶向心室腔牵拉，以致瓣叶活动度受到限制，阻碍瓣膜的启闭功能，使二尖瓣既有瓣口狭窄，又有关闭不全。(2)单纯二尖瓣关闭不全病例，瓣膜虽有一定程度的纤维化，增厚，但瓣叶交界无融合，血流通过二尖瓣瓣口并无障碍，主要病变是二尖瓣瓣环扩大，造成瓣环扩大的原因是急性风湿性心肌炎引致左心室扩大，二尖瓣瓣环随左心室扩大而增厚，后瓣叶基部瓣环增大更为明显，致使瓣叶面积相对不足，收缩期瓣口不能闭合，如风湿热急性期时治疗得当，心肌炎愈好，左心室及瓣环缩小，并恢复正常，则关闭不全可以消失，如果在心肌炎阶段未经内科治疗或治疗无效，则左心室和瓣环持续增大，历时数年后，由于二尖瓣关闭不全引起左心室和瓣环进一步扩大，关闭不全的程度也加重，心脏收缩时二尖瓣瓣叶不能对拢，腱索承受的张力增大，可能断裂，瓣叶受左心室收缩期血流撞击引起的创伤可呈现纤维粘液样退行性病变。 在本病的发病原因中，风湿热是一个主导因素，有以下两种情形：(1)风湿性二尖瓣狭窄并有关闭不全的病例，由于风湿热引致二尖瓣瓣膜长期反复炎变，二尖瓣瓣膜纤维化，增厚，僵硬，交界融合，造成瓣口狭窄，同时瓣叶因纤维化挛缩变形，瓣口游离缘因纤维化增厚或钙质沉积，cr曲不平整，致使前后瓣叶不能在心室收缩时对拢闭合，腱索乳头肌也因纤维化，短缩，将瓣叶向心室腔牵拉，以致瓣叶活动度受到限制，阻碍瓣膜的启闭功能，使二尖瓣既有瓣口狭窄，又有关闭不全。(2)单纯二尖瓣关闭不全病例，瓣膜虽有一定程度的纤维化，增厚，但瓣叶交界无融合，血流通过二尖瓣瓣口并无障碍，主要病变是二尖瓣瓣环扩大，造成瓣环扩大的原因是急性风湿性心肌炎引致左心室扩大，二尖瓣瓣环随左心室扩大而增厚，后瓣叶基部瓣环增大更为明显，致使瓣叶面积相对不足，收缩期瓣口不能闭合，如风湿热急性期时治疗得当，心肌炎愈好，左心室及瓣环缩小，并恢复正常，则关闭不全可以消失，如果在心肌炎阶段未经内科治疗或治疗无效，则左心室和瓣环持续增大，历时数年后，由于二尖瓣关闭不全引起左心室和瓣环进一步扩大，关闭不全的程度也加重，心脏收缩时二尖瓣瓣叶不能对拢，腱索承受的张力增大，可能断裂，瓣叶受左心室收缩期血流撞击引起的创伤可呈现纤维粘液样退行性病变。",
    "prevent_info": "本病是由于风湿病感染而累及心脏而发生的疾病，故临床上积极地治疗和预防风湿病，是预防本病的有效措施，同时还要及时地进行细菌性心内膜炎的治疗。",
    "symptom_info": [
        [
            "劳动后气急",
            "收缩期杂音",
            "心悸",
            "起搏频率增高",
            "心瓣膜穿孔",
            "咯血",
            "右心衰竭",
            "乏力"
        ],
        [
            "病变轻，心脏功能代偿良好者可无明显症状，病变较重或历时较久者可出现乏力，心悸，劳累后气促等症状，急性肺水肿和咯血的发生率远较二尖瓣狭窄少，临床上出现症状后，病情可在较短时间内迅速恶化， 体格检查：主要体征是心尖搏动增强并向左向下移位，心尖区可听到全收缩期杂音，常向左侧腋中线传导，肺动脉瓣区第二音亢进，第一音减弱或消失，晚期病例可呈现右心衰竭以及肝肿大，腹水等体征。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "胸部平片",
        "心血管造影",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗",
        "治疗周期": "2-3月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（80000 —— 100000元）"
    },
    "food_info": {
        "good": [
            "杏仁",
            "松子（炒）",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "咸鸭蛋",
            "鸡腿",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "鲜菊白菜豆腐汤",
            "珊瑚白菜墩",
            "芥末拌白菜",
            "椒盐白菜",
            "虾子烧白菜头",
            "锅塌肉末白菜",
            "芝麻拌白菜丁",
            "土豆丝拌白菜"
        ]
    },
    "common_drug": [
        "注射用硝普钠"
    ],
    "drug_detail": [
        "人福药业注射用硝普钠(注射用硝普钠)",
        "康诺药业注射用硝普钠(注射用硝普钠)",
        "广东宏远药业注射用硝普钠(注射用硝普钠)",
        "佐力注射用硝普钠(注射用硝普钠)",
        "湖南科伦制药注射用硝普钠(注射用硝普钠)",
        "悦康药业注射用硝普钠(注射用硝普钠)",
        "海斯制药注射用硝普钠(注射用硝普钠)",
        "华润双鹤药业注射用硝普钠(注射用硝普钠)",
        "华润双鹤药业注射用硝普钠(注射用硝普钠)",
        "丹东医创药业注射用硝普钠(注射用硝普钠)",
        "湖南恒生制药注射用硝普钠(注射用硝普钠)",
        "众生药业注射用硝普钠(注射用硝普钠)",
        "宛西制药注射用硝普钠(注射用硝普钠)",
        "佐力注射用硝普钠(注射用硝普钠)"
    ]
}