{
    "url": "http://jib.xywy.com/il_sii/gaishu/159.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "房室管畸形"
        ],
        "name": "房室管畸形",
        "desc": [
            "房室管畸形又叫房室管缺损，(也曾称为房室间隔缺损)，包括从简单的ASD生理学状态到复杂的单心室生理学状态的一系列广泛畸形。是第1隔与心内膜垫发育不全形成的一系列先天性心脏畸形，主要病变是房室环上、下方心房和心室间隔组织部分缺失，且可伴有不同程度的房室瓣畸形，房室管畸形不多见，在各类心房间隔缺损病例中仅占5%。房室管畸形可分为部分型、过渡型或完全型。完全型房室管畸形又可分为A、B、C三个亚型。可以合并法络四联症、右室双出口和大动脉转位、左心室流出道梗阻等其他心脏畸形。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%—0.08%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：二尖瓣关闭不全三尖瓣关闭不全",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：4-6周",
            "治愈率：手术治愈率约60% ",
            "治疗费用：根据不同医院，收费标准不一致，大约需要4-5万",
            "手术后限制脂肪量和胆固醇量。"
        ]
    },
    "cause_info": "本病是一种先天性疾病，是胚胎发育期原发孔房间隔发育不全或吸收过多而形成的，可分为部分型房室管畸形和完全型房室管畸形两种，心房水平左向右分流量大，出现症状早，病情较重。本病是一种先天性疾病，是胚胎发育期原发孔房间隔发育不全或吸收过多而形成的，可分为部分型房室管畸形和完全型房室管畸形两种，心房水平左向右分流量大，出现症状早，病情较重。",
    "prevent_info": "房室管畸形病例未经手术治疗者，病程发展视病变类型和功能影响的轻重程度而异，第1孔型缺损和二尖瓣仅有轻度返流的部分型房室共道病例如不伴有其它先天性心脏血管畸形，病程的自然发展过程与面积较大的第2孔型心房间隔缺损相似，近10～15%的病例在20～40岁期中呈现肺高压引起的肺血管阻塞性病变。部分型房室管畸形二尖瓣关闭不全在中等度以上者则左至右分流量大，肺动脉压升高，至少20%的病例在婴幼儿期即呈现明显症状，并于10岁以前死亡。完全型房室管畸形较为少见，病程自然发展过程尚无足够的资料，估计未经手术治疗者约80%在2岁时死于肺血管阻塞性病变和充血性心力衰竭，因此，各型房室管畸形病例均应争取早年施行手术治疗，但如肺循环阻力超过体循环阻力的70%则禁忌手术治疗。",
    "symptom_info": [
        [
            "心房内形成混合血",
            "室间隔缺损",
            "劳累后心悸",
            "心脏震颤",
            "震颤",
            "大动脉错位",
            "心脏增大",
            "气急",
            "动脉导管未闭",
            "右心衰竭",
            "我要提问"
        ],
        [
            "（一）临床表现房室管畸形的临床表现按病变类型，左至右分流量的大小，房室瓣返流的轻重程度和肺血管阻力升高的情况而异，单纯第1孔型心房间隔缺损的临床表现与一般心房间隔缺损相似，大多数病人在出生后早年可不呈现临床症状，长大后由于肺高压引致肺血管阻塞性病变即可出现劳累后心悸，气急，运动耐量降低，呼吸道感染和右心衰竭等症状。部分型房室共道病例体格生长较差且较早发生肺高压，早年即可呈现前述临床症状和心力衰竭并持续加重。完全型房室共道病例在出生后1年甚或1月内即可呈现肺高压，心力衰竭并进行性加重，呼吸快速，周围循环灌注不良，心脏增大并可出现紫绀，常在早年死亡，约半数病人伴有先天性痴呆。（二）体格检查多数病孩生长发育迟缓，前胸廓饱满隆起，心尖搏动强烈，心浊音区扩大，单纯第1孔型心房间隔缺损的胸部体征与第2孔型心房间隔缺损相似，并有房室瓣裂缺和完全型房室共道的病例心前区可听到粗糙的全收缩期杂音，心尖区最为响亮，并可扪到震颤，肺高压病例肺动脉瓣区第2音加强，固定分裂，胸骨旁左下方和心尖区尚可能听到舒张期滚筒样杂音，心力衰竭病例则肝脏肿大，有时出现紫绀。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心血管造影",
        "胸部平片",
        "多普勒超声心动图",
        "二维超声心动图",
        "选择性心血管造影",
        "收缩压"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "4-6周",
        "治愈率": "手术治愈率约60%",
        "治疗费用": "根据不同医院，收费标准不一致，大约需要4-5万"
    },
    "food_info": {
        "good": [
            "松子（炒）",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鸡腿"
        ],
        "recommand": [
            "酸枣仁粥"
        ]
    },
    "drug_info": []
}