{
    "url": "http://jib.xywy.com/il_sii/gaishu/160.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "法洛四联症"
        ],
        "name": "法洛四联症",
        "desc": [
            "法洛四联症(Tetralogy of Fallot，TOF)是常见的先天性心脏病，在紫绀型先天性心脏病中居首位。本病的病理解剖特征有四点：①室间隔缺损;②肺动脉狭窄;③主动脉骑跨;④右心室肥厚。1944年BlaloCk和Taussig认识到四联症的主要病理生理改变是肺循环血流量不足，动脉血氧含量降低，导致紫绀和死亡。法洛四联症的确切病因目前尚不完全清楚，可能的原因为胎儿早期母体的病毒感染;环境污染，包括食物，空气，水污染等;染色体缺陷;遗传倾向。法洛四联症的临床表现取决于右室流出道狭窄的程度。大部分出生时不明显或者仅有轻微的口唇、四肢末梢发绀。随着年龄的增加，口唇、四肢末梢青紫加重。部分患者会缺氧发作和蹲踞现象。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.36%",
            "易感人群：该病为先天性疾病，多见于婴幼儿  ",
            "传染方式：无传染性",
            "并发症：脑血栓脑脓肿",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：14天",
            "治愈率：78% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（40000——60000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "病因VanPraagh认为法洛四联症的四种畸形是右室漏斗部或圆锥发育不良的后果，即当胚胎第4周时动脉干未反向转动，主动脉保持位于肺动脉的右侧，圆锥隔向前移位，与正常位置的窦部室间隔未能对拢，因而形成发育不全的漏斗部和嵴下型室间隔缺损，即膜周型室间隔缺损。若肺动脉圆锥发育不全，或圆锥部分完全缺如，则形成肺动脉瓣下型室间隔缺损，即干下型室间隔缺损。目前该病病因尚不明确，认为可能与胎儿子宫内病毒感染，如风疹病毒综合症，或母亲酗酒，妊娠期服药，如苯丙胺，雌激素，孕酮类，抗惊厥药物等因素有关。VanPraagh认为法洛四联症的四种畸形是右室漏斗部或圆锥发育不良的后果，即当胚胎第4周时动脉干未反向转动，主动脉保持位于肺动脉的右侧，圆锥隔向前移位，与正常位置的窦部室间隔未能对拢，因而形成发育不全的漏斗部和嵴下型室间隔缺损，即膜周型室间隔缺损。若肺动脉圆锥发育不全，或圆锥部分完全缺如，则形成肺动脉瓣下型室间隔缺损，即干下型室间隔缺损。目前该病病因尚不明确，认为可能与胎儿子宫内病毒感染，如风疹病毒综合症，或母亲酗酒，妊娠期服药，如苯丙胺，雌激素，孕酮类，抗惊厥药物等因素有关。",
    "prevent_info": "1、适龄结婚，切勿早婚、早孕，也勿过于晚婚、晚孕，避免婴儿先天不足，有计划地优生优育。",
    "symptom_info": [
        [
            "呼吸困难",
            "紫绀",
            "心力衰竭",
            "杵状指（趾）",
            "收缩期震颤",
            "心源性呼吸困难",
            "紫绀和血缺氧",
            "收缩期杂音",
            "感染性赘生物",
            "我要提问"
        ],
        [
            "四联症最常见的主要临床症状是紫绀和血缺氧，呈现临床症状的时间和轻重程度取决于右心室流出道梗阻的程度和肺循环血流量的多寡，出生后短期内由于动脉导管尚未闭合，肺循环血流可来自未闭的动脉导管，因此临床上常不呈现紫绀，绝大多数病例在出生后数周或数月动脉导管闭合后才开始出现紫绀，并逐渐加重，但如右心室流出道梗阻病变程度严重，如肺动脉闭锁，流出道弥漫性发育不良，以及漏斗部，肺动脉瓣环，肺动脉瓣膜多处重度狭窄，则出生后即可呈现紫绀，右心室流出道梗阻程度轻，右至左血液分流量少的病例，紫绀程度轻，如心室水平血液分流以左至右为主则可不呈现紫绀，进食，哭闹，活动时紫绀加重，并出现呼吸困难，儿童病人喜采取蹲踞体位，蹲踞可减少下肢静脉回流量，增高体循环阻力，从而使肺部血流量增多，动脉血氧饱和度升高，紫绀和呼吸困难得到减轻。漏斗部狭窄病例发生漏斗部痉挛时，狭窄加重，肺血流量突然减少可引致缺氧性发作，呈现呼吸困难，昏厥和抽搐，严重者可以致死，气候炎热和体温升高时更易发作，发作时喷射性收缩期杂音常减弱或消失，吗啡0．2mg/kg肌肉注射，或心得安每日2．5mg/kg可缓解缺氧性发作，少数病例因心室间隔缺损较大，出生后1～2月肺血管阻力降低时，左至右分流量增多导致肺循环充血，临床上可呈现心力衰竭症状，但出生6个月后紫绀即逐渐加重，紫绀程度重，红细胞显著增多的病例，脑血管可能形成血栓引致偏瘫或脑脓肿，在身体失水的情况下脑血栓更易发生，年龄较大紫绀严重的病例，支气管动脉侧支循环丰富，一旦发生破裂可引致大量咯血。"
        ]
    ],
    "inspect_info": [
        "血氧饱和度",
        "胸部平片",
        "心血管造影",
        "心电图",
        "选择性心血管造影",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "14天",
        "治愈率": "78%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（40000——60000元）"
    },
    "food_info": {
        "good": [
            "松子（炒）",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "白酒",
            "咸鸭蛋",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "香蕉卷",
            "夹沙香蕉",
            "香蕉粥",
            "菠菜粥",
            "鲜菠菜水",
            "菠菜汤",
            "小麦粥",
            "赤小豆粥"
        ]
    },
    "drug_info": []
}