{
    "url": "http://jib.xywy.com/il_sii/gaishu/1606.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "睾丸扭转"
        ],
        "name": "睾丸扭转",
        "desc": [
            "睾丸扭转(torsion of testis)又称精索扭转，由于剧烈运动或暴力损伤阴囊时螺旋状附着于精索上的提睾肌强烈收缩，导致扭转并引起睾丸的急性血液循环障碍，临床并不罕见，往往发生于先天性睾丸系膜过长、睾丸引带发育不良，隐睾、睾丸下降不全、附睾与睾丸连接不完全，附睾与部分精索过度活动、精索过长等情况。分鞘膜内型和鞘膜外型两种，睾丸扭转方向多由外向内。隐睾为先天性阴囊内没有睾丸，它包括睾丸下降不全、睾丸异位和睾丸缺如。睾丸下降不全系指出生后睾丸未降至阴囊底部而停留在下降途中的某一部位，包括停留在腹腔内者。临床上常将睾丸下降不全称为隐睾。睾丸异位是睾丸离开正常下降途径、到达会阴部、股部、耻骨上、甚至对侧阴囊内。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：睾丸炎",
            "就诊科室：男科  ",
            "治疗方式：手术治疗 药物治疗 中医治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
            "青少年要平时运动中要注意，避免睾丸的损伤。"
        ]
    },
    "cause_info": "发育不良（45%）：一般情况下睾丸发生扭转的本质原因是生殖器官的先天畸形，本病可能与解剖畸形或发育不全有关，如睾丸鞘膜囊过分宽大、精索过长或睾丸下降不全等。外力作用（15%）：外阴部的外伤、剧烈运动甚至天气寒冷使提睾肌痉挛或体位突然改变等亦可引起睾丸过度活动，有时外力不明显，甚至在睡眠中也可以发病，可能系睡眠中迷走神经兴奋、提睾肌随睾丸阴茎勃起而强烈收缩所致。诱发睾丸扭转。隐睾（20%）：隐睾为先天性阴囊内没有睾丸，它包括睾丸下降不全、睾丸异位和睾丸缺如。睾丸下降不全系指出生后睾丸未降至阴囊底部而停留在下降途中的某一部位，包括停留在腹腔内者。临床上常将睾丸下降不全称为隐睾。睾丸异位是睾丸离开正常下降途径、到达会阴部、股部、耻骨上、甚至对侧阴囊内。发病机制扭转造成睾丸损伤的机制容易理解，循环障碍，静脉闭塞导致睾丸充血，肿胀，如果拖延下去，静脉血栓形成，最后动脉栓塞而组织坏死，睾丸受损害的程度与两个因素有关，即扭转的程度和持续的时间，1961年，Sonde和Lapides动物试验证明，精索完全旋转4周，2h即可产生睾丸组织的不可逆改变，而旋转1周(360°)，12h或更长时间未对睾丸产生不良影响，临床病例证据证实：在扭转持续4h后可以看到后期的睾丸萎缩，如果扭转后12h没有救治，多数睾丸将发生萎缩，但这种情况也有很大的不确定性，有些病人是间隙性的和自愈性的扭转，未造成睾丸损伤，而另一些病人可能迅速出现完全的血管梗死，并且很快出现睾丸的损伤和坏死，总之，在症状初起后4h应尽快手术探查，睾丸缺血12h后，坏死几乎不能幸免。一般情况下睾丸发生扭转的本质原因是生殖器官的先天畸形，本病可能与解剖畸形或发育不全有关，如睾丸鞘膜囊过分宽大、精索过长或睾丸下降不全等。外阴部的外伤、剧烈运动甚至天气寒冷使提睾肌痉挛或体位突然改变等亦可引起睾丸过度活动，有时外力不明显，甚至在睡眠中也可以发病，可能系睡眠中迷走神经兴奋、提睾肌随睾丸阴茎勃起而强烈收缩所致。诱发睾丸扭转。隐睾为先天性阴囊内没有睾丸，它包括睾丸下降不全、睾丸异位和睾丸缺如。睾丸下降不全系指出生后睾丸未降至阴囊底部而停留在下降途中的某一部位，包括停留在腹腔内者。临床上常将睾丸下降不全称为隐睾。睾丸异位是睾丸离开正常下降途径、到达会阴部、股部、耻骨上、甚至对侧阴囊内。发病机制扭转造成睾丸损伤的机制容易理解，循环障碍，静脉闭塞导致睾丸充血，肿胀，如果拖延下去，静脉血栓形成，最后动脉栓塞而组织坏死，睾丸受损害的程度与两个因素有关，即扭转的程度和持续的时间，1961年，Sonde和Lapides动物试验证明，精索完全旋转4周，2h即可产生睾丸组织的不可逆改变，而旋转1周(360°)，12h或更长时间未对睾丸产生不良影响，临床病例证据证实：在扭转持续4h后可以看到后期的睾丸萎缩，如果扭转后12h没有救治，多数睾丸将发生萎缩，但这种情况也有很大的不确定性，有些病人是间隙性的和自愈性的扭转，未造成睾丸损伤，而另一些病人可能迅速出现完全的血管梗死，并且很快出现睾丸的损伤和坏死，总之，在症状初起后4h应尽快手术探查，睾丸缺血12h后，坏死几乎不能幸免。",
    "prevent_info": "日常生活中，不少男子对睾丸扭转麻痹大意，疼痛时一忍再忍，以致延误了早期治疗，个别人因此丧失生育能力，酿成终生不幸，因此，青春期及其前后的男子如突然出现阴囊肿胀，疼痛，尤其是青少年，应考虑到睾丸扭转的可能，要及时去医院泌尿外科检查诊治，睾丸扭转的早期，用徒手复位即能获得良效，但发病时间一长，只能手术治疗，此外，如果不幸发生睾丸扭转，治疗后要请医生做精液常规检查，以了解病侧睾丸及对侧睾丸的功能，这一点对未婚男青年似乎显得更重要。",
    "symptom_info": [
        [
            "剧烈疼痛",
            "阴囊坠胀痛",
            "恶心",
            "厌食",
            "睾丸静脉曲张",
            "睾丸下垂",
            "我要提问"
        ],
        [
            "1.症状：睾丸扭转发病急骤，来势凶猛，患病一侧睾丸和阴囊会剧烈疼痛，扭转初起时疼痛还局限在阴囊部位，以后会向下腹和会阴部发展，同时还会伴有呕吐，恶心或发热，阴部出现红肿，压痛，由于精索也随之扭转，精索内的血管被阻断，睾丸缺乏血液供应，如不及时治疗，睾丸会发生缺血性坏死，颜色发黑，逐渐萎缩以致功能丧失。2.检查：睾丸肿大上移，呈横位是本病特异性体征，触痛明显，精索呈麻绳状扭曲，缩短，托起阴囊或移动睾丸时疼痛不减或加剧即Prehn征阳性，睾丸附睾均肿大，界限不清，透光试验阴性。睾丸扭转的临床表现主要是痛，肿，如果是发生在小儿，诊断往往更不容易，一般小儿会有不明原因的厌食，躁动不安，病情一般发展较快，有时往往因为没有确定诊断而延误治疗，给患者造成不必要的伤害。"
        ]
    ],
    "inspect_info": [
        "男科检查",
        "阴囊超声检查",
        "尿常规",
        "男科计算器体层扫描 (CT)"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "手术治疗 药物治疗 中医治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}