{
    "url": "http://jib.xywy.com/il_sii/gaishu/1611.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "急性膀胱炎"
        ],
        "name": "急性膀胱炎",
        "desc": [
            "急性膀胱炎(acute cystitis)是非特异性细菌感染引起的膀胱壁急性炎症性疾病，为泌尿系常见病。发病急骤，常在过于劳累，受凉、长时间憋尿、性生活后发病，病程一般持续1～2周自行消退或治疗后消退。其特点是发病“急”、炎症反应“重”，病变部位“浅”。常见的症状有尿频、尿急，尿痛、脓尿和终末血尿，甚至全程肉眼血尿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02--0.05%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：膀胱输尿管反流急性肾盂肾炎糖尿病气性膀胱炎",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：5-7天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
            "注重个人卫生，穿著棉质内衣裤，较容易保持干爽洁净，但勿清洁过度。"
        ]
    },
    "cause_info": "尿路感染（45%）：膀胱炎是一种常见的尿路感染性疾病，约占尿路感染总数的50%～70%。因细菌感染而引起。其致病菌多数为大肠杆菌。通常多发生于女性，因为女性的尿道比男性的尿道短，又接近肛门，大肠杆菌易侵人。憋尿（15%）：憋尿在医学上称为“强制性尿液滞留”。长时间憋尿会使膀胱内的尿液越积越多，含有细菌和有毒物质的尿液未能及时排出，就容易引起膀胱炎、尿道炎、尿痛、尿血或遗尿等疾病。严重时，尿路感染还能向上蔓延到肾脏。大肠杆菌（15%）：急性膀胱炎主要由大肠杆菌（常为埃希氏菌株）引起，而由革兰氏阳性需氧菌（腐物寄生葡萄球菌和肠球菌）引起者少见。感染常由尿道上行至膀胱所致。女孩及妇女比男孩和成年男性更易患膀胱炎。在儿童，腺病毒感染可导致出血性膀胱炎，但成人患病毒性膀胱炎者少见。(一)发病原因膀胱炎有多种因素引起：①膀胱内在因素，如膀胱内有结石，异物，肿瘤和留置导尿管等，破坏了膀胱黏膜防御能力，有利于细菌的侵犯。②膀胱颈部以下的尿路梗阻，引起排尿障碍，失去了尿液冲洗作用，残余尿则成为细菌生长的良好培养基。③神经系统损害，如神经系统疾病或盆腔广泛手术(子宫或直肠切除术)后，损伤支配膀胱的神经，造成排尿困难而引起感染。(二)发病机制膀胱感染的途径以上行性最常见，发病率女性高于男性，因女性尿道短，尿道外口解剖异常，常被邻近阴道和肛门的内容物所污染，即粪便-会阴-尿路感染途径，性交时摩擦损伤尿道，尿道远段1/3处的细菌被挤入膀胱：也可能因性激素变化，引起阴道和尿道黏膜防御机制障碍而导致膀胱炎，另外阴道内使用杀精子剂会改变阴道内环境，致使病菌易于生长繁殖，成为尿路感染的病原菌，男性前列腺精囊炎，女性尿道旁腺炎亦可引起膀胱炎，尿道内应用器械检查或治疗时，细菌可随之进入膀胱，最近青少年男性膀胱炎发病率有增高趋势，主要危险因素是包皮过长，性伴侣患有阴道炎症，以及男性同性恋者，下行性感染是指膀胱炎继发于肾脏感染，膀胱感染亦可由邻近器官感染经淋巴传播或直接蔓延所引起，但较少见。膀胱炎是一种常见的尿路感染性疾病，约占尿路感染总数的50%～70%。因细菌感染而引起。其致病菌多数为大肠杆菌。通常多发生于女性，因为女性的尿道比男性的尿道短，又接近肛门，大肠杆菌易侵人。憋尿在医学上称为“强制性尿液滞留”。长时间憋尿会使膀胱内的尿液越积越多，含有细菌和有毒物质的尿液未能及时排出，就容易引起膀胱炎、尿道炎、尿痛、尿血或遗尿等疾病。严重时，尿路感染还能向上蔓延到肾脏。(一)发病原因膀胱炎有多种因素引起：①膀胱内在因素，如膀胱内有结石，异物，肿瘤和留置导尿管等，破坏了膀胱黏膜防御能力，有利于细菌的侵犯。②膀胱颈部以下的尿路梗阻，引起排尿障碍，失去了尿液冲洗作用，残余尿则成为细菌生长的良好培养基。③神经系统损害，如神经系统疾病或盆腔广泛手术(子宫或直肠切除术)后，损伤支配膀胱的神经，造成排尿困难而引起感染。(二)发病机制膀胱感染的途径以上行性最常见，发病率女性高于男性，因女性尿道短，尿道外口解剖异常，常被邻近阴道和肛门的内容物所污染，即粪便-会阴-尿路感染途径，性交时摩擦损伤尿道，尿道远段1/3处的细菌被挤入膀胱：也可能因性激素变化，引起阴道和尿道黏膜防御机制障碍而导致膀胱炎，另外阴道内使用杀精子剂会改变阴道内环境，致使病菌易于生长繁殖，成为尿路感染的病原菌，男性前列腺精囊炎，女性尿道旁腺炎亦可引起膀胱炎，尿道内应用器械检查或治疗时，细菌可随之进入膀胱，最近青少年男性膀胱炎发病率有增高趋势，主要危险因素是包皮过长，性伴侣患有阴道炎症，以及男性同性恋者，下行性感染是指膀胱炎继发于肾脏感染，膀胱感染亦可由邻近器官感染经淋巴传播或直接蔓延所引起，但较少见。",
    "prevent_info": "1、多喝水，以增加排尿，可预防甚至治疗感染的状况。2、洗热水浴，可减轻疼痛。3、服用阿司匹林等消炎药，能减轻发炎引起的灼热感。4、服用维他命C，可以酸化尿液，干扰细菌生长。5、排便后，由前向后擦拭肛门，可预防感染复发。6、性交前上厕所，以免细胞藉由性交被带入膀胱，性交后上厕所，可将女性尿道口的细菌送入膀胱，再由尿液送出。7、考虑是否使用子宫套避孕器，因子宫套避孕器容易引起复发性膀胱感染，若有感染情形，应考虑改以其他方法避孕，8、尽量使用卫生棉取代卫生棉条。9、注重个人卫生，穿著棉质内衣裤，较容易保持干爽洁净，但勿清洁过度。10、膀胱感染患者一旦出现血尿，下半部背及腰窝疼痛，发烧，恶心或呕吐时，就应该要看医生。",
    "symptom_info": [
        [
            "尿道烧灼感",
            "尿频",
            "尿痛",
            "尿急",
            "高热",
            "前列腺增生",
            "尿失禁",
            "血尿",
            "尿液混浊",
            "我要提问"
        ],
        [
            "综述急性膀胱炎可突然发生或缓慢发生，排尿时尿道有烧灼痛、尿频，往往伴尿急，严重时类似尿失禁，尿频尿急常特别明显，每小时可达5～6次以上，每次尿量不多，甚至只有几滴，排尿终末可有下腹部疼痛。尿液混浊，有腐败臭味，有脓细胞，有时出现血尿，常在终末期明显。耻骨上膀胱区有轻度压痛。部分患者可见轻度腰痛。炎症病变局限于膀胱粘膜时，常无发热及血中白细胞增多，全身症状轻微或缺如，部分病人有疲乏感。急性膀胱炎病程较短，如及时治疗，症状多在1周左右消失。症状有明显的膀胱刺激症：尿频、尿急、夜尿增多、排尿烧灼感或尿痛。常有腰骶部或耻骨上区疼痛不适。并常见排尿中断和血尿，发热少见。妇女性交后常引起发作(蜜月性膀胱炎)。中药利尿消炎丸以其独特的治疗优势，不仅有同类中药的迅速抗菌消炎的能力，和抗生素所不能达到的利尿清理膀胱内环境的作用，并能滋补被抗生素刺激和伤害的肝肾，增强患者自身免疫力。因此中药利尿消炎丸成为治疗膀胱炎的最佳用药。体征耻骨上有时有压痛，但缺乏特异性体征。有关的可能致病因素都应检查，如阴道、尿道口、尿道异常(如尿道憩室)、阴道分泌物、尿道分泌物、肿痛的前裂腺或附睾。"
        ]
    ],
    "inspect_info": [
        "尿沉渣红细胞",
        "尿沉渣",
        "尿常规",
        "膀胱镜",
        "尿液分析",
        "直肠指检"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "5-7天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "葵花子仁",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "咸鸭蛋",
            "腐竹",
            "白扁豆",
            "羊油"
        ],
        "recommand": [
            "豆腐皮春卷",
            "八珍豆腐盒",
            "豆腐蛋饺",
            "时蔬小豆腐",
            "绿豆奶粥",
            "绿豆南瓜汤",
            "绿豆竹叶粥",
            "绿豆豆沙包"
        ]
    },
    "drug_info": []
}