{
    "url": "http://jib.xywy.com/il_sii/gaishu/1615.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "男生殖系结核"
        ],
        "name": "男生殖系结核",
        "desc": [
            "男生殖系结核是常见病，大多与泌尿系结核同时存在。据文献统计，这两个系统同时并发结核的百分率有50～80%，单一的男生殖系结核仅占10%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0012%",
            "易感人群：青壮年男性，大多在20~40岁。  ",
            "传染方式：血液传播",
            "并发症：结核病",
            "就诊科室：男科  ",
            "治疗方式：药物治疗 手术治疗 康复治疗 支持性治疗",
            "治疗周期：需终身服药治疗",
            "治愈率：93.4% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "食用含钾多的食物。"
        ]
    },
    "cause_info": "血行感染（35%）：泌尿系统结核起源于肾，肾结核绝大多数起源于肺结核，少数起源于骨、关节结核或消化道结核。肺结核经血行擂散引起肾结核，男生殖系结核的发病与肾结核相同，均为身体其他器官结核病灶的继发性病变，结核杆菌由血液侵入男生殖系统。尿路感染(20%)：在肾结核的基础上，结核杆菌由尿液侵入男生殖系统，因此也是肾结核的继发性病变，同时肾结核病变越严重，合并男生殖系结核的机会也越多，在一组143例肾结核病例中，粟粒性肾结核并发男生殖系结核为13%，干酪样肾结核中为58%，空洞型肾结核中为100%，目前认为男生殖系结核不论经血行感染或尿路感染往往由前列腺，精囊开始以后蔓延到输精管，再从输精管管腔或管壁淋巴管蔓延到附睾，在附睾尾部发生病变后再扩展到附睾的其他部分和睾丸，从血行感染的男生殖道结核可直接引起附睾结核，这种感染常在附睾头部开始，在临床上常 为尿路感染而血行感染较为少见。泌尿系统结核起源于肾，肾结核绝大多数起源于肺结核，少数起源于骨、关节结核或消化道结核。肺结核经血行擂散引起肾结核，男生殖系结核的发病与肾结核相同，均为身体其他器官结核病灶的继发性病变，结核杆菌由血液侵入男生殖系统。在肾结核的基础上，结核杆菌由尿液侵入男生殖系统，因此也是肾结核的继发性病变，同时肾结核病变越严重，合并男生殖系结核的机会也越多，在一组143例肾结核病例中，粟粒性肾结核并发男生殖系结核为13%，干酪样肾结核中为58%，空洞型肾结核中为100%，目前认为男生殖系结核不论经血行感染或尿路感染往往由前列腺，精囊开始以后蔓延到输精管，再从输精管管腔或管壁淋巴管蔓延到附睾，在附睾尾部发生病变后再扩展到附睾的其他部分和睾丸，从血行感染的男生殖道结核可直接引起附睾结核，这种感染常在附睾头部开始，在临床上常 为尿路感染而血行感染较为少见。",
    "prevent_info": "1.加强卫生教育，使青年人懂得结核病的危害和传染方式。养成不随地吐痰的良好卫生习惯。对结核病患者的痰要焚烧或药物消毒。2.要定时对青少年进行体格检查，做到早发现、早隔离、早治疗。除此之外，还要按时给婴幼儿接种卡介苗，以使机体产生免疫、减少结核病的发生。3.发现有低热、盗汗、干咳蔌痰中带血丝等症状，要及时到医院检查。确诊结核病以后，要立即用链霉素、雷米封、乙胺丁醇药物进行治疗。同时，还要注意增加营养，以增强体质。只要发现及时，治疗彻底，结核病是完全可以冶愈的。",
    "symptom_info": [
        [
            "盗汗",
            "低热",
            "下腹部钝痛和酸胀感",
            "血精",
            "我要提问"
        ],
        [
            "男生殖系结核的临床表现往往是附睾结核的病象，病情发展缓慢，症状轻微，附睾部逐渐肿大，偶有下坠或轻微隐痛，可不引起病人的注意，因此常在无意中发现，附睾病变从尾部向体部，头部蔓延而至整个附睾，病变发展时可与阴囊粘连并干酪样坏死形成冷性脓肿，最后溃破成窦道，经久不愈，少数附睾结核病例可有急性症状，是为继发性感染所致，病人有突然发热，阴囊部附睾处红肿疼痛形成脓肿溃破，急性症状逐渐消退后又转入慢性阶段，输精管结核的表现仅仅是纤维化后增粗，变硬，呈索状或串珠状，双侧输精管，附睾结核患者可引起不育症。"
        ]
    ],
    "inspect_info": [
        "膀胱造影",
        "静脉尿路造影",
        "尿路平片",
        "结核杆菌检查",
        "直肠指检",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "药物治疗 手术治疗 康复治疗 支持性治疗",
        "治疗周期": "需终身服药治疗",
        "治愈率": "93.4%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}