{
    "url": "http://jib.xywy.com/il_sii/gaishu/1617.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "尿道下裂"
        ],
        "name": "尿道下裂",
        "desc": [
            "尿道异位开口于尿道腹侧，称为尿道下裂(hypospadias)，尿道下裂开口可发生于由会阴部至阴茎头间的任何部位。尿道外口的远端、尿道与周围组织发育不全，形成纤维索牵扯阴茎，使阴茎弯向腹侧。先天性阴茎下弯者并不全有尿道下裂，但尿道下裂都有不同程度的阴茎下弯。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约0.03%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：隐睾腹股沟斜疝前列腺囊肿尿路梗阻",
            "就诊科室：外科  泌尿外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：外科治愈率约60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "术后不要过早排便，多吃无渣流食。"
        ]
    },
    "cause_info": "内分泌因素 （15%）：部分病例雄激素受体和5α-还原酶缺陷，也有发现在人绒毛膜促性腺激素(human chorionic gonadotropin，HCG)刺激后，尿道下裂患者的雄激素增高反应明显低于正常对照组人群，提示尿道下裂患者的下丘脑-垂体-性腺轴不正常。环境因素（15%）：有研究发现在妊娠早期用过黄体酮保胎的新生儿中尿道下裂的发生率较高，同时有研究表明，尿道下裂患者的雌二醇和雌酮的水平增加，这些研究提示雌性激素有拮抗雄激素作用。染色体异常和基因突变（20%）：在尿道下裂患者中的染色体畸变率较正常人群有明显增高，其中包括有常染色体畸变及性染色体畸变。发现尿道下裂患者可存在雄激素受体基因，性别决定基因，5α-还原酶基因，抗苗勒管激素基因，CYP21B基因的突变。发病机制胚胎发育过程中，阴茎腹侧尿生殖沟的发育与融合受垂体与雄激素的影响，如果雄激素缺乏，尿生殖沟两侧皱褶的融合发生障碍，致使尿道腹侧壁缺损，尿道开口于阴茎腹侧正常尿道口后方，形成尿道下裂。根据尿道口的部位，可将尿道下裂分为阴茎头型，阴茎型，阴茎阴囊型及会阴型等4型，其中以阴茎头型及阴茎型占多数。部分病例雄激素受体和5α-还原酶缺陷，也有发现在人绒毛膜促性腺激素(human chorionic gonadotropin，HCG)刺激后，尿道下裂患者的雄激素增高反应明显低于正常对照组人群，提示尿道下裂患者的下丘脑-垂体-性腺轴不正常。有研究发现在妊娠早期用过黄体酮保胎的新生儿中尿道下裂的发生率较高，同时有研究表明，尿道下裂患者的雌二醇和雌酮的水平增加，这些研究提示雌性激素有拮抗雄激素作用。在尿道下裂患者中的染色体畸变率较正常人群有明显增高，其中包括有常染色体畸变及性染色体畸变。发现尿道下裂患者可存在雄激素受体基因，性别决定基因，5α-还原酶基因，抗苗勒管激素基因，CYP21B基因的突变。发病机制胚胎发育过程中，阴茎腹侧尿生殖沟的发育与融合受垂体与雄激素的影响，如果雄激素缺乏，尿生殖沟两侧皱褶的融合发生障碍，致使尿道腹侧壁缺损，尿道开口于阴茎腹侧正常尿道口后方，形成尿道下裂。根据尿道口的部位，可将尿道下裂分为阴茎头型，阴茎型，阴茎阴囊型及会阴型等4型，其中以阴茎头型及阴茎型占多数。",
    "prevent_info": "手术矫正阴茎弯曲及尿道成形后，病人能站立排尿，并能在阴道内射精，总的来说，外形美观和防止瘘仍是各种成形手术需要高度重视的问题。",
    "symptom_info": [
        [
            "男性小便刺痛",
            "泌尿道破裂",
            "持续性疼痛",
            "巨阴症",
            "阴茎短",
            "阴茎样尿道",
            "我要提问"
        ],
        [
            "1、阴茎头型尿道口位于冠状沟腹侧，常呈裂隙状，有的可并发尿道狭窄，背侧包皮长，腹侧无包皮及系带，阴茎头裸露，较细小且稍扁宽，呈球状，阴茎向腹侧弯曲，但程度较轻，多不影响性交及排尿。2、阴茎型尿道口位于冠状沟至阴茎阴囊交界处的任何部位的腹侧，尿道口远侧端的尿道板分开，不形成管状，阴茎向腹侧弯曲，尿道口愈靠近侧弯曲愈严重，影响性交及排尿，也影响生育，阴茎头及包皮形状与阴茎头型尿道下裂相同。3、阴茎阴囊型尿道口位于阴囊的正中线上，阴囊常呈分裂状似女性大阴唇，尿道口远端形成纤维索，阴茎弯曲严重，需蹲位排尿，阴茎短小而扁平，有的甚似女性阴蒂，有的睾丸未降入分裂的阴囊或形成阴茎阴囊转位。4、会阴型尿道口位于会阴部，阴囊分裂，发育不全，可合并隐睾，阴茎小而弯曲，极似肥大的阴蒂，整个生殖器发育似女性外阴，以致被不少父母误认为女性，需蹲位排尿。"
        ]
    ],
    "inspect_info": [
        "尿路平片",
        "膀胱造影",
        "静脉尿路造影",
        "膀胱镜",
        "染色体"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "外科治愈率约60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "田螺",
            "泥鳅"
        ],
        "recommand": [
            "素炒菠菜",
            "牛奶菠菜粥",
            "菠菜豆腐汤",
            "花生菠菜粥",
            "菠菜羹",
            "菠菜水饺",
            "黄瓜拌绿豆芽",
            "绿豆芽饺"
        ]
    },
    "drug_info": []
}