{
    "url": "http://jib.xywy.com/il_sii/gaishu/162.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "肺动脉口狭窄"
        ],
        "name": "肺动脉口狭窄",
        "desc": [
            "肺动脉口狭窄指右心室漏斗部，肺动脉瓣或肺动脉总干及其分支等处的狭窄，它可单独存在或作为其他心、脏畸形的组成部分如法乐四联症等，其发病率约占先天性心脏病的10%左右，肺动脉口狭窄以肺动脉瓣狭窄最为常见，约占90%，其次为漏斗部狭窄，脉动脉干及其分支狭窄则很少见。肺动脉口狭窄是一种进展性疾病，进展速度和预后与狭窄程度密切相关。新生儿常无症状，但危重型进展迅速，出现严重低氧血症、心力衰竭。随着年龄增长，漏斗部肌肉肥厚，加重右心室流出道梗阻，常出现青紫，预后不良。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：10%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：内科  心内科",
            "治疗方式：手术治疗",
            "治疗周期：1-2月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（40000——60000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "本病是常见的先天性心脏病的一种，是由于胚胎期发育异常所致，但也可能存在继发性的肺动脉口狭窄，则是由于其它疾病所引起，如胎儿宫内感染也可以引起本病，本病的病理生理改变如下：一、病因各类肺动脉口狭窄其胚胎发育障碍原因不一，在胚胎发育第6周，动脉干开始分隔成为主动脉与肺动脉，在肺动脉腔内膜开始形成三个瓣膜的原始结节，并向腔内生长，继而吸收变薄形成三个肺动脉瓣，如瓣膜在成长过程发生障碍，三个瓣叶交界融合成为一个圆顶状突起的嘴状口，即形成肺动脉瓣狭窄，在肺动脉瓣发育的同时，心球的圆锥部被吸收成为右心室流出道（即漏斗部），如发育障碍形成流出道环状肌肉肥厚或肥大肌束横跨室壁与间隔间即形成右心室流出道漏斗型狭窄，另外胚胎发育过程中，第6对动脉弓发育成为左，右肺动脉，其远端与肺小动脉相连接，近端与肺动脉干相连，如发育障碍即形成脉动脉分支或肺动脉干狭窄。二、病理改变肺动脉瓣狭窄：三个瓣叶交界融合成圆顶状增厚的隔膜，突向腔内，瓣孔呈鱼嘴状，可位于中心或偏向一侧，小者瓣孔仅2～3mm，一般瓣孔在5～12mm左右，瓣叶交界融合处，常留有一个略隆起的脊]，大多数病例三个瓣叶互相融合，少数为双瓣叶融合，瓣缘常增厚，有疣状小结节，偶可形成钙化斑，肺动脉瓣环一般均有不同程度的狭窄，右心室因血流梗阻而肥大，可产生继发性右心室流出道肥肉肥厚性狭窄和右室扩大而引致三尖瓣关闭不全。脉动脉总干可呈现狭窄后梭形扩大，常可延伸至左肺动脉，肺动脉总干明显大于主动脉。漏斗部狭窄呈现两个类型：第一类为隔膜型狭窄，在圆锥部下方，右心室流出道形成一个室上嵴坏蛋壁束间的纤维肌肉隔膜，把右心室分隔成为大小不一的两个心腔，其上方壁薄稍为膨大的漏斗部称为第三心室，下方为肌肉肥厚的右心室，二者间隔膜中心有一个狭窄的孔道，大小约在3～15mm之间，这类隔膜型狭窄常与动脉瓣膜狭窄同时共存，称为混合型狭窄，第二类为管道型狭窄，主要表现为右心室流出道壁层弥漫性肌肉肥厚，形成一个较长的狭窄心腔通道，这类型狭窄常伴有肺动脉瓣环和肺动脉总干发育不良，故无肺动脉狭窄后扩大。三、生理改变不论那种类型的肺动脉口狭窄，均使右心室排血受阻，右心室腔内压力增高，增高幅度与肺动脉口狭窄程度成正比，肺动脉内压力则保持正常或稍有下降，因而右室腔与肺动脉内存在跨瓣压力阶差，其压力阶差随着肺动脉口狭窄程度而增大，如跨瓣压力阶差在5.3kPa(40mmHg)以下属于轻度肺动脉口狭窄，则对右心排血影响不大，当跨瓣压力阶差在5.34～13.33kPa(40～100mmHg)之间属于中等度肺动脉口狭窄时，右室排血开始受到影响，尤其运动时右心排血量降低，当跨瓣压阶差大于13.33kPa(100mmHg)以上则右室排血明显受阻，甚至在静息时，右心室排血量亦见减少，右室负荷明显增加，长而久之，将促使右心室肥大，以致右室心肌劳损，右心室腔扩大导致三尖瓣环扩大，产生三尖瓣相对性关闭不全，继而右心房压力增高，右心房肥大，当右心房压力高于左心房压力时，在伴有房间隔卵圆窝未闭时，即可引起血液从右心房分流入左心房，在临床上出现中央性紫绀，长期右心室负荷增加，最终可导致右心衰竭，出现颈静脉怒张，肝肿大，腹水和下肢浮肿等症状。 本病是常见的先天性心脏病的一种，是由于胚胎期发育异常所致，但也可能存在继发性的肺动脉口狭窄，则是由于其它疾病所引起，如胎儿宫内感染也可以引起本病，本病的病理生理改变如下：一、病因各类肺动脉口狭窄其胚胎发育障碍原因不一，在胚胎发育第6周，动脉干开始分隔成为主动脉与肺动脉，在肺动脉腔内膜开始形成三个瓣膜的原始结节，并向腔内生长，继而吸收变薄形成三个肺动脉瓣，如瓣膜在成长过程发生障碍，三个瓣叶交界融合成为一个圆顶状突起的嘴状口，即形成肺动脉瓣狭窄，在肺动脉瓣发育的同时，心球的圆锥部被吸收成为右心室流出道（即漏斗部），如发育障碍形成流出道环状肌肉肥厚或肥大肌束横跨室壁与间隔间即形成右心室流出道漏斗型狭窄，另外胚胎发育过程中，第6对动脉弓发育成为左，右肺动脉，其远端与肺小动脉相连接，近端与肺动脉干相连，如发育障碍即形成脉动脉分支或肺动脉干狭窄。二、病理改变肺动脉瓣狭窄：三个瓣叶交界融合成圆顶状增厚的隔膜，突向腔内，瓣孔呈鱼嘴状，可位于中心或偏向一侧，小者瓣孔仅2～3mm，一般瓣孔在5～12mm左右，瓣叶交界融合处，常留有一个略隆起的脊]，大多数病例三个瓣叶互相融合，少数为双瓣叶融合，瓣缘常增厚，有疣状小结节，偶可形成钙化斑，肺动脉瓣环一般均有不同程度的狭窄，右心室因血流梗阻而肥大，可产生继发性右心室流出道肥肉肥厚性狭窄和右室扩大而引致三尖瓣关闭不全。脉动脉总干可呈现狭窄后梭形扩大，常可延伸至左肺动脉，肺动脉总干明显大于主动脉。漏斗部狭窄呈现两个类型：第一类为隔膜型狭窄，在圆锥部下方，右心室流出道形成一个室上嵴坏蛋壁束间的纤维肌肉隔膜，把右心室分隔成为大小不一的两个心腔，其上方壁薄稍为膨大的漏斗部称为第三心室，下方为肌肉肥厚的右心室，二者间隔膜中心有一个狭窄的孔道，大小约在3～15mm之间，这类隔膜型狭窄常与动脉瓣膜狭窄同时共存，称为混合型狭窄，第二类为管道型狭窄，主要表现为右心室流出道壁层弥漫性肌肉肥厚，形成一个较长的狭窄心腔通道，这类型狭窄常伴有肺动脉瓣环和肺动脉总干发育不良，故无肺动脉狭窄后扩大。三、生理改变不论那种类型的肺动脉口狭窄，均使右心室排血受阻，右心室腔内压力增高，增高幅度与肺动脉口狭窄程度成正比，肺动脉内压力则保持正常或稍有下降，因而右室腔与肺动脉内存在跨瓣压力阶差，其压力阶差随着肺动脉口狭窄程度而增大，如跨瓣压力阶差在5.3kPa(40mmHg)以下属于轻度肺动脉口狭窄，则对右心排血影响不大，当跨瓣压力阶差在5.34～13.33kPa(40～100mmHg)之间属于中等度肺动脉口狭窄时，右室排血开始受到影响，尤其运动时右心排血量降低，当跨瓣压阶差大于13.33kPa(100mmHg)以上则右室排血明显受阻，甚至在静息时，右心室排血量亦见减少，右室负荷明显增加，长而久之，将促使右心室肥大，以致右室心肌劳损，右心室腔扩大导致三尖瓣环扩大，产生三尖瓣相对性关闭不全，继而右心房压力增高，右心房肥大，当右心房压力高于左心房压力时，在伴有房间隔卵圆窝未闭时，即可引起血液从右心房分流入左心房，在临床上出现中央性紫绀，长期右心室负荷增加，最终可导致右心衰竭，出现颈静脉怒张，肝肿大，腹水和下肢浮肿等症状。",
    "prevent_info": "其发病率约占先天性心脏病的10%左右，肺动脉口狭窄以肺动脉瓣狭窄最为常见，约占90%，其次为漏斗部狭窄，脉动脉干及其分支狭窄则很少见，各类肺动脉口狭窄其胚胎发育障碍原因不一，在胚胎发育第6周，动脉干开始分隔成为主动脉与肺动脉，在肺动脉腔内膜开始形成三个瓣膜的原始结节，并向腔内生长，继而吸收变薄形成三个肺动脉瓣，如瓣膜在成长过程发生障碍，三个瓣叶交界融合成为一个圆顶状突起的嘴状口，即形成肺动脉瓣狭窄，在肺动脉瓣发育的同时，心球的圆锥部被吸收成为右心室流出道（即漏斗部），如发育障碍形成流出道环状肌肉肥厚或肥大肌束横跨室壁与间隔间即形成右心室流出道漏斗型狭窄，另外胚胎发育过程中，第6对动脉弓发育成为左，右肺动脉，其远端与肺小动脉相连接，近端与肺动脉干相连，如发育障碍即形成脉动脉分支或肺动脉干狭窄。",
    "symptom_info": [
        [
            "收缩期杂音",
            "头晕",
            "劳累后心悸",
            "紫绀",
            "心脏排血受阻",
            "颈静脉怒张",
            "乏力",
            "气急",
            "我要提问"
        ],
        [
            "一、临床表现本病男女之比约为3∶2，发病年龄大多在10～20岁之间，症状与肺动脉狭窄密切相关，轻度肺动脉狭窄病人一般无症状，但随着年龄的增大症状逐渐显现，主要表现为劳动耐力差，乏力和劳累后心悸，气急等症状，重度狭窄者可有头晕或昏厥发作，晚期病例出现颈静脉怒张，肝脏肿大和下肢浮肿等右心衰竭的症状，如并存房间隔缺损或卵圆窝未闭，可见口唇或末梢指(趾)端紫绀和杵状指(趾)。二、体征多数病人发育良好，主要体征是在胸骨左缘第2肋骨处可听到Ⅲ～Ⅳ级响亮粗糙的喷射性吹风样收缩期杂音，向左颈部或左锁骨下区传导，杂音最响亮处可触及收缩期震颤，杂音强度因狭窄程度，血流流速，血流量和胸壁厚度而异，肺动脉瓣区第2心音常减弱，分裂，漏斗部狭窄的病人，杂音与震颤部位一般在左第3或第4肋间处，强度较轻，肺动脉瓣区第2心音可能不减轻，有时甚至呈现分裂。重度肺动脉口狭窄病人，因右心室肥厚可见胸骨左缘向前隆起，在心前区可扪及抬兴趣样冲动感，三尖瓣区因三尖瓣相对性关闭不全，在该处可听到吹风样收缩期杂音，当心房内血流出现右向左分流时，病人的口唇及四肢指(趾)端可出现紫绀笔杵状指(趾)。"
        ]
    ],
    "inspect_info": [
        "舒张压",
        "心电图",
        "胸部平片",
        "心血管造影",
        "99Tcm-DTPA肺上皮细胞通透性测定",
        "多普勒超声心动图",
        "收缩压"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "手术治疗",
        "治疗周期": "1-2月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（40000——60000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}