{
    "url": "http://jib.xywy.com/il_sii/gaishu/1623.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "尿道狭窄"
        ],
        "name": "尿道狭窄",
        "desc": [
            "尿道狭窄是指尿道任何部位的机械性管腔异常狭小，使尿道内阻力增加而产生的排尿障碍性疾病。多见于男性。按病因可将尿道狭窄分为先天性尿道狭窄，炎症性尿道狭窄、外伤性尿道狭窄3大类。由于增生的纤维组织代替了正常的尿道海绵体而形成瘢痕，使尿道及其周围组织挛缩，从而造成尿道狭窄。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：尿路感染急性附睾炎尿瘘腹股沟疝慢性肾功能衰竭",
            "就诊科室：外科  泌尿外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "多饮食富含钾的食物。"
        ]
    },
    "cause_info": "外伤性尿道狭窄（15%）：外伤性尿道狭窄实际上是尿道外伤的后期并发症，最为常见，以球部尿道狭窄最多，约占50%，后尿道次之约40%，悬垂部最少占10%，外伤包括穿透伤(枪伤，刺伤)，钝性伤(骑跨伤，阴茎挫裂)及挤压伤(骨盆骨折)，前两种伤常易伤及前尿道，后一种伤10%可伤及后尿道，为膜部的剪切伤或球膜部间的撕裂伤，并多有合并伤，一些骑跨伤的病人由于伤情轻，未及时就医，大多于5～7年后出现尿道狭窄症状，也有一些病人在病情需要置尿管时才得以发现。医源性损伤（10%）：多位于前尿道阴囊，阴茎交界处至球膜部尿道之间，由于尿道内器械操作或尿道压迫坏死或留置尿管的化学刺激所致，最近发现胰腺移植后尿中胰酶对尿道黏膜的损伤可致尿道狭窄，内镜操作时间过长是引起医源性尿道狭窄最主要的原因;留置尿管时，除了尿管的化学毒性外，细菌易附着于尿管表面，形成逆行感染;尿管在生理弯曲部位的压迫发生缺血性坏死，均易形成狭窄。炎症性（12%）：炎症性尿道狭窄由特异性或非特异性尿道感染所致，特异性感染中以淋病性尿道狭窄较常见，其次为结核所致;非特异性感染中，因反复包皮龟头炎症所致的尿道外口及阴茎部尿道狭窄较常见，反复发生的淋病性尿道炎，使尿道壁形成广泛的瘢痕组织，可呈节段性或长段尿道狭窄，瘢痕深入尿道全层甚至尿道周围组织造成尿道管腔闭塞，临床处理相当棘手。先天性（8%）：以先天性尿道外口狭窄多见，另可见尿道瓣膜，精阜肥大，尿道管腔先天性缩窄，包茎等。尿道狭窄可根据狭窄长度及有无并发症又将其分为单纯性尿道狭窄和复杂性尿道狭窄，复杂性尿道狭窄包括：狭窄长度在前尿道超过3cm及后尿道超过2cm;两个以上的狭窄段;伴有结石，憩室，炎性息肉，尿道炎或尿道周围炎;慢性尿漏，伴有假道存在;有尿道括约肌功能障碍;有严重骨盆畸形或并发耻骨骨髓炎以及接近膀胱颈的高位尿道狭窄。发病机制正常男性尿道为位于基底膜上的假复层柱状上皮细胞所覆盖，基底膜下是富含血管窦的尿道海绵体及平滑肌纤维的结缔组织层，这一结缔组织中的主要细胞成分为成纤维细胞，细胞外基质主要为胶原纤维，在创伤或炎症后，成纤维细胞激活，增殖，其合成胶原纤维Ⅰ的速度快于胶原纤维Ⅲ的速度，使得胶原Ⅲ与胶原Ⅰ的比值低于正常尿道海绵体，伸展性和顺应性降低，尿道管腔形成狭窄，狭窄形成后，排尿时狭窄部近端的张力高于远端的张力，在不同张力的情况下成纤维细胞合成胶原纤维的能力不同，在高张情况下的合成能力远大于低张的时候，长久反复的排尿机械刺激，尿道狭窄进一步加重，另外，排尿时其近端尿道因高压而扩张，扩张的尿道内出现残留尿，因引流不畅加之尿道黏膜血运差，易于发生感染，在高压排尿时可发生尿道黏膜破裂，引起尿外渗，进而发生尿道周围炎，尿道周围脓肿，尿道周围感染必然使狭窄进一步加重。外伤性尿道狭窄实际上是尿道外伤的后期并发症，最为常见，以球部尿道狭窄最多，约占50%，后尿道次之约40%，悬垂部最少占10%，外伤包括穿透伤(枪伤，刺伤)，钝性伤(骑跨伤，阴茎挫裂)及挤压伤(骨盆骨折)，前两种伤常易伤及前尿道，后一种伤10%可伤及后尿道，为膜部的剪切伤或球膜部间的撕裂伤，并多有合并伤，一些骑跨伤的病人由于伤情轻，未及时就医，大多于5～7年后出现尿道狭窄症状，也有一些病人在病情需要置尿管时才得以发现。多位于前尿道阴囊，阴茎交界处至球膜部尿道之间，由于尿道内器械操作或尿道压迫坏死或留置尿管的化学刺激所致，最近发现胰腺移植后尿中胰酶对尿道黏膜的损伤可致尿道狭窄，内镜操作时间过长是引起医源性尿道狭窄最主要的原因;留置尿管时，除了尿管的化学毒性外，细菌易附着于尿管表面，形成逆行感染;尿管在生理弯曲部位的压迫发生缺血性坏死，均易形成狭窄。炎症性尿道狭窄由特异性或非特异性尿道感染所致，特异性感染中以淋病性尿道狭窄较常见，其次为结核所致;非特异性感染中，因反复包皮龟头炎症所致的尿道外口及阴茎部尿道狭窄较常见，反复发生的淋病性尿道炎，使尿道壁形成广泛的瘢痕组织，可呈节段性或长段尿道狭窄，瘢痕深入尿道全层甚至尿道周围组织造成尿道管腔闭塞，临床处理相当棘手。以先天性尿道外口狭窄多见，另可见尿道瓣膜，精阜肥大，尿道管腔先天性缩窄，包茎等。尿道狭窄可根据狭窄长度及有无并发症又将其分为单纯性尿道狭窄和复杂性尿道狭窄，复杂性尿道狭窄包括：狭窄长度在前尿道超过3cm及后尿道超过2cm;两个以上的狭窄段;伴有结石，憩室，炎性息肉，尿道炎或尿道周围炎;慢性尿漏，伴有假道存在;有尿道括约肌功能障碍;有严重骨盆畸形或并发耻骨骨髓炎以及接近膀胱颈的高位尿道狭窄。发病机制正常男性尿道为位于基底膜上的假复层柱状上皮细胞所覆盖，基底膜下是富含血管窦的尿道海绵体及平滑肌纤维的结缔组织层，这一结缔组织中的主要细胞成分为成纤维细胞，细胞外基质主要为胶原纤维，在创伤或炎症后，成纤维细胞激活，增殖，其合成胶原纤维Ⅰ的速度快于胶原纤维Ⅲ的速度，使得胶原Ⅲ与胶原Ⅰ的比值低于正常尿道海绵体，伸展性和顺应性降低，尿道管腔形成狭窄，狭窄形成后，排尿时狭窄部近端的张力高于远端的张力，在不同张力的情况下成纤维细胞合成胶原纤维的能力不同，在高张情况下的合成能力远大于低张的时候，长久反复的排尿机械刺激，尿道狭窄进一步加重，另外，排尿时其近端尿道因高压而扩张，扩张的尿道内出现残留尿，因引流不畅加之尿道黏膜血运差，易于发生感染，在高压排尿时可发生尿道黏膜破裂，引起尿外渗，进而发生尿道周围炎，尿道周围脓肿，尿道周围感染必然使狭窄进一步加重。",
    "prevent_info": "1、调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "symptom_info": [
        [
            "尿道变粗变硬",
            "排尿障碍",
            "排尿困难及尿潴留",
            "排尿不畅",
            "泌尿道破裂",
            "尿失禁",
            "排尿时外阴灼热...",
            "尿频",
            "尿急",
            "尿道结石",
            "我要提问"
        ],
        [
            "症状1、排尿困难排尿困难是尿道狭窄最主要的症状，可轻可重，与尿道狭窄的程度有关。2、膀胱刺激症状及膀胱失代偿表现为尿频，尿急，排尿不尽，并逐渐出现剩余尿，最终出现尿潴留或充盈性尿失禁。体格检查：①尿道触诊，前尿道狭窄可触及狭窄部位，注意其长度，有无压痛，尿道口分泌物及其性状。②直肠指检，注意前列腺及后尿道情况，如有耻骨上膀胱造瘘，则可借助尿道探子经造瘘口插入膀胱颈至后尿道内，以协助确定尿道狭窄的近侧端位置。③尿道探子检查，可确定狭窄的部位，长度和程度。尿道狭窄患者最常见的症状是梗阻性排尿症状或尿路感染(如前列腺炎，附睾炎)，个别患者会有尿潴留，若仔细询问，大多数患者在发展到完全性梗阻之前已有长期的排尿困难的症状，仅根据病史，临床表现及体格检查即可确定尿道狭窄的诊断，但必须明确狭窄的部位，长度，程度，以及有无假道，憩室，结石，瘘道致密度(海绵体纤维化)。类型尿道狭窄可分为痉挛性和器质性;后者包括先天性和后天性两型。一、痉挛性尿道狭窄这是一种暂时现象，是由于尿道外括约肌的收缩所引起，诱发原因可为尿道炎，尿道结石，尿道内器械的应用或性欲异常等，有时亦可为会阴，直肠和盆腔内的病变反射性刺激，或完全由于精神因素所引起，尿道痉挛在膜部发生，故与球部和膜部器质性的狭窄难以区别，当一钝头器械在尿道内遇到阻挡时(如导尿管，膀胱镜)可连续施以轻巧的压力，如尿道狭窄为痉挛性的，尿道常突然放松而使器械通过，在麻醉下，痉挛性狭窄可完全松弛而不产生梗阻，膀胱尿道造影术对诊断颇有帮助，痉挛性狭窄应用综合治疗，包括解除诱因，热水坐浴，镇静止痛剂和抗痉挛剂等，膀胱过度充盈时可用针灸治疗，必要时，用导尿术。二、器质性狭窄在临床上较痉挛性多见。1、先天性狭窄常见于尿道外口有狭窄，常伴有包皮过长或包茎，尿道上裂或下裂的尿道外口也常较正常为狭窄，前尿道瓣膜常为间隔瓣膜而形成双腔前尿道畸形，而后尿道瓣膜常中央有一小孔，排尿滴沥，尿道腔狭窄多见于球部和膜部交界处和舟状窝的后端。2、后天性狭窄按原因可分成创伤性狭窄和炎症性狭窄，创伤是产生尿道狭窄最常见的原因，常见于会阴骑跨伤，骨盆骨折致膜部尿道损伤和器械操作所引起的尿道腔内损伤，当尿道受到较重的创伤累及粘膜下层和壁层时，尿道肌层及其周围筋膜有充血，水肿和出血等变化，在修复过程中，受伤组织形成纤维性变，当瘢痕收缩时，尿道腔多狭窄，故尿道狭窄多在伤后数月出现，一般来说，纵行的创伤较少形成疤痕狭窄。炎症性狭窄见于淋病，尿道结核或非特异性尿道炎，急性尿道炎时，粘膜下层与腺体周围组织受到炎症浸润，在慢性期间，炎症逐渐吸收，形成纤维性变而引起尿道狭窄，故炎症性狭窄多在急性尿道炎1年或数年后发生，由炎症引起的尿道狭窄比创伤所致者范围较广泛，瘢痕组织更多，治疗困难，留置导尿管，尿道内异物，结石，憩室均可诱发尿道感染，包茎继发的包皮阴茎头炎时致尿道外口狭窄，常延误治疗，炎症可向后蔓延，产生前尿道长段狭窄，无论创伤还是炎症性尿道狭窄，在狭窄近端尿道由于积水而扩张，尿液感染而使纤维化严重，可加重尿道狭窄的程度和范围，尿道狭窄时尿道管狭小，但少数病人仍能顺利通过导尿管或尿道探杆，但由于周围疤痕的压迫，排尿困难，有人称之为“弹性尿道狭窄”。尿道狭窄的症状可因其程度，范围和发展过程而有不同，主要的症状是排尿困难，初起排尿费力，排尿时间延长，尿液分叉，后逐渐尿线变细，射程变短甚至呈滴沥状，当逼尿肌收缩而不能克服尿道阻力时，残余尿增多甚至充溢性尿失禁或尿潴留，尿道狭窄时常伴慢性尿道炎，此时尿道外口常有少量脓性分泌物，多在早晨发现，尿道口被1，2滴分泌物所封闭，称为“晨滴”，狭窄近端之尿道扩张，易因尿液滞留并发感染而致反复尿路感染，尿道周围脓肿，尿道瘘，前列腺炎和附睾发，继而因梗阻而引起肾盂输尿管积水以及反复发作的尿路感染最后导致肾功能减退甚至出现尿毒症。"
        ]
    ],
    "inspect_info": [
        "尿路平片",
        "静脉尿路造影",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "葵花子仁",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "鸭肉",
            "腐竹",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "芹菜炒香菇",
            "番茄芹菜汁",
            "芹菜粥",
            "芹菜包子",
            "素炒菠菜",
            "牛奶菠菜粥",
            "菠菜豆腐汤",
            "花生菠菜粥"
        ]
    },
    "drug_info": []
}