{
    "url": "http://jib.xywy.com/il_sii/gaishu/1633.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "鞘膜积液"
        ],
        "name": "鞘膜积液",
        "desc": [
            "睾丸鞘膜积液是指睾丸固有鞘膜两层间积有过多液体，鞘膜积液多数均无明显的病因，称为原发性鞘膜积液。其发生和发展都较缓慢，病人可无症状。由于阴囊的外伤，睾丸和副睾的炎症或肿瘤以及丝虫病所引起的鞘膜积液，称为继发性鞘膜积液。它常具有原发病灶的症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：男性不育症",
            "就诊科室：外科  泌尿外科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：1-2周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（300——5000元）",
            "不适宜吃的食物：高蛋白、高维生素、低脂低盐饮食、辛辣刺激、肥甘厚腻、烧烤、腌制等食物尽量不吃。"
        ]
    },
    "cause_info": "(一)发病原因感染（30%）：感染为最常见的病因。常为结核杆菌、淋病双球菌及各种非特异性细菌如大肠杆菌、葡萄球菌、链球菌等侵入所引起的急慢性附睾炎、睾丸炎、精索炎、鞘膜炎等。腮腺炎病毒感染也可引起。热带地区流行的丝虫病等寄生虫感染也可损害鞘膜、精索、阴囊的淋巴回流而导致鞘膜积液。损伤（30%）：损伤亦为症状性鞘膜积液常见病因。campbell报道6% 的鞘膜积液病人有阴囊踢伤、打伤、摔伤、牵拉伤史。腹部、腹股沟区，阴囊内的外科手术操作为近年来方认识到的病因之一。有报告肾移植术后67%的病人发生鞘膜积液，精索静脉曲张术后35%，疝修补术后0.9%--2.28%，附睾切除术、腹股沟淋巴结清除术等都可因刺激精索和损伤淋巴管而引起鞘膜积液。先天性因素（15%）：先天性鞘膜积液的病因是胎儿出生前，鞘状突管在不同部位闭合不全所致，腹腔液经闭合异常的鞘状突管在某一水平积聚，形成各种类型的鞘膜积液。肿瘤（10%）：睾丸、附睾、鞘膜、精索等部位的癌肿可侵及鞘膜，使其分泌、渗出增多或阻塞淋巴系统而出现鞘膜积液。睾丸肿瘤发生鞘膜积液率为2%～5%，是较少见的原因。(二)发病机制有关研究指出，积液由鞘膜壁层分泌，且由腔壁所吸收，当分泌量大于回吸收量时，则产生鞘膜积液，先天性鞘膜积液囊壁菲薄，光滑而柔软，与周围组织层次清晰易分离，呈卵圆形半透明状，据有关研究，发现小儿鞘膜积液几乎都有未闭的鞘状突管与腹腔相通，鞘状突管直径一般为2mm左右，较粗者可达5mm，病程较长者其鞘膜囊壁明显增厚，但囊壁厚薄均匀，可有多个小结节假瘤样改变，甚至出现钙化，与邻近组织粘连，如鞘状突管可容肠管进入时，则形成腹股沟斜疝，积液一般为黄色，清亮，无味的渗出液，液体中含有电解质，纤维蛋白原，胆固醇，单核细胞和淋巴细胞，比重为1.010～1.025，白蛋白含量在3～6g/dl，鞘膜积液量少则10ml以下，多可达300ml以上，如积液量较多，病程长，可压迫睾丸及精索，影响睾丸血液循环，并伴有间质水肿及曲细精管的变化，最终可导致睾丸萎缩。(一)发病原因感染为最常见的病因。常为结核杆菌、淋病双球菌及各种非特异性细菌如大肠杆菌、葡萄球菌、链球菌等侵入所引起的急慢性附睾炎、睾丸炎、精索炎、鞘膜炎等。腮腺炎病毒感染也可引起。热带地区流行的丝虫病等寄生虫感染也可损害鞘膜、精索、阴囊的淋巴回流而导致鞘膜积液。损伤亦为症状性鞘膜积液常见病因。campbell报道6% 的鞘膜积液病人有阴囊踢伤、打伤、摔伤、牵拉伤史。腹部、腹股沟区，阴囊内的外科手术操作为近年来方认识到的病因之一。有报告肾移植术后67%的病人发生鞘膜积液，精索静脉曲张术后35%，疝修补术后0.9%--2.28%，附睾切除术、腹股沟淋巴结清除术等都可因刺激精索和损伤淋巴管而引起鞘膜积液。先天性鞘膜积液的病因是胎儿出生前，鞘状突管在不同部位闭合不全所致，腹腔液经闭合异常的鞘状突管在某一水平积聚，形成各种类型的鞘膜积液。睾丸、附睾、鞘膜、精索等部位的癌肿可侵及鞘膜，使其分泌、渗出增多或阻塞淋巴系统而出现鞘膜积液。睾丸肿瘤发生鞘膜积液率为2%～5%，是较少见的原因。(二)发病机制有关研究指出，积液由鞘膜壁层分泌，且由腔壁所吸收，当分泌量大于回吸收量时，则产生鞘膜积液，先天性鞘膜积液囊壁菲薄，光滑而柔软，与周围组织层次清晰易分离，呈卵圆形半透明状，据有关研究，发现小儿鞘膜积液几乎都有未闭的鞘状突管与腹腔相通，鞘状突管直径一般为2mm左右，较粗者可达5mm，病程较长者其鞘膜囊壁明显增厚，但囊壁厚薄均匀，可有多个小结节假瘤样改变，甚至出现钙化，与邻近组织粘连，如鞘状突管可容肠管进入时，则形成腹股沟斜疝，积液一般为黄色，清亮，无味的渗出液，液体中含有电解质，纤维蛋白原，胆固醇，单核细胞和淋巴细胞，比重为1.010～1.025，白蛋白含量在3～6g/dl，鞘膜积液量少则10ml以下，多可达300ml以上，如积液量较多，病程长，可压迫睾丸及精索，影响睾丸血液循环，并伴有间质水肿及曲细精管的变化，最终可导致睾丸萎缩。",
    "prevent_info": "鞘膜积液在热带地区发病率高，与血丝虫感染有关系，故平时防蚊措施是重要的。保持清洁卫生。",
    "symptom_info": [
        [
            "阴囊坠胀痛",
            "一侧阴囊内逐渐...",
            "阴囊肿大",
            "我要提问"
        ],
        [
            "表现为一侧或两侧腹股沟，阴囊部肿块，积液较少时，可无任何不适，随着囊内液体增多，可感到精索牵拉感或钝痛，如睾丸鞘膜积液量巨大，阴茎缩入包皮内，可出现排尿困难，行走不便等，交通性鞘膜积液患儿，平卧后肿块可完全消失，站立后肿块又慢慢出现。本原发性鞘膜积液初起时无症状，其发展又较缓慢。待长大到一定程度，病人才发现。过大的睾丸鞘膜积液由于重量大而有下坠感。有时将阴茎包埋于皮内而影响排尿。先天性鞘膜积液在平卧时，包块迅速消失，固然是其特点，但有时交通孔道很细，只在长时间卧床才略变小或稍变软，易于误诊为睾丸鞘膜积液。在询问病史时，要特别问清其包块大小的改变。精索鞘膜积液常在睾丸之上方出现场包块。与睾丸大小相似，常被认为三个睾丸。睾丸鞘膜积液多为梨形，睾丸被包埋在内，不能触及。其囊肿的硬度相差很大。其中液体量多。可以很硬，与睾丸肿瘤相似。"
        ]
    ],
    "inspect_info": [
        "内生殖器检查",
        "静脉尿路造影",
        "阴囊超声检查",
        "尿路平片",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "1-2周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（300——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "鸡肉",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "玉米面蒸饺",
            "玉米面发糕",
            "冬瓜玉米面粥",
            "虾仁番茄饺",
            "番茄冲菜牛肉丸汤",
            "番茄猪肝瘦肉汤",
            "番茄西柚汁",
            "大白菜饺"
        ]
    },
    "drug_info": []
}