{
    "url": "http://jib.xywy.com/il_sii/gaishu/1637.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "射精功能障碍"
        ],
        "name": "射精功能障碍",
        "desc": [
            "射精功能障碍(ejaculatory dysfunction)又称射精异常，正常射精包括精液的产生与精液的排出。射精功能障碍常见有早泄，不射精及逆行射精。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.103%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：男性不育症不孕不育",
            "就诊科室：男科  ",
            "治疗方式：中医治疗 支持性治疗 药物治疗",
            "治疗周期：7-30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "日常饮食要清淡，男性朋友们要防治射精障碍首先必须要均衡饮食，少食辛辣刺激性食物。"
        ]
    },
    "cause_info": "1、先天性因素先天性宽膀胱颈，先天性尿道瓣膜或尿道憩室，先天性脊柱裂。这些先天性疾病使得膀胱颈半闭不全及尿道膜部阻力增加，造成逆行射精。2、医源性因素主要包括各种膀胱颈部和前列腺手术，胸腰部交感神经切除术，腹膜后广泛淋巴结清除术及其它的盆腔手术，导致了神经根切除或损伤，使膀胱颈部关闭不全，发生逆行射精。3、机械性因素外伤性及炎症性尿道狭窄由于尿道阻力增加，导致射精时精液受阻。外伤性骨盆骨折常可引起后尿道损伤导致狭窄，同时骨折片又可破坏膀胱颈部的结构，致膀胱颈关闭功能不良造成逆行射精。另外，长期排尿困难亦可使膀胱颈部张力下降，导致关闭无力。4、疾病因素糖尿病可并发逆行射精，脊髓损伤可使患者丧失排精能力或逆行射精，发病率较高。5、药物性因素服用a-肾上腺素能受体阻滞剂，如利血平、呱乙啶、苯甲呱及溴苄胺等都可引起平滑肌收缩无力而出现逆行射精。6、特发因素部分原因不明。男性射精障碍将导致不育症的发生，而射精障碍因为原因不同，表现也不尽相同，所以在治疗上应当先进行病因区分，而后才能辨证进行治疗。1、先天性因素先天性宽膀胱颈，先天性尿道瓣膜或尿道憩室，先天性脊柱裂。这些先天性疾病使得膀胱颈半闭不全及尿道膜部阻力增加，造成逆行射精。2、医源性因素主要包括各种膀胱颈部和前列腺手术，胸腰部交感神经切除术，腹膜后广泛淋巴结清除术及其它的盆腔手术，导致了神经根切除或损伤，使膀胱颈部关闭不全，发生逆行射精。3、机械性因素外伤性及炎症性尿道狭窄由于尿道阻力增加，导致射精时精液受阻。外伤性骨盆骨折常可引起后尿道损伤导致狭窄，同时骨折片又可破坏膀胱颈部的结构，致膀胱颈关闭功能不良造成逆行射精。另外，长期排尿困难亦可使膀胱颈部张力下降，导致关闭无力。4、疾病因素糖尿病可并发逆行射精，脊髓损伤可使患者丧失排精能力或逆行射精，发病率较高。5、药物性因素服用a-肾上腺素能受体阻滞剂，如利血平、呱乙啶、苯甲呱及溴苄胺等都可引起平滑肌收缩无力而出现逆行射精。6、特发因素部分原因不明。男性射精障碍将导致不育症的发生，而射精障碍因为原因不同，表现也不尽相同，所以在治疗上应当先进行病因区分，而后才能辨证进行治疗。",
    "prevent_info": "1、了解性知识：射精障碍的预防要加强性教育，了解性生活及性心理;夫妻之间要多交流，充分了解另一半的性敏感地带，在性生活期间能更快的进入状态。2、家人要多关心：家属要对射精障碍患者进行耐心指导劝慰，妻子应鼓励患者树立信心，用关心和爱抚感化他，提高性生活质量。3、多参加户外锻炼：加强运动锻炼，增强体质;不要纵欲过度，节制房事，避免手淫。",
    "symptom_info": [
        [
            "遗精",
            "射精疼",
            "精液少",
            "器质性早泄",
            "精液稀"
        ],
        [
            "1.早泄 在性交时，阴茎勃起未进入阴道即排精者肯定为早泄，一般而言，健康青壮年通常在性交2～6min内射精，但在更短时间内射精仍属正常，从性交开始，阴茎插入阴道后究竟多长时间内射精为正常，目前尚没有定论，一般说来，这段时间随年龄和体质等因素而有诸多不同，故目前对早泄尚无客观的标准，除典型的早泄之外，临床上许多所谓早泄病人，其实并无任何异常，只是自认为性交时间不够长而已，应鉴别功能性和器质性病因，功能性不射精症常有遗精并能手淫射精，有心理创伤或性知识缺乏而无神经疾病，糖尿病及外伤，手术史。2.不射精症患者在性生活时，阴茎可毫无困难地勃起，也高度渴望性高潮的释放并受到足够的性刺激，但即使性交很长时间，仍不能达到性高潮而不能射精，不射精的诊断关键在于：①阴茎在阴道中无法射精;②患者在性交过程中没有性高潮出现，原发性不射精需注意区别原发性绝对不射精和原发性选择性不射精，原发性绝对不射精在清醒状态下从未有过射精，多由性无知或性压抑引起，但平时可有遗精现象，原发性选择性不射精则在手淫时或由女方用手或口进行非性交刺激时能射精，这是一种无意识的性抵触，对阴道内射精有不正确的看法造成的。3.逆行射精 指有性高潮和射精，但精液流入膀胱，尿道口无精液流出，性高潮后尿液检查可发现精子和果糖。"
        ]
    ],
    "inspect_info": [
        "输精管造影",
        "性交后试验",
        "精液酸度"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "中医治疗 支持性治疗 药物治疗",
        "治疗周期": "7-30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "乌龟",
            "芝麻",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "白扁豆",
            "草鱼"
        ],
        "recommand": [
            "海带粳米粥",
            "海带瘦肉粥",
            "菱角薏仁粥",
            "葱香菱角",
            "冬菇菱角",
            "芹菜牛肉粥",
            "芹菜炒香菇",
            "番茄芹菜汁"
        ]
    },
    "common_drug": [
        "疏肝益阳胶囊",
        "六味地黄丸"
    ],
    "drug_detail": [
        "贵州益佰疏肝益阳胶囊(疏肝益阳胶囊)",
        "九芝堂六味地黄丸(六味地黄丸)",
        "江西青春康源五子衍宗丸(五子衍宗丸)",
        "丽科吉(盐酸阿扑吗啡舌下片)",
        "吉林一正三肾丸(三肾丸)",
        "乐其中益肾灵颗粒(益肾灵颗粒)",
        "仁和五子衍宗丸(五子衍宗丸)",
        "仁和脑灵素胶囊(脑灵素胶囊)",
        "浙江天一堂海马巴戟胶囊(海马巴戟胶囊)",
        "太极蚕蛾公补片(蚕蛾公补片)",
        "云南梁河民族回春酒(回春酒)",
        "泰华堂补肾益气胶囊(补肾益气胶囊)",
        "海口制药健阳片(健阳片)",
        "通化茂祥益肾灵颗粒(益肾灵颗粒)",
        "广东在田益肾灵颗粒(益肾灵颗粒)",
        "万岁益肾灵颗粒(益肾灵颗粒)",
        "猛三肾丸(三肾丸)",
        "坝上五子衍宗丸(五子衍宗丸)",
        "济仁金蚧片(金蚧片)",
        "吉春黄金补肾斑龙片(补肾斑龙片)",
        "威尼乐盐酸阿扑吗啡舌下片(盐酸阿扑吗啡舌下片)",
        "汉源六味地黄丸(六味地黄丸)",
        "太极生力雄丸(生力雄丸)"
    ]
}