{
    "url": "http://jib.xywy.com/il_sii/gaishu/1658.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "肾盂肿瘤和输尿管肿瘤"
        ],
        "name": "肾盂肿瘤和输尿管肿瘤",
        "desc": [
            "肾盂，输尿管肿瘤以移行细胞癌最为常见，其病因、病理，临床表现和治疗原则等与膀胱肿瘤相似。在我国肾盂移行细胞肿瘤的发病率高于国外报告。在肾肿瘤中肾盂癌一般占10％以下，而我国第三届全国泌尿外科学术会统计占24％。尿路上皮器官发生肿瘤的机会不等，以膀胱肿瘤最为常见，其他器官较少。我国上尿路上皮肿瘤多于国外报道。尿路上皮器官肿瘤接触的致癌物质是相同的，尿路上皮肿瘤有多器官发病倾向，常是顺尿流方向发病，北京医科大学第一临床医院统计占92％，逆尿流方向发病仅占8％。文献报告上尿路肿瘤30％～50％以后发生膀胱癌，而膀胱癌发生上尿路肿瘤机会为2％～3％，膀胱在泌尿器官中容量大，尿液停留时间长，水解酶激活致癌质成分，因此其发生肿瘤的机会远高于其他器官，在膀胱癌切除的标本里10％输尿管末端有原位癌。因此可以设想若膀胱癌病人生存更长些，则有可能发现更多的上尿路癌的病例。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：膀胱肿瘤精索静脉曲张",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：72% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "在饮食上多注意，补充营养物质，提高自身免疫力。"
        ]
    },
    "cause_info": "化学致癌的物质同膀胱癌，将在下节内详细讨论。巴尔干半岛肾病是间质性肾炎，为肾盂输尿管癌的常见病因，包括南斯拉夫，罗马尼亚，保加利亚，希腊等有明显的区域性，甚至村落之间有界限，发展缓慢，肾功能减退，男女发病数相似，双侧10％，曾进行环境，职业，遗传等调查，原因仍不清楚，因为容易有肾功能损伤，表浅，多发，治疗应尽可能保留肾组织。止痛片可引起肾盂癌，近年认为acetaninophen(Tylen01)是其代谢物具致癌质，止痛片致癌常需积累超过5kg，与每日吸15支烟20年的致癌机会相似。慢性刺激如尿石所致的炎症等可引起肾盂癌，多数为鳞癌，鳞癌患者中50％以上有结石病史。有家族性发病现象，McCullough报告父亲和二子发生上尿路多发肿瘤，Gitte见到三兄弟多发肿瘤，先有膀胱肿瘤，家族性发病可能与梅病毒感染，代谢异常和接触致癌质有关。化学致癌的物质同膀胱癌，将在下节内详细讨论。巴尔干半岛肾病是间质性肾炎，为肾盂输尿管癌的常见病因，包括南斯拉夫，罗马尼亚，保加利亚，希腊等有明显的区域性，甚至村落之间有界限，发展缓慢，肾功能减退，男女发病数相似，双侧10％，曾进行环境，职业，遗传等调查，原因仍不清楚，因为容易有肾功能损伤，表浅，多发，治疗应尽可能保留肾组织。止痛片可引起肾盂癌，近年认为acetaninophen(Tylen01)是其代谢物具致癌质，止痛片致癌常需积累超过5kg，与每日吸15支烟20年的致癌机会相似。慢性刺激如尿石所致的炎症等可引起肾盂癌，多数为鳞癌，鳞癌患者中50％以上有结石病史。有家族性发病现象，McCullough报告父亲和二子发生上尿路多发肿瘤，Gitte见到三兄弟多发肿瘤，先有膀胱肿瘤，家族性发病可能与梅病毒感染，代谢异常和接触致癌质有关。",
    "prevent_info": "在饮食上多注意，补充营养物质，提高自身免疫力。",
    "symptom_info": [
        [
            "下腹部钝痛和酸胀感",
            "下腹部包块",
            "淋巴结肿大",
            "胎儿肾盂分离",
            "肾盂扩张",
            "肾内动脉变细或阻塞",
            "血尿",
            "我要提问"
        ],
        [
            "男女为2∶1，40岁～70岁占80%，平均55岁，血尿为最常见初发症状，肉眼可见，间歇性，无痛，如有血块通过输尿管时可引起肾绞痛，有虫样血条，有时患者表现为腰部钝痛，多数病人无明显的阳性体征，但有7%左右表现为恶液质，是晚期病例，有5%～15%可摸到增大之肾脏，可能有脊肋角压痛，有报告10%～15%无临床症状，仅在其他疾病检查时偶然发现，肾盂输尿管癌有多器官发病的性质，可能存在膀胱刺激症状即膀胱肿瘤的表现，局部扩散时可出现精索静脉曲张，后腹膜腰肌征等，鳞状细胞癌常表现为结石或感染的病象。"
        ]
    ],
    "inspect_info": [
        "肾脏CT检查",
        "β2-微球蛋白清除试验",
        "肾脏超声检查",
        "膀胱镜",
        "血常规",
        "肾盂镜",
        "尿液分析"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "72%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}