{
    "url": "http://jib.xywy.com/il_sii/gaishu/1688.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "肛瘘"
        ],
        "name": "肛瘘",
        "desc": [
            "肛管直肠瘘主要侵犯肛管，很少涉及直肠，故常称为肛瘘，是与会阴区皮肤相通的肉芽肿性管道，内口多位于齿线附近，外口位于肛周，皮肤处。整个瘘管壁由增厚的纤维组织组成，内复一层肉芽组织，经久不愈。发病率仅次于痔，多见于男性青壮年，可能与男性的性激素靶器官之一的皮脂腺分泌旺盛有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：多见于男性青壮年  ",
            "传染方式：无传染性",
            "并发症：肛门失禁",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：7--10天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "建立正常的膳食习惯 因肛瘘的发生与湿热有关，对于油腻饮食，可以内生湿热，所以不宜多吃，应多吃清淡含丰富维生素的食物。"
        ]
    },
    "cause_info": "脓肿（25%）：肛管直肠周围脓肿有2大类：一类与肛腺及肛瘘有关，称为原发性急性肛腺肌间瘘管性脓肿，简称瘘管性脓肿，较多见；一类与肛腺及肛瘘无关，称为急性非肛腺性非瘘管性脓肿，简称非瘘管性脓肿较少见；肛瘘大多由前者发展而来。肛瘘多为一般化脓性感染所致，少数为特异性感染，如结核，克罗恩病，溃疡性结肠炎。直肠肛管外伤继发感染也可形成肛瘘，直肠肛管恶性肿瘤也可溃破成瘘管，但都很少见，与一般化脓性肛瘘有明显区别。性激素（30%）：有人推测性激素的影响是肛瘘发生的主要原因，在青春期，人体自身的性激素开始活跃，随即一部分皮脂腺，特别是肛腺开始发育增殖，男性较女性增生明显，由于肛腺分泌旺盛，若加上肛腺排泄不畅或肛腺管阻滞，则易感染引起肛腺炎，这可解释男性青壮年为何肛瘘发病率较高，而女性肛腺导管较直，不如男性弯曲，分泌物不易淤积，所以女性肛瘘发病率较低，人到老年，与其他皮脂腺普遍萎缩的同时，肛腺也随之萎缩，故老年人肛瘘少见。病原菌（15%）：肛瘘有原发性内口，瘘管，支管和继发性外口，内口即感染源的入口，多在肛窦内及其附近，后正中线的两侧多见，但也可在直肠下部或肛管的任何部位，瘘管有直有弯，少数有分支，外口即脓肿溃破处或切开引流的部位，多位于肛管周围皮肤，由于病原菌不断经内口进入管道，加之管道迂曲行走于内，外括约肌附近，管壁由纤维组织构成，管内有肉芽组织，故经久不愈。一般单纯性肛瘘只有1个内口和1个外口，这类肛瘘临床上最多见，若外口暂时封闭，局部引流不畅，则又逐渐发生感染，再次形成脓肿，封闭的外口可再穿破或在其他处形成另一外口，如此反复发作，使病变范围扩大或有时造成几个外口，与内口相通，这种肛瘘称为复杂性肛瘘，即有1个内口与多个外口，但有人认为，复杂性肛瘘不应以外口的多少划分，而是指主要瘘管累及肛管直肠环或环以上者，虽然这种肛瘘只有1个外口及1个内口，但治疗比较复杂，故称为复杂性肛瘘，相反，有时肛瘘虽有多个外口，但治疗并不复杂。肛管直肠周围脓肿有2大类：一类与肛腺及肛瘘有关，称为原发性急性肛腺肌间瘘管性脓肿，简称瘘管性脓肿，较多见；一类与肛腺及肛瘘无关，称为急性非肛腺性非瘘管性脓肿，简称非瘘管性脓肿较少见；肛瘘大多由前者发展而来。肛瘘多为一般化脓性感染所致，少数为特异性感染，如结核，克罗恩病，溃疡性结肠炎。直肠肛管外伤继发感染也可形成肛瘘，直肠肛管恶性肿瘤也可溃破成瘘管，但都很少见，与一般化脓性肛瘘有明显区别。有人推测性激素的影响是肛瘘发生的主要原因，在青春期，人体自身的性激素开始活跃，随即一部分皮脂腺，特别是肛腺开始发育增殖，男性较女性增生明显，由于肛腺分泌旺盛，若加上肛腺排泄不畅或肛腺管阻滞，则易感染引起肛腺炎，这可解释男性青壮年为何肛瘘发病率较高，而女性肛腺导管较直，不如男性弯曲，分泌物不易淤积，所以女性肛瘘发病率较低，人到老年，与其他皮脂腺普遍萎缩的同时，肛腺也随之萎缩，故老年人肛瘘少见。肛瘘有原发性内口，瘘管，支管和继发性外口，内口即感染源的入口，多在肛窦内及其附近，后正中线的两侧多见，但也可在直肠下部或肛管的任何部位，瘘管有直有弯，少数有分支，外口即脓肿溃破处或切开引流的部位，多位于肛管周围皮肤，由于病原菌不断经内口进入管道，加之管道迂曲行走于内，外括约肌附近，管壁由纤维组织构成，管内有肉芽组织，故经久不愈。一般单纯性肛瘘只有1个内口和1个外口，这类肛瘘临床上最多见，若外口暂时封闭，局部引流不畅，则又逐渐发生感染，再次形成脓肿，封闭的外口可再穿破或在其他处形成另一外口，如此反复发作，使病变范围扩大或有时造成几个外口，与内口相通，这种肛瘘称为复杂性肛瘘，即有1个内口与多个外口，但有人认为，复杂性肛瘘不应以外口的多少划分，而是指主要瘘管累及肛管直肠环或环以上者，虽然这种肛瘘只有1个外口及1个内口，但治疗比较复杂，故称为复杂性肛瘘，相反，有时肛瘘虽有多个外口，但治疗并不复杂。",
    "prevent_info": "1、建立正常的膳食习惯： 因肛瘘的发生与湿热有关，对于油腻饮食，可以内生湿热，所以不宜多吃，应多吃清淡含丰富维生素的食物，如绿豆，萝卜，冬瓜等新鲜蔬菜，水果，对经久不愈的肛瘘多为虚证，饮食上多吃含蛋白质类食品，如瘦肉，牛肉，蘑菇等。2、及时治疗肛窦炎，肛乳头炎： 以免发生肛管直肠周围脓肿及肛瘘。3、肛门灼热不适，肛门下坠者： 要及时查清原因，及时治疗。4、防治便秘和腹泻： 对预防肛管直肠周围脓肿有重要意义，因为大便干结容易擦伤肛窦，再加上细菌侵入而感染，腹泻者多半有直肠炎和肛窦炎的存在，可使炎症进一步发展。5、积极治疗： 积极治疗可能会引起肛管直肠周围脓肿的全身性疾病，如溃疡性结肠炎，克隆氏病等。6、养成良好的排便习惯： 每日排便后坐浴保持肛门清洁，对预防感染有积极作用。7、积极防治便秘与腹泻： 便秘时积存在直肠内的粪块易堵塞肛隐窝致急性肛隐窝炎，最终将形成肛周脓肿，此外，大便干燥硬结，在排便时易擦伤肛隐窝引起肛周感染，腹泻日久，也可刺激肛隐窝发炎，稀便也易进入肛隐窝，诱发肛周感染，因此防治便秘和腹泻对预防肛周脓肿和肛瘘形成有重要意义。",
    "symptom_info": [
        [
            "肛门疼痛",
            "肛门短时间阵发性钝痛",
            "直肠肛门内胀痛不适",
            "肛门会阴区潮湿不洁",
            "排粪时肛门灼痛",
            "肛旁脓肿",
            "肛周皮肤潮红",
            "肛门瘙痒",
            "老年大便失禁",
            "肛管括约肌横断",
            "我要提问"
        ],
        [
            "症状与体征瘘外口流出少量脓性、血性、粘液性分泌物为主要症状。较大的高位肛瘘，因瘘管位于括约肌外，不受括约肌控制，常有粪便及气体排出。由于分泌物的刺激，使肛门部潮湿、瘙痒，有时形成湿疹。当外口愈合，瘿管中有脓肿形成时，可感到明显疼痛，同时可伴有发热、寒颤、乏力等全身感染症状，脓肿穿破或切开引流后.症状缓解。上述症状的反复发作是瘘管的临床特点。患上肛瘘有如下几种症状：1.流脓肛瘘的初期流脓较多，色黄而稠，粪臭味重。久之，脓液逐渐减少，时有时无，稀淡如水，如果过于疲劳，则脓液增多，可有粪便流出。2.疼痛肛瘘畅通时一般无疼痛感，仅有局部坠胀感，但也有因内口较大，粪便流入管道而引起疼痛，尤其是排便或有炎症时疼痛加剧。3.瘙痒因脓液不断刺激肛门周围皮肤可引起肛周瘙痒症，也可伴发肛周湿疹。4.全身症状急性炎症期或慢性复杂性肛瘘，可伴有全身症状，如发热、贫血、消瘦和食欲不振等。"
        ]
    ],
    "inspect_info": [
        "直肠镜检查",
        "肛门指检",
        "便常规",
        "窦道及瘘管造影",
        "粪瘘检测"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "7--10天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "白酒",
            "白扁豆"
        ],
        "recommand": [
            "酿冬瓜",
            "三鲜冬瓜汤",
            "绿豆粥",
            "绿豆芽拌豆腐",
            "萝卜牛肉蒸饺",
            "牛肉青豆粥",
            "红烧牛肉面",
            "鸡肉蛋花汤"
        ]
    },
    "drug_info": []
}