{
    "url": "http://jib.xywy.com/il_sii/gaishu/170.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "冠状动脉终止异常"
        ],
        "name": "冠状动脉终止异常",
        "desc": [
            "冠状动脉终止异常或冠状动脉瘘包括左，右冠状动脉的主支或分支直接通入心腔、冠状静脉窦、肺动脉，肺静脉、上腔静脉或支气管血管。最常见的是右冠状动脉-右心室瘘，约占25%，而冠状动脉通入左侧心腔者最为少见。随着冠状动脉造影术的广泛开展，文献上报道的冠状动脉瘘病例数日益增多，少数病例冠状动脉瘘可累及数支冠状动脉。冠状动脉瘘大多数单独存在，但25%左右病例可与心脏间隔缺损、瓣膜疾病等先天性或后天性心脏病合并存在。本病的病因主要是胚胎发育异常引起，在胚胎早期，心肌窦状间隙与心腔及心外膜血管相通。随着心脏的发育，从主动脉根部发出分布在心脏表面的血管。心肌的生长发育逐渐将窦状间隙压缩为细小通道，成为心肌内冠状动脉及毛细血管。若发育障碍，局部宽大的窦状间隙继续存在，使冠状动脉和心腔间产生异常交通而形成冠状动脉终止异常。大多数没有明显临床症状，常因体检时发现连续性心脏杂音，心脏轻度增大或肺野充血引起注意而得到诊断。冠状动脉瘘口小的病例可终生无症状。瘘口较大，左至右分流量较多的成年病例可呈现乏力、心悸、气急等症状，冠脉增粗显著时可能造成冠脉血栓形成，需要行手术治疗。冠状动脉瘘的主要体征是心前区可听到连续性杂音，杂音的部位与冠状动脉瘘口的位置有关，瘘入右心房的病例杂音位于胸骨右缘第2、3肋间。瘘入右心室者则杂音位于胸骨左下方。瘘入肺动脉者则杂音部位与动脉导管未闭相似。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：充血性心力衰竭急性肺水肿肺脓肿脑脓肿心包积液心律失常",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：2-4周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，大约3-4万",
            "应多吃一些富含蛋白质及不饱和脂肪酸的食物，像瘦肉、禽肉、鱼、虾、豆类、豆制品、谷类、水果及蔬菜等。 　"
        ]
    },
    "cause_info": "病因：本病的病因主要是胚胎发育异常引起，在胚胎早期，心肌窦状间隙与心腔及心外膜血管相通，随着心脏的发育，从主动脉根部发出分布在心脏表面的血管，心肌的生长发育逐渐将窦状间隙压缩为细小通道，成为心肌内冠状动脉及毛细血管，若发育障碍，局部宽大的窦状间隙继续存在，使冠状动脉和心腔间产生异常交通而形成冠状动脉终止异常。 病因：本病的病因主要是胚胎发育异常引起，在胚胎早期，心肌窦状间隙与心腔及心外膜血管相通，随着心脏的发育，从主动脉根部发出分布在心脏表面的血管，心肌的生长发育逐渐将窦状间隙压缩为细小通道，成为心肌内冠状动脉及毛细血管，若发育障碍，局部宽大的窦状间隙继续存在，使冠状动脉和心腔间产生异常交通而形成冠状动脉终止异常。",
    "prevent_info": "本病无特殊预防方法，早发现早治疗是预防的关键。",
    "symptom_info": [
        [
            "气急",
            "心脏杂音",
            "充血",
            "左心室肥厚",
            "震颤",
            "收缩期震颤",
            "心悸",
            "脉压增宽",
            "乏力",
            "动脉导管未闭",
            "我要提问"
        ],
        [
            "一、临床表现绝大多数病人临床上不呈现症状，常因体检时发现连续性心脏杂音，心脏轻度增大或肺野充血引起注意而得到诊断，或进行选择性冠状动脉造影时被偶然发现，冠状动脉瘘口小的病例可终生无症状，瘘口较大，左至右分流量较多的成年病例可呈现乏力，心悸，气急等症状，心绞痛和心肌梗塞均甚少见，前者仅见于7%的病例，后者则仅3%，12～15%的病例出现充血性心力衰竭症状，多见于成年病人，20岁以上约近20%，20岁以下则仅有6%，引致充血性心力衰竭的病因主要是长期左至右分流，少数病人因分流量极多则可在婴儿期呈现充血性心力衰竭，并发细菌性心内膜炎时，临床上呈现寒战，发热等症状。二、体格检查冠状动脉瘘的主要体征是心前区可听到连续性杂音，瘘通入右心房的病例杂音位于胸骨右缘第2，3肋间，瘘通入右心室者则杂音位于胸骨左下方，瘘通入肺动脉则杂音部位与动脉导管未闭相似，瘘通入左心室则仅能听到舒张期杂音位于胸骨左下缘，瘘口靠近前胸壁者在杂音区可能扪到收缩期震颤，脉压增宽较为少见。三、病理解剖冠状动脉瘘最常累及右冠状动脉或其分支，约占50～55%;累及左冠状动脉或其分支约占35%;左，右冠状动脉或其分支均受累者占5%，90%的冠状动脉瘘通入右侧心腔，肺血管或上腔静脉，以通入右心室最为多见，占40%，次之为右心房25%和肺动脉15～20%。受累的冠状动脉扩大，纡曲，延长，血管壁薄，形似静脉，瘘口大，分流量多者，血管病变程度更重，扩大的血管一般外径比较均匀，但有时在靠近瘘口部位呈动脉瘤样扩张，但血管裂破和粥样硬化病变均甚为少见。冠状动脉瘘一般仅有单个瘘口，径约2～5mm，瘘口边缘为纤维组织，有时瘘口多个形成类似海绵的血管丛，接受冠状动脉瘘的心腔，特别是右心房，左心房或冠状静脉窦往往高度扩大，而左心室，右心室和肺动脉则在呈现充血性心力衰竭之前，扩大或肥厚均不明显。通入右侧心腔或肺动脉，体循环静脉系统的冠状动脉瘘，产生舒张期和收缩期时，血液从主动脉快速分流入右侧循环系统，分流量多寡取决于主动脉与接受冠状动脉瘘的心腔之间压差的高低以及瘘口的大小，一般左至右分流量较少，肺循环与体循环血流量比率很少超过1.8，冠状动脉瘘通入左心室则仅在舒张期产生分流，且分流量更少，冠循环血液分流增加心脏负荷，同时冠状动脉瘘亦可产生窃血作用以致远侧的冠循环血流量相应减少，局部心肌血供相应降低，冠状动脉瘘通入右侧心腔者可引致肺循环血流量增多，肺动脉压力升高，通入左心室者则引致左心负荷增重和左心室肥厚，病程历时长，瘘口逐渐增大，分流量增多，心脏负荷加重后可引起充血性心力衰竭。约5～10%冠状动脉瘘病例可并发细菌性心内膜炎。"
        ]
    ],
    "inspect_info": [
        "多普勒超声心动图",
        "冠状动脉造影",
        "心电图",
        "心血管造影",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "2-4周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，大约3-4万"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}