{
    "url": "http://jib.xywy.com/il_sii/gaishu/1700.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "肛周湿疹"
        ],
        "name": "肛周湿疹",
        "desc": [
            "肛周湿疹是一种常见的非传染性皮肤病，病变多局限于肛门周围皮肤，亦偶有蔓延至臀部、会阴及阴蒂，局部可出现红疹、红斑、糜烂，渗出、结痂、脱屑，病程长，肛门周围皮肤常增厚，颜色灰白或暗红，粗糙，以致发生皲裂、渗出，瘙痒、反复发作为主要特点，任何年龄均可发病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：细菌感染",
            "就诊科室：外科  肛肠科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7--10天",
            "治愈率：60--80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "生活中注意保持肛门部清洁卫生，避免搔抓，摩擦。"
        ]
    },
    "cause_info": "原发性和继发性（45%）：湿疹病因复杂多变，由多种因素相互影响而发病，包括物理的，化学的，生物的外界因素和机体内在的精神神经失衡，代谢功能障碍，器官功能失调，表现于临床是一种非特异性变态反应，难以确认某一单纯因素引发湿疹，也难以用排除某一因素而使症状缓解而痊愈，病因分原发性和继发性两种，前者原因不明，后者多由肛瘘，肛裂等炎症或分泌物刺激所致。变态反应和疾病因素（15%）：变态反应是发病的主要原因，有内在和外在方面，如病灶感染，致敏的食物，药物或接触某些致敏物品。在某些疾病如内分泌失调，营养不良，消化功能紊乱，肠道寄生虫病等的患病过程中，病人对某些过敏性物质感受性增强容易诱发。局部病变及其他因素（15%）：如痔，肛瘘，肛裂，肛门失禁等疾病的慢性炎症刺激，也可诱发。肛门直接受到碘酒，酒精，强酸强碱等刺激而诱发湿疹。因过度疲劳，精神紧张，忧郁，失眠等也可诱发本病。湿疹病因复杂多变，由多种因素相互影响而发病，包括物理的，化学的，生物的外界因素和机体内在的精神神经失衡，代谢功能障碍，器官功能失调，表现于临床是一种非特异性变态反应，难以确认某一单纯因素引发湿疹，也难以用排除某一因素而使症状缓解而痊愈，病因分原发性和继发性两种，前者原因不明，后者多由肛瘘，肛裂等炎症或分泌物刺激所致。变态反应是发病的主要原因，有内在和外在方面，如病灶感染，致敏的食物，药物或接触某些致敏物品。在某些疾病如内分泌失调，营养不良，消化功能紊乱，肠道寄生虫病等的患病过程中，病人对某些过敏性物质感受性增强容易诱发。如痔，肛瘘，肛裂，肛门失禁等疾病的慢性炎症刺激，也可诱发。肛门直接受到碘酒，酒精，强酸强碱等刺激而诱发湿疹。因过度疲劳，精神紧张，忧郁，失眠等也可诱发本病。",
    "prevent_info": "除去各种可能引起湿疹的原因，对各种慢性病灶如慢性扁桃体炎，龋齿，鼻窦炎；各种肛肠慢性病如痔，肛瘘，肛窦炎都应积极治疗，少吃辣椒，白酒等刺激性食物，分析接触的各种物品，用具以及化学品中可能致敏的物质，应加以清除，在用药过程中如见局部出现红斑，瘙痒等可疑过敏性症状时，应立即停药，保持肛门部清洁卫生，避免搔抓，摩擦，忌用肥皂水浸洗和有刺激性的药物薰洗，坐浴或外敷，以免加重病情，要防止腹泻或便秘及其他诱发原因。",
    "symptom_info": [
        [
            "肛周皮肤有湿疹",
            "瘙痒",
            "肛周皮肤潮红",
            "肛门湿疹瘙痒",
            "脓疱",
            "鳞屑样痂皮",
            "斑丘疹",
            "血痂",
            "细菌感染",
            "结痂",
            "我要提问"
        ],
        [
            "(一)急性湿疹任何部位急性湿疹一般均循潮红-丘疹(斑丘疹)-水疱(渗出)-糜烂-结痂(鳞屑)-色素新生这一过程，同时伴发瘙痒，临床突出表现为浆液渗出明显，严格者呈点滴状渗出，剧烈的瘙痒使患难以耐受，由于搔抓而出现抓痕，血痂，合并细菌感染而出现脓疱，脓性渗出，脓性结痂，呈现湿疹特有外观，即多种型态皮疹同时存在，肛门皮肤为一敏感区，急性湿疹瘙痒尤为剧烈，粪便污染更易招致细菌感染，症状表现更重，可扩展及会阴，阴囊，臀部皮肤，影响患者生活及工作，使病程极不稳定，治疗过程延长，而转为慢性经过。(二)慢性湿疹肛周慢性湿疹较急性湿疹更为多见，局部表现为皮肤增厚，苔癣变化，皱襞皲裂明显，倾向渗出，瘙痒剧烈，慢性经过，易于复发。"
        ]
    ],
    "inspect_info": [
        "肛门拭子检查法",
        "皮肤涂片显微镜检查",
        "肛门视诊",
        "免疫学检测",
        "皮疹"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7--10天",
        "治愈率": "60--80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "南瓜子仁",
            "葵花子仁",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "腐竹",
            "白扁豆",
            "鱼肉"
        ],
        "recommand": [
            "芹菜炒香菇",
            "番茄芹菜汁",
            "芹菜粥",
            "煎芹菜叶饼",
            "荠菜肉丝豆腐羹",
            "荠菜淡菜汤",
            "荠菜豆腐羹",
            "苦瓜荠菜瘦肉汤"
        ]
    },
    "drug_info": []
}