{
    "url": "http://jib.xywy.com/il_sii/gaishu/1705.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "会阴裂伤"
        ],
        "name": "会阴裂伤",
        "desc": [
            "会阴裂伤分为三度。其中I度、Ⅱ度会阴裂伤比较表浅，出血较少，经正确缝合后，大都愈合良好，会阴Ⅲ度裂伤或称会阴完全裂伤，包括阴道口裂伤、会阴裂伤及肛门括约肌的裂伤，严重者破裂可伸展到直肠壁，引起大便及气体失禁。发生原因多由于分娩过程处理不当，偶有外伤致成。由于新法接生的大力推行，接生员恰当地保护会阴，使会阴Ⅲ度裂伤的发生率大大降低。在城市的大医院中也偶有发生。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%--0.5%",
            "易感人群：多发生于产妇  ",
            "传染方式：无传染性",
            "并发症：产后泌尿道感染褥疮外阴溃疡",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：2-4周治疗周期",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "术后7天即可行高锰酸钾热坐浴，以利伤口愈合。"
        ]
    },
    "cause_info": "胎儿因素（23%）：胎儿发育异常巨大儿、过期儿、脑积水等先露部位径线过大的胎儿，因颅骨较硬，胎头颅骨重叠、变形困难，需以较大的周径通过产道，因软产道组织生理性伸展有限，导致分娩时会阴过度膨胀而引起会阴裂伤。另外，巨大儿的胎头娩出后，显著增大的双肩容易造成肩难产，也增加了裂伤的机会。助产者因素（30%）：生技术不当或不熟练保护会阴方法不正确，未按分娩机转协助胎头充分俯屈;保护会阴力度过小，或胎头娩出后，娩胎肩时未继续保护会阴而造成裂伤。产妇因素（20%）：年龄过大或过小年龄过大，特别是35岁以上的初产妇，会阴弹性差，骨盆可动性小，分娩时会阴体不能充分扩张而容易造成裂伤;年龄过小，外阴发育不成熟，皱襞少，也容易造成裂伤。其他因素（20%）：滞产初产妇(尤其是高龄初产妇)由于精神过度紧张使大脑皮层功能紊乱、体力消耗过多，或因头盆不称、胎位异常导致胎先露下降受阻、子宫收缩乏力，使产程延长或停滞。因胎先露长时间压迫软产道，产道淤血、水肿、坏死，分娩时因局部组织脆弱而引起裂伤。急产或胎儿娩出过快急产或催产素引产使用不当，使宫缩过频、过强，产程过短，产妇用力过猛，都使会阴来不及充分伸展，导致胎先露未能按正常分娩机转娩出，接生者未能及时保护会阴造成裂伤。胎儿发育异常巨大儿、过期儿、脑积水等先露部位径线过大的胎儿，因颅骨较硬，胎头颅骨重叠、变形困难，需以较大的周径通过产道，因软产道组织生理性伸展有限，导致分娩时会阴过度膨胀而引起会阴裂伤。另外，巨大儿的胎头娩出后，显著增大的双肩容易造成肩难产，也增加了裂伤的机会。生技术不当或不熟练保护会阴方法不正确，未按分娩机转协助胎头充分俯屈;保护会阴力度过小，或胎头娩出后，娩胎肩时未继续保护会阴而造成裂伤。年龄过大或过小年龄过大，特别是35岁以上的初产妇，会阴弹性差，骨盆可动性小，分娩时会阴体不能充分扩张而容易造成裂伤;年龄过小，外阴发育不成熟，皱襞少，也容易造成裂伤。滞产初产妇(尤其是高龄初产妇)由于精神过度紧张使大脑皮层功能紊乱、体力消耗过多，或因头盆不称、胎位异常导致胎先露下降受阻、子宫收缩乏力，使产程延长或停滞。因胎先露长时间压迫软产道，产道淤血、水肿、坏死，分娩时因局部组织脆弱而引起裂伤。急产或胎儿娩出过快急产或催产素引产使用不当，使宫缩过频、过强，产程过短，产妇用力过猛，都使会阴来不及充分伸展，导致胎先露未能按正常分娩机转娩出，接生者未能及时保护会阴造成裂伤。",
    "prevent_info": "针对致病因素，作好预防工作，多可明显降低患病率，预防工作如下：①做好计划生育，多胎多产不可避免地引起骨盆底肌肉的松弛和撕裂。②产后即刻修补会阴撕裂，避免伤口感染，影响愈合。③第一胎会阴紧，先露部长久停留在会阴部，为了避免粘膜下肌肉撕裂或压迫坏死，应进行会阴切开术。④产褥期体育疗法，一般在分娩后第二天即可开始活动，使小骨盆的血液循环好转，改善局部肌肉张力，加强全身健康，并注意避免重体力劳动或持续性咳嗽。",
    "symptom_info": [
        [
            "会阴部牵引痛",
            "会阴部撕裂感",
            "阴道裂伤",
            "大便失禁",
            "阴道入口粘膜撕裂",
            "产后大便失禁"
        ],
        [
            "会阴Ⅲ度裂伤发生在第二产程，在胎头着冠时，助产者可能察觉到会阴部有撕裂感，分娩后即时发现Ⅲ度裂伤而缝合，由于破裂程度不同，症状亦有轻重，如括约肌只有部分撕裂，则只当大便稀时不能控制，虚恭不能控制，在这种情况下患者尽量设法使自己大便干燥，控制大便主要依靠肛门括约肌，在腹压增高时不致使大便突然溢出，但自主管制大便反应不仅依靠括约肌，还要依靠提肛肌，严重者即使干燥大便也不能自控，外阴经常被大便污染。"
        ]
    ],
    "inspect_info": [
        "外阴部妇科常规检查",
        "阴道镜检查",
        "血液检查",
        "阴道妇科常规检查",
        "妇科检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "2-4周治疗周期",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡肝",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "腐竹",
            "白扁豆",
            "鱼肉"
        ],
        "recommand": [
            "花豆腐生菜瘦肉汤",
            "苹果生菜酸奶汁",
            "萝卜生菜汤",
            "拌生菜",
            "四季豆粥",
            "肉丝炒四季豆",
            "素烧四季豆",
            "豌豆绿豆粥"
        ]
    },
    "common_drug": [
        "复方乌鳢口服液"
    ],
    "drug_detail": [
        "湖南明瑞复方乌鳢口服液(复方乌鳢口服液)"
    ]
}