{
    "url": "http://jib.xywy.com/il_sii/gaishu/171.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "冠状动脉异位起源"
        ],
        "name": "冠状动脉异位起源",
        "desc": [
            "冠状动脉异位起源常见的是起源于肺动脉和主动脉，起源于颈总动脉和无名动脉者极为罕见，且常伴有严重心脏畸形。Brooks于1885年首先报道2例病人，异位起源于肺动脉最常见的是左冠状动脉，此外尚有少见的右冠状动脉起源于肺动脉，双侧冠状动脉均起源于肺动脉，左冠状动脉回旋支起源于肺动脉和副冠状动脉或圆锥冠状动脉起源于肺动脉。双侧冠状动脉均起源于肺动脉者，出生后数日即因心肌严重缺血缺氧而死亡，极少在临床上得到诊断。左冠状动脉起源于肺动脉，但其分支分布和行径无异常，其发生率在每30万名活婴中仅有1例，在先天性心脏病中占0.26%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：好发于新生儿、婴幼儿  ",
            "传染方式：无传染性",
            "并发症：心肌缺血心力衰竭",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗",
            "治疗周期：3-5周左右",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，大约需要5-7万元左右",
            "本病为一种先天性疾病，因此一旦诊断明确，积极施行手术治疗是防止疾病进一步恶化的唯一有效措施。"
        ]
    },
    "cause_info": "本病是一种先天性心脏病，在正常的情况下，左，右冠状动脉是从主动脉发出的，并提供心脏需要的血液，它们的开口深处主动脉根部，分别在左，右主动脉窦内，若以主动脉瓣附着缘连线为界，可将主动脉窦分为窦内和窦外，开口的绝大多数（80%～91%）均处于窦内，其余的开口在窦外或窦线上，而在异常的情况下，较为常见的是冠状动脉起源于肺动脉和主动脉，少数也可起源于颈总动脉和无名动脉，常伴有其它严重的畸形。本病是一种先天性心脏病，在正常的情况下，左，右冠状动脉是从主动脉发出的，并提供心脏需要的血液，它们的开口深处主动脉根部，分别在左，右主动脉窦内，若以主动脉瓣附着缘连线为界，可将主动脉窦分为窦内和窦外，开口的绝大多数（80%～91%）均处于窦内，其余的开口在窦外或窦线上，而在异常的情况下，较为常见的是冠状动脉起源于肺动脉和主动脉，少数也可起源于颈总动脉和无名动脉，常伴有其它严重的畸形。",
    "prevent_info": "本病为一种先天性疾病，故无有效的预防措施，自然预后较恶劣，大多数于生后2个月内死亡，侧支循环发育丰富的病例，虽可生存入成年期，但往往因左心室缺血性病变逐渐加重而死于慢性充血性心力衰竭或发生猝死，因此一旦诊断明确，积极施行手术治疗是防止疾病进一步恶化的唯一有效措施。",
    "symptom_info": [
        [
            "乏力",
            "烦躁不安",
            "口唇苍白",
            "侧支循环发育不充",
            "心率增快",
            "心绞痛",
            "左心室肥厚",
            "肝肿大",
            "心力衰竭",
            "气急",
            "我要提问"
        ],
        [
            "一、临床表现病婴出生1个月内可无异常表现，出生后2～3个月即可开始呈现心肌缺血缺氧，喂奶或哭吵时诱发气急，烦躁不安，口唇苍白或发绀，大汗淋漓，乏力，心率增快，咳嗽，喘鸣等可能由于心绞痛和心力衰竭而产生的症状，左，右冠状动脉侧支循环非常丰富的少数病例，则可延迟到20岁左右呈现心绞痛和慢性充血性心力衰竭的症状，这些病例心前区常可听到连续性杂音，二尖瓣关闭不全也较严重。二、体格检查生长发育较差，瘦小，体重不增，呼吸增快，心浊音界扩大，心率增速，有肝肿大，颈静脉充盈，肺野罗音等心力衰竭征象，心尖区可听到二尖瓣关闭不全产生的收缩期杂音，冠状动脉侧支循环丰富者，心前区可听到柔和的连续性杂音。三、病理解剖冠状动脉异位起源于肺动脉1、左冠状动脉起源于肺动脉；2、左冠状动脉起源于肺动脉；3、左，右冠状动脉的起源于肺动脉；4、副冠状动脉起源于肺动脉；5、迥旋支冠状动脉起源于肺动脉。左冠状动脉起源于肺动脉左瓣叶或后瓣叶瓣窦上方，距起始部5～6mm处分为前降支和回旋支，左，右冠状动脉之间存在侧支循环分支，但其数量多寡不一，右冠状动脉起源部位和分支情况正常，左心室肥厚并高度扩大，左心室心尖区扩大更为明显，左心室广泛纤维化，以心内膜下区最为显著，常有心肌梗塞病灶，纤维化病变区有时呈现局灶性钙化，心内膜下尚呈现不同程度的纤维弹性组织增生，由于乳头肌广泛纤维化甚或钙化，引致乳头肌功能失调，心内膜纤维弹性组织增生造成睫索融合和缩短和左心室纤维化引致左心室和二尖瓣瓣环扩大等原因，常呈现二尖瓣关闭不全。四、病理生理左冠状动脉异位起源于肺动脉产生的病理生理影响取决于体循环与肺循环的压差，以及左，右冠状动脉之间侧支循环的多寡和范围，在胎儿和新生儿期，左，右心室压力和血氧含量均相等，肺循环阻力与体循环阻力亦相近，因此起源于肺动脉的左冠状动脉可以获得与来自主动脉同等的灌注压力和氧供应，对胎儿的发育生长不产生任何影响，出生后7～10日肺循环阻力降低，肺动脉压降至正常，与此同时肺动脉血液氧饱和度亦降低到70％左右，血液红细胞压积也从出生前70～80％，到出生后3个月左右下降到40％左右，血红蛋白含量随之降低，于是异位起源的左冠状动脉不仅灌注压力下降到2．7～6．7KPa（20～50mmHg），而且灌注血液的氧含量也显著减少，引致左冠状动脉供血区的心肌氧供不足，左心室发生肥厚病变者，心内膜下区心肌由于缺血缺氧，呈现广泛纤维化，出生后婴儿能否存活取决于左，右冠状动脉之间侧支循环的发育情况，侧支循环充分发育则婴儿得以生存；侧支循环发育不充分则必将引致心肌梗塞而死亡，侧支循环过度丰富则起源于主动脉的右冠状动脉运送血流，经侧支循环进入左冠状动脉和肺动脉，产生左至右分流，引致充血性心力衰竭和冠状血管窃血综合征，约80～90％的病人于出生后1年内死于充血性心力衰竭或心肌梗塞，仅少数病人由于左，右冠状动脉之间侧支循环丰富，且大部分心肌包括左心室膈面和大部分心室间隔和左心室侧壁的血供来自右冠状动脉，则可能生存入成年期。"
        ]
    ],
    "inspect_info": [
        "冠状动脉造影",
        "造影检查",
        "心电图",
        "脉搏",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗",
        "治疗周期": "3-5周左右",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，大约需要5-7万元左右"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}