{
    "url": "http://jib.xywy.com/il_sii/gaishu/174.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "冠心病"
        ],
        "name": "冠心病",
        "desc": [
            "冠状动脉粥样硬化性心脏病是指冠状动脉粥样硬化使血管狭窄或阻塞，导致心肌缺血缺氧或者坏死，称为冠心病，冠心病的范围可能更广泛，还包括冠脉炎症，栓塞，痉挛等因素导致管腔狭窄或者闭塞，临床中，常分为稳定性冠心病和急性冠状动脉综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：四十岁以上男性，绝经后妇女，脑力劳动，腹型肥胖，高血压，高血脂，糖尿病患者  ",
            "传染方式：是非传染性疾病。",
            "并发症：动脉栓塞心肌梗死猝死二尖瓣关闭不全",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗，介入治疗，冠脉搭桥治疗",
            "治疗周期：长期服药治疗",
            "治愈率：不能治愈 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(2000——100000元)",
            "患者注意多饮水，少食多餐，食用低脂肪、低热量食物。"
        ]
    },
    "cause_info": "供应心脏本身的冠状动脉管壁形成粥样斑块造成血管腔狭窄所致心脏病变。由于冠状动脉狭窄的支数和程度的不同，其临床症状也有不同。本病病因至今尚未完全清楚，但认为与高血压、高脂血症、高粘血症、糖尿病、内分泌功能低下及年龄大等因素有关。高脂血症（15%）：除年龄外,脂质代谢紊乱是冠心病最重要预测因素。总胆固醇(TC)和低密度脂蛋白胆固醇(LDLC)水平和冠心病事件的危险性之间存在着密切的关系。LDLC水平每升高1%,则患冠心病的危险性增加2-3%.甘油三脂(TG)是冠心病的独立预测因子,往往伴有低HDLC和糖耐量异常,后两者也是冠心病的危险因素。高血压（15%）：高血压与冠状动脉粥样硬化的形成和发展关系密切。收缩期血压比舒张期血压更能预测冠心病事件。140-149mmhg的收缩期血压比90-94mmhg的舒张期血压更能增加冠心病死亡的危险。年龄与性别（25%）：40岁后冠心病发病率升高,女性绝经期前发病率低于男性,绝经期后与男性相等。吸烟（10%）：吸烟是冠心病的重要危险因素,是唯一最可避免的死亡原因。冠心病与吸烟之间存在着明显的用量-反应关系。糖尿病（15%）：冠心病是未成年糖尿病患者首要的死因,冠心病占糖尿病病人所有死亡原因和住院率的近80%。肥胖症（20%）：已明确为冠心病的首要危险因素,可增加冠心病死亡率。肥胖被定义为体重指数(BMI=体重(kg)/身高平方(m2))在男性=27.8,女性=27.3.BMI与TC,TG增高,HDL-C下降呈正相关。久坐生活方式：不爱运动的人冠心病的发生和死亡危险性将翻一倍。尚有遗传、饮酒、环境因素等。供应心脏本身的冠状动脉管壁形成粥样斑块造成血管腔狭窄所致心脏病变。由于冠状动脉狭窄的支数和程度的不同，其临床症状也有不同。本病病因至今尚未完全清楚，但认为与高血压、高脂血症、高粘血症、糖尿病、内分泌功能低下及年龄大等因素有关。除年龄外,脂质代谢紊乱是冠心病最重要预测因素。总胆固醇(TC)和低密度脂蛋白胆固醇(LDLC)水平和冠心病事件的危险性之间存在着密切的关系。LDLC水平每升高1%,则患冠心病的危险性增加2-3%.甘油三脂(TG)是冠心病的独立预测因子,往往伴有低HDLC和糖耐量异常,后两者也是冠心病的危险因素。高血压与冠状动脉粥样硬化的形成和发展关系密切。收缩期血压比舒张期血压更能预测冠心病事件。140-149mmhg的收缩期血压比90-94mmhg的舒张期血压更能增加冠心病死亡的危险。40岁后冠心病发病率升高,女性绝经期前发病率低于男性,绝经期后与男性相等。吸烟是冠心病的重要危险因素,是唯一最可避免的死亡原因。冠心病与吸烟之间存在着明显的用量-反应关系。冠心病是未成年糖尿病患者首要的死因,冠心病占糖尿病病人所有死亡原因和住院率的近80%。已明确为冠心病的首要危险因素,可增加冠心病死亡率。肥胖被定义为体重指数(BMI=体重(kg)/身高平方(m2))在男性=27.8,女性=27.3.BMI与TC,TG增高,HDL-C下降呈正相关。久坐生活方式：不爱运动的人冠心病的发生和死亡危险性将翻一倍。尚有遗传、饮酒、环境因素等。",
    "prevent_info": "冠心病日常预防预防冠心病首先要从生活方式和饮食做起，主要目的是控制血压、血脂、血糖等，降低心脑血管疾病复发的风险。1、起居有常，早睡早起，避免熬夜工作，临睡前不看紧张、恐怖的小说和电视。2、身心愉快，忌暴怒、惊恐、过度思虎以及过喜。3、控制饮食，饮食且清淡，易消化，少食油腻、脂肪、糖类。要多食蔬菜和水果，少食多餐，晚餐量少，为宜喝浓茶、咖啡。4、戒烟少酒，吸烟是造成心肌硬塞、中风的重要因素，应绝对戒烟，少量饮啤酒、黄酒、葡萄酒等低度酒可促进血脉流通，气血调和，但不能喝烈性酒。5、劳逸结合，避免过重体力劳动或突然用力，饱餐后不宜运动。6、体育锻炼，运动应根据各人自身的身体条件、兴趣爱好选择，如打太极拳、乒乓球、健身操等。要量力而行，使全身气血流通，减轻心脏负担。冠心病健康教育1、合理的膳食，减经体重，少吃含胆固醇食物，如动物脂肪、内脏及脑、及海产品、鱿鱼、奶油、避免暴饮暴食。2、禁烟酒、多吃清淡食物，如蔬菜、瓜果等，适量食用植物油，劳逸结合。3、积极治疗引起本病有关的疾病，如高血压，肥胖、高脂血病、糖尿病、肝病等。4、心绞痛发作时，立即停止活动、休息。5、应定期到医院检查治疗。",
    "symptom_info": [
        [
            "心血管堵塞",
            "乏力",
            "心悸",
            "慢性房颤",
            "心慌",
            "心脏左室舒张功能减退",
            "呼吸困难",
            "心律失常",
            "心跳过速",
            "心力衰竭",
            "我要提问"
        ],
        [
            "不同人的心绞痛发作表现不一。多数人形容其为“胸部压迫感”，\"闷胀感\"\"憋闷感\"，部分病人感觉向双侧肩部、背部、颈部、咽喉部放散，休息或者含服硝酸甘油缓解。疾病症状临床分为隐匿型、心绞痛型、心肌梗死型、心力衰竭型(缺血性心肌病)、猝死型五个类型。其中最常见的是心绞痛型，最严重的是心肌梗死和猝死两种类型。心绞痛是一组由于急性暂时性心肌缺血、缺氧所起的症候群：1、胸部压迫窒息感、闷胀感、剧烈的烧灼样疼痛，一般疼痛持续1-5分钟，偶有长达15分钟，可自行缓解。2、疼痛常放射至左肩、左臂前内侧直至小指与无名指。3、疼痛在心脏负担加重(例如体力活动增加、过度的精神刺激和受寒)时出现，在休息或舌下含服硝酸甘油数分钟后即可消失。4、疼痛发作时，可伴有(也可不伴有)虚脱、出汗、呼吸短促、忧虑、心悸、恶心或头晕症状。心肌梗塞是冠心病的危急症候，通常多有心绞痛发作频繁和加重作为基础，也有无心绞痛史而突发心肌梗塞的病例(此种情况最危险，常因没有防备而造成猝死)。心肌梗塞的表现为：1、突发时胸骨后或心前区剧痛，向左肩、左臂或其他处放射，且疼痛持续半小时以上，经休息和含服硝酸甘油不能缓解。2、呼吸短促、头晕、恶心、多汗、脉搏细微。3、皮肤湿冷、灰白、重病病容。4、大约十分之一的病人的唯一表现是晕厥或休克。"
        ]
    ],
    "inspect_info": [
        "运动显像",
        "心电图",
        "动态心电图（Holter监测）",
        "组织纤溶酶原激活物",
        "静息显像",
        "酶学检查",
        "心肌灌注显像",
        "室壁运动电影显示",
        "载脂蛋白A-Ⅰ(ApoA-Ⅰ)",
        "脏器断层显像"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗，介入治疗，冠脉搭桥治疗",
        "治疗周期": "长期服药治疗",
        "治愈率": "不能治愈",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(2000——100000元)"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "南瓜子仁",
            "莲子",
            "栗子（鲜）"
        ],
        "bad": [
            "白酒",
            "鸡蛋黄",
            "杏仁",
            "腐竹"
        ],
        "recommand": [
            "天麻甲鱼汤",
            "桂圆粥",
            "桂圆莲子羹",
            "清炒绿豆芽",
            "醋拌绿豆芽",
            "荞麦面条",
            "荞麦粥",
            "芸豆粥"
        ]
    },
    "drug_info": []
}