{
    "url": "http://jib.xywy.com/il_sii/gaishu/1744.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "直肠息肉"
        ],
        "name": "直肠息肉",
        "desc": [
            "直肠息肉是直肠良性肿瘤的一种，是直肠内有粘膜覆盖的肿物，呈小的结节状粘膜隆起或为大的带蒂的肿物，一般为单个，少数为多个，若很多息肉聚集直肠或累及结肠者谓之息肉病，息肉源于炎症的称炎性息肉;粘膜呈增生性改变的无蒂结节称增生性息肉，由肠上皮生长的有腺瘤性息肉、绒毛乳头状腺瘤息肉，此类息肉容易恶变。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%-0.08%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：直肠癌",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 支持性治疗 药物治疗",
            "治疗周期：2周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）",
            "多以清淡食物为主，注意饮食规律。"
        ]
    },
    "cause_info": "发病原因：直肠息肉病因繁杂，其发病可能与下列因素有关。基因遗传（40%）：如家族性腺瘤性息肉病是由常染色体显形遗传，病人常有家族性发病史。中医学把遗传因素看成是胎传因素之一，遗传因素与先天禀赋有关。遗传因素从两个方面影响疾病的发生。一是由遗传因素而影响体质类型，不同体质类型在后天对外邪的易感性和耐受性不同，因此疾病的发生情况也有差异。二是在人类遗传过程中，亲代所发生的某些疾病也相应地遗传给了子代。感染（20%）：部分息肉可由细菌，寄生虫等感染直肠黏膜，由肠道炎性病变增生而致息肉，如肠结核，肠血吸虫病，溃疡性结肠炎等。组织结构异常（40%）：如幼年性息肉，即属错构瘤性息肉。发病机制1.分类病理上常将息肉分为2类：肿瘤性息肉和非肿瘤性息肉。2.病理(1)管状腺瘤：最为常见，多数是单个，有蒂，直径一般在1cm以下，在肠黏膜表面隆起如米粒或黄豆大，表面光滑或呈细颗粒，颜色接近正常黏膜，质软;大腺瘤如樱桃或草莓，表面有浅沟或分叶状，色暗红，很少癌变，镜下形态可有不同程度改变，轻者为轻度腺体增多，上皮细胞无异常，重者不仅腺体明显增生，上皮细胞的形态及染色也呈不典型改变，核分裂增多，进一步发展出现腺体细胞多形性，间质浸润，即被认为是重度不典型增生或癌变。(2)绒毛状腺瘤：又称乳头状腺瘤，呈绒毛状，菜花状突出于黏膜表面，病变范围限于黏膜层，瘤体质地柔软，广基无蒂，体积较管状腺瘤大，镜下绒毛状突起呈分支状，形成一个细长乳头状花冠肿物，多见于老年人，男性多于女性，约90%发生在直肠和乙状结肠下段，易癌变。(3)幼年性息肉：又称先天性息肉，属错构瘤性息肉，主要发生在10岁以下儿童，有70%～80%发生在直肠，多为单发，小于1cm，青春期后有自然消失倾向。(4)炎性息肉(假性息肉)：发生在大肠炎性疾病的再生与修复阶段，多见于溃疡性结肠炎，Crohn病，肠结核，血吸虫病等，常为多发，无蒂，体积较小，直径很少超过5mm，是其特征，颜色多较浅，有的亦可以有蒂，病程较长时可增大至几厘米，镜下见腺体变长伴有腺腔内反折，形成锯齿样外观，核分裂活性增加仅仅见于基底部，上皮细胞具有不明显的位于基底的细胞核，胞浆丰富，充满黏液，表面上皮下的基底膜增厚，表面上皮呈微乳头外观，增生性息肉(化生性息肉)，多发生在直肠，多在40岁以后发病，随年龄增长，发病率增加。病：是一种常染色体显形遗传性疾病，大肠内布满息肉状腺瘤，大小不等，可有蒂或无蒂，具有很高的癌变倾向，多在12岁以后发生。发病原因：直肠息肉病因繁杂，其发病可能与下列因素有关。如家族性腺瘤性息肉病是由常染色体显形遗传，病人常有家族性发病史。中医学把遗传因素看成是胎传因素之一，遗传因素与先天禀赋有关。遗传因素从两个方面影响疾病的发生。一是由遗传因素而影响体质类型，不同体质类型在后天对外邪的易感性和耐受性不同，因此疾病的发生情况也有差异。二是在人类遗传过程中，亲代所发生的某些疾病也相应地遗传给了子代。部分息肉可由细菌，寄生虫等感染直肠黏膜，由肠道炎性病变增生而致息肉，如肠结核，肠血吸虫病，溃疡性结肠炎等。如幼年性息肉，即属错构瘤性息肉。发病机制1.分类病理上常将息肉分为2类：肿瘤性息肉和非肿瘤性息肉。2.病理(1)管状腺瘤：最为常见，多数是单个，有蒂，直径一般在1cm以下，在肠黏膜表面隆起如米粒或黄豆大，表面光滑或呈细颗粒，颜色接近正常黏膜，质软;大腺瘤如樱桃或草莓，表面有浅沟或分叶状，色暗红，很少癌变，镜下形态可有不同程度改变，轻者为轻度腺体增多，上皮细胞无异常，重者不仅腺体明显增生，上皮细胞的形态及染色也呈不典型改变，核分裂增多，进一步发展出现腺体细胞多形性，间质浸润，即被认为是重度不典型增生或癌变。(2)绒毛状腺瘤：又称乳头状腺瘤，呈绒毛状，菜花状突出于黏膜表面，病变范围限于黏膜层，瘤体质地柔软，广基无蒂，体积较管状腺瘤大，镜下绒毛状突起呈分支状，形成一个细长乳头状花冠肿物，多见于老年人，男性多于女性，约90%发生在直肠和乙状结肠下段，易癌变。(3)幼年性息肉：又称先天性息肉，属错构瘤性息肉，主要发生在10岁以下儿童，有70%～80%发生在直肠，多为单发，小于1cm，青春期后有自然消失倾向。(4)炎性息肉(假性息肉)：发生在大肠炎性疾病的再生与修复阶段，多见于溃疡性结肠炎，Crohn病，肠结核，血吸虫病等，常为多发，无蒂，体积较小，直径很少超过5mm，是其特征，颜色多较浅，有的亦可以有蒂，病程较长时可增大至几厘米，镜下见腺体变长伴有腺腔内反折，形成锯齿样外观，核分裂活性增加仅仅见于基底部，上皮细胞具有不明显的位于基底的细胞核，胞浆丰富，充满黏液，表面上皮下的基底膜增厚，表面上皮呈微乳头外观，增生性息肉(化生性息肉)，多发生在直肠，多在40岁以后发病，随年龄增长，发病率增加。病：是一种常染色体显形遗传性疾病，大肠内布满息肉状腺瘤，大小不等，可有蒂或无蒂，具有很高的癌变倾向，多在12岁以后发生。",
    "prevent_info": "1、及时治疗肛门内外痔，肛漏，肛裂，肛窦炎及慢性肠炎等疾病。2、保持肛周清洁卫生，养成定时排便习惯。儿童型直肠息肉主要发生于5-10岁儿童，多数小于1cm，单个，带蒂，会自行脱落，因炎症和腺体阻塞潴留所致，临床上除便血外并无其他大碍，成人直肠息肉病理类型多，具癌变趋向，因而一经诊断，宜早行手术切除之。直肠息肉，特别是腺瘤性息肉已被学者公认为癌前期病变，所以直肠息肉患者的定期随访已被提到防治早期肠癌的高度来认识，因此，直肠息肉尤其腺瘤性息肉，定期随访是防止息肉恶变的重要一环。息肉的再检出率较高，国外报道13%～86%不等，新检出的息肉除部分为残留息肉再次生长的复发息肉外，一些为大肠新生息肉和遗漏息肉，为保持肠道无息肉状态，防止直肠癌的发生，制定一个经济有效的随访时间是必要的，目前国际上对腺瘤随访提出了多种方案，其中在波士顿召开的第三次国际大肠癌会议中大肠腺瘤组讨论建议的方案较为详细，他们指出腺瘤患者在腺瘤切除后再发新腺瘤及局部腺瘤再复发的危险不一，故应区别对待：凡是单个，有蒂(或广基但<2cm管状腺瘤，伴轻或中度不典型增生的腺癌属低危险组，凡有以下情况之一者属高危险组：多个腺瘤，腺瘤直径>2cm，广基的绒毛状或混合型腺瘤，腺瘤有重度不典型增生或伴原位癌，腺瘤已有浸润性癌变者，高危险组的随访方案是腺瘤切除，3～6月作内镜检查，如阴性隔6～9月再检查1次，如再次阴性可隔1年检查，如仍为阴性，每3年再检查l次，但期间每年需作大便潜血检查，低危险组腺瘤在切除腺瘤后1年复查，如阴性可每隔3年检查1次，共2次，然后每隔5年检查1次，但在随访时间，每年须作大便潜血试验，复查中一旦发现息肉即行内镜摘除。",
    "symptom_info": [
        [
            "里急后重",
            "便血",
            "直肠与肛门狭窄",
            "排便频率异常",
            "息肉样损害",
            "排便困难"
        ],
        [
            "小息肉很少引起症状，息肉增大后最常见的症状为直肠内出血，多发生在排便后，为鲜红血液，不与粪便相混，多为间歇性出血，且出血量较少，很少引起贫血，直肠下端的息肉可在排便时脱出肛门外，呈鲜红色，樱桃状，便后自行缩回，直肠息肉并发感染时，可出现黏液脓血便，大便频繁，里急后重，有排便不尽感(图8)，炎性息肉主要表现原发疾病症状。诊断主要靠直肠指检和直肠，乙状结肠镜检查，见到直肠息肉后应进一步检查全部大肠，因息肉经常是多发性的，直肠镜或乙状结肠镜下取活组织做病理检查，是确定息肉性质，决定治疗方式的重要方法。"
        ]
    ],
    "inspect_info": [
        "肠镜",
        "直肠镜检查",
        "直肠指检",
        "血常规",
        "直肠-肛门运动功能测定",
        "粪便显微镜检查",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 支持性治疗 药物治疗",
        "治疗周期": "2周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡肝",
            "芝麻",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白扁豆",
            "草鱼",
            "油条"
        ],
        "recommand": [
            "韭菜包",
            "生菜烧肉三明治",
            "卷心菜烧肉蒸饺",
            "雪菜肉末粥",
            "猪肉青菜粥",
            "青菜饭",
            "什菜面",
            "小白菜馅包子"
        ]
    },
    "common_drug": [
        "塞来昔布胶囊",
        "硫化钠薄荷脑溶液"
    ],
    "drug_detail": [
        "西乐葆(塞来昔布胶囊)",
        "侯马霸王硫化钠薄荷脑溶液(硫化钠薄荷脑溶液)",
        "西乐葆(塞来昔布胶囊)",
        "波多黎各辉瑞塞来昔布胶囊(塞来昔布胶囊)",
        "辽宁天龙硫化钠薄荷脑溶液(硫化钠薄荷脑溶液)",
        "江苏九旭盐酸丁卡因注射液(盐酸丁卡因注射液)",
        "西乐葆(塞来昔布胶囊)",
        "西乐葆(塞来昔布胶囊)",
        "西乐葆(塞来昔布胶囊)",
        "西乐葆(塞来昔布胶囊)",
        "西乐葆(塞来昔布胶囊)",
        "西乐葆(塞来昔布胶囊)",
        "西乐葆(塞来昔布胶囊)",
        "波多黎各辉瑞塞来昔布胶囊(塞来昔布胶囊)",
        "波多黎各辉瑞塞来昔布胶囊(塞来昔布胶囊)",
        "波多黎各辉瑞塞来昔布胶囊(塞来昔布胶囊)",
        "西乐葆(塞来昔布胶囊)"
    ]
}