{
    "url": "http://jib.xywy.com/il_sii/gaishu/1751.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "直肠前突"
        ],
        "name": "直肠前突",
        "desc": [
            "直肠前突（rectocele,RC）的译文是直肠膨出，即直肠前壁突出，亦称直肠前膨出。为出口阻塞综合征之一，患者直肠阴道隔薄弱直肠壁突入阴道内，亦是排便困难的主要因素之一。本病多见于中老年女性，但近年来男性发病者也有报道。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%--0.007%",
            "易感人群：好发于中老年女性  ",
            "传染方式：无传染性",
            "并发症：直肠内套叠",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：4-8周",
            "治愈率：68%-75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(10000——20000元)",
            "饮食清淡富于营养，注意膳食平衡。忌辛辣刺激食物。"
        ]
    },
    "cause_info": "大部份学者认为女性直肠前壁薄弱是直肠前突的病因，直肠前壁由直肠阴道隔支撑，该隔主要由骨盆内筋膜组成，内有肛提肌的中线交叉纤维组织及会阴体，若直肠阴道隔松弛，则直肠前壁易向前膨出，类似疝突出，多见于慢性便秘致腹内压长期增高的女性，多产妇，排便习惯不良者，老年女性会阴检弛等。分娩，发育不良，筋膜退变及长期腹压增高均可使盆底受损而松弛，尤其是分娩时，可使肛提肌裂隙中的交织纤维撕裂，腹会阴筋膜极度伸展或撕裂，从而损伤直肠阴道隔的强度，影响其抵抗排便的水平分力而逐渐向前突出，本组患者多在产后发病，提示本病发生与经阴道生产有关;本病多发生于中年，提示可能与结缔组织的退变有关。大部份学者认为女性直肠前壁薄弱是直肠前突的病因，直肠前壁由直肠阴道隔支撑，该隔主要由骨盆内筋膜组成，内有肛提肌的中线交叉纤维组织及会阴体，若直肠阴道隔松弛，则直肠前壁易向前膨出，类似疝突出，多见于慢性便秘致腹内压长期增高的女性，多产妇，排便习惯不良者，老年女性会阴检弛等。分娩，发育不良，筋膜退变及长期腹压增高均可使盆底受损而松弛，尤其是分娩时，可使肛提肌裂隙中的交织纤维撕裂，腹会阴筋膜极度伸展或撕裂，从而损伤直肠阴道隔的强度，影响其抵抗排便的水平分力而逐渐向前突出，本组患者多在产后发病，提示本病发生与经阴道生产有关;本病多发生于中年，提示可能与结缔组织的退变有关。",
    "prevent_info": "1.养成良好生活习惯： 包括良好的饮食习惯及按时排便习惯，如早上起床后或早饭后，利用胃结肠反射促进排便。2.排便时间不宜过长： 一般在3～5min为宜，绝不要在排便时看报及书籍，思想不集中，则延长排便时间。3.避免局部损伤： 妇女在分娩时避免产伤，产后积极进行适宜的体育锻炼(主要为肛提肌锻炼)，以促进恢复。",
    "symptom_info": [
        [
            "便血",
            "便秘",
            "痉挛性便秘",
            "我要提问"
        ],
        [
            "根据上述典型病史，症状及体征，直肠前突诊断并不困难，正常人用力排粪时，在肛管直肠交界处前上方有时可见向前膨出，长度较长，但深度一般不超过5cm，国内医学界提出直肠前突排粪造影检查，可分为三度：即轻度，前突深度为0.6～1.5cm;中度为1.6～3cm，重度≥3.1cm。另外，Nichols等建议将直肠前突分为低位，中位和高位三种，低位直肠前突者多由分娩时会阴撕裂引起;中位直肠前突最常见，多因产伤引起;高位直肠前突是由于阴道上1/3，主韧带，子宫骶骨韧带破坏或病理性松弛所致，常伴有阴道后疝，阴道外翻，子宫脱垂。排粪困难是直肠前突的主要症状，用力排粪时腹压增高，粪块在压力的作用下冲向前突内，停止用力后粪块又被挤回直肠，造成排粪困难，由于粪块积存在直肠内，患者即感下坠，排便不尽而用力努挣，结果腹压进而增加，使已松弛的直肠阴道膈承受更大的压力，从而加深前突，如此形成恶性循环，排粪困难越来越重，少数患者需在肛周，阴道内加压协助排粪，甚至将手指伸入直肠内挖出粪块，部分患者有便血及肛管疼痛。"
        ]
    ],
    "inspect_info": [
        "直肠指检",
        "直肠镜检查",
        "直肠-肛门运动功能测定",
        "排粪造影检查"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "4-8周",
        "治愈率": "68%-75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000——20000元)"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}