{
    "url": "http://jib.xywy.com/il_sii/gaishu/1753.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "扁平足"
        ],
        "name": "扁平足",
        "desc": [
            "扁平足主要是由于某些原因使足骨形态异常，因韧带松弛所致的扁平足好发于青少年，具有遗传倾向。足弓是人类特有的解剖结构，系适应长期单一站立及行走的需要演变而来的，由于人的生活方式及所处的环境不同，正常人足弓的高低不一，足弓低平者并不是造成平足症的原因，只有某些原因致足骨形态异常、肌肉萎缩、韧带挛缩或慢性劳损时才形成平足症(the flap foot)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.6%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：肌腱炎松弛性跖痛症",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食方面要做到规律、合理以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "遗传（30%）：本病病因尚未阐明，但流行病学研究发现本病具有明显的遗传倾向，病理观察足跗骨无发育性畸形，但连接距跟，距舟和舟楔关节的关节囊的韧带却较正常者松弛，使足负重时跟骨在距骨下方发生内旋，其前端向背侧及外侧移位，距骨则向跖侧及内侧移位，导致松弛的跟舟跖侧韧带更加松弛，不能支持距骨头，使足纵弓降低，跟距韧带松弛致使跟骨外翻，则加剧足纵弓下降， 临床上将本病的病因分为四类因素：(1)遗传因素；(2)先天性足骨畸形；(3)足部外伤或慢性劳损；(4)足内在肌或外在肌力弱或麻痹，痉挛。先天骨畸形（30%）：常见的骨畸形有舟骨结节畸形增大，副舟骨或舟骨结节骨骺分离，这些均可减弱胫后肌的支持力和弹簧韧带的稳固性，致使距骨头下垂及内倾，足底外翻等。此外，第1跖骨短、先天性跗骨桥等也可产生平足症。后天性或劳损性 （20%）：平素足弓和负重线正常，若足内外在肌软弱，常诱发平足症。造成足肌无力的因素有：全身营养不良;久病后肌肉无力;体重突然明显增加;站立或行走姿势不良，足尖向外，负重线移至趾内侧;跟腱短缩，足跟不能着地，载重线也内移等。在上述各种情况下，加上感染、鞋不合适、踝部扭伤、突然过度负重或长途跋涉，超过本身的耐力，肌肉韧带势必被牵拉而产生足部剧痛，足部明显水肿和肌肉痉挛，最初为急性足部劳损，即足弓疼痛、疲劳，经休息、理疗等增进血液循环后，即可恢复正常。如处理不当则出现腓骨长肌痉挛，足外展、外翻畸形，足内收、内翻活动减少，足部强直于外翻位。最后发生骨关节创伤性改变。此类也称为痉挛性平足症。本病病因尚未阐明，但流行病学研究发现本病具有明显的遗传倾向，病理观察足跗骨无发育性畸形，但连接距跟，距舟和舟楔关节的关节囊的韧带却较正常者松弛，使足负重时跟骨在距骨下方发生内旋，其前端向背侧及外侧移位，距骨则向跖侧及内侧移位，导致松弛的跟舟跖侧韧带更加松弛，不能支持距骨头，使足纵弓降低，跟距韧带松弛致使跟骨外翻，则加剧足纵弓下降， 临床上将本病的病因分为四类因素：(1)遗传因素；(2)先天性足骨畸形；(3)足部外伤或慢性劳损；(4)足内在肌或外在肌力弱或麻痹，痉挛。常见的骨畸形有舟骨结节畸形增大，副舟骨或舟骨结节骨骺分离，这些均可减弱胫后肌的支持力和弹簧韧带的稳固性，致使距骨头下垂及内倾，足底外翻等。此外，第1跖骨短、先天性跗骨桥等也可产生平足症。平素足弓和负重线正常，若足内外在肌软弱，常诱发平足症。造成足肌无力的因素有：全身营养不良;久病后肌肉无力;体重突然明显增加;站立或行走姿势不良，足尖向外，负重线移至趾内侧;跟腱短缩，足跟不能着地，载重线也内移等。在上述各种情况下，加上感染、鞋不合适、踝部扭伤、突然过度负重或长途跋涉，超过本身的耐力，肌肉韧带势必被牵拉而产生足部剧痛，足部明显水肿和肌肉痉挛，最初为急性足部劳损，即足弓疼痛、疲劳，经休息、理疗等增进血液循环后，即可恢复正常。如处理不当则出现腓骨长肌痉挛，足外展、外翻畸形，足内收、内翻活动减少，足部强直于外翻位。最后发生骨关节创伤性改变。此类也称为痉挛性平足症。",
    "prevent_info": "本病的预防主要有以下几个方面要注意：首先应鼓励孩子经常参加适量的体育锻炼，使他们身体的肌肉及韧带得到适当的刺激，像跳绳，跳高，跳远等活动可以使足弓得到较好的锻炼，在进行体育锻炼时，应尽量穿软底鞋，最好穿专业的运动鞋，切忌让孩子穿太小的鞋。9个月以内的婴儿，不要让他过早下地走，也不要长时间站立，孩子十一二岁以后，虽然处于生长发育快速期，但由于肌肉力量的发育比骨骼慢一些，因此，不要因其身材高大而经常安排从事成年人的工作。若扁平足已经比较明显，可让孩子练习用脚尖或脚外侧走足，可取得一定矫正效果，无法矫正的扁平足应去医院骨科进行矫治。",
    "symptom_info": [
        [
            "腰背痛",
            "足部肿胀压痛",
            "足掌痛",
            "疲劳",
            "膝关节疼痛",
            "八字脚步态",
            "足底凸起",
            "足底和足背浮肿",
            "我要提问"
        ],
        [
            "临床上分为姿势性平足症和痉挛性平足症。1.姿势性平足症：为初发期，足弓外观无异常，但行走和劳累后感足疲劳和疼痛，小腿外侧踝部时感疼痛，足底中心和脚背可有肿胀，舟骨结节处肿胀及压痛明显，局部皮肤可发红，足活动内翻轻度受限，站立时，足扁平，足外翻，经休息后，症状，体征可消失。2.痉挛性平足症：好发于青壮年，部分由姿势性平足处理不当发展而来，主要为站立或行走时疼痛严重，可呈八字脚步态，腓骨长肌呈强直性痉挛，足内，外翻和外展活动受限，足跟变宽，足底外翻，跟腱向外偏斜，前足外展，舟骨结节完全塌陷，向内突出，严重者，足部僵硬，固定于外翻，外展和背伸位，活动明显受限，即使经较长时间休息，症状也难改善，部分病人可继发腰背痛及髋，膝关节疼痛。临床上根据病情的严重程度还可以将本病分为三个类型，但均要在负重时观察足纵弓的改变：1、轻型：足纵弓降低.2、中型：足纵弓消失。3、重型：足纵弓消失，并有足内侧缘凸起，距骨头移位至足跖侧即内踝的前下方，患者有时出现跟腱短缩及后足外翻。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "足畸形检查",
        "骨关节及软组织CT检查",
        "足轴线偏移"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡肝",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "白扁豆",
            "草鱼"
        ],
        "recommand": [
            "白菜猪肉水饺",
            "白菜蛋花粥",
            "雪菜鸡丝面",
            "白菜虾仁面汤",
            "甜菜叶粥",
            "培根白菜粥",
            "花菜饺",
            "大白菜饺"
        ]
    },
    "drug_info": []
}