{
    "url": "http://jib.xywy.com/il_sii/gaishu/1757.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "剥脱性骨软骨炎"
        ],
        "name": "剥脱性骨软骨炎",
        "desc": [
            "多数人认为本病与外伤骨软骨骨折或反复轻度外伤导致血运障碍，骨软骨坏死脱落所致，也有人提出细菌栓子或脂肪栓塞终末动脉以及家族遗传等有关，碎片包括软骨和其下方骨质。碎片与母骨之间有纤维蒂相连或无蒂游离。母骨和碎片断离面有纤维组织或纤维软骨覆盖和少量新骨形成，完全游离体碎片为游离体吸收滑液营养而不断增大。游离体大小、数目不等，可发生关节绞锁。蒂断裂导致关节内血肿，关节磨损产生增生性关节炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：肿胀创伤性关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-2周",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
            "术后膝关节应屈曲30°，至少固定6周"
        ]
    },
    "cause_info": "创伤（35%）：直接创伤引起骨及软骨片的分离，外伤骨软骨骨折或反复轻度外伤导致血运障碍，骨软骨坏死脱落导致该病。频发的，连续不断的创伤，可以造成骨及软骨无法修复的损害，以致引起骨软骨变性，剥脱或游离。　局部缺血（20%）血栓或其他病理改变导致局部血供中断，导致区域性骨质坏死，死骨和覆盖其上的关节软骨与健康骨分离。Enneking发现软骨下动脉终末端支的吻合支很少。其他因素（20%）：内分泌紊乱或是遗传因素、骨骺动脉栓塞、感染等也与该病有关。发病机制本病的病理解剖主要表现为关节内骨软骨损害，临床上显示骨软骨的剥脱及落下的软骨坠落至关节内形成关节内游离体(亦可呈半游离状态)，以致造成关节功能障碍。直接创伤引起骨及软骨片的分离，外伤骨软骨骨折或反复轻度外伤导致血运障碍，骨软骨坏死脱落导致该病。频发的，连续不断的创伤，可以造成骨及软骨无法修复的损害，以致引起骨软骨变性，剥脱或游离。　血栓或其他病理改变导致局部血供中断，导致区域性骨质坏死，死骨和覆盖其上的关节软骨与健康骨分离。Enneking发现软骨下动脉终末端支的吻合支很少。内分泌紊乱或是遗传因素、骨骺动脉栓塞、感染等也与该病有关。发病机制本病的病理解剖主要表现为关节内骨软骨损害，临床上显示骨软骨的剥脱及落下的软骨坠落至关节内形成关节内游离体(亦可呈半游离状态)，以致造成关节功能障碍。",
    "prevent_info": "本病病目前无有效预防措施，但需要注意的是，本病的病人在术后膝关节应屈曲30°，至少固定6 周，制动期间进行股四头肌等长收缩练习，解除固定后提早进行活动，以便使患肢功能尽快恢复。",
    "symptom_info": [
        [
            "关节局部刺痛",
            "肌肉萎缩",
            "关节积液",
            "第２肋软骨痛",
            "我要提问"
        ],
        [
            "本病好发于16～25岁之间的男性，膝，肘关节常见，髋，肩，踝或跖趾关节也可见到，通常侵蚀一个关节，无全身症状，可有关节钝痛，活动加重，休息减轻，关节肿胀轻，游离体可出现关节绞锁，血肿和创伤性关节炎，可查到关节肿胀，积液，压痛，触及包块，活动受限可闻捻发音，肌肉萎缩，股骨内髁和外髁，髌骨关节面，肱骨外髁，桡骨小头，踝关节的距骨内上均可发病，可引出压痛。剥脱性骨软骨炎常发生在膝关节易受损的股骨髁部，所占比例不同，内髁占85%(典型69%，延伸的典型6%，下中心型10 %)，外髁占15%(下中心型13%，前侧型2%)。剥脱性骨软骨炎的分期：I期：软骨下骨质坏死，之后继发累及到软骨，关节软骨的表现是稍变软.失去光泽。Ⅱ期：关节面的一部分连同软骨下的一小片松质骨逐渐因缺血而发生坏死，与周围正常组织分离。Ⅲ期：再进展软骨脱落，剥脱处骨质凹陷下去，底部附有纤维组织.边缘不整，呈火山口样变。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "骨与关节MRI检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-2周",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "鸡肉",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "素炒圆白菜",
            "圆白菜炒小虾",
            "生菜包肉",
            "生菜香菇",
            "萝卜生菜汤",
            "小白菜拌海苔",
            "香菇扒小白菜",
            "小白菜馅包子"
        ]
    },
    "drug_info": []
}