{
    "url": "http://jib.xywy.com/il_sii/gaishu/177.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "后天性三尖瓣关闭不全"
        ],
        "name": "后天性三尖瓣关闭不全",
        "desc": [
            "后天性三尖瓣关闭不全分为相对性和器质性两种类型，相对性者，瓣膜本身并无病变，是由于右心室肥大，房室环相应扩张，引起三尖瓣瓣叶对合不良，造成关闭不全，重度风湿性心脏病二尖瓣狭窄或关闭不全的病人常伴有相对性三尖瓣关闭不全。器质性三尖瓣关闭不全是风湿热的后遗症，病理变化为瓣膜纤维增厚，卷缩，腱索缩短，瓣环扩大，心脏收缩时瓣膜不能完全对合，往往合并瓣膜交界的融合，可以合并狭窄。后天性单纯的三尖瓣关闭不全可发生于类癌综合征，因类癌斑块常沉着于三尖瓣的心室面，并使瓣尖与右心室壁粘连，从而引起三尖瓣关闭不全，此类病人多同时有肺动脉瓣病变。相对性三尖瓣关闭不全程度轻者在原发其他瓣膜病变纠治后，经过一段时间的恢复，由于右心室压力下降，右心缩小，其关闭不全的程度大多减轻，甚至消失。但部分重症风湿性心脏病患者，术后数日内三尖瓣反流所造成的血流动力学障碍是促成低心排血量，进而导致手术死亡的因素之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：心房颤动肺栓塞",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）",
            "心功能不全者应控制水分的摄入，饮食中适量限制钠盐。"
        ]
    },
    "cause_info": "后天性单纯的三尖瓣关闭不全可发生于类癌综合征，因类癌斑块常沉着于三尖瓣的心室面，并使瓣尖与右心室壁粘连，从而引起三尖瓣关闭不全，此类病人多同时有肺动脉瓣病变，三尖瓣关闭不全时常有右心明显扩大。三尖瓣关闭不全的病理生理是三尖瓣返流的结果，即收缩期血流从右心室返流入右心房，造成右心房高度扩大，压力升高，静脉血液回流障碍，由于右心室负荷增加，代偿而肥厚，容易发生右心衰竭。 后天性单纯的三尖瓣关闭不全可发生于类癌综合征，因类癌斑块常沉着于三尖瓣的心室面，并使瓣尖与右心室壁粘连，从而引起三尖瓣关闭不全，此类病人多同时有肺动脉瓣病变，三尖瓣关闭不全时常有右心明显扩大。三尖瓣关闭不全的病理生理是三尖瓣返流的结果，即收缩期血流从右心室返流入右心房，造成右心房高度扩大，压力升高，静脉血液回流障碍，由于右心室负荷增加，代偿而肥厚，容易发生右心衰竭。",
    "prevent_info": "对于某些疾病如原发性肺动脉高压，二尖瓣病变，肺动脉瓣或漏斗部狭窄，右心室心肌梗塞等或应时刻警惕和预防功能性三尖瓣关闭不全的发生;而在另一些疾病如先天性异常中的Ebstein畸形及共同房室通道，和一些后天性病变如风湿性炎症，冠状动脉病变致三尖瓣乳头肌功能不全，外伤及感染性心内膜炎等，也应注意是否有发生三尖瓣关闭不全的表现。",
    "symptom_info": [
        [
            "疲乏",
            "肝肿大",
            "三尖瓣下移",
            "下腹胀痛",
            "右心衰竭",
            "起搏频率增高",
            "颈静脉怒张",
            "收缩期杂音",
            "我要提问"
        ],
        [
            "三尖瓣关闭不全的症状和体征与瓣膜关闭不全的程度有关，轻度关闭不全临床上不易觉察，较严重者可有疲乏，胃纳不佳，肝区胀痛，腹部膨胀和下肢水肿等。典型体征是：颈静脉怒张伴搏动;肝肿大并能扪及搏动;以及胸骨左缘第4肋间的全收缩期吹风样杂音，杂音在深吸气末增强(Carvallo征)，典型体征在严重三尖瓣返流的病人中可以缺如，如肝脏长期郁血而致硬化，反而不再有搏动;右心容量负荷达到极点后，杂音不再随吸气而增强，故Carvallo征可以阴性。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "莲子",
            "栗子（鲜）",
            "栗子（熟）"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "小麦粥",
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "花生杏仁粥",
            "豆薯小米粥",
            "瓜粒杂锦汤",
            "绿豆南瓜汤"
        ]
    },
    "drug_info": []
}