{
    "url": "http://jib.xywy.com/il_sii/gaishu/1774.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "断指再植"
        ],
        "name": "断指再植",
        "desc": [
            "断指再植能否成功关键在血管能否接通，1965年Kleinert应用放大镜接通手指血管和Buncke等用显微外科技术成功地进行兔耳再植与猴拇再植的动物实验后。1966年我国医务人员与日本学者Komatsu(1968年)等相继报告完全离断的拇指再植成功。目前小儿断指再植术，手指未节再植术，十指离断再植术等高难度手术的成功，标志着显微外科已经发展到了新的高度。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：水肿",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：7--21天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "择营养价值高的植物或动物蛋白，如牛奶、蛋类、鱼类"
        ]
    },
    "cause_info": "外伤、挤压伤、切割伤，创伤等。外伤、挤压伤、切割伤，创伤等。",
    "prevent_info": "注意生产，生活安全，无其他有效预防措施。",
    "symptom_info": [
        [
            "挤压伤",
            "脱水",
            "瘀血",
            "指(趾)肿胀",
            "水肿",
            "手指发僵疼痛",
            "我要提问"
        ],
        [
            "手术禁忌症1.患有全身性疾病，体质差，或并发有严重的脏器损伤，不允许长时间进行手术者不宜再植，2.断指伴有多发性骨折或严重软组织损伤者，3.手指血管床完整性破坏程度严重如由挤压伤引起的手指断离，表现为手指两侧皮下瘀血，即使接通血管，因软组织广泛渗血，血栓形成，再植手指仍难存活，4.再植时限过分超过，组织已发生变性，则不宜再植，未经冷藏，断指缺血24小时仍可能再植存活，如伤后即予冷藏处理，再植时限可延长至30小时以上，但是缺血时间越短，则再植存活率越高，反之，缺血时间越长，再植存活率越低，手术指征 1.断离拇指再植拇指在发挥手部功能中最为重要，在再植时应优先予以考虑，尽力争取早期修复拇指，断离拇指条件不好时，可采用断离的食指移位再植于拇指上，食指桡神经血管束转移或行血管移植后给予再植或再造拇指。2.其余4个手指的再植 从功能角度看，食，中指较重要，对于有条件再植的断离食，中指应设法再植，其他手指除职业或其他一些因素特殊需要外，一般情况下不必再植，理由是该手指再植存活后指关节的活动范围的限制，将影响整个手的功能发挥。3.末节断离的再植主要是指远侧指间关节以远的手指断离，因为丧失末节对手的功能影响不大，因而不主张再植，况且单纯的原位缝合也有一定的存活率，兼于病人的某些特殊职业的功能需要，心理和美容上的要求，也可试行再植。4.某些液体浸泡的手指再植 错误地将断指浸泡于低渗，等渗，高渗或某些消毒液中，或者保存不妥，冰块融化后冰水浸入，由于细胞半透膜的作用，低渗夜使细胞水肿而膨胀，高渗液使细胞脱水，某些消毒液，如乙醇，苯钾溴铵，硫柳汞等则直接损伤血管内皮细胞和其他组织的细胞，根据其种类，浓度和浸泡时间的长短的不一，损伤程度不一，也对存活有不同的影响，条件允许可试行再植。5.腕掌部毁损性损伤的处理 腕掌部或连同前臂远段的严重的损伤或断离，而远部的几个手指尚完好，此时可将压烂的腕掌部剔除，彻底清创后，选择较完整的手指分别固定在尺骨和桡骨，进行对掌位再植。"
        ]
    ],
    "inspect_info": [
        "骨与关节MRI检查",
        "神经系统检查",
        "四肢的骨和关节平片",
        "骨关节及软组织CT检查",
        "血液检查",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "7--21天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "杏仁",
            "桃仁",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "白酒",
            "腐竹",
            "白扁豆",
            "草鱼"
        ],
        "recommand": [
            "蚝油菜鸽",
            "无花果煲猪肉",
            "黄鱼汤",
            "鲤鱼汤",
            "冬瓜草鱼汤"
        ]
    },
    "drug_info": []
}