{
    "url": "http://jib.xywy.com/il_sii/gaishu/1782.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "风湿性关节炎"
        ],
        "name": "风湿性关节炎",
        "desc": [
            "风湿性关节炎属变态反应性疾病，是风湿热的主要表现之一，多以急性发热及关节疼痛起病，典型表现是轻度或中度发热，游走性多关节炎，受累关节多为膝，踝、肩、肘，腕等大关节，常见由一个关节转移至另一个关节，病变局部呈现红，肿、灼热、剧痛，部分病人也有几个关节同时发病，不典型的病人仅有关节疼痛而无其他炎症表现，急性炎症一般于2-4周消退，不留后遗症，但常反复发作。若风湿活动影响心脏，则可发生心肌炎，甚至遗留心脏瓣膜病变。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺炎口腔溃疡",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "脏腑阴阳内伤（20%）：按中医阴阳五行的观点讲，五脏是心，肝，脾，肺，肾，心主血脉：肝主筋;脾主肌肉;肺主皮毛;肾主骨，发生风湿病主要是肝脾肾发生内伤，肾为先天之本，藏精生髓，在体为骨是作强之官;肝为筋之本，藏血生筋，统司筋骨关节;脾为后天之本，气血生化之来源，主四肢肌肉，人体的阴阳之气必须保持平衡，如果阴阳不平衡，出现偏盛偏衰，受到邪气侵入，所以发生风湿病的热与寒的症状表现。外感六淫之邪（24%）：六淫之邪气是指风，寒，署，湿，燥，火六种正常之气太过的六气侵入人身体引起发病的气就称为邪气，风湿病是受到风，寒，湿邪气侵入人身而发生的，风气胜者为行痹;寒气生者为痛痹;湿气胜者为着痹，风寒湿邪闭阻经络和关节，不通则痛，故而引起关节肿胀疼痛。痰浊瘀血内生（18%）：痰浊与瘀血即是人体在病邪作用下的病理产物，也可以作为病因作用于人体，风湿病大多有慢性进行过程，疾病已久，则病邪由表入里，由轻而重，导致脏腑功能失调，而脏腑功能失调的结果就产生痰浊与瘀血，这些就是风湿病情缠绵而难治的根本原因。营气卫血失调（16%）：中医讲营气卫血，营气脉中，卫行脉外，阴阳相贯，气调血畅，营养四肢百骸脏腑经络，营卫和调，卫气在外保护人的体表，防御邪气侵入身体，营卫不和，邪气乘虚而入，故营卫失调是风湿病发病的重要因素之一。按中医阴阳五行的观点讲，五脏是心，肝，脾，肺，肾，心主血脉：肝主筋;脾主肌肉;肺主皮毛;肾主骨，发生风湿病主要是肝脾肾发生内伤，肾为先天之本，藏精生髓，在体为骨是作强之官;肝为筋之本，藏血生筋，统司筋骨关节;脾为后天之本，气血生化之来源，主四肢肌肉，人体的阴阳之气必须保持平衡，如果阴阳不平衡，出现偏盛偏衰，受到邪气侵入，所以发生风湿病的热与寒的症状表现。六淫之邪气是指风，寒，署，湿，燥，火六种正常之气太过的六气侵入人身体引起发病的气就称为邪气，风湿病是受到风，寒，湿邪气侵入人身而发生的，风气胜者为行痹;寒气生者为痛痹;湿气胜者为着痹，风寒湿邪闭阻经络和关节，不通则痛，故而引起关节肿胀疼痛。痰浊与瘀血即是人体在病邪作用下的病理产物，也可以作为病因作用于人体，风湿病大多有慢性进行过程，疾病已久，则病邪由表入里，由轻而重，导致脏腑功能失调，而脏腑功能失调的结果就产生痰浊与瘀血，这些就是风湿病情缠绵而难治的根本原因。中医讲营气卫血，营气脉中，卫行脉外，阴阳相贯，气调血畅，营养四肢百骸脏腑经络，营卫和调，卫气在外保护人的体表，防御邪气侵入身体，营卫不和，邪气乘虚而入，故营卫失调是风湿病发病的重要因素之一。",
    "prevent_info": "关节疼痛是风湿性关节炎患者的主要症状，也是令病人痛苦的症状之一，出现了关节疼痛之后，患者应注意以下几个方面的调护：1、关节制动：急性期应将关节置于休息体位，减少运动。2、局部按摩：关节疼痛有所减轻后，可自行关节周围的按摩。3、关节体操练习：针对各个不同的关节练习不同的关节体操，每次30分钟，每天2—3次。",
    "symptom_info": [
        [
            "关节酸痛",
            "风寒湿痹",
            "腿痛",
            "膝关节疼痛",
            "关节强直",
            "发热伴关节肿痛",
            "关节肿大",
            "关节液渗出",
            "肢体或躯干麻木",
            "我要提问"
        ],
        [
            "风湿性关节炎起病较急，受累关节以大关节为主，开始侵及下肢关节者占85%，膝和踝关节最为常见，其次为肩，肘和腕，手和足的小关节少见，关节病变呈多发性和游走性，关节局部炎症明显，表现有红，肿，热，痛，压痛及活动受限，持续时间不长，常在数日内自行消退，关节炎症消退后不留残疾，复发者少见,在关节炎急性期患者可伴发热，咽痛，心慌，血沉增快及C-反应蛋白增高等表现，病情好转后可恢复至正常。"
        ]
    ],
    "inspect_info": [
        "类风湿因子",
        "风湿病化验检查项目",
        "四肢的骨和关节平片",
        "抗血小板膜糖蛋白自身抗体",
        "红细胞沉降率(ESR)",
        "血清铜（Cu2+,Cu)"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "葵花子仁",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "菜煎饼",
            "猪肉韭菜水饺",
            "雪菜肉末粥",
            "猪肉青菜粥",
            "紫菜色拉卷",
            "海带果菜汁",
            "香瓜菜",
            "白菜虾仁面汤"
        ]
    },
    "drug_info": []
}