{
    "url": "http://jib.xywy.com/il_sii/gaishu/1790.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨折"
        ],
        "name": "骨折",
        "desc": [
            "骨折是指骨头或骨头的结构完全或部分断裂。多见于儿童及老年人，中青年也时有发生。病人常为—个部位骨折，少数为多发性骨折，经及时恰当处理，多数病人能恢复原来的功能，少数病人可留有不同程度的后遗症，骨折发生后，离医院较近者，可直接送医院或叫救护车，离医院比较远的病人，必须进行简单的处理，以防在送医院途中加重病情，甚至造成不可逆的后果。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.6%",
            "易感人群：多见于儿童及老年人  ",
            "传染方式：无传染性",
            "并发症：肿胀肌肉萎缩褥疮下肢深静脉血栓形成",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "骨折多由外伤引起，平时应注意避免外伤。注意活动(远端小关节活动，骨折部位及相邻关节不能活动)，避免肌肉萎缩。"
        ]
    },
    "cause_info": "直接暴力（55%）：暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏，如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。间接暴力（20%）：间接暴力作用时通过纵向传导，杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。积累性劳损（8%）：长期，反复，轻微的直接或间接损伤可致使肢体某一特定部位骨折，如远距离行军易致第二，三跖骨及腓骨下1/3骨干骨折。暴力直接作用于骨骼某一部位而致该部骨折，则往往使受伤部位发生骨折，常伴有不同程度软组织破坏，如车轮撞击小腿，于撞击处发生胫腓骨骨干骨折。间接暴力作用时通过纵向传导，杠杆作用或扭转作用使远处发生骨折，如从高处跌下足部着地时，躯干因重力关系急剧向前屈曲，胸腰脊柱交界处椎体受折刀力的作用而发生压缩性骨折(传导作用)。长期，反复，轻微的直接或间接损伤可致使肢体某一特定部位骨折，如远距离行军易致第二，三跖骨及腓骨下1/3骨干骨折。",
    "prevent_info": "部分病人是可以避免发生骨折的，这需要每个人在日常生活及工作中以安全第—，时刻注意就能减少骨折发生，儿童走路不稳，容易摔倒，尤其不能到高处玩耍，要教育和看好儿童，避免摔伤，少年玩耍较多，好奇心强，家长及老师要做好教育工作，不要爬墙上树，中青年在工作及骑车时要精力集中，事事处处要注意安全，老年人手脚活动不便，雪雨天及夜晚尽量不外出，外出时要有人挽扶或持拐杖，夜晚外出要有照明工具，上街最好不骑自行车，不要到拥挤的公共场所。",
    "symptom_info": [
        [
            "剧烈疼痛",
            "内出血",
            "陈旧性骨折",
            "增生性骨膜炎",
            "舌型骨折",
            "纵行骨折",
            "四肢长骨和肌肉...",
            "休克",
            "腕关节内积血及...",
            "肩关节活动受限",
            "我要提问"
        ],
        [
            "一、全身表现：(1)休克：对于多发性骨折，骨盆骨折，股骨骨折，脊柱骨折及严重的开放性骨，患者常因广泛的软组织损伤，大量出血，剧烈疼痛或并发内脏损伤等而引起休克。(2)发热：骨折处有大量内出血，血肿吸收时，体温略有升高，但一般不超过38℃，开放性骨折体温升高时，应考虑感染的可能。二、局部表现：骨折的局部表现包括骨折的专有体征和其他表现。骨折的专有体征：(1)畸形：骨折段移位可使患肢外形发生改变，主要表现为缩短。(2)异常活动：正常情况下肢体不能活动的部位，骨折后出现不正常的活动。(3)骨擦音或骨擦感：骨折后，两骨折端相互摩擦时，可产生骨摈音或骨擦感。以上三种体征只要发现其中之一，即可确诊，但未见此三种体征者，也不能排除骨折的可能，如嵌插骨折，裂缝骨折。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "关节检查",
        "骨与关节MRI检查",
        "CT检查",
        "骨骼动诊"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "腰果",
            "松子仁"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "草鱼",
            "油条"
        ],
        "recommand": [
            "冰糖排骨",
            "南瓜红枣排骨汤",
            "烧排骨",
            "青胡萝卜排骨汤",
            "土豆泥牛奶粥",
            "西式牛奶粥",
            "牛奶菠菜粥",
            "鲮鱼黄豆粥"
        ]
    },
    "drug_info": []
}