{
    "url": "http://jib.xywy.com/il_sii/gaishu/1792.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "关节脱位"
        ],
        "name": "关节脱位",
        "desc": [
            "关节脱位(dislocation of joints)是指组成关节的各骨的关节面失去正常的对应关系，临床上可分损伤性脱位、先天性脱位及病理性脱位。 关节脱位后，关节囊、韧带、关节软骨及肌肉等软组织也有损伤，另外关节周围肿胀，可有血肿，若不及时复位，血肿机化，关节粘连，使关节不同程度丧失功能。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.005%(见于关节外伤的患者，发病率在关节外伤人群中约5-10%)",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：骨折肱骨外髁颈骨折骨化性肌炎创伤性关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——6000元）",
            "一旦发生关节脱位，应让病人受伤的关节安静地固定在病人感到最舒适的位置。应尽可能在进行妥善固定后，迅速就医。值得注意的是，在为病人脱衣服时，应先脱健康一侧的，再脱受伤一侧的，穿衣服时则反之。"
        ]
    },
    "cause_info": "肘关节脱位（40%）：肘关节脱位是肘部常见损伤，多发生于青少年，成人和儿童也时有发生。由于肘关节脱位类型较复杂，常合并肘部其他骨结构或软组织的严重损伤，如肱骨内上髁骨折、尺骨鹰嘴骨折和冠状突骨折，以及关节囊、韧带或血管神经束的损伤。多数为肘关节后脱位或后外侧脱位。肩关节脱位（25%）：肩关节脱位按肱骨头的位置分为前脱位和后脱位。肩关节前脱位者很多见，常因间接暴力所致，如跌倒时上肢外展外旋，手掌或肘部着地，外力沿肱骨纵轴向上冲击，肱骨头自肩胛下肌和大园肌之间薄弱部撕脱关节囊，向前下脱出，形成前脱位。肱骨头被推至肩胛骨喙突下，形成喙突下脱位，如暴力较大，肱骨头再向前移致锁骨下，形成锁骨下脱位。后脱位很少见，多由于肩关节受到由前向后的暴力作用或在肩关节内收内旋位跌倒时手部着地引起。后脱位可分为肩胛冈下和肩峰下脱位，肩关节脱位如在初期治疗不当，可发生习惯性脱位髋关节脱位（25%）：本病是一种严重损伤，因为髋关节结构稳固，必须有强大的外力才能引起脱位。在脱位的同时软组织损伤亦较严重。且常合并其他部位或多发损伤。因此患者多为活动很强的青壮年。一般分为前、后及中心脱位3种类型。脱位后股骨头位于Nelaton线（髂骨前上棘与坐骨结节连线）之前者为前脱位。脱位于该线之后者为后脱位。股骨头被挤向中线，冲破髋臼而进入骨盆者为中心脱位。三种类型中以后脱位最为常见。这种损伤应按急诊处理，复位越早效果越好。肘关节脱位是肘部常见损伤，多发生于青少年，成人和儿童也时有发生。由于肘关节脱位类型较复杂，常合并肘部其他骨结构或软组织的严重损伤，如肱骨内上髁骨折、尺骨鹰嘴骨折和冠状突骨折，以及关节囊、韧带或血管神经束的损伤。多数为肘关节后脱位或后外侧脱位。肩关节脱位按肱骨头的位置分为前脱位和后脱位。肩关节前脱位者很多见，常因间接暴力所致，如跌倒时上肢外展外旋，手掌或肘部着地，外力沿肱骨纵轴向上冲击，肱骨头自肩胛下肌和大园肌之间薄弱部撕脱关节囊，向前下脱出，形成前脱位。肱骨头被推至肩胛骨喙突下，形成喙突下脱位，如暴力较大，肱骨头再向前移致锁骨下，形成锁骨下脱位。后脱位很少见，多由于肩关节受到由前向后的暴力作用或在肩关节内收内旋位跌倒时手部着地引起。后脱位可分为肩胛冈下和肩峰下脱位，肩关节脱位如在初期治疗不当，可发生习惯性脱位本病是一种严重损伤，因为髋关节结构稳固，必须有强大的外力才能引起脱位。在脱位的同时软组织损伤亦较严重。且常合并其他部位或多发损伤。因此患者多为活动很强的青壮年。一般分为前、后及中心脱位3种类型。脱位后股骨头位于Nelaton线（髂骨前上棘与坐骨结节连线）之前者为前脱位。脱位于该线之后者为后脱位。股骨头被挤向中线，冲破髋臼而进入骨盆者为中心脱位。三种类型中以后脱位最为常见。这种损伤应按急诊处理，复位越早效果越好。",
    "prevent_info": "对本病的预防最主要的是要加强劳动保护，防止创伤发生，体育锻炼前应做好充分的准备动作，防止损伤，对儿童应避免用力牵拉。1.充分热身在运动前进行充分的热身活动，提高肌肉组织的兴奋性、反应能力和对抗能力，循序渐进地加大对抗程度，对减少关节脱位是有帮助的。2.顺势翻滚专业运动员在跌倒时的一些自我保护措施，也值得普通人借鉴。例如，排球运动员在鱼跃救球或足球运动员在冲撞后跌倒时，都会顺势翻滚，将直接伸手撑地改为手掌撑地后逐步由肘部、肩部依次着地完成翻滚。有时，运动员在地上翻滚了好几个圈，好像受力很严重，但马上就能站起来继续投入对抗，原因就在于，他们着地时的巨大冲击力在翻滚中被身体多个部位分担，从而不会集中在某个位置导致严重损伤。本病是由于外伤性因素引起，无特殊的预防措施，临床上防治的重点在于早期明确诊断、早期治疗，则治疗方法简单，患者痛苦小，治疗结果好;而漏诊误诊使新鲜脱位转化为陈旧性脱位，则治疗复杂，疗程长，患者痛苦大，治疗结果差。故临床骨科医师应警惕关节后脱位的可能，对可疑病例应加摄腋位或穿胸侧位X 线片，必要时作关节CT 扫描。",
    "symptom_info": [
        [
            "搭肩试验阳性",
            "肘关节脱位",
            "关节扭伤",
            "脚趾关节痛",
            "踝关节肿胀",
            "关节肿痛",
            "关节囊损伤",
            "关节积液",
            "肩关节活动受限",
            "关节松弛",
            "我要提问"
        ],
        [
            "关节脱位只有当关节囊、韧带和肌腱等软组织撕裂或伴有骨折时方能发生脱位。具有一般损伤的症状和脱位的特殊性表现。受伤后，关节脱位、疼痛、活动困难或不能活动。如果力量足够，几乎任何骨头都能从其关节处被拉开和碰开。如篮球运动员被球击在手指末端，关节就可脱位，橄榄球运动员在投掷时可被打击，而打击的力量可使肩关节脱位。脱位通常影响活动的关节，如踝、膝、髋、腕、肘，但最常见的是肩和手指关节。不活动的关节，如在骨盆的关节，当使关节固定在一起的韧带被牵拉或撕裂时，也能被分开。椎骨的脱位如果损害神经或脊髓就能危及生命。优势椎骨的脱位发生于脊椎创伤处，后者可导致瘫痪。1.一般症状(1)疼痛 明显，活动患肢时加重。(2)肿胀 因出血、水肿使关节明显肿胀。(3)功能障碍 关节脱位后结构失常，关节失去正常活动功能。2.特殊表现(1)畸形 关节脱位后肢体出现旋转、内收或外展和外观变长或缩短等畸形，与健侧不对称。关节的正常骨性标志发生改变。(2)弹性固定 关节脱位后，未撕裂的肌肉和韧带可将脱位的肢体保持在特殊的位置，被动活动时有一种抵抗和弹性的感觉。(3)关节盂空虚 最初的关节盂空虚较易被触知，但肿胀严重时则难以触知。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "骨与关节MRI检查",
        "CT检查",
        "骨骼触诊",
        "骨骼视诊",
        "肩关节脱位的恐惧试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——6000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡肉",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "花样果肉薏米粥",
            "黑芝麻果仁粥",
            "苹果玉米豆粉羹",
            "苹果胡萝卜泥",
            "鸡汤馄饨",
            "小豆节瓜汤",
            "花豆腐生菜瘦肉汤",
            "番茄皮蛋菜汤"
        ]
    },
    "drug_info": []
}