{
    "url": "http://jib.xywy.com/il_sii/gaishu/1802.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨硬化病"
        ],
        "name": "骨硬化病",
        "desc": [
            "骨硬化病(osteopetrosis)，又称大理石骨症(manble bone)，也叫大理石骨病或称原发性脆骨硬化症(osteosclerosis fragilis)。它是一种少见的全身性骨结构发育异常的先天性疾病，颅骨为好发部位之一。骨质极为密，并失去原来的结构，犹如大理石。但骨脆性增加易发生骨折，尚可以伴贫血，眼萎缩及耳聋等情况，为罕见病，往往因骨折或其它情况作X线检查时才发现。男性稍多于女性，一般认为，绝大多数病人在出现前即已开始有病变。根据临床表现分为恶性(幼儿型)及良性(成人型)两种，前者常为死产或出生后死于贫血，预后差。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脑积水面瘫副鼻窦炎贫血龋齿鸡胸",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "因本病目前病因不明，怀疑是一种先天性的发育异常，故本病目前尚无有效的预防措施，防治本病的重点在于预防本病的并发症的发生。"
        ]
    },
    "cause_info": "骨吸收异常（20%）：石骨症的发病原因尚不明确，可能与骨吸收异常有关，致使钙盐过量沉积于骨内，外观呈大理石或象牙样，脆性增加。遗传因素（10%）：本病有家族史，多见于近亲结婚的子女中，有人认为属遗传性疾病，本病分轻重二型，轻型为显性遗传，重型为隐性遗传。发病机制Caffey认为石骨症的基本病理改变为在软骨内骨质形成时，钙化的软骨性基质吸收不良并保持下来，结果使骨髓腔缩小，甚至闭塞，形成硬化和脆性的骨质，骨皮质也增厚致密，松质的骨小梁也增多增厚，使骨皮质与骨松质无明显分界，显微镜下见破骨细胞异常，失去不规则边缘，说明不活跃，在颅骨中主要累及颅底，严重者颅盖也可被广泛累及。石骨症的发病原因尚不明确，可能与骨吸收异常有关，致使钙盐过量沉积于骨内，外观呈大理石或象牙样，脆性增加。本病有家族史，多见于近亲结婚的子女中，有人认为属遗传性疾病，本病分轻重二型，轻型为显性遗传，重型为隐性遗传。发病机制Caffey认为石骨症的基本病理改变为在软骨内骨质形成时，钙化的软骨性基质吸收不良并保持下来，结果使骨髓腔缩小，甚至闭塞，形成硬化和脆性的骨质，骨皮质也增厚致密，松质的骨小梁也增多增厚，使骨皮质与骨松质无明显分界，显微镜下见破骨细胞异常，失去不规则边缘，说明不活跃，在颅骨中主要累及颅底，严重者颅盖也可被广泛累及。",
    "prevent_info": "青年男女在婚前应该了解双方的家族病史，实行优生优育。因本病目前病因不明，怀疑是一种先天性的发育异常，故本病目前尚无有效的预防措施，防治本病的重点在于预防本病的并发症的发生。因此早期发现、早期诊断、早期治疗是防止本病发生进一步的损害的关键。",
    "symptom_info": [
        [
            "骨硬化",
            "单纯骨折",
            "听力下降",
            "脱髓",
            "视力障碍",
            "颅内出血",
            "眼球震颤",
            "颅内压增高",
            "斜视",
            "耳聋",
            "我要提问"
        ],
        [
            "1.轻型：又称良性型，多见于青少年及成年人，预后较好，患者早期可有不同程度的贫血和脑神经受压症状或无明显症状，到成年后常因X线检查才被发现，可有血酸性磷酸酶升高。2.重型：又称恶性型，常见于婴幼儿，病人发病早，进展快，多有血源关系，且神经系统与血液系统常受累，表现为贫血，出血，肝脾增大，这是因为全身性骨髓腔缩小或闭塞引起造血障碍所致，神经系统表现为脑水肿，视力下降或失明，眼球震颤，巨头症，斜视，面神经麻痹，耳聋，脑积水，颅内出血，精神迟钝，癫痫及三叉神经受损，视神经萎缩等，关于视力障碍及视神经萎缩，常解释为视神经管狭窄导致视神经受压所致，也有人认为是原发性视神经脱髓鞘，继发于视网膜静脉受压发生视盘水肿及视神经萎缩或原发性颅内压增高与脑积水等原因。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "酸性磷酸酶",
        "维生素D",
        "维生素"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "草鱼",
            "猪油（板油）"
        ],
        "recommand": [
            "五丝白菜卷",
            "白菜包子",
            "菜花肉饼",
            "红烧菜花",
            "羊肉汤面",
            "参芪羊肉粥",
            "杭州白切羊肉",
            "羊肉温补汤"
        ]
    },
    "drug_info": []
}