{
    "url": "http://jib.xywy.com/il_sii/gaishu/1804.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨化性肌炎"
        ],
        "name": "骨化性肌炎",
        "desc": [
            "骨化性肌炎(myositis ossificans)是指肌腱韧带腱膜及骨骼肌的胶原性支持组织的异常骨化现象，病因不清。分为两种类型，外伤性骨化性肌炎和进行性骨化性肌炎，其中以外伤性骨化性肌炎最常见。一部份呈常染色体显性遗传。常见于儿童或青年，肘关节外伤性骨化性肌炎最多。全身肌肉均可累及。剧烈运动或外伤可引起肌肉破裂，出血和血肿形成，多数病人血肿吸收，但亦可继发肌肉僵硬和骨化形成，最终引起受累肌肉相应关节僵直和残废。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.05%",
            "易感人群：常见于儿童或青年  ",
            "传染方式：无传染性",
            "并发症：多发性肌炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 直线加速器治疗",
            "治疗周期：120天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "本病是严重创伤的并发症，可以通过努力而阻止它的发生与发展，凡关节脱位,严重创伤的患者,应及时请骨科医师诊治，不要盲目推拿。"
        ]
    },
    "cause_info": "本病为进行性骨质结构于肌肉，结缔组织内沉积所引起的肌肉硬化，趾，拇畸形的一种疾病，病因不清，一部份呈常染色体显性遗传，有学者报导产生骨化有四个因素：外伤因素（35%）常常是挫伤占60 %～70 %，可导致血肿，这种损伤可很轻微，仅少量的骨骼肌或肌原纤维受损。损伤组织为细胞分泌一种信号蛋白。先天因素（25%）存在基因表达缺陷的间叶细胞，这些细胞接受适当的信号后可生成骨样或软骨样细胞。存在连续发生骨化组织的环境，其中信号基因最为关键，Urist 命名该基因为BMP 。本病为进行性骨质结构于肌肉，结缔组织内沉积所引起的肌肉硬化，趾，拇畸形的一种疾病，病因不清，一部份呈常染色体显性遗传，有学者报导产生骨化有四个因素：常常是挫伤占60 %～70 %，可导致血肿，这种损伤可很轻微，仅少量的骨骼肌或肌原纤维受损。损伤组织为细胞分泌一种信号蛋白。存在基因表达缺陷的间叶细胞，这些细胞接受适当的信号后可生成骨样或软骨样细胞。存在连续发生骨化组织的环境，其中信号基因最为关键，Urist 命名该基因为BMP 。",
    "prevent_info": "本病是严重创伤的并发症，可以通过努力而阻止它的发生与发展，凡关节脱位,严重创伤的患者,应及时请骨科医师诊治，不要盲目推拿，按摩造成继发损伤，关节脱位应及时复位，如有较大血肿，要及时穿刺抽出后加压包扎，关节创伤宜早期制动，用石膏托固定于功能位，若有肿胀宜中西医结合，使肿胀迅速消退，对于脊髓损伤致截瘫患者，若发现下肢有不明原因的较大血肿时，应及时穿刺抽出并加压包扎，这些都是预防严重创伤后继发骨化性肌炎的有效方法。",
    "symptom_info": [
        [
            "关节僵直",
            "颈部肌肉肿胀变硬",
            "颈背部肌肉痉挛",
            "我要提问"
        ],
        [
            "本病常见于儿童或青年，表现为畸特的先天性斜颈，扭转和颈部肌肉肿胀，变硬，但多数不伴疼痛，全身肌肉均可累及，根据在临床上的特点可将本病分为Ⅳ期：1、反应期：肿块增大快，钙化快，消肿快，外伤1～2个月，可达4～10cm。2、活跃期：活跃期可表现为发热，局部皮温高，压痛，质硬肿块。3、成熟期：成熟期出现壳状骨性软骨，恢复期停止生长，常在1年后坚硬的肿块变小，甚至可完全消失，具有自限性。4、恢复期。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "关节镜检查",
        "肌电图",
        "骨关节及软组织CT检查",
        "X线碘油造影"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 直线加速器治疗",
        "治疗周期": "120天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "香菇薏米饭",
            "薏米炖里脊",
            "薏米莲子粥",
            "百合薏米绿豆粥",
            "黑米粥",
            "糯米莲子粥",
            "红枣糯米饭",
            "蘑菇炒绿豆芽"
        ]
    },
    "drug_info": []
}