{
    "url": "http://jib.xywy.com/il_sii/gaishu/1819.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨样骨瘤"
        ],
        "name": "骨样骨瘤",
        "desc": [
            "骨样骨瘤于1935年由Jaffe首次报告，是一种良性成骨性疾患，骨样骨瘤系骨内病变。其发病率占骨肿瘤的2%～3%，多发生于长管状骨，约50%～60%发生在股骨和胫骨，少数发生在全身其他骨，肿瘤直径一般不超过1.5cm，接近2/3的病例以持续疼痛为主要症状，具有界限清晰的局灶性病灶，周围可有较大的骨反应区。服水杨酸制剂可止痛。本病是一具有特点的常见骨肿瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肿胀斜颈",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）",
            "本病是一种良性成骨性疾患，需早点采取手术治疗。"
        ]
    },
    "cause_info": "(一)发病原因本病因未完全肯定，但有学者认为本病是一种原发性良性肿瘤，依据是：①生长缓慢;②骨样组织代替了正常组织;③周围的骨组织毫无例外地呈现结构均匀的硬化;④大小固定，上述论据被较广泛地公认。另有学者认为是炎症，而可能与病毒感染有关，还有的认为是血管来源或与动静脉发育异常有关，或为代偿过程。(二)发病机制1.大体检查 在完整的标本中，肿瘤与周围骨组织分界清楚，呈圆形或椭圆形，体积较小，直径一般在1cm左右，很少超过2cm，周围组织发生反应性硬化，肿瘤位于其中心，肿瘤的色泽和坚度，随其构成成分而异，当骨样组织占优势时，核心呈棕红色，间或夹杂有黄色或白色斑点，质地为颗粒状或沙砾状，X线检查为一透明区，当核心为密集的骨小梁构成时，则呈红白色，质地坚硬而致密，X线为一密度增深区，肿瘤与周围骨组织有一狭窄的，环状的充血带分隔，周围骨组织一般有反应性骨质硬化现象，尤其是肿瘤发生于骨皮质者最明显。2.显微镜检查 骨样骨瘤巢穴中可有不同成熟阶段的骨质，并有丰富的血管结缔组织基质，有不同比例的骨样组织及新生骨小梁，当核心在肉眼检查外表致密而坚实时，镜下则表现为紧密排列的不典型的新生骨小梁，小梁间有扩大的血窦，新形成的骨小梁每有骨母细胞覆衬，并常有少数破骨细胞。(一)发病原因本病因未完全肯定，但有学者认为本病是一种原发性良性肿瘤，依据是：①生长缓慢;②骨样组织代替了正常组织;③周围的骨组织毫无例外地呈现结构均匀的硬化;④大小固定，上述论据被较广泛地公认。另有学者认为是炎症，而可能与病毒感染有关，还有的认为是血管来源或与动静脉发育异常有关，或为代偿过程。(二)发病机制1.大体检查 在完整的标本中，肿瘤与周围骨组织分界清楚，呈圆形或椭圆形，体积较小，直径一般在1cm左右，很少超过2cm，周围组织发生反应性硬化，肿瘤位于其中心，肿瘤的色泽和坚度，随其构成成分而异，当骨样组织占优势时，核心呈棕红色，间或夹杂有黄色或白色斑点，质地为颗粒状或沙砾状，X线检查为一透明区，当核心为密集的骨小梁构成时，则呈红白色，质地坚硬而致密，X线为一密度增深区，肿瘤与周围骨组织有一狭窄的，环状的充血带分隔，周围骨组织一般有反应性骨质硬化现象，尤其是肿瘤发生于骨皮质者最明显。2.显微镜检查 骨样骨瘤巢穴中可有不同成熟阶段的骨质，并有丰富的血管结缔组织基质，有不同比例的骨样组织及新生骨小梁，当核心在肉眼检查外表致密而坚实时，镜下则表现为紧密排列的不典型的新生骨小梁，小梁间有扩大的血窦，新形成的骨小梁每有骨母细胞覆衬，并常有少数破骨细胞。",
    "prevent_info": "专业指导本病目前病因不是很明确，尚无有效的预防措施，但临床上应注意本病有恶化的可能，虽然较少发生，对于一些患者具有典型的骨样骨瘤影像学所见外，若观察到骨皮质不连续及周围软组织肿块影，应考虑到骨样骨瘤恶性变的可能性。另外还需注意，本病较容易误诊，多数患者在对症治疗症状减轻后不能即时复诊，以及自行在家服药，使疾病反复且临床症状不典型，更容易造成误诊，因此，对疑似病人应详细地询问病史，认真地观察X线检查的结果，有利于更好地做出诊断，从而给予正确的治疗。",
    "symptom_info": [
        [
            "骨痛",
            "持续性疼痛",
            "钝痛",
            "肌肉萎缩",
            "软组织肿胀",
            "脊柱侧弯",
            "骶骨囊肿",
            "我要提问"
        ],
        [
            "本病10～30岁最多见，但也可见于1岁以下的婴儿或60岁以上的老人，男性比女性多见，发病率为2∶1，下肢的发病率约为上肢的3倍，发生于躯干骨者较少见，胫骨和股骨最多见，约占病例的一半，其次为腓骨，肱骨和脊柱等。病程有特征性，疼痛出现较早，往往于X线片上出现阳性病损前几个月就已存在，病初为间歇性疼痛，夜间加重，服用止痛药可以减轻，后期则痛加重，呈持续性，任何药物不能使之缓解，疼痛多局限，软组织可肿胀，但受累区很少，有的病人也可没有疼痛症状，病灶较小时，疼痛可伴有血管运动性反应如皮温增高和多汗，疼痛不一定限于患区也可以放射至附近关节。骨样骨瘤的大小是这种病变的另一个特点，有人限定其大小为1cm，但也有人报道为1.5cm，总之体积不大。疼痛为其主要症状，如果没有疼痛，则诊断值得怀疑，疼痛的特点是夜间剧烈，当服用小量水杨酸即可使疼痛缓解，疼痛的性质常为钝痛或刺痛，开始轻微，且呈间断性，故时有几个月至几年才来就诊，以后疼痛加重，变成持续性，也可能伴有局部软组织肿胀或压痛，疼痛的机制尚不清楚，有人认为是肿瘤组织内产生的前列腺素产物可以造成血管压力改变，刺激了局部神经末梢，这种看法是由于在病变核心的周围纤维带内或是在核心的本身中发现有无髓鞘的神经纤维存在而受到支持。骨样骨瘤的其他临床表现可与病人发病年龄，所侵犯骨的部位有关，在骨未成熟时，可以出现肌肉萎缩，骨骼畸形，如骨样骨瘤位于脊柱骨则可出现斜颈，脊柱僵硬，脊柱侧弯，而位于关节内的骨样骨瘤则可出现关节局部压痛，滑膜肿胀，活动受限等症状，骨样骨瘤可以有各种临床表现，但实验室检查一般均为正常。"
        ]
    ],
    "inspect_info": [
        "骨关节及软组织CT检查",
        "骨与关节MRI检查",
        "四肢的骨和关节平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）"
    },
    "food_info": {
        "good": [
            "乌龟",
            "鸡肝",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "腐竹"
        ],
        "recommand": [
            "红焖螃蟹",
            "清汤螃蟹蛋",
            "杞子炖羊脑",
            "淮杞煲羊脑",
            "黑豆牡蛎粥",
            "牡蛎肉末粥",
            "乌龟肉煲猪肚",
            "乌龟茯苓汤"
        ]
    },
    "drug_info": []
}