{
    "url": "http://jib.xywy.com/il_sii/gaishu/1820.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨髓炎"
        ],
        "name": "骨髓炎",
        "desc": [
            "骨髓炎为一种骨的感染和破坏，由需氧或厌氧菌，分枝杆菌及真菌引起。骨髓炎好发于椎骨，糖尿病患者的足部或由于外伤或手术引起的穿透性骨损伤部位，儿童最常见部位为血供良好的长骨；如胫骨或股骨的干骺端。骨髓炎根据病情发展可为急性和慢性两类。从急性骨髓炎到慢性炎是一个逐渐发展的变化的过程，不能机械地按时间划分。急性炎症消退后，若有死骨、有窦道、有死腔即为慢性骨髓炎。急性骨髓炎包括急性化脓性骨髓炎、亚急性骨髓炎、急性髂骨性骨髓炎和急性脊椎性骨髓炎。慢性骨髓炎包括慢性化脓性骨髓炎、局限性骨髓炎、硬化性骨髓炎和结核性骨髓炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脊柱畸形",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：10-15天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "患者的素食配制要合理，预防外伤感染。"
        ]
    },
    "cause_info": "泌尿系感染(30%):尿路感染95%以上是由单一细菌引起的。其中90%的门诊病人和50%左右的住院病人，其病原菌是大肠埃希杆菌，此菌血清分型可达140种，致尿感型大肠埃希杆菌与病人粪便中分离出来的大肠埃希杆菌属同一种菌型，多见于无症状菌尿或无并发症的尿感；变形杆菌、产气杆菌、克雷白肺炎杆菌、铜绿假单胞菌、粪链球菌等见于再感染、留置导尿管、有并发症之尿感者；白色念珠菌、新型隐球菌感染多见于糖尿病及使用糖皮质激素和免疫抑制药的病人及肾移植后；金黄色葡萄球菌多见于皮肤创伤及吸毒者引起的菌血症和败血症；病毒、支原体感染虽属少见，近年来有逐渐增多趋向。外周血管(25%):血管神经调节功能障碍、血液高凝状态和肾上腺机能亢进等学说。近十多年来，免疫因素受到重视。通过对本病体液免疫、细胞免疫及免疫病理学的观察，不少学者认为，本病为一自身免疫性疾病。糖尿病(30%):进食过多，体力活动减少导致的肥胖是2型糖尿病最主要的环境因素，使具有2型糖尿病遗传易感性的个体容易发病。1型糖尿病患者存在免疫系统异常，在某些病毒如柯萨奇病毒，风疹病毒，腮腺病毒等感染后导致自身免疫反应，破坏胰岛素β细胞。尿路感染95%以上是由单一细菌引起的。其中90%的门诊病人和50%左右的住院病人，其病原菌是大肠埃希杆菌，此菌血清分型可达140种，致尿感型大肠埃希杆菌与病人粪便中分离出来的大肠埃希杆菌属同一种菌型，多见于无症状菌尿或无并发症的尿感；变形杆菌、产气杆菌、克雷白肺炎杆菌、铜绿假单胞菌、粪链球菌等见于再感染、留置导尿管、有并发症之尿感者；白色念珠菌、新型隐球菌感染多见于糖尿病及使用糖皮质激素和免疫抑制药的病人及肾移植后；金黄色葡萄球菌多见于皮肤创伤及吸毒者引起的菌血症和败血症；病毒、支原体感染虽属少见，近年来有逐渐增多趋向。血管神经调节功能障碍、血液高凝状态和肾上腺机能亢进等学说。近十多年来，免疫因素受到重视。通过对本病体液免疫、细胞免疫及免疫病理学的观察，不少学者认为，本病为一自身免疫性疾病。进食过多，体力活动减少导致的肥胖是2型糖尿病最主要的环境因素，使具有2型糖尿病遗传易感性的个体容易发病。1型糖尿病患者存在免疫系统异常，在某些病毒如柯萨奇病毒，风疹病毒，腮腺病毒等感染后导致自身免疫反应，破坏胰岛素β细胞。",
    "prevent_info": "一、一般感染性疾病的预防：疖，疔，疮，痈以及上呼吸道感染都是最常见的感染性疾病，且最易继发感染而致血源性骨髓炎的发生，因此预防疖，疮，痈及上呼吸道感染的发生，对预防骨髓炎的发生是十分重要的，其预防的主要措施是：1、保持室内气流通，注意环境卫生和个人卫生，保持皮肤清洁。2、青春期应多食蔬采水果，少用油剂润肤，以防止皮脂腺分泌物堆积或腺管阻塞。3、加强体育锻炼，增强身体素质，防止感冒发生。4、扁桃体炎反复发作者，应积极预防和治疗，必要时考虑手术摘除。二、预防外伤感染：外伤感染包括组织损伤后感染和骨骼损伤后感染，也是引起骨髓炎的常见原因，因此，在日常生活中也应注意积极预防。加强劳动安全管理，防止皮肤擦伤及意外事故发生，一旦发生外伤，应立即就医，勿找土医生按摩，掐，挤等，防止延误病性，如皮肤擦伤，应防止污水泥土污染。正确处理软组织损伤和骨折，发现感染要积极治疗。三、及早发现和及时治疗感染：无论何种原因引起的感染，其严重程度，影响范围的大小，与全身和局部的条件都有着密切的关系，而且与发现的迟早，处理的太时与否，也有很的大的关系，因此，对于感染性的疾病，应及早发现，及时治疗，这对于预防骨髓炎的发生有着积极的作用，浅表的感染，局部表现明显，容易发现，深部感染常难以诊断，除体温和血象异常，以及患处疼痛较重外，局部皮肤并不一定表现为炎症的浸润，但却有明显肿胀，临床必须认真检查，综合分析，以便及是发现和处理，四、开放性骨折的处理：开放性骨折，首先要防止感染，我们一般不主张内固定，因骨折后局部软组织损伤，充血水肿，若再施内固定，所采用的钢针等异物继续刺激局部，可能成为继发感染的重要因素，所以我们常选用止血，清创，整骨，外用自制的止血生肌之类的药物，用小夹板固定，以减少感染的机会，已行内固定的开放性骨折，一旦发生感染并蔓延到髓腔后，炎性感染常沿髓内针向两端扩散，在髓内针穿入或穿出部位的皮下，也可能形成感染，一旦发生，应特别注意，首先取出内固定物，以控制感染。",
    "symptom_info": [
        [
            "骨质破坏",
            "眉弓凹陷",
            "骨痛",
            "儿童不敢平卧睡觉",
            "高热",
            "软组织肿胀",
            "骨髓水肿",
            "心脏刺痛",
            "死骨",
            "细菌感染",
            "我要提问"
        ],
        [
            "骨髓炎患者其症状差异很大，在儿童，发病快。骨痛，行走困难，发热或发冷，局部红肿等。在成人，发病相对缓慢，发热、寒战、局部肿痛等。急性骨髓炎发病快，伴有疼痛、发热、关节僵硬。通常继发于外伤性皮肤破损、手术或外伤后溃疡等。慢性骨髓炎缓慢发作或呈潜伏状。可能是以前骨髓炎复发，其症状包括发热、疼痛、红肿或局部流脓。"
        ]
    ],
    "inspect_info": [
        "C-反应蛋白检验（CRP）",
        "X线碘油造影",
        "骨与关节MRI检查",
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片",
        "血常规",
        "血清C1q",
        "全身骨骼疾病排查",
        "血清补体C1q",
        "红细胞沉降率(ESR)"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "10-15天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡肉",
            "鸡肝",
            "南瓜子仁"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "白酒",
            "腐竹"
        ],
        "recommand": [
            "豌豆蛋花汤",
            "双菇番茄黄瓜紫菜汤",
            "卷心菜烧肉蒸饺",
            "烧饼夹肉",
            "猪肉青菜粥",
            "雪菜肉末粥",
            "蕃茄烧肉盖饭",
            "肉丝炒饭"
        ]
    },
    "drug_info": []
}