{
    "url": "http://jib.xywy.com/il_sii/gaishu/1821.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "肱骨外上髁炎"
        ],
        "name": "肱骨外上髁炎",
        "desc": [
            "肱骨外上髁炎(external humeral epicondylitis)又称网球肘或桡侧伸腕肌肌腱损伤，该病与职业有关，多见于需反复用力伸腕活动的成年人，尤其是频繁地用力旋转前臂者易罹患，如网球、高尔夫球运动员，小提琴手，瓦木工人等。本病属于中医痹证范畴。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.3%",
            "易感人群：多见于需反复用力伸腕活动的成年人  ",
            "传染方式：无传染性",
            "并发症：滑囊炎骨膜炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 中医治疗",
            "治疗周期：30天",
            "治愈率：89% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000--5000元）",
            "防止肱骨外上髁肌筋膜劳损，平时注意锻炼身体，主动活动上肢关节，增强肌力，有助于防止本病的发生。"
        ]
    },
    "cause_info": "职业因素（30%）：在前臂过度旋前或旋后位，被动牵拉伸肌(握拳、屈腕)和主动收缩伸肌(伸腕) 将对肱骨外上髁处的伸肌总腱起点产生较大张力，如长期反复这种动作即可引起该处的慢性损伤。因此，凡需反复用力活动腕部的职业和生活动作均可导致这种损伤，如网球、羽毛球、乒乓球运动员，钳工、厨师和家庭妇女等。年龄因素（15%）随着年龄的增长机体产生的老化，少数情况下，平时不作文体活动的中、老年文职人员，因肌肉软弱无力，即使是短期提重物也可发生肱骨外上髁炎，如出差提较重行李箱、协助搬运大量图书、家具等。病理机制：肱骨外上髁炎的基本病理变化是慢性损伤性炎症。虽然炎症较局限，但其炎症的范围每个病人却不尽相同：有的仅在肱骨外髁尖部，是以筋膜、骨膜炎为主;有的在肱骨外上髁与桡骨头之间，是以肌筋膜炎或肱桡关节滑膜炎为主。此外，尚发现伸肌总腱深处有一细小血管神经束，穿过肌腱和筋膜时被卡压，周围有炎症细胞浸润及瘢痕组织形成，成为产生症状的病理基础。1、在前臂过度旋前或旋后位，被动牵拉伸肌(握拳、屈腕)和主动收缩伸肌(伸腕) 将对肱骨外上髁处的伸肌总腱起点产生较大张力，如长期反复这种动作即可引起该处的慢性损伤。因此，凡需反复用力活动腕部的职业和生活动作均可导致这种损伤，如网球、羽毛球、乒乓球运动员，钳工、厨师和家庭妇女等。少数情况下，平时不作文体活动的中、老年文职人员，因肌肉软弱无力，即使是短期提重物也可发生肱骨外上髁炎，如出差提较重行李箱、协助搬运大量图书、家具等。2、肱骨外上髁炎的基本病理变化是慢性损伤性炎症。虽然炎症较局限，但其炎症的范围每个病人却不尽相同：有的仅在肱骨外髁尖部，是以筋膜、骨膜炎为主;有的在肱骨外上髁与桡骨头之间，是以肌筋膜炎或肱桡关节滑膜炎为主。此外，尚发现伸肌总腱深处有一细小血管神经束，穿过肌腱和筋膜时被卡压，周围有炎症细胞浸润及瘢痕组织形成，成为产生症状的病理基础。等。在前臂过度旋前或旋后位，被动牵拉伸肌(握拳、屈腕)和主动收缩伸肌(伸腕) 将对肱骨外上髁处的伸肌总腱起点产生较大张力，如长期反复这种动作即可引起该处的慢性损伤。因此，凡需反复用力活动腕部的职业和生活动作均可导致这种损伤，如网球、羽毛球、乒乓球运动员，钳工、厨师和家庭妇女等。随着年龄的增长机体产生的老化，少数情况下，平时不作文体活动的中、老年文职人员，因肌肉软弱无力，即使是短期提重物也可发生肱骨外上髁炎，如出差提较重行李箱、协助搬运大量图书、家具等。病理机制：肱骨外上髁炎的基本病理变化是慢性损伤性炎症。虽然炎症较局限，但其炎症的范围每个病人却不尽相同：有的仅在肱骨外髁尖部，是以筋膜、骨膜炎为主;有的在肱骨外上髁与桡骨头之间，是以肌筋膜炎或肱桡关节滑膜炎为主。此外，尚发现伸肌总腱深处有一细小血管神经束，穿过肌腱和筋膜时被卡压，周围有炎症细胞浸润及瘢痕组织形成，成为产生症状的病理基础。1、在前臂过度旋前或旋后位，被动牵拉伸肌(握拳、屈腕)和主动收缩伸肌(伸腕) 将对肱骨外上髁处的伸肌总腱起点产生较大张力，如长期反复这种动作即可引起该处的慢性损伤。因此，凡需反复用力活动腕部的职业和生活动作均可导致这种损伤，如网球、羽毛球、乒乓球运动员，钳工、厨师和家庭妇女等。少数情况下，平时不作文体活动的中、老年文职人员，因肌肉软弱无力，即使是短期提重物也可发生肱骨外上髁炎，如出差提较重行李箱、协助搬运大量图书、家具等。2、肱骨外上髁炎的基本病理变化是慢性损伤性炎症。虽然炎症较局限，但其炎症的范围每个病人却不尽相同：有的仅在肱骨外髁尖部，是以筋膜、骨膜炎为主;有的在肱骨外上髁与桡骨头之间，是以肌筋膜炎或肱桡关节滑膜炎为主。此外，尚发现伸肌总腱深处有一细小血管神经束，穿过肌腱和筋膜时被卡压，周围有炎症细胞浸润及瘢痕组织形成，成为产生症状的病理基础。等。",
    "prevent_info": "日常预防1、肱骨外上髁炎的发病与慢性损伤有关，中老年人常常由于劳累引起，因此，劳动强度不宜过大，不要长时间拎重物行走，一次洗衣服不宜过多。2、防止肱骨外上髁肌筋膜劳损，平时注意锻炼身体，主动活动上肢关节，增强肌力，有助于防止本病的发生。3、劳作前，进行功能锻炼准备，每天主动进行握拳，屈肘，旋前，用力伸直出拳等锻炼，劳作中不要经常冲冷水，避免外伤。",
    "symptom_info": [
        [
            "肘痛",
            "肘外侧肿痛及功能障碍",
            "肘部的肿胀压痛",
            "肢体疼痛",
            "我要提问"
        ],
        [
            "症状往往逐渐出现，初始为做某一动作时肘外侧疼痛，休息后缓解，以后疼痛为持续性，轻者不敢拧毛巾，重者提物时有突然“失力”现象，一般在肱骨外上髁部有局限的压痛点，压痛可向桡侧伸肌腱总腱方向扩散，局部无红肿现象，肘关节屈伸活动一般不受影响，但有时前臂旋前或旋后时局部疼痛，晨起时关节有僵硬现象，因患肢在屈肘，前臂旋后位时疼痛常缓解，故患者多取这种位置，部分患者每在肘部劳累，阴雨天疼痛加重。密耳(Mills)试验阳性：即肘，腕，指屈曲，前臂被动旋前并逐渐伸直时，肱骨外上髁处出现疼痛。局部无红肿，肘关节屈伸活动一般不受影响，肘外侧疼痛，局部压痛明显，轻者不敢拧毛巾，重者提物有突然“失力”现象，密耳(Mills)试验阳性，即可成立诊断。"
        ]
    ],
    "inspect_info": [
        "网球肘试验",
        "四肢的骨和关节平片",
        "前臂屈肌紧张试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 中医治疗",
        "治疗周期": "30天",
        "治愈率": "89%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000--5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "鸡肉",
            "鸡肝"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "鸡肝糊",
            "鸡肝粥",
            "烧猪肝",
            "玉米粉燕麦粥",
            "燕麦粳米粥",
            "绿豆芽炒兔肉丝",
            "绿豆芽饺",
            "青豆虾仁包"
        ]
    },
    "drug_info": []
}