{
    "url": "http://jib.xywy.com/il_sii/gaishu/183.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "酒精性心肌病"
        ],
        "name": "酒精性心肌病",
        "desc": [
            "长期大量饮酒，可导致心肌病变，呈现酷似扩张型心肌病的表现，称为酒精性心肌病(alcoholic cardiomyopathy，ACM)，1995年世界卫生组织及国际心脏病学会联合会(WHO/ISFC)工作组专家委员会关于心肌病定义和分类的报告中，将酒精性心肌病列为特异性心肌病中的过敏性和中毒反应所致的心肌病，戒酒后病情可自行缓解或痊愈。酒精性心肌病的发病与长期大量的酒精摄入有密切关系，多发生于30～55岁的男性，通常有10年以上过度嗜酒史，临床表现多样化，主要表现为心功能不全和心律失常。戒酒后病情可自行缓解或痊愈。欧美及俄罗斯等国发病率高，我国有散发个案报道，近年来发病呈上升趋势。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%-0.005%",
            "易感人群：多发生于30～50岁的男性  ",
            "传染方式：无传染性",
            "并发症：心律失常充血性心力衰竭酒精性肝硬化营养不良",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-5个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "戒酒后可使病情逆转。"
        ]
    },
    "cause_info": "细胞器功能失调（35%）：损害心肌细胞膜的完整性，系通过酒精脂溶性的生物学特性，侵袭细胞膜引起液化作用及改变细胞膜脂肪成分和分子构型，使膜表面离子分布和膜电位失控，影响细胞间信息传递和离子交换。影响细胞器功能，包括线粒体，肌浆网等细胞器功能失调，以致心肌能源供应减少。心肌收缩力降低（25%）：影响心肌细胞离子的通透性，从而使钾，磷酸盐或镁从心肌中丢失，而心肌细胞内钙离子超载，可导致心肌收缩力下降，是引起酒精性心肌病心功能不全的重要原因。长期饮酒（15%）：长期饮酒可变更调节蛋白(原宁蛋白和原肌凝蛋白)的结构，影响心肌舒缩功能。长期大量饮酒尚可造成人体均衡营养失调，易导致维生素缺乏，尤其是维生素B族缺乏，也可加重心功能不全，此外，酒类的某些添加剂中含有钴，铅等有毒物质，长期饮用可引起中毒或心肌损伤，由于上述原因的相互作用和影响，最终可导致酒精性心肌病的发生。 损害心肌细胞膜的完整性，系通过酒精脂溶性的生物学特性，侵袭细胞膜引起液化作用及改变细胞膜脂肪成分和分子构型，使膜表面离子分布和膜电位失控，影响细胞间信息传递和离子交换。影响细胞器功能，包括线粒体，肌浆网等细胞器功能失调，以致心肌能源供应减少。影响心肌细胞离子的通透性，从而使钾，磷酸盐或镁从心肌中丢失，而心肌细胞内钙离子超载，可导致心肌收缩力下降，是引起酒精性心肌病心功能不全的重要原因。长期饮酒可变更调节蛋白(原宁蛋白和原肌凝蛋白)的结构，影响心肌舒缩功能。长期大量饮酒尚可造成人体均衡营养失调，易导致维生素缺乏，尤其是维生素B族缺乏，也可加重心功能不全，此外，酒类的某些添加剂中含有钴，铅等有毒物质，长期饮用可引起中毒或心肌损伤，由于上述原因的相互作用和影响，最终可导致酒精性心肌病的发生。",
    "prevent_info": "生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。",
    "symptom_info": [
        [
            "不典型胸痛",
            "酒精性心肌",
            "心绞痛",
            "共济失调",
            "呼吸困难",
            "心律失常",
            "去首高血压",
            "左心衰竭",
            "冠状动脉痉挛",
            "心力衰竭",
            "我要提问"
        ],
        [
            "本病起病隐匿，多发生于30～55岁的男性，通常有10年以上过度嗜酒史，临床表现多样化，主要表现为心功能不全和心律失常。1.心脏扩大 可为酒精性心肌病最早的表现，部分病例临床症状不明显，常在体检，胸部X线或超声心动图检查时偶然发现，心脏多呈普大型，伴有心力衰竭者室壁活动明显减弱，当心腔有明显扩大时可伴有相对性瓣膜关闭不全性杂音，早期病例治疗后心影可于短期内迅速缩小，晚期患者心影常难以恢复正常。2.充血性心力衰竭 长期嗜酒者常存在心功能轻度减退现象，甚至在出现心功能不全的临床症状之前就已存在，早期病人可无自觉症状，或仅表现为心悸，胸闷，疲乏无力等，严重者以充血性心力衰竭为突出表现，通常为全心衰竭，但以左心衰竭为主，出现呼吸困难，端坐呼吸及夜间阵发性呼吸困难等症状，亦可有颈静脉怒张，肝淤血，下肢水肿及胸腔积液等，病情较轻者戒酒后常可好转，但再饮酒时病情可再次加重。3.心律失常 心律失常亦可为本病的早期表现，最多见为心房颤动，其次是心房扑动，频发室性期前收缩，房性期前收缩及心脏传导阻滞;心律失常多需要药物治疗或电复律，但少数可自行恢复窦性心律;同一种心律失常可反复发生，由于心律失常多于周末或假日大量饮酒之后发生，故称为“假日心脏综合征”，对嗜酒后出现不能解释的心律失常时应考虑本病之可能，酗酒者发生的猝死，可能与心室颤动有关。4.胸痛 除非同时伴有冠心病或主动脉瓣狭窄，一般不会发生心绞痛，但可出现不典型胸痛;亦有以心绞痛为突出表现者，这可能与乙醛促进儿茶酚胺释放，刺激α-肾上腺受体导致冠状动脉痉挛有关。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "多普勒超声心动图",
        "心电图",
        "血常规",
        "尿常规",
        "维生素B1",
        "收缩压"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-5个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "莲子",
            "莲子",
            "栗子（鲜）"
        ],
        "bad": [
            "白酒",
            "咸鸭蛋",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "黑白木耳炖猪心",
            "猪心当归汤",
            "百合芝麻猪心汤",
            "猪心粥",
            "薏米豆腐羹",
            "菠菜豆腐汤",
            "海带炖豆腐",
            "红白豆腐羹"
        ]
    },
    "drug_info": []
}