{
    "url": "http://jib.xywy.com/il_sii/gaishu/1834.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "高弓足"
        ],
        "name": "高弓足",
        "desc": [
            "高弓足是指足趾跖趾关节过伸，趾间关节过屈畸形，常伴有足的纵工过高。引起高弓足的原因有很多，1、脊柱裂，脊髓发育异常。2、外伤感染。3.多发关节挛缩症等。诊断:通过足部外观畸形及x线检查，测量高弓足的角度采用经过跟骨和第1跖骨纵轴延长线即可确诊。治疗：手法矫正，牵拉跖筋膜，使足弓下陷，或被动牵拉足以矫正跖骨头半脱位和足趾畸形。2.穿矫形鞋。3.手术治疗：足跖软组织松解术：肌腱转移术；跖骨截骨术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：踝关节脱位踝关节扭伤",
            "就诊科室：外科  骨外科",
            "治疗方式：按摩，石膏，手术",
            "治疗周期：数月",
            "治愈率：大部分有效 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（6000-10000）",
            "本病病因复杂，因此在预防方面也极为困难，因此对本病的诊断应注意查明其病因。"
        ]
    },
    "cause_info": "神经肌肉性病变引起（80%）本病发病原因非常复杂，其中约80%病例是神经肌肉性疾病，致使足弓降低的动力性因素如胫前肌或/和小腿三头肌肌力减弱，以及足跖侧内在肌挛缩，从而造成足纵弓增高，这些神经肌肉性疾病可发生在大脑锥体系，脊髓皮质束，脊髓前角细胞，周围神经和肌肉等不同水平，常见的疾病包括脊髓皮质炎，大脑性瘫痪，脑脊髓脊膜膨出，神经管闭合不全，另一些疾病则比较少见，如脊髓纵裂，脊髓栓系综合症，Charcot-Marie-Tooth病等。先天性因素（10%）某些病例有明确的家庭史，患者一出生就有的病是由于母亲在怀孕期间接触环境有害因素有关。如农药、有机溶剂、重金属等化学品，或过量暴露在各种射线下，或服用某些药物，或染上某些病菌等。因又无神经肌肉病变的证据，可能是先天性病变。本病发病原因非常复杂，其中约80%病例是神经肌肉性疾病，致使足弓降低的动力性因素如胫前肌或/和小腿三头肌肌力减弱，以及足跖侧内在肌挛缩，从而造成足纵弓增高，这些神经肌肉性疾病可发生在大脑锥体系，脊髓皮质束，脊髓前角细胞，周围神经和肌肉等不同水平，常见的疾病包括脊髓皮质炎，大脑性瘫痪，脑脊髓脊膜膨出，神经管闭合不全，另一些疾病则比较少见，如脊髓纵裂，脊髓栓系综合症，Charcot-Marie-Tooth病等。某些病例有明确的家庭史，患者一出生就有的病是由于母亲在怀孕期间接触环境有害因素有关。如农药、有机溶剂、重金属等化学品，或过量暴露在各种射线下，或服用某些药物，或染上某些病菌等。因又无神经肌肉病变的证据，可能是先天性病变。",
    "prevent_info": "本病病因复杂，因此在预防方面也极为困难，因此对本病的诊断应注意查明其病因，鉴别清楚是继发性的还是原发性的，才能对本病采取正确的治疗，在儿童发生一些神经肌肉性疾病后，应积极检查，防止本病的发生。",
    "symptom_info": [
        [
            "马蹄内翻足",
            "马蹄外翻足",
            "足不能跖屈和内翻",
            "鸡眼",
            "足底溃疡",
            "第1跖趾关节疼...",
            "足畸形",
            "跖纹中拇趾球区...",
            "爪状趾",
            "足内翻",
            "我要提问"
        ],
        [
            "根据足弓增高的程度，是否伴发足的其它畸形，通常将高弓足分成四个类型。1、单纯性高弓足：主要是前足有固定性跖屈畸形，第一和第五跖骨均匀负重，足内外侧纵弓呈一致性增高，足跟仍保持中立位，或者有轻度的外翻。2、内翻型高弓足：此型只有前足内侧列即第一，二跖骨的跖屈畸形，使足内纵弓增高，而外纵弓仍正常，在不负重时第五跖骨很容易被抬高至中立位，而第一跖骨因固定性跖屈，则不能被动背伸至中立位，并有20～30°的内旋畸形，初期后足多正常，站立和行走时，第一跖骨头所承受的压力明显增加，为减轻第一跖骨头的压力，病人往往采取足内翻姿势负重，晚期出现后足固定性内翻畸形，病人多有爪形趾，第一跖骨头向足底突出，足底负重区软组织增厚，胼胝体形成和疼痛。3、跟行型高弓足：常见于脊髓灰质炎，脊膜脊髓膨出，主要是小腿三头肌麻痹所致，其特点是跟骨处于背伸状态，前足固定在跖屈位。4、跖屈型高弓足：多继发于先天性马蹄内翻足手术治疗之后，此型除前足呈固定性跖屈畸形外，其后足，踝关节也有明显的跖屈畸形，各型高弓足的临床表现不尽一致，但前足均有固定性跖屈畸形，足趾早期多正常，随着病程的发展，则逐渐出现足趾向后退缩，趾间关节跖屈，跖趾关节过度背伸，呈爪状趾畸形，严重者足趾不能触及地面，由于跖趾关节背伸畸形引起跖趾关节半脱位，使近节趾骨基底压在跖骨头的背侧，将加重跖骨的跖屈畸形，导致负重处皮肤增厚，胼胝体形成，甚则形成溃疡。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "肌电图",
        "骨与关节MRI检查",
        "X线碘油造影"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "按摩，石膏，手术",
        "治疗周期": "数月",
        "治愈率": "大部分有效",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000-10000）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鹌鹑蛋",
            "鸡肉"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "小白菜馅包子",
            "白菜包子",
            "大白菜饺",
            "素炒小白菜",
            "鸭架栗子白菜汤",
            "小白菜拌海苔",
            "怪味木耳菜",
            "清炒木耳菜"
        ]
    },
    "drug_info": []
}