{
    "url": "http://jib.xywy.com/il_sii/gaishu/1836.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "肱骨外科颈骨折"
        ],
        "name": "肱骨外科颈骨折",
        "desc": [
            "肱骨外科颈骨折（Humerus surgical neck fracture）肱骨外科颈位于解剖颈下2～3cm，胸大肌止点以上，此处由松质骨向密质骨过渡且稍细，是解剖上的薄弱环节，骨折较为常见，各种年龄均可发生，老年人较多，肱骨外科颈骨折移位多较严重，局部出血较多，应特别注意。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：2%(青壮年和老年人高发)",
            "易感人群：好发于老年人  ",
            "传染方式：无传染性",
            "并发症：血管损伤臂丛神经损伤桡神经损伤肋骨骨折血胸气胸",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：20天",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "本病是由于外伤性因素引起，无有效的预防措施，注意生产生活安全，避免受伤是预防本病的关键。"
        ]
    },
    "cause_info": "直接暴力（10%）肩部外侧直接暴力亦可引起骨折，肩部外伤更易发生肩关节脱位，较少发生肱骨上端骨折，除非遭受严重创伤，可造成严重的肱骨上端骨折脱位，儿童时期，肱骨上端骨骺板是解剖上最薄弱的部位，因此外伤易造成肱骨上端骨骺分离，较少发生关节脱位，中老年的病人，肱骨上端骨质变疏松，骨强度大大减弱，因此较为轻微的外力即可造成肱骨外斜颈骨折。间接暴力（60%）正常的肱骨上端由较致密的网状骨松质骨小梁构成，其强度大于关节囊及韧带，因而在青壮年时期受到间接暴力，如跌倒时手或肘着地，暴力沿肱骨干向上传导冲击引起骨折。肩部外侧直接暴力亦可引起骨折，肩部外伤更易发生肩关节脱位，较少发生肱骨上端骨折，除非遭受严重创伤，可造成严重的肱骨上端骨折脱位，儿童时期，肱骨上端骨骺板是解剖上最薄弱的部位，因此外伤易造成肱骨上端骨骺分离，较少发生关节脱位，中老年的病人，肱骨上端骨质变疏松，骨强度大大减弱，因此较为轻微的外力即可造成肱骨外斜颈骨折。正常的肱骨上端由较致密的网状骨松质骨小梁构成，其强度大于关节囊及韧带，因而在青壮年时期受到间接暴力，如跌倒时手或肘着地，暴力沿肱骨干向上传导冲击引起骨折。",
    "prevent_info": "日常预防本病是由于外伤性因素引起，无有效的预防措施，注意生产生活安全，避免受伤是预防本病的关键。部分病人是可以避免发生骨折的，这需要每个人在日常生活及工作中以安全第—，时刻注意就能减少骨折发生，儿童走路不稳，容易摔倒，尤其不能到高处玩耍，要教育和看好儿童，避免摔伤，少年玩耍较多，好奇心强，家长及老师要做好教育工作，不要爬墙上树，中青年在工作及骑车时要精力集中，事事处处要注意安全，老年人手脚活动不便，雪雨天及夜晚尽量不外出，外出时要有人挽扶或持拐杖，夜晚外出要有照明工具，上街最好不骑自行车，不要到拥挤的公共场所。",
    "symptom_info": [
        [
            "肘痛",
            "肘关节不能屈曲",
            "肘关节畸形",
            "内收型骨折",
            "外展型骨折",
            "我要提问"
        ],
        [
            "与其他肩部骨折大致相似，但其症状多较严重。1.肿胀 因骨折位于关节外，局部肿胀较为明显，尤以内收型及粉碎型者为甚。2.疼痛 除外展型者外，多较明显，尤以活动时明显且伴有环状压痛及叩痛。3.活动受限 以后二型为最严重。4.其他 注意有无神经血管受压症状，错位明显者患肢可出现短缩，成角畸形。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "梳头试验",
        "三角试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "20天",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鹌鹑蛋",
            "鸡肉"
        ],
        "bad": [
            "面肥",
            "啤酒",
            "白酒",
            "腐竹"
        ],
        "recommand": [
            "蟹黄豆腐",
            "苋菜豆腐汤",
            "干煸芸豆",
            "脆皮芸豆",
            "炝圆白菜",
            "西式牛奶粥",
            "牛奶玉米汤",
            "紫菜色拉卷"
        ]
    },
    "drug_info": []
}