{
    "url": "http://jib.xywy.com/il_sii/gaishu/1845.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "寰枢关节脱位"
        ],
        "name": "寰枢关节脱位",
        "desc": [
            "寰枢关节是第一颈椎寰椎和第二颈椎枢椎之间连结的总称，包括3个独立的关节，即2个寰枢外侧关节和1个寰枢正中关节。寰枢关节脱位是上颈椎最常见的损伤，若未经及时治疗，其脱位程度常进行性加重，导致脊髓高位受压而危及生命，由于其潜在危险性大，应积极治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：人群患病概率0.004%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：枕大神经痛脊髓压迫症",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：手术治疗周期7天",
            "治愈率：治愈率78% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "本病是由于外伤性因素引起，故注意生产生活安全，避免创伤是防治本病的关键。"
        ]
    },
    "cause_info": "本病的病因包括以下几种情况：外伤性脱位：1.合并齿状突骨折： 即寰椎连带着齿状突骨折一并移位，从枢椎椎体后上角或骨折线后缘测量到寰椎后弓的前缘，此距离为脊髓可占据的有效空间，可据此估计缓冲间隙的狭窄及脊髓受压的情况。2.单纯的寰椎前脱位：不伴有齿状突骨折的寰枢关节脱位，必有寰枢之间韧带的广泛损伤，由于齿状突的存在，脊髓被夹在齿状突和寰椎后弓之间，更易受伤。先天性畸形脱位：枕颈部有发育异常者，外伤后较正常人更易发生寰枢关节急性脱位，多数病例是在少年以后逐渐发生寰枢关节不稳定，常见的两种：1.分节障碍，表现为枕骨寰椎融合成颈2～3椎体融合;2.齿状突发育不全。自发性脱位：成人病例多继发于类风湿性关节炎，儿童则多继发于颈部深在感染。寰枢椎旋转固定的实质是陈旧性脱位， Fielding(1977年)把自发出现或轻度外伤后出现的寰枢椎旋转性半脱位状态称为寰枢椎旋转固定，在以后(1983年)他又称之为旋转性移位。病理性脱位：也为缓慢发生的脱位，与自发性发生脱位的区别在于确有寰椎和/或枢椎的骨质破坏性病变，在我国以寰枢椎结核为多见，也偶见于寰枢椎肿瘤或骨髓炎。【发病机理】解剖特点与损伤机制:寰枢关节包括：(1)寰枢外侧关节，由左，右寰椎下关节面与枢椎的上关节面构成;(2)齿状突前，后关节，分别位于齿状突前面与寰椎前弓的齿凹和齿状突后面与寰椎横韧带之间，形成两个滑膜腔，寰枢关节的周围韧带及覆膜有寰椎横韧带，齿状突尖韧带，翼状韧带，覆膜及寰椎后弓与枢椎椎弓间的黄韧带，头部旋转运动的90%发生于此关节，它不但运动灵活，且周围有许多韧带连接枕骨，寰椎，枢椎及其他颈椎，当头颅部遭受突然屈曲作用时，头部的动能大部分集中在横韧带上，齿状突恰在其中央部，形成一种“切割”外力，可造成横韧带断裂，另外造成寰椎爆裂性骨折(Jefferson骨折)的垂直暴力作用，使寰椎侧块和椎弓骨折段分离移位也可造成横韧带撕裂，横韧带附着于寰椎两侧块前方附着，并与其前弓共同构成骨纤维结构，包绕并限制齿状突过度活动，保护寰枢椎稳定，当横韧带损伤或断裂时即可出现寰枢关节的脱位或半脱位，这是一种严重损伤，常伴有脊髓损伤，可立即致命。本病的病因包括以下几种情况：外伤性脱位：1.合并齿状突骨折： 即寰椎连带着齿状突骨折一并移位，从枢椎椎体后上角或骨折线后缘测量到寰椎后弓的前缘，此距离为脊髓可占据的有效空间，可据此估计缓冲间隙的狭窄及脊髓受压的情况。2.单纯的寰椎前脱位：不伴有齿状突骨折的寰枢关节脱位，必有寰枢之间韧带的广泛损伤，由于齿状突的存在，脊髓被夹在齿状突和寰椎后弓之间，更易受伤。先天性畸形脱位：枕颈部有发育异常者，外伤后较正常人更易发生寰枢关节急性脱位，多数病例是在少年以后逐渐发生寰枢关节不稳定，常见的两种：1.分节障碍，表现为枕骨寰椎融合成颈2～3椎体融合;2.齿状突发育不全。自发性脱位：成人病例多继发于类风湿性关节炎，儿童则多继发于颈部深在感染。寰枢椎旋转固定的实质是陈旧性脱位， Fielding(1977年)把自发出现或轻度外伤后出现的寰枢椎旋转性半脱位状态称为寰枢椎旋转固定，在以后(1983年)他又称之为旋转性移位。病理性脱位：也为缓慢发生的脱位，与自发性发生脱位的区别在于确有寰椎和/或枢椎的骨质破坏性病变，在我国以寰枢椎结核为多见，也偶见于寰枢椎肿瘤或骨髓炎。【发病机理】解剖特点与损伤机制:寰枢关节包括：(1)寰枢外侧关节，由左，右寰椎下关节面与枢椎的上关节面构成;(2)齿状突前，后关节，分别位于齿状突前面与寰椎前弓的齿凹和齿状突后面与寰椎横韧带之间，形成两个滑膜腔，寰枢关节的周围韧带及覆膜有寰椎横韧带，齿状突尖韧带，翼状韧带，覆膜及寰椎后弓与枢椎椎弓间的黄韧带，头部旋转运动的90%发生于此关节，它不但运动灵活，且周围有许多韧带连接枕骨，寰椎，枢椎及其他颈椎，当头颅部遭受突然屈曲作用时，头部的动能大部分集中在横韧带上，齿状突恰在其中央部，形成一种“切割”外力，可造成横韧带断裂，另外造成寰椎爆裂性骨折(Jefferson骨折)的垂直暴力作用，使寰椎侧块和椎弓骨折段分离移位也可造成横韧带撕裂，横韧带附着于寰椎两侧块前方附着，并与其前弓共同构成骨纤维结构，包绕并限制齿状突过度活动，保护寰枢椎稳定，当横韧带损伤或断裂时即可出现寰枢关节的脱位或半脱位，这是一种严重损伤，常伴有脊髓损伤，可立即致命。",
    "prevent_info": "本病是由于外伤性因素引起，故注意生产生活安全，避免创伤是防治本病的关键，另外还需注意积极防治类风湿性关节炎和颈部深在感染。",
    "symptom_info": [
        [
            "脊髓压迫",
            "寰枢脱位",
            "韧带断裂",
            "神经痛",
            "我要提问"
        ],
        [
            "多数患者呈慢性起病，症状呈间歇性，反复发作并逐渐加重;部分患者在轻微的外伤后明显加重。典型的临床症状包括以下几部分：1. 颈神经根病的症状：有颈部疼痛，颈部活动受限、僵直，尤其头颈部的旋转活动受限，头枕部疼痛等;2. 延脊髓交界区受压造成高位颈脊髓病症状：如四肢无力，走路不稳，手不灵活，二便异常等;还包括躯干、四肢的麻木、针刺感甚至烧灼感等。3. 呼吸功能障碍：一般出现在严重的或晚期的病例。由于延脊髓交界区受压，出现呼吸功能障碍是一个逐渐加重的过程——寰枢关节脱位的早期，呼吸功能是正常的;后来会表现为体力劳作时呼吸费力;严重的患者静息时即存在呼吸费力、或平静呼吸次数>30次，咳嗽无力、咳痰费力;终末期的患者出现呼吸衰竭、直至死亡。4. 另外，若合并颅底凹陷、小脑扁桃体下疝或脊髓空洞，影响延髓、脑干时，还可以出现吞咽困难、构音障碍(口齿不清)、视物不清、眩晕、耳鸣等低位颅神经症状。体格检查：一般体征包括头颈部活动受限、颈枕部压痛等。合并高位脊髓病的患者出现四肢肌张力升高、腱反射亢进和病理反射阳性。合并颅底凹陷者可能出现共济失调、闭目难立、构音障碍及眼震等。"
        ]
    ],
    "inspect_info": [
        "骨与关节MRI检查",
        "四肢的骨和关节平片",
        "骨关节及软组织CT检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "手术治疗周期7天",
        "治愈率": "治愈率78%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "凤尾菇鸡肉炒饭",
            "鸡肉炒藕丝",
            "鸡蛋木耳粥",
            "木耳银芽海米粥",
            "苋菜鱼头豆腐汤",
            "苋菜豆腐汤",
            "羊肉温补汤",
            "参芪羊肉粥"
        ]
    },
    "drug_info": []
}