{
    "url": "http://jib.xywy.com/il_sii/gaishu/1846.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "化脓性关节炎"
        ],
        "name": "化脓性关节炎",
        "desc": [
            "化脓性细菌引起的关节内感染，称为化脓性关节炎(suppurative arthritis)，儿童较多见，常为败血症的并发症，也可因手术感染，关节外伤性感染、关节火器伤等所致。关节内注射类固醇等药物，无菌要求不严易发生感染。最常受累的部位为膝、髋关节，其次为肘、肩和踝关节。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：中毒性休克综合征败血症",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：10-30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "活动不能过早、过于频繁，以免炎症扩散或复发。"
        ]
    },
    "cause_info": "全身抵抗力降低（20%）：化脓性关节炎多见于儿童和年老者，因为他们抵抗细菌的能力差，还可见于遗传缺陷或者用了妨碍机体防御机制的药物(如糖皮质激素或免疫抑制剂)后的病人，慢性疾病者也易并发化脓性关节炎，特别是恶性肿瘤，慢性肝病，糖尿病和系统性红斑狼疮等，镰状细胞疾病的患者倾向于沙门菌的关节炎和骨髓炎，也可有革兰阳性和阴性菌的感染，多发性骨髓瘤易继发肺炎球菌感染，白血病患者易并发革兰阴性杆菌感染，慢性肾病也是易感因素，但在肾移植患者中，化脓性关节炎却极少见。类风湿关节炎（18%）：是化脓性关节炎重要的易感因素，在化脓性关节炎患者大部分有长期血清反应阳性的病史，类风湿关节炎并发化脓性关节炎的患者中，约有50%曾口服或关节内注射糖皮质激素，而且约75%为金黄色葡萄球菌所引起，治疗效果差。静脉内用药是重要的危险因素（8%）：有些感染由革兰阴性杆菌引起，如绿脓杆菌，但有些部位，常见的是金黄色葡萄球菌，常好发于骶髂关节，胸锁关节以及椎间关节，此外静脉内放置导管或血液透析也是同样的危险因素。医源性化脓性关节炎（5%）：关节腔穿刺，糖皮质激素或放射性药物的关节内注射均可引起化脓性关节炎。(一)发病原因关节滑膜细胞具有吞噬和清除入侵细菌的功能，因此败血症患者并非均发生化脓性关节炎，只是在下列情况下才发生：1.易感因素(1)结晶性关节炎：痛风患者以及二水焦磷酸钙化合物(calcium pyrophosphate dihydrate，CPPD)结晶沉着的关节炎易伴有化脓性关节炎，常为广谱菌感染，仅50%为革兰阳性菌，滑膜液中有结晶，化脓性关节炎可降低滑膜液的pH值，减少了尿酸盐结晶的溶解度，并且蛋白溶解酶也可促进软骨上结晶的剥落。(2)关节退行性变：原发或继发的关节退行性变，都易引起化脓性关节炎。(3)严重创伤的关节以及血友病患者也是倾向因素：伴有慢性滑膜炎的关节内积血，以及骨和软骨的组织结构破坏都可成为感染灶，穿刺抽出的血性滑膜液应常规培养。2.常见致病菌几乎所有的致病菌均可引起化脓性关节炎，引起化脓性关节炎的非特异性细菌是指，除结核杆菌，致病性病菌，真菌等所谓特异性细菌以外，其他几乎所有的致病菌或条件致病菌，最常见的是金黄色葡萄球菌，约占50%以上，其次为化脓性链球菌，肺炎双球菌，占15%～20%，绿脓杆菌和其他革兰阴性杆菌，如大肠杆菌，沙门猪霍乱菌属，变形杆菌，流行性感冒嗜血杆菌，克雷白菌属，厌气杆菌，耶尔森肠炎杆菌，嗜盐杆菌，产气单胞菌属和胎弧菌等，约占12%，对青霉素耐药的葡萄球菌，如表皮葡萄球菌，引起医源性化脓性关节炎的例数目前有所增加，伤寒杆菌引起化脓性关节炎较少见。链球菌性化脓性关节炎通常来源于呼吸道和皮肤的血源性播散，革兰阴性菌性化脓性关节炎常常与泌尿系统感染有关，此外，约有10%的患者具有典型的感染性关节炎临床表现，但临床检查难以获得病原学证据，这种病原不明的感染性关节炎中有19%左右可通过特殊毒素检测而发现艰难梭状菌属的病原体，淋球菌性化脓性关节炎是国外感染性关节炎中最常见的，国内少见，但目前有增多的趋势。(二)发病机制滑膜是高度血管化的疏松结缔组织，内面并未衬有基底膜，细菌很容易随着血流通过滑膜进入关节，所以败血症是关节感染的最常见原因，此外细菌也可直接进入关节，如手术，创伤，关节穿刺及药物注射时带入，或由关节附近组织的感染或骨髓炎蔓延而发生关节感染。一旦细菌进入关节，滑膜吞噬细胞及嗜中性粒细胞即开始吞噬细菌，然而，这种局部防御机制只能消灭关节内的表皮葡萄球菌，对金黄色葡萄球菌是无效的，实验证明，关节内注射103～105个金黄色葡萄球菌后24～48h内，出现滑膜增生和成团的嗜中性粒细胞浸润，48h后可见软骨细胞坏死，脓肿及肉芽组织形成，滑膜细胞及嗜中性粒细胞释放蛋白酶，引起滑膜，软骨及骨坏死，蛋白酶在滑膜微粒酶的激活下，使软骨糖蛋白退化，软骨破坏，实验表明硫酸软骨素的丧失早于胶原，Smith和Schurman将金黄色葡萄球菌与骨一起培养，发现金黄色葡萄球菌能产生蛋白多糖的释放因子，使软骨在48h内释放的蛋白多糖增加3～4倍，从而证实了化脓性关节炎中，软骨基质丧失早于酶改变的原因，无生命力的细菌虽对蛋白多糖的释放无作用，然而有证据表明，无生命力的细菌存在时，滑膜炎及软骨破坏仍可进展，原因是细菌的脂多糖类可直接促使软骨降解释放IL-1。原发感染病灶形成后，通常需要几天才发生血行传播，在此期间，淋巴细胞被激活产生抗体，抗体与细菌或抗原的碎片形成免疫复合物，它们在关节中释放组织胺，产生趋化因子，直接或间接促进酶的活化及吞噬作用，因此，化脓性关节炎的致病过程可分两个阶段：细菌毒性因子产生的炎症过程及患者的免疫系统产生的无菌性炎症，同一种致病因子在不同病人中，可表现出不同的炎症症状;而同一病人的不同时期，可有不同的炎症表现，由于致病菌或无活性的抗原与自身免疫系统发生相互作用，其对关节的持续损害并不因感染受到控制，病原消失而停止，因此，单纯的加强感染性关节炎的早期诊断与治疗，并不能降低关节炎的致残率。细菌进入关节腔后即产生滑膜炎，有生命力的细菌激活软骨细胞释放软骨降解酶，滑膜巨噬细胞释放金属蛋白酶，嗜中性粒细胞释放弹性蛋白酶，破坏软骨和骨，肉芽组织同类风湿关节炎的血管翳一样，影响关节软骨获取营养，侵蚀软骨和骨，使关节进一步破坏。炎症的病理过程可分为滑膜炎与关节炎，前者仅影响滑膜，后者则累及软骨，实际上是一个病程的两个不同阶段，根据细菌的毒力，组织的反应和感染的时限，不同的炎症阶段有不同的关节渗出液：①浆液性渗出期：滑膜肿胀，充血，白细胞浸润，渗出液为浆液性，此时软骨尚未破坏，若能控制感染，软骨基质糖蛋白尚可恢复，关节功能可完全康复，②浆液纤维蛋白性渗出期：滑膜炎程度加剧，滑膜表面形成纤维蛋白斑，渗液增多，黏稠，细胞成分增多，大量脓细胞和纤维蛋白渗出物覆盖于滑膜和软骨表面，关节内纤维粘连，由于细菌产物的协同作用，糖蛋白成分改变，软骨细胞的机械性压力增加，营养障碍，产生基质的能力丧失，治疗后关节功能有不同程度的受损，③脓性渗出期：为炎症的最严重阶段，滑膜肿胀，增厚，并开始坏死;关节腔内大量黄白色脓液;白细胞自溶产物破坏骨胶质和剩余糖蛋白;软骨细胞坏死;滑膜破坏，并侵犯骨质;关节腔内大量肉芽组织形成;关节囊和周围软组织感染，有蜂窝组织炎和脓肿形成，治疗后，虽能控制炎症，但关节功能不可能完全复原，常遗有纤维性或骨性强直，病理性脱位及各种关节畸形。1.细菌感染关节的途径细菌感染关节的途径可分成血行性感染，直接污染和周围感染延及关节3种类型。(1)血行性感染：血行性感染是指细菌随血流通过滑膜组织进入关节，引起化脓性关节炎。细菌主要来源于远离关节部位的感染病灶，如皮肤损伤后细菌污染，毛囊炎，疖肿，蜂窝织炎，痈，丹毒，淋巴腺炎，脓毒血症;呼吸道，消化道，牙齿，扁桃腺，泌尿生殖系等部位的感染;肠伤寒，流感，猩红热等急性传染性疾病;血栓性静脉炎，心血管内植入物，静脉内放置导管，血液透析，甚至普通静脉穿刺，药物注射，输液等都可以使细菌直接进入血液，关节滑膜是高度血管化的疏松结缔组织，其内面并未衬覆基底膜，细菌很容易随着血液通过滑膜而进入关节。血行性感染多发于易感者的关节，易感者主要包括婴幼儿，儿童，年老体弱者;有遗传缺陷或应用妨碍机体防御机制的药物，如糖皮质激素，免疫抑制剂的患者;慢性疾病患者也易并发化脓性关节炎，尤其是糖尿病，慢性肝病，恶性肿瘤，系统性红斑狼疮，镰状细胞疾病等患者;抵抗细菌能力下降的血液疾病，如白血病，骨髓瘤患者，虽然慢性肾病是易感因素，而且肾移植术后可能需要长期应用免疫抑制剂，但此类患者却很少发生化脓性关节炎，其原因不明。本身有病变的关节容易合并化脓性感染，如类风湿关节炎易合并感染，75%是金黄色葡萄球菌引起感染，其中半数曾口服和关节内注射糖皮质激素，这也可能是易感的原因之一，痛风合并化脓性感染时，会降低关节液的pH值，减少尿酸盐结晶的溶解度，蛋白溶解酶可促进软骨上结晶的脱落，使关节内结晶增加，原发或继发于夏科关节的关节退行性变，也容易引起化脓性关节炎，关节严重创伤，血友病性关节炎，关节内的积血积液，都可成为感染灶，对此类患者的关节穿刺液，应该进行常规检查培养，以免漏诊。(2)直接污染：这种感染途径是指细菌自体外直接进入关节，引起化脓性关节炎，这种途径多见于关节开放性创伤，细菌直接污染关节，清创不及时或不彻底时，近年来，交通事故，机械损伤等意外事故的增加，这一类型的化脓性关节炎有增加趋势，另外，由于医疗行为引起化脓性关节炎也有所增加，如关节穿刺，关节封闭治疗，关节腔内注射药物，尤其是关节内注射强的松龙或得保松等糖皮质激素类药物;用关节镜行介入性检查或关节内手术;经皮关节内骨折的外固定架固定;人工关节置换术等，这些有创性的检查和治疗使经外来性途径关节化脓性感染的病例增加。(3)周围感染延及关节：这种感染途径是指关节周围组织化脓性感染，例如骨髓炎，肌腱，腱鞘，滑液囊化脓性感染，以及蜂窝织炎，深部脓肿等，直接侵蚀关节，引起化脓性关节炎。骨髓炎延及关节，引起关节感染的情况有两种：一种是关节内骨骼发生骨髓炎，如婴幼儿股骨头颈骨髓炎，在炎症不能有效控制时，将会发展为化脓性关节炎;另一种情况是干骺端的骨髓炎，当炎症突破骺板和关节囊对关节的防护，进入关节，会合并化脓性关节炎，但第二种情况并非必然发生，干骺端骨髓炎可引起关节内无菌性炎性渗出，关节积液，此时容易把骨髓炎误诊为化脓性关节炎，在关节穿刺或手术治疗骨髓炎时，应注意避免把炎症引入关节，积极治疗骨髓炎，能防止骨髓炎自行延及关节。化脓性关节炎的脓液可以穿破关节囊，引起关节周围蜂窝织炎和脓肿，脓肿破溃形成窦道，应注意的是：别把关节周围单纯的蜂窝织炎和深部脓肿误诊为已发生化脓性关节炎，在治疗中误把感染带入关节，释放白细胞介素-1，使滑膜炎症和软骨破坏继续进展。化脓性关节炎多见于儿童和年老者，因为他们抵抗细菌的能力差，还可见于遗传缺陷或者用了妨碍机体防御机制的药物(如糖皮质激素或免疫抑制剂)后的病人，慢性疾病者也易并发化脓性关节炎，特别是恶性肿瘤，慢性肝病，糖尿病和系统性红斑狼疮等，镰状细胞疾病的患者倾向于沙门菌的关节炎和骨髓炎，也可有革兰阳性和阴性菌的感染，多发性骨髓瘤易继发肺炎球菌感染，白血病患者易并发革兰阴性杆菌感染，慢性肾病也是易感因素，但在肾移植患者中，化脓性关节炎却极少见。是化脓性关节炎重要的易感因素，在化脓性关节炎患者大部分有长期血清反应阳性的病史，类风湿关节炎并发化脓性关节炎的患者中，约有50%曾口服或关节内注射糖皮质激素，而且约75%为金黄色葡萄球菌所引起，治疗效果差。有些感染由革兰阴性杆菌引起，如绿脓杆菌，但有些部位，常见的是金黄色葡萄球菌，常好发于骶髂关节，胸锁关节以及椎间关节，此外静脉内放置导管或血液透析也是同样的危险因素。关节腔穿刺，糖皮质激素或放射性药物的关节内注射均可引起化脓性关节炎。(一)发病原因关节滑膜细胞具有吞噬和清除入侵细菌的功能，因此败血症患者并非均发生化脓性关节炎，只是在下列情况下才发生：1.易感因素(1)结晶性关节炎：痛风患者以及二水焦磷酸钙化合物(calcium pyrophosphate dihydrate，CPPD)结晶沉着的关节炎易伴有化脓性关节炎，常为广谱菌感染，仅50%为革兰阳性菌，滑膜液中有结晶，化脓性关节炎可降低滑膜液的pH值，减少了尿酸盐结晶的溶解度，并且蛋白溶解酶也可促进软骨上结晶的剥落。(2)关节退行性变：原发或继发的关节退行性变，都易引起化脓性关节炎。(3)严重创伤的关节以及血友病患者也是倾向因素：伴有慢性滑膜炎的关节内积血，以及骨和软骨的组织结构破坏都可成为感染灶，穿刺抽出的血性滑膜液应常规培养。2.常见致病菌几乎所有的致病菌均可引起化脓性关节炎，引起化脓性关节炎的非特异性细菌是指，除结核杆菌，致病性病菌，真菌等所谓特异性细菌以外，其他几乎所有的致病菌或条件致病菌，最常见的是金黄色葡萄球菌，约占50%以上，其次为化脓性链球菌，肺炎双球菌，占15%～20%，绿脓杆菌和其他革兰阴性杆菌，如大肠杆菌，沙门猪霍乱菌属，变形杆菌，流行性感冒嗜血杆菌，克雷白菌属，厌气杆菌，耶尔森肠炎杆菌，嗜盐杆菌，产气单胞菌属和胎弧菌等，约占12%，对青霉素耐药的葡萄球菌，如表皮葡萄球菌，引起医源性化脓性关节炎的例数目前有所增加，伤寒杆菌引起化脓性关节炎较少见。链球菌性化脓性关节炎通常来源于呼吸道和皮肤的血源性播散，革兰阴性菌性化脓性关节炎常常与泌尿系统感染有关，此外，约有10%的患者具有典型的感染性关节炎临床表现，但临床检查难以获得病原学证据，这种病原不明的感染性关节炎中有19%左右可通过特殊毒素检测而发现艰难梭状菌属的病原体，淋球菌性化脓性关节炎是国外感染性关节炎中最常见的，国内少见，但目前有增多的趋势。(二)发病机制滑膜是高度血管化的疏松结缔组织，内面并未衬有基底膜，细菌很容易随着血流通过滑膜进入关节，所以败血症是关节感染的最常见原因，此外细菌也可直接进入关节，如手术，创伤，关节穿刺及药物注射时带入，或由关节附近组织的感染或骨髓炎蔓延而发生关节感染。一旦细菌进入关节，滑膜吞噬细胞及嗜中性粒细胞即开始吞噬细菌，然而，这种局部防御机制只能消灭关节内的表皮葡萄球菌，对金黄色葡萄球菌是无效的，实验证明，关节内注射103～105个金黄色葡萄球菌后24～48h内，出现滑膜增生和成团的嗜中性粒细胞浸润，48h后可见软骨细胞坏死，脓肿及肉芽组织形成，滑膜细胞及嗜中性粒细胞释放蛋白酶，引起滑膜，软骨及骨坏死，蛋白酶在滑膜微粒酶的激活下，使软骨糖蛋白退化，软骨破坏，实验表明硫酸软骨素的丧失早于胶原，Smith和Schurman将金黄色葡萄球菌与骨一起培养，发现金黄色葡萄球菌能产生蛋白多糖的释放因子，使软骨在48h内释放的蛋白多糖增加3～4倍，从而证实了化脓性关节炎中，软骨基质丧失早于酶改变的原因，无生命力的细菌虽对蛋白多糖的释放无作用，然而有证据表明，无生命力的细菌存在时，滑膜炎及软骨破坏仍可进展，原因是细菌的脂多糖类可直接促使软骨降解释放IL-1。原发感染病灶形成后，通常需要几天才发生血行传播，在此期间，淋巴细胞被激活产生抗体，抗体与细菌或抗原的碎片形成免疫复合物，它们在关节中释放组织胺，产生趋化因子，直接或间接促进酶的活化及吞噬作用，因此，化脓性关节炎的致病过程可分两个阶段：细菌毒性因子产生的炎症过程及患者的免疫系统产生的无菌性炎症，同一种致病因子在不同病人中，可表现出不同的炎症症状;而同一病人的不同时期，可有不同的炎症表现，由于致病菌或无活性的抗原与自身免疫系统发生相互作用，其对关节的持续损害并不因感染受到控制，病原消失而停止，因此，单纯的加强感染性关节炎的早期诊断与治疗，并不能降低关节炎的致残率。细菌进入关节腔后即产生滑膜炎，有生命力的细菌激活软骨细胞释放软骨降解酶，滑膜巨噬细胞释放金属蛋白酶，嗜中性粒细胞释放弹性蛋白酶，破坏软骨和骨，肉芽组织同类风湿关节炎的血管翳一样，影响关节软骨获取营养，侵蚀软骨和骨，使关节进一步破坏。炎症的病理过程可分为滑膜炎与关节炎，前者仅影响滑膜，后者则累及软骨，实际上是一个病程的两个不同阶段，根据细菌的毒力，组织的反应和感染的时限，不同的炎症阶段有不同的关节渗出液：①浆液性渗出期：滑膜肿胀，充血，白细胞浸润，渗出液为浆液性，此时软骨尚未破坏，若能控制感染，软骨基质糖蛋白尚可恢复，关节功能可完全康复，②浆液纤维蛋白性渗出期：滑膜炎程度加剧，滑膜表面形成纤维蛋白斑，渗液增多，黏稠，细胞成分增多，大量脓细胞和纤维蛋白渗出物覆盖于滑膜和软骨表面，关节内纤维粘连，由于细菌产物的协同作用，糖蛋白成分改变，软骨细胞的机械性压力增加，营养障碍，产生基质的能力丧失，治疗后关节功能有不同程度的受损，③脓性渗出期：为炎症的最严重阶段，滑膜肿胀，增厚，并开始坏死;关节腔内大量黄白色脓液;白细胞自溶产物破坏骨胶质和剩余糖蛋白;软骨细胞坏死;滑膜破坏，并侵犯骨质;关节腔内大量肉芽组织形成;关节囊和周围软组织感染，有蜂窝组织炎和脓肿形成，治疗后，虽能控制炎症，但关节功能不可能完全复原，常遗有纤维性或骨性强直，病理性脱位及各种关节畸形。1.细菌感染关节的途径细菌感染关节的途径可分成血行性感染，直接污染和周围感染延及关节3种类型。(1)血行性感染：血行性感染是指细菌随血流通过滑膜组织进入关节，引起化脓性关节炎。细菌主要来源于远离关节部位的感染病灶，如皮肤损伤后细菌污染，毛囊炎，疖肿，蜂窝织炎，痈，丹毒，淋巴腺炎，脓毒血症;呼吸道，消化道，牙齿，扁桃腺，泌尿生殖系等部位的感染;肠伤寒，流感，猩红热等急性传染性疾病;血栓性静脉炎，心血管内植入物，静脉内放置导管，血液透析，甚至普通静脉穿刺，药物注射，输液等都可以使细菌直接进入血液，关节滑膜是高度血管化的疏松结缔组织，其内面并未衬覆基底膜，细菌很容易随着血液通过滑膜而进入关节。血行性感染多发于易感者的关节，易感者主要包括婴幼儿，儿童，年老体弱者;有遗传缺陷或应用妨碍机体防御机制的药物，如糖皮质激素，免疫抑制剂的患者;慢性疾病患者也易并发化脓性关节炎，尤其是糖尿病，慢性肝病，恶性肿瘤，系统性红斑狼疮，镰状细胞疾病等患者;抵抗细菌能力下降的血液疾病，如白血病，骨髓瘤患者，虽然慢性肾病是易感因素，而且肾移植术后可能需要长期应用免疫抑制剂，但此类患者却很少发生化脓性关节炎，其原因不明。本身有病变的关节容易合并化脓性感染，如类风湿关节炎易合并感染，75%是金黄色葡萄球菌引起感染，其中半数曾口服和关节内注射糖皮质激素，这也可能是易感的原因之一，痛风合并化脓性感染时，会降低关节液的pH值，减少尿酸盐结晶的溶解度，蛋白溶解酶可促进软骨上结晶的脱落，使关节内结晶增加，原发或继发于夏科关节的关节退行性变，也容易引起化脓性关节炎，关节严重创伤，血友病性关节炎，关节内的积血积液，都可成为感染灶，对此类患者的关节穿刺液，应该进行常规检查培养，以免漏诊。(2)直接污染：这种感染途径是指细菌自体外直接进入关节，引起化脓性关节炎，这种途径多见于关节开放性创伤，细菌直接污染关节，清创不及时或不彻底时，近年来，交通事故，机械损伤等意外事故的增加，这一类型的化脓性关节炎有增加趋势，另外，由于医疗行为引起化脓性关节炎也有所增加，如关节穿刺，关节封闭治疗，关节腔内注射药物，尤其是关节内注射强的松龙或得保松等糖皮质激素类药物;用关节镜行介入性检查或关节内手术;经皮关节内骨折的外固定架固定;人工关节置换术等，这些有创性的检查和治疗使经外来性途径关节化脓性感染的病例增加。(3)周围感染延及关节：这种感染途径是指关节周围组织化脓性感染，例如骨髓炎，肌腱，腱鞘，滑液囊化脓性感染，以及蜂窝织炎，深部脓肿等，直接侵蚀关节，引起化脓性关节炎。骨髓炎延及关节，引起关节感染的情况有两种：一种是关节内骨骼发生骨髓炎，如婴幼儿股骨头颈骨髓炎，在炎症不能有效控制时，将会发展为化脓性关节炎;另一种情况是干骺端的骨髓炎，当炎症突破骺板和关节囊对关节的防护，进入关节，会合并化脓性关节炎，但第二种情况并非必然发生，干骺端骨髓炎可引起关节内无菌性炎性渗出，关节积液，此时容易把骨髓炎误诊为化脓性关节炎，在关节穿刺或手术治疗骨髓炎时，应注意避免把炎症引入关节，积极治疗骨髓炎，能防止骨髓炎自行延及关节。化脓性关节炎的脓液可以穿破关节囊，引起关节周围蜂窝织炎和脓肿，脓肿破溃形成窦道，应注意的是：别把关节周围单纯的蜂窝织炎和深部脓肿误诊为已发生化脓性关节炎，在治疗中误把感染带入关节，释放白细胞介素-1，使滑膜炎症和软骨破坏继续进展。",
    "prevent_info": "预防原则是早期诊断，及时正确处理，保全生命，尽量保留关节功能，有控制地活动关节及锻炼功能，局部炎症消退后及早开始肌肉收缩锻炼，如无不良反应，即可开始自动运动，以防止关节粘连，有助于关节功能恢复，但须注意局部炎症情况。",
    "symptom_info": [
        [
            "高热",
            "食欲减退",
            "剧烈疼痛",
            "恶寒",
            "畏寒",
            "放射性疼痛",
            "衰弱",
            "骨质破坏",
            "关节畸形",
            "紧张",
            "我要提问"
        ],
        [
            "患者可能曾有其他部位的感染病灶，或近期有外伤史，起病急骤，全身不适，食欲减退，高热，恶寒，体温达38.5～40℃，出汗，脉搏快速，多为单关节发病，局部关节疼痛，红肿，皮温增高，关节部位明显压痛，活动时疼痛加剧，肌肉紧张，患肢不能负重，受累关节呈痉挛性屈曲，晚期则有关节畸形，病理性脱位，窦道或关节强直等后遗症，较浅表的关节如膝，肘，踝关节等，局部红，肿，压痛，关节积液较明显;位于深部的关节如髋关节，因周围有较厚的肌肉，早期皮肤常见不到明显的发红，但局部软组织常肿胀，关节处于屈伸，外展，外旋位，使关节囊较松弛以减轻疼痛，并常有沿大腿内侧向膝部内侧的放射性疼痛，肩关节化脓性感染时，患肢常处于半外展位，肩部肿胀。1.全身症状主要表现为急性发病，畏寒，寒战，高热，周身不适，食欲减退等全身毒血症症状，血行性感染者可有原发病灶的相应症状和体征，但有时原发病灶并不明确，直接污染引起的关节感染者，一般都有关节损伤，关节穿刺或关节手术病史，周围感染延及关节者，有关节周围组织感染的病变过程。2.局部症状一般为单关节发病，负重关节易受累及，尤以髋，膝关节多见，其次为踝，肘，腕，肩关节，手足小关节罕见，临床上主要表现为受累关节剧烈疼痛，关节活动明显受限，多呈半屈曲被动体位，拒绝触动，如果是婴儿患者甚至出现患儿畏惧医生触动和走近床边，表浅关节发病时有红，肿，热，压痛，深在关节受累时可有肿胀，但红，热不明显。3.不典型表现婴幼儿，老年衰弱患者以及使用免疫抑制剂，糖皮质激素治疗患者，发生关节化脓性感染时，全身和局部症状可不显著，但关节的损害却不因此而稍轻，已有病变的关节并发化脓性感染时，化脓性炎症症状，可与原有的关节病变所引起的肿胀，疼痛，运动障碍等症状相混淆，骶髂关节等较深在的关节感染时，临床症状易被掩盖，在遇到上述不典型的化脓性关节炎时，要注意辨别化脓性感染所带来的细微变化，通过详尽检查，争取及早做出诊断以免延误治疗而导致严重的关节破坏和运动的丧失。"
        ]
    ],
    "inspect_info": [
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片",
        "滑膜液常规检查",
        "",
        "滑膜液肉眼检查",
        "类风湿因子",
        "",
        "闭孔内肌征",
        "免疫电泳"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "10-30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "南瓜子仁",
            "葵花子仁",
            "黑芝麻"
        ],
        "bad": [
            "面肥",
            "啤酒",
            "白酒",
            "腐竹"
        ],
        "recommand": [
            "四季豆粥",
            "飘香四季豆",
            "赤小豆鸡汤",
            "赤小豆山药粥",
            "紫菜色拉卷",
            "紫菜芙蓉汤",
            "清炒油麦菜",
            "凤尾菇扒蛋"
        ]
    },
    "drug_info": []
}