{
    "url": "http://jib.xywy.com/il_sii/gaishu/1874.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "急性腰扭伤"
        ],
        "name": "急性腰扭伤",
        "desc": [
            "急性腰扭伤是腰部肌肉，筋膜、韧带等软组织因外力作用突然受到过度牵拉而引起的急性撕裂伤，常发生于搬抬重物，腰部肌肉强力收缩时。急性腰扭伤可使腰骶部肌肉的附着点、骨膜，筋膜和韧带等组织撕裂。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.12%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：韧带损伤",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：7-14天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "若在寒冷潮湿环境中工作后，应洗热水澡以祛除寒湿，消除疲劳。"
        ]
    },
    "cause_info": "腰扭伤(30%):腰扭伤多因行走滑倒，跳跃，闪扭身躯，跑步而引起，多为肌肉韧带遭受牵挚所致，急性腰扭伤是腰部肌肉、筋膜、韧带等软组织因外力作用突然受到过度牵拉而引起的急性撕裂伤，常发生于搬抬重物、腰部肌肉强力收缩时。可使腰骶部肌肉的附着点、骨膜、筋膜和韧带等组织撕裂。故损伤较轻。腰挫裂伤(30%):腰挫裂伤是较为严重的损伤，如高攀，提拉，扛抬重物的过程中，用力过猛或姿势不正，配合不正可使腰骶部肌肉的附着点、骨膜、筋膜和韧带等造成腰部的肌肉筋膜，韧带，椎间小关节与关节囊的损伤和撕裂。软组织损伤(30%):同时伴有组织液渗出，点状出血；挫裂伤的伤口边缘不整齐，周围组织挫伤较重；刺伤的伤口小而深，有时可见伤口内遗留的致伤物；切伤的伤口多呈直线状，边缘整齐，周围组织损伤较轻，出血较多；火器伤的伤口周围组织损伤较大，污染较重，致伤物可遗留在胸壁组织内。腰扭伤多因行走滑倒，跳跃，闪扭身躯，跑步而引起，多为肌肉韧带遭受牵挚所致，急性腰扭伤是腰部肌肉、筋膜、韧带等软组织因外力作用突然受到过度牵拉而引起的急性撕裂伤，常发生于搬抬重物、腰部肌肉强力收缩时。可使腰骶部肌肉的附着点、骨膜、筋膜和韧带等组织撕裂。故损伤较轻。腰挫裂伤是较为严重的损伤，如高攀，提拉，扛抬重物的过程中，用力过猛或姿势不正，配合不正可使腰骶部肌肉的附着点、骨膜、筋膜和韧带等造成腰部的肌肉筋膜，韧带，椎间小关节与关节囊的损伤和撕裂。同时伴有组织液渗出，点状出血；挫裂伤的伤口边缘不整齐，周围组织挫伤较重；刺伤的伤口小而深，有时可见伤口内遗留的致伤物；切伤的伤口多呈直线状，边缘整齐，周围组织损伤较轻，出血较多；火器伤的伤口周围组织损伤较大，污染较重，致伤物可遗留在胸壁组织内。",
    "prevent_info": "预防急性腰扭伤的发生主要有以下几点：１、应该宣传教育职工，严格遵守操作规程，熟悉生产技术，防止蛮干，杜绝，减少工伤的发生率，２、尽可能改善劳动条件，以机械操作代替繁重的体力劳动，劳动时注意力要集中，特别是集体抬扛重物时，应在统一指挥下，齐心协力，步调一致，３、掌握正确的劳动姿势，如扛，抬重物时要尽量让胸，腰部挺直，髋膝部屈曲，起身应以下肢用力为主，站稳后再迈步，搬，提重物时，应取半蹲位，使物体尽量贴近身体，４、加强劳动保护，在做扛，抬，搬，提等重体力劳动时，应使用护腰带，以协助稳定腰部脊柱，增强腹压，增强肌肉工作效能，若在寒冷潮湿环境中工作后，应洗热水澡以祛除寒湿，消除疲劳，尽量避免弯腰性强迫姿势工作时间过长。",
    "symptom_info": [
        [
            "扭伤",
            "瘀血",
            "剧痛",
            "腰大肌肿胀",
            "脊柱侧弯",
            "腰部钝痛",
            "腰部酸胀及无力",
            "我要提问"
        ],
        [
            "患者伤后立即出现腰部疼痛，呈持续性剧痛，次日可因局部出血，肿胀，腰痛更为严重;也有的只是轻微扭转一下腰部，当时并无明显痛感，但休息后次日感到腰部疼痛，腰部活动受限，不能挺直，俯，仰，扭转感困难，咳嗽，喷嚏，大小便时可使疼痛加剧，站立时往往用手扶住腰部，坐位时用双手撑于椅子，以减轻疼痛。腰肌扭伤后一侧或两侧当即发生疼痛;有时可以受伤后半天或隔夜才出现疼痛，腰部活动受阻，静止时疼痛稍轻，活动或咳嗽时疼痛较甚，检查时局部肌肉紧张，压痛及牵引痛明显，但无瘀血现象(外力撞击者例外)。"
        ]
    ],
    "inspect_info": [
        "仰卧挺腹试验",
        "四肢的骨和关节平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "7-14天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡肉",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "啤酒",
            "白酒"
        ],
        "recommand": [
            "花豆腐生菜瘦肉汤",
            "菜肉馄饨",
            "花菜饺",
            "青菜包",
            "大白菜饺",
            "干冬菜粥",
            "甜菜叶粥",
            "素炒菠菜"
        ]
    },
    "drug_info": []
}