{
    "url": "http://jib.xywy.com/il_sii/gaishu/1887.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "进行性脊髓性肌萎缩症"
        ],
        "name": "进行性脊髓性肌萎缩症",
        "desc": [
            "本病为运动神经元疾病，变性限于脊髓前角α运动神经元。特点是进行肌萎缩和肌软弱，通常自手的小肌肉开始，蔓延至整个上肢和下肢，反射消失，感觉障碍不出现。表现为双手活动软弱无力，手的内在肌萎缩，可有“爪形手”，“猿手”畸形，系衣服扣，拣小物件及写字困难，以后肌无力波及邻近肌群，累及臂和肩，再发展到下肢，也有从足发病，扩展到下肢，然后上肢者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0035%",
            "易感人群：好发于中年男性  ",
            "传染方式：无传染性",
            "并发症：吞咽困难肺炎胃肠道功能紊乱呼吸道感染",
            "就诊科室：内科  神经内科",
            "治疗方式：康复治疗 支持性治疗 药物治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "保持乐观愉快的情绪，较强烈的长期或反复精神紧张，焦虑，烦燥，悲观等情绪变化，可使大脑皮质兴奋和抑制过程的平衡失调，使肌跳加重，使肌萎缩发展。"
        ]
    },
    "cause_info": "病因：确切原因仍不清楚。有人记述本病的常染色体显性或隐性遗传特征。不同的病例可术不同的原因，如受寒、疲劳、感染、铅中毒、外伤，还有继发于梅毒，脊髓灰质炎的报导。确切原因仍不清楚。有人记述本病的常染色体显性或隐性遗传特征。不同的病例可术不同的原因，如受寒、疲劳、感染、铅中毒、外伤，还有继发于梅毒，脊髓灰质炎的报导。",
    "prevent_info": "专业指导本病的预防措施主要有以下几点：1、保持乐观愉快的情绪，较强烈的长期或反复精神紧张，焦虑，烦燥，悲观等情绪变化，可使大脑皮质兴奋和抑制过程的平衡失调，使肌跳加重，使肌萎缩发展。2、合理调配饮食结构，肌萎缩患者需要高蛋白，高能量饮食补充，提供神经细胞和骨骼肌细胞重建所必需的物质，以增强肌力，增长肌肉，早期采用高蛋白，富含维生素，磷脂和微量元素的食物，并积极配合药膳，如山药，苡米，莲子心，陈皮，太子参，百合等，禁食辛辣食物，戒除烟，酒，中晚期患者，以高蛋白，高营养，富含能量的半流食和流食为主，并采用少食多餐的方式以维护患者营养及水电解质平衡。3、劳逸结合，忌强行性功能锻炼，因为强行性功能锻炼会因骨骼肌疲劳，而不利于骨骼肌功能的恢复，肌细胞的再生和修复。4、严格预防感冒，胃肠炎，肌萎缩患者由于自身免疫机能低下，或者存在着某种免疫缺陷，肌萎缩患者一旦感冒，病情加重，病程延长，肌萎无力，肌跳加重，特别是球麻痹患者易并发肺部感染，如不及时防治，预后不良，甚至危及患者生命。5、胃肠炎可导致肠道菌种功能紊乱，尤其病毒性胃肠炎对脊髓前角细胞有不同程度的损害，从而使肌萎缩患者肌跳加重，肌力下降，病情反复或加重，肌萎缩患者维持消化功能正常，是康复的基础。",
    "symptom_info": [
        [
            "脊髓性肌萎缩",
            "肌肉萎缩",
            "肌张力减低",
            "肌束震颤",
            "双手活动软弱无力",
            "我要提问"
        ],
        [
            "1、本病起病隐匿，好发于中年男性。2、主要表现为双手活动软弱无力，手的内在肌萎缩，可有“爪形手”，“猿手”畸形，系衣服扣，拣小物件及写字困难，以后肌无力波及邻近肌群，累及臂和肩，再发展到下肢，也有从足发病，扩展到下肢，然后上肢者。3、肌肉萎缩软弱对称发展，有时仅累及一只手，肌张力减低，腱反射减弱与受累肌相应。4、括约肌无功能障碍，病理反射多不出现，但可见于频发肌束震颤时，肌束震颤可不定部位出现，有寒冷，情绪波动或受到机械刺激时可诱发和加重肌束震颤。5、病程中无自发疼痛和感觉异常出现，舌肌萎缩，软腭运动障碍伴发音及吞咽症状极少产生。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "肌电图",
        "脑脊液蛋白",
        "颅脑MRI检查",
        "颅脑CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "康复治疗 支持性治疗 药物治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "鸡肉鱼片枸杞豆腐汤",
            "马蹄鸡肉饺",
            "羊肉汤面",
            "羊肉温补汤",
            "清炒木耳菜",
            "杏鲍菇炖鸭",
            "草菇炖双鸽",
            "草菇瘦肉汤"
        ]
    },
    "drug_info": []
}