{
    "url": "http://jib.xywy.com/il_sii/gaishu/1924.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "桡骨小头骨折"
        ],
        "name": "桡骨小头骨折",
        "desc": [
            "桡骨小头骨折是常见的肘部损伤，占全身骨折的0. 8%，约有l/3患者合并关节其它部位损伤。桡骨小头骨折是关节内骨折，如果有移位，理应切开复位内固定，恢复解剖位置，早期活动，以恢复肘关节伸屈和前臂旋转功能。桡骨小头骨折的发病率较高，临床检查易被忽略，若不能获得及时治疗，到后期会造成前臂旋转功能障碍，或引起创伤性关节炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.007%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：关节脱位骨化性肌炎缺血性坏死",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：90天",
            "治愈率：100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
            "注意生产生活安全，避免创伤，确保人身安全。"
        ]
    },
    "cause_info": "外伤引起（90%）本病由直接外力引起的骨折很少见，常见的是肘关节伸直位摔倒，手掌着地，外力使桡骨头在外翻位与肱骨小头撞击而产生骨折，常合并肱骨小头损伤与内侧副韧带损伤，多见于成年人且容易漏诊，若不能得到早期治疗，有些患者前臂旋转功能受到限制，不得不将桡骨小头切除，根据骨折形态，分以下类型。发病机制裂纹型骨折：为线状骨折无移位，骨折线多从外下斜向后上达关节面，环状韧带无损伤，对骨折起到稳定作用，故不易再移位。粉碎骨折：无移位者仍保持桡骨头的外形，仍有完整的关节面，环状韧带完整，有移位者，环状韧带多有损伤。桡骨小头骨折塌陷骨折：桡骨头关节面被压而塌陷。本病由直接外力引起的骨折很少见，常见的是肘关节伸直位摔倒，手掌着地，外力使桡骨头在外翻位与肱骨小头撞击而产生骨折，常合并肱骨小头损伤与内侧副韧带损伤，多见于成年人且容易漏诊，若不能得到早期治疗，有些患者前臂旋转功能受到限制，不得不将桡骨小头切除，根据骨折形态，分以下类型。发病机制裂纹型骨折：为线状骨折无移位，骨折线多从外下斜向后上达关节面，环状韧带无损伤，对骨折起到稳定作用，故不易再移位。粉碎骨折：无移位者仍保持桡骨头的外形，仍有完整的关节面，环状韧带完整，有移位者，环状韧带多有损伤。桡骨小头骨折塌陷骨折：桡骨头关节面被压而塌陷。",
    "prevent_info": "本病多是由于外伤性因素引起，故注意生产生活安全，避免创伤，确保人身安全是预防本病的关键，同时还应注意对由于外伤性因素造成肘关节脱位或骨折的患者，应进行X线检查，排除本病的存在，以免延误治疗。",
    "symptom_info": [
        [
            "前臂和腕部的疼痛",
            "前臂旋后功能受限",
            "前臂旋转痛",
            "前臂有旋前畸形",
            "我要提问"
        ],
        [
            "局部疼痛，肘外侧轻度肿胀，桡骨头周围有明显的压痛，前臂旋转活动受限，被动活动时疼痛，尤其是在旋后时明显，肘关节屈伸活动不受限，但活动时疼痛，临床上可分为三种类型：一、伸直型骨折伤后局部疼痛，肿胀，可出现典型畸形姿势，即侧面看呈“银叉”畸形，正面看呈“枪刺样”畸形，检查局部压痛明显，腕关节活动障碍，X线拍片可见骨折远端向桡，背侧移位，近端掌侧移位，因此表现出典型的畸形体征，可通知伴有下尺桡关节脱位。二、屈曲型骨折受伤后，腕部下垂，局部肿胀，腕背侧皮下淤斑，腕部活动受限，检查局部有明显压痛，X线拍片可发现典型移位，近折吨向背侧位，远折端向掌侧，桡侧移位，与伸直型骨折移位方向相反，成为反Colles骨折或Smith骨折。三、桡骨远端关节面骨折伴腕关节脱位临床上表现为与Colles骨折相似的“银叉”畸形及相应的体征，X线拍片可发现典型的移位，当跌倒时，腕关节屈曲手背着地受伤，可发生与手术相反的桡骨下端掌侧关节面骨折及腕骨向掌侧移位，这些骨折较少见，临床上长漏斩或错误诊断为腕关节脱位，只要仔细阅读X线片诊断并不困难。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "CT检查",
        "X线碘油造影",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "90天",
        "治愈率": "100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "鸡肉",
            "南瓜子仁"
        ],
        "bad": [
            "红葡萄酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "鸡蛋炒面",
            "清明菜炒鸡蛋",
            "鸡蛋酿苹果",
            "百合熟地鸡蛋汤",
            "莲子龙眼肉鹌鹑蛋糖水",
            "鹌鹑蛋小米羹",
            "清炒绿豆芽",
            "绿豆芽拌海带"
        ]
    },
    "drug_info": []
}