{
    "url": "http://jib.xywy.com/il_sii/gaishu/1937.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "特发性脊柱侧凸"
        ],
        "name": "特发性脊柱侧凸",
        "desc": [
            "生长发育期间原因不清楚的脊柱侧凸称为特发性脊柱侧凸，根据年龄特点一般将特发性脊柱侧凸分为三种类型：幼儿型(0～3岁);少年型(4～9岁);青春型(10～16岁)。按脊柱侧凸顶椎所在的解剖位置又分为：①颈弯：顶椎在C1～C6之间。②颈胸弯：顶椎在C7～T1之间，③胸弯：顶椎在T2～T11之间。④胸腰弯：顶椎在T12～L1之间。⑤腰弯：顶椎在L2～L4之间，⑥腰骶弯：顶椎在L5或S1。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺不张",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "给予高蛋白、高碳水化合物、高维生素，高纤维素饮食，以加强营养。"
        ]
    },
    "cause_info": "发病原因：病因尚未明确。1979年Herman证明特发性脊柱侧凸患者有迷路功能损伤。1984年Yamada也对特发性脊柱侧凸患者进行平衡功能测试，结果有79%显示有明显的平衡功能障碍。Wyatt也发现侧凸患者有明显震动不平衡，提出侧凸患者的后柱通路中有中枢性紊乱。发病机制：特发性脊柱侧凸的病理改变主要包括以下内容：1.椎体，棘突，椎板及小关节的改变 侧凸凹侧椎体楔形变，并出现旋转，主侧弯的椎体和棘突向凹侧旋转，凹侧椎弓根变短，变窄，椎板略小于凸侧，棘突向凹侧倾斜，使凹侧椎管变窄，在凹侧，小关节增厚并硬化而形成骨赘。2.肋骨的改变 椎体旋转导致凸侧肋骨移向背侧，使后背部突出，形成隆凸(hump)，严重者称为“剃刀背”(razor-back)，凸侧肋骨互相分开，间隙增宽，凹侧肋骨互相挤在一起，并向前突出，导致胸廓不对称。3.椎间盘，肌肉及韧带的改变 凹侧椎间隙变窄，凸侧增宽，凹侧的小肌肉可见轻度挛缩。4.内脏的改变 严重胸廓畸形使肺脏受压变形，由于肺泡萎缩，肺的膨胀受限，肺内张力过度，引起循环系统梗阻，严重者可引起肺源性心脏病。发病原因：病因尚未明确。1979年Herman证明特发性脊柱侧凸患者有迷路功能损伤。1984年Yamada也对特发性脊柱侧凸患者进行平衡功能测试，结果有79%显示有明显的平衡功能障碍。Wyatt也发现侧凸患者有明显震动不平衡，提出侧凸患者的后柱通路中有中枢性紊乱。发病机制：特发性脊柱侧凸的病理改变主要包括以下内容：1.椎体，棘突，椎板及小关节的改变 侧凸凹侧椎体楔形变，并出现旋转，主侧弯的椎体和棘突向凹侧旋转，凹侧椎弓根变短，变窄，椎板略小于凸侧，棘突向凹侧倾斜，使凹侧椎管变窄，在凹侧，小关节增厚并硬化而形成骨赘。2.肋骨的改变 椎体旋转导致凸侧肋骨移向背侧，使后背部突出，形成隆凸(hump)，严重者称为“剃刀背”(razor-back)，凸侧肋骨互相分开，间隙增宽，凹侧肋骨互相挤在一起，并向前突出，导致胸廓不对称。3.椎间盘，肌肉及韧带的改变 凹侧椎间隙变窄，凸侧增宽，凹侧的小肌肉可见轻度挛缩。4.内脏的改变 严重胸廓畸形使肺脏受压变形，由于肺泡萎缩，肺的膨胀受限，肺内张力过度，引起循环系统梗阻，严重者可引起肺源性心脏病。",
    "prevent_info": "轻微侧凸可通过姿势训练，端正坐位姿势，并指导进行深呼吸运动或参加游泳锻炼，训练胸部肌肉以纠正畸形，学生可因地制宜在课间休息时间利用单双杠进行引体向上练习，在家可经常用双手抓门，窗框等进行悬吊牵引，同时需到专科医院就诊，严密观察，密切随访。",
    "symptom_info": [
        [
            "背痛",
            "脊柱弯曲",
            "脊髓病变",
            "腰部僵硬及腰前凸消失",
            "婴儿脊柱侧凸",
            "骨质疏松",
            "髋关节发育不良",
            "我要提问"
        ],
        [
            "多数为姿势性，好发于6-7岁的女孩，男孩较少。早期畸形不明显，亦无脊柱结构变化，易于矫正，然而往往易被忽视。10岁以后，椎体第2骨骺发育迅速，1-2年侧凸明显，凸侧肩高，凹侧肩低，易被识别就诊。严重者可继发胸廓畸形，胸腔容积缩小，引起气短、心悸，消化不良、食欲不振等内脏功能障碍。脊柱侧凸长期得不到有效的治疗，可出现脊髓神经牵拉或压迫的症状。1.婴儿型特发性脊柱侧凸 婴儿型特发性脊柱侧凸(infantile idiopathic scoliosis)是在3岁内发现的一种结构性脊柱畸形，在欧洲，此型相对常见，而在美国，此型在特发性脊柱侧凸患者中不到1%，婴儿型特发性脊柱侧凸的早期诊断十分重要，家长及儿科医生对此应严密观察，因为早期的治疗会影响预后，所以应尽早治疗。特点：1954年，James首先将婴儿型脊柱侧凸作为一个独特的整体来认识，发现其自然病程存在两种情况，并据此分为两型：自限型和进展型，大量研究证实，婴儿型特发性脊柱侧凸的特点如下：(1)一般男婴多见，通常侧弯凸向左侧。(2)侧弯一般位于胸段和胸腰段。(3)多数侧弯在出生后6个月内进展。(4)自限性婴儿型特发性脊柱侧凸占所有婴儿型特发性脊柱侧凸的85%。(5)双胸弯易进展并发展为严重畸形，右侧胸弯的女性患者通常也预后不良，并且常常伴发畸形(扁头畸形，蝙蝠耳畸形，先天性斜颈以及进行性髋关节发育不良等)。2.少儿型特发性脊柱侧凸 少儿型特发性脊柱侧凸(juvenile idiopathic scoliosis)是4～10岁之间发现的脊柱侧凸畸形，它占特发性脊柱侧凸的12%～21%，病因不明。特点：相对于婴儿型和青少年型特发性脊柱侧凸而言，少儿型特发性脊柱侧凸的特点是在脊柱生长相对静止期进展，学者们对它的侧凸类型及自然史所知甚少，仅仅通过发现畸形的年龄而不是通过症状，体征等来诊断，因而如何诊断少儿型特发性脊柱侧凸已成为讨论焦点，被诊断为少儿型的患者很可能是晚期发病的婴儿型特发性脊柱侧凸或早期发病的青少年型特发性脊柱侧凸被人为地以年龄诊断为少儿型。少儿型多见于女孩，女与男比例大约为2～4∶1，3～6岁儿童中，女与男比例大约为1∶1;而在6～10岁年龄段中，女与男大约为8∶1，这一数值与青少年型特发性脊柱侧凸基本相同。少儿型脊柱侧凸的类型多为右侧胸弯和双主弯，右侧胸弯占青少年型IS的2/3，双主弯约占20%，胸腰段侧凸占15%，左胸弯在少年型中不常见，如出现这一种侧凸，常提示存在椎管内病变，应对其进行全面的神经系统检查。青少年型的自然史相对较佳，但少儿型则更具侵害性，它可以进展为严重畸形，损害肺功能，大约70%的少年型特发性脊柱侧凸的弯曲进行性加重，需要给予一定形式的治疗，由于少年期的脊柱仍存在生长潜能，因此在理论上侧凸必然进展，然而Mannherz等的研究则发现左胸弯或左腰弯最有可能自行消退，这也说明，某些少儿型脊柱侧凸也可以自行消退或进展缓慢，但是相对于婴儿型而言，其自行消退的比率不高。3.青少年型特发性脊柱侧凸 特发性脊柱侧凸相对较常见，10～16岁年龄组的青少年大约有2%～4%的发病率，多数侧弯的度数较小，在20°左右的脊柱侧凸患者中，男女比例基本相等;而在大于20°的脊柱侧凸人群中，女∶男超过5∶1，女性脊柱侧凸患者病情较严重这一事实提示：女性脊柱侧凸可能更易进展，她们比男孩更需要治疗。绝大多数青少年型特发性脊柱侧凸(adolescent idiopathic scoliosi，AIS)患者可以正常生活，在一定情况，AIS侧弯的进展常伴有肺功能下降和后背痛，胸弯如果大于100°，用力肺活量(forced vital capacity)通常下降到预期值的70%～80%，肺功能下降通常继发于限制性肺疾患，如果严重脊柱侧凸损害肺功能，那么患者早期有可能死于肺源性心脏病，一些学者统计，严重脊柱侧凸患者的死亡率是一般人群的2倍，吸烟患者的死亡危险性增高，中度脊柱侧凸(40°～50°)者的间歇性后背痛的发生率与一般人群大致相同，重度腰椎侧凸者的发生率高，而且顶椎明显偏移时的发生率更高。"
        ]
    ],
    "inspect_info": [
        "脊柱MRI检查",
        "肺功能检查",
        "尿常规",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "鸽肉"
        ],
        "bad": [
            "面肥",
            "啤酒",
            "黄酒",
            "腐竹"
        ],
        "recommand": [
            "核桃肉粉",
            "核桃鸡",
            "鲜奶核桃粥",
            "鸡肉白薯粥",
            "凤尾菇鸡肉炒饭",
            "黑米粥",
            "桂圆黑豆粥",
            "红枣黑豆粥"
        ]
    },
    "drug_info": []
}