{
    "url": "http://jib.xywy.com/il_sii/gaishu/1945.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "斜颈"
        ],
        "name": "斜颈",
        "desc": [
            "斜颈可分为先天性肌性斜颈和先天性骨性斜颈，前者是由于一侧胸锁乳突肌挛缩引起的头颈歪斜的先天性颈部畸形，相当多见；后者是因颈椎骨质发育畸形所致的斜颈，较少见。有1/5的患儿有明确的家族史，故认为其的发生同遗传有关，且此类患儿常合并先天性髋臼发育不良等其他部位畸形。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0025%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：颈椎病",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：2-4个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "本病大多为先天性，无有效预防措施，临床上最主要是要做到早期发现，早期诊断，早期治疗，防止给患儿带来进一步的损伤。"
        ]
    },
    "cause_info": "内压力异常（30%）：胎儿在宫内位置不正或受到不正常的子宫壁压力可使一侧颈部受压，胸锁乳突肌内局部血运循碍，致使该肌发生缺血性纤维变性引起斜颈，也有学者认为是胸锁乳突肌营养血管栓塞，导致肌纤维变性而形成斜颈。难产（30%）：使用产钳是引起肌性斜颈的原因之一，因为此症多发生于臀位生产者，但对胸锁乳突肌局部肿块进行检查并未发现有陈旧性出血痕迹，因此此观点未得到最后证实。此症有1/5的患儿有明确的家族史，故认为其的发生同遗传有关，且此类患儿常合并先天性髋臼发育不良等其他部位畸形。胸锁乳突肌内肿块（30%）：主要为条索状纤维化肌肉组织，大体标本外观类似较软的纤维疤痕，切面呈白色，镜下观察见其由致密的纤维组织组成，肌肉组织减少，横纹减少，严重者肌肉组织消失，出现较多的疤痕组织，但肌肉内无出血。可根据肌肉及纤维组织所呈比例，分为三种病理类型：1.肌肉型：以肌肉组织为主，仅含少量纤维变性的肌肉组织或纤维组织。2.混合型：含肌肉组织和纤维组织。3.纤维型：以纤维组织主为，含少量的肌肉或变性的肌肉组织。此分型对临床疗效的判定有一定指导意义，一般情况下，肌肉型疗效较好，纤维型疗效较差。胎儿在宫内位置不正或受到不正常的子宫壁压力可使一侧颈部受压，胸锁乳突肌内局部血运循碍，致使该肌发生缺血性纤维变性引起斜颈，也有学者认为是胸锁乳突肌营养血管栓塞，导致肌纤维变性而形成斜颈。使用产钳是引起肌性斜颈的原因之一，因为此症多发生于臀位生产者，但对胸锁乳突肌局部肿块进行检查并未发现有陈旧性出血痕迹，因此此观点未得到最后证实。此症有1/5的患儿有明确的家族史，故认为其的发生同遗传有关，且此类患儿常合并先天性髋臼发育不良等其他部位畸形。主要为条索状纤维化肌肉组织，大体标本外观类似较软的纤维疤痕，切面呈白色，镜下观察见其由致密的纤维组织组成，肌肉组织减少，横纹减少，严重者肌肉组织消失，出现较多的疤痕组织，但肌肉内无出血。可根据肌肉及纤维组织所呈比例，分为三种病理类型：1.肌肉型：以肌肉组织为主，仅含少量纤维变性的肌肉组织或纤维组织。2.混合型：含肌肉组织和纤维组织。3.纤维型：以纤维组织主为，含少量的肌肉或变性的肌肉组织。此分型对临床疗效的判定有一定指导意义，一般情况下，肌肉型疗效较好，纤维型疗效较差。",
    "prevent_info": "本病大多为先天性，无有效预防措施，临床上最主要是要做到早期发现，早期诊断，早期治疗，防止给患儿带来进一步的损伤。给予流质或半流质的食物，如各种粥类、米汤等。",
    "symptom_info": [
        [
            "强迫性头颈倾斜畸形",
            "面部畸形",
            "进行性颈部肿块",
            "我要提问"
        ],
        [
            "斜颈的临床表现主要有以下几种：1、斜颈畸形婴儿出生后其母亲可发现患儿头部向患侧倾斜，面部向健侧旋转，下颌指向健侧肩部，2～3周后斜颈畸形更加明显，将头转向健侧明显受限，症状较轻者应仔细观察才能发现，此症状随着患儿的生长发育日益加重。2、颈部肿块一般在出生后或出生后2周内可触及颈部肿块，位于胸锁乳突肌中下段，以发生于右侧者多见，此肿块呈梭形，无压痛，一般在1～2个月后达到最大，之后逐渐缩小至完全消失，此类患儿中有一部分可发生肿块不消失并产生肌肉纤维化和挛缩引起斜颈畸形。3、颜面部畸形先天性肌性斜颈早期未得到有效治疗，2岁后即会出现颜面部畸形，主要表现为面部不对称，双侧眼外角至口角的距离不对称，患侧距离缩短，健侧增长，患侧眼睛位置平面降低，因双眼不在同一水平线上，易产生视力疲劳而出现视力减退，健侧颜面部圆而饱满，患侧则窄而平，颈椎可发生代偿性侧凸畸形，此外，患儿整个面部，包括鼻，耳等也可出现不对称性改变。除上述主要表现外，本症尚可合并先天性髋臼脱位及颈椎其他畸形。"
        ]
    ],
    "inspect_info": [
        "骨关节及软组织CT检查",
        "头颅平片",
        "核磁共振成像(MRI)",
        "CT检查",
        "脊椎平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "2-4个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡蛋",
            "鸡肉",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "腐竹",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "草菇猪心肉片饭",
            "茄汁烩肉饭",
            "豆仁饭",
            "牛奶大米饭",
            "冬瓜白饭鱼瘦肉蚝豉汤",
            "鸡肉卤饭",
            "小豆节瓜汤",
            "五豆汤"
        ]
    },
    "drug_info": []
}