{
    "url": "http://jib.xywy.com/il_sii/gaishu/1949.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "先天性马蹄内翻足"
        ],
        "name": "先天性马蹄内翻足",
        "desc": [
            "马蹄内翻足(talipes equinovarus)是一种最常见的先天性畸形足，约占先天性足部畸形的77%。马蹄内翻足畸形由足下垂、内翻，内收三种因素组成。患者可以伴有其他畸形，如先天性髋关节脱位，并指、肌性斜颈等，本病因患儿一出生就能发现，多数治疗及时，疗效较好。发病原因：家族遗传，胚胎发育停滞诊断与鉴别：多关节挛缩症。脊膜膨出或隐性脊柱裂造成神经麻痹性马蹄内翻足。肌影响不良。大脑发育障碍。治疗方法：及早治疗，手法按摩。石膏矫正。软组织松解及骨性手术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%,男女发病率为2:1",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：胼胝缺血性坏死",
            "就诊科室：外科  骨外科",
            "治疗方式：按摩、石膏矫正，手术治疗",
            "治疗周期：3-6个月",
            "治愈率：大部分可以治愈，少部分残余畸形 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（8000 —— 15000元）",
            "本病为先天性疾病，无有效预防措施，早诊断早治疗是本病的防治关键。"
        ]
    },
    "cause_info": "遗传因素（15%）：本病常有家族史，与遗传有一定的关系，如Wynne-Pavis等报道：患者中有家族史者的比例2.9%;另外，单卵孪生的发病率远比双卵孪生为高，比例为33∶3，虽然遗传是一种重要因素，但尚不能确定显性，隐性或伴性基因遗传的规律。胚胎因素（20%）：Bohm认为，胚胎3个月之内，足处于马蹄内翻的三个原始畸形状态，即下垂，内收和旋后(内翻)，自第4个月开始，足处于中和旋转位，跖骨轻度内收，足也开始沿长轴旋前，接近正常人足的位置，任何发育障碍都将使足保持于胚胎早期的畸形位。宫内因素（14%）：胎儿在宫内体位不佳，足部受压，长时间处于足内收，后跟内翻，踝部下垂位，相应地，小腿后侧和内侧的肌肉缩短，内侧关节囊增厚，使足进一步处于畸形位。环境因素（10%）：许多学者研究发现本病与环境因素有关，如Duraswami注射胰岛素至发育中的鸡胚内，造成马蹄内翻足畸形，有人证明，在肢体发育的关键时刻，缺氧可能导致马蹄内翻足，Stewart发现，在许多来自日本的患者中，由于有蹬坐于内翻足上的习惯，发病率特别高。本病常有家族史，与遗传有一定的关系，如Wynne-Pavis等报道：患者中有家族史者的比例2.9%;另外，单卵孪生的发病率远比双卵孪生为高，比例为33∶3，虽然遗传是一种重要因素，但尚不能确定显性，隐性或伴性基因遗传的规律。Bohm认为，胚胎3个月之内，足处于马蹄内翻的三个原始畸形状态，即下垂，内收和旋后(内翻)，自第4个月开始，足处于中和旋转位，跖骨轻度内收，足也开始沿长轴旋前，接近正常人足的位置，任何发育障碍都将使足保持于胚胎早期的畸形位。胎儿在宫内体位不佳，足部受压，长时间处于足内收，后跟内翻，踝部下垂位，相应地，小腿后侧和内侧的肌肉缩短，内侧关节囊增厚，使足进一步处于畸形位。许多学者研究发现本病与环境因素有关，如Duraswami注射胰岛素至发育中的鸡胚内，造成马蹄内翻足畸形，有人证明，在肢体发育的关键时刻，缺氧可能导致马蹄内翻足，Stewart发现，在许多来自日本的患者中，由于有蹬坐于内翻足上的习惯，发病率特别高。",
    "prevent_info": "专业指导本病为先天性疾病，无有效预防措施，早诊断早治疗是本病的防治关键，同时，对本病的患儿要注意功能锻炼，功能锻炼是先天性马蹄内翻足患儿出院后一项非常重要的环节，合理而积极的功能锻炼能够使患儿患肢迅速恢复到正常水平，但早期患儿不愿或不敢活动，所以一定要向患儿家长讲解功能锻炼的重要性，充分调动患儿家长或陪住家属的积极性,配合必要的被动练习，可以有效地减少术后并发症，并应采取循序渐进的方式。",
    "symptom_info": [
        [
            "马蹄内翻足",
            "肌肉萎缩",
            "脊柱裂",
            "我要提问"
        ],
        [
            "由于生后即能看到足部畸形，通常诊断并不困难，先天性马蹄内翻足一般可分为僵硬型(内因型)和松软型(外因型)。1.僵硬型畸形严重，踝与距下关节跖屈畸形明显，距骨跖屈，可从足背侧皮下摸到突出的距骨头，因跟骨后端上翘藏于胫骨下端后侧，足跟似乎变小，乍看似无足跟而呈棒形，故又称棒形足，跟腱挛缩严重，从后方看，跟骨内翻，前足也有内收内翻，舟骨位于足内侧深处，靠近距骨头，骰骨突向足外侧，足内侧凹下，踝内侧和足跟内侧皮纹增多，而足外侧及背侧皮肤拉紧变薄，当被动背伸外翻时呈僵硬固定，此种畸形不易矫正，患儿站立困难，走路推迟，跛行，扶持站立时可见足外侧或足背着地负重，年龄稍长，跛行明显，软组织与关节僵硬，足小，小腿细，肌萎缩明显，但感觉正常，长期负重后足背外侧可出现增厚的滑囊和胼胝，少数发生溃疡。病人常同时有其他畸形，笔者随访2年以上的351例中，45例(12.8%)伴发其他畸形，其中隐性脊柱裂17例，先天性髋脱位7例，多指畸形4例，脊柱侧凸3例，此外尚有小腿环形束带等，此型治疗困难，易复发，多数人认为该型属胚胎或遗传因素的缺陷所致。2.松软型畸形较轻，足跟大小接近正常，踝及足背外侧有轻度皮肤皱褶，小腿肌肉萎缩变细不明显，最大的特点是在被动背伸外翻时可以矫正其马蹄内翻畸形，能使患足达到或接近中立位，此型畸形较松软，容易矫正，疗效易巩固，不易复发，预后好，该型属于宫内位置异常所致。"
        ]
    ],
    "inspect_info": [
        "肌电图",
        "足长轴与两踝连线的测量"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "按摩、石膏矫正，手术治疗",
        "治疗周期": "3-6个月",
        "治愈率": "大部分可以治愈，少部分残余畸形",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000 —— 15000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "面肥",
            "啤酒",
            "白酒",
            "腐竹"
        ],
        "recommand": [
            "黄豆芽排骨",
            "炝黄豆芽",
            "毛豆番茄豆腐汤",
            "毛豆炒豆腐",
            "芝麻大饼",
            "黑芝麻甜奶粥",
            "草莓柠檬汁",
            "柠檬鱼"
        ]
    },
    "drug_info": []
}