{
    "url": "http://jib.xywy.com/il_sii/gaishu/1950.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "先天性髋脱位"
        ],
        "name": "先天性髋脱位",
        "desc": [
            "先天性髋关节脱位是小儿比较最常见的先天性畸形之一，以后脱位为多见，出生时即已存在，病变累及髋臼，肌骨头、关节囊、韧带和附近的肌肉，导致关节松弛，半脱位或脱位。有时可合併有其它畸形，如先天性斜颈、脑积水、脑脊膜膨出，其它关节先天性脱位或挛缩等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：缺血性坏死坐骨神经损伤",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：2-4个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "先天性髋脱位的早期发现，早期诊断，早期治疗非常关键，必须引起家长和医生的足够重视。"
        ]
    },
    "cause_info": "先天性髋关节脱位的病因至今尚未完全明确，当然，多发性畸形附有髋关节脱位应属于先天性畸形，总的说来，近年来大多数学者认为病因并不是单一的，这说是说有许多因素参加才会引起此症的产生。遗传因素（25%）：无可否认的事实说明此症有明显的家族史，尤其在双胎婴儿中更为明显，有此症之患者家族中其发病率可以高达20～30%，而且姐妹中更为多见，同样的疾病在姐妹中可以出现髋脱位半脱位与发育不良三种类型，倘若不进行详细的，早期的检查与X线片诊断，除第一类之外，后两类往往可以遗漏而到达7，8岁时髋关节已完全正常。韧带松弛因素（20%）：近年来越来越多的报告证明关节韧带松弛是一个重要因素，在动物实验中Smith将小狗的关节囊，圆韧带切除后，产生髋脱位现象的百分比很高，临床上Andren指出X线片中耻骨联合的分离在髋脱位病例中为正常婴儿的两倍，他认为这是母体在生产过程中需要大量的内分泌使韧带松弛，超量的内分泌变化是引起髋脱位一个重要的因素，同时，Andren，Borglin在新儿髋脱位病例3天以内发现尿中雌酮（Estrone）雌二醇17β（Estradil）排出量与正常婴儿比较有变化，但是Thieme利用16个病婴儿与19个正常婴儿比较，逐月测量时，经统计学处理发现没有区别，因此，内分泌变化引起韧带松弛学说尚不能成立。体位与机械因素（19%）：髋脱位病例中臀位产有人报道高达16～30%之多，正常生育中臀位产仅占3%，Wikinson(1963)将幼儿髋关节固定于屈曲，外旋，膝关节伸直，并给予雌激素和黄体酮，可出现髋关节脱位畸位。出生后的体位亦有人认为是引起此病的一个因素，如在瑞典和美洲印地安人的发病率高的原因是由于婴儿应用襁褓位有关。先天性髋关节脱位的病因至今尚未完全明确，当然，多发性畸形附有髋关节脱位应属于先天性畸形，总的说来，近年来大多数学者认为病因并不是单一的，这说是说有许多因素参加才会引起此症的产生。无可否认的事实说明此症有明显的家族史，尤其在双胎婴儿中更为明显，有此症之患者家族中其发病率可以高达20～30%，而且姐妹中更为多见，同样的疾病在姐妹中可以出现髋脱位半脱位与发育不良三种类型，倘若不进行详细的，早期的检查与X线片诊断，除第一类之外，后两类往往可以遗漏而到达7，8岁时髋关节已完全正常。近年来越来越多的报告证明关节韧带松弛是一个重要因素，在动物实验中Smith将小狗的关节囊，圆韧带切除后，产生髋脱位现象的百分比很高，临床上Andren指出X线片中耻骨联合的分离在髋脱位病例中为正常婴儿的两倍，他认为这是母体在生产过程中需要大量的内分泌使韧带松弛，超量的内分泌变化是引起髋脱位一个重要的因素，同时，Andren，Borglin在新儿髋脱位病例3天以内发现尿中雌酮（Estrone）雌二醇17β（Estradil）排出量与正常婴儿比较有变化，但是Thieme利用16个病婴儿与19个正常婴儿比较，逐月测量时，经统计学处理发现没有区别，因此，内分泌变化引起韧带松弛学说尚不能成立。髋脱位病例中臀位产有人报道高达16～30%之多，正常生育中臀位产仅占3%，Wikinson(1963)将幼儿髋关节固定于屈曲，外旋，膝关节伸直，并给予雌激素和黄体酮，可出现髋关节脱位畸位。出生后的体位亦有人认为是引起此病的一个因素，如在瑞典和美洲印地安人的发病率高的原因是由于婴儿应用襁褓位有关。",
    "prevent_info": "专业指导本病为先天性疾病，无有效预防措施，虽然非手术治疗与手术治疗的时间相差并不多，但给患儿带来的疗效却是截然不同的，所以，先天性髋脱位的早期发现，早期诊断，早期治疗非常关键，必须引起家长和医生的足够重视，尤其是在一些农村地区，由于一些旧观念，认为小孩做手术太危险或只要不会死人的病就可以迟点再治，从而导致了一个本可以花几百元治好的病拖到后期需花费上千元或上万元，给患者家庭带来重大的负担，且增加了孩子残疾的危险。",
    "symptom_info": [
        [
            "关节松弛",
            "臀肌萎缩",
            "髋关节痛",
            "髋关节积液",
            "我要提问"
        ],
        [
            "(一)关节活动受限 在儿童期先天性髋脱位通常是以无痛和关节活动不受限为其特点。然而在婴儿和新生儿时期则恰恰相反，有暂时性关节功能障碍，呈某种固定姿势。典型症状主诉为患儿肢体呈屈曲状不敢伸直，活动较健侧差，无力，牵拉下肢时则可伸直，但松手后又呈屈曲，少数婴儿下肢呈外旋位，外展位或两下肢呈交叉位，甚至髋关节完全呈僵直状态，少数患儿在牵拉下肢时有哭吵。(二)肢体缩短 单侧髋关节脱位常见患侧肢体缩短。(三)其它常见症状有大阴唇不对称，臀部、大腿内侧或腘窝的皮肤皱折加多，加深或不对称，会阴部加宽，有时可在牵动患肢时有“弹响声”或弹跳感。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "髋外旋外展试验",
        "X线碘油造影",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "2-4个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}