{
    "url": "http://jib.xywy.com/il_sii/gaishu/1979.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "腰肌劳损"
        ],
        "name": "腰肌劳损",
        "desc": [
            "腰肌劳损，又称功能性腰痛、慢性下腰损伤、腰臀肌筋膜炎等，实为腰部肌肉及其附着点筋膜或骨膜的慢性损伤性炎症，是腰痛的常见原因之一，主要症状是腰或腰骶部胀痛、酸痛，反复发作，疼痛可随气候变化或劳累程度而变化，如日间劳累加重，休息后可减轻时轻时重，为临床常见病，多发病，发病因素较多。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.12%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：腰椎间盘突出腰椎椎管狭窄症",
            "就诊科室：外科  普外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "急性腰扭伤应积极治疗，安心休息，防止转成慢性。"
        ]
    },
    "cause_info": "负重活动（30%）：躯干在负重活动时，位置越低所重量越大，故腰部受力最大也最集中。躯干的稳定性主要在于脊柱，当脊柱结构失稳时，起辅助稳定作用的腰背肌将超负荷工作，以求躯干稳定。长期如此，肌肉即产生代偿性肥大、增生。坐姿不良（30%）：长期弯腰工作者，腰部肌持续呈紧张状态，使小血管受压，供氧不足、代谢产物积累，刺激局部而形成损伤性炎症。如一组肌肉发生这种慢性劳损，必将使对应肌产生相适应的变化，以补偿圆法部位病变后的功能障碍，称为对应补偿调节。如原发病变部位的肌肉经对应补偿调节仍不能维持正常功能，则可使上、下或对侧肌进行再补偿，称为系列补偿调节。上述变化，在临床上表现为一个部位腰痛可随时间而向上、下或对侧发展。 部分病人也可因急性腰部外伤治疗不当，迁延而成慢性腰肌劳损。气候环境条件（30%）：慢性腰肌劳损与气候环境条件也有一定关系，气温过低或湿度太大都可促发或加重腰肌劳损。躯干在负重活动时，位置越低所重量越大，故腰部受力最大也最集中。躯干的稳定性主要在于脊柱，当脊柱结构失稳时，起辅助稳定作用的腰背肌将超负荷工作，以求躯干稳定。长期如此，肌肉即产生代偿性肥大、增生。长期弯腰工作者，腰部肌持续呈紧张状态，使小血管受压，供氧不足、代谢产物积累，刺激局部而形成损伤性炎症。如一组肌肉发生这种慢性劳损，必将使对应肌产生相适应的变化，以补偿圆法部位病变后的功能障碍，称为对应补偿调节。如原发病变部位的肌肉经对应补偿调节仍不能维持正常功能，则可使上、下或对侧肌进行再补偿，称为系列补偿调节。上述变化，在临床上表现为一个部位腰痛可随时间而向上、下或对侧发展。 部分病人也可因急性腰部外伤治疗不当，迁延而成慢性腰肌劳损。慢性腰肌劳损与气候环境条件也有一定关系，气温过低或湿度太大都可促发或加重腰肌劳损。",
    "prevent_info": "腰肌劳损日常预防1、防止潮湿，寒冷受凉。不要随意睡在潮湿的地方。根据气候的变化，随时增添衣服，出汗及雨淋之后，要及时更换湿衣或擦干身体。天冷时可用电热毯或睡热炕头。 　　2、急性腰扭伤应积极治疗，安心休息，防止转成慢性。 　　3、体育运动或剧烈活动时，要做好准备活动。 　　4、纠正不良的工作姿势，如弯腰过久，或伏案过低等等。 　　5、防止过劳，人就像一台机器一样，过度的运转或超负荷的使用，必然会导致某些部件或整个机器的损害。腰部作为人体运动的中心，过度劳累，必然造成损伤而出现腰痛，因此，在各项工作或劳动中注意有劳有逸。 　　腰肌劳损健康教育1、使用硬板软垫床，睡眠是人们生活的重要部分之一。床的合适与否直接影响人的健康，过软的床垫不能保持脊柱的正常生理曲度，所以最好在木板上加1个10厘米厚的软垫。 　　2、注意减肥，控制体重，身体过于肥胖，必然给腰部带来额外负担，特别是中年人和妇女产后，都是易于发胖的时期，节制饮食，加强锻炼是必要的。 　　3、节制房事，“腰为肾之府”，房事过频必然有损于肾，肾亏则腰痛。 　　4、劳动，劳动姿势不正确，容易造成腰肌劳损。现在列举一些正确的劳动姿势帮助大家预防腰肌劳损。背重物时，胸腰稍向前弯，髋膝稍屈5，迈步要稳，步子不要大。",
    "symptom_info": [
        [
            "腰大肌痉挛",
            "腰部的不稳交锁现象",
            "劳累时腰部酸痛或胀痛",
            "产育过多后腰痛",
            "腰背酸痛",
            "臀部酸痛",
            "腰椎退化",
            "胀痛",
            "腰肌痉挛"
        ],
        [
            "1.腰部酸痛或胀痛，部分刺痛或灼痛。2.劳累时加重，休息时减轻；适当活动和经常改变体位时减轻，活动过度又加重。3.不能坚持弯腰工作，常被迫时时伸腰或以拳头击腰部以缓解疼痛。4.腰部有压痛点，多在骶棘肌处，髂骨脊后部，骶骨后骶棘肌止点处或腰椎横突处。5.腰部外形及活动多无异常，也无明显腰肌痉挛，少数患者腰部活动稍受限。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "仰卧挺腹试验",
        "脊椎平片",
        "骨密度测定"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡腿",
            "鸡翅",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "腐竹",
            "白扁豆",
            "蚝豉"
        ],
        "recommand": [
            "山药桂圆粥",
            "花生山药粥",
            "竹笋米粥",
            "鸡肉竹笋汤",
            "竹笋粥",
            "炒胡萝卜",
            "胡萝卜香蕉汁",
            "胡萝卜香菜粥"
        ]
    },
    "common_drug": [
        "布洛芬片",
        "双氯芬酸钠凝胶"
    ],
    "drug_detail": [
        "南国药业布洛芬片(布洛芬片)",
        "先声药业双氯芬酸钠凝胶(双氯芬酸钠凝胶)",
        "芬迪(双氯芬酸钠凝胶)",
        "丹东医创药业阿司匹林片(阿司匹林片)",
        "安生活血止痛胶囊(活血止痛胶囊)",
        "石药集团中诺药业(石家庄)(布洛芬片)",
        "东泰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "南昌济生双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "石药欧意双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "依科制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "中杰药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长恒药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "天方药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "跨海生化双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "长红制药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "成都一药双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "神龙药业氯唑沙宗片(氯唑沙宗片)",
        "仁和药业布洛芬片(布洛芬片)",
        "宝珠制药布洛芬片(布洛芬片)",
        "立业制药氯唑沙宗片(氯唑沙宗片)",
        "七星山药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "济邦药业双氯芬酸钠肠溶片(双氯芬酸钠肠溶片)",
        "皇象铁力蓝天双氯芬酸钠肠溶(双氯芬酸钠肠溶片)"
    ]
}