{
    "url": "http://jib.xywy.com/il_sii/gaishu/1998.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "肘外翻"
        ],
        "name": "肘外翻",
        "desc": [
            "正常肘关节完全伸直时有一轻度外翻男性约10°，女性约15°，这个外翻角称为携带角也叫提携角。若这个角度增大，即前臂过于外展，称为肘外翻畸形。肘外翻最常见的原因是未经复位或复位不良的儿童肱骨髁上骨折和肱骨远端骨折，儿童肱骨内外髁骨折未能及时复位或复位不良、肱骨外髁骨骺早闭或缺血性坏死及未经复位或复位不良的肘关节脱位均可致肘外翻。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.001%，多见于儿童时期肘部外伤畸形愈合",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：骨折尺神经损伤",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：外科手术治愈率约为50-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食清淡为宜，最好不要吃辛辣刺激性食物。"
        ]
    },
    "cause_info": "复位不良（30%）：未经复位或复位不良的儿童肱骨髁上骨折和肱骨远端骨折是肘外翻畸形发生最常见的原因，未经复位或复位不良的肘关节脱位，其原因是肱骨远端内外侧生长的不均衡。儿童肱骨内外髁骨折未能及时复位或复位不良，肱骨外髁骨骺早闭或缺血性坏死可致肘外翻，肱骨内髁骨折引起肘外翻则是由于肱骨内髁过度生长所致。桡骨小头切除后（30%）：其发生肘外翻的原因是由于切除桡骨小头后桡骨近端重要的机械阻挡作用消失，使肘关节和前臂生物力学发生异常。未经复位或复位不良的儿童肱骨髁上骨折和肱骨远端骨折是肘外翻畸形发生最常见的原因，未经复位或复位不良的肘关节脱位，其原因是肱骨远端内外侧生长的不均衡。儿童肱骨内外髁骨折未能及时复位或复位不良，肱骨外髁骨骺早闭或缺血性坏死可致肘外翻，肱骨内髁骨折引起肘外翻则是由于肱骨内髁过度生长所致。其发生肘外翻的原因是由于切除桡骨小头后桡骨近端重要的机械阻挡作用消失，使肘关节和前臂生物力学发生异常。",
    "prevent_info": "日常预防对本病的预防主要是要早期发现，早期诊断，早期治疗，对于一些发生骨折或脱位而需手术复位的患者，应及时进行治疗，特别是对于发生肱骨内外髁骨折的患儿更应该及时复位，防止复位不及时而发生本病。保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳，可多食新鲜的水果和蔬菜，以保证维生素的摄入量。",
    "symptom_info": [
        [
            "无力",
            "肌性肌无力",
            "感觉障碍",
            "手内肌萎缩",
            "肘部外翻角增大",
            "关节局部刺痛",
            "病理性神经损伤",
            "我要提问"
        ],
        [
            "1、肘部外观畸形，常无症状，肘关节伸直位时肘部外翻角增大，可达30°以上;肘关节活动一般无明显障碍;晚期肘关节的关节面损伤可引起疼痛。2、对严重外翻病人，由于尺神经处于高张力牵拉状态，或外伤后因尺神经粘连而经常受到摩擦，可发生迟发性尺神经炎而出现尺神经损伤表现，即在不知不觉中发生手尺神经支配区刺痛和感觉障碍(小指及环指一半)，手部内在肌无力，萎缩。3、从事重体力劳动者，可发生肘关节骨性关节炎。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "伸肘试验",
        "神经系统检查",
        "屈肘试验",
        "小指短屈肌肌力试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "外科手术治愈率约为50-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋",
            "鸽蛋",
            "腰果"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "黑豆",
            "腐竹"
        ],
        "recommand": [
            "青菜饭",
            "什菜面",
            "鸡肉冬菜饼",
            "白菜包子",
            "青菜包",
            "紫菜色拉卷",
            "花豆腐生菜瘦肉汤",
            "白菜蛋花粥"
        ]
    },
    "drug_info": []
}