{
    "url": "http://jib.xywy.com/il_sii/gaishu/2005.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "鼻窦创伤"
        ],
        "name": "鼻窦创伤",
        "desc": [
            "根据解剖特点，平战时鼻窦创伤机会以上颌窦最多，额窦次之，筛窦较少，蝶窦最少。鼻窦创伤时往往合并有颅脑、眼眶损伤，常伴有脑脊液鼻漏。本病的主要原因是鼻部外伤，鼻窦创伤时往往合并有颅脑、眼眶损伤，常伴有脑脊液鼻漏。鼻窦损伤随暴力或弹片的距离、速度、形状和侵犯位置及角度等不同所造成的损伤各异并视有无邻近器官的损伤而不同。本病的主要预防措施就是注意安全防护，避免外伤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：外伤导致本病的发病率约0.3%--0.5%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：鼻窦炎",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：2-4个周",
            "治愈率：50-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（600——2000元）",
            "外伤的治疗很重要的一点是要抗感染治疗。"
        ]
    },
    "cause_info": "外伤因素（99%）：鼻部外伤为主要原因，根据致伤物及致伤方式不同，可分为锐器伤、钝挫伤、火器伤等。鼻窦创伤时往往合并有颅脑、眼眶损伤，常伴有脑脊液鼻漏。鼻窦损伤随暴力或弹片的距离、速度、形状和侵犯位置及角度等不同所造成的损伤各异并视有无邻近器官的损伤而不同。先天因素（1%）：由于先天发育不全导致鼻窦发育不完善或鼻骨薄弱，在某些因素压力作用下导致的鼻窦损伤。鼻部外伤为主要原因，根据致伤物及致伤方式不同，可分为锐器伤、钝挫伤、火器伤等。鼻窦创伤时往往合并有颅脑、眼眶损伤，常伴有脑脊液鼻漏。鼻窦损伤随暴力或弹片的距离、速度、形状和侵犯位置及角度等不同所造成的损伤各异并视有无邻近器官的损伤而不同。由于先天发育不全导致鼻窦发育不完善或鼻骨薄弱，在某些因素压力作用下导致的鼻窦损伤。",
    "prevent_info": "为外伤性疾病，预防在于注意安全防护。",
    "symptom_info": [
        [
            "鼻出血",
            "鼻窦压痛",
            "鼻根部水肿",
            "脑脊液鼻漏",
            "粉碎性骨折",
            "捻发音",
            "复视",
            "鼻窦气压伤",
            "鼻裂",
            "鼻翼上方缺损",
            "我要提问"
        ],
        [
            "鼻窦损伤随暴力或弹片的距离，速度，形状和侵犯位置及角度等不同所造成的损伤各异并视有无邻近器官的损伤而不同，因此，临床表现较为复杂，主要表现为：（一）出血：出血量视损伤部位而不同，闭合性骨折，仅损伤鼻窦粘膜时出血较少，合并鼻腔粘膜损伤时出血量较多，枪弹或弹片损伤上颌动脉或蝶腭动脉时，不但出血多，且不易止血，常导致休克，有些病人初期出血不多，合并感染后可于伤后一周左右发生继发性大出血，筛窦及额窦损伤时可发生脑脊液鼻漏，混于血液中，早期不易区别，须特别注意及时处理。（二）面部变形：随暴力大小，方向，弹片体积及距离等可引起颌骨骨折，鼻骨骨折而造成面部变形，最多见为上颌窦前壁及额窦前壁凹隐生骨折，常合并鼻骨，眼眶，颧骨，上颌骨，上牙槽等骨折，表现前额，上颌区及鼻梁塌陷，局部可摸到凹陷骨折线，如颧弓骨折陷入上颌窦内造成张口受限，合并上颌骨骨折时，则牙列错位，上下牙咬合异常。（三）眶底爆折：眼眶前方受钝器击伤时，眶内压骤增致使眶底壁骨折，称眶底爆折，眶底骨折片和眶骨摸，脂肪，下直肌，下斜肌等组织陷入上颌窦内，出现眼球塌陷，上下运动障碍及复视，如伴有眼球和视神经损伤则视力减退或失明。（四）脑脊液鼻漏：额窦后壁损伤可发生硬脑膜外血肿，脑脊液鼻漏及气脑，筛骨筛板与颅底硬脑膜粘连甚紧，筛板骨折也易发生硬脑膜撕裂致脑脊液鼻漏。（五）不同损伤方式导致的局部表现：鼻窦损伤根据表面皮肤有无伤口分开放性损伤和闭合性损伤。开放性损伤由于致伤物不同局部表现亦不同，如枪弹伤或小块弹片伤常为盲管伤或贯通伤，致伤物穿过软组织后，再穿透窦的骨壁，经窦腔的缓冲作用，使致伤物（弹片等）留于窦内，或穿过窦腔到其他部位，往往入口很小，软组织和骨组织破坏较轻，而深部组织损伤较重，大块弹片伤时出现明显局部软组织缺损，常伴有粉碎性骨折，伤后也易合并鼻窦炎或骨髓炎。闭合性损伤表现局部皮肤完整，但皮肤肿胀，瘀血，皮下血肿，如鼻窦有骨折，骨折缝与鼻腔相通时，擤鼻后可出现局部皮下气肿，触诊有捻发音，如因软组织肿胀而不能查清有无骨折时，可作鼻窦X线摄片即可明确诊断。（六）感染：鼻窦与鼻腔相通，粘膜互相连接，病菌容易通过鼻腔进入损伤的鼻窦引起感染，因此，闭合性鼻窦损伤也应视为开放性损伤，开放性损伤时，泥土，布片等可随弹片或致伤物进入鼻窦引起感染，若有异物或死骨存留，创口可经久不愈，形成慢性瘘管，额窦前壁骨髓丰富，感染后容易形成骨髓炎。（七）功能障碍：单纯鼻窦骨折，无合并鼻腔损伤或发生感染时，多不影响功能，筛窦损伤到嗅神经可发生嗅觉障碍，鼻腔发生瘢痕粘连或狭窄时，可发生呼吸功能障碍，影响鼻腔共鸣功能。随致伤因素及暴力方向的不同，而临床表现亦各异主要为出血，畸形，功能障碍及感染几方面。"
        ]
    ],
    "inspect_info": [
        "鼻窦检查",
        "CT检查",
        "感染免疫检测",
        "视力"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "2-4个周",
        "治愈率": "50-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（600——2000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "芝麻",
            "南瓜子仁"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "鲢鱼",
            "蚝豉"
        ],
        "recommand": [
            "云腿鸽子汤",
            "酸辣乌鱼蛋汤",
            "萝卜豆腐汤",
            "海带炖豆腐",
            "鱼头炖豆腐"
        ]
    },
    "drug_info": []
}