{
    "url": "http://jib.xywy.com/il_sii/gaishu/2022.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "喉部创伤"
        ],
        "name": "喉部创伤",
        "desc": [
            "喉部创伤有闭合伤与开放伤两大类，急性喉外伤易引起呼吸道阻塞，可危及生命，处理不当，则造成慢性喉狭窄、发音障碍或拔管困难。故急性喉外伤须由专科医生作早期诊断和早期处理，以避免或减少喉外伤的并发症。喉挫伤易致喉粘膜下水肿，血肿，粘膜撕裂，软骨骨折和脱位等，常见的症状有：呼吸道阻塞引起呼吸困难和喉喘鸣；发音改变或失音；咳嗽，咯血，颈部疼痛和吞咽疼痛，喉软骨脱位有环甲关节脱位及环杓关节脱位两种，前者甲状软骨下角常位于环甲关节面后方，患侧颈痛可向耳部放射，经过环甲关节的喉返神经经常受损伤而致失音，有些病人虽无喉返神经损伤，仍可发生声音改变;后者则有声嘶，局部疼痛，吞咽困难，甚至呼吸困难。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.29%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克水肿纵隔气肿",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：88% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "主要是防止咽喉部外伤，出现外伤应及时送医院急救。"
        ]
    },
    "cause_info": "闭合伤包括喉挫伤，软骨骨折和脱位，原因以交通事故占首位，一般车祸均为多处伤，喉外伤是其中之一起，汽车的方向盘，仪表板和坐椅的靠背均易直接撞击喉部，此种外伤被称为仪表板综合征（dashboard syndrome）；其次为运动竞技（拳击，球击等）；再则为工伤事故；其他为内镜或气管插管等的医源性损伤。开放伤包括喉刺伤，切伤和贯通伤，原因以枪伤及利器伤为主，战时前者为多，平时则以后者居多。闭合伤包括喉挫伤，软骨骨折和脱位，原因以交通事故占首位，一般车祸均为多处伤，喉外伤是其中之一起，汽车的方向盘，仪表板和坐椅的靠背均易直接撞击喉部，此种外伤被称为仪表板综合征（dashboard syndrome）；其次为运动竞技（拳击，球击等）；再则为工伤事故；其他为内镜或气管插管等的医源性损伤。开放伤包括喉刺伤，切伤和贯通伤，原因以枪伤及利器伤为主，战时前者为多，平时则以后者居多。",
    "prevent_info": "主要是防止咽喉部外伤，出现外伤应及时送医院急救。",
    "symptom_info": [
        [
            "发音改变",
            "发音障碍",
            "吞咽困难",
            "失音",
            "呼吸困难",
            "讲话频率小，不...",
            "水肿",
            "呼吸道阻塞",
            "失血过多",
            "麻痹",
            "我要提问"
        ],
        [
            "喉挫伤易致喉粘膜下水肿，血肿，粘膜撕裂，软骨骨折和脱位等，常见的症状有：呼吸道阻塞引起呼吸困难和喉喘鸣；发音改变或失音；咳嗽，咯血，颈部疼痛和吞咽疼痛，喉软骨脱位有环甲关节脱位及环杓关节脱位两种，前者甲状软骨下角常位于环甲关节面后方，患侧颈痛可向耳部放射，经过环甲关节的喉返神经经常受损伤而致失音，有些病人虽无喉返神经损伤，仍可发生声音改变；后者则有声嘶，局部疼痛，吞咽困难，甚至呼吸困难，检查可见杓区和杓会厌皱襞肿胀，声带可被隐没，当肿胀消退之后可见杓状软骨向前内移位，声带松驰呈弧形，发音时声门不能紧闭。喉软骨骨折后易有颈部皮下气肿；呼吸道阻塞；触诊有骨折征如甲状软骨喉结或环状软骨弓状突消失；喉腔内有粘膜撕裂。喉切伤多为自我，平时临床上所见者，多是有自杀企图的切伤，半数为刺伤，用利刃刎颈的切伤多为横行，切伤的部位，据对国内外各家报告的综合统计，以甲状软骨占首位（33.0%），依次为甲状舌骨膜（31.1%），环甲膜（12.1%），环状软骨（9.8%），气管（8.0%），舌骨上方（5.7%），症状不外乎嘶哑，失音，呼吸困难，咳嗽，咯血等，并发症可能有伤口感染，软骨膜炎，拔管困难，继发性出血，颈部皮下气肿，纵隔气肿，声带麻痹，气管食管瘘，肺炎及纵隔炎等。喉贯通伤的症状与体征，视致伤武器的种类，子弹的速度和损伤的部位而异，早期的突出症状是出血，虽不一定伤及颈部主要大动脉，也可因血液流入气道引起窒息死亡，或因失血过多出现休克，随后出现组织水肿，血肿和动脉瘤引起的呼吸困难，还可能发生皮下气肿，纵隔气肿，吞咽困难和发音障碍等。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "呼吸动度",
        "感染免疫检测"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "88%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋",
            "鸽蛋",
            "芝麻"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "螃蟹",
            "蚝豉"
        ],
        "recommand": [
            "紫菜芙蓉汤",
            "紫菜豆腐肉片汤",
            "豆薯小米粥",
            "小米粉粥",
            "玉米粉燕麦粥"
        ]
    },
    "drug_info": []
}