{
    "url": "http://jib.xywy.com/il_sii/gaishu/2036.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "强酸类中毒"
        ],
        "name": "强酸类中毒",
        "desc": [
            "强酸(strong acids)如硫酸、硝酸、盐酸、王水(是硝酸与盐酸的混合物)等(其中硫酸作用最强，盐酸居末)，对皮肤、粘膜的刺激和腐蚀作用极强，经口服、皮肤接触或由呼吸道吸入其蒸气均可中毒。氢氟酸、铬酸、醋酸、蚁酸、草酸等腐蚀作用较硫酸、硝酸为弱，但浓度高时其腐蚀作用亦强。强酸类常用于工业、制药和化学试剂等，家庭日用品如去污粉、擦亮剂、蓄电池等亦含有强酸类物质。小儿中毒大多由于误服所致。燃烧蓄电池时可发生吸入中毒。本病主要为误服或工作中不慎所致，因此生活或工作中应加强防护，工人在作业时应穿戴防护服、防护手套。科研实验室中需要应用到强酸的实验应保持实验室通风，实验员严格按照实验操作进行实验。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%--0.0003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克喉痉挛肺水肿猝死",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 对症治疗 手术治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：50-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "生活或工作中应加强防护，工人在作业时应穿戴防护服、防护手套。"
        ]
    },
    "cause_info": "强酸主要指硫酸、硝酸和盐酸，它们都有强烈刺激和腐蚀作用。中毒多由于生产过程中接触或呼吸道吸入或误服所致。药物接触局部，导致局部充血、水肿、坏死和溃疡，甚至腔管脏器穿孔，以后形成疤痕、狭窄和变形，随着药物吸入血循环，引起内脏器官的损害，以肝、肾受损较重。强酸主要指硫酸、硝酸和盐酸，它们都有强烈刺激和腐蚀作用。中毒多由于生产过程中接触或呼吸道吸入或误服所致。药物接触局部，导致局部充血、水肿、坏死和溃疡，甚至腔管脏器穿孔，以后形成疤痕、狭窄和变形，随着药物吸入血循环，引起内脏器官的损害，以肝、肾受损较重。",
    "prevent_info": "本病主要为误服或工作中不慎所致，因此生活或工作中应加强防护，误服时不要简单误解为“酸性可用碱性中和”而采用治疗措施，如使用服用碳酸氢钠而导致胃穿孔等，有外科指征时应及早手术，家庭如有此类物品要严加保管防止误用及意外。",
    "symptom_info": [
        [
            "休克",
            "惊厥",
            "血压下降",
            "声音嘶哑",
            "幽门狭窄",
            "呼吸困难",
            "尿闭",
            "胸闷",
            "昏迷",
            "腹泻",
            "我要提问"
        ],
        [
            "吞食强酸后，口腔，咽部，食道及胃肠等处粘膜发生水疱，溃烂和灼痛，并有恶心，呕吐，腹痛，便秘或腹泻等症状，呕吐物有酸味，含有血液和粘膜碎片，由于喉头痉挛或水肿，可致声音嘶哑，吞咽困难，窒息等，严重者可发生休克及胃穿孔，经口服大量强酸吸收后，常发生重度酸中毒，出现呼吸困难，惊厥，昏迷等，部分病人有肝，肾损害，甚至发生肝坏死，尿毒症，硝酸中毒除上述症状外，还可导致高铁血红蛋白血症，并出现血压下降和心肌损害等；小儿因误服草酸和草酸盐中毒时，可引起低血钙及手足搐搦，若肾小管被草酸钙等结晶体堵塞，则可引起尿闭，强酸中毒后，恢复时大多发生食道和幽门狭窄。吸入中毒主要表现为呼吸道刺激症状，如呛咳，胸闷，呼吸困难，青紫，咳出血性泡沫痰，同时有血压下降，体温升高，甚至发生喉痉挛，窒息死亡。皮肤接触则有局部灼伤，疼痛，红肿，坏死和溃疡等，大面积接触可有全身症状。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "瞳孔反射"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 对症治疗 手术治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "50-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸽蛋",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "蚝豉",
            "草鱼"
        ],
        "recommand": [
            "卷心菜烧肉蒸饺",
            "香菜莲藕饺",
            "雪菜肉末粥",
            "猪肉青菜粥",
            "紫菜色拉卷",
            "牛奶菠菜粥",
            "香菇油菜面筋粥",
            "干冬菜粥"
        ]
    },
    "drug_info": []
}