{
    "url": "http://jib.xywy.com/il_sii/gaishu/2055.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "烧伤科",
            "热烧伤"
        ],
        "name": "热烧伤",
        "desc": [
            "“烧伤”可由热水，蒸气、火焰、电流，激光、放射线、酸，碱、磷等种因子引起。通常所称的或狭义的烧伤，是指单纯由高温所造成的热烧伤，在临床上常见。其他因子所致的烧伤则冠以病因称之，如电烧伤、化学烧伤等。热烧伤的病理改变，取决于热源温度和受热时间，此外，烧伤的发生和发展还与病人机体条件相关，例如：某些衰弱的病人用40～50℃的热水袋时，不慎即可造成Ⅱ度烧伤，与组织对热力的传导良不有关，又如：小儿烧伤的全身反应，常比成人受相同面积(占体表%)和浓度的烧伤后严重。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.05%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：脓毒性休克急性呼吸衰竭成人呼吸窘迫综合征肺水肿脓毒症肺不张急性肾功能衰竭",
            "就诊科室：外科  烧伤科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：30%-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "日常工作及生活时尽量注意用火用电安全。"
        ]
    },
    "cause_info": "病因：“烧伤”可由热水、蒸气、火焰、电流、激光、放射线、酸、碱、磷等种因子引起。通常所称的或狭义的烧伤，是指单纯由高温所造成的热烧伤，在临床上常见。其他因子所致的烧伤则冠以病因称之，如电烧伤、化学烧伤等。热烧伤是由热水、蒸气、火焰、电流等高温所造成的。“烧伤”可由热水、蒸气、火焰、电流、激光、放射线、酸、碱、磷等种因子引起。通常所称的或狭义的烧伤，是指单纯由高温所造成的热烧伤，在临床上常见。其他因子所致的烧伤则冠以病因称之，如电烧伤、化学烧伤等。热烧伤是由热水、蒸气、火焰、电流等高温所造成的。",
    "prevent_info": "专业指导预防烧伤后器官并发证的基本方法，是及时纠正低血容量、迅速逆转休克、以及预防或减轻感染。同时又要根据具体病情，着重维护某些器官的功能。例如：出现尿少、血红蛋白或尿管型等，应考虑血容量不足、溶血或其他肾损害因子等，采取增加灌注、利尿、使尿硷化、停用损害肾的抗生素（如庆大霉素、多粘菌素）等措施。出现肺部感染、肺不张等，应积极吸痰和祛痰、选用抗菌药物、设法改善换气功能和给氧等。",
    "symptom_info": [
        [
            "水肿",
            "剧痛",
            "水泡",
            "皮肤坏死",
            "轻度烧伤",
            "酸烧伤",
            "免疫力降低",
            "脉率增快",
            "焦痂性烧伤",
            "烦躁不安",
            "我要提问"
        ],
        [
            "热烧伤的病理改变，取决于热源温度和受热时间，此外，烧伤的发生和发展还与病人机体条件相关，例如：某些衰弱的病人用40～50℃的热水袋时，不慎即可造成Ⅱ度烧伤，与组织对热力的传导良不有关，又如：小儿烧伤的全身反应，常比成人受相同面积（占体表％）和浓度的烧伤后严重。病理改变，除了高温直接造成的局部组织细胞损害，为机体的各种反应所致，烧伤后机体反应可能释出：①应激性激素，由于疼痛刺激，血容量降低等，儿茶酚胺，皮质激素，抗利尿激素，血管加压素，醛固酮等释出增加；②炎症介质，由于伤处组织细胞受损或加以沾染细菌，缓激肽，补体碎片（C3a，C5a等），组胺，色胺等释出；③花生四烯酸由於磷脂酶等作用，变为前列腺素（PG），血栓质（TX）和白三烯（LT）；④各种其他因子，如血小板活性因子（PAF），白介素（IL），肿瘤坏死因子（TNF）等，以上多种生物活性物质可引起烧伤的局部炎症和全身反应，如用糖皮质激素，消炎痛等药物，可减轻机体反应，但只可适当使用，否则反可增加并发症。为了正确处理热烧伤，首先要判断烧伤的面积和深度，还要密切观察创面变化和全身状态，应警觉并发症的发生。一.烧伤的面积和深度如上所述，这两个条件与病情轻重密切相关。1.面积的估计以烧伤区占体表面积％表示，研究者曾提出几种估计方法，国内现有中国新九分法和手掌法，后者用小面积烧伤。新九分法是将人体各部分别定为右干个9％，主要适用于成人；对儿童因头部较大而下肢较少，应稍加修改，具体方法见表一；并可绘制成图附于病历以标明。2.浓度的识别按热力损伤组织的层次，烧伤分为1°，浅Ⅱ°，深Ⅱ°和Ⅲ°。Ⅰ°烧伤：仅伤及表皮，局部呈现红肿，故又称红斑性烧伤；有疼痛和烧灼痛，皮温稍增高，3～5日可好转痊愈，脱屑而不留瘢痕。Ⅱ°烧伤：深达真皮，局部出现水泡，故又称水泡性烧伤，①精选Ⅱ°者仅伤及真皮浅层，一部分生发层健存，因渗出较多，水泡较饱满，破裂后创面渗液明显；创底肿胀发红；有剧痛和感觉过敏；皮温增高，若无感染等并发症，约2周可愈，愈后不留瘢痕，短期内可有色素沉着，皮肤功能良好，②深Ⅱ°者伤及真皮深层，尚残留皮肤附件，因变南的表层组织稍厚，水泡较小或较扁薄，感觉稍迟钝，皮温也可稍低，去表皮后创面呈浅红或红白相间，或可见网状栓塞血管；表面渗液少，但底部肿胀明显，若无感染等并发症，3～4周可愈，因修复过程中间有部分肉芽组织，故留有瘢痕，但基本保存了皮肤功能。二.烧伤严重性分度为了设计治疗方案，特别是处理成批伤员时，筹组人力，物质条件，需要区别烧伤严重程度的分类，我国常用下列分度法：轻度烧伤：Ⅱ°烧伤面积9％以下。中度烧伤：Ⅱ°烧伤面积10％～29％；或Ⅲ°烧伤面积不足10％。重度烧伤：总面积30％～49％；或Ⅲ°烧伤面积10％～19％；或Ⅱ°，Ⅲ°烧伤面积虽不达上述百分比，但已发生休克等并发症，呼吸道烧伤或有较重的复合伤。特重烧伤：总面积50％以上；或Ⅲ°烧伤20％以上；或已有严重并发症。另外，临床上还常称呼小，中和大面积烧伤，以示其损伤轻重，但区分标准尚久明确，故病历记载仍应明确面积和浓度。三.局部病变热力作用于皮肤和粘膜后，不同层次的细胞因蛋白质变性和酶失活等发生变质，坏死，而后脱落或成痂，强热力则可使皮肤，甚至其深部组织炭化。烧伤区及其邻近组织的毛细血管，可发生充血，渗出，血栓形成等变化，渗出是血管通透性增高的结果，渗出液为血浆成分（蛋白浓度稍低），可形成表皮真皮间的水泡和其他组织的水肿。四.全身反应面积较小，较浅表的热烧伤，除疼痛刺激外，对全身影响不明显，面积较大，较深的热烧伤，则可引起下述的全身性变化。1.血容量减少伤后24～48小时内，毛细血管通透性增高，血浆成分丢失到组织间（第三间隙），水泡内或体表外（水泡破裂后），故血容量减少，严重烧伤后，除损伤处渗出处，其他部位因受体液炎症介质的作用也可有血管通透性增高，故血容量更加减少，除了渗出，烧伤区因失去皮肤功能而蒸发水分加速，加重了脱水。机体在血容量减少时，通过神经内分泌系统调节，降低肾的泌尿以保留体液，并产生口渴感，毛细血管的渗出经高峰期后可减少至停止，组织间渗出液可逐渐吸收，然而，如果血容量减少超过机体代偿能力，则可造成休克。2.能量不足和氮负平衡伤后机体能量消耗增加，分解代谢加速，出现氮负平衡。3.红细胞丢失较重的烧伤可使红细胞计数减少，其原因可能是血管内凝血，红细胞沉积，红细胞形态改变后易破坏或被网状内皮系统吞噬，故可出现红蛋白尿和贫血。4.免疫功能降低伤后低蛋白血症，氧自由基增多，某些因子（如PGI2，IL-6，TNF等）释出，均可使免疫力降低；加以中性粒细胞的趋化，吞噬和杀灭作用也削弱，所以烧伤容易并发感染。五.全身性反应和并发症中度以上烧伤的严重性实际包含其全身反应和并发症，并发症甚至可使轻度烧伤病人发生危险，预防或减轻并发症，则可促使烧伤病人顺利或转好治愈，为此，必须重视烧伤的全身性反应和并发症的早期表现。低血容量的表现，主要有口渴，唇干，尿少，脉率增快，血压偏低，红细胞比积增高等，如发生休克，可有烦躁不安或表情淡漠，反应迟钝，出冷汗或肢端凉湿，脉搏细弱或触不清，血压明显降低或测不到，尿量甚少或导尿始能观测尿量，中心静脉压降低等。烧伤容易并发感染，创面上的化脓易发现，坏死组织，焦痂下的感染和全身性感染，则可能被忽视，此时病人体温明显上升，白细胞及其中性百分率明显增多；但重病人的体温反可降低，白细胞可不增多或减少，应取创面分泌物和血液，作细菌培养和药敏试验。还要根据烧伤严重程序，监测肾，肺等重要器官功能，例如：对肾功能改变，除了计算每小时尿量，还要化验尿常规（含比重），测定血/尿肌酐，血/尿钠等，对肺部改变，除了呼吸系统的理学检查，需要时摄X线胸片和血气分析等检查，总之，要及时发现和诊断烧伤的各种并发症，以便及时采取治疗措施。"
        ]
    ],
    "inspect_info": [
        "细菌感染免疫检测",
        "白细胞分类计数",
        "红细胞计数(RBC)",
        "氨基酸的检查",
        "脉搏",
        "尿常规",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "外科  烧伤科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30%-50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸽蛋",
            "南瓜子仁",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "咸鸭蛋",
            "腐竹",
            "白扁豆",
            "草鱼"
        ],
        "recommand": [
            "桂圆栗子粥",
            "桂圆粥",
            "麦冬小麦粥",
            "荞麦粥",
            "南瓜大麦粥",
            "大麦汤",
            "青豆豆腐牛肉羹",
            "燕麦粳米粥"
        ]
    },
    "drug_info": []
}