{
    "url": "http://jib.xywy.com/il_sii/gaishu/2057.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "烧伤科",
            "烧伤感染"
        ],
        "name": "烧伤感染",
        "desc": [
            "烧伤后皮肤做为人体抵御微生物入侵的天然屏蔽被破坏，而且坏死的皮肤组织又是微生物生长繁殖的良好的“培养基”。因此，烧伤创面极易感染，近年来，由于烧伤休克救治水平的提高，休克死亡率明显下降，而烧伤感染却成为严重烧伤的主要死亡原因。烧伤感染的防治是烧伤治疗的关键。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.013%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：高钠血症菌血症",
            "就诊科室：外科  烧伤科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
            "烧伤感染宜多补充水分。多食含丰富维生素A、C、B族的食物，宜利尿清热、易消化吸收的食物。"
        ]
    },
    "cause_info": "病因烧伤后皮肤作为人体抵御微生物入侵的天然屏障被破坏，而出现细菌感染，常见细菌为金葡菌，绿脓杆菌，弗氏枸橼酸杆菌，硝酸盐阴性杆菌以及其它肠道阴性杆菌，严重烧伤还可能出现毒菌感染，厌氧菌和病毒感染。烧伤后皮肤作为人体抵御微生物入侵的天然屏障被破坏，而出现细菌感染，常见细菌为金葡菌，绿脓杆菌，弗氏枸橼酸杆菌，硝酸盐阴性杆菌以及其它肠道阴性杆菌，严重烧伤还可能出现毒菌感染，厌氧菌和病毒感染。",
    "prevent_info": "专业指导当发生局部或全身感染时治疗起来一般有一定的难度，感染的预防显得更加重要，合理的预防措施包括以下几个方面：1、清创术，无菌操作和消毒隔离措施虽然全身性感染的致病菌并非完全来自于创面，但创面的细菌与感染有一定的关系，所以采取减菌措施是必要的，常用的有清创术和无菌操作原则，病人入院早期在不妨碍抗休克的前提下应施以必要的清创，清除创面上的污染物和腐皮，用1‰新洁尔灭或0.5%洗必泰冲洗创面，最后用20℃～35℃的生理盐水冲洗创面，以减少创面的细菌数，在防止感染的途径中不能忽视无菌操作和消毒，虽然将病人放置在无菌的层流室内是不容易实现的，在一般情况下也是不必要的，但将病人放置在一个有消毒隔离条件的病房里却是非常必要的，对可能引起交叉感染的一切因素（如病房内用具，医护人员携带物等）都应避免，无菌原则是防止医源性感染的关键。2、营养大面积烧伤病人通常同时存在营养不良，免疫功能低下和感染，三者互为因果，研究表明，严重烧伤病人的足够的热量供应下，高蛋白治疗组的调理指数，血清总蛋白，转铁蛋白，C3和IgG水平均高于对照组，加强营养并注意维持正氮平衡能显著减少侵袭性感染的发生率和死亡率。3、免疫疗法烧伤感染的免疫法研究较多的是绿脓杆菌感染的免疫疗法，免疫疗法分主动免疫和被动免疫，目前临床应用的主动免疫主要是绿脓杆菌菌苗，被动免疫是绿脓杆菌免疫球蛋白或高价免疫血清（或血浆）。⑴主动免疫：绿脓杆菌菌苗根据抗原成分可分为脂多糖抗原和内毒素蛋白抗原二类，7价绿脓杆菌菌苗和16价绿脓杆菌菌苗（PEV-01）属于脂多糖抗原，我国研制的绿脓杆菌菌苗（EP）属内毒素抗原，绿脓杆菌菌苗具有良好的免疫原性，烧伤病人在入院当天，7天和14天三次接种PEV-01后，对16种成分的抗体效价从入院1/4～1/32平均上升到1/64～1/256，并保持4周，血清中出现的凝集素和血凝集对绿脓杆菌致死攻击有保护作用，而未注射菌苗的病人罕有保护性抗体。接种菌苗的病人血浆中内毒素水平低，未接种菌苗而感染绿脓杆菌的病人内毒素效价高，内毒素消耗补体的C3成分，损害非特异性免疫机理，增加病人对感染的易感性，接种绿脓杆菌菌苗降低血中内毒素水平，亦间接增强病人对其字细菌感染的抵抗力。接种菌苗后中性粒细胞的吞噬活性增强，中性粒细胞对乳胶颗粒，产气杆菌和奇异变形村菌的吞噬作用增强，在有特异性抗体存在时，中性粒细胞杀死绿脓杆菌的能力显著增强。菌苗的适宜剂量可以产生最大的抗体反应水平，一般推荐应用的剂量为，7价菌苗25μg/kg/次，PEV-01每次用一个成人剂量（RHD），12岁以下儿童给0.5RHD，可采用皮内和肌肉联合或皮下注射，一般5～7天才产生合适的抗体水平，因此菌苗接种越早越好，首次接种应在6天内进行，因为6天后病人对菌苗的反应相当差，主动免疫一般经5～7天，血清中IgG抗体的含量才能达到保护水平，维持时间较短暂，须连续免疫，3～7天接种一次直到绿脓杆菌感染的威胁消失。注射菌苗后局部可出现红肿，体温可升高，对反应严重时应停止或减少菌苗剂量。⑵被动免疫：被动免疫是给病人注射绿脓杆菌免疫球蛋白或高价免疫血清（或血浆），高效价免疫血浆的制备是给志愿者注射菌苗，当抗体效价达到1∶512时分离血浆，冻干保存，成人用量250ml，儿童125ml，一般在一周内注射，绿脓杆菌免疫球蛋白在入院当天开始注射，连续3天，成人每次0.5ml，儿童0.2ml。被动免疫可弥补主动免疫产生时间较长的缺点，对免疫功能低下者一般主张烧伤后即刻注射多价绿脓杆菌菌苗和高效价绿脓杆菌免疫球蛋白或免疫血浆。4、预防性应用抗生素预防性应用抗生素的原则是早期，联合，足量和敏感，虽然部分学者不主张预防性应用抗生素，但我们认为合理地应用抗生素可以降低侵袭性感染的发生率，早期是指对大面积及深度烧伤或污染较严重的病人入院后即应用抗生素预防感染；联合是指联合应用两类抗生素的抑制细菌在创面上及痂下大量繁殖，一般采用先锋霉素加下胺卡那霉素。5、积极治疗创面烧伤创面的坏死组织为细菌提供了良好的培养基，创面是感染的主要来源，而且烧伤后免疫功能的损害也随着创面愈合或经切痂植皮覆盖后大多恢复正常，所以积极处理创面（包括切痂植皮，局部外用药物促进创面愈合）是预防感染的关键。",
    "symptom_info": [
        [
            "烧伤后恶心与呕吐",
            "烧伤创面淡黄色...",
            "磷烧伤合并中毒",
            "手掌疤痕畸形",
            "烧伤后尿量减少",
            "烧伤后脉搏增速",
            "烧伤创面甜腥气...",
            "烧伤创面暗灰或...",
            "烧伤创面粪臭味分泌物",
            "鼻翼扇动"
        ],
        [
            "一、创面感染的局部症状对创面的观察是判断局部感染的主要手段，要求医护人员对可视创面应随时观察创面变化，创面感染的常见症状为：1、创面分泌物颜色，嗅味和量的变化，不同的细菌感染可以产生不同的变化，金葡菌感染为淡黄色粘稠分泌物；溶血性链球菌感染为浅咖啡色稀薄分泌物；绿脓杆菌感染为绿色或蓝绿色有甜腥气味的粘稠分泌物；厌氧菌感染可以嗅到粪臭味。2、创面出现暗灰或黑色的坏死斑，革兰氏阴性杆菌感染的创面的常出现坏死斑。3、创面加深或创面延迟愈合，由于细菌侵犯深层的血管导致缺血坏死，创面加深进行创面延迟愈事。4、焦痂提前潮解，脱落，或出现虫咬样变化，表示局部有感染的发生。5、出现于痂皮或焦痂创面上的灰白斑点，多表明有真菌感染，斑点向创面迅速发展，融合成片状的绒毛状物，表面色泽渐渐明显，呈灰白色，淡绿色，淡黄色或褐色，数日后在创面上呈现一层薄粉状物。6、痂下出现脓液或脓肿，金葡菌感染时痂下可发生脓肿，若痂下为绿色有甜腥气味的脓液时多为绿脓杆菌感染。7、肉芽组织水肿，红肿或坏死，金葡菌或真菌感染均可以使肉芽组织坏死，而绿色杆菌感染肉芽创面上可以再现坏死斑。8、创面周围出现红肿，出血点或坏死斑，溶血性链球菌感染创面边缘多有明显的炎性反应。二、烧伤后全身性感染的表现虽然新型抗生素不断应用于临床，治疗措施几经改进，营养和免疫增强剂的补充大幅度增加，但大面积烧伤患者主要致死原因仍然是烧伤败血症或创面脓毒症，据国内外统计数字表明，死亡病人中有66.7%～75%与感染有关。（一）烧伤后全身性感染的类型与临床意义1、败血症和菌血症⑴败血症：细胞（或其他微生物）侵入血流并在血液或脏器及组织繁殖生长，同时产生大量霉素及产物，引起全身临床症状，伴有知液动力学和代谢的变化，——称为败血症，若发生脓毒性休克，预后较差，一般以血培养阳性作为败血症的诊断依据，引起败血症的细菌可以来自烧伤创面，静脉导管感染，内脏感染，或肠源性感染，败血症是创面毒症的晚期表现。⑵菌血症：活的细菌一过性地出现在血液循环中称为菌血症，往往发生在烧伤创面切痂或脱痂过程中，临床症状轻，不引起血液动力学和血生化变化。2、烧伤创面脓毒症和内霉素血症⑴烧伤创面脓毒症：Telplitz(1964年)首先发现烧伤创面周围的正常组织内绿脓杆菌繁殖，侵犯淋巴管和血管壁或穿入血管内形成栓塞，释放大量内霉素到血循环内，出现败血症的临床症状，血培养往往呈阴性，称为烧伤创面脓毒症，在创面周围组织活检时有血管周围炎或血管炎的变化，创面周围组织细菌量一般大于105/g组织，但这一指标并不是确诊创面脓毒症的指标，应结合活检和全身症状来判断。导致创面脓毒症的细菌包括革兰氏阴性细菌感染，革兰氏阳性细菌感染，真菌感染及混合感染。⑵内霉素血症：革兰氏阴性细菌细胞壁内层释放内霉素入血，导致血液动力学和各主要内脏的功能变化，出现败血症症状，而血培养阴性，应用血清鲎试验可测定内霉素的含量。根据临床病象，烧伤内霉素血症可分为四种类型，一是轻型，暂时性低血压，呼吸急迫，血气分析显示PCO2和PO2轻度下降，预后良好，二是呼吸型内霉素休克，低血压，呼吸每分钟40次以上，很快发生昏迷，少尿，代谢性酸中毒，病人多死于呼吸功能衰竭，三是DIC型内霉素休克，往往发生在感染创面切痂搬弄是非，表现血液动力学改变及凝血系统功能障碍，未烧伤皮肤有点状出血和微栓子，病理检查常发现深静脉栓塞，肾和皮肤的点状出血，第四种多发生在注射抗生素杀死大量革兰氏阴性杆菌释放出内霉素，引起低血压，体温可高达41度，呈双峰热，昏迷，呕吐，腹泻。内霉素血症症状类似革兰氏阴性细菌导致的脓毒性休克，治疗是除全身应用用效抗生素及综合治疗外，可以选用对抗或中和内霉素的药物：①糖皮质激素，有直接拮抗或中和大肠杆菌的脂多糖体和稳定补体的功能，②色甘酚二钠（DSCG），应用色甘酚二钠可以稳定肥大细胞，中性粒细胞不释放组织胺，五羟色胺和慢反应过敏物质，从而阻断这些递质对全身的影响，③多粘菌素B及其这抗生素，文献资料表明，多粘膜素B对内霉素有中和作用，羧苄青霉素亦可以中和大肠杆菌内霉素。（二）烧伤后全身性感染的临床特点1、全身性感染的发病期全身性感染根据发病时期可以分为早期和后期两个阶段，两者发病特点和影响因素不同。⑴早期感染：烧伤后两周内发病者属早期感染，这一阶段侵袭性感染发生率高，是全身侵袭性感染的发病高峰，约占60%左右，发病急，特别在休克期发病者，其临床表现往往与烧伤休克相混淆，如脉搏加快，呼吸急促，血压下降等，应注意鉴别诊断，早期感染的治疗较困难，病人死亡率较高。烧伤早期感染发生率高与以下因素有关，首先烧伤后两周内机体免疫功能明显紊乱，其次烧伤病人早期合并症多，如休克，肾功能损伤，肺功能损伤等，休克期渡过不平衡的病人败血症发生率高，另外早期水肿影响局部血液循环，肉芽组织未形成，局部防御屏障不健全，易于发生侵袭性感染。早期感染多表现为低体温，白细胞减少，精神抑制等低反应状态。⑵后期感染：烧伤两周以后发生的感染属后期感染，发病率比早期低，主要与创面处理不当和不合理应用抗生素有关，积极处理创面，尽早切痂植皮覆盖创面是预防感染的关键，若脱痂后大面积肉芽组织裸露最易诱发侵袭性感染，抗生素使用不当可以造成机会菌感染，另外全身营养支持疗法不当，蛋白及热量摄入不足，致使机体长期消耗衰竭，也是后期发生感染的主要原因，后期感染多表现为高体温，白细胞增高，精神亢奋等高反应状态。2、侵袭性感染的症状侵袭性感染的临床表现复杂，大致可归纳为高反应型和低反应型两种类型，主要表现：⑴精神状态：高反应型病人可表现为高度兴奋，谵妄，幻视，幻觉，严重时出现狂躁，低反应型病人为抑制状态，表现为少语，嗜睡，甚至昏迷。⑵体温：体温表现高热或体温下降，严重烧伤病人由于超高代谢，体温常维持在37℃～38.5℃左右，并不一定说明正发生侵袭性感染，若体温高达39℃或降至36℃以下就应注意是否发生感染。⑶脉搏：表现为加速可达150次/分以上，病危期脉搏缓慢提示预后不良。⑷呼吸：呼吸变化是重要特征，表现为呼吸急促或呼吸浅快或鼻翼扇动等呼吸困难症状。⑸胃肠功能：食欲不振是普遍的症状，有的病人表现为恶心，呕吐，腹泻较少见，若出现肠麻痹导致腹胀则是特异的特征。⑹血压：血压下降多为脓毒性休克，说明病情较危重，但一部分病人血压无明显变化。⑺创面变化：结合创面的变化可以诊断侵袭性感染，多表现为分泌物增多且有特殊气味，焦痂潮解脱落，肉芽水肿溃烂，痂下积浓等。⑻坏死斑：创面及正常皮肤可出现出血点坏死斑，呈暗红色或灰黑色，坏死斑可由细菌或真菌引起，是预后不良的指征。三、全身性真菌感染的临床表现⑴精神状态：多为兴奋状态，有时出现幻觉，谵妄，淡漠或神志恍惚，有时却完全正常，神志清醒，构成“若有若暗”的表现，严重者最后也可昏迷。⑵体温：多为稽留热或弛张热，夜间一点左右达高峰，发热前有轻微的寒颤，晚期或临终前可出现低体温状态。⑶脉搏，心率增快，与体温波动相适应，有时达140次/分，后期心力衰竭或心搏骤停。⑷呼吸明显加快（40～50次/分）甚至出现呼吸困难，真菌侵袭肺部时可闻及干湿性罗音，X线检查有肺纹理增粗或有棉团样阴影。⑸消化道表现：多数病人食欲不振，恶心，吞咽困难，水样腹泻，粘液样便或柏油样便，口腔粘膜出现炎症，溃疡或形成不易脱落的伪膜，涂片及培养均可发现真菌，痰液粘稠呈胶冻状。⑹血压：临终前血压渐下降。⑺创面变化：真菌可在创面上形成褐色或黑色菌斑，呈圆形或不规则形，在正常皮肤上可有小的出血点或形成弥散性红斑色结节，活检可发现真菌。四、厌氧菌感染的临床表现1、破伤风杆菌感染烧伤病人创面污染较严重，常有深层组织坏死，容易并发破伤风，为防止发生破伤风，除积极清创，处理创面外，伤后常规注射TAT1500μ，大面积烧伤病人于伤后一周再加强注射一次。若发生破伤风，治疗应给予大剂量TAT，镇静剂，及抗生素。2、气性坏疽电烧伤或其它浓度烧伤由于存在体液丢失或休克，创面深层组织坏死，梭状芽胞杆菌容易生长繁殖导致气性坏疽，临床表现有患部沉重，有包扎过紧感，肢体明显肿胀，有捻发音，局部X线显示有气体，分泌物涂片镜检发现革兰氏阳性芽胞杆菌。气性坏疽的预防关键是彻底清创，深部组织坏死用3%过氧化氢冲洗，预防性应用青霉素，一旦确认气性坏疽应立即手术清除坏死组织，必要时行截肢术，全身应用青霉素或红霉素，全身支持疗法。3，无芽胞厌氧菌感染厌氧菌感染主要来源于病人自身，特别是肠道，从感染者身上分离出的厌气主要包括脆弱类杆菌，产黑色素类杆菌，梭形杆菌，消化球菌，厌氧菌感染多与需氧菌感染同时存在，诊断靠分泌物的典型粪臭，分泌物或血培养阳性。五、病毒感染的临床表现随着病毒检查技术的提高，对病毒感染的报道日见增多，烧伤病人常见的病毒感染有单纯疱疹病毒感染，首先出现水泡样疱疹，也可为出血性疱疹，继而溃烂，坏死，一般多发生在深Ⅱ度创面上，也可见于正常皮肤，轻者可自行恢复，重者形成侵袭性感染，侵犯内脏，导致死亡，活检可发现核内包涵体，也可分离出病毒，血管学检查可发现中和抗体及补体结合抗体。病毒感染多继发于全身细菌感染或真菌感染，诊断较困难，治疗无特异疗法。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "尿血红蛋白定性",
        "尿常规",
        "细菌感染免疫检测",
        "尿血红蛋白（uHB）",
        "真菌感染的实验室检查",
        "脉搏",
        "体温测量"
    ],
    "treat_info": {
        "就诊科室": "外科  烧伤科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸽蛋",
            "鸡肉",
            "南瓜子仁"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "什菜面",
            "青菜饭",
            "猪肉青菜粥",
            "雪菜肉末粥",
            "香菇油菜面筋粥",
            "牛奶菠菜粥",
            "雪菜牛肉粥",
            "酱黄花菜"
        ]
    },
    "common_drug": [
        "依诺沙星乳膏",
        "肠内营养混悬液(TPF)"
    ],
    "drug_detail": [
        "科田依诺沙星乳膏(依诺沙星乳膏)",
        "能全力(肠内营养混悬液(TPF))",
        "百普力(肠内营养混悬液(SP))",
        "福建金山依诺沙星乳膏(依诺沙星乳膏)",
        "成都湔江积雪苷片(积雪苷片)",
        "陕西康惠积雪苷霜软膏(积雪苷霜软膏)",
        "浙江迪耳林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "新和成红霉素软膏(红霉素软膏)",
        "羚锐三黄珍珠膏(三黄珍珠膏)",
        "上海金皮宝解毒烧伤软膏(解毒烧伤软膏)",
        "媛葆宁聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "马应龙药业红霉素软膏(红霉素软膏)",
        "河南羚锐生物林可霉素利多卡(林可霉素利多卡因凝胶)",
        "上海新亚林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "同人泰创灼膏(创灼膏)",
        "东药林可霉素利多卡因凝胶(林可霉素利多卡因凝胶)",
        "湖北康正林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "8808聚维酮碘溶液(聚维酮碘溶液)",
        "葫芦岛国帝聚维酮碘溶液(聚维酮碘溶液)",
        "艾利克(聚维酮碘溶液)",
        "邦琪集团烫伤油(烫伤油)",
        "河北健宁甲紫溶液(甲紫溶液)",
        "天津金耀复方鱼肝油氧化锌软(复方鱼肝油氧化锌软膏)"
    ]
}