{
    "url": "http://jib.xywy.com/il_sii/gaishu/2067.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "咽部灼伤"
        ],
        "name": "咽部灼伤",
        "desc": [
            "咽部为吞咽和呼吸的必经之路，咽部灼伤多同时累及喉，进入食管则出现食管灼伤，除局部症状外，还可引起全身复杂的病理变化和中毒症状，应早期诊断，及时处理。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：喉水肿",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：30天",
            "治愈率：78% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000 —— 5000元）",
            "防止误服苛性化学物质。"
        ]
    },
    "cause_info": "疾病病因：误咽沸水或化学腐蚀剂可引起口腔粘膜和咽部粘膜的损伤，重者还有严重的全身中毒症状。烫伤多见于年幼儿童。腐蚀剂常见者为强酸、强碱、来苏、石炭酸等。咽入腐蚀剂如进入食管，则同时出现食管灼伤。咽喉灼伤可分热灼伤和化学灼伤二类。咽部烫伤绝大多数发生于儿童，多为对小儿照顾不周，误饮沸水或进食烫热的食物而致。成人多见于火焰、高热蒸气或其他高温液体致伤。故常伴有头、面、颈部的严重灼伤。化学灼伤多因误服苛性化学物质如强酸、强碱、重金属盐、氨水等物质引起，同时常有口腔及食管的灼伤。粘膜接触碱性腐蚀剂后，使脂肪皂化，蛋白质溶解，引起组织液化坏死，病变穿透性强，易向深层发展。粘膜接触酸性腐蚀剂后，其病理改变主要是水分吸收、蛋白质凝固，局部组织呈凝固性坏死改变，穿透力稍弱，高浓度者也可引起严重损伤。病理生理：误咽沸水或化学腐蚀剂可引起口腔粘膜和咽部粘膜的损伤，重者还有严重的全身中毒症状。烫伤多见于年幼儿童。腐蚀剂常见者为强酸、强碱、来苏、石炭酸等。咽入腐蚀剂如进入食管，则同时出现食管灼伤。病理改变：咽喉组织损伤的程度，视致伤物的温度(热灼度)和腐蚀剂的性质、尝试、进入的容量以及停留的时间而定。致伤物在咽喉生理狭窄区停留时间较长，所以在舌腭弓、悬雍垂、会厌舌面、杓状软骨及其皱襞、咽食管交界处的损害多较严重。咽喉灼伤按其损伤程度轻重分为三度：一度灼伤较多见，表现为咽粘膜弥漫性充血，然后出现水肿，发生于喉部者多较严重，创面愈合后无疤痕形成。二度灼伤病变累及粘膜层及肌层，粘膜水肿更为显著，粘膜表面覆有坏死性假膜或痂皮，因其致病原因不同可为白色、黄色或灰色等。三度灼伤最为严重，常见于化学性灼伤(如氨水、苛性钠)。苛性钠灼伤可致粘膜深度坏死，炎症持久，坏死性假膜需经3～4周才消失。轻者可恢复，但重度灼伤，继脱痂和坏死组织形成之后，后遗瘢痕性结缔组织增生，致并发各种畸形。疾病病因：误咽沸水或化学腐蚀剂可引起口腔粘膜和咽部粘膜的损伤，重者还有严重的全身中毒症状。烫伤多见于年幼儿童。腐蚀剂常见者为强酸、强碱、来苏、石炭酸等。咽入腐蚀剂如进入食管，则同时出现食管灼伤。咽喉灼伤可分热灼伤和化学灼伤二类。咽部烫伤绝大多数发生于儿童，多为对小儿照顾不周，误饮沸水或进食烫热的食物而致。成人多见于火焰、高热蒸气或其他高温液体致伤。故常伴有头、面、颈部的严重灼伤。化学灼伤多因误服苛性化学物质如强酸、强碱、重金属盐、氨水等物质引起，同时常有口腔及食管的灼伤。粘膜接触碱性腐蚀剂后，使脂肪皂化，蛋白质溶解，引起组织液化坏死，病变穿透性强，易向深层发展。粘膜接触酸性腐蚀剂后，其病理改变主要是水分吸收、蛋白质凝固，局部组织呈凝固性坏死改变，穿透力稍弱，高浓度者也可引起严重损伤。病理生理：误咽沸水或化学腐蚀剂可引起口腔粘膜和咽部粘膜的损伤，重者还有严重的全身中毒症状。烫伤多见于年幼儿童。腐蚀剂常见者为强酸、强碱、来苏、石炭酸等。咽入腐蚀剂如进入食管，则同时出现食管灼伤。病理改变：咽喉组织损伤的程度，视致伤物的温度(热灼度)和腐蚀剂的性质、尝试、进入的容量以及停留的时间而定。致伤物在咽喉生理狭窄区停留时间较长，所以在舌腭弓、悬雍垂、会厌舌面、杓状软骨及其皱襞、咽食管交界处的损害多较严重。咽喉灼伤按其损伤程度轻重分为三度：一度灼伤较多见，表现为咽粘膜弥漫性充血，然后出现水肿，发生于喉部者多较严重，创面愈合后无疤痕形成。二度灼伤病变累及粘膜层及肌层，粘膜水肿更为显著，粘膜表面覆有坏死性假膜或痂皮，因其致病原因不同可为白色、黄色或灰色等。三度灼伤最为严重，常见于化学性灼伤(如氨水、苛性钠)。苛性钠灼伤可致粘膜深度坏死，炎症持久，坏死性假膜需经3～4周才消失。轻者可恢复，但重度灼伤，继脱痂和坏死组织形成之后，后遗瘢痕性结缔组织增生，致并发各种畸形。",
    "prevent_info": "专业指导1、咽部烫伤绝大多数发生于儿童，多为对小儿照顾不周，误饮沸水或进食烫热的食物而致。成人多见于火焰、高热蒸汽或其他高温液体致伤。2、保持口腔清洁，伤口表面喷撒次碳酸铋或涂布龙胆紫等，或吞服橄榄油、石蜡油，使伤口干燥，并具有防腐、润滑和保护作用。饭前口服1%普鲁卡因15mL可以缓解吞咽困难，对增加营养水分及改善全身情况有利。3、强酸、强碱所致的咽喉灼伤，在伤后3～4小时内就诊者，应视其所服毒物的不同给予中和剂。服强碱者可用食醋、橘子汁、柠檬汁、牛乳、蛋清等中和。对酸类用氢氧化铝凝胶、肥皂水或稀氧化镁乳剂等中和。但忌用小苏打、碳酸钙中和，防止其产生的二氧化碳使受伤的食管和胃发生破裂。口服毒物较多者，可慎用洗胃，许多学者认为酸碱腐蚀伤洗胃列为禁忌。",
    "symptom_info": [
        [
            "舌口及咽部烧灼感",
            "吞咽障碍",
            "咽喉疼痛",
            "吞咽痛",
            "烦躁不安",
            "发音障碍",
            "烫伤",
            "高热",
            "出血倾向",
            "呼吸困难",
            "我要提问"
        ],
        [
            "伤后的主要症状为口腔，咽喉疼痛，吞咽痛，咽下困难，流口水等，继有高热，流涎，咳嗽，发音障碍，喘鸣或呼吸困难等症状，化学伤由于化合物的毒性，可有昏睡，失水，高热，休克等，可导致死亡，在儿童伴有吸吮困难及烦躁不安等，此外，可有精神不振，嗜睡，食欲很差，体温增高，并有轻重不等的中毒症状，呼吸困难为喉水肿及咽喉部分泌物潴留，堵塞呼吸道所致，为咽喉灼伤致死的主要原因，呼吸困难多数见于伤后5～10小时，在此期间应密切观察，24小时后未出现呼吸困难，即可认为脱离呼吸困难的危险期。检查 可见软腭，悬雍垂，咽后壁，会厌舌面等处粘膜起泡，糜烂或覆有白膜，化学灼伤后的粘膜有比较典型的表现，误咽碱性物，其呕吐物为粘性，油腻样，含有粘膜碎片，苛性碱作用于组织，溶解和破坏蛋白质，成为凝胶状的肿块，痂皮软而深，为混浊的灰色膜，硝酸灼伤的结痂常呈黄色，褐色或棕色，硫酸致伤则为黑色痂，醋酸和碳酸的痂为白色，碘，氨水，醋酸中毒时病人常呼出明显的气味。许多毒物可导致肾脏，肝脏，中枢神经系统的损害及电解质紊乱，表现有肾功能减退，衰竭，出血倾向等。咽灼伤严重病人，在晚期可引起相应器官的瘢痕狭窄，粘连，出现呼吸和吞咽障碍。"
        ]
    ],
    "inspect_info": [
        "呼吸运动检查",
        "细菌感染免疫检测",
        "神经系统检查",
        "便常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "30天",
        "治愈率": "78%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "南瓜子仁",
            "莲子",
            "葵花子仁"
        ],
        "bad": [
            "白扁豆",
            "草鱼",
            "猪油（板油）",
            "猪小排（猪肋排）"
        ],
        "recommand": [
            "培根白菜粥",
            "白菜清汤",
            "油豆腐油菜",
            "鸡油菜心",
            "油菜鸽子羹",
            "草鱼豆腐",
            "冬瓜草鱼汤",
            "花豆腐生菜瘦肉汤"
        ]
    },
    "drug_info": []
}