{
    "url": "http://jib.xywy.com/il_sii/gaishu/2068.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼烧伤"
        ],
        "name": "眼烧伤",
        "desc": [
            "当眼遇到高热或化学物质时，眼睑会迅速反射性闭合，以避免烧伤。但是，极高的温度仍可使眼球烧伤。烧伤的严重性和疼痛程度取决于烧伤的深度。化学烧伤可因某种刺激性物质进入眼内引起，即使是刺激性不太强的物质，也可引起明显的眼痛和损伤。因为疼痛剧烈，眼睑紧闭，又可使化学物质更长时间留在眼内，加重损害。化学物质所致眼外伤中17%为固体化学物引起，31%为液体化学物所引起，52%为化学物烟雾所致。在这些化学物引起的眼外伤中，可因化学物直接接触眼部而致，也可通过皮肤、呼吸道、消化道等全身性的吸收而影响于眼、视路或视中枢而造成损伤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：结膜充血",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 3000元）",
            "一旦眼球不慎被酸或碱性物质溅入烧伤时，立即用大量自来水清洗。"
        ]
    },
    "cause_info": "可见光损伤（10%）：可引起黄斑烧伤，如裸眼观察日蚀造成的“日蚀性视网膜病变”，青年人及正视眼多见，而高度近视眼者则少见，且与日蚀性质，季节，时间，天气阴晴有关，视网膜的光损伤(photic damage)可由眼科检查仪器的强光源或手术显微镜引起，激光的机械性，热和光化学作用能引起视网膜炎症和瘢痕。离子辐射性损伤（25%）：X线，r线，中子或质子束可引起放射性白内障，放射性视网膜病变或视神经病变，角膜炎或虹膜睫状体炎等，多发生在头部放射治疗，放射性职业者或核泄漏，核*，外照射，或用局部敷贴器后(剂量30Gy～36Gy，也有15Gy引起的)，一般4个月～3年后，引起进行性的微血管病变，类似于糖尿病视网膜病变。热源性眼烧伤（8%）：高温物质，如火焰，开水，热油，蒸汽等与眼组织直接接触造成灼伤，多与面部或全身性皮肤烧伤合并存在。化学性眼烧伤（12%）：由硫酸，硝酸，盐酸等酸性物质或氢氧化钾，氢氧化钠，氨水，石灰等碱性物质误伤眼部发生损伤。病因在眼烧伤的致伤原因中以热力和化学烧伤最为常见，其他还包括辐射烧伤。辐射性眼烧伤：辐射性损伤包括电磁谱中各种辐射线造成的损害，如微波，红外线，可见光，紫外线，X线，r射线等，中子或质子束照射也能引起这类损伤。(1)红外线损伤：玻璃加工和高温环境可产生大量红外线，对眼部的损伤主要是热作用，其中短波红外线(波长800-200mm )可被晶体和虹膜吸收，造成白内障(以往称为吹玻璃工人白内障)。(2)紫外线损伤：电焊，高原，雪地及水面反光可造成眼部紫外线损伤，又称为电光性眼炎(electric ophthalmia)或雪盲。可引起黄斑烧伤，如裸眼观察日蚀造成的“日蚀性视网膜病变”，青年人及正视眼多见，而高度近视眼者则少见，且与日蚀性质，季节，时间，天气阴晴有关，视网膜的光损伤(photic damage)可由眼科检查仪器的强光源或手术显微镜引起，激光的机械性，热和光化学作用能引起视网膜炎症和瘢痕。X线，r线，中子或质子束可引起放射性白内障，放射性视网膜病变或视神经病变，角膜炎或虹膜睫状体炎等，多发生在头部放射治疗，放射性职业者或核泄漏，核*，外照射，或用局部敷贴器后(剂量30Gy～36Gy，也有15Gy引起的)，一般4个月～3年后，引起进行性的微血管病变，类似于糖尿病视网膜病变。高温物质，如火焰，开水，热油，蒸汽等与眼组织直接接触造成灼伤，多与面部或全身性皮肤烧伤合并存在。由硫酸，硝酸，盐酸等酸性物质或氢氧化钾，氢氧化钠，氨水，石灰等碱性物质误伤眼部发生损伤。病因在眼烧伤的致伤原因中以热力和化学烧伤最为常见，其他还包括辐射烧伤。辐射性眼烧伤：辐射性损伤包括电磁谱中各种辐射线造成的损害，如微波，红外线，可见光，紫外线，X线，r射线等，中子或质子束照射也能引起这类损伤。(1)红外线损伤：玻璃加工和高温环境可产生大量红外线，对眼部的损伤主要是热作用，其中短波红外线(波长800-200mm )可被晶体和虹膜吸收，造成白内障(以往称为吹玻璃工人白内障)。(2)紫外线损伤：电焊，高原，雪地及水面反光可造成眼部紫外线损伤，又称为电光性眼炎(electric ophthalmia)或雪盲。",
    "prevent_info": "专业指导(1)一旦眼球不慎被酸或碱性物质溅入烧伤时，应就地取材，立即用大量自来水、河水或生理盐水现场清洗，睁眼或用手把上、下眼睑拉开，头在水中左右摆动约10分钟，彻底清洗结膜囊中化学物质。(2)急救后应进行以下措施救治：①碱性化学损伤时，应用20%硼酸冲洗，石灰灼伤时可用4%氯化铵或5%～10%酒石酸铵每5～10分钟滴眼一次。②酸性化学伤可用2%碳酸氢钠溶液冲洗。③局部用抗生素眼药水和眼膏包扎。(3)经上述紧急处理后急送医院眼科进一步诊治。",
    "symptom_info": [
        [
            "烫伤",
            "水肿",
            "充血",
            "结膜充血",
            "晶状体混浊",
            "麻痹",
            "我要提问"
        ],
        [
            "1.有火焰烧伤或高温液体烫伤史。2.化学物眼部沉着和染色。由于长时间接触化学物质，可见化学物质沉着在眼睑皮肤、结膜、角膜、晶体、玻璃体、视网膜等。眼表面的组织着色，常因长期直接接触化学物所致，眼内组织化学物沉着，多为化学物被皮肤、呼吸道及胃肠道吸收后沉着于眼部，如银工长期暴露在银质粉尘中，角膜和结膜可发生灰褐色银质沉着症。3.化学物眼部刺激或灼伤：对皮肤不致产生刺激症状的化学物，也可造成角膜及结膜的损伤，往往引起刺激症状，如烟草、酒精、汞、沥青和硫化氢等，可致结膜充血，乳头增生或结膜炎，亦可致角膜上皮损伤。4.化学物致眼部过敏反应：此种反应多表现为眼睑皮肤炎症和结膜充血水肿，有刺样皮肤异物感。5.化学物中毒所致的眼部病变：有毒的化学物质被机体吸收而致眼部组织发生病变，可有眼肌麻痹，晶状体混浊及化学物沉着，葡萄膜及视网膜病变，视神经病变，除眼部症状外，同时可有全身其他部位中毒症状。"
        ]
    ],
    "inspect_info": [
        "眼科检查",
        "眼睑检查",
        "视神经检查",
        "视力",
        "全身状态检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 3000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "白扁豆",
            "草鱼",
            "猪油（板油）",
            "猪油（板油）"
        ],
        "recommand": [
            "菜花泥子汤",
            "鸡肉竹笋汤",
            "蒜茸油麦菜",
            "油菜粥",
            "草鱼豆腐",
            "冬瓜草鱼汤",
            "清汤白菜卷",
            "香菇扒小白菜"
        ]
    },
    "drug_info": []
}