{
    "url": "http://jib.xywy.com/il_sii/gaishu/2085.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "鼻血管瘤"
        ],
        "name": "鼻血管瘤",
        "desc": [
            "发生于鼻部的脉管瘤以血管瘤为多见，其他少见的肿瘤有血管内皮细胞瘤、血管外皮细胞瘤、纤维血管瘤，血管纤维瘤以及血管淋巴管瘤。血管瘤是先天性良性肿瘤或血管畸型。鼻部血管瘤多发生于鼻腔内，尤以发生于鼻中隔者为多，亦可发生于鼻骨、鼻前庭和上颌窦。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：2-4周",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致",
            "不吃霉变腐败，烧焦的食物以及熏、烤、腌、泡的食物。"
        ]
    },
    "cause_info": "鼻部血管瘤的病因有如下几种学说：1.胚性残余说鼻中隔血管瘤系胚性母血管细胞所发生。2.慢性炎症说如出血性息肉，可发生于肉芽组织的血管变性，亦有人以为上颌窦海绵状血管瘤系息肉扭转，静脉瘀滞等营养障碍所致。3.外伤说鼻中隔前下部易受外伤，干燥等刺激，而毛细胞管瘤亦多发于此处，或与外伤有关。4.内分泌说鼻腔血管瘤可于怀孕期突然出现或增大，产后又缩小，且常出现于妊娠后期，可能与当时血循环障碍或内分泌活动有关。5.真正良性肿瘤。鼻部血管瘤的病因有如下几种学说：1.胚性残余说鼻中隔血管瘤系胚性母血管细胞所发生。2.慢性炎症说如出血性息肉，可发生于肉芽组织的血管变性，亦有人以为上颌窦海绵状血管瘤系息肉扭转，静脉瘀滞等营养障碍所致。3.外伤说鼻中隔前下部易受外伤，干燥等刺激，而毛细胞管瘤亦多发于此处，或与外伤有关。4.内分泌说鼻腔血管瘤可于怀孕期突然出现或增大，产后又缩小，且常出现于妊娠后期，可能与当时血循环障碍或内分泌活动有关。5.真正良性肿瘤。",
    "prevent_info": "癌应该从自己的生活行为中去取得，癌症的预防目前分为三级：一级预防是减少或消除各种致癌因素对人体产生的致癌作用，降低发病率，如平时应注意参加体育锻炼，改变自身的低落情绪，保持旺盛的精力，从而提高机体免疫功能和抗病能力;注意饮食，饮水卫生，防止癌从口入;不吃霉变腐败，烧焦的食物以及熏，烤，腌，泡的食物，或不饮用贮存较长时间的水，不吸烟，不酗酒，科学搭配饮食，多吃新鲜蔬菜，水果和富有营养的多种食物，养成良好的卫生习惯，同时注意保护环境，避免和减少对大气，饮食，饮水的污染，可以防止物理，化学和寄生虫，病毒等致癌因子对人体的侵害，有效地防止癌症的发生。二级预防是利用早期发现，做B型超声波扫描，甲胎蛋白测定，可揭示肝癌;做常规阴道细胞学检查，可早期发现宫颈癌;食道拉网检查，纤维食道镜，胃镜，肠镜检查，可早期发现食道癌，胃癌，结肠癌等，因此，一旦发现身体患癌症之后，一定到肿瘤专科医院去诊断和治疗，树立战胜癌症的信心，积极配合，癌症是可以治愈的。三级预防是在治疗癌症时，设法预防癌症复发和转移，防止并发症和后遗症，目前肿瘤专科医院都具备了一套综合治疗的优势，针对不同的肿瘤疾病，有着不同的治疗方法，如手术切除肿瘤，化疗，放疗，中医，免疫等治疗手段，相信只要注意学习，掌握常用而基本的肿瘤防治知识，人人都可以尽早捕捉某些癌症的征象和表现，以便及时就诊，协助医生作到及时诊断，及时治疗。",
    "symptom_info": [
        [
            "鼻出血",
            "复视",
            "继发感染",
            "鼻衂",
            "囊肿",
            "骨质破坏"
        ],
        [
            "检查鼻腔可见紫红色的新生物，瘤体质软，多有压缩性和推让性，触之易出血，但无浸润表现，如有继发感染，其表面糜烂，坏死和伴有息肉，若病变 只限于窦内，鼻腔可无改变，故往往不易诊断，穿刺上颌窦，针管内可流出血液，X线平片检查可能有以下几种改变：①鼻腔及同侧上颌窦及筛窦密度均匀增高，类似炎症改变；②上颌窦窦腔扩大，密度增高，类似囊肿样改变；③窦壁骨质破坏，类似恶性肿瘤改变，血管瘤往往表现合并感染，坏死，钳取活检组织所见常反映不出疾病的真实情况，而且易于造成出血，但小而带蒂的血管瘤可以一次切除，并做病理切片以确诊。血管瘤按临床表现及组织结构特征，一般可分为毛细血管瘤，海绵状血管瘤及蔓状血管瘤3种，另外还有毛细血管瘤为海绵状血管瘤的混合型。血管瘤大小不一，可具细蒂或广基，毛细血管瘤较小而多有蒂，海绵状血管瘤较大而基底广，色红，紫或黑红，呈圆形，卵圆形或为桑椹形，质较软而有弹性，易出血，海绵状血管瘤质软，可压缩，多发生于上颌窦的自然开口附近和下鼻甲处，肿瘤大者可压迫窦壁，破坏骨质，侵入邻近器官。鼻腔及鼻窦血管瘤的临床表现，随病程长短及病变范围大小而异，鼻腔血管瘤主要为单侧进行性鼻阻，如肿瘤压迫使中隔偏曲，则有两侧鼻阻，反复鼻出血为本病的突出表现，出血量不等，出血多者可有继发性贫血，早期鼻窦血管瘤可无任何症状，随着病变增大，可出现鼻阻，鼻出血，或者血管瘤向前而由前鼻孔脱出，或向后进入鼻咽部导致咽鼓管阻塞，肿瘤较大者，窦腔扩大，骨壁受压，吸收，变薄，甚至破坏，肿瘤向外扩展，可发生面部畸型，突眼，眼球移位，视力减退，复视，头痛等。"
        ]
    ],
    "inspect_info": [
        "视力",
        "头颅平片",
        "感染免疫检测",
        "鼻咽部MRI检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "2-4周",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "莲子",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "鸡肉"
        ],
        "recommand": [
            "胡萝卜苹果汁",
            "苹果炖鱼",
            "干贝鸡肉粥",
            "白菜蛋花粥",
            "白菜粥",
            "红扁豆粥"
        ]
    },
    "common_drug": [
        "注射用盐酸平阳霉素",
        "鱼肝油酸钠注射液"
    ],
    "drug_detail": [
        "莱博通注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)",
        "同盟药业鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "东海制药鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "信谊金朱鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "敖东延吉注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "海正辉瑞制药注射用盐酸平阳(注射用盐酸平阳霉素)"
    ]
}