{
    "url": "http://jib.xywy.com/il_sii/gaishu/2093.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "四肢血管损伤"
        ],
        "name": "四肢血管损伤",
        "desc": [
            "四肢血管损伤是常见的严重创伤之一，约90%发生在一侧肢体。战时下肢血管损伤多见，平时上肢多见，四肢动脉血管损伤的程度依次为：股动脉、肱动脉、腘动脉。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%-0.9%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：4-8周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "合理安排营养，多吃高蛋白、高热量、高维生素食物，增加营养，促进组织修复，同时保持大小便通畅。"
        ]
    },
    "cause_info": "发病原因：四肢的血管损伤可由锐性致伤因素如枪弹，刀刺伤等引起;也可以因生产作业，交通事故等过程中的钝性致伤因素如挤压伤，钝性暴力伤等引起，其中钝性外力所致的骨折及关节脱位常伴有其周围血管损伤，损伤可以是开放性的，也可以是闭合性的。发病机制：损伤所致动脉血管完全断裂时，血管断端回缩至周围组织，且断裂内膜向内卷曲形成血栓，动脉远端搏动消失，出血量常较少，但肢体远端坏死率高，动脉血管部分断裂时，部分断裂的动脉不能完全回缩至周围组织，且动脉的回缩扩大了裂口，出血较为严重，有时卷曲的内膜片可致局部血栓形成，覆盖裂口处，又由于其他动脉壁保持完整性，因此远端的脉搏可仍然存在，动脉血管部分断裂，如果周围组织包裹出血及血肿，使其受到局限，远期将形成外伤性假性动脉瘤，如同时伴有附近静脉损伤，将形成动静脉瘘，动脉挫伤多由钝性暴力所致，血管内膜，中膜对于过度伸展，牵拉，扭曲的耐力差，致使其首先破裂造成动脉管壁的广泛血肿，断裂动脉内膜脱入管腔形成血栓。四肢的血管损伤可由锐性致伤因素如枪弹，刀刺伤等引起;也可以因生产作业，交通事故等过程中的钝性致伤因素如挤压伤，钝性暴力伤等引起，其中钝性外力所致的骨折及关节脱位常伴有其周围血管损伤，损伤可以是开放性的，也可以是闭合性的。损伤所致动脉血管完全断裂时，血管断端回缩至周围组织，且断裂内膜向内卷曲形成血栓，动脉远端搏动消失，出血量常较少，但肢体远端坏死率高，动脉血管部分断裂时，部分断裂的动脉不能完全回缩至周围组织，且动脉的回缩扩大了裂口，出血较为严重，有时卷曲的内膜片可致局部血栓形成，覆盖裂口处，又由于其他动脉壁保持完整性，因此远端的脉搏可仍然存在，动脉血管部分断裂，如果周围组织包裹出血及血肿，使其受到局限，远期将形成外伤性假性动脉瘤，如同时伴有附近静脉损伤，将形成动静脉瘘，动脉挫伤多由钝性暴力所致，血管内膜，中膜对于过度伸展，牵拉，扭曲的耐力差，致使其首先破裂造成动脉管壁的广泛血肿，断裂动脉内膜脱入管腔形成血栓。",
    "prevent_info": "专业指导及时彻底治疗外伤。(1)严密观察患者生命体征变化，每15min测量脉搏、血压1次，发现患者面色苍白、脉搏加快、血压下降，应迅速采取抢救措施，在通知医生的同时，迅速建立静脉输血通道。(2)密切观察患肢采取恰当护理。1)观察患肢制动、屈膝情况。如果发现病人患肢远端供血不足或足背动脉触摸不到，应立即给病人患肢下垫枕，屈膝90°，屈髋，患肢制动，以减小腘动脉的张力。骨折未复位前，禁用布朗架或板式架抬高患肢或进行牵引。2)观察局部血肿情况，床头备橡胶管止血带，如患肢周围肿胀持续加重，应做好出血的抢救准备。",
    "symptom_info": [
        [
            "创伤",
            "外伤性出血",
            "小腿或前臂间隙综合征",
            "低血压",
            "血肿形成",
            "血管伤",
            "剧烈疼痛",
            "开放性损伤",
            "休克"
        ],
        [
            "四肢主要血管径路的火器伤，切割伤，骨折，脱位及挫伤等，均应警惕血管伤的可能性，高速子弹或弹片伤如伤道邻近主要血管，清创时应探查血管，有时子弹虽未穿过血管，但冲击波可造成血管严重挫伤，导致栓塞或破裂。开放性损伤主要表现为局部搏动性大出血，血肿形成或因此而引起的失血性休克，闭合性损伤则表现为局部张力性血肿，肢体进行性肿胀或伴有不同程度的失血性休克，损伤动脉远端的脉搏可以减弱或消失，也可持续存在，损伤动脉远端肢体的缺血程度依血管损伤程度，侧支循环的代偿能力，周围组织的损伤程度等因素不同而不同，动脉供血中断，远端动脉血栓形成以及骨筋膜室压力增高是造成肢体远端循环障碍的常见原因，损伤肢体可因创伤和缺血出现剧烈疼痛，长时期缺血可致肢体感觉异常至感觉丧失，出现肢体瘫痪，剧烈疼痛转为疼痛消失，钝性损伤所致的动脉挫伤早期可无肢体缺血症状，但血管内膜的断裂无疑会导致动脉栓塞，此情况一般发生于伤后几小时至几天。X线片如发现有肢体的骨折及移位应考虑到血管损伤的可能，而动脉血管造影检查则可以确定血管损伤的诊断，超声多普勒检查能发现损伤远端动脉搏动消失。根据病史，临床表现及血管造影等辅助检查通常可以做出诊断，动脉损伤的早期诊断比较困难，结合无损伤血管检查是诊断肢体管损伤常用的手段，短期观察(12～24h)也是诊断一方面，当踝肱指数(ABI)<1.00，动脉搏动在休克纠正后仍减弱或消失，应行动脉造影，肢体血管损伤诊断步骤。值得注意的是，有20%～30%的伤尽管有动脉血管损伤，但仍可扪及远端动脉的搏动，因此，不可单凭动脉搏动的有无来确定血管损伤的有无。"
        ]
    ],
    "inspect_info": [
        "多普勒超声心动图",
        "血管造影",
        "脉搏",
        "造影检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "4-8周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "己酮可可碱缓释片"
    ],
    "drug_detail": [
        "舒安灵(己酮可可碱缓释片)"
    ]
}