{
    "url": "http://jib.xywy.com/il_sii/gaishu/2149.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "恶性葡萄胎"
        ],
        "name": "恶性葡萄胎",
        "desc": [
            "葡萄胎的水泡样组织已超过子宫腔范围，侵入子宫肌层深部或在其他部位发生转移者，称为恶性葡萄胎。发生的机会为5％～20％的葡萄胎恶变成恶性葡萄胎或绒毛膜癌，多数在葡萄胎清除后6个月内发生，但亦有葡萄胎未排出之前就发生恶变者。恶性葡萄胎虽具有恶性肿瘤特点，但治疗效果及预后均较绒毛膜癌为好。恶性葡萄胎的主要症状是在葡萄胎排出后数月之内，出现不规则阴道流血，量多少不定，子宫略大而软，如发生子宫穿孔，有腹痛，内出血，甚至休克，葡萄胎转移到肺部可有咳血;转移到脑部则出现及溢血症状，甚至立即死亡;转移到肠可以引起消化道出血;转移到外阴，阴道和子宫颈，局部有此蓝色结节，结节破溃可造成大出血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：多见于女性  ",
            "传染方式：无传染性",
            "并发症：休克",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "恶性葡萄胎的真正发生原因尚不清楚，以下为可能因素：年龄因素（25%）：恶性葡萄胎的真正发病原因不明。病例对照研究发现恶性葡萄胎的发生与营养状况、社会经济及年龄有关。病因学中年龄是一显著相关因素，年龄大于40岁者葡萄胎发生率比年轻妇女高10倍，年龄小于加岁也是发生完全性葡萄胎的高危因素，这两个年龄阶段妇女易有受精缺陷。部分性葡萄胎与孕妇年龄无关。遗传因素（30%）：通过细胞遗传学结合病理学研究证明两类恶性葡萄胎各有遗传学特点。恶性葡萄胎的染色体基因组是父系来源，即卵子在卵原核缺失或卵原核失活的情况下和精原核结合后发育形成。恶性葡萄胎的真正发生原因尚不清楚，以下为可能因素：恶性葡萄胎的真正发病原因不明。病例对照研究发现恶性葡萄胎的发生与营养状况、社会经济及年龄有关。病因学中年龄是一显著相关因素，年龄大于40岁者葡萄胎发生率比年轻妇女高10倍，年龄小于加岁也是发生完全性葡萄胎的高危因素，这两个年龄阶段妇女易有受精缺陷。部分性葡萄胎与孕妇年龄无关。通过细胞遗传学结合病理学研究证明两类恶性葡萄胎各有遗传学特点。恶性葡萄胎的染色体基因组是父系来源，即卵子在卵原核缺失或卵原核失活的情况下和精原核结合后发育形成。",
    "prevent_info": "专业指导由于葡萄胎是一种因妊娠引起的疾病，只要做好计划生育，落实避孕措施，减少妊娠次数就可免患葡萄胎，尤其是40岁以上妇女尽可能不再妊娠，因为高龄妊娠不仅葡萄胎的发生率高，而且容易发生恶性变。发生葡萄胎后要提防术后恶变，葡萄胎刮宫术后严密观察HCG的变化是提防恶变的最主要的措施，刮宫术后12周以上，HCG持续高于正常水平，或曾一度降至正常水平后又迅速升高，在排除残余葡萄胎与再妊娠后，提示患者已处于恶性葡萄胎的早期阶段，应及时给予化疗。",
    "symptom_info": [
        [
            "休克",
            "腹痛",
            "内出血",
            "子宫穿孔",
            "我要提问"
        ],
        [
            "恶性葡萄胎的主要症状是在葡萄胎排出后数月之内，出现不规则阴道流血，量多少不定，子宫略大而软，如发生子宫穿孔，有腹痛，内出血，甚至休克，葡萄胎转移到肺部可有咳血;转移到脑部则出现及溢血症状，甚至立即死亡;转移到肠可以引起消化道出血;转移到外阴，阴道和子宫颈，局部有此蓝色结节，结节破溃可造成大出血。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "人绒毛膜促性腺激素",
        "双合诊",
        "唾液醛固酮"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "杏仁",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "白扁豆参米粥",
            "苡米鸡汤",
            "杏仁糯米粥",
            "肉桂米饭",
            "栗子猪肉汤",
            "豌豆绿豆粥",
            "清炒绿豆芽",
            "绿豆薏苡仁汤"
        ]
    },
    "drug_info": []
}