{
    "url": "http://jib.xywy.com/il_sii/gaishu/215.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "三尖瓣狭窄"
        ],
        "name": "三尖瓣狭窄",
        "desc": [
            "三尖瓣狭窄(tricuspid valve resistance)是由于各种病因引起三尖瓣口狭窄、瓣叶开放受限及开放面积变小，使血流通过受阻的一类心脏瓣膜疾病。后天性三尖瓣狭窄最常见病因为风湿性，约占所有病例的90%以上。其病理改变为三尖瓣叶发生纤维化增厚，甚至卷缩，瓣叶活动受限，交界融合，瓣口面积减少，腱索增粗、缩短，因此往往瓣膜狭窄与关闭不全并存。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：50岁以上中老年人发病率为0.03%--0.07%",
            "易感人群：多见于女性  ",
            "传染方式：无传染性",
            "并发症：肺栓塞肺栓塞和肺梗死",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食清淡富于营养，注意膳食平衡。忌辛辣刺激食物。"
        ]
    },
    "cause_info": "(一)发病原因风湿性心脏病、先天性三尖瓣狭窄、右房肿瘤、类癌心脏病、心内膜心肌纤维化、瓣叶赘生物、心脏外肿瘤。(二)发病机制1.病理解剖 风湿性三尖瓣狭窄的病理变化与二尖瓣狭窄相似，可见瓣叶增厚，瓣缘粘连，腱索增粗缩短，形成一隔膜样孔隙。三尖瓣狭窄较多见于女性，可合并三尖瓣关闭不全或其他任何瓣膜损害同时存在，右心房明显扩大，心房壁增厚，也可出现肝，脾大等严重内脏淤血现象。2.病理生理 正常三尖瓣口房，室的压力阶差较小，当三尖瓣狭窄时房，室的压力阶差>0.67kPa(5mmHg)，即可出现体循环淤血，由于腔静脉系统容量大，阻力小，对右心房压力升高具有相当大的缓冲作用，所以右心房淤血所产生的压力升高，一般很少超过2.0kPa(15mmHg)，但是长期三尖瓣狭窄可使右心房扩大和压力增高，引起腔静脉回流障碍，进一步导致体静脉压增高，如颈静脉怒张，肝肿大和下肢水肿，另方面由于右心室舒张期充盈量不足，使右心室心排血量减低，因而可使肺淤血程度减轻，故三尖瓣狭窄对伴有二尖瓣狭窄患者的肺血管床具有一种保护作用，若为单纯三尖瓣狭窄，则由于肺循环血量减少，回流至左心房，左心室血量亦减少，可使左心排血量降低。(一)发病原因风湿性心脏病、先天性三尖瓣狭窄、右房肿瘤、类癌心脏病、心内膜心肌纤维化、瓣叶赘生物、心脏外肿瘤。(二)发病机制1.病理解剖 风湿性三尖瓣狭窄的病理变化与二尖瓣狭窄相似，可见瓣叶增厚，瓣缘粘连，腱索增粗缩短，形成一隔膜样孔隙。三尖瓣狭窄较多见于女性，可合并三尖瓣关闭不全或其他任何瓣膜损害同时存在，右心房明显扩大，心房壁增厚，也可出现肝，脾大等严重内脏淤血现象。2.病理生理 正常三尖瓣口房，室的压力阶差较小，当三尖瓣狭窄时房，室的压力阶差>0.67kPa(5mmHg)，即可出现体循环淤血，由于腔静脉系统容量大，阻力小，对右心房压力升高具有相当大的缓冲作用，所以右心房淤血所产生的压力升高，一般很少超过2.0kPa(15mmHg)，但是长期三尖瓣狭窄可使右心房扩大和压力增高，引起腔静脉回流障碍，进一步导致体静脉压增高，如颈静脉怒张，肝肿大和下肢水肿，另方面由于右心室舒张期充盈量不足，使右心室心排血量减低，因而可使肺淤血程度减轻，故三尖瓣狭窄对伴有二尖瓣狭窄患者的肺血管床具有一种保护作用，若为单纯三尖瓣狭窄，则由于肺循环血量减少，回流至左心房，左心室血量亦减少，可使左心排血量降低。",
    "prevent_info": "本病主要是由于风湿热所引起，故临床上对于有风湿热疾的患者应积极进行治疗，考虑到有三尖瓣狭窄存在的可能性时，应做到早发现、早诊断、早治疗，主要措施包括：1.有效的一，二级预防(1)有效的一级预防：指防止风湿热的初次发作，关键是早期诊断和治疗甲链性扁桃体咽炎，首选药物为青霉素，黄震东学者开展群体性风湿热一级与预防研究，早期发现甲链性扁桃体咽炎并早期进行药物干预，其结果显示，干预半年可使群体中甲链性扁桃体咽炎病例减少高达95.4%～100%，达到群体性风湿热一级预防效果。(2)积极的二级预防：指预防风湿热的复发，对曾经患风心热或现有风湿病患者至关重要，风湿热复发最多见于初次发作后的头5年，5年后复发者仅占5%，预防对象主要是指有明确风湿热病史和(或)确诊的风心病患者，对初发风湿热而无心脏炎的患者，在最后一次风湿热发作后预防5年，至少延续到18～20岁以上;如果有心脏炎者，应延长甚至终生，对慢性风湿性心瓣膜病患者，预防时限要长，一般至50岁甚至终生;即使PBMV(经皮穿刺二尖瓣球囊扩张术)或换瓣术后仍要预防风湿活动。2.预防措施要点(1)预防风湿热：是关键，在使用药物时需个体化，注射青霉素要特别警惕过敏性休克的发生，门诊注射时，应有相应的急救设施。(2)避免拥挤：特别是家庭卧室和学校教室，保持良好通风，不宜出入人多拥挤的场所，因甲链球菌在人与人之间的快速传播，可能增加感染的机会。(3)合理安排生活和工作：注意劳逸结合，避免精神和体力的过劳和不良刺激，情绪激动，睡眠不足等，戒烟酒，避免暴饮暴食和超体重，心功能不全者应避免剧烈运动和突然用力，如跑步，游泳，举重，赶车等，心功能Ⅰ级者基本可过正常人生活，但不宜参加竞技性体力活动;心功能≥Ⅱ级者应避免中，重体力劳动，如有不适应及时休息与治疗，女性患者心功能Ⅰ～Ⅱ级可考虑妊娠，但需在孕期内严密观察，心功能Ⅲ级以上者不宜妊娠。(4)定期检查：主要对象是心功能代偿者，Ⅱ级或以上患者均应积极进行介入和外科手术治疗。(5)掌握风湿热及风心病的自我保健能力：风心病患者要学会一些简单的防治知识和技能，如测体温，数脉搏，听心率，测血压，量尿量，称体重，低盐饮食等，并熟悉风湿活动，心力衰竭，动脉栓塞和感染性心内膜炎等主要临床表现。(6)预防并发症和合并症：重点是预防心力衰竭，风心病患者低盐饮食，避免用力过度，工作劳累，继发感染，心律失常均很重要，对主动脉瓣病变或人工瓣膜置换术患者，必要时经常使用抗生素预防感染性心内膜炎。",
    "symptom_info": [
        [
            "疲乏",
            "颈静脉怒张",
            "呼吸困难",
            "下肢水肿",
            "发绀",
            "舒张期震颤",
            "胃肠道淤血",
            "恶心",
            "我要提问"
        ],
        [
            "1.症状(1)单纯三尖瓣狭窄可引起右心房衰竭从而出现体循环淤血征象。①疲乏：系通过三尖瓣口血流量减少，导致心排血量减少有关。②颈部有搏动性不适感：系颈静脉明显搏动。③胃肠道淤血：致胃食欲不振，恶心，呕吐或嗳气等。(2)三尖瓣狭窄与二尖瓣病变同时存在时：三尖瓣狭窄的存在可以减轻二尖瓣狭窄引起的肺淤血症状，因此当存在二尖瓣狭窄而呼吸困难(劳力性或夜间阵发性呼吸困难)不明显时，提示有三尖瓣狭窄并存可能性。2.体征(1)心浊音界向右移位。(2)部分患者在三尖瓣区可触及舒张期细震颤，深呼吸时增强，呼气时减弱。。(3)听诊：①三尖瓣区舒张期杂音：于胸骨左缘第4，5肋间至胸骨中线间听到一个响度较弱，低频而柔和的舒张中，晚期隆隆样杂音，收缩期前增强不明显，杂音在深吸气末增强，称Carvallo征，由于吸气时静脉回右心血量增加，致使通过狭窄的三尖瓣口血流速率及血流量增多所致，此杂音较二尖瓣狭窄的舒张期杂音粗糙、表浅、短促，音调亦较低。窦性心律者，杂音在舒张中期出现，延续至第一心音，且在收缩期前增强；有心房颤动者，则无此表现，而以舒张中期最响。②三尖瓣区可闻三尖瓣开瓣音：在S2后0.04～0.06s，吸气时增强。③三尖瓣区S1可亢进：当瓣膜明显钙化或活动度显著降低时，S1可不亢进。(4)巨大的颈静脉a波：系窦性心律时右心房对狭窄的三尖瓣产生的强烈收缩所致;当心房颤动时颈静脉显示明显V波，在严重肺动脉高压及右心室肥厚时，因右心室的顺应性降低，使右心房回流至右心室的血流充盈阻力增加，而引起颈静脉a波增大，当临床上无右室肥厚而有巨大颈静脉波a波，则是三尖瓣狭窄的特征性体征。(5)颈静脉怒张：肝脏肿大，肝颈回流试验阳性，下肢水肿，甚至有周围性发绀。(6)风湿性三尖瓣狭窄时：当伴有多个瓣膜损害，可同时存在二尖瓣和(或)主动脉瓣杂音。"
        ]
    ],
    "inspect_info": [
        "多普勒超声心动图",
        "腹颈静脉回流试验",
        "肝-颈静脉返流征",
        "心电图",
        "脉搏"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "杏仁",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "杏仁"
        ],
        "recommand": [
            "玉竹白菜",
            "白菜烧虾段",
            "香菇扒小白菜",
            "淡菜板豆腐白菜汤",
            "白菜小米卷",
            "香菇白菜羹",
            "清汤白菜卷",
            "白菜香菇素翅汤"
        ]
    },
    "drug_info": []
}