{
    "url": "http://jib.xywy.com/il_sii/gaishu/216.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "三尖瓣关闭不全"
        ],
        "name": "三尖瓣关闭不全",
        "desc": [
            "三尖瓣关闭不全(tricuspid valve regurgitation) 三尖瓣关闭不全即在右心室收缩时，因各种原因导致三尖瓣瓣叶无法正常闭合，血液由右心室反流至右心房的现象。三尖瓣关闭不全可分为功能性(继发性)和器质性(原发性)两大类，临床上以功能性三尖瓣闭不全较为常见。功能性三尖瓣关闭不全常继发于二尖瓣病变、肺动脉高压、心房纤颤或心肌病病变，以及其他先天性心脏病如房间隔缺损、肺动脉瓣狭窄、原发性肺动脉高压症和三尖瓣下移畸形等。器质性三尖瓣关闭不全除少数属先天性或因损伤、结缔组织病、红斑狼疮、肿瘤等，绝大多数是三尖瓣风湿性心瓣膜炎的结果。该病预后视原发病因的性质和心力衰竭的严重度而定，原发性肺动脉高压症和慢性肺源性心脏病所致者预后常较二尖瓣病变或房间隔缺损所致者更差。内科治疗可缓解症状，外科手术可治愈。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.013%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肝大腹水",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：手术治愈率达95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-100000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "三尖瓣关闭不全远较三尖瓣狭窄常见，其主要病因包括先天性疾病、右室心肌疾病、后天性疾病和右室扩张性疾病，而且往往可由多种病因造成，可有功能性(继发性)和器质性(原发性)两种。功能性三尖瓣关闭不全较器质性三尖瓣关闭不全更为常见，常继发于二尖瓣病变、肺动脉高压、心房纤颤或心肌病病变，其他先天性心脏病如房间隔缺损、肺动脉瓣狭窄、原发性肺动脉高压症等。器质性三尖瓣关闭不全除少数属先天性或因损伤、结缔组织病、红斑狼疮、肿瘤等，绝大多数是三尖瓣风湿性心瓣膜炎的结果，感染性心内膜炎是三尖瓣器质性病变的另一重要病因，目前其发病率呈上升趋势。三尖瓣关闭不全远较三尖瓣狭窄常见，其主要病因包括先天性疾病、右室心肌疾病、后天性疾病和右室扩张性疾病，而且往往可由多种病因造成，可有功能性(继发性)和器质性(原发性)两种。功能性三尖瓣关闭不全较器质性三尖瓣关闭不全更为常见，常继发于二尖瓣病变、肺动脉高压、心房纤颤或心肌病病变，其他先天性心脏病如房间隔缺损、肺动脉瓣狭窄、原发性肺动脉高压症等。器质性三尖瓣关闭不全除少数属先天性或因损伤、结缔组织病、红斑狼疮、肿瘤等，绝大多数是三尖瓣风湿性心瓣膜炎的结果，感染性心内膜炎是三尖瓣器质性病变的另一重要病因，目前其发病率呈上升趋势。",
    "prevent_info": "对于某些疾病如原发性肺动脉高压，二尖瓣病变，肺动脉瓣或漏斗部狭窄，右心室心肌梗塞等或应时刻警惕和预防功能性三尖瓣关闭不全的发生；而在另一些疾病如先天性异常中的Ebstein畸形及共同房室通道，和一些后天性病变如风湿性炎症，冠状动脉病变致三尖瓣乳头肌功能不全，外伤及感染性心内膜炎等，也应注意是否有发生三尖瓣关闭不全的表现。",
    "symptom_info": [
        [
            "收缩期杂音",
            "心瓣膜病变",
            "三尖瓣脱垂",
            "右心衰竭",
            "颈部搏动",
            "触诊无肺动脉关闭感",
            "心室肥大",
            "疲乏",
            "胀痛",
            "心血管造影见双球征",
            "我要提问"
        ],
        [
            "一、症状三尖瓣关闭不全的症状和体征与瓣膜关闭不全的程度有关。轻度关闭不全临床上不易觉察，较严重者可有疲乏、胃纳不佳、肝区胀痛、腹部膨胀和下肢水肿等，部分病人可出现轻度黄疸。二尖瓣病变合并三尖瓣关闭不全的病人，二尖瓣病变导致的肺淤血症状可因三尖瓣关闭不全的发展而减轻，因此如活动后气急、端坐呼吸或夜间阵发性气急等症状，往往较单纯二尖瓣狭窄为轻，但乏力和其它心排血量减少的症状可更加重。。二、体征可见颧部绛红、口唇发绀，颈静脉怒张是常见的征象，占50％～90％，颈静脉搏动占3/4，重症者颈部可有静脉收缩期震颤和杂音；90％的病人有肝大，偶伴黄疸，肝颈回流征大多数呈阳性，但很少扪及肝区搏动感；此外尚可有腹水和下肢水肿。心前区胸骨左缘可触及强有力的右心搏动，右心室明显肥大者尤为显著，偶尔右心房收缩期冲动可在胸骨右缘下方扪到或显见。心脏听诊，常可听到右心室第三心音，在吸气时加强；因多伴有肺动脉高压，故肺动脉瓣区第二心音亢进，甚至分裂；仅约20％的病人可在胸骨左缘下方或剑突下听到三尖瓣返流的全收缩期吹风样杂音，右心室显著扩大的病人，杂音转至心尖部最响，易与二尖瓣关闭不全的收缩期杂音混淆。三尖瓣关闭不全的收缩期杂音音调高、较表浅，向腋部传导，偶尔亦向心底传导，一般是在深吸气末时增强（Carvallo征）。此外，由于右心血流增多，有时可在胸骨左缘第三心音后，听到很短的舒张早期滚筒样杂音。"
        ]
    ],
    "inspect_info": [
        "弗里德瑞希征",
        "颈静脉检查",
        "腹部搏动检查",
        "二维超声心动图",
        "胸部平片",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "手术治愈率达95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-100000元）"
    },
    "food_info": {
        "good": [
            "杏仁",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "杏仁",
            "松子仁"
        ],
        "recommand": [
            "开洋大白菜",
            "水萝卜丝拌白菜",
            "板栗烧白菜",
            "白菜姜葱汤",
            "白菜烧海参",
            "白菜红枣牛腩汤",
            "麻酱白菜心",
            "圆肉腐竹红枣白菜汤"
        ]
    },
    "drug_info": []
}