{
    "url": "http://jib.xywy.com/il_sii/gaishu/218.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "三房心"
        ],
        "name": "三房心",
        "desc": [
            "三房心是由于胚胎发育障碍，左房或右房被纤维肌隔分成二部分的先天性心血管畸形。是一种少见的先天性心脏病，约占先天性心脏病的0.1%，三房心可分为左型和右型，左心房被分割者称为左型三房心，右心房被分割者称为右型三房心。右型三房心很罕见，仅占左型三房心的%左右。通常所指三房心系指左型三房心，简称三房心，是指左房被分割成副房和真性左房(与左心耳连接，并通过二尖瓣和左心室交通)。三房心分型种类较多，根据基本解剖改变及临床实际，三房心可分为部分型和完全型两大型。根据纤维肌肉隔膜是否完整及是否合并ASD,在部分型中可分为Ⅰ型、Ⅱ型，在完全型中又分为Ⅰ型、Ⅱ型和Ⅲ型。出现症状的时间主要与副房与真房之间交通孔的大小有关，如交通孔很小，特别是完全型三房心，患儿生后几周就可以出现紫绀或哭闹后紫绀、咳嗽、呼吸困难、生长发育迟缓等，甚至出现严重的肺炎及充血性心力衰竭。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%-0.0005%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：心律失常肺动脉高压",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：手术治疗20天(终身间歇性治疗)",
            "治愈率：2.5% ",
            "治疗费用：根据不同医院，收费标准不一致，一般需要4万元左右",
            "应予流质饮食、保持安静、戒烟。平常为预防高血压也应低盐饮食。"
        ]
    },
    "cause_info": "先天性因素(90%)关于本病的病因不是非常明确，一般认为是在胚胎发生期共同静脉干未能与左心房融合，同时肺总静脉扩大构成左心房的一部分，未能原始左心房融合一体形成副房，以及原发房隔的异常发育，左心房内异常隔膜，将左心房分隔为副房及真正的左房。发病机理血流动力学变化取决于心房内隔膜孔道的大小和并发畸形。单发左侧三房心的血流动力学类似二尖瓣狭窄，左隔膜孔道直径仅数毫米的病例，可引起肺静脉回流淤滞、肺郁血、肺水肿和肺动脉高压，并发部分肺静脉异常回流或房间隔缺损位于右心房与副心房之间则产生左向右的分流，如房间隔缺损与固有心房腔相近则为右向左分流。关于本病的病因不是非常明确，一般认为是在胚胎发生期共同静脉干未能与左心房融合，同时肺总静脉扩大构成左心房的一部分，未能原始左心房融合一体形成副房，以及原发房隔的异常发育，左心房内异常隔膜，将左心房分隔为副房及真正的左房。发病机理血流动力学变化取决于心房内隔膜孔道的大小和并发畸形。单发左侧三房心的血流动力学类似二尖瓣狭窄，左隔膜孔道直径仅数毫米的病例，可引起肺静脉回流淤滞、肺郁血、肺水肿和肺动脉高压，并发部分肺静脉异常回流或房间隔缺损位于右心房与副心房之间则产生左向右的分流，如房间隔缺损与固有心房腔相近则为右向左分流。",
    "prevent_info": "本病无有效的预防措施，但手术效果较好，肺动脉压术后可能下降到正常，对于婴幼儿伴有充血性心力衰竭者则死亡率高，故早期发现，早期诊断，早期治疗仍然是处理本病的一个关键。",
    "symptom_info": [
        [
            "收缩期杂音",
            "水肿",
            "隔膜孔道狭小",
            "我要提问"
        ],
        [
            "一、临床表现：出现症状的时间与隔膜孔道大小有关，孔道狭小的严重症例，生后不久即可出现重度肺充血和呼吸急促，随之发生严重的肺炎及充血性心力衰竭，孔道较大的病例，症状出现较迟，在幼儿或儿童期发生，孔道大的病例类似房间隔缺损，临床上可无症状，生活正常，仅在活动后稍有气促，多数病例在心底部可闻及喷射性收缩期杂音和舒张期杂音，有时可听到连续性杂音，这是由于梗阻程度严重孔道近远端有很高的压力阶差所致，P2亢进，但也可无杂音。二、血流动力学变化取决于心房内隔膜孔道的大小和并发畸形，单发左侧三房心的血流动力学类似二尖瓣狭窄，左隔膜孔道直径仅数毫米的病例，可引起肺静脉回流淤滞，肺郁血，肺水肿和肺动脉高压，并发部分肺静脉异常回流或房间隔缺损位于右心房与副心房之间则产生左向右的分流，如房间隔缺损与固有心房腔相近则为右向左分流。三、临床类型：1964年吉竹毅将Loeffler及Niwayama的分类结合临床综合为三型。三房心解剖畸形分类示意图Ⅰ型副房与真性左房之间不相通，副房通过卵圆孔交通或伴完全性肺静脉异常回流，婴儿早期死亡。Ⅱ型副房与真性左房之间有一至数个小的通道，从临床外科角度又分为两个亚型：⑴与右心房不相通，临床表现类似二尖瓣狭窄症状。⑵与右心房相通，临床表现类似房间隔缺损或完全性肺静脉异常回流的症状。Ⅲ型副房与真性左房存在大的相通。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心血管造影",
        "造影检查",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "手术治疗20天(终身间歇性治疗)",
        "治愈率": "2.5%",
        "治疗费用": "根据不同医院，收费标准不一致，一般需要4万元左右"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}