{
    "url": "http://jib.xywy.com/il_sii/gaishu/2195.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "喉癌"
        ],
        "name": "喉癌",
        "desc": [
            "喉癌(carcinoma of larynx)是一种比较常见的恶性肿瘤，发病率约占全身肿瘤的1～5%，在耳鼻喉科领域中仅次于鼻咽癌和鼻窦癌，居第三位。好发年龄为50～70岁。男性较女性多见，约为8：1，以东北、华北和华东地区发病率最高。其病因尚不十分清楚，但患病者几乎邻有长期抽烟历史。活体组织病理学检查是喉癌确诊的主要依据。标本的采集可以在喉镜下完成，注意应当钳取肿瘤的中心部位，不要在溃疡面上取，因该处有坏死组织。有些需要反复多次活检才能证实。活检不宜过大过深，以免引起出血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：好发年龄为50～70岁男性  ",
            "传染方式：无传染性",
            "并发症：电解质紊乱",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 放射治疗，药物治疗 支持性治疗",
            "治疗周期：3－6月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
            "术前做好病人及家属的安慰、解释工作，关心、体贴病人，满足其合理需求，使病人以良好的心理状态迎接手术。"
        ]
    },
    "cause_info": "尚无明确病因，但可能与下列因素有关：(1)放射线：用放射线治疗颈部肿物时可致癌。(2)饮酒过度：长期刺激粘膜可使其变性而致癌。(3)慢性炎症刺激如慢性喉炎或呼吸道炎症。吸烟（20%）：烟草燃烧可产生烟草焦油，其中苯芘可致癌，且烟草的烟雾可使纤毛运动停止或迟缓，也引起粘膜水肿和出血，使上皮增生，变厚，鳞状化生，成为致癌基础。病毒感染（22%）：病毒感染与癌的产生关系密切，一般认为病毒可使细胞改变性质，发生异常分裂；病毒可附于基因上，传至下代细胞，发生癌变。空气污染（14%）：有害气体如二氧化硫和生产性工业粉尘如铬，砷的长期吸入易致喉癌。性激素（8%）：有关实验表明喉癌病人雌激素受体阳性细胞百分率明显增高。癌前期病变（8%）：喉部角化症和喉部良性肿瘤如喉乳头状瘤反复发作可发生癌变。职业因素：长期接触石棉、芥子气、镍等可能导致喉癌。尚无明确病因，但可能与下列因素有关：(1)放射线：用放射线治疗颈部肿物时可致癌。(2)饮酒过度：长期刺激粘膜可使其变性而致癌。(3)慢性炎症刺激如慢性喉炎或呼吸道炎症。烟草燃烧可产生烟草焦油，其中苯芘可致癌，且烟草的烟雾可使纤毛运动停止或迟缓，也引起粘膜水肿和出血，使上皮增生，变厚，鳞状化生，成为致癌基础。病毒感染与癌的产生关系密切，一般认为病毒可使细胞改变性质，发生异常分裂；病毒可附于基因上，传至下代细胞，发生癌变。有害气体如二氧化硫和生产性工业粉尘如铬，砷的长期吸入易致喉癌。有关实验表明喉癌病人雌激素受体阳性细胞百分率明显增高。喉部角化症和喉部良性肿瘤如喉乳头状瘤反复发作可发生癌变。职业因素：长期接触石棉、芥子气、镍等可能导致喉癌。",
    "prevent_info": "喉癌具体的预防措施如下：一、禁烟，吸烟会直接损伤器官而形成喉癌。烟龄越长，喉癌的发病率越高。烟中的尼古丁、煤焦油和其产生的苯并芘都是致癌物。二、不酗酒，长期大量饮酒，使喉部充血水肿，而且导致营养不良、免疫功能低下，且酒是很多致物质溶剂，这为形成癌症奠定基础。三、防范饮食习惯不良的危害，长期食用辛辣刺激食物，这对咽喉，眼、气管、肺、食管、胃等都有害，增强喉癌发病的机率四、远离化学致癌物质，与喉癌相关的化学致癌物质有二氧化硫、铬、砷等。生活和生产的环境被空气污染，吸入上述有害气体和粉尘，会损害咽喉，必须做好防护。五、重视癌前病变，喉白斑是喉癌的癌前病变，它是声带黏膜上皮角化不良，在黏膜上出现的白色斑块，是上呼吸道感染、吸烟、有害气体刺激、用声过度等引起的病理性变化，与形成喉癌有密切关系，必须积极防治。还有喉角化症、慢性肥厚性喉炎、乳头状瘤等，都要密切观察和积极防治。六、接触放射线要慎重 ，放射线是致癌物，当多次或大剂量对颈部作检查或治疗时要防护好，免受损害，否则为形成喉癌创造条件。平时要尽量减少放射线检查。",
    "symptom_info": [
        [
            "呼吸困难",
            "仰颈时吞咽困难",
            "吞咽障碍",
            "声音嘶哑",
            "我要提问"
        ],
        [
            "喉癌常见的症状有：1、声音嘶哑是喉癌的最早期信号，喉癌是长在声带上的肿瘤，即使体积再小，也会出现声音嘶哑。凡成年人不明原因发生声音嘶哑且持续两周以上，均应做细致的喉部检查，不可掉以轻心。因为此时患者不痛不痒，往往会误以为是“感冒”或“咽喉炎”所致。但感冒、炎症所致的声嘶随着炎症消退会很快好转，而喉癌引起的声嘶症状却会呈进行性加重，且逐渐发展为声音变粗、变哑，直至完全失音。2、异物感、紧迫感或吞咽不适感，是声门上型喉癌的早期症状。但这种类型癌瘤开始症状往往不明显，直至二、三期时才被发现，追溯病史，可长达数月。因此，中老年人如有咽喉不适，应做全面、细致的检查，切不能以咽部异感症或慢性咽喉炎而草率处理，而贻误的治疗时机。3、由于肿瘤刺激可产生刺激性干咳，痰中带血，患者常有粘液粘着感，故常“洗嗓子”。肿瘤增大后还会阻塞气道，使气管分泌物排出不畅，引起呼吸道感染、喘鸣甚至呼吸困难，中晚期则表现为持续咳嗽、发音改变等。4、喉癌合并溃疡、炎症或喉软骨骨膜炎时，可引起神经的反射性疼痛，表现为同侧头痛、耳痛。这些症状主要出现在声门上型肿瘤患者中。5、不同类型喉癌临床症不大相同：1.声门上型喉癌多原发于会厌舌面根部。早期无任何症状，甚至肿瘤发展至相当程度时，仅有轻微或非特异的感觉，如咽痒、异物感、吞咽不适感等，往往在肿瘤发生淋巴结转移时才引起警觉。该型肿瘤分化差，发展快，出现深层浸润时可有咽痛，向耳部放射。如肿瘤侵犯勺状软骨、声门旁或喉返神经可引起声嘶。晚期患者会出现呼吸及咽下困难、咳嗽、痰中带血、咳血等。因此，中年以上患者，出现咽喉部持续不适者，应重视，及时检查以及早发现肿瘤并治疗。2.声门型喉癌由于原发部位为声带，早期症状为声音的改变，如发音易疲倦，无力，易被认为是“咽喉炎”，因此40岁以上，声嘶超过2周者，应当仔细行喉镜检查。随着肿瘤的进展，可出现声嘶加重甚至失声，肿瘤体积增大可致呼吸困难。晚期随着肿瘤向声门上区或下区发展，可伴有放射性耳痛、呼吸困难、吞咽困难、咳痰困难及口臭等。最后可因大出血、吸入性肺炎或恶病质死亡。该型一般不易发生转移，但肿瘤突破声门区则很快出现淋巴转移。3.声门下型喉癌该型少见，原发部位位于声带平面以下，环状软骨下缘以上。因位置隐蔽，早期症状不明显，易误诊。在肿瘤发展到相当程度时可出现刺激性咳嗽，咳血等。声门下区堵塞可出现呼吸困难。当肿瘤侵犯声带则出现声嘶。对于不明原因吸入性呼吸困难、咳血者，应当仔细检查声门下区及气管。4.跨声门型喉癌指原发于喉室，跨越声门上区及声门区的喉癌。早期不易发现，肿瘤发展慢，从首发症状出现到明确诊断需要六个月以上。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 放射治疗，药物治疗 支持性治疗",
        "治疗周期": "3－6月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "芝麻",
            "杏仁",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "雪菜鸡丝面",
            "蔬菜杂烩粥",
            "青菜包",
            "雪菜肉末粥",
            "猪肉青菜粥",
            "紫菜色拉卷",
            "香菇油菜面筋粥",
            "菠菜豆腐汤"
        ]
    },
    "drug_info": []
}