{
    "url": "http://jib.xywy.com/il_sii/gaishu/2208.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "颈部囊状淋巴管瘤"
        ],
        "name": "颈部囊状淋巴管瘤",
        "desc": [
            "淋巴管瘤并非真性肿瘤，而是一种先天性良性错沟瘤。由于胚胎发育过程中，某些部位的原始淋巴囊与淋巴系统隔绝后，所发生的肿瘤样畸形。约半数在出生时即已存在，90%以上在2岁以内发现，男女发生率大致相仿。囊状淋巴管瘤好发于颈部，又称囊状水瘤，是临床上最多见的，约占3/4，其余见于腋部，纵隔、后腹膜和盆腔。在胚胎期静脉丛中的中胚层裂隙融合形成大的原始淋巴囊，引流进入中心静脉系统，以后淋巴囊逐渐退化或发展成与静脉平行的淋巴管系统，若原始淋巴囊未与静脉系统相连能，就产生囊状淋巴管瘤，如与淋巴管系统主干不相通，可发生海绵状淋巴管瘤，如少量淋巴囊在淋巴管系统形成时被分隔，则形成单纯性淋巴管瘤，因颈静脉囊淋巴形成最早，体积最大，所致颈部发生囊状淋巴管瘤最常见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：2岁以内  ",
            "传染方式：无传染性",
            "并发症：吞咽困难小儿言语和语言障碍运动障碍疾病肌肉萎缩",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "早发现早诊断是治疗的关键。"
        ]
    },
    "cause_info": "在胚胎期静脉丛中的中胚层裂隙融合形成大的原始淋巴囊，引流进入中心静脉系统，以后淋巴囊逐渐退化或发展成与静脉平行的淋巴管系统，若原始淋巴囊未与静脉系统相连能，就产生囊状淋巴管瘤，如与淋巴管系统主干不相通，可发生海绵状淋巴管瘤，如少量淋巴囊在淋巴管系统形成时被分隔，则形成单纯性淋巴管瘤，因颈静脉囊淋巴形成最早，体积最大，所致颈部发生囊状淋巴管瘤最常见。病理变化：淋巴管瘤是由增生，扩张，结构紊乱的淋巴管所组成，可向周围呈浸润性生长，按其形态和分布可分为三种类型：(一)单纯性淋巴管瘤：由扩张的不规则的毛细淋巴管丛所组成，间质较少，主要发生在皮肤，皮下组织和粘膜层。(二)海绵状淋巴管瘤：淋巴管扩大呈窦状，其内充满淋巴液，呈多房性囊腔，周围间质较多，病变侵及皮肤，粘膜，皮下组织和深部结构发肌肉，后腹膜，纵隔等。(三)囊状淋巴管瘤：其囊腔大，可单房或多房，相互交通，覆有内皮细胞，间质很少。实际上临床见到的淋巴管瘤往往是混合型的，如果淋巴管瘤中混杂有血管瘤组织，则称为淋巴血管瘤。在胚胎期静脉丛中的中胚层裂隙融合形成大的原始淋巴囊，引流进入中心静脉系统，以后淋巴囊逐渐退化或发展成与静脉平行的淋巴管系统，若原始淋巴囊未与静脉系统相连能，就产生囊状淋巴管瘤，如与淋巴管系统主干不相通，可发生海绵状淋巴管瘤，如少量淋巴囊在淋巴管系统形成时被分隔，则形成单纯性淋巴管瘤，因颈静脉囊淋巴形成最早，体积最大，所致颈部发生囊状淋巴管瘤最常见。病理变化：淋巴管瘤是由增生，扩张，结构紊乱的淋巴管所组成，可向周围呈浸润性生长，按其形态和分布可分为三种类型：(一)单纯性淋巴管瘤：由扩张的不规则的毛细淋巴管丛所组成，间质较少，主要发生在皮肤，皮下组织和粘膜层。(二)海绵状淋巴管瘤：淋巴管扩大呈窦状，其内充满淋巴液，呈多房性囊腔，周围间质较多，病变侵及皮肤，粘膜，皮下组织和深部结构发肌肉，后腹膜，纵隔等。(三)囊状淋巴管瘤：其囊腔大，可单房或多房，相互交通，覆有内皮细胞，间质很少。实际上临床见到的淋巴管瘤往往是混合型的，如果淋巴管瘤中混杂有血管瘤组织，则称为淋巴血管瘤。",
    "prevent_info": "对于此病，目前还没有相关有效的办法可防止，早发现早诊断是治疗的关键。囊状淋巴管瘤的实际病变范围往往超出原先的估计，手术时常难以彻底切除，手术时要求仔细解剖颈部的重要神经，血管等结构，防止面神经麻痹和舌神经，喉返神经，膈神经损伤而引起呼吸困难和声音嘶哑，对残存的囊壁，可涂擦0.5%碘酊破坏内皮细胞以防复发。",
    "symptom_info": [
        [
            "淋巴结穿刺有草...",
            "囊性坏死",
            "颈部囊性病变",
            "肌肉萎缩",
            "气管受压",
            "吞咽障碍",
            "生长缓慢",
            "囊性肿块",
            "我要提问"
        ],
        [
            "颈部巨大囊状水瘤的存在，可造成胎儿的娩出困难。一般在出生后即可在颈侧部见到软质的囊性肿块，有明显波动感，透光试验阳性。其界限常不清楚，不易被压缩，亦无疼痛。肿瘤与皮肤无粘连，生长缓慢，大小无明显变化。但易并发感染，且较难控制。还可发生囊内出知，此时瘤体骤然增大，张力增高，呈青紫色，压迫周围器官可产生相应的症状。有的可广泛侵及口底、咽喉或纵隔，压迫气管、食管引起呼吸窘迫和咽下困难，甚至危及生命。有部分淋巴管瘤在发展过程中，会自行栓塞退化，或在感染后，由于囊壁内皮细胞被破坏，在感染被控制后自行消退。在胚胎期静脉丛中的中胚层裂隙融合形成大的原始淋巴囊，引流进入中心静脉系统，以后淋巴囊逐渐退化或发展成与静脉平行的淋巴管系统，若原始淋巴囊未与静脉系统相连能，就产生囊状淋巴管瘤，如与淋巴管系统主干不相通，可发生海绵状淋巴管瘤，如少量淋巴囊在淋巴管系统形成时被分隔，则形成单纯性淋巴管瘤，因颈静脉囊淋巴形成最早，体积最大，所致颈部发生囊状淋巴管瘤最常见。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查",
        "颈部活动度检查",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "杏仁",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "黑豆莲藕鸡汤",
            "芝麻黑豆粥",
            "白菜蛋花粥",
            "清汤白菜卷",
            "小米素羹",
            "小米粉粥",
            "草鱼豆腐",
            "冬瓜草鱼汤"
        ]
    },
    "drug_info": []
}