{
    "url": "http://jib.xywy.com/il_sii/gaishu/2219.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "良性葡萄胎"
        ],
        "name": "良性葡萄胎",
        "desc": [
            "来源于胚胎的滋养细胞，由于绒毛水肿增大，形成大小不等的水泡，相连成串，状似葡萄，故称葡萄胎。在多数葡萄胎中，胎盘绒毛组织基本上已全部变成葡萄胎组织，但也有少数葡萄胎只有部分胎盘绒毛组织变为葡萄胎。前者称为完全性葡萄胎，后者称为部分性葡萄胎。葡萄胎的发病原因不明，研究发现葡萄胎的发生与营养状况，社会经济及年龄有关。闭经及妊娠反应葡萄胎时的妊娠反应较正常妊娠出现的早，且症状更加明显，阴道流血多开始于闭经后的6～8周，最初出血量少，为暗红色，后逐渐增多或继续出血，发生率在96%以上，通常在妊娠4个月左右。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：休克流产肺水肿",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "葡萄胎一经确诊，即应立即清宫。"
        ]
    },
    "cause_info": "年龄（45%）：病因学中年龄是一显著相关因素，年龄大于40岁者葡萄胎发生率比年轻妇女高10倍，年龄小于加岁也是发生完全性葡萄胎的高危因素，这两个年龄阶段妇女易有受精缺陷。部分性葡萄胎与孕妇年龄无关。遗传因素（30%）：通过细胞遗传学结合病理学研究证明两类葡萄胎各有遗传学特点。完全性葡萄胎的染色体基因组是父系来源，即卵子在卵原核缺失或卵原核失活的情况下和精原核结合后发育形成。染色体核型为二倍体，其中90%为46，XX，由一个空卵(无基因物质卵)与一个单倍体精子(23，X)受精，经自身复制恢复为二倍体(46，XX)，再生长发育而成，称为空卵受精。其少数核型为46，XY，这是两个性染色体不同的精子(23，X及23，Y)同时便空卵受精，称为双精子受精。部分性葡萄胎核型常是三倍体，80%为69，XXY，其余是69，XXX或69，XYY，来自一个正常卵子与双精子受精，由此带来一套多余的父方染色体成分，也可由于一个正常的单倍体卵子(或精子)与减数分裂失败的二倍体配子结合所致。营养状况（20%）：孕妇的营养状况低下，也可能引起本病。病因学中年龄是一显著相关因素，年龄大于40岁者葡萄胎发生率比年轻妇女高10倍，年龄小于加岁也是发生完全性葡萄胎的高危因素，这两个年龄阶段妇女易有受精缺陷。部分性葡萄胎与孕妇年龄无关。通过细胞遗传学结合病理学研究证明两类葡萄胎各有遗传学特点。完全性葡萄胎的染色体基因组是父系来源，即卵子在卵原核缺失或卵原核失活的情况下和精原核结合后发育形成。染色体核型为二倍体，其中90%为46，XX，由一个空卵(无基因物质卵)与一个单倍体精子(23，X)受精，经自身复制恢复为二倍体(46，XX)，再生长发育而成，称为空卵受精。其少数核型为46，XY，这是两个性染色体不同的精子(23，X及23，Y)同时便空卵受精，称为双精子受精。部分性葡萄胎核型常是三倍体，80%为69，XXY，其余是69，XXX或69，XYY，来自一个正常卵子与双精子受精，由此带来一套多余的父方染色体成分，也可由于一个正常的单倍体卵子(或精子)与减数分裂失败的二倍体配子结合所致。孕妇的营养状况低下，也可能引起本病。",
    "prevent_info": "所有葡萄胎患者，皆应嘱告定期随诊，最好长期与医院取得联系，更重要是在2内定期复查，目的在于早期发现恶变，但有时也可能有残存的水泡状胎块，应劝告患者至少在2年内采取有效避孕措施，最初半年应每月复查一次，如发生不规则阴道流血，咯血，头痛或其他不适时，应立即到医院检查，复查时除询问月经是否正常外，还应注意有无上述症状，检查时应注意子宫是否复理良好，阴道，外阴有无紫蓝色结节，胸透（最好胸部拍片）有阴影存在。妊娠试验在随诊中非常重要，葡萄胎完全清除后，约60%以上患者30天内妊娠试验转阴性，超过40天仍为阳性者，应高度怀疑恶变或仍残存水泡状胎块，妊娠试验已转阴，复诊中又转阳者，如非妊娠，应高度怀疑恶变，如原尿阳性，稀释试验已转阴性，复诊中稀释试验又转阳性，尤其是稀释度增高者，亦应高度怀疑恶变。",
    "symptom_info": [
        [
            "闭经",
            "妊娠反应",
            "妊高征",
            "阵发性腹痛",
            "腹痛",
            "蛋白尿",
            "子痫",
            "水肿",
            "休克",
            "我要提问"
        ],
        [
            "闭经及妊娠反应葡萄胎时的妊娠反应较正常妊娠出现的早，且症状更加明显，阴道流血多开始于闭经后的6～8周，最初出血量少，为暗红色，后逐渐增多或继续出血，发生率在96%以上，通常在妊娠4个月左右，临近自行排出时可发生大出血，并可见到葡萄样组织，此时多有大量出血此时若不及时处理可导致休克，甚至死亡，腹痛不多见，若有亦属隐性腹痛，但在葡萄胎排出时，可有阵发性腹痛，此时多有大量出血，部分病人除妊娠呕吐外，还可出现高血压，水肿，蛋白尿，甚至可出现子痫或心衰，而在正常妊娠很少在20周前出现妊高征症状，贫血与感染长期阴道流血，可导致不同程度的贫血与感染。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "双合诊"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "芝麻",
            "杏仁",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "罗汉果金银菜柿饼汤",
            "白菜蛋花粥",
            "雪菜鸡丝面",
            "花豆腐生菜瘦肉汤",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "香菇油菜面筋粥"
        ]
    },
    "drug_info": []
}