{
    "url": "http://jib.xywy.com/il_sii/gaishu/2225.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "淋巴水肿"
        ],
        "name": "淋巴水肿",
        "desc": [
            "淋巴水肿是指机体某些部位淋巴液回流受阻引起的软组织液在体表反复感染后皮下纤维结缔组织增生，脂肪硬化，若为肢体则增粗，后期皮肤增厚、粗糙，坚韧如象皮，亦称“象皮肿”。本病中医称“无名肿”。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺栓塞",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "要早诊断，早期治疗，以预防病变的发展。"
        ]
    },
    "cause_info": "(一)发病原因原发性淋巴水肿(Milroy病)为显性遗传性疾病，其发生可能与胚胎发育异常有关，继发性淋巴水肿是由恶性肿瘤压迫，手术破坏，放射线照射，丝虫病，淋巴结切除以及各种感染等因素引起淋巴管阻塞，经过数个月甚至数年后始局部出现淋巴水肿，在热带地区淋巴水肿比较常见，但有时找不出原因，在某些国家丝虫病是引起淋巴水肿的原因之一，细菌感染引起淋巴阻塞的作用虽不肯定，但复发性丹毒和慢性蜂窝织炎等可损伤淋巴管而进一步加速本病的发展，在慢性溃疡周围的组织内也可有类似病变。(二)发病机制淋巴是细胞间隙中的组织液，经淋巴管回流入静脉，淋巴循环亦是人体生理功能性体格循环这一，淋巴系统先天性发育不良或由于某种原因发生闭塞或破坏，所属远端淋巴回流即发生障碍，组织间隙淋巴液异常增多，若发生在肢体则受累肢体均匀性增粗，起初皮肤尚光滑，柔软，抬高患肢水肿可明显消退，由于积聚的淋巴液富含蛋白质，可高达5.8g/dl，〔正常0.72g/dl〕长期刺激使结缔组织异常增生，脂肪组织为大量纤维组织替代，皮肤及皮下组织极度增厚，皮肤表面角化，粗糙，指压后不发生压痕，出现疣状增生物，形成典型的“象皮肿”，感染使炎性渗出液增加，刺激大量结缔组织增生，破坏更多的淋巴管，加重淋巴液滞留，增加继发感染机会，形成恶性循环，致使淋巴水肿日益加重。组织病理：原发性淋巴水肿的主要病变在真皮网状层和皮下组织，其组织间隙中有较多的淋巴液，真皮乳头部分胶原纤维呈透明变性，血管周围有不同程度的淋巴细胞浸润，继发性淋巴水肿的早期即有炎症细胞浸润，晚期组织纤维化，其表皮呈疣状增生。(一)发病原因原发性淋巴水肿(Milroy病)为显性遗传性疾病，其发生可能与胚胎发育异常有关，继发性淋巴水肿是由恶性肿瘤压迫，手术破坏，放射线照射，丝虫病，淋巴结切除以及各种感染等因素引起淋巴管阻塞，经过数个月甚至数年后始局部出现淋巴水肿，在热带地区淋巴水肿比较常见，但有时找不出原因，在某些国家丝虫病是引起淋巴水肿的原因之一，细菌感染引起淋巴阻塞的作用虽不肯定，但复发性丹毒和慢性蜂窝织炎等可损伤淋巴管而进一步加速本病的发展，在慢性溃疡周围的组织内也可有类似病变。(二)发病机制淋巴是细胞间隙中的组织液，经淋巴管回流入静脉，淋巴循环亦是人体生理功能性体格循环这一，淋巴系统先天性发育不良或由于某种原因发生闭塞或破坏，所属远端淋巴回流即发生障碍，组织间隙淋巴液异常增多，若发生在肢体则受累肢体均匀性增粗，起初皮肤尚光滑，柔软，抬高患肢水肿可明显消退，由于积聚的淋巴液富含蛋白质，可高达5.8g/dl，〔正常0.72g/dl〕长期刺激使结缔组织异常增生，脂肪组织为大量纤维组织替代，皮肤及皮下组织极度增厚，皮肤表面角化，粗糙，指压后不发生压痕，出现疣状增生物，形成典型的“象皮肿”，感染使炎性渗出液增加，刺激大量结缔组织增生，破坏更多的淋巴管，加重淋巴液滞留，增加继发感染机会，形成恶性循环，致使淋巴水肿日益加重。组织病理：原发性淋巴水肿的主要病变在真皮网状层和皮下组织，其组织间隙中有较多的淋巴液，真皮乳头部分胶原纤维呈透明变性，血管周围有不同程度的淋巴细胞浸润，继发性淋巴水肿的早期即有炎症细胞浸润，晚期组织纤维化，其表皮呈疣状增生。",
    "prevent_info": "专业指导对于继发性淋巴水肿来说，有两类人是易患群体，一类是经历过恶性肿瘤(如乳房癌，卵巢癌，子宫癌，前列腺癌，肠癌，膀胱癌，黑色素瘤)根治手术和放射治疗的病人；另一类是经常有皮肤“丹毒”发作的病人。第一类病人手术后要避免患侧肢体皮肤的损伤，不要在患侧肢体上打针，注意皮肤的清洁卫生，此外，有过丝虫感染的病人也是易感人群，一旦发现水肿应立即就医。第二类病人应积极治疗导致感染的始发因素，如足癣，增强机体抵抗力，如发现皮肤发红发热或身体有类似感冒等不适时，应立即使用抗菌素，及时控制炎症的发展，如果发现足背肿胀，应引起重视，及早就医。总之，要早诊断，早期治疗，以预防病变的发展，局部可用弹力绷带包扎，预防继发感染对防止病变进一步发展是很重要的。",
    "symptom_info": [
        [
            "旅行者水肿",
            "皮肤粗糙",
            "淋巴发育不全",
            "慢性溃疡",
            "高热",
            "水泡",
            "恶心",
            "水肿",
            "淋巴增生",
            "胀痛"
        ],
        [
            "淋巴水肿的病因分类众多，兼顾病因及临床类型，主要分为原发性及继性两大类，原发性淋巴水肿大多是淋巴管扩张，瓣膜功能不全或缺如等先天发育不良所致，根据淋巴管造影，原发性淋巴水肿可分型如下：①淋巴发育不全，伴皮下淋巴缺如；②淋巴发育低下，淋巴结和淋巴管小而少；③淋巴增生，伴淋巴结和淋巴管大而多，时有扭曲和曲张，其中淋巴发育不全十分罕见，常见于先天性淋巴水肿，发育低于是最常见的类型，单纯性及咐性淋巴水肿均属先天性，早发性淋巴水肿多见于青春期女性或年轻妇女，于月经期症状加重，故推测病因可能与内分泌紊乱有关，占原发性淋巴水肿85～90%，35岁以后起病则称之迟发性淋巴水肿，继发性淋巴水肿大部分由淋巴管阻塞引起，国内最常见的是丝虫病性淋巴水肿及链球菌感染性淋巴水肿，乳癌根治术后上肢淋巴水肿亦非少见。分类：(一)原发性淋巴水肿1.先天性：单纯性，遗传性(milroy disease)；2.早发性。(二)继发性淋巴水肿1.感染性：寄生虫，细菌，真菌等；2.损伤性：手术，放疗，灼伤等；3.恶性肿瘤性：原发性肿瘤，继发性肿瘤；4.其他：全身性疾病，妊娠等。根据病因分类，将其各自的临床特点分述如下：(一)先天性淋巴水肿分为两类：1.单纯性：发病无家族或遗传因素，发病率占原发性淋巴水肿的12%，出生后即有一侧肢体局限或弥漫性肿胀，不痛，无溃疡，极少并发感染，一般情况良好，多见于下肢。2.遗传性：又称Milroy病，较罕见，同一家族中有多人患病，也即出生后发病，多为一侧下肢受累。(二)早发性淋巴水肿：女性多见，男女之比1∶3，发病年龄9～35，70%为单侧性，一般在无明显诱在下出现足踝部轻度肿胀，站立，活动，月经期及气候暖和时加重，指高患肢水肿可暂时减轻，病变逐渐加重并蔓延至小腿，但一般不超过膝关节，后期可呈典型“象皮腿”，但很少并发溃疡和继发感染。(三)感染性淋巴水肿：包括细菌，真菌，丝虫等感染，足趾皮肤裂缝或水泡是致病菌最常见的入侵途径，其次下肢静脉曲张并发溃疡继发感染及其他局部损伤或感染也是细菌入侵的途径，此外，女性盆腔炎所致的盆腔淋巴结炎，可使下肢淋巴回流受阻引起患肢淋巴不肿也有报道，链球菌是继发感染的最常见病原菌，临床以反复发作的急性蜂窝织炎和急性淋巴管炎为特点，全身症状严重，有寒战，高热兼伴恶心，呕吐，局部沟淋巴结肿大伴压痛，经抗炎对症治疗全身症状较快消退，但局部病变缓解较慢，易反复，每次发作后下肢肿胀加重，最终皮肤粗糙出现疣状增生物，少数可继发慢性溃疡。足癣本身或继发感染也造成淋巴水肿，一般局限于足及足背部，严重真菌感染常是急性蜂窝织炎和急性淋巴管炎的先兆，控制真菌感染是预防淋巴水肿的有效措施之一。丝虫感是我国东南沿海地区下肢淋巴水肿的常见原因，发病率4～7%，男性多见，丝虫感染初期有不同程度发热及局部胀痛，反复丝虫感染使下肢局部淋巴管狭窄，闭塞，破坏，所属远端皮肤和皮下组织淋巴液回流受阻，出现淋巴水肿，足癣等局部病灶或继发的丹毒样反复发作，使淋巴引流受阻和感染互为因果，形成恶性循环，最终成为典型的“象皮腿”，其闪，阴囊淋巴水肿多非少见，晚期可致阴囊极度肿大，这也是丝虫感染性淋巴水肿的一大特点。(四)损伤性淋巴水肿：主要分手术后淋巴水肿和放疗后淋巴水肿。1.手术后淋巴水肿：常发生于淋巴结清扫术后，乳癌根治术后引起的一侧上肢淋巴水肿尤为多见，淋巴结广泛清扫后远端淋巴受阻，淋巴液刺激组织纤维化，逐使肿胀不断加重，术后发生淋巴水肿的时间差异较大，一般术后肢体开始活动即有近端肢体轻度肿胀，但也可发生于术后数周甚至数月。2.放疗后淋巴水肿：深度X线及镭锭疗法引起局部组织纤维化，淋巴管闭塞造成淋巴水肿。(五)恶性肿瘤性淋巴水肿 原发性和继发性淋巴系统恶性肿瘤都可阻塞淋巴管产生淋巴水肿，前者见于何杰金病，淋巴肉瘤，Kaposi多发性出血性肉瘤及淋巴管肉瘤，淋巴管肉瘤虽属罕见，但都是长期淋巴水肿恶变的结果，多发生于乳癌根治术后肢体出现淋巴水肿的病人，一般于术后10年发病，先皮肤出现红色或紫色斑点，呈多发性，以后融合成溃疡性肿块，发病后肢体淋巴水肿更为严重，应及时作活组织检查，诊断明确后需作截肢术。继发性淋巴系统病变为乳腺，子宫颈，阴唇，前列腺，膀胱，睾丸，皮肤，内骼等癌肿的转移灶病例，有时原发灶小，不易发现，临床表现为慢性经发性，无痛性，进行性淋巴水肿，因此对原因不明的淋巴水肿，应警惕肿瘤的可能性，必要时淋巴结活检明确诊断。此外，妊娠及许多全身性疾病如肺炎，流行性感冒，伤寒等也可导致反复发作的蜂窝织炎及淋巴管炎，同时有静脉血栓形成和淋巴管阻塞而造成淋巴水肿。"
        ]
    ],
    "inspect_info": [
        "血管杂音",
        "钼"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "氢氯噻嗪片",
        "螺内酯片"
    ],
    "drug_detail": [
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "亚太药业螺内酯片(螺内酯片)",
        "信谊螺内酯片(螺内酯片)",
        "正大丰海螺内酯片(螺内酯片)",
        "瑞年前进制药螺内酯片(螺内酯片)",
        "海神同洲螺内酯片(螺内酯片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)",
        "世贸天阶江苏氢氯噻嗪片(氢氯噻嗪片)",
        "使尔通(螺内酯片)",
        "杭州民生药业螺内酯片(螺内酯片)",
        "衡山药业螺内酯片(螺内酯片)",
        "康和螺内酯片(螺内酯片)",
        "世贸天阶江苏螺内酯片(螺内酯片)",
        "可济药业螺内酯片(螺内酯片)",
        "山西云鹏制药氢氯噻嗪片(氢氯噻嗪片)",
        "沈阳一药氢氯噻嗪片(氢氯噻嗪片)",
        "康诺药业氢氯噻嗪片(氢氯噻嗪片)",
        "江苏长江螺内酯片(螺内酯片)",
        "金陵制药螺内酯片(螺内酯片)",
        "永寿制药氢氯噻嗪片(氢氯噻嗪片)"
    ]
}