{
    "url": "http://jib.xywy.com/il_sii/gaishu/2239.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "粘液表皮样癌"
        ],
        "name": "粘液表皮样癌",
        "desc": [
            "粘液表皮样癌(mucoepidermoid carcinoma)也称粘液表皮样肿瘤(mucoepidermoid tumor)，在涎腺肿瘤中占5%～10%。Stewart等根据其临床特点和组织学特征将其称为粘液表皮样肿瘤，并又分为良性及恶性两类，WHO也曾采用粘液表皮样瘤的名称，但以后许多学者认为这种命名分类并不恰当，认为此肿瘤全部为恶性，应称为粘液表皮样癌，并根据癌细胞分化程度的高低和生物学行为，将其分为低度恶性和高度恶性粘液表皮样癌。治疗以切除肿瘤和腺体为主，再结合放疗化疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：特发性面神经瘫痪面肌抽搐",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "保持健康的适量补钙的饮食习惯，提高患者的体质。"
        ]
    },
    "cause_info": "肿瘤的主要成分为粘液样细胞和表皮样细胞，粘液表皮样癌来源于腺管的上皮细胞。粘液表皮样癌发生在腮腺者最多，约占70%以上，小涎腺者常见于腭部，其他部位，如磨牙后区，颊部，上唇，下唇等部位则少有发生，可发生于任何年龄，以30～50岁多见，女性多于男性，约为1.5∶1，高分化者常呈无痛苦性肿块，生长缓慢，肿瘤大小不等，边界可清或不清，质地中等偏硬，表面可呈结节状。肿瘤的主要成分为粘液样细胞和表皮样细胞，粘液表皮样癌来源于腺管的上皮细胞。粘液表皮样癌发生在腮腺者最多，约占70%以上，小涎腺者常见于腭部，其他部位，如磨牙后区，颊部，上唇，下唇等部位则少有发生，可发生于任何年龄，以30～50岁多见，女性多于男性，约为1.5∶1，高分化者常呈无痛苦性肿块，生长缓慢，肿瘤大小不等，边界可清或不清，质地中等偏硬，表面可呈结节状。",
    "prevent_info": "本病暂无有效的预防方法，早发现早治疗是预防的关键。在平时做好以上这些饮食保健是非常重要的，可以帮助粘液表皮样癌最优化的营养吸入患者达到最佳的治疗效果。因此，我们大家要重视辅助患者保持健康的适量补钙的饮食习惯，提高患者的体质，增加康复的几率。",
    "symptom_info": [
        [
            "抽搐",
            "涎瘘",
            "生长缓慢",
            "磨牙",
            "我要提问"
        ],
        [
            "腮腺肿瘤侵犯面神经时，可出现面瘫，手术后可以复发，但颈部淋巴结转移率低，血到转移更为少见，与高分化者相反，低分化黏液表皮样癌生长较快，可有疼痛，边界不清，与周围组织粘连，腮腺肿瘤常累及面神经，颈淋巴结转移率高，且可出现血到转移，术后易于复发，因此，高分化黏液表皮样癌术低度恶性肿瘤，而低分化黏液表皮样癌属高度恶性肿瘤，前者较常见，后者少见。粘液表皮样癌的临床表现与临床的分化程度关系密切，高分化型，占多数，一般为无痛性肿块，生长较慢，病程较长，肿瘤体积大小不一，边界清楚，质偏硬，活动，表面光滑或呈结节状，可为囊性，亦可为实性，发生于腭部或磨牙后区者，可见肿块在粘膜下呈淡蓝色或暗紫色，粘膜光滑，质地软，穿刺可抽出少量血性紫黑色液体。低分化型肿瘤生长较快，常伴疼痛，边界不清楚，呈弥散性，与周围组织有粘连，可破溃而继发感染，形成经久不愈的溃烂面，并有淡黄色粘稠分泌物，有时可形成涎瘘，发生于腮腺者，累及面神经时可发生面神经瘫痪症状及面肌抽搐症状，发生于腭部者，可能破坏硬腭。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "芝麻",
            "杏仁",
            "南瓜子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "河蚌"
        ],
        "recommand": [
            "罗汉果金银菜柿饼汤",
            "双菇番茄黄瓜紫菜汤",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "青菜饭",
            "什菜面",
            "菠菜豆腐汤",
            "冬菇椰菜豆腐粉丝汤"
        ]
    },
    "drug_info": []
}