{
    "url": "http://jib.xywy.com/il_sii/gaishu/224.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "完全性肺静脉异位回流"
        ],
        "name": "完全性肺静脉异位回流",
        "desc": [
            "完全性肺静脉异位回流是指全部肺静脉不进入左心房，四根肺静脉分别或总汇成一支后，经垂直经脉进入右心房或经垂直静脉进入体循环的静脉系统。可以引流到左无名静脉、上腔静脉、右心房、左侧上腔静脉、冠状静脉窦、奇静脉或门静脉等处、而不引流入左心房，从而导致右心房、右心室增大。它常与房间隔缺损或者卵圆孔未闭同时存在。使混合于右心房的氧合和未氧合血液得以流入左心房，从而供应体循环动脉血。发病率在先天性心脏病中占1.5～2%。根据异位连接与心脏的位置进行分型：可分为心内型完全性肺静脉异位引流;心上型完全性肺静脉异位引流;心下型完全性肺静脉异位引流和混合型完全性肺静脉异位引流。根据肺静脉回流是否梗阻分为梗阻性和非梗阻型。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.5～2％",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：肺水肿肺动脉高压心律失常营养不良",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——60000元）",
            "避免寒冷刺激，注意保暖。"
        ]
    },
    "cause_info": "肺的始基由前肠发育而来，肺血管丛来源于内脏静脉丛引流入主要静脉，脐静脉和卵黄静脉，当心房尚未分开时肺总静脉自心房后壁中部突出分成两支，每支丙一分为二，分别通入左，右肺，酮后扩张的肺总静脉被吸收入增大的左心房，于是4支肺静脉均开口于左心房，并与体循环静脉的通道隔断，出现肺总静脉和左心房的联结不发育，而和主要静脉，脐静脉或卵黄静脉保持联接，而造成各种类型的肺动脉畸形连接，最常见的是引流入无名静脉或冠状静脉窦。病理Darling根据肺静脉畸形连接部位，将完全性肺静脉异位回流分成四型：①心上型占55%，肺静脉在左心房后方汇合后经垂直静脉引流至左无名静脉，有时引流入上腔静脉或奇静脉，垂直静脉在左肺动脉和左总支气管前方进入无名静脉，在此处受压迫可造成静脉回流梗阻；②心内型占30%，全部肺静脉直接引流入右心房或经肺静脉总干引流至冠状静脉窦，在肺静脉总干和冠状静脉窦之间可能发生梗阻；③心下型占12%，全部肺静脉在心脏后方汇合后经垂直静脉下行通过膈肌食管裂孔进入门静脉，下腔静脉或静脉导管等，回流血液经过高阻力肝血管床到达右心房或垂直静脉下行途中受压，均可引起肺静脉梗阻；④混合型约占3%，全部肺静脉经过多种通道进入右心房，心下型和混合型大多数在婴幼儿期死亡，完全性肺静脉异位回流病人约75%有卵圆孔未闭，25%并有心房间隔缺损，右心房，右心室往往扩大肥厚，肺动脉扩大，压力增高，左心房较小，肺静脉梗阻最常见于心下型次之为心上型，其发生率可高达50%，其它并存的心脏血管畸形有动脉导管未闭，主动脉缩窄，永存动脉干，大动脉错位，单心室，肺动脉闭锁，法乐四联症和右心室双出口等。病理生理完全性肺静脉异位引流的病人，全部肺静脉血液均进入右心房，右心房内部份血液又需经未闭卵圆孔或心房间隔缺损流入左心房，否则出生后很死亡，右心房接受体肺循环全部回心血液，血流量极度增多，合并卵圆孔未闭的病人，两侧心房之间的通道小，来自腔静脉与肺静脉的血液混合后仅少量流入左心房，再经左心室排送入体循环，因此临床上出现轻度紫绀，但右侧心腔及肺循环血流量大，肺动脉压力升高，大多在出生后数月内即死于右心衰竭，心房间隔缺损大，则从右心房进入左心房的血流量多，紫绀明显，而肺循环高压则延迟出现，多数病人可生存1年以上，肺静脉回流梗阻者，则紫绀程度重，肺血管郁血，肺水肿，大多在出生后数 肺的始基由前肠发育而来，肺血管丛来源于内脏静脉丛引流入主要静脉，脐静脉和卵黄静脉，当心房尚未分开时肺总静脉自心房后壁中部突出分成两支，每支丙一分为二，分别通入左，右肺，酮后扩张的肺总静脉被吸收入增大的左心房，于是4支肺静脉均开口于左心房，并与体循环静脉的通道隔断，出现肺总静脉和左心房的联结不发育，而和主要静脉，脐静脉或卵黄静脉保持联接，而造成各种类型的肺动脉畸形连接，最常见的是引流入无名静脉或冠状静脉窦。病理Darling根据肺静脉畸形连接部位，将完全性肺静脉异位回流分成四型：①心上型占55%，肺静脉在左心房后方汇合后经垂直静脉引流至左无名静脉，有时引流入上腔静脉或奇静脉，垂直静脉在左肺动脉和左总支气管前方进入无名静脉，在此处受压迫可造成静脉回流梗阻；②心内型占30%，全部肺静脉直接引流入右心房或经肺静脉总干引流至冠状静脉窦，在肺静脉总干和冠状静脉窦之间可能发生梗阻；③心下型占12%，全部肺静脉在心脏后方汇合后经垂直静脉下行通过膈肌食管裂孔进入门静脉，下腔静脉或静脉导管等，回流血液经过高阻力肝血管床到达右心房或垂直静脉下行途中受压，均可引起肺静脉梗阻；④混合型约占3%，全部肺静脉经过多种通道进入右心房，心下型和混合型大多数在婴幼儿期死亡，完全性肺静脉异位回流病人约75%有卵圆孔未闭，25%并有心房间隔缺损，右心房，右心室往往扩大肥厚，肺动脉扩大，压力增高，左心房较小，肺静脉梗阻最常见于心下型次之为心上型，其发生率可高达50%，其它并存的心脏血管畸形有动脉导管未闭，主动脉缩窄，永存动脉干，大动脉错位，单心室，肺动脉闭锁，法乐四联症和右心室双出口等。病理生理完全性肺静脉异位引流的病人，全部肺静脉血液均进入右心房，右心房内部份血液又需经未闭卵圆孔或心房间隔缺损流入左心房，否则出生后很死亡，右心房接受体肺循环全部回心血液，血流量极度增多，合并卵圆孔未闭的病人，两侧心房之间的通道小，来自腔静脉与肺静脉的血液混合后仅少量流入左心房，再经左心室排送入体循环，因此临床上出现轻度紫绀，但右侧心腔及肺循环血流量大，肺动脉压力升高，大多在出生后数月内即死于右心衰竭，心房间隔缺损大，则从右心房进入左心房的血流量多，紫绀明显，而肺循环高压则延迟出现，多数病人可生存1年以上，肺静脉回流梗阻者，则紫绀程度重，肺血管郁血，肺水肿，大多在出生后数",
    "prevent_info": "完全性肺静脉异位回流病例90%在出生后1年内死亡，肺静脉梗阻病例诊断明确后即需立即施行手术治疗，肺静脉无梗阻病变者，经内科治疗及用带囊导管扩大房间隔通道使充血性心力衰竭得到控制，则可短时间内暂缓施行根治术。",
    "symptom_info": [
        [
            "静脉内持续性血流",
            "生长缓慢",
            "收缩期杂音",
            "抬举性搏动",
            "紫绀",
            "杵状指（趾）",
            "心脏畸形",
            "右心衰竭",
            "我要提问"
        ],
        [
            "完全性肺静脉异位回流病例由于肺循环压力显著升高，所有病人不论年龄大小，肺小动脉均显示梗阻性病理改变。病人症状取决于肺静脉有无梗阻，心房间通道大小和并存的其它心脏畸形，心房间通道小者出生后早期即出现肺动脉高压和右心衰竭，症状发展快病情严重，肺肺腑无梗阻，房间通道大者肺动脉高压较迟出现，但紫绀明显，病情发展较缓，婴儿生长缓慢，呼吸急促，心跳加速和轻度紫绀，而被误诊为肺炎和呼吸窘迫综合征，体检可无特异性杂音，有时胸骨左缘第2肋间有收缩期吹风样喷射型杂音，肺动脉瓣区有第2音分裂并亢进，胸骨左下缘可能听到舒张期隆隆样杂音，心浊音界增大，心前区可有抬举性搏动，杵状指（趾）一般较轻。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "多普勒超声心动图",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——60000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "杏仁",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "杏仁",
            "松子仁",
            "核桃"
        ],
        "recommand": [
            "杂粮粥",
            "荞麦粥"
        ]
    },
    "drug_info": []
}