{
    "url": "http://jib.xywy.com/il_sii/gaishu/2243.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "皮肤癌"
        ],
        "name": "皮肤癌",
        "desc": [
            "皮肤癌在我国的发病率很低，但在白色人种中却是常见的恶性肿瘤之一，超过所有其他恶性肿瘤的总和。在澳大利亚南部地区皮肤癌的发病率至少达650／10万，在美国的高加索人中，皮肤癌的发病率亦高达165／10万，为我国发病率的100倍，在皮肤癌中以基底细胞癌最多见，占60％以上。各类皮肤癌的早期表现多为红斑状皮损，伴有鳞片状脱屑或痂皮形成，仅凭肉眼观察非但难以区分其组织学类型，而且易与牛皮癣，湿疹等良性皮肤疾患相混淆，常需借病理检查才能确诊。无论手术，放疗或其他治疗方法，对皮肤癌均有很好的疗效，治愈率可在90％以上。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：颈部淋巴结转移癌",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000--50000元）",
            "日常生活中避免过度El光直射和曝晒，使用遮阳工具，避免过多接触紫外线、x线等各种射线。"
        ]
    },
    "cause_info": "日常曝晒与紫外线照射（25%）：有足够的证据支持紫外线照射，人体黑色素的防护与免疫系统功能相互作用导致了皮肤癌的发生，在日光中测定人体皮肤，皮肤接受紫外线量最大的部位是头部，面部，颈后，手部，鳞状细胞癌几乎全部发生于这些部位，紫外线的致癌机理，也许是光化作用改变了细胞DNA的结构，同时破坏了淋巴细胞表面的活性抗原结构，降低了机体的免疫功能，在其他促癌因素的共同参与下导致皮肤癌的发生。化学致癌物质（18%）：自Percivall首次描述了扫烟囱工人好发阴囊皮肤癌的报道后100年左右，人们才发现经常接触砷化物，焦油和沥青的工人容易发生皮肤癌，化学物质致癌可分为两个时期，即开始期与助长期，开始期至所引致结果与暴露于特殊物质或致癌物质的限度密切相关，其进行不可逆转，细胞改变与遗传有关，助长期需要反复暴露于接触物，与间隔时间有关，若很长时间不予暴露仍可逆转，不发生癌肿，开始期与助长期的间隔时间十分重要，可出现两种结果，即形成或不形成皮肤癌。电离辐射（14%）：在以往长期从放射工作者因忽视防护措施而导致辐射性皮肤干燥症的基础上发生的皮肤癌，近年来由于放射仪器设备的改进和放射技术的进步，特别是加强了各项防护措施，职业性皮肤癌基本上已经绝迹，但某些接受放射治疗的患者，经过若干年后，在放射野内发生皮肤癌的病例仍可遇见。慢性刺激与炎症（16%）：恶性皮肤肿瘤可以发生与发展在瘢痕慢性溃疡，形成瘘管，窦道的部位，有些亚洲人群中嗜好咀嚼烟草或槟榔，故口腔或口唇部位易发生鳞状细胞癌。其他（13%）：免疫抑制阶段，患者免疫系统功能低下，可发生皮肤癌，如应用免疫抑制剂能促成皮肤癌的发生，病毒致癌物质，许多病毒在动物宿主中能引起癌变，在人类中的很多人乳头瘤病毒的亚型可诱发皮肤癌。有足够的证据支持紫外线照射，人体黑色素的防护与免疫系统功能相互作用导致了皮肤癌的发生，在日光中测定人体皮肤，皮肤接受紫外线量最大的部位是头部，面部，颈后，手部，鳞状细胞癌几乎全部发生于这些部位，紫外线的致癌机理，也许是光化作用改变了细胞DNA的结构，同时破坏了淋巴细胞表面的活性抗原结构，降低了机体的免疫功能，在其他促癌因素的共同参与下导致皮肤癌的发生。自Percivall首次描述了扫烟囱工人好发阴囊皮肤癌的报道后100年左右，人们才发现经常接触砷化物，焦油和沥青的工人容易发生皮肤癌，化学物质致癌可分为两个时期，即开始期与助长期，开始期至所引致结果与暴露于特殊物质或致癌物质的限度密切相关，其进行不可逆转，细胞改变与遗传有关，助长期需要反复暴露于接触物，与间隔时间有关，若很长时间不予暴露仍可逆转，不发生癌肿，开始期与助长期的间隔时间十分重要，可出现两种结果，即形成或不形成皮肤癌。在以往长期从放射工作者因忽视防护措施而导致辐射性皮肤干燥症的基础上发生的皮肤癌，近年来由于放射仪器设备的改进和放射技术的进步，特别是加强了各项防护措施，职业性皮肤癌基本上已经绝迹，但某些接受放射治疗的患者，经过若干年后，在放射野内发生皮肤癌的病例仍可遇见。恶性皮肤肿瘤可以发生与发展在瘢痕慢性溃疡，形成瘘管，窦道的部位，有些亚洲人群中嗜好咀嚼烟草或槟榔，故口腔或口唇部位易发生鳞状细胞癌。免疫抑制阶段，患者免疫系统功能低下，可发生皮肤癌，如应用免疫抑制剂能促成皮肤癌的发生，病毒致癌物质，许多病毒在动物宿主中能引起癌变，在人类中的很多人乳头瘤病毒的亚型可诱发皮肤癌。",
    "prevent_info": "预防皮肤癌的发生1.在日常生活，工作中，尽量避免长期接触有害的化学物品如沥青，焦油，砷化物，苯并芘等，这些化学物质都有较强的致癌性。2.防止长时间的皮肤暴晒，第三点是要注意电离辐射，这主要是针对放射工作者而言。患有光化性角化病，着色性干皮病等癌前病变者，应尽早进行治疗，争取将皮肤癌扼杀于萌芽之时。3.要加强锻炼身体，提高身体素质，如中医所云：“正气存内，邪不可干”。",
    "symptom_info": [
        [
            "面部皮肤皱纹增多",
            "红斑样皮疹",
            "伤口结疤",
            "红斑结节",
            "皮肤痛",
            "皮肤轻度糜烂",
            "皮肤脆性增加",
            "久不消退的红色皮肤疤"
        ],
        [
            "1.经久不愈或时好时犯或有少量出血的皮肤溃疡。2.凡日光性角化病出现有流血、溃烂或不对称性结节突起等。3.往日射线照过的皮肤或旧疮疤，或窦道处出现溃破或结节突起时。4.久不消退的红色皮肤疤，其上显示轻度糜烂时当警惕原位癌之可能。"
        ]
    ],
    "inspect_info": [
        "皮肤癌检测",
        "皮肤病的物理检查",
        "全血砷",
        "全血砷（As）",
        "类风湿因子"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000--50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡蛋",
            "鹌鹑蛋",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "白果（鲜）"
        ],
        "recommand": [
            "香菇鸡粒粥",
            "冬笋香菇",
            "香菇冬瓜汤",
            "香菇木耳淡菜汤",
            "萝卜粳米粥",
            "马齿苋粳米粥",
            "百合粳米鸡",
            "人参粳米粥"
        ]
    },
    "common_drug": [
        "氟尿嘧啶注射液",
        "注射用盐酸平阳霉素"
    ],
    "drug_detail": [
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "哈尔滨莱博通注射用盐酸平阳(注射用盐酸平阳霉素)",
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "海正注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "修正药业强力康颗粒(强力康颗粒)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "亚宝氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "精华制药氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "天津太河注射用盐酸平阳霉素(注射用盐酸平阳霉素)",
        "浙江诚意氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "广东顺峰氟尿嘧啶软膏(氟尿嘧啶软膏)",
        "山东明仁福瑞达氟尿嘧啶乳膏(氟尿嘧啶乳膏)",
        "山西太原氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "北京双吉氟尿嘧啶乳膏(氟尿嘧啶乳膏)",
        "宁波大红鹰氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "江苏吴中苏州制药氟尿嘧啶注(氟尿嘧啶注射液)",
        "辽宁修正氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "西南药业氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "通化茂祥氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "吉林敖东延吉注射用盐酸平阳(注射用盐酸平阳霉素)"
    ]
}