{
    "url": "http://jib.xywy.com/il_sii/gaishu/225.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "完全性大动脉错位"
        ],
        "name": "完全性大动脉错位",
        "desc": [
            "完全性大动脉错位的涵义是主动脉和肺动脉两根大动脉位置起源异常，主动脉发自解剖右心室，接受来自解剖右心室的体循环静脉血，而肺动脉发自解剖左心室，接受来自左心室的肺静脉氧合血液，因而形成两个隔绝的循环系统，即右心房→右心室→主动脉→全身→体静脉→右心房，为一个循环;左心房→左心室→肺动脉→肺→肺静脉→左心房，为另一个循环系统。心室位置正常而主动脉开口位于肺动脉的右侧，称为右袢型大动脉错位(D-TGA)，D-TGA为临床常见复杂先天性心脏病类型，分为室隔完整型大动脉转位和合并室间隔缺损的大动脉转位。完全性大动脉转位可以伴有房间隔缺损、室间隔缺损，动脉导管未闭、肺动脉狭窄等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0009%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：脑出血脑栓塞心力衰竭呼吸衰竭房室传导阻滞",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000-70000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "病因：完全性大动脉错位（TGA）是由于胚胎发育的第5～7周，纵隔扭转不全或不呈螺旋扭转，引起的主，肺动脉换位，因而体，肺循环成为各自独立的循环，即体静脉的静脉血回流入右房，右室，经主动脉又到达全身各个组织器官，肺静脉的动脉血回流入左房，左室，经肺动脉又到达肺脏，故患儿难以存活，如合并其他心脏畸形，存在两循环之间的分流通道，则可交换少量混合血暂时维持生命，两侧分流量不等，周而复始，可引起肺动脉高压，阻塞，心室的扩张，肥厚，心力衰竭而死亡。完全性大动脉错位（TGA）是由于胚胎发育的第5～7周，纵隔扭转不全或不呈螺旋扭转，引起的主，肺动脉换位，因而体，肺循环成为各自独立的循环，即体静脉的静脉血回流入右房，右室，经主动脉又到达全身各个组织器官，肺静脉的动脉血回流入左房，左室，经肺动脉又到达肺脏，故患儿难以存活，如合并其他心脏畸形，存在两循环之间的分流通道，则可交换少量混合血暂时维持生命，两侧分流量不等，周而复始，可引起肺动脉高压，阻塞，心室的扩张，肥厚，心力衰竭而死亡。",
    "prevent_info": "完全性大动脉错位若不伴室间隔缺损，预后不良，约80～90％病例死于1岁内，未经手术约45％死于1个月内，69％死于3个月内，75％死于8个月内，80％死于1岁内，近几年我国由于婴幼儿心脏外科的开展，小儿心内科重视对大动脉错位的诊断和治疗，已使婴儿生后的存活率增高，为心脏外科施行根治术创造了条件，未经手术的常见死亡原因为心力衰竭及肺部感染，缺氧，脑出血，以及红细胞增多而引起脑栓塞，手术后常见原因为心力衰竭，低排量综合征，呼吸衰竭及完全性房室传导阻滞。",
    "symptom_info": [
        [
            "呼吸困难",
            "气急",
            "室间隔缺损",
            "心力衰竭",
            "收缩期杂音",
            "心脏扩大",
            "紫绀",
            "血管畸形",
            "我要提问"
        ],
        [
            "临床分型：根据有并存的心脏血管畸形，本病可分为四型：Ⅰ型：室间隔完整但伴有房间隔缺损或卵圆孔未闭（可能有动脉导管未闭），约占50％左右。Ⅱ型：伴心室间隔缺损（可能有卵圆孔未闭或动脉导管未闭），约占25％。Ⅲ型：伴肺动脉狭窄及／或室间隔缺损（可能有卵圆孔未闭或动脉导管未闭），约占10％。Ⅳ型：伴室间隔缺损及肺血管阻塞性病变或其他畸形，约占15％。临床表现：以呼吸困难，紫绀，进行性心脏扩大和早期出现心力衰竭为主，因病变类型不同，肺充血程度和体肺循环血液分流量多寡不同，症状及其出现时间也不同。Ⅰ型婴儿出生时或数日内即出现缺氧，紫绀，气急，酸中毒和心力衰竭，可听到收缩期喷射性杂音，常在出后数日内死于严重低氧血症。Ⅱ型出现症状较迟，在出生后数周或数月内出现气急，紫绀和充血性心力衰竭室间隔缺损巨大者体肺循环分流量多，心脏扩大，肝脏肿大，在胸骨左下缘常有粗糙的全收缩期或喷射性收缩期杂音。Ⅲ型并有肺动脉瓣，瓣环或瓣下狭窄者肺血流量减少，肺高压和肺血管阻塞性病变延迟发生，出现症状较晚，临床表现与法乐四联症相似，有紫绀，缺氧和酸中毒，但心力衰竭少见。Ⅳ型一般在1岁以后因肺动脉高压出现肺血管阻塞性病变，呈现呼吸困难，心力衰竭和进行性紫绀，除有收缩期杂音外，肺动脉瓣第2音常亢进。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心血管造影",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000-70000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}