{
    "url": "http://jib.xywy.com/il_sii/gaishu/2275.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "上颌窦恶性肿瘤"
        ],
        "name": "上颌窦恶性肿瘤",
        "desc": [
            "根据国内资料，耳鼻咽喉部肿瘤统计分析，上颌窦恶性肿瘤占鼻部恶性肿瘤的40.3％，占全身恶性肿瘤的1.2％，Lewis等（1972）分析鼻腔及鼻窦癌772例，约30％发生于鼻腔，70％发生于鼻窦，其中以发生于上颌窦者最多，占58％。本病多见于50岁以上，男女发病比为2∶1。根据国内外文献报道，上颌窦恶性肿瘤主要是鳞癌，约占80%；其次有未分化癌，腺癌，粘液上皮癌，圆柱细胞癌，淋巴上皮癌，乳头状癌，恶性黑色素瘤，恶性浆细胞瘤及软骨或骨肉瘤等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%-0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肿胀",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 放射治疗 药物治疗 康复治疗",
            "治疗周期：1-2年",
            "治愈率：55% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "根据国内外文献报道，上颌窦恶性肿瘤主要是鳞癌，约占80%；其次有未分化癌，腺癌，粘液上皮癌，圆柱细胞癌，淋巴上皮癌，乳头状癌，恶性黑色素瘤，恶性浆细胞瘤及软骨或骨肉瘤等。根据国内外文献报道，上颌窦恶性肿瘤主要是鳞癌，约占80%；其次有未分化癌，腺癌，粘液上皮癌，圆柱细胞癌，淋巴上皮癌，乳头状癌，恶性黑色素瘤，恶性浆细胞瘤及软骨或骨肉瘤等。",
    "prevent_info": "专业指导主要是针对可能导致上颌窦恶性肿瘤的各种因素进行预防。目前认为正常免疫监视功能的丧失，免疫抑制剂的致瘤作用，潜在病毒的活跃和某些物理性(如放射线)、化学性(如抗癫痫药物、肾上腺皮质激素)物质的长期应用，均可能导致淋巴网状组织的增生，最终出现恶性肿瘤。因此，注意个人及环境卫生，避免药物滥用，在有害环境中作业时注意个人防护等。",
    "symptom_info": [
        [
            "鼻塞",
            "顽固性头痛",
            "牙龈肿胀",
            "耳痛",
            "泪溢",
            "视力障碍",
            "眼球移位",
            "张口困难",
            "硬腭呈半圆形隆起",
            "我要提问"
        ],
        [
            "上颌窦恶性肿瘤早期因无何症状和体征而难以确诊，至晚期待各种症状明显时，诊断多无困难，近年来由于高分辨率的CT及MRI影象检查逐渐普及和多视角的鼻窦镜临床应用，对早期发现鼻窦肿瘤已成为可能，凡中鼻道发现肿物和景象提供窦内占位病变，都应尽早取活组织进行病理检查，为了正确认识上颌窦恶性肿瘤的生物学特征，以便于定位诊断，选择术式及估计预后，现介绍几种上颌窦癌定位方法及分级。1.Ohngren法 自内眦和下颌角之间作假想斜面，再于瞳孔处作假想垂直面，将上颌窦分为4个象限，前内象限生长的肿瘤易侵入筛窦，而产生鼻部症状和内眦部肿胀，后外象限肿瘤晚期易破坏后壁，侵入翼上颌窝和翼腭窝，也可进一步破坏翼腭窝顶，或进入颞下窝而累及颅中窝，病人可出现张口困难，颞部隆起，头痛和耳痛等症状，位于下部者，最早可出现牙部症状，如牙龈肿胀，牙齿松动脱落等。2.Sebileau法 自鼻中甲下缘作一假想水平面，将上颌窦分成上下两部分，上部分肿瘤易侵入筛窦或眼眶，引起鼻部和眼部症状，也可进一步侵犯颅底，发生于下部者预后较发生于上部者为好。3.Lederman法 自眶底和上颌窦底作二横线，另从两侧眶内壁经鼻腔底作两垂直线，即将上颌部划分为上，中，下部，垂直线为筛窦，鼻腔与上面颌窦的分界线，鼻中隔自然分隔两侧的筛窦及鼻腔，此分法主要优点是基本概括了全上颌部，上，中，下三部包括的解剖结构如下：（1）上区 筛窦，额窦，蝶窦（未侵及鼻咽部），鼻腔嗅区（即中鼻甲以上部分）。（2）中区 外侧为上颌窦，内侧鼻窦的呼吸部，鼻前庭及鼻腔外侧壁（包括下鼻甲）。（3）下区 上颌窦底，鼻前庭，肿瘤同时侵犯上颌窦及硬腭，鼻腔底及硬腭，牙源性肿瘤。上颌窦恶性肿瘤的TNM分期如下：Ⅰ期 T1N0M0；Ⅱ期 T2N0M0；Ⅲ期 T1，2N1M0；T3N0M0已有淋巴结转移，或可疑淋巴结转移。Ⅳ期 T4N0M0，T4N1M0，T1，2，3N2M0，1，淋巴结转移固定，或有远处器官转移，坂井等（1976）对上颌窦癌作如下分期：Ⅰ期 T1～2N0M0。Ⅱ期 T3N0M0。Ⅲ期 T4N0M0；T1～4N1M0。Ⅳ期 T1～4N2～3M0；T1～4N0～2M1。上颌窦恶性肿瘤的定位与分级，是医生对本病进行全身与局部动态观察之后，就诊断，治疗及判断预后等，而制订出来的标准，可用以规范医生的诊断和治疗行为。根据国内外文献报道，上颌窦恶性肿瘤主要是鳞癌，约占80%；其次有未分化癌，腺癌，粘液上皮癌，圆柱细胞癌，淋巴上皮癌，乳头状癌，恶性黑色素瘤，恶性浆细胞瘤及软骨或骨肉瘤等。【临床表现】上颌窦恶性肿瘤因其腔隙较大，原发部位不同，故早期可无症状，多于检查中发现，待肿瘤逐渐长大，影响周围组织结构和功能时，可产生相应的症状和体征，如向鼻腔发展，则有鼻塞，流粘脓鼻涕带血和有臭味，鼻腔检查，可见鼻腔外侧壁内移至鼻腔狭窄，有时中鼻道或鼻腔有肿物，这是活检明确病理诊断的有利时机，肿瘤侵及鼻泪管，可出现泪溢现象，累及上颌窦前壁，则有面颊肿胀，畸形和面麻疼痛，肿瘤向底部浸润，患者常出现牙痛，牙龈肿胀，牙齿松动脱落及硬腭呈半圆形隆起等，此时易误诊为牙病，经拔牙治疗后其症状反而加重，肿瘤亦可向上颌窦后壁发展，侵及翼腭窝，引起张口困难，若肿瘤破坏眶下壁或进入眶内，可出现眼球移位及视力障碍等，肿瘤晚期可经筛窦，眼眶侵入颅前窦，可经翼上颌窝，翼腭窝，进而破坏翼腭窝顶，或累及颞下窝，进入颅中窝，凡临床内眦部出现包块，张口困难，颈部隆起，顽固性头痛，耳痛等症状，均提示有颅底或颅内转移可能，上颌窦恶性肿瘤，约1/2有淋巴结转移。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 放射治疗 药物治疗 康复治疗",
        "治疗周期": "1-2年",
        "治愈率": "55%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋黄",
            "松子仁",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "罗汉果金银菜柿饼汤",
            "双菇番茄黄瓜紫菜汤",
            "卷心菜菠萝汁",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "牛奶菠菜粥"
        ]
    },
    "drug_info": []
}