{
    "url": "http://jib.xywy.com/il_sii/gaishu/229.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "新生儿硬肿症"
        ],
        "name": "新生儿硬肿症",
        "desc": [
            "新生儿硬肿症(neonatal scleredema)，亦称新生儿皮脂硬化症，大部分由寒冷引起，故又称寒冷损伤综合征，但也可因其他因素如感染而在夏季发病，故又有称为感染硬肿症或夏季硬肿症。此症为新生儿严重疾病之一，多见于出生后第1-2周的早产儿或有感染窒息、先天畸形新生儿，多发生在寒冷季节，由感染因素引起的可见于夏季，病儿出现全身冰冷，皮肤及皮下脂肪变硬及水肿，触摸有“冷猪肉”的感觉，严重者可引起肺出血、DIC、急性肾功能衰竭或继发感染而死亡。本病发生率仅次于肺炎，近年来其病死率仍高达20-50%。但随着医疗技术、医疗条件的好转，此病的治愈率逐年提高。有报道体重在1.5公斤以下患硬肿症的早产儿通过中西医结合治疗可治愈出院。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：急性肾功能衰竭低血糖代谢性酸中毒小儿肺出血-肾炎综合征",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 支持性治疗 中医治疗",
            "治疗周期：2周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——4000元）",
            "新生儿喂养应按病儿吸吮力来进行，吸吮力弱者用滴管喂养，必要时鼻饲。"
        ]
    },
    "cause_info": "新生儿体表面积相对较大，皮肤薄嫩，血管丰富，容易散热，综色脂肪是新生儿体内特有的组织，它的代谢是新生儿在寒冷环境中急需产热时的主要能量来源，而饥饿时的能量来源是白色脂肪，如小儿周围环境温度过低，散热过多，棕色脂肪容易耗尽，体温即会下降，新生儿严重感染时体温也会不升，这些情况下皮下脂肪都容易凝固而变硬，同时低温时周围毛细血管扩张，渗透性增加，易发生水肿，结果产生硬肿。周围循环阻力（20%）：低体温时周围循环阻力下降，血液淤滞，组织缺氧，中心血循环量则减少，心率减慢，尿量减少，在复温过程中血循环量增加，如尿量不随之增加，可能引起心力衰竭，甚至发生肺水肿和肺出血。红细胞（15%）：低体温时红细胞压积和血液粘稠度增高，血小板减少，肝素样物质也减少，种种原因都可引起凝血障碍，诱发弥漫性血管内凝血（DIC），严重感染时由于休克更易发生DIC。呼吸（20%）：低体温时呼吸减慢，有时呼吸暂停，易发生呼吸性酸中毒，又由于营养进入量不足，造成代谢性酸中毒，因此重型硬肿症酸中毒也较重。糖代谢（10%）：低体温时糖代谢不完善，病初起可能出现高血糖，但由于糖消耗增高，继而发生低血糖。新生儿体表面积相对较大，皮肤薄嫩，血管丰富，容易散热，综色脂肪是新生儿体内特有的组织，它的代谢是新生儿在寒冷环境中急需产热时的主要能量来源，而饥饿时的能量来源是白色脂肪，如小儿周围环境温度过低，散热过多，棕色脂肪容易耗尽，体温即会下降，新生儿严重感染时体温也会不升，这些情况下皮下脂肪都容易凝固而变硬，同时低温时周围毛细血管扩张，渗透性增加，易发生水肿，结果产生硬肿。低体温时周围循环阻力下降，血液淤滞，组织缺氧，中心血循环量则减少，心率减慢，尿量减少，在复温过程中血循环量增加，如尿量不随之增加，可能引起心力衰竭，甚至发生肺水肿和肺出血。低体温时红细胞压积和血液粘稠度增高，血小板减少，肝素样物质也减少，种种原因都可引起凝血障碍，诱发弥漫性血管内凝血（DIC），严重感染时由于休克更易发生DIC。低体温时呼吸减慢，有时呼吸暂停，易发生呼吸性酸中毒，又由于营养进入量不足，造成代谢性酸中毒，因此重型硬肿症酸中毒也较重。低体温时糖代谢不完善，病初起可能出现高血糖，但由于糖消耗增高，继而发生低血糖。",
    "prevent_info": "1、做好围生期保健工作，加强产前检查，减少早产儿的发生。2、寒冷季节和地区应为产房装配保暖设备。3、新生儿一旦娩出即用预暖的毛巾包裹，移至保暖床上处理。4、对高危儿做好体温监护。5、积极早期治疗新生儿感染性疾病，不使发生硬肿症。",
    "symptom_info": [
        [
            "紫绀",
            "肢端凉",
            "面色苍白",
            "硬肿症",
            "硬化",
            "体温过低",
            "呼吸困难",
            "水肿",
            "无尿",
            "心力衰竭",
            "我要提问"
        ],
        [
            "本症主要发生在冬春寒冷季节和低日龄组的新生儿，特别是早产儿，临床表现包括三大主征，即体温不升，皮肤硬肿和多系统功能损害。1、体温不升：体温过低是主要表现，全身或肢端凉，体温常在摄氏35度以下，严重者可在30度以下，体温过低分产热良好与产热衰竭两种不同的情况，有助于判断病情，产热良好者腋温>肛温，腋温减肛温差为正值(在0-0.9度之间)，大多病程短，硬肿面积小，属于轻型，产热衰竭者，腋温 <肛温，腋温减肛温差为负值，多为病程长，硬肿面积大，伴有多脏器功能衰竭，属于重型。2、皮肤硬肿：包括皮脂硬化和水肿两种情况，皮肤变硬，皮肤紧贴皮下组织不能提起，严重时肢体僵硬，不能活动，触之如硬橡皮样，皮肤呈暗红色或苍黄色，可伴水肿，指压呈凹陷性，硬肿常为对称性，3、器官功能损害：轻者，器官功能低下，表现为不吃，不哭，反应低下，心率慢或心电图及血生化异常;重者多器官功能衰竭，可发生休克，心力衰竭，DIC，肾功衰竭及肺出血等。（1）循环衰竭：重症体温过低患儿，特别是体温<30℃或硬肿加重时，常伴有明显微循环障碍，如面色苍白，发绀，四肢凉，皮肤呈花纹状，毛细血管充盈时间延长，心率先快后慢，心音低钝及心律不齐，重症出现心衰，心肌损害及心源性休克。（2）急性肾功能衰竭：本症加重时多伴有尿少，甚至无尿等急性肾功能损害表现，严重者发生肾功能衰竭。（3）肺出血：是重症病例极期表现①呼吸困难和紫绀突然加重，给氧后症状不缓解;②肺内湿罗音迅速增加;③泡沫性鲜血由口鼻涌出或气管插管内吸出血性液体;④血气显示PaO2下降，PaCO2增加，肺出血是本病最危重临床症象和主要死因，如不及时急救可在短时间内死亡。（4）DIC：常见皮肤粘膜自发性出血，或注射针孔渗血不止，可伴休克和溶血表现等。4、其它可致高胆红素血症并促成胆红素脑病：代谢紊乱如低血糖，低血钙及代谢性酸中毒等。本症多发生在出生后7～10天内，体温不升，在35℃以下，重症低于30℃，体核温度（肛温）可能低于体表温度（腋温），皮肤和皮下组织出现硬肿，皮肤呈浅红或暗红色，严重循环不良者可呈苍灰色或青紫色，硬肿首先出现在下肢，臀部，面颊和下腹部，然后至上肢和全身，有时只硬不肿，则皮肤颜色苍白，犹如橡皮，范围较局限，只影响大腿和臀部，这种情况常发生在感染性疾病引起的硬肿症，重型硬肿症可发生休克，肺出血和DIC。DIC，肺出血身体各部面积%的估计：头颈部20%，双上肢18%，前胸及腹部14%，背及腰骶部14%，臀部8%，双下肢26%。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "血常规",
        "凝血酶时间",
        "白陶土部分凝血活酶时间",
        "纤维蛋白降解产物"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 支持性治疗 中医治疗",
        "治疗周期": "2周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——4000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}