{
    "url": "http://jib.xywy.com/il_sii/gaishu/2312.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "小肠肿瘤"
        ],
        "name": "小肠肿瘤",
        "desc": [
            "小肠肿瘤是指从十二指肠起到到回盲瓣止的小肠肠管所发生的肿瘤，本章叙述的小肠肿瘤仅限于空肠和回肠的肿瘤，小肠占胃肠道全长的75%，其粘膜表面积约占胃肠道表面积的90%以上，但是小肠肿瘤的发生率仅占胃肠道肿瘤的5%左右，小肠恶性肿瘤则更为少见，约占胃肠道恶性肿瘤的1%。原发性小肠肿瘤发生率为全身各部肿瘤的0.2%，占胃肠道肿瘤的3%～6%.小肠肿瘤的确切病因目前尚不清楚。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%--0.7%.",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肠梗阻腹膜炎消化道出血",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：28天",
            "治愈率：本病在三级医院手术治疗后5年生存率在40%-80%左右。 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（40000 —— 60000元）",
            "小肠肿瘤较胃肠道其他部位少见，约占胃肠道肿瘤2%左右，其中良性肿瘤占1/4，恶性者占3/4。小肠肿瘤诊断较困难，易延误诊断及治疗。"
        ]
    },
    "cause_info": "(一)发病原因小肠肿瘤发病原因目前尚不明确，较为一致的看法有：①小肠腺瘤样息肉，腺癌和某些遗传性家族性息肉病关系密切;②厌氧菌可能在一部分小肠肿瘤中起一定作用;③免疫增生性小肠疾病(immuno proliferative small intestinal disease，IPSID)被认为是淋巴瘤的癌前病变，各方面的证据均提示感染可能在IPSID淋巴瘤的发生发展中起着重要作用;④炎症性肠病具有发展为小肠恶性肿瘤的倾向性;⑤一些疾病如口炎性腹泻，Crohn病，神经纤维瘤病，某些回肠手术后与腺癌的发生有关;另一些疾病如结节性淋巴样增生，AIDS则与非霍奇金淋巴瘤有关;⑥化学性致癌剂如二甲基肼，氧化偶氮甲烷在小肠肿瘤的发生中可能起一定的作用。(二)发病机制1.病理分类：小肠肿瘤的病理类型较多，国外报道已达35类，国内有人报道为20类，具体可作如下分类。(1)按分化程度分类：根据肿瘤细胞的分化程度，分为良性肿瘤和恶性肿瘤两类。①良性肿瘤：A.腺瘤或息肉;B.平滑肌瘤或腺肌瘤;C.纤维瘤;D.脂肪瘤;E.血管瘤;F.神经纤维瘤，神经鞘膜瘤;G.错构瘤，畸胎瘤，淋巴管瘤，黑色素瘤及其他。良性肿瘤中最常见的是腺瘤，平滑肌瘤，脂肪瘤，纤维瘤，血管瘤五种肿瘤，国内报道空回肠平滑肌瘤较多占38～54%。②恶性肿瘤：A.癌(腺癌，乳头状癌，黏液腺癌);B.肉瘤(纤维肉瘤，神经纤维肉瘤，平滑肌肉瘤，网状细胞肉瘤，黏液肉瘤);C.类癌或嗜银细胞瘤;D.霍奇金病;E.恶性血管瘤;F.恶性色素瘤;G.恶性神经鞘膜瘤。恶性肿瘤中以癌居多，其次为各类肉瘤，肉瘤中以各类恶性淋巴瘤居首位，占35～40%，癌，肉瘤比例为1∶5.5。(2)按组织来源分类：可分为上皮性肿瘤及非上皮性肿瘤。2.肿瘤分布：不同的小肠肿瘤在小肠的不同部位分部，似有一定的倾向性。恶性肿瘤在小肠各段的发生率无差异，良性肿瘤则十二指肠肿瘤的发生率明显低于空，回肠，后两者间无差异。(一)发病原因小肠肿瘤发病原因目前尚不明确，较为一致的看法有：①小肠腺瘤样息肉，腺癌和某些遗传性家族性息肉病关系密切;②厌氧菌可能在一部分小肠肿瘤中起一定作用;③免疫增生性小肠疾病(immuno proliferative small intestinal disease，IPSID)被认为是淋巴瘤的癌前病变，各方面的证据均提示感染可能在IPSID淋巴瘤的发生发展中起着重要作用;④炎症性肠病具有发展为小肠恶性肿瘤的倾向性;⑤一些疾病如口炎性腹泻，Crohn病，神经纤维瘤病，某些回肠手术后与腺癌的发生有关;另一些疾病如结节性淋巴样增生，AIDS则与非霍奇金淋巴瘤有关;⑥化学性致癌剂如二甲基肼，氧化偶氮甲烷在小肠肿瘤的发生中可能起一定的作用。(二)发病机制1.病理分类：小肠肿瘤的病理类型较多，国外报道已达35类，国内有人报道为20类，具体可作如下分类。(1)按分化程度分类：根据肿瘤细胞的分化程度，分为良性肿瘤和恶性肿瘤两类。①良性肿瘤：A.腺瘤或息肉;B.平滑肌瘤或腺肌瘤;C.纤维瘤;D.脂肪瘤;E.血管瘤;F.神经纤维瘤，神经鞘膜瘤;G.错构瘤，畸胎瘤，淋巴管瘤，黑色素瘤及其他。良性肿瘤中最常见的是腺瘤，平滑肌瘤，脂肪瘤，纤维瘤，血管瘤五种肿瘤，国内报道空回肠平滑肌瘤较多占38～54%。②恶性肿瘤：A.癌(腺癌，乳头状癌，黏液腺癌);B.肉瘤(纤维肉瘤，神经纤维肉瘤，平滑肌肉瘤，网状细胞肉瘤，黏液肉瘤);C.类癌或嗜银细胞瘤;D.霍奇金病;E.恶性血管瘤;F.恶性色素瘤;G.恶性神经鞘膜瘤。恶性肿瘤中以癌居多，其次为各类肉瘤，肉瘤中以各类恶性淋巴瘤居首位，占35～40%，癌，肉瘤比例为1∶5.5。(2)按组织来源分类：可分为上皮性肿瘤及非上皮性肿瘤。2.肿瘤分布：不同的小肠肿瘤在小肠的不同部位分部，似有一定的倾向性。恶性肿瘤在小肠各段的发生率无差异，良性肿瘤则十二指肠肿瘤的发生率明显低于空，回肠，后两者间无差异。",
    "prevent_info": "专业指导小肠恶性肿瘤手术需对病变肠段及区域淋巴结作较广泛的切除吻合，如为十二指肠恶性肿瘤则多数需作十二指肠胰头切除。如小肠肿瘤局部固定无法切除，可作旁路手术以解除或预防梗阻。小肠恶性肿瘤早期诊断较难，切除率约为40%，切除术后5年生存率为平滑肌肉瘤约40%，淋巴瘤约35%，腺癌约20%。除淋巴瘤外，放射治疗和化学疗法均少效果。",
    "symptom_info": [
        [
            "消瘦",
            "黑便",
            "下腹痛",
            "便血",
            "急腹症",
            "瘤体牵拉",
            "柏油便",
            "肠鸣",
            "嗳气",
            "乏力",
            "我要提问"
        ],
        [
            "小肠肿瘤病人以50岁以下为多，平均在35岁左右，男女性大致相等，小肠肿瘤的常见临床表现如下：1、腹痛为常见症状，可因肿瘤表面溃烂，刺激肠管引起肠痉挛所引起，也可因肠梗阻或肠套叠所致，当肿瘤巨大，突入肠腔，可引起肠堵塞;肿瘤侵犯肠壁可引起肠管狭窄，梗阻，这类梗阻较多见于小肠恶性肿瘤，肠套叠多半是小肠良性肿瘤所致，可急性发作，也可反复慢性发作，70%的病例均表现有不同程度的腹痛，早期多因肿瘤引起肠蠕动紊乱或牵拉肠系膜所致，疼痛部位与肿瘤位置相应，一般为脐周隐痛，胀痛，进食后加重，不引起病人重视，若并发生梗阻或穿孔时，腹痛加重，病人常因此就诊。2、消化道出血约有1/3～2/3病人因肿瘤表面溃烂而引起出血，多数为隐性出血，表现为大便隐血试验阳性或黑粪，长时间也可产生缺铁性贫血，也可出现间断小量出血，甚至大量便血，最易引起出血的平滑肌瘤和肉瘤，血管瘤和腺瘤，神经纤维瘤，多为长期便潜血阳性导致贫血，偶有便鲜血或大量新鲜血便，甚至发生休克，大量出血时，先伴阵发性腹痛，肠鸣，继之排新鲜血便，肿瘤所在位置及出血量不同，大便可呈咖啡色，棕红色，酱红色至鲜红色，如在回肠末端肿瘤大量出血，则血色鲜红，近端空肠可出现呕血及柏油样便，平滑肌肿瘤，血管瘤和恶性淋巴瘤的出血率高，腔外型平滑肌肿瘤偶可破溃造成腹腔内出血。3、腹块由于小肠活动度大，位置又不固定，所以小肠肿瘤在体检时偶可扪到肿块，但有时又扪不到，时有时无，可扪及肿块的多半是体积较大的小肠肉瘤，近半数病例于腹部可触及肿块，空肠肿瘤常在左上腹部可触及肿块，回肠肿瘤的肿块则多在下部腹或右下腹部可触及，肠外生性肿瘤多数体积大，良性肿瘤表面平滑，边界清楚，活动度较大，恶性肿瘤多数边界不清，表面不平滑，硬，动度较小，若肿块时隐时现，出现时伴有腹部阵发性疼痛，在成年人应考虑为肿瘤引起肠套叠。4、肠梗阻为肠腔狭窄，堵塞引起，亦可因肠套叠，肠腔受压或肠管扭转所致，其发生与肿瘤生长方式有关，其生长方式有：①向肠腔内生长：小的息肉样肿瘤如小肠腺瘤，脂肪瘤，纤维瘤等，多诱发肠套叠，出现阵发性腹痛，呕吐，腹部触及包块，包块消失后则症状缓解，上述症状反复出现，大的肿瘤常阻塞肠腔，出现慢性不全肠梗阻或急性肠梗阻症状，由于腹胀，腹部肿块往往不易被触及。②沿肠壁浸润生长：引起肠腔环行狭窄，多发生于腺癌，病程进展较快。③向肠壁外生长：此类型肿瘤多在较大时始出现症状，引起小肠折叠，扭转，或肿瘤与大网粘连压迫肠管，或侵犯周围肠管引起肠腔狭窄，梗阻，多见于小肠恶性淋巴瘤，腺癌，淋巴肉瘤较早出现肠梗阻。临床表现随梗阻部位不同而异，高位小肠梗阻可表现为上腹不适或疼痛，嗳气，恶心呕吐等;低位小肠梗阻可表现为脐周疼痛，痉挛性绞痛，腹胀，呕吐等，检查有腹部膨隆，少数有肠型出现，听诊肠鸣音呈阵发性亢进或气过水声，触诊有部分可触及肿块。5、肠穿孔发生于晚期病例，以平滑肌肉瘤和恶性淋巴瘤居多，因肿瘤破溃引起急性穿孔，出现急性腹膜炎症状，若破溃前已被大网膜或周围肠管包裹，穿孔后形成腹腔脓肿，病人先有持续腹痛，腹胀等消化道症状，伴发热腹部痛性肿块，消炎治疗症状稍减轻，但不能完全消退，脓肿穿破至游离腹腔，则出现弥漫性腹膜炎;穿破至邻近肠管发生肠内瘘，出现腹泻，排脓血便后，腹部症状和体征减轻;穿破至膀胱，子宫，出现小肠膀胱瘘和小肠子宫瘘的症状。6、全身症状除肿瘤反复出血导致贫血外，小肠恶性肿瘤尚可引起消瘦，乏力等全身症状。多数小肠肿瘤病人，不论良性恶性，因腹痛和黑便或便血来诊，如初步诊查排除了常见的病因，或全面检查仍未能作出诊断，应考虑到有小肠肿瘤的可能而作进一步检查。首先先作肠道X线检查，如疑十二指肠病变可作低张十二指肠造影，空回肠钡剂检查较为困难，因为小肠内容物向运行较快;又小肠冗长，在腹腔内迂迥使影象前后重迭，难以辨别，如肿瘤较大向腔内突出，可见充盈缺损;如肿瘤浸润肠壁范围较广或引起肠套叠，可看到近端小肠扩张和钡剂受阻，狭窄，杯影等;有时可看到粘膜破坏等，当肿瘤较小且未造成狭窄，梗阻时，传统的小肠钡剂检查法难以发现病变，近年来小肠灌钡法似有一定帮助，完全性或接近完全梗阻者，不可作钡剂检查，以免促使完全梗阻。有消化道出血，出血量估计每分钟超过3～5ml者，可作选择性腹腔和肠系膜上动脉造影，以对出血病灶定位。疑为十二指肠肿瘤时，除十二指肠低张造影外，可作十二指肠镜检查，直接了解病变部位，大小，形态，并作活组织检查，虽然现在已有小肠镜问世，但尚未得到推广应用。腹部CT检查能显示小肠肿瘤的大致部位，大小和与肠壁的关系，以及有无肝转移及腹主动脉前和肝门淋巴结肿大等，但当肿瘤较小，直径在1.5cm以下时往往难以发现。不少小肠肿瘤过以上种种检查仍未能明确诊断，必要时可考虑剖腹探查，甚至有多次手术才明确诊断者，可见小肠肿瘤诊断的困难。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "内镜检查",
        "腹部CT",
        "小肠镜检查",
        "双链酶皮内试验",
        "粪便性状",
        "5-羟色胺",
        "腹腔镜"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "28天",
        "治愈率": "本病在三级医院手术治疗后5年生存率在40%-80%左右。",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（40000 —— 60000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "腰果",
            "松子仁",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "鸭血(白鸭)"
        ],
        "recommand": [
            "水萝卜丝拌白菜",
            "香菇扒白菜",
            "豆腐皮春卷",
            "鲜蘑菇豆腐汤",
            "豆腐皮粥",
            "丝瓜豆腐瘦肉汤",
            "鲜百合冬菇西兰花汤",
            "腰果西兰花"
        ]
    },
    "drug_info": []
}