{
    "url": "http://jib.xywy.com/il_sii/gaishu/2323.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "阴茎癌"
        ],
        "name": "阴茎癌",
        "desc": [
            "阴茎癌(carcinoma of penis)为常见的男性生殖系统的恶性肿瘤之一，过去在我国相当多见，占男性生殖系肿瘤第一位，近年来发病率已有明显降低趋势，多发生于中年人，平均年龄为30岁。患阴茎癌者绝大多数皆有包皮过长，阴茎癌的发病率由于国家、地区、民族，宗教、卫生习惯等因素，很不一致，一般欧美各国发病率较低，亚洲、非洲，拉丁美洲各国发病率较高，而犹太民族及穆斯林国家发病率很低。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%-0.0002%(包皮过长者多见)",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：尿道狭窄尿瘘水肿",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：1-2年",
            "治愈率：65%(外科手术治疗) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
            "阴茎遇有不适，应早期检查，早期确诊，保持局部清洁卫生。"
        ]
    },
    "cause_info": "病毒感染（30%）：单纯疱疹病毒(HSV)Ⅱ型可能是阴茎癌和宫颈癌的致癌质，有关资料表明，阴茎癌的性伴侣中，宫颈癌的发病率高于正常组3～8倍，人乳头状病毒(herpes simplex Virus，HPV)为双丝DNA病毒可感染各器官上皮，特殊类型的HPV可伴有男，女肛门生殖器疣和癌，阴茎癌中，HPV16占0%～49%，HPV18占9%～39%，HPV6和HPV11不常见，巴西一组18例阴茎癌有7例存在HPV18 DNA序列。银屑病（30%）：口服光敏剂8-methoxypsoralen(氧化补骨脂素)和紫外线照射，可以增加阴茎癌的发病率，阴茎创伤或包皮环切术后皮肤瘢痕形成，肾移植患者免疫抑制药的应用，可能与阴茎癌发生有关。此外，许多癌前病变可恶化为阴茎癌，如阴茎白斑，干性阴茎头炎，阴茎皮角，病毒性皮肤病(尖锐湿疣，巨大尖锐湿疣)，而增生性红斑(或称凯腊增殖性红斑)，鲍文细胞丘疹为阴茎的原位癌病变。鳞状细胞癌（30%）：阴茎癌主要经淋巴转移，可转移到腹股沟，髂血管旁及直肠周围淋巴结等处，因双侧淋巴结交错相通，亦可转移到对侧，一般较少侵犯到尿道，当肿瘤穿透白膜时可侵入海绵体而发生血行转移，但多数发生在淋巴转移之后。本病准确分期和治疗方法的选择与预后有直接关系，其分期方法各不同，临床上常用的是Murrell和Williamas分期，Ⅰ期：肿瘤局限于阴茎，无明确的淋巴结转移;Ⅱ期：肿瘤局限于阴茎，有阳性淋巴结转移;Ⅲ期：肿瘤局限于阴茎，有不能切除的淋巴结转移;Ⅳ期：肿瘤播散侵犯到会阴及身体远处。单纯疱疹病毒(HSV)Ⅱ型可能是阴茎癌和宫颈癌的致癌质，有关资料表明，阴茎癌的性伴侣中，宫颈癌的发病率高于正常组3～8倍，人乳头状病毒(herpes simplex Virus，HPV)为双丝DNA病毒可感染各器官上皮，特殊类型的HPV可伴有男，女肛门生殖器疣和癌，阴茎癌中，HPV16占0%～49%，HPV18占9%～39%，HPV6和HPV11不常见，巴西一组18例阴茎癌有7例存在HPV18 DNA序列。口服光敏剂8-methoxypsoralen(氧化补骨脂素)和紫外线照射，可以增加阴茎癌的发病率，阴茎创伤或包皮环切术后皮肤瘢痕形成，肾移植患者免疫抑制药的应用，可能与阴茎癌发生有关。此外，许多癌前病变可恶化为阴茎癌，如阴茎白斑，干性阴茎头炎，阴茎皮角，病毒性皮肤病(尖锐湿疣，巨大尖锐湿疣)，而增生性红斑(或称凯腊增殖性红斑)，鲍文细胞丘疹为阴茎的原位癌病变。阴茎癌主要经淋巴转移，可转移到腹股沟，髂血管旁及直肠周围淋巴结等处，因双侧淋巴结交错相通，亦可转移到对侧，一般较少侵犯到尿道，当肿瘤穿透白膜时可侵入海绵体而发生血行转移，但多数发生在淋巴转移之后。本病准确分期和治疗方法的选择与预后有直接关系，其分期方法各不同，临床上常用的是Murrell和Williamas分期，Ⅰ期：肿瘤局限于阴茎，无明确的淋巴结转移;Ⅱ期：肿瘤局限于阴茎，有阳性淋巴结转移;Ⅲ期：肿瘤局限于阴茎，有不能切除的淋巴结转移;Ⅳ期：肿瘤播散侵犯到会阴及身体远处。",
    "prevent_info": "阴茎癌日常预防1、HPV疫苗至今，两种经欧洲医药评价署(EMEA)和美国FDA注册的预防HPV的疫苗。研究发现在HPV检测阴性的女性人群中，以上两种疫苗在预防长期HPV感染或偶然高级别宫颈病变均有很高的预防效果。男性接种HPV疫苗临床试验后证明疫苗具有安全性和有效性，所以在有些国家中得到上市。猜测HPV疫苗也可能预防HPV阳性阴茎癌，但真正的效果还需将来的临床试验验证。2、使用避孕套虽然没有100%的预防效果，但使用避孕套在预防和治疗性传播性疾病的作用是极为明显。一项相关的临床研究正在进行中，在此试验中性伴侣间随机给予避孕套，发现避孕套使用组HPV相关性生殖器病变的治愈时间明显缩短。3、戒烟虽然吸烟在阴茎癌发病过程中的具体作用还不清楚，但吸烟作为阴茎癌的危险因素之一是毫无疑问的。吸烟者比不吸烟者患阴茎癌的可能性高出很多，因此，积极开展戒烟运动是预防阴茎癌的措施之一。健康教育1.讲究个人卫生，经常洗澡。2.包皮过长者早行包皮环切术。3.积极预防和治疗阴茎癌前驱性病症如包茎，龟头包皮炎，乳头状瘤和巨大尖锐湿疣等。4.阴茎遇有不适，应早期检查，早期确诊，保持局部清洁，卫生，定期消毒，积极预防感染。5.及时治疗包茎及包皮过长，注意局部清洁，对癌前病变给予适当治疗。",
    "symptom_info": [
        [
            "排尿疼痛",
            "腹股沟淋巴结肿大",
            "消瘦",
            "尿瘘",
            "我要提问"
        ],
        [
            "1.多见于40～60岁有包茎或包皮过长者。2.早期癌变为阴茎头或包皮上皮增厚，大多数病人表现为阴茎头部丘疹，溃疡，疣或菜花样斑块，继则糜烂，边缘硬而不整齐，自觉刺痛或烧灼样痛，有脓性恶臭分泌物，有包茎或包皮不能上翻时，可隔着包皮仔细触摸，有肿块或结节感，局部有压痛，早期病变多在包皮环切后方可看到。3.早期病变如得不到适当处理，病情逐渐发展，疣状结节增大或溃疡扩大，加深，出现包皮紧张，变薄，发亮，肿块或溃疡边缘可露出包皮外口，进而癌肿穿破包皮，出现菜花状肿块或癌性溃疡，伴恶臭味分泌物，晚期肿瘤继续发展可侵犯整个阴茎和尿道海绵体，甚至浸润阴囊，阴囊内容物及耻骨前区组织，阴茎远段可因血液供应不良而坏死，脱落，局部疼痛难忍，浸润尿道海绵体后出现排尿疼痛，不畅甚至尿潴留或尿瘘。4.腹股沟淋巴结肿大，可能系癌肿侵犯，亦可为炎症反应，病人就诊时，一般都有腹股沟淋巴结肿大，但多数由于阴茎癌并发局部感染所致，仅少数为肿瘤转移。5.有远处转移时可出现转移部位的相应症状和全身消瘦，贫血，食欲不振等症状。"
        ]
    ],
    "inspect_info": [
        "男科计算器体层扫描 (CT)",
        "男科检查",
        "阴茎动脉血压"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "1-2年",
        "治愈率": "65%(外科手术治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋黄",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "鸭血(白鸭)"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "冬菜包",
            "雪菜牛肉粥",
            "香菇油菜面筋粥",
            "牛奶菠菜粥",
            "干冬菜粥"
        ]
    },
    "drug_info": []
}