{
    "url": "http://jib.xywy.com/il_sii/gaishu/2332.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "咽畸胎瘤"
        ],
        "name": "咽畸胎瘤",
        "desc": [
            "畸胎瘤为发源于胚胎多胚层组织的肿瘤，发生于咽部者少见，且多位于鼻咽部，女性多于男性，为良性肿瘤。咽部小的畸形瘤常无症状而漏诊，有时在咽部检查时发现，稍大肿瘤可部分阻塞咽腔而出现打鼾，吸吮不连续，鼻内分泌物多，有鼻音重，咽痒，恶心，呕吐等，多数肿瘤有蒂，如较大肿瘤垂直于下咽部，喉前庭者可发生窒息;坠入食道有吞咽困难;阻塞鼻咽致张口呼吸，小儿喂养困难。查体可见肿瘤多有蒂，活动性大，形似息肉，为块状，蒂的基部为粘膜，肿瘤表面为灰白色或半透明状，有无数黄色纤毛或毛发。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%-0.0003%",
            "易感人群：女性多于男性  ",
            "传染方式：无传染性",
            "并发症：吞咽困难",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "病因未明，可能是发源于多胚层组织的真性肿瘤，也有人认为胚胎时部分细胞脱离了整体的影响，呈杂乱分化和过度繁殖而形成的，畸胎瘤的组织成分复杂，至少有来源于两个胚层的组织，分类和命名混乱。皮样瘤或皮样囊肿（30%）：此型多见，来源于外，中胚层，肿瘤表面为皮肤，包括皮脂腺，汗腺，毛发，毛囊等，基质主要为脂肪组织，肌肉，软骨，骨，牙齿，神经脑组织等，各种成分均排列紊乱，不形成完整的器官。畸胎样瘤及真性畸胎瘤（30%）：来自三个胚胎层，包括源于内胚层的呼吸道和消化道上皮，前者分化不良，不具器官样组织，后者分化良好，具有器官样组织结构，患者可伴发头颅先天畸形。上颌寄生胎（30%）：为高度分化的畸胎瘤，有发育成熟的器官和肢体，与宿主呈同一胚轴方向，肉眼可辨认。病因未明，可能是发源于多胚层组织的真性肿瘤，也有人认为胚胎时部分细胞脱离了整体的影响，呈杂乱分化和过度繁殖而形成的，畸胎瘤的组织成分复杂，至少有来源于两个胚层的组织，分类和命名混乱。此型多见，来源于外，中胚层，肿瘤表面为皮肤，包括皮脂腺，汗腺，毛发，毛囊等，基质主要为脂肪组织，肌肉，软骨，骨，牙齿，神经脑组织等，各种成分均排列紊乱，不形成完整的器官。来自三个胚胎层，包括源于内胚层的呼吸道和消化道上皮，前者分化不良，不具器官样组织，后者分化良好，具有器官样组织结构，患者可伴发头颅先天畸形。为高度分化的畸胎瘤，有发育成熟的器官和肢体，与宿主呈同一胚轴方向，肉眼可辨认。",
    "prevent_info": "发源于胚胎多胚层组织的肿瘤，无有效预防措施，早发现早治疗是关键。",
    "symptom_info": [
        [
            "吞咽困难",
            "打鼾",
            "张口呼吸",
            "恶心",
            "息肉",
            "囊肿",
            "窒息",
            "我要提问"
        ],
        [
            "咽部小的畸形瘤常无症状而漏诊，有时在咽部检查时发现，稍大肿瘤可部分阻塞咽腔而出现打鼾，吸吮不连续，鼻内分泌物多，有鼻音重，咽痒，恶心，呕吐等，多数肿瘤有蒂，如较大肿瘤垂直于下咽部，喉前庭者可发生窒息；坠入食道有吞咽困难；阻塞鼻咽致张口呼吸，小儿喂养困难。查体可见肿瘤多有蒂，活动性大，形似息肉，为块状，蒂的基部为粘膜，肿瘤表面为灰白色或半透明状，有无数黄色纤毛或毛发。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "鼻咽部活组织检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}