{
    "url": "http://jib.xywy.com/il_sii/gaishu/2334.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "牙龈癌"
        ],
        "name": "牙龈癌",
        "desc": [
            "牙龈癌多为高分化的鳞状细胞癌，以溃疡型为最多见。下牙龈较上牙龈多发，肿瘤生长缓慢，男性多于女性，临床可表现为溃疡或乳头状突起。早期肿瘤侵犯牙槽突及颌骨，出现牙齿松动、移位，甚至脱落。局都伴有疼痛。上颌牙龈癌可侵入上颌窦，下颌牙龈癌可侵及口底及颏部，向后侵及磨牙后区及咽部时，可引起张口困难。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：男性多于女性  ",
            "传染方式：无传染性",
            "并发症：口臭肿胀",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：3月----1年",
            "治愈率：68% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——40000元）",
            "减少外来刺激因素，积极治疗癌前病变，提高机体抗病能力。"
        ]
    },
    "cause_info": "环境因素（40%）：口腔癌的原因至今尚未完全认识，但目前比较一致的看法是，多数口腔癌的发生与环境因素有关，一些外来因素象热、慢性损伤、紫外线、X线及其它放射性物质都可成为致癌因素，例如舌及颊粘膜癌可发生于残根、锐利的牙尖、不良修复体等的长期、经常刺激的部位。其他因素（30%）：内在因素如神经精神因素、内分泌因素、机体的免疫状态以及遗传因素等都发现与口腔癌的发生有关，口腔癌发病前通常都有一癌前病变阶段，如口腔粘膜白斑，创伤性溃疡，乳突状瘤等。口腔癌的原因至今尚未完全认识，但目前比较一致的看法是，多数口腔癌的发生与环境因素有关，一些外来因素象热、慢性损伤、紫外线、X线及其它放射性物质都可成为致癌因素，例如舌及颊粘膜癌可发生于残根、锐利的牙尖、不良修复体等的长期、经常刺激的部位。内在因素如神经精神因素、内分泌因素、机体的免疫状态以及遗传因素等都发现与口腔癌的发生有关，口腔癌发病前通常都有一癌前病变阶段，如口腔粘膜白斑，创伤性溃疡，乳突状瘤等。",
    "prevent_info": "牙龈癌日常预防1、早晚刷牙饭前饭后勤漱口：如果菜屑陷入牙缝，含一口水(温度近似体温)，用力漱口。无效，可使用牙线剔除，但切勿伤及牙龈。在我国，用茶叶防龋有很久的历史。宋代苏轼在《东坡集》中记载了用茶水漱口及饮茶防龋的实践过程。近代以来，我国对茶叶防龋的研究也取得了满意的效果。2、按摩手：取一冰块压在拇指与食指骨头相连的“V”字地带5~7分钟。加拿大研究员发现，此法能干扰牙痛神经的冲动传导。3、善待受伤牙齿：假使牙痛是由于牙齿被外力撞击，则就餐时尽量不要碰那部位。如果牙齿伤势较轻，彻底让它休息一阵，就可恢复咀嚼功能。4、冰敷：就像治疗瘀伤一样，冰敷最靠近牙痛部位的脸颊。每次敷15分钟，一天至少3~4次。5、勿张嘴：冷空气接触到不健康的牙齿会感觉牙痛，所以每次说话的时候控制嘴形，唱卡拉ok时遇高声部宁可跑调，也别张大嘴。6、服阿司匹林：牙痛时把阿司匹林直接放在疼痛的牙龈上是很不好的治疗方法。如果想达到止痛效果，应每4~6小时服1片阿司匹林。7、避免热疗：热敷或许能缓解牙痛，但假使牙齿发生感染，热敷将使感染扩散到其他部位。牙龈癌健康教育牙龈癌的预防在于减少外来刺激因素，积极治疗癌前病变，提高机体抗病能力，目前随现代治疗技术的完善，口腔癌的治疗有了 较好的效果，很多病员在得知患了口腔癌后，常认为是不治之症而不积极进行治疗，或存在侥幸心理，寄希望于一些偏方验方进行治疗，以致延误病情，失去治疗机会，应强调早期发现及早期治疗，并以综合治疗为主。合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用。",
    "symptom_info": [
        [
            "磨牙后垫红肿",
            "牙齿萌出疼痛",
            "张口困难",
            "拔牙后伤口经久不愈",
            "骨质破坏",
            "颈部淋巴结肿大",
            "颌骨呈“扇形”...",
            "颌骨内似牙的硬组织",
            "下唇麻木",
            "我要提问"
        ],
        [
            "1.下牙龈多于上牙龈，生长较慢，多表现为溃疡型。2.向牙槽突及颌骨浸润破坏骨质可引起牙松动和疼痛。3.向后发展到磨牙后区及咽部时，可引起张口困难。4.可向颈部淋巴结转移，下颌牙龈癌多转移到患侧颌下及颏下淋巴结，然后转移到颈深淋巴结；上颌牙龈癌则转移到患侧颌下及颈深淋巴结。5.X线检查示颌骨呈“扇形”骨质破坏，边缘呈虫蚀状。"
        ]
    ],
    "inspect_info": [
        "口腔X光片检查",
        "颅脑MRI检查",
        "颅脑CT检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "3月----1年",
        "治愈率": "68%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——40000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋黄",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "干腌菜",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "菠菜豆腐汤",
            "冬菇椰菜豆腐粉丝汤",
            "瘦肉榨菜粉丝虾米汤",
            "雪菜牛肉粥",
            "牛奶菠菜粥",
            "香菇油菜面筋粥",
            "干冬菜粥"
        ]
    },
    "drug_info": []
}