{
    "url": "http://jib.xywy.com/il_sii/gaishu/2340.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "子宫内膜癌"
        ],
        "name": "子宫内膜癌",
        "desc": [
            "子宫内膜癌(carcinoma of endometrium)又称子宫体癌，是指子宫内膜发生的癌，绝大多数为腺癌。为女性生殖道常见叁大恶性肿瘤之一，高发年龄为58～61岁，约占女性癌症总数的7%，占女性生殖道恶性肿瘤的20～30%，近年发病率有上升趋势，与宫颈癌比较，己趋于接近甚至超过。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：卵巢肿瘤功能失调性子宫出血病",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "饮食宜清淡，不食羊肉、虾、蟹、鳗鱼、咸鱼、黑鱼等发物，饮食定时定量，不能暴饮暴食。"
        ]
    },
    "cause_info": "无排卵型功血（20%）：如伴有无排卵型或黄体功能不良的功能性子宫出血者，长期月经紊乱，使子宫内膜持续受雌激素刺激，无孕酮对抗或孕酮不足，子宫内膜缺少周期性改变，而长期处于增生状态。不育（12%）：不育，尤其是卵巢不排卵引起的不育，患内膜癌的危险性明显升高，在子宫内膜癌患者中，约15%～20%的患者有不育史，这些患者因不排卵或少排卵，导致孕酮缺乏或不足，使子宫内膜受到雌激素持续性刺激，妊娠期间胎盘产生雌，孕激素，使子宫内膜发生相应的妊娠期改变;哺乳期，由于下丘脑和垂体的作用，使卵巢功能暂时处于抑制状态，使子宫内膜免于受雌激素刺激，而不孕者，尤其是因无排卵引起的不孕，使子宫内膜长期处于增生状态。肥胖（16%）：过度的肥胖可以导致子宫内膜癌发生，对于女性朋友来说脂肪过多将增加雌激素的储存，以及增加血浆中雄烯二酮转化为雌酮。这种游离的具有活性雌酮增加，可能是子宫内膜癌的致癌因子，或促癌因子。晚绝经（8%）：据有关报道，绝经年龄>52岁者子宫内膜癌的危险性是45岁以前绝经者的1.5～2.5倍，晚绝经者后几年并无排卵，只是延长了雌激素作用时间。初潮晚(初潮延迟)对子宫内膜癌是个保护作用，尤其对绝经前的妇女，初潮晚可使内膜癌的危险性减少50%，初潮延迟可以减少雌激素对子宫内膜持续性的刺激作用。多囊卵巢综合征（15%）：在40岁以下的内膜癌的患者中，大约19%～25%患有多囊卵巢综合征，多囊卵巢综合征的患者卵巢滤泡持续时间长，但不能成熟而达到排卵，使子宫内膜处于持续的雌激素刺激之下，缺乏孕酮的调节和周期性内膜脱落，导致内膜发生增生改变，多囊卵巢综合征的患者体内雄激素水平也增高，比一般人约增高3～4倍，而雄激素可转化为雌酮，导致内膜增生或增殖症，进而可发生不典型增生甚至子宫内膜癌，患多囊卵巢综合征的女孩，以后发生内膜癌的可能性是正常月经同龄女孩的4倍。卵巢肿瘤（13%）：产生雌激素的卵巢肿瘤，如颗粒细胞瘤和卵泡膜细胞瘤，约25%的纯泡膜细胞瘤并发子宫内膜癌。如伴有无排卵型或黄体功能不良的功能性子宫出血者，长期月经紊乱，使子宫内膜持续受雌激素刺激，无孕酮对抗或孕酮不足，子宫内膜缺少周期性改变，而长期处于增生状态。不育，尤其是卵巢不排卵引起的不育，患内膜癌的危险性明显升高，在子宫内膜癌患者中，约15%～20%的患者有不育史，这些患者因不排卵或少排卵，导致孕酮缺乏或不足，使子宫内膜受到雌激素持续性刺激，妊娠期间胎盘产生雌，孕激素，使子宫内膜发生相应的妊娠期改变;哺乳期，由于下丘脑和垂体的作用，使卵巢功能暂时处于抑制状态，使子宫内膜免于受雌激素刺激，而不孕者，尤其是因无排卵引起的不孕，使子宫内膜长期处于增生状态。过度的肥胖可以导致子宫内膜癌发生，对于女性朋友来说脂肪过多将增加雌激素的储存，以及增加血浆中雄烯二酮转化为雌酮。这种游离的具有活性雌酮增加，可能是子宫内膜癌的致癌因子，或促癌因子。据有关报道，绝经年龄>52岁者子宫内膜癌的危险性是45岁以前绝经者的1.5～2.5倍，晚绝经者后几年并无排卵，只是延长了雌激素作用时间。初潮晚(初潮延迟)对子宫内膜癌是个保护作用，尤其对绝经前的妇女，初潮晚可使内膜癌的危险性减少50%，初潮延迟可以减少雌激素对子宫内膜持续性的刺激作用。在40岁以下的内膜癌的患者中，大约19%～25%患有多囊卵巢综合征，多囊卵巢综合征的患者卵巢滤泡持续时间长，但不能成熟而达到排卵，使子宫内膜处于持续的雌激素刺激之下，缺乏孕酮的调节和周期性内膜脱落，导致内膜发生增生改变，多囊卵巢综合征的患者体内雄激素水平也增高，比一般人约增高3～4倍，而雄激素可转化为雌酮，导致内膜增生或增殖症，进而可发生不典型增生甚至子宫内膜癌，患多囊卵巢综合征的女孩，以后发生内膜癌的可能性是正常月经同龄女孩的4倍。产生雌激素的卵巢肿瘤，如颗粒细胞瘤和卵泡膜细胞瘤，约25%的纯泡膜细胞瘤并发子宫内膜癌。",
    "prevent_info": "子宫内膜癌日常预防1、首先是在雌激素的应用上，女性不要盲目使用外源性雌激素。运用雌激素时，应合用孕激素，并在医师指导下使用。2、对已婚妇女，进行常规防癌检查，特别应将B超检查作为常规检查必要内容。B超中应特别注意子宫内膜情况。这也是子宫内膜癌的预防方法之一。3、治疗内膜增生型病变，特别是子宫内膜不典型增生患者。目前已有孕激素治疗子宫内膜增生病变的经验。不少妇女，因内膜增生病变而致不育应用孕激素后不仅可治愈增生病变，而且能妊娠及生育。子宫内膜癌健康教育1、开展防癌宣传普查，加强卫生医学知识，教育有更年期异常出血，阴道排液，合并肥胖，高血压或糖尿病的妇女，要提高警惕，及时就医，早期诊断。2、治疗癌前病史，对子宫内膜有增长生过长，特别是有不典型增生患者，应积极给予治疗，严密随诊，疗效不好者及时手术切除子宫，若患者已有子女，或无生育希望或年龄较大者，可不必保守治疗，直接切除子宫。3、有妇科良性疾病时，最好不采用放疗，以免诱发肿瘤。4、严格掌握雌激素使用的指征，更年期妇女使用雌激素进行替代治疗，应在医生指导下使用，同时应用孕激素以定期转化子宫内膜。5、对有高危因素的人群应有密切随访或监测：子宫内膜癌患者在治疗后应密切定期随访，争取及早发现有无复发，约75%～95%复发是在术后2～3年内，常规随访应包括详细病史(包括任何新的症状)，盆腔的检查，阴道细胞学涂片，X光胸片，血清CA125检测及血常规，血化学检查等，必要时可作CT及MRI检查，一般术后2～3年内每3月随访1次，3年后可每6个月1次，5年后1年1次，95%复发病例均可经临床检查，阴道细胞学涂片检查及血清CA125检查发现。",
    "symptom_info": [
        [
            "下腹疼痛",
            "月经周期改变",
            "阴道排液呈黑水样",
            "月经量多",
            "阴道出血",
            "子宫内膜增生性病变",
            "下腹胀痛",
            "腰骶疼痛",
            "宫腔积脓",
            "恶病质",
            "我要提问"
        ],
        [
            "1.症状 极早期无明显症状，以后出现阴道流血，阴道排液，疼痛等。(1)阴道流血：主要表现为绝经后阴道流血，量一般不多，尚未绝经者可表现为月经增多，经期延长或月经紊乱。(2)阴道排液：多为血性液体或浆液性分泌物，合并感染则有脓血性排液，恶臭，因阴道排液异常就诊者约占25%。(3)下腹疼痛及其他：若癌肿累及宫颈内口，可引起宫腔积脓，出现下腹胀痛及痉挛样疼痛，晚期浸润周围组织或压迫神经可引起下腹及腰骶部疼痛，晚期可出现贫血，消瘦及恶病质等相应症状。2.体征 早期子宫内膜癌妇科检查可无异常发现，晚期可有子宫明显增大，合并宫腔积脓时可有明显触痛，宫颈管内偶有癌组织脱出，触之易出血，癌灶浸润周围组织时，子宫固定或在宫旁扪及不规则结节状物。根据以上症状，再进行辅助检查，是否为子宫内膜癌多可确诊，因此妇女应随时注意自己月经的变化，注意阴道分泌物的性状;一旦出现症状，及早到医院检查。"
        ]
    ],
    "inspect_info": [
        "盆腔和阴道B超",
        "子宫颈涂片测试",
        "盆腔MRI检查",
        "子宫内膜活检",
        "HCG半定量",
        "膀胱镜",
        "子宫颈黏液检查",
        "盆腔CT检查",
        "生殖系统肿瘤检查项目"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋黄",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "花豆腐生菜瘦肉汤",
            "菠菜豆腐汤",
            "冬菇椰菜豆腐粉丝汤",
            "双菇番茄黄瓜紫菜汤",
            "菠菜双蛋羹",
            "紫菜芙蓉汤",
            "海带果菜汁",
            "雪菜鸡丝面"
        ]
    },
    "drug_info": []
}