{
    "url": "http://jib.xywy.com/il_sii/gaishu/2343.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "中心性软骨肉瘤"
        ],
        "name": "中心性软骨肉瘤",
        "desc": [
            "软骨肉瘤是指其细胞倾向于向软骨分化，分为中心性软骨肉瘤、周围性软骨肉瘤、骨膜性软骨肉瘤。软骨肉瘤生长缓慢。本病好发于股骨、骨盆、肱骨、肩胛骨、胫骨的近端。临床症状为深部疼痛，不剧烈，非持续性，压迫神经，引起剧烈的疼痛，伴放射痛。治疗以手术切除为主，治愈率高，在原发肿瘤切除10多年后仍可发生局部复发和转移。中心性软骨肉瘤是起源于骨内的软骨肉瘤，在原发性恶生骨肿瘤中排在第4位，列在浆细胞瘤，骨肉瘤和尤文氏肉瘤之后，有明显的好发部位，依次为股骨(尤其是近端)，骨盆，肱骨近端，肩胛骨，胫骨近端。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%-0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：骨折",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：2-6个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）",
            "注意休息、劳逸结合，生活有序多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡。"
        ]
    },
    "cause_info": "病因：中心性软骨肉瘤是起源于骨内的软骨肉瘤，在原发性恶生骨肿瘤中排在第4位，列在浆细胞瘤，骨肉瘤和尤文氏肉瘤之后，有明显的好发部位，依次为股骨(尤其是近端)，骨盆，肱骨近端，肩胛骨，胫骨近端。中心性软骨肉瘤是起源于骨内的软骨肉瘤，在原发性恶生骨肿瘤中排在第4位，列在浆细胞瘤，骨肉瘤和尤文氏肉瘤之后，有明显的好发部位，依次为股骨(尤其是近端)，骨盆，肱骨近端，肩胛骨，胫骨近端。",
    "prevent_info": "Ⅰ级中心性软骨肉瘤一般不发生转移，如手术切除不够广泛，肿瘤可局部复发，如Ⅰ级中心性软骨肉瘤侵犯内脏腔室或椎管可导致死亡，尽管病程缓慢，组织学表现可无明显的恶性特点。Ⅱ级中心性软骨肉瘤能早期发生转移，术后局部复发的可能性大，如手术治疗及时且充分，治愈的比例大约为60%。Ⅲ级中心性软骨肉瘤的预后较差，生存率约为40%。中心性软骨肉瘤的预后基本上依赖于两个因素：组织学的恶性度和正确的手术方案(广泛性或根治性切除，不能有污染)。",
    "symptom_info": [
        [
            "骨痛",
            "长骨肿胀疼痛",
            "骨外团块",
            "中心性钙化",
            "侵蚀性骨破坏",
            "我要提问"
        ],
        [
            "有明显的好发部位，依次为股骨(尤其是近端)，骨盆，肱骨近端，肩胛骨，胫骨近端，软少发生的部位有躯干的其它骨，桡骨，尺骨，足和手(软骨瘤常见于手，少见于躯干骨)，在长骨的中心性软骨肉瘤通常起源于骨干的一端或干骺端，由于患者一般是生长软骨已消失的成人，肿瘤常侵犯骺端，有时可侵及关节;起源于骨干中段的中心性软骨肉瘤很少见，在诊断时，肿瘤可已侵犯整个长骨的1/3，1/2或更多;骨盆的中心性软骨肉瘤好发于髋臼周围区域(髂骨，坐骨或耻骨);肩胛骨的中心性软骨肉瘤好发于喙突—关节盂区域，骨盆和肩胛骨的中心性软骨肉瘤同样可以侵犯骨的大部分。症状轻且发展缓慢，病史较长，有时表现为一个局部手术后复发的“软骨瘤样”肿瘤，主要症状是深部疼痛，不剧烈，非持续性，由于肿瘤尚未膨胀到软组织中，常不能触及骨外团块，而仅有轻微的骨增大;在肿瘤的进展期，可形成大的球形骨外团块。"
        ]
    ],
    "inspect_info": [
        "骨关节及软组织CT检查",
        "骨与关节MRI检查",
        "四肢的骨和关节平片"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "2-6个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "腰果",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "螃蟹"
        ],
        "recommand": [
            "罗汉果金银菜柿饼汤",
            "双菇番茄黄瓜紫菜汤",
            "卷心菜菠萝汁",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "雪菜肉末粥"
        ]
    },
    "drug_info": []
}