{
    "url": "http://jib.xywy.com/il_sii/gaishu/2360.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "宫外孕"
        ],
        "name": "宫外孕",
        "desc": [
            "孕卵在子宫腔外着床发育的异常妊娠过程。也称“宫外孕”。以输卵管妊娠最常见。病因常由于输卵管管腔或周围的炎症，引起管腔通畅不佳，阻碍孕卵正常运行，使之在输卵管内停留、着床、发育，导致输卵管妊娠流产或破裂。在流产或破裂前往往无明显症状，也可有停经、腹痛、少量阴道出血。破裂后表现为急性剧烈腹痛，反复发作，阴道出血，以至休克。输卵管妊娠的临床表现与孕卵在输卵管的着床部位，有无流产或破裂，腹腔内血量多少及发病时间有关。输卵管妊娠流产或破裂前，症状和体征均不明显，除短期停经及妊娠表现外，有时出现一侧下腹胀痛，检查时输卵管正常或有肿大。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：好发于孕妇  ",
            "传染方式：无传染性",
            "并发症：闭经腹痛休克",
            "就诊科室：妇产科  产科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：82% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "预防宫外孕的首要原则是积极防治盆腔炎性疾病，降低慢性输卵管炎的发生率。"
        ]
    },
    "cause_info": "输卵管妊娠是妇产科常见急腹症之一，当输卵管妊娠流产或破裂急性发作时，可引起腹腔内严重出血，如不及时诊断，积极抢救，可危及生命。输卵管妊娠的发病部位以壶腹部最多，约占55～60%；其次为峡部，占20～25%；再次为伞端，占17%；间质部妊娠最少，仅占2～4%。慢性输卵管炎（25%）：慢性输卵管炎可使输卵管粘膜皱襞粘连，导致管腔狭窄，粘膜破坏，上皮纤毛缺失，输卵管周围粘连，管形扭曲，以上情况影响孕卵在输卵管的正常运行和通过，是造成输卵管妊娠的主要原因。受精卵外游（20%）：孕卵在一侧输卵管受精后，沿着伞端能游到对侧输卵管，由于时间延长，尚未走到子宫腔内就具备了着床能力，而形成异位妊娠 宫外孕有什么症状。盆腔肿瘤（8%）：盆腔肿瘤压迫或牵引，使输卵管移位或变形，阻碍受精卵通过，这也是引发宫外孕的原因也是导致宫外孕有什么症状的表现的起因。输卵管发育不良（20%）：输卵管发育或功能异常输卵管发育异常如输卵管过长，肌层发育不良，粘膜纤毛缺如，双管输卵管，额外伞部等，均可成为输卵管妊娠的原因。输卵管的生理功能复杂，输卵管壁的蠕动，纤毛活动以及上皮细胞的分泌均受雌，孕激素的调节，如两种激素之间平衡失调，将会影响孕卵的运送而发生输卵管妊娠。输卵管手术后输卵管绝育术不论采用结扎，电凝或环套法，如形成输卵管瘘管或再通，均有导致输卵管妊娠的可能，输卵管绝育后复通术或输卵管成形术，亦可因疤痕使管腔狭窄，通畅不良而致病。盆腔子宫内膜异位症子宫内膜异位症引起的输卵管妊娠主要由于机械因素所致，此外，异位于盆腔的子宫内膜，对孕卵可能有趋化作用，促使其在宫腔外着床。输卵管妊娠是妇产科常见急腹症之一，当输卵管妊娠流产或破裂急性发作时，可引起腹腔内严重出血，如不及时诊断，积极抢救，可危及生命。输卵管妊娠的发病部位以壶腹部最多，约占55～60%；其次为峡部，占20～25%；再次为伞端，占17%；间质部妊娠最少，仅占2～4%。慢性输卵管炎可使输卵管粘膜皱襞粘连，导致管腔狭窄，粘膜破坏，上皮纤毛缺失，输卵管周围粘连，管形扭曲，以上情况影响孕卵在输卵管的正常运行和通过，是造成输卵管妊娠的主要原因。孕卵在一侧输卵管受精后，沿着伞端能游到对侧输卵管，由于时间延长，尚未走到子宫腔内就具备了着床能力，而形成异位妊娠 宫外孕有什么症状。盆腔肿瘤压迫或牵引，使输卵管移位或变形，阻碍受精卵通过，这也是引发宫外孕的原因也是导致宫外孕有什么症状的表现的起因。输卵管发育或功能异常输卵管发育异常如输卵管过长，肌层发育不良，粘膜纤毛缺如，双管输卵管，额外伞部等，均可成为输卵管妊娠的原因。输卵管的生理功能复杂，输卵管壁的蠕动，纤毛活动以及上皮细胞的分泌均受雌，孕激素的调节，如两种激素之间平衡失调，将会影响孕卵的运送而发生输卵管妊娠。输卵管手术后输卵管绝育术不论采用结扎，电凝或环套法，如形成输卵管瘘管或再通，均有导致输卵管妊娠的可能，输卵管绝育后复通术或输卵管成形术，亦可因疤痕使管腔狭窄，通畅不良而致病。盆腔子宫内膜异位症子宫内膜异位症引起的输卵管妊娠主要由于机械因素所致，此外，异位于盆腔的子宫内膜，对孕卵可能有趋化作用，促使其在宫腔外着床。",
    "prevent_info": "宫外孕日常预防预防宫外孕的首要原则是积极防治盆腔炎性疾病，降低慢性输卵管炎的发生率;其次是有输卵管手术史的患者，有妊娠意愿时，要密切监护，在医生的指导下试孕;采取宫内节育器避孕的妇女，应按要求定期检查，发现盆腔炎症，及时治疗;合并生殖器官肿瘤者，应明确肿瘤的部位和性质，遵照医生的意见，合理治疗肿瘤，以争取最好的生殖预后。对疑诊宫外孕的患者，建议其入院观察，尽量卧床休息，少活动，清淡饮食，保证大小便通畅，并做好患者的思想工作，给患者讲解有关宫外孕的知识，帮助其树立战胜疾病的信心。宫外孕大出血休克的患者，首先开放静脉，吸氧，输血、输液抗休克的同时，积极准备手术。术后注意监测生命体征，有条件时，予以心电监护，继续吸氧，帮助患者早日康复。宫外孕健康教育1、怀孕以及正确避孕：选择双方心情和身体状况俱佳的时机怀孕。如暂不考虑做母亲，就要做好避孕。良好的避孕从根本上杜绝了宫外孕的发生。2、及时治疗生殖系统疾病：炎症是造成输卵管狭窄的罪魁祸首，人工流产等宫腔操作更是增加了炎症和子宫内膜进入输卵管的几率，进而导致输卵管粘连狭窄，增加了宫外孕的可能性。子宫肌瘤、子宫内膜异位症等生殖系统疾病也都可能改变输卵管的形态和功能。及时治疗这些疾病都可以减少宫外孕的发生。3、尝试“体外受孕：如果曾经有过一次宫外孕，那么再次出现宫外孕的可能性足以摧毁女人做母亲的信心。一个健康宝宝的诱惑当然值得女人为此铤而走险，但科学也为女人提供了更多帮助，比如可以选择体外受孕。精子和卵子在体外顺利“成亲”之后，受精卵可以被送回到母体的子宫安全孕育。4、注意经期产期和产褥期的卫生防止生殖系统的感染如果已经发病应该及时去医院输液输血同时立即做剖腹探察手术。5、生活作息良好，不抽烟不喝酒。尼古丁和酒精对孕妇及胎儿都有不良的影响。",
    "symptom_info": [
        [
            "面色苍白",
            "剧烈疼痛",
            "流产",
            "孕早期腹痛",
            "腹痛",
            "低热",
            "四肢湿冷",
            "恶心",
            "子宫直肠窝积液",
            "阴道不规则出血",
            "我要提问"
        ],
        [
            "临床表现输卵管妊娠的临床表现与孕卵在输卵管的着床部位，有无流产或破裂，腹腔内血量多少及发病时间有关。输卵管妊娠流产或破裂前，症状和体征均不明显，除短期停经及妊娠表现外，有时出现一侧下腹胀痛，检查时输卵管正常或有肿大。输卵管妊娠流产或破裂后，根据病情急缓一般分为急性和陈旧性两种类型。(一)急性宫外孕1、症状⑴停经除间质部妊娠停经时间较长外，大都停经6～8周，一般在停经后发生腹痛，阴道出血等症状，但20%左右患者主诉并无停经史。⑵腹痛为患者就诊时最主要症状，腹痛系由输卵管膨大，破裂及血液刺激腹膜等多种因素引起，破裂时患者突感一侧下腹撕裂样疼痛，常伴恶心呕吐，若血液局限于病变区，表现为下腹局部疼痛;血液积聚在子宫直肠陷凹时，肛门有坠胀感;出血量过多，血液由盆腔流至腹腔，疼痛即由下腹向全腹扩散;血液刺激膈肌时，可引起肩胛放射性疼痛。⑶阴道出血胚胎死亡后，常有不规则阴道出血，色深褐，量少，一般不超过月经量，但淋漓不净。⑷晕厥与休克由于腹腔内急性出血，可引起血容量减少及剧烈腹痛，轻者常有晕厥，重者出现休克，其严重程度与腹腔内出血速度和出血量成正比，即出血越多越急，症状出现越迅速越严重，但与阴道出血量不成正比。2、体征⑴一般情况腹腔内出血较多时，呈急性贫血外貌，大量出血时则有面色苍白，四肢湿冷，脉搏快而细弱及血压下降等休克症状，体温一般正常，休克时略低，腹腔内血液吸收时可稍升高，但不超过38℃。⑵腹部检查下腹部有明显压痛及反跳痛，尤以患侧为剧，但腹肌紧张较腹膜炎时之板状腹为轻，出血较多时叩诊有移动性浊音，历时较长后形成血凝块，下腹可触及软性肺块，反复出血使肿块增大变硬。⑶盆腔检查阴道后穹窿饱满，触痛，宫颈有明显举痛，将宫颈轻轻上抬或向左右摇动时，即可引起剧烈疼痛，子宫稍大而软，内出血多时，子宫有漂浮感，子宫一侧或后方可触及肿块，质似湿面粉团，连界不清楚，触痛明显，间质部妊娠与其他部位输卵管妊娠表现不同，子宫大小与停经月份基本符合，但子宫轮廓不相对称，患侧宫角部突出，破裂所致的征象极象妊娠子宫破裂。(二)陈旧性宫外孕指输卵管妊娠流产或破裂后病程长，经反复内出血病情渐趋稳定，此时胚胎死亡，绒毛退化，内出血停止，腹痛有所减轻，但所形成的血肿逐渐机化变硬，且与周围组织及器官粘连，陈旧性宫外孕患者可询及停经后反复内出血发作史，其临床特点为阴道不规则出血，阵发性腹痛，附件肿块及低热，低热为腹腔内血液吸收过程引起，如合并继发感染，则表现为高热。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "人绒毛膜促性腺激素",
        "直肠指检",
        "妊娠试验",
        "尿人绒毛膜促性腺激素（HCG）",
        "绒毛膜促性腺激素β （HCG-β）",
        "尿妊娠试验（HCG）",
        "尿妊娠胶乳凝集抑制试验",
        "腹部皮肤检查",
        "孕酮"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "82%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡肉",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "双菇番茄黄瓜紫菜汤",
            "冰糖绿豆苋菜粥",
            "花豆腐生菜瘦肉汤",
            "白菜蛋花粥",
            "雪菜水饺",
            "白菜虾仁面汤"
        ]
    },
    "drug_info": []
}