{
    "url": "http://jib.xywy.com/il_sii/gaishu/2364.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "宫颈糜烂"
        ],
        "name": "宫颈糜烂",
        "desc": [
            "宫颈糜烂是慢性宫颈炎的一种常见表现。由于慢性炎症长期不愈，宫颈表面的原有鳞状上皮脱落，被宫颈管内的柱状上皮增生所覆盖，外观呈红色颗粒状。宫颈由于炎症的刺激程度不同，宫颈处粘膜柱状上皮生长较慢，上皮平坦，外表光滑，即为单纯性糜烂；柱状上皮生长速度快，形成腺体增生时为腺样糜烂。如果腺体扩张则可为滤泡型糜烂，同时伴间质增生，形成小的突起，被覆柱状上皮不均，则形成乳头状糜烂。宫颈糜烂是慢性子宫炎病变过程中最常见的局部特征，由于受炎性分泌物浸渍，宫颈鳞状上皮脱落，由宫颈管的柱状上皮覆盖代替，即表现为宫颈糜烂，临床上按宫颈糜烂面积的大小，将宫颈糜烂分为Ⅰ Ⅱ Ⅲ度，主要症状有：白带增多、外阴痒痛、下腹及腰骶部疼痛、尿频或排尿困难、不孕。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：好发于成年女性  ",
            "传染方式：无传染性",
            "并发症：宫颈癌宫颈白斑宫颈息肉",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "注意卫生，多休息，加强营养，术后禁止性生活。"
        ]
    },
    "cause_info": "不洁性生活（20%）：年轻女性婚前性行为大多处于隐秘状态，加之年轻人没有稳定的经济来源，无法创造稳定、洁净的性生活环境，因此患病的概率会大大增加。多次人工流产（30%）：由婚前性行为导致多次的人工流产、诊断性刮宫、宫颈扩张术等妇科手术，都可能导致宫颈损伤或炎症，最后引起宫颈糜烂的发生。清洁过度（15%）：目前市场上有很多女性清洁用品，如果选择不当，使用较大浓度的消毒药液冲洗阴道，不仅会影响阴道正常菌群的生长，使其抑制病菌的作用下降，还会造成不同程度的宫颈上皮损伤，最终出现糜烂。性活动过早、性伴侣过多（16%）：过早的性生活、频繁地更换性伴侣以及性生活强度过大，是造成宫颈糜烂不可忽视的原因。为年轻女性埋下隐患。年轻女性婚前性行为大多处于隐秘状态，加之年轻人没有稳定的经济来源，无法创造稳定、洁净的性生活环境，因此患病的概率会大大增加。由婚前性行为导致多次的人工流产、诊断性刮宫、宫颈扩张术等妇科手术，都可能导致宫颈损伤或炎症，最后引起宫颈糜烂的发生。目前市场上有很多女性清洁用品，如果选择不当，使用较大浓度的消毒药液冲洗阴道，不仅会影响阴道正常菌群的生长，使其抑制病菌的作用下降，还会造成不同程度的宫颈上皮损伤，最终出现糜烂。过早的性生活、频繁地更换性伴侣以及性生活强度过大，是造成宫颈糜烂不可忽视的原因。为年轻女性埋下隐患。",
    "prevent_info": "宫颈糜烂的日常预防1、饮食宜清淡多吃水果蔬菜及清淡食物，并要注意休息。2、注意各关键时期的卫生保健，因为很多女性非常容易感染此病，所以一定要注意卫生保健，尤其是经期、妊娠期及产后期。3、保持外阴清洁，保持外阴清洁是非常必要的，而且应定期去医院做检查，做到早发现、早治疗，同时避免不洁性交。4、必要时采用手术治疗，根据病情，必要时可采用手术方式进行治疗。5、定期妇科检查，以便及时发现宫颈炎症，及时治疗。健康教育1、讲究性生活卫生，适当控制性生活，坚决杜绝婚外性行为和避免经期性交。2、及时有效地采取避孕措施，降低人工流产。引产的发生率，以减少人为的创伤和细菌感染的机会。3、凡月经周期过短、月经期持续较长者，应予积极治疗。4、防止分娩时器械损伤宫颈。5、产后发现宫颈裂伤应及时缝合。6、定期妇科检查，以便及时发现宫颈炎症，及时治疗。",
    "symptom_info": [
        [
            "脓性分泌物",
            "宫颈充血",
            "宫颈糜烂",
            "白带增多",
            "粘膜乳突状生长",
            "瘙痒",
            "宫颈出血",
            "尿频",
            "白带带血",
            "鳞状上皮",
            "我要提问"
        ],
        [
            "宫颈糜烂是慢性子宫炎病变过程中最常见的局部特征，由于受炎性分泌物浸渍，宫颈鳞状上皮脱落，由宫颈管的柱状上皮覆盖代替，即表现为宫颈糜烂，临床上按宫颈糜烂面积的大小，将宫颈糜烂分为Ⅰ Ⅱ Ⅲ度，主要症状有：白带增多：白带增多为本病的主要症状，通常白带呈乳白色或淡黄色的脓性分泌物乃欇矼裧闼乏，有时为血性或夹杂血丝。外阴痒痛：外阴阴道由于白带增多刺激可继发外阴炎或阴道炎而引起外阴阴道瘙痒疼痛。下腹及腰骶部疼痛：炎症较重时可沿子宫骶韧带，主韧带扩散而导致盆腔结缔组织炎乃欇矼裧闼乏，引起下腹部或腰骶部疼痛，并伴有下坠感。尿频或排尿困难：当炎症波及膀胱三角区或膀胱周围，可出现尿频或排尿困难。不孕：粘稠的白带不利于精子穿透，故严重的宫颈炎可引起不孕。"
        ]
    ],
    "inspect_info": [
        "妇科常规检查",
        "阴道镜检查",
        "宫颈分泌物培养"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鹅肉",
            "芝麻",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "蛏子"
        ],
        "recommand": [
            "鲈鱼粥",
            "清蒸鲈鱼",
            "糖醋鲈鱼",
            "素炒菠菜",
            "菠菜汤",
            "菠菜粥",
            "百合粥",
            "百合绿豆汤"
        ]
    },
    "drug_info": []
}