{
    "url": "http://jib.xywy.com/il_sii/gaishu/238.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "心内膜弹性纤维增生症"
        ],
        "name": "心内膜弹性纤维增生症",
        "desc": [
            "心内膜弹力纤维增生症(endocardial fibroelastosis;EFE)又名心内膜硬化症，其病因尚未明了，主要病理改变为心内膜下弹力纤维及胶原千维增生，心脏扩大，心室壁和心内膜增厚，心室收缩和张功能下降，多于一岁内发病，原发性心内膜弹力纤维增生症没有明显的瓣膜损害和其他先天性心脏病，而继发性心内膜弹力纤维增生症有左心梗阻型先天性心脏病，比如严重主动脉缩窄，左心发育不良综合征，主动脉瓣闭锁或狭窄，主要临床表现为充血性心力衰竭，如不治疗，大多与两岁前死亡，原发性心内膜弹力纤维增生症，如果能长期坚持治疗，愈后良好，且有痊愈的可能。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：一岁以内的婴幼儿  ",
            "传染方式：非传染性疾病",
            "并发症：心源性休克脑栓塞肺炎",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗，手术治疗",
            "治疗周期：30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-80000元）",
            "本病如不治疗，大多于2岁前死亡。对洋地黄治疗效果好而又能长期坚持治疗者，预后较好，且有痊愈可能。"
        ]
    },
    "cause_info": "早在1816年即有人提出本病可能为宫内感染发生胎儿心内膜炎所致，至今病因仍未明，曾提出以下几种看法：①病毒感染：胎儿期或出生后病毒感染引起炎症反应所致，认为柯萨奇B组病毒，腮腺炎病毒及传染性单核细胞增多症病毒感染与本病有关，曾从心内膜弹力纤维增生症死亡患儿的心肌中分离出柯萨奇B组病毒，组织学上也见到心肌炎的改变，有人于鸡胚中接种腮腺炎病毒，孵妇于妊娠早期患腮腺炎，出生之婴儿可发生本病，也有人报告传染性单核细胞增多症引起的弥漫性心肌炎可发展为心内膜弹力纤维增生症，此外，从间质性心肌炎和心内膜弹力纤维增生症死亡病例的病理检查中发现两者的病理改变常共同存在，而且病程短者心肌炎改变明显，心内膜弹力纤维增生不著；病程较长，从发病至死亡超过4个月以者，心骨炎的改变轻微，心内膜弹力纤维增生显著，故认为心肌炎与心内膜弹力纤维增生症可能为同一疾病的不同时期表现心肌炎为心内膜弹力纤维增生症的前身，北京儿童医院102例病理资料，所见65例有心肌炎改变，其中4例于新生儿期发病。②宫内缺氧致心内膜发育障碍。③遗传因素：9%病例呈家族性发病，认为本病系常染色体遗传。④遗传代谢性疾病：有报告心型糖原累积病，粘多糖病及肉毒碱缺乏的患儿发生心内膜弹力纤维增生症。⑤继发于血液动力学的改变：心室高度扩大时，心室壁承受之张力增加，血液动力学的影响使心内膜弹力纤维增生，认为心内膜弹力纤维增生非特异性的改变。心脏扩大，心内膜增厚，呈乳白色或灰白色，平滑而光亮，大多数病例中累及整个心脏，但以左心室为主，左心房及右心室次之，乳头肌，腱索，二尖瓣及主动脉瓣也可受累，心室壁可有附壁血栓形成，镜下增大，有时可见间质有单核增生，心肌细胞性纤维化，根据左室大小可分为二型：①扩张生，左室轻度肥厚，此型最多见，约占95%。②缩窄性：左室腔小，发育差，右房室扩大，心肌增厚，左，右窒内膜均增厚，此型少见，主要见于新生儿。早在1816年即有人提出本病可能为宫内感染发生胎儿心内膜炎所致，至今病因仍未明，曾提出以下几种看法：①病毒感染：胎儿期或出生后病毒感染引起炎症反应所致，认为柯萨奇B组病毒，腮腺炎病毒及传染性单核细胞增多症病毒感染与本病有关，曾从心内膜弹力纤维增生症死亡患儿的心肌中分离出柯萨奇B组病毒，组织学上也见到心肌炎的改变，有人于鸡胚中接种腮腺炎病毒，孵妇于妊娠早期患腮腺炎，出生之婴儿可发生本病，也有人报告传染性单核细胞增多症引起的弥漫性心肌炎可发展为心内膜弹力纤维增生症，此外，从间质性心肌炎和心内膜弹力纤维增生症死亡病例的病理检查中发现两者的病理改变常共同存在，而且病程短者心肌炎改变明显，心内膜弹力纤维增生不著；病程较长，从发病至死亡超过4个月以者，心骨炎的改变轻微，心内膜弹力纤维增生显著，故认为心肌炎与心内膜弹力纤维增生症可能为同一疾病的不同时期表现心肌炎为心内膜弹力纤维增生症的前身，北京儿童医院102例病理资料，所见65例有心肌炎改变，其中4例于新生儿期发病。②宫内缺氧致心内膜发育障碍。③遗传因素：9%病例呈家族性发病，认为本病系常染色体遗传。④遗传代谢性疾病：有报告心型糖原累积病，粘多糖病及肉毒碱缺乏的患儿发生心内膜弹力纤维增生症。⑤继发于血液动力学的改变：心室高度扩大时，心室壁承受之张力增加，血液动力学的影响使心内膜弹力纤维增生，认为心内膜弹力纤维增生非特异性的改变。心脏扩大，心内膜增厚，呈乳白色或灰白色，平滑而光亮，大多数病例中累及整个心脏，但以左心室为主，左心房及右心室次之，乳头肌，腱索，二尖瓣及主动脉瓣也可受累，心室壁可有附壁血栓形成，镜下增大，有时可见间质有单核增生，心肌细胞性纤维化，根据左室大小可分为二型：①扩张生，左室轻度肥厚，此型最多见，约占95%。②缩窄性：左室腔小，发育差，右房室扩大，心肌增厚，左，右窒内膜均增厚，此型少见，主要见于新生儿。",
    "prevent_info": "病预后严重，病死率约20%～25%，发病年龄较大，对洋地黄治疗反应好的，预后较好，可获临床痊愈，确诊为本病的52例的长期随访研究，随访时间平均47个月（1～228月），存活率半年为93%，1年为83%，4年为77%，并认为心脏指数和射血分数明显下降者，预后不良，多于发病早期死亡。",
    "symptom_info": [
        [
            "收缩期杂音",
            "心动过速",
            "烦躁不安",
            "肝脏肿大",
            "面色苍白",
            "发绀",
            "呼吸困难",
            "心脏扩大",
            "拒食",
            "四肢湿冷",
            "我要提问"
        ],
        [
            "本病的特征为：①1岁以内婴儿多数于2～6月时突然出现心力衰竭。②X线胸片心脏扩大以左室为主，心搏减弱。③心脏无明显杂音。④心电图表现为左室肥厚，或V5，6导联T波倒置。⑤超声心动图表现为左室扩大，心内膜回声增粗，收缩功能降低，组织学上确诊须行心内膜心肌活栓。2/3病儿的发病年龄都在1岁以内，临床表现以充血性心力衰竭为主，常在呼吸道感染之后发生。1、一般症状 可按照症状的轻重缓急，发为三型：⑴暴发型：起病急骤，突然出现呼吸困难，呕吐，拒食，口周发绀，面色苍白，烦躁不安，心动过速，肺部有散在性喘鸣音或干性罗音，肝脏肿大，还可见了浮肿，均系充血性心力衰竭的体征，少数患儿呈现心源性休克，可见烦躁，面色灰白，四肢湿冷及脉搏加速而微弱等症状，此型病儿的年龄多在6个月以内，可致猝死。⑵急性型：起病也较快，但充血性心力衰竭的发展不如暴发型者急剧，常并发肺炎，伴有发热，肺部出现湿性罗音， 有些患儿因附壁血栓的脱落而发生脑栓塞等，多数死于心力衰竭，少数经治疗可获缓解。⑶慢性型：发病稍缓慢，年龄多在6个月以上，症状如急性型，但进展缓慢，有些患儿的生长发育受影响，经治疗可获缓解，活至成人期，也可因反复发作心力衰竭而死亡。大部分病儿属于急性型，慢性型约占1/3，新生儿期发病者较少，常为缩窄型，临床表现为左室梗阻的症状，偶有在宫内即发生心力衰竭者，出生后数小时即死亡。2、体征方面 心脏呈中度以上扩大，在慢性患儿可见心前区隆起，心尖搏动减弱，心音钝，心动过速，可有奔马律，一般无杂音或仅有轻度的收缩期杂音，少数病儿合并二尖瓣关闭不全或因心脏扩大而产生相对的二尖瓣关闭不全者，可在心尖部听到收缩期杂音，一般为Ⅱ至Ⅲ级。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "多普勒超声心动图",
        "脉搏",
        "心血管造影"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗，手术治疗",
        "治疗周期": "30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-80000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡肉",
            "鸡肉",
            "杏仁"
        ],
        "bad": [
            "杏仁",
            "松子仁",
            "核桃",
            "虾皮"
        ],
        "recommand": [
            "鸡肉白薯粥",
            "西红柿鸡肉汤",
            "核桃鸡肉粥",
            "鸡肉炖苁蓉",
            "鸡肉饭",
            "花生豆奶",
            "牛奶花椰菜泥",
            "山药奶肉羹"
        ]
    },
    "drug_info": []
}