{
    "url": "http://jib.xywy.com/il_sii/gaishu/2383.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "盆腔腹膜炎"
        ],
        "name": "盆腔腹膜炎",
        "desc": [
            "盆腔内器官发生严重感染时，病原体可通过血行或淋巴系统扩散以及直接蔓延等方式波及盆腔腹膜，称为盆腔腹膜炎。盆腔腹膜炎多与其他的盆器感染同时存在，尤以输卵管炎最为常见。严重者整个盆腔腹膜发生炎症改变，极少数病例甚至可弥散至全腹，成为弥漫性腹膜炎。有时由于盆腔腹膜炎或腹腔其他脏器炎性病变，脓液积聚于腹腔的最低部位-子宫直肠窝，而形成子宫直肠窝脓肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：4%",
            "易感人群：女性。  ",
            "传染方式：无传染性",
            "并发症：急性弥漫性腹膜炎",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "妇女应注意经期、产后、流产后的养生及性生活卫生。"
        ]
    },
    "cause_info": "一、急性输卵管炎症播散输卵管急性炎症时，管腔中脓液通过腹腔口溢出，或输卵管周围炎直接蔓延使盆腔腹膜发生炎性病变。二、继发于盆腔蜂窝组织炎。三、其他外科疾患如阑尾炎，憩室炎穿孔。整个盆腔腹膜充血，大量浆液性渗出液含纤维蛋白，变为慢性后，子宫，附件及肠管广泛粘连成团，大网膜从骨盆入口上面像房顶样与其他脏器粘连，形成一包裹性炎性肿块，这种粘连，具有一定的自体防护作用，将炎症局限在盆腔，避免向全腹弥散，盆腔腹膜的吸收能力低于上腹部，并可限制毒素的吸收，然而粘连间隙仍有渗出液存在，有时且有多发性小脓肿遗留，有的可完全吸收，除了紧密粘连外可无遗迹。一、急性输卵管炎症播散输卵管急性炎症时，管腔中脓液通过腹腔口溢出，或输卵管周围炎直接蔓延使盆腔腹膜发生炎性病变。二、继发于盆腔蜂窝组织炎。三、其他外科疾患如阑尾炎，憩室炎穿孔。整个盆腔腹膜充血，大量浆液性渗出液含纤维蛋白，变为慢性后，子宫，附件及肠管广泛粘连成团，大网膜从骨盆入口上面像房顶样与其他脏器粘连，形成一包裹性炎性肿块，这种粘连，具有一定的自体防护作用，将炎症局限在盆腔，避免向全腹弥散，盆腔腹膜的吸收能力低于上腹部，并可限制毒素的吸收，然而粘连间隙仍有渗出液存在，有时且有多发性小脓肿遗留，有的可完全吸收，除了紧密粘连外可无遗迹。",
    "prevent_info": "1.注意卫生。首先广大妇女应注意经期、产后、流产后的养生及性生活卫生。2.避免感染。进行人流、放环，其他宫腔手术及分娩，应到正规医院去，以避免消毒不严格，人为造成感染。3.保持心情愉快，注意劳逸结合。4.阴道有出血时禁止性生活。",
    "symptom_info": [
        [
            "腹膜炎",
            "高热",
            "累及整个腹腔的腹膜炎",
            "板状腹",
            "腹泻",
            "烦躁不安",
            "血压下降",
            "昏迷",
            "出冷汗",
            "便秘",
            "我要提问"
        ],
        [
            "由于急性盆腔腹膜炎很少原发，故发病前多有急性盆腔器官炎症的病史。病人高热，寒战，体温可达40℃或以上，有剧烈痉挛样下腹部疼痛，为持续性，常有恶心，呕吐，活动时加剧；排尿，大便时疼痛，时有腹泻或便秘，病人喜取两腿屈曲卧式，以减轻腹壁紧张疼痛，病情严重者，可出现烦躁不安，全身衰竭，甚至神志不清，谵妄，昏迷等。体征：腹壁紧张，强直，板状腹，严重压痛及反跳痛，病人拒按，尤以下腹为甚，因而妇科检查几不可能，即使检查亦不满意，整个宫颈，穹窿触痛明显，在此阶段，医生不应强求作双合诊检查，严重患者可出现休克，血压下降，面色灰白，舌干，出冷汗等，以后发生虚脱，心力衰竭，肺水肿等，根据上述临床症状即可得出诊断，白细胞，中性白细胞数均增高，血沉明显增速。慢性期则可触及生殖器官与大网膜，肠管粘成表面不平，大小不等的包块，压痛，固定。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "双合诊"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "腰果",
            "松子仁",
            "葵花子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "螃蟹"
        ],
        "recommand": [
            "鸡肉鱼片枸杞豆腐汤",
            "柳橙风味白鱼肉",
            "素炒新西兰菠菜",
            "土豆丝拌白菜",
            "猪肉冬瓜水饺"
        ]
    },
    "drug_info": []
}