{
    "url": "http://jib.xywy.com/il_sii/gaishu/2394.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "痛经"
        ],
        "name": "痛经",
        "desc": [
            "痛经(dysmenorrhea)，系指经期前后或行经期间，出现下腹部痉挛性疼痛，并有全身不适，严重影响日常生活者。分原发性和继发性两种。经过详细妇科临床检查未能发现盆腔器官有明显异常者，称原发性痛经，也称功能性痛经。继发性痛经则指生殖器官有明显病变者，如子宫内膜异位症，盆腔炎，肿瘤等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：女  ",
            "传染方式：无传染性",
            "并发症：不孕症",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：98%(一般经过有效治疗后98%可以治愈) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 800元）",
            "不宜过食生冷，不宜久居寒湿之地，不宜过劳或过逸等。"
        ]
    },
    "cause_info": "引起痛经的因素很多，常见的有以下几种：(1)子宫颈管狭窄主要是月经外流受阻，引起痛经。(2)子宫发育不良子宫发育不佳容易合并血液供应异常，造成子宫缺血，缺氧而引起痛经。(3)子宫位置异常若妇女子宫位置极度后屈或前屈，可影响经血通畅而致痛经。(4)精神，神经因素部分妇女对疼痛过分敏感。(5)遗传因素女儿发生痛经与母亲痛经有一定的关系。(6)内分泌因素月经期腹痛与黄体期孕酮升高有关。其他病因：(1)子宫内膜以及月经血中前列腺素(PG)含量升高，前列腺素E2(PGE2)有作用于子宫肌纤维使之收缩引起痛经，经患者子宫内膜组织中前列腺素含量正常妇女明显升高。(2)子宫的过度收缩，虽然痛经患者子宫收缩压力与正常妇女基本相同(正常者压力约为4.9Kpa)，但子宫收缩持续时间较长，且往往不易完全放松，故发生因子宫过度收缩所致的痛经。(3)子宫不正常收缩，痛经患者常有子宫不正常收缩，因此往往导致子宫平滑肌缺血，子宫肌肉的缺血又可引起子宫肌肉的痉挛性收缩，从而产生疼痛而出现痛经。(4)妇科病如子宫内膜异位症，盆腔炎，子宫腺肌症，子宫肌瘤等，子宫内放置节育器(俗称节育环)也易引起痛经。(5)少女初潮，心理压力大，久坐导致气血循环变差，经血运行不畅，爱吃冷饮食品等造成痛经。(6)经期剧烈运动，受风寒湿冷侵袭等，均易引发痛经。(7)空气不好受某些工业或化学性质气味刺激，比如汽油，香焦水等造成痛经。引起痛经的因素很多，常见的有以下几种：(1)子宫颈管狭窄主要是月经外流受阻，引起痛经。(2)子宫发育不良子宫发育不佳容易合并血液供应异常，造成子宫缺血，缺氧而引起痛经。(3)子宫位置异常若妇女子宫位置极度后屈或前屈，可影响经血通畅而致痛经。(4)精神，神经因素部分妇女对疼痛过分敏感。(5)遗传因素女儿发生痛经与母亲痛经有一定的关系。(6)内分泌因素月经期腹痛与黄体期孕酮升高有关。其他病因：(1)子宫内膜以及月经血中前列腺素(PG)含量升高，前列腺素E2(PGE2)有作用于子宫肌纤维使之收缩引起痛经，经患者子宫内膜组织中前列腺素含量正常妇女明显升高。(2)子宫的过度收缩，虽然痛经患者子宫收缩压力与正常妇女基本相同(正常者压力约为4.9Kpa)，但子宫收缩持续时间较长，且往往不易完全放松，故发生因子宫过度收缩所致的痛经。(3)子宫不正常收缩，痛经患者常有子宫不正常收缩，因此往往导致子宫平滑肌缺血，子宫肌肉的缺血又可引起子宫肌肉的痉挛性收缩，从而产生疼痛而出现痛经。(4)妇科病如子宫内膜异位症，盆腔炎，子宫腺肌症，子宫肌瘤等，子宫内放置节育器(俗称节育环)也易引起痛经。(5)少女初潮，心理压力大，久坐导致气血循环变差，经血运行不畅，爱吃冷饮食品等造成痛经。(6)经期剧烈运动，受风寒湿冷侵袭等，均易引发痛经。(7)空气不好受某些工业或化学性质气味刺激，比如汽油，香焦水等造成痛经。",
    "prevent_info": "痛经日常预防1、妇女由于经、带、胎、产的特殊生理现象，易于导致病邪的侵害而发生痛经。所以日常注意个人卫生保健，是预防痛经的有效措施。2、从月经初潮之前开始积极进行，直至绝经之后方可避免痛经的发生。特别是中年妇女，不要错误地认为自己没有痛经病就放松警惕，这一阶段多是继发性痛经的高发病阶段，必须注意个人卫生，正确采取预防措施，倘若发生痛经病后就要积极进行检查和治疗，以保证自己的身体健康。健康教育(1)学习掌握月经卫生知识：月经的来临，是女子进入青春期的标志，然而有些女青年由于对月经出血现象缺乏了解，会产生不必要的恐惧、紧张与害羞等心理变化。这些不良的心理变化过度持久的刺激，则易造成气机紊乱，血行不畅而诱发痛经。因而女青年多学习一些有关的生理卫生知识，解除对月经产生的误解，消除或改善不良的心理变化，是预防痛经的首要问题。正如《素问·上古天真论》中所说：“恬淡虚无，真气从之，精神内守，病安从来。”(2)生活起居要有一定规律：《素问·上古天真论》中说：“其知道者，法于阴阳，和于术数，饮食有节，起居有常，不妄作劳，故能形与神俱，而尽终其天年，度百岁乃去。”就是说要保持身体健康，就要遵守一定的法度，适应自然环境的变化，饮食、起居、劳逸等要有节制并科学安排，方不致生病。妇女由于特殊的生理现象，在生活与起居、劳作方面必须要合理安排，有一定的规律。不宜过食生冷，不宜久居寒湿之地，不宜过劳或过逸等，尤其是月经期更需要避免寒冷刺激，淋雨涉水，剧烈运动和过度精神刺激等。(3)积极做好五期卫生保健：五期卫生保健是指妇女月经期、妊娠期、产褥期、哺乳期、更年期的卫生保健。在这五个时期，妇女抗御病邪的能力降低，易于导致病邪的侵害而发病。认真做好五期卫生保健，对于预防痛经有着重要意义，特别是一些继发性痛经患者，往往是由于五期卫生保健不利而造成的。在这五期，无论是个人卫生，还是饮食起居，情志调养，劳动锻炼等，都要恪守一定的保护措施，方不致引起妇女病，从而保证身体健康。(4)锻炼身体提高健康水平：经常锻炼身体，能增强体质，减少和防止疾病的发生。如汉代医学家华佗就早已认识到体育锻炼能促进血脉流通，关节流利，气机调畅，可防治疾病，从而创立了“五禽戏”，供世人健身运用。妇女经常地参加一些体育锻炼，对于预防和治疗月经期腹痛也是有好处的。(5)积极进行妇科病的诊治：积极正确地检查和治疗妇科病，是预防痛经的一项重要措施。首先月经期应尽量避免做不必要的妇科检查及各种手术。若行放环、通液术，以及妇科检查等，均应在月经干净后3～7天内进行，这样可防止细菌上行感染。再则在行剖腹产、子宫切开术时，缝合肌层，缝线不要穿过子宫内膜，避免造成子宫内膜异位。关键是发现患有妇科病疾，要做到积极治疗，以祛除引起痛经的隐患。",
    "symptom_info": [
        [
            "腹痛",
            "下腹坠痛",
            "腰酸",
            "下腹痛",
            "头晕",
            "乳房胀痛",
            "乏力",
            "气滞血瘀",
            "恶心",
            "腹泻"
        ],
        [
            "一、症状：痛经是妇科常见病和多发病，病因多，病机复杂，反复性大，治疗棘手，尤其是未婚女青年及月经初期少女更为普遍，表现为妇女经期或行经前后，大多开始于月经来潮或在阴道出血前数小时，周期性发生下腹部胀痛、冷痛、灼痛、刺痛、隐痛、坠痛、绞痛、痉挛性疼痛、撕裂性疼痛，疼痛延至骶腰背部，甚至涉及大腿及足部，历时1/2～2小时。疼痛部位多在下腹部，重者可放射至腰骶部或股内前侧。约有50%以上病人伴有全身症状：乳房胀痛、肛门坠胀、胸闷烦躁、悲伤易怒、心惊失眠、头痛头晕、恶心呕吐、胃痛腹泻、倦怠乏力、面色苍白、四肢冰凉、冷汗淋漓、虚脱昏厥等症状。在剧烈腹痛发作后，转为中等度阵发性疼痛，约持续12～24小时。经血外流畅通后逐渐消失，亦偶有需卧床2～3天者。二、诊断标准：1、中医痛经辨证分五种证型：气滞血瘀、寒湿凝滞、湿热瘀阻、气血虚弱、肝肾亏损。2、西医痛经诊断分\"原发性”和\"继发性”：(1)原发性痛经指经妇科检查，生殖器官无明显器质性病变者，多发生于月经初潮后2-3年青春期少女或已生育的年轻妇女。常发生于有排卵月经，因此一般在初潮后头1～2年尚无症状或仅有轻度不适。严重的痉挛性疼痛多发生于初潮1～2年后的青年妇女。如一开始出现规律性痛经或迟至25岁后发生痉挛性痛经，均应考虑有其他异常情况存在。原发性痛经常在分娩后自行消失，或在婚后随年龄增长逐渐消逝。原发性痛经的诊断主要在于排除继发性痛经的可能。应详细询问病史，注意疼痛开始的时间、类型及特征。根据：①初潮后1～2年内发病;②在出现月经血或在此之前几个小时开始痛，疼痛持续时间不超过48～72小时;③疼痛性质属痉挛性或类似分娩产痛;④妇科双合诊或肛诊阴性。可得出原发性痛经之诊断。(2)继发性痛经生殖器官有明显的器质性病变者，经妇科检查、B型超声显像、腹腔镜等技术检查有盆腔炎、子宫肿瘤、子宫内膜异位病变致痛经。Ⅱ度宫颈糜烂：炎症可循淋巴循环扩散到盆腔导致盆腔结缔组织炎，现腰骶部疼痛、盆腔下坠痛及痛经。慢性子宫内膜炎：痛经较多发生于未产妇，但严重痛经者极少，可能由于内膜过度增厚，阻碍组织正常退变坏死，刺激子宫过度痉挛性收缩所致。慢性宫颈炎：下腹或腰骶部经常出现疼痛，每于月经期、排便或性生活时加重。盆腔炎性肿块炎性包块盆腔炎腹痛在月经期也会加重，但不如子宫内膜异位症所致的痛经明显。子宫发育异常：有原发性闭经、痛经、不孕、习惯性流产、每次妊娠胎位均不正或难产等病史。子宫内膜异位症：以往月经来潮时并无疼痛，而从某一个时期开始出现痛经。可发生在月经前，月经时及月经后。子宫腺肌病：30岁以上的妇女，出现继发性、渐进性加剧的痛经为本病的主要症状。子宫内膜息肉：出现月经失调，如月经过多、经期延长、经间期出血、痛经等。阴道血吸虫病：不规则阴道流血、月经过多及痛经，白带明显增多。子宫肌瘤、卵巢肿瘤：肿瘤压迫或是合并其他子宫炎症导致的痛经现象。三、根据痛经程度可分为3度：(1)轻度：经期或其前后小腹疼痛明显，伴腰部酸痛，但能坚持工作，无全身症状，有时需要服止痛药。(2)中度：经期或其前后小腹疼痛难忍，伴腰部酸痛，恶心呕吐，四肢不温，用止痛措施疼痛暂缓。(3)重度：经期或其前后小腹疼痛难忍，坐卧不宁，严重影响工作学习和日常生活，必须卧床休息，伴腰部酸痛，面色苍白，冷汗淋漓，四肢厥冷，呕吐腹泻，或肛门坠胀，采用止痛措施无明显缓解。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "腹腔镜",
        "宫腔镜",
        "子宫输卵管造影"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "98%(一般经过有效治疗后98%可以治愈)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 800元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鸡心",
            "鸡肝",
            "芝麻"
        ],
        "bad": [
            "鸭血(白鸭)",
            "莲子",
            "白果（干）",
            "绿豆"
        ],
        "recommand": [
            "鲜熘鸭肝",
            "炸鸭肝两样",
            "猪肝鸡蛋粥",
            "猪肝粥",
            "卤浸猪肝",
            "莲藕煲猪腿肉",
            "黑豆莲藕鸡汤",
            "炒胡萝卜"
        ]
    },
    "common_drug": [
        "气血和胶囊",
        "武力拔寒散"
    ],
    "drug_detail": [
        "摩美得气血和胶囊(气血和胶囊)",
        "同仁堂武力拔寒散(武力拔寒散)",
        "葵拉兰(右旋酮洛芬氨丁三醇片)",
        "扶他林(双氯芬酸钠肠溶片)",
        "圆星得欣(尼美舒利胶囊)",
        "康缘桂枝茯苓片(桂枝茯苓片)",
        "江苏康缘益坤宁片(益坤宁片)",
        "吉林国药少腹逐瘀丸(少腹逐瘀丸)",
        "肇庆星湖龙血竭胶囊(龙血竭胶囊)",
        "桂林三金龙血竭胶囊(龙血竭胶囊)",
        "广州诺金益母草颗粒(益母草颗粒)",
        "芬必得酚咖片(酚咖片)",
        "广东益和堂益母草颗粒(益母草颗粒)",
        "诺仕帕(盐酸屈他维林片)",
        "通化万通元胡止痛胶囊(元胡止痛胶囊)",
        "维康利(酮洛芬缓释胶囊)",
        "青峰妇科调经片(妇科调经片)",
        "冯了性生化丸(生化丸)",
        "倍乐信(对乙酰氨基酚缓释片)",
        "江西广信生化丸(生化丸)",
        "冯了性宁坤丸(宁坤丸)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)"
    ]
}