{
    "url": "http://jib.xywy.com/il_sii/gaishu/2400.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "其他科室",
            "其他综合",
            "性交疼痛"
        ],
        "name": "性交疼痛",
        "desc": [
            "性交疼痛是指夫妻性交时不是感到愉快而是感到不适甚至疼痛，性交疼痛现象，有的发生在婚后不久，有的很久才发生，也有的到妇女更年期才发现。疼痛的部位有时仅在外阴部，也有时在阴道内部，还有的影响到腹部、腰部、背部，性交痛痛可以在性交时发生，也可以在性交以后发生甚至一直持续到性交后几小时或几天。如果一旦发生了这种情况，而又未能及时纠正和治愈，不仅会影响到夫妻间的正常性生活，而且会影响到彼此的感情。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：8%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：性冷淡",
            "就诊科室：其他科室  其他综合",
            "治疗方式：药物治疗 中医治疗 支持性治疗",
            "治疗周期：3-6月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(500-2000元)",
            "治疗性交疼痛，除器质性疾患需进行治疗之外，其他一般应进行心理治疗。"
        ]
    },
    "cause_info": "(一)发病原因产生的生理原因：引起性交疼痛的原因很多，有生殖器官和泌尿系统的各种疾病，先天性畸形等，典型的病变是接近阴道后穹窿的子宫骶骨韧带上有内膜异位结节，盘腔内炎症和腹膜脏器粘边，阴茎插入触到结节上，在与阴道粘膜的摩擦过程中，使腹膜摇动而牵动脏器引起疼痛，另外，阴道特殊性过敏，如避孕工具的使用过敏，也会出现疼痛，新婚第一次交媾撕裂处女膜和扩张阴道口，也可使最初几日产生痛楚和交媾稍有困难，新婚精神兴奋以及带来的忙碌劳累，也会使交媾不完全满意，因而新婚后一般以过3-4周后才能达到满意交媾的程度，仓促交媾，即在女性性兴奋没有完全唤起之前，阴前缺乏膨胀和润滑，这时将阴茎插入，或动作稍猛地插入，常有引起暂时的不适的疼痛，那么，性兴奋便会爱到抑制，随着阴茎的抽插摩擦，疼痛可能会加重，尤其是高度敏感的阴蒂部位，因为它具有丰富的血管和神经组织，在没有性兴奋和干燥情况下，不仅会产生疼痛，而且心理上还会产生一种难以忍受的厌恶感。在没有器质性病变的情况下，性交疼痛主要是阴道润滑不足造成的，性唤起不够的原因主要有两个方面：一是交媾准备工作不充分，即前文所说的拥抱，接吻，爱抚等调情动作不够;二是有交媾焦虑，恐惧，思想不集中，以及工作生活中带来的抑郁不快等。产生的心理原因：1.教育不当，就目前的情况而言，无论是家庭，学校，还是社会，性教育都非常缺乏，而且，在有限的性教育中往往给女性灌输的，是一些有失性健康的说教，诸如\"女人贞节最宝贵\"，\"性交怀孕是男人享乐，女人受罪\"等等，有的人受这种思想影响比较严重，特别是在文化较为落后地区尤其如下，她们在婚前，焦虑，恐惧，罪恶的感受已充斥脑际，待婚后交媾时，焦虑，恐惧，害羞，自罪的情感和荒唐的想法更会油然而生且随之增强，由此而妨碍了性兴奋和性快感的享受，在这种情况下，性交疼痛或交媾困难即不可避免了。2，心理创伤，女性在婚前，如果有过与交媾疼痛密切相关的经历，或直接的交媾痛苦的经历，或因交媾示适留下了难以消除的记忆，就很容易形成条件反射，如婚前曾被强暴过，或初婚交媾丈夫体贴不够，或交媾动作精暴等等，这种人一旦再面临交媾的情境，就把交媾与痛苦疼痛自然联系起来，筑起防御的心理屏障，如果实际交媾，就很可能真的发生疼痛症状。3，刺激抑制，这里所讲的刺激抑制，并不是指生殖器器官的直接相互刺激的抑制，而是指外界的，人为因素对交媾前性欲冲动刺激而形成的抑制，从这个角度分析，主要有这样几种因素：一是属于夫妻情感方面的，性欲冲动最重要的是要有情感基础，没有这一条，无论如何是兴奋不起来的，妻子对丈夫没有感情，就把交媾当做一种负担和痛苦，勉为应承，这就难免出现不适和疼痛。二是交媾环境方面的，目前在我国，特别是城镇，许多人居住条件较差，有的二代甚至三代同居一室，当子女稍大时，夫妻在这样的环境条件下交媾，不能不受到影响，它往往没有充分调情的条件，也没有在暗灯下嬉戏的可能，整个交媾过程都是在默契下进行的，而且又担心动作过大时被长辈和子女们觉察，所以这些，都会抑制性兴奋，出现不愉快的情况。三是性变态方面的，有时同性恋史或有同性恋心理倾向的女子，与男子交媾时一般难以产生性兴奋，即使交媾也难以达到性和谐，那么导致性交疼痛或交媾困难就是常见之事了。在实践生活中，我们观察到，性交疼痛很少由单一因素所引起，往往是许多因素交织在一起，心理因素与器质性病变也可能相互联系，相互交叉，错杂并存。(二)发病机制随着对女性性功能障碍研究的深入，人们逐渐认识到性交疼痛不只是单纯的心理障碍，还有其生理及病理基础，激素对女性性功能有重要的调节作用，雌二醇水平直接影响中枢及周围神经细胞的功能及神经信号的传导，伴随老龄化和绝经期的到来，血雌激素水平下降，多数妇女会经历不同程度的性功能变化，主要表现为性欲缺乏，性活动频率减少，性交疼痛，性反应性降低，性高潮困难及生殖器感觉减退等，研究表明，非肾上腺素能/非胆碱能(NANC)神经递质一氧化氮(NO)参与女性性反应的生理机制，增加阴道血流，润滑及分泌作用;而NANC能神经可能调节阴蒂和阴道平滑肌的舒张，绝经和手术去势或高泌乳血症女性体内雌激素水平降低，可减少阴道一氧化氮合酶(NOS)的表达，使阴道NO水平降低，阴道壁纤维化增加，引起阴道黏膜细胞凋亡，导致阴道黏膜分泌功能下降，阴道润滑不足，干涩;此外，阴道壁纤维化降低了阴道的顺应性舒张反应，性交时阴道反应性充血不足，延展性降低，阴茎插入困难，导致女性性交疼痛的发生，动物实验显示，雌二醇可加宽阴部神经的触动受体，降低阴部神经区域的感觉阈值，对绝经期后的女性，补充雌激素可恢复阴蒂及阴道的功能特性，并接近于绝经期前的水平，雌激素还可通过血管舒张，改善阴道，阴蒂和尿道的动脉供血，1966年Masters等首先报道了绝经期妇女发生的与性功能相关的生理变化，认识到性功能的改变部分与雌激素水平下降有关，与雌二醇低于50pg/ml直接相关，补充雌激素可显著改善症状，与NO相似，NANC神经递质血管活性肽(VIP)可引起血管及非血管平滑肌舒张，增加盆腔和阴道的血流及阴道的润滑和分泌作用，但有关其调节机制尚不清楚。女性生殖器特定部位分布有不同的感受器，如触觉小体和纤毛，压力及振动觉小体，痛觉游离末梢，温度觉感受小体和多古尔感觉小体等，人类阴阜，大阴唇，阴蒂及处女膜分布有丰富的痛觉游离神经末梢，外阴感染性疾病时，局部炎症反应本身存在红，肿，热，痛等不适，释放的痛性炎性介质如前列腺素E(PGE)刺激局部痛觉游离神经末梢，使会阴部对痛觉的敏感性增加，性生活时的接触，摩擦甚至碰撞无疑会加重局部的疼痛感，而出现女性性交疼痛，表现为烧灼痛，刺痛(阴阜，大阴唇及阴道口)，牵拉痛(阴蒂)等;此外，炎症时外阴，阴道有组织损伤及表面破溃，炎性分泌物使阴道局部pH增加，阴道润滑液性状发生改变，导致阴道润滑不足，干涩，加上性交进一步加重局部损伤，引起阴道，外阴烧灼痛和涩痛。Jensen就报道322名外阴阴道感染患者中，86%有外阴痛，71%述性交疼痛，治疗后66%好转。慢性盆腔炎性粘连，子宫内膜异位症时，阴道后穹隆的痛性结节以及疾病限制了宫颈，子宫的上移，降低了阴道的延展性，出现性交时和(或)性交后的阴道深部和(或)盆腔局部性或弥漫性牵拉痛或钝性隐痛，并可持续数小时至1天，其疼痛的产生主要因牵拉及性兴奋使盆腔充血引起内脏神经反射及炎症反应所致。对于心因性性交疼痛而言，其发病机制主要为中枢及外周神经系统反射及信息传导或引起神经介质异常释放，如因对性交的恐惧或性交时精神高度紧张，抑制中枢神经系统功能及信息传导，从而抑制生理性性兴奋的产生，阴道性反应性充血，润滑不够，导致性交疼痛;另外由于妇女对性器官解剖生理缺乏认识，加上双方缺乏性生活知识和经验，在女方无性兴奋反应时，阴道未容纳性舒张，无滑液分泌，阴茎强行插入过深顶撞子宫颈部及韧带，或引起阴道口及阴道壁的损伤，刺激神经末梢产生或加重疼痛或不适。阴道痉挛亦称性交恐惧症，是患者对阴茎，对生殖器产生“伤害”的极度恐惧所致，其实阴道为平滑肌肉性器官，扩张容纳性极大，分娩时可容纳胎头娩出可作证明，高度的紧张，恐惧时，会使生殖器肾上腺素能神经介质去甲肾上腺素(NA)释放增加，引起阴道壁平滑肌收缩甚至痉挛，阴道外口环形骨骼肌在阴部神经释放乙酰胆碱(Ach)的作用下也发生痉挛性收缩，妨碍阴茎的顺利插入或已插入的阴茎无法退出产生疼痛。(一)发病原因产生的生理原因：引起性交疼痛的原因很多，有生殖器官和泌尿系统的各种疾病，先天性畸形等，典型的病变是接近阴道后穹窿的子宫骶骨韧带上有内膜异位结节，盘腔内炎症和腹膜脏器粘边，阴茎插入触到结节上，在与阴道粘膜的摩擦过程中，使腹膜摇动而牵动脏器引起疼痛，另外，阴道特殊性过敏，如避孕工具的使用过敏，也会出现疼痛，新婚第一次交媾撕裂处女膜和扩张阴道口，也可使最初几日产生痛楚和交媾稍有困难，新婚精神兴奋以及带来的忙碌劳累，也会使交媾不完全满意，因而新婚后一般以过3-4周后才能达到满意交媾的程度，仓促交媾，即在女性性兴奋没有完全唤起之前，阴前缺乏膨胀和润滑，这时将阴茎插入，或动作稍猛地插入，常有引起暂时的不适的疼痛，那么，性兴奋便会爱到抑制，随着阴茎的抽插摩擦，疼痛可能会加重，尤其是高度敏感的阴蒂部位，因为它具有丰富的血管和神经组织，在没有性兴奋和干燥情况下，不仅会产生疼痛，而且心理上还会产生一种难以忍受的厌恶感。在没有器质性病变的情况下，性交疼痛主要是阴道润滑不足造成的，性唤起不够的原因主要有两个方面：一是交媾准备工作不充分，即前文所说的拥抱，接吻，爱抚等调情动作不够;二是有交媾焦虑，恐惧，思想不集中，以及工作生活中带来的抑郁不快等。产生的心理原因：1.教育不当，就目前的情况而言，无论是家庭，学校，还是社会，性教育都非常缺乏，而且，在有限的性教育中往往给女性灌输的，是一些有失性健康的说教，诸如\"女人贞节最宝贵\"，\"性交怀孕是男人享乐，女人受罪\"等等，有的人受这种思想影响比较严重，特别是在文化较为落后地区尤其如下，她们在婚前，焦虑，恐惧，罪恶的感受已充斥脑际，待婚后交媾时，焦虑，恐惧，害羞，自罪的情感和荒唐的想法更会油然而生且随之增强，由此而妨碍了性兴奋和性快感的享受，在这种情况下，性交疼痛或交媾困难即不可避免了。2，心理创伤，女性在婚前，如果有过与交媾疼痛密切相关的经历，或直接的交媾痛苦的经历，或因交媾示适留下了难以消除的记忆，就很容易形成条件反射，如婚前曾被强暴过，或初婚交媾丈夫体贴不够，或交媾动作精暴等等，这种人一旦再面临交媾的情境，就把交媾与痛苦疼痛自然联系起来，筑起防御的心理屏障，如果实际交媾，就很可能真的发生疼痛症状。3，刺激抑制，这里所讲的刺激抑制，并不是指生殖器器官的直接相互刺激的抑制，而是指外界的，人为因素对交媾前性欲冲动刺激而形成的抑制，从这个角度分析，主要有这样几种因素：一是属于夫妻情感方面的，性欲冲动最重要的是要有情感基础，没有这一条，无论如何是兴奋不起来的，妻子对丈夫没有感情，就把交媾当做一种负担和痛苦，勉为应承，这就难免出现不适和疼痛。二是交媾环境方面的，目前在我国，特别是城镇，许多人居住条件较差，有的二代甚至三代同居一室，当子女稍大时，夫妻在这样的环境条件下交媾，不能不受到影响，它往往没有充分调情的条件，也没有在暗灯下嬉戏的可能，整个交媾过程都是在默契下进行的，而且又担心动作过大时被长辈和子女们觉察，所以这些，都会抑制性兴奋，出现不愉快的情况。三是性变态方面的，有时同性恋史或有同性恋心理倾向的女子，与男子交媾时一般难以产生性兴奋，即使交媾也难以达到性和谐，那么导致性交疼痛或交媾困难就是常见之事了。在实践生活中，我们观察到，性交疼痛很少由单一因素所引起，往往是许多因素交织在一起，心理因素与器质性病变也可能相互联系，相互交叉，错杂并存。(二)发病机制随着对女性性功能障碍研究的深入，人们逐渐认识到性交疼痛不只是单纯的心理障碍，还有其生理及病理基础，激素对女性性功能有重要的调节作用，雌二醇水平直接影响中枢及周围神经细胞的功能及神经信号的传导，伴随老龄化和绝经期的到来，血雌激素水平下降，多数妇女会经历不同程度的性功能变化，主要表现为性欲缺乏，性活动频率减少，性交疼痛，性反应性降低，性高潮困难及生殖器感觉减退等，研究表明，非肾上腺素能/非胆碱能(NANC)神经递质一氧化氮(NO)参与女性性反应的生理机制，增加阴道血流，润滑及分泌作用;而NANC能神经可能调节阴蒂和阴道平滑肌的舒张，绝经和手术去势或高泌乳血症女性体内雌激素水平降低，可减少阴道一氧化氮合酶(NOS)的表达，使阴道NO水平降低，阴道壁纤维化增加，引起阴道黏膜细胞凋亡，导致阴道黏膜分泌功能下降，阴道润滑不足，干涩;此外，阴道壁纤维化降低了阴道的顺应性舒张反应，性交时阴道反应性充血不足，延展性降低，阴茎插入困难，导致女性性交疼痛的发生，动物实验显示，雌二醇可加宽阴部神经的触动受体，降低阴部神经区域的感觉阈值，对绝经期后的女性，补充雌激素可恢复阴蒂及阴道的功能特性，并接近于绝经期前的水平，雌激素还可通过血管舒张，改善阴道，阴蒂和尿道的动脉供血，1966年Masters等首先报道了绝经期妇女发生的与性功能相关的生理变化，认识到性功能的改变部分与雌激素水平下降有关，与雌二醇低于50pg/ml直接相关，补充雌激素可显著改善症状，与NO相似，NANC神经递质血管活性肽(VIP)可引起血管及非血管平滑肌舒张，增加盆腔和阴道的血流及阴道的润滑和分泌作用，但有关其调节机制尚不清楚。女性生殖器特定部位分布有不同的感受器，如触觉小体和纤毛，压力及振动觉小体，痛觉游离末梢，温度觉感受小体和多古尔感觉小体等，人类阴阜，大阴唇，阴蒂及处女膜分布有丰富的痛觉游离神经末梢，外阴感染性疾病时，局部炎症反应本身存在红，肿，热，痛等不适，释放的痛性炎性介质如前列腺素E(PGE)刺激局部痛觉游离神经末梢，使会阴部对痛觉的敏感性增加，性生活时的接触，摩擦甚至碰撞无疑会加重局部的疼痛感，而出现女性性交疼痛，表现为烧灼痛，刺痛(阴阜，大阴唇及阴道口)，牵拉痛(阴蒂)等;此外，炎症时外阴，阴道有组织损伤及表面破溃，炎性分泌物使阴道局部pH增加，阴道润滑液性状发生改变，导致阴道润滑不足，干涩，加上性交进一步加重局部损伤，引起阴道，外阴烧灼痛和涩痛。Jensen就报道322名外阴阴道感染患者中，86%有外阴痛，71%述性交疼痛，治疗后66%好转。慢性盆腔炎性粘连，子宫内膜异位症时，阴道后穹隆的痛性结节以及疾病限制了宫颈，子宫的上移，降低了阴道的延展性，出现性交时和(或)性交后的阴道深部和(或)盆腔局部性或弥漫性牵拉痛或钝性隐痛，并可持续数小时至1天，其疼痛的产生主要因牵拉及性兴奋使盆腔充血引起内脏神经反射及炎症反应所致。对于心因性性交疼痛而言，其发病机制主要为中枢及外周神经系统反射及信息传导或引起神经介质异常释放，如因对性交的恐惧或性交时精神高度紧张，抑制中枢神经系统功能及信息传导，从而抑制生理性性兴奋的产生，阴道性反应性充血，润滑不够，导致性交疼痛;另外由于妇女对性器官解剖生理缺乏认识，加上双方缺乏性生活知识和经验，在女方无性兴奋反应时，阴道未容纳性舒张，无滑液分泌，阴茎强行插入过深顶撞子宫颈部及韧带，或引起阴道口及阴道壁的损伤，刺激神经末梢产生或加重疼痛或不适。阴道痉挛亦称性交恐惧症，是患者对阴茎，对生殖器产生“伤害”的极度恐惧所致，其实阴道为平滑肌肉性器官，扩张容纳性极大，分娩时可容纳胎头娩出可作证明，高度的紧张，恐惧时，会使生殖器肾上腺素能神经介质去甲肾上腺素(NA)释放增加，引起阴道壁平滑肌收缩甚至痉挛，阴道外口环形骨骼肌在阴部神经释放乙酰胆碱(Ach)的作用下也发生痉挛性收缩，妨碍阴茎的顺利插入或已插入的阴茎无法退出产生疼痛。",
    "prevent_info": "性交疼痛日常预防1、养成良好的生活习惯和饮食习惯在日常生活中，患者应该戒除一些烟酒，我们说适当的饮酒和吸烟，也不能大惊小怪，但是大量的酗酒、吸烟，长期之后，造成前列腺、精囊、尿道充血，在性生活的时候，也可以出现射精疼痛。还有少食辛辣、肥腻的食品。2、如患有疾病要及时治疗如果说有炎症或者是生殖泌尿系统的疾病，应该尽快的治疗。因为这些炎症或泌尿系疾病可能会引起射精疼痛。怎样避免性交疼痛的发生，这是一个相当严肃的问题，是关系到人们性福的关键性问题，需要及时处理3、避免细菌的感染泌尿系统炎症是非常普遍的。还有近些年性传播疾病有增长的趋势，非淋菌性尿道炎、前列腺炎的炎症造成充血，也能造成射精疼痛，所以说我们要预防，就注意在性生活这块要注意性生活的卫生，避免感染和性传播疾病的发生。4、规律性生活在日常生活中应该避免性生活过度，减少性生活的次数，比如说某些人性生活过于频繁，有些人性生活一天两到三次，这样特别容易造成一些充血过度，或者是慢性炎症得不到缓解，射精疼痛。所以应该避免性生活过度，减少性生活的次数。健康教育1.性交时男方避免粗暴。2.加强体育锻炼，注意性卫生，保持情绪愉快。3.及早治疗原发病。",
    "symptom_info": [
        [
            "紧张",
            "焦虑",
            "湿疣",
            "瘙痒",
            "疱疹",
            "子宫内膜异位",
            "尿痛",
            "尿频",
            "绝经",
            "囊肿",
            "我要提问"
        ],
        [
            "女性性交疼痛的最主要及明显的症状即为性生活时出现的不同程度，不同性质的疼痛，也是患者就诊的主要原因。1.疼痛的性质及部位 先天性生殖器发育异常，如处女膜肥厚，处女膜伞，阴道闭锁，狭窄或短小，阴道纵隔或横隔，疼痛为表浅性钝性撞击痛，常伴有阴道插入困难;阴唇及阴道口粘连，瘢痕，外阴炎，前庭大腺炎，囊肿等常为局部烧灼样痛，锐痛或撞击时的疼痛;阴蒂或阴蒂包皮过敏时，疼痛呈牵拉性或接触性疼痛，肛门直肠疾病时，疼痛常呈弥漫性;阴道感染性疾病或阴道创伤及阴道萎缩时，由于缺乏雌激素等因素引起阴道，子宫颈内黏液的酸碱度改变，疼痛多在阴道口，阴道内，呈锐痛或轻度疼痛，子宫后倾或伴有子宫肌瘤，表现为月经前期深部性交疼痛，子宫内膜异位常致经前期性交疼痛，随性交动作而深部疼痛，慢性盆腔炎等盆腔病变时多为深部性交痛，而膀胱炎时常有随性交动作的阴道前壁性交痛;脂肪膨出也可引起性交时阴道前壁的疼痛，外阴皮肤由于性传播的疱疹性外生殖器炎症，性交时可引起阴道外部或内部灼痛;尖锐湿疣引起性交时外阴或阴道口烧灼样疼痛;其他如单纯疱疹，带状疱疹，阴虱，疥疮，皮炎等都可引起性交浅部疼痛。2.相伴的器质性疾病症状 如子宫内膜异位症，有典型的经期下腹部疼痛病史，疼痛呈进行性加重，盆腔检查时常有阴道后穹隆触痛，子宫或附件的压痛，宫颈的举痛，摇摆痛等，有时可触及内膜异位形成的巧克力囊肿;先天性无阴道，阴道短小或狭窄，阴道隔膜，处女膜闭锁或肥厚等，妇科检查时即可明确诊断;各种原因导致的外生殖器萎缩，有阴道干涩，外阴瘙痒，白带少，多有尿频，尿急，尿痛等泌尿道感染症状;检查时见外阴阴道皮肤，黏膜变薄，缺乏弹性，阴道分泌物减少或性状发生改变，常有反复发作的泌尿生殖道感染史;外阴阴道炎症包括螺旋体类性传播疾病(STDs)时，常有白带异常，外阴瘙痒，妇检见局部充血，红肿溃破及STDs典型的外阴疱疹或赘生物增生等病理损害;分娩，哺乳或绝经特殊生理事件的存在等其他疾病如精神病等的典型表现。3.精神情绪表现 患者可能述说“不想过性生活，只是尽做妻子的义务”，“害怕或讨厌房事”，“丈夫只顾自己的感受，动作又粗鲁，又不好对他说”，“就是说也说不清楚，有时还被误会为故意找理由躲避性生活”等类似的抱怨，消极对待夫妻性生活;患者情绪或低落，烦躁，或激动，敏感;夫妻关系不和谐，心理压力大;一般不主动谈及性生活问题，但经询问可发现可能因性知识及性经验的不足或缺乏存在的性功能障碍隐患;有些患者在妇检时不由自主地出现紧张焦虑，躯体后移，双腿内收或用手阻挡窥阴器或手的触碰而抗拒检查。性交疼痛通常伴有明确的妇科疾病，因此医师要详细询问病史及各种社会心理相关因素，了解疼痛的起因，部位，持续时间及并发症状等，要详细进行妇科检查，含窥器检查，阴道检查和必要的三合诊检查，只有除外妇科及全身器质性相关疾病后，才能考虑社会心理因素。"
        ]
    ],
    "inspect_info": [
        "促甲状腺激素",
        "超声内镜检查",
        "雌激素"
    ],
    "treat_info": {
        "就诊科室": "其他科室  其他综合",
        "治疗方式": "药物治疗 中医治疗 支持性治疗",
        "治疗周期": "3-6月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(500-2000元)"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肝",
            "芝麻",
            "葵花子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "莲子",
            "白果（干）",
            "赤小豆"
        ],
        "recommand": [
            "猪腰煮粥",
            "牛肉芹菜包",
            "芹菜炒肉片",
            "圆白菜炒粉丝",
            "肉片烧菜花",
            "生菜肉松"
        ]
    },
    "drug_info": []
}