{
    "url": "http://jib.xywy.com/il_sii/gaishu/2411.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "子宫肌瘤"
        ],
        "name": "子宫肌瘤",
        "desc": [
            "子宫肌瘤( myoma of uterus)，又称子宫平滑肌瘤，是女性生殖器最常见的一种良性肿瘤。多无症状，少数表现为阴道出血，腹部触及肿物以及压迫症状等。如发生蒂扭转或其他情况时可引起疼痛。以多发性子宫肌瘤常见，本病确切病因不明，大家都认为与雌激素水平有关。现代西医学采取性激素或手术治疗，尚无其他理想疗法，子宫肌瘤好发于卵巢功能较旺盛的30～45岁的妇女，50岁以后，由于卵巢功能明显衰退，肌瘤大多自行缩小。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：月经不调月经过多",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：30天-60天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "定期参加妇科普查，以便早期发现，早期治疗。"
        ]
    },
    "cause_info": "雌孕激素分泌增多（65%）：雌激素分泌量增多，伴随着绝经期的到来，中年女性开始出现“雌激素控制期”。在这个时期中，女性自身因为家庭和工作的双重压力更容易产生抑郁情绪，促使雌激素分泌量增多。另外，长期服用含雌激素高的避孕药、瘦身、美白等激素类药物以及高激素污染的食物。这些都是子宫肌瘤产生的重要原因。这同样是子宫肌瘤产生的重要原因。研究表明，孕激素可以导致肌瘤细胞的有丝分裂，促进子宫肌瘤的生长。更年期提前（25%）：女性一生原始卵泡数目有限，排卵的年限约有30年。妊娠期和哺乳期，由于激素作用，卵巢暂停排卵，直至哺乳期的第4～6个月才恢复，卵巢由此推迟了一定数量的排卵，有生育史的女性要较晚进入更年期。而未育女性得不到孕激素及时有效保护，易发生激素依赖性疾病，子宫肌瘤就是其中之一。性生活失调（15%）：长期性生活失调，容易引起激素水平分泌紊乱，导致盆腔慢性充血，诱发子宫肌瘤。发病机制1、大体子宫肌瘤是实性肿瘤，可单个或多个生长在子宫任何部位，大小悬殊，甚至几十至百个肌瘤同时生长，一般小肌瘤多为圆球形，但长大或多个肌瘤互相融合时，则成为不规则的形状，肌瘤组织质地较子宫为硬，在直视下，从子宫外极易触摸到子宫肌瘤存在的部位，肌瘤并无包膜，肌瘤压迫周围的肌壁纤维而形成假包膜，二者界限分明，肌瘤与子宫肌壁间有一层疏松的网状间隙，切开肌壁，肌瘤多会从肌壁间跃出，且极易从假包膜将肌瘤剥出，肌瘤血液供应多来自假包膜，肌瘤表面色淡，光泽，切面呈灰白色，可见旋涡状或编织状结构，排列致密。2、镜下子宫肌瘤主要由梭形平滑肌细胞和不等量纤维结缔组织构成，平滑肌细胞大小均匀，排列呈栅栏状或旋涡状结构，纵切面细胞呈梭形，大小较一致，杆状核;横切面细胞呈圆形，多边形，圆形核位于中央，胞浆丰富，肌瘤中平滑肌细胞和纤维结缔组织含量多少与子宫肌瘤的硬度有关，突向宫腔的黏膜下肌瘤由于对子宫内膜有机械性压迫，使内膜变薄，腺体压扁，互相靠近，腺上皮呈立方形或扁平状，排卵后分泌期反应不明显或内膜残缺不全。3、变性主要为各种原因引起的退行性变，退行性变的主要原因为子宫肌瘤局部血液供给不足所致，多与临床症状无关。（1）各类变性：①玻璃样变：玻璃样变又称透明变性，是最常见的肌瘤变性，肌瘤组织水肿变软，肌纤维退变，旋涡状或编织状结构消失，融合成玻璃样透明体，由于玻璃样变多发生于肌瘤的结缔组织，因此这种变性在纤维结缔组织成分较多的肌瘤更明显，镜下可见肌瘤内有宽带状透明结缔组织，并可出现区域性囊性变;也可见到组织的坏死，组织无结构。②囊性变：子宫肌瘤玻璃样变继续发展，肌细胞液化即可发生囊性变，此时子宫肌瘤变软，很难与妊娠子宫或卵巢囊肿区别，肌瘤内出现大小不等的囊腔，数个囊腔也可融合为一大腔，内有胶冻样和黏液样物质积聚，囊壁内层无上皮覆盖，切面变性区呈棉絮状，大小不等，囊腔囊内液分为无色或血性，镜下可见囊性变区染色呈淡蓝色云雾状，也可见到有小簇肌细胞残留，在变性肌细胞周围也可有肌细胞增生。③红色变性：多见于妊娠期或产后期，红色变性实为肌瘤一种特殊类型的坏死，发生机制不清，可能是肌瘤内小血管发生退行性变，引起血栓或溶血，血红蛋白渗入肌瘤内，切面为暗红色如半熟的牛肉，有腥臭味，质软，旋涡状结构消失，镜下可见组织高度水肿，瘤体内小静脉有血栓形成，血管扩张充血，广泛出血并有溶血，肌细胞质淡染，轮廓不清，肌细胞减少，细胞核常溶解消失，并有较多脂肪小球沉积。④脂肪变性：一般病灶较小，少数可见到脂肪小颗粒，主要为肌瘤细胞内脂肪颗粒增多，镜下见肌细胞内有空泡，脂肪染色阳性，其发生原因可能是肌瘤间质化生为脂肪组织，也可能是脂肪组织浸润，肌瘤内全部变为黄色脂肪时称脂肪瘤，但极罕见。⑤钙化：多见于蒂部细小血供不足的浆膜下肌瘤以及绝经后妇女的肌瘤，多见于脂肪变性后进一步皂化，分解成甘油三酯，再与钙盐结合，故肌瘤钙化是以磷酸及磷酸盐的形式在肌瘤内沉积，坚硬如石，X线摄片可清楚看到钙化阴影，镜下可见钙化区为层状沉积，呈圆形，有深蓝色微细颗粒。⑥感染及化脓：子宫肌瘤感染多见于黏膜下肌瘤脱出子宫口或阴道口者，浆膜下肌瘤感染见于血源性或邻近器官感染蔓延，肌壁间肌瘤感染多见于囊性变性后，黏膜下肌瘤感染伴有局部坏死，溃疡及黏膜脱落，细菌逆行进入宫腔而与子宫内膜炎，输卵管炎合并存在。⑦恶性变：肌瘤恶变主要为肉瘤样变，发生率为0.4%～1.25%，肉瘤样变多见于肌壁间肌瘤，40～50岁妇女较多，30岁以下较少见，肌瘤在短期内迅速长大或伴有不规则出血者应首先考虑恶变，肌瘤恶变后，组织变软而且脆，切面呈灰黄色，细腻，似生鱼肉状，与周围组织界限不清，镜下可见平滑肌细胞增生，排列紊乱，旋涡状结构消失，细胞有异型性。（2）临床类型：子宫肌瘤可发生在子宫任何部位，按肌瘤所在部位不同可分为子宫体肌瘤和子宫颈肌瘤，前者约占子宫肌瘤90%～96%，后者仅占2.2%～8%，宫颈和宫体同时存在肌瘤占1.8%(连利娟，2000;张惜阴，1992)，子宫肌瘤开始时仅为肌壁内的单一瘤细胞所形成，以后随着肌瘤的增大逐渐从子宫肌壁内向不同的方向生长，根据其与子宫肌壁的关系将其分为3类：①肌壁间肌瘤：肌壁间肌瘤(intramural myoma)又称子宫肌层内肌瘤，肌瘤位于子宫肌层内，周围有正常的肌层包绕，肌瘤与肌壁间界限清楚，常将围绕肌瘤被挤压的子宫肌壁称为假包膜，此类肌瘤最多见，占肌瘤总数的60%～70%，肌瘤常为单个或多个，大小不一，小者如米粒或黄豆大小，不改变子宫形状;大者可使子宫增大或使子宫形状改变呈不规则突起，往往宫腔也随之变形。②浆膜下肌瘤：浆膜下肌瘤(subserous myoma)当子宫肌壁间肌瘤向子宫表面的浆膜层生长，以致肌瘤表面仅覆盖着少许肌壁及浆膜层时称为浆膜下肌瘤，当肌瘤继续向浆膜下生长，形成仅有一蒂与子宫壁相连时称为带蒂浆膜下肌瘤(pedunculated myoma)，肌瘤生长在子宫两侧壁并向两宫旁阔韧带内生长时称为阔韧带肌瘤(intraligamentary myoma)，此类肌瘤常可压迫附近输尿管，膀胱及髂血管而引起相应症状和体征，带蒂浆膜下肌瘤可发生扭转，由于血运受阻，肌瘤蒂断裂并脱落于盆腹腔内，肿瘤发生坏死，若脱落肌瘤与邻近器官如大网膜，肠系膜等发生粘连，并从而获得血液供应而生长称为寄生性肌瘤(parasitic myoma)或游走性肌瘤，浆膜下肌瘤占肌瘤总数20%～30%，由于肌瘤外突多使子宫增大，外形不规则，表面凹凸不平，呈结节状，带蒂浆膜下肌瘤则可在子宫任何部位触及，为可活动的实性肿物，阔韧带肌瘤则于子宫旁触及，活动受限。③黏膜下肌瘤：黏膜下肌瘤(submucous myoma)为贴近于宫腔的肌壁间肌瘤，向宫腔方向生长，表面覆以子宫内膜称为黏膜下肌瘤，这种肌瘤突出于宫腔，可以改变宫腔的形状，有些肌瘤仅以蒂与宫壁相连称为带蒂黏膜下肌瘤，这种肌瘤在宫腔内如异物引起反射性子宫收缩，由于重力关系，肌瘤逐渐下移至宫颈内口，最终蒂被拉长，肌瘤逐渐被推挤于宫颈外口或阴道口，此类肌瘤占总数10%左右，由于肌瘤位于宫腔内，子宫多为一致性增长，由于肌瘤的牵拉和肌瘤蒂的血液供应不足，可使子宫有轻度内翻及肌瘤表面内膜的出血，坏死，感染而引起阴道不规则出血及分泌物增多，子宫肌瘤常为多个，上述肌瘤可2种甚至3种同时发生在同一子宫上，称为多发性子宫肌瘤。子宫颈肌瘤可生长在子宫颈前唇或后唇黏膜下，宫颈肌瘤突向颈管内可形成带蒂宫颈肌瘤，宫颈肌壁间肌瘤，可随肌瘤逐渐长大，使宫颈拉长，或突向于阴道或嵌顿充满盆腔，此时正常大小的子宫体位于巨大的宫颈上，将子宫或膀胱上推至下腹部，并使两侧的盆腔解剖关系发生变异，增加了手术的危险度。雌激素分泌量增多，伴随着绝经期的到来，中年女性开始出现“雌激素控制期”。在这个时期中，女性自身因为家庭和工作的双重压力更容易产生抑郁情绪，促使雌激素分泌量增多。另外，长期服用含雌激素高的避孕药、瘦身、美白等激素类药物以及高激素污染的食物。这些都是子宫肌瘤产生的重要原因。这同样是子宫肌瘤产生的重要原因。研究表明，孕激素可以导致肌瘤细胞的有丝分裂，促进子宫肌瘤的生长。女性一生原始卵泡数目有限，排卵的年限约有30年。妊娠期和哺乳期，由于激素作用，卵巢暂停排卵，直至哺乳期的第4～6个月才恢复，卵巢由此推迟了一定数量的排卵，有生育史的女性要较晚进入更年期。而未育女性得不到孕激素及时有效保护，易发生激素依赖性疾病，子宫肌瘤就是其中之一。长期性生活失调，容易引起激素水平分泌紊乱，导致盆腔慢性充血，诱发子宫肌瘤。发病机制1、大体子宫肌瘤是实性肿瘤，可单个或多个生长在子宫任何部位，大小悬殊，甚至几十至百个肌瘤同时生长，一般小肌瘤多为圆球形，但长大或多个肌瘤互相融合时，则成为不规则的形状，肌瘤组织质地较子宫为硬，在直视下，从子宫外极易触摸到子宫肌瘤存在的部位，肌瘤并无包膜，肌瘤压迫周围的肌壁纤维而形成假包膜，二者界限分明，肌瘤与子宫肌壁间有一层疏松的网状间隙，切开肌壁，肌瘤多会从肌壁间跃出，且极易从假包膜将肌瘤剥出，肌瘤血液供应多来自假包膜，肌瘤表面色淡，光泽，切面呈灰白色，可见旋涡状或编织状结构，排列致密。2、镜下子宫肌瘤主要由梭形平滑肌细胞和不等量纤维结缔组织构成，平滑肌细胞大小均匀，排列呈栅栏状或旋涡状结构，纵切面细胞呈梭形，大小较一致，杆状核;横切面细胞呈圆形，多边形，圆形核位于中央，胞浆丰富，肌瘤中平滑肌细胞和纤维结缔组织含量多少与子宫肌瘤的硬度有关，突向宫腔的黏膜下肌瘤由于对子宫内膜有机械性压迫，使内膜变薄，腺体压扁，互相靠近，腺上皮呈立方形或扁平状，排卵后分泌期反应不明显或内膜残缺不全。3、变性主要为各种原因引起的退行性变，退行性变的主要原因为子宫肌瘤局部血液供给不足所致，多与临床症状无关。（1）各类变性：①玻璃样变：玻璃样变又称透明变性，是最常见的肌瘤变性，肌瘤组织水肿变软，肌纤维退变，旋涡状或编织状结构消失，融合成玻璃样透明体，由于玻璃样变多发生于肌瘤的结缔组织，因此这种变性在纤维结缔组织成分较多的肌瘤更明显，镜下可见肌瘤内有宽带状透明结缔组织，并可出现区域性囊性变;也可见到组织的坏死，组织无结构。②囊性变：子宫肌瘤玻璃样变继续发展，肌细胞液化即可发生囊性变，此时子宫肌瘤变软，很难与妊娠子宫或卵巢囊肿区别，肌瘤内出现大小不等的囊腔，数个囊腔也可融合为一大腔，内有胶冻样和黏液样物质积聚，囊壁内层无上皮覆盖，切面变性区呈棉絮状，大小不等，囊腔囊内液分为无色或血性，镜下可见囊性变区染色呈淡蓝色云雾状，也可见到有小簇肌细胞残留，在变性肌细胞周围也可有肌细胞增生。③红色变性：多见于妊娠期或产后期，红色变性实为肌瘤一种特殊类型的坏死，发生机制不清，可能是肌瘤内小血管发生退行性变，引起血栓或溶血，血红蛋白渗入肌瘤内，切面为暗红色如半熟的牛肉，有腥臭味，质软，旋涡状结构消失，镜下可见组织高度水肿，瘤体内小静脉有血栓形成，血管扩张充血，广泛出血并有溶血，肌细胞质淡染，轮廓不清，肌细胞减少，细胞核常溶解消失，并有较多脂肪小球沉积。④脂肪变性：一般病灶较小，少数可见到脂肪小颗粒，主要为肌瘤细胞内脂肪颗粒增多，镜下见肌细胞内有空泡，脂肪染色阳性，其发生原因可能是肌瘤间质化生为脂肪组织，也可能是脂肪组织浸润，肌瘤内全部变为黄色脂肪时称脂肪瘤，但极罕见。⑤钙化：多见于蒂部细小血供不足的浆膜下肌瘤以及绝经后妇女的肌瘤，多见于脂肪变性后进一步皂化，分解成甘油三酯，再与钙盐结合，故肌瘤钙化是以磷酸及磷酸盐的形式在肌瘤内沉积，坚硬如石，X线摄片可清楚看到钙化阴影，镜下可见钙化区为层状沉积，呈圆形，有深蓝色微细颗粒。⑥感染及化脓：子宫肌瘤感染多见于黏膜下肌瘤脱出子宫口或阴道口者，浆膜下肌瘤感染见于血源性或邻近器官感染蔓延，肌壁间肌瘤感染多见于囊性变性后，黏膜下肌瘤感染伴有局部坏死，溃疡及黏膜脱落，细菌逆行进入宫腔而与子宫内膜炎，输卵管炎合并存在。⑦恶性变：肌瘤恶变主要为肉瘤样变，发生率为0.4%～1.25%，肉瘤样变多见于肌壁间肌瘤，40～50岁妇女较多，30岁以下较少见，肌瘤在短期内迅速长大或伴有不规则出血者应首先考虑恶变，肌瘤恶变后，组织变软而且脆，切面呈灰黄色，细腻，似生鱼肉状，与周围组织界限不清，镜下可见平滑肌细胞增生，排列紊乱，旋涡状结构消失，细胞有异型性。（2）临床类型：子宫肌瘤可发生在子宫任何部位，按肌瘤所在部位不同可分为子宫体肌瘤和子宫颈肌瘤，前者约占子宫肌瘤90%～96%，后者仅占2.2%～8%，宫颈和宫体同时存在肌瘤占1.8%(连利娟，2000;张惜阴，1992)，子宫肌瘤开始时仅为肌壁内的单一瘤细胞所形成，以后随着肌瘤的增大逐渐从子宫肌壁内向不同的方向生长，根据其与子宫肌壁的关系将其分为3类：①肌壁间肌瘤：肌壁间肌瘤(intramural myoma)又称子宫肌层内肌瘤，肌瘤位于子宫肌层内，周围有正常的肌层包绕，肌瘤与肌壁间界限清楚，常将围绕肌瘤被挤压的子宫肌壁称为假包膜，此类肌瘤最多见，占肌瘤总数的60%～70%，肌瘤常为单个或多个，大小不一，小者如米粒或黄豆大小，不改变子宫形状;大者可使子宫增大或使子宫形状改变呈不规则突起，往往宫腔也随之变形。②浆膜下肌瘤：浆膜下肌瘤(subserous myoma)当子宫肌壁间肌瘤向子宫表面的浆膜层生长，以致肌瘤表面仅覆盖着少许肌壁及浆膜层时称为浆膜下肌瘤，当肌瘤继续向浆膜下生长，形成仅有一蒂与子宫壁相连时称为带蒂浆膜下肌瘤(pedunculated myoma)，肌瘤生长在子宫两侧壁并向两宫旁阔韧带内生长时称为阔韧带肌瘤(intraligamentary myoma)，此类肌瘤常可压迫附近输尿管，膀胱及髂血管而引起相应症状和体征，带蒂浆膜下肌瘤可发生扭转，由于血运受阻，肌瘤蒂断裂并脱落于盆腹腔内，肿瘤发生坏死，若脱落肌瘤与邻近器官如大网膜，肠系膜等发生粘连，并从而获得血液供应而生长称为寄生性肌瘤(parasitic myoma)或游走性肌瘤，浆膜下肌瘤占肌瘤总数20%～30%，由于肌瘤外突多使子宫增大，外形不规则，表面凹凸不平，呈结节状，带蒂浆膜下肌瘤则可在子宫任何部位触及，为可活动的实性肿物，阔韧带肌瘤则于子宫旁触及，活动受限。③黏膜下肌瘤：黏膜下肌瘤(submucous myoma)为贴近于宫腔的肌壁间肌瘤，向宫腔方向生长，表面覆以子宫内膜称为黏膜下肌瘤，这种肌瘤突出于宫腔，可以改变宫腔的形状，有些肌瘤仅以蒂与宫壁相连称为带蒂黏膜下肌瘤，这种肌瘤在宫腔内如异物引起反射性子宫收缩，由于重力关系，肌瘤逐渐下移至宫颈内口，最终蒂被拉长，肌瘤逐渐被推挤于宫颈外口或阴道口，此类肌瘤占总数10%左右，由于肌瘤位于宫腔内，子宫多为一致性增长，由于肌瘤的牵拉和肌瘤蒂的血液供应不足，可使子宫有轻度内翻及肌瘤表面内膜的出血，坏死，感染而引起阴道不规则出血及分泌物增多，子宫肌瘤常为多个，上述肌瘤可2种甚至3种同时发生在同一子宫上，称为多发性子宫肌瘤。子宫颈肌瘤可生长在子宫颈前唇或后唇黏膜下，宫颈肌瘤突向颈管内可形成带蒂宫颈肌瘤，宫颈肌壁间肌瘤，可随肌瘤逐渐长大，使宫颈拉长，或突向于阴道或嵌顿充满盆腔，此时正常大小的子宫体位于巨大的宫颈上，将子宫或膀胱上推至下腹部，并使两侧的盆腔解剖关系发生变异，增加了手术的危险度。",
    "prevent_info": "子宫肌瘤日常预防：1、定期参加妇科普查，35岁以上的女性，每年都要做一次妇科检查和b超，以便早期发现，早期治疗。2、有子宫肌瘤者更要做好避孕工作，一旦怀孕，对人流手术带来一定难度，易出血多。3、中药治疗子宫肌瘤时要定期作妇科检查和B超检查，了解子宫肌瘤变化情况，如发现以下情况，应作手术治疗：(1)有明显症状，特别是月经过多或腹痛，治疗无效者。(2)子宫肌瘤迅速增大出现压迫症状，或大于3个月妊娠子宫者。(3)子宫肌瘤伴变性者。(4)子宫肌瘤位于子宫颈部或突出于阴道者。4、子宫肌瘤合并妊娠的处理(1)妊娠期应在严密观察下，注意预防流产或早产的发生，如肌瘤过大，估计难以继续妊娠者，应及早手术。(2)分娩时要注意避免胎位异常，滞产和胎盘滞留的发生，如肌瘤阻塞产道坝u须作剖宫产术。(3)产后要注意预防出血及感染。健康教育易发人群：与十几年前相比，子宫肌瘤越来越青睐三四十岁的中年女性，特别是未育，性生活失调和性情抑郁这三类女性，妇科专家介绍，子宫肌瘤的具体原因目前尚不十分明确，但研究表明，激素分泌过于旺盛，是导致子宫肌瘤的最普遍原因，而女性的这三种行为模式，是造成内分泌紊乱，导致激素分泌过剩的罪魁祸首。第1类：未育女性提前进入更年期女性一生原始卵泡数目有限，排卵的年限约有30年，妊娠期和哺乳期，由于激素作用，卵巢暂停排卵，直至哺乳期的第4～6个月才恢复，卵巢由此推迟了一定数量的排卵，有生育史的女性要较晚进入更年期，而未育女性得不到孕激素及时有效保护，易发生激素依赖性疾病，子宫肌瘤就是其中之一，权威研究表明，女性一生中如果有一次完整的孕育过程，能够增加10年的免疫力，而这10年的免疫力，主要针对的是妇科肿瘤。第2类：性生活失调影响子宫健康传统中医学讲，子宫肌瘤归属于“症瘕”(肚子里结块的病)范畴，而“症瘕”的形成多与正气虚弱，气血失调有关，中医讲解“症瘕”：妇人为性情中人，夫妻不和，势必伤及七情，七情内伤，气机不畅，气血失调，气滞血淤，淤积日久，则可为“症瘕”，可见，夫妻间正常的性生活刺激，可促进神经内分泌正常进行，使人体激素正常良好地分泌，而长期性生活失调，容易引起激素水平分泌紊乱，导致盆腔慢性充血，诱发子宫肌瘤。第3类：抑郁女性多发子宫肌瘤中年女性面临着工作和家庭的双重精神压力，易产生抑郁情绪，而伴随着绝经期的到来，女性开始出现“雌激素控制期”，在这个时期中，女性自身的抑郁情绪，很容易促使雌激素分泌量增多，且作用加强，有时可持续几个月甚至几年，这同样是子宫肌瘤产生的重要原因。中医讲情绪对子宫肌瘤的影响时提到：“气滞，七情内伤，肝失条达，血行不畅滞于胞宫而致，表现为下腹痞块，按之可移，痛无定处时聚时散，精神抑郁，胸胁胀满，”讲的也是这个道理。生活提示子宫肌瘤压迫周围脏器时，宜作手术切除肌瘤，对于年龄在40岁以下，出血量多并出现贫血等并发症时，可以考虑手术根治(仅限于不再生育的妇女)，年龄大于45岁者宜保守治疗，度过更年期后，不治而愈(出血停止)，经期要慎用活血化瘀的药物，以防出血量增加，饮食上也应以清淡饮食为主，禁食辛辣煎炸之品，并适当休息，对于出血量多，急性失血，出现头晕眼花，心悸，面色苍白者应到医院治疗，以防发生失血性休克。",
    "symptom_info": [
        [
            "下腹部包块",
            "回经",
            "经间期出血",
            "月经量多",
            "痛经",
            "下腹痛",
            "尿频"
        ],
        [
            "1、症状多无明显症状，仅于盆腔检查时偶被发现。症状出现与肌瘤部位、生长速度及肌瘤变性关系密切，与肌瘤大小、数目多少关系不大。(1)月经改变:为最常见症状。大的肌壁间肌瘤使宫腔及内膜面积增大，宫缩不良或子宫内膜增生过长等致使周期缩短、经量增多、经期延长、不规则阴道流血等。粘膜下肌瘤常为月经过多，随肌瘤渐大，经期延长。一旦肌瘤发生坏死、溃疡、感染时，则有持续性或不规则阴道流血或脓血性排液等。浆膜下肌瘤及肌壁间小肌瘤常无明显月经改变。(2)腹块:患者常自诉腹部胀大，下腹正中扪及块物。当清晨膀胱充盈将子宫推向上方时更易扪及，质地坚硬，形态不规则。(3)白带增多:肌壁间肌瘤使宫腔面积增大，内膜腺体分泌增多，并伴有盆腔充血致使白带增多;悬吊于阴道内的粘膜下肌瘤，其表面易感染、坏死，产生大量脓血性排液及腐肉样组织排出，伴臭味。(4)腹痛、腰酸、下腹坠胀:患者通常无腹痛，浆膜下肌瘤蒂扭转时出现急性腹痛。肌瘤红色变时，腹痛剧烈且伴发热。下腹坠胀、腰酸背痛常见，且经期加重。(5)压迫症状:肌瘤压迫膀胱出现尿频、排尿障碍、尿潴留等。压迫输尿管可致肾盂积水。压迫直肠可致排便困难等。(6)不孕:文献报道占25%～40%。可能是肌瘤压迫输卵管使之扭曲，或使宫腔变形，妨碍受精卵着床。(7)继发性贫血:长期月经过多导致继发性贫血。严重时有全身乏力、面色苍白、气短、心悸等症状。2、体征与肌瘤大小、位置、数目以及有无变性有关。肌瘤较大在腹部扪及质硬、不规则、结节状块物。妇科检查时，肌壁间肌瘤子宫常增大，表面不规则、单个或多个结节状突起;浆膜下肌瘤可扪及质硬、球状块物与子宫有细蒂相连，活动;粘膜下肌瘤子宫多为均匀增大，有时宫口扩张，肌瘤位于宫口内或脱出在阴道内，呈红色、实质、表面光滑，伴感染则表面有渗出液覆盖或溃疡形成，排液有臭味。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "子宫及附件检查",
        "阴道出血量检查",
        "宫腔镜"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "30天-60天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "腰果",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "田螺",
            "泥鳅",
            "河蚌",
            "腊肉（烟肉）"
        ],
        "recommand": [
            "雪菜牛肉粥",
            "白果鲫鱼",
            "猴头菇炒菜心",
            "罗汉果煲猪肺",
            "腰果拌西芹",
            "青豆泥汤",
            "小麦粥",
            "木耳猪血汤"
        ]
    },
    "common_drug": [
        "平消片",
        "丹鳖胶囊"
    ],
    "drug_detail": [
        "昊神平消片(平消片)",
        "潘高寿丹鳖胶囊(丹鳖胶囊)",
        "五谷宫瘤宁胶囊(宫瘤宁胶囊)",
        "同安恒康阿魏化痞膏(阿魏化痞膏)",
        "美消丹红金消结片(红金消结片)",
        "银诺克断血流胶囊(断血流胶囊)",
        "甲清宫瘤清片(宫瘤清片)",
        "天基小金胶囊(小金胶囊)",
        "健民小金胶囊(小金胶囊)",
        "五0五产后逐瘀片(产后逐瘀片)",
        "西安正大平消胶囊(平消胶囊)",
        "康缘桂枝茯苓胶囊(桂枝茯苓胶囊)",
        "步长宫瘤消胶囊(宫瘤消胶囊)",
        "十万山断血流分散片(断血流分散片)",
        "百科方宫瘤清片(宫瘤清片)",
        "利邦平消片(平消片)",
        "烟台东诚大洋产后逐瘀片(产后逐瘀片)",
        "雷迪欣复方醋酸棉酚片(复方醋酸棉酚片)",
        "回音必断血流片(断血流片)",
        "老方红金消结胶囊(红金消结胶囊)",
        "泰康红金消结片(红金消结片)",
        "吉林东北亚宫瘤宁胶囊(宫瘤宁胶囊)",
        "杨济生双橘颗粒(双橘颗粒)"
    ]
}