{
    "url": "http://jib.xywy.com/il_sii/gaishu/2427.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "流产"
        ],
        "name": "流产",
        "desc": [
            "妊娠不足28周、胎儿体重不足1000g而终止者称流产。流产发生于妊娠12周前者称早期流产，发生在妊娠12周至不足28周者称晚期流产。流产又分为自然流产和人工流产，本节内容仅限于自然流产。自然流产的发病率占全部妊娠的15%左右，多数为早期流产。还有两种特别流产类型：稽留流产和习惯性流产。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：细菌感染盆腔炎失血性休克",
            "就诊科室：妇产科  产科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：7-30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
            "怀孕早期应少到公共场所去，避免病毒及细菌感染。"
        ]
    },
    "cause_info": "染色体异常（12%）：染色体异常包括染色体数目异常，如单体，三体，多倍体;结构异常，如断裂，缺失，易位均可致流产，有人对自然流产和治疗性流产进行染色体的研究，发现在自然流产中核型异常者占60%，核型异常者每伴有胎儿或胎盘等一种结构上的异常，而核型正常者流产的胎儿多正常。内分泌失调（20%）：雌激素过多与孕酮不足亦为早期流产的原因，因在妊娠12～14周正处于胎盘形成代替妊娠黄体功能的时期，易有内分泌失调，尤以黄体功能不足，此外，甲状腺素缺少，使细胞的氧化过程遭受障碍，以及甲状腺机能亢进与糖尿病等皆易发生流产。胎盘异常与胎盘内分泌不足（10%）：早期妊娠时的蜕膜炎可使底蜕膜出血或增生，绒毛上皮细胞及蜕膜细胞被溶解，绒毛内血管阻塞，影响营养物质的吸收与运送，以致孕卵从附着处分离，出血而流产，此外如胎盘内巨大梗塞可使胎盘功能降低，影响胎儿生存;而前置胎盘，胎盘绒毛水肿变性致成流产者亦不少见，妊娠后母血中β-hCG，hPL，P，E2，雌酮，早孕时如这些激素值下降，则50%流产。血型不合（5%）：由于以往妊娠或输血，致Rh因子，不合的ABO血型因子在母体中产生抗体，此次妊娠由胎盘进入胎儿体内与红细胞凝集而产生溶血，以致流产。精神神经因素（10%）：如惊吓，严重精神刺激等也都可致成流产，近年来通过研究认为，噪音与振动对人的生殖有一定影响。母体全身性疾病（10%）：1、严重的急性传染病和感染疾病：如大叶性肺炎，多伴发生高热导致子宫收缩，或/和胚胎死亡均可致流产。2、慢性疾病：严重贫血，心脏病，心力衰竭可引起胎儿缺氧，窒息而死亡;慢性肾炎，严重高血压可使胎盘发生梗死或早剥离而引起流产。3、营养不良或药物中毒：如维生素缺乏，特别是维生素E—生育醇的缺乏，汞，铅，酒精及吗啡等慢性中毒，均可引起流产。生殖器官疾病子宫畸形，如双角子宫，子宫腔纵隔，常为流产的原因，但子宫发育不良往往是不孕的原因，此外，如子宫肌瘤，尤其是向子宫腔内发展的粘膜下肌瘤或嵌顿在骨舅腔中的卵巢囊瘤，均可影响胎儿的发育而导致流产，子宫内口松弛为习惯性流产常见原因之一，近年来发现宫腔粘连患者中，约14%发生在流产后，粘连引起宫腔缩小，变形和子宫内膜面积减少，且有硬化，影响胚胎发育。染色体异常包括染色体数目异常，如单体，三体，多倍体;结构异常，如断裂，缺失，易位均可致流产，有人对自然流产和治疗性流产进行染色体的研究，发现在自然流产中核型异常者占60%，核型异常者每伴有胎儿或胎盘等一种结构上的异常，而核型正常者流产的胎儿多正常。雌激素过多与孕酮不足亦为早期流产的原因，因在妊娠12～14周正处于胎盘形成代替妊娠黄体功能的时期，易有内分泌失调，尤以黄体功能不足，此外，甲状腺素缺少，使细胞的氧化过程遭受障碍，以及甲状腺机能亢进与糖尿病等皆易发生流产。早期妊娠时的蜕膜炎可使底蜕膜出血或增生，绒毛上皮细胞及蜕膜细胞被溶解，绒毛内血管阻塞，影响营养物质的吸收与运送，以致孕卵从附着处分离，出血而流产，此外如胎盘内巨大梗塞可使胎盘功能降低，影响胎儿生存;而前置胎盘，胎盘绒毛水肿变性致成流产者亦不少见，妊娠后母血中β-hCG，hPL，P，E2，雌酮，早孕时如这些激素值下降，则50%流产。由于以往妊娠或输血，致Rh因子，不合的ABO血型因子在母体中产生抗体，此次妊娠由胎盘进入胎儿体内与红细胞凝集而产生溶血，以致流产。如惊吓，严重精神刺激等也都可致成流产，近年来通过研究认为，噪音与振动对人的生殖有一定影响。1、严重的急性传染病和感染疾病：如大叶性肺炎，多伴发生高热导致子宫收缩，或/和胚胎死亡均可致流产。2、慢性疾病：严重贫血，心脏病，心力衰竭可引起胎儿缺氧，窒息而死亡;慢性肾炎，严重高血压可使胎盘发生梗死或早剥离而引起流产。3、营养不良或药物中毒：如维生素缺乏，特别是维生素E—生育醇的缺乏，汞，铅，酒精及吗啡等慢性中毒，均可引起流产。生殖器官疾病子宫畸形，如双角子宫，子宫腔纵隔，常为流产的原因，但子宫发育不良往往是不孕的原因，此外，如子宫肌瘤，尤其是向子宫腔内发展的粘膜下肌瘤或嵌顿在骨舅腔中的卵巢囊瘤，均可影响胎儿的发育而导致流产，子宫内口松弛为习惯性流产常见原因之一，近年来发现宫腔粘连患者中，约14%发生在流产后，粘连引起宫腔缩小，变形和子宫内膜面积减少，且有硬化，影响胚胎发育。",
    "prevent_info": "流产日常预防1、已怀孕的妇女，要避免接触有害化学物质，如苯，汞，放射线等，怀孕早期应少到公共场所去，避免病毒及细菌感染，如果孕妇患了病，要及时在医生的指导下服药治疗，不可自己随意用药。2、早孕期(孕12周内)除注意饮食卫生和避免过分劳累外，还要避免过分紧张，保持情绪稳定，以利安胎，妊娠的最初3个月不要同房，如果经检查，胎儿发育异常，医生认为应作刮宫术时，病人不宜拖延，以免造成失血过多(甚至休克，死亡)或形成影响今后生育的内生殖器炎症，须知大多数流产掉的胚胎一般都是有先天缺陷的，属于自然淘汰之列，切不可因小失大，危及孕妇健康。健康教育1、急性传染病须待痊愈后一段时间方可怀孕，慢性病病人则应治疗到病情稳定并经专科医生认可后才能怀孕。2、发生流产后半年以内要避孕，待半年以后再次怀孕，可减少流产的发生。3、注意休息，避免房事，情绪稳定，生活要规律。4、有流产史者如再次想怀孕要注意：(1)孕前做血型鉴定包括Rh血型系统。(2)要做遗传学检查，夫妇双方同时接受染色体的检查。(3)有子宫内口松弛的可做内口缝扎术。(4)针对黄体功能不全治疗的，药物使用时间要超过上次流产的妊娠期限。(5)有甲状腺功能低下者，要保持甲状腺功能正常后再怀孕，孕期也要服用抗甲低的药物。(6)男方要做生殖系统的检查，有菌精症的要治疗彻底后再使妻子受孕。(7)避免接触有毒物质和放射性物质。(8)电脑工作者每周净工作时间要少于20小时，流产后要休息四周。自然流产是孕妇的不幸，但从某种意义上讲，自然流产正是人类不断优化自身的一种方式，也是对孕育着的新生命进行选择，优胜劣汰是大自然的法则，占流产50%以上的染色体异常胎儿早期流产会减少畸形儿的出生，因此，在保胎前应尽可能地查明原因，不要盲目保胎。",
    "symptom_info": [
        [
            "阴道出血",
            "孕妇小腹痛",
            "子宫移位",
            "尿妊娠试验阳性",
            "下腹坠痛",
            "盆腔下垂感",
            "盆腔沉重感",
            "我要提问"
        ],
        [
            "一、流产的主要症状为出血与腹痛1、阴道流血：在妊娠3个月内流产者，开始时绒毛和蜕膜分离，血窦开放，即开始出血，当胚胎全部剥离排出，子宫强力收缩，血窦关闭，出血停止，故早期流产的全过程均伴有阴道出血，晚期流产时，胎盘已形成，流产与早产及足月产相似，一般流血不多。2、腹痛：早期流产开始流血后，宫腔内存有血液特别是血块，刺激子宫收缩，呈持续性下腹疼痛，晚期流产则先有阵发性子宫收缩，然后胎盘剥离，故阴道流血前即有腹痛。腹痛与流血多数是进行性的，与其临床经过及进度有关。二、流产的临床分型流产大多有一定的发展过程，虽然有的阶段在临床表现不明显，且不一定按顺序发展，但一般不外后列几种过程，即临床分型：先兆流产，难免流产，不全流产和完全流产，过期流产为流产发展的另一种特殊情况，习惯性流产是从其反复流产这一特点命名的，但两者在流产过程中仍包含有以上临床分型。1、先兆流产(threatened abortion)：有流产的表现，但经保胎处理后，可能继续妊娠至足月者，常发生在妊娠早期，仅有少量阴道流血，伴发轻微的间歇性子宫收缩，检查时子宫口未开大，羊膜囊未破裂，子宫大度与停经月份相符，妊娠试验阳性。2、难免流产或不可避免流产(inevitable abortion)：有以上过程，但胚胎继续与子宫壁分离，流血时间长，出血量增多，超过正常月经量，且有血块排出，阵发性下腹部疼痛加剧，为痉挛性或为坠胀感，检查子宫口逐渐开大，妊娠月份较大的，有的羊膜囊已膨出或破裂;有的胚胎组织阻塞于子宫颈管中甚至露见于宫颈外口，流产势必发生，妊娠已不能继续。3、不全流产(imcomplete abortion)：常发生于较晚期妊娠(10周以后)，胎盘正在发育或已形成，流产时胎儿及部分胎盘排出，整个胎盘或部分胎盘仍附在子宫壁上，子宫不能很好收缩，以致阴道流血甚多，残留的胎盘日久可形成胎盘息肉，反复出血，且易诱发感染。4、完全流产(complete abortion)：通过先兆及难免流产过程，在短时间内胚胎组织完全排出，流血，腹痛停止。5、稽留流产(missed abortion)：亦称过期流产或死胎不下，系指胚胎死亡而仍稽留于宫腔内者，且孕产物一般多在症状产生后1～2个月内排出，因此，皆规定胚胎停止发育后2个月尚未自然排出者，称为稽留流产，孕妇多有早期妊娠先兆流产经过，此后子宫不再长大，反渐缩小，且亦不象一般妊娠那样柔软，妊娠试验从阳性变为阴性，胎盘机化与子宫壁紧密粘连，不易分离，另一方面因性激素不足，子宫收缩力降低，不易排出而稽留宫腔，胚胎死亡后，胎盘溶解，产生溶血活酶进入母体血液循环，引起微血管内凝血，消耗大量凝血因子，稽留宫腔时间愈长，引起凝血功能障碍的可能性愈大，近年来B超广泛应用于临床，停经6～7周时即可探及胎囊，胎芽，如疑及胚胎停止发育，可用B超观察，及时做出诊断及处理，故有人提出现今是否再用稽留流产一词，但临床上也有症状不明显，未引起患者注意，来诊时胚胎死亡稽留宫腔为时较长者。6、习惯性流产(habitual abortion)：连续3次以上自然流产称为习惯性流产，且流产往往发生于同一月份，而流产的过程可经历前述的临床分型。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "孕激素",
        ""
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "7-30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡翅",
            "芝麻",
            "松子仁"
        ],
        "bad": [
            "江米酒",
            "白酒",
            "猪肉(肥)",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "清牛肉汤",
            "牛肉馅饼",
            "鸡肉蒸饺",
            "鸡肉炖肉丸",
            "鸡肉卤饭",
            "山药桂圆粥",
            "山药面",
            "炖山药"
        ]
    },
    "drug_info": []
}