{
    "url": "http://jib.xywy.com/il_sii/gaishu/2449.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "羊水栓塞"
        ],
        "name": "羊水栓塞",
        "desc": [
            "羊水栓塞是指在分娩过程中羊水突然进入母体血液循环引起急性肺栓塞、过敏性休克，弥散性血管内凝血，肾功能衰竭或猝死的严重的分娩期并发症。发病率为4/10万～6/10万，羊水栓塞是由于污染羊水中的有形物质(胎儿毳毛，角化上皮，胎脂，胎粪)和促凝物质进入母体血液循环引起。近年研究认为，羊水栓塞主要是过敏反应，是羊水进入母体循环后，引起母体对胎儿抗原产生的一系列过敏反应，故建议命名为“妊娠过敏反应综合征”，是产科发病率低而病死率极高的并发症，产妇病死率达80%以上，羊水栓塞起病急，病势凶险，多于发病后短时间死亡，避免诱发因素，及时诊断，尽早组织抢救，治疗，是抢救存活的关键。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0045%",
            "易感人群：产妇  ",
            "传染方式：无传染性",
            "并发症：肺动脉高压急性肾功能衰竭肺栓塞急性肺水肿肺功能衰竭弥漫性血管内凝血过敏性休克猝死",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "禁用人工剥膜术，宫缩间隙期，采用针刺人工破膜术。"
        ]
    },
    "cause_info": "1、病因：羊水栓塞多发生在产时或破膜时，亦可发生于产后，多见于足月产，但也见于中期引产或钳刮术中，大多发病突然，病情凶险。羊水栓塞的发生通常需要具备以下基本条件：羊膜腔内压力增高(子宫收缩过强或强直性子宫收缩);胎膜破裂(其中2/3为胎膜早破，1/3为胎膜自破);宫颈或宫体损伤处有开放的静脉或血窦。发生羊水栓塞通常有以下诱因：经产妇居多;多有胎膜早破或人工破膜史;常见于宫缩过强或缩宫素(催产素)应用不当;胎盘早期剥离、前置胎盘、子宫破裂或手术产易发生羊水栓塞。2、羊水进入母体的途径 ：进入母体循环的羊水量至今无人也无法计算，但羊水进入母体的途径有以下几种：（1）宫颈内静脉：在产程中，宫颈扩张使宫颈内静脉有可能撕裂，或在手术扩张宫颈、剥离胎膜时、安置内监护器引起宫颈内静脉损伤，静脉壁的破裂、开放，是羊水进入母体的一个重要途径。（2）胎盘附着处或其附近：胎盘附着处有丰富的静脉窦，如胎盘附着处附近胎膜破裂，羊水则有可能通过此裂隙进入子宫静脉。（3）胎膜周围血管：如胎膜已破裂，胎膜下蜕膜血窦开放，强烈的宫缩亦有可能将羊水挤入血窦而进入母体循环。另外，剖宫产子宫切口也日益成为羊水进入母体的重要途径之一。Clark(1995)所报道的46例羊水栓塞中，8例在剖宫产刚结束时发生，Gilbert(1999)报道的53例羊水栓塞中，32例 (60%)有剖宫产史。3、发病机制：（1）肺高压，急性呼吸循环衰竭：羊水及其内容物如上皮细胞、黏液、毳毛、胎脂、胎便等微粒物质一旦入血先栓塞肺小血管发生机械性梗死，继之微粒物质的化学介质特性刺激肺组织产生和释放前列腺素E2、前列腺素F2、5-羟色胺、组胺及白三烯等物质，使肺血管发生痉挛，致肺动脉压升高，右心负荷加重，发生右心衰竭，肺动脉高压使肺血流灌注下降，有效的气体交换不足，肺泡毛细血管缺血缺氧增加了肺毛细血管的通透性，而液体渗出导致肺水肿和肺出血，发生急性呼吸衰竭，左心房回心血量和左心室排血量骤减而发生循环衰竭，各组织器官缺血缺氧，最终发生多脏器功能衰竭。死亡病例中的75%死于此种原因。此外，羊水中作用于胎儿的抗原物质可引起过敏反应而导致休克。（2）弥散性血管内凝血：羊水进入母体循环后引起凝血功能障碍，一般认为羊水中含的促凝物质类似于组织凝血活酶(Ⅲ因子)，可激活外源性凝血系统，导致DIC。除此外羊水中还含有第Ⅹ因子激活物质、肺表面活性物质及胎粪中的胰蛋白酶样物质，这些促凝物质促使血小板聚积，使凝血酶原转化为凝血酶，同样通过血液的外凝系统激活了血凝而发生急性DIC，血中纤维蛋白原被消耗而下降，纤溶系统被激活造成高纤溶症及凝血障碍。此外纤维蛋白裂解产物蓄积，羊水本身又抑制子宫收缩，使子宫张力下降，致使子宫血不凝而出血不止，加重休克。（3）过敏性休克：随着免疫学技术的发展，无论羊水有无胎粪污染，都能测到Sialyl Tn抗原，有胎粪污染的羊水含量更高，羊水中的这些微栓物质作为过敏原，能刺激机体产生如组胺、白三烯等化学介质发生过敏性休克，其特点为心肺功能受损程度、血压下降等休克表现和出血量不成比例。（4）多脏器功能衰竭：DIC等病理变化常使母体多脏器受累，以休克肾、急性肾小管坏死、广泛出血性肝坏死、肺及脾出血等最为常见。临床表现为急性肝、肾功能衰竭。当两个以上重要器官同时或相继发生功能衰竭时称为多系统脏器衰竭(mutiple system organ failure，MSOF)，其病死率几乎达100%。羊水进入因血循环后，阻塞肺小血管，引起肺动脉高压，Ⅰ型变态反应和凝血机制异常，而导致机体发生一系列病理生理变化。1、病因：羊水栓塞多发生在产时或破膜时，亦可发生于产后，多见于足月产，但也见于中期引产或钳刮术中，大多发病突然，病情凶险。羊水栓塞的发生通常需要具备以下基本条件：羊膜腔内压力增高(子宫收缩过强或强直性子宫收缩);胎膜破裂(其中2/3为胎膜早破，1/3为胎膜自破);宫颈或宫体损伤处有开放的静脉或血窦。发生羊水栓塞通常有以下诱因：经产妇居多;多有胎膜早破或人工破膜史;常见于宫缩过强或缩宫素(催产素)应用不当;胎盘早期剥离、前置胎盘、子宫破裂或手术产易发生羊水栓塞。2、羊水进入母体的途径 ：进入母体循环的羊水量至今无人也无法计算，但羊水进入母体的途径有以下几种：（1）宫颈内静脉：在产程中，宫颈扩张使宫颈内静脉有可能撕裂，或在手术扩张宫颈、剥离胎膜时、安置内监护器引起宫颈内静脉损伤，静脉壁的破裂、开放，是羊水进入母体的一个重要途径。（2）胎盘附着处或其附近：胎盘附着处有丰富的静脉窦，如胎盘附着处附近胎膜破裂，羊水则有可能通过此裂隙进入子宫静脉。（3）胎膜周围血管：如胎膜已破裂，胎膜下蜕膜血窦开放，强烈的宫缩亦有可能将羊水挤入血窦而进入母体循环。另外，剖宫产子宫切口也日益成为羊水进入母体的重要途径之一。Clark(1995)所报道的46例羊水栓塞中，8例在剖宫产刚结束时发生，Gilbert(1999)报道的53例羊水栓塞中，32例 (60%)有剖宫产史。3、发病机制：（1）肺高压，急性呼吸循环衰竭：羊水及其内容物如上皮细胞、黏液、毳毛、胎脂、胎便等微粒物质一旦入血先栓塞肺小血管发生机械性梗死，继之微粒物质的化学介质特性刺激肺组织产生和释放前列腺素E2、前列腺素F2、5-羟色胺、组胺及白三烯等物质，使肺血管发生痉挛，致肺动脉压升高，右心负荷加重，发生右心衰竭，肺动脉高压使肺血流灌注下降，有效的气体交换不足，肺泡毛细血管缺血缺氧增加了肺毛细血管的通透性，而液体渗出导致肺水肿和肺出血，发生急性呼吸衰竭，左心房回心血量和左心室排血量骤减而发生循环衰竭，各组织器官缺血缺氧，最终发生多脏器功能衰竭。死亡病例中的75%死于此种原因。此外，羊水中作用于胎儿的抗原物质可引起过敏反应而导致休克。（2）弥散性血管内凝血：羊水进入母体循环后引起凝血功能障碍，一般认为羊水中含的促凝物质类似于组织凝血活酶(Ⅲ因子)，可激活外源性凝血系统，导致DIC。除此外羊水中还含有第Ⅹ因子激活物质、肺表面活性物质及胎粪中的胰蛋白酶样物质，这些促凝物质促使血小板聚积，使凝血酶原转化为凝血酶，同样通过血液的外凝系统激活了血凝而发生急性DIC，血中纤维蛋白原被消耗而下降，纤溶系统被激活造成高纤溶症及凝血障碍。此外纤维蛋白裂解产物蓄积，羊水本身又抑制子宫收缩，使子宫张力下降，致使子宫血不凝而出血不止，加重休克。（3）过敏性休克：随着免疫学技术的发展，无论羊水有无胎粪污染，都能测到Sialyl Tn抗原，有胎粪污染的羊水含量更高，羊水中的这些微栓物质作为过敏原，能刺激机体产生如组胺、白三烯等化学介质发生过敏性休克，其特点为心肺功能受损程度、血压下降等休克表现和出血量不成比例。（4）多脏器功能衰竭：DIC等病理变化常使母体多脏器受累，以休克肾、急性肾小管坏死、广泛出血性肝坏死、肺及脾出血等最为常见。临床表现为急性肝、肾功能衰竭。当两个以上重要器官同时或相继发生功能衰竭时称为多系统脏器衰竭(mutiple system organ failure，MSOF)，其病死率几乎达100%。羊水进入因血循环后，阻塞肺小血管，引起肺动脉高压，Ⅰ型变态反应和凝血机制异常，而导致机体发生一系列病理生理变化。",
    "prevent_info": "如能注意以下数项，则对于预防羊水栓塞有利。1、禁用人工剥膜术，宫缩间隙期，采用针刺人工破膜术。2、避免高张性子宫收缩（1）避免按压宫底迫使胎儿娩出的不规范操作。（2）严格掌握使用缩宫素催产的指征，用药应从小剂量开始(2mU/min)，专人监护，专用记录，根据宫缩，胎儿，宫颈扩张和头盆关系，调整用药浓度，最大剂量<20mU/min。（3）小剂量米索前列腺醇(25～50μg)促宫颈成熟和计划分娩，必要时每6小时重复1～2次，严密监测产程。3、掌握阴道助产指征，操作规范，若出血，血不凝，难于控制，应警惕羊水栓塞。4、临产或破膜后出现宫缩过强，排除梗阻性难产后，估计短时间不能分娩时，可用哌替啶肌注，或点滴硫酸镁减弱宫缩强度。5、严格掌握剖宫产指征，手术操作规范，轻柔，切开子宫后先吸尽羊水再娩出胎盘，如有大血窦裸露应钳夹闭合之。6、中期妊娠钳刮时，应先破膜，羊水流尽再钳刮。7、对死胎，胎盘早期剥离等情况，应严密观察。8.避免产伤，子宫破裂，子宫颈裂伤等。",
    "symptom_info": [
        [
            "休克",
            "发绀",
            "循环衰竭",
            "昏迷",
            "呼吸困难",
            "抽搐",
            "肾功能衰竭",
            "脑缺氧",
            "乏力",
            "面色苍白",
            "我要提问"
        ],
        [
            "急性羊水栓塞的典型症状有：呼吸困难，发绀，心血管功能障碍，出血和昏迷，母血中查见胎儿成分，对未查见胎儿成分的称为“羊水栓塞样综合征”，也应按羊水栓塞积极处理，发病时间可在孕期，产时和产后，上述的典型症状未必所有患者均有，因此，对表现寒战，胸闷，微咳或呛咳的呼吸困难，面色苍白，出血而血不凝的患者，应高度警惕羊水栓塞的发生。羊水栓塞多发生于第1产程末，第2产程宫缩较强时，亦可发生于胎儿分娩出后短时间内，可出现心肺功能衰竭和休克，DIC及肾功能衰竭的表现。1.呼吸循环衰竭：根据病情分为暴发型和缓慢型两种，暴发型为前驱症状之后，很快出现呼吸困难，发绀，急性肺水肿时有咳嗽，吐粉红色泡沫痰，心率快，血压下降甚至消失，少数病例仅尖叫一声后，心跳呼吸骤停而死亡，缓慢型的呼吸循环系统症状较轻，甚至无明显症状，待至产后出现流血不止，血液不凝时才被发现。2.全身出血倾向：部分羊水栓塞病人经抢救渡过了呼吸循环衰竭时期，继而出现DIC，呈现以大量阴道流血为主的全身出血倾向，如粘膜，皮肤，针眼出血及血尿等，且血液不凝，值得注意的是部分羊水栓塞病例，缺少呼吸循环系统的症状，起病即以产后不易控制的阴道流血为主要表现，切不要单纯误认为子宫收缩乏力引起产后出血。3.多系统脏器损伤：本病全身脏器均受损害，除心脏外肾脏也是最常受损害的器官，由于肾脏缺氧，出现尿少、尿闭、血尿、氮质血症，可因肾衰竭而死亡;脑缺氧时患者可发生烦躁、抽搐、昏迷。"
        ]
    ],
    "inspect_info": [
        "凝血酶时间",
        "纤维蛋白原",
        "心电图",
        "胸部平片",
        "血氧饱和度",
        "纤维蛋白原（Fg,FIB）"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "莲子",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "洋葱",
            "辣椒(青、尖)",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "西式牛奶粥",
            "鸡肉冬菇蒸饺",
            "百合红枣银杏牛肉羹",
            "冬瓜草鱼汤"
        ]
    },
    "drug_info": []
}