{
    "url": "http://jib.xywy.com/il_sii/gaishu/2470.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "儿童抽动障碍"
        ],
        "name": "儿童抽动障碍",
        "desc": [
            "抽动障碍(tic disorder)是指起病于儿童和青少年时期，主要表现为不自主的、无目的、反复的，快速的一个部位或多部位肌群运动抽动(motor tics)和发声抽动(vocal tics)，并可伴发其他行为症状，包括注意力不集中，多动、自伤和强迫障碍等。抽动障碍的病因尚未明白，病程不一，如长期持续，可成为慢性神经精神障碍。据许多调查资料表明，抽动障碍与遗传因素有关，双生子同病率也比较高，抽动障碍患儿的一二级亲属中患抽动症，Tourette综合征以及其他精神疾病较正常人群多见，一般认为遗传方式可能是常染色体显性遗传或多基因遗传。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：多见于5-7岁儿童  ",
            "传染方式：无传染性",
            "并发症：强迫症小儿多动症抑郁症",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 康复治疗 支持性治疗",
            "治疗周期：2-4月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
            "不宜食煎炸类食品如方便面、涮羊肉、烤鸡腿、烤羊肉串等。"
        ]
    },
    "cause_info": "遗传因素（20%）：据许多调查资料表明，抽动障碍与遗传因素有关，双生子同病率也比较高，抽动障碍患儿的一二级亲属中患抽动症，Tourette综合征以及其他精神疾病较正常人群多见，一般认为遗传方式可能是常染色体显性遗传或多基因遗传。神经系列化因素（20%）：通过神经递质与行为以及精神药物作用机制的研究，提示本症与神经生化代谢改变有关，部分学者认为本症是由于纹状体多巴胺活动过度或突触后多巴胺受体超敏所致；另有学者认为抽动障碍与去甲肾上腺素及6-羟色胺功能失调有关，或是由于脑内γ-氨基丁酸（GABA）的抑制功能降低，以致发生抽动，此外，近年来对内啡肽的研究表明，中枢神经系统多巴胺，5-羟色胺以及γ-氨基丁酸等多种神经递质的失调，可能是继发于内源性鸦片系统功能障碍，故认为内啡肽在抽动秽语综合征病理机制中具有重要影响，但有关神经生化的改变，尚有待深入研究。器质性因素（15%）：抽动症可能与围生期损害（产伤，窒息等）有关，抽动-秽语综合征患儿约50％～60％脑电图异常，主要为慢波或棘波增加，但无特异性改变，少数病例头颅CT异常，神经系统软体征较多见，有人认为抽动-秽语综合征，行为运动的异常与杏仁核-纹状体通路障碍有关；不自主发声可能是与扣带回基底节及脑干不规律放电有关，故认为本症是器质性疾病。心理社会因素（10%）：儿童受到精神创伤，过度紧张等影响可能诱发或重抽动症状，有人认为母孕期遭受某些应激事件，妊娠头3个月反应严重是导致子代发生抽动障碍的危险因素；出生后的应激也增加有遗传易感性个体的发病。其他因素（5%）：感染疾病，服用药物（如服中枢兴奋剂和抗精神病药物）可能引起抽动障碍。据许多调查资料表明，抽动障碍与遗传因素有关，双生子同病率也比较高，抽动障碍患儿的一二级亲属中患抽动症，Tourette综合征以及其他精神疾病较正常人群多见，一般认为遗传方式可能是常染色体显性遗传或多基因遗传。通过神经递质与行为以及精神药物作用机制的研究，提示本症与神经生化代谢改变有关，部分学者认为本症是由于纹状体多巴胺活动过度或突触后多巴胺受体超敏所致；另有学者认为抽动障碍与去甲肾上腺素及6-羟色胺功能失调有关，或是由于脑内γ-氨基丁酸（GABA）的抑制功能降低，以致发生抽动，此外，近年来对内啡肽的研究表明，中枢神经系统多巴胺，5-羟色胺以及γ-氨基丁酸等多种神经递质的失调，可能是继发于内源性鸦片系统功能障碍，故认为内啡肽在抽动秽语综合征病理机制中具有重要影响，但有关神经生化的改变，尚有待深入研究。抽动症可能与围生期损害（产伤，窒息等）有关，抽动-秽语综合征患儿约50％～60％脑电图异常，主要为慢波或棘波增加，但无特异性改变，少数病例头颅CT异常，神经系统软体征较多见，有人认为抽动-秽语综合征，行为运动的异常与杏仁核-纹状体通路障碍有关；不自主发声可能是与扣带回基底节及脑干不规律放电有关，故认为本症是器质性疾病。儿童受到精神创伤，过度紧张等影响可能诱发或重抽动症状，有人认为母孕期遭受某些应激事件，妊娠头3个月反应严重是导致子代发生抽动障碍的危险因素；出生后的应激也增加有遗传易感性个体的发病。感染疾病，服用药物（如服中枢兴奋剂和抗精神病药物）可能引起抽动障碍。",
    "prevent_info": "日常预防应用药物治疗的同时积极开展各类心理健康教育对本病的早日治愈起重要作用。一．对患儿父母健康教育。二．对患儿的健康教育。三．对学校教师的心理健康教育。许多家长非常关注孩子的预后问题，这个病属于发育障碍性疾病，也就是它随着年龄的发育，有逐渐缓解的趋势，以往认为这种病是属于终身性疾病，近年来的研究表明本病有自然缓解的可能，预后相对比较好，抽动症状可随着时间的推移逐渐减轻或自然缓解。",
    "symptom_info": [
        [
            "不自主运动",
            "抽动障碍",
            "学习困难",
            "肌阵挛",
            "攻击行为",
            "注意力不集中",
            "我要提问"
        ],
        [
            "主要根据病史和临床检查，细致直接观察抽动症状和一般行为表现，对诊断具有重要作用，抽动障碍患儿在医师面前，可能短暂控制抽动，易被忽视而漏诊，另因伴发行为症状易被误诊，故须识别主要症状和次要症状明确疾病的性质。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "神经系统检查",
        "颅脑CT检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 康复治疗 支持性治疗",
        "治疗周期": "2-4月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "葵花子仁",
            "核桃",
            "白果（干）"
        ],
        "bad": [
            "鸭血(白鸭)",
            "鸡腿",
            "绿豆",
            "红豆沙"
        ],
        "recommand": [
            "野菊花烧草鱼",
            "番茄大豆芽草菇豆腐汤",
            "白菜清汤",
            "清炖木耳香菇",
            "菠菜粥",
            "红烧菜花"
        ]
    },
    "drug_info": []
}