{
    "url": "http://jib.xywy.com/il_sii/gaishu/2492.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "巨细胞病毒感染症"
        ],
        "name": "巨细胞病毒感染症",
        "desc": [
            "巨细胞包涵体感染是由巨细胞病毒（cytomegalovirus ，CMV）引起的先天性或后天性感染，有两种类型，多数成为唾液腺的不显性感染或慢性感染而长期存留，另一种是全身性疾病，称巨细胞包涵体病（cytomegalic inclusion disease），比较少见，主要侵犯小婴儿，其特点是在很多器官组织内发现含核内和胞浆内包涵体的巨大细胞，并伴有全身症状，是宫内病毒感染导致胎儿畸形的重要原因之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0052%",
            "易感人群：婴幼儿  ",
            "传染方式：1.血液传播 2.体液传播 3.母婴传播",
            "并发症：黄疸智力低下运动障碍疾病耳聋",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食避免辛辣刺激的食物，多食用新鲜的蔬菜水果，含蛋白质高的食物。"
        ]
    },
    "cause_info": "传播途径(1)先天性感染：孕妇感染CMV后，通过胎盘将此病毒传播给胎儿，母亲在感染后可产生抗体，以后再次生育胎儿受感染的机会较少或症状较轻，甚至无症状，但不能完全阻止垂直传播的发生。(2)后天获得性感染：包括①围产期新生儿经产道或母乳感染，②密切接触感染，主要通过飞沫或经口感染，常经玩具传播给其他儿童，③经输血，器官移植感染。人群易感性年龄愈小，易感性愈高，症状也愈重，年长儿多呈不显性感染，CMV为细胞内感染，虽血中有抗体，也不能避免细胞内此病毒的持续存在，故初次感染后，CMV很难被宿主完全清除。流行特征CMV感染普遍存在于人类，感染呈世界性分布，CMV有不同的病毒株，抗体不能保护患儿免受其它病毒株的感染，CMV感染的发生与年龄，地区，经济状况有关，在居住拥挤，卫生条件差的地方感染率较高，在10%～25%健康人唾液中，10%健康妇女的宫颈中，2%～5%孕妇尿中，1%新生儿尿中，1%～2%青年的血中可发现此病毒，60%～90%成人血液中可含CMV的抗体，首都儿科研究所(1987)用ELISA测定北京地区30岁以上正常人群CMV-IgG抗体阳性率为90%。母体患原发CMV感染时，此病毒广泛存在于宿主的各种器官内，可随血流通过胎盘而感染胎儿，尤其在妊娠4个月内，更易造成胎儿损害，胎儿早期感染后，引起宿主细胞的细胞免疫耐受，从而允许病毒在细胞内缓慢增殖，造成器官损害，其后果严重者则引起流产，死产，轻则造成出生体重偏低或畸形，婴儿先天性感染常带有明显的遗留损害的危险，特别是对中枢神经系统影响较多。妊娠期复发感染不一定导致胎儿先天性感染，此时母体病毒量较原发者少，婴儿经宫颈感染时，在出生头几个月内有被感染的高度危险，后天获得性感染大都无症状，但可持续或间歇性排出病毒，发病时症状亦较轻。传播途径(1)先天性感染：孕妇感染CMV后，通过胎盘将此病毒传播给胎儿，母亲在感染后可产生抗体，以后再次生育胎儿受感染的机会较少或症状较轻，甚至无症状，但不能完全阻止垂直传播的发生。(2)后天获得性感染：包括①围产期新生儿经产道或母乳感染，②密切接触感染，主要通过飞沫或经口感染，常经玩具传播给其他儿童，③经输血，器官移植感染。人群易感性年龄愈小，易感性愈高，症状也愈重，年长儿多呈不显性感染，CMV为细胞内感染，虽血中有抗体，也不能避免细胞内此病毒的持续存在，故初次感染后，CMV很难被宿主完全清除。流行特征CMV感染普遍存在于人类，感染呈世界性分布，CMV有不同的病毒株，抗体不能保护患儿免受其它病毒株的感染，CMV感染的发生与年龄，地区，经济状况有关，在居住拥挤，卫生条件差的地方感染率较高，在10%～25%健康人唾液中，10%健康妇女的宫颈中，2%～5%孕妇尿中，1%新生儿尿中，1%～2%青年的血中可发现此病毒，60%～90%成人血液中可含CMV的抗体，首都儿科研究所(1987)用ELISA测定北京地区30岁以上正常人群CMV-IgG抗体阳性率为90%。母体患原发CMV感染时，此病毒广泛存在于宿主的各种器官内，可随血流通过胎盘而感染胎儿，尤其在妊娠4个月内，更易造成胎儿损害，胎儿早期感染后，引起宿主细胞的细胞免疫耐受，从而允许病毒在细胞内缓慢增殖，造成器官损害，其后果严重者则引起流产，死产，轻则造成出生体重偏低或畸形，婴儿先天性感染常带有明显的遗留损害的危险，特别是对中枢神经系统影响较多。妊娠期复发感染不一定导致胎儿先天性感染，此时母体病毒量较原发者少，婴儿经宫颈感染时，在出生头几个月内有被感染的高度危险，后天获得性感染大都无症状，但可持续或间歇性排出病毒，发病时症状亦较轻。",
    "prevent_info": "专业指导巨细胞病毒对人类的危害性很大，所以我们应积极预防其发生。(1)进行有意识的身体素质的锻炼，提高机体免疫机能及抗病能力，特别是育龄期妇女，以减少巨细胞病毒对胎儿的严重危害。(2)对于孕妇或有慢性消耗性疾病，免疫力低下等患者要注意保护，使她们远离传染源。(3)注意环境卫生，饮食卫生。(4)乳汁中巨细胞病毒阳性者，不应哺乳。(5)免疫防治，尚在研究和探索中。CMV引起细胞内感染后，灭活疫苗无明显预防的作用，怀孕早期发现有CMV原发感染及/或羊水细胞中有CMV抗原时，应中止妊娠，减毒活疫苗可使被接种者产生抗体，并产生对CMV的细胞免疫，减少症状性CMV感染的发生，CMV高价免疫球蛋白对血清CMV阴性的骨髓移植受者的症状性CMV感染，有一定的保护作用，但不能预防再感染，在接触患儿尿液或唾液后应仔细洗手，以预防后天性CMV感染。预防输新鲜血引起的CMV感染，可用下列方法：①使用冷冻血液或经冲洗的血液；②血液输入前须贮存48小时以上；③使用经放射线照射过的血液；④使用血液滤器除去血液中的巨细胞。",
    "symptom_info": [
        [
            "生长缓慢",
            "黄疸",
            "淋巴结肿大",
            "末梢神经炎",
            "抽搐",
            "耳聋",
            "毒血症",
            "胆道梗阻",
            "免疫力降低",
            "视神经萎缩",
            "我要提问"
        ],
        [
            "本病临床表现轻重不等，全身性巨细胞包涵体病主要发生于新生儿和幼婴期，如此时见到黄疸，肝脾肿大，皮肤瘀点，小头畸形，颅内钙化等，应注意与弓形体病，败血症，先天性胆道梗阻，乳儿肝炎，全身性单纯疱疹，先天性白血病，先天性风疹综合征等鉴别，智力低下，运动障碍，脑性瘫痪等症状一般在较大婴儿才能被发现。儿童期出现下列情况时，要考虑获得性巨细胞包涵体病的可能性：①不能以其他病因解释的慢性肝病或迁延性间质性肺炎；②临床类似传染性单核细胞增多症，但抗EB病毒衣壳抗原的嗜异凝集试验阴性，往往发生于手术（尤其开心手术）后接受大量新鲜血者；③接受免疫抑制剂治疗的慢性消耗性疾病患儿（如白血病，恶性肿瘤），接受器官移植的受者，如发生较严重的肺炎，往往是CMV感染所致。遇到上述情况时，要进行病毒学和血清学检测才能明确诊断。大多CMV感染是不显性的，感染后的表现多种多样，有症状者分为两个类型：1、先天性感染： 约10％患儿在出生后有明显症状，表现为肝脾肿大，持续性黄疸，皮肤瘀点，小头畸形，脉络膜视网膜炎，智力低下和运动障碍等，上述任何一项表现都可单独存在，并可伴有生长缓慢，烦躁，有时发热，体温自微热至40℃，但因出生时仅有一小部分患儿有临床症状，故多数不能确定诊断，如生后数月至数年才出现症状者，也可表现为听力丧失，轻度神经系统症状及发育障碍，以致影响学习，先天性巨细胞包涵体病患儿，可出现各种先天畸形，可有痉挛状态，两侧瘫痪，癫痫样抽搐，视神经萎缩，耳聋（约10％患儿发生耳聋），并可对细菌感染的敏感性增加，有的无症状先天性CMV感染的患儿，虽体格发育正常，仍可有先天畸形及听力损害，但其发生率和严重程度均低于有症状的患儿。2、获得性感染： 本病为自限性疾病，临床表现一般较轻，虽然多数婴儿为亚临床感染，但其症状的发生率仍较成人为高，表现为肝，脾和淋巴结肿大，皮疹，支气管炎或肺炎等，也可出现肝炎，与先天性感染患儿不同者为神经系统极少被侵犯，儿童期感染常通过呼吸道获得，常为不显性，但成为长期带毒者，偶可出现迁延性肝炎或间质性肺炎，多次接受新鲜血液输血的患儿，也可发生此病，其表现可酷似传染性单核细胞增多症，但EB病毒衣壳抗原的嗜异凝集反应和IgM抗体始终阴性，也可引起溶血性贫血或感染性末梢神经炎，不显性CMV感染的激活常发生于各种因素使机体免疫力降低的情况下，可使潜在的病毒感染被激活而发病，这些因素包括妊娠，器官移植，应用免疫抑制剂或抗代谢药物，外科手术，巨血病，肿瘤等，可出现肺炎，肝炎视网膜炎，间质性肺炎是骨髓移植受者CMV感染最严重的后果，其发生率达40％，病死率达90％，AIDS患儿具有较高的CMV感染率，其特点是迁延的病毒血症，病情呈进行性发展，常为最常见的死因。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "尿常规",
        "补体结合试验",
        "尿沉渣"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}