{
    "url": "http://jib.xywy.com/il_sii/gaishu/250.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "先天性主动脉瓣下狭窄"
        ],
        "name": "先天性主动脉瓣下狭窄",
        "desc": [
            "先天性主动脉瓣下狭窄在先天性左室流出道梗阻的病例中占3%～8%，仅次于主动脉瓣狭窄，它有两种常见的类型：①局限型动脉瓣下狭窄 占70%，又包括隔膜样瓣下狭窄，是主动脉瓣下1.0～1.5cm有纤维性隔膜造成狭窄，和纤维肌隔样瓣下狭窄(纤维性隔膜合并纤维肌性增厚造成的局限型狭窄)。②弥漫型主动脉瓣下狭窄 是左心室流出道肌肉弥漫型增厚造成的管状狭窄，又称为隧道性瓣下狭窄。主动脉瓣下狭窄病例，主动脉瓣大多正常，呈三瓣叶型。有的病例瓣叶稍增厚，或并有轻度关闭不全。少数病人可兼有双瓣型主动脉瓣狭窄。左心室心肌呈现高度向心性肥厚，心内膜下血供不足可引致心肌纤维化。有时心室间隔心肌肥厚程度较左心室后壁更为显著，易与阻塞性肥厚性心肌病相混淆。本病常合并其他畸形如动脉导管未闭、主动脉缩窄、主动脉弓离断、室间隔缺损和主动脉瓣畸形，合并主动脉瓣狭窄最多见，占50%～60%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：主动脉瓣关闭不全心内膜炎猝死",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(50000-70000元)",
            "视主动脉口狭窄程度而异。轻度狭窄，预后良好，可活至老年，但可并发亚急性细菌性心内膜炎。重度狭窄则随着年龄增大，狭窄加重，及至儿童期多因心肌缺氧、心室颤动而死亡。"
        ]
    },
    "cause_info": "病因：主动脉瓣下狭窄占左室流出道阻塞性病变的20%~25%,可由先天因素或心肌异常肥厚(原发或继发)引起]，先天性主动脉瓣下狭窄是1种少见的先天畸形,约占先天性心脏病的0·5%，在正常发育情况下,心球大部退化,其左侧部分则融入右室漏斗部,如果因任何原因导致心球未能退化则产生瓣下阻塞,1965年Edwards[4]对其病理机制有详尽的阐述，Reis等认为先天性主动脉瓣下狭窄可能是固有的或肥厚性的,前1种情况分为局限型瓣下狭窄，管型瓣下狭窄和二尖瓣畸形3种,局限型瓣下狭窄又进一步分为局限的膜状狭窄和纤维肌性狭窄，亦有人提出将左室流出道阻塞性病变分为3种解剖类型,即薄膜型，纤维肌环型和管型，心肌异常肥厚所致狭窄可原发于心肌本身病变,如肥厚型心肌病等,或继发于各种原因引起的主动脉瓣及瓣上阻塞性病变,其病理，局部解剖模式，外科治疗方法和治疗效果与先天性主动脉瓣下局限性狭窄均有不同。病因：主动脉瓣下狭窄占左室流出道阻塞性病变的20%~25%,可由先天因素或心肌异常肥厚(原发或继发)引起]，先天性主动脉瓣下狭窄是1种少见的先天畸形,约占先天性心脏病的0·5%，在正常发育情况下,心球大部退化,其左侧部分则融入右室漏斗部,如果因任何原因导致心球未能退化则产生瓣下阻塞,1965年Edwards[4]对其病理机制有详尽的阐述，Reis等认为先天性主动脉瓣下狭窄可能是固有的或肥厚性的,前1种情况分为局限型瓣下狭窄，管型瓣下狭窄和二尖瓣畸形3种,局限型瓣下狭窄又进一步分为局限的膜状狭窄和纤维肌性狭窄，亦有人提出将左室流出道阻塞性病变分为3种解剖类型,即薄膜型，纤维肌环型和管型，心肌异常肥厚所致狭窄可原发于心肌本身病变,如肥厚型心肌病等,或继发于各种原因引起的主动脉瓣及瓣上阻塞性病变,其病理，局部解剖模式，外科治疗方法和治疗效果与先天性主动脉瓣下局限性狭窄均有不同。",
    "prevent_info": "视主动脉口狭窄程度而异，轻度狭窄，预后良好，可活至老年，但可并发亚急性细菌性心内膜炎，重度狭窄则随着年龄增大，狭窄加重，及至儿童期多因心肌缺氧，心室颤动而死亡，至于因左室衰竭引起死亡者少见，婴儿期主动脉口狭窄严重者，则死于心力衰竭。",
    "symptom_info": [
        [
            "收缩早期喀喇音",
            "胸闷",
            "先天性心脏传导",
            "钙化",
            "我要提问"
        ],
        [
            "主动脉瓣下狭窄在婴幼儿期不产生重度左心室排血梗阻，临床症状也不严重，因此极少需在婴幼儿期施行手术治疗，但进入童年期，梗阻性病变发展较为迅速，由于受狭窄后血液湍流的冲击，主动脉瓣叶往往增厚，产生主动脉瓣关闭不全，且易并发心内膜炎。主动脉瓣下狭窄在先天性主动脉口狭窄中约占25%，常见的有两种类型：(1)纤维隔膜型：主动脉瓣环下方约1cm处有薄膜环状纤维组织，部分或全部环绕左心室流出道血流必需通过隔膜中央或偏向一侧的小孔而进入主动脉，引致血流梗阻，少数病例纤维隔膜与主动脉瓣叶之间或与二尖瓣前瓣叶之间有纤维粘连。(2)主动脉瓣下纤维隧道型狭窄：此型较少见，在主动脉瓣下狭窄中约占20%，纤维组织呈管道状，从主动脉瓣环下方1～2.5cm起向下延伸入左心室流出道的远段，纤维管道一般内径约为1cm，长度自1cm到3cm，管道长者往往主动脉瓣环狭小，血流梗阻程度重。主动脉瓣下狭窄的类型：⑴纤维隧道型狭窄；⑵纤维隔膜型狭窄。主动脉瓣下纤维狭窄的临床表现：X线，心电图，心导管检查结果均与主动脉瓣膜狭窄相似，但极少听到收缩早期喀喇音，二尖瓣前瓣叶活动度受纤维狭窄限制的病例在心尖区可听到因二尖瓣关闭不全产生的舒张中期杂音，胸部X线摄影升主动脉一般不呈现狭窄后扩大，主动脉瓣叶无钙化征象，少数病例左心导管检查时连续记录左心室流出道和主动脉压力曲线，可能在左心室流出道记录到收缩压与主动脉相同，舒张压与左心室相同，介于左心室和主动脉之间的第三种压力曲线。选择性左心室造影可显示左心室流出道局限性很短的环状隔膜型狭窄，或较长的隧道型狭窄。双维超声心动图检查：在左心室长轴切面可直接显示主动脉瓣下方距主动脉瓣环约1cm处的纤维隔膜和其中央部位小孔或在左心室流出道显示较长的纤维管状狭窄，狭窄段后壁即为二尖瓣前瓣叶。"
        ]
    ],
    "inspect_info": [
        "动态心电图（Holter监测）",
        "心电图",
        "血氧含量",
        "造影检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(50000-70000元)"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "咸鸭蛋",
            "鸡蛋黄",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "黄瓜猪肉水饺",
            "黄瓜三丝汤",
            "黄瓜拌绿豆芽",
            "干豆腐拌黄瓜",
            "烧黄瓜",
            "黄瓜鸡片汤",
            "拌西红柿黄瓜",
            "薏米扁豆老黄瓜汤"
        ]
    },
    "drug_info": []
}