{
    "url": "http://jib.xywy.com/il_sii/gaishu/252.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "先天性动脉导管未闭"
        ],
        "name": "先天性动脉导管未闭",
        "desc": [
            "动脉导管原本系胎儿时期肺动脉与主动脉间的正常血流通道，由于胎儿期肺部不参与呼吸功能，来自右心室的大部分肺动脉血经动脉导管进入降主动脉，而左心室的血液则进入升主动脉，故动脉导管为胚胎时期特殊循环方式所必需。出生后，随着肺部膨胀并承担气体交换功能，肺循环和体循环各司其职，由于动脉导管具有收缩的特性，出生后动脉导管逐渐自行闭合。如动脉导管持续不闭合，则称为动脉导管未闭。由于动脉导管导致大量血流由降主动脉分流入肺动脉，增加心脏负担，易导致心功能不全，出现生长发育迟缓，容易感冒、发烧或者肺炎，需要施行手术治疗，中断其血流。动脉导管未闭并存于肺血流减少的紫绀型心脏病时，导管是其赖以存活的重要条件，当作别论。动脉导管未闭是一种较常见的先天性心血管畸形，占先天性心脏病总数的12～15%，女性约为男性的两倍。动脉导管未闭亦可以与其他心血管畸形如室间隔缺损、房间隔缺损等并存。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.005%(占先天性心脏病的5%-10%)",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：假性动脉瘤乳糜胸",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "遗传是主要的内因。在胎儿期任何影响心脏胚胎发育的因素均可能造成心脏畸形，如孕母患风疹、流行性感冒、腮腺炎、柯萨奇病毒感染、糖尿病、高钙血症等，孕母接触放射线；孕母服用抗癌药物或甲糖宁等药。"
        ]
    },
    "cause_info": "遗传因素（60%）遗传是主要的病因。在胎儿期任何影响心脏胚胎发育的因素均可能造成心脏畸形，如孕母患风疹，流行性感冒，腮腺炎，柯萨奇病毒感染，糖尿病，高钙血症等，孕母接触放射线；孕母服用抗癌药物或甲糖宁等药。发病机制胎儿的动脉导管从第六主动脉鳃弓背部发育而来，构成胎儿血循环主动脉，肺动脉间的生理性通道，胎儿期肺小泡全部萎陷，不含有空气，且无呼吸活动，因而肺血管阻力很大，故右心室排出的静脉血，大都不能进入肺内循环进行氧合，由于肺动脉压力高于主动脉，因此进入肺动脉的大部分血液将经动脉导管流入主动脉再经脐动脉而达胎盘 ，在胚盘内与母体血液进行代谢交换，然后纳入脐静脉回流入胎儿血循环。遗传是主要的病因。在胎儿期任何影响心脏胚胎发育的因素均可能造成心脏畸形，如孕母患风疹，流行性感冒，腮腺炎，柯萨奇病毒感染，糖尿病，高钙血症等，孕母接触放射线；孕母服用抗癌药物或甲糖宁等药。胎儿的动脉导管从第六主动脉鳃弓背部发育而来，构成胎儿血循环主动脉，肺动脉间的生理性通道，胎儿期肺小泡全部萎陷，不含有空气，且无呼吸活动，因而肺血管阻力很大，故右心室排出的静脉血，大都不能进入肺内循环进行氧合，由于肺动脉压力高于主动脉，因此进入肺动脉的大部分血液将经动脉导管流入主动脉再经脐动脉而达胎盘 ，在胚盘内与母体血液进行代谢交换，然后纳入脐静脉回流入胎儿血循环。",
    "prevent_info": "动脉导管闭合术中大出血所致的手术死亡率，视导管壁质地，采用闭合导管的手术方式以及手术者技术的高低等而导，一般应在1%以内，导管单纯结扎术或钳闭术有术后导管再通可能，其再通率一般在1%以上，加垫结扎术后复通率低于前二者，动脉导管闭合术的远期效果，视术前有否肺血管继发性病变及其程度，在尚未发生肺血管病变之前接受手术的病人，可完全康复，寿命如常人；肺血管病变严重呈不可逆转者，术后肺血管阻力仍高，右心负荷仍重，效果较差。",
    "symptom_info": [
        [
            "收缩期杂音",
            "水冲脉",
            "毛细血管搏动",
            "杵状指（趾）",
            "新生儿心力衰竭",
            "紫绀",
            "我要提问"
        ],
        [
            "动脉导管未闭的临床表现：主要取决于主动脉至肺动脉分流血量的多寡以及是否产生继发肺动脉高压和其程度。轻者可无明显症状，重者可发生心力衰竭。常见的症状有劳累后心悸、气急、乏力，易患呼吸道感染和发育不良。抗生素广泛应用以来，细菌性动脉内膜炎已少见。晚期肺动脉高压严重，产生逆向分流时，出现下半身紫绀。先天性动脉导管未闭体检时，典型的体征是胸骨左缘第2肋间听到响亮的连续性机器样杂音，伴有震颤。肺动脉第2音亢进，但常被响亮的杂音所掩盖。分流量较大者，在心尖区尚可听到因二尖瓣相对性狭窄产生的舒张期杂音。测血压示收缩压多在正常范围，而舒张压降低，因而脉压增宽，四肢血管有水冲脉和枪击声。婴幼儿可仅听到收缩期杂音。晚期出现肺动脉高压时，杂音变异较大，可仅有收缩期杂音，或收缩期杂音亦消失而代之以肺动脉瓣关闭不全的舒张期杂音(Graham Steell杂音)。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "二维超声心动图",
        "胸部平片",
        "血氧含量"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "咸鸭蛋",
            "鸡肝",
            "杏仁",
            "白扁豆"
        ],
        "recommand": [
            "番茄芦笋紫菜汤",
            "凉拌番茄",
            "番茄芹菜汁",
            "番茄马铃薯椰菜排骨汤",
            "番茄洋葱芹菜汁",
            "番茄柠檬汁",
            "番茄西柚汁",
            "洋葱虾米豆腐番茄汤"
        ]
    },
    "drug_info": []
}