{
    "url": "http://jib.xywy.com/il_sii/gaishu/253.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "先天性动静脉瘘"
        ],
        "name": "先天性动静脉瘘",
        "desc": [
            "动静脉瘘指动静脉之间存在异常通道，此异常通道称为动静脉的瘘口。先天性动静脉瘘是由于胚胎的中胚层在发育演变过程中，动静脉残留的异常通道而引起。病变可发生于人体任何部位，一般多见于四肢，常累及许多细小动静脉分支，瘘口具多发性，病变常呈弥漫性，瘘口细小时一般无血管搏动和杂音，动脉造影也经常难以观察到瘘口所在，因而在诊断和治疗上均有一定困难。动静脉瘘常见于下肢K-T综合征患者，其肢体增长、增粗，皮肤温度升高、静脉曲张、血管瘤等是常见的症状。在骨骺闭合前，先天性动静脉瘘的存在能刺激骨骼生长，常伴有毛发增长、出汗等现象。患肢皮肤温度显著高于正常。由于静脉压力增高，导致浅静脉曲张，可并发色素沉着和溃疡。可以出现缺血症状，如苍白、麻木甚至坏疽。先天性血管瘤常和动静脉瘘并存。体检时在病变部位可触及震颤。震颤多在病变最明显的部位和皮肤温度增高的近侧，病变广泛则整个肢体均可触及。有震颤的部位可闻及血管杂音。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺栓塞",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗 物理治疗",
            "治疗周期：2-4月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "妊娠期间尽量避免接触可影响胎儿发育的一切因素。"
        ]
    },
    "cause_info": "(一)发病原因原始血管和血细胞均是起源于中胚层的间充质，早期胚胎体节尚未形成时，在卵黄囊及体蒂的外中胚里，部分细胞集中形成大小不等的细胞群，称为血岛，血岛渐渐伸展并相互连接形成原始的毛细血管丛，动脉和静脉起源于时间同一的毛细血管丛，血管的胚胎发育过程，大致可分为丛状期，网状期和管干形成期三个阶段，在网状期，如果扩大的血管交通集聚，并趋向于融合一起就可产生动静脉瘘，在组织学上可见到无数平行的血管融合不全，并多处互相交通，这些交通往往极其细小称为微小动静脉瘘，在管干形成期，大体循环动静脉之间继续保留异常广泛的交通称为大动静脉瘘，至于什么原因引起血管原基发育异常形成血管畸形仍有许多争论，某些学者认为先天性动静脉瘘是染色体畸形的遗传，但 Desaive和Bessone840例先天性畸形，仅7例提示有遗传史，在妊娠早期，毒性感染，代谢紊乱，胎位和脐带位置不正常引起压迫创伤，可影响正常的胎儿发育，内分泌和植物神经系统调节失常也可影响动脉，静脉和淋巴系统的发育，循环系统的胚胎发育一般分为3个阶段：①未分化的血管原始期：未分化的间质细胞形成束状并伴有血管细胞的发育，这些早期的毛细血管细胞自发形成管状结构，生物学上类似毛细血管瘤来源的细胞。②网状期：原始的动脉和静脉管道开始分化，但主干动脉和静脉尚未出现。③血管基于形成期：成熟血管形成，循环系统胚胎发育的任何一期或发育全过程中，出现发育停滞或异常均可导致血管畸变，其中网状期的发育停滞较容易导致CAVF，扩张的血管沟通，聚集并趋于融合，组织学上可看到血管沟通往往极其细小，称为微小动静脉瘘;血管基干形成期的发育异常使异常血管腔道持续存在，形成较大的动静脉瘘。(二)发病机制1.分类(1)Malan和Puglionisi分类法：Malan和Puglionisi将CAVF分为2种类型：①主干动静脉瘘：有局部或弥漫型，低活动性或高活动性;②动静脉血管瘤：单个或弥漫型，低活动性或高活动性，再以形态学变异为基础，进一步分出单一主干，丛状，动脉瘤样或局限型等亚型。(2)Szilagyi分类法：Szilagyi等以周围循环系统的胚胎学发育为基础，提出CAVF的另一个简单分类：①未分化血管网状期发育停滞导致血管瘤;②网状期发育停滞导致先天性动静脉瘘，根据异常交通血管的大小和血管造影所示的部位，再将其分为微小瘘口和大瘘口动静脉瘘;③血管基干形成期发育异常，则导致异常血管腔道。(3)Vollmar分类法：1976年，Vollmar从外科学角度将CAVF按形态学分为3型，Ⅰ型：周围动静脉主干间存在横轴方向交通支;Ⅱ型：周围动静脉主干间，横轴方向有众多细小的交通支，且累及局部软组织和骨骼，此型最多见;Ⅲ型：局限性纵轴方向动静脉短路，多见于脑部，四肢少见。2.部位CAVF可发生于人体任何部位，并累及病变区域的所有组织，它最常见于四肢，下肢较上肢多见，它也可累及中枢神经系统，包括大脑和脊髓，并有异常的临床表现，盆腔先天性动静脉瘘虽然罕见，但因其病变范围广泛，可产生脏器压迫或阴道出血症状，发生在肺脏，肾脏及消化道等的CAVF也有报道。3.病理生理CAVF属于良性病变，但具有恶性肿瘤的生物学行为，病变不断发展和蔓延，常累及邻近的组织和器官，Holman将先天性动静脉瘘产生的循环系统改变，用血流动力学原理解释，即血液如同流动的液体，有潜在和自然地向低阻力和低压力处流动的本能，先天性动静脉瘘是高压力，高阻力的动脉系统和低压力，低阻力，高容量的静脉系统间的异常沟通，由于静脉端低阻力，使血液容易通过瘘口而不进入毛细血管床，产生血流动力学改变，根据动静脉交通的部位，管径的大小和数量，对局部和全身产生不同的作用，瘘口近端(流出道)动脉因血流增加而明显增粗和扭曲，动脉和静脉侧支循环增加，循环血容量增加导致瘘口近侧血管进行性扩张，远端动脉系统无明显血容量增加，根据瘘支的大小和相应阻力，当远端血管床阻力同侧支动脉阻力的比率超过其近侧动脉阻力的比率时，远端动脉血液发生逆流，大的慢性动静脉瘘，当瘘阻力低及瘘的侧支循环良好时，远端动脉可作为瘘支的流出道，瘘口附近静脉系统易产生高压，引起整个静脉床扩大和曲张，虽然关闭瘘口后可逆转心脏的扩大和静脉扩张，但长期病变使瘘口近侧动脉扩张和动脉瘤形成则可进行性发展，分流的血液量取决于瘘的直径，类型和离心脏的远近，一般瘘口越大，离心脏越近，分流的血液也越多。病变区域静脉动脉化，血管壁平滑肌细胞肥厚，但未出现弹力层，动静脉瘘的局部作用直接与瘘支大小有关，流经瘘支的动脉血流“窃血”，可导致周围组织灌注压降低，产生缺血，而在瘘口远端的静脉压升高，则产生静脉高压的一系列临床表现，包括远侧静脉血液淤滞，静脉瓣膜功能不全，偶有逆向血流，动静脉瘘的全身性表现包括心排血量增加，心率加快，心脏扩大，心肌肥厚，舒张压降低伴脉压增大和血容量增加等，少数情况下，如果经瘘支的血流量很大，则心排血量的增加可使心率加快，心肌收缩力降低，最终产生高排血量性心力衰竭，由于CAVF瘘支较多而细小，其对全身循环系统的影响不如后天性动静脉瘘明显。(一)发病原因原始血管和血细胞均是起源于中胚层的间充质，早期胚胎体节尚未形成时，在卵黄囊及体蒂的外中胚里，部分细胞集中形成大小不等的细胞群，称为血岛，血岛渐渐伸展并相互连接形成原始的毛细血管丛，动脉和静脉起源于时间同一的毛细血管丛，血管的胚胎发育过程，大致可分为丛状期，网状期和管干形成期三个阶段，在网状期，如果扩大的血管交通集聚，并趋向于融合一起就可产生动静脉瘘，在组织学上可见到无数平行的血管融合不全，并多处互相交通，这些交通往往极其细小称为微小动静脉瘘，在管干形成期，大体循环动静脉之间继续保留异常广泛的交通称为大动静脉瘘，至于什么原因引起血管原基发育异常形成血管畸形仍有许多争论，某些学者认为先天性动静脉瘘是染色体畸形的遗传，但 Desaive和Bessone840例先天性畸形，仅7例提示有遗传史，在妊娠早期，毒性感染，代谢紊乱，胎位和脐带位置不正常引起压迫创伤，可影响正常的胎儿发育，内分泌和植物神经系统调节失常也可影响动脉，静脉和淋巴系统的发育，循环系统的胚胎发育一般分为3个阶段：①未分化的血管原始期：未分化的间质细胞形成束状并伴有血管细胞的发育，这些早期的毛细血管细胞自发形成管状结构，生物学上类似毛细血管瘤来源的细胞。②网状期：原始的动脉和静脉管道开始分化，但主干动脉和静脉尚未出现。③血管基于形成期：成熟血管形成，循环系统胚胎发育的任何一期或发育全过程中，出现发育停滞或异常均可导致血管畸变，其中网状期的发育停滞较容易导致CAVF，扩张的血管沟通，聚集并趋于融合，组织学上可看到血管沟通往往极其细小，称为微小动静脉瘘;血管基干形成期的发育异常使异常血管腔道持续存在，形成较大的动静脉瘘。(二)发病机制1.分类(1)Malan和Puglionisi分类法：Malan和Puglionisi将CAVF分为2种类型：①主干动静脉瘘：有局部或弥漫型，低活动性或高活动性;②动静脉血管瘤：单个或弥漫型，低活动性或高活动性，再以形态学变异为基础，进一步分出单一主干，丛状，动脉瘤样或局限型等亚型。(2)Szilagyi分类法：Szilagyi等以周围循环系统的胚胎学发育为基础，提出CAVF的另一个简单分类：①未分化血管网状期发育停滞导致血管瘤;②网状期发育停滞导致先天性动静脉瘘，根据异常交通血管的大小和血管造影所示的部位，再将其分为微小瘘口和大瘘口动静脉瘘;③血管基干形成期发育异常，则导致异常血管腔道。(3)Vollmar分类法：1976年，Vollmar从外科学角度将CAVF按形态学分为3型，Ⅰ型：周围动静脉主干间存在横轴方向交通支;Ⅱ型：周围动静脉主干间，横轴方向有众多细小的交通支，且累及局部软组织和骨骼，此型最多见;Ⅲ型：局限性纵轴方向动静脉短路，多见于脑部，四肢少见。2.部位CAVF可发生于人体任何部位，并累及病变区域的所有组织，它最常见于四肢，下肢较上肢多见，它也可累及中枢神经系统，包括大脑和脊髓，并有异常的临床表现，盆腔先天性动静脉瘘虽然罕见，但因其病变范围广泛，可产生脏器压迫或阴道出血症状，发生在肺脏，肾脏及消化道等的CAVF也有报道。3.病理生理CAVF属于良性病变，但具有恶性肿瘤的生物学行为，病变不断发展和蔓延，常累及邻近的组织和器官，Holman将先天性动静脉瘘产生的循环系统改变，用血流动力学原理解释，即血液如同流动的液体，有潜在和自然地向低阻力和低压力处流动的本能，先天性动静脉瘘是高压力，高阻力的动脉系统和低压力，低阻力，高容量的静脉系统间的异常沟通，由于静脉端低阻力，使血液容易通过瘘口而不进入毛细血管床，产生血流动力学改变，根据动静脉交通的部位，管径的大小和数量，对局部和全身产生不同的作用，瘘口近端(流出道)动脉因血流增加而明显增粗和扭曲，动脉和静脉侧支循环增加，循环血容量增加导致瘘口近侧血管进行性扩张，远端动脉系统无明显血容量增加，根据瘘支的大小和相应阻力，当远端血管床阻力同侧支动脉阻力的比率超过其近侧动脉阻力的比率时，远端动脉血液发生逆流，大的慢性动静脉瘘，当瘘阻力低及瘘的侧支循环良好时，远端动脉可作为瘘支的流出道，瘘口附近静脉系统易产生高压，引起整个静脉床扩大和曲张，虽然关闭瘘口后可逆转心脏的扩大和静脉扩张，但长期病变使瘘口近侧动脉扩张和动脉瘤形成则可进行性发展，分流的血液量取决于瘘的直径，类型和离心脏的远近，一般瘘口越大，离心脏越近，分流的血液也越多。病变区域静脉动脉化，血管壁平滑肌细胞肥厚，但未出现弹力层，动静脉瘘的局部作用直接与瘘支大小有关，流经瘘支的动脉血流“窃血”，可导致周围组织灌注压降低，产生缺血，而在瘘口远端的静脉压升高，则产生静脉高压的一系列临床表现，包括远侧静脉血液淤滞，静脉瓣膜功能不全，偶有逆向血流，动静脉瘘的全身性表现包括心排血量增加，心率加快，心脏扩大，心肌肥厚，舒张压降低伴脉压增大和血容量增加等，少数情况下，如果经瘘支的血流量很大，则心排血量的增加可使心率加快，心肌收缩力降低，最终产生高排血量性心力衰竭，由于CAVF瘘支较多而细小，其对全身循环系统的影响不如后天性动静脉瘘明显。",
    "prevent_info": "本病为先天性疾病，故无有效的预防措施，诊断里需要与各部位的病变进行鉴别诊断，同时要防止并发症的发生，特别是要防止栓塞物经瘘口转移引起其它栓塞性疾病。",
    "symptom_info": [
        [
            "呼吸困难",
            "下腰部疼痛",
            "心脏扩大",
            "静脉曲张",
            "肌肉萎缩",
            "疲劳",
            "紫绀",
            "皮温降低",
            "发绀",
            "压迫瘘口试验",
            "我要提问"
        ],
        [
            "大多数先天性动静脉瘘在出生时就存在，一般隐伏，无任何临床症状，并不引起父母注意，青春发育内分泌的影响，外伤，过度活动等因素往往会激发动静脉瘘病变活跃起来。㈠肢体增长，增粗过度发育：青少年骨骼端尚未闭合交，动静脉瘘已存在，故患肢一般比健侧长，肢体周长增加，这种肥大包括骨骼和软组织因素，骨骼延长和皮质增厚，肢体之长度比健侧长2～5cm，病人常感到肢体沉重，肿胀和疼痛，有时有下腰部疼痛，这是因为肢体长度不等而出现现盆倾斜和脊术弯曲所造成。㈡皮肤胎痣，温度和结构的变化：先天性动静脉瘘常和先天性血管瘤并存在于同一部位，血管病为毛细血管状血管瘤，蓝红色，有的平坦，有的高突于皮肤表现，大小不等，有的为数厘米直径，也有环绕整个肢体，静脉功能不全时皮煞费苦心紫绀，动脉功能不全皮色苍白，皮肤颜色可受体位改变影响，皮温在瘘部增高，Gilmon和Bolam曾报道有1例，病侧的皮温比健侧相同部位高达1.5℃，瘘的近心端趋于正常，但远端皮温降低，皮温增高常有局部出汗，在动静脉瘘搏动性肿块表现，皮肤结构有腐蚀，萎缩的变化，皮肤薄而透明，慢性静脉淤滞部位，皮肤有硬化增厚，失去弹性。㈢静脉曲张，溃疡和坏疽：动静脉瘘存在的部位，常首先表现为局部静脉显著曲张，瘘孔较大时，曲张的静脉有搏动，可并发皮肤溃疡，皮炎和出血，少数病人由于远端肢体血液循环障碍，在足的远端和手部可出现溃疡和坏疽。根据瘘口大小和发生部位，一般可分三型：①干状动静脉瘘，在周围动静脉主干之间在横轴方向有交通支，多数的瘘口稍大，所以动静脉之间分流也多，在病变部位可出现杂音，震颤，静脉曲张和蜿蜒状动脉瘤。②瘤样动静脉瘘：在周围动静脉主干之间，横轴方向有细小众多的交通支，而且累及局部软组织和骨骼，局部组织伴瘤样的篾宾主张，一般血液分流量较少，局部无杂音和震颤。③混合型：有干状和瘤样的多发性动，静脉交通。1.症状：约2/3的CAVF患者病情较为复杂，虽然大多数病变在出生时已经存在，但通常在青春期才出现症状，妊娠和外伤可加重病情，临床表现随瘘口的部位不同而有所变化，皮下先天性动静脉瘘或累及头，颈部的病变可导致畸形，影响美观，肢体动静脉瘘者病变部位静脉曲张，发热，疼痛，肿胀，畸形或生长异常，如单侧肢体明显浅静脉曲张或静脉曲张发生于罕见部位要警惕CAVF的可能，如果患者瘘支较大，出现明显的血流动力学变化，则可伴有全身性症状，包括劳累后呼吸困难或易疲劳等，内脏器官CAVF可表现有局部或全身症状，如胃肠道动静脉瘘可有不明原因的消化道出血，肾脏病变可表现有血尿或高血压。2.体征：体征随病变的程度和范围而各异。(1)浅表部位先天性动静脉瘘：①皮肤表现：大多数患者有皮肤改变，50%左右局限于肢体的病变有胎痣和血管瘤样表现。②皮温异常：受累肢体常有皮温升高，但肢体远端皮温可较正常低。③可有肢体肿胀和毛发增生。④静脉高压：出现慢性静脉功能不全的体征，如水肿，皮肤增厚，色素沉着，溃疡和出血等，溃疡常发生于肢体远端，而原发性深静脉瓣膜功能不全，则发生于足靴区，CAVF的静脉曲张不随正常浅静脉部位分布，瘘口较大时，曲张浅静脉可有搏动性。⑤循环系统异常：瘘口部位常可触及震颤，听诊闻及特征性杂音，呈“机器样”伴收缩期增强，微小动静脉瘘有时可不明显，少数瘘口大，病程长的患者可并发心力衰竭，但大多数患者的心脏正常或仅轻度扩大。⑥Branham-Nicoladoni征(压迫瘘口试验)：压迫瘘口后，经瘘支分流的血流被迫进入动脉系统，周围循环阻力的增加和动脉系统内突然增加的额外血容量使血压上升，并刺激主动脉减压神经和颈动脉窦内的神经末梢，抑制血管舒缩中枢，使心率变慢，此征在CAVF全身症状不明显者中常缺如。⑦肢体发育异常：受累肢体可增粗，骨和软组织常肥厚，有时患肢可有毛发增生，多汗现象，上海第二医科大学附属第九人民医院血管外科报道45例肢体先天性动静脉瘘，均有不同程度的静脉曲张，毛发增生，皮肤潮红，多汗，皮温升高，胀痛，沉重感等异常，肢体增粗，增长45例(100%)，42例有血管杂音(93%)，34例可扪及震颤及静脉搏动(86%)，28例有皮肤色素沉着(62%)，12例有溃疡，坏疽(26%)，6例有肌肉萎缩(13%)，5例有出血史(11%)，3例表现为搏动性肿块(6%)。(2)内脏器官CAVF：肺脏先天性动静脉瘘从肺循环或体循环动脉中获得血供，源自肺循环系统的先天性动静脉瘘，仅10%有症状，患者常在30或40岁前即可得到诊断，女性患者是男性的2倍，约60%合并皮肤，黏膜毛细血管瘤(Rendu-Osler-Weber综合征)，这些病例中约60%位于胸膜脏层下方和肺下叶，心脏血液由右向左分流，但典型病变并不导致全身血流动力学的改变，临床表现有劳累后呼吸困难，易疲劳等，20%的病例中有脑脓肿，脑血管意外，咯血，血胸等并发症，体检常发现发绀和杵状指，同时合并肺部连续性血管杂音，吸气时增强，胸片检查常有单一，局限的非钙化病灶(占75%)，位于肺下叶内侧1/3处，不伴有心脏扩大，从体循环获得血供的肺动静脉瘘常见，主要从肱动脉，乳内动脉，肋间动脉或直接从主动脉获得，往往引起心脏血液从左向右分流，常有明显的血流动力学变化，导致心脏扩大和左心室肥厚。(3)其他内脏器官CAVF：肾脏病变患者50%有血尿和高血压，体检常发现腹部血管杂音;肠系膜或腹腔循环的动静脉瘘可有高血压，腹水或胃肠道出血;肝内动静脉瘘罕见，可有肝大，黄疸和暴发性心力衰竭。根据病史和体检，诊断一般并不困难，由于先天性动静脉瘘都伴有静脉曲张，因此，在儿童或青少年当发现静脉曲张而无明显原因时，尤其是单侧或不常见部位，应首先考虑先天性动静脉瘘的可能，如同时有肢体增长，增粗，局部组织肿胀，伴有海绵状血管瘤，有搏动及震颤，可闻及血管杂音等，则更有助于诊断。"
        ]
    ],
    "inspect_info": [
        "氧分压",
        "血管杂音",
        "造影检查",
        "脉搏",
        "CT检查",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗 物理治疗",
        "治疗周期": "2-4月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "冰糖",
            "啤酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "苦瓜豆腐汤",
            "苦瓜排骨汤",
            "三鲜苦瓜汤",
            "胡萝卜苦瓜汁",
            "苹果胡萝卜泥",
            "萝卜丝饼",
            "萝卜豆腐汤",
            "萝卜生菜汤"
        ]
    },
    "drug_info": []
}