{
    "url": "http://jib.xywy.com/il_sii/gaishu/254.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "先天性二尖瓣畸形"
        ],
        "name": "先天性二尖瓣畸形",
        "desc": [
            "先天性二尖瓣畸形可引致二尖瓣狭窄及/或关闭不全，Fisher于1902年即报道2例先天性二尖瓣畸形，60年代以后报道的病例日益增多。先天性二尖瓣畸形常与房室管畸形，大动脉错位、单心室、心房间隔缺损，心室间隔缺损、左心室流出道或主动脉出口狭窄、主动脉缩窄，法乐四联症等多种先天性心脏血管疾病合并存在。单独先天性二尖瓣畸形很少见，在先天性心脏血管疾病的尸检材料中仅占0.6%，在临床病例中占0.21～0.42%。二尖瓣由瓣环、瓣叶，腱索、乳头肌和左心房壁等结构组成，任何一个或数个组成结构发育异常均可产生先天性二尖瓣畸形，大多数病例多种组成结构均发育异常，致左侧房室血流通道多处发生狭窄。先天性二尖瓣狭窄是一种罕见的先天性疾病，病因尚不明确，目前主要认为是在胚胎发育的过程中发生异常而导致发育不全。先天性二尖瓣畸形的临床表现与后天获得的二尖瓣病变相似，但呈现症状的时间早，且无风湿热病史，约30%的病人在出生后1个月内、75%在出生后1年内呈现症状。常见的症状为气急、端坐呼吸、肺水肿和反复发作肺部感染。病情严重者由于并发肺循环高压，呈现充血性心力衰竭和发绀。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：房室管畸形单心室心室间隔缺损法乐四联症",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：3个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(50000-100000元)",
            "术后生存的病例虽然半数以上左心房、左心室之间仍有残余的舒张压差或心尖区仍可听到收缩期杂音，但近90%的病例心功能可恢复到I级。"
        ]
    },
    "cause_info": "先天性二尖瓣狭窄是一种罕见的先天性疾病，病因尚不明确，目前主要认为是在胚胎发育的过程中发生异常而导致发育不全，从病因病理方面来考虑，本病可以分为下面几种类型：(1)若发育不良的二尖瓣通过短的腱索附着到单组左室后中乳头肌上,且超声表现为二尖瓣回声增强，活动受限，同时可显示左室单组后中乳头肌，短的腱索附着和二尖开放受限,胸骨旁短轴，心尖观和M型超声也可见二尖瓣开放受限，则称为降落伞二尖瓣畸形(2)双孔二尖瓣畸形超声表现为左房室瓣倍增，显示为两个分开的瓣口,胸骨旁短轴观显示最理想，心尖观也能显示两个分开的瓣口和各自的瓣下支持结构,瓣下腱索和乳头肌发育异常，双孔二尖瓣畸形合并不同程度二尖瓣关闭不全。(3)两组乳头肌不对称的先天性二尖瓣畸形两组乳头肌的先天性二尖瓣狭窄超声表现为二尖瓣回声增强，开放受限，前外侧乳头肌为优势乳头肌，后中乳头肌较小。(4)两组乳头肌旋转的先天性二尖瓣畸形超声显示患者左室两组乳头肌明显旋转，变为内前和外后排列，二尖瓣口的方向也随之旋转。(5)三组乳头肌的先天性二尖瓣畸形患者左房室瓣与右房室瓣存在正常的偏移关系，但超声显示左室三组乳头肌，三个联合部位和三个瓣叶。先天性二尖瓣狭窄是一种罕见的先天性疾病，病因尚不明确，目前主要认为是在胚胎发育的过程中发生异常而导致发育不全，从病因病理方面来考虑，本病可以分为下面几种类型：(1)若发育不良的二尖瓣通过短的腱索附着到单组左室后中乳头肌上,且超声表现为二尖瓣回声增强，活动受限，同时可显示左室单组后中乳头肌，短的腱索附着和二尖开放受限,胸骨旁短轴，心尖观和M型超声也可见二尖瓣开放受限，则称为降落伞二尖瓣畸形(2)双孔二尖瓣畸形超声表现为左房室瓣倍增，显示为两个分开的瓣口,胸骨旁短轴观显示最理想，心尖观也能显示两个分开的瓣口和各自的瓣下支持结构,瓣下腱索和乳头肌发育异常，双孔二尖瓣畸形合并不同程度二尖瓣关闭不全。(3)两组乳头肌不对称的先天性二尖瓣畸形两组乳头肌的先天性二尖瓣狭窄超声表现为二尖瓣回声增强，开放受限，前外侧乳头肌为优势乳头肌，后中乳头肌较小。(4)两组乳头肌旋转的先天性二尖瓣畸形超声显示患者左室两组乳头肌明显旋转，变为内前和外后排列，二尖瓣口的方向也随之旋转。(5)三组乳头肌的先天性二尖瓣畸形患者左房室瓣与右房室瓣存在正常的偏移关系，但超声显示左室三组乳头肌，三个联合部位和三个瓣叶。",
    "prevent_info": "尚无有效预防措施，及时接受手术治疗，同时注意一些潜在的全并症并积极处理，是防止引起更为严重的危害的唯一有效措施，在手术效果上，二尖瓣狭窄病例，瓣膜修复整形术的手术死亡率为25～4%，二尖瓣关闭不全病人手术死亡率则仅3～1%，瓣膜替换术在二尖瓣狭窄病例手术死亡率为2～6%，二尖瓣关闭不全为3%，术后生存的病例虽然半数以上左心房，左心室之间仍有残余的舒张压差或心尖区仍可听到收缩期杂音，但近9%的病例心功能恢复到I级。",
    "symptom_info": [
        [
            "气急",
            "震颤",
            "充血",
            "紫绀",
            "收缩期杂音",
            "第一心音亢进",
            "端坐呼吸",
            "抬举性搏动",
            "二尖瓣返流",
            "心力衰竭",
            "我要提问"
        ],
        [
            "症状先天性二尖瓣畸形的临床表现与后天获得的二尖瓣病变相似，但呈现症状的时间早，且无风湿热病史，约30％的病人在出生后1个月内，75％在出生后1年内呈现症状，常见的症状为气急，端坐呼吸，肺水肿和反复发作肺部感染，病情严重者由于并发肺循环高压，呈现充血性心力衰竭和紫绀。体格检查：体格生长发育差，易倦乏，二尖瓣狭窄病例典型体征是心尖区舒张期滚筒样杂音，并可伴有震颤，第一心音亢进和开放拍击音，若瓣叶活动受限制则上述体征不明显，并发肺循环高压病例则肺动脉瓣区第2心音亢进分裂，肺部感染者可听到湿性罗音，二尖瓣关闭不全病例心尖区可见到，扪到有力的抬举性搏动，心尖区尚可听到全收缩期杂音传导到左腋部，常可听到第三心音，肺循环高压者肺动脉瓣区第二心音亢进分裂。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "多普勒超声心动图",
        "造影检查",
        "经食管超声心动图(TEE)"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "3个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(50000-100000元)"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "南瓜子仁",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "鸡肝",
            "杏仁",
            "白扁豆",
            "银鱼"
        ],
        "recommand": [
            "白菜粥",
            "椒盐白菜",
            "鸡冠白菜",
            "珊瑚白菜",
            "炸肉馅白菜盒",
            "桔汁白菜",
            "玻璃白菜汤",
            "三丝白菜卷"
        ]
    },
    "drug_info": []
}