{
    "url": "http://jib.xywy.com/il_sii/gaishu/257.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "心包积液"
        ],
        "name": "心包积液",
        "desc": [
            "心包积液是指心包内有液体积聚，见于很多疾病，常见的有急性心包炎、慢性心包炎、尿毒症、低蛋白血症、肿瘤心包转移、创伤性心包炎、急性心肌梗死等。临床上除原发病的表现外主要是大量积液引起的心包填塞的症状，主要表现为呼吸困难、端坐呼吸、颈静脉怒张、奇脉等。是一种较常见的临床表现，尤其是在超声心动图成为心血管疾病的常规检查方式之后，心包积液在病人中的检出率明显上升，可高达8.4%，大部分心包积液由于量少而不出现临床征象。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：恶性肿瘤患者并发心包积液发病率为3%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：感染性心内膜炎心力衰竭",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "心包穿刺可减轻症状，可抽取心包内液进行分析，以助于诊断和治疗，但其本身的治疗效果并不确切，已不是主要的治疗手段。"
        ]
    },
    "cause_info": "心包积液的常见病因分为感染性和非感染性两大类。非感染性（30%）：包括肿瘤(尤其肺癌，乳腺癌，淋巴瘤，纵隔肿瘤等)，风湿病(类风湿性关节炎，系统性红斑狼疮，硬皮病等)，心脏损伤或大血管破裂，内分泌代谢性疾病(如甲减，尿毒症，痛风等)，放射损伤，心肌梗死后积液等。感染性（30%）：包括结核，病毒(柯萨奇，流感等病毒)，细菌(金葡菌，肺炎球菌，革兰阴性杆菌，霉菌等)，原虫(阿米巴)等;大多数心包积液顽固难治，难以彻底根除，明确病因，对疾病本身进行治疗，可使心包积液缓解或根治。心包积液的常见病因分为感染性和非感染性两大类。包括肿瘤(尤其肺癌，乳腺癌，淋巴瘤，纵隔肿瘤等)，风湿病(类风湿性关节炎，系统性红斑狼疮，硬皮病等)，心脏损伤或大血管破裂，内分泌代谢性疾病(如甲减，尿毒症，痛风等)，放射损伤，心肌梗死后积液等。包括结核，病毒(柯萨奇，流感等病毒)，细菌(金葡菌，肺炎球菌，革兰阴性杆菌，霉菌等)，原虫(阿米巴)等;大多数心包积液顽固难治，难以彻底根除，明确病因，对疾病本身进行治疗，可使心包积液缓解或根治。",
    "prevent_info": "心包积液多为慢性的心包积液，因为需要长期的自我保健，才能预防做到早预防。心包积液的是长久性的一种习惯积累起来的而引发的疾病。所以养成好的习惯很重要。如下：1、养成良好的生活习惯，不抽烟。2、保持良好的心态，稳定的情绪，拥有健康的饮食习惯，平时多吃水果蔬菜等，提高自我免疫力。3、必须在重油烟处工作的人，尽量保护好自己，比如戴上口罩，定时出去呼吸一些新鲜空气，每年起码做一次检查等。4、远离烟雾、酒精、药物、辐射、农药、噪音、挥发性有害气体、有毒有害重金属等。",
    "symptom_info": [
        [
            "心前区隐痛",
            "气短",
            "胸痛",
            "我要提问"
        ],
        [
            "本病病人以女性多见，发病年龄以更年期为多，病人常能参加日常工作而无自觉不适，出现症状时多表现为气短，胸痛，有些病人在病程早期出现心包堵塞的症状，又随着病程的进展逐渐减轻乃至消失，本病有不少是在例行体检时被发现，易被误诊为心脏扩大，由于几乎不存在急性心包炎的病史，因而往往无法确定本病发生的时间，本病具有良好的血流动力学耐受性，由于心包积液是逐渐增加，心包容量对积液的增长已有一定的适应，这使得大量心包积液的聚积只引起轻度的心包内压增加，表现为非限制性心包积液，因此心包堵塞很少或几乎不发生，只有当心包积液突然急剧增长时，心包的适应性扩张低下积液的增加，表现为限制性的心包积液，才有可能出现心包堵塞，曾有过心包积液自行消失的报告，但由于这可能与病因治疗有关，因而对慢性特发性心包积液时是否会有积液自行消失仍不能确定。本病尚缺乏精确而统一的定义，一般以符合下列特征者归入本病：1、存在大量的心包积液，并已由UCG证实。2、心包积液量在观察期基本保持稳定。3、心包积液持续存在至少3个月以上。4、病人已被排除任何全身性疾病，而不论该病是否可能与心包积液有关。5、系统的病因学检查为阴性，本病有时被称为“慢性渗出性心包炎”，“慢性特发性心包炎”，但由于在大多数情况下病人不具有心包炎的表现，因而这些命名逐渐避免使用，本病在心包疾病中的发生率约为2%～3.5%。"
        ]
    ],
    "inspect_info": [
        "心包积液检查",
        "心电图",
        "多普勒超声心动图",
        "胸部平片",
        "颈静脉回流试验",
        "脉搏"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "蜂蜜",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "鸡肝",
            "杏仁",
            "白扁豆",
            "银鱼"
        ],
        "recommand": [
            "香菇扒小白菜",
            "青萝卜汤",
            "芝麻蜂蜜粥",
            "大白菜饺",
            "炖大白菜",
            "糖醋青萝卜",
            "香菇素包",
            "拌炒香菇"
        ]
    },
    "drug_info": []
}