{
    "url": "http://jib.xywy.com/il_sii/gaishu/2575.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "新生儿黄疸"
        ],
        "name": "新生儿黄疸",
        "desc": [
            "医学上把未满月(出生28天内)新生儿的黄疸，称之为新生儿黄疸，新生儿黄疸是指新生儿时期，由于胆红素代谢异常，引起血中胆红素水平升高，而出现于皮肤、黏膜及巩膜黄疸为特征的病症，本病有生理性和病理性之分。生理性黄疸在出生后2～3天出现，4～6天达到高峰，7～10天消退，早产儿持续时间较长，除有轻微食欲不振外，无其他临床症状。若生后24小时即出现黄疸，每日血清胆红素升高超过5mg/dl或每小时>0.5mg/dl；持续时间长，足月儿>2周，早产儿>4周仍不退，甚至继续加深加重或消退后重复出现或生后一周至数周内才开始出现黄疸，均为病理性黄疸。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：80%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：新生儿先天性胆道闭锁",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：14天",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "黄疸一般分为生理性黄疸与病理性黄疸，只要超出生理性黄疸的范围就称为病理性黄疸。"
        ]
    },
    "cause_info": "先天因素（25%）：同族免疫性溶血如Rh血型不合、ABO血型不合、其他血型不合。红细胞酶缺陷如葡萄糖-6-磷酸脱氢酶(G-6-PD)缺陷等。红细胞形态异常如遗传性球形红细胞增多症、遗传性椭圆形红细胞增多症、遗传性口形红细胞增多症、婴儿固缩红细胞增多症。疾病因素（20%）：血红蛋白病如地中海贫血等。红细胞增多症如母儿-胎盘、双胎之间输血、宫内发育迟缓、糖尿病母亲的婴儿等，可致红细胞增多，破坏也增多。体内出血如头颅血肿、皮下血肿、颅内出血等。细菌感染（20%）：感染细菌和病毒感染皆可致溶血，常见的宫内感染如巨细胞病毒、EB病毒、微小病毒B19等均可引起血。细菌感染如金黄色葡萄球菌、大肠杆菌等引起的败血症、肺炎、脑膜炎等重症感染。药物因素（15%）：可诱发红细胞膜的缺陷而发生溶血性贫血，如磺胺、呋喃坦啶、痢特灵、水杨酸盐、维生素K3、樟脑、黄连等，可使有G-6-PD缺陷的新生儿诱发溶血。孕母分娩前静点催产素和葡萄糖溶液量较多时可使胎儿处于低渗状态，导致红细胞通透性及脆性增加而致溶血。同族免疫性溶血如Rh血型不合、ABO血型不合、其他血型不合。红细胞酶缺陷如葡萄糖-6-磷酸脱氢酶(G-6-PD)缺陷等。红细胞形态异常如遗传性球形红细胞增多症、遗传性椭圆形红细胞增多症、遗传性口形红细胞增多症、婴儿固缩红细胞增多症。血红蛋白病如地中海贫血等。红细胞增多症如母儿-胎盘、双胎之间输血、宫内发育迟缓、糖尿病母亲的婴儿等，可致红细胞增多，破坏也增多。体内出血如头颅血肿、皮下血肿、颅内出血等。感染细菌和病毒感染皆可致溶血，常见的宫内感染如巨细胞病毒、EB病毒、微小病毒B19等均可引起血。细菌感染如金黄色葡萄球菌、大肠杆菌等引起的败血症、肺炎、脑膜炎等重症感染。可诱发红细胞膜的缺陷而发生溶血性贫血，如磺胺、呋喃坦啶、痢特灵、水杨酸盐、维生素K3、樟脑、黄连等，可使有G-6-PD缺陷的新生儿诱发溶血。孕母分娩前静点催产素和葡萄糖溶液量较多时可使胎儿处于低渗状态，导致红细胞通透性及脆性增加而致溶血。",
    "prevent_info": "新生儿黄疸的预防与护理应注意如下几点：1、胎黄常因孕母遭受湿热侵袭而累及胎儿，致使胎儿出生后出现胎黄，故妊娠期间，孕母应注意饮食有节，不过食生冷，不过饥过饱，并忌酒和辛热之品，以防损伤脾胃。2、妇女如曾生过有胎黄的婴儿，再妊娠时应作预防，按时服用中药。3、婴儿出生后就密切观察其巩膜黄疸情况，发现黄疸应尽早治疗，并观察黄疸色泽变化以了解黄疸的进退。4、注意观察胎黄婴儿的全身症候，有无精神萎靡，嗜睡，吮乳困难，惊惕不安，两目斜视，四肢强直或抽搐等症，以便对重症患儿及早发现及时处理。5、密切观察心率，心音，贫血程度及肝脏大小变化，早期预防和治疗心力衰竭。6、注意保护婴儿皮肤，脐部及臀部清洁，防止破损感染。7、需进行换血疗法时，应及时做好病室空气消毒，备齐血及各种药品，物品，严格操作规程。",
    "symptom_info": [
        [
            "皮肤巩膜黄染",
            "新生儿母乳喂养...",
            "生理性黄疸",
            "核黄疸",
            "胆道闭锁",
            "我要提问"
        ],
        [
            "一、病史1、黄疸出现时间 24小时内出现共同疸者应首先考虑新生儿溶血症，其次再考虑CMV等先天性感染;2～3天者以生理性黄疸最常见，ABO溶血症亦应除外;4～7天者以败血症，母乳性黄疸较多见;7天后呈现黄疸者则败血症，新生儿肺炎，胆道闭锁，母乳性黄疸等均属可能。2、黄疸发展迅速 新生儿溶血症最最快，其次最败血症，新生儿肝炎及胆道闭锁发展较慢而持久。3、粪便及尿的颜色 粪色甚浅或灰白，尿色深者提示新生儿肝炎或胆道闭锁。4、家族史 家族有蚕豆病患者应考虑是否G6PD缺陷病;父母有肝炎者应除外肝炎。5、妊娠史，生产史(胎膜早破，产程延长提示产时感染)，临产前母亲用药史等。二、临床症状：1、生理性黄疸轻者呈浅黄色局限于面颈部，或波及躯干，巩膜亦可黄染，2～3日后消退，至第5～6日皮色恢复正常;重者黄疸同样先头后足可遍及全身，呕吐物及脑脊液等也能黄染，时间长达1周以上，特别是个别早产儿可持续至4周，其粪仍系黄色，尿中无胆红素。2、黄疸色泽轻者呈浅花色，重者颜色较深，但皮肤红润，黄里透红。3、黄疸部位多见于躯干，巩膜及四肢近端一般不过肘膝。4、新生儿一般情况好，无贫血，肝脾不肿大，肝功能正常，不发生核黄疸。5、早产儿生理性黄疸较足月儿多见，可略延迟1～2d出现，黄疸程度较重，消退也较迟，可延至2～4周。"
        ]
    ],
    "inspect_info": [
        "红细胞血清总胆红素",
        "",
        "黄疸检查",
        "肝脏疾病超声诊断",
        "直接胆红素/间接胆红素比值"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "14天",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}