{
    "url": "http://jib.xywy.com/il_sii/gaishu/2585.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "先天性白内障"
        ],
        "name": "先天性白内障",
        "desc": [
            "凡是各种原因如老化、遗传、局部营养障碍、免疫与代谢异常、外伤、中毒、辐射等，都能引起晶状体代谢紊乱，导致晶状体蛋白质变性而发生混浊，称为白内障。此时光线被混浊晶状体阻扰无法投射在视网膜上，就不能看清物体。世界卫生组织从群体防盲、治盲角度出发，对晶状体发生变性和混浊，变为不透明，以至影响视力，而矫正视力在0.7或以下者，才归入白内障诊断范围。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：斜视眼球震颤视网膜病变",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：10-15天",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约﹝10000--30000元﹞",
            "先天性白内障指大多数在出生前后即已存在，小部分生后不久即形成的一类白内障，其发生率在我国为0.05%，失明儿童中有22~30%为白内障所致，已成为儿童失明的第二位原因。"
        ]
    },
    "cause_info": "遗传（35%）：近50年来对于先天性白内障的遗传已有更深入的研究，大约有1/3先天性白内障是遗传性的，其中常染色体显性遗传最为多见，我国的统计资料表明，显性遗传占73%，隐性遗传占23%，尚未见伴性遗传的报导，在血缘配婚比率高的地区或国家，隐性遗传也并非少见。环境因素（30%）：除遗传外，环境因素的影响是引起先天性白内障的另一重要原因，约占先天性白内障的1/3。尤其是妊娠期的营养和感染对该病有很大影响，因此要强调围产期保健，以减少先天性白内障的发生。其他因素（30%）：约有1/3先天性白内障原因不明，即散发性，无明显的环境因素影响，在这组病例中可能有一部分还是遗传性的，新的常染色体显性基因突变，在第一代有白内障，但无家族史，因此很难确定是遗传性，隐性遗传的单发病例也很难诊为遗传性。确定先天性白内障病因的最基本的方法，先是要明确白内障是健康患儿的孤立病症，还是全身或眼部病变的一部分，在一些病例，通过了解家族史和个人史，结合完整的全身和眼部检查一般可找到病因并做出正确诊断，前极性白内障，后晶状体圆锥一般不合并全身异常;有双侧永存原始玻璃体增生症的患儿，应与Norrie病，13-三体相鉴别，母体怀孕最初3个月的疾病史，用药史，X线暴露史等具有重要参考价值。当新生儿有一眼或双眼思白内障时，应该明确其病因，如果有阳性家族史，则与遗有关，此外，环境因素的影响也是其发病原因，有部分是全身疾患的并发病，即便是经过家系分析或是实验室检查后，仍有1/3病例不能查出病因，这类原因不明的白内障称为特发性白内障，病人没有其它的眼部异常，亦无全身疾思，可能系多因素造成品体混浊，推测这组病人中有1/4是新的常染色体显性基因突变所致，有部分与系统性疾病有关，但是由于系统病的表现很轻而被忽略或不能辨认。发病机制1、遗传：先天性白内障的遗传学研究虽然已有了百余年的历史，但是由于本病有不同的类型，不同的基因位点和遗传异质性，因此给研究带来了一定的困难，从50年代即开始研究先天性白内障的基因位点，至少有12个致病基因位于不同染色体的不同位点，目前发现常染色体显性遗传性先天性白内障至少有3个，不同的位点在2个染色体上，有一种类型的白内障(后极型)的致病基因位于16号染色体与亲血色球蛋白(haptoglobin)连锁;还有一种类型的胚胎核白内障的致病基因位于2号染色体，另有一种类型的胚胎核，胎儿核白内障的致病基因位于1号染色体，显性遗传的白内障由于外显率不全，因而表现为不规则的显性遗传，即隔代遗传，这样的病例有可能认为隐性遗传或是原因不明的先天性白内障。常染色体隐性遗传的白内障较为少见，多与近亲配婚有关，近亲配婚后代的发病率要比随机配婚后代的发病率高10倍以上，比较常见的是核性白内障，隐性遗传白内障也会出现分类的错误，因为在随机配婚的家族中，如果父母表型正常，但却是白内障致病基因的携带者，其子女中如有一名先天性白内障患者，就会被误认为是原因不明的白内障。由于目前还没有检出隐性基因携带者的方法，因此禁止近亲配婚是减少隐性遗传白内障的重要措施，现已知此类白内障有2～3个致病基因。X-连锁隐性遗传白内障更为少见，有1个致病基因，男性病人多为核性白内障，静止不变或者逐渐发展为成熟期白内障，女性携带者有Y字缝混浊，没有视力障碍。动物实验已观察到遗传性先天性白内障，如脉鼠的常染色体显性遗传核性白内障，隐性遗传的兔Y字缝白内障，以后均可逐渐发展为完全性白内障。无家族史的散发性白内障，有可能是常染色体显性基因的突变，患者为该家系的第一代白内障思者，其子女就会有50%的患病机会。在先天性白内障的分子遗传学研究中，发现其结果是不一致的，这是由于本病有不同的基因位点，并呈多态性，在DNA重组技术的研究中，发现晶状体的γ基因缺陷可造成遗传性先天性白内障，另有学者认为白内障的发生是与21号染色体，晶体蛋白的基因缺陷和12号染色体晶体MIP蛋白基因缺陷有关，应用激光拉曼光谱研究遗传性白内障中发现，在白内障开始形成时，表现晶体酷氨酸残基改变，巯基转化为二硫键，交联成大分子聚合物，使混浊的晶体蛋白聚合物处于稳定状态。2、环境因素：应该提出的是母亲在妊娠期前2月的感染，是导致白内障发生的一个不可忽视的因素，妊娠期的感染(风疹，水痘，单纯疤疹，麻疹，带状疤疹以及流感等病毒)，可以造成胎儿晶体混浊，此时期晶体囊膜尚未发育完全，不能抵御病毒的侵犯，而且此时的晶体蛋白合成活跃，对病毒的感染敏感，因此影响了晶体上皮细胞的生长发育，同时有营养和生物化学的改变，晶体的代谢紊乱，从而引起混浊，在妊娠的后期，由于胎儿的晶体囊膜已逐渐发育完善，有了保护晶体免受病毒侵害的作用。在多种病毒感染所致的白内障中，以风疹病毒感染最为多见，1964～1965年美国有一次风疹大流行，有2万名儿童罹患风疹综合征，其中有50%伴发先天性白内障，在出生时或生后的一年内即有晶体混浊，混浊的程度与病毒侵犯晶体的时间或程度有关， 此外，随着各种性病发病率的上升，单纯疤疹病毒Ⅱ型感染所致的白内障亦应给予重视，新生儿可以从母亲的产道受病毒感染，已有报告在病人的晶体皮质内培养出单纯疤疹病毒Ⅱ型，新生儿的晶体可为透明，但白内障不久很快发生。妊娠期营养不良，盆腔受放射线照射，服用某些药物(如大剂量四环素，激素，水杨酸制剂，抗凝剂等)，妊娠期患系统疾病(心脏病，肾炎，糖尿病，贫血，甲亢，手足抽搦症，钙代谢紊乱)以及维生素D缺乏等，均可造成胎儿的晶体混浊。先天性白内障另一个常见的原因是胎儿最后3月的发育障碍，典型表现是早产儿出生时体重过低和缺氧，中枢神经系统损害，已有动物实验证实宫内缺氧可以引起先天性白内障。约有2.7%早产儿在出生后有白内障，晶体前后囊下有清晰的泡，双眼对称，泡可以自行消退或逐渐发展成后囊下弥漫混浊，此外，发育不成熟的早产儿，常需吸入高浓度氧气，多有早产儿视网膜病变，数月后可有晶体混浊。总之，在非遗传性的先天性白内障中，环境因素的影响是造成白内障的重要原因，因此要强调围产期保健，以减少先天性白内障的发生。近50年来对于先天性白内障的遗传已有更深入的研究，大约有1/3先天性白内障是遗传性的，其中常染色体显性遗传最为多见，我国的统计资料表明，显性遗传占73%，隐性遗传占23%，尚未见伴性遗传的报导，在血缘配婚比率高的地区或国家，隐性遗传也并非少见。除遗传外，环境因素的影响是引起先天性白内障的另一重要原因，约占先天性白内障的1/3。尤其是妊娠期的营养和感染对该病有很大影响，因此要强调围产期保健，以减少先天性白内障的发生。约有1/3先天性白内障原因不明，即散发性，无明显的环境因素影响，在这组病例中可能有一部分还是遗传性的，新的常染色体显性基因突变，在第一代有白内障，但无家族史，因此很难确定是遗传性，隐性遗传的单发病例也很难诊为遗传性。确定先天性白内障病因的最基本的方法，先是要明确白内障是健康患儿的孤立病症，还是全身或眼部病变的一部分，在一些病例，通过了解家族史和个人史，结合完整的全身和眼部检查一般可找到病因并做出正确诊断，前极性白内障，后晶状体圆锥一般不合并全身异常;有双侧永存原始玻璃体增生症的患儿，应与Norrie病，13-三体相鉴别，母体怀孕最初3个月的疾病史，用药史，X线暴露史等具有重要参考价值。当新生儿有一眼或双眼思白内障时，应该明确其病因，如果有阳性家族史，则与遗有关，此外，环境因素的影响也是其发病原因，有部分是全身疾患的并发病，即便是经过家系分析或是实验室检查后，仍有1/3病例不能查出病因，这类原因不明的白内障称为特发性白内障，病人没有其它的眼部异常，亦无全身疾思，可能系多因素造成品体混浊，推测这组病人中有1/4是新的常染色体显性基因突变所致，有部分与系统性疾病有关，但是由于系统病的表现很轻而被忽略或不能辨认。发病机制1、遗传：先天性白内障的遗传学研究虽然已有了百余年的历史，但是由于本病有不同的类型，不同的基因位点和遗传异质性，因此给研究带来了一定的困难，从50年代即开始研究先天性白内障的基因位点，至少有12个致病基因位于不同染色体的不同位点，目前发现常染色体显性遗传性先天性白内障至少有3个，不同的位点在2个染色体上，有一种类型的白内障(后极型)的致病基因位于16号染色体与亲血色球蛋白(haptoglobin)连锁;还有一种类型的胚胎核白内障的致病基因位于2号染色体，另有一种类型的胚胎核，胎儿核白内障的致病基因位于1号染色体，显性遗传的白内障由于外显率不全，因而表现为不规则的显性遗传，即隔代遗传，这样的病例有可能认为隐性遗传或是原因不明的先天性白内障。常染色体隐性遗传的白内障较为少见，多与近亲配婚有关，近亲配婚后代的发病率要比随机配婚后代的发病率高10倍以上，比较常见的是核性白内障，隐性遗传白内障也会出现分类的错误，因为在随机配婚的家族中，如果父母表型正常，但却是白内障致病基因的携带者，其子女中如有一名先天性白内障患者，就会被误认为是原因不明的白内障。由于目前还没有检出隐性基因携带者的方法，因此禁止近亲配婚是减少隐性遗传白内障的重要措施，现已知此类白内障有2～3个致病基因。X-连锁隐性遗传白内障更为少见，有1个致病基因，男性病人多为核性白内障，静止不变或者逐渐发展为成熟期白内障，女性携带者有Y字缝混浊，没有视力障碍。动物实验已观察到遗传性先天性白内障，如脉鼠的常染色体显性遗传核性白内障，隐性遗传的兔Y字缝白内障，以后均可逐渐发展为完全性白内障。无家族史的散发性白内障，有可能是常染色体显性基因的突变，患者为该家系的第一代白内障思者，其子女就会有50%的患病机会。在先天性白内障的分子遗传学研究中，发现其结果是不一致的，这是由于本病有不同的基因位点，并呈多态性，在DNA重组技术的研究中，发现晶状体的γ基因缺陷可造成遗传性先天性白内障，另有学者认为白内障的发生是与21号染色体，晶体蛋白的基因缺陷和12号染色体晶体MIP蛋白基因缺陷有关，应用激光拉曼光谱研究遗传性白内障中发现，在白内障开始形成时，表现晶体酷氨酸残基改变，巯基转化为二硫键，交联成大分子聚合物，使混浊的晶体蛋白聚合物处于稳定状态。2、环境因素：应该提出的是母亲在妊娠期前2月的感染，是导致白内障发生的一个不可忽视的因素，妊娠期的感染(风疹，水痘，单纯疤疹，麻疹，带状疤疹以及流感等病毒)，可以造成胎儿晶体混浊，此时期晶体囊膜尚未发育完全，不能抵御病毒的侵犯，而且此时的晶体蛋白合成活跃，对病毒的感染敏感，因此影响了晶体上皮细胞的生长发育，同时有营养和生物化学的改变，晶体的代谢紊乱，从而引起混浊，在妊娠的后期，由于胎儿的晶体囊膜已逐渐发育完善，有了保护晶体免受病毒侵害的作用。在多种病毒感染所致的白内障中，以风疹病毒感染最为多见，1964～1965年美国有一次风疹大流行，有2万名儿童罹患风疹综合征，其中有50%伴发先天性白内障，在出生时或生后的一年内即有晶体混浊，混浊的程度与病毒侵犯晶体的时间或程度有关， 此外，随着各种性病发病率的上升，单纯疤疹病毒Ⅱ型感染所致的白内障亦应给予重视，新生儿可以从母亲的产道受病毒感染，已有报告在病人的晶体皮质内培养出单纯疤疹病毒Ⅱ型，新生儿的晶体可为透明，但白内障不久很快发生。妊娠期营养不良，盆腔受放射线照射，服用某些药物(如大剂量四环素，激素，水杨酸制剂，抗凝剂等)，妊娠期患系统疾病(心脏病，肾炎，糖尿病，贫血，甲亢，手足抽搦症，钙代谢紊乱)以及维生素D缺乏等，均可造成胎儿的晶体混浊。先天性白内障另一个常见的原因是胎儿最后3月的发育障碍，典型表现是早产儿出生时体重过低和缺氧，中枢神经系统损害，已有动物实验证实宫内缺氧可以引起先天性白内障。约有2.7%早产儿在出生后有白内障，晶体前后囊下有清晰的泡，双眼对称，泡可以自行消退或逐渐发展成后囊下弥漫混浊，此外，发育不成熟的早产儿，常需吸入高浓度氧气，多有早产儿视网膜病变，数月后可有晶体混浊。总之，在非遗传性的先天性白内障中，环境因素的影响是造成白内障的重要原因，因此要强调围产期保健，以减少先天性白内障的发生。",
    "prevent_info": "先天性白内障是一种较常见的儿童眼病，但以往在我国还没有其患病率的统计，近年来通过致盲性眼病和遗传性眼病的普查，总结出我国先天性白内障的群体患病是0.05%(1:1918)，低于国外(Francois，0.4%)的思病率。由于本病是造成儿童失明和弱视的重要原因，从优生优育及防盲出发，要减少先天性白内障的患病率，在天津，上海和北京盲童致盲原因的调查中，发现22%～30%的盲童是因先天性白内障而致盲，占失明原因的第二位，此外，还有许多儿童因本病而导致不可逆的弱视，francois回顾以往的资料，先天性白内障占儿童失明原因的10.0%～38.0%。由于目前还没有检出隐性基因携带者的方法，因此禁止近亲婚配是减少隐性遗传白内障的重要措施，同时要强调围生期保健，预防怀孕前3个月的病毒感染，以减少先天性白内障的发生，对于早产儿的吸氧措施应该规范，防止吸氧时间过长和浓度过高。",
    "symptom_info": [
        [
            "畏光",
            "玻璃体经瞳孔向...",
            "视力障碍",
            "晶状体混浊",
            "眼球震颤",
            "葡萄膜炎",
            "色觉丧失",
            "剥夺性弱视",
            "小眼球",
            "我要提问"
        ],
        [
            "1.白瞳征：成年白内障患者，常常因视力明显减退而就诊，而婴幼儿白内障患者，特别是单眼患者，一般并无症状，因此经常被延误诊断，只有当瞳孔区出现白色反光，即所谓白瞳征(leukokoria)时，方引起家长或医生的注意，白瞳征并非先天性白内障所特有，临床上应与其他病症加以鉴别。2.眼球震颤：患双眼致密混浊性白内障的患儿，大多伴有眼球震颤(nystagmus)，震颤多为游移性(wanderring)和搜寻性(searching)等类型，这种类型的眼球震颤往往提示视力极为低下，一般不会超过0.1。3.斜视：由于视力低下或双眼视力不平衡，阻碍融合机制的形成，可迅速造成眼位偏斜。4.畏光：在一些情况下，由于晶状体混浊引起光散射，可使患儿产生畏光症状，这种情况在有绕核性白内障的患儿更易出现。5.合并的其他眼部异常：先天性白内障合并先天性小眼球临床并不罕见，先天性小眼球的存在与白内障类型无关，且常合并其他眼组织发育异常，如脉络膜缺损，视力预后极差，即使手术也不能获得满意的视力结果。新生儿白瞳征最常见的原因就是先天性白内障，临床诊断并不困难，然而，许多其他眼部先天异常，也可表现为白瞳征，其临床表现，处理原则和预后均不相同，因此，及时做出准确的诊断和鉴别诊断是十分重要的。先天性白内障有许多种类型，可有完全性和不完全性白内障，又可分为核性，皮质姓及膜性白内障，由于混浊的部位，形态和程度不同，因此视力障碍不同，比较常见的白内障有以下几种类型。1、全白内障(total cataract) 晶体全部或近于全部混浊，也可以是在出生后逐渐发展，在1岁内全部混浊，这是因为晶体纤维在发育的中期或后期受损害所致，临床表现为瞳孔区晶体呈白色混浊，有时囊膜增厚，钙化或皮质浓缩甚至脱位，视力障碍明显，多为双侧性，以常染色体显性遗传最多见，在一个家族内可以连续数代遗传，少数为隐性遗传，极少数为性连锁隐性遗传。2、膜性白内障(membrane cataract)：当先天性完全性白内障的晶体纤维在宫内发生退行性变时，其皮质逐渐吸收而形成膜性白内障，当皮质肿胀或玻璃体动脉牵拉后囊膜，可引起后囊膜破裂，加速了皮质的吸收，即表现为先天性无晶体，临床表现为灰白色的硬膜，有多少不等的带色彩的斑点，表面不规则，有时在膜的表面可看到睫状突和血管，后者可能来自胚胚血管膜，亦有纤维组织伸到膜的表面，故又称血管膜性白内障或纤维性白内障，单眼或双眼发病，视力损害严重，少数病例合并宫内虹膜睫状体炎。3、核性白内障(nuclear cataract)：本病比较常见，约占先天性白内障的1/4，胚胎核和胎儿核均受累，呈致密的白色混浊，混浊范围为4～5mm，完全遮挡瞳孔区，因此视力障碍明显，多为双眼患病，通常为常染色体显性遗传，少数为隐性遗传，也有散发性。4、中央粉尘状白内障(centralpuiverulent cataract)：在胚胎期的前3月因胚胎核受损所致，胎儿核不受影响，临床表现为胚胎核的2个Y字缝之间有尘埃状或颗粒状混浊，故又称为板层粉尘状白内障，如果胎儿核也受损害，在临床即表现为核性白内障或板层白内障，在裂隙灯下可见混浊区内有许多细小白点，混浊的范围约为1～2.5mm，多为双眼对称，静止不变，对视力的影响不大。5、绕核性白内障(perinuclear cataract)：此种类型的白内障很常见，占先天性白内障40%，因为混浊位于核周围的层间，故又称为板层白内障(1amellar cataract)，通常静止不发展，双侧性，临床表现是在胎儿核的周围绕核混浊，这些混浊是由许多细小白点组成，皮质和胚胎核透明，在混浊区的外周，有“V”字形混浊骑跨在混浊带的前后，称为“骑子”，由于核中央透明，视力影响不十分严重，本病的发生是由于晶体在胚胎某一时期的代谢障碍而出现了一层混浊，同时也可伴有周身其它系统疾病，常染色体显性遗传最多，在文献上曾有报告在一家系垂直传代多达11代，在542人中有132人为绕核性白内障患者。6、前轴胚胎白内障(anterior axil embryonic cataract)：此种类型白内障也是一种较常见的先天性白内障，约占25%，在前Y字缝之后有许多白垩碎片样或白色结晶样混浊，这些混浊是胚胎期前4个月形成，由于混浊局限，对视力无很大影响，因此一般不需要治疗。7、前极白内障(anterior polar cataract)：本病的特点是在晶体前囊膜中央的局限混浊，混浊的范围不等，有不超过0.1mm的小白点混浊;亦可很大，并占满瞳孔区，多为圆形，可伸入晶体皮质内或是突出到前房内，甚至突出的前极部分触及到角膜，称为角锥白内障(pyramidal cataract)，在角膜中央有相对应的白色局限性混浊，部分有虹膜残膜，前极白内障的晶体核透明，表明胚胎后期的囊膜受到损害，囊膜异常反应而形成一个白色团块，用针可将混浊的团块拔掉，保持晶体囊膜的完整性，双侧患病，静止不发展，视力无明显影响，可不治疗。8、后极性白内障(posterior po1arcataract)：本病特点为晶体后囊膜中央区的局限性混浊，边缘不齐，形态不一，呈盘状，核状或花萼状，常伴有永存玻璃体动脉，混浊的中央部分即是玻璃体动脉的终止区，少数病变为进行性，多数静止不变，很少有严重视力减退，在青少年时期，后极部的混浊向皮质区发展，形成放射状混浊，对视力，有一定影响。9、缝状白内障(sutural cataract)：本病的临床表现是沿着胎儿核的Y字缝出现异常的钙质沉着，是3个放射状白线，因此又称为三叉状白内障(tri-radiate catarct)，由线状，结节状或分支样的混浊点构成Y字缝的白内障，绿白色或蓝色，边缘不整齐，一般是局限性，不发展，对视力影响不大，一般不需要治疗，常有家族史，有连续传代的家系报道：为常染色体显性遗传，可合并冠状白内障或天蓝色白内障。10、珊瑚状白内障(coralliform cataract)：珊瑚状白内障较少见，在晶体的中央区有圆形成长方形的灰色或白色混浊，向外放射到囊膜，形如一簇向前生长的珊瑚，中央的核亦混浊，对视力有一定的影响，一般静止不发展，多有家族史，为常染色体显性的隐性遗传。11、点状白内障(punctate cataract)：日体皮质或核有白色，蓝绿色或淡褐色的点状混浊，发生在出生后或青少年时期，混浊静止不发展，一般视力无影响，或只在轻度视力减退，有时可合并其它类型混浊。12、盘状白内障(disciform cataract)：本病由Nettleship等人在 Coppock家庭中发现数名先天性白内障，故又名Coppock白内障 ，其特点是在核与后极之间有边界清楚的盘状混浊，清亮的皮质将混浊区与后极分开，因混浊的范围小不影响视力，晶体的混浊发生在胚胎期的第4月，可能与晶体的局部代谢异常有关。13、圆盘状白内障(disc-shaped cataract)：圆盘状白内障比较少见，瞳孔区晶体有浓密的混浊，中央钙化，并且变薄，呈扁盘状，故名圆盘状白内障，由于晶体无核，中央部变得更薄，横切时如亚铃状，有明显的遗传倾向。14、硬核液化白内障：硬核液化白内障很少见，由于周边部晶体纤维层液化，在晶体囊膜内有半透明的乳状液体，棕色的胚胎核在液化的皮质中浮动，有时核亦液化，当皮质液化时，囊膜可受到损害而减少通透性，晶体蛋白退出后刺激睫状体，或是核浮动刺激睫状体，因此可有葡萄膜炎或青光眼发生。"
        ]
    ],
    "inspect_info": [
        "视力",
        "瞳孔反射",
        "血清钙",
        "尿常规",
        "染色体核型分析"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "10-15天",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约﹝10000--30000元﹞"
    },
    "food_info": {
        "good": [
            "泥胡菜",
            "鸡蛋",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "红豆沙",
            "黑豆"
        ],
        "recommand": [
            "油辣菜花",
            "香菇西兰花",
            "甘笋菠菜豆腐汤",
            "猪肝菠菜粥",
            "素炒西兰花",
            "菜花肉饼",
            "猪肝炒胡萝卜"
        ]
    },
    "drug_info": []
}