{
    "url": "http://jib.xywy.com/il_sii/gaishu/2593.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "异位急性阑尾炎"
        ],
        "name": "异位急性阑尾炎",
        "desc": [
            "多数人出生时阑尾已下降到右髂窝内，如胚胎发育异常，阑尾可滞留于腹腔的任何部位。当异常位置的阑尾发生急性炎症时，诊断上有一定困难，临床上较多见的异位阑尾为盆腔位，肝下位和左侧位。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：腹腔脓肿肠梗阻黄疸感染性休克败血症肝脓肿",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：7-14天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "饭后切忌暴急奔走，盛夏酷暑切忌贪凉过度。"
        ]
    },
    "cause_info": "异位阑尾有以下几种：①不转位畸形：小肠位於右侧，结肠位於左侧，盲肠和阑尾异位在左下腹。②旋转不完全：盲肠和阑尾异位於旋转途中的某一部位，如左上腹或肝下，后者也称高位阑尾。③升结肠固定不全：盲，升结肠固定不全致阑尾位置多变。④反向转位：极罕见，中肠按顺时针方向旋转，使小肠全位于左侧，升结肠位于右侧，少数情况下，盲肠和阑尾位于中位。异位阑尾有以下几种：①不转位畸形：小肠位於右侧，结肠位於左侧，盲肠和阑尾异位在左下腹。②旋转不完全：盲肠和阑尾异位於旋转途中的某一部位，如左上腹或肝下，后者也称高位阑尾。③升结肠固定不全：盲，升结肠固定不全致阑尾位置多变。④反向转位：极罕见，中肠按顺时针方向旋转，使小肠全位于左侧，升结肠位于右侧，少数情况下，盲肠和阑尾位于中位。",
    "prevent_info": "1、饭后切忌暴急奔走，盛夏酷暑切忌贪凉过度，尤其不宜过饮冰啤酒，以及其他冷饮。2、平时饮食注意不要过于肥腻，避免过食刺激性食物。3、应积极参加体育锻炼，增强体质，提高免疫能力。4、如果有慢性阑尾炎病史，更应注意避免复发，平时要保持大便通畅。",
    "symptom_info": [
        [
            "下腹痛",
            "膀胱刺激征",
            "尿频",
            "尿急",
            "阑尾感染",
            "腹痛",
            "肛门坠胀",
            "紧张",
            "我要提问"
        ],
        [
            "（一）低位（盆腔位）急性阑尾炎：由于盲肠下降过多或右半结肠游离而缺乏固定时，阑尾可位于髂棘线以下，甚至完全进入盆腔内，临床估计盆位急性阑尾炎发生率约为4．8～7．4％，表现为转移性腹痛，只是腹痛部位及压痛区均较低，肌紧张也较轻，病程中可能出现直肠刺激症状如便次增多，肛门坠胀；或出现膀胱刺激症状如尿频和尿急等，低位阑尾炎的治疗与一般阑尾炎相同，应急诊手术切除阑尾，手术过程中应仔细探明盲肠和阑尾的位置，分离炎性粘连，使阑尾完全游离后予以切除。（二）高位（肝下位）急性阑尾炎：先天性肠道旋转下降不全时，盲肠和阑尾可停留于肝下；后天性阑尾过长，尖端也可延伸于肝外下，肝下位阑尾炎时，腹痛，压痛和肌紧张均局限于右上腹，临床上常误为急性胆囊炎，必要时行腹部B超检查，如证实胆囊大小正常，轮廓清晰，胆囊腔内也无异物回声时，高位阑尾炎应该考虑，一旦确诊，应急诊切除阑尾。（三）左侧急性阑尾炎：由于先天性腹腔内脏异位，盲肠可位于左下腹部；后天性游离盲肠，也可移动并粘连固定于左下腹，阑尾也随之固定在左髂窝内，左侧位急性阑尾炎极少见，其病理类型和发病过程与右侧急性阑尾炎相同，有转移左下腹痛，压痛和肌紧张也局限于左髓窝，考虑到左侧急性阑尾炎的可能时，应仔细进行胸，腹部的体检和X线检查，确诊后可经左下腹斜切口切除阑尾。"
        ]
    ],
    "inspect_info": [
        "腹部MRI检查",
        "腹部CT",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "7-14天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "当归羊肉羹",
            "炒空心菜",
            "肉末胡萝卜炒饭",
            "三丝白菜卷",
            "菠菜粥",
            "大米荔枝粥",
            "炝菜花"
        ]
    },
    "drug_info": []
}