{
    "url": "http://jib.xywy.com/il_sii/gaishu/2610.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "自闭症"
        ],
        "name": "自闭症",
        "desc": [
            "自闭症(Autism)，是一种广泛性发展障碍，以严重的、广泛的社会相互影响和沟通技能的损害以及刻板的行为为兴趣和活动为特征的精神疾病。 简单来说，就是交往障碍、交流障碍、 兴趣和活动的局限、智力发育障碍。自闭症最典型的特征是社会交流障碍， 这是自闭症患儿面临的最大问题。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：多见于儿童  ",
            "传染方式：无传染性",
            "并发症：儿童期情绪障碍",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "培育孩子的自立能力，切忌父母事事包办，让孩子学会自己的事情自己做。"
        ]
    },
    "cause_info": "有充分证据显示，自闭症学生与家庭背景和父母教养的态度无关，亦不是因后天环境造成， 自闭症可能是由生理因素形成，如神经机能发展，生化机能发展，遗传因素或脑部受损所致，自闭症可能是由生理因素形成，如神经机能发展，生化机能发展，遗传因素或脑部受损所致， 可能导致自闭症的成因包括：可能导致自闭症的成因包括：遗传从家族和挛生子的研究中，发现自闭症人士的挛生兄弟姊妹大约有10%至20%可能有轻微的自闭倾向，从家族和挛生子的研究中，发现自闭症人士的挛生兄弟姊妹大约有10%至20%可能有轻微的自闭倾向。受疾病感染妇女怀孕期间可能因德国麻疹或风疹，使胎儿的脑部发育受损而导致自闭症，妇女怀孕期间可能因德国麻疹或风疹，使胎儿的脑部发育受损而导致自闭症， 此外，新陈代谢疾病亦会造成脑细胞功能失调，影响脑神经传递信息的功能，因而造成自闭症，此外，新陈代谢疾病亦会造成脑细胞功能失调，影响脑神经传递信息的功能，因而造成自闭症， 还有，在怀孕期间窘迫性流产等因素而造成婴儿大脑发育不全，早产，难产，新生儿脑部受伤，以及在婴儿期患上脑炎，脑膜炎等疾病造成脑部伤害，都可能会增加罹患自闭症的机会，还有，在怀孕期间窘迫性流产等因素而造成婴儿大脑发育不全，早产，难产，新生儿脑部受伤，以及在婴儿期患上脑炎，脑膜炎等疾病造成脑部伤害，都可能会增加罹患自闭症的机会。有充分证据显示，自闭症学生与家庭背景和父母教养的态度无关，亦不是因后天环境造成， 自闭症可能是由生理因素形成，如神经机能发展，生化机能发展，遗传因素或脑部受损所致，自闭症可能是由生理因素形成，如神经机能发展，生化机能发展，遗传因素或脑部受损所致， 可能导致自闭症的成因包括：可能导致自闭症的成因包括：遗传从家族和挛生子的研究中，发现自闭症人士的挛生兄弟姊妹大约有10%至20%可能有轻微的自闭倾向，从家族和挛生子的研究中，发现自闭症人士的挛生兄弟姊妹大约有10%至20%可能有轻微的自闭倾向。受疾病感染妇女怀孕期间可能因德国麻疹或风疹，使胎儿的脑部发育受损而导致自闭症，妇女怀孕期间可能因德国麻疹或风疹，使胎儿的脑部发育受损而导致自闭症， 此外，新陈代谢疾病亦会造成脑细胞功能失调，影响脑神经传递信息的功能，因而造成自闭症，此外，新陈代谢疾病亦会造成脑细胞功能失调，影响脑神经传递信息的功能，因而造成自闭症， 还有，在怀孕期间窘迫性流产等因素而造成婴儿大脑发育不全，早产，难产，新生儿脑部受伤，以及在婴儿期患上脑炎，脑膜炎等疾病造成脑部伤害，都可能会增加罹患自闭症的机会，还有，在怀孕期间窘迫性流产等因素而造成婴儿大脑发育不全，早产，难产，新生儿脑部受伤，以及在婴儿期患上脑炎，脑膜炎等疾病造成脑部伤害，都可能会增加罹患自闭症的机会。",
    "prevent_info": "目前国内外许多人认为，治疗自闭症唯一有效的方式是训练，把它归结到教育问题， 单纯由教育界人士来对自闭症进行行为训练，以期望能达到正常人的行为标准，回归社会，虽然有大批的社会教育工作者，投身到其中，但效果往往是很令人失望的，其中关键原因是他们还没有真正认识自闭症，更为荒谬的是提出了：“连小猫小狗都能训练，人为何不能训练？”的理论，在此理论指导下对病儿进行大体力的强化训练，不但没有达到预期效果，反而产生了许多负作用，有一句中国成语最恰当形容了此种做法，那就是“拔苗助长”。对于儿童自闭症，一般而言，家长或老师如发现孩子有以下的症状就应该引起警觉：·叫孩子名字时他没有反应。·孩子见人不笑。·孩子老喜欢独自相处。·孩子在某些方面显得特别早熟。·孩子不喜欢玩具。·孩子常常用脚尖走路。·孩子对某些声音或物体出奇地感兴趣。·孩子到12个月还不会发声或没牙牙儿语。·到12个月还没有手势如指点或挥别。·到16个月还不会说单字的话。·到24个月还不会说两个字的句子。·孩子业已习得技能有所倒退或丢失。早期发现，早期疗育，可以补足自闭症患者先天学习能力缺陷，减少其不适应，破坏性行为的出现，并使其潜能得以充分发挥，自闭症如果能及早发现，及早矫治，对其病症的改善愈有帮助。",
    "symptom_info": [
        [
            "严重情绪障碍",
            "表情淡漠",
            "自我残伤行为",
            "宝宝缺乏安全感",
            "心理伤害",
            "我要提问"
        ],
        [
            "一般而言，患有自闭症的儿童在三岁前会出现的基本特征有下列几方面：社交方面1、对外界事物不感兴趣，不大察觉别人的存在。2、与人缺乏目光接触，未能主动与人交往，分享或参与活动。3、在群处方面，模仿力较弱，未能掌握社交技巧，缺乏合作性。4、想象力较弱，极少通过玩具进行象征性的游戏活动。5、对某些声音，颜色，食物或光线会产生焦躁不安或强烈的反应。6、对冷、热、痛楚的反应很弱，所以对危险行为缺乏警觉及适当的反应。7、会不断转动身体或用异常的方法探索物件，把自己沉迷在某种感官刺激中。发展方面1、大约有百分之三十的智力发展正常，百分之七十智能发展迟缓或者智商会在七十或以下。2、在各方面能力的发展不平均，而且发展过程和一般儿童有差别。沟通方面1、语言发展迟缓和有障碍，说话内容，速度，及音调异常。2、对语言理解和非语言沟通有不同程度的困难。3、可能欠缺口语沟通的能力。4、由于沟通上有困难，加上未能适应转变，所以比较容易受情绪或环境因素刺激，表现冲动或有伤害性的行为。行为方面1、在日常生活中，坚持某些行事方式和程序，拒绝改变习惯和常规，并且不断重复一些动作。2、兴趣狭窄，会极度专著于某些物件，或对物件的某些部分或某些特定形状的物体特别感兴趣。3、会抗拒某种味道，颜色或未曾吃过的食物，因而形成严重的偏食行为。4、会有难以入睡的情况。强项和兴趣1、部分患者可能会有异常的记忆力。2、在个人兴趣和技能方面可能有特别超卓的表现。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "神经系统检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "腰果",
            "桃仁",
            "松子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "番茄炒牛肉",
            "蛋黄碎牛肉粥",
            "豆芽牛肉粥",
            "益母草鸡肉汤",
            "鸡肉竹笋汤",
            "洋参鸡肉汤",
            "灵芝鸡肉汤",
            "枸杞炖鲫鱼"
        ]
    },
    "drug_info": []
}