{
    "url": "http://jib.xywy.com/il_sii/gaishu/2621.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "玻璃体混浊"
        ],
        "name": "玻璃体混浊",
        "desc": [
            "正常玻璃体是透明凝胶体，本身无血管及神经组织，其新陈代谢极其缓慢，它的营养和代谢是通过邻近组织的扩散来完成的。玻璃体混浊(vitreous opacity)是指玻璃体呈尘状、丝状、絮状、条索状、云片状混浊。它不是一种独立的眼病，而是眼科临床常见体征之一，可由多种疾病引起。常见原因有老年人玻璃体变性、视网膜或葡萄膜的出血进入玻璃体、高度近视、先天残留在玻璃体内的胚胎细胞或组织、眼外伤、眼内异物存留、寄生虫和肿瘤等。生理性者无需治疗，病理性者应针对发病原因进行治疗。一般首先针对病因抗炎或止血治疗，其次可应用碘制剂、透明质酸酶、尿激酶或钙剂等促进吸收，根据病情也可使用超短波或超声波和碘化钠电离子透入等物理疗法，病情严重者可采取玻璃体切割术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：白内障玻璃体出血青光眼",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "避免劳累，做到工作、休息要有规律。"
        ]
    },
    "cause_info": "分为炎性、出血性、退变性、外伤性、全身疾病性。出血性：因视网膜血管炎、静脉阻塞、糖尿病性视网膜病变、高血压、外伤或手术等引起的出血进入玻璃体，形成红色、黄色、灰白色的尘状、絮状或团状混浊。炎性：大多由视网膜、葡萄膜炎症波及玻璃体而发生，其病因可分为内因性和外因性。前者可来源于全身或眼部炎症，常见于视网膜炎、葡萄膜炎。后者则由于眼外伤及手术创伤感染 。退变性：多见于老年人及较高度数的近视患者者，玻璃体透明质酸解聚液化，糖尿病及高胆固醇血症者玻璃体内可有胆固醇结晶体沉着。外伤性：眼外伤玻璃体内异物存留，引起玻璃体内纤维组织增生。全身疾病性：寄生虫及其代谢产物、眼内肿瘤或全身其他部位肿瘤眼部转移，引起混浊，糖尿病及高胆固醇血症者玻璃体内可有胆固醇结晶体沉着，玻璃体内纤维组织增生。出血（35%）：因视网膜静脉炎，静脉阻塞，糖尿病，高血压，外伤或手术引起的出血进入玻璃体，在血液进入及吸收过程中形成红色，黄色，灰白色的片状或团状混浊。外伤（35%）：葡萄膜炎等使色素颗粒进入玻璃体，寄生虫及其代谢产物，眼内肿瘤或全身其他部位肿瘤眼部转移，引起混浊。眼外伤玻璃体内异物存留，因眼外伤，出血，糖尿病等引起玻璃体内纤维组织增生。玻璃体变性（20%）：多见于老年人及高度近视者，玻璃体透明质酸解聚液化，糖尿病及高胆固醇血症者玻璃体内可有胆固醇结晶体沉着。分为炎性、出血性、退变性、外伤性、全身疾病性。出血性：因视网膜血管炎、静脉阻塞、糖尿病性视网膜病变、高血压、外伤或手术等引起的出血进入玻璃体，形成红色、黄色、灰白色的尘状、絮状或团状混浊。炎性：大多由视网膜、葡萄膜炎症波及玻璃体而发生，其病因可分为内因性和外因性。前者可来源于全身或眼部炎症，常见于视网膜炎、葡萄膜炎。后者则由于眼外伤及手术创伤感染 。退变性：多见于老年人及较高度数的近视患者者，玻璃体透明质酸解聚液化，糖尿病及高胆固醇血症者玻璃体内可有胆固醇结晶体沉着。外伤性：眼外伤玻璃体内异物存留，引起玻璃体内纤维组织增生。全身疾病性：寄生虫及其代谢产物、眼内肿瘤或全身其他部位肿瘤眼部转移，引起混浊，糖尿病及高胆固醇血症者玻璃体内可有胆固醇结晶体沉着，玻璃体内纤维组织增生。因视网膜静脉炎，静脉阻塞，糖尿病，高血压，外伤或手术引起的出血进入玻璃体，在血液进入及吸收过程中形成红色，黄色，灰白色的片状或团状混浊。葡萄膜炎等使色素颗粒进入玻璃体，寄生虫及其代谢产物，眼内肿瘤或全身其他部位肿瘤眼部转移，引起混浊。眼外伤玻璃体内异物存留，因眼外伤，出血，糖尿病等引起玻璃体内纤维组织增生。多见于老年人及高度近视者，玻璃体透明质酸解聚液化，糖尿病及高胆固醇血症者玻璃体内可有胆固醇结晶体沉着。",
    "prevent_info": "应早期诊断，早期治疗，防止炎症、出血等引起玻璃体混浊，加强安全宣传教育，减少眼外伤。适当的休息，避免劳累，做到工作、休息要有规律。长时间用眼每隔一小时休息5～10分钟，使用电脑时间不要过长，自我感觉不适时要暂停使用。此外，还可以多进食富含维生素C的食物，如蔬菜和水果等。",
    "symptom_info": [
        [
            "眼前黑影",
            "单眼失明",
            "视力常呈雾状模糊感",
            "我要提问"
        ],
        [
            "1.眼前黑影飘动，随眼球运动而飘动。2.可有不同程度的视力下降。疾病危害性因病因不同而有很大差异。轻者仅自觉眼前阴影飘动，重者视力严重下降甚至诱发视网膜脱落、失明。"
        ]
    ],
    "inspect_info": [
        "视力",
        "眼底检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "冰糖",
            "鸡蛋黄",
            "杏仁",
            "南瓜子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "腐竹",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "红枣银耳汤",
            "鸡肝银耳汤",
            "双耳汤",
            "蘑菇木耳饺",
            "鸡蛋木耳粥",
            "冬菇木耳瘦肉汤",
            "木耳豆腐丁",
            "什锦炒木耳"
        ]
    },
    "drug_info": []
}