{
    "url": "http://jib.xywy.com/il_sii/gaishu/263.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "先天性主动脉瓣窦动脉瘤破裂"
        ],
        "name": "先天性主动脉瓣窦动脉瘤破裂",
        "desc": [
            "主动脉瓣窦动脉瘤破裂是一种少见的先天性心脏病，男性多于女性。主要是由于在胚胎发育过程中，由于主动脉瓣窦的基部发育不全，窦壁中层弹性纤维和肌肉组织薄弱或缺失，使主动脉壁中层与主动脉瓣纤维环之间缺乏连续性，造成主动脉瓣窦的基底部薄弱点，出生后主动脉血流压力将主动脉瓣窦的薄弱区逐渐外推膨出形成主动脉瘤样突出，瘤体顶端最薄弱，最终被冲破，即形成主动脉瓣窦动脉瘤破裂。主动脉瓣窦动脉瘤常呈风兜状，顶端有破口，窦瘤破裂多发生在右冠动脉瓣窦，次之为无冠动脉瓣窦，左冠动脉瓣窦则很少见。由于解剖学上的关系右冠动脉瓣窦动脉瘤多破入右心室腔，少数破入右心房腔，而无冠动脉瓣窦动脉瘤多数破入右心房腔，少数破入右心室腔。发生原因主要是先天性因素，尤其是合并室缺可能是窦瘤形成的一个重要因素。但是也有后天性因素存在，目前普遍认为后天性因素还有由于感染性心内膜炎、梅毒等引起的窦瘤破裂。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0004%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：主动脉瓣关闭不全肺动脉口狭窄动脉导管未闭",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗",
            "治疗周期：3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000-70000元）",
            "主动脉瓣窦动脉瘤形成后逐渐发展扩大，最终必然导致动脉瘤破裂。因此凡确诊为主动脉瓣窦动脉瘤者，无论破裂与否，都应施行主动脉瓣窦动脉瘤切除术。"
        ]
    },
    "cause_info": "在胚胎发育过程中，由于主动脉瓣窦的基部发育不全，窦壁中层弹性纤维和肌肉组织薄弱或缺失，使主动脉壁中层与主动脉瓣纤维环之间缺乏连续性，造成主动脉瓣窦的基底部薄弱点，出生后主动脉血流压力将主动脉瓣窦的薄弱区逐渐外推膨出形成主动脉瘤样突出，最后在伴有或不伴有体力劳动或外伤的情况下发生破裂，即形成主动脉瓣窦动脉瘤破裂。 在胚胎发育过程中，由于主动脉瓣窦的基部发育不全，窦壁中层弹性纤维和肌肉组织薄弱或缺失，使主动脉壁中层与主动脉瓣纤维环之间缺乏连续性，造成主动脉瓣窦的基底部薄弱点，出生后主动脉血流压力将主动脉瓣窦的薄弱区逐渐外推膨出形成主动脉瘤样突出，最后在伴有或不伴有体力劳动或外伤的情况下发生破裂，即形成主动脉瓣窦动脉瘤破裂。",
    "prevent_info": "据报道发病率在东方国家高于西方国家，我国发病率占先天性心脏病的1/100～2/100，Hope于1839年首先描述本病，1958年McGoon，Kirklin等报道在体外循环下施行修补术获得成功，本病发病年龄多数在20～40岁之间，约有1/3的病人起病急骤，国内手术死亡率大约在5～10%左右，手术远期效果满意。",
    "symptom_info": [
        [
            "传导阻滞",
            "剧烈疼痛",
            "室间隔缺损",
            "心脏畸形",
            "心室肥大",
            "心脏杂音",
            "呼吸困难",
            "心绞痛",
            "右心衰竭",
            "胸闷",
            "我要提问"
        ],
        [
            "对于主动脉瓣窦动脉瘤的诊断，依据病史，体格检查和心脏连续性杂音，再结合X线片及超声心动图检查，一般不难明确，对某些诊断怀疑者，需要作出鉴别诊断时，才需作右心右导管检查或逆行主动脉造影术。主动脉瓣窦动脉瘤发生破裂后通常破裂入右侧低压心腔，血液从高压的主动脉分流入低压的右心室腔，由于二者存在明显的压力阶差，产生大量的左向右分流，其血流动力学改变类似动脉导管未闭，肺循环血流量增多，右心室负荷加重，引致右心室扩大，肺动脉高压和右心衰竭，主动脉瓣窦动脉瘤破入右心房腔则使右心房压力明显增加，右心房明显扩大，上，下腔静脉血液回流受阻，出现右心衰竭症状，主动脉瓣窦动脉瘤破裂入心包腔则产生急性心脏压塞引起死亡。主动脉瓣窦动脉瘤常可合并其他心脏畸形，其中最常见的为并发室间隔缺损（约占40～50%），这样更加重左右心室的负荷，亦常伴有主动脉瓣关闭不全，肺动脉口狭窄，主动脉缩窄和动脉导管未闭等。本病病程进展随着破口大小而异，破口越大，左向右分流量越多，则症状出现早，病情进展快。未破裂的主动脉瓣窦动脉瘤不呈现临床症状，破裂后才呈现症状，发病年龄多数在20～40岁之间，约有1/3的病人起病急骤，在剧烈劳动时突然感觉心前区或上腹部剧烈疼痛，胸闷和呼吸困难，病情类似心绞痛，病情迅速恶化者，发病后数日即可死于右心衰竭，多数病例破口较小，起病后可有数周，数月或数年的缓解期，然后呈现右心衰竭症状，少数病人由于破口甚少，仅有小量左向右分流，很长时间内病人可无自觉症状，这些病人常因心脏杂音而偶然发现，通过超声心动图，右心导管检查及主动脉造影而诊断。体格检查：舒张压明显下降，脉压差增大，出现水冲脉，毛细管搏动和股动脉枪击声，心脏检查时在胸骨左缘第3，4肋间可触到震颤，该处可听到典型来回性或连续性粗糙杂音，杂音性质类似动脉导管未闭，但杂音位置较低，主动脉瓣窦动脉瘤破入右心房的病例则常呈现颈静脉怒张，心电图检查：显示左心室肥大或双心室肥大，心肌损害和右束枝传导阻滞，X线胸片：见心脏明显扩大，肺动脉段突出，肺野充血肺纹理增多，超声心动图检查：显示主动脉窦壁波形中段，舒张期主动脉窦壁脱入右心室流出道，右心导管检查：可证实在右房，右室或肺动脉部位血氧饱和度升高，提示该部存在左向右分流，逆行主动脉造影：可明确主动脉窦瘤破口部位及破入的心脏腔室。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "多普勒超声心动图",
        "胸部CT检查",
        "胸部MRI"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗",
        "治疗周期": "3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000-70000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "清炒竹笋",
            "清炒绿菜花",
            "清炒嫩黄瓜",
            "清炒蘑菇",
            "拔丝苹果",
            "杏仁苹果豆腐羹",
            "西米苹果粥",
            "浇汁苹果豆腐"
        ]
    },
    "drug_info": []
}