{
    "url": "http://jib.xywy.com/il_sii/gaishu/2630.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "蚕蚀性角膜溃疡"
        ],
        "name": "蚕蚀性角膜溃疡",
        "desc": [
            "蚕蚀性(或慢性匐行性)角膜溃疡，首先由Mooren(1867)所报告，故也称Mooren氏角膜溃疡。本病在临床上比较常见，但由于病因不清，病情顽固，且无特效的治疗方法，迄今仍被视为一种极为严重的致盲性眼病。溃疡呈典型的犁沟状或蚕蚀型，其进行边缘浸润，隆起，溃疡深及前部基质约二分之一厚度，有时也可穿凿到后弹力层，溃疡向角膜中央及两端扩展的同时，底部则为上皮修复及新生血管所遮盖，角膜穿孔虽不多见，但病程缓慢地顽固发展，其特征是周边角膜环周溶解，仅留下中心区角膜最终侵蚀整个角膜。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：单纯疱疹虹膜睫状体炎",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗，必要时角膜移植手术",
            "治疗周期：1-3个月",
            "治愈率：80%-90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——25000元）",
            "日常生活中人们应该注意劳动防护，一旦出现眼部外伤，必需立刻去医院。"
        ]
    },
    "cause_info": "确切的病因不明，长期以来，不少学者曾提出过多种发病因素，但均未被证实，有些因素与本病的发生虽有一定的关系，而并非为根本性的病因，主要有下述几种说法：1、感染说：本世纪初，有人提出蚕蚀性角膜溃疡是一种特殊的革兰氏阳性双杆菌引起，Koppe（1918）用结核菌素治愈3例，即认为结核杆菌为其病因，Rodigina（1934）曾从蚕蚀性角膜溃疡的组织中分离出一种类似Zur Nedden氏革兰阴性小杆菌，似乎也支持这种感染说法，但在其他病例中未能证实。至40年代，不少学者认为，蚕蚀性角膜溃疡与某些病毒感染有关，据认为，此种病变具有病毒性疾病的特征，如对抗生素治疗无反应；溃疡的病理改变为局限性组织坏死；大单核细胞的出现；病变的结膜与角膜上皮内可找到细胞内或胞浆内包含体；某些病例合并结膜滤泡增殖或区域性淋巴腺肿大。κацнелъсон认为引起蚕蚀性角膜溃疡的病毒不具备嗜神经性，故病变角膜知觉正常，据推测，此种病毒可能属于嗜皮皮细胞型或是变异的嗜皮肤病毒，角膜外伤为病毒感染的直接或间接的诱因，病毒或其毒素从损伤处或随角膜周围血管网及其新生血管侵入，并随血管的伸展而发展，然而，迄今尚未从病变组织中分离出病毒，这种说法就难以肯定。2、体内毒素说Кuriakose（1963）：发现6例蚕蚀性角膜溃疡无合并钩虫症，经服四氯乙烯驱虫治疗后，溃疡同时治愈，故认为与肠寄生蠕虫有关，Givner（1963）提到应用植物药剂学试验（phyfopharmacologic test）证实蚕蚀性角膜溃疡病人的血液中含有阻碍白扇扁豆根系生长的毒素，认为此种毒素与溃疡的发生有关，进而推测肠道寄生虫产生的毒素也能促使溃疡的发生，据认为，肠寄生虫产生的毒素吸收进入血循环后，在角膜缘周围血管袢部积聚，达到足够的毒力可引起角膜缘部溃疡的发生，κацнелъсон（1965）指出，Kuriakose关于钩虫毒素由血管渗出导致溃疡发生的假说，虽不能解释无钩虫合并存在的蚕蚀性角膜溃疡病例，但关于病理动因中受某种毒素影响的可能性是存在的，如溃疡的缓慢进程，随血管侵入部的前端匐行发菜，坏死性的病理改变及与非病变区的完整的界线，均说明这一病理过程与毒性产物的作用有关联，因而，这种说法曾一度受到不少研究者的重视。3、局部营养代谢障碍说：不少人提出，蚕蚀性角膜溃疡是三叉神经营养失调引起的，维生素B1缺乏或与局部营养障碍有关，上述见解与多数患者的全身营养状态与健康状况良好相矛盾，难以理解营养障碍仅局限于角膜缘一部分狭窄区域，另外，角膜溃疡区的知觉存在，也不符合病变基于三叉神经的损伤。也有人认为，蚕蚀性角膜溃疡存在着血管障碍因素，与结节性动脉周围炎，Wegener氏内芽肿有关，在些基础上又继发局部营养障碍，然而，在临床上或组织病理上，均无确切的依据。4、胶原酶说：Brown（1969）发现蚕蚀性角膜溃疡的溃疡缘结膜组织内胶原酶活性显著增高，认为本病的发生与结膜组织内胶原酶活生密切相关，1972～1975年，他进一步研究邻近溃疡的结膜组织病理并测定胶原酶，蛋白溶酶，且应用胶原酶抑制剂和病变结膜切除治疗7例10只眼蚕蚀性角膜溃疡，结果治愈8只眼，且证实病变结膜，溃疡部角膜基质与上皮组织培养中所产生的代谢产物可使胶原和角膜的糖蛋白降解，Brown还认为病变结膜标本中大量浆细胞的积聚，可能是胶原酶，蛋白溶酶的来源，或是其他产酶细胞的诱导物，也有人认为，溃疡部及其邻近组织内的活跃的嗜中性细胞是溃疡酶的来源，中性细胞的颗粒是初级溶酶体的特殊形式，此种溶酶体含有多种水解酶，包括胶原酶与糖蛋白酶，关于溃疡酶来源的争论尚待研究证实。这种胶原酶理论是蚕蚀性角膜溃疡的直接原因或是溃疡的后果，至今尚未完全明确，在其他慢性角膜溃疡及碱烧伤的角膜上皮内，胶原酶的活性也有增高，因而，用胶原酶活性增高来解释蚕蚀性溃疡发生并无特异性。5、自体免疫说：近十年来的研究表明，蚕蚀性角膜溃疡病例中的存在着自体免疫现象和免疫病理的证据，大多数学者认为本病很可能为一种自体免疫性病变，Schaap（1969）首先应用间接免疫荧光技术在一例蚕蚀性角膜溃疡病人测出一种对角膜上皮的循环抗体，Brown（1975）发现患眼结膜上皮下组织的大量浆细胞，表明为一种抗体依赖作用，此后，又应用直接免疫荧光技术在3例蚕蚀性角膜溃疡的结膜上皮细胞内发现免疫球蛋白（IgG，IgM），另外，在2例溃疡活动病人中找到补体（C3）与免疫球蛋白同时存在。Mondino等（1978）通过对7例蚕蚀性角膜溃疡病人的细胞介导自体免疫研究，应用巨噬细胞移动抑制因子试验证明，其中6例病人对角膜抗原呈阳性反应，这一结果表明，细胞介导与体液自体免疫性蚕蚀性角膜溃疡中可能起重要作用。一些学者认为，蚕蚀性角膜溃疡的免疫现象，抗体的产生很可能是由于在眼组织损伤或感因素的作用下，改变了结膜与角膜的抗原稳定性，随之发生抗体，而并非真正“自体”免疫，实为缕发性自体免疫，溃疡发展的病理过程是起自角膜上皮的自体免疫溶解，继而胶原酶释出，加剧了角膜板层胶原的溶解破坏。Rahi（1976）提出，蚕蚀性角膜溃疡中的免疫现象有赖于补体系统的活性作用，活体组织标本内有C3存在，故此种免疫反应应归属于补体依赖性过敏（Ⅱ型过敏）。蚕蚀性角膜溃疡为一种角膜组织进行性坏死性的病变，常伴有慢性炎症性改变，溃疡和组织坏死常局限于角膜的前半层，且溃疡的缓慢进行与组织的修补过程同时发生，形成特征性的组织病理学改变。组织病理所见，溃疡进行缘主要为白细胞浸润，大部分为淋巴细胞，少数将细胞与多核白细胞，偶有嗜酸性细胞，该处角膜增厚，上皮肿胀增生，胶原纤维坏死变性，溃疡悬缘角膜前弹力膜完整，溃疡区角膜前1/3或1/2基质与前弹力膜缺失。愈合的溃疡区前弹力膜破坏，角膜基质的前1/3～1/2因坏死脱落而丧失，由多数血管化组织填补，血管周围在早期有淋巴细胞聚集，后期由纤维代替，不规则的底面则增厚的上皮细胞（7～10层）覆盖，其下为一层非薄的疤痕组织，在光学显微镜下，该区域可见大量的淋巴细胞，少数浆细胞，偶见巨细胞。深部基质层几乎正常，后弹力膜与内皮完整无损。邻近溃疡区的结膜上皮下组织内充满浆细胞，偶尔出现多核细胞及单核细胞，上巩膜血管周围有圆形细胞浸润，部分肉芽组织增生及巩膜组织缺损。细胞浸润以邻近溃疡区的球结膜胆子密集，向角膜中心及球结膜外围渐见稀疏。电子显微镜下，某些病变的结膜上皮细胞核内出现空泡，上皮细胞间隙存在许多杆状与球拍状Birbeck氏颗粒，部分病例还可发现类浆细胞样细胞（Russell体）。近年来蚕蚀性角膜溃疡的免疫病理研究证明，病变的，结膜活体组织标本中，免疫球蛋白含量增高，IgG普遍增多，Brown等（1976）发现溃疡活动期结膜上皮下及上皮组织内有免疫球蛋白（IgG，IgM）及补体（C3）联合存在，由间接免疫荧光技术证实结膜和角膜上皮内有循环抗体，这个是蚕蚀性角膜溃疡的主要原因。上述组织病理及免疫病理的研究结果表明，蚕蚀性角膜溃疡符合自体免疫或由病毒感染后引起的交叉免疫反应的病理改变及慢性炎症坏死性的病理改变。确切的病因不明，长期以来，不少学者曾提出过多种发病因素，但均未被证实，有些因素与本病的发生虽有一定的关系，而并非为根本性的病因，主要有下述几种说法：1、感染说：本世纪初，有人提出蚕蚀性角膜溃疡是一种特殊的革兰氏阳性双杆菌引起，Koppe（1918）用结核菌素治愈3例，即认为结核杆菌为其病因，Rodigina（1934）曾从蚕蚀性角膜溃疡的组织中分离出一种类似Zur Nedden氏革兰阴性小杆菌，似乎也支持这种感染说法，但在其他病例中未能证实。至40年代，不少学者认为，蚕蚀性角膜溃疡与某些病毒感染有关，据认为，此种病变具有病毒性疾病的特征，如对抗生素治疗无反应；溃疡的病理改变为局限性组织坏死；大单核细胞的出现；病变的结膜与角膜上皮内可找到细胞内或胞浆内包含体；某些病例合并结膜滤泡增殖或区域性淋巴腺肿大。κацнелъсон认为引起蚕蚀性角膜溃疡的病毒不具备嗜神经性，故病变角膜知觉正常，据推测，此种病毒可能属于嗜皮皮细胞型或是变异的嗜皮肤病毒，角膜外伤为病毒感染的直接或间接的诱因，病毒或其毒素从损伤处或随角膜周围血管网及其新生血管侵入，并随血管的伸展而发展，然而，迄今尚未从病变组织中分离出病毒，这种说法就难以肯定。2、体内毒素说Кuriakose（1963）：发现6例蚕蚀性角膜溃疡无合并钩虫症，经服四氯乙烯驱虫治疗后，溃疡同时治愈，故认为与肠寄生蠕虫有关，Givner（1963）提到应用植物药剂学试验（phyfopharmacologic test）证实蚕蚀性角膜溃疡病人的血液中含有阻碍白扇扁豆根系生长的毒素，认为此种毒素与溃疡的发生有关，进而推测肠道寄生虫产生的毒素也能促使溃疡的发生，据认为，肠寄生虫产生的毒素吸收进入血循环后，在角膜缘周围血管袢部积聚，达到足够的毒力可引起角膜缘部溃疡的发生，κацнелъсон（1965）指出，Kuriakose关于钩虫毒素由血管渗出导致溃疡发生的假说，虽不能解释无钩虫合并存在的蚕蚀性角膜溃疡病例，但关于病理动因中受某种毒素影响的可能性是存在的，如溃疡的缓慢进程，随血管侵入部的前端匐行发菜，坏死性的病理改变及与非病变区的完整的界线，均说明这一病理过程与毒性产物的作用有关联，因而，这种说法曾一度受到不少研究者的重视。3、局部营养代谢障碍说：不少人提出，蚕蚀性角膜溃疡是三叉神经营养失调引起的，维生素B1缺乏或与局部营养障碍有关，上述见解与多数患者的全身营养状态与健康状况良好相矛盾，难以理解营养障碍仅局限于角膜缘一部分狭窄区域，另外，角膜溃疡区的知觉存在，也不符合病变基于三叉神经的损伤。也有人认为，蚕蚀性角膜溃疡存在着血管障碍因素，与结节性动脉周围炎，Wegener氏内芽肿有关，在些基础上又继发局部营养障碍，然而，在临床上或组织病理上，均无确切的依据。4、胶原酶说：Brown（1969）发现蚕蚀性角膜溃疡的溃疡缘结膜组织内胶原酶活性显著增高，认为本病的发生与结膜组织内胶原酶活生密切相关，1972～1975年，他进一步研究邻近溃疡的结膜组织病理并测定胶原酶，蛋白溶酶，且应用胶原酶抑制剂和病变结膜切除治疗7例10只眼蚕蚀性角膜溃疡，结果治愈8只眼，且证实病变结膜，溃疡部角膜基质与上皮组织培养中所产生的代谢产物可使胶原和角膜的糖蛋白降解，Brown还认为病变结膜标本中大量浆细胞的积聚，可能是胶原酶，蛋白溶酶的来源，或是其他产酶细胞的诱导物，也有人认为，溃疡部及其邻近组织内的活跃的嗜中性细胞是溃疡酶的来源，中性细胞的颗粒是初级溶酶体的特殊形式，此种溶酶体含有多种水解酶，包括胶原酶与糖蛋白酶，关于溃疡酶来源的争论尚待研究证实。这种胶原酶理论是蚕蚀性角膜溃疡的直接原因或是溃疡的后果，至今尚未完全明确，在其他慢性角膜溃疡及碱烧伤的角膜上皮内，胶原酶的活性也有增高，因而，用胶原酶活性增高来解释蚕蚀性溃疡发生并无特异性。5、自体免疫说：近十年来的研究表明，蚕蚀性角膜溃疡病例中的存在着自体免疫现象和免疫病理的证据，大多数学者认为本病很可能为一种自体免疫性病变，Schaap（1969）首先应用间接免疫荧光技术在一例蚕蚀性角膜溃疡病人测出一种对角膜上皮的循环抗体，Brown（1975）发现患眼结膜上皮下组织的大量浆细胞，表明为一种抗体依赖作用，此后，又应用直接免疫荧光技术在3例蚕蚀性角膜溃疡的结膜上皮细胞内发现免疫球蛋白（IgG，IgM），另外，在2例溃疡活动病人中找到补体（C3）与免疫球蛋白同时存在。Mondino等（1978）通过对7例蚕蚀性角膜溃疡病人的细胞介导自体免疫研究，应用巨噬细胞移动抑制因子试验证明，其中6例病人对角膜抗原呈阳性反应，这一结果表明，细胞介导与体液自体免疫性蚕蚀性角膜溃疡中可能起重要作用。一些学者认为，蚕蚀性角膜溃疡的免疫现象，抗体的产生很可能是由于在眼组织损伤或感因素的作用下，改变了结膜与角膜的抗原稳定性，随之发生抗体，而并非真正“自体”免疫，实为缕发性自体免疫，溃疡发展的病理过程是起自角膜上皮的自体免疫溶解，继而胶原酶释出，加剧了角膜板层胶原的溶解破坏。Rahi（1976）提出，蚕蚀性角膜溃疡中的免疫现象有赖于补体系统的活性作用，活体组织标本内有C3存在，故此种免疫反应应归属于补体依赖性过敏（Ⅱ型过敏）。蚕蚀性角膜溃疡为一种角膜组织进行性坏死性的病变，常伴有慢性炎症性改变，溃疡和组织坏死常局限于角膜的前半层，且溃疡的缓慢进行与组织的修补过程同时发生，形成特征性的组织病理学改变。组织病理所见，溃疡进行缘主要为白细胞浸润，大部分为淋巴细胞，少数将细胞与多核白细胞，偶有嗜酸性细胞，该处角膜增厚，上皮肿胀增生，胶原纤维坏死变性，溃疡悬缘角膜前弹力膜完整，溃疡区角膜前1/3或1/2基质与前弹力膜缺失。愈合的溃疡区前弹力膜破坏，角膜基质的前1/3～1/2因坏死脱落而丧失，由多数血管化组织填补，血管周围在早期有淋巴细胞聚集，后期由纤维代替，不规则的底面则增厚的上皮细胞（7～10层）覆盖，其下为一层非薄的疤痕组织，在光学显微镜下，该区域可见大量的淋巴细胞，少数浆细胞，偶见巨细胞。深部基质层几乎正常，后弹力膜与内皮完整无损。邻近溃疡区的结膜上皮下组织内充满浆细胞，偶尔出现多核细胞及单核细胞，上巩膜血管周围有圆形细胞浸润，部分肉芽组织增生及巩膜组织缺损。细胞浸润以邻近溃疡区的球结膜胆子密集，向角膜中心及球结膜外围渐见稀疏。电子显微镜下，某些病变的结膜上皮细胞核内出现空泡，上皮细胞间隙存在许多杆状与球拍状Birbeck氏颗粒，部分病例还可发现类浆细胞样细胞（Russell体）。近年来蚕蚀性角膜溃疡的免疫病理研究证明，病变的，结膜活体组织标本中，免疫球蛋白含量增高，IgG普遍增多，Brown等（1976）发现溃疡活动期结膜上皮下及上皮组织内有免疫球蛋白（IgG，IgM）及补体（C3）联合存在，由间接免疫荧光技术证实结膜和角膜上皮内有循环抗体，这个是蚕蚀性角膜溃疡的主要原因。上述组织病理及免疫病理的研究结果表明，蚕蚀性角膜溃疡符合自体免疫或由病毒感染后引起的交叉免疫反应的病理改变及慢性炎症坏死性的病理改变。",
    "prevent_info": "专业指导本病是一种病因不明的顽固性角膜边缘溃疡，各种治疗均不能完全防止复发，良性型或轻症应先用药物治疗，进行型或病变进展时应考虑手术治疗， 日常生活中人们应该注意劳动防护，一旦出现眼部外伤，必需立刻去医院，由专业人员处理，同时切忌使用不洁眼药水，如狄奥宁，地卡因，可的松，甚至于磺胺，青霉素，荧光素液内，故在角膜损伤时使用存放数天后的眼药水，特别荧光素液检查是危险的，避免使用。",
    "symptom_info": [
        [
            "角膜溃疡",
            "畏光",
            "流泪",
            "眼充血",
            "肉芽肿",
            "角膜糜烂",
            "眼部胀痛",
            "我要提问"
        ],
        [
            "根据慢性进行性发展的病史，典型的溃疡病变图象，临床诊断并不困难，然而在病变初期须与单纯性边缘性角膜溃疡，角膜边缘变性，Wegener氏肉芽肿，结节性多发性动脉炎或红斑狼疮伴发的的角巩膜缘的炎性溃疡与肉芽肿相鉴别。角膜边缘变性所致的炎症或溃疡灶，症状轻，发展慢，进行缘无潜掘边，变性区上皮完好，后弹力膜因变性的而易致膨隆，好发于角膜上缘。Wegener氏肉芽肿的病变部位偏向巩膜侧，巩膜受累区有肉芽肿隆起，有较粗大的血管沿角巩膜缘伸入病灶，溃疡呈犁沟状，无潜掘边。蚕蚀性角膜溃疡的世界各地均有发生，有色人种发病率稍高，黑种人要明显高于白种人，我国也时有报道，约占补诊眼科病例的0.03%，可伴有全身免疫性疾病。各年龄均可发病，地处热带的黑人发病年龄较早，多见青壮年或中年，我国常发生于壮年和老年人，也有中青年发病者，文献记述最小发病年龄为3～5岁，男性发病略多，男女患者之比约为3：2。大多为单眼发病，也有部分病例为双眼同时发生，不少病例在一眼患病数年后累及另一眼，国外资料报告双眼发生率约占25%，国内报告为8～40%。病程常进行发展，初起于睑裂区角膜缘部，由浅层灰色浸润发展成边缘性溃疡，并逐渐向角膜中央部匐行扩展，溃疡早期不易与单纯的边缘性角膜溃疡相区别，经2～3周后，溃疡的进行缘出现潜掘状犁沟与稍隆起的悬边，呈现蚕蚀性，少数病例由于角膜周边进行性发展而出现轮状溃疡区，溃疡侵蚀深度约占基质层的1/2，常不向深部发展引起后弹力膜膨出或穿孔者少见。随着潜掘状溃疡缘向前推进，遗留的溃疡基底逐渐由来自角膜缘的新生血管性组织和上皮所覆盖，表面不平，略呈咬凿状，间有肉芽组织隆起和散在浸润小灶，也有病例呈疤痕状，溃疡进行缘有一灰白色浸润线，未累及的角膜保持完整与透明，溃疡持续进行，不易为药物所控制，最终侵蚀整个角膜而致盲，整个病程可达3～9个月。在裂隙灯下，上述病变过程更为清晰可见，除百有继发感染，一般不伴有前房积脓，通常无房水闪光及虹膜炎症反应。从病变开始，表现为严重主觉症状，剧烈的疼痛，畏光，流泪，疼痛常沿三叉神经眼支分布区域放射，局部滴用麻醉剂及口服止痛药均不易缓解症状，严重的主觉症状常与角膜周围温和的充血程度不相称。临床上，有人将蚕蚀性角膜溃疡发为两种不同的类型：1、恶性型：多见于年轻患者，双眼发病，病变呈顽固持续性进展，主觉症状重，溃疡进展快，常累及巩膜，穿孔发生率高，预后差。2、良性型：多见于老年患者，单眼发病，病程进展相对较慢，经某种手术治疗后（如结膜切除或板层角膜移植）常可控制病变的进展，预后相对较好。"
        ]
    ],
    "inspect_info": [
        "",
        "角膜内皮细胞计数仪",
        "角膜病灶刮片",
        "角膜检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗，必要时角膜移植手术",
        "治疗周期": "1-3个月",
        "治愈率": "80%-90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——25000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "杏仁",
            "葵花子仁",
            "黑芝麻"
        ],
        "bad": [
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "红薯樱桃肉",
            "番茄菠萝汁",
            "西芹菠萝汁",
            "菠萝汁蛋",
            "菠萝汁蜜",
            "香甜玉米饼",
            "枸杞玉米羹"
        ]
    },
    "drug_info": []
}