{
    "url": "http://jib.xywy.com/il_sii/gaishu/2638.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "共同性外斜视"
        ],
        "name": "共同性外斜视",
        "desc": [
            "共同性外斜视(concomitant exotropia)分为原发性及继发性两种。原发性者包括外隐斜、间歇性外斜视及恒定性外斜视。继发性者包括知觉性外斜视(sensory exotropia)，系由一眼视力下降而引起，以及连续性外斜视(consecutive exotropia)，即内斜视手术后过矫引起的外斜视。大多数外斜视患者发病年龄较早，35%～70%发生在2岁以内，外斜视发病可仅表现为外隐斜，再进一步发展为间歇性外斜视及恒定性外斜视，这种进展可能是集合力随年龄增长而减弱有关;也可发病即表现为恒定性外斜视或间歇性外斜视者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：好发于幼儿  ",
            "传染方式：无传染性",
            "并发症：屈光不正",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗",
            "治疗周期：1-3个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "新鲜水果和蔬菜可以帮儿童适当增加蛋白质的摄入，限制过多糖类的摄入，以促进视网膜和视神经的发育。多吃水果和蔬菜。"
        ]
    },
    "cause_info": "共同性外斜视的确切病因不明确，但认为与解剖因素、机械因素及神经支配因素有关，其中神经支配因素在外斜视发病中可能起重要的作用。从理论上讲，原发性共同性外斜视，是来自集合和分开间张力不平衡所引起，Duane首先提出外斜是由神经支配不平衡引起，这种不平衡扰乱了集合和分开之间的相互关系。先天异常（30%）：包括在孩子出生时的外伤等，颅神经发育异常、神经系统发育迟缓、颅内融合中枢先天异常等;尚包括先天眼外肌肉的位置发育异常、眼外肌本身发育异常或支配肌肉的神经异常等所致。眼外肌异常（30%）：眼外肌发育过度或发育不全、眼外肌附着点异常，眼眶发育、眶内筋膜结构的异常等，均可导致眼外肌肌力不平衡而产生斜视。此外，遗传因素对共同性外斜视发病也有作用，有家族史者斜视的患病率更高。其他（20%）：某些疾病也可能导致外斜视的发生，如严重影响单眼视力者，如先天性白内障、眼底疾病等;其他如双眼屈光度数差距明显者。另，全身和发育异常也与外斜视的发病有关：如低体重儿、早产儿、宫内窘迫及神经发育迟缓者。共同性外斜视的确切病因不明确，但认为与解剖因素、机械因素及神经支配因素有关，其中神经支配因素在外斜视发病中可能起重要的作用。从理论上讲，原发性共同性外斜视，是来自集合和分开间张力不平衡所引起，Duane首先提出外斜是由神经支配不平衡引起，这种不平衡扰乱了集合和分开之间的相互关系。包括在孩子出生时的外伤等，颅神经发育异常、神经系统发育迟缓、颅内融合中枢先天异常等;尚包括先天眼外肌肉的位置发育异常、眼外肌本身发育异常或支配肌肉的神经异常等所致。眼外肌发育过度或发育不全、眼外肌附着点异常，眼眶发育、眶内筋膜结构的异常等，均可导致眼外肌肌力不平衡而产生斜视。此外，遗传因素对共同性外斜视发病也有作用，有家族史者斜视的患病率更高。某些疾病也可能导致外斜视的发生，如严重影响单眼视力者，如先天性白内障、眼底疾病等;其他如双眼屈光度数差距明显者。另，全身和发育异常也与外斜视的发病有关：如低体重儿、早产儿、宫内窘迫及神经发育迟缓者。",
    "prevent_info": "尚无明确有效的预防方法，但患儿如果有屈光不正、双眼屈光度相差大等情况需要尽量佩戴屈光矫正眼镜。另外，充足的户外运动、健强的体质可能会减少外斜视，尤其是间歇性外斜视的发生。",
    "symptom_info": [
        [
            "近视散光",
            "屈光不正性弱视",
            "远视屈光度数增加",
            "外斜V征",
            "我要提问"
        ],
        [
            "共同性外斜视除了眼位偏斜外，多没有明显的不适症状，部分患者在起病初期可能会感知复视、混淆视、视物模糊等症状;间歇性外斜视者可能伴有一过性复视、调节痉挛性近视及眼痛、头痛等视觉疲劳症状。另外，部分患者(尤其是间歇性外斜视者)可伴有畏光、强光下喜闭一眼(多闭合主斜眼)等表现。"
        ]
    ],
    "inspect_info": [
        "近视力检查法",
        "远视力检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡蛋",
            "杏仁",
            "葵花子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "玉米粥",
            "咸蛋黄烘玉米",
            "豆薯小米粥",
            "小米蛋奶粥",
            "牛奶玉米汤"
        ]
    },
    "drug_info": []
}