{
    "url": "http://jib.xywy.com/il_sii/gaishu/2647.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "虹膜睫状体炎"
        ],
        "name": "虹膜睫状体炎",
        "desc": [
            "前葡萄膜炎(anterior uveitis)又称虹膜睫状体炎(iridocyclitis)，包括虹膜炎、睫状体炎及虹膜睫状体炎。因为虹膜和睫状体在解剖上互相连接，关系密切，且同为虹膜大环供血，因此虹膜和睫状体往往同时发病。虹膜睫状体炎是常见的致盲眼病之一，是最常见的一种葡萄膜炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：白内障青光眼水肿视网膜脱离",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）",
            "平时起居要有规律，避免过度劳累及精神紧张，一旦出现眼红痛要及时就诊和治疗。"
        ]
    },
    "cause_info": "眼外伤因素（25%）：眼外伤是眼球及其附属器受到外来的难忘机械性物理性或化学性伤害而引起的药品各种病理性改变，可使细菌，病毒，异物，化学物品等直接进入眼内导致虹膜睫状体炎。全身性疾病（50%）：全身性疾病可引起人体全身各种器官的受损，如心、肺、肝、大脑等，其他部位如颈淋巴、脑膜、腹膜、肠、皮肤、骨骼等也可继发感染。如结核，麻风，风湿病，构端螺旋体病等更是引起虹膜睫状体炎的重要原因。其他因素（10%）：其他眼组织邻近虹膜，睫状体的其他眼组织如角膜炎，巩膜炎等也可导致本病。眼外伤是眼球及其附属器受到外来的难忘机械性物理性或化学性伤害而引起的药品各种病理性改变，可使细菌，病毒，异物，化学物品等直接进入眼内导致虹膜睫状体炎。全身性疾病可引起人体全身各种器官的受损，如心、肺、肝、大脑等，其他部位如颈淋巴、脑膜、腹膜、肠、皮肤、骨骼等也可继发感染。如结核，麻风，风湿病，构端螺旋体病等更是引起虹膜睫状体炎的重要原因。其他眼组织邻近虹膜，睫状体的其他眼组织如角膜炎，巩膜炎等也可导致本病。",
    "prevent_info": "专业指导本病早期有些病人只是表现为眼红，无明显眼痛及视力下降，因此，往往会不加重视，不及时去医院诊治，或者自己去药店购买眼药水点眼；也有一些人去一些专科设备条件较差的医疗单位诊治，因为没有必要的眼科设备如裂隙灯等检查设备，使得病人的轻微的前房混浊或角膜后沉着物等改变不能发现，容易误诊为“红眼病”，因为未能得到及时的散瞳等治疗而发生青光眼等并发症的情况在临床上并非罕见，当然，有些病人即使去到较大的医疗单位就诊，因为未给以仔细检查或未作裂隙灯检查而误诊为“红眼病”也时有发生，因此，对于“红眼”不要只是考虑到“红眼病”，本病的治疗最重要的一点就是散瞳治疗，但是在点阿托品散瞳时，尤其对于儿童，一定要注意压迫泪囊区，以免因药物吸收而引起中毒，另外，本病“治愈”后，有些病人可以出现反复发作，要注意避免一些诱因如“感冒，扁桃体炎，风湿病”等，平时起居要有规律，避免过度劳累及精神紧张，一旦出现眼红痛要及时就诊和治疗。",
    "symptom_info": [
        [
            "眉弓疼痛",
            "流泪",
            "畏光",
            "视力障碍",
            "角膜混浊",
            "霍纳综合征",
            "虹膜蓝色",
            "虹膜表面形成灰...",
            "反应迟钝",
            "自发性球内出血"
        ],
        [
            "1.自觉症状：疼痛、畏光、流泪及视力减退等症状是本病的主要特征。虹膜睫状体的三叉神经末梢受到毒性刺激，睫状肌的收缩和肿胀组织的压迫产生的疼痛，可反射到眉弓及颊部。睫状体部有明显的压痛，夜间疼痛加剧，急性期常伴有角膜炎症反应而有畏光，流泪，视力可突然下降，此因角膜内水肿，角膜后沉着物以及炎性渗出影响光线的进入，睫状体受炎症刺激发生反射痉挛而造成假性近视，晚期可合并黄斑水肿及视神经视网膜炎。2.体征(1)睫状充血：多数患者有明显的睫状充血，严重病例还可形成混合性充血和结膜水肿。(2)角膜后沉着物(kerato-precipitates，KP)：房水中炎性细胞及色素由于角膜后面和虹膜表面的温差，随着前房房水对流的离心力和重力影响黏附于炎症后粗糙的角膜内皮上，即角膜后沉着物，沉着物多沉积在角膜中心偏下部呈三角形分布，尖端朝瞳孔区，大颗粒在下，小颗粒在上。根据炎症的性质，渗出物的轻重，时间的长短，大小形态，数量不同而表现各异，大的灰白色羊脂样KP是慢性炎症的特点;细小灰色尘埃状KP多见于急性或过敏性肉芽肿性疾患，;色素性KP则多见于炎症陈旧病变，个别正常人亦可见到白色KP，而无虹膜炎的表现，为生理性KP，故应结合临床其他体征进行鉴别确诊。(3)房水混浊：由于炎症使房水中蛋白含量增加，房水变混，在裂隙灯下房水中呈淡恢灰色反射性反光带，名为Tyndall征，表示为活性炎症体征，重者可出现纤维素性及脓性渗出物，因重力关系沉积在前房下部显示一液平面即为前房积脓(hypopion)，如果血管破裂，红细胞外溢，即产生前房积血(hyphema)。(4)虹膜纹理不清：虹膜炎时，虹膜血管扩张随之水肿浸润，色泽变暗，虹膜表面纹理不清，在肉芽肿性虹膜睫状体炎时，可望见虹膜结节，有深层和浅层两种。深层者位于瞳孔缘呈半透明小灰色团者称koeppew结节，多见于亚急性或慢性炎症早期，数目多少不一，可在数天内消失，浅层结节多在虹膜卷缩轮的附近，称为Busacca结节，此结节可很快消失，偶而可形成老化和新生血管，炎症反复发作时，虹膜发生萎缩，其表面形成机化膜和新生血管，是为虹膜修复状态。(5)瞳孔改变缩小：在虹膜炎症早期，由于虹膜充血水肿，细胞浸润，以及渗出物毒素刺激瞳孔括约肌及开大肌同时收缩，而表现出瞳孔缩小，对光反应迟钝。，严重时虹膜后粘连可形成瞳孔闭锁，若经散瞳后出现部分后粘连，可形成瞳孔不规则形或类似梅花状。(6)玻璃体混浊：睫状体和玻璃体相邻，虹膜睫状全炎的细小尘埃及絮状渗出物可以侵入晶体后腔及玻璃体前部，使其混浊。"
        ]
    ],
    "inspect_info": [
        "视力",
        "眼底检查",
        "睫状血管检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 3000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "芝麻",
            "杏仁",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "菊花茶粥",
            "薄荷绿豆汤",
            "红绿豆茶",
            "香菇茯苓粥",
            "香菇冬瓜汤"
        ]
    },
    "common_drug": [
        "复方硫酸新霉素滴眼液",
        "地塞米松磷酸钠滴眼液"
    ],
    "drug_detail": [
        "科恒复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "五景地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "三益地塞米松磷酸钠滴眼液(地塞米松磷酸钠滴眼液)",
        "广州东康复方硫酸新霉素滴眼(复方硫酸新霉素滴眼液)",
        "卓明复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "新乡华青地塞米松磷酸钠滴眼(地塞米松磷酸钠滴眼液)",
        "白云山复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "五景复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "普南扑灵(普拉洛芬滴眼液)",
        "卫晶普拉洛芬滴眼液(普拉洛芬滴眼液)",
        "迪善(硫酸阿托品眼用凝胶)",
        "修正熊胆开明片(熊胆开明片)",
        "三益醋酸氢化可的松滴眼液(醋酸氢化可的松滴眼液)",
        "露达舒(氯替泼诺混悬滴眼液)",
        "露达舒(氯替泼诺混悬滴眼液)",
        "广州东康醋酸氢化可的松滴眼(醋酸氢化可的松滴眼液)",
        "三益复方硫酸新霉素滴眼液(复方硫酸新霉素滴眼液)",
        "邯郸康业复方硫酸新霉素滴眼(复方硫酸新霉素滴眼液)",
        "白云山何济公地塞米松磷酸钠(地塞米松磷酸钠滴眼液)",
        "武汉五景醋酸氢化可的松滴眼(醋酸氢化可的松滴眼液)",
        "成都青山利康地塞米松磷酸钠(地塞米松磷酸钠滴眼液)",
        "郑州卓峰地塞米松磷酸钠滴眼(地塞米松磷酸钠滴眼液)",
        "四川泰华堂地塞米松磷酸钠滴(地塞米松磷酸钠滴眼液)"
    ]
}