{
    "url": "http://jib.xywy.com/il_sii/gaishu/2666.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "睑外翻"
        ],
        "name": "睑外翻",
        "desc": [
            "睑外翻(ectropion)是指睑缘离开眼球，向外翻转，睑结膜常不同程度地暴露在外，常合并睑裂闭合不全，下睑比上睑更常见。轻者睑缘后唇离开眼球，外翻如涉及内眦侧泪点外翻则引起泪溢，重者睑结膜暴露，甚至眼睑闭合不全。睑外翻按其发生原因可分为瘢痕性、麻痹性、老年性、痉挛性四类。睑结膜因外翻后长期暴露而发生慢性结膜炎，导致分泌物增多，结膜干燥、肥厚并充血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：角膜炎",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7--10天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约3000-5000元",
            "注意用眼的清洁，保护好眼睛。"
        ]
    },
    "cause_info": "①瘢痕性：最为常见，由于眼睑外伤、烧伤、眼睑溃疡、眶骨骨髓炎或睑部手术不当等所造成的皮肤瘢痕牵引所致。②老年性：仅见于下睑，由于老年人的眼轮匝肌功能减弱，眼睑皮肤及外眦韧带也较松弛，使睑缘不能紧贴眼球，终因下睑本身重量下坠而外翻，加上外翻引起的泪溢，慢性结膜炎，使患者频频向下擦泪，加剧了外翻的程度。③痉挛性：由于眼睑皮肤紧张，眶内容充盈，眼轮匝肌痉挛，压迫睑板上缘(下睑者为睑板下缘)所致。常见于患泡性结角膜炎的小儿，或高度眼球突出的患者，仅见于下睑。④麻痹性：仅见于下睑，由于面神经麻痹，眼轮匝肌收缩功能丧失，下睑因其自身重量下垂，致使睑外翻。老年性（30%）：仅见于下睑，由于老年人的眼轮匝肌功能减弱，眼睑皮肤及外眦韧带也较松弛，使睑缘不能紧贴眼球，终因下睑本身重量下坠而外翻，加上外翻引起的泪溢，慢性结膜炎，使患者频频向下擦泪，加剧了外翻的程度。痉挛性（25%）：由于眼睑皮肤紧张，眶内容充盈眼轮匝肌痉挛压迫睑板上缘（下睑的睑板下缘）所致，常见于患泡性结角膜炎的小儿，或高度眼球突出的患者，仅见于下睑，由于面神经麻痹，眼轮匝肌收缩功能丧失，下睑依其本身的重量下垂面形成外翻。瘢痕性（25%）：由于眼睑外伤，烧伤，眼睑溃疡，眶骨骨髓炎或睑部手术不当等所造成的皮肤瘢痕牵引所致。①瘢痕性：最为常见，由于眼睑外伤、烧伤、眼睑溃疡、眶骨骨髓炎或睑部手术不当等所造成的皮肤瘢痕牵引所致。②老年性：仅见于下睑，由于老年人的眼轮匝肌功能减弱，眼睑皮肤及外眦韧带也较松弛，使睑缘不能紧贴眼球，终因下睑本身重量下坠而外翻，加上外翻引起的泪溢，慢性结膜炎，使患者频频向下擦泪，加剧了外翻的程度。③痉挛性：由于眼睑皮肤紧张，眶内容充盈，眼轮匝肌痉挛，压迫睑板上缘(下睑者为睑板下缘)所致。常见于患泡性结角膜炎的小儿，或高度眼球突出的患者，仅见于下睑。④麻痹性：仅见于下睑，由于面神经麻痹，眼轮匝肌收缩功能丧失，下睑因其自身重量下垂，致使睑外翻。仅见于下睑，由于老年人的眼轮匝肌功能减弱，眼睑皮肤及外眦韧带也较松弛，使睑缘不能紧贴眼球，终因下睑本身重量下坠而外翻，加上外翻引起的泪溢，慢性结膜炎，使患者频频向下擦泪，加剧了外翻的程度。由于眼睑皮肤紧张，眶内容充盈眼轮匝肌痉挛压迫睑板上缘（下睑的睑板下缘）所致，常见于患泡性结角膜炎的小儿，或高度眼球突出的患者，仅见于下睑，由于面神经麻痹，眼轮匝肌收缩功能丧失，下睑依其本身的重量下垂面形成外翻。由于眼睑外伤，烧伤，眼睑溃疡，眶骨骨髓炎或睑部手术不当等所造成的皮肤瘢痕牵引所致。",
    "prevent_info": "防止眼袋去除术等眼眶、眼睑手术中的不当操作而诱发本病;锻炼身体，增强体质，防止面瘫的发生;加强意外伤害防范宣传，防止面部因烧烫伤等因瘢痕而诱发本病。",
    "symptom_info": [
        [
            "结膜充血",
            "双侧睑外翻",
            "结膜干燥斑",
            "角膜炎",
            "下睑外翻",
            "结膜乳头增生",
            "愚型样睑裂歪曲",
            "我要提问"
        ],
        [
            "1.因泪小点外翻，发生溢泪。2.暴露部分的结膜变充血、肥厚、干燥、粗糙，甚至呈表皮样改变。3.严重者可导致睑闭合不全及暴露性角膜炎。"
        ]
    ],
    "inspect_info": [
        "视力",
        "结膜的检查",
        "眼球及眼眶检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7--10天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约3000-5000元"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "杏仁",
            "甜杏仁",
            "葵花子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "炒胡萝卜",
            "肉末胡萝卜炒饭",
            "胡萝卜菠菜汁",
            "炒胡萝卜土豆丝",
            "胡萝卜炒肉丝",
            "拌胡萝卜丝",
            "胡萝卜泥汤",
            "胡萝卜丁炒豌豆"
        ]
    },
    "drug_info": []
}