{
    "url": "http://jib.xywy.com/il_sii/gaishu/2676.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "泪液分泌过多"
        ],
        "name": "泪液分泌过多",
        "desc": [
            "泪液分泌过多是泪腺功能亢进的结果，但它所造成的流泪和泪溢的含义是不同的。一般情况下，除了不断拭除泪液令人讨厌以外，无不良反应。少数患者可并发结膜炎、睑缘炎以及下睑湿疹。正常人的眼分泌物主要来自泪腺、睑板腺、眼表细胞分泌的黏液及脱落的眼表上皮细胞等。大多为透明或淡白色，平常不易察觉。由于分泌物量小，并可及时从泪道排出，不会引起眼部不适。当眼睛发生某些疾病时，眼分泌物就会发生数量或者性状的改变。通常人们观察到分泌物明显增多的同时，还会感觉一系列不舒服，如晨起睁眼困难、视物模糊等。这时候，分泌物的成分除了上述内容，会含有较多脱落的组织细胞、炎性细胞、血管渗出物、病原体等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%-0.07%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：结膜炎眼睑湿疹",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2年",
            "治愈率：40-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "健康的用眼，不要过度的疲劳。"
        ]
    },
    "cause_info": "引起泪液分泌过多的原因很多：1、生理性反射：由于感情冲动，呕吐，咳嗽，打呵欠可出现泪液过多的现象。2、神经性反射：由于结膜或角膜方面受到化学性或物理性刺激，如灰尘样异物，刺激性气体，冷，热，强光等刺激都可引起神经反射性流泪，再如鼻腔，鼻窦，口腔粘膜各方面受到腐蚀性气体，机械性因素等刺激，都可以通过三叉神经引起反射性流泪。3、药物性反应：由于应用强烈的副交感神经兴奋剂如氨甲酰胆碱，新斯的明和有机磷农药等化学制剂引起药物性流泪反应。4、泪腺本身的病变：如泪腺囊肿，泪腺肿瘤及米利兹（Mkulicy）综合征的早期都有流泪现象，但泪腺炎时并不一定流泪。5、中枢性反射：过度精神兴奋，如癔病患者流泪多属此类，新生儿因尚未建立这种精神因素，出生后几个月哭时无泪，数月后哭时才流泪。6、症状性流泪：一些全身性疾病，如脊髓痨时结膜充血流泪（可能是面神经核上病变或三叉神经受刺激之故），甲状腺功能亢进的早期流泪也属于这类性质。引起泪液分泌过多的原因很多：1、生理性反射：由于感情冲动，呕吐，咳嗽，打呵欠可出现泪液过多的现象。2、神经性反射：由于结膜或角膜方面受到化学性或物理性刺激，如灰尘样异物，刺激性气体，冷，热，强光等刺激都可引起神经反射性流泪，再如鼻腔，鼻窦，口腔粘膜各方面受到腐蚀性气体，机械性因素等刺激，都可以通过三叉神经引起反射性流泪。3、药物性反应：由于应用强烈的副交感神经兴奋剂如氨甲酰胆碱，新斯的明和有机磷农药等化学制剂引起药物性流泪反应。4、泪腺本身的病变：如泪腺囊肿，泪腺肿瘤及米利兹（Mkulicy）综合征的早期都有流泪现象，但泪腺炎时并不一定流泪。5、中枢性反射：过度精神兴奋，如癔病患者流泪多属此类，新生儿因尚未建立这种精神因素，出生后几个月哭时无泪，数月后哭时才流泪。6、症状性流泪：一些全身性疾病，如脊髓痨时结膜充血流泪（可能是面神经核上病变或三叉神经受刺激之故），甲状腺功能亢进的早期流泪也属于这类性质。",
    "prevent_info": "我们的眼睛要很好地发挥视觉功能，健康的用眼不要过度的疲劳，不仅要求眼球有正常的结构和功能，同时还需要眼球周围的一些附属器官的保护和协作才能运作自如。",
    "symptom_info": [
        [
            "泪溢",
            "流泪",
            "眼睛刺痛",
            "我要提问"
        ],
        [
            "泪液分泌过多。正常人在晨起或早晨洗脸时，会发现在眼角处有极少量的分泌物存在，这与夜间睡觉时眼睑运动减少，泪液分泌减少，排出迟缓有关。正常人的眼分泌物主要来自泪腺、睑板腺、眼表细胞分泌的黏液及脱落的眼表上皮细胞等。大多为透明或淡白色，平常不易察觉。由于分泌物量小，并可及时从泪道排出，不会引起眼部不适。当眼睛发生某些疾病时，眼分泌物就会发生数量或者性状的改变。通常人们观察到分泌物明显增多的同时，还会感觉一系列不舒服，如晨起睁眼困难、视物模糊等。这时候，分泌物的成分除了上述内容，会含有较多脱落的组织细胞、炎性细胞、血管渗出物、病原体等。"
        ]
    ],
    "inspect_info": [
        "泪腺检查法",
        "眼球及眼眶检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2年",
        "治愈率": "40-50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡蛋",
            "杏仁",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "胡萝卜香菜粥",
            "木瓜胡萝卜玉米粥",
            "小白菜猪肉饺",
            "豆芽豆腐汤",
            "黄瓜拌绿豆芽",
            "牛奶玉米汤",
            "蒸肝鸡蛋羹"
        ]
    },
    "drug_info": []
}