{
    "url": "http://jib.xywy.com/il_sii/gaishu/2688.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "脉络膜黑色素瘤"
        ],
        "name": "脉络膜黑色素瘤",
        "desc": [
            "脉络膜黑色素瘤(choroidal melanoma)像虹膜，睫状体黑色素瘤一样，是由恶性黑色素性瘤细胞组成的肿瘤，其组织发生于脉络膜基质内的黑色素细胞。脉络膜是葡萄膜黑色素瘤最常发生的部位，也是成人最常见的眼内恶性肿瘤，多见于40～60岁，与性别或左右眼无关，可以发生于脉络膜的任何部位，但常见于眼的后极部。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：多见于40～60岁人群  ",
            "传染方式：无传染性",
            "并发症：视网膜脱离眼球突出青光眼",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 手术治疗 放射治疗 支持性治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(20000——60000元)",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "临床上其生长有二种方式：局限性：在巩膜与脉络膜之玻璃膜间局限性生长，呈扁平椭圆形，因受巩膜和玻璃膜的限制，生长较慢，如穿破玻璃膜，则在视网膜下腔内迅速扩大，形成基底大，颈细头园的蘑茹状肿瘤。弥漫性：特点是广泛弥漫性浸润，瘤细胞循血管及淋巴管鞘浸润，并沿脉络膜平面扩展，所以病程较局限性者长，发展慢，眼底除有不规则色素散布外，余无显著的高起。(一)发病原因尚不明了，可能与种族，家族及内分泌因素等有关，Shields随访17年的3706例葡萄膜黑色素瘤有16例(0.4%)为孕妇，年龄为30岁左右，均在妊娠半个月发现患病，其发病与妊娠及内分泌的关系尚不确定，遗传因素：Singh对4500例葡萄膜黑色素瘤患者进行家族调查，发现有27个家族共56人患本病，0.6%有家族史，其他因素：阳光照射，某些病毒感染，接触某些致癌化学物质等可能与本病发病有关。(二)发病机制肿瘤大多数始发于脉络膜大血管层，关于瘤细胞的起源，一般认为有2种可能，一种来自睫状神经鞘膜细胞，即Schwann细胞;另一种来自葡萄膜基质内成黑色素细胞(stromal melanoblast)，也就是一般所称的色素携带小胞(chromatophore)，前者的发生率高，约占全部葡萄膜恶性黑色素瘤的4/5，后者则仅为1/5，在致瘤因素作用下导致脉络膜内黑色素细胞产生恶性转变而形成瘤样结节。临床上其生长有二种方式：局限性：在巩膜与脉络膜之玻璃膜间局限性生长，呈扁平椭圆形，因受巩膜和玻璃膜的限制，生长较慢，如穿破玻璃膜，则在视网膜下腔内迅速扩大，形成基底大，颈细头园的蘑茹状肿瘤。弥漫性：特点是广泛弥漫性浸润，瘤细胞循血管及淋巴管鞘浸润，并沿脉络膜平面扩展，所以病程较局限性者长，发展慢，眼底除有不规则色素散布外，余无显著的高起。(一)发病原因尚不明了，可能与种族，家族及内分泌因素等有关，Shields随访17年的3706例葡萄膜黑色素瘤有16例(0.4%)为孕妇，年龄为30岁左右，均在妊娠半个月发现患病，其发病与妊娠及内分泌的关系尚不确定，遗传因素：Singh对4500例葡萄膜黑色素瘤患者进行家族调查，发现有27个家族共56人患本病，0.6%有家族史，其他因素：阳光照射，某些病毒感染，接触某些致癌化学物质等可能与本病发病有关。(二)发病机制肿瘤大多数始发于脉络膜大血管层，关于瘤细胞的起源，一般认为有2种可能，一种来自睫状神经鞘膜细胞，即Schwann细胞;另一种来自葡萄膜基质内成黑色素细胞(stromal melanoblast)，也就是一般所称的色素携带小胞(chromatophore)，前者的发生率高，约占全部葡萄膜恶性黑色素瘤的4/5，后者则仅为1/5，在致瘤因素作用下导致脉络膜内黑色素细胞产生恶性转变而形成瘤样结节。",
    "prevent_info": "脉络膜恶性黑色素瘤总的说来是一种高度恶性的肿瘤，早期诊断，及早摘除眼球是最主要的治疗，并无特殊预防措施。",
    "symptom_info": [
        [
            "内出血",
            "视物变形",
            "静脉回流障碍",
            "瞳孔缘色素外翻",
            "蓝色视野缺损",
            "葡萄膜炎",
            "前房色素沉积",
            "眼底改变",
            "眼外转移",
            "眼前黑影",
            "我要提问"
        ],
        [
            "1.临床症状 脉络膜黑色素瘤如位于眼底周边部，早期常无自觉症状，如位于后极部，患者早期常主诉视力减退，视野缺损，视物变形，眼前黑影，色觉改变，持续性远视屈光度数增加等，肿瘤增大并继发视网膜脱离时可出现严重视力下降。2.临床检查眼底改变：局限性者早期可以看到眼底有局部隆起，视网膜上可看到灰白色～青灰色～棕黄色～黑褐色的扁平形肿块，一旦肿瘤突破玻璃膜进入视网膜下将出现视网膜脱离，最初为实性脱离，呈半球状，蘑茹状，周围境界清楚，周围视网膜有皱纹出现，晚期视网膜脱离显著扩大，弥漫性者早期眼底无明显高起，由于玻璃膜大多完整，视网膜很少受影响，所以眼底有时仅有数个陈旧性视网膜脉络膜病灶，很易被忽略。视网膜脱离的程度与肿瘤的大小及发育时期不一定平行，而原则上没有裂孔。眼压：开始时正常或偏低，随着肿瘤的增大，晶状体，虹膜被肿瘤推向前，阻塞前房角，引起房水循环障碍，眼压升高，发生继发性青光眼。炎症：因肿瘤组织毒素的刺激，可以发生葡萄膜炎及视神经炎等。血管：在增大的肿瘤头部有时可以隐约地看见瘤组织内有扩大的血管，有时可以出现自发性球内出血。眼外转移：由于肿瘤增大可侵蚀巩膜之薄弱处，如沿巩膜上的血管，神经导管等向球外转移到眼眶内致眼球突出，进而侵犯邻近组织。全身转移：多为血行转移，常见于肝脏，皮下组织，中枢神经系统，肺脏，胃，骨髓等。整个病程大体上可分成眼内期，继发性青光眼期，眼外蔓延及全身转移期4个阶段，但四期演变不一定循序渐进，如有的病例未经青光眼期而已有眼外蔓延或全身转移，临床检查所见与病程的不同，表现也不一样。(1)眼内期：肿瘤的生长有结节型和弥漫型扩展2种形式，因此眼底也有不同所见。①结节型生长：肿瘤起始于脉络膜大，中血管层，外受巩膜，内受Bruch膜限制，初期只能沿脉络膜平面向四周缓慢扩展，隆起度不高，呈圆形或类圆形灰黄色乃至灰黑色斑块，覆盖其上的视网膜无明显改变，此后，肿瘤处脉络膜不断增厚，隆起度不断增高，从后面将视网膜顶起，该处色素上皮层陷于部分萎缩及部分增生，使肿瘤表面的视网膜显得凹凸不平和色素紊乱，一旦Bruch膜与色素上皮层被突破，肿瘤失去原有限制，在视网膜神经上皮层下迅速生长，形成一个头大，颈窄，底部宽广的蘑菇状团块，视网膜随之隆起，在肿瘤颈部斜坡处则因液体积聚而形成浆液性脱离，视网膜下液体受重力影响可向下沉积，在距离肿瘤远处出现低位视网膜脱离(dependent detachment of the retina)。少数早期病例，肿瘤虽小，却已在对侧锯齿缘处出现视网膜脱离，Fuchs称之为锯齿缘脱离(ora serrate detachment)，认为此情况在诊断上颇有意义，锯齿缘脱离的发生机制现在尚不清楚。由于肿瘤生长迅速，血液供应障碍而发生肿瘤组织的大量坏死，可诱发剧烈眼内炎症或眼压升高，部分合并玻璃体积血，此时眼底已无法透见。少数肿瘤起于睫状神经尚在巩膜导水管内的一段，或是肿瘤始发处和涡静脉在巩膜上的通路十分接近，此时肿瘤可很快向眼外蔓延，不引起上述眼底改变。②弥漫型生长：此型少见，Shields报道3500例脉络膜黑色素瘤中，弥漫型生长的111例占3%，肿瘤沿脉络膜平面发展，增长缓慢，病程冗长，外层开始逐渐占据脉络膜全层，呈弥漫性扁平肿块，厚度一般为3～5mm，不超过7mm，Bruch膜大多完整，视网膜很少累及，仅在个别病例发现视网膜脱离，在肿瘤未损及黄斑时，尚保持较好视力。该型肿瘤易于发生眼外转移，可能为肿瘤早期进入脉络膜上腔，范围宽广，破坏巩膜或沿巩膜神经，血管孔道向外蔓延的机会较多所致，预后差，3年和5年的肿瘤转移率为16%和24%，眼球摘除术后5年病死率为73%。(2)青光眼期：早期时，眼压不仅不高，有时反而降低，当肿瘤不断增大占据了球内一定空间后，眼压增高是易于理解的，但也有一部分病例，肿瘤体积不大，眼压却显著升高，其原因很可能与肿瘤位于静脉附近(特别是涡静脉)，导致静脉回流障碍有关，也可能因肿瘤组织坏死激起的炎症反应或瘤细胞播散于虹膜角膜角所引起，Shields对2111例葡萄膜黑色素瘤患者进行研究，2%的脉络膜黑色素瘤发生继发性青光眼，新生血管性青光眼最常见，其次是晶状体虹膜隔前移所致的闭角型青光眼，此外，黑色素溶解性青光眼，溶血性青光眼也可发生。(3)眼外蔓延期：经巩膜导血管扩散，即涡静脉和其他穿通巩膜并为肿瘤扩散提供通道的血管和神经称为巩膜导血管，涡静脉是脉络膜黑色素瘤眼外扩散最重要的途经，肿瘤直接侵入并穿破巩膜，向球外蔓延，假如在赤道部后穿破，向眶内增长，表现为眼球突出及球结膜水肿，并可在短期内破坏眶壁及鼻窦而侵入颅内，经视神经筛板沿血管神经，导管向后蔓延者极为少见，假如穿破在眼球前段球壁，则穿破常在睫状体平坦部相应处，脉络膜黑色素瘤眼外扩散并非少见，文献报道发生率为10%～23%。(4)全身转移期：主要是经血行转移，肝脏转移最早而且也最多见，心，肺次之;中枢神经系统罕见。整个病程中，均可因肿瘤全身转移而导致死亡，愈到晚期，全身转移率愈高，据统计，早期肿瘤有全身转移者占33%，青光眼期为44%，眼外蔓延期剧增为91%，手术后如有复发，病死率为100%。随着临床技术的不断提高，脉络膜黑色素瘤正确诊断率明确提高，应综合所有的临床资料，综合分析，谨慎判断。除详细询问病史和临床症状，详细进行临床检查，特别是检眼镜检查可作诊断根据外，还必须注意下列情况。1.肿瘤早期部分病例可有视物变形，变色，个别病例表现远视度数持续增加，提示后极部脉络膜有占位性病变，将视网膜向前推移。2.视野检查恶性黑色素瘤的视野缺损大于肿瘤的实际面积，蓝色视野缺损大于红色视野缺损。3.眼前段检查脉络膜黑色素瘤邻近处的角膜知觉可以减退，邻近处巩膜，虹膜血管可以扩张，虹膜可合并有虹膜痣，虹膜新生血管，瞳孔缘色素外翻，肿瘤坏死时，可合并有虹膜睫状体炎，前房积脓，前房色素沉积，前房积血等。4.巩膜透照巩膜透照的诊断价值，并不可靠，例如视网膜色素上皮层下积血亦可将光线遮盖，体积很小或囊肿性色素甚少的肿瘤，光线也可透出。5.FFA 综合分析造影早期，动静脉期和晚期整个过程，注意和脉络膜血管瘤，脉络膜转移癌相鉴别。6.超声探查可检出肿瘤实体性声像图，当屈光间质混浊检眼镜无法检查时，或伴有严重的视网膜脱离，肿瘤被其掩盖时，则更有价值，但面积<2mm2，隆起度<1.5mm的小肿瘤，有时也难于检出。7.CT扫描及磁共振成像(MRI)CT扫描可见眼环的局限性增厚，向球内或球外突出，增强检查时由于瘤血管丰富，血-视网膜屏障破坏，涡静脉受累而出现强化，但与超声探查相同，无论CT扫描或磁共振，一是无法定性，二是对于体积过小的肿瘤，应用受到限制。8.眼压与肿瘤的位置，大小及各种并发症的不同，眼压可以正常，减低或升高，前部脉络膜黑色素瘤瘤体挤压晶状体和虹膜，可关闭房角产生继发青光眼，肿瘤坏死，巨噬细胞吞噬瘤细胞，色素颗粒或坏死残渣等游离到前房导致眼压升高，也可因虹膜新生血管而致新生血管性青光眼或前房积血致眼压升高。9.全身体检因脉络膜恶性黑色素瘤最易经血循环向肝脏转移，肝脏超声探查和肝脏闪烁扫描可以检查有无肿瘤转移，同样，胸部X线摄片或CT扫描等，也是必要的。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "眼底检查",
        "巩膜透照"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 手术治疗 放射治疗 支持性治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(20000——60000元)"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸭肝",
            "鸡肝",
            "芝麻"
        ],
        "bad": [
            "干腌菜",
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "青菜饭",
            "什菜面",
            "菠菜双蛋羹",
            "紫菜芙蓉汤",
            "双菇番茄黄瓜紫菜汤",
            "罗汉果金银菜柿饼汤",
            "白菜蛋花粥",
            "白菜虾仁面汤"
        ]
    },
    "drug_info": []
}