{
    "url": "http://jib.xywy.com/il_sii/gaishu/2699.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "缺血性视神经病变"
        ],
        "name": "缺血性视神经病变",
        "desc": [
            "缺血性视神经病变(ischemic optico-neuropathy)系指视神经的营养血管发生循环障碍的急性营养不良性疾病，过去常将这种疾病误诊为颅内肿瘤或视盘炎，一般以视网膜中央动脉在球后约9～11mm进入视神经处为界，临床上分前段和后段缺血性视神经病变两型。它是50岁以上人群视盘水肿的最常见原因。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：多见于老年人或有基础疾病（糖尿病高血压等）的人群  ",
            "传染方式：无传染性",
            "并发症：视神经乳头水肿及视盘水肿",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）",
            "注重生活起居规律,科学合理安排日常工作和生活,常锻炼身体,增强体质以缓解工作压力!"
        ]
    },
    "cause_info": "多见于老年人，超过60岁，国内发病年龄统计较国外为早，女较男多见，单眼或双眼先后发病，凡能使视盘供血不足的全身病或眼病均可引起本病，全身病中如高血压，动脉硬化，颞动脉炎，颈动脉阻塞，糖尿病，白血病及红细胞增多症等，眼压过低或过高使视盘小血管的灌注压与眼内压失去平衡亦可引起，由于血液中成分的改变和血液粘稠度增加，以致血循环变慢，携氧量减低，致使视盘缺氧。(一)发病原因缺血性视神经病变依据其发病原因分为动脉炎性前部缺血性视神经病变(arteritic AION)以及非动脉炎性前部缺血性视神经病变(nonarteritic AION)两种：前者由巨细胞性血管炎引起，病人年龄多偏大，常伴有大血管的炎症如颞动脉炎，多为双眼先后发病，视力损害较重;而非动脉炎性者年龄较前者为轻，约有半数以上病人伴有高血压，25%的患者伴有糖尿病;大约25%的病人为双眼发病。引起缺血性视神经病变的原因很多，据认为可能的病因有：1.急性大出血引起的失血性休克：使血压过低，以致视盘上的小血管供血不足，发生血循环障碍，从而发生梗死，局部组织缺氧。2.高血压，动脉硬化，糖尿病，颞动脉炎等血管性疾病：使血管壁发生变化，血管狭窄或闭塞，视盘的小血管也因之发生改变，引起局部缺血。3.严重的贫血：使血液带氧量减低;血液的黏稠度增加，如红细胞增多症，白血病等因血循环变慢，致使视盘缺氧。4.青光眼的眼压增高：使视盘小血管受压，而引起血流不畅，供血不足。5.血管炎类：巨细胞动脉炎，结节性多动脉炎，全身性红斑性狼疮，Buergers病，过敏性血管炎，病毒后血管炎，接种免疫后，梅毒，放射性坏死。6.全身性血管病变：高血压，动脉粥样硬化，糖尿病，偏头痛，大动脉炎，颈动脉阻塞性病变。7.血液性疾病：真性红细胞增多症，镰状细胞病，急性低血压(休克)，G-6-P-D缺乏症。此外，还有一些眼眶和眼球局部的炎症，也可能引起本病。(二)发病机制据近年来的研究，其发病机制是由于供应视盘的小血管发生缺血性病变，致使视盘局部供血不足而产生梗死所致，根据病理解剖及荧光素血管造影的研究资料证实，视盘的前端即筛板前区及筛板区的血源依靠睫状后血管的小分支供应，每个小支各供应视盘的一小部分，如果其中某1支或数支发生缺血性病变，则该支所供应的视神经纤维因供血不足而产生梗死等一系列病理变化，因而发生缺血性视神经病变，最终可发展为视神经萎缩，有研究发现发生视神经萎缩的缺血性视神经病变中视网膜中央动脉管径较其他原因引起的视神经萎缩细17%～24%。一般说来，每人两眼的解剖结构和血管排列通常都比较一致，因此，两眼常先后发病，病变位置也往往极为相似，所以，双眼的视野缺损多比较对称。多见于老年人，超过60岁，国内发病年龄统计较国外为早，女较男多见，单眼或双眼先后发病，凡能使视盘供血不足的全身病或眼病均可引起本病，全身病中如高血压，动脉硬化，颞动脉炎，颈动脉阻塞，糖尿病，白血病及红细胞增多症等，眼压过低或过高使视盘小血管的灌注压与眼内压失去平衡亦可引起，由于血液中成分的改变和血液粘稠度增加，以致血循环变慢，携氧量减低，致使视盘缺氧。(一)发病原因缺血性视神经病变依据其发病原因分为动脉炎性前部缺血性视神经病变(arteritic AION)以及非动脉炎性前部缺血性视神经病变(nonarteritic AION)两种：前者由巨细胞性血管炎引起，病人年龄多偏大，常伴有大血管的炎症如颞动脉炎，多为双眼先后发病，视力损害较重;而非动脉炎性者年龄较前者为轻，约有半数以上病人伴有高血压，25%的患者伴有糖尿病;大约25%的病人为双眼发病。引起缺血性视神经病变的原因很多，据认为可能的病因有：1.急性大出血引起的失血性休克：使血压过低，以致视盘上的小血管供血不足，发生血循环障碍，从而发生梗死，局部组织缺氧。2.高血压，动脉硬化，糖尿病，颞动脉炎等血管性疾病：使血管壁发生变化，血管狭窄或闭塞，视盘的小血管也因之发生改变，引起局部缺血。3.严重的贫血：使血液带氧量减低;血液的黏稠度增加，如红细胞增多症，白血病等因血循环变慢，致使视盘缺氧。4.青光眼的眼压增高：使视盘小血管受压，而引起血流不畅，供血不足。5.血管炎类：巨细胞动脉炎，结节性多动脉炎，全身性红斑性狼疮，Buergers病，过敏性血管炎，病毒后血管炎，接种免疫后，梅毒，放射性坏死。6.全身性血管病变：高血压，动脉粥样硬化，糖尿病，偏头痛，大动脉炎，颈动脉阻塞性病变。7.血液性疾病：真性红细胞增多症，镰状细胞病，急性低血压(休克)，G-6-P-D缺乏症。此外，还有一些眼眶和眼球局部的炎症，也可能引起本病。(二)发病机制据近年来的研究，其发病机制是由于供应视盘的小血管发生缺血性病变，致使视盘局部供血不足而产生梗死所致，根据病理解剖及荧光素血管造影的研究资料证实，视盘的前端即筛板前区及筛板区的血源依靠睫状后血管的小分支供应，每个小支各供应视盘的一小部分，如果其中某1支或数支发生缺血性病变，则该支所供应的视神经纤维因供血不足而产生梗死等一系列病理变化，因而发生缺血性视神经病变，最终可发展为视神经萎缩，有研究发现发生视神经萎缩的缺血性视神经病变中视网膜中央动脉管径较其他原因引起的视神经萎缩细17%～24%。一般说来，每人两眼的解剖结构和血管排列通常都比较一致，因此，两眼常先后发病，病变位置也往往极为相似，所以，双眼的视野缺损多比较对称。",
    "prevent_info": "1.本病发生速度中等，损害视力较严重，早期治疗对预防健眼有重要帮助。2.治疗本病须有足够认识，结合全身病适当调整治疗方案。3.需定期复查视野和荧光造影。",
    "symptom_info": [
        [
            "盲点",
            "低血压",
            "偏盲",
            "眼痛",
            "眼底改变",
            "眼角膜反射消失",
            "继发性视神经萎缩",
            "单眼突然出现一...",
            "视力障碍",
            "视野缺损",
            "我要提问"
        ],
        [
            "缺血性视神经病变的临床特点是：1.发病年龄：一般多在中年以后。2. 双眼发病：通常多系双眼同时或先后发病，两眼可间隔数周至数年，甚至有相隔十多年者，少有复发。3. 发病突然：一般发病都较突然，病人常可明确指出其发病日期。4.主要症状：为单眼或双眼突发的视功能障碍，并在之后的几天或几周内逐渐加重。5.少见症状：病人很少有眼球胀痛或眼球转动时疼痛等感觉。6.眼底检查：视盘多偏小，生理凹陷不明显，杯/盘比较小。7.黄斑区：通常不受损害，因此中心视力障碍有时并不很重。8.眼底表现为轻度视盘水肿：边界较为模糊，视盘可有局限性颜色变淡区域，视盘周围可有一些局限性火焰状出血，视网膜血管改变不很明显，少数人视网膜动脉稍细，在部分单眼发作的患者还可观察到对侧眼虽然视功能正常，然而也可能表现为视盘水肿，可能在不久后水肿加重，视功能下降。9.视盘水肿消退后：其边界仍非常清楚，但视盘的某一区域可能颜色稍淡或显苍白，有时可表现为一眼视盘水肿，另一眼视神经萎缩，因而常被误诊为Foster-Kennedy综合征。10.视野缺损：比较特殊，如果仔细作周边和中央视野检查，常可发现其典型的视野变化。荧光造影检查可发现早期视乳头灌注迟缓，中晚期荧光素渗漏。11.伴发疾病：不少病人伴有高血压，糖尿病，动脉硬化，偏头痛或颞动脉炎等疾病。12.眼动脉血压测量：无明显异常，说明眼动脉和视网膜中央动脉并不缺血。13.动脉炎性AION者常有身体其他部位的大动脉或中等动脉的炎症，如肾脏，肝脏，肠系膜血管，冠状动脉等;颞部皮下可见颞动脉变粗，颞动脉处常有触痛，该处动脉搏动减弱或消失。14.动脉炎性AION者红细胞沉降率明显增高而血细胞比容降低，并可能伴有明显的贫血。虽然缺血性视神经病变的眼底改变有其一定的特征，如视盘虽有明显水肿但不很充血，视网膜的血管无明显异常等一些特点，然而单凭检眼镜的检查，很难明确判断究竟是视盘炎还是视盘水肿或是缺血性视神经病变。"
        ]
    ],
    "inspect_info": [
        "视力",
        "视野检查",
        "血液检查",
        "视野计检查",
        "血管造影",
        "颞动脉活检"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸡蛋黄",
            "鸡蛋",
            "鸭肝"
        ],
        "bad": [
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "猪肉青菜粥",
            "芹菜猪肉蒸饺",
            "虾球粥",
            "虾末菜花",
            "牛奶菠菜粥",
            "鸡蛋木耳粥"
        ]
    },
    "drug_info": []
}