{
    "url": "http://jib.xywy.com/il_sii/gaishu/270.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "心脏内粘液瘤"
        ],
        "name": "心脏内粘液瘤",
        "desc": [
            "心脏粘液瘤是原发于心腔内最多见的一种真性肿瘤，一般认为属良性，有一些复杂的表现和恶性倾向，但也有人认为是恶性程度较低的真性肿瘤，粘液瘤可发生于所有心脏的心内膜面，95%的病例发生于心房，其中大约75%的病例病变位于左心房，20%位于右心房，左、右心室各占2.5%，左心房粘液肿瘤常发生于卵园窝附近，临床上常因瘤体堵塞二尖瓣口，导致二尖瓣口狭窄或关闭不全，粘液瘤可发生于任一年龄，但最常见于中年，以女性多见。瘤形形状多种多样，可呈圆球形、卵圆形、不规则形，多有深浅不一的切迹，或呈分叶状、菜花状、佛手状、成熟的成患葡萄状、息肉状。瘤蒂大多数附着于左房间隔面卵圆窝对应部位(典型部位)，也可见附着于其附近或心壁、房室瓣基部或广泛附着于间隔、心壁任何部位。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：早搏房室传导阻滞水肿",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（40000--60000元）",
            "心脏粘液瘤一经确诊，必须积极对待，应无例外尽早作好手术切除安排。由于心脏粘液瘤患者经常受动脉栓塞及(或)猝死威胁，必须争取时间予以解除。"
        ]
    },
    "cause_info": "粘液瘤可发生于所有心脏的心内膜面，95％发生于心房，约75％位于左心房，20％位于右心房，左，右心室各占2.5%，左心房粘液肿瘤常发生于卵园窝附近，临床上常因瘤体堵塞二尖瓣口，导致二尖瓣口狭窄或关闭不全，粘液瘤可发生于任一年龄，但最常见于中年，以女性多见，肿瘤大小不一，多有蒂与心房或心室壁相连，外形多样，外观富有光泽，呈半透明胶冻状，粘液瘤可发生于所有心脏的心内膜面。粘液瘤可发生于所有心脏的心内膜面，95％发生于心房，约75％位于左心房，20％位于右心房，左，右心室各占2.5%，左心房粘液肿瘤常发生于卵园窝附近，临床上常因瘤体堵塞二尖瓣口，导致二尖瓣口狭窄或关闭不全，粘液瘤可发生于任一年龄，但最常见于中年，以女性多见，肿瘤大小不一，多有蒂与心房或心室壁相连，外形多样，外观富有光泽，呈半透明胶冻状，粘液瘤可发生于所有心脏的心内膜面。",
    "prevent_info": "本病无特殊有效的预防措施，早发现，早诊断，早治疗是防治的关键，其次就是要注意术后并发症的预防，措施也下：1.粘液瘤碎屑栓塞的预防⑴右心瘤作心脏切口前夹阻肺动脉，使碎屑不致进入肺动脉。⑵瘤体切除后心脏彻底冲洗吸净。⑶放开主动脉钳之前，主动脉排气口充分排血，使微小瘤栓排出。2.术后低心排综合征(尤以左室切口为甚)的预防⑴术前提高心脏功能。⑵避免不必要的过多，过大的切口损伤。⑶充分做好心肌保护。⑷保持电解质(钾，镁，钙)，血容量，血液质量在正常范围。",
    "symptom_info": [
        [
            "球蛋白异常",
            "呼吸困难",
            "心悸",
            "心包积液",
            "气短",
            "颈静脉怒张",
            "体重减轻",
            "肝肿大",
            "发作性眩晕",
            "水肿",
            "我要提问"
        ],
        [
            "本病的临床表现取决于肿瘤的部位，大小，性质及蒂的有无和长短，瘤体大蒂长者易致房室瓣口狭窄或关闭不全，发生血流动力学的改变,出现一系列的症状，瘤体小蒂短者，可长期无症状。(一)梗阻症状：早期常有心悸，气短，运动耐力减低，左心房粘液瘤如梗阻肺静脉或二尖瓣口可产生酷似二尖瓣病变的肺瘀血症状;阵发性夜间呼吸困难，咯血丝痰，重者可有颈静脉怒张，肝肿大及下肢浮肿，右房粘液瘤如梗阻腔静脉，三尖瓣口可出现与心包积液相似的症状;颈静脉怒张，肝肿大及水肿，本病的梗阻症状有随体位变动而发作的特点，如有与体位相关的发作性眩晕及呼吸困难，肿瘤突然堵塞房室瓣口引起心搏量显著降低，可发生突然昏厥或心脏骤停。(二)栓塞：粘液瘤碎片或瘤体表面血栓脱落可发生体，肺循环的栓塞，左房粘液瘤约有40%发生栓塞，右房粘液瘤者栓塞少见。(三)全身症状：主要有发热，血沉增快，贫血，体重减轻及血清α2，β球蛋白异常增高，此可能与肿瘤内有出血坏死及炎症细胞浸润有关。"
        ]
    ],
    "inspect_info": [
        "体层摄影",
        "体位",
        "胸部平片",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（40000--60000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "鸡肝",
            "杏仁",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "莲子黑枣小麦汤",
            "香菇扒小白菜",
            "羊肉淡菜粥"
        ]
    },
    "drug_info": []
}