{
    "url": "http://jib.xywy.com/il_sii/gaishu/2707.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "弱视"
        ],
        "name": "弱视",
        "desc": [
            "弱视(amblyopia)是眼科临床常见的儿童眼病， 2011年我国重新制定的弱视定义为：视觉发育期由于单眼斜视、未矫正的屈光参差、高度屈光不正及形觉剥夺等引起的单眼或双眼最佳矫正视力低于相应年龄的视力标准为弱视;或双眼视力相差2行以上，视力较差眼为弱视眼。根据相关研究认为3～5岁儿童视力的常值最低为0.5，6岁及以上儿童视力正常值最低为0.7。通俗讲就是在孩子视觉发育的敏感期内(6-8岁以内)由于各种原因(如屈光异常、斜视、角膜病变、先天性白内障等)导致正常视觉功能发育受影响，使患儿的矫正视力低于同龄儿童的正常水平。主要表现是经过正规的验光后，患儿戴镜矫正视力低于正常，而且眼科检查没有器质性的病变。需要注意的是弱视与我们日常生活中常见的近视不同，一般的近视眼戴上合适的眼镜后视力能达到正常水平，而弱视眼戴眼镜后视力也低于正常范围。弱视根据其病因可分为斜视性弱视、屈光参差性弱视、屈光不正性弱视、形觉剥夺性弱视等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.05%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：屈光不正屈光参差先天性白内障",
            "就诊科室：五官科  眼科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：120天(终身间断治疗)",
            "治愈率： ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约3000-5000元",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "临床诊断弱视时都需要明确弱视发生的原因，包括：1、明显的屈光参差：即双眼屈光度数明显 不一致，度数高的眼就可能发生弱视。2、视觉发育敏感期内发生的单眼斜视：在患儿幼年时期出现的单眼斜视容易发生弱视，而双眼能交替出现斜视者，一般发生弱视的可能性小。3、双眼明显屈光不正：包括中高度远视、高度近视， 由于屈光不正度数高，导致眼睛成像不清晰，从而影响了视力发育而形成弱视。4、视觉发育期内发生的影响眼睛清晰成像的病变，如先天性白内障、遮住了瞳孔的上睑下垂、角膜白斑等影响角膜透明度的病变等等。1.发病机制(1)形觉剥夺：在视觉发育敏感期内，一些影响眼部清晰成像的病变，如明显屈光不正、角膜病变、眼睑下垂、白内障等，使视网膜黄斑区不能形成清晰物像，从而导致视觉发育障碍。(2)双眼相互作用： 正常情况下双眼视觉细胞处于平衡状态，而在明显屈光参差、单眼斜视等情况下，处于优势地位眼的大脑视觉中枢会抑制弱势地位眼的视觉细胞发育，从而导致弱视发生。(3)脑皮质主动抑制:近年来生物学和药理学方面都有些初步实验性报道证实在发育性弱视确实存在有脑皮质主动抑制。斜视性弱视（30%）：发生在单眼，患儿有斜视或曾有过斜视，常见于四岁以下发病的单眼恒定性斜视患者，其由于大脑皮质主动抑制斜眼的视觉冲动，长期抑制形成弱视，视觉抑制和弱视只是量的差别，一般为斜眼注射时可以解除抑制，而弱视则为持续性视力减退。斜视发生的年龄越早，产生的抑制越快，弱视的程度越深。屈光参差性弱视（30%）：因两眼不同视，两眼视网膜成像大小清晰度不同，屈光度较高的一眼黄斑部成像大而模糊，引起二眼融合反射刺激不足，不能形成双眼单视，从而产生被动性抑制，两眼屈光相并3.00D以上者，屈光度较高常形成弱视和斜视。以至被动性和主动性抑制同时存在。弱视的深度不一定与屈光参差的度数有关，但与注视性质有关，旁中央注视者弱视程度较深，这类弱视的性质和斜视性弱视相似，是功能性的和可逆的。临床上有时也不易区分弱视是原发于屈光参差，还是继发于斜视，此型如能早期发现，及时配戴眼镜，可以预防。屈光不正性弱视（15%）：多为双眼性，发生在高度近视、近视及散光而未戴矫正眼镜的儿童或成年人，多数近视在6.00D以上，远视在5.00D以上，散光≥2.00D或兼有散光者。双眼视力相等或相似，并无双眼物像融合机能障碍，故不引起黄斑功能性抑制，若及时配戴适当眼镜，视力可逐渐提高。废用性弱视（15%）：在婴儿期，由于上睑下垂，角膜混浊，先天性白内障或因眼睑手术后遮盖时间太长等原因，使光刺激不能进入眼球，妨碍或阻断黄斑接受形觉刺激，因而产生了弱视，故又称遮断视觉刺激性弱视。先天性弱视或器质性弱视（5%）：由于出生时黄斑出血，导致锥细胞排列不规则，在婴儿出生后双眼形成以前发生，因而预后不好。有些虽然视网膜及中枢神经系统不能查出明显的病变，目前仍认为属器质性病变，因现有检查方法不能发现，此型为恒定性弱视，治疗无效。临床诊断弱视时都需要明确弱视发生的原因，包括：1、明显的屈光参差：即双眼屈光度数明显 不一致，度数高的眼就可能发生弱视。2、视觉发育敏感期内发生的单眼斜视：在患儿幼年时期出现的单眼斜视容易发生弱视，而双眼能交替出现斜视者，一般发生弱视的可能性小。3、双眼明显屈光不正：包括中高度远视、高度近视， 由于屈光不正度数高，导致眼睛成像不清晰，从而影响了视力发育而形成弱视。4、视觉发育期内发生的影响眼睛清晰成像的病变，如先天性白内障、遮住了瞳孔的上睑下垂、角膜白斑等影响角膜透明度的病变等等。1.发病机制(1)形觉剥夺：在视觉发育敏感期内，一些影响眼部清晰成像的病变，如明显屈光不正、角膜病变、眼睑下垂、白内障等，使视网膜黄斑区不能形成清晰物像，从而导致视觉发育障碍。(2)双眼相互作用： 正常情况下双眼视觉细胞处于平衡状态，而在明显屈光参差、单眼斜视等情况下，处于优势地位眼的大脑视觉中枢会抑制弱势地位眼的视觉细胞发育，从而导致弱视发生。(3)脑皮质主动抑制:近年来生物学和药理学方面都有些初步实验性报道证实在发育性弱视确实存在有脑皮质主动抑制。发生在单眼，患儿有斜视或曾有过斜视，常见于四岁以下发病的单眼恒定性斜视患者，其由于大脑皮质主动抑制斜眼的视觉冲动，长期抑制形成弱视，视觉抑制和弱视只是量的差别，一般为斜眼注射时可以解除抑制，而弱视则为持续性视力减退。斜视发生的年龄越早，产生的抑制越快，弱视的程度越深。因两眼不同视，两眼视网膜成像大小清晰度不同，屈光度较高的一眼黄斑部成像大而模糊，引起二眼融合反射刺激不足，不能形成双眼单视，从而产生被动性抑制，两眼屈光相并3.00D以上者，屈光度较高常形成弱视和斜视。以至被动性和主动性抑制同时存在。弱视的深度不一定与屈光参差的度数有关，但与注视性质有关，旁中央注视者弱视程度较深，这类弱视的性质和斜视性弱视相似，是功能性的和可逆的。临床上有时也不易区分弱视是原发于屈光参差，还是继发于斜视，此型如能早期发现，及时配戴眼镜，可以预防。多为双眼性，发生在高度近视、近视及散光而未戴矫正眼镜的儿童或成年人，多数近视在6.00D以上，远视在5.00D以上，散光≥2.00D或兼有散光者。双眼视力相等或相似，并无双眼物像融合机能障碍，故不引起黄斑功能性抑制，若及时配戴适当眼镜，视力可逐渐提高。在婴儿期，由于上睑下垂，角膜混浊，先天性白内障或因眼睑手术后遮盖时间太长等原因，使光刺激不能进入眼球，妨碍或阻断黄斑接受形觉刺激，因而产生了弱视，故又称遮断视觉刺激性弱视。由于出生时黄斑出血，导致锥细胞排列不规则，在婴儿出生后双眼形成以前发生，因而预后不好。有些虽然视网膜及中枢神经系统不能查出明显的病变，目前仍认为属器质性病变，因现有检查方法不能发现，此型为恒定性弱视，治疗无效。",
    "prevent_info": "弱视是较为常见的儿童眼病，目前研究显示儿童中患病率约为3%。弱视一般发生在视觉发育尚未成熟的婴幼儿时期，因此，及早接受常规的眼部体检、平时注意观察和发现幼儿的视觉异常、及时在儿童视觉发育敏感期内矫正屈光不正、屈光参差、斜视及治疗眼部疾患可以减少弱视的发生，改善治疗效果。",
    "symptom_info": [
        [
            "器质性弱视",
            "大量饮酒后突然...",
            "屈光参差性弱视",
            "斜视性弱视",
            "剥夺性弱视",
            "读小字和辨色困难",
            "我要提问"
        ],
        [
            "1.视力差：裸眼和佩戴屈光矫正眼镜的最佳矫正视力均低于正常。2.拥挤现象：检查视力时，用单个视标检查时弱视患儿的视力会比成排成行检查的视力更好。原因可能由于是弱视患者视觉发育不完善，表现为单眼对注视目标周围视标的抑制作用不足，而干扰了被注视视标的清晰度。3 .注视性质可能异常：部分弱视眼可能 不用眼底视力最敏感的区域注视，而改用其它部分的视网膜，从而影响视力水平，这类患者的治疗难度要更大。4.立体视异常。弱视患者由于双眼发育不均衡，从而影响立体视的发育，表现为立体感和精细工作能力受影响。5.对比敏感度降低：弱视的对比敏感度下降，尤其是对精细目标(高空间频率)的对比敏感度差。6.调节功能异常：弱视眼的调节能力低于正常眼。"
        ]
    ],
    "inspect_info": [
        "视力",
        "屈光检查",
        "眼底检查",
        "立体视觉"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "120天(终身间断治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约3000-5000元"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}