{
    "url": "http://jib.xywy.com/il_sii/gaishu/271.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "心室间隔缺损"
        ],
        "name": "心室间隔缺损",
        "desc": [
            "心脏室间隔缺损是常见的一种先天性心脏畸形，大多数是单一畸形，约占先天性心脏病的20%左右；也可为复合心脏畸形的一个组成部分，如法乐四联症，完全性房室通道，右室双出口，完全性大动脉转位，肺动脉闭锁等。室间隔缺损是指室间隔在胚胎时期发育不全，左心室与右心室之间形成异常交通，在心室水平产生左向右分流。缺损常在0.1～3cm，大多数位于膜部，肺动脉下室缺、双动脉下室缺，和肌部室缺较少。缺损若<0.5cm则分流量较小，属于限制性室间隔缺损，多无明显临床症状。缺损小者心脏大小可正常，缺损大者左心室较右心室增大明显，容易出现心功能不全，影响患儿生长发育，甚至导致反复感冒、发烧和肺炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：感染性心内膜炎主动脉瓣关闭不全",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗",
            "治疗周期：2周到3周左右",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，3万到5万元左右",
            "本病为先天性疾病，无有效预防措施，应做到早发现、早诊断、早治疗。"
        ]
    },
    "cause_info": "遗传因素（20%）：有先天性心室间隔缺损家族遗传史。兄弟姐妹同时患病、父母与子女同时患病的情况颇不少见了，而且其疾病性质甚为近似。若母亲所生的第一胎患病，第二胎患病的可能性为2%左右;若连续两胎皆为心室间隔缺损病者，再生的患儿可能增至10%。若母亲患有该病，第二代患病的危险性为10%。妊娠期疾病因素（18%）：孕妇患有糖尿病而未经治疗和控制病情者，可致胎儿先天性心室间隔缺损的危险性大幅增高，如果妊娠早期病情控制稳定，则危险性下降。理化因素（15%）：孕妇在妊娠早期接触致畸药物，如锂、苯妥英钠或类固醇等，都可导致胎儿患病率增高。妊娠早期受到放射性物质如X射线、同位素等过量照射。病毒感染。妇女在怀孕最初3个月，特别是怀孕3周-8周，如遭到病毒感染，胎儿易发生该病。其他因素（15%）如受孕期间，父母双方吸烟嗜酒都会诱发先天性室间隔缺损。有先天性心室间隔缺损家族遗传史。兄弟姐妹同时患病、父母与子女同时患病的情况颇不少见了，而且其疾病性质甚为近似。若母亲所生的第一胎患病，第二胎患病的可能性为2%左右;若连续两胎皆为心室间隔缺损病者，再生的患儿可能增至10%。若母亲患有该病，第二代患病的危险性为10%。如受孕期间，父母双方吸烟嗜酒都会诱发先天性室间隔缺损。",
    "prevent_info": "本病为先天性疾病，无有效预防措施，应做到早发现早诊断早治疗。对于心室间隔缺损患者缺损不大者预后良好，其自然寿命甚至可达70岁以上；小的甚至有可能在10岁以前自行关闭，缺损大者1~2岁时即可发生心力衰竭，有肺动脉高压者预后差。",
    "symptom_info": [
        [
            "紫绀",
            "右心衰竭",
            "气急",
            "室间隔缺损",
            "收缩期杂音",
            "心脏杂音",
            "心悸",
            "震颤",
            "呼吸困难",
            "水肿",
            "我要提问"
        ],
        [
            "临床表现缺损口径较小，分流量较少者，一般无明显症状，缺损较大，分流量较多者，可有发育障碍，活动后心悸，气急，反复出现肺部感染，严重时可出现呼吸窘迫和左心衰竭等症状，当产生轻度至中度肺动脉高压，左至右分流量相应减少时，肺部感染等情况见减轻，但心悸，气急和活动受限等症状仍存在，或更形明显，重度肺动脉高压，产生双向或反向(右至左)分流时，出现紫绀，即所谓艾森曼格综合征，体力活动和肺部感染时紫绀加重，最终发生右心衰竭。体检时，缺损口径较大者，一般发育较差，较瘦小，晚期病例，可见唇，指紫绀，严重时可有仟状指(趾)，以及肝脏肿大，下肢浮肿等右心衰竭表现，分流量较大的病人，可见心前区搏动增强，该处胸壁前隆，叩诊时心浊音界扩大。心脏听诊：在胸骨左缘第3，4肋间(依缺损所处位置的高低而异)可闻及Ⅲ ～Ⅳ级全收缩期喷射性杂音，同一部位可扪及震颤，肺动脉压升高者，在肺动脉瓣区可听到第2音亢进，有时因缺损表面被腱索，乳头肌或异常膜状物覆盖，致使杂音强度较弱，震颤亦不明显，但根据其喷射性杂音的性质，仍可加以判断，分流量较大者，在心尖部尚可听到因流经二尖瓣瓣口血量增多而产生的舒张期隆隆样杂音，严重肺动脉高压，左右心室压力相近者，收缩期杂音减轻以至消失，而代之以响亮的肺动脉瓣区第2心音或肺动脉瓣关闭不全的舒张期杂音(Graham Steell杂音)，高位室间隔缺损伴有主动脉瓣脱垂，关闭不全者，除收缩期杂音外尚可听到向心尖传导的舒张期递减性杂音，由于两杂音之间的间隔时间甚短，易误为持续性杂音，测血压可见脉压增宽，并有股动脉“枪击声”等周围血管体征。除了解室间隔缺损本身之外，同等重要的是了解是否有并发畸形，特别有无主动脉瓣脱垂，左心室流出道狭窄和动脉导管未闭等，以免因漏诊造成不良后果。"
        ]
    ],
    "inspect_info": [
        "心血管造影",
        "心电图",
        "多普勒超声心动图",
        "血氧含量",
        "血氧饱和度",
        "脉搏",
        "造影检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗",
        "治疗周期": "2周到3周左右",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，3万到5万元左右"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "冰糖",
            "鸡蛋黄",
            "鸡肝",
            "白扁豆"
        ],
        "recommand": [
            "五丝白菜卷",
            "白菜烧虾段",
            "香菇扒小白菜",
            "白菜仔滚鱼片汤",
            "海米白菜汤",
            "清润白菜鱼片汤",
            "白菜粥",
            "冬菇排骨白菜墨鱼干汤"
        ]
    },
    "drug_info": []
}