{
    "url": "http://jib.xywy.com/il_sii/gaishu/2713.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "视网膜静脉阻塞"
        ],
        "name": "视网膜静脉阻塞",
        "desc": [
            "视网膜静脉阻塞(retinal vein occlusion)是比较常见的眼底血管病。其特征是视网膜血液淤滞、视网膜出血和水肿，可分为视网膜中央静脉阻塞及视网膜分支静脉阻塞。随着电镜、激光和眼底照相等技术的发展，对本病的病因，分类、并发症、预后和治疗有进一步的认识和提高。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：新生血管性青光眼黄斑囊样水肿",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-24月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 100000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "血管壁病变（40%）：视网膜动脉硬化在视网膜静脉阻塞发病中占重要地位，有80%～95%的病人同时有动脉硬化，最常发生阻塞的部位在筛板区和动静脉交叉处，在这2个部位，视网膜中央动脉和静脉靠得很近，相邻血管壁共有一外膜，被同一结缔组织膜包裹，动脉硬化时，受硬化外膜的限制，静脉受压管腔变窄，且管壁内皮细胞受刺激增生，管腔变得更窄，血流变慢，甚至停滞，导致血小板，红细胞和纤维蛋白原沉积而形成血栓，当同时有高血压，糖尿病或血液病时更易加重这种变化。另一方面，视网膜静脉本身的炎症或炎症产生的毒素也可使静脉管壁增厚，内膜受损，内皮细胞增生，表面电荷发生改变，以致血小板聚集，纤维蛋白原网络血液细胞成分而形成血栓，静脉的炎症可来自病毒感染，结核，梅毒，败血症，心内膜炎，肺炎，脑膜炎，鼻窦炎以及其他全身免疫病或血管病，外伤使静脉管壁直接受损也可产生这些改变。血液黏稠度增高（30%）：近年来发现血液成分的改变，特别是黏弹性的改变与视网膜静脉阻塞的发病有关，在正常情况下，红细胞表面带有负电荷，故彼此排斥而能悬浮于血液中，当高脂血症，高蛋白血症，或纤维蛋白原增高时，这些脂类和纤维蛋白原可包裹于红细胞表面而使其失去表面的负电荷，因而容易聚集形成团块并与血管壁粘连，同时由于纤维蛋白原含量增加或脂蛋白及其球蛋白含量增多，均可增加血浆黏度和全血黏度，使血液变黏稠，增加血流阻力，更易形成血栓，视网膜静脉阻塞患者有高脂血症者占61%～82%，也有人报告本病患者血液黏度，纤维蛋白原，血浆黏度增高，Trope发现伴有毛细血管无灌注区和(或)新生血管的病人血黏度增高更明显，此外，血液中凝血系统和纤溶系统不平衡，任何原因使血小板聚集性和释放反应增强，β凝血蛋白和血小板第Ⅳ因子含量增高均可促使血小板聚集性增强，均易于形成血栓，诱发静脉阻塞。血栓（20%）：眼压的增高在本病发病因素中有一定的意义，本病同时合并原发开角型青光眼者占10%～20%，甚至有报告高达50%者，由于眼压增高，首先影响筛板区视网膜中央动脉灌注，并且静脉受压影响静脉回流，产生血流淤滞而形成血栓，眼压增高可刺激筛板区中央静脉使内膜细胞增殖，管腔变窄，导致血流动力学改变而形成血栓，其他病变，如心脏功能代偿不全，心动过缓，严重心率不齐，血压突然降低或血黏度增高等，都可引起血流动力学的改变，使血流减慢，特别在筛板和动静脉交叉处阻力更大，血流更缓甚至停滞，促进血栓形成，诱发静脉阻塞。另外颈动脉粥样硬化斑块易形成栓子影响眼部静脉视网膜动脉硬化在视网膜静脉阻塞发病中占重要地位，有80%～95%的病人同时有动脉硬化，最常发生阻塞的部位在筛板区和动静脉交叉处，在这2个部位，视网膜中央动脉和静脉靠得很近，相邻血管壁共有一外膜，被同一结缔组织膜包裹，动脉硬化时，受硬化外膜的限制，静脉受压管腔变窄，且管壁内皮细胞受刺激增生，管腔变得更窄，血流变慢，甚至停滞，导致血小板，红细胞和纤维蛋白原沉积而形成血栓，当同时有高血压，糖尿病或血液病时更易加重这种变化。另一方面，视网膜静脉本身的炎症或炎症产生的毒素也可使静脉管壁增厚，内膜受损，内皮细胞增生，表面电荷发生改变，以致血小板聚集，纤维蛋白原网络血液细胞成分而形成血栓，静脉的炎症可来自病毒感染，结核，梅毒，败血症，心内膜炎，肺炎，脑膜炎，鼻窦炎以及其他全身免疫病或血管病，外伤使静脉管壁直接受损也可产生这些改变。近年来发现血液成分的改变，特别是黏弹性的改变与视网膜静脉阻塞的发病有关，在正常情况下，红细胞表面带有负电荷，故彼此排斥而能悬浮于血液中，当高脂血症，高蛋白血症，或纤维蛋白原增高时，这些脂类和纤维蛋白原可包裹于红细胞表面而使其失去表面的负电荷，因而容易聚集形成团块并与血管壁粘连，同时由于纤维蛋白原含量增加或脂蛋白及其球蛋白含量增多，均可增加血浆黏度和全血黏度，使血液变黏稠，增加血流阻力，更易形成血栓，视网膜静脉阻塞患者有高脂血症者占61%～82%，也有人报告本病患者血液黏度，纤维蛋白原，血浆黏度增高，Trope发现伴有毛细血管无灌注区和(或)新生血管的病人血黏度增高更明显，此外，血液中凝血系统和纤溶系统不平衡，任何原因使血小板聚集性和释放反应增强，β凝血蛋白和血小板第Ⅳ因子含量增高均可促使血小板聚集性增强，均易于形成血栓，诱发静脉阻塞。眼压的增高在本病发病因素中有一定的意义，本病同时合并原发开角型青光眼者占10%～20%，甚至有报告高达50%者，由于眼压增高，首先影响筛板区视网膜中央动脉灌注，并且静脉受压影响静脉回流，产生血流淤滞而形成血栓，眼压增高可刺激筛板区中央静脉使内膜细胞增殖，管腔变窄，导致血流动力学改变而形成血栓，其他病变，如心脏功能代偿不全，心动过缓，严重心率不齐，血压突然降低或血黏度增高等，都可引起血流动力学的改变，使血流减慢，特别在筛板和动静脉交叉处阻力更大，血流更缓甚至停滞，促进血栓形成，诱发静脉阻塞。另外颈动脉粥样硬化斑块易形成栓子影响眼部静脉",
    "prevent_info": "1、平时注意保护眼睛，避免眼部疾病和损伤。2、注意营养的搭配，保持情绪的稳定，不要吃刺激性食物等，预防高血压、冠心病等，预防这些疾病继发视网膜静脉阻塞，控制颈动脉斑块的变化。",
    "symptom_info": [
        [
            "点状出血",
            "黄斑囊样水肿",
            "视野缺损",
            "视网膜出血",
            "视网膜水肿",
            "眼底改变",
            "眼底点状或火焰状出血",
            "视网膜脱离"
        ],
        [
            "主要症状为中心视力下降，或某一部分视野缺损，但发病远不如动脉阻塞那样急剧和严重，一般尚可保留部分视力，在中央静脉阻塞后3～4个月，约5～20%的病人可出现虹膜新生血管，并继发新生血管性青光眼。1.视网膜中央静脉阻塞(central retinal vein occlusion)分为2种类型：(1)轻型：又称非缺血型(nonischemic)，高渗透型(hyperpermeable)或部分性(partial)阻塞，自觉症状轻微或全无症状，根据黄斑受损的程度，视力可以正常或轻度减退，视野正常或有轻度改变，眼底检查：早期：视盘正常或边界轻度模糊，水肿，黄斑区正常或有轻度水肿，出血，动脉管径正常，静脉迂曲扩张，沿着视网膜4支静脉有少量或中等量火焰状和点状出血，没有或偶见棉絮状斑，视网膜有轻度水肿，荧光血管造影视网膜循环时间正常或稍延长，静脉管壁轻度荧光素渗漏，毛细血管轻度扩张及少量微血管瘤形成，黄斑正常或有轻度点状荧光素渗漏；晚期：经过3～6个月后视网膜出血逐渐吸收，最后完全消失，黄斑区恢复正常或有轻度色素紊乱，少数患者黄斑呈暗红色囊样水肿，荧光血管造影呈花瓣状荧光素渗漏，最后形成囊样瘢痕，可致视力下降，部分患者视盘有睫状视网膜血管侧支形成，形态如瓣状或花圈状，静脉淤滞扩张减轻或完全恢复，但有白鞘伴随，没有或偶有少量无灌注区，没有新生血管形成，视力恢复正常或轻度减退，部分轻型视网膜中央静脉阻塞患者可发生病情恶化，转变为重症缺血型静脉阻塞。(2)重型：又称缺血型(ischemic)，出血型(hemorrhagic)或完全型(complete)阻塞。①早期：大多数病人有视物模糊，视力明显减退，严重者视力降至手动，合并动脉阻塞者可降至仅有光感，可有浓密中心暗点的视野缺损或周边缩窄，眼底检查可见视盘高度水肿充血，边界模糊并可被出血掩盖，黄斑区可有明显水肿隆起和出血，可呈弥漫水肿或呈囊样水肿，黄斑囊样水肿为小泡状，排列成花瓣形或呈蜂房样，还可有出血位于囊内，形成半月形或半圆形液平面，动脉管径正常或变细，静脉高度扩张迂曲如腊肠状，或呈环状起伏于水肿的视网膜中，由于缺氧，静脉血柱呈暗红色，严重者由于血流停滞，红细胞聚集在血管内，呈现颗粒状血流，视网膜严重水肿尤以后极部明显，大量片状点状出血，沿静脉分布，严重者遍布整个眼底，从表浅层毛细血管层渗出的出血呈火焰状，从深层血管层渗出的出血为点状或斑状，严重者围绕视盘形成大片花瓣状出血，甚至进入内界膜下造成舟状视网膜前出血，更重者穿破内界膜成为玻璃体积血，视网膜常有棉絮状斑，随病情加重而增多，这种棉絮状斑是由于急性前毛细血管小动脉闭塞抑制了神经纤维层的轴浆运输而形成，视网膜电图b波降低或熄灭，暗适应功能降低，荧光血管造影视网膜循环时间延长，偶有臂-视网膜循环时间延长，视盘毛细血管扩张，荧光素渗漏超过视盘边界，由于大片出血掩盖了毛细血管床形成无荧光区，从缝隙中可看到静脉管壁有大量荧光素渗漏，毛细血管高度迂曲扩张，形成多量微血管瘤，黄斑有点状或弥漫荧光素渗漏，如有囊样水肿则形成花瓣状或蜂窝状荧光素渗漏。②晚期：一般在发病6～12个月后进入晚期，视盘水肿消退，颜色恢复正常或变淡，其表面或边缘常有睫状视网膜侧支血管形成，呈环状或螺旋状，比较粗大，或有新生血管形成，呈卷丝状或花环状，比较细窄，有的可突入玻璃体内，在眼底飘浮，黄斑水肿消退，有色素紊乱，或花瓣状暗红色斑，提示以往曾有黄斑囊样水肿，严重者视网膜胶质增生，成纤维细胞聚集形成继发性视网膜前膜，或掺杂有色素的瘢痕形成，视力严重受损，动脉管径大多数变细并有白鞘，有的完全闭塞呈银丝状，静脉管径不规则，也有的变窄有白鞘伴随，特别是炎症所致者更明显，视网膜出血和棉絮状斑吸收，或留有硬性渗出，吸收较慢，一般在1年或数年内完全吸收，毛细血管闭塞，甚至小动脉和小静脉也闭塞，形成大片无灌注区，有的视盘和视网膜有新生血管形成，可导致玻璃体积血，纤维增殖，牵拉性视网膜脱离，有的可发生新生血管性青光眼，荧光血管造影可见视盘有粗大侧支或新生血管，后者有大量荧光素渗漏，黄斑可正常或残留点状渗漏或花瓣状渗漏，或表现为点状或片状透见荧光，动脉管径变细，静脉管壁基本不渗漏或有局限性渗漏，毛细血管闭塞形成大片无灌注区，从视网膜周边部开始，呈岛状，以后进行可连成片状，重者可进行至赤道部甚至视盘周围，无灌注区附近常有动静脉短路，微血管瘤和(或)新生血管形成，本病眼压早期正常，晚期如合并新生血管性青光眼则可急剧升高。2.半侧性视网膜静脉阻塞(hemi-central retinal vein occlusion) 在视网膜血管发育过程中，玻璃体动脉经过胚裂进入视杯，至胚胎3个月时，动脉两侧出现2支静脉进入视神经，正常人在视盘之后的视神经内彼此汇合形成视网膜中央静脉，通常在出生后其中一支消失，留下1支主干，然而某些人可遗留下来，形成2支静脉主干，半侧性阻塞即是其中一支主干在筛板处或视神经内形成阻塞，这一型阻塞在临床上比较少见，发病率6%～13%，通常1/2视网膜受累，偶可见1/3或2/3视网膜受累，其临床表现，病程和预后与视网膜中央静脉阻塞类似，如有大片无灌注区，也可产生新生血管性青光眼。3.视网膜分支静脉阻塞(branch retinal vein occlusion) 分支静脉阻塞以颞侧支最常受累，占90%～93%，其中又以颞上支阻塞最多见，占62%～72%，鼻侧支阻塞极少，发病率在1.5%～3.0%，黄斑小分支阻塞比主干分支阻塞预后好，因为黄斑小分支引流的范围小且该处毛细血管层厚，产生无灌注区的可能性小，即使产生面积也很小，故引起晚期并发症新生血管的可能性小，与此相反，主干阻塞则并发症较多。(1)早期：视力减退的状况根据压迫点位于静脉主干或小分支而有不同，阻塞位于主干和黄斑分支者，视力有不同程度减退，不供应黄斑的分支阻塞，视力可不受影响，视野有与视网膜受损区域相对应的改变，眼底检查视网膜动脉常变细有硬化改变，阻塞点在动静脉交叉处，该处静脉常位于动脉之下，受硬化动脉的压迫管径变细呈笔尖状，甚至看不见静脉血流，若静脉位于动脉之上则在动脉表面走行如过桥状，管径也变窄或不规则，有时可见血管阻塞点处有白色纤维组织增生如细纱状或薄膜状，动静脉被包裹在薄膜内，但静脉受压管径变细，甚至不能辨认，阻塞点远端静脉迂曲扩张如腊肠状，沿静脉呈现扇形分布的视网膜浅层和深层出血，重者也可有视网膜前出血或玻璃体积血，视网膜水肿增厚，可见棉絮状斑，如侵犯黄斑则黄斑区水肿隆起，并可为出血掩盖，还可产生黄斑囊样水肿，视盘及其他处视网膜正常，荧光血管造影能查见受累静脉迟缓充盈，阻塞点处静脉呈笔尖状或完全压断，无荧光血流通过，造影晚期阻塞点静脉可呈现强荧光点，表示血管内皮细胞受损，阻塞点远端静脉扩张，管壁有荧光素渗漏，毛细血管迂曲扩张形成微血管瘤，伴有渗漏，视网膜出血多者可掩盖荧光，黄斑拱环可部分断裂，有点状荧光素渗漏，如有黄斑囊样水肿则形成不完全花瓣状强荧光。(2)晚期：通常约在发病6个月以后出血逐渐吸收，水肿消退，视盘黄斑区出现星状或不规则形点状硬性渗出或黄斑颞侧有环状渗出，这种渗出吸收较慢，黄斑水肿消退，留下色素紊乱或囊样变性瘢痕，伴行动脉产生继发性硬化，管径变窄有白鞘伴随，偶见小动脉闭塞呈银丝状，受累静脉管径恢复或粗细不均，在阻塞处血流完全恢复，也可部分恢复，或完全闭塞呈银丝状，静脉管壁有白鞘，小静脉可闭塞，阻塞点附近和视网膜水平缝处可见侧支形成，有大片毛细血管闭塞者，可发生视盘和视网膜新生血管，1年或数年后可突然发生玻璃体积血，荧光血管造影见受累静脉荧光充盈正常或仍有延迟，管壁一般无渗漏或偶有局限渗漏，阻塞处静脉变细或完全无荧光素通过，其附近和水平缝处常有侧支血管形成，侧支形成途径有二，即阻塞支与邻近未阻塞静脉形成侧支，或阻塞静脉本身在阻塞段与非阻塞段形成侧支，严重主干阻塞可有大片无灌注区，从周边部向后一直延伸至赤道部，甚至后极部，这种病例常常在视盘和(或)无灌注区的边缘有新生血管，呈卷丝状，花圈状或海团扇状，晚期有大量荧光素渗漏，在无灌注区附近常有动静脉短路。根据典型的眼底改变，同时结合FFA检查结果及临床表现可以确定诊断。"
        ]
    ],
    "inspect_info": [
        "造影检查",
        "全血黏度"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-24月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 100000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "栗子（鲜）",
            "葵花子仁"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "鸭血(白鸭)",
            "杏仁"
        ],
        "recommand": [
            "苦瓜粥",
            "金银花苦瓜汤",
            "菊花藕羹",
            "番茄芹菜汁",
            "芹菜炒香菇",
            "胡萝卜苹果汁",
            "肉末胡萝卜炒饭"
        ]
    },
    "common_drug": [
        "益脉康片",
        "丹红化瘀口服液"
    ],
    "drug_detail": [
        "昆明赛诺制药益脉康片(益脉康片)",
        "白云山和黄中药丹红化瘀口服(丹红化瘀口服液)",
        "陕西东泰制药益脉康胶囊(益脉康胶囊)",
        "黄河中药益脉康软胶囊(益脉康软胶囊)",
        "力源制药益脉康胶囊(益脉康胶囊)",
        "华南药业复方血栓通软胶囊(复方血栓通软胶囊)",
        "云南大理药业益脉康片(益脉康片)",
        "扬州中惠复方血栓通片(复方血栓通片)",
        "雨林制药益脉康胶囊(益脉康胶囊)",
        "湘雅制药益脉康片(益脉康片)",
        "沃丽汀(卵磷脂络合碘片)",
        "众生药业复方血栓通片(复方血栓通片)",
        "复方血栓通滴丸(复方血栓通滴丸)",
        "昆明制药血塞通注射液(血塞通注射液)",
        "昆明制药注射用血塞通(冻干(注射用血塞通(冻干))",
        "注射用血栓通(冻干)(注射用血栓通(冻干))",
        "华南药业复方血栓通滴丸(复方血栓通滴丸)",
        "山东华信制药葛根素注射液(葛根素注射液)",
        "圣泰血栓通注射液(血栓通注射液)",
        "哈尔滨珍宝注射用血塞通(冻(注射用血塞通(冻干))",
        "万荣药业血塞通注射液(血塞通注射液)",
        "丽珠利民血栓通注射液(血栓通注射液)",
        "黑龙江珍宝岛药业血塞通注射(血塞通注射液)"
    ]
}