{
    "url": "http://jib.xywy.com/il_sii/gaishu/2715.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "视网膜静脉周围炎"
        ],
        "name": "视网膜静脉周围炎",
        "desc": [
            "Eales病于1880年由英国眼科专家Henry Eales首次报道。Elliot首先认识到视网膜静脉的炎性病变，并描述为视网膜静脉周围炎。后来发现静脉和动脉都存在炎症。由于此病病因目前尚未明确,可将其归为一种具有特殊临床表现和自然病程的临床综合症,表现为周边视网膜的血管炎 (炎症期),静脉硬化和视网膜缺血 ( 缺血期),最后视网膜新生血管形成及反复玻璃体出血伴视网膜脱离 ( 增殖期)Eales 病好发 于健康青年,主要为男性 ( 97.6%)。发病年龄大多在 20-30 岁,40 岁以上及女性 发病者较少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：青光眼视网膜脱离",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "本病病因多样，结核感染为常见原因已被工多数学者所承认，其发病机理，除少数是结核菌由血源或局部蔓延直接侵袭外，就大多数而言，则为由结核菌素引起的Ⅲ型变态反应，此等病例全身及眼疗均无活动性结核，或仅有陈旧性病变（如肺部，肺门部钙化灶），结核菌素皮肤试验强阳性，并可诱发病灶反应，使视网膜静脉炎症及玻璃体积血突然加剧，脓毒病灶，如慢性扁桃体炎，龋齿，皮肤脓肿等，亦为本病比较多见的原因，此外，血栓闭塞性脉管炎，蛔虫病，梅毒，结节病，Behcet综合征等，也有引起本病的报道。本病病因多样，结核感染为常见原因已被工多数学者所承认，其发病机理，除少数是结核菌由血源或局部蔓延直接侵袭外，就大多数而言，则为由结核菌素引起的Ⅲ型变态反应，此等病例全身及眼疗均无活动性结核，或仅有陈旧性病变（如肺部，肺门部钙化灶），结核菌素皮肤试验强阳性，并可诱发病灶反应，使视网膜静脉炎症及玻璃体积血突然加剧，脓毒病灶，如慢性扁桃体炎，龋齿，皮肤脓肿等，亦为本病比较多见的原因，此外，血栓闭塞性脉管炎，蛔虫病，梅毒，结节病，Behcet综合征等，也有引起本病的报道。",
    "prevent_info": "本病视力预后，取决于黄斑部是否受损害，及牵引性视网膜脱离是否发生。玻璃体积血多，或反复复发者，一般预后较差。但只要黄斑部未受损害，在积血吸收及病变静脉期间，视力可恢复至原有水平或接近原有水平。反之，黄斑部被累及者，则即使出血甚少，或仅第一次发病，视力即有不可逆性损害。玻璃体大量积血，特别是反复发作后的玻璃体积血，常不易消失，终于机化而形成增殖性玻璃体视网膜病变，或结缔组织收缩，引起牵引性视网膜脱离，预后不良。",
    "symptom_info": [
        [
            "视网膜出血",
            "视网膜水肿",
            "视网膜Roth斑",
            "视网膜脱离",
            "我要提问"
        ],
        [
            "本病大多累及双眼，但双眼病情严重程度及复发频度并不一致，一眼有玻璃体大量积血眼底不能检查时，不论另眼有无症状，均应充分散瞳后检查眼底，如在眼底周边部见到一处或数处静脉小分支充盈，扭曲，附近有出血及或渗出病灶，静脉管壁白鞘或混浊，即可作为本开门见山的临床诊断论据。至于病因方面，应尽可能查清，使治疗有的放矢，详细地进行全面体检及必要的实验室检查，如胸部透视或摄片等检查有无结核或结节病，皮肤，口腔，耳鼻喉科检查有无脓毒性病灶或浅溃疡，抗“O”，梅毒快速血浆反应素试验，血象，大小便常规。由于本病大多为结核变态反应所致，结核菌素试验（Mantoux test）理论上似乎是需要的，但实际上大可不必，因皮试阳性，不等于眼病由结核引起，只有病灶反应阳性，根据才算充分，而一次病灶反应可能使病情急剧恶化，视力受到毁灭性损害，所以只要患者有结核既往史，或见到全身非活动性结核病灶（如肺门或肺部钙化灶等），经各项检查又不能发现其他可疑病因者，即可据此推断，即使不能证明结核，亦可作一阶段诊断性抗结核治疗，视功能损害，因受累血管的大小，出血量多少及部位而定，如病变位于眼底周边部的血管，出血量不多者，患者多无自觉症状或仅有飞蚊症；当病变位于较大静脉，出血量多，突破内境界膜进入玻璃体，或出血虽少而位于黄斑部者，视力突然减退，严重者可突然下降至眼前指数，手动，甚至光感。"
        ]
    ],
    "inspect_info": [
        "眼底荧光血管造影",
        "血管造影",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "栗子（鲜）",
            "葵花子仁"
        ],
        "bad": [
            "鸭血(白鸭)",
            "腐竹",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "雪菜肉末粥",
            "猪肉青菜粥",
            "香菜莲藕饺",
            "干冬菜粥",
            "甜菜叶粥",
            "香菇油菜面筋粥"
        ]
    },
    "drug_info": []
}