{
    "url": "http://jib.xywy.com/il_sii/gaishu/2722.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "视盘炎"
        ],
        "name": "视盘炎",
        "desc": [
            "视盘炎是紧邻眼球段的视神经的一种急性炎症，发病急剧视力障碍严重多累及双眼，很容易与视盘水肿相混淆。视盘炎主要表现为严重的视力障碍，多数患者均系双眼(少数也可为单眼)突然发生视力模糊，一两天内视力严重障碍，甚至全无光觉。很多原因均可引起视盘炎，如脑膜炎、肺炎、流行性感冒、猩红热、败血症、病毒感染铅或其他药物中毒、眼眶蜂窝织炎葡萄膜炎结核梅毒，以及哺乳贫血等病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脑膜炎流行性感冒麻疹伤寒梅毒",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：0% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "食物上应多吃诸如瘦肉、禽肉、动物的内脏、鱼虾、奶类、蛋类、豆类等，里面含有丰富的蛋白质。"
        ]
    },
    "cause_info": "(一)发病原因很多原因均可引起视盘炎，如脑膜炎，肺炎，流行性感冒，猩红热，败血症，病毒感染，铅或其他药物中毒，眼眶蜂窝织炎，葡萄膜炎，结核，梅毒，以及哺乳，贫血等病，另外约有近半数的病例用目前的检查方法还不能查出病因，此外，中枢神经系统的脱髓鞘性疾病，如多发性硬化，视神经脊髓炎(Devic病)，也可表现为视盘炎，国内特发性者占1/2左右，认为与过敏变态反应有关，儿童常见由于上呼吸道感染。(二)发病机制发病机制不明。(一)发病原因很多原因均可引起视盘炎，如脑膜炎，肺炎，流行性感冒，猩红热，败血症，病毒感染，铅或其他药物中毒，眼眶蜂窝织炎，葡萄膜炎，结核，梅毒，以及哺乳，贫血等病，另外约有近半数的病例用目前的检查方法还不能查出病因，此外，中枢神经系统的脱髓鞘性疾病，如多发性硬化，视神经脊髓炎(Devic病)，也可表现为视盘炎，国内特发性者占1/2左右，认为与过敏变态反应有关，儿童常见由于上呼吸道感染。(二)发病机制发病机制不明。",
    "prevent_info": "平时应该忌烟、酒、辛、辣、炸烤食物。在生活中应该选择一些清淡、易消化、并且营养丰富的食物。在平时应该注意多进食新鲜水果、蔬菜，凉性素菜。在生活中应该注意多食一些动物肝、牛奶、蛋黄，但是不要暴饮暴食。多吃一些含维生素B1的食物，不要吃大量的甜食。",
    "symptom_info": [
        [
            "视野缺损",
            "恶心",
            "黑蒙",
            "结节",
            "反应迟钝",
            "头昏",
            "我要提问"
        ],
        [
            "视力急剧下降，短期(2～5日)可至黑蒙，亦有视力减退不明显者。早期(1～2日)有前额疼痛，眼球及眼眶深部痛，眼球运动时有牵引痛。很少超过10～14日，否则诊断应重新考虑。1～4周内视力常开始恢复，可持续至7个月，48%可改善。瞳孔常散大，直接对光反应迟钝或消失，间接对光反应存在。用红外瞳孔仪检查更可客观且有定量价值。瞳孔周期时间潜伏期明显延长。眼底检查视盘充血，轻度隆起，边缘不清，筛板模糊及生理凹陷消失，视盘周围网膜水肿呈放射状条纹，视盘表面及边缘有小出血，视网膜静脉怒张弯曲及加鞘。视网膜水肿波及黄斑时，同时有出血及渗出物发生，则称视神经视网膜炎。4～6周后视盘可发生继发性萎缩。1.病状 多数病人均系双眼(少数也可为单眼)，突然发生视力模糊，一两天内视力严重障碍，甚至全无光觉，发病同时或发病之前，可因视神经的肿胀影响了肌肉圆锥附近眼肌的肌鞘而产生眼球后部胀痛或眼球转动时球后胀痛等感觉，少数患者感头痛，头昏，但多无恶心及呕吐。2.体征 外眼一般均正常，但瞳孔有不等程度的散大;双眼无光觉者其瞳孔的直接和间接光反射完全消失;视力严重障碍者，瞳孔的光反射明显减弱或迟钝，单眼患者，患侧瞳孔可有相对性瞳孔传入障碍(Marcus Gunn征)。眼底检查：视盘充血，边界模糊，随之视盘发生水肿，但水肿程度一般较轻，隆起度多不超过2～3屈光度，视盘周围的视网膜也有水肿，视网膜静脉充盈，曲张，动脉一般无明显改变，有时可见视盘周围有少许小的火焰状出血，渗出较少，有些患者水肿不仅限于视盘及其附近的视网膜，整个眼底后极部视网膜都有明显水肿，呈灰白色，反光增强，称为视神经视网膜炎(neuroretinitis)，有些病人在视盘附近或眼底后极部的后玻璃体处，有一些炎性细胞存在。晚期视神经发生继发性萎缩时，视盘颜色转淡，动脉变细，视网膜上并可有色素沉着，这些变化，在发病后2～3周就可能开始。"
        ]
    ],
    "inspect_info": [
        "视野检查",
        "血管造影",
        "眼底荧光血管造影",
        "视力",
        "色觉"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "0%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "芝麻",
            "腰果",
            "栗子（鲜）"
        ],
        "bad": [
            "鸭血(白鸭)",
            "杏仁",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "罗汉果金银菜柿饼汤",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "酥黄菜",
            "牛奶菠菜粥",
            "香菇油菜面筋粥",
            "雪菜肉末粥"
        ]
    },
    "drug_info": []
}