{
    "url": "http://jib.xywy.com/il_sii/gaishu/273.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "原发性下肢静脉瓣膜关闭不全"
        ],
        "name": "原发性下肢静脉瓣膜关闭不全",
        "desc": [
            "下肢静脉瓣膜关闭不全是一种常见疾病，多发生在持久从事体力劳动或站立工作人群，在教师、售货员、农民、理发员，运动员、外科医师以及绝大多数静脉曲张没有及时手术的患者等人群中发病率较高。下肢静脉瓣膜关闭不全主要产生患肢沉重，酸胀、乏力，并可有表浅静脉曲张，色素沉着、糜烂、湿疹、肿胀和经久不愈的溃疡，甚至极少数有恶变可能，不仅病人颇感痛苦，且影响生活质量及日常工作。在治疗上主要采用西医药口服、手术及中医药治疗，近年有采用微创进行瓣膜管状成形技术效果良好的报道。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：长期站立工作如交警、教师职业人群发病率约为2%--6%",
            "易感人群：持久从事体力劳动或站立工作人员  ",
            "传染方式：无传染性",
            "并发症：皮炎静脉曲张",
            "就诊科室：外科  普外科",
            "治疗方式：中医药治疗 西医药治疗 手术治疗 物理性治疗",
            "治疗周期：3-6个月",
            "治愈率：70%~95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "避免长时间站立，防寒保暖。"
        ]
    },
    "cause_info": "先天静脉壁薄弱，扩张，静脉瓣膜缺陷，静脉腔内压力持久升高以及老年静脉壁及瓣膜退行性变是下肢静脉瓣膜关闭不全的主要原因。重全力劳动及长时间站立者易致下肢静脉瓣膜关闭不全，负重时腹腔内压力升高，下肢静脉回流受阻，而持久站立，下肢肌内较少收缩，影响静脉回流，静脉壁及瓣膜先天薄弱者，附加上述因素，即可致下肢静脉瓣膜关闭不全。由于先天静脉壁薄弱，再加长期血液郁滞，静脉压力增加，早期肌纤维和弹力纤维代偿性增厚，后期肌纤维和弱力纤维萎缩，消失，均为结缔组织所代替，静脉壁常因扩张而变薄，静脉瓣膜的弹性纤维也发生退化，瓣膜虽呈薄膜状，无深静脉炎后瓣膜增厚的迹象，但瓣膜关闭不全，两个瓣叶不能紧密对合，导致瓣膜关闭不全，血流从两个下垂瓣叶之间向下逆流。深静瓣膜关闭不全，血流向远端深静脉逆流，静脉压力增加，静脉管腔扩张，管壁变薄，使毛细血管充血，肢体处于长期水肿状态，淋巴管可继发阻塞，水肿组织纤维化使肢体肿胀更趋严重，持续深静脉高压和穿通支静脉关闭不全使深静脉血液逆流入浅静脉，引起大隐静脉继发性静脉曲张。下肢血液回流变慢和逆流，造成下肢血流郁滞，血液含氧量降低，毛细血管壁通盘性增加，红细胞渗至血管外，血红蛋白的代谢产物含铁血黄素沉积于皮下，常致足靴区皮肤呈现棕黑色斑状色素沉着，局部组织因缺氧发生营养不良，抵抗力降低，易并发症疹样皮炎，淋巴管和溃疡等。先天静脉壁薄弱，扩张，静脉瓣膜缺陷，静脉腔内压力持久升高以及老年静脉壁及瓣膜退行性变是下肢静脉瓣膜关闭不全的主要原因。重全力劳动及长时间站立者易致下肢静脉瓣膜关闭不全，负重时腹腔内压力升高，下肢静脉回流受阻，而持久站立，下肢肌内较少收缩，影响静脉回流，静脉壁及瓣膜先天薄弱者，附加上述因素，即可致下肢静脉瓣膜关闭不全。由于先天静脉壁薄弱，再加长期血液郁滞，静脉压力增加，早期肌纤维和弹力纤维代偿性增厚，后期肌纤维和弱力纤维萎缩，消失，均为结缔组织所代替，静脉壁常因扩张而变薄，静脉瓣膜的弹性纤维也发生退化，瓣膜虽呈薄膜状，无深静脉炎后瓣膜增厚的迹象，但瓣膜关闭不全，两个瓣叶不能紧密对合，导致瓣膜关闭不全，血流从两个下垂瓣叶之间向下逆流。深静瓣膜关闭不全，血流向远端深静脉逆流，静脉压力增加，静脉管腔扩张，管壁变薄，使毛细血管充血，肢体处于长期水肿状态，淋巴管可继发阻塞，水肿组织纤维化使肢体肿胀更趋严重，持续深静脉高压和穿通支静脉关闭不全使深静脉血液逆流入浅静脉，引起大隐静脉继发性静脉曲张。下肢血液回流变慢和逆流，造成下肢血流郁滞，血液含氧量降低，毛细血管壁通盘性增加，红细胞渗至血管外，血红蛋白的代谢产物含铁血黄素沉积于皮下，常致足靴区皮肤呈现棕黑色斑状色素沉着，局部组织因缺氧发生营养不良，抵抗力降低，易并发症疹样皮炎，淋巴管和溃疡等。",
    "prevent_info": "保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。注意保持充足的睡眠，避免过度劳累，注意劳逸结合，注意生活的规律性。合理饮食，饮食宜清淡，忌辛辣刺激性食物。减少瓣膜关闭不全的静脉腔内压力，包括抬高患肢，适当活动，应用弹性绷带等。",
    "symptom_info": [
        [
            "静脉曲张",
            "下肢动作沉重，...",
            "下腹部钝痛和酸胀感",
            "剧烈疼痛",
            "小腿酸痛",
            "我要提问"
        ],
        [
            "1.大多为长期站立及强体力劳动者，或大隐静脉剥脱术后症状未见好转或短期复发发才。2.患肢肿胀，久立时出现膨胀性剧烈疼痛，具有单纯性下肢静脉曲张的症状与体征。3.静脉压测定，方向性多普勒超声检查有助于诊断。4.静脉造影①顺行造影，深静脉主干呈筒状扩张，失去竹节状形成，瓣膜影模糊，常伴有浅静脉扩张。②逆行造影，可确定瓣膜功能：Ⅰ级—瓣膜功能健全，平静呼吸无造影剂向远侧倒流；Ⅱ—轻度瓣膜功能不全，少许造影剂倒流，不超过大腿近端；Ⅲ，Ⅳ级—中度瓣膜功能不全，造影剂倒流，分别达膝及膝下，但仍有相当的造影剂向回汉；Ⅴ级—重度瓣膜功能不全，大部或全部造影剂逆流，直达踝部。"
        ]
    ],
    "inspect_info": [
        "大隐静脉瓣膜功能试验",
        "血管造影",
        "血管杂音"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "中医药治疗 西医药治疗 手术治疗 物理性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "70%~95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "芝麻",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "鸡肝",
            "杏仁",
            "白扁豆",
            "银鱼"
        ],
        "recommand": [
            "五丝白菜卷",
            "玉竹白菜",
            "拌肚丝白菜",
            "冬菇烧白菜",
            "白菜仔滚鱼片汤",
            "板栗烧白菜",
            "珊瑚白菜墩",
            "素炒小白菜"
        ]
    },
    "drug_info": []
}