{
    "url": "http://jib.xywy.com/il_sii/gaishu/2773.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "真菌性角膜溃疡"
        ],
        "name": "真菌性角膜溃疡",
        "desc": [
            "真菌性角膜溃疡于1878年首先由Leber报导，以往由于发病率不高，文献上较少提及。50年代以后，国面值外报导逐渐增加。近10年来，本病在我国亦有明显的增多趋势，事实上，在那些用抗生素治疗无效的所谓“匐行性角膜溃疡”病例中，有些就可能是真菌性的，值得重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0005%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：虹膜炎",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
            "养成良好的卫生习惯，勤洗手，常剪指甲。"
        ]
    },
    "cause_info": "本病系真菌直接侵入角膜感染所致，在感染角膜的溃疡面上刮取坏死组织进行涂片检查，常可找到真菌菌丝，将坏死组织接种于真菌培养基上，可有真菌生长，对人类角膜有致病的真菌达数十种，有资料分析有21属及25种，主要为曲霉菌，其次为镰刀菌。1964～1976年某医院从318例真菌性角膜溃疡的临床病例中，培养得到的204株真菌，经中国科学院微生物研究所鉴定。1957～1965年国内文献报导13例，菌种有白色念珠菌，曲霉菌，镰刀菌，酵母菌以及头孢霉菌等。国外文献以曲霉菌，镰刀菌，白色念珠菌，头孢霉菌等为主。多半病例起病时有诱因史，发病大多与农业劳动时受植物性小叶伤有密切关系，我院的病例，诱因中以脱粒时被稻谷弹伤最多，其次为植物枝叶擦伤及尘土等异物入眼，亦可见于长期患者其它性质的角膜炎时继发感染真菌者，国外有人认为与眼部滥用抗生素或皮质类固醇有关。角膜外伤造成上皮破损，致伤物如稻谷，植物枝叶或尘土等处常有真菌存在，当角膜上皮破损的同时，真菌即可接种于角膜，引起发病，潜伏期通常为1～4天，平均为2.4天。本病系真菌直接侵入角膜感染所致，在感染角膜的溃疡面上刮取坏死组织进行涂片检查，常可找到真菌菌丝，将坏死组织接种于真菌培养基上，可有真菌生长，对人类角膜有致病的真菌达数十种，有资料分析有21属及25种，主要为曲霉菌，其次为镰刀菌。1964～1976年某医院从318例真菌性角膜溃疡的临床病例中，培养得到的204株真菌，经中国科学院微生物研究所鉴定。1957～1965年国内文献报导13例，菌种有白色念珠菌，曲霉菌，镰刀菌，酵母菌以及头孢霉菌等。国外文献以曲霉菌，镰刀菌，白色念珠菌，头孢霉菌等为主。多半病例起病时有诱因史，发病大多与农业劳动时受植物性小叶伤有密切关系，我院的病例，诱因中以脱粒时被稻谷弹伤最多，其次为植物枝叶擦伤及尘土等异物入眼，亦可见于长期患者其它性质的角膜炎时继发感染真菌者，国外有人认为与眼部滥用抗生素或皮质类固醇有关。角膜外伤造成上皮破损，致伤物如稻谷，植物枝叶或尘土等处常有真菌存在，当角膜上皮破损的同时，真菌即可接种于角膜，引起发病，潜伏期通常为1～4天，平均为2.4天。",
    "prevent_info": "患者绝大多数为农民，虽然整年均可发生，但主要集中在农业夏收和秋收季节。1、养成良好的卫生习惯，勤洗手，常剪指甲。2、不要长期佩戴隐形眼镜，更换隐形眼镜时要小心。3、与急性结膜炎的预防相同，主要是切断传染源与注意眼和手的卫生。4、禁止患者在公共场所洗浴，游泳。5、治疗以局部用药为主，药物内服及针刺也有一定作用。6、多吃一些具有寒性与清热泻火作用的食物与水果，如茭白，冬瓜，苦瓜，鲜藕，甘蔗，香蕉，西瓜等等。",
    "symptom_info": [
        [
            "流泪",
            "眼痛",
            "角膜溃疡",
            "眼结膜水肿及角膜溃疡",
            "角膜炎",
            "结膜充血",
            "畏光",
            "组织坏死",
            "我要提问"
        ],
        [
            "真菌性角膜溃疡的诊断比较困难，一般应从下列三方面着手。1、病史：有以下情况之一者，应进一步作病原体检查：①农村患者，起病前有稻谷等农业外伤史，或角膜炎史，或挑除异物史；②较长时间滴用或球结膜下注射多种抗生素而溃疡未能控制者。2、症状及体征：①常伴有前方积脓的白色，黄白色或灰白色溃疡，其发展程度与病程对比，相对为慢性者；②眼部刺激症状与溃疡大小对比，相对为轻微者。3、病原：①溃疡坏死组织进行刮片检查，可找到真菌菌丝，将刮片接种于真菌培养基上，可有真菌生长；②细胞培养一般阴性，或仅有杂菌生长。真菌的检查方法：取溃疡面坏死组织进行涂片检查，如能找到真菌菌丝，或取坏死组织进行培养，而有真菌生长，是最可靠的诊断依据，采取标本方法是先滴表面麻醉剂，然后用尖头小刀片在浸润致密处刮取直径0.5毫米溃疡部坏死组织一小块，作为标本，一般先做氢氮氧化钾涂片检查，如果尚有标本可取，可同时作真菌培养，有时，一次以兔过多损伤瞳孔区角膜，切勿在溃疡深处采取标本，以防溃疡穿孔。刮取标本时，有时已能在真菌性与细菌性之间作出初步鉴别，一般说来，真菌性溃疡面的坏死组织呈“苔垢”或“牙膏”样，质地疏松，缺少粘性；而细菌性溃疡面的坏死组织呈“胶冻”样，富于粘性。⑴真菌涂片法：取溃疡面坏死组织一小块置于玻片上，滴5%氢氧化钾溶液一小滴于其上，覆以盖玻片，略加轻压，用高倍显微镜检查，即可检得真菌菌丝，多者常满布视野，但少量菌丝则需仔细检查才能发现，涂片阳性，一般即可确定诊断，标本需当时检查，不能保存。⑵真菌培养法：取坏死组织一小块，置于固体土豆或沙氏培养基斜面上，如能同时接种在几个培养基上，则有助于提高培养阳性率，放在摄氏37度温箱内，每日观察，接种次日起即有真菌生物可能，如果一周后尚未见生长，即为阳性，培养法可以观察真菌菌落的形态，色泽，在显微镜下检查菌丝，孢子等，以鉴别菌咱，保存菌种以及作药物敏感度试验，培养的阳性率一般涂片为低。开始时仅有眼部划物敏感或刺激感，伴有视力模糊，有外伤史者，在受伤后数天内出现溃疡，发展较缓，和外伤后迅速发展的绿脓杆菌性角膜溃疡有所不同。早期眼睑红肿及畏光流泪等刺激症状轻重不等，严重阶段刺激症状大多反见较轻，充血常很严重，主要为混合性，部分病例可有少量灰白色分泌物。由于真菌菌株的不同，感染时间的久暂以及个体情况的差异，临床上所见到的溃疡形态很不一致，典型的早期溃疡呈灰白或乳白色，常为不规则形，表面粗糙，致密，略高出平面，溃疡和浸润的密度分布不均匀，溃疡与健区角膜分界大多清楚，溃疡边缘常不整齐。较大的溃疡常为黄白色，多数为不规则圆形，表面似干燥粗略，呈“苔垢”或“牙膏”样，基质浸润致密，溃疡边缘稍有隆起，病变如发展，溃疡周围可见结节状或树根样基质浸润。有人对于真菌性角膜炎常用以下名称描述。菌丝苔波：是附着在溃疡表面的菌丝和坏死组织，色白不透明，微隆起，与健区角膜分界清楚，可刮除，刮除后的溃疡面较透明。菌丝灶：是真菌菌丝长入角膜基质的病灶，表面微隆起干燥粗糙，混浊区的浸润密度浓淡不一致，质地较硬，用刀刮时，刀尖上附着的刮物很疏松，刮过后的溃疡仍混浊不透明。菌丝灶边缘：有些溃疡边缘毛糙不齐，有时伸出树根浸润，称为“伪足”；或在溃疡周围出现孤立的结节状圆形浸润点，称为“卫星灶”。反应环：在菌丝灶的周围有一圈炎性细菌浸润，一般不太宽，约1～2毫米，是机体对菌丝的防卫反应，有人称做“免疫环”。分界沟：位于菌丝灶和反应环中间，此处炎症细胞浸润最多，是浅层组织坏死，轻度低陷而成的浅沟。真菌性角膜溃疡的裂隙灯检查，溃疡的发展由浅层到深层，早期溃疡为浅表性，角膜厚度几乎无甚改变，溃疡底部为浓密的基质浸润，可达角膜全层的0.2，0.4，0.6不等，基质水肿虽轻，但常为全层性，正对菌丝灶后面的内皮，常有水肿粗糙及增厚，同时伴有皱褶，有人称做“内皮斑块”，有时整个角膜出现弥漫性雾状水肿，提示溃疡在发展中。溃疡的发展过程，常先在周围或底部出现浸润，继而形成脓疡，脓疡坏死而成溃疡，溃疡面坏死组织不断融解脱落，使角膜逐渐变薄，最后导致穿孔。穿孔一般较缓慢，位置，大小及形态不定，穿孔处经常微隆起，每有虹膜显露，中央穿孔时角膜略呈圆锥形，穿孔发生率约10%左右。有时坏死组织虽未脱落，角膜即已出现“漏水”现象，以至前房在不知不觉中消失，又有时在坏死的角膜组织中，显露少许虹膜组织，亦是溃疡穿孔的另一种跡象。溃疡一旦穿孔，炎症渐见减轻，但较在面积的穿孔，前房多数很难再度形成，溃疡坏死组织不断脱落，可使透明的后弹力层完全暴露，虹膜清晰可见，由于抵挡不住正常的眼内压，进而发展成角膜局部或全部葡萄肿。当溃疡趋向愈合时，眼痛减轻，刺激症状改善，粘性分泌物消失，溃疡色泽由黄白转变为灰白色，溃疡表面清洁，周围上皮向内生长，荧光素着色范围缩小，前房积脓和丁道尔现象以及角膜后沉着物减少，溃疡愈合后，角膜基质仍有浸润及水肿，常需历时数月才能吸收。溃疡愈合过程中可有新生血管伸入，细长单枝者少见，密集粗短的每见于菌丝灶周围，颇似角膜变小，角膜缘内移。严重的虹膜睫状炎反应，是真菌性角膜溃疡特征之一，约50%病例可有前房积脓，自1毫米或2～3毫米，少数病例积脓可达前房一半以上，甚至充满整个前房，积肥脓呈乳白或淡黄色，前者为溃疡早期现象，而后者常代表炎症发展至严重阶段，脓液粘稠，不易移动，溃疡，脓疡以及前房积脓三者时在形态上融为一体，易于混淆，需裂隙灯切面检查，才能区别。角膜后沉淀物有两种类型，一种是棕灰色的粉末状或细颗粒状，每见于溃疡早期，面积较小的病例，前房大多无脓或少量积脓，另一类是淡黄色浆糊样片状，或者是灰白色斑块状，附着于粗糙的角膜内皮面上，通常伴有前房积脓，前房积脓如果未能吸收，最后在前房角，虹膜，晶体表面形成机化膜。真菌性角膜溃疡已经愈合，上皮生长，荧光素完全不染色时，在短期内仍有复发可能，这是同细菌性溃疡不同之处。"
        ]
    ],
    "inspect_info": [
        "角膜病灶刮片",
        "真菌检查",
        "裂隙灯",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "栗子（鲜）",
            "葵花子仁",
            "白果（干）",
            "绿豆"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "鸭血(白鸭)",
            "腐竹"
        ],
        "recommand": [
            "茭白猪肉粥",
            "冬菇茭白汤",
            "冬瓜粥",
            "苦瓜瘦肉汤",
            "藕片汤"
        ]
    },
    "drug_info": []
}