{
    "url": "http://jib.xywy.com/il_sii/gaishu/28.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "肺转移瘤"
        ],
        "name": "肺转移瘤",
        "desc": [
            "肺转移瘤是指原发于身体其它部位的恶性肿瘤经血道或淋巴道转移到肺。据统计在死于恶性肿瘤的病例中约20～30%有肺转移。恶性肿瘤发生肺转移的时间早晚不一，大多数病例在原发癌肿出现后3年内发生转移，亦有长达10年以上者，但也有少数病例肺转移灶比原发肿瘤更早被发现。转移到肺的原发恶性肿瘤多来自乳腺，骨骼、消化道和泌尿生殖系统。肺转移性肿瘤大多为遍及两侧肺的多发性病灶，大小不一，密度均匀，对这些晚期癌肿病例，目前尚无有效的治疗方法。少数病例肺内只有单个孤立的转移病灶则可考虑外外科治疗。肺转移瘤必须与肺原发性肿瘤进行鉴别，除了肿瘤分布方式外，病理学检查并结合免疫组织化学检查在鉴别诊断中发挥重要作用。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胸腔积液脓胸心律失常",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）",
            "给予流质或半流质的食物，如各种粥类、米汤等。"
        ]
    },
    "cause_info": "肿瘤因素（80%）：肺转移瘤是身体其它部位的恶性肿瘤转移而来，其途径可以是血行播散，淋巴道转移或邻近器官直接侵犯，以绒毛膜癌，乳腺癌多见，恶性软组织肿瘤，肝癌，骨肉瘤和胰腺癌次之;还有甲状腺癌，肾癌，前列腺癌和肾胚胎癌等。肺转移瘤以血行转移最为常见，血行转移为肿瘤细胞经腔静脉回流到右心而转移到肺，瘤栓到达肺小动脉及毛细血管后，可浸润并穿过血管壁，在周围间质及肺泡内生长，形成肺转移瘤，淋巴道转移多由血行转移至肺小动脉及毛细血管床，继而穿过血管壁侵入支气管血管周围淋巴结，癌瘤在淋巴管内增殖，形成多发的小结节病灶，常发生于支气管血管周围间质，小叶间隔及胸膜下间质，并通过淋巴管在肺内播散，肿瘤向肺内直接转移的原发病变为胸膜，胸壁及纵隔的恶性肿瘤，肺部转移性肿瘤较小时，很少出现症状，特别是血行性转移，咳嗽和痰中带血并不多见，大量的肺转移可出现气促，尤其是淋巴性转移，通常起病潜隐而进展较快，在数周内迅速加重，胸膜转移时，有胸闷或胸痛，肺部转移性肿瘤变化快，短期内可见肿瘤增大，增多，有的在原发肿瘤切除后或放疗，化疗后，有时可缩小或消失。肺转移瘤是身体其它部位的恶性肿瘤转移而来，其途径可以是血行播散，淋巴道转移或邻近器官直接侵犯，以绒毛膜癌，乳腺癌多见，恶性软组织肿瘤，肝癌，骨肉瘤和胰腺癌次之;还有甲状腺癌，肾癌，前列腺癌和肾胚胎癌等。肺转移瘤以血行转移最为常见，血行转移为肿瘤细胞经腔静脉回流到右心而转移到肺，瘤栓到达肺小动脉及毛细血管后，可浸润并穿过血管壁，在周围间质及肺泡内生长，形成肺转移瘤，淋巴道转移多由血行转移至肺小动脉及毛细血管床，继而穿过血管壁侵入支气管血管周围淋巴结，癌瘤在淋巴管内增殖，形成多发的小结节病灶，常发生于支气管血管周围间质，小叶间隔及胸膜下间质，并通过淋巴管在肺内播散，肿瘤向肺内直接转移的原发病变为胸膜，胸壁及纵隔的恶性肿瘤，肺部转移性肿瘤较小时，很少出现症状，特别是血行性转移，咳嗽和痰中带血并不多见，大量的肺转移可出现气促，尤其是淋巴性转移，通常起病潜隐而进展较快，在数周内迅速加重，胸膜转移时，有胸闷或胸痛，肺部转移性肿瘤变化快，短期内可见肿瘤增大，增多，有的在原发肿瘤切除后或放疗，化疗后，有时可缩小或消失。",
    "prevent_info": "因为肺转移瘤是身体其它部位的恶性肿瘤通过血行播散转移而来。所以预防以积极治疗原发肿瘤为主。注意适当休息，勿过劳掌握动静结合，休息好，有利于身体的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "symptom_info": [
        [
            "吐血痰",
            "呼吸困难"
        ],
        [
            "症状轻重与原发肿瘤的组织类型，转移途径，受累范围有密切关系，多数病例有原发癌的症状，早期肺转移多无明显的呼吸道症状，肺部病变广泛，则可出现干咳，痰血和呼吸困难，如并发癌性淋巴管炎，大量胸腔积液，肺不张或上腔静脉受压时，则呼吸困难更为明显，继发感染可有发热，肺性肥大性骨关节病和杵状指比原发性肺癌少见，转移性肺肿瘤的X线表现，最常见的是在中下肺野孤立性或多发性结节样病灶，直径1～2cm，边缘较光滑，随着病灶增大和增多，可相互融合成巨块，绒毛膜癌常呈棉花团的球形灶，来自消化道的转移性肺癌可呈弥漫性粟粒样或网状阴影，转移性鳞癌，偶可形成不典型的癌性空洞，少数生长较慢的转移性乳腺癌，可形成弥漫性肺纤维化，女性转移性癌所致胸腔积液，多来自晚期乳腺癌。1、一般无明显症状，大多在胸部X线检查时被发现。2、少数病人有咳嗽，痰中带血等症状。肺转移瘤早期呼吸道症状较轻或无，常在胸部常规X线检查时，或在根治性手术或放疗后6个月到3年间复发时被发现，就是说症状随转移部位的不同而不同，如果转移发生在肺间质，为孤立性结节时，常无临床症状;如果转移灶位于支气管内膜，患者可出现呼吸道症状，临床出现胸痛常见于同时有肋骨转移者；少数病例的支气管粘膜受侵犯可出现小量咯血，但绒膜癌肺转移可发生大咯血，当转移瘤侵犯胸膜，主支气管或邻近结构时，可出现与原发性支气管肺癌相同的症状，如咳嗽，痰中带血丝，胸痛，胸闷，气急等，症状出现较早时，提示转移灶累及支气管，如果同时伴有纵隔转移，患者可表现为音哑，上腔静脉综合征，膈麻痹及食道或气管压迫症状，偶有肿瘤引起急性肺栓塞，表现为进行性呼吸困难。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "血常规",
        "痰液细胞学检查",
        "造影检查",
        "胸部MRI",
        "支气管镜检查",
        "CT造影扫描"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "腰果",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "白酒",
            "咸肉",
            "腊肉（烟肉）",
            "火腿"
        ],
        "recommand": [
            "番茄鸡蛋煎饼",
            "双菇番茄黄瓜紫菜汤",
            "番茄芦笋紫菜汤",
            "干贝番茄汤",
            "翠衣番茄豆腐汤",
            "番茄煮牛肉",
            "番茄马蹄(2)",
            "草菇熘番茄"
        ]
    },
    "common_drug": [
        "威麦宁胶囊",
        "转移因子口服溶液"
    ],
    "drug_detail": [
        "华颐威麦宁胶囊(威麦宁胶囊)",
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "隆顺榕紫龙金片(紫龙金片)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "修正复方万年青胶囊(复方万年青胶囊)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "密盖息(鲑降钙素注射液)",
        "浙江众益汉防己甲素片(汉防己甲素片)",
        "银诺克消癌平片(消癌平片)",
        "同安恒康阿魏化痞膏(阿魏化痞膏)",
        "海南龙圣堂清肺散结丸(清肺散结丸)",
        "广东惠州中药鹤蟾片(鹤蟾片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "陕西健民消癌平片(消癌平片)",
        "皇甫谧消癌平胶囊(消癌平胶囊)",
        "亨通消癌平片(消癌平片)",
        "乐仁堂西黄丸(西黄丸)",
        "南京瑞尔转移因子口服溶液(转移因子口服溶液)",
        "金花转移因子口服溶液(转移因子口服溶液)",
        "精一转移因子口服溶液(转移因子口服溶液)",
        "石家庄科迪肿节风胶囊(肿节风胶囊)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)"
    ]
}