{
    "url": "http://jib.xywy.com/il_sii/gaishu/2821.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "过敏性鼻炎"
        ],
        "name": "过敏性鼻炎",
        "desc": [
            "过敏性鼻炎即变应性鼻炎(allergic rhinitis ，AR)，是指特应性个体接触变应原后主要由IgE介导的介质(主要是组织胺)释放，并有多种免疫活性细胞和细胞因子等参与的鼻黏膜非感染性炎性疾病。其发生的必要条件有3个：①特异性抗原即引起机体免疫反应的物质。②特应性个体即所谓个体差异、过敏体质。③特异性抗原与特应型个体二者相遇。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.005%",
            "易感人群：具有过敏性体质的人  ",
            "传染方式：无传染性",
            "并发症：鼻窦炎头痛支气管哮喘鼻息肉中耳炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "过敏性鼻炎的最根本保健措施是了解引起自己过敏性的物质，即过敏原，并尽量避免它。"
        ]
    },
    "cause_info": "螨（30%）：在亚热带和热带地区最主要的螨为屋尘螨、粉尘螨等。屋尘螨以人类皮屑为食，并主要生活在床垫、床底、枕头、地毯、家具及绒毛玩具中。在热(20摄氏度以上)且潮湿(相对湿度大于80%)的环境中繁殖最快。屋尘螨变应原包含在其排泄物颗粒中，当沾染的织物被碰动后，这些颗粒便暴露于空气中并能够很快再次沉积下来。空气中的螨变应原浓度与变应性鼻炎的发病有关。花粉（25%）：风媒花粉由于飘散量巨大且能远距离传输，因而可影响远离花粉源数百公里的人群。虫媒花粉只有直接接触才会致敏，如农艺师和花店店员。花粉的致敏能力随季节、地理位置、温度和植物种类而变化。大多数花粉致敏者会患有结膜炎。食物变应原（20%）：在变应性鼻炎不伴有其它系统症状时，食物变态反应少见。另一方面，在患者多个器官受累的情况下，食物变态反应常见。对婴儿来说，多数是由牛奶和大豆引起的;对成人来说常见食物变应原包括：花生、坚果、鱼、鸡蛋、牛奶大豆、苹果、梨等。动物皮屑（5%）：动物的皮屑及分泌物携带致敏原。猫、狗变应原在室内尘土和家具装饰中广泛存在。真菌变应原（5%）：霉菌向室内、外环境中释放变应原性孢子，湿热环境生长迅速。蟑螂变应原（5%）：变应原见于其粪便及甲壳中，颗粒较大，不在空气中播散。在亚热带和热带地区最主要的螨为屋尘螨、粉尘螨等。屋尘螨以人类皮屑为食，并主要生活在床垫、床底、枕头、地毯、家具及绒毛玩具中。在热(20摄氏度以上)且潮湿(相对湿度大于80%)的环境中繁殖最快。屋尘螨变应原包含在其排泄物颗粒中，当沾染的织物被碰动后，这些颗粒便暴露于空气中并能够很快再次沉积下来。空气中的螨变应原浓度与变应性鼻炎的发病有关。风媒花粉由于飘散量巨大且能远距离传输，因而可影响远离花粉源数百公里的人群。虫媒花粉只有直接接触才会致敏，如农艺师和花店店员。花粉的致敏能力随季节、地理位置、温度和植物种类而变化。大多数花粉致敏者会患有结膜炎。在变应性鼻炎不伴有其它系统症状时，食物变态反应少见。另一方面，在患者多个器官受累的情况下，食物变态反应常见。对婴儿来说，多数是由牛奶和大豆引起的;对成人来说常见食物变应原包括：花生、坚果、鱼、鸡蛋、牛奶大豆、苹果、梨等。动物的皮屑及分泌物携带致敏原。猫、狗变应原在室内尘土和家具装饰中广泛存在。霉菌向室内、外环境中释放变应原性孢子，湿热环境生长迅速。变应原见于其粪便及甲壳中，颗粒较大，不在空气中播散。",
    "prevent_info": "过敏性鼻炎日常预防1.在花粉或者灰尘较多的季节，关闭汽车或者房间的窗户。2.移去过敏源，包括宠物，烟，甚至可疑的花草或者家具。3.使用有空气清洁过滤功能的空调，以去除花粉(但可能无法过滤灰尘)。4.可以使用温度调节器来减少室内的湿度，最好使空气湿度降到50%以下。5.修理潮湿的地下室，通气口和浴室，并应该去除室内或者阳台上的花草。6.持室内清洁无尘以减少过敏原，可利用吸尘器经常打扫卫生)。7.卧室内使用无致敏作用的床单及被褥，如使用密闭良好的床垫及枕头，及柔韧性较好的床单和枕巾等，并每周用热水清洗床单枕巾；并注意不要在户外晒被和床单，因为霉菌和花粉可以粘到被子上。8.用木板，地砖等代替地毯，尤其是固定于地板上的地毯更应去除。并不要种植需要不断浇水的花草，因为潮湿的土壤有利于霉菌的生长。9.收拾好你的小物件，如书籍，录音盒，CD，光盘以及长毛动物玩具等，这些物品都极易沾上灰尘，从而引起过敏。10.不要为减轻症状服用超量的药物;如果有反酸哎气可注意睡前勿进食及枕头垫高，并在医生指导下服用抗酸药。11.注意鼻腔清洁，经常清洗鼻腔。12.加强室外体育锻炼，增强体质。13.保持室内清洁无尘以减少过敏原，可用吸尘器或湿抹布经常打扫房间。健康教育1、春秋季节是容易发生的季节，要注意生活细节，减少过敏反应的发生。2、平时在生活中了解引起自己过敏性的物质，即过敏原，并尽量避免它。3、当出现过敏性鼻炎时，应尽可能限制户外活动，尤其是接触花草或者腐烂的树叶，以及柳絮和法桐树的果毛，外出时要带口罩。",
    "symptom_info": [
        [
            "鼻粘膜苍白水肿",
            "鼻塞",
            "鼻前庭部发痒",
            "鼻溢液",
            "鼻痒",
            "鼻和喉部灼热感",
            "气喘",
            "侧卧时位于下侧...",
            "鼻端出火",
            "丘疹"
        ],
        [
            "变应性鼻炎的典型症状主要是阵发性喷嚏、清水样鼻涕、鼻塞和鼻痒。部分伴有嗅觉减退。1、喷嚏：每天数次阵发性发作，每次多于3个，多在晨起或者夜晚或接触过敏原后立刻发作。2、清涕：大量清水样鼻涕，有时可不自觉从鼻孔滴下。3、鼻塞：间歇或持续，单侧或双侧，轻重程度不一。4、鼻痒：大多数患者鼻内发痒，花粉症患者可伴眼痒、耳痒和咽痒。"
        ]
    ],
    "inspect_info": [
        "鼻部功能检查",
        "鼻粘膜及鼻腔分泌物",
        "鼻咽部活组织检查",
        "鼻内激发试验"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸭翅",
            "鸡心",
            "鸡肉"
        ],
        "bad": [
            "鸭血(白鸭)",
            "杏仁",
            "绿豆",
            "赤小豆"
        ],
        "recommand": [
            "熟地黄芪芡实羹",
            "凉拌紫苏叶",
            "枸杞叶粥",
            "柏子仁鸡心",
            "炒羊肚丝",
            "腐竹猪肝粥",
            "香椿芽粥",
            "糯米莲藕"
        ]
    },
    "common_drug": [
        "富马酸酮替芬片",
        "氯雷他定糖浆"
    ],
    "drug_detail": [
        "海南制药一厂富马酸酮替芬片(富马酸酮替芬片)",
        "史泰舒(氯雷他定糖浆)",
        "西安杨森氯雷他定片(氯雷他定片)",
        "精威(氯雷他定胶囊)",
        "希瓦丁(盐酸西替利嗪片)",
        "昔利(盐酸西替利嗪片)",
        "衡山药业富马酸酮替芬胶囊(富马酸酮替芬胶囊)",
        "黑龙江天龙药业富马酸酮替芬(富马酸酮替芬滴鼻液)",
        "华润顺峰药业马来酸氯苯那敏(马来酸氯苯那敏片)",
        "大冢制药孟鲁司特钠咀嚼片(孟鲁司特钠咀嚼片)",
        "大冢制药孟鲁司特钠片(孟鲁司特钠片)",
        "常州制药富马酸酮替芬片(富马酸酮替芬片)",
        "鲁南贝特孟鲁司特钠片(孟鲁司特钠片)",
        "红药集团通窍鼻炎片(通窍鼻炎片)",
        "万裕药业盐酸非索非那定片(盐酸非索非那定片)",
        "宇惠制药氯雷他定胶囊(氯雷他定胶囊)",
        "康博士制药通窍鼻炎片(通窍鼻炎片)",
        "白云山何济公滴通鼻炎水(滴通鼻炎水)",
        "福州凯华药业盐酸左旋咪唑搽(盐酸左旋咪唑搽剂)",
        "氯雷他定糖浆(氯雷他定糖浆)",
        "临汾健民盐酸异丙嗪片(盐酸异丙嗪片)",
        "巨仁堂通窍鼻炎片(通窍鼻炎片)",
        "万通药业（梅河）胆香鼻炎片(胆香鼻炎片)"
    ]
}