{
    "url": "http://jib.xywy.com/il_sii/gaishu/284.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "主动脉夹层"
        ],
        "name": "主动脉夹层",
        "desc": [
            "主动脉夹层(aortic dissection) 即主动脉动脉壁夹层分离，过去曾称为主动脉夹层动脉瘤(dissection aortic aneurysm)，系指由各种原因造成的主动脉壁内膜和部分中层破裂而产生破口，血液通过破口进入主动脉壁中层使中层发生撕裂，导致血管壁分层(假腔)。血液在撕裂层(假腔)内流动，原有的主动脉腔称为真腔。真腔和假腔之间由内膜和部分中层分隔，多有一个和数个破口相通。但Coady报道有8%～15%的病例并无内膜撕裂，这可能是由于主动脉壁中层内滋养血管出血所致，又称为壁间血肿(intramural hematoma)，其与主动脉夹层都是急性主动脉综合征的不同病种。主动脉夹层的主动脉真腔并无扩张，可有别于主动脉瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率0.0032%，高血压患者中的发病率约为0.006%--0.008%",
            "易感人群：40岁以上的高血压病患者，马凡氏综合征等遗传性结缔组织病患者，男性高于女性  ",
            "传染方式：无传染性",
            "并发症：主动脉夹层急性肾功能衰竭血管损伤脑血管病",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：外科手术治愈率约为80%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100000—200000元）",
            "高血压者应注意保持个人情绪，合理的控制血压，多喝水多吃蔬菜和燕麦等。"
        ]
    },
    "cause_info": "(一)发病原因病因至今未明。囊性变性主动脉中层退行性改变，即胶原和弹力组织退化变质，常伴囊性改变，被认为是主动脉夹层的先决条件，囊性中层退行性变是结缔组织遗传缺损的内在特征，尤其多见于Marfan综合征和Ehler-Danlos综合征，主动脉夹层，特别是近端夹层常是Marfan综合征的严重且常见的并发症，有报道，主动脉夹层患者中有6%～9%是Marfan综合征，近来，也有报道在Noonan和Turner综合征病人发生主动脉夹层，囊性中层退行性变可能是其共同问题，在妊娠和主动脉夹层之间有一种未能解释的关系，40岁以下女性主动脉夹层约半数发生在妊娠期间，且多发生在妊娠后3月内或产褥期的早期，伴Marfan综合征和主动脉根部扩张的妇女在妊娠期间急性主动脉夹层的危险性增加，血容量，心输出量及血压增加，在妊娠期间也可能是危险因素，但尚未被证实。高血压80%以上主动脉夹层的患者有高血压，不少患者有囊性中层坏死，高血压并非引起囊性中层坏死的原因，但可促进其发展，高血压是导致夹层的重要因素，约半数近端和几乎全部的远端主动脉夹层者有高血压，急性发作时都有血压升高，有时伴有主动脉粥样斑块溃疡面，因为长期高血压可引起平滑肌细胞肥大，变性及中层坏死。外伤直接外伤可引起主动脉夹层，钝挫伤可致主动脉局部撕裂，血肿而形成主动脉夹层，主动脉内插管或主动脉内球囊反搏插管均可引起主动脉夹层，心脏外科手术，如主动脉-冠状动脉旁路移植术，偶也可引起主动脉夹层。(二)发病机制本病的基本病变为囊性中层坏死，动脉中层弹性纤维有局部断裂或坏死，基质有粘液样和囊肿形成，主动脉壁分裂为二层，其间积有血液和血块，该处主动脉明显扩大，呈梭形或囊状，病变如涉及主动脉瓣环则环扩大而引起主动脉瓣关闭不全，病变可从主动脉根部向远处扩延，最远可达髂动脉及股动脉，亦可累及主动脉的各分支，如无名动脉，颈总动脉，锁骨下动脉，肾动脉等，冠状动脉一般不受影响，但主动脉根部夹层血块对冠状动脉开口处可有压迫作用，多数夹层的起源有内膜的横行裂口，常位于主动脉瓣的上方，裂口也可有两处，夹层与主动脉腔相通，少数夹层的内膜完整无裂口，部分病例外膜破裂而引起大出血，破裂处都在升主动脉，出血容易进入心包腔内，破裂部位较低者亦可进入纵隔，胸腔易进入心包腔内，破裂部位较低者亦可进入纵隔，胸腔或腹膜后间隙，慢性裂开的夹层可以形成一双腔主动脉，一个管道套于另一个管道之中，此种情况见于胸主动脉或主动脉弓的降支，DeBakey将主动脉夹层分为3型：Ⅰ型夹层起自升主动脉并延至降主动脉，Ⅱ型局限于升主动脉，Ⅲ型夹层起自降主动脉并向远端延伸，此外，Daily和Miller又将主动脉夹层分为两型：凡升主动脉受累者为A型(包括DeBakeyⅠ型和Ⅱ型)，病变在左锁骨下动脉远端开口为B型(即DeBakeyⅢ型)，A型约占全部病例的2/3，B型约占1/3。主动脉中层囊性变性导致主动脉反复屈曲，高血压施加于主动脉的血流动力学作用及外伤等因素，使主动脉内膜撕裂形成夹层血肿，约60%的撕裂发生于升主动脉，10%在主动脉弓，30%在胸降主动脉的第一部分，夹层侵入中层的深度和夹层血肿蔓延的距离，都与主动脉中层变性范围有关，主动脉腔内血液进入中层，将内膜与中层分离开来，这种管壁的分离一般向动脉远端发展，也可短距离逆行向上延伸，主动脉夹层在动脉管壁呈螺旋状走行，呈广泛性夹层时，可累及它所发出的分支而影响邻近器官的血供;或者中层先有出血，形成血肿，并纵行发展将主动脉腔分成了一个真腔和一个假腔，假腔破裂可使血液返回动脉腔形成“自然治愈”，但更多的是破入心包或破入胸膜腔，纵隔，腹膜后等，导致严重并发症，实验证明，促使夹层血肿扩展的是脉搏陡度(dp/dt)及血压，这正是急性主动脉夹层药物治疗的理论基础。(一)发病原因病因至今未明。囊性变性主动脉中层退行性改变，即胶原和弹力组织退化变质，常伴囊性改变，被认为是主动脉夹层的先决条件，囊性中层退行性变是结缔组织遗传缺损的内在特征，尤其多见于Marfan综合征和Ehler-Danlos综合征，主动脉夹层，特别是近端夹层常是Marfan综合征的严重且常见的并发症，有报道，主动脉夹层患者中有6%～9%是Marfan综合征，近来，也有报道在Noonan和Turner综合征病人发生主动脉夹层，囊性中层退行性变可能是其共同问题，在妊娠和主动脉夹层之间有一种未能解释的关系，40岁以下女性主动脉夹层约半数发生在妊娠期间，且多发生在妊娠后3月内或产褥期的早期，伴Marfan综合征和主动脉根部扩张的妇女在妊娠期间急性主动脉夹层的危险性增加，血容量，心输出量及血压增加，在妊娠期间也可能是危险因素，但尚未被证实。高血压80%以上主动脉夹层的患者有高血压，不少患者有囊性中层坏死，高血压并非引起囊性中层坏死的原因，但可促进其发展，高血压是导致夹层的重要因素，约半数近端和几乎全部的远端主动脉夹层者有高血压，急性发作时都有血压升高，有时伴有主动脉粥样斑块溃疡面，因为长期高血压可引起平滑肌细胞肥大，变性及中层坏死。外伤直接外伤可引起主动脉夹层，钝挫伤可致主动脉局部撕裂，血肿而形成主动脉夹层，主动脉内插管或主动脉内球囊反搏插管均可引起主动脉夹层，心脏外科手术，如主动脉-冠状动脉旁路移植术，偶也可引起主动脉夹层。(二)发病机制本病的基本病变为囊性中层坏死，动脉中层弹性纤维有局部断裂或坏死，基质有粘液样和囊肿形成，主动脉壁分裂为二层，其间积有血液和血块，该处主动脉明显扩大，呈梭形或囊状，病变如涉及主动脉瓣环则环扩大而引起主动脉瓣关闭不全，病变可从主动脉根部向远处扩延，最远可达髂动脉及股动脉，亦可累及主动脉的各分支，如无名动脉，颈总动脉，锁骨下动脉，肾动脉等，冠状动脉一般不受影响，但主动脉根部夹层血块对冠状动脉开口处可有压迫作用，多数夹层的起源有内膜的横行裂口，常位于主动脉瓣的上方，裂口也可有两处，夹层与主动脉腔相通，少数夹层的内膜完整无裂口，部分病例外膜破裂而引起大出血，破裂处都在升主动脉，出血容易进入心包腔内，破裂部位较低者亦可进入纵隔，胸腔易进入心包腔内，破裂部位较低者亦可进入纵隔，胸腔或腹膜后间隙，慢性裂开的夹层可以形成一双腔主动脉，一个管道套于另一个管道之中，此种情况见于胸主动脉或主动脉弓的降支，DeBakey将主动脉夹层分为3型：Ⅰ型夹层起自升主动脉并延至降主动脉，Ⅱ型局限于升主动脉，Ⅲ型夹层起自降主动脉并向远端延伸，此外，Daily和Miller又将主动脉夹层分为两型：凡升主动脉受累者为A型(包括DeBakeyⅠ型和Ⅱ型)，病变在左锁骨下动脉远端开口为B型(即DeBakeyⅢ型)，A型约占全部病例的2/3，B型约占1/3。主动脉中层囊性变性导致主动脉反复屈曲，高血压施加于主动脉的血流动力学作用及外伤等因素，使主动脉内膜撕裂形成夹层血肿，约60%的撕裂发生于升主动脉，10%在主动脉弓，30%在胸降主动脉的第一部分，夹层侵入中层的深度和夹层血肿蔓延的距离，都与主动脉中层变性范围有关，主动脉腔内血液进入中层，将内膜与中层分离开来，这种管壁的分离一般向动脉远端发展，也可短距离逆行向上延伸，主动脉夹层在动脉管壁呈螺旋状走行，呈广泛性夹层时，可累及它所发出的分支而影响邻近器官的血供;或者中层先有出血，形成血肿，并纵行发展将主动脉腔分成了一个真腔和一个假腔，假腔破裂可使血液返回动脉腔形成“自然治愈”，但更多的是破入心包或破入胸膜腔，纵隔，腹膜后等，导致严重并发症，实验证明，促使夹层血肿扩展的是脉搏陡度(dp/dt)及血压，这正是急性主动脉夹层药物治疗的理论基础。",
    "prevent_info": "本病少见，发病率为每年每百万人口约5～10例，但多急剧发病，65%～75%病人在急性期(2周内)死于心脏压塞，心律失常等心脏合并症，年龄高峰为50～70岁，男性发病率较女性为高，男女之比为2～3:1，根据发病时间分为急性期和慢性期：发病在2周以内为急性期，超过2周为慢性期，根据内膜撕裂部位和主动脉夹层动脉瘤扩展的范围，可分为A型：内膜撕裂可位于升主动脉，主动脉弓或近段降主动脉，扩展可累及升主动脉，弓部，也可延及降主动脉甚至腹主动脉，B型：内膜撕裂口常位于主动脉峡部，扩展仅累及降主动脉或延伸至腹主动脉，但不累及升主动脉。多数病例在起病后数小时至数天内死亡，在开始24小时内每小时死亡率为1%～2%，视病变部位，范围及程度而异，越在远端，范围较小，出血量少者预后较好。有高血压的患者，应每天至少2次监测血压的变化，采用健康的生活方式，合理的应用药物控制血压在正常的范围，适当限制体力活动，避免运动量过大诱发疾病的发生，在伴有主动脉瓣二尖瓣化畸形和马方综合征的患者更应限制剧烈活动，定期体检，监测病情变化，及时手术治疗预防主动脉夹层的发生。",
    "symptom_info": [
        [
            "周身出汗",
            "恶心与呕吐",
            "四肢血压脉搏不对称",
            "胸痛",
            "休克",
            "晕厥",
            "我要提问"
        ],
        [
            "视病变部位而不同，主要表现如下：1.突发剧烈疼痛 这是发病开始最常见的症状，可见于90%以上的患者，并具有以下特点：(1)疼痛强度比其部位更具有特征性：疼痛从一开始即极为剧烈，难以忍受;疼痛性质呈搏动样，撕裂样，刀割样，并常伴有血管迷走神经兴奋表现，如大汗淋漓，恶心呕吐和晕厥等。(2)疼痛部位有助于提示分离起始部位：前胸部剧烈疼痛，多发生于近端夹层，而肩胛间区最剧烈的疼痛更多见于起始远端的夹层;虽然近端和远端夹层可同时感到前胸和后背的疼痛，但若无后面肩胛间区疼痛，则可排除远端夹层，因为远端夹层的病人90%以上有后背疼痛;颈部，咽部，额或牙齿疼痛常提示夹层累及升主动脉或主动脉弓部。(3)疼痛部位呈游走性提示主动脉夹层的范围在扩大：疼痛可由起始处移向其他部位，往往是沿着分离的路径和方向走行，引起头颈，腹部，腰部或下肢疼痛，约70%的病人具有这一特征.并因夹层血肿范围的扩大而引起主动脉各分支的邻近器官的功能障碍。(4)疼痛常为持续性：有的患者疼痛自发生后一直持续到死亡，止痛剂如吗啡等难以缓解;有的因夹层远端内膜破裂使夹层血肿中的血液重新回到主动脉管腔内而使疼痛消失;若疼痛消失后又反复出现，应警惕主动脉夹层又继续扩展并有向外破裂的危险;少数无疼痛的患者多因发病早期出现晕厥或昏迷而掩盖了疼痛症状。2.高血压 患者的症状因剧痛而有休克外貌，焦虑不安，大汗淋漓，面色苍白，心率加速，但血压常不低或反而升高，约有80%～90%以上的远端夹层和部分近端夹层有高血压，不少病人原有高血压者起病后疼痛使血压更高，低血压，常是夹层分离导致心包填塞，胸膜腔或腹膜腔破裂的结果，而当夹层累及头臂血管使肢体动脉损害或闭塞时，则不能准确测定血压而出现假性低血压。3.夹层破裂或压迫症状由于夹层血肿压迫周围软组织，波及主动脉大分支，或破入邻近器官引起相应器官系统损害，出现多系统受损的临床表现。(1)心血管系统：①主动脉瓣反流：主动脉瓣反流是近端主动脉夹层的重要特征之一，可出现主动脉瓣区舒张期杂音，常呈音乐样，沿胸骨左缘更清晰，可随血压高低而呈强弱变化，根据返流程度的不同，主动脉瓣关闭不全的其他外周血管征也可出现，如脉压增宽或水冲脉等，急性严重的主动脉瓣关闭不全可出现心力衰竭，近端夹层引起主动脉瓣关闭不全的机制有四个方面：A.夹层使主动脉根部扩张，瓣环扩大，舒张期时主动脉瓣瓣叶不能闭拢;B.在非对称性夹层，夹层血肿压迫某一瓣叶，使之处于其他瓣叶的关闭线以下，造成关闭不全;C.瓣叶或瓣环支架撕裂，使一个瓣叶游离或呈连枷状，导致瓣膜关闭不全;D.夹层血肿撕裂内膜片游离出主动脉瓣叶之下，影响主动脉瓣关闭。②脉搏异常：近端夹层者有半数可累及头臂血管，少数远端夹层可累及左锁骨下动脉和股动脉，出现脉搏减弱或消失，或两侧强弱不等，或两臂血压出现明显差别，或上下肢血压差距减小等血管阻塞征象，其原因或是由于夹层扩展直接压迫动脉管腔，或是由于撕裂的内膜片覆盖在血管口而阻断血流。③其他心血管受损表现：夹层累及冠状动脉时，可出现心绞痛或心肌梗死;血肿压迫上腔静脉，可出现上腔静脉综合征;夹层血肿破裂到心包腔时，可迅速引起心包积血，导致急性心包填塞而死亡。(2)神经系统：夹层血肿沿着无名动脉或颈总动脉向上扩展或累及肋间动脉，椎动脉，可出现头昏，神志模糊，肢体麻木，偏瘫，截瘫及昏迷;压迫喉返神经，可出现声嘶;压迫颈交感神经节，可出现霍纳(Horner)综合征等。(3)消化系统：夹层累及腹主动脉及其分支，病人可出现剧烈腹痛，恶心，呕吐等类似急腹症的表现;夹层血肿压迫食管，则出现吞咽障碍，破入食管可引起大呕血;血肿压迫肠系膜上动脉，可致小肠缺血性坏死而发生便血。(4)泌尿系统：夹层累及肾动脉，可引起腰痛及血尿，肾脏急性缺血，可引起急性肾功能衰竭或肾性高血压等。(5)呼吸系统：夹层血肿破入胸腔，可引起胸腔积血，出现胸痛，呼吸困难或咯血等，有时可伴有出血性休克。主动脉夹层常见分类方法是根据破口发生部位而划分的，①距主动脉瓣数厘米内的升主动脉;②胸降主动脉，往往是在锁骨下动脉开口处的下方动脉导管索的部位，根据主动脉受累的范围和程度有三种主要的分类法。1.DeBakey分类法 Ⅰ型，夹层起始升主动脉，并越过升主动脉弓而至降主动脉;Ⅱ型，夹层起始并局限于升主动脉;Ⅲ型，夹层起始于降主动脉左锁骨下动脉开口远端并可延伸至膈下腹主动脉，比较罕见的情况是逆向朝远端延伸累及主动脉弓和升主动脉。2.Daily和Miller分类法：A型，即所有的近端主动脉夹层以及那些远端有夹层但逆向延伸累及弓部和升主动脉者(包括DeBakeyⅠ型和Ⅱ型);B型，即夹层仅在左锁骨下动脉开口远端以下的部位而未累及近端者，③解剖学类型“近端”主动脉夹层(deBakey Ⅰ型和Ⅱ型或A型);“远端”主动脉动脉壁夹层形成(deBakey Ⅲ型或B型)。除此之外，主动脉夹层还可根据病程长短来分期：病程短于2周者，为“急性”主动脉夹层;病程长于2周者，为“慢性”主动脉夹层，在未治疗的急性主动脉夹层患者中，死亡率可达75%～80%，在确诊的患者中，2/3为急性主动脉夹层，1/3为慢性主动脉夹层。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "二维超声心动图",
        "血管造影",
        "脉搏"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "外科手术治愈率约为80%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100000—200000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭肝",
            "鸡肝",
            "鹅肝"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "荠菜猪肝汤",
            "猪肝粥",
            "鹅肝清汤",
            "羊肝羹",
            "菠菜猪肝肉片汤",
            "猪肝泥",
            "鸡肝糊",
            "鲜肝薯糊"
        ]
    },
    "drug_info": []
}