{
    "url": "http://jib.xywy.com/il_sii/gaishu/2844.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "急性鼻炎"
        ],
        "name": "急性鼻炎",
        "desc": [
            "急性鼻炎是由病毒感染引起的鼻粘膜的急性炎性疾病，又称为“感冒”，“伤风”。症状包括鼻塞、流涕、发热等，病程通常在7～10天。200种以上的病毒和急性鼻炎相关。四季均可发病，冬季更为多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：100%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：鼻窦炎中耳炎咽炎喉炎肺炎肺炎风湿热病毒性心肌炎急性肾小球肾炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100-300元）",
            "禁食辛辣、烟、酒、水族鱼腥食物。少食用油腻、甜食及刺激性食品等。"
        ]
    },
    "cause_info": "病毒（30%）：各种呼吸道病毒均可引起本病，而以鼻病毒(rhinoviruses)和冠状病毒(coronaviruses)为主，当机体抵抗力降低或鼻粘膜的防卸功能遭到破坏时，即可引起病毒侵入机体，生长繁殖而发病，同时存在于病人鼻部和咽部的致病菌(链球菌，葡萄球菌，肺炎菌，流行性感冒杆菌及其它细菌等)也乘机活跃繁殖，形成继发感染。全身因素（30%）：如受凉，过劳，营养不良，烟酒过度，内分泌失调(甲状腺功能紊乱等)及全身慢性疾病(心，肝，肾疾病)等均可影响新陈代谢的正常过程，造成血管痉挛，组织缺氧，鼻粘膜温度降低，免疫功能下降等，使呼吸道粘膜，特别是鼻腔粘膜的抵抗力下降，体质因素亦有一定关系，局部因素主要由于鼻中隔偏曲，慢性鼻炎，鼻息肉等，致鼻腔通气受限，影响鼻腔生理功能，邻近的病灶性疾病，对急性鼻炎的发生有诱发作用。各种呼吸道病毒均可引起本病，而以鼻病毒(rhinoviruses)和冠状病毒(coronaviruses)为主，当机体抵抗力降低或鼻粘膜的防卸功能遭到破坏时，即可引起病毒侵入机体，生长繁殖而发病，同时存在于病人鼻部和咽部的致病菌(链球菌，葡萄球菌，肺炎菌，流行性感冒杆菌及其它细菌等)也乘机活跃繁殖，形成继发感染。如受凉，过劳，营养不良，烟酒过度，内分泌失调(甲状腺功能紊乱等)及全身慢性疾病(心，肝，肾疾病)等均可影响新陈代谢的正常过程，造成血管痉挛，组织缺氧，鼻粘膜温度降低，免疫功能下降等，使呼吸道粘膜，特别是鼻腔粘膜的抵抗力下降，体质因素亦有一定关系，局部因素主要由于鼻中隔偏曲，慢性鼻炎，鼻息肉等，致鼻腔通气受限，影响鼻腔生理功能，邻近的病灶性疾病，对急性鼻炎的发生有诱发作用。",
    "prevent_info": "首先应对急性鼻炎进行有效的治疗，如及早使用抗感冒药，以及早消除炎症，防止并发病的发生。其次，要遵照医生的嘱咐，积极进行其它药物治疗；再次应很好地休息，大量饮水，以减轻疾病对人体的损害并增加病菌的排泄，这一点尤以高热时更为重要。另外，还应吃一些清淡的饮食，以保持大便的通畅，当发现病症加重，检查白细胞明显增加时应使用抗生素控制病情的继续发展，一般常可减少并发病的发生。",
    "symptom_info": [
        [
            "鼻粘膜苍白水肿",
            "鼻前庭部发痒",
            "侧卧时位于下侧...",
            "呼吸气为腐臭味",
            "鼻端出火",
            "头胀",
            "鼻屎多",
            "带血粘脓鼻涕",
            "充血",
            "鼻分泌物增多",
            "我要提问"
        ],
        [
            "（一）初期（前驱期）：约1~2天，多表现为一般性的全身酸困，鼻及鼻咽部发干灼热，鼻粘膜充血，干燥，诊断和鉴别急性鼻炎应与某些传染病的前躯症状，如流感，麻疹，猩约热，流行性出血热等鉴别，因这些病的开始，常先有急性鼻炎的症状出现，有“急性传染性鼻炎”之称，应予以注意，亦须与变应性鼻炎作鉴别，在急性鼻炎时，切忌用力擤鼻，以免炎症扩展引起中耳炎或鼻窦炎。（二）急性期（湿期）：约2-7天，渐有鼻塞，鼻分泌物增多，喷嚏和鼻腔发痒，说话呈闭塞性鼻音，嗅觉减退，鼻粘膜明显充血肿胀，鼻腔内充满粘液性或粘脓性分泌物，可转为脓样，全身有不同程度的发热，头胀，头痛等。（三）末期（恢复期）：鼻塞逐渐减轻，脓涕也减少，若不发生并发症，则数日后可自愈，并发症炎症亦可向下蔓延，发生咽喉，气管和肺的炎症。"
        ]
    ],
    "inspect_info": [
        "鼻甲和鼻道",
        "鼻腔内镜检查",
        "激发试验",
        "特异性IgE抗体"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100-300元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "鸡肉",
            "葵花子仁",
            "花生"
        ],
        "bad": [
            "杏仁",
            "绿豆",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "清盐菜花",
            "肉片烧菜花",
            "菜花土豆汤",
            "菜花烩鸽蛋",
            "豌豆菜花",
            "小米素羹",
            "小米面发糕",
            "芝麻小米粥"
        ]
    },
    "drug_info": []
}