{
    "url": "http://jib.xywy.com/il_sii/gaishu/2846.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "酒渣鼻"
        ],
        "name": "酒渣鼻",
        "desc": [
            "酒渣鼻，又称玫瑰痤疮或酒糟鼻，是一种主要发生于面部中央的红斑和毛细血管扩张的慢性炎症性皮肤病。多见于30～50岁中年人，女性多见。目前，一般的医学书籍认为酒糟鼻的发病原因主要是螨虫感染，所以，又称酒糟鼻为螨虫性皮炎，所以，治疗酒糟鼻以单纯地杀灭螨虫为主。多外用硫磺软膏、甲硝唑软膏、口服甲硝唑、替硝唑等杀螨药。数年临床观察证实，此类疗法对酒糟鼻的疗效非常差。也从侧面说明了酒糟鼻的发病原因绝不仅仅是单纯的螨虫感染，也有可能是因为油性皮肤所引起的。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%--0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：习惯性便秘肝炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2--8周",
            "治愈率：50--70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 2000元）",
            "禁烟，咖啡，辛辣刺激性食物，勿暴饮暴食，保持大便通畅。"
        ]
    },
    "cause_info": "高血压和心理因素（20%）：有高血压和心理因素所致的酒渣鼻病人中，周期性微循环障碍的偏头痛比正常同龄组和同性别组高2～3倍，实验表明：正常的皮肤可对多种血管舒缩活性物质有反应，并可保持舒缩功能，但酒渣鼻颜面扩张的血管静脉微循环受阻，该情况是本病的后果还是发病原因还需进一步研究。遗传 （20%）：以往认为酒渣鼻是一种皮脂腺疾病，但大部分的酒渣鼻病人无皮脂分泌过多迹象，也无痤疮，起始发病也与毛囊无关，家族中有同患者倾向。感染（10%）：研究表明酒渣鼻患者中蠕形螨较正常皮肤多，故蠕形螨感染为酒渣鼻发病的原因之一。日晒（10%）：就诊的酒渣鼻患者80%主诉阳光，洗澡和受热后加重或复发，这说明外界温度刺激使血管扩张，使周围血管渗出，潜在致炎物质导致弹力纤维退行性改变。其他 （10%）：本病多见于绝经期妇女，男性在青春期较多，可能与内分泌变化有关，嗜酒和辛辣食物等都可加重本病或引起复发。有高血压和心理因素所致的酒渣鼻病人中，周期性微循环障碍的偏头痛比正常同龄组和同性别组高2～3倍，实验表明：正常的皮肤可对多种血管舒缩活性物质有反应，并可保持舒缩功能，但酒渣鼻颜面扩张的血管静脉微循环受阻，该情况是本病的后果还是发病原因还需进一步研究。以往认为酒渣鼻是一种皮脂腺疾病，但大部分的酒渣鼻病人无皮脂分泌过多迹象，也无痤疮，起始发病也与毛囊无关，家族中有同患者倾向。研究表明酒渣鼻患者中蠕形螨较正常皮肤多，故蠕形螨感染为酒渣鼻发病的原因之一。就诊的酒渣鼻患者80%主诉阳光，洗澡和受热后加重或复发，这说明外界温度刺激使血管扩张，使周围血管渗出，潜在致炎物质导致弹力纤维退行性改变。本病多见于绝经期妇女，男性在青春期较多，可能与内分泌变化有关，嗜酒和辛辣食物等都可加重本病或引起复发。",
    "prevent_info": "1、尽量防止加重本病的因素，调整内分泌，纠正胃肠道功能紊乱，禁烟，咖啡，辛辣刺激性食物，勿暴饮暴食，保持大便通畅，避免使用刺激皮肤的碱性肥皂，酒精，洗洁剂，染色剂，收敛剂等，以及避免日光照射。2、忌食辛辣，酒类等辛热刺激物。3、保持大便通畅，肺与大肠相为表里，大便不通，肺火更旺。4、不宜在夏季，高温，湿热的环境中长期生活或工作。5、平时经常用温水肥皂洗涤。6、禁止在鼻子病变区抓，搔，剥及挤压。",
    "symptom_info": [
        [
            "鼻端弥漫性潮红",
            "鼻毛脱落",
            "鼻尖上翘呈马鞍状",
            "鼻唇沟发红皲裂",
            "鼻翼发红",
            "鼻裂",
            "红鼻头",
            "丘疹",
            "鼻端肥大",
            "鼻外部膨胀隆起",
            "我要提问"
        ],
        [
            "皮肤肥厚，特别是鼻周围，看上去像红球，称为肥大性酒渣鼻。偶尔酒渣鼻也发生在躯干和四肢而不只在面部。症状：分为三期一、红斑期：红斑初发于鼻尖和鼻翼，红斑进而持续不退，并伴毛细血管扩张。二、丘疹脓疱期：鼻尖及其两侧面颊出现丘疹、脓疱，抟细血管扩张更明显。三、鼻赘期：由于长期慢性充血，致使鼻部结缔组织增生，鼻尖肥大形如鼻赘，表面高低不平，皮脂腺口扩大，能挤出白色粘稠的皮脂，毛细血管更显著。"
        ]
    ],
    "inspect_info": [
        "皮损",
        "蠕形螨检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2--8周",
        "治愈率": "50--70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 2000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}