{
    "url": "http://jib.xywy.com/il_sii/gaishu/2865.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "慢性化脓性中耳炎"
        ],
        "name": "慢性化脓性中耳炎",
        "desc": [
            "慢性化脓性中耳炎是中耳黏膜、骨膜或深达骨质的慢性化脓性炎症，常与慢性乳突炎合并存在。多因急性化脓性中耳炎延误治疗或治疗不当、迁延为慢性;或为急性坏死型中耳炎的直接延续。鼻、咽部存在慢性病灶亦为一重要原因。一般在急性炎症开始后6～8周，中耳炎症仍然存在，统称为慢性。本病极为常见。临床上以耳内反复流脓、鼓膜穿孔及听力减退为特点。可引起严重的颅内、外并发症而危及生命。该病需要与伴胆脂瘤的慢性化脓性中耳炎、慢性鼓膜炎、中耳癌、结核性中耳炎等相鉴别。中耳癌为发生于中耳的少见恶性癌肿，多为原发。中耳癌的诱因，很可能是中耳的长期感染，据统计，多数中耳癌患者有慢性化脓性中耳炎的病史。其发病年龄多为40～60岁，本病病理是以鳞状上皮细胞癌最常见，基底细胞癌和腺癌在中耳很少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：眩晕脑膜炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2--3周",
            "治愈率：50%--70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "急性传染病（25%）：继发于急性传染病如猩红热，麻疹和肺炎等，中耳粘膜急性坏死，炎症侵及鼓窦乳突，尤其是继发于耐药性较大的变形杆菌和绿脓杆菌感染，治疗非常困难。鼻，咽部慢性病（20%）：鼻，咽部慢性疾病和鼻窦炎，扁桃体炎及增殖体肥大等，炎性分泌物易于进入咽鼓管内，而且病变妨碍了咽口引流。用药不当（15%）：急性期延误治疗和用药不当。乳突发育不良（10%）：乳突发育不良，病变发生后很难消散。慢性周身疾病（10%）：慢性周身疾病如贫血，糖尿病，肺结核和肾炎等，机体抵抗力减弱。过敏性疾病（5%）：患有过敏性疾病，如上呼吸道粘膜变态反应性水肿，渗出，累及咽鼓管和中耳。上鼓室发生胆脂瘤，听骨坏死或鼓室外侧壁破坏。继发于急性传染病如猩红热，麻疹和肺炎等，中耳粘膜急性坏死，炎症侵及鼓窦乳突，尤其是继发于耐药性较大的变形杆菌和绿脓杆菌感染，治疗非常困难。鼻，咽部慢性疾病和鼻窦炎，扁桃体炎及增殖体肥大等，炎性分泌物易于进入咽鼓管内，而且病变妨碍了咽口引流。急性期延误治疗和用药不当。乳突发育不良，病变发生后很难消散。慢性周身疾病如贫血，糖尿病，肺结核和肾炎等，机体抵抗力减弱。患有过敏性疾病，如上呼吸道粘膜变态反应性水肿，渗出，累及咽鼓管和中耳。上鼓室发生胆脂瘤，听骨坏死或鼓室外侧壁破坏。",
    "prevent_info": "1.洗澡或游泳时耳朵内如果进水，可能容易滋生细菌，若已进水时，可以用棉棒清洁，但深度不要太深。2.曾经发生过中耳炎的人，容易再度复发，自己要避免感冒，一旦感染到感冒或中耳炎，应找合格医生治疗。3.家中如果有人抽烟，擦油漆或点香时，应该保持空气流通，这样可防止上呼吸道黏膜受到刺激而引起肿胀。",
    "symptom_info": [
        [
            "耳垂过大",
            "耳痛",
            "继发感染",
            "眩晕",
            "头晕",
            "传导性耳聋",
            "耳流脓",
            "脑膜炎",
            "重听",
            "肉芽肿",
            "我要提问"
        ],
        [
            "根据病理及临床表现分为三型：（一）单纯型：最常见，多由于反复发作的上呼吸道感染时，致病菌经咽鼓管侵入鼓室所致.临床特点为；耳流脓，多为间歇性，呈粘液性或粘液脓性，一般不臭，量多少不等，上呼吸道感染时，脓量增多，鼓膜穿孔多为紧张部中央性，大小不一，但穿孔周围均有残余鼓膜，鼓室粘膜粉红色或苍白，可轻度增厚，耳聋为传导性，一般不重；（二）骨疡型：又称坏死型或肉芽型，多由急性坏死型中耳炎迁延而来，此型特点：耳流脓多为持续性，脓性间有血丝，常有臭味，鼓膜紧张部大穿孔可累及鼓环或边缘性穿孔，鼓室内有肉芽或息肉，并可经穿孔突于外耳道，传导性聋较重；（三）胆脂瘤型：胆脂瘤非真性肿瘤，而为一位于中耳，乳突腔内的囊性结构，由于囊内含有胆固醇结晶，故称胆脂瘤（cholesteatoma）；耳长期持续流脓，有特殊恶臭，鼓膜松弛部或紧张部后上方有边缘性穿孔，从穿孔处可见鼓室内有灰白色鳞屑状或豆渣样物质，奇臭，一般有较重传导性聋，如病变波及耳蜗，耳聋呈混合性。根据病变轻重和危险程度分为三型。（一）单纯型 亦称咽鼓管鼓室型，最多见，病变主要局限于鼓室内，正常咽鼓管及前鼓室由纤毛柱状上皮覆盖，内含腺体，后鼓室，鼓窦及乳突为立方形上皮，鼓室内听骨，肌肉，韧带及神经等均由粘膜包围，形成很多皱折及浅袋，一般粘膜感染发炎，如果治疗及时，鼓膜穿孔，引流通畅，炎症可很快治愈，否则，浅袋病变扩大，粘膜病变成为不可逆性，流脓虽不多，但长期流脓不止，或干愈后不久又反复流脓，乳突多气化良好而无恙。（二）坏死型 亦称骨疡型，粘膜组织广泛破坏，听骨，鼓环，鼓窦及乳突小房均可发生出血，坏死，尤其是松弛部和后鼓室上方多发生穿孔，脓不多而臭味很大，穿孔内常能见到肉芽和息肉阻塞引流，严重听力减退，有时可有头痛和眩晕，乳突多为间质或为硬化型。（三）胆脂瘤型 亦称危险型，鼓室或鼓窦内形成增生过长的上皮团块，其外包以纤维组织，内含坏死上质，角化物和胆固醇结晶，因能压迫破坏骨质，具有恶性肿瘤性质，故过去错误地称为胆脂瘤，实质上并非肿瘤，耳流脓虽不多但味奇臭，穿孔内可见有白色碎块，豆腐渣样胆脂瘤上皮团，可引起头痛，头晕，因骨质广泛破坏，易并发颅内外并发症，故称为危险性中耳炎，乳突多是硬化型。单纯型 坏死型 胆脂瘤型 流脓性质 粘液或粘脓性，不稠，色白或淡黄，臭味不大 完全脓性，不稠，色黄，有时带血性，有臭味 完全脓性，量少，很稠，有痂皮，色黄，臭味极大，似臭鸡蛋 流脓时间 反复发作，间歇性 持续性 持续或间歇，脓很少外流 鼓膜穿孔 多为中央性小穿孔 中央大穿孔，或边缘性穿孔 松弛部或边缘性穿孔 听骨链 多正常，鼓室粘膜水肿 听骨有破坏，鼓室有肉芽及息肉 听骨有破坏，鼓室有肉芽及胆脂瘤 耳聋 轻度传导性耳聋 中度传导耳聋 重度传导性耳聋或混合性耳聋 胆脂瘤 无 很少有 常见 乳突X线摄片 小房密度增加，无骨质破坏 间质性乳突骨髓炎，间有骨质破坏 硬化乳突，多有边缘整齐圆形骨质破坏。中耳粘膜炎症可诱发含有胆固醇结晶的胆脂瘤与胆固醇肉芽肿，后者虽属胆固醇脂病（Choleatosis），但仅是一种肉芽肿，和胆脂瘤的上皮堆积团块迥然不同，二者在病因病理方面的区别要点为：1. 胆固醇肉芽肿 因咽鼓管阻塞，鼓室形成负压，渗出或形成胶耳，毛细血管出血，胆固醇结晶和血铁质素析出沉着于上皮表层而形成，鼓膜显蓝色，乳突小房粘膜水肿，显微镜下典型表现为胆固醇肉芽肿，胆固醇结晶被异物巨细胞包绕，外层为纤维肉芽组织，多见于鼓室出血坏死性病变，不是胆脂瘤的前身，与胆脂瘤形成无关。2.胆脂瘤 发生机制有二（1）先天性胆脂瘤 很少见，系中耳内胚胎剩余上皮组织由于某种因素刺激增生过长，而形成的上皮团块，多位于上鼓室，可无中耳炎史，鼓膜完全正常，待向外扩张穿破鼓膜后，因继发感染而开始流脓。（2）后天性胆脂瘤 系化脓性中耳炎局部刺激上皮增生过度而形成，发病率占慢性中耳炎的30%，发生原因众说不一，现在多数人接受的学说，一是上皮移入论，即外耳道皮肤生发层的基底细胞具有特殊的增殖生长潜力，在中耳炎刺激下，基底细胞增生侵入中耳粘膜下结缔组织内或形成肉芽肿，同时粘膜下硬化形成新骨，团块增大，鼓膜继发穿孔，形成的上皮团块上皮角质层脱落坏死，继发感染，可析出胆固醇和多种化学腐败物质，这种物理化学性因素可致周围骨质被侵蚀破坏，暴露出周围的脑膜，神经和血管，而产生很多颅内外并发症，其破坏组织性能酷似肿瘤，故Wendt（1873年）首次命名为胆脂瘤，实质上并非肿瘤，但因沿用已久，有待以后纠正，另一种观点认为是上呼吸道感染诱发咽鼓管阻塞，鼓室发生负压，鼓膜松弛部内陷，或外耳道后方上皮陷入鼓窦内形成囊袋，即为胆脂瘤前期，此期可维持数年，如此期及时清除蓄积角质，可免除胆脂瘤形成，否则堆积的上皮团块一旦感染，便可破入鼓室，形成松弛部或边缘部穿孔和胆脂瘤。【临床表现】1.流脓的性质和时间因病变轻重有所不同，轻者为粘脓性，间歇性，时好时坏；重者呈持续性，为黄稠脓液且有臭味。2.急性发作中可有头痛，耳痛，头晕和发热，严重时可出现面瘫和脑膜炎等症状。3.早期鼓膜为中央圆形或肾形穿孔，偶可见到松弛部及边缘部小穿孔，该区常由脓痂覆盖，很少流脓，如不仔细清除脓痂，甚易漏诊。"
        ]
    ],
    "inspect_info": [
        "耳、鼻、咽拭子细菌培养",
        "耳鼻咽喉CT检查",
        "耳部检查",
        "耳镜检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2--3周",
        "治愈率": "50%--70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸭翅",
            "鸡肉"
        ],
        "bad": [
            "杏仁",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "软炸鱼卷",
            "草鱼豆腐",
            "素炒空心菜",
            "冬菇排骨白菜墨鱼干汤",
            "冬菇椰菜豆腐粉丝汤",
            "胡萝卜苹果汁",
            "白果鸡汤",
            "玉竹参果猪肉汤"
        ]
    },
    "drug_info": []
}