{
    "url": "http://jib.xywy.com/il_sii/gaishu/2866.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "慢性扁桃体炎"
        ],
        "name": "慢性扁桃体炎",
        "desc": [
            "慢性扁桃体炎（chronic tonsillitis）多由急性扁桃体炎反复发作转为慢性，患急性传染病（如猩红热、麻疹、流感，白喉等）后，也可引起慢性扁桃体炎，鼻腔有鼻窦感染也可伴发本病，病源菌以链球菌及葡萄球菌等最常见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.07%",
            "易感人群：无特殊人群  ",
            "传染方式：有传染性",
            "并发症：中耳炎鼻窦炎支气管炎急性肾炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1周",
            "治愈率：98%。 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（4000 —— 8000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "病因慢性扁桃体炎时，隐窝内上皮坏死脱落，细菌及炎性渗出物聚集其中，隐窝可产生小溃疡及瘢痕形成而引流不畅，适于细菌生长繁殖，故感染不易消除，屡发急性扁桃体炎，使机体抵抗力降低或治疗不彻底，则更易转为慢性，本病发生机理尚不清楚，但近年来基于免疫学的观点，认为自身变态反应为引起慢性扁桃体的重要机制。慢性扁桃体炎时，隐窝内上皮坏死脱落，细菌及炎性渗出物聚集其中，隐窝可产生小溃疡及瘢痕形成而引流不畅，适于细菌生长繁殖，故感染不易消除，屡发急性扁桃体炎，使机体抵抗力降低或治疗不彻底，则更易转为慢性，本病发生机理尚不清楚，但近年来基于免疫学的观点，认为自身变态反应为引起慢性扁桃体的重要机制。",
    "prevent_info": "1．慢性扁桃体炎的病人应养成良好的生活习惯，保证充足的睡眠时间，随天气变化及时增减衣服，去除室内潮湿的空气，都是重要的，对于患病儿童，应养成不挑食，不偏食的良好习惯。2．坚持锻炼身体，提高机体抵抗疾病的能力，不过度操劳，若劳累后应及时调整休息，戒除烟酒，是预防慢性扁桃体炎的重要一点。3．患扁桃体急性炎症应彻底治愈，以免留下后患。4．预防各类传染病，流行病，流食或半流食，发热高者町用酒精擦浴，协助降温。5．积极治疗急性扁桃体炎可预防本病。",
    "symptom_info": [
        [
            "消化不良",
            "咽痛",
            "扁桃体充血",
            "低热",
            "无力",
            "悬雍垂下垂",
            "食欲不振",
            "扁桃体变小而坚韧",
            "疲乏",
            "扁桃体上有灰色膜",
            "我要提问"
        ],
        [
            "应根据病史，结合上述症状及体征进行诊断，而不应以单纯扁桃体的大小为依据，因为随着年龄的增长，扁桃体在不断缩小，慢性扁桃体炎分为三种类型，即增生型，纤维型和隐窝型，所以扁桃体的大小并不表明其炎症程度，故不能以此作出诊断。按其病理变化，可分三型。1.增生型 多见于儿童，扁桃体淋巴组织增生，淋巴滤泡增多，结缔组织增加，扁桃体慢性充血，肥大。2.纤维型 多见于成人，扁桃体淋巴组织萎缩，间质内纤维瘢痕组织增生，隐窝口阻塞，扁桃体变小而坚韧。3.隐窝型 主要病变深居扁桃体隐窝内，淋巴滤泡呈慢性炎症，淋巴组织瘢痕化，由于隐窝口被瘢痕组织阻塞引流不畅，以致隐窝明显扩大，或有大量脱落上皮，细菌，淋巴细胞和白细胞聚集形成脓栓，因病情重易产生并发症，又称慢性脓毒性扁桃体炎。【临床表现】病人常有咽痛，易感冒及急性扁桃体炎发作史，平时自觉症状较少，可有咽部不适，异物感，刺激性咳嗽，口臭或微痛，小儿扁桃体过度肥大，常有呼吸不畅，鼾声，语言含糊及进食缓慢等症状，由于经常咽下炎性分泌物，刺激胃肠道或隐窝内细菌，毒素被吸收引起全身反应，导致消化不良，食欲不振，倦怠无力，易疲乏，消瘦，头痛，低热等症状。检查见舌腭弓及扁桃体慢性充血，粘膜呈暗红色，扁桃体多与前，后弓炎性粘连；表面或平整，或凹凸不平，或呈分叶状，有时可见线状瘢痕，扩大的隐窝开口及干酪样栓或粘膜下黄白色斑点，用压舌板于舌腭弓外侧挤压扁桃体，可有分泌物从隐窝口溢出，下颌角下常可触及肿大的淋巴结。"
        ]
    ],
    "inspect_info": [
        "耳、鼻、咽拭子细菌培养",
        "间接鼻咽镜"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1周",
        "治愈率": "98%。",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（4000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸭翅",
            "鸡肉"
        ],
        "bad": [
            "杏仁",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "白萝卜梨汁",
            "白萝卜油菜汁",
            "白萝卜粥",
            "溜炒白萝卜",
            "白萝卜炖猪排骨",
            "黄瓜拌绿豆芽",
            "清炒绿豆芽",
            "绿豆芽炒菠菜"
        ]
    },
    "drug_info": []
}