{
    "url": "http://jib.xywy.com/il_sii/gaishu/290.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "主动脉瘤"
        ],
        "name": "主动脉瘤",
        "desc": [
            "主动脉瘤(aortic aneurysm)指主动脉壁局部或弥漫性的异常扩张，主动脉最大内径超过正常主动脉内径的1.5倍。主动脉瘤持续增大后可压迫周围器官而引起症状，瘤体破裂为其主要危险。常发生在升主动脉，主动脉弓、胸部降主动脉、胸腹主动脉和腹主动脉。主动脉瘤分为真性主动脉瘤和假性主动脉瘤。真性动脉瘤是血管壁三层结构均扩张变宽引起。假性动脉瘤是动脉壁局部穿透性破裂，血液流出血管外，被血管周围致密组织封闭凝固，形成周边是血栓中心为血液的瘤体。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%左右",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：神经系统的放射性损伤肾功能衰竭动脉瘤",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：外科治愈率90%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100000 — 200000元）",
            "饮食要清淡，高血压者要控制血压。"
        ]
    },
    "cause_info": "正常动脉壁包括内膜、中层和外膜，中层富有弹力纤维和胶原纤维，中层受损，弹力纤维断裂，代之以纤维疤痕组织，动脉壁即失去弹性，不能耐受血流冲击，动脉在病变段逐渐膨大，形成动脉瘤，动脉内压力升高有助于形成动脉瘤，引起主主动脉瘤的主要原因如下：（一）动脉粥样硬化为最常见的原因，粥样斑块侵蚀主动脉壁，破坏中层成分，弹力纤维发生退行性变，管壁因粥样硬化而增厚，使滋养血管受压，发生营养障碍，或滋养血管破裂而在中层积血，多见于老年男性，男女之比为10∶1左右，部位主要在腹主动脉，也可见于胸主动脉和胸腹主动脉。（二）感染以梅毒为显著，常侵蚀胸主动脉。菌血症使病菌经血流到达主动脉，主动脉邻近的脓肿直接蔓延，或在粥样硬化性溃疡的基础上继发感染，都可形成细菌性动脉瘤，致病菌以链球菌，葡萄球菌和沙门氏菌属为主，较少见。（三）囊性中层坏死为一种比较少见的病因未明的病变，主动脉中层弹力纤维断裂，代之以异染性酸性粘多糖，主要见于升主动脉瘤，男性较多见，遗传性疾病如马凡综合征，特纳（Turner）综合征，埃-当（Ehlers-Danlos）综合征等均可有囊性中层坏死，易致夹层动脉瘤。（四）外伤贯通伤直接作用于受损处主动脉引起动脉瘤，可发生于任何部位，间接损伤时暴力常作用于不易移动的部位，如左锁骨下动脉起源处的远端或升主动脉根部，而不是易移动的部位，受力较多处易形成动脉瘤。（五）先天性如主动脉二叶瓣畸形合并升主动脉瘤。（六）其他包括巨细胞性主动脉炎，白塞氏病，多发生大动脉炎等。正常动脉壁包括内膜、中层和外膜，中层富有弹力纤维和胶原纤维，中层受损，弹力纤维断裂，代之以纤维疤痕组织，动脉壁即失去弹性，不能耐受血流冲击，动脉在病变段逐渐膨大，形成动脉瘤，动脉内压力升高有助于形成动脉瘤，引起主主动脉瘤的主要原因如下：（一）动脉粥样硬化为最常见的原因，粥样斑块侵蚀主动脉壁，破坏中层成分，弹力纤维发生退行性变，管壁因粥样硬化而增厚，使滋养血管受压，发生营养障碍，或滋养血管破裂而在中层积血，多见于老年男性，男女之比为10∶1左右，部位主要在腹主动脉，也可见于胸主动脉和胸腹主动脉。（二）感染以梅毒为显著，常侵蚀胸主动脉。菌血症使病菌经血流到达主动脉，主动脉邻近的脓肿直接蔓延，或在粥样硬化性溃疡的基础上继发感染，都可形成细菌性动脉瘤，致病菌以链球菌，葡萄球菌和沙门氏菌属为主，较少见。（三）囊性中层坏死为一种比较少见的病因未明的病变，主动脉中层弹力纤维断裂，代之以异染性酸性粘多糖，主要见于升主动脉瘤，男性较多见，遗传性疾病如马凡综合征，特纳（Turner）综合征，埃-当（Ehlers-Danlos）综合征等均可有囊性中层坏死，易致夹层动脉瘤。（四）外伤贯通伤直接作用于受损处主动脉引起动脉瘤，可发生于任何部位，间接损伤时暴力常作用于不易移动的部位，如左锁骨下动脉起源处的远端或升主动脉根部，而不是易移动的部位，受力较多处易形成动脉瘤。（五）先天性如主动脉二叶瓣畸形合并升主动脉瘤。（六）其他包括巨细胞性主动脉炎，白塞氏病，多发生大动脉炎等。",
    "prevent_info": "1、最少6个月至1年一次的定期随访是必须的，通过做主动脉的CT增强造影或核磁共振增强造影来判断主动脉的变化情况。2、有高血压病的患者应该控制血压。一些能使血压突然升高的活动(比如：剧烈活动，精神压力，去洗手间，处于寒冷中)应尽量避免。3、完全预防大动脉瘤破裂是不可能的。当肿瘤大到一定程度时，还应尽早尽快选择手术治疗。4、高龄，高血压，糖尿病，或者合并其他循环系统疾病，有动脉瘤家族史的患者，是高危人群。5、我们还应当注意养成良好的生活习惯，预防动脉粥样硬化的形成。",
    "symptom_info": [
        [
            "消瘦",
            "血栓脱落",
            "血管杂音",
            "硬化",
            "锁骨上的搏动性肿块",
            "下肢血压偏低",
            "主动脉硬化",
            "额区感觉减退",
            "我要提问"
        ],
        [
            "主动脉瘤的症状是由瘤体压迫、牵拉、侵蚀周围组织所引起，视主动脉瘤的大小和部位而定。胸主动脉瘤压迫上腔静脉时面部、颈部和肩部静脉怒张，并可有水肿;压迫气管和支气管时引起咳嗽和气急;压迫食管引起吞咽困难;压迫喉返神经引起声嘶。主动脉根部瘤由于主动脉窦部和主动脉瓣环扩张，引起主动脉瓣对合不全，出现相应的杂音，并可有活动后胸闷、气急等症状。胸主动脉瘤常引起疼痛，疼痛突然加剧预示破裂可能。主动脉弓动脉瘤压迫左无名静脉，可使左上肢比右上肢静脉压高。升主动脉瘤可侵蚀胸骨及肋软骨而凸出于前胸，呈搏动性肿块;降主动脉瘤可侵蚀胸椎横突和肋骨，甚至在背部外凸于体表;各处骨质受侵均产生疼痛。胸主动脉瘤破裂入支气管、气管、胸腔或心包可以致死。腹主动脉瘤常见，可以无症状，由于病因以动脉粥样硬化为主，故常有肾、脑、冠状动脉粥样硬化的症状。最初引起注意的是腹部有搏动性肿块。比较常见的症状为腹痛，多位于脐周或中上腹部，也可涉及背部，疼痛的发生与发展说明动脉瘤增大或小量出血。疼痛剧烈持续，并向背部、骨盆、会阴及下肢扩展，或在肿块上出现明显压痛，均为破裂的征象。腹主动脉瘤常破裂入左腹膜后间隙，其次入腹腔，偶可破入十二指肠或腔静脉，破裂后常发生休克。除非过分肥胖，搏动性肿块一般不难扪到，通常在脐至耻骨间，有时在肿块处可听到收缩期杂音，少数还伴震颤。进行主动脉瘤的扪诊，尤其压痛时，必须小心，以防止促使破裂。腹主动脉瘤压迫髂静脉可引起下肢浮肿，压迫精索静脉可见局部静脉曲张，压迫一侧输尿管可致肾盂积水、肾盂肾炎以及肾功能减退。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "胸部MRI",
        "格哈德征",
        "胸部CT检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "外科治愈率90%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100000 — 200000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "芝麻",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "鸡肝",
            "杏仁",
            "白扁豆",
            "银鱼"
        ],
        "recommand": [
            "猪肝白菜汤",
            "鲜菊白菜豆腐汤",
            "珊瑚白菜墩",
            "椒盐白菜",
            "鸡冠白菜",
            "珊瑚白菜",
            "炸肉馅白菜盒",
            "桔汁白菜"
        ]
    },
    "drug_info": []
}