{
    "url": "http://jib.xywy.com/il_sii/gaishu/2900.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "先天性后鼻孔闭锁"
        ],
        "name": "先天性后鼻孔闭锁",
        "desc": [
            "本病为严重鼻部畸型，属家族遗传性疾病。该病常与其他先天性畸形并发，如先天性虹膜缺损、先天性心脏病、先天性后鼻孔闭锁、生殖器发育不良等。该病以手术矫治为主要治疗措施，此外加强围产期保健可以有效预防该病。多数学者认为先天性后鼻孔闭锁是在胚胎6周时，颊鼻腔内的间质组织较厚，不能吸收穿透和与口腔相通，构成原始后鼻孔而成为闭锁的间隔，此间隔可能为膜性，骨性或混合性，闭锁部间隔可以菲薄如纸，也中厚达12mm，但多在2mm左右，其间亦可形成小孔，但通气不足，称为不完全性闭锁，闭锁间隔的位置分为前缘闭锁和后缘闭锁两种，常位于后鼻孔边缘软腭与硬腭交界处，向上后倾斜，附着于蝶骨体，外接蝶骨翼内板，内接梨骨，下连腭骨，闭锁间隔上下两面皆覆有鼻腔粘膜。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：新生儿窒息肺炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：81% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "凡新生儿有周围性呼吸困难，紫绀和哺乳困难时，就考虑本病。"
        ]
    },
    "cause_info": "闭锁原因有下列学说：即胚胎发育时鼻颊膜遗留或颊咽膜遗留；后鼻孔被上皮栓块后堵塞，逐渐变为膜性或骨性组织;后鼻孔周围组织增生形成闭锁。多数学者认为先天性后鼻孔闭锁是在胚胎6周时，颊鼻腔内的间质组织较厚，不能吸收穿透和与口腔相通，构成原始后鼻孔而成为闭锁的间隔，此间隔可能为膜性，骨性或混合性，闭锁部间隔可以菲薄如纸，也中厚达12mm，但多在2mm左右，其间亦可形成小孔，但通气不足，称为不完全性闭锁，闭锁间隔的位置分为前缘闭锁和后缘闭锁两种，常位于后鼻孔边缘软腭与硬腭交界处，向上后倾斜，附着于蝶骨体，外接蝶骨翼内板，内接梨骨，下连腭骨，闭锁间隔上下两面皆覆有鼻腔粘膜。闭锁原因有下列学说：即胚胎发育时鼻颊膜遗留或颊咽膜遗留；后鼻孔被上皮栓块后堵塞，逐渐变为膜性或骨性组织;后鼻孔周围组织增生形成闭锁。多数学者认为先天性后鼻孔闭锁是在胚胎6周时，颊鼻腔内的间质组织较厚，不能吸收穿透和与口腔相通，构成原始后鼻孔而成为闭锁的间隔，此间隔可能为膜性，骨性或混合性，闭锁部间隔可以菲薄如纸，也中厚达12mm，但多在2mm左右，其间亦可形成小孔，但通气不足，称为不完全性闭锁，闭锁间隔的位置分为前缘闭锁和后缘闭锁两种，常位于后鼻孔边缘软腭与硬腭交界处，向上后倾斜，附着于蝶骨体，外接蝶骨翼内板，内接梨骨，下连腭骨，闭锁间隔上下两面皆覆有鼻腔粘膜。",
    "prevent_info": "预防要点为：在无损周围重要组织的前提下，应尽量扩大新建成的后鼻孔，妥善保护粘-骨膜瓣并充分利用之;硅胶扩张管留置时间可根据病人局部有否反应而定，有于术后数天即取出者，也有留置数周甚至数月者，一般经鼻腔径路者扩张时间亦长些，经腭径路者可略短，待创面完全上皮化之后方可取出。对婴幼儿，应严密观察，加强护理：如给氧、吸痰、除痂、鼻腔滴药及雾化吸入等。术后早期，对留置于新生儿鼻中的扩张管，须予以特别重视：保持通畅，严防脱落。",
    "symptom_info": [
        [
            "紫绀",
            "呼吸困难",
            "鼻孔闭锁",
            "息肉",
            "嗜睡",
            "窒息",
            "我要提问"
        ],
        [
            "凡新生儿有周围性呼吸困难、紫绀和哺乳困难时，就考虑本病，可用以下方法确诊。双侧后鼻孔闭锁患儿出生后即出现周期性呼吸困难和紫绀，直到4周以后逐渐习惯于用口呼吸。但在哺乳时仍有呼吸困难，须再过一段时间才能学会交替呼吸和吸奶的动作。因此出生后有窒息危险和营养不良严重后果。儿童及成人期患者主要症状为鼻阻塞，睡眠时有鼾症和呼吸暂停综合征，经常困倦嗜睡，因为用口呼吸，说话发生关闭性鼻音，并有咽部干燥、胸廓发育不良等。单侧后鼻孔闭锁患者不影响生命，长大以后只有一侧鼻腔不能通气，并有分泌物潴留于患侧。"
        ]
    ],
    "inspect_info": [
        "鼻部功能检查",
        "鼻部检查",
        "耳鼻咽喉CT检查",
        "鼻腔内镜检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "81%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}