{
    "url": "http://jib.xywy.com/il_sii/gaishu/2923.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "咽部麻风"
        ],
        "name": "咽部麻风",
        "desc": [
            "麻风（leprosy）是由麻风杆菌引起的一种接触传染病，以侵犯皮肤、粘膜及周围神经为主，亦可累及深部组织和器官，麻风杆菌主要是通过破损的皮肤和粘膜进入人体。本病不胎传，也不遗传。麻风病变多数发生于鼻部，有时全身症状未出现之前，鼻腔分泌物涂片中可找到大量麻风杆菌，传染性极强，咽部麻风较少见，多为鼻部瘤型麻风向下蔓延所致，除初期阶段咽粘膜可呈急性水肿外，一般呈结节样浸润，粘膜干燥萎缩，悬雍垂，硬腭，软腭，腭弓及扁桃体等处均可发生结节性浸润，病变破坏所致的缺损，瘢痕常呈放射状，患者咽反射消失，开放性鼻音，但不觉疼痛。耳大神经受侵犯可致增厚粗大，面神经可因病变侵犯刺激发生痉挛，亦可因病变压迫出现周围性面瘫，痉挛和面瘫同时存在，这是麻风性面瘫的特征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定人群  ",
            "传染方式：接触传播",
            "并发症：面瘫",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "发现和控制传染病源，切断传染途径，给予规则的药物治疗。"
        ]
    },
    "cause_info": "疾病病因麻风杆菌感染引起。病理生理除初期阶段咽部粘膜可呈急性水肿外，一般呈结节性浸润，粘膜干燥萎缩，悬雍垂，硬腭、软腭、腭弓及扁桃体等处均可发生结节性浸润，病变破坏所致的缺损瘢痕常呈放射状。疾病病因麻风杆菌感染引起。病理生理除初期阶段咽部粘膜可呈急性水肿外，一般呈结节性浸润，粘膜干燥萎缩，悬雍垂，硬腭、软腭、腭弓及扁桃体等处均可发生结节性浸润，病变破坏所致的缺损瘢痕常呈放射状。",
    "prevent_info": "要控制和消灭麻风病，必须坚持“预防为主”的方针，贯彻“积极防治，控制传染”的原则，执行“边调查、边隔离、边治疗”的做法。发现和控制传染病源，切断传染途径，给予规则的药物治疗，同时提高周围自然人群的免疫力，才能有效的控制传染、消灭麻风病。",
    "symptom_info": [
        [
            "咽部灼热疼痛",
            "咽部苹果酱样结节",
            "咽部充血",
            "咽部溃疡",
            "周围神经损害",
            "我要提问"
        ],
        [
            "根据麻风病接触史，慢性病程，全身皮肤，粘膜和周围神经损害，病变都位分泌物或活检，找到麻风杆菌即可确诊，晚期麻风须与结核，梅毒相鉴别。麻风病变多数发生于鼻部，有时全身症状未出现之前，鼻腔分泌物涂片中可找到大量麻风杆菌，传染性极强，咽部麻风较少见，多为鼻部瘤型麻风向下蔓延所致，除初期阶段咽粘膜可呈急性水肿外，一般呈结节样浸润，粘膜干燥萎缩，悬雍垂，硬腭，软腭，腭弓及扁桃体等处均可发生结节性浸润，病变破坏所致的缺损，瘢痕常呈放射状，患者咽反射消失，开放性鼻音，但不觉疼痛。耳大神经受侵犯可致增厚粗大，面神经可因病变侵犯刺激发生痉挛，亦可因病变压迫出现周围性面瘫，痉挛和面瘫同时存在，这是麻风性面瘫的特征。"
        ]
    ],
    "inspect_info": [
        "耳、鼻、咽拭子细菌培养",
        "吞咽试验法",
        "间接鼻咽镜",
        "耳鼻咽喉CT检查"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸭翅",
            "鸡肉"
        ],
        "bad": [
            "啤酒",
            "杏仁",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "小白菜馅包子",
            "白菜包子",
            "菠菜豆腐汤",
            "菠菜水饺",
            "腰果西兰花",
            "素炒西兰花",
            "木瓜蛋奶汁",
            "木瓜鲜奶饮"
        ]
    },
    "drug_info": []
}