{
    "url": "http://jib.xywy.com/il_sii/gaishu/2959.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "肥大性龈炎"
        ],
        "name": "肥大性龈炎",
        "desc": [
            "肥大性龈炎亦称增生性龈炎(hyperplastic gingivitis)是指牙龈组织受到局部因素刺激而发生的慢性炎症，表现为牙龈组织明显的炎性肿胀，同时伴有细胞和胶原纤维的增生。多见于青少年，好发于前牙唇侧。本病在临床上早期表现以牙龈的炎症性肿胀为主，称为肥大性龈炎(hypertrophic gingivitis)，多发生于上、下颌前牙的唇侧牙龈，其主要特点是牙龈呈深红或暗红色，松软光亮，探之易出血，龈缘肥厚，龈乳头呈球状增生，甚至可盖过部分牙面，使龈沟深度超过2mm，但结合上皮的位置仍在釉牙骨质界处，形成龈袋或假性牙周袋。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.15%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：牙周炎牙周脓肿",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-3周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100——500元）",
            "食含维生素C的食物，如橙，柑、甜椒、球茎甘蓝、柿子，绿花椰菜等。"
        ]
    },
    "cause_info": "局部刺激（30%）：青少年时期由于组织生长旺盛，对局部刺激易发生增殖性反应，对口腔卫生习惯不够重视，内分泌改变等诸多因素，使牙龈对局部刺激敏感性增加，因而易患本病。凡能引起慢性龈缘炎的因素皆可引起本病例如菌斑、牙石、食物嵌塞、邻面龋、不良修复体和正畸装置等。口呼吸（30%）：由于鼻部疾患引起的通气不畅，或因上颌牙前突或上唇过短等均可造成口呼吸，长期的口呼吸，由于牙龈和牙面都较干燥而缺乏唾液的冲洗自洁作用，菌斑易于堆积，发生龈炎，前牙唇侧牙龈暴露于干燥的空气中而不断受到气流的刺激，使牙龈肿大的发生率较高。咬合异常（30%）：如牙齿排列不齐，前牙深覆合，错位拥挤等均易引起本病。青少年时期由于组织生长旺盛，对局部刺激易发生增殖性反应，对口腔卫生习惯不够重视，内分泌改变等诸多因素，使牙龈对局部刺激敏感性增加，因而易患本病。凡能引起慢性龈缘炎的因素皆可引起本病例如菌斑、牙石、食物嵌塞、邻面龋、不良修复体和正畸装置等。由于鼻部疾患引起的通气不畅，或因上颌牙前突或上唇过短等均可造成口呼吸，长期的口呼吸，由于牙龈和牙面都较干燥而缺乏唾液的冲洗自洁作用，菌斑易于堆积，发生龈炎，前牙唇侧牙龈暴露于干燥的空气中而不断受到气流的刺激，使牙龈肿大的发生率较高。如牙齿排列不齐，前牙深覆合，错位拥挤等均易引起本病。",
    "prevent_info": "预防牙龈炎的根本措施是养成并保持良好的口腔卫生习惯，掌握正确的刷牙方法，合理的刷牙法是竖刷法：将牙刷平置于口腔，刷毛指向牙龈，尖端轻压牙齿边缘，然后将刷毛逐渐转向牙面，沿牙齿的长轴上下用力，刷上牙时刷毛由上向下，刷下牙时刷毛由下向上，作孤形的旋转刷动，依次刷净牙齿的唇颊，舌面及咬合面，有效地清除了龈缘处的牙菌斑，软垢及牙石；同时对牙龈也起到了按摩作用，可刺激牙龈角化，维持牙齿的正常质地与外形，刷牙的次数每日不宜少于两次，做到早晚刷牙，强调睡前刷牙较晨间刷牙更为重要，患者如已存在牙龈出血的症状，提倡选用药物牙膏，治疗牙龈炎的有效方法是牙齿洁治（俗称洗牙)。",
    "symptom_info": [
        [
            "牙龈出血",
            "脓性分泌物",
            "牙齿缝隙大",
            "我要提问"
        ],
        [
            "本病在临床上早期表现以牙龈的炎症性肿胀为主，称为肥大性龈炎(hypertrophic gingivitis)，多发生于上、下颌前牙的唇侧牙龈，其主要特点是牙龈呈深红或暗红色，松软光亮，探之易出血，龈缘肥厚，龈乳头呈球状增生，甚至可盖过部分牙面，使龈沟深度超过2mm，但结合上皮的位置仍在釉牙骨质界处，形成龈袋或假性牙周袋。病程较长的患者，牙龈的炎症程度减轻，颜色变浅或接近正常，探诊出血亦减轻，龈乳头和龈缘呈坚韧的实质性肥大，质地较硬而有弹性，此时病理变化以牙龈上皮和结缔组织的增生为主，炎症浸润较局限，有大量的成纤维细胞和新生的胶原纤维束，故称为增生性龈炎(hyperplastic gingivitis)，X线片显示无牙槽骨吸收，或可有牙颈部的牙周膜间隙增宽。因牙龈的增生肥厚使其失去正常的生理外形，缺乏自洁作用，牙颈部易堆积菌斑和软垢，龈袋内细菌滋生，可有脓性分泌物，如按压龈袋表面，可有溢脓现象，自觉症状较轻，有牙龈出血，口臭或局部胀，痒感觉。"
        ]
    ],
    "inspect_info": [
        "口腔X光片检查",
        "",
        "口腔内窥镜",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-3周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——500元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸭翅",
            "鸡肉"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "白菜虾仁面汤",
            "大白菜饺",
            "双菇番茄黄瓜紫菜汤",
            "什菜面",
            "水果蛋糕",
            "番茄苹果汁",
            "苹果生菜酸奶汁",
            "什锦果冻"
        ]
    },
    "drug_info": []
}