{
    "url": "http://jib.xywy.com/il_sii/gaishu/2960.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "氟骨症"
        ],
        "name": "氟骨症",
        "desc": [
            "氟骨症(fluorosis of bone)是指长期摄入过量氟化物引起氟中毒并累及骨组织的一种慢性侵袭性全身性骨病，氟中毒累及牙齿称氟斑牙。1901年，Eaqer最早报道氟斑牙，1932年丹麦的Motlev和Gudijonsson命名为“氟中毒”(fluorosis)，并认为本病伴有骨硬化。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：骨质增生",
            "就诊科室：五官科  口腔科",
            "治疗方式：口腔修复治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "多食用牛奶,豆制品等含钙的药物,以减少氟的吸收。 　　"
        ]
    },
    "cause_info": "食物因素（20%）例如：泉水，特别是温泉水含氟量过高，食用水含氟浓度在1×10-6以下是安全的，长期食用超过1×10-6含氟水就可能引起慢性氟中毒，居民为了节省燃料，常有将温泉水煮饭，烧汤，冲茶，为鸡，鸭脱毛，将蔬菜烫至半熟等，均造成污染。药物因素（20%）氟化物可刺激骨生长，因而被用于治疗骨质疏松，骨质疏松病人用氟化物治疗后骨密度可增加，故更引起医药界注意，但用氟化物治疗骨质疏松存在争议，其原因归纳如下：①骨质疏松病人用氟化物治疗后虽然BMD增加，但未被证明此种疗法能减少骨折之发生。②氟所引起的新骨形成其矿化是异常的，此种异常在低钙摄入时更严重，即使同时予以钙和维生素D作辅助治疗亦不能完全预防这种异常。③由于骨基质产生而其矿化落后造成的不平衡(骨质软化)，有些病人发生下肢疼痛，甚至可能增加骨折。环境因素（15%）因煤含氟，有些工业原料含氟，致使在冶炼过程中空气污染。发病机制氟经消化道或呼吸道进入人体后，经血液循环散布全身，引起各种变化。1.在血浆中与钙离子和镁离子结合 可使血中的钙离子和镁离子浓度下降，于是有手足搐搦，肌肉痉挛，肌肉疼痛等症状，再者，凡是要依赖钙离子或镁离子帮助方起作用的酶均受到抑制，因此，许多代谢过程均受到影响。2.氟离子的影响 该离子对细胞质是毒物，可影响了细胞的功能，并可作用于骨骼的磷灰石，取代其羟基，因而影响骨代谢，使骨质疏松，骨质硬化，或两者的混合型，使骨骼疼痛，骨折，变形，牙齿在生长期间易受氟的影响，引起氟斑牙。例如：泉水，特别是温泉水含氟量过高，食用水含氟浓度在1×10-6以下是安全的，长期食用超过1×10-6含氟水就可能引起慢性氟中毒，居民为了节省燃料，常有将温泉水煮饭，烧汤，冲茶，为鸡，鸭脱毛，将蔬菜烫至半熟等，均造成污染。氟化物可刺激骨生长，因而被用于治疗骨质疏松，骨质疏松病人用氟化物治疗后骨密度可增加，故更引起医药界注意，但用氟化物治疗骨质疏松存在争议，其原因归纳如下：①骨质疏松病人用氟化物治疗后虽然BMD增加，但未被证明此种疗法能减少骨折之发生。②氟所引起的新骨形成其矿化是异常的，此种异常在低钙摄入时更严重，即使同时予以钙和维生素D作辅助治疗亦不能完全预防这种异常。③由于骨基质产生而其矿化落后造成的不平衡(骨质软化)，有些病人发生下肢疼痛，甚至可能增加骨折。因煤含氟，有些工业原料含氟，致使在冶炼过程中空气污染。发病机制氟经消化道或呼吸道进入人体后，经血液循环散布全身，引起各种变化。1.在血浆中与钙离子和镁离子结合 可使血中的钙离子和镁离子浓度下降，于是有手足搐搦，肌肉痉挛，肌肉疼痛等症状，再者，凡是要依赖钙离子或镁离子帮助方起作用的酶均受到抑制，因此，许多代谢过程均受到影响。2.氟离子的影响 该离子对细胞质是毒物，可影响了细胞的功能，并可作用于骨骼的磷灰石，取代其羟基，因而影响骨代谢，使骨质疏松，骨质硬化，或两者的混合型，使骨骼疼痛，骨折，变形，牙齿在生长期间易受氟的影响，引起氟斑牙。",
    "prevent_info": "氟骨症主要是由于饮水含氟量过高所致，因此只要改饮低氟水或尽量去除高氟水中的氟化物，氟骨症是完全可以防治的，另外，在减低氟摄入后肾脏仍有较强的排氟能力，血氟水平下降后又可使蓄积在骨组织和牙齿中的过量氟释放入血，并经肾脏排出体外，使氟骨症患者的症状和体征得以改善，因此通过降低饮水的氟含量来防治氟骨症不仅是必要的，而且是可行的。避免饮用高氟水：在高氟地区居民应尽量不饮高氟水，另寻低氟水源，如深井水，自来水，雨水或雪水等，同时还要定期测量水质。药物去除水中的氟 包括以下措施：1.硫酸铝加适量石灰可产生氢氧化铝沉淀，氟离子吸附在沉淀物上而被清除。2.活性氧化铝有较大的表面积和较强的离子交换作用，对氟离子有较强的吸附作用。3.碱性氯化铝可直接加入饮水中产生胶体聚合物，氟离子随聚合物沉淀，上清液即为低氟水。药物降氟法较多，但均不够理想，且费用也较大，难以长期坚持应用。4.食用清洁水与食品，不食用高氟水及氟污染之食品 要加强宣传教育，提高对氟中毒之危害及其预防方法之认识，在南方，特别是食用含氟量高的温泉水的地方，打深井，食用非高氟水是一项重要的措施，改进不良的粮食储存与烹饪习惯，避免氟污染食物。",
    "symptom_info": [
        [
            "关节僵直",
            "肌肉萎缩",
            "持续性疼痛",
            "骨硬化",
            "腹泻",
            "恶心",
            "骨软化",
            "骨质疏松",
            "脊髓受压",
            "我要提问"
        ],
        [
            "氟骨症的主要临床表现是腰腿关节疼痛，关节僵直，骨骼变形以及神经根，脊髓受压迫的症状和体征。患者常诉说脊柱和四肢关节持续性疼痛，静止时加重，活动后可缓解，关节无红肿热等炎症表现，神经根受压者疼痛加剧，如刀割或闪电样剧痛，拒触碰或扶持，病情严重时，关节，脊柱固定，脊柱侧弯，佝偻驼背或四肢僵直，以至生活难以自理，脊髓或神经根受压者四肢或双下肢感觉麻木，躯干有被束缚感，疼痛，可伴肢体截瘫，以致蜷曲在床，咳嗽和翻身引起剧烈疼痛，患者多死于慢性营养障碍或其他严重合并症。患者常有全身肌肉疼痛，头晕，心悸，无力，困倦及食欲减退，恶心，呕吐，腹胀，腹泻或便秘等症状，并有肌肉萎缩，肌电图改变，累及甲状腺，肾上腺，性腺及晶状体和中枢神经系统时，可引起相应症状和体征，我院曾观察了37例病人血清游离氟，甲状腺激素，TSH浓度，发现氟中毒病人血清T4及T3显著低于正常对照组，TSH显著高于正常对照组.T3浓度及T3/T4比值，与血清游离氟浓度呈显著负相关，故认为氟中毒可以降低甲状腺功能，并与血氟含量有关。一般女性氟骨症患者的症状较男性为重，饮水氟含量在10mg/L以上的地区，脊柱僵直的女性患者可达50%，男性仅7%，脊柱侧弯，驼背或瘫痪的女性为22.2%，男性为7%，这种性别差别，可能与妊娠，生育，哺乳等有关，而且女性接触燃煤污染的空气较多，氟骨症的病程可长达数十年。"
        ]
    ],
    "inspect_info": [
        "血清钙",
        "四肢的骨和关节平片",
        "肾功能检查",
        "维生素",
        "尿氟",
        "尿氟（F）"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "口腔修复治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸭翅",
            "鸡肉"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "德式土豆饼",
            "豆皮饭",
            "八珍豆腐盒",
            "百合绿豆沙羹",
            "苹果派",
            "草莓果汁",
            "苹果色拉",
            "什菜面"
        ]
    },
    "drug_info": []
}