{
    "url": "http://jib.xywy.com/il_sii/gaishu/2972.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "颌骨囊肿"
        ],
        "name": "颌骨囊肿",
        "desc": [
            "颌骨囊肿是指在颌骨内出现一含有液体的囊性肿物，逐步增大、颌骨膨胀破坏，据其发病原因可分为牙源性及非牙源性两大类，牙源性者即囊肿由成牙组织或牙演变而来;非牙源性囊肿则可由胚胎发育过程中残留于颌骨内的上皮发展形成，如面裂囊肿，亦可为损伤所致的血外渗性囊肿以及动脉瘤样骨囊肿等。对于本病的预防，早诊断早治疗是本病的防治关键，另外还需要注意，本病的患者中，大多数与死髓牙有关，因此应尽早处理由外伤，龋齿或畸形牙引起的牙髓病变，对预防或减少根尖囊肿的发生有重要意义。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：颌骨骨髓炎",
            "就诊科室：五官科  口腔科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "本病的患者中，大多数与死髓牙有关，因此应尽早处理由外伤。"
        ]
    },
    "cause_info": "疾病因素（45%）1、根尖囊肿：是由于根尖肉芽肿、慢性炎症的刺激，引起牙周膜内的上皮参残余增生。增生的上皮团中央发生变性与液化，周围组织液不断渗出，逐渐形成囊肿，故亦可称根尖周囊肿。2、始基囊肿：发生于成釉器发育的早期阶段，牙釉质和牙本质形成之前，在炎症或损伤刺激后，成油器的星网状层发生变性，并有液体渗出，蓄积其中而形成囊肿。3、含牙囊肿：又称过滤泡囊肿，发生于牙冠或牙根形成之后，在缩余釉上皮与牙冠面之间出现液体渗出而形成含牙囊肿。可来自1个牙胚(含1个牙)，也来自多个牙者。含牙囊肿是最常见的牙源性颌骨囊肿之一，占18%，仅次于根尖囊肿。4、牙源性角化囊肿：系来源于原始的牙胚或牙板残余，有人认为即始基囊肿。角化囊肿有典型的病理表现，囊壁的上皮肌纤维包膜均较薄，在囊壁的纤维包膜内有时含有子囊(或称卫星囊腔)或上皮岛。囊内为白色或黄色的角化物或油脂样物。占牙源性颌骨囊肿的9.2%。先天因素（35%）非牙源性囊肿是由胚胎发育过程中残留的上皮发展而来，故亦称非牙源性外胚叶上皮囊肿。分为：1、球上颌囊肿：发生于上颌侧切牙与尖牙之间，牙常被排挤而移位。X线片上显示囊肿阴影在牙根之间，而不在根尖部位。牙无龋坏变色，牙髓均有活力。2、本腭囊肿：位于切牙管内或附近(来自切牙管残余上皮)。X线片上可见到切牙管扩大的囊肿阴影。3、正中囊肿：位于切牙孔之后，腭中缝的任何部位。X线片上可见缝间有圆形囊肿阴影。亦可发生于下颌正中线处。4、鼻唇囊肿：位于上床底和鼻前庭内。可能来自鼻泪管上皮残余。囊肿在骨质的表面。X线片上骨质无破坏现象。在口腔前庭外侧可扪出囊肿的存在。1、根尖囊肿：是由于根尖肉芽肿、慢性炎症的刺激，引起牙周膜内的上皮参残余增生。增生的上皮团中央发生变性与液化，周围组织液不断渗出，逐渐形成囊肿，故亦可称根尖周囊肿。2、始基囊肿：发生于成釉器发育的早期阶段，牙釉质和牙本质形成之前，在炎症或损伤刺激后，成油器的星网状层发生变性，并有液体渗出，蓄积其中而形成囊肿。3、含牙囊肿：又称过滤泡囊肿，发生于牙冠或牙根形成之后，在缩余釉上皮与牙冠面之间出现液体渗出而形成含牙囊肿。可来自1个牙胚(含1个牙)，也来自多个牙者。含牙囊肿是最常见的牙源性颌骨囊肿之一，占18%，仅次于根尖囊肿。4、牙源性角化囊肿：系来源于原始的牙胚或牙板残余，有人认为即始基囊肿。角化囊肿有典型的病理表现，囊壁的上皮肌纤维包膜均较薄，在囊壁的纤维包膜内有时含有子囊(或称卫星囊腔)或上皮岛。囊内为白色或黄色的角化物或油脂样物。占牙源性颌骨囊肿的9.2%。非牙源性囊肿是由胚胎发育过程中残留的上皮发展而来，故亦称非牙源性外胚叶上皮囊肿。分为：1、球上颌囊肿：发生于上颌侧切牙与尖牙之间，牙常被排挤而移位。X线片上显示囊肿阴影在牙根之间，而不在根尖部位。牙无龋坏变色，牙髓均有活力。2、本腭囊肿：位于切牙管内或附近(来自切牙管残余上皮)。X线片上可见到切牙管扩大的囊肿阴影。3、正中囊肿：位于切牙孔之后，腭中缝的任何部位。X线片上可见缝间有圆形囊肿阴影。亦可发生于下颌正中线处。4、鼻唇囊肿：位于上床底和鼻前庭内。可能来自鼻泪管上皮残余。囊肿在骨质的表面。X线片上骨质无破坏现象。在口腔前庭外侧可扪出囊肿的存在。",
    "prevent_info": "对于本病的预防，早诊断早治疗是本病的防治关键，另外还需要注意，本病的患者中，大多数与死髓牙有关，因此应尽早处理由外伤，龋齿或畸形牙引起的牙髓病变，对预防或减少根尖囊肿的发生有重要意义。",
    "symptom_info": [
        [
            "颌骨关节痛",
            "颌骨囊肿",
            "面部畸形",
            "骨囊肿",
            "我要提问"
        ],
        [
            "1.颌骨进行性无痛性肿大，进展缓慢，多无自觉症状。2.较大者扪诊有乒乓球样压弹感。3.常有牙的病变(根端囊肿)或缺牙。4.穿刺抽出草黄色液体，镜下可见胆固醇结晶，角化囊肿(颌骨囊肿的一种类型)的囊液为乳白色角化物或皮脂样物。5.x光表现为颌骨内的囊性透光影，此透光影边界光滑平缓，有一致密白色硬化边。"
        ]
    ],
    "inspect_info": [
        "颌面五官CT检查",
        "颌面部检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸭翅",
            "鸡肉"
        ],
        "bad": [
            "杏仁",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "苹果派",
            "玉竹参果猪肉汤",
            "什锦果冻",
            "水果什锦奶羹",
            "果汁冻",
            "卷心菜菠萝汁",
            "紫菜芙蓉汤",
            "白菜包子"
        ]
    },
    "drug_info": []
}