{
    "url": "http://jib.xywy.com/il_sii/gaishu/298.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "阿米巴肠病"
        ],
        "name": "阿米巴肠病",
        "desc": [
            "溶组织内阿米巴(痢疾阿米巴)(entamoeba ihstolytica Schaudinn,1930)，主要寄生于结肠内，引起阿米巴痢疾或阿米巴结肠炎。痢疾阿米巴也是根足虫纲中最重要的致病种类，在一定条件下，并可扩延至肝、肺，脑、泌尿生殖系和其他部位，形成溃疡和脓肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0052%",
            "易感人群：无特定人群  ",
            "传染方式：消化道传播",
            "并发症：肠梗阻腹胀肛裂肝脓肿",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000-8000元）",
            "饮水须煮沸，不吃生菜，防止饮食被污染"
        ]
    },
    "cause_info": "水源污染（40%）传染源主要传染源为粪便中持续排出包囊的人群，包括慢性病人、恢复期及无症状包囊携带者。因为包囊对外环境抵抗力强，在粪便中可存活5周，如污染水和食品，会传播本病。急性期病人常排出大量滋养体，但在外界环境中迅速死亡，故急性期病人不被列入主要传染源。人是溶组织阿米巴的主要宿主和贮存宿主。猿类、猪、犬、鼠等虽均可自然感染溶组织内阿米巴、但其作用的传染源意义不大。经口感染是主要传播途径。水源污染引起地方性流行。生食污染（35%）生食污染包囊的瓜果蔬菜亦可致病。苍蝇、蟑螂也可起传播作用。男性同性恋中偶可由口—阴部接触受感染。其他因素（20%）人群普遍易感。性别无差异，婴儿与儿童发病机会相对较少。营养不良、免疫低下及接受免疫抑制剂治疗者，发病机会多。人群感染后抗体滴度虽高，但不具保护作用，故重复感染较多见。流行特征： 分布遍及全球，以热带与亚热带地区为高发，感染率高低与卫生情况及生活习惯有关。少数不发达国家居民，感染率估计达50%。在世界分为内平均感染率约10%，我国近年来急性阿米巴痢疾和肝脓肿病例以少见，仅个别地区仍也病例散发。病理生理(1)发病机制： 人摄入被包囊污染的食品和饮水，经胃后未被杀死的包囊随食物与肠蠕动推进至小肠下段，经胰蛋白酶作用脱囊而逸出小滋养体，寄生于结肠肠腔内，此时宿主成为无症状带虫者。如感染虫主为侵袭性，则小滋养体在人体免疫力下降时即侵入肠壁组织并转变大滋养体，吞噬红细胞及组织细胞，损伤肠壁，形成病灶。溶组织内阿米巴对宿主的侵袭力通过触杀(接触性杀伤)机制，其包括粘附、酶溶解、细胞毒、胞吞噬等连续过程。粘附指滋养体报末有半乳糖特异性粘附素，与靶细胞膜上的乙酰氨基葡萄糖和乙酰氨基半乳糖胺发生配体—受体性结合，粘附后数秒钟内滋养体靶细胞作出致死性作用，2min后靶细胞就死亡。滋养体的粘附作用使靶细胞内Ca2+浓度持续显著升高是造成靶细胞死亡的部分原因。溶组织把米把含有较多的蛋白水解酶，蛋白酶溶解细胞外基质固定细胞核组织结构。半胱氨酸蛋白水解酶对人体分泌型IgA分子起降解效应以逃避免疫。溶组织内阿米巴滋养体亦具有肠毒素样活性，其分泌的成分可引起腹泻。治愈后血清IgG可持续数年，但滴度渐降。阿米巴病人的IgG和IgM抗体仅对免疫诊断有重要意义。但无保护作用。特异性细胞免疫受抑制，血中CD4+/CD8+ 比值下降，推测CD2+亚群中TH2被活化，促使IL—10分泌，负调节细胞免疫，使虫体逃避宿主免疫效应细胞。(2)病理解剖： 病变在结肠，依次多见于盲肠、升结肠、直肠、乙状结肠、阑尾和回肠末端。典型的初期病变为细小的、散在浅表糜烂继而形成较多孤立而色泽较浅的小脓肿，破溃后形成边缘不整，粘液和滋养体。溃疡自针帽大小至3—4cm，呈圆形或不规则，溃疡间粘膜正常。当继发细菌感染时粘膜广泛充血水肿。如溃疡不断深入，可状况破坏粘膜下层使大片粘膜坏死脱落，若再更深陷累及肌层及浆膜层时可并发肠出血、肠穿孔。慢性期病变，组织迫害与修复并存，肠壁肥厚或偶可呈瘢痕性狭窄、肠息肉、肉牙肿等。传染源主要传染源为粪便中持续排出包囊的人群，包括慢性病人、恢复期及无症状包囊携带者。因为包囊对外环境抵抗力强，在粪便中可存活5周，如污染水和食品，会传播本病。急性期病人常排出大量滋养体，但在外界环境中迅速死亡，故急性期病人不被列入主要传染源。人是溶组织阿米巴的主要宿主和贮存宿主。猿类、猪、犬、鼠等虽均可自然感染溶组织内阿米巴、但其作用的传染源意义不大。经口感染是主要传播途径。水源污染引起地方性流行。生食污染包囊的瓜果蔬菜亦可致病。苍蝇、蟑螂也可起传播作用。男性同性恋中偶可由口—阴部接触受感染。人群普遍易感。性别无差异，婴儿与儿童发病机会相对较少。营养不良、免疫低下及接受免疫抑制剂治疗者，发病机会多。人群感染后抗体滴度虽高，但不具保护作用，故重复感染较多见。流行特征： 分布遍及全球，以热带与亚热带地区为高发，感染率高低与卫生情况及生活习惯有关。少数不发达国家居民，感染率估计达50%。在世界分为内平均感染率约10%，我国近年来急性阿米巴痢疾和肝脓肿病例以少见，仅个别地区仍也病例散发。病理生理(1)发病机制： 人摄入被包囊污染的食品和饮水，经胃后未被杀死的包囊随食物与肠蠕动推进至小肠下段，经胰蛋白酶作用脱囊而逸出小滋养体，寄生于结肠肠腔内，此时宿主成为无症状带虫者。如感染虫主为侵袭性，则小滋养体在人体免疫力下降时即侵入肠壁组织并转变大滋养体，吞噬红细胞及组织细胞，损伤肠壁，形成病灶。溶组织内阿米巴对宿主的侵袭力通过触杀(接触性杀伤)机制，其包括粘附、酶溶解、细胞毒、胞吞噬等连续过程。粘附指滋养体报末有半乳糖特异性粘附素，与靶细胞膜上的乙酰氨基葡萄糖和乙酰氨基半乳糖胺发生配体—受体性结合，粘附后数秒钟内滋养体靶细胞作出致死性作用，2min后靶细胞就死亡。滋养体的粘附作用使靶细胞内Ca2+浓度持续显著升高是造成靶细胞死亡的部分原因。溶组织把米把含有较多的蛋白水解酶，蛋白酶溶解细胞外基质固定细胞核组织结构。半胱氨酸蛋白水解酶对人体分泌型IgA分子起降解效应以逃避免疫。溶组织内阿米巴滋养体亦具有肠毒素样活性，其分泌的成分可引起腹泻。治愈后血清IgG可持续数年，但滴度渐降。阿米巴病人的IgG和IgM抗体仅对免疫诊断有重要意义。但无保护作用。特异性细胞免疫受抑制，血中CD4+/CD8+ 比值下降，推测CD2+亚群中TH2被活化，促使IL—10分泌，负调节细胞免疫，使虫体逃避宿主免疫效应细胞。(2)病理解剖： 病变在结肠，依次多见于盲肠、升结肠、直肠、乙状结肠、阑尾和回肠末端。典型的初期病变为细小的、散在浅表糜烂继而形成较多孤立而色泽较浅的小脓肿，破溃后形成边缘不整，粘液和滋养体。溃疡自针帽大小至3—4cm，呈圆形或不规则，溃疡间粘膜正常。当继发细菌感染时粘膜广泛充血水肿。如溃疡不断深入，可状况破坏粘膜下层使大片粘膜坏死脱落，若再更深陷累及肌层及浆膜层时可并发肠出血、肠穿孔。慢性期病变，组织迫害与修复并存，肠壁肥厚或偶可呈瘢痕性狭窄、肠息肉、肉牙肿等。",
    "prevent_info": "治疗患者及携带包囊者，饮水须煮沸，不吃生菜，防止饮食被污染。防止苍蝇孳生和灭蝇。",
    "symptom_info": [
        [
            "脓液为巧克力色...",
            "腹泻",
            "毒血症",
            "呈泡沫样有腥臭味稀便",
            "高热",
            "腹痛",
            "肠出血",
            "我要提问"
        ],
        [
            "阿米巴肠病潜伏期长短不一，自1～2周至数月以上不等，虽然患者早已受到溶组织内阿米巴包囊感染，仅以共栖生存，当宿主抵抗力减弱以及肠道内感染等，临床上始出现症状，根据临床表现不同，分为以下类型：1、无症状的带虫者：患者虽然受到溶组织内阿米巴的感染，而阿米巴原虫仅作共栖存在，约有90%以上的人不产生症状而成为包囊携带者，在适当条件下即可侵袭组织，引起病变，出现症状，因此，从控制传染源及防止引起致病的观点出发，以于包囊携带者应引起足够的重视，必须给予治疗。2、急性非典型阿米巴肠病：发病较缓慢，无明显全身症状，可有腹部不知，仅有稀便，有时腹泻，每日数次，但缺乏典型的痢疾样粪便，而与一般肠炎相似，大便检查可发现滋养体。3、急性典型阿米巴肠病：起病往往缓慢，以腹痛腹泻开始，大便次数逐渐增加，每日可达10～15次之多，便时有不同程度的腹痛与里急后重，后者表示病变已波及直肠，大便带血和粘液，多呈暗红色或紫红色，糊状，具有腥臭味，病情较者可为血便，或白色粘液上覆盖有少许鲜红色血液，患者全身症状一般较轻，在早期体温和白细胞计数可有升高，粪便中可查到滋养体。4、急性暴发型阿米巴肠病：起病急剧，全身营养状况差，重病容，中毒症状显著，高热，寒战，谵妄，腹痛，里急后重明显，大便为脓血便，有恶臭，亦可呈水样或轿水样便，每日可达20次以上，伴呕吐，虚脱，有不同程度的脱水与电解质紊乱，血液检查中性粒细胞增多，易并发肠出血或甩穿孔，如不及时处理可于1～2周内因毒血症而死亡。5、慢性迁延型阿米巴肠病：通常为急性感染的延续，腹泻与便秘交替出现，病程持续数月甚至数年不愈，在间歇期间，可以健康如常，复发常以饮食不当，暴饮暴食，饮酒，受寒，疲劳等为诱因，每日腹泻3～5次，大便呈黄糊状，可查到滋养体或包囊，患者常伴有脐击或下腹部钝痛，有不同程度的贫血，消瘦，营养不良等。"
        ]
    ],
    "inspect_info": [
        "阿米巴原虫抗原和抗体",
        "血常规",
        "涂片",
        "肠镜",
        "便常规",
        "酶联免疫吸附试验",
        "自然杀伤细胞活性"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-8000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "芝麻",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "鸭血(白鸭)",
            "鸡肝",
            "杏仁",
            "白扁豆"
        ],
        "recommand": [
            "薏米汤",
            "甘薯藕粉羹",
            "清蒸蛋羹",
            "家常蛋花汤",
            "鸡蛋木耳粥",
            "士常山鸡蛋饼",
            "茶鸡蛋",
            "芹菜炒鸡蛋"
        ]
    },
    "drug_info": []
}