{
    "url": "http://jib.xywy.com/il_sii/gaishu/2981.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "急性化脓性腮腺炎"
        ],
        "name": "急性化脓性腮腺炎",
        "desc": [
            "急性化脓性腮腺炎（Acute purulent parotitis）已往常见于腹部大型外科手术后，所以又称为手术后腮腺炎（postoperative parotitis），属于严重并发症之一。由于抗生素应用的发展并注意维持正常出入量及水，电解质平衡，目前已少见。除此情况外，腮腺的急性炎症病员仍时有所见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脓肿",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：14天",
            "治愈率：93% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000 —— 5000元）",
            "要多喝开水，以利于身体内毒素的排出。"
        ]
    },
    "cause_info": "急性化脓性腮腺炎较少见，为化脓性致病菌所引起，最常见的致病菌是金黄色葡萄球菌，多数并发于一些患有严重疾病（如急性传染病）或大手术后的病员。正常时，腮腺分泌大量唾液经腮腺导管排入口腔，有帮助消化及冲洗自洁作用，重病及消耗性疾病，如急性传染病后期或胸，腹部大手术后的病员，机体抵抗力下降，全身及口腔的免疫能力减弱，唾液分泌功能障碍，致病菌经腮腺导管逆行进入腺体而发生急性化脓性腮腺炎，此外，外伤或周围组织炎症的扩展，涎石，疤痕挛缩等影响唾液排除，亦可引起本病。急性化脓性腮腺炎较少见，为化脓性致病菌所引起，最常见的致病菌是金黄色葡萄球菌，多数并发于一些患有严重疾病（如急性传染病）或大手术后的病员。正常时，腮腺分泌大量唾液经腮腺导管排入口腔，有帮助消化及冲洗自洁作用，重病及消耗性疾病，如急性传染病后期或胸，腹部大手术后的病员，机体抵抗力下降，全身及口腔的免疫能力减弱，唾液分泌功能障碍，致病菌经腮腺导管逆行进入腺体而发生急性化脓性腮腺炎，此外，外伤或周围组织炎症的扩展，涎石，疤痕挛缩等影响唾液排除，亦可引起本病。",
    "prevent_info": "急性化脓性腮腺炎主要是继发性疾病，其预防更胜于治疗，正确而有效的预防治疗措施，可有效地避免其发生。",
    "symptom_info": [
        [
            "化脓性腮腺炎",
            "白细胞增多",
            "高热",
            "腮腺肿大",
            "胀痛",
            "脓肿",
            "脓性分泌物",
            "发烧",
            "蜂窝组织炎",
            "脱水",
            "我要提问"
        ],
        [
            "1.病史可有全身系统性感染或传染病引起的发烧，大手术后禁食，脱水，或全身慢性消耗性疾病的历史，以及急性感染的全身及腮腺局部表现。2.临床表现(1)单侧亦可为双侧同时或先后发生急性腮腺肿大，胀痛或持续性跳痛，张口受限，全身发热不适等病症。(2)局部病变表现为以耳垂为中心的腮腺肿大，皮肤发红，皮温增高，明显压痛，由于腮腺包膜致密，故扪之较硬。(3)口内腮腺导管口红，肿，分泌减少，病变后期当挤压肋腺腺体，可有淡黄色较稠的脓性分泌物溢出。(4)由于腮腺腺体呈分叶状，故其脓肿形成后可表现为多灶性，即多个分散的脓肿，加之肋腺筋膜坚韧，故即使有脓肿形成亦难以扪及波动感（临床诊断主要根据病程，全身中毒反应及局部穿刺，抽出脓液而确诊）。(5)全身情况较差的患者，急性期感染可向相邻组织间隙扩散，而表现相应间隙的蜂窝组织炎的临床体征，病程后期脓肿穿破腮腺筋膜及相邻组织，可由外耳道溃破溢脓，亦可在颌后或下颌角区形成皮下脓肿。发病急骤，多数病员有高热，寒战，全身不适，白细胞增多等全身症状，少数病员由于机体状况衰竭，上述全身反应可不明显。急性化脓性腮腺炎多发生于一侧，患侧腮腺区红肿明显，下颌后凹消失，耳垂上翘，由于腮腺包膜致密，肿胀受到约束，内部压力增高，故疼痛剧烈，触压痛明显，有程度不等的张口受限，患侧腮腺导管开口处红肿，有脓性分泌物排出，由于筋膜分隔，脓肿常为多个，分散的小脓灶，故早期无典型的波动感。诊断时要注意和流行性腮腺炎鉴别，后者是由病毒所引起的传染病，多见于小儿，有接触传染史，常为双侧性，腮腺导管开口处无脓性分泌物，白细胞总数不高，分类中淋巴细胞比例增多。"
        ]
    ],
    "inspect_info": [
        "腮腺炎病毒抗体"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "14天",
        "治愈率": "93%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸭翅",
            "鸡肉"
        ],
        "bad": [
            "杏仁",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "生菜烧肉三明治",
            "卷心菜烧肉蒸饺",
            "花菜饺",
            "白菜蛋花粥",
            "花豆腐生菜瘦肉汤",
            "生菜龙虾",
            "水果沙拉",
            "什锦水果羹"
        ]
    },
    "drug_info": []
}