{
    "url": "http://jib.xywy.com/il_sii/gaishu/2988.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "口腔单纯性疱疹"
        ],
        "name": "口腔单纯性疱疹",
        "desc": [
            "单纯疱疹是由单纯疱疹病毒引起的皮肤和粘膜疾病。口腔单纯性疱疹多见于婴幼儿，在高热、咽痛后出现口腔粘膜上成簇小水疱或溃疡或融合后形成的大溃疡，7～14天左右可自愈。唇疱疹 多见于成人。发病时可取疱液作病毒接种，或取疱基底涂片，或血液抗单纯疱疹病毒抗体效价升高则证实诊断。该病的主要原因是：病毒感染和免疫力低下。病毒感染：引起口腔及口周皮肤感染的致病微生物是Ⅰ型单纯疱疹病毒，人是该病毒的天然宿主，当疱疹病毒接触宿主易感细胞，病毒微粒进入细胞及胞核，其核心的核酸在细胞核内合成蛋白质与氨基酸，并利用宿主细胞氨酸和酶，重新复制病毒微粒；然后通过胞浆，细胞膜向周围扩散，引起急性发作的称原发性单纯疱疹；免疫力低下：多在原发型疱疹感染后当全身抵抗力降低时发生，成年人多见，表现为在唇红粘膜与皮肤交界处有灼痛感，肿胀，发痒，继之红斑发疱，数目多，呈粟粒样大小。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：呼吸道传播",
            "并发症：口腔溃疡鹅口疮",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（300——500元）",
            "避免与患者的接触。"
        ]
    },
    "cause_info": "病毒感染（65%）：引起口腔及口周皮肤感染的致病微生物是Ⅰ型单纯疱疹病毒，人是该病毒的天然宿主，当疱疹病毒接触宿主易感细胞，病毒微粒进入细胞及胞核，其核心的核酸在细胞核内合成蛋白质与氨基酸，并利用宿主细胞氨酸和酶，重新复制病毒微粒；然后通过胞浆，细胞膜向周围扩散，引起急性发作的称原发性单纯疱疹；若机体在接触该病毒后形成抗体，但量不足，当遇机体抵抗力下降，如感冒，过度疲劳，消化功能失调或局部机械刺激等因素，潜伏在细胞内的病毒则活跃，繁殖，引起复发，称复发性单纯疱疹。免疫力降低（30%）：多在原发型疱疹感染后当全身抵抗力降低时发生，成年人多见，表现为在唇红粘膜与皮肤交界处有灼痛感，肿胀，发痒，继之红斑发疱，数目多，呈粟粒样大小，常成簇，初期疱液稍黄透明，以后水疱高起扩大，相互融合，疱液变为混浊，疱破裂后干涸结黄痂，痂皮脱落后不留瘢痕，但可留有暂时性色素沉着，疱若继发感染则形成脓疱，疼痛加剧，本病亦有自限性可自行愈合。引起口腔及口周皮肤感染的致病微生物是Ⅰ型单纯疱疹病毒，人是该病毒的天然宿主，当疱疹病毒接触宿主易感细胞，病毒微粒进入细胞及胞核，其核心的核酸在细胞核内合成蛋白质与氨基酸，并利用宿主细胞氨酸和酶，重新复制病毒微粒；然后通过胞浆，细胞膜向周围扩散，引起急性发作的称原发性单纯疱疹；若机体在接触该病毒后形成抗体，但量不足，当遇机体抵抗力下降，如感冒，过度疲劳，消化功能失调或局部机械刺激等因素，潜伏在细胞内的病毒则活跃，繁殖，引起复发，称复发性单纯疱疹。多在原发型疱疹感染后当全身抵抗力降低时发生，成年人多见，表现为在唇红粘膜与皮肤交界处有灼痛感，肿胀，发痒，继之红斑发疱，数目多，呈粟粒样大小，常成簇，初期疱液稍黄透明，以后水疱高起扩大，相互融合，疱液变为混浊，疱破裂后干涸结黄痂，痂皮脱落后不留瘢痕，但可留有暂时性色素沉着，疱若继发感染则形成脓疱，疼痛加剧，本病亦有自限性可自行愈合。",
    "prevent_info": "疾病预防：原发性单纯疱疹感染均因接触了单纯疱疹患者引起。单纯疱疹病毒的活动感染患者与无症状的排毒者，他们的唾液、粪便中皆有病毒存在。故本病患者应避免接触其他儿童与幼婴。复发性单纯疱疹感染的发生是由于体内潜伏的单纯疱疹病毒被激活以后引起的，目前尚无理想的预防复发的方法，主要应消除诱使复发的刺激因素。",
    "symptom_info": [
        [
            "咽痛",
            "水肿",
            "脓疱",
            "疱疹",
            "口炎",
            "剧烈疼痛",
            "充血",
            "继发感染",
            "高热",
            "红晕",
            "我要提问"
        ],
        [
            "1.疱次性口炎本病多为初发，亦称原发型疱疹性口炎。多见于婴儿或儿童，以2～3岁最易发生。单纯疱疹进入人体后，有10天左右的潜伏期，患儿有躁动不安、发热、头痛、咽痛、啼哭拒食等症状。2～3日后体温逐渐下降，可在口腔粘膜任何部位出现病损，如唇、颊、舌以及角化良好的硬腭、牙龈和舌背。初起粘膜充血、发红、水肿，并出现数目较多成簇的、针头大小、壁薄透明的小水疱，直径约1～2mm，呈圆形或椭圆形，周围绕以细窄的红晕。疱很快破裂，留有表浅溃疡，可相互融合成较大的溃疡，覆盖黄白色假膜，周围充血发红。此时唾液显著增加，有剧烈疼痛，局部淋巴结肿大，压痛。该病有自限性，病程在7～14天左右。2.唇疱疹常见于成年人，多在原发型疱疹感染后当全身抵抗力降低时发生。表现为在唇红粘膜与皮肤交界处有灼痛感、肿胀、发痒，继之红斑发疱，数目多，呈粟粒样大小，常成簇。初期疱液稍黄透明，以后水疱高起扩大，相互融合，疱液变为混浊。疱破裂后干涸结黄痂，痂皮脱落后不留瘢痕，但可留有暂时性色素沉着。疱若继发感染则形成脓疱，疼痛加剧。本病亦有自限性可自行愈合。"
        ]
    ],
    "inspect_info": [
        "单纯疱疹病毒抗体",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（300——500元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "乌骨鸡",
            "桃仁",
            "莲子"
        ],
        "bad": [
            "杏仁",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "鱼粥",
            "水萝卜丝拌白菜",
            "香菇炒菜花",
            "水萝卜拌黄瓜",
            "番茄生菜沙拉",
            "西兰花炒虾仁",
            "荞麦粥",
            "果仁排骨"
        ]
    },
    "drug_info": []
}