{
    "url": "http://jib.xywy.com/il_sii/gaishu/2998.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "膜性口炎"
        ],
        "name": "膜性口炎",
        "desc": [
            "球菌性口炎为口腔粘膜急性细菌性炎症，病原体以各种球菌为主，命名为球菌性口炎。本病临床特征为假膜，故又称为膜性口炎。该病的主要症状是假膜特点，粘膜炎症反应明显，剧痛，粘膜上皮表层坏死，糜烂，上覆有纤维素性渗出物及坏死细胞，球菌，脓球等形成的假膜，组织水肿，固有层有大量急性炎细胞浸润。金黄色葡萄球菌感染以牙龈部多见，肺炎双球菌好发于硬腭，口底，舌腹及颊粘膜，而链球菌感染多见于唇、颊、软腭、口底和牙槽粘膜。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：10%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：单纯疱疹口臭",
            "就诊科室：五官科  口腔科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：2-5周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（200——1000元）",
            "忌烟：香烟中的有害物质可以直接刺激呼吸道，烟雾会给周围人群的健康带来危害，所以，应彻底杜绝烟草。"
        ]
    },
    "cause_info": "金黄色葡萄球菌，草绿色链球菌，溶血性链球菌和肺炎双球菌等.当机体遭受到某种刺激，如感冒发热，急性传染病，恶性肿瘤，长期放疗，化疗或长期服用免疫抑制剂等使机体免疫功能降低时，这些细菌异常增殖，毒力增强而引发本病。原发性球菌性口炎不常见，临床上多见的是继发于某种口腔损害之后，如单纯疱疹，药物过敏性口炎等发病后的继发细菌感染，这种继发感染可称为继发性球菌性口炎，通常仍以原发病作诊断命名，在治疗原发病损的同时应注意抗球菌感染。金黄色葡萄球菌，草绿色链球菌，溶血性链球菌和肺炎双球菌等.当机体遭受到某种刺激，如感冒发热，急性传染病，恶性肿瘤，长期放疗，化疗或长期服用免疫抑制剂等使机体免疫功能降低时，这些细菌异常增殖，毒力增强而引发本病。原发性球菌性口炎不常见，临床上多见的是继发于某种口腔损害之后，如单纯疱疹，药物过敏性口炎等发病后的继发细菌感染，这种继发感染可称为继发性球菌性口炎，通常仍以原发病作诊断命名，在治疗原发病损的同时应注意抗球菌感染。",
    "prevent_info": "正确地刷牙，应采取上下竖刷牙法，刷牙力度适当，早晚刷牙，每个牙面刷8-10次；饭后漱口；注意含氟牙膏的用量（尤其是儿童），一般豌豆大小即可，使用牙线清洁相邻的牙齿间隙，每月换新牙刷。每3个月看一次牙医，有病治病，无病预防;如没有牙周疾病可每年到牙科洗一次牙，应到具备良好消毒设施的牙科看牙，以免感染上乙肝，艾滋病。",
    "symptom_info": [
        [
            "口炎",
            "口痛",
            "剧痛",
            "流涎",
            "口腔粘膜弥漫充血",
            "口腔黏膜溃疡",
            "拒食",
            "咽痛",
            "我要提问"
        ],
        [
            "假膜特点，粘膜炎症反应明显，剧痛，粘膜上皮表层坏死，糜烂，上覆有纤维素性渗出物及坏死细胞，球菌，脓球等形成的假膜，组织水肿，固有层有大量急性炎细胞浸润。原发性球菌性口炎多见于婴幼儿，偶见成年人，患者起病急，发热，口痛，咽痛，流涎，小儿因疼痛哭闹，拒食，并伴有全身倦怠不适，口腔粘膜充血显著，水肿，继而发生糜烂或溃疡，患者疼痛剧烈，口臭，局部淋巴结肿痛。金黄色葡萄球菌感染以牙龈部多见，肺炎双球菌好发于硬腭，口底，舌腹及颊粘膜，而链球菌感染多见于唇、颊、软腭、口底和牙槽粘膜。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "2-5周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——1000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "乌骨鸡",
            "桃仁",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "杏仁",
            "赤小豆"
        ],
        "recommand": [
            "牛奶椰汁",
            "牛奶菠菜粥",
            "绿豆奶粥",
            "豆浆粥",
            "土豆粥",
            "番茄皮蛋汤",
            "雪梨鸡球",
            "广州牛肉炒面"
        ]
    },
    "drug_info": []
}