{
    "url": "http://jib.xywy.com/il_sii/gaishu/3.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "喘息样支气管炎"
        ],
        "name": "喘息样支气管炎",
        "desc": [
            "喘息样支气管炎(asthmatoid bronchitis)又称哮喘性支气管炎，泛指一组喘息表现的婴幼儿急性支气管炎，是一种过敏性质的、常与呼吸道感染有关的疾病。患者常有湿疹及其他过敏史，尤以肥胖者多发，病程较长有反复发作史。急性喘息样支气管炎的主要病理基础是支气管平滑肌痉挛、微血管渗漏、粘膜水肿、炎性细胞浸润、分泌物增多滞留所致的气道可逆性阻塞。婴幼儿的气管和支气管都比较狭小，其周围弹力纤维发育完善，故其粘膜易受感染或其他刺激而肿胀充血，引起管道狭窄，分泌物粘稠不易咳出，从而产生喘鸣音。喘息伴呼气性呼吸困难以夜间为重，可有刺激性咳嗽。喘息可自行缓解或经治疗后缓解，发作间隙可无任何症状和体征，部分可发展为支气管哮喘。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：3-5%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：支气管哮喘",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：6-12个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "多吃一些止咳、平喘、祛痰、温肺、健脾的食品。"
        ]
    },
    "cause_info": "感染（25%）：因为多种病毒和细菌感染均可引起，较常见的有合胞病毒、副流感病毒、流感病毒、腺病毒、鼻病毒及肺炎支原体等，大多数病例可在病毒感染基础上并发细菌感染。解剖特点（15%）：婴幼儿的气管和支气管都比较狭小，其周围弹力纤维发育完善，故其粘膜易受感染或其他刺激而肿胀充血，引起管道狭窄，分泌物粘稠不易咳出，从而产生喘鸣音。过敏体质（20%）：因为婴幼儿患病毒感染者甚多，仅一小部分患儿呈喘息样支气管炎表现，提示同一病毒在不同个别中所产生的不同病理生理改变和临床表现，与机体内在因素密切相关。如近年发现合胞病毒引起的喘息样支气管炎患儿出现特异性IgE抗体，其鼻咽分泌物中组织胺浓度明显高于同样感染而无喘息表现的患儿，其亲属往往有过敏性鼻炎、荨麻疹、哮喘等变态反应性疾病史。约30%左右的患儿曾患湿疹，测血清SIgE含量常见增高。因为多种病毒和细菌感染均可引起，较常见的有合胞病毒、副流感病毒、流感病毒、腺病毒、鼻病毒及肺炎支原体等，大多数病例可在病毒感染基础上并发细菌感染。婴幼儿的气管和支气管都比较狭小，其周围弹力纤维发育完善，故其粘膜易受感染或其他刺激而肿胀充血，引起管道狭窄，分泌物粘稠不易咳出，从而产生喘鸣音。因为婴幼儿患病毒感染者甚多，仅一小部分患儿呈喘息样支气管炎表现，提示同一病毒在不同个别中所产生的不同病理生理改变和临床表现，与机体内在因素密切相关。如近年发现合胞病毒引起的喘息样支气管炎患儿出现特异性IgE抗体，其鼻咽分泌物中组织胺浓度明显高于同样感染而无喘息表现的患儿，其亲属往往有过敏性鼻炎、荨麻疹、哮喘等变态反应性疾病史。约30%左右的患儿曾患湿疹，测血清SIgE含量常见增高。",
    "prevent_info": "根据上节所述，对喘息样支气管炎病儿，要注意家族与患儿自身过敏史，嗜酸性粒细胞检查，血清IgE水平等进行分析。如有支气管哮喘可疑时，应及早给予哮喘的防治措施。",
    "symptom_info": [
        [
            "咳嗽伴哮鸣音",
            "喘息",
            "哮鸣音",
            "化学性支气管炎",
            "变应性咳嗽",
            "冬春季的慢性咳...",
            "纤毛上皮细胞损伤脱落",
            "耸肩喘息",
            "我要提问"
        ],
        [
            "1、发病年龄较小，多见于1～3岁小儿。2、常继发于上呼吸道感染之后，病情大多不重，有低度或中度发热，仅少数病儿出现高热，呼气时间延长，伴有哮鸣音及粗湿罗音，喘息无明显发作性。3、经治疗后，在第5～7天上述症状减轻。4、部分病例复发大多与感染有关。5、近期预后大多良好，到3～4岁时复发次数减少渐趋康复，但是有部分病例远期后发展转为支气管哮喘。"
        ]
    ],
    "inspect_info": [
        "肺部检查",
        "肺和胸膜听诊",
        "抗链球菌型M蛋白抗体",
        "抗链球菌壁多糖抗体",
        "酶联免疫吸附试验"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "6-12个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "圆白菜",
            "小白菜",
            "荠菜"
        ],
        "bad": [
            "海虾",
            "辣椒(青、尖)",
            "辣椒(红、尖、干)",
            "红辣椒"
        ],
        "recommand": [
            "紫苏粥",
            "菊花芦根茶",
            "生芦根粥",
            "鲜芦根粥",
            "薏仁党参粥",
            "党参粥",
            "黄芪粥",
            "鸡蛋木耳粥"
        ]
    },
    "drug_info": []
}