{
    "url": "http://jib.xywy.com/il_sii/gaishu/3114.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "包虫病"
        ],
        "name": "包虫病",
        "desc": [
            "包虫病或称棘球蚴病（echinococciosis），是人感染棘球绦虫的幼虫（棘球蚴）所致的慢性寄生虫病。近年来流行病学调查表明，称之地方性寄生虫病；在流行区带有职业性损害的特点，被列为某些人群的职业病；从全球范围讲，包虫病为少数民族或宗教部落所特有的一种常见病和多发病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：消化道传播",
            "并发症：腹痛黄疸",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "【病原学】包虫病是由棘球属（Genus echinococcus）虫种的幼虫所致的疾病，目前被公认的虫种有细粒棘球颖虫（Echinococcus granulosus），多房棘球绦虫（E. multilocularis），伏氏棘球绦虫（E. Vogeli Rausch），少节棘球绦虫（E. oligarthrus），其形态，宿主和分布地区略有不同，以细粒棘球绦虫最为常见。细粒棘球绦虫长仅1.5～6mm，由一个头节和3个体节组成，成虫寄生于狗的小肠内，但狼，狐，豺等野生动物亦可为其终宿主，虫卵呈圆形，有双层胚膜，其形态与带绦虫虫卵相似，对外界抵抗力较强，当虫卵随狗粪便排出体外，污染牧场，畜舍，蔬菜，土壤和饮水，被人或羊等其他中间宿主吞食后，经胃而入十二指肠，经消化液的作用，六钩蚴脱壳而出，钻入肠壁，随血循环进入门静脉系统，幼虫大部被阻于肝脏，发育成包虫囊（棘球蚴）；部分可逸出而至肺部或经肺而散布于全身各器官发育为包虫囊，狗吞食含有包虫囊的羊或其他中间宿主的内脏后，原头蚴进入小肠肠壁隐窝内发育为成虫（约经7～8周）而完成其生活史，多房棘球绦虫的终末宿主以狐，狗为主，幼虫（包球蚴）主要寄生在中间宿主啮齿动物或人体的肝脏。本病呈全球性分布，主要流行于畜牧地区，在中国以甘肃，宁夏，青海，新疆，内蒙，西藏，四川西部，陕西为多见，河北与东北等省亦有散发病例。感染（45%）：本病的主要传染源为狗，狼，狐，豺等虽也为终宿主，但作为传染源的意义不大，在流行区的羊群中常有包虫病存在，而居民常以羊或其它家畜内脏喂狗，使狗有吞食包虫囊的机会，感染常较严重，肠内寄生虫数可达数百至数千，其妊娠节片具有活动能力，可爬在皮毛上，并引起肛门发痒，当狗舐咬时把节片压碎，粪便中虫卵常污染全身皮毛，如与其密切接触，则甚易遭至感染。感染主要由于与狗密切接触，其皮毛上虫卵污染手指后经口感染，若狗粪中虫卵污染蔬菜或水源，尤其人畜共饮同一水源，也可造成间接感染，在干旱多风地区，虫卵随风飘扬，也有经呼吸道感染的可能。不良生活习惯（10%）：人感染主要与环境卫生以及不良卫生习惯有关，患者以农民与牧民为多，兄弟民族远较汉族为多，因包虫囊生长缓慢，一般在儿童期感染，至青壮年期才出现明显症状，男女发病率无明显差别。【病原学】包虫病是由棘球属（Genus echinococcus）虫种的幼虫所致的疾病，目前被公认的虫种有细粒棘球颖虫（Echinococcus granulosus），多房棘球绦虫（E. multilocularis），伏氏棘球绦虫（E. Vogeli Rausch），少节棘球绦虫（E. oligarthrus），其形态，宿主和分布地区略有不同，以细粒棘球绦虫最为常见。细粒棘球绦虫长仅1.5～6mm，由一个头节和3个体节组成，成虫寄生于狗的小肠内，但狼，狐，豺等野生动物亦可为其终宿主，虫卵呈圆形，有双层胚膜，其形态与带绦虫虫卵相似，对外界抵抗力较强，当虫卵随狗粪便排出体外，污染牧场，畜舍，蔬菜，土壤和饮水，被人或羊等其他中间宿主吞食后，经胃而入十二指肠，经消化液的作用，六钩蚴脱壳而出，钻入肠壁，随血循环进入门静脉系统，幼虫大部被阻于肝脏，发育成包虫囊（棘球蚴）；部分可逸出而至肺部或经肺而散布于全身各器官发育为包虫囊，狗吞食含有包虫囊的羊或其他中间宿主的内脏后，原头蚴进入小肠肠壁隐窝内发育为成虫（约经7～8周）而完成其生活史，多房棘球绦虫的终末宿主以狐，狗为主，幼虫（包球蚴）主要寄生在中间宿主啮齿动物或人体的肝脏。本病呈全球性分布，主要流行于畜牧地区，在中国以甘肃，宁夏，青海，新疆，内蒙，西藏，四川西部，陕西为多见，河北与东北等省亦有散发病例。本病的主要传染源为狗，狼，狐，豺等虽也为终宿主，但作为传染源的意义不大，在流行区的羊群中常有包虫病存在，而居民常以羊或其它家畜内脏喂狗，使狗有吞食包虫囊的机会，感染常较严重，肠内寄生虫数可达数百至数千，其妊娠节片具有活动能力，可爬在皮毛上，并引起肛门发痒，当狗舐咬时把节片压碎，粪便中虫卵常污染全身皮毛，如与其密切接触，则甚易遭至感染。感染主要由于与狗密切接触，其皮毛上虫卵污染手指后经口感染，若狗粪中虫卵污染蔬菜或水源，尤其人畜共饮同一水源，也可造成间接感染，在干旱多风地区，虫卵随风飘扬，也有经呼吸道感染的可能。人感染主要与环境卫生以及不良卫生习惯有关，患者以农民与牧民为多，兄弟民族远较汉族为多，因包虫囊生长缓慢，一般在儿童期感染，至青壮年期才出现明显症状，男女发病率无明显差别。",
    "prevent_info": "包虫病为人兽共患疾病，中间宿主包括家畜和野生动物，其预防不仅是生物学范畴内的一个复杂问题，而且也是一个严重的社会问题，应采取综合措施，包括：（一）加强流行区犬的处理和管制：牛为预防人体包虫感染的关键性一环，在包虫流行区野犬应一律灭绝，家犬严加限制，对必用的牧羊犬，猎犬或警犬等必须挂牌登记，定期驱绦虫和药物监测应列为常规制度，据新西兰报告重度流行区规定每隔6周投药驱绦一次，轻度流行区改为3个月投药一次。（二）大力开展卫生宣教：宣教方式可多样化，内容要简单通俗易懂，讲求实效，并要充分发动群众，做到家喻户晓，人人皆知。",
    "symptom_info": [
        [
            "咯血",
            "我要提问"
        ],
        [
            "棘球蚴不断生长，对寄生的器官及邻近组织器官产生挤压，引起组织细胞萎缩、坏死。受累部位有轻微疼痛和坠胀感。如寄生在肝脏可有肝区痛，在肺可有呼吸急促、胸痛等呼吸道刺激症状，累及颅脑可引起癫痫及头痛，呕吐等颅内压升高症状，寄生于骨胳易造成骨折。"
        ]
    ],
    "inspect_info": [
        "包虫病补体结合试验",
        "酶联合吸附测定",
        "皮内试验",
        "CT检查",
        "补体结合试验",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "葵花子仁",
            "花生"
        ],
        "bad": [
            "鸭血(白鸭)",
            "杏仁",
            "腐竹",
            "赤小豆"
        ],
        "recommand": [
            "虾仁豆腐羹",
            "豆腐皮粥",
            "薏米豆腐羹",
            "益母草鸡肉汤",
            "核桃鸡肉粥",
            "草鱼豆腐",
            "冬瓜草鱼汤",
            "桃花粥"
        ]
    },
    "drug_info": []
}