{
    "url": "http://jib.xywy.com/il_sii/gaishu/3117.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "布鲁菌病"
        ],
        "name": "布鲁菌病",
        "desc": [
            "布鲁菌病(brucellosis，布病)，也称波状热，是布鲁菌引起的急性或慢性传染病，属自然疫源性疾病，临床上主要表现为病情轻重不一的发热、多汗，关节痛等。病菌进入血循环后易在肝，脾，骨髓，淋巴结等网状内皮系统中形成新的感染灶，后后中网病菌又可多次进入血循环而导致复发，发热呈波状型。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%-0.005%",
            "易感人群：无特定的人群  ",
            "传染方式：接触传播",
            "并发症：脑膜炎支气管肺炎瘫痪",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：75%-85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "宜吃富含维生素及纤维素的蔬菜瓜果，忌吃高脂肪及油煎熏烤炒炸的食物"
        ]
    },
    "cause_info": "细菌感染（95%）布鲁菌自皮肤或粘膜进入人体后，中性多核粒细胞首先出现，被吞噬的牛型细菌可部分被杀死，但羊型菌不易被杀，存活的 布鲁菌随淋巴液到达到局部淋巴结，根据人体的抗病能力和侵入菌的数量及毒力，病菌或在局部被消灭，或在淋巴结中生长繁殖而形成感染灶，当病菌增殖达到相当数量后，即冲破淋巴结屏障而侵入血循环，此时可出现菌血症，毒血症等一系列症状。病菌进入血循环后易在肝，脾，骨髓，淋巴结等网状内皮系统中形成新的感染灶，后后中网病菌又可多次进入血循环而导致复发，发热呈波状型(故本病又称波状热)。布鲁菌主要寄生于巨噬细胞内，与其他寄生细胞内细菌所引起的慢性传染病一样，其发病机理以迟发型变态反应为主。布鲁菌自皮肤或粘膜进入人体后，中性多核粒细胞首先出现，被吞噬的牛型细菌可部分被杀死，但羊型菌不易被杀，存活的 布鲁菌随淋巴液到达到局部淋巴结，根据人体的抗病能力和侵入菌的数量及毒力，病菌或在局部被消灭，或在淋巴结中生长繁殖而形成感染灶，当病菌增殖达到相当数量后，即冲破淋巴结屏障而侵入血循环，此时可出现菌血症，毒血症等一系列症状。病菌进入血循环后易在肝，脾，骨髓，淋巴结等网状内皮系统中形成新的感染灶，后后中网病菌又可多次进入血循环而导致复发，发热呈波状型(故本病又称波状热)。布鲁菌主要寄生于巨噬细胞内，与其他寄生细胞内细菌所引起的慢性传染病一样，其发病机理以迟发型变态反应为主。",
    "prevent_info": "1、患病动物必须予以隔离或宰杀。污染地区要仔细进行消毒。奶和奶制品必须施行巴氏消毒法。 　　2、在流行地区的工作人员，均应施行菌苗的预防接种。牛群中可接种减毒活菌苗或19-B菌苗。 　　3、对家畜进行定期检疫，发现病畜进行隔离治疗，病畜产物和死畜必须深埋。 　　4、对其污染的环境用20%漂白粉或10%石灰乳消毒，皮毛可用过氧乙烷熏蒸消毒，并放置3个月以上再运出疫区。病畜用过的牧场需经3个月自然净化后再使用。 　　",
    "symptom_info": [
        [
            "白细胞增多",
            "睾丸触痛",
            "发烧",
            "我要提问"
        ],
        [
            "流行病学资料及职业对协助诊断本病有重要价值，若同时有本病的一些特殊临床表现，如波状热，睾丸炎等，则诊断可基本成立，血，骨髓，脓液等培养的阳性结果为确诊的依据。凝集试验（或ELISA，补结试验等）宜月逐周测定，高效价或效价成倍升高者有诊断价值，慢性患者凝集试验阴性时宜作ELISA或抗人球蛋白试验，为鉴别自然感染和人工免疫，或明确疾病是否活动，则可作2-ME试验。"
        ]
    ],
    "inspect_info": [
        "酶联免疫吸附试验",
        "补体结合试验",
        "虎红平板凝集试验",
        "被动血凝测定",
        "皮内试验",
        "抗人球蛋白试验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%-85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "腰果",
            "南瓜子仁",
            "莲子",
            "葵花子仁"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "白果冬瓜粥",
            "冬瓜粥",
            "西葫芦饺",
            "红枣银耳粥",
            "银耳冬瓜羹",
            "鲜百合冬菇西兰花汤",
            "百合花鸡蛋羹",
            "香蕉葡萄粥"
        ]
    },
    "drug_info": []
}