{
    "url": "http://jib.xywy.com/il_sii/gaishu/3123.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "肠道蛔虫"
        ],
        "name": "肠道蛔虫",
        "desc": [
            "蛔虫病是最常见的肠道寄生虫病，传染源是蛔虫病患者和感染者。大量的虫卵随患者粪便排出，污染蔬菜及泥土，在适宜的温湿度下，约经2周，发育为成熟虫卵，成熟虫卵经口到胃，大部分被胃酸杀死，少数进入小肠孵化发育为幼虫，幼虫钻入肠粘膜，经淋巴管或微血管入门脉、肝脏，下腔静脉而达肺；在肺内脱皮后形成1毫米左右的幼虫。幼虫穿过微血管经肺泡、支气管、气管上升至咽，然后再被吞入胃，此即构成蛔蚴移行症，蛔蚴到达小肠后发育为成虫。自吞食虫卵至成虫成熟约需75天，在小肠内生存期约为1－2年。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04%-0.07%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：腹痛肠梗阻",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（200 —— 1000元）",
            "多吃些鸡蛋，动物瘦肉、乳品、黄豆及其制品。"
        ]
    },
    "cause_info": "饮食因素（60%）：常由于误食沾有蛔虫卵的生冷蔬菜、瓜果或其他不洁之物而引起。蛔虫寄生在小肠内，扰乱脾胃气机，吸食水谷精微。由于蛔虫具有喜温，恶寒怕热，性动好窜，善于钻孔的特性，故当人体脾胃功能失调，或有全身发热性疾患时，蛔虫即易在腹中乱窜而引起多种病症。生活习惯（20%）：自然界的气温、雨量以及人们的生产和生活习惯是流行病学上的重要的因素。患者大量的虫卵随患者粪便排出，污染蔬菜及泥土，在适宜的温湿度下，约经2周，发育为成熟虫卵，成熟虫卵经口到胃，大部分被胃酸杀死，少数进入小肠孵化发育为幼虫。引起肠道蛔虫病。其他因素（10%）：不良的生活习惯可能会引发肠道蛔虫病。常由于误食沾有蛔虫卵的生冷蔬菜、瓜果或其他不洁之物而引起。蛔虫寄生在小肠内，扰乱脾胃气机，吸食水谷精微。由于蛔虫具有喜温，恶寒怕热，性动好窜，善于钻孔的特性，故当人体脾胃功能失调，或有全身发热性疾患时，蛔虫即易在腹中乱窜而引起多种病症。",
    "prevent_info": "1． 个人卫生：幼儿园教师积极培养儿童良好的个人卫生习惯，食前便后要认真洗手，勤剪指甲，及时纠正吸吮手指的不良习惯，以杜绝虫卵入口的机会。2． 饮食卫生：幼儿园全体教职工工作前用肥皂和流动水洗手，并用1：1000消毒液对手进行消毒；保证儿童不喝生水，生吃瓜果时要洗净去皮。",
    "symptom_info": [
        [
            "胆道蛔虫症",
            "腹痛",
            "腹膜炎",
            "腹泻",
            "脓肿",
            "消化不良",
            "蛔虫性肠梗阻",
            "恶心",
            "高热",
            "蛔虫感染",
            "我要提问"
        ],
        [
            "小肠中有少数蛔虫感染时可无症状。大量感染而引起疾病称蛔虫玻肠道蛔虫常引起反复发作的上腹部或脐周腹痛。由于虫体的机械性刺激及其分泌的毒物和代谢产物可引起消化道功能紊乱和异性蛋白反应，如纳差、恶心、呕吐、腹泻和荨麻疹。儿童严重感染者，可引起营养不良、精神不安、失眠、磨牙、夜惊等。肠内蛔虫一般处于安静状态，但受到各种刺激（如高热、消化不良、驱虫不当等）后易使蛔虫骚动及钻孔，可引起严重的并发症。"
        ]
    ],
    "inspect_info": [
        "淘虫检查法",
        "血常规",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200 —— 1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "南瓜子仁",
            "葵花子仁",
            "花生"
        ],
        "bad": [
            "腐竹",
            "赤小豆",
            "白扁豆",
            "猪小排（猪肋排）"
        ],
        "recommand": [
            "香椿鲐鱼",
            "香椿芽粥",
            "百合花鸡蛋羹",
            "牛奶马铃薯焖猪肉",
            "牛奶杏仁粥",
            "豆皮饭",
            "花生豆奶",
            "土豆肉末粥"
        ]
    },
    "drug_info": []
}