{
    "url": "http://jib.xywy.com/il_sii/gaishu/3136.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "地方性斑疹伤寒"
        ],
        "name": "地方性斑疹伤寒",
        "desc": [
            "地方性斑疹伤寒(endemic typhus) 又称蚤传或鼠型斑疹伤寒，是由莫氏立克次体引起，通过鼠蚤传播的急性传染病。病人是唯一的传染源。临床表现与流行性斑疹伤寒相似，但症状轻、病程短、预后好、病死率低。病程2--3周。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定的人群  ",
            "传染方式：虫媒传播",
            "并发症：脑膜炎肺炎肝炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000-4000元）",
            "每次炒菜加五至八粒蒜头，连蒜头一起食，洋葱最好生食或半生食，两者皆有助增强肺功能的作用。"
        ]
    },
    "cause_info": "【病原学】病原为莫氏立克次体(Rickettsia mooseri)，呈多形性球杆状，大约0.3--1×0.3--0.4μm，最长达4μm。本立克次体主要有两种抗原：①可溶性抗原，为组特异性抗原，可用以与其他组的立克次体相鉴别;②颗粒性抗原，含有种特异性抗原。本立克次体其形态、染色和对热、消毒剂的抵抗力与普氏立克次体相似，但很少呈长链排列。两者各含3/4种特异性颗粒性抗原，和1/4组特异性可溶性抗原。病原体接种于小鼠腹腔后可引起立克次体血症、腹膜炎，并在各脏器内查见病原体。虽然莫氏立克次体的形态、染色特点、生化反应、培养条件及抵抗力均与普氏立克次体相似。但在动物实验上可以区别。①莫氏立克次体可引起大白鼠发热或致死，并在其脑内存活数月，故可用之保存菌种或传代。而普氏立克次体仅使大白鼠形成隐性感染。②莫氏立克次体所致的豚鼠阴囊反应远较普氏立克次体所致者为明显，莫氏立克次体接种雄性豚鼠腹腔后，豚鼠除发热外，阴囊高度水肿，称之为豚鼠阴囊现象。莫氏立克次体在睾丸鞘膜的浆细胞中繁殖甚多，其鞘膜渗出液涂片可查见大量立克次体。普氏立克次体仅引起轻度阴囊反应。③莫氏立克次体接种于小白鼠腹腔内可引起致死性腹膜炎及败血症。由于莫氏立克次体与普氏立克次体有共同的可溶性抗原，可溶性抗原耐热，为两者所共有，故可产生交叉反应。都能与变形杆菌OX19发生凝集反应。但不耐热的颗粒性抗原则各具特异性，用凝集试验和补体结合试验可将其区别。【发病机理】与流行性斑疹伤寒者基本相似，但血管病变较轻，小血管中有血栓形成者少见。【病原学】病原为莫氏立克次体(Rickettsia mooseri)，呈多形性球杆状，大约0.3--1×0.3--0.4μm，最长达4μm。本立克次体主要有两种抗原：①可溶性抗原，为组特异性抗原，可用以与其他组的立克次体相鉴别;②颗粒性抗原，含有种特异性抗原。本立克次体其形态、染色和对热、消毒剂的抵抗力与普氏立克次体相似，但很少呈长链排列。两者各含3/4种特异性颗粒性抗原，和1/4组特异性可溶性抗原。病原体接种于小鼠腹腔后可引起立克次体血症、腹膜炎，并在各脏器内查见病原体。虽然莫氏立克次体的形态、染色特点、生化反应、培养条件及抵抗力均与普氏立克次体相似。但在动物实验上可以区别。①莫氏立克次体可引起大白鼠发热或致死，并在其脑内存活数月，故可用之保存菌种或传代。而普氏立克次体仅使大白鼠形成隐性感染。②莫氏立克次体所致的豚鼠阴囊反应远较普氏立克次体所致者为明显，莫氏立克次体接种雄性豚鼠腹腔后，豚鼠除发热外，阴囊高度水肿，称之为豚鼠阴囊现象。莫氏立克次体在睾丸鞘膜的浆细胞中繁殖甚多，其鞘膜渗出液涂片可查见大量立克次体。普氏立克次体仅引起轻度阴囊反应。③莫氏立克次体接种于小白鼠腹腔内可引起致死性腹膜炎及败血症。由于莫氏立克次体与普氏立克次体有共同的可溶性抗原，可溶性抗原耐热，为两者所共有，故可产生交叉反应。都能与变形杆菌OX19发生凝集反应。但不耐热的颗粒性抗原则各具特异性，用凝集试验和补体结合试验可将其区别。【发病机理】与流行性斑疹伤寒者基本相似，但血管病变较轻，小血管中有血栓形成者少见。",
    "prevent_info": "1.主要是灭鼠，灭蚤，对患者及早隔离治疗。2.本病多散发，故多不用预防注射疫苗，如有暴发流行，对高危人群应进行疫苗接种，可用普氏立克次体株灭活疫苗。",
    "symptom_info": [
        [
            "肝肿大",
            "腹泻",
            "乏力",
            "恶心",
            "弛张热",
            "斑丘疹",
            "斑疹",
            "我要提问"
        ],
        [
            "潜伏期5～21日，平均10～14日。(一)典型斑疹伤寒 常急性发病，少数患者有头痛、头晕、畏寒、乏力等前驱症状。1.侵袭期 多急起发热、伴寒战、继之高热。体温于1～2日内达39℃～40℃，呈稽留热型，少数呈不规则或弛张热型。常初发于胸腹部，于24h内迅速扩展至颈、背、肩、臂、下肢等处，颜面及掌跖部少见。伴严重毒血症症状，剧烈头痛、烦燥不安、失眠、头晕、耳鸣、听力减退。言语含糊不清，全身肌肉酸痛。此时患者面颊、颈、上胸部皮肤潮红，球结膜高度充血，似酒醉貌。肺底有湿性罗音。肝脾在发热3--4日后肿大、质软、压痛。1)发热 起病多急骤，少数患者有1～2天的乏力、纳差及头痛等前驱期症状。体温逐渐上升，第1周末达高峰，多在39℃左右，稽留热或弛张热。热程多为9～14天，体温多逐渐恢复正常。伴发冷、头痛、全身痛及结膜充血。2)中枢神经系统症状 患者神经系统症状较流行性斑疹伤寒轻，表现为头痛、头晕、失眠，较少发生烦躁、谵妄、昏睡及意识障碍，约50%可伴有脾轻度肿大，肝肿大较少见。2.发疹期 3.50%～80%的患者在发病第5天开始出现皮疹，初为红色斑疹，直径约1～4mm，继成暗红色斑丘疹、压之退色、极少为出血性。常初发于胸腹部，于24h内迅速扩展至颈、背、肩、臂、下肢等处，颜面及掌跖部少见。严重者手掌及足底均可见到，但面部无皮疹，下肢较少。皮疹大小形态不一，约1～5mm，边缘不整，多数孤立，偶见融合成片。初起常为充血性斑疹或丘疹、压之退色，继之转为暗红色或出血性斑丘疹，压之不退色、皮疹持续1周左右消退。退后留有棕褐色色素沉着。近年来国内报道出现皮疹者不足10%。皮疹出现时间及特点与流行性斑疹伤寒相似，但皮疹数量少，多为充血性、出血性皮疹极少见。随着皮疹出现，中毒症状加重，体温继续升高，可达40～41℃。与此同时，神经精神症状加剧，神志迟钝、谵妄、狂燥、上肢震颤及无意识动作，甚至昏迷或精神错乱。亦可有脑膜刺激征，但脑脊液检查除压力增高外，多正常。循环系统脉搏常随体温升高而加速，血压偏低，严重者可休克。部分中毒重者可发生中毒性心肌炎，表现为心音低钝、心律不齐、奔马律。亦有少数患者发生支气管炎或支气管肺炎。消化系统有食欲减退、恶心、呕吐、腹胀、便秘或腹泻。多数患者脾肿大，肝肿大较少。3.恢复期 病程第13～14病日开始退热，一般3～4日退挣，少数病例体温可骤降至正常。随之症状好转，食欲增加，体力多在1～2日内恢复正常。严重者精神症状、耳鸣、耳聋、手震颤则需较长时间方能恢复。整个病程2～3周。(二)轻型斑疹伤寒少数散发的流行性斑疹伤寒多呈轻型。其特点为①全身中毒症状轻，但全身酸痛，头痛仍较明显。②热程短，约持续7～14日，平均8～9日，体温一般39℃左右，可呈驰张热。③皮疹少，胸腹部出现少量充血性皮疹。④神经系统症状较轻。兴奋、烦燥、谵妄、听力减退等均少见。⑤肝、脾肿大少见。(三)复发型斑疹伤寒 流行性斑疹伤寒病后可获得较牢固的免疫力。但部分患者因免疫因素或治疗不当，病原体可潜伏体内，在第一次发病后数年或数十年后再发病。其特点是：①病程短，约7--10日。②发热不规则，病情轻。③皮疹稀少或无皮疹。④外斐氏试验常为阴性或低效价，但补体结合试验阳性且效价很高。(四)其他约1/3～1/2患者有轻度脾肿大。心肌很少受累，故循环系统症状和体征少见。并发症亦很少发生。但近日日本报道一起某地中学生地方性斑疹伤寒的暴发，30多人先后发病，临床表现为发热、发冷及咽痛。莫氏立克次体IgM及IgG阳性而确诊。大多预后良好，用米诺霉素治愈。少数病例病情严重，发生多脏器功能衰竭而死亡。美国报道儿童地方性斑疹伤寒的特点，有49%的患者有发热、头痛及皮疹，有食欲不振、恶心、呕吐及腹泻等消化系统症状者为77%。病程12天(5～29天)。实验室检查可出现多个器官、系统(如肝、肾、血液和中枢神经系统)的轻度异常，但严重并发症极少见。本病诊断要点：1.居住或工作环境有鼠，或有本病发生。2.临床表现如发热、皮疹等特征与流行性斑疹伤寒相似，并且较轻。3.血清学诊断有阳性结果。根据以上几点不难作出诊断。"
        ]
    ],
    "inspect_info": [
        "外-斐二氏反应",
        "皮疹",
        "心电图",
        "补体结合试验",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-4000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "青豆",
            "绿豆",
            "鳕鱼"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "南瓜红枣排骨汤",
            "烧排骨",
            "红烧素大排骨",
            "小麦生地百合羹",
            "首乌百合粥",
            "百合粥",
            "大蒜烧鸭",
            "青蒜炒猪肝"
        ]
    },
    "drug_info": []
}