{
    "url": "http://jib.xywy.com/il_sii/gaishu/3142.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "性病科",
            "二期梅毒"
        ],
        "name": "二期梅毒",
        "desc": [
            "二期梅毒是由梅毒螺旋体(Treponemapallidum，TP)感染引起的一种慢性全身性性传播疾病，主要通过性交传染。本病表现极为复杂，几乎可侵犯全身各器官，造成多器官的损害。二期梅毒造成皮肤粘膜损害及淋巴结肿大，梅毒还可通过胎盘传给下一代，引起新生儿先天性梅毒，危害极大。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：性传播 血液传播  垂直传播",
            "并发症：玫瑰糠疹性病",
            "就诊科室：皮肤性病科  性病科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：1% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "多食新鲜的水果和蔬菜，忌辛辣刺激性食物，保证维生素的摄入量。"
        ]
    },
    "cause_info": "性生活杂乱且不注重个人卫生。性接触是梅毒的主要传播途径，占95%以上。感染梅毒的早期传染性最强。随着病期的延长传染性越来越小，一般认为感染后4年以上性接触的传染性十分微弱。患有梅毒的孕妇可通过胎盘传染给胎儿，引起胎儿宫内感染，可导致流产、早产、死胎或分娩胎传梅毒儿。一般认为孕妇梅毒病期越早，对胎儿感染的机会越大。孕妇即使患有无症状的隐性梅毒还具有传染性。二期梅毒为梅毒螺旋体经血流传播全身，引起各脏器出现多数小病灶，常累及皮肤、粘膜、骨骼、内脏、感觉器官及神经系统，最早的二期梅毒症状，可在硬下疳出现1周即接踵而至，晚可在下疳愈合后数月方才出现，二期梅毒为梅毒的泛发期，皮肤粘膜损害处，含有大量螺旋体，传染性强，受损之脏器或组织损害虽轻，但如不治疗，常成为以后发展内脏、神经、骨骼、关节等梅毒的基础，因此及时施以充分，正规的治疗，以避免发展成为晚期梅毒。性生活杂乱且不注重个人卫生。性接触是梅毒的主要传播途径，占95%以上。感染梅毒的早期传染性最强。随着病期的延长传染性越来越小，一般认为感染后4年以上性接触的传染性十分微弱。患有梅毒的孕妇可通过胎盘传染给胎儿，引起胎儿宫内感染，可导致流产、早产、死胎或分娩胎传梅毒儿。一般认为孕妇梅毒病期越早，对胎儿感染的机会越大。孕妇即使患有无症状的隐性梅毒还具有传染性。二期梅毒为梅毒螺旋体经血流传播全身，引起各脏器出现多数小病灶，常累及皮肤、粘膜、骨骼、内脏、感觉器官及神经系统，最早的二期梅毒症状，可在硬下疳出现1周即接踵而至，晚可在下疳愈合后数月方才出现，二期梅毒为梅毒的泛发期，皮肤粘膜损害处，含有大量螺旋体，传染性强，受损之脏器或组织损害虽轻，但如不治疗，常成为以后发展内脏、神经、骨骼、关节等梅毒的基础，因此及时施以充分，正规的治疗，以避免发展成为晚期梅毒。",
    "prevent_info": "同预防其他传染病一样，首先应加强卫生宣传教育，反对不正当的性行为，其次应采取以下预防措施：(1)对可疑病人均应进行预防检查，做梅毒血清试验，以便早期发现新病人并及时治疗。(2)发现梅毒病人必须强迫进行隔离治疗，病人的衣物及用品，如毛巾、衣服、剃刀、餐具、被褥等，要在医务人员指导下进行严格消毒，以杜绝传染源。",
    "symptom_info": [
        [
            "梅毒肝",
            "淋巴结肿大",
            "乏力",
            "斑疹",
            "梅毒性脱发",
            "免疫力降低",
            "脓疱",
            "骨痛",
            "肋间神经痛",
            "我要提问"
        ],
        [
            "1)前驱症状：二期梅毒患者在皮肤发疹前，有时有微热、头痛、骨痛、三叉神经或肋间神经痛及全乏力等前驱症状，一般可持续3～5日，由于前驱症状轻微，故常为患者忽视。2)二期显发梅毒的皮肤损害：常见的皮肤损害为皮疹与湿疣。皮疹：以自觉症状轻微，分布广而稠密和对称性发疹为特点，其主要类型有：a，斑疹型梅毒疹：最为多见，主要分布在躯干和四肢近端内侧，大小不等，直径约0.5～2厘米，常呈圆形，数少为椭圆形，偶如环状，色似玫瑰红故称玫瑰斑疹， b，丘疹型梅毒疹：比较多见，类型繁多，一般为2～5毫米直径的小丘疹，丘疹初为红铜色，后转呈褐色，一般基质坚硬，表面可有少量鳞屑，此类疹型内含在量梅毒螺旋体，传染性很强，c，丘脓疱型梅毒诊：较少见，初为斑疹，以后隆起顶部生小脓疱而得名，分布较广，此种患者一般营养较差，d，脓疱型梅毒疹：甚少见。湿疣：是一种很常见的独特的二期梅毒损害，女性患者较多，好发于皮肤磨擦和潮湿的部位，如肛门周围，外生殖器等处，湿疣初为湿丘疹，其后可相互融合或皮疹向外不断扩大，而成为大小不等的扁平隆起损害，其表面糜烂并有细粒状的赘生物，其上有灰色膜，一般无自觉症状，其渗出液中含有大量的梅毒螺旋体，传染性极强。脱发：梅毒性脱发也为二期梅毒常有的表现之一，多见于男性，好发于两颞，呈虫蛀状脱落，不论治疗与否毛发都可重生。3)二期显发梅毒粘膜损害：粘膜损害为咽喉炎和粘膜斑。a，咽喉炎：临床表现为粘膜卡他性炎症，常见为口腔，舌咽，腭弓等，常需治疗2～3周后方能完全恢复，b，粘膜斑：为粘膜局限糜烂，表面由渗出物组成的薄膜覆盖而呈白色，粘膜斑周围无红晕，无痛感，形状不一，多为椭圆形，也有融合成片者，其分泌物中有大量梅毒螺旋体，传染性很强。4)二期复发梅毒：二期显发梅毒症状消退后，由于治疗不足或者患者免疫力降低，又会重新出现二期梅毒损害，称为二期复发梅毒，这些复发损害与二期显发损害相似，但损害数目较少，所含的螺旋体亦少，而损害的破坏性稍大，复发损害以生殖器多见，形态最常见为扁平湿疣和湿丘疹，发生在阴囊上的可为环形疹，微隆起表面附有薄屑;发生在唇粘膜和口腔颊粘膜或舌上的为粘膜斑;发生在躯干，颈部及四肢皮肤时，为环形，弧形丘疹，偶有砺壳样疹，也有梅毒性脱发出现。5)二期梅毒的其他损害：可见有全身淋巴结肿大、眼、骨、神经系统及内脏等损害，但一般较轻微。"
        ]
    ],
    "inspect_info": [
        "兔感染试验",
        "聚合酶链式反应",
        "基因诊断技术检测梅毒螺旋体",
        "皮损",
        "皮疹",
        "血清学反应",
        "不加热血清反应素实验",
        "快速血浆反应素环状卡片实验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  性病科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "1%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "芝麻",
            "莲子",
            "白果（鲜）"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "杏仁"
        ],
        "recommand": [
            "白果冬瓜粥",
            "水果沙拉",
            "番茄苹果汁",
            "苹果生菜酸奶汁",
            "白菜香菇素翅汤",
            "生菜拌腰片",
            "生菜鸡丝",
            "番茄鱼肉末"
        ]
    },
    "drug_info": []
}