{
    "url": "http://jib.xywy.com/il_sii/gaishu/3160.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "感染科",
            "混合性厌氧菌感染"
        ],
        "name": "混合性厌氧菌感染",
        "desc": [
            "数以百计的非产芽胞的正常厌氧菌群存在于皮肤，口腔、肠道和阴道，若这种共生关系遭到破坏(例如外科手术或其他创伤，血液供应差或组织坏死)，其中的某些菌种可引起伴有高发病率和高死亡率的感染，经这些途径进入人体后可随血流扩散至远处，因为需氧和厌氧菌常可发现于同一感染部位，因此感染可能是混合性的，除非用适当的办法进行分离和培养，厌氧菌可能被忽视。然而厌氧菌可能是胸膜腔和肺、腹腔内，妇科、中枢神经系统、上呼吸道感染和皮肤疾病及菌血症的主要病原菌。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克",
            "就诊科室：外科  感染科",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
            "为防止菌血症和转移性疾病,预防措施应包括早期治疗局限性感染。"
        ]
    },
    "cause_info": "病菌种类（30%）：致病的革兰氏阳性厌氧球菌是消化球菌和消化链球菌，这些球菌是口腔、上呼吸道和大肠中正常菌群的组成部分。主要革兰氏阴性厌氧杆菌有脆弱拟杆菌、产黑色素拟杆菌和梭状拟杆菌。脆弱拟杆菌族是正常大肠内菌群的一部分，包括从腹腔内感染最常分离得到的厌氧致病菌。感染来源（30%）：厌氧菌感染的特点多为内源性，牙周炎及牙根管炎厌氧菌感染率高达96%以上，肛周、腹部和肺部厌氧菌和需氧菌混合性感染率达70%以上;肺部感染和肺脓肿厌氧菌感染率为40%以上，病原菌以革兰阴性厌氧杆菌居多。易感人群（10%）：机体免疫功能低下时，如癌症、骨髓移植等患者容易引发菌血症，重症监护病房的患者因长期住院,容易发生医源性感染。致病的革兰氏阳性厌氧球菌是消化球菌和消化链球菌，这些球菌是口腔、上呼吸道和大肠中正常菌群的组成部分。主要革兰氏阴性厌氧杆菌有脆弱拟杆菌、产黑色素拟杆菌和梭状拟杆菌。脆弱拟杆菌族是正常大肠内菌群的一部分，包括从腹腔内感染最常分离得到的厌氧致病菌。厌氧菌感染的特点多为内源性，牙周炎及牙根管炎厌氧菌感染率高达96%以上，肛周、腹部和肺部厌氧菌和需氧菌混合性感染率达70%以上;肺部感染和肺脓肿厌氧菌感染率为40%以上，病原菌以革兰阴性厌氧杆菌居多。机体免疫功能低下时，如癌症、骨髓移植等患者容易引发菌血症，重症监护病房的患者因长期住院,容易发生医源性感染。",
    "prevent_info": "为防止菌血症和转移性疾病,预防措施应包括早期治疗局限性感染：坏死组织清创、清除异物、重建血液循环和创伤的早期抗菌治疗，必须早期外科手术探查、引流、关闭肠穿孔和穿透性腹部伤的抗菌治疗.进行选择性结肠手术的病人应该用新霉素或红霉素作肠道准备，手术后应立即给预防性肠外用抗生素，单用头孢西丁或甲硝唑或克林霉素与庆大霉素或妥布霉素联合应用均可，清创手术前应预防性给单剂抗生素，手术后再继续给抗生素24小时，可使术后感染率从20%~30%降至4%~8%。",
    "symptom_info": [
        [
            "脓肿",
            "血管内凝血",
            "脓毒性血栓",
            "菌血症",
            "我要提问"
        ],
        [
            "厌氧菌感染通常有3个特征：(1)易于形成局部积脓或脓肿。(2)发生在无血管或坏死组织的低氧分压和低氧化-还原电位对厌氧菌的存活至关重要。(3)一旦发生菌血症,仅罕见伴发弥散性血管内凝血(DIC)和紫癜。下述各点可作为厌氧菌感染的临床线索：带有厌氧菌菌群的粘膜表面邻近的感染、缺血、肿瘤、穿透性外伤、异物、内脏穿孔、累及皮肤、皮下组织、筋膜和肌肉的扩散性坏疽，脓液或感染组织有粪臭，脓肿形成，组织中有气体，脓毒性血栓性静脉炎，对无抗厌氧菌作用的抗生素治疗无效。"
        ]
    ],
    "inspect_info": [
        "细菌的鉴定",
        "药敏试验"
    ],
    "treat_info": {
        "就诊科室": "外科  感染科",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "桃仁",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "白菜小米卷",
            "枸杞桃仁鸡丁",
            "水果沙拉",
            "草莓菠菜汁",
            "菠菜粥",
            "紫米红枣粥",
            "肉片粥",
            "木瓜胡萝卜玉米粥"
        ]
    },
    "drug_info": []
}