{
    "url": "http://jib.xywy.com/il_sii/gaishu/3173.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "感染科",
            "假单胞菌感染"
        ],
        "name": "假单胞菌感染",
        "desc": [
            "假单胞菌感染是假单胞菌寄生人体所致的疾病。假单胞菌属假单胞菌科，包括一群革兰氏染色阴性杆菌，它是一种机会性病原菌，常可引起医院内获得的感染。广泛存在于土壤、水、污物及空气中，在所有的培养基上均生长良好。主要分为绿脓杆菌感染、马鼻疽杆菌感染、类鼻疽等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0012%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脓肿休克败血症脑膜炎肺炎关节炎",
            "就诊科室：外科  感染科",
            "治疗方式：抗菌素治疗， 对症治疗 ，支持性治疗",
            "治疗周期：7-14天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "注意个人防护，勤洗手，提高机体免疫力，避免与铜绿假单胞菌感染患者接触，有皮肤创面是应及时消毒处理。"
        ]
    },
    "cause_info": "发病原因：铜绿色假单胞菌(绿脓杆菌)是假单胞菌中一种常见的条件致病菌，当人体抵抗力下降时，进入机体可引起全身相应部位的感染，如烧伤面，呼吸道，泌尿道，中枢神经系统，角膜等感染以及败血症，因绿脓杆菌天然耐药，所以治疗较困难，目前临床可选用抗绿脓杆菌类合成青霉素以及第三代头孢菌素治疗，马鼻疽假单胞菌(鼻疽杆菌)及类鼻疽假单胞菌(类鼻疽杆菌)偶尔可引起人类发病，鼻疽杆菌通过皮肤创面，眼结膜或呼吸道侵入，类鼻疽杆菌通过直接接触，呼吸道，消化道或昆虫叮咬等多种途径感染人体，两者临床表现相似，均可发生急性肺部感染，及全身多部位多脏器的局限性感染，鼻疽缺乏有效的治疗，类鼻疽可试用四环素，氯霉素等治疗，两者病后均可获较持久免疫力。铜绿色假单胞菌(绿脓杆菌)是假单胞菌中一种常见的条件致病菌，当人体抵抗力下降时，进入机体可引起全身相应部位的感染，如烧伤面，呼吸道，泌尿道，中枢神经系统，角膜等感染以及败血症，因绿脓杆菌天然耐药，所以治疗较困难，目前临床可选用抗绿脓杆菌类合成青霉素以及第三代头孢菌素治疗，马鼻疽假单胞菌(鼻疽杆菌)及类鼻疽假单胞菌(类鼻疽杆菌)偶尔可引起人类发病，鼻疽杆菌通过皮肤创面，眼结膜或呼吸道侵入，类鼻疽杆菌通过直接接触，呼吸道，消化道或昆虫叮咬等多种途径感染人体，两者临床表现相似，均可发生急性肺部感染，及全身多部位多脏器的局限性感染，鼻疽缺乏有效的治疗，类鼻疽可试用四环素，氯霉素等治疗，两者病后均可获较持久免疫力。",
    "prevent_info": "铜绿假单胞菌广泛存在于自然界，通过多种途径在医院内传播;因此，必须严格消毒器械、敷料，医务人员及护理员勤洗手，认真执行无菌操作，患者应予隔离，其敷料应予焚毁。同时积极治疗原发疾患，去除诱发因素等。铜绿假单胞菌菌苗分多价和单价两种，两者对感染的防治均有一定效果，与多价高效抗血清合用可以提高菌苗的免疫原性。其他如内毒素菌苗、OPE菌苗等以细菌组分制备的化学疫苗对保护同型菌株的攻击也有一定作用。积极治疗原发病，缩短住院时间，医院必须严格消毒病房、器械、敷料，医务人员及护理员勤洗手，认真执行无菌操作，对携带多药耐药病菌者进行接触隔离以防引起医院感染。注意个人防护，勤洗手，提高机体免疫力，避免与铜绿假单胞菌感染患者接触，有皮肤创面是应及时消毒处理。",
    "symptom_info": [
        [
            "腹泻",
            "败血症",
            "胸痛",
            "发烧",
            "惊厥",
            "小儿哭闹不安"
        ],
        [
            "绿脓杆菌感染出现各系统及部位的感染症状，如烧伤面、呼吸道、泌尿道、中枢神经系统、角膜等感染。1.败血症：表现为发热，中毒性休克，弥漫性血管内凝血，中心坏疽性脓疱疹。2.化脓性脑膜炎：表现为高热、呕吐、拒食、哭闹不安，甚至惊厥。3.呼吸道感染：主要病理特征是坏死性肺泡膜改变。可并发脓肿、脓胸及支气管胸膜瘘。4.心内膜炎：临床主要可见三大类症状，即全身感染症状、心脏症状、栓塞及血管症状。5.消化道感染：新生儿可表现腹泻、发热、呕吐、脱水和坏死性小肠结肠炎。在白细胞减少的肿瘤患者可出现直肠周围脓肿。6.烧伤后的创面感染：创面感染的常见症状为：为绿色或蓝绿色有甜腥气味的粘稠分泌物，痂下为绿色有甜腥气味的脓液时多为绿脓杆菌感染。感染肉芽创面上可以再现坏死斑。7.其他感染：腹膜炎及泌尿系感染，角膜溃疡感染，眼炎，外耳炎，脑脓肿，骨、关节和皮肤。马鼻疽杆菌感染潜伏期大多为4～5天，也有长达数月或数年者。临床表现多样化，与鼻疽极为相似。该病可分为隐匿性感染、无症状肺浸润、急性局部化脓性感染、急性肺部感染、急性败血症、慢性化脓性感染和复发性感染等，但各型间可有重叠，难以截然划分。局部化脓性感染表现为皮肤破损处结节形成，引流区淋巴结肿大和淋巴管炎，常伴发热和全身不适，可很快发展为急性败血症。急性肺部感染是类鼻疽最常见的感染类型，可为原发性或血源播散性肺炎，除有高热、寒战外，尚有咳嗽、胸痛、呼吸急促等，且症状与胸部体征不成比例。此型也可发展为败血症。急性败血症型可为原发，亦可为继发，为类鼻疽最严重的临床类型。部分病人常因病情迅速进展以至不及抢救而死亡。类鼻疽杆菌本病主要流行于东南亚地区，世界其他地区较少见。引起人类的疾病多样化，从无症状到急性中毒性肺炎或致死性败血症。检查诊断：血液、脑脊液及其他分泌物、排泄物中病原学检查阳性，可确诊。"
        ]
    ],
    "inspect_info": [
        "涂片",
        "特殊细菌涂片检查"
    ],
    "treat_info": {
        "就诊科室": "外科  感染科",
        "治疗方式": "抗菌素治疗， 对症治疗 ，支持性治疗",
        "治疗周期": "7-14天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "腰果",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "花生牛奶炖银耳",
            "银耳莲子枸杞粥",
            "鲜百合冬菇西兰花汤",
            "百合花生汤",
            "胡萝卜香蕉汁",
            "哈密瓜香蕉汁",
            "腰果西兰花",
            "腰果拌西芹"
        ]
    },
    "common_drug": [
        "诺氟沙星胶囊"
    ],
    "drug_detail": [
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医药诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "望奎制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "太原制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "千汇诺氟沙星胶囊(诺氟沙星胶囊)",
        "汕头金石制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}