{
    "url": "http://jib.xywy.com/il_sii/gaishu/319.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "肠道菌群失调症"
        ],
        "name": "肠道菌群失调症",
        "desc": [
            "健康人的胃肠道内寄居着种类繁多的微生物，这些微生物称为肠道菌群。肠道菌群按一定的比例组合，各菌间互相制约，互相依存，在质和量上形成一种动态平衡，一旦这种平衡在某些情况下被打破，便形成肠道菌群失调（intestinal dysbacteriosis， ID），其表现为肠道菌群在种类、数量、比例、定位和生物学特性上的改变。临床上，引起肠道菌群失调的原因和疾病很多，常互为因果。特别是长期应用广谱抗生素，敏感肠菌被抑制，未被抑制的细菌而乘机繁殖，从而引起菌群失调，其正常生理组合被破坏，而产生病理性组合，引起临床症状就称为肠道菌群失调症（alteration of intestina flora）。本症的发生率约为2%～3% 。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：2%-3%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：营养不良食物中毒腹泻糖尿病",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗",
            "治疗周期：1-3周",
            "治愈率：95% ",
            "治疗费用：根据不同疾病严重程度、不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "饮食因素(25%)：运用测定细菌酶类的方法研究菌丛代谢活性的结果表明，饮食可使粪便菌丛发生明显改变，无纤维食物能促进细菌易位，SpaethG用大鼠作试验研究，结果表明食物纤维能维持肠道菌群正常生态平衡，且细菌代谢纤维的终产物对小肠上皮有营养作用，纤维能维持肠粘膜细胞的正常代谢和细胞动力学，Hosoda等报道加入纤维的低渣饮食对保存肠的结构和功能有好的效果，纤维的保护作用是否通过直接刺激激肠粘膜或诱导释放营养性胃肠激素尚不清楚，食物纤维能减少细菌易位，但不能使屏障功能恢复至正常。菌丛的变化因素(20%)：菌丛组成可因个体不同而存在差异，但对同一个人来说，在相当长的时期内菌丛组成十分稳定，每个菌种的生态学地位由宿主的生理状态，细菌间的相互作用和环境的影响所确定，在平衡状态下，所有的生态学地位都被占据，细菌的暂时栖生可使生态平衡发生改变。药物的代谢因素(18%)：肠道菌丛在许多药物的代谢中起重要作用，包括乳果糖，水杨酸偶氮磺胺吡啶，左旋多巴等，任何抗生素都可导致结肠菌丛的改变，其取决于药物的抗菌谱及其在肠腔内的浓度，氯林可霉素和氨苄青霉素可造成大肠内生态学真空状态，使艰难梭菌增殖，应用甲氰咪胍等H2—受体拮抗剂可导致药物性低胃酸和胃内细菌增殖。年龄因素(15%)：随着年龄的增高，肠道菌群的平衡可发生改变，双尾菌减少，产气荚膜杆菌增加，前者有可能减弱对免疫机能的刺激，后者导致毒素增加使免疫受到抑制，老年人如能维持年青时的肠道菌群平衡，也许能够提高免疫能力。胃肠道免疫功能障碍因素(10%)：胃肠道正常免疫功能来自粘膜固有层的浆细胞，浆细胞能产生大量的免疫球蛋白，即分泌型IgA，此为胃肠道防止细菌侵入的主要物质，一旦胃肠道粘膜合成单体，或双体IgA，或合成分泌片功能发生障碍，致使胃肠道分泌液中缺乏分型IgA，则可引起小肠内需氧菌与厌氧菌过度繁殖，从而造成菌群失调，引起慢性腹泻，无症状的IgA缺乏者，小肠内菌群亦可过度繁殖，新生儿期菌群失调发生率较高，亦可能与免疫系统发育未成熟或不完善有关。㈠细菌生长过盛：胃肠道的解剖和生理学异常会导致近段小肠内结肠型丛增殖，而出现各种代谢紊乱，包括脂肪泻，维生素缺乏和碳水化合物吸收不良，并可伴发生于小肠假性梗阻，硬皮病，糖尿病性植物神经病变，慢性营养不良等，小肠内细菌生长过盛，其多种厌氧菌(主要有类杆菌，双岐杆菌，韦荣氏球菌，肠球菌和梭状芽胞杆菌)能水解结合胆盐，导致微胶粒形成障碍，肝硬化，无明显代谢紊乱的低胃酸症等，结肠菌丛的改变能导致因广泛小肠切除后伴有神经功能不全的D-乳酸性酸中毒，应用广谱抗生素，尤其是氯林可霉素和氨苄青霉素能使艰难梭菌增殖，产生一种蛋白质霉素，引起结肠粘膜坏死和溃疡，称为假膜性结肠炎。㈡细菌产生IgA分解酶：溶血性链球菌属，绿色链球菌，肺炎链球菌属，流感嗜血杆菌属，脑膜炎双球菌，淋病双球菌属等菌能够产生分解IgA的蛋白酶，并能分解人血清中的IgA1和初乳中的分泌型IgA，其中前2例细菌是构成口腔内菌群的主要菌种，后4种则为附着粘膜表面增殖的毒力性强的致病菌，由此可见，IgA蛋白酶对于这些细菌在粘膜表面作为常住菌生存或致病都是至关重要的。㈢肠道丛与结核癌：结肠菌丛产生多种具有代谢活性的酶类，在一些自然产物，食物保存剂，染料，添加剂及污染物质变为致突变物质的反应中起媒介作用，许多细菌可因长期接触底物而使细菌酶系系统活性增高，若此底物为致癌物原(procarcinogen)，则长期接触可使致癌物质的产生增加。饮食因素(25%)：运用测定细菌酶类的方法研究菌丛代谢活性的结果表明，饮食可使粪便菌丛发生明显改变，无纤维食物能促进细菌易位，SpaethG用大鼠作试验研究，结果表明食物纤维能维持肠道菌群正常生态平衡，且细菌代谢纤维的终产物对小肠上皮有营养作用，纤维能维持肠粘膜细胞的正常代谢和细胞动力学，Hosoda等报道加入纤维的低渣饮食对保存肠的结构和功能有好的效果，纤维的保护作用是否通过直接刺激激肠粘膜或诱导释放营养性胃肠激素尚不清楚，食物纤维能减少细菌易位，但不能使屏障功能恢复至正常。菌丛的变化因素(20%)：菌丛组成可因个体不同而存在差异，但对同一个人来说，在相当长的时期内菌丛组成十分稳定，每个菌种的生态学地位由宿主的生理状态，细菌间的相互作用和环境的影响所确定，在平衡状态下，所有的生态学地位都被占据，细菌的暂时栖生可使生态平衡发生改变。药物的代谢因素(18%)：肠道菌丛在许多药物的代谢中起重要作用，包括乳果糖，水杨酸偶氮磺胺吡啶，左旋多巴等，任何抗生素都可导致结肠菌丛的改变，其取决于药物的抗菌谱及其在肠腔内的浓度，氯林可霉素和氨苄青霉素可造成大肠内生态学真空状态，使艰难梭菌增殖，应用甲氰咪胍等H2—受体拮抗剂可导致药物性低胃酸和胃内细菌增殖。年龄因素(15%)：随着年龄的增高，肠道菌群的平衡可发生改变，双尾菌减少，产气荚膜杆菌增加，前者有可能减弱对免疫机能的刺激，后者导致毒素增加使免疫受到抑制，老年人如能维持年青时的肠道菌群平衡，也许能够提高免疫能力。胃肠道免疫功能障碍因素(10%)：胃肠道正常免疫功能来自粘膜固有层的浆细胞，浆细胞能产生大量的免疫球蛋白，即分泌型IgA，此为胃肠道防止细菌侵入的主要物质，一旦胃肠道粘膜合成单体，或双体IgA，或合成分泌片功能发生障碍，致使胃肠道分泌液中缺乏分型IgA，则可引起小肠内需氧菌与厌氧菌过度繁殖，从而造成菌群失调，引起慢性腹泻，无症状的IgA缺乏者，小肠内菌群亦可过度繁殖，新生儿期菌群失调发生率较高，亦可能与免疫系统发育未成熟或不完善有关。㈠细菌生长过盛：胃肠道的解剖和生理学异常会导致近段小肠内结肠型丛增殖，而出现各种代谢紊乱，包括脂肪泻，维生素缺乏和碳水化合物吸收不良，并可伴发生于小肠假性梗阻，硬皮病，糖尿病性植物神经病变，慢性营养不良等，小肠内细菌生长过盛，其多种厌氧菌(主要有类杆菌，双岐杆菌，韦荣氏球菌，肠球菌和梭状芽胞杆菌)能水解结合胆盐，导致微胶粒形成障碍，肝硬化，无明显代谢紊乱的低胃酸症等，结肠菌丛的改变能导致因广泛小肠切除后伴有神经功能不全的D-乳酸性酸中毒，应用广谱抗生素，尤其是氯林可霉素和氨苄青霉素能使艰难梭菌增殖，产生一种蛋白质霉素，引起结肠粘膜坏死和溃疡，称为假膜性结肠炎。㈡细菌产生IgA分解酶：溶血性链球菌属，绿色链球菌，肺炎链球菌属，流感嗜血杆菌属，脑膜炎双球菌，淋病双球菌属等菌能够产生分解IgA的蛋白酶，并能分解人血清中的IgA1和初乳中的分泌型IgA，其中前2例细菌是构成口腔内菌群的主要菌种，后4种则为附着粘膜表面增殖的毒力性强的致病菌，由此可见，IgA蛋白酶对于这些细菌在粘膜表面作为常住菌生存或致病都是至关重要的。㈢肠道丛与结核癌：结肠菌丛产生多种具有代谢活性的酶类，在一些自然产物，食物保存剂，染料，添加剂及污染物质变为致突变物质的反应中起媒介作用，许多细菌可因长期接触底物而使细菌酶系系统活性增高，若此底物为致癌物原(procarcinogen)，则长期接触可使致癌物质的产生增加。",
    "prevent_info": "1.积极治疗原发病，纠正可能的诱发因素 如治疗各种肠道感染性疾病、代谢综合征、结蹄组织病、改善肝肾功能受损的慢性疾病，避免滥用抗生素，对年老体弱、慢性消耗性疾病者，必须使用抗生素或者激素时，严格掌握适应症，最好能作药物敏感试验，选择最敏感的抗生素。对老、细及病后体弱者，在用抗生素的同时并配合使用乳酸菌素或双岐杆菌活菌制剂及维生素B族或维生素C等。以保护肠道正常菌群。处理好各种创伤、围手术期的治疗工作，不治愈原发病，既难以防止肠道菌群失调的发生，发生后也不易纠正。2.调整机体的免疫功能和营养不良状态 健康机体的原生菌能防止外来菌的入侵，但在饥饿、营养不良、免疫功能低下等情况下，为肠道菌群失调的发生创造了条件，因而营养支持、提高机体免疫力对本病的预防有积极的意义。",
    "symptom_info": [
        [
            "腹泻",
            "腹痛伴恶心、呕吐",
            "稀便",
            "腹痛",
            "腹鸣",
            "血压下降",
            "水样便",
            "真菌感染",
            "大便酸臭",
            "消化不良",
            "我要提问"
        ],
        [
            "肠道菌群失调的原发病的各种症状，并在原发病的基础上出现腹泻、腹胀、腹痛、腹部不适。少数伴发热、恶心、呕吐，并产生水、电解质紊乱、低蛋白血症。腹泻为肠道菌群失调的主要症状，大多发生于抗生素治疗过程中，少数见于停用后。轻者每天2-3次稀便，短期内可转为正常；重者多为水样泻或带粘液。可达每日数十次，且持续时间较长。在应用抗生素治疗过程中，如突然发生腹泻，或原有腹泻加重，即有可能发生本症，腹泻多为淡黄绿色水样便，有时如蛋花样，真菌感染可呈泡沫样稀便，有腥臭味，脓血便；葡萄球菌感染可排黄绿色稀便，每日3～20余次，伴有腹胀，腹痛一般不著，吐泻严重者可伴有脱水，电解质紊乱，血尿素氮升高，血压下降；白色念珠菌感染一般多从上消化道开始，蔓延到小肠甚至肛周，鹅口疮常是白色念珠菌肠炎最早的信号，如小肠粘膜糜烂或溃疡可引起多次的无臭粘液脓性粪便，有时可呈水泻，伴有消化不良，如治疗不及时，可扩散至呼吸道，泌尿道甚至脑组织；绿脓杆菌感染能产生蓝绿色荧光素使粪便带绿色，但并不经常引起腹泻，个别病例粪便中有粉一般腹痛轻，少数伴恶心，呕吐，多有水，电解质紊乱，重症可发生休克，有些旅游者可能因气候和环境的改变而发生肠道菌丛失调俗称水土不服，近年来，由于冰箱的普及使用，有的家庭储存大量的肉食品及疏莱，过久的储存使食物变质，食用后引起肠道菌群失调，造成呕吐，腹泻，有地出现精神不集中甚至精神恍惚。临床上肠道菌群失调可分为轻度、中度和重度三型。轻度：为潜伏型，菌群失调较轻，只能从细菌定量上发现变化，临床上常无不适或有轻微排便异常。为可逆性改变，即去除病因后，不经治疗也可恢复。中度：临床主要症状为慢性腹泻，类似慢性肠炎、慢性痢疾、溃疡性结肠炎等。一般不能自然恢复，即使消除诱因，仍保持原来的菌群失调状态，需治疗后才能纠正。重度：肠道的原籍菌大部分被抑制，而少数菌种过度繁殖，占绝对优势，例如伪膜性肠炎。重度肠道菌群失调的患者必须及时积极治疗。临床常见肠道菌群失调症状类型如下：1、白色念珠菌性肠炎：是肠道菌群失调症最常见的一种，多见于瘦弱的婴儿，消化不良，营养不良，糖尿病，恶性肿瘤，长期应用抗生素或激素的患者。2、葡萄球菌性肠炎：多见于长期应用抗生素（四环素类，氨苄青霉素等），肾上腺皮质激素和进行肠道手术的老年患者或慢性病患者。3、产气荚膜杆菌性急性坏死性肠炎：产气荚膜杆菌所产生的β霉素可引起急性坏死性肿瘤，消耗性疾病，以及使用抗生素，皮质激素等情况下最易发生感染。4、绿脓杆菌肠道感染：绿脓杆菌为条件致病菌，常为继发感染，在婴幼儿，老人，某些恶性肿瘤，消耗性疾病，以及使用抗生素，皮质激素等情况下最易发生感染。5、变形杆菌肠道感染：变表杆菌在一定条件下可为条件致病菌，如普通杆菌，奇异杆菌，摩根氏变形杆菌均可引起食物中毒，无恒变形杆菌可引起婴幼儿夏季腹泻。6、肺炎杆菌肠道感染：当机体抵抗力降低或其他原因，正常寄生在肠道的肺炎杆菌可引起感染，特别是小儿的严重腹泻。"
        ]
    ],
    "inspect_info": [
        "粪便人体酿母菌",
        "粪便菌群失调",
        "肠镜",
        "粪便酵母菌",
        "血常规",
        "便常规",
        "尿常规",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗",
        "治疗周期": "1-3周",
        "治愈率": "95%",
        "治疗费用": "根据不同疾病严重程度、不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "南瓜子仁",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "干腌菜",
            "鸡肝",
            "杏仁",
            "白扁豆"
        ],
        "recommand": [
            "清肠大豆芽豆腐汤",
            "番茄大豆芽草菇豆腐汤",
            "清汤全家福",
            "牛奶玉米汤",
            "绿豆南瓜汤",
            "清炒金花菜",
            "清炒嫩黄瓜",
            "荞麦粥"
        ]
    },
    "drug_info": []
}