{
    "url": "http://jib.xywy.com/il_sii/gaishu/3196.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "流行性乙型脑炎"
        ],
        "name": "流行性乙型脑炎",
        "desc": [
            "流行性乙型脑炎(epidemic encephalitis B，简称乙脑)，是由嗜神经的乙脑病毒所致的中枢神经系统性传染病。本病主要分布在亚洲远东和东南亚地区，经蚊传播，多见于夏秋季，临床上急起发病，有高热、意识障碍、惊厥、强直性痉挛和脑膜刺激征等，重型患者病后往往留有后遗症。乙脑的病死率和致残率都很高，属于威胁儿童健康的主要传染病之一。夏秋季是乙脑的发病高峰季节，流行地区分布与媒介蚊虫分布密切相关。部分患者留有严重后遗症，重症患者病死率较高。乙脑病原体1934年在日本发现，故名日本乙型脑炎，1939年我国也分离到乙脑病毒，解放后进行了大量调查研究工作，改名为流行性乙型脑炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特发人群  ",
            "传染方式：虫媒传播",
            "并发症：败血症肠炎脑水肿脑疝",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：3-7周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000 —— 10000元）",
            "早期注射乙脑疫苗，达到预防乙脑的作用。"
        ]
    },
    "cause_info": "乙脑病毒感染（35%）：乙脑病毒属于黄病毒科，病毒直径40nm，核心30nm，成20面体结构，呈球形，电镜下见此病毒含有正链单股RNA大约由10.9kb组成， 乙脑病毒为嗜神经病毒，在胞质内繁殖，对温度，乙醚，氯仿，蛋白酶，胆汁及酸类均敏感，高温100℃ 2 min或56℃ 30min即可灭活，对低温和干燥的抵抗力大，用冰冻干燥法在4℃冰箱中可保存数年，病毒可在小白鼠脑内传代，在鸡胚，猴肾及Hela细胞中生长及繁殖，在蚊体内繁殖的适宜温度是25～30℃，已知自然界中存在着不同毒力的乙脑病毒，而且毒力受到外界多种因素的影响可发生变化。乙脑病毒的抗原性比较稳定，除株特异性抗原外，还具有一个以上的交叉抗原，在补体结合试验或血凝抑制试验中与其他B组虫媒病毒出现交叉反应，中和试验具有较高的特异性，常用于组内各病毒以及乙脑病毒各株的鉴别。外感暑热疫疠（25%）：另外，根据本病的发病季节和临床特点，中医学认为本病的主要原因是外感暑热疫疠之邪侵袭人体所致，由于受邪的浅深和个体抗病能力的差异，因而临床反映的病情有轻，重及险恶的区别，暑邪虽属温病范围，但与一般温病的传变规律有所不同，乙脑的发病，尤其是重型病例，来势急剧，有“小儿暑温一经发热，即见猝然惊厥”的特点，因而卫，气，营，血各阶段之间的传变界限有时很难分辨，暑为阳邪，易化火动风(高热抽风)，风动生痰(抽风昏迷及痰堵咽喉)，痰盛生惊(痰堵气道，促使抽风)，故“热”，“痰”，“风”三者是互相联系，互为因果的病理转归，临床即出现高热，抽风，昏迷等一系列症状，甚则可致正气内损，正不胜邪，而发生“内闭外脱”的危象，暑多夹湿，故早期阶段的某些病例中，由于暑湿郁阻，而见头痛如裹，身热不扬，胸闷呕恶，神萎嗜睡等湿伏热郁的证候，在疾病后期，由于暑邪伤气，伤阻，筋脉失养，或因余热未清，风，痰留阻络道而产生不规则发热，震颤，失语，痴呆，吞咽困难，四肢痉挛性瘫痪等症状，少数重症病例，因在病程中气，阴耗损，脏腑，经络功能未能及时恢复，可留下后遗症。神经细胞病变（20%）：神经细胞变性，肿胀及坏死，尼氏小体消失，核可溶解，胞质内出现空泡，严重者在脑实质形成大小不等的坏死软化灶，逐渐形成空腔或有钙质沉着，坏死软化灶可散在脑实质各部位，少数融合成块状，神经细胞病变严重者常不能修复而引起后遗症。发病机制当人体被带乙脑病毒的蚊虫叮咬后，病毒经皮肤毛细血管或淋巴管至单核巨噬细胞系统进行繁殖，达到一定程度后即侵入血循环，造成病毒血症，并侵入血管内膜及各靶器官，如中枢神经系统，肝，心，肺，肾等，引起全身性病变，发病与否主要取决于人体的免疫力及其他防御功能，如血脑屏障是否健全等，若脑部患有囊虫病时可以促进脑炎的发生，病毒的数量及毒力对发病也能起一定作用，且对易感者临床症状的轻重有密切关系，机体免疫力强时，只形成短暂的病毒血症，病毒很快被中和及消灭，不进入中枢神经系统，表现为隐性感染或轻型病例，但可获得终身免疫力;如受感染者免疫力低，感染的病毒量大及毒力强，则病毒可经血循环通过血脑屏障侵入中枢神经系统，利用神经细胞中的营养物质和酶在神经细胞内繁殖，引起脑实质变化，若中枢神经受损不重，则表现为一过性发热;若受损严重，神经系统症状突出，病情亦重。免疫反应参与发病机制的问题，有人认为在临床上尽管脑炎患者有神经细胞破坏，但大多数患者能很快地几乎完全恢复，以及在病理上表现具有特征性的血管套(vascular cuff)等，提示免疫病理是本病主要发病机制之一，有人在动物实验上已证明这种血管周围细胞浸润是一种迟发性变态反应，亦有人报道，乙脑急性期循环免疫复合物(CIC)阳性率为64.64%，IgG含量升高，恢复期CIC为42.62%，IgG下降，CIC阳性患者并伴有C3消耗，说明乙脑的发病机制有免疫复合物参与，有尸解报道可在脑组织内检出IgM，C3，C4，同时在血管套及脑实质炎性病灶中可见CD3，CD4，CD9标记细胞，提出可能有细胞介导免疫和部分体液免疫参与发病机制。病理解剖：本病为全身性感染，但主要病变在中枢神经系统，脑组织的病理改变是由于免疫损伤所致，临床表现类型与病理改变程度密切相关。本病病变范围较广，从大脑到脊髓均可出现病理改变，其中以大脑，中脑，丘脑的病变最重，小脑，延脑，脑桥次之，大脑顶叶，额叶，海马回受侵显著，脊髓的病变最轻。1.肉眼观察 肉眼可见软脑膜充血水肿，脑沟变浅，脑回变粗，可见粟粒大小半透明的软化灶，或单个散在，或聚集成群，甚至可融合成较大的软化灶，以顶叶和丘脑最为显著。2.显微镜观察(1)细胞浸润和胶质细胞增生：脑实质中有淋巴细胞及大单核细胞浸润，这些细胞常聚集在血管周围，形成血管套，胶质细胞呈弥漫性增生，在炎症的脑实质中游走，起到吞噬及修复作用，有时聚集在坏死的神经细胞周围形成结节。(2)血管病变：脑实质及脑膜血管扩张，充血，有大量浆液性渗出至血管周围的脑组织中，形成脑水肿，血管内皮细胞肿胀，坏死，脱落，可形成栓塞，血循环受阻，局部有淤血和出血，微动脉痉挛，使脑组织微动脉供血障碍，引起神经细胞死亡。本病严重病例常累及其他组织及器官，如肝，肾，肺间质及心肌，病变的轻重程度不一。乙脑病毒属于黄病毒科，病毒直径40nm，核心30nm，成20面体结构，呈球形，电镜下见此病毒含有正链单股RNA大约由10.9kb组成， 乙脑病毒为嗜神经病毒，在胞质内繁殖，对温度，乙醚，氯仿，蛋白酶，胆汁及酸类均敏感，高温100℃ 2 min或56℃ 30min即可灭活，对低温和干燥的抵抗力大，用冰冻干燥法在4℃冰箱中可保存数年，病毒可在小白鼠脑内传代，在鸡胚，猴肾及Hela细胞中生长及繁殖，在蚊体内繁殖的适宜温度是25～30℃，已知自然界中存在着不同毒力的乙脑病毒，而且毒力受到外界多种因素的影响可发生变化。乙脑病毒的抗原性比较稳定，除株特异性抗原外，还具有一个以上的交叉抗原，在补体结合试验或血凝抑制试验中与其他B组虫媒病毒出现交叉反应，中和试验具有较高的特异性，常用于组内各病毒以及乙脑病毒各株的鉴别。另外，根据本病的发病季节和临床特点，中医学认为本病的主要原因是外感暑热疫疠之邪侵袭人体所致，由于受邪的浅深和个体抗病能力的差异，因而临床反映的病情有轻，重及险恶的区别，暑邪虽属温病范围，但与一般温病的传变规律有所不同，乙脑的发病，尤其是重型病例，来势急剧，有“小儿暑温一经发热，即见猝然惊厥”的特点，因而卫，气，营，血各阶段之间的传变界限有时很难分辨，暑为阳邪，易化火动风(高热抽风)，风动生痰(抽风昏迷及痰堵咽喉)，痰盛生惊(痰堵气道，促使抽风)，故“热”，“痰”，“风”三者是互相联系，互为因果的病理转归，临床即出现高热，抽风，昏迷等一系列症状，甚则可致正气内损，正不胜邪，而发生“内闭外脱”的危象，暑多夹湿，故早期阶段的某些病例中，由于暑湿郁阻，而见头痛如裹，身热不扬，胸闷呕恶，神萎嗜睡等湿伏热郁的证候，在疾病后期，由于暑邪伤气，伤阻，筋脉失养，或因余热未清，风，痰留阻络道而产生不规则发热，震颤，失语，痴呆，吞咽困难，四肢痉挛性瘫痪等症状，少数重症病例，因在病程中气，阴耗损，脏腑，经络功能未能及时恢复，可留下后遗症。神经细胞变性，肿胀及坏死，尼氏小体消失，核可溶解，胞质内出现空泡，严重者在脑实质形成大小不等的坏死软化灶，逐渐形成空腔或有钙质沉着，坏死软化灶可散在脑实质各部位，少数融合成块状，神经细胞病变严重者常不能修复而引起后遗症。发病机制当人体被带乙脑病毒的蚊虫叮咬后，病毒经皮肤毛细血管或淋巴管至单核巨噬细胞系统进行繁殖，达到一定程度后即侵入血循环，造成病毒血症，并侵入血管内膜及各靶器官，如中枢神经系统，肝，心，肺，肾等，引起全身性病变，发病与否主要取决于人体的免疫力及其他防御功能，如血脑屏障是否健全等，若脑部患有囊虫病时可以促进脑炎的发生，病毒的数量及毒力对发病也能起一定作用，且对易感者临床症状的轻重有密切关系，机体免疫力强时，只形成短暂的病毒血症，病毒很快被中和及消灭，不进入中枢神经系统，表现为隐性感染或轻型病例，但可获得终身免疫力;如受感染者免疫力低，感染的病毒量大及毒力强，则病毒可经血循环通过血脑屏障侵入中枢神经系统，利用神经细胞中的营养物质和酶在神经细胞内繁殖，引起脑实质变化，若中枢神经受损不重，则表现为一过性发热;若受损严重，神经系统症状突出，病情亦重。免疫反应参与发病机制的问题，有人认为在临床上尽管脑炎患者有神经细胞破坏，但大多数患者能很快地几乎完全恢复，以及在病理上表现具有特征性的血管套(vascular cuff)等，提示免疫病理是本病主要发病机制之一，有人在动物实验上已证明这种血管周围细胞浸润是一种迟发性变态反应，亦有人报道，乙脑急性期循环免疫复合物(CIC)阳性率为64.64%，IgG含量升高，恢复期CIC为42.62%，IgG下降，CIC阳性患者并伴有C3消耗，说明乙脑的发病机制有免疫复合物参与，有尸解报道可在脑组织内检出IgM，C3，C4，同时在血管套及脑实质炎性病灶中可见CD3，CD4，CD9标记细胞，提出可能有细胞介导免疫和部分体液免疫参与发病机制。病理解剖：本病为全身性感染，但主要病变在中枢神经系统，脑组织的病理改变是由于免疫损伤所致，临床表现类型与病理改变程度密切相关。本病病变范围较广，从大脑到脊髓均可出现病理改变，其中以大脑，中脑，丘脑的病变最重，小脑，延脑，脑桥次之，大脑顶叶，额叶，海马回受侵显著，脊髓的病变最轻。1.肉眼观察 肉眼可见软脑膜充血水肿，脑沟变浅，脑回变粗，可见粟粒大小半透明的软化灶，或单个散在，或聚集成群，甚至可融合成较大的软化灶，以顶叶和丘脑最为显著。2.显微镜观察(1)细胞浸润和胶质细胞增生：脑实质中有淋巴细胞及大单核细胞浸润，这些细胞常聚集在血管周围，形成血管套，胶质细胞呈弥漫性增生，在炎症的脑实质中游走，起到吞噬及修复作用，有时聚集在坏死的神经细胞周围形成结节。(2)血管病变：脑实质及脑膜血管扩张，充血，有大量浆液性渗出至血管周围的脑组织中，形成脑水肿，血管内皮细胞肿胀，坏死，脱落，可形成栓塞，血循环受阻，局部有淤血和出血，微动脉痉挛，使脑组织微动脉供血障碍，引起神经细胞死亡。本病严重病例常累及其他组织及器官，如肝，肾，肺间质及心肌，病变的轻重程度不一。",
    "prevent_info": "预防：1)早期发现病人，及时隔离病人至体温正常为止。2)注意病情变化，观察体温、脉搏、呼吸、血压、瞳孔大不不等、呼吸节律失常等征象。3)消灭蚊虫孳生地，抓好防蚊，灭蚊措施，切断传播途径。4)提高人群免疫力，对易感者，尤其是10岁以下儿童，定期作乙脑疫苗接种，一般在流行季节前1-2月进行。如有瘫痪可能给予按摩等，以促进肢体功能的恢复。据介绍，乙脑疫苗是预防流行性乙脑最有效的方式。目前主要应用的菌苗为死疫苗，全程接种2周后，血清中出现中和抗体、补体结合抗体和血凝抑制抗体，1个月左右达高峰。其中一定量的中和抗体和血凝抑制抗体能中和进入人体的乙脑病毒，从而阻止乙脑病毒侵犯中枢神经系统，达到预防乙脑的作用。刚出生的婴儿并不会传染乙脑，这是因为乙脑的中和抗体和血凝抑制抗体还可以通过胎盘传递给胎儿，使新生获得来自母体的被动免疫保护。婴儿出生后，这种抗体随着婴儿月龄的增长而逐渐消失。因此，婴儿出生八个月时就要开始接种乙脑疫苗。由于乙脑主要经过蚊子吸食携带乙脑病毒幼猪的血后，再次叮咬易感人群而引起感染，为此日常生活要注意防蚊。",
    "symptom_info": [
        [
            "表情淡漠",
            "吞咽困难",
            "烦躁不安",
            "伤寒面容",
            "食欲不振",
            "不自主运动",
            "反应迟钝",
            "判断力和定向力障碍",
            "脑膜刺激症状",
            "中枢性发热"
        ],
        [
            "潜伏期一般为10～15天，可短至4天，长至21天，感染乙脑病毒后，症状相差悬殊，大多无症状或症状较轻，仅少数患者出现中枢神经系统症状，表现为高热，意识变化，惊厥等。1.病程 典型的病程可分为下列4期。(1)初期：病初3天即病毒血症期，起病急，一般无明显前驱症状，可有发热，神萎，食欲不振，轻度嗜睡，大儿童可诉有头痛，婴幼儿可出现腹泻，体温在39℃ 左右，持续不退，此时神经系统症状及体征常不明显而误为上感，少数患者出现神志淡漠，激惹或颈项轻度抵抗感。(2)极期：病程3～10天，此期患者除全身毒血症状加重外，突出表现为脑损害症状明显。①高热：体温持续升高达40℃以上并持续不退直至极期结束，高热持续7～10天，轻者短至3～5天，重者可3～4周以上，一般发热越高，热程越长，临床症状越重。②意识障碍：患者全身症状加重，且出现明显的神经系统症状和体征，患者意识障碍加重，由嗜睡转入昏迷，发生率50%～94%，昏迷愈早，愈深，愈长，病情愈重，持续时间大多1周左右，重症者可达1个月以上。③惊厥：发生率40%～60%，是病情严重的表现，重者惊厥反复发作，甚至肢体强直性痉挛，昏迷程度加深，也可出现锥体束症状及四肢不自主运动。④神经系统症状和体征：乙脑的神经系统症状多在病程10天内出现，第2周后就少出现新的神经症状，常有浅反射消失或减弱，深反射先亢进后消失，病理性锥体束征如巴宾斯基征等可呈阳性，常出现脑膜刺激征，由于病毒毒素侵袭脑血管内皮，脉络丛上皮细胞，蛛网膜和神经束膜的上皮细胞，产生炎症和变性，乃出现不同程度的脑膜刺激征，如颈强，凯尔尼格征与布鲁津斯基征阳性，重症者有角弓反张，婴幼儿多无脑膜刺激征，但常有前囟隆起，深昏迷者可有膀胱和直肠麻痹(大小便失禁或尿潴留)与自主神经受累有关，昏迷时，除浅反射消失外，尚可有肢体强直性瘫痪，偏瘫较单瘫多见，或全瘫，伴肌张力增高，膝，跟腱反射先亢进，后消失。⑤脑水肿及颅内压增高：重症患者可有不同程度的脑水肿，引起颅内压增高，发生率25%～63%，轻度颅内压增高的表现为面色苍白，剧烈头痛，频繁呕吐，惊厥，血压升高，脉搏先加速后减慢，早期神志清楚但表情淡漠，并迅速转入嗜睡，恍惚，烦躁或谵妄，呼吸轻度加深加快，重度脑水肿的表现为面色苍白，反复或持续惊厥，肌张力增高，脉搏转慢，体温升高，意识障碍迅速加深，呈浅昏迷或深昏迷，瞳孔忽大忽小，对光反应迟钝，眼球可下沉，出现各种异常呼吸，可进展至中枢性呼吸衰竭，甚至发生脑疝，包括小脑幕裂孔疝(又称颞叶钩回疝)及枕骨大孔疝(又称小脑扁桃体疝)，前者表现为意识障碍，逐渐发展至深昏迷，病侧瞳孔散大，上眼睑下垂，对侧肢体瘫痪和锥体束征阳性;枕骨大孔疝表现为极度躁动，眼球固定，瞳孔散大或对光反射消失，脉搏缓慢，呼吸微弱或不规则，但患者常突然发生呼吸停止。⑥呼吸衰竭：发生在极重型病例，发生率15%～40%，极重型乙脑因脑实质炎症，缺氧，脑水肿，脑疝，低血钠脑病等引起中枢性呼吸衰竭，其中以脑实质病变为主要原因，延脑呼吸中枢发生病变时，可迅速出现中枢性呼吸衰竭，表现为呼吸节律不规则，双吸气，叹息样呼吸，中枢性换气过度，呼吸暂停，潮氏呼吸及下颌呼吸等，最后呼吸停止，当发生中枢性呼吸衰竭呼吸停止后，再出现自主呼吸的可能性极小，此外，又可因并发肺炎或在脊髓受侵犯后，引起呼吸肌瘫痪而发生周围性呼吸衰竭。高热，惊厥，呼吸衰竭是乙脑极期的严重症状，三者相互影响，尤为呼吸衰竭常为致死的主要原因。⑦循环衰竭：少数乙脑患者可发生循环衰竭，表现血压下降，脉搏细速，肢端冰凉并伴有呕吐咖啡色液体，其产生原因多为内脏淤血，使有效循环血容量减少;胃肠道渗血，出血;乙脑极期因代谢紊乱，毒素吸收产生血管麻痹;心肌病变产生心功能不全;延脑血管舒缩中枢的损害等所致，消化道出血的患者常可危及生命，应予重视。大多数患者经3～10天极期病程后，体温开始下降，病情逐渐好转，进入恢复期。(3)恢复期：此时患者体温可在2～5天逐渐下降及恢复正常，意识障碍开始好转，昏迷患者经过短期的精神呆滞或淡漠而渐转清醒，神经系统病理体征逐渐改善而消失，部分患者恢复较慢，需达1～3个月以上，重症患者因脑组织病变重，恢复期症状可表现为持续低热，多汗，失眠，神志呆滞，反应迟钝，精神及行为异常，失语或者特别多话，吞咽困难，肢体强直性瘫痪或不自主运动出现，癫痫样发作等症状，经过积极治疗大多在半年后能恢复。(4)后遗症期：后遗症与乙脑病变轻重有密切关系，后遗症主要有意识障碍，痴呆，失语及肢体瘫痪等，如予积极治疗也可有不同程度的恢复，昏迷后遗症患者长期卧床，可并发肺炎，褥疮，尿道感染，癫痫样发作后遗症有时可持续终身。2.婴儿乙脑临床特点 发病时可表现为轻泻，流涕，轻咳，喘息，嗜睡，易惊或哭闹，且惊厥发生率高，无脑膜刺激症者比例高，但常有前囟隆起，脑脊液检查正常者较多，并发症少。3.老年人乙脑临床特点 60岁以上患者，发病急，均有高热，病情严重，重型及极重型占86.1%及91.7%，出现昏迷时间早，且持续时间长，部分伴循环衰竭及脑疝，病死率高达66.6%，多并发肺内感染，尿路感染，消化道出血，心肌损害等。4.临床分型 临床上根据病情轻重的不同，可分为以下4种类型。(1)轻型：患者神志始终清醒，但有不同程度的嗜睡，一般无惊厥，体温在38～39℃左右，头痛及呕吐不严重，可有轻度脑膜刺激症状，多数在1周左右恢复，一般无后遗症，轻型中枢神经系统症状不明显者临床上常易漏诊。(2)普通型：体温常在39～40℃之间，有意识障碍如昏睡或昏迷，头痛，呕吐，脑膜刺激症状明显，腹壁反射和提睾反射消失，深反射亢进或消失，可有一次或数次短暂惊厥，伴轻度脑水肿症状，病程约7～14天，无或有轻度恢复期神经精神症状，无后遗症。(3)重型：体温持续在40℃或更高，神志呈浅昏迷或昏迷，烦躁不安，常有反复或持续惊厥，瞳孔缩小，对光反射存在，可有定位症状或体征，如肢体瘫痪等，偶有吞咽反射减弱，可出现重度脑水肿症状，病程常在2周以上，昏迷时间长者脑组织病变恢复慢，部分患者留有不同程度后遗症。(4)极重型：此型患者于初热期开始体温迅速上升，可达40.5～41℃或更高，伴反复发作难以控制的持续惊厥，于1～2天内进展至深昏迷，常有肢体强直性瘫痪，临床上有重度脑水肿的各种表现，进一步发展呈循环衰竭，呼吸衰竭甚至发生脑疝，病死率高，存活者常有严重后遗症。5.脑部病变定位(1)脑干上位：病变累及大脑及间脑，未侵犯脑干，临床上有昏睡或昏迷，压眼眶时出现假自主运动，或去皮质强直，如颞叶损害可致听觉障碍;若枕叶损害可有视力障碍，视物变形等，眼球运动存在，早期瞳孔偏小或正常，颈皮肤刺激试验时瞳孔可散大，呼吸始终正常，若丘脑下部病变，该部位是自主神经的较高级中枢，又是体温调节中枢，可出现出汗，面红，心悸及心律不齐等自主神经功能紊乱，还可出现超高热等体温调节障碍。(2)上脑干部位：病变在中脑水平，同时有第3对至第8对脑神经中的部分神经受影响，患者处于深昏迷，肌张力增高，眼球活动迟钝，瞳孔略大，对光反射差或消失，呼吸异常，呈中枢性换气过度，引起呼吸性碱中毒，颈皮肤刺激试验可见瞳孔有反应性扩大现象，但反应迟钝，若中枢双侧受损，致锥体束下行通路受损，可引起四肢瘫痪，称去大脑强直，若单侧中脑受损，则呈对侧偏瘫。(3)下脑干部位：病变相当于脑桥与延脑水平，伴Ⅸ～Ⅻ脑神经受影响，有深昏迷，压眼眶无反应，角膜反射及瞳孔反应消失，颈皮肤刺激试验无反应，瞳孔不扩大，吞咽困难，喉部分泌物积聚，迅速发生中枢性呼吸衰竭。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "脑脊液常规检验（CSF）",
        "颅脑CT检查",
        "溶血性乙型脑炎补体结合试验",
        "乙型脑炎病毒抗体",
        "脑脊液透明度",
        "摸空征",
        "补体结合试验",
        "中和试验",
        "眼底检查"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "3-7周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鸡腿",
            "鸡翅",
            "莲子"
        ],
        "bad": [
            "鸡翅",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "凉拌鸡翅",
            "煮鸡翅拌桃仁",
            "贵妃鸡翅",
            "荸荠鸡翅",
            "冬菜鸭肝汤",
            "萝卜枸杞炖鸭肝",
            "赤豆鲤鱼",
            "黑豆鲤鱼汤"
        ]
    },
    "common_drug": [
        "转移因子口服溶液",
        "安宫牛黄丸"
    ],
    "drug_detail": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "胡庆余堂安宫牛黄丸(安宫牛黄丸)",
        "赣南海欣转移因子口服溶液(转移因子口服溶液)",
        "南京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "太极桐君阁安宫牛黄丸(安宫牛黄丸)",
        "辽宁金丹药业安宫牛黄丸(安宫牛黄丸)",
        "瑞尔医药转移因子口服溶液(转移因子口服溶液)",
        "转移因子口服溶液(转移因子口服溶液)",
        "精优药业转移因子口服溶液(转移因子口服溶液)",
        "中新达仁堂安宫牛黄丸(安宫牛黄丸)",
        "北京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "北京同仁堂安宫牛黄丸(安宫牛黄丸)",
        "现代制药门冬氨酸钾镁片(门冬氨酸钾镁片)",
        "瑞尔医药转移因子胶囊(转移因子胶囊)",
        "杭州华津转移因子胶囊(转移因子胶囊)",
        "百利天华转移因子口服溶液(转移因子口服溶液)",
        "长春海外制药转移因子胶囊(转移因子胶囊)",
        "精优药业转移因子口服溶液(转移因子口服溶液)",
        "长春海外制药转移因子口服溶(转移因子口服溶液)",
        "利尔药业转移因子胶囊(转移因子胶囊)",
        "天医生物制药转移因子口服溶(转移因子口服溶液)",
        "万通药业（梅河）转移因子口(转移因子口服溶液)",
        "陕西医药转移因子胶囊(转移因子胶囊)"
    ]
}