{
    "url": "http://jib.xywy.com/il_sii/gaishu/3200.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "莱姆病"
        ],
        "name": "莱姆病",
        "desc": [
            "莱姆病(Lyme disease)是由伯氏疏螺旋体所致的自然疫源性疾病，又称莱姆疏螺旋体病(Lyme borreliosis)。疾病初期常以慢性游走性红斑为特征，临床表现主要为皮肤、心脏、神经和关节等多系统，多脏器损害。1975年，本病成批地集中发生美国康涅狄格州Lyme镇的儿童中，因而得名。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：虫媒传播",
            "并发症：共济失调急性心包炎心肌炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "应早期注射疫苗，避免其发生传播。"
        ]
    },
    "cause_info": "致病菌感染（50%）：莱姆病的病原体在1982年由Burgdorferi和Barbour等首先证实是一种新种疏螺旋体，称为伯氏包柔螺旋体(B.Burgdorferi)，简称伯氏疏螺旋体。伯氏疏螺旋体是一种单细胞疏松盘绕的左旋螺旋体，长10～40μm，宽0.2～0.3μm，有3～7个疏松和不规则的螺旋，两端稍尖，是包柔螺旋体属中菌体最长而直径最窄的一种。发病机制：伯氏疏螺旋体主要存在于蜱的中肠憩室部位，当蜱叮咬人时，可从涎腺内或中肠所含螺旋体通过反流至吸食腔，然后侵入人体皮肤的微血管，经血流至全身各器官组织，然而该病原体引发菌血症期较短，血液中螺旋体量也不多，但可引起如此多器官及多系统的损害，其致病机制可能是多因素综合的结果，1998年已发现该螺旋体有两种黏附素(adhesion)，即DbpA(decorin binding protein A)和DbpB，通过黏附素使螺旋体结合到皮肤和其他器官组织细胞的胶原蛋白相关的细胞外基质蛋白多糖上，使细胞发生病变，伯氏疏螺旋体细胞壁中有脂多糖(LPS)组分，具有类似内毒素的生物学活性;及其外膜表面蛋白Osp A，Osp B，Osp C具有重要的致病力和侵袭力，螺旋体又可诱导宿主细胞释放细胞因子，这些细胞因子可以加重病变组织的炎症。螺旋体进入皮肤约数日后，即引起第一期的局部皮肤原发性损害，受损皮肤的浅层及深层血管周围有浆细胞和淋巴细胞浸润，表现为慢性游走性红斑(ECM)，螺旋体的LPS成分会使患者出现全身症状及肝脾肿大等，ECM组织切片上可见上皮增厚，轻度角化伴单核细胞浸润，表皮层水肿，无化脓性及肉芽肿性反应，当螺旋体经血循环感染各组织器官后，进入第二期(播散病变期)，以中枢神经系统(特别为脑神经)和心脏受损为主的病变，在大脑皮质血管周围及脑神经尤其面神经，动眼神经及展神经，心脏组织中有单核细胞浸润等，发病持续数月以上，则进入第三期(持续感染期)，以关节，皮肤病变及晚期神经损害为主，可见关节呈增生性侵蚀性滑膜炎，伴血管增生，滑膜绒毛肥大，纤维蛋白沉着，单核细胞浸润，骨与软骨也有不同程度的侵蚀性破坏，皮肤萎缩，脱色或出现胶原纤维组织束增粗，排列紧密，类似硬皮病损害及萎缩性肢皮炎，神经系统主要为进行性脑脊髓炎和轴索性脱髓鞘病变，血管周围有淋巴细胞浸润，血管壁增厚，胶原纤维增生。莱姆病的病原体在1982年由Burgdorferi和Barbour等首先证实是一种新种疏螺旋体，称为伯氏包柔螺旋体(B.Burgdorferi)，简称伯氏疏螺旋体。伯氏疏螺旋体是一种单细胞疏松盘绕的左旋螺旋体，长10～40μm，宽0.2～0.3μm，有3～7个疏松和不规则的螺旋，两端稍尖，是包柔螺旋体属中菌体最长而直径最窄的一种。伯氏疏螺旋体主要存在于蜱的中肠憩室部位，当蜱叮咬人时，可从涎腺内或中肠所含螺旋体通过反流至吸食腔，然后侵入人体皮肤的微血管，经血流至全身各器官组织，然而该病原体引发菌血症期较短，血液中螺旋体量也不多，但可引起如此多器官及多系统的损害，其致病机制可能是多因素综合的结果，1998年已发现该螺旋体有两种黏附素(adhesion)，即DbpA(decorin binding protein A)和DbpB，通过黏附素使螺旋体结合到皮肤和其他器官组织细胞的胶原蛋白相关的细胞外基质蛋白多糖上，使细胞发生病变，伯氏疏螺旋体细胞壁中有脂多糖(LPS)组分，具有类似内毒素的生物学活性;及其外膜表面蛋白Osp A，Osp B，Osp C具有重要的致病力和侵袭力，螺旋体又可诱导宿主细胞释放细胞因子，这些细胞因子可以加重病变组织的炎症。螺旋体进入皮肤约数日后，即引起第一期的局部皮肤原发性损害，受损皮肤的浅层及深层血管周围有浆细胞和淋巴细胞浸润，表现为慢性游走性红斑(ECM)，螺旋体的LPS成分会使患者出现全身症状及肝脾肿大等，ECM组织切片上可见上皮增厚，轻度角化伴单核细胞浸润，表皮层水肿，无化脓性及肉芽肿性反应，当螺旋体经血循环感染各组织器官后，进入第二期(播散病变期)，以中枢神经系统(特别为脑神经)和心脏受损为主的病变，在大脑皮质血管周围及脑神经尤其面神经，动眼神经及展神经，心脏组织中有单核细胞浸润等，发病持续数月以上，则进入第三期(持续感染期)，以关节，皮肤病变及晚期神经损害为主，可见关节呈增生性侵蚀性滑膜炎，伴血管增生，滑膜绒毛肥大，纤维蛋白沉着，单核细胞浸润，骨与软骨也有不同程度的侵蚀性破坏，皮肤萎缩，脱色或出现胶原纤维组织束增粗，排列紧密，类似硬皮病损害及萎缩性肢皮炎，神经系统主要为进行性脑脊髓炎和轴索性脱髓鞘病变，血管周围有淋巴细胞浸润，血管壁增厚，胶原纤维增生。",
    "prevent_info": "专业指导1.管理传染源：疫区应发动群众采取综合措施，包括灭鼠，对感染的家畜及宠物应进行治疗。2.切断传播途径：主要是消灭硬蜱，应结合爱国卫生运动在流行区铲除杂草，改造环境，野外作业时，可用药物喷洒地面周围，以达到杀灭硬蜱。3.个人防护：在发病季节避免在草地上坐卧及晒衣服，在流行区野外作业时，应扎紧袖口，领口及裤脚口，防止硬蜱进入人体内叮咬，若发现有蜱叮咬时，及早(24h内)将其除去，并使用抗生素，可以达到预防目的。近来国外已应用重组OspA亚单位疫苗，经人群试验观察已证实其有效和安全，首剂注射后第1个月和第12个月分别加强注射1次，国内根据流行基因型，研制莱姆病的疫苗也已经启动。",
    "symptom_info": [
        [
            "瘙痒",
            "丘疹",
            "腹泻",
            "腹痛",
            "脾肿大",
            "疲劳",
            "斑疹",
            "脑膜刺激征",
            "共济失调",
            "肌痛",
            "我要提问"
        ],
        [
            "潜伏期3～32天，大部分患者在潜伏期末或ECM发生前后出现“流感”样症状，脑膜刺激征及肌肉关节酸痛，局限性或全身淋巴结肿大，通常将早期表现ECM及相关症状称为第一期;数周至数月后出现神经，心脏异常，骨骼肌肉症状或周期性关节损害，称为第二期;数月至数年后表现为慢性皮肤，神经系统，关节受累，称为第三期，然而临床表现有明显的个体差异，轻者为亚临床感染或仅有一个系统受损害的表现，有的可同时出现皮肤，神经系统，关节，心脏等多脏器的损害，任何一个系统受累均可呈暂时性，再发和慢性化的特点，不同地域其临床特征亦可不同，在美国以关节炎更多见一些，而在欧洲则以神经系统改变为多见。1.早期表现游走性红斑(EM)是莱姆病的临床标志性证候，约见于90%以上病例，最初为一红斑或丘疹，出现在当初蜱媒叮食处(常已过去很久)，发红区逐渐扩大到15cm左右(范围3～68cm)时，中心常见部分消退，外缘发红，一般平伏，不带鳞屑，有时中心发红，硬结，甚至出现水疱或坏死，情况亦可差异，如可能为多环性损害，大腿，腹股沟和腋窝都是好发部位，损害触之发热，但常无痛楚，甚易疏漏，常规组织学检查为非特异性改变：真皮中单核细胞浸润厚重，表皮除蜱叮咬处外别无异常。皮肤损害 ECM最常见，发生率约90%，好发于大腿，腋窝，腹股沟等部位，开始为一个红色斑疹或丘疹，经3～32天后(平均7～9天)，皮疹逐渐扩大形成一片大的圆形皮损，外缘边界鲜明(一般扁平，偶可隆起)，中央呈退行性变，故似一红环或皮损内又形成几圈新的环状红圈而呈靶形，皮损早期中央呈致密性红斑，硬变，疱疹，坏死，常有灼热感，偶有疼痛，瘙痒，皮损逐日扩大，直径可达6～68cm(平均16cm)一般经2～3周皮损自行消退，偶留有疤痕和色素沉着。皮肤受累常伴有流感样症状：违和，疲惫，头痛，发热发冷，肌痛，关节痛等。在莱姆病流行区，如在夏季出现以上证候，即使没有EM，也应给予治疗，有些病人有脑膜刺激或轻度脑病征象，如发作性剧烈头痛和颈痛，强硬或压迫感，但此期一般都只持续数小时，CSF无细胞数增多，亦无神经缺失的客观病征，除疲惫和嗜睡常为经常性外，其他早期证候一般都是间歇性和可变的，如患者可能出现脑膜炎样发作数日，好转数日，又发生游走性筋骨痛，波及关节(一般不致肿胀)，肌腱，滑囊，肌肉和骨，疼痛一次常只累及一二处，每个疼痛处持续数小时至数日不等，EM发生前数日，可有不同相关症状(亦可无EM)，皮肤损害消失后，仍能持续数月(特别是疲惫和嗜睡)。2.较后期表现(1)神经系统表现：起病数周至数月，主要指神经系统实质性损害，不包括病理初期“脑膜炎”样表现，发生率为11%～15%，其中以脑脊髓膜炎，脑炎，颅神经炎，运动和感觉神经炎最多见，亦可发生舞蹈病，小脑共济失调，脊髓炎，多数表现为神经系统广泛受累，病变可重叠出现，少数表现为局限性神经系统受累，如面神经瘫痪，Bell样麻痹亦可单独发生，通常神经系统表现出现在ECM后的2～4周，亦可由早期脑膜炎症状发展为慢性脑膜炎，有脑膜炎症状的病人，此时CSF可有淋巴细胞增多(约100/mm3)，脑电图上有时可见弥漫性慢波，但颈项强硬罕见(除非极度屈颈);Kernig氏征及Brudzinski氏征皆无，无ECM者，神经系统症状常先于关节症状，神经证候通常持续数月，但一般都能完全恢复(晚期神经合并症见后)。(2)心脏表现：也是在起病数周至数月内，约8%病例心脏受累，以成年男性居多，以房室传导阻滞最为常见，尤其是I度或Ⅱ度房室传导阻滞为最多，有些病人心脏受累更广泛，如出现急性心肌心包炎的心电图改变，核素扫描显示轻度左室功能失常等，心脏扩大亦偶见，少数病人可有房颤，心脏损害一般较轻，心瓣膜无明受损，持续时间短，心脏受累常为时短暂(7天至6周)，但可复发。(3)关节表现：起病后短则数周，长至2年，约60%病例发生明显关节炎，通常在6个月内出现，早者可与ECM同时出现，迟者可在其后14个月发生，通常从1个或少数几个关节(单侧，非对称性)开始，初呈游走性，可累及多个关节，以膝关节最多见，其次为肩，肘，踝，髋及颞下颌关节，偶见指(趾)关节受累，通常表现为间歇性发作的非对称性关节肿胀和疼痛，主要在大关节(特别是膝)，每次累及一两个关节，膝关节受累时，肿胀常较疼痛为甚，常发热，但很少发红;可能发生Baker囊肿，并早期破裂，不过大小关节皆可受累，少数患者为对称性多关节炎，关节炎发作一般持续数周至数月不等，常经历数年复发，以后随着时间的推移，发生渐少，其余关节多表现为运动时疼痛，初发关节症状一般持续一周，个别长达6个月，复发时关节症状持续时间较短，有时损害侵蚀软骨和骨，可使关节致残。还有部分病人在疾病早期可有肌腱，腱鞘，肌肉或骨骼游走性疼痛，可持续数小时至数天，活动性关节受累时，患者常感疲困，但发热及其他系统症状此期尚不常见，关节液中白细胞数自500～11万/mm3不等，平均约2.5万/mm3，以多核细胞为主，蛋白总量3～8g/dl，C3和C4水平一般>血清1/3，葡萄糖水平>2/3，类风湿因子及抗核抗体皆阴性。约10%关节炎病人的大关节受累可成慢性损害，有血管翳形成及骨与软骨侵蚀，滑膜活检所见类似类风湿性关节炎，有纤维蛋白沉积，绒毛肥大，血管增生，大量单核细胞浸润，还可见到闭塞性动脉内膜炎，偶能见到螺旋体，前已指出，伯氏疏螺旋体能促使单核细胞产生细胞因子(如白介素-1，肿瘤坏死因子-α，白介素-6)，滑液中炎症性细胞因子浓度增高，一例慢性莱姆关节炎病人，组织培养中生长的滑膜产生大量胶原酶(collagenase)和前列腺素E2 (prostaglandin E2)，可见莱姆病时关节液中细胞数，免疫反应物(除类风湿因子外)，滑膜组织改变，滑膜释出的酶量及由此所致骨与软骨破坏情况，可能都与类风湿性关节炎相似。(4)其他：与这种感染有关的其他晚期改变，还有一种皮肤损害，即欧洲广为人知的慢性萎缩性肢端皮炎，但在美国仍鲜有之，它是略带紫色的浸润性斑块或结节，多见于伸侧，最终发生萎缩，晚期罕见慢性神经病变还有横贯性脊髓炎(transverse myelitis)，弥漫性感觉性轴突神经病和CNS髓鞘脱失性损害等，轻度记忆障碍，轻微情感性改变和慢性疲劳状态等亦常有之。约10%患者早期出现肝炎样症状与体征，少数患者有弥漫性腹痛，腹泻，脾肿大，眶周水肿及睾丸肿痛等表现，部分患者可发生虹膜炎，甚至全眼炎而导致视力丧失。本病尚可通过母婴传播引起先天性感染，有报告孕妇3个月内感染未经抗生素治疗，35周分娩后婴儿于l周内死于先天性心脏病，婴儿尸检时发现脾，肾，骨髓中存在伯氏包柔螺旋体，还有人报告19例孕期患莱姆病者，5例出现婴儿并指(趾)，中枢性失明，死胎，早产，早熟等。莱姆病的诊断有赖于对流行病学资料，临床表现及实验室检查结果综合分析：1.流行病学资料：近数日至数月曾到过疫区，或有蜱叮咬史；2.临床表现：早期有典型皮肤损害，即ECM者，以后又有心脏，神经，关节等受累；3.实验室检查：从感染组织或体液中分离到病原体，或检测到特异性抗体。"
        ]
    ],
    "inspect_info": [
        "酶联免疫吸附试验",
        "类风湿因子",
        ""
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}