{
    "url": "http://jib.xywy.com/il_sii/gaishu/3235.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "性病科",
            "生殖器疱疹"
        ],
        "name": "生殖器疱疹",
        "desc": [
            "生殖器疱疹(Genifal Herpes，GH)即发生于生殖器部位的单纯疱疹，是病毒性传染性皮肤疾病，中医属于热疮的范畴。它与发生于口角外的单纯疱疹不同，绝大多数通过性关系传染。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：好发于青年男女  ",
            "传染方式：性传播  接触传播",
            "并发症：脑膜炎前列腺炎盆腔炎非淋菌性尿道炎尖锐湿疣",
            "就诊科室：皮肤性病科  性病科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
            "避免不洁性交及不正当的性关系，活动性生殖器疮疹患者绝对禁止与任何人发生性关系。"
        ]
    },
    "cause_info": "发病原因：单纯疱疹病毒感染：是单纯疱疹病毒(herpes simplex virus，HSV)，HSV是疱疹病毒的一种，为较大的DNA病毒，其直径为150～200nm，中心球状区为双股DNA构成的核心，外面被覆由162个壳微粒排列成的立体对称的20面体，周围有含类脂质的包膜。传播途径：HSV主要经过皮肤，粘膜或破损处进入人体内，首先在表皮或真皮细胞内复制，不论有无临床症状，病毒在局部充分复制后感染感觉神经或自主神经未稍，病毒沿神经轴索进入神经节内的神经细胞中，动物实验发现，从皮肤粘膜接种HSV到神经节内的神经细胞发现病毒，大约2天时间，可见其感染速度相当快。HSV-1通常由呼吸道，消化道及皮肤粘膜密切接触感染，所以HSV-1常潜伏在三叉神经根和颈上神经节内，故临床所见主要是颜面部位的疱疹，HSV-2主要因性行为传播，生殖器接触而感染，所以HSV-2则常潜伏在骶神经节内，故临床主要表现为生殖器疱疹，患者血清学均为阳性，可终生有泌尿生殖道HSV间歇性活动。细胞免疫功能降低：在原发性感染后4～5天，体内可产生针对HSV的中和抗体和补体结合抗体，使复发性单纯疱疹的病情减轻，并不发生病毒血症，但不能制止其复发，单纯疱疹的复发与细胞免疫功能降低有密切关系。感染最初阶段，病毒先在神经节及与之相接触的神经组织内复制，然后通过感觉神经到达其未稍而使与之相关的皮肤，粘膜表面发生皮损，病毒从外周感觉神经扩散到皮肤，粘膜，这一情况，可以解释表皮大面积受感染和远离原发部位新病损发生的原因，原发性HSV感染病人常有这些特点，而且从远离接种部位的神经组织中发现病毒，初次发病临床症状消退后，在神经内不再分离到感染性病毒，在细胞表面也检不出病毒蛋白，各种刺激因素，如免疫抑制，劳累，感染，精神创伤以及皮肤神经节创伤等都可引起病毒复活。原发感染缓解后，神经节中找不到感染的病毒和病毒结构蛋白，潜伏感染神经细胞中的病毒基因组和显性感染不同，前者HSV的DNA是环状的，在潜伏感染的小鼠神经细胞核内和人的三叉神经节中检出的RNA转录物中可与编码早期基因ICPO的区域杂交，此RNA是编码ICPO的DNA互补链转录来的，此“反义”RNA可能参与维持神经内潜伏感染但不参与建立潜伏感染，维持潜伏感染的机制不清楚，似乎潜伏感染的细胞仅有HSV蛋白质的部分转录。HSV可分为两种抗原型，即HSV-1和HSV-2型，HSV-l型感染99%以上发生于口，咽，鼻，眼及皮肤等部位，而HSV-2型感染则常见于GH，据统计，GH病原体的90%为HSV-2，10%为HSV-1，两者在许多方面不同。HSV耐冷怕热，在50～52℃水中可迅速灭活，4℃时可存活数周，-70℃时可存活数月之久，但在干燥环境中，温度虽高也可使其存活时间延长，HSV对常用的消毒剂敏感，0.5%甲醛溶液，l%来苏水溶液或肥皂水等均可使其灭活。发病机制HSV存在于GH病人和病毒携带者的皮肤，黏膜的分泌物，唾液和粪便中，它经呼吸道，口腔，生殖器的黏膜和破损的皮肤处侵入人体，在入口处生长繁殖，后经血液或神经通路播散，引起原发性单纯疱疹的损害，若发生于口，鼻及眼周围者，即为口唇疱疹，而发生于生殖器部位者，即为GH，部分呈无症状的隐性感染状态。当原发性单纯疱疹的病变消退以后，HSV并未消除，而是潜伏于人体的黏膜，血液和感觉神经节内，在GH，HSV常潜伏于骶神经节内，并经唾液，血液和黏膜分泌物排毒，由于神经细胞缺乏病毒繁殖所需的特异性转录酶，因而HSV在神经细胞内保持静止状态，一旦机体抵抗力降低，在某些诱因如发热，受凉，日晒，情绪激动，消化不良，月经，机械刺激或放射线照射等因素的作用下，使潜伏状态的HSV激活，从后根神经节中释放出来而引起复发性单纯疱疹。发病原因：单纯疱疹病毒感染：是单纯疱疹病毒(herpes simplex virus，HSV)，HSV是疱疹病毒的一种，为较大的DNA病毒，其直径为150～200nm，中心球状区为双股DNA构成的核心，外面被覆由162个壳微粒排列成的立体对称的20面体，周围有含类脂质的包膜。传播途径：HSV主要经过皮肤，粘膜或破损处进入人体内，首先在表皮或真皮细胞内复制，不论有无临床症状，病毒在局部充分复制后感染感觉神经或自主神经未稍，病毒沿神经轴索进入神经节内的神经细胞中，动物实验发现，从皮肤粘膜接种HSV到神经节内的神经细胞发现病毒，大约2天时间，可见其感染速度相当快。HSV-1通常由呼吸道，消化道及皮肤粘膜密切接触感染，所以HSV-1常潜伏在三叉神经根和颈上神经节内，故临床所见主要是颜面部位的疱疹，HSV-2主要因性行为传播，生殖器接触而感染，所以HSV-2则常潜伏在骶神经节内，故临床主要表现为生殖器疱疹，患者血清学均为阳性，可终生有泌尿生殖道HSV间歇性活动。细胞免疫功能降低：在原发性感染后4～5天，体内可产生针对HSV的中和抗体和补体结合抗体，使复发性单纯疱疹的病情减轻，并不发生病毒血症，但不能制止其复发，单纯疱疹的复发与细胞免疫功能降低有密切关系。感染最初阶段，病毒先在神经节及与之相接触的神经组织内复制，然后通过感觉神经到达其未稍而使与之相关的皮肤，粘膜表面发生皮损，病毒从外周感觉神经扩散到皮肤，粘膜，这一情况，可以解释表皮大面积受感染和远离原发部位新病损发生的原因，原发性HSV感染病人常有这些特点，而且从远离接种部位的神经组织中发现病毒，初次发病临床症状消退后，在神经内不再分离到感染性病毒，在细胞表面也检不出病毒蛋白，各种刺激因素，如免疫抑制，劳累，感染，精神创伤以及皮肤神经节创伤等都可引起病毒复活。原发感染缓解后，神经节中找不到感染的病毒和病毒结构蛋白，潜伏感染神经细胞中的病毒基因组和显性感染不同，前者HSV的DNA是环状的，在潜伏感染的小鼠神经细胞核内和人的三叉神经节中检出的RNA转录物中可与编码早期基因ICPO的区域杂交，此RNA是编码ICPO的DNA互补链转录来的，此“反义”RNA可能参与维持神经内潜伏感染但不参与建立潜伏感染，维持潜伏感染的机制不清楚，似乎潜伏感染的细胞仅有HSV蛋白质的部分转录。HSV可分为两种抗原型，即HSV-1和HSV-2型，HSV-l型感染99%以上发生于口，咽，鼻，眼及皮肤等部位，而HSV-2型感染则常见于GH，据统计，GH病原体的90%为HSV-2，10%为HSV-1，两者在许多方面不同。HSV耐冷怕热，在50～52℃水中可迅速灭活，4℃时可存活数周，-70℃时可存活数月之久，但在干燥环境中，温度虽高也可使其存活时间延长，HSV对常用的消毒剂敏感，0.5%甲醛溶液，l%来苏水溶液或肥皂水等均可使其灭活。发病机制HSV存在于GH病人和病毒携带者的皮肤，黏膜的分泌物，唾液和粪便中，它经呼吸道，口腔，生殖器的黏膜和破损的皮肤处侵入人体，在入口处生长繁殖，后经血液或神经通路播散，引起原发性单纯疱疹的损害，若发生于口，鼻及眼周围者，即为口唇疱疹，而发生于生殖器部位者，即为GH，部分呈无症状的隐性感染状态。当原发性单纯疱疹的病变消退以后，HSV并未消除，而是潜伏于人体的黏膜，血液和感觉神经节内，在GH，HSV常潜伏于骶神经节内，并经唾液，血液和黏膜分泌物排毒，由于神经细胞缺乏病毒繁殖所需的特异性转录酶，因而HSV在神经细胞内保持静止状态，一旦机体抵抗力降低，在某些诱因如发热，受凉，日晒，情绪激动，消化不良，月经，机械刺激或放射线照射等因素的作用下，使潜伏状态的HSV激活，从后根神经节中释放出来而引起复发性单纯疱疹。",
    "prevent_info": "生殖器疱疹日常预防(一)避免不洁性交及不正当的性关系，活动性生殖器疮疹患者绝对禁止与任何人发生性关系;(二)治疗期间禁行房事，必要时配偶亦要进行检查;(三)对局部损害的护理，应注意保持清洁和干燥，防止继发感染;(四)治愈后或有复发者，要注意预防感冒，受凉，劳累等诱发因素，以减少复发。目前尚无特异性预防方法，动物实验表明，接种HSV死疫苗或减毒活疫苗，均有免疫效果，因此病毒与某些癌症的关系密切，故不作常规预防使用，最近用纯化的疱疹病毒包膜糖蛋白作疫苗，可避免疱疹病毒DNA的致癌危险性。ACV也有预防作用，阴茎套可能减少疾病的传播，尤其是在无症状排毒期，但出现生殖器损害时，使用阴茎套也不能避免传播。生殖器疱疹的家庭自疗(应急使用，不能作为治疗方法)①半枝莲适量,捣烂敷于患处,每日2次。②马齿苋适量,捣成茸状,外敷患处,每日换药1次。③新鲜无花果叶数片,洗净捣烂,加食醋适量,调匀成稀泥状,敷于患处,干则更换。④生大黄，黄连，黄柏各30克,乳香，没药各15克，共研为细末,用时以麻油调成糊状,涂于疮面上,每日1次。健康教育1、患生殖器疱疹的怀孕妇女分娩时最好进行剖腹产。2、准备结婚、怀孕的双方，应等完全消除后较为稳妥。3、对易沾染病毒的生活用品应加强消毒，洗晒。4、因性伴常为无症状的病毒排放者，因此应积极动员性伴进行检查治疗。5、患者不必过分紧张，规律生活，加强锻炼，经治疗后，随身体免疫能力的增强，复发次数会逐渐减少或不再复发。6、治疗期间避免劳累、饮酒，忌性生活。需要时请使用避孕套，但要知道避孕套不能完全隔断生殖器疱疹的传染。",
    "symptom_info": [
        [
            "白色恶露",
            "斑丘疹",
            "肝脾肿大",
            "毒血症",
            "腹股沟淋巴结肿大",
            "出血倾向",
            "高热",
            "结痂",
            "紧张",
            "我要提问"
        ],
        [
            "一、症状HSV感染是一种全身性疾病，病毒经呼吸道，口腔，生殖器粘膜或破损皮肤进入人体，可潜于人体正常粘膜，血液，唾液以及局部感觉神经节和多数器官内，几乎所有的内脏和粘膜表皮内都可分离到HSV。原发感染多为隐性，大多无临床症状或呈亚临床表现，仅有少数(约1-10%)可以出现临床症状，主要见于免疫功能低下婴幼儿或严重营养不良或有其它感染的儿童，成人罕见，原发感染消退后，病毒可持续潜居体内，正常人中约有半数以上为本病毒的携带者，可通过口，鼻分泌物而成为传染源，由于HSV在人体中不产生永久免疫力，故每当机体抗病能力减退时，如患某种发热性传染病，胃肠功能紊乱，月经，妊娠，病灶感染，过度疲劳，情绪环境改变时，体内潜伏的HSV即被激发而发病。HSV-1主要引起口唇疱疹，咽炎，角膜结膜炎和散发性脑炎，而HSV-2感染主要引起生殖器疱疹，但在临床上也有相反情况。HSV感染的潜伏期为1-45天，平均为6天，HSV-1感染主要发生于口角，唇缘，鼻孔等皮肤粘膜交界处，亦可见颜面或口唇，开始局部先有灼痒及轻度紧张感，偶有伴发神经痛，随即出现红斑，在红斑基础上发生簇集性小丘疹，迅速变为粟粒至绿豆大小的水疱，内容澄清，水疱破裂后出现糜烂面，数日后干燥结痂，自觉灼痒，偶有倦怠，不适和轻微发热等全身症状，愈合可遗留暂时性色素沉着，全病程1-2周左右。HSV-2感染主要发生于生殖器部位，患部先有烧灼感，很快在红斑的基础上发生成群的小水疱，多见男性包皮，龟头，冠状沟，阴茎等处，偶见于尿道;女性常见于阴唇，阴蒂，阴道，宫颈等处，水疱可逐渐变成脓疱，约6天左右破溃而形成糜烂或浅的溃疡，自觉疼痛，病人可发生尿道炎，出现排尿困难，多数人有腹股沟淋巴结肿大疼痛，有的病人可出现发热，肌肉痛及脑膜炎症状，如发于女性宫颈者可形成溃疡坏死，阴道分泌物增多，可有下腹痛，应注意有无宫颈癌发生，孕期患生殖器疱疹时易致流产，早产或死胎，并易使新生儿感染，发生新生儿单纯疱疹，本病一般经过3周左右可以痊愈，但常有反复发作，一般原发疹后1-4个月内复发，症状较原发者轻，范围亦小，局限于生殖器部位，有时仅有1-2个疱疹，病程亦短，自发病至愈合8-12天，本病也可伴有生殖器以外部位的感染，如口唇，臂部及中枢神经系统等。二、体征皮损为红斑基础上可见成群的水疱或脓疱或成糜烂及溃疡，女性患者约90%伴有HSV宫颈炎，宫颈可见发红，糜烂，溃疡，有脓性阴道分泌物，有的患者可有腹股沟淋巴结肿大压痛或体温升高，皮肤病变也可出现在口唇 ，手指，臀部，大腿，手臂，甚至眼部与咽喉，并发脑膜炎或横贯性脊髓炎，一般于发疹后3-12天出现颈项强直等颅内压增高的现象。三、潜伏感染和复发HSV感染人体后1周左右，血中出现中和抗体，3-4周达高峰，可持续多年，这些抗体能清除病毒和使机体康复，但大多数个体不能彻底消灭病毒，也不能阻止复发，病毒以潜伏状态长期存在宿主体内，不同亚型HSV感染者急性首发生殖器疱疹的临床过程相似，但生殖器病变复发率不同，首发HSV-2感染者约90%，在12个月内会出现一次复发(平均复发4次)，而初次感染HSV-1者仅50%出现类似复发(平均复发次数小于1)，不同个体及同一病人一生中生殖器HSV-2感染的复发率变化很大，大多数年复发5-9次，一般在原发疱疹消退后1-4个月内发生，有些患者受到促发因素，如发热，月经，日晒，寒冷，某些病毒感染等的影响而复发，其特点是每次复发往往发生在同一部位，复发前可有前驱症状如局部瘙痒，发疹前数小时感染部位有灼烧，麻刺感。复发生殖器疱疹(GH)对患者心理影响较大，由于目前尚无预防复发的有效疗法及可能有诱发生殖器恶变的危险性，故给患者带来心理影响，患者多有抑郁，恐惧等心理障碍，这又直接影响HSV的复发，我们的治疗经验，只要患者坚持规律治疗，都能治愈。四、HSV与HIV感染：HSV常与HIV-1同时感染，并能促进病情发展，引起严重的局部和播散性感染，目前认为HSV是一种调节因素，能激活HIV复制，Heng对6例AIDS合并生殖系统HSV皮肤损害患者进行皮肤活检，发现角化细胞和巨噬细胞均有HIV-1和HSV-1杂交后使HIV-1保留其感染性，而无需与CD4分子结合即能进入细胞内，此外HSV-1能刺激潜伏型HIV-1，而增加HIV-1/HSV-1共同感染和在组织中的复制。表皮细胞发生气球样变性，其中可见有嗜酸性包涵体，表皮开始为网状变性形成的多房性水疱，以后聚合为单房性水疱，真皮乳头层有轻度水肿，有轻重不等炎性细胞浸润，反应严重时可有严重血管炎表现。"
        ]
    ],
    "inspect_info": [
        "生殖器疱疹检测",
        "涂片",
        "酶联免疫吸附试验",
        "皮损",
        "针刺试验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  性病科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "南瓜子仁",
            "莲子",
            "黄豆粉"
        ],
        "bad": [
            "白酒",
            "赤小豆",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "牛奶大米饭",
            "牛奶花生粥",
            "牛奶冬瓜",
            "牛奶绿菜花",
            "豆浆山药汤",
            "荸荠豆浆",
            "豆浆粥",
            "炒绿豆芽"
        ]
    },
    "drug_info": []
}