{
    "url": "http://jib.xywy.com/il_sii/gaishu/3245.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "水痘"
        ],
        "name": "水痘",
        "desc": [
            "水痘(varicella)是由水痘-带状疱疹病毒引起的原发感染，是以较轻的全身症状和皮肤粘膜上分批出现的斑疹，丘疹，水疱和痂疹为特征的急性传染性皮肤病。多见于儿童，具有高度的传染性，易造成小区域的流行，愈后可获终身免疫。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.16%",
            "易感人群：无特发人群  ",
            "传染方式：飞沫传播  接触传播",
            "并发症：脓疱疮肺炎心肌炎下丘脑综合征",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7-14天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100-1000元）",
            "宜给予易消化及营养丰富的流质及半流质饮食。宜饮绿豆汤、银花露、小麦汤、粥、面片、龙须鸡蛋面等。 　　"
        ]
    },
    "cause_info": "发病原因：水痘-带状疱疹病毒感染：水痘-带状疱疹病毒与单纯疱疹病毒同属疱疹病毒(herpesvirus)亚科，病毒在宿主体内长期潜伏，发病时表现为全身或局部皮肤黏膜的疱疹性损害，易于复发为其共同特征，水痘-带状疱疹病毒为直径大约150～200nm的球形病毒颗粒，外有双层类脂蛋白包膜，水痘-带状疱疹病毒只有一种血清型，人类是唯一的自然宿主，水痘-带状疱疹病毒VZV对体外环境的抵抗力较弱，在干燥的疱疹痂壳内很快就失去活性;但在疱疹液中，可贮于-65℃长期存活，病毒可用人胚纤维细胞进行体外培养，但不能在鸡胚等一般动物组织中生长。易感人群：普遍易感，但学龄前儿童发病最多，6个月以内的婴儿由于获得母体抗体，发病较少，妊娠期间患水痘可感染胎儿，病后获得持久免疫，但可发生带状疱疹。传染源：水痘患者为主要传染源，自水痘出疹前1～2天至皮疹干燥结痂时，均有传染性，易感儿童接触带状疱疹患者，也可发生水痘，但少见。发病机制病毒侵入上呼吸道的上皮细胞内复制，然后进入血流，到达白细胞内复制后大量进入血流形成病毒血症，病毒散布于全身各器官组织，引起全身病变，皮肤病变主要为棘状细胞层的细胞水肿变性，胞核分裂成多核巨细胞，核内有嗜酸性包涵体形成，随后细胞液化，单房性薄壁水疱形成，早期疱疹液标本于电镜下观察可见内含大量病毒，由于炎症细胞增多及混入脱落的组织细胞残屑，疱疹液可逐渐变得混浊，亦可呈脓疱样外观，疱疹周围及其下部真皮组织充血，形成环绕疱疹基底部的线状红晕，晚期疱疹液中的病毒含量减少，由于病变表浅，愈合后一般不遗留瘢痕，眼，鼻，口，咽等部位的黏膜亦可有疱疹形成，且易破溃形成溃疡，但易于愈合，与此同时，水痘患者的多种组织中可发生变态反应性炎症，包括肺，肝，脾，肾上腺，胃肠道，心肌，胰腺，血管内皮及大脑组织等，水痘性肺炎患者的肺部组织呈广泛的间质性炎症，有散在灶性坏死炎变区;肺泡可出血，肺泡与细支气管内含纤维蛋白性渗出物，红细胞及有包涵体的多核巨细胞，肺间质与细支气管周围有单核细胞浸润，在水痘性脑炎患者，可见脑组织有变性坏死，点状出血，间质血管周围脱髓鞘性改变及脑血管周围淋巴细胞浸润现象。【流行病学】水痘传染性强，患者为主要传染源，出疹前1～2天至出疹后5天都有传染性，儿童与带状疱疹患者接触亦可发生水痘，因二者病因同一，传播途径主要是呼吸道飞沫或直接接触传染，也可接触污染的用物间接待染。本病以冬春季发病为主，主要为2～10岁的儿童发病，人群普遍易感，但一次发病可终身免疫。1、传播途径 主要通过飞沫和直接接触传播，在近距离，短时间内也可通过健康人间接传播。2、流行特征 全年均可发生，冬春季多见，本病传染性很强，易感者接触患者后约90%发病，故幼儿园，小学等幼儿集体机构易引起流行。发病原因：水痘-带状疱疹病毒感染：水痘-带状疱疹病毒与单纯疱疹病毒同属疱疹病毒(herpesvirus)亚科，病毒在宿主体内长期潜伏，发病时表现为全身或局部皮肤黏膜的疱疹性损害，易于复发为其共同特征，水痘-带状疱疹病毒为直径大约150～200nm的球形病毒颗粒，外有双层类脂蛋白包膜，水痘-带状疱疹病毒只有一种血清型，人类是唯一的自然宿主，水痘-带状疱疹病毒VZV对体外环境的抵抗力较弱，在干燥的疱疹痂壳内很快就失去活性;但在疱疹液中，可贮于-65℃长期存活，病毒可用人胚纤维细胞进行体外培养，但不能在鸡胚等一般动物组织中生长。易感人群：普遍易感，但学龄前儿童发病最多，6个月以内的婴儿由于获得母体抗体，发病较少，妊娠期间患水痘可感染胎儿，病后获得持久免疫，但可发生带状疱疹。传染源：水痘患者为主要传染源，自水痘出疹前1～2天至皮疹干燥结痂时，均有传染性，易感儿童接触带状疱疹患者，也可发生水痘，但少见。发病机制病毒侵入上呼吸道的上皮细胞内复制，然后进入血流，到达白细胞内复制后大量进入血流形成病毒血症，病毒散布于全身各器官组织，引起全身病变，皮肤病变主要为棘状细胞层的细胞水肿变性，胞核分裂成多核巨细胞，核内有嗜酸性包涵体形成，随后细胞液化，单房性薄壁水疱形成，早期疱疹液标本于电镜下观察可见内含大量病毒，由于炎症细胞增多及混入脱落的组织细胞残屑，疱疹液可逐渐变得混浊，亦可呈脓疱样外观，疱疹周围及其下部真皮组织充血，形成环绕疱疹基底部的线状红晕，晚期疱疹液中的病毒含量减少，由于病变表浅，愈合后一般不遗留瘢痕，眼，鼻，口，咽等部位的黏膜亦可有疱疹形成，且易破溃形成溃疡，但易于愈合，与此同时，水痘患者的多种组织中可发生变态反应性炎症，包括肺，肝，脾，肾上腺，胃肠道，心肌，胰腺，血管内皮及大脑组织等，水痘性肺炎患者的肺部组织呈广泛的间质性炎症，有散在灶性坏死炎变区;肺泡可出血，肺泡与细支气管内含纤维蛋白性渗出物，红细胞及有包涵体的多核巨细胞，肺间质与细支气管周围有单核细胞浸润，在水痘性脑炎患者，可见脑组织有变性坏死，点状出血，间质血管周围脱髓鞘性改变及脑血管周围淋巴细胞浸润现象。【流行病学】水痘传染性强，患者为主要传染源，出疹前1～2天至出疹后5天都有传染性，儿童与带状疱疹患者接触亦可发生水痘，因二者病因同一，传播途径主要是呼吸道飞沫或直接接触传染，也可接触污染的用物间接待染。本病以冬春季发病为主，主要为2～10岁的儿童发病，人群普遍易感，但一次发病可终身免疫。1、传播途径 主要通过飞沫和直接接触传播，在近距离，短时间内也可通过健康人间接传播。2、流行特征 全年均可发生，冬春季多见，本病传染性很强，易感者接触患者后约90%发病，故幼儿园，小学等幼儿集体机构易引起流行。",
    "prevent_info": "水痘日常预防1、帮孩子养成良好的卫生习惯，勤洗手，以免传染病交叉感染。2、学校教室内要经常开窗通风，保持室内环境整洁。3、疾病流行期间健康儿童应尽量不到公共娱乐场所去玩，也不去病儿家串门，以防接触传染。水痘健康教育一、 注射水痘疫苗：医生一般推荐1周岁以上婴幼儿注射水痘疫苗。这种疫苗的缺点是可能引起一些副作用，而且还有10%—30%的儿童不能完全免疫。但接种过水痘疫苗的孩子既使感染了水痘，症状也很轻微，有的甚至不出皮疹。所以如果健康状况允许，应该接种水痘疫苗。二、 远离传染源：学校、幼儿园发现孩子出现水痘症状应立即通知家长接孩子回家休息，并采取隔离措施。对易感人群进行疫苗接种，对接触病人的易感者观察3周。已与患儿有过接触的孩子，可服用板蓝根冲剂，每天一包，连服3—5天，有一定的预防效果。1、为预防水痘传染，对患儿应隔离至皮疹全部结痂为止，对接触过水痘病人的孩子最好也要隔离观察3周，体弱者可在接触后4天内注射丙种球蛋白。流行期间尽量少带孩子去公共场所。2、主要是由水痘病毒引起的出疹性急性呼吸道传染病，多见于2～6岁幼儿，偶尔出现于成人及婴儿。主要通过空气飞沫经呼吸道传播，也可因接触患儿疱疹内的疱浆通过衣服、用具、玩具传染，传染性较强。一年四季均可发病，多见于冬春季节。3、只要未继发严重细菌感染，普通型水痘预后良好，愈后局部亦不会留下瘢痕。但是，免疫功能低下，继发严重细菌感染的水痘患者，新生儿水痘或播散性水痘肺炎、水痘脑炎等严重病例，病死率可高达5%～25%。水痘脑炎的幸存者还可能会留下精神异常、智力迟钝、癫痫发作等后遗症。",
    "symptom_info": [
        [
            "水痘样皮疹",
            "水痘结痂",
            "剧痒",
            "斑疹",
            "烦躁不安",
            "红晕",
            "发绀",
            "低热",
            "脓疱",
            "高热"
        ],
        [
            "1.水痘的临床经过潜伏期约为12～21天，平均14天，发病较急，前驱期有低热或中度发热，头痛，肌痛，关节痛，全身不适，食欲不振，咳嗽等症状;起病后数小时，或在1～2天内，即出现皮疹，整个病程短则一周，长则数周。2.水痘皮疹的特点水痘皮疹数量较多，数百至数千个不等，一般首先出现于面部，头皮和躯干，其分布呈向心性，以发际，胸背较多，四肢面部较少，手掌足底偶见，鼻，咽，口腔，外阴等部位的黏膜亦可发疹，皮疹出现时仍伴有不同程度的全身症状，但往往较出疹前减轻，发热一般随着出疹的停止逐渐下降至正常，皮疹有痒感，有时因剧痒使患者烦躁不安，黏膜处皮疹易破溃成溃疡，常伴有疼痛，皮疹数量多者全身症状较重，水痘发疹经历斑疹，丘疹，疱疹及结痂四个阶段，初为红斑疹，数小时后变为深红色丘疹，再经数小时后变为疱疹，典型疱疹呈卵圆形，壁薄易破，周围绕以红晕，疱疹之间有正常皮肤，疱液初透明后渐转混浊，甚至于呈脓疱样外观;也可因患者搔抓致继发化脓性感染而形成典型的脓疱，并因此导致全身症状加重，若未发生化脓性感染，自疱疹形成后1～2天，就开始从疱疹中心部位枯干结痂;再经数天，痂壳即行脱落，约2周脱尽，由于疱疹损害表浅，故愈后大都不留瘢痕，即使局部遗有暂时性色素沉着，也能逐步消退，水痘皮疹分批发生，在前一批皮疹损害逐步演变愈合的过程中，新的一批疱疹又次第出现，导致红斑，丘疹，疱疹和结痂等各阶段损害可在同一时间内并存于同一患者，尤其是在发疹第2～3天，同一部位常常可见到各阶段的皮疹，此为水痘皮疹的另一重要特征，随着患者体内免疫力的逐渐增强，皮疹逐渐减少，最后一批出现的皮疹，可在斑丘疹期即停止发展，并就此消退，患者痊愈。3.水痘的临床分型根据患者的临床特点，可将水痘划分为如下类型：(1)普通型：占水痘患者的绝大多数，预后良好，一般而言，水痘患者的全身症状相对较轻微，病程经历约1周，即可自愈，成人及婴儿患者出疹往往较多，病情也较重，病程可迁延数周。(2)进行性播散型水痘：可见于各种原因导致抵抗力削弱者，例如，罹患白血病，淋巴瘤等恶性肿瘤，或长期应用各种免疫抑制剂，肾上腺皮质激素的患者，此类患者受染后易于发展为进行性播散型水痘，病情严重;表现为病毒血症持续时间较长，有高热及全身中毒症状，全身皮疹多而密集，且新的皮疹不断出现，疱疹较大，可相互融合形成大疱，或呈出血性疱疹不易结痂，甚至皮疹局部皮肤及皮下组织发生大片坏死，在正常皮肤上有时亦可见到瘀点和瘀斑，进行性播散型水痘患者的病死率约7%。(3)原发性水痘肺炎(primary varicella pneumonia)：罹患者多系成人，原发性水痘肺炎出现于第1病日至第6病日，但病情轻重不一，轻者无明显症状;重症可有高热，咳嗽，胸痛，咯血，呼吸困难及发绀，胸部体征不明显，或有少量干，湿啰音及哮鸣;X线胸片可见双肺弥漫性结节状阴影，肺门及肺底处较显著，水痘肺炎的病理过程大体上与皮疹同步，常随皮疹消退而好转;但少数重症水痘肺炎患者临床症状消失后，X线阴影仍可持续存在2～3个月方能消散。(4)水痘脑炎(varicella encephalopathy)：较少见，罹患者在出疹后3～8天发生脑炎的临床表现，亦有少数见于出疹前2周至出疹后3周，一般为5～7岁幼儿，男多于女，临床特征和脑脊液检查特点与其他病毒性脑炎相似，起病缓急不一，早期可无发热及脑膜刺激征，常见头痛，呕吐及感觉异常，或伴有共济失调，眼球震颤，眩晕及语言障碍等小脑症状;严重者可有惊厥，瘫痪，昏睡或昏迷，病后可有精神异常，智力迟钝及癫痫发作等后遗症，水痘脑炎病程为1～3周，病死率5%～25%，凡以昏迷，惊厥起病者预后严重。(5)其他：重症水痘感染患者可导致肝组织灶性坏死，肝细胞及胆管上皮细胞内有典型的核内包涵体，临床表现为水痘肝炎，患者出现肝脏肿大，肝功能异常，可伴有黄疸，水痘并发肾炎，间质性心肌炎等亦有报告，严重的心律失常可致患者猝然死亡，此外，妊娠早期感染水痘，可能引起胎儿畸形;妊娠后期感染水痘，可能引起胎儿先天性水痘综合征。"
        ]
    ],
    "inspect_info": [
        "淋巴细胞比值(LY%)",
        "皮损",
        "皮疹",
        "补体结合试验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7-14天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100-1000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "河虾",
            "淡菜(鲜)"
        ],
        "recommand": [
            "海带粳米粥",
            "白扁豆粥",
            "白扁豆粳米粥",
            "莲子发菜瘦肉汤",
            "荷叶软蒸鱼",
            "薏苡仁绿豆粥",
            "番茄芹菜汁",
            "芹菜炒土豆丝"
        ]
    },
    "common_drug": [
        "阿昔洛韦缓释片",
        "阿昔洛韦分散片"
    ],
    "drug_detail": [
        "艾韦达(阿昔洛韦缓释片)",
        "湖北四环阿昔洛韦分散片(阿昔洛韦分散片)",
        "通和制药阿昔洛韦分散片(阿昔洛韦分散片)",
        "雷允上药业羚珠散(羚珠散)",
        "阿迈新(盐酸伐昔洛韦缓释片)",
        "潜江制药阿昔洛韦分散片(阿昔洛韦分散片)",
        "海口奇力阿昔洛韦片(阿昔洛韦片)",
        "东信药业盐酸伐昔洛韦胶囊(盐酸伐昔洛韦胶囊)",
        "正清制药阿昔洛韦片(阿昔洛韦片)",
        "丽珠制药阿昔洛韦片(阿昔洛韦片)",
        "上海长城药业溶菌酶肠溶片(溶菌酶肠溶片)",
        "威尔曼制药溶菌酶肠溶片(溶菌酶肠溶片)",
        "瑞尔医药阿昔洛韦片(阿昔洛韦片)",
        "阿昔洛韦片(阿昔洛韦片)",
        "明瑞制药阿昔洛韦片(阿昔洛韦片)",
        "丽珠威(盐酸伐昔洛韦片)",
        "明竹欣(盐酸伐昔洛韦片)",
        "湖北益康盐酸伐昔洛韦片(盐酸伐昔洛韦片)",
        "浙北药业阿昔洛韦片(阿昔洛韦片)",
        "红石药业阿昔洛韦胶囊(阿昔洛韦胶囊)",
        "百科制药盐酸伐昔洛韦片(盐酸伐昔洛韦片)",
        "信谊百路达阿昔洛韦片(阿昔洛韦片)",
        "石药欧意阿昔洛韦片(阿昔洛韦片)"
    ]
}