{
    "url": "http://jib.xywy.com/il_sii/gaishu/3247.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "绦虫病"
        ],
        "name": "绦虫病",
        "desc": [
            "绦虫(tapeworm)又称带虫，属于扁形动物门中的绦虫纲(ClassCestoda)，本纲动物均营寄生生活。寄生人体的各种绦虫所引起的疾病总称绦虫病(cestodiasis)。绦虫病是人体常见的寄生虫病，也是我国古医籍中最早记载的人体寄生虫病之一。寄生人体的绦虫有 30 余种，分属于多节绦虫亚纲的圆叶目( Cyclophyllidea)和假叶目( Pseudophyl-lidea)。我国人体寄生的绦虫主要以猪带绦虫，牛带绦虫最为常见。猪带绦虫病(Taeniasis suis)是由猪带绦虫成虫寄生在人体小肠所引起的一种肠绦虫病。猪带绦虫(Taenia solium，Linnaeus，1758)也称猪肉绦虫、链状带绦虫或有钩绦虫。我国古代医书称寸白虫或白虫，并已明白吃生肉是得绦虫病的原因。它是我国主要人体寄生绦虫。牛带绦虫病( taeniasis bovis)是由牛带绦虫成虫寄生人体小肠引起的一种肠绦虫病。牛带绦虫(Taenia saginata，Goeze，1782)又称牛肉绦虫、无钩绦虫、肥胖带绦虫。其形态和生活史与猪肉带绦虫相似，但中间宿主是牛。幼虫不寄生人体。它也是我国主要人体寄生绦虫之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：粪口传播",
            "并发症：视神经萎缩玻璃体混浊视网膜脱离白内障",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-7天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "不吃生肉，饭前便后洗手，以防误食虫卵。"
        ]
    },
    "cause_info": "饮食因素(60%)：绦虫病的病因，是人吃了未煮熟的、含有囊虫的猪肉或牛肉，囊虫进入体内吸附在肠壁上，颈节逐渐分裂，形成体节，约经2～3个月而发育为成虫。成虫虫体脱节，从肛门排出体外，故可在内裤或被服上发现白色的虫体节片，节片随大便排出则可见粪便中有虫体节片。不良生活习惯(20%)：生活中不注意卫生可引起绦虫病的感染。如饭前便后不洗手，可以误食虫卵而引起。厕所、猪牛圈管理不力，当人接触牲畜后，不彻底清洗消毒，也可以导致人畜互相感染。饮食因素(60%)：绦虫病的病因，是人吃了未煮熟的、含有囊虫的猪肉或牛肉，囊虫进入体内吸附在肠壁上，颈节逐渐分裂，形成体节，约经2～3个月而发育为成虫。成虫虫体脱节，从肛门排出体外，故可在内裤或被服上发现白色的虫体节片，节片随大便排出则可见粪便中有虫体节片。不良生活习惯(20%)：生活中不注意卫生可引起绦虫病的感染。如饭前便后不洗手，可以误食虫卵而引起。厕所、猪牛圈管理不力，当人接触牲畜后，不彻底清洗消毒，也可以导致人畜互相感染。",
    "prevent_info": "加强肉类检查，不准出售米猪肉或有囊虫的牛肉，不吃未熟的猪肉与牛肉，应彻底治疗绦虫患者，搞好粪便管理，加强猪，牛管理，防止牲畜受绦虫感染。1. 治疗病人：人是惟一传染源，及早驱虫不仅可减少传染源，而且可预防自身感染囊尾蚴病。孕妇或晕车船者常会因呕吐造成自身感染，更应及早驱虫;2. 加强粪便管理：修建符合卫生要求的厕所，不随地大便。粪便用作肥料前必须经无害化处理;3. 改进养猪方法：提倡圈养，猪圈与厕所分开;4. 严格肉类检查：严禁销售含囊尾蚴的猪肉;5. 加强卫生宣传：注意个人卫生和饮食卫生，饭前便后要洗手，不吃生肉，切生食和熟食的刀、菜板应分开。在防治中要加强领导，农，牧，卫生，商业部门密切配合，狠抓综合性措施的落实，切实做到防治见效。",
    "symptom_info": [
        [
            "乏力",
            "恶心",
            "腹痛",
            "腹泻",
            "指甲出现条纹或斑点",
            "粪便中发现白色节片",
            "我要提问"
        ],
        [
            "绦虫病初期，成虫居于肠中，影响肠道气机，引起腹部或上腹部隐隐作痛，腹胀不适，甚或恶心、呕吐。常在内裤、被褥或粪便中发现白色节片，或伴肛门瘙痒。病久则脾胃功能受损，不能运化水谷精微，加之绦虫吸食营养物质，以致人体化源不足，气血不充，故在上述症状的基础上常伴见面色萎黄或苍白，形体消瘦，倦怠乏力，食欲不振，舌淡、脉细等气血亏虚的症状。"
        ]
    ],
    "inspect_info": [
        "肛门拭子检查法",
        "便常规",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-7天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "松子仁",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "苹果派",
            "胡萝卜苹果汁",
            "香蕉葡萄粥",
            "胡萝卜香蕉汁",
            "小白菜馅包子",
            "白菜包子",
            "菜花泥子汤",
            "珍珠菜花汤"
        ]
    },
    "drug_info": []
}