{
    "url": "http://jib.xywy.com/il_sii/gaishu/325.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "肠扭转"
        ],
        "name": "肠扭转",
        "desc": [
            "肠扭转是一段肠袢沿肠系膜长轴旋转或两段肠袢扭缠成结而造成闭袢性肠梗阻，前者常见是急性完全性肠梗阻。常常是因为肠袢及其系膜过长，肠扭转后肠腔受压而变窄，引起梗阻、扭转与压迫，影响肠管的血液供应，因此，肠扭转所引起的肠梗阻多为绞窄性。肠扭转具有一般肠梗阻症状，但发病急骤，疼痛剧烈，病员辗转不安，休克可早期出现，肠扭转以顺时针方向旋转多见，扭转程度轻者在360°以下，严重者可达2～3转，其症状因小肠或乙状结肠扭转略有差异。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0025%",
            "易感人群：青壮年及儿童多见  ",
            "传染方式：无传染性",
            "并发症：休克肠梗阻",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：7-10天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "本病多由饱餐后体力劳动或剧烈运动引起，因此在饱餐后要避免重体力活动或劳动。"
        ]
    },
    "cause_info": "肠扭转的发生见于多种原因造成，解剖方面的因素是引起扭转的先决条件，而生理或病理方面的因素是其诱发因素，肠袢发生扭转的原因有三个重要的因素：重量：如肠袢本身的重量增加，由于重力的关系容易促使扭转发生，扭转后也不易自行复位，所以在临床肠扭转常见于饱餐，食物内纤维残渣多，大便秘结，肠腔内有蛔虫团，肠壁上有较大肿瘤，先天性巨结肠等情况下。外力推动：强烈的肠蠕动和体位的突然改变，如身体突然旋转用力弯腰，也能促使肠扭转的发生，因些，避免在饱餐后立即进行重体力劳动，尤其是需要身体前俯和旋转的劳动。长度：肠袢和其系膜的长度比肠袢两端根部间的距离相对地过长，即容易发生扭转。肠扭转的发生见于多种原因造成，解剖方面的因素是引起扭转的先决条件，而生理或病理方面的因素是其诱发因素，肠袢发生扭转的原因有三个重要的因素：重量：如肠袢本身的重量增加，由于重力的关系容易促使扭转发生，扭转后也不易自行复位，所以在临床肠扭转常见于饱餐，食物内纤维残渣多，大便秘结，肠腔内有蛔虫团，肠壁上有较大肿瘤，先天性巨结肠等情况下。外力推动：强烈的肠蠕动和体位的突然改变，如身体突然旋转用力弯腰，也能促使肠扭转的发生，因些，避免在饱餐后立即进行重体力劳动，尤其是需要身体前俯和旋转的劳动。长度：肠袢和其系膜的长度比肠袢两端根部间的距离相对地过长，即容易发生扭转。",
    "prevent_info": "肠扭转是一段肠袢沿肠系膜长轴旋转或两段肠袢扭缠成结而造成闭袢性肠梗阻，前者常见患者中下腹有阵发性剧烈绞痛，腹胀，排便排气停止，中期以后可出现恶心呕吐，呕吐物为胃肠内容物，注意禁食，胃肠减压，维持水与电解质平衡，抗感染，维持营养。避免在饱餐后立即进行重体力劳动，尤其是需要身体前俯和旋转的劳动，对预防肠扭转有一定意义。",
    "symptom_info": [
        [
            "腹痛",
            "休克",
            "腹痛伴恶心、呕吐",
            "粪样呕吐物",
            "粪便嵌塞",
            "便秘",
            "恶心",
            "便秘伴剧烈腹痛",
            "肠鸣",
            "肠套叠"
        ],
        [
            "肠扭转具有一般肠梗阻症状，腹胀、腹痛、恶心呕吐及排便障碍等一系列症状但发病急骤，疼痛剧烈，病员辗转不安，休克可早期出现。小肠扭转：急性小肠扭转多见于青壮年，常有饱食后剧烈活动等诱发因素，发生于儿童者则常与先天性肠旋转不良等有关，表现为突然发作剧烈腹部绞痛，多在脐周围，常为持续性疼痛阵发性加重;腹痛常牵涉腰背部，病人往往不敢平仰卧，喜取胸膝位或蜷曲侧卧位;呕吐频繁，腹胀不显著或者某一部位特别明显，可以没有高亢的肠鸣音，腹部有时可扪及压痛的扩张肠袢，病程稍晚，即易发生休克。乙状结肠扭转：多见于老年男性，常有便秘习惯，或以往有多次腹痛发作经排气，排便后缓解的病史，临床表现除腹部绞痛外，有明显腹胀，而呕吐一般不明显。"
        ]
    ],
    "inspect_info": [
        "胃肠道CT检查",
        "腹部平片",
        "腹部叩诊",
        "肠鸣音",
        "腹部CT",
        "胃肠道疾病的超声检查",
        "腹部听诊",
        "直肠指检"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "7-10天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "芝麻",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "鸡蛋黄",
            "鸡肝",
            "杏仁",
            "油皮"
        ],
        "recommand": [
            "菠菜粥",
            "北菇菠菜汤",
            "木耳豆腐丁",
            "丝瓜豆腐瘦肉汤",
            "素炒菠菜",
            "菠菜羹",
            "大白菜饺",
            "炖大白菜"
        ]
    },
    "common_drug": [
        "盐酸消旋山莨菪碱氯化钠注射液",
        "阿托品异丙嗪注射液"
    ],
    "drug_detail": [
        "京坦松(盐酸消旋山莨菪碱氯化钠注射液)",
        "广东南国阿托品异丙嗪注射液(阿托品异丙嗪注射液)",
        "福建福抗氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "成都第一氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)",
        "安徽昌宏氢溴酸山莨菪碱片(氢溴酸山莨菪碱片)"
    ]
}