{
    "url": "http://jib.xywy.com/il_sii/gaishu/3250.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "头癣"
        ],
        "name": "头癣",
        "desc": [
            "头癣是头皮和头发的浅部真菌感染，根据病原菌和临床表现的不同可分为黄癣、白癣和黑点癣三种。好发于儿童，传染性较强，易在托儿所、幼稚园，小学校及家庭中互相传染。主要通过被污染的理发工具传染，也可通过接触患癣的猫，狗等家畜而感染。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.5%",
            "易感人群：无特发人群  ",
            "传染方式：接触传播",
            "并发症：甲癣体癣股癣",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-6月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 2000元）",
            "养成良好的卫生习惯，保持皮肤清洁干燥，勤换衣洗被。"
        ]
    },
    "cause_info": "真菌感染（35%）：头癣是真菌感染头皮和头发所引起的疾病，患了头癣，头皮上会出现很多灰白鳞屑或大片的黄痂，还可引起头发折断或脱落，严重者头发参差不齐甚至所剩无几，即人们所说的“癞痢头”。接触传染（25%）：头癣的发生主要是通过接触头癣患者或有病的动物而被传染的，从自然界中感染来的极罕见，正常人与患头癣者经常密切接触，特别是儿童在一起玩耍，头碰头的接触，很容易被传染，还有与有病的动物接触后患病，这都属于直接传染，如果使用头癣患者用过的帽子，头巾，枕头，梳子或理发推子，剪刀等也可被传染，这叫做间接传染，可见头癣是很容易传染的，过去头癣在我国流行很广，医院里常可看到头癣患者。抵抗力（25%）：但是，真菌感染后不一定都引起头癣，这与机体对真菌的抵抗力密切相关，大多数成人对真菌抵抗力较强，而儿童较弱，所以头癣多见于儿童。发病机制宿主皮肤合适的环境对于皮肤癣菌病的发展是非常重要的，除外伤外，浸渍皮肤的水分增多也适于皮肤癣菌生长，不透气的衣物可增加皮肤局部的温度和湿度，干扰角质层的屏障功能，皮肤癣菌侵入皮肤后，还要经过几个发展阶段，包括孵育期，在抗感染过程中增大和退化期。头癣是真菌感染头皮和头发所引起的疾病，患了头癣，头皮上会出现很多灰白鳞屑或大片的黄痂，还可引起头发折断或脱落，严重者头发参差不齐甚至所剩无几，即人们所说的“癞痢头”。头癣的发生主要是通过接触头癣患者或有病的动物而被传染的，从自然界中感染来的极罕见，正常人与患头癣者经常密切接触，特别是儿童在一起玩耍，头碰头的接触，很容易被传染，还有与有病的动物接触后患病，这都属于直接传染，如果使用头癣患者用过的帽子，头巾，枕头，梳子或理发推子，剪刀等也可被传染，这叫做间接传染，可见头癣是很容易传染的，过去头癣在我国流行很广，医院里常可看到头癣患者。但是，真菌感染后不一定都引起头癣，这与机体对真菌的抵抗力密切相关，大多数成人对真菌抵抗力较强，而儿童较弱，所以头癣多见于儿童。发病机制宿主皮肤合适的环境对于皮肤癣菌病的发展是非常重要的，除外伤外，浸渍皮肤的水分增多也适于皮肤癣菌生长，不透气的衣物可增加皮肤局部的温度和湿度，干扰角质层的屏障功能，皮肤癣菌侵入皮肤后，还要经过几个发展阶段，包括孵育期，在抗感染过程中增大和退化期。",
    "prevent_info": "如果发现一个头癣患者，应采取适当的隔离措施。例如患头癣的儿童暂时不应到幼儿园或小学校去，待完全治好后再恢复集体生活。在家中也应避免传染给家里人或其他儿童。同时对患者用过的帽子、头巾、枕巾、衣被等应采用日晒、开水煮烫等办法消毒。污染过的理发工具也要彻底消毒，可以煮沸消毒，也可置于密闭容器内用甲醛气体熏。带菌的毛发、鳞屑及痂皮等应用火烧毁。",
    "symptom_info": [
        [
            "鳞屑",
            "脓疱",
            "丘疹",
            "疱疹",
            "头皮结痂",
            "细菌感染",
            "头皮屑多",
            "淋巴结肿大",
            "永久性秃发",
            "面部长癣"
        ],
        [
            "黄癣多自儿童期发病，可延续到成人而不自愈，这是因为不饱和脂肪酸对许兰毛癣菌的生长和繁殖无抑制作用，白癣，主要发于学龄前儿童，由于青春期皮脂分泌增多，皮脂中的不饱和脂肪酸抑制了白癣病原菌，因此至青春期可自愈，黑点癣儿童和成人皆可发病。1.黄癣 中医称为秃疮，“癞头疮”，“肥黏疮”等，俗称“癞痢头”，许兰毛癣菌侵入头皮角质层后大量生长繁殖，很快在毛根处形成针头或绿豆大小丘疱疹，继而变为脓疱，脓疱干燥后形成硫磺色干痂，皮损扩大，痂皮融合变厚，边缘翘起，中央黏着于头皮而略凹陷，中心则有毛干通过，外观似碟状，称为碟形黄癣痂，黄癣痂是由许兰毛癣菌及脱落的上皮细胞组成，易碎，传染性强，用力揭去痂皮，其下为鲜红色湿润糜烂面或浅溃疡，极易继发细菌感染，发出鼠尿样臭味，同时伴有附近淋巴结肿大，毛发由于病原菌侵入，变得干枯无光泽或出现弯曲，易拔除，但无断发，最后毛囊破坏，遗留萎缩性瘢痕和永久性秃发，碟形黄癣痂，萎缩性瘢痕，永久性秃发是黄癣三大临床特征，黄癣若未及时治疗，皮损持续发展可累及整个头皮，形成广泛性秃发性瘢痕，但在发际处可遗留1～2cm正常毛发带，瘢痕中可散在少数正常毛发，瘙痒剧烈，可因搔抓而自身播散，毛癣菌偶可侵犯躯干及四肢光滑皮肤和甲板，可有黄癣痂和皮肤萎缩，甲损害则很难与其他甲癣区分。2.白癣 中医称为白秃，蛀发癣，如《外科证治全书》记载“蛀发癣是头上渐生秃斑，久则远开，干枯发痒，由阴虚热盛，剃头时风邪袭入孔腠，博聚不散，血气不潮而成，”最初表现为毛囊性丘疹，上覆白色鳞屑，皮损逐渐扩大，形成白色鳞屑斑片，呈圆形或椭圆形，界限清楚，无明显炎症，微痒或无任何自觉症状，若不治疗，斑片状损害周围可出现小的卫星灶，由于真菌孢子寄生，病损区毛发根部围绕有一特征性鳞屑状鞘状物，不易去除，称为菌鞘，病发干枯，无光泽，长出头皮约4～5mm即折断，极易拔除，灰白色鳞屑斑，菌鞘和断发是白癣三大临床特征，部分患者可并发脓癣，体股癣，甲癣和肉芽肿。3.黑点癣 初发损害为较小白色鳞屑斑，散在分布，炎症轻微或无炎症，有时似白癣，由于孢子寄生于发内使毛发变脆，病损处毛发出头皮即折断，断发残根留在毛囊口内呈黑点状，故名黑点癣，本病病程较长，病变进展缓慢，至成年也不能自愈，日久，由于毛囊破坏，愈后留有点片状瘢痕和秃发，少数患者断发不明显，而以脱屑斑为主，易与脂溢性皮炎相混淆，此外，病原菌也可侵犯光滑皮肤和甲板。4.脓癣 为人体皮肤对亲动物性或亲土性真菌感染发生的强烈炎症反应，脓癣亦多发生于儿童，尤其是学龄前儿童，最初表现为化脓性毛囊炎，群集性小脓疱融合形成隆起炎性结节或肿块，界限清楚，触之较软，表面有与毛囊口一致的小脓点，似蜂窝状，挤压时有多孔溢脓现象，毛发松动而易拔除，自觉疼痛或无症状，若继发细菌感染，则有明显疼痛及压痛，附近淋巴结常肿大，损害常单发，亦有少数多发，愈后常伴瘢痕及秃发。"
        ]
    ],
    "inspect_info": [
        "真菌检查",
        "直接涂片检查",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-6月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 2000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "河虾",
            "淡菜(鲜)"
        ],
        "recommand": [
            "香菇油菜面筋粥",
            "香菇油菜包",
            "芝麻油菜",
            "粉丝拌油菜",
            "土豆丝拌白菜",
            "素炒小白菜",
            "白菜藕丸汤",
            "白菜卷"
        ]
    },
    "common_drug": [
        "水杨酸软膏",
        "硝酸咪康唑乳膏"
    ],
    "drug_detail": [
        "运佳黄浦水杨酸软膏(水杨酸软膏)",
        "运佳黄浦硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "二天堂联苯苄唑乳膏(联苯苄唑乳膏)",
        "唐山红星硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "黑龙江天龙药业联苯苄唑乳膏(联苯苄唑乳膏)",
        "福建太平洋制药酞丁安乳膏(酞丁安乳膏)",
        "南通中华药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "吉春制药硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "康正药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "恒安药业盐酸特比萘芬片(盐酸特比萘芬片)",
        "欣欣(盐酸萘替芬乳膏)",
        "五洲通药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "珠海联邦硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "华润顺峰药业硫软膏(硫软膏)",
        "东新药业硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "三明天泰硫软膏(硫软膏)",
        "东药硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "新和成药业硫软膏(硫软膏)",
        "高邦制药硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "北京协和药厂酞丁安乳膏(酞丁安乳膏)",
        "辰欣药业克霉唑乳膏(克霉唑乳膏)",
        "三明天泰克霉唑乳膏(克霉唑乳膏)",
        "德成制药克霉唑乳膏(克霉唑乳膏)"
    ]
}