{
    "url": "http://jib.xywy.com/il_sii/gaishu/3255.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "先天性巨细胞包涵体病"
        ],
        "name": "先天性巨细胞包涵体病",
        "desc": [
            "巨细胞包涵体感染是由感染人类巨细胞病毒（cytomegalovirus ，CMV）引起的一种先天性或后天性全身感染综合征感染，因被感染细胞变大，核内和胞浆内出现包涵体，故本病又称巨细胞包涵体病（cytomegalic inclusion disease）。有两种类型，一种是唾液腺病毒症，是无症状限局性感染，多数成为唾液腺的不显性感染或慢性感染而长期存留。另一种是全身性疾病，比较少见，主要侵犯小婴儿，其特点是在很多器官组织内发现含核内和胞浆内包涵体的巨大细胞，并伴有全身症状，是宫内病毒感染导致胎儿畸形的重要原因之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.001%-0.002%",
            "易感人群：婴幼儿  ",
            "传染方式：母婴传播",
            "并发症：间质性肺炎肝炎视网膜炎视神经萎缩瘫痪运动障碍疾病",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：45% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "HCMV感染免疫抑制个体或胎儿和婴儿(生理性免疫低下)或免疫低下时才易引起播散性疾病或单一器官损害。因此，原发性巨细胞病毒感染多发生于婴幼儿或免疫缺陷人群。"
        ]
    },
    "cause_info": "CMV是双链DNA病毒，属于疱疹病毒群，其形态与其他疱疹病毒相似，对宿主或组织培养细胞有明显的种属特异性，人类CMV仅能在人胚纤维母细胞中分离，培养；受染细胞变圆，逐渐增大，出现胞浆内嗜酸性包涵体和嗜酸性或双嗜性核内包涵体为其主要特征，核内包涵体（8～10μm直径）占核中央区的大部分，用苏木精染色呈紫红色，其周围有一个境界分明的亮圈与核膜分离，类似猫头鹰眼，胞浆内包涵体（直径约4μm）一般聚集在胞浆的一侧（图18-14），CMV在热，酸性环境和脂肪溶剂中不稳定，在56℃30分钟或紫外线照射5分钟后可被灭活，能耐受寒冷，保存在-60～-80℃的冰箱中能保留其感染性，人CMV只有1个血清型，但至少有3个血清\"亚型\"株，它们之间关系很密切，几乎不能用中和试验来区别，AD169株有广泛的抗原性，故常作为代表株用于血清学试验。母体患原发CMV感染时，此病毒广泛存在于宿主的各种器官内，可随血流通过胎盘而感染胎儿，尤其在妊娠4个月内，更易造成胎儿损害，胎儿早期感染后，引起宿主细胞的细胞免疫耐受，从而允许病毒在细胞内缓慢增殖，造成器官损害，其后果严重者则引起流产，死产，轻则造成出生体重偏低或畸形，婴儿先天性感染常带有明显的遗留损害的危险，特别是对中枢神经系统影响较多。先天性感染的严重程度，与缺乏产生沉淀抗体的能力和T细胞对CMV的应答有关，儿童和成年人感染CMV后，在外周血中出现具有抑制细胞毒表型的活化T淋巴细胞，如果宿主的T细胞功能受损，潜伏的病毒就可能复活并引起多种症候群。妊娠期复发感染不一定导致胎儿先天性感染，此时母体病毒量较原发者少，婴儿经宫颈感染时，在出生头几个月内有被感染的高度危险，后天获得性感染大都无症状，但可持续或间歇性排出病毒，发病时症状亦较轻。人体患巨细胞包涵体病后，病原体可广泛分布于全身各脏器，引起细胞炎症反应，典型的包涵体出现在各组织的巨细胞内，常见于肺，肝，中枢神经系统，唾液腺，还包括肾，肠，肾上腺，膀胱，胰，甲状腺，甲状旁腺，睾丸，附睾，卵巢，心肌，眼球，骨骼，血管，皮肤等，可引起慢性间质性肾炎，肺炎，灶性肝坏死，脑坏死性肉芽肿，广泛钙化（包括脑室壁钙沉积），肝脾等髓外造血，溃疡性肠炎等。CMV是双链DNA病毒，属于疱疹病毒群，其形态与其他疱疹病毒相似，对宿主或组织培养细胞有明显的种属特异性，人类CMV仅能在人胚纤维母细胞中分离，培养；受染细胞变圆，逐渐增大，出现胞浆内嗜酸性包涵体和嗜酸性或双嗜性核内包涵体为其主要特征，核内包涵体（8～10μm直径）占核中央区的大部分，用苏木精染色呈紫红色，其周围有一个境界分明的亮圈与核膜分离，类似猫头鹰眼，胞浆内包涵体（直径约4μm）一般聚集在胞浆的一侧（图18-14），CMV在热，酸性环境和脂肪溶剂中不稳定，在56℃30分钟或紫外线照射5分钟后可被灭活，能耐受寒冷，保存在-60～-80℃的冰箱中能保留其感染性，人CMV只有1个血清型，但至少有3个血清\"亚型\"株，它们之间关系很密切，几乎不能用中和试验来区别，AD169株有广泛的抗原性，故常作为代表株用于血清学试验。母体患原发CMV感染时，此病毒广泛存在于宿主的各种器官内，可随血流通过胎盘而感染胎儿，尤其在妊娠4个月内，更易造成胎儿损害，胎儿早期感染后，引起宿主细胞的细胞免疫耐受，从而允许病毒在细胞内缓慢增殖，造成器官损害，其后果严重者则引起流产，死产，轻则造成出生体重偏低或畸形，婴儿先天性感染常带有明显的遗留损害的危险，特别是对中枢神经系统影响较多。先天性感染的严重程度，与缺乏产生沉淀抗体的能力和T细胞对CMV的应答有关，儿童和成年人感染CMV后，在外周血中出现具有抑制细胞毒表型的活化T淋巴细胞，如果宿主的T细胞功能受损，潜伏的病毒就可能复活并引起多种症候群。妊娠期复发感染不一定导致胎儿先天性感染，此时母体病毒量较原发者少，婴儿经宫颈感染时，在出生头几个月内有被感染的高度危险，后天获得性感染大都无症状，但可持续或间歇性排出病毒，发病时症状亦较轻。人体患巨细胞包涵体病后，病原体可广泛分布于全身各脏器，引起细胞炎症反应，典型的包涵体出现在各组织的巨细胞内，常见于肺，肝，中枢神经系统，唾液腺，还包括肾，肠，肾上腺，膀胱，胰，甲状腺，甲状旁腺，睾丸，附睾，卵巢，心肌，眼球，骨骼，血管，皮肤等，可引起慢性间质性肾炎，肺炎，灶性肝坏死，脑坏死性肉芽肿，广泛钙化（包括脑室壁钙沉积），肝脾等髓外造血，溃疡性肠炎等。",
    "prevent_info": "(1)预防目标是尽可能防止高危血清抗体阴性者感染CMV，并且使血清抗体阳性者的CMV再激活减少到最低程度; 　　(2)目前尚无预防妊娠期间CMV激活的有效方法，认真洗手是减少孕妇CMV感染最好的方法。高效价免疫球蛋白的应用正在研究中。抗病毒药物无预防作用; 　　(3)托儿所和幼儿园等机构是本病传播的重要场所，造成儿童间的感染及血清抗体阴性的工作人员及家长的感染。血清抗体阴性的婴儿室工作人员也易由接触感染婴儿的分泌物(尿布、尿液、唾液等)而受染。最有效的预防方法是良好的卫生习惯，如洗手等; 　(4)防止性传播也是重要措施; 　　(5)该病毒可经输血可传播，因此宜尽量避免不必要的输血。对早产儿、新生儿、免疫缺损者、接受器官移植者及孕妇尽可能用血清CMV抗体阴性的血制品(至少IgM 阴性)或不输入血细胞。移植的器官可是CMV 的传染源，应尽可能采用血清抗体阴性的器官或组织。",
    "symptom_info": [
        [
            "细菌感染",
            "免疫力降低",
            "败血症",
            "淋巴结肿大",
            "黄疸",
            "肝脾肿大",
            "末梢神经炎",
            "疱疹",
            "皮肤瘀点",
            "耳聋",
            "我要提问"
        ],
        [
            "本病临床表现轻重不等，全身性巨细胞包涵体病主要发生于新生儿和幼婴期，如此时见到黄疸，肝脾肿大，皮肤瘀点，小头畸形，颅内钙化等，应注意与弓形体病，败血症，先天性胆道梗阻，乳儿肝炎，全身性单纯疱疹，先天性白血病，先天性风疹综合征等鉴别，智力低下，运动障碍，脑性瘫痪等症状一般在较大婴儿才能被发现。儿童期出现下列情况时，要考虑获得性巨细胞包涵体病的可能性：①不能以其他病因解释的慢性肝病或迁延性间质性肺炎；②临床类似传染性单核细胞增多症，但抗EB病毒衣壳抗原的嗜异凝集试验阴性，往往发生于手术（尤其开心手术）后接受大量新鲜血者；③接受免疫抑制剂治疗的慢性消耗性疾病患儿（如白血病，恶性肿瘤），接受器官移植的受者，如发生较严重的肺炎，往往是CMV感染所致。遇到上述情况时，要进行病毒学和血清学检测才能明确诊断。大多CMV感染是不显性的，感染后的表现多种多样，有症状者分为两个类型：1、先天性感染 约10％患儿在出生后有明显症状，表现为肝脾肿大，持续性黄疸，皮肤瘀点，小头畸形，脉络膜视网膜炎，智力低下和运动障碍等，上述任何一项表现都可单独存在，并可伴有生长缓慢，烦躁，有时发热，体温自微热至40℃，但因出生时仅有一小部分患儿有临床症状，故多数不能确定诊断，如生后数月至数年才出现症状者，也可表现为听力丧失，轻度神经系统症状及发育障碍，以致影响学习，先天性巨细胞包涵体病患儿，可出现各种先天畸形，可有痉挛状态，两侧瘫痪，癫痫样抽搐，视神经萎缩，耳聋（约10％患儿发生耳聋），并可对细菌感染的敏感性增加，有的无症状先天性CMV感染的患儿，虽体格发育正常，仍可有先天畸形及听力损害，但其发生率和严重程度均低于有症状的患儿。2、获得性感染 本病为自限性疾病，临床表现一般较轻，虽然多数婴儿为亚临床感染，但其症状的发生率仍较成人为高，表现为肝，脾和淋巴结肿大，皮疹，支气管炎或肺炎等，也可出现肝炎，与先天性感染患儿不同者为神经系统极少被侵犯，儿童期感染常通过呼吸道获得，常为不显性，但成为长期带毒者，偶可出现迁延性肝炎或间质性肺炎，多次接受新鲜血液输血的患儿，也可发生此病，其表现可酷似传染性单核细胞增多症，但EB病毒衣壳抗原的嗜异凝集反应和IgM抗体始终阴性，也可引起溶血性贫血或感染性末梢神经炎，不显性CMV感染的激活常发生于各种因素使机体免疫力降低的情况下，可使潜在的病毒感染被激活而发病，这些因素包括妊娠，器官移植，应用免疫抑制剂或抗代谢药物，外科手术，巨血病，肿瘤等，可出现肺炎，肝炎，视网膜炎，间质性肺炎是骨髓移植受者CMV感染最严重的后果，其发生率达40％，病死率达90％，AIDS患儿具有较高的CMV感染率，其特点是迁延的病毒血症，病情呈进行性发展，常为最常见的死因。"
        ]
    ],
    "inspect_info": [
        "补体结合试验",
        "人巨细胞病毒抗体",
        "血凝试验",
        "尿沉渣",
        "涂片",
        "抗巨细胞病毒IgM抗体"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "45%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "松子仁",
            "南瓜子仁"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "河虾",
            "淡菜(鲜)"
        ],
        "recommand": [
            "奶油白菜",
            "开水白菜",
            "鲜香菇煮豆腐"
        ]
    },
    "drug_info": []
}