{
    "url": "http://jib.xywy.com/il_sii/gaishu/326.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "肠套叠"
        ],
        "name": "肠套叠",
        "desc": [
            "肠套叠是指一段肠管套入与其相连的肠腔内，并导致肠内容物通过障碍。肠套叠占肠梗阻的15%～20%，有原发性和继发性两类。原发性肠套叠多发生于婴幼儿，继发性肠套叠则多见于成人，绝大数肠套叠是近端肠管向远端肠管内套入，逆性套叠较罕见，不及总例数的10%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：儿童发病率约为0.005%",
            "易感人群：好发于婴幼儿  ",
            "传染方式：无传染性",
            "并发症：腹膜炎脱水休克",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：外科手术治愈率约为80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--20000元）",
            "防止肠道发生感染，讲究哺乳卫生，严防病从口入。"
        ]
    },
    "cause_info": "按肠套叠发生部位，有无明显的器质性病变，将其分为原发性肠套叠和继发性肠套叠，继发性肠套叠多见于肿瘤、创伤及手术后和肠道的炎症性病变等。原发性 （30%）：发生套叠的肠段及其附近找不出明显的器质性因素，占小儿肠套叠数的75%～90%，成人仅10%～15%为原发性，婴幼儿肠套叠发病年龄多在1岁以下，5～9个月乳儿的发病率最高，2岁以上逐渐减少，多发于气候变化较大的季节，特别多见于春秋季节，此季节上呼吸道和淋巴结的病毒感染较多，可能致肠蠕动失去正常的节律性，或形成痉挛，此外婴幼儿的食物性质突然改变、食物过敏、腹泻等都可能成为肠套叠的促发因素，新生儿回盲部系膜常不固定，一般要在生后数年内才逐渐固定附着于后腹壁；因系膜过长，松弛，致使回盲部游动过大，是该部位肠套叠发病的主要解剖因素。肿瘤 （25%）：是成人肠套叠最常见的原因，肠道的息肉、平滑肌瘤、脂肪瘤、纤维瘤及癌肿等均可引起继发性肠套叠，这是因为回盲部或其他肠段如有肿瘤存在常会导致肠蠕动失常，而成为引起套叠的诱套点，Felix分析1214例肠套叠，小肠套叠668例，其中383例(57%)为肿瘤，116例(30%)为恶性；结肠套叠546例中379例(69.4%)为肿瘤，其中261例(69%)为恶性，Nagomey统计2/3结肠套叠和1/3小肠套叠为癌肿，后者70%为转移癌，小肠套叠以绒毛状腺瘤、脂肪瘤、平滑肌瘤和各种息肉包括Pentzjeghers综合征等良性病变为多见，十二指肠良性肿瘤引起套叠较为罕见，Orenstein曾报道1例绒毛状腺瘤致十二指肠空肠套叠并发胰腺炎，Jennings亦报道过1例脂肪瘤引起十二指肠套叠。创伤与手术（20%）：腹部创伤及手术后发生肠套叠的报道日渐增多，Duncan因腹部创伤行剖腹术586例中，21例发生术后肠梗阻，其中6例(28.6%)为肠套叠，值得注意的是此6例原无小肠损伤，但多伴有休克和肝损伤，咸阳市第二医院曾收治1例锐器所致的多发性小肠损伤，剖腹后见损伤邻近肠管形成多部位套叠，实属罕见，腹部手术后的肠套叠常见于部分胃切除，毕Ⅱ式或Roux-Y胃空肠吻合术后，治疗肥胖症的空回肠短路分流和各种肠造瘘术后。Cooperman报道阑尾切除术后残端套叠多在术后2周发生，也有至术后6年出现症状者，对创伤或腹部手术后发生肠套叠的原因尚不清楚，推测可能与肠壁血肿，水肿，粘连，肠道功能紊乱，电解质失衡，肠腔内置管及慢性肠扩张，肠吻合口对位不良有关，腹部创伤和手术后多为小肠型套叠。其他原因 （10%）：肠道炎症引起肠蠕动紊乱，主要有局限性回肠炎、非特异性回盲部溃疡、急性回盲瓣炎、急慢性阑尾炎等，此外肠结核、菌痢性或伤寒性溃疡者可引起肠套叠，先天性畸形如Meckel憩室、盲肠缺如、回结肠成直线连接及肠蛔虫病、小肠气囊肿、特发性过敏性紫癜肠壁血肿等都是继发性肠套叠的少见病因。按肠套叠发生部位，有无明显的器质性病变，将其分为原发性肠套叠和继发性肠套叠，继发性肠套叠多见于肿瘤、创伤及手术后和肠道的炎症性病变等。发生套叠的肠段及其附近找不出明显的器质性因素，占小儿肠套叠数的75%～90%，成人仅10%～15%为原发性，婴幼儿肠套叠发病年龄多在1岁以下，5～9个月乳儿的发病率最高，2岁以上逐渐减少，多发于气候变化较大的季节，特别多见于春秋季节，此季节上呼吸道和淋巴结的病毒感染较多，可能致肠蠕动失去正常的节律性，或形成痉挛，此外婴幼儿的食物性质突然改变、食物过敏、腹泻等都可能成为肠套叠的促发因素，新生儿回盲部系膜常不固定，一般要在生后数年内才逐渐固定附着于后腹壁；因系膜过长，松弛，致使回盲部游动过大，是该部位肠套叠发病的主要解剖因素。是成人肠套叠最常见的原因，肠道的息肉、平滑肌瘤、脂肪瘤、纤维瘤及癌肿等均可引起继发性肠套叠，这是因为回盲部或其他肠段如有肿瘤存在常会导致肠蠕动失常，而成为引起套叠的诱套点，Felix分析1214例肠套叠，小肠套叠668例，其中383例(57%)为肿瘤，116例(30%)为恶性；结肠套叠546例中379例(69.4%)为肿瘤，其中261例(69%)为恶性，Nagomey统计2/3结肠套叠和1/3小肠套叠为癌肿，后者70%为转移癌，小肠套叠以绒毛状腺瘤、脂肪瘤、平滑肌瘤和各种息肉包括Pentzjeghers综合征等良性病变为多见，十二指肠良性肿瘤引起套叠较为罕见，Orenstein曾报道1例绒毛状腺瘤致十二指肠空肠套叠并发胰腺炎，Jennings亦报道过1例脂肪瘤引起十二指肠套叠。腹部创伤及手术后发生肠套叠的报道日渐增多，Duncan因腹部创伤行剖腹术586例中，21例发生术后肠梗阻，其中6例(28.6%)为肠套叠，值得注意的是此6例原无小肠损伤，但多伴有休克和肝损伤，咸阳市第二医院曾收治1例锐器所致的多发性小肠损伤，剖腹后见损伤邻近肠管形成多部位套叠，实属罕见，腹部手术后的肠套叠常见于部分胃切除，毕Ⅱ式或Roux-Y胃空肠吻合术后，治疗肥胖症的空回肠短路分流和各种肠造瘘术后。Cooperman报道阑尾切除术后残端套叠多在术后2周发生，也有至术后6年出现症状者，对创伤或腹部手术后发生肠套叠的原因尚不清楚，推测可能与肠壁血肿，水肿，粘连，肠道功能紊乱，电解质失衡，肠腔内置管及慢性肠扩张，肠吻合口对位不良有关，腹部创伤和手术后多为小肠型套叠。肠道炎症引起肠蠕动紊乱，主要有局限性回肠炎、非特异性回盲部溃疡、急性回盲瓣炎、急慢性阑尾炎等，此外肠结核、菌痢性或伤寒性溃疡者可引起肠套叠，先天性畸形如Meckel憩室、盲肠缺如、回结肠成直线连接及肠蛔虫病、小肠气囊肿、特发性过敏性紫癜肠壁血肿等都是继发性肠套叠的少见病因。",
    "prevent_info": "1、平时要避免小儿腹部着凉，适时增添衣被，预防因气候变化引起肠功能失调。2、防止肠道发生感染，讲究哺乳卫生，严防病从口入。3、不要突然改变小儿的饮食结构，添加辅食应循序渐进。4、不给小儿擅自滥用驱虫药，避免各种诱发肠道蠕动异常的因素。",
    "symptom_info": [
        [
            "腹膜刺激征",
            "便血",
            "休克",
            "腹痛",
            "急腹症",
            "剧痛",
            "上腹部疼痛",
            "便秘伴剧烈腹痛",
            "肠道功能紊乱",
            "血运障碍",
            "我要提问"
        ],
        [
            "肠套叠依据临床发病缓急和梗阻程度，分为急性、亚急性和慢性3型，急性肠套叠多发生于婴儿，以持续、完全性急性肠梗阻者为特征;亚急性肠套叠，痉挛发生时间轻短，呈不完全性肠梗阻，多见于儿童;慢性肠套叠为慢性反复发作，好发于成人，因病理改变不同，其临床症状各异。1、急性肠套叠：多有腹痛，呕吐，便血，肿块及全身情况的改变。(1)腹痛：为肠套叠的首发症状，占就诊主诉的90%～100%，因肠套叠形成后，肠腔即发生梗阻，近端肠段发生剧烈的蠕动和痉挛性收缩，随着每一蠕动波发生，使套入段不断向前推进，将肠系膜牵入鞘内而产生剧痛，营养良好，平素健康的婴儿常出现阵发性的哭闹不安，面色苍白，手足乱动，呈痛苦状，持续10～20min后，安静入睡或玩耍如常，数分钟后又突然发作，如此反复，体质较弱或在肠炎、痢疾基础上发生肠套叠的病儿可无剧烈哭闹，仅表现为阵阵不安和面色苍白，较大儿童患肠套叠时腹痛发作间歇期一般较长。(2)呕吐：肠系膜受到牵拉引起的反射性呕吐，为婴儿肠套叠的早期症状之一，常在阵发性哭闹开始不久即有发生，吐出物多为奶块或其他食物，以后常夹有胆汁，12～24h后，呕吐可渐停止，但常有拒绝哺乳或饮食，较晚再次呕吐，甚或吐出物为粪臭液体，说明套叠所致之肠梗阻已十分严重。(3)便血：套入部肠壁血循环障碍，肠腔内渗出血液与肠黏膜分泌液混合可出现便血，便血常于腹痛后4～12h发生，起初混有黄色便，很快即排出暗红色果酱样便，有时为深红色血水，也可仅为少许血丝，回结肠型套叠早期即有便血，小肠型肠套叠便血发生较迟，较大儿童往往缺乏肠套叠便血症状，或在发病数天后才发生，若患儿无自行排便，肛门指诊可见手套染血。(4)腹块：病初腹痛暂停期一般能顺利进行腹部检查，扪及肠套叠所形成的肿块，检查自右下腹开始，依次摸右季肋部，上腹中部及左腹部，因婴幼儿肠套叠以回盲型居多，肿块的部位多沿结肠框分布，严重者可达直肠，肿块表面光滑，可活动，形状多如腊肠或香蕉状，中等硬度，略带弹性，此为确立诊断最有意义的体征，发病超过1～2天者，因套叠部以上小肠胀气显著，故往往难以扪及肿块。(5)全身情况：随肠套叠的病情进展可出现精神萎靡，表情冷漠，呈重病容，48h后出现肠坏死者可产生腹膜炎体征，全身情况更趋恶化，常有高热，严重水电解质失衡，明显中毒症状与休克等表现。2、慢性肠套叠：多发生于成人，症状颇不典型，83%～92%具有导致肠套叠的器质性病变，其病程发展缓慢，表现为慢性，间歇性，不全性梗阻，症状出现数天，数月～1年以上，最后可逐渐发展为急性完全性梗阻，初发为反复出现肠道炎症及肠道功能紊乱症状，腹痛并伴有恶心和呕吐，大便中可有少量的黏液和血液，也可完全正常，腹部肿块在疼痛发作时可出现或变硬，并可见到肠型，疼痛间歇期恢复原状，若套叠自行复位，则腹块可完全消失。Felix报道，慢性肠套叠症状中痉挛性腹痛75%，恶心呕吐68%，腹胀45%，压痛60%，肠蠕动改变34%;25%～50%可触及肿块，30%～60%有血便或大便隐血试验阳性。3、亚急性肠套叠：典型的痉挛性腹痛，腹块和黏液血便不显著，病初有肠道功能紊乱的表现，易被误诊为肠炎，阿米巴结肠炎，菌痢，扪及腹部肿块者又被误诊为肠蛔虫症，接受多种诊疗未能及时明确诊断和正确处理，直到套入部肠管血运发生障碍成为绞窄性肠梗阻，体征上因鞘部包裹着套入部虽有血运障碍，尚未能污染腹腔，因而腹膜刺激征不明显，但病人全身状况可迅速恶化，临床常见于较大儿童或成人发生的肠套叠，此外，胃切除手术后空肠胃套叠都有上腹部疼痛，早期呕吐胆汁或胃引流量增多，一般手术后并发小肠套叠，可有腹胀，腹痛，腹块，少数有黏液血便，大多发生在术后2周内，多呈亚急性型，后期慢性复发型较少见。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "胃镜",
        "血管造影",
        "内镜检查",
        "纤维结肠镜检查",
        "直肠指检",
        "纤维胃镜"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "外科手术治愈率约为80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--20000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "蜂蜜",
            "鸡肉",
            "南瓜子仁"
        ],
        "bad": [
            "鸡肝",
            "芝麻",
            "杏仁",
            "黑豆"
        ],
        "recommand": [
            "蜂蜜拌芦荟",
            "黑豆醋冰饮",
            "红枣黑豆粥",
            "黑豆汁",
            "木瓜生姜蜂蜜粥",
            "香蕉蜂蜜奶",
            "鸡肉白薯粥",
            "鸡肉蒸饺"
        ]
    },
    "drug_info": []
}