{
    "url": "http://jib.xywy.com/il_sii/gaishu/3277.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "厌氧菌感染"
        ],
        "name": "厌氧菌感染",
        "desc": [
            "厌氧菌是正常菌群的主要组成部分，它可以引起人体任何组织和器官的感染。近年来随着培养技术的不断改进，厌氧菌得以及时分离和鉴定，厌氧菌感染(anaerobic infection)的报道渐见增多，厌氧菌在细菌感染性疾病中的重要地位已日益受到临床工作者的重视。厌氧菌是人体内主要的正常菌群，类杆菌属在口腔、肠道、泌尿道、女性生殖道最多;梭形杆菌主要存在于上呼吸道和口腔;消化球菌和消化链球菌存在于肠道、口腔、阴道和皮肤;丙酸杆菌常存在于皮肤、上呼吸道和阴道;韦永氏球菌则存在于口腔、上呼吸道、阴道和肠道。由于厌氧菌是人体内的正常菌群，因此，厌氧菌感染绝大多数属内源性。这些细菌是一种条件致病菌，必须在全身或局部抵抗力下降时才能发生侵入和感染。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肺炎静脉炎败血症休克",
            "就诊科室：外科  普外科",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：7-14天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（600——10000元）",
            "体弱，神志不清或有吞咽困难者，进食时应注意防止吸入，有瓣膜病变的心脏病患者行牙科，口腔手术时应予预防性抗菌治疗。"
        ]
    },
    "cause_info": "细菌感染（75%）革兰氏阴性菌1、杆菌类：(1)类杆菌属(Bacteroides)：如脆弱类杆菌(B.fragilis)，口腔类杆菌(B.oralis)，腐蚀类杆菌(B.corrodens)，吉氏类杆菌(B.distasonis)，普通类杆菌(B.vulgatus)，多形类杆菌(B.thetaiotaomicron)，卵形类杆菌(B.ovatus)，解脲类杆菌(B.ureolyticus)和纤维类杆菌(B.gracilis)等。(2)梭形杆菌属(Fusobacterium)：如核梭形杆菌(F.nucleatum)，坏死梭形杆菌(F.necrophorum)，易变梭形杆菌(F.varium)，致死梭形杆菌(F.mortiferum)等。(3)卟啉单胞菌属(Porphyromonas)：如非解糖卟啉单胞菌(P.asaccharolytica)，牙髓卟啉单胞菌(P.endodontalis)，牙龈卟啉单胞菌(P.gingivalis)。(4)普氏菌属(Prevotella)。①产黑色素普氏菌：栖牙普氏菌(P.dentis)，中间普氏菌(P.intermedia)，洛氏普氏菌(P.loescheii)，产黑色普氏菌(P.melarinogenicus)，躯体普氏菌(P.copporis)和变黑普氏菌(P.nigrescens)等。②非产黑色素普氏菌：口普氏菌(P.oris)，颊普氏菌(P.buccae)，口腔普氏菌组(P.oralis group)，二路普氏菌(P.bivia)，解糖胨普氏菌(P.disiens)等。(5)嗜胆菌属(Bilophila)：如华德嗜胆菌(B.wadsworthia)。(6)华德萨特菌(Sutterella wadsworthensis)。2、球菌类：主要有韦荣球菌属(Veillonella)等。革兰氏阳性菌1、球菌类：(1)消化链球菌属(Peptostreptococcus)：如大消化链球菌(P.magnus)，厌氧消化链球菌(P.anaerobius)，中间型消化链球菌(P.intermedius)，微小消化链球菌(P.micros)，不解糖消化链球菌(P.acaccharolyticus)，普氏消化链球菌(P.prevotii)等。(2)微需氧链球菌(Microaerophilic streptococci)。2、革兰阳性产芽孢杆菌：主要为厌氧芽孢梭菌属(Clostridium)，如产气荚膜梭菌(C.perfringenes)，败毒梭菌(C.septicum)，诺维梭菌(C.novyi)，溶组织梭菌(C.histolyticum)，产芽孢梭菌(C.sporogenes)，索氏梭菌(C.sordellii)，破伤风梭菌(C.tetani)，肉毒梭菌(c.botulinum)，艰难梭菌(C.difficile)，多枝梭菌(C.ramosum)，双酶梭菌(C.bifermentans)，梭状样梭菌(C.clostridioforme)，谲诈梭菌(C.fallax)和无害梭菌(C.innocuum)等。3、革兰阳性非产芽孢杆菌：(1)放线菌属(Actinomyces)：如衣氏放线菌(A.israelii)，奈氏放线菌(A.naeslundii)，溶齿放线菌(A.odontolyticus)，黏稠放线菌(A.viscosus)，纽氏放线菌(A.neuii)，麦氏放线菌(A.meyerii)，A.radingae和A.turicensis等。(2)短棒菌苗属(Propionibacterium)：主要有痤疮短棒菌苗(P.acnes)和丙酸短棒菌苗(P.propionicum)等。(3)乳酸杆菌属(Lactobacillus)。(4)双歧杆菌属(Bifidobacterium)：如齿双歧杆菌(B.dentium)等。(5)优(真)杆菌属(Eubacterium)：如迟缓优杆菌(E.lentum)，黏性优杆菌(E.limosum)，缠结优杆菌(E.nodatum)等，综上所述，厌氧菌感染中最常见的为下列五种菌群：①脆弱类杆菌组(Bacteroidesfragilis group)，主要为脆弱类杆菌;②普氏菌和卟啉单胞菌;③核梭形杆菌;④消化链球菌;⑤产气荚膜梭菌和多枝梭菌，口腔，鼻腔，口咽，鼻咽隐藏着复杂的菌群，他们在不同的部位各不相同，通常称为微生态环境，唾液中的细菌含量约108/ml，其中一半为厌氧菌，主要是韦荣球菌，牙垢和牙周袋含厌氧菌1011～1012/g，在胃肠道中厌氧菌量自上而下递增，胃内仅含少量乳酸杆菌;回肠下端肠液含细菌108/ml，其中厌氧和需氧菌数量相等;结肠中大便含细菌1011～1012/g，99.9%为厌氧菌，厌氧菌的种类繁多，包括消化链球菌，类杆菌，厌氧芽孢梭菌，双歧杆菌，真杆菌和乳酸杆菌等，在上呼吸道中较主要的致病厌氧菌为消化链球菌，梭杆菌和类杆菌等，在阴道和宫颈部细菌含量变化相当大，可在105～1011/ml之间波动，并受月经周期的影响，主要的厌氧菌为乳酸杆菌，而各种厌氧球菌，类杆菌，普氏菌和梭菌也较常见，皮肤含大量痤疮短棒菌苗，但会阴部皮肤和下肢的一些部位的皮肤有结肠菌群中的部分细菌，如类杆菌和梭状杆菌。需要指出的是，厌氧菌普遍存在于皮肤，口腔，鼻腔和咽部等暴露于空气的部位，分析其原因有两方面：①存在于这些部位的需氧菌和兼性厌氧菌消耗了氧;②牙缝，扁桃体隐窝和皮肤毛囊等部位氧化还原电势低，有利于组织内厌氧菌的繁殖，此外，分布在消化道不同部位的厌氧菌含量和类型存在很大差异，由于胃酸的存在，胃内的含菌量较少，肠蠕动使绝大多数细菌被送入下段肠道，因而可以解释小肠内菌量较少的现象，末端回肠和结肠的活动性相对较差，且氧化还原电势较低，所以细菌含量高，且99.9%是厌氧菌，由此可见，大量的厌氧菌分布在人体皮肤和黏膜表面，在一定条件下，厌氧菌即易入侵而引起感染，约2/3的厌氧菌感染为混合性。发病机制厌氧菌尚无公认的确切定义，通常认为这是一类只能在低氧分压的条件下生长，而在二氧化碳浓度为10%的空气中(含氧18%)无法在固体培养基表面生长的细菌，大多数厌氧菌不含过氧化氢酶(catalase)而无法降解过氧化氢，通常也无法破坏超氧化基团，但是，临床意义大的厌氧菌常含有少量超氧化歧化酶(SOD);并且，这些厌氧菌对氧的耐受程度和SOD的含量有关，按厌氧菌对氧的耐受程度的不同，可分为专性厌氧菌，兼性厌氧菌和微需氧厌氧菌，后者指那些在有氧环境中生长较差或不生长，但是在二氧化碳浓度低于10%的空气中或者无氧条件下生长较好的一类厌氧菌，厌氧菌包括有芽孢和无芽孢两类，后者亦能以芽孢的形式存在于体外，引起感染的常见致病性厌氧菌有下列几种。1.人体的防御功能完整的皮肤和黏膜是预防感染的天然屏障，抗体，补体系统，中性粒细胞和细胞免疫反应在预防厌氧菌感染中同样也具有相当重要的地位，某些革兰阴性厌氧杆菌可被血清抗体直接杀死，中性粒细胞可以通过氧化和非氧化机制杀灭厌氧菌，此外，厌氧菌可能更容易被巨噬细胞所杀灭，实验证实，在循环抗体和补体可防御和腹腔感染有关的菌血症，而T细胞可以防止脓肿形成。2.厌氧菌的致病性与细菌的黏附，侵袭力，产生的毒素和酶，以及细菌表面成分等毒力因素相关，某些厌氧菌可借其毒素，荚膜，黏附因子(如菌毛可黏附宿主上皮细胞)，酶或代谢产物而使其致病力增高，如产气荚膜梭菌能产生多种强力的外毒素和侵袭性酶，并有荚膜，因而有强大的侵袭力，并可通过水解胞膜磷脂酰胆碱产生溶血，肌肉坏死等致死作用，某些菌株尚产生溶血素，弹力纤维素，明胶酶，脱氧核糖核酸酶等，革兰阴性厌氧杆菌和需氧菌相同，亦产生内毒素，某些还产生神经氨酸酶，纤溶酶，硫化氢，吲哚，氨和β-葡萄糖醛酸酶等，脆弱类杆菌胞壁上存在脂多糖(LPS)，但其LPS的核心多糖部分缺少2-酮基-3脱氧辛烷酸和庚糖，类脂部分缺少β-羟基肉豆蔻酸，由于此三者为内毒素的主要活性部分，故其LPS活性较一般革兰阴性杆菌为弱，脆弱类杆菌能产生β-内酰胺酶，肝素酶，透明质酸酶，DNA酶和神经氨酸酶等，此类酶与致病力密切相关，如β-内酰胺酶能降解β-内酰胺类抗生素，不仅可保护自身，同时可保护对β-内酰胺类抗生素敏感的共生菌，从而协同致病;肝素酶可降解肝素，促进凝血，易形成细菌栓子;透明质酸酶等能增强细菌的侵袭和播散能力，产黑色素普氏菌(Prevotellamelarinogenica)和其他一些厌氧菌菌株具高度蛋白质分解活性，对多种蛋白质，包括酪蛋白，纤维蛋白，胶原，免疫球蛋白等均有作用，能分解结缔组织建立厌氧病灶，能在血和渗出物中产生大量氨，后者能溶解黏膜上皮，因而是牙周病的诱发因素之一，韦荣球菌，双歧杆菌，真杆菌，短棒菌苗，乳酸杆菌等菌属为致病性较弱的条件致病菌。3.厌氧菌感染的发病机制(1)皮肤黏膜屏障功能破坏:如手术，外伤或某些疾病状态下。(2)正常菌群定植位置的改变。(3)厌氧菌的致病性和菌量。(4)氧化还原电势降低(pH降低)：有利于组织内厌氧菌的繁殖，造成pH降低的原因主要为供血不足，组织坏死，或同时存在需氧菌或兼性厌氧菌，常见于影响血供的血管性疾病(包括动脉硬化)，恶性肿瘤(如淋巴组织增生性或邻近黏膜面的肿瘤等因易引起局部阻塞，缺血缺氧，组织坏死以及黏膜破损而有利于厌氧菌的繁殖)，冷冻，休克，水肿，外伤(特别是腹部，盆腔和牙齿的外伤)，外科操作(如拔牙等)，异物，产气菌的存在等情况。(5)人体防御功能的下降：可见于某些病理情况下，此外，厌氧菌可进一步削弱体液免疫和细胞免疫功能，某些厌氧菌结合或消耗调理素，防止后者和非厌氧菌(包括耐氧厌氧菌，微需氧厌氧菌和兼性厌氧菌)结合，从而影响吞噬细胞对其吞噬作用，噬二氧化碳细胞菌属(Capnocytophaga)可引起可逆的获得性中性粒细胞趋化功能缺陷，体外实验证实，在特定条件下，厌氧菌可直接抑制中性粒细胞，巨噬细胞和淋巴细胞的功能，在低pH条件下，由类杆菌和其他革兰氏阴性厌氧杆菌产生的短链脂肪酸可抑制中性粒细胞的杀伤性，而且，脆弱类杆菌和腹膜巨噬细胞的相互作用可诱导其促凝活性;感染部位的纤维素沉积，使细菌清除减少，总之，除厌氧芽孢梭菌感染外，多数厌氧菌感染为内源性，且致病菌常为复数性，例如腹部感染平均存在五种不同细菌，其中三种为厌氧菌，两种为需氧或兼性厌氧菌，如前述，凡降低pH的情况均有利于厌氧菌感染的发生，同样，患有糖尿病，严重肝病肝硬化，尿毒症，血过氧化氢酶缺乏症，褥疮溃疡，人或动物咬伤，肢体坏疽等疾病，以及长期接受免疫抑制剂，氨基糖苷类抗生素，血过氧化氢酶缺乏症肾上腺皮质激素，抗代谢药物，放射治疗和器官移植等患者，发生厌氧菌感染的机会增加。革兰氏阴性菌1、杆菌类：(1)类杆菌属(Bacteroides)：如脆弱类杆菌(B.fragilis)，口腔类杆菌(B.oralis)，腐蚀类杆菌(B.corrodens)，吉氏类杆菌(B.distasonis)，普通类杆菌(B.vulgatus)，多形类杆菌(B.thetaiotaomicron)，卵形类杆菌(B.ovatus)，解脲类杆菌(B.ureolyticus)和纤维类杆菌(B.gracilis)等。(2)梭形杆菌属(Fusobacterium)：如核梭形杆菌(F.nucleatum)，坏死梭形杆菌(F.necrophorum)，易变梭形杆菌(F.varium)，致死梭形杆菌(F.mortiferum)等。(3)卟啉单胞菌属(Porphyromonas)：如非解糖卟啉单胞菌(P.asaccharolytica)，牙髓卟啉单胞菌(P.endodontalis)，牙龈卟啉单胞菌(P.gingivalis)。(4)普氏菌属(Prevotella)。①产黑色素普氏菌：栖牙普氏菌(P.dentis)，中间普氏菌(P.intermedia)，洛氏普氏菌(P.loescheii)，产黑色普氏菌(P.melarinogenicus)，躯体普氏菌(P.copporis)和变黑普氏菌(P.nigrescens)等。②非产黑色素普氏菌：口普氏菌(P.oris)，颊普氏菌(P.buccae)，口腔普氏菌组(P.oralis group)，二路普氏菌(P.bivia)，解糖胨普氏菌(P.disiens)等。(5)嗜胆菌属(Bilophila)：如华德嗜胆菌(B.wadsworthia)。(6)华德萨特菌(Sutterella wadsworthensis)。2、球菌类：主要有韦荣球菌属(Veillonella)等。革兰氏阳性菌1、球菌类：(1)消化链球菌属(Peptostreptococcus)：如大消化链球菌(P.magnus)，厌氧消化链球菌(P.anaerobius)，中间型消化链球菌(P.intermedius)，微小消化链球菌(P.micros)，不解糖消化链球菌(P.acaccharolyticus)，普氏消化链球菌(P.prevotii)等。(2)微需氧链球菌(Microaerophilic streptococci)。2、革兰阳性产芽孢杆菌：主要为厌氧芽孢梭菌属(Clostridium)，如产气荚膜梭菌(C.perfringenes)，败毒梭菌(C.septicum)，诺维梭菌(C.novyi)，溶组织梭菌(C.histolyticum)，产芽孢梭菌(C.sporogenes)，索氏梭菌(C.sordellii)，破伤风梭菌(C.tetani)，肉毒梭菌(c.botulinum)，艰难梭菌(C.difficile)，多枝梭菌(C.ramosum)，双酶梭菌(C.bifermentans)，梭状样梭菌(C.clostridioforme)，谲诈梭菌(C.fallax)和无害梭菌(C.innocuum)等。3、革兰阳性非产芽孢杆菌：(1)放线菌属(Actinomyces)：如衣氏放线菌(A.israelii)，奈氏放线菌(A.naeslundii)，溶齿放线菌(A.odontolyticus)，黏稠放线菌(A.viscosus)，纽氏放线菌(A.neuii)，麦氏放线菌(A.meyerii)，A.radingae和A.turicensis等。(2)短棒菌苗属(Propionibacterium)：主要有痤疮短棒菌苗(P.acnes)和丙酸短棒菌苗(P.propionicum)等。(3)乳酸杆菌属(Lactobacillus)。(4)双歧杆菌属(Bifidobacterium)：如齿双歧杆菌(B.dentium)等。(5)优(真)杆菌属(Eubacterium)：如迟缓优杆菌(E.lentum)，黏性优杆菌(E.limosum)，缠结优杆菌(E.nodatum)等，综上所述，厌氧菌感染中最常见的为下列五种菌群：①脆弱类杆菌组(Bacteroidesfragilis group)，主要为脆弱类杆菌;②普氏菌和卟啉单胞菌;③核梭形杆菌;④消化链球菌;⑤产气荚膜梭菌和多枝梭菌，口腔，鼻腔，口咽，鼻咽隐藏着复杂的菌群，他们在不同的部位各不相同，通常称为微生态环境，唾液中的细菌含量约108/ml，其中一半为厌氧菌，主要是韦荣球菌，牙垢和牙周袋含厌氧菌1011～1012/g，在胃肠道中厌氧菌量自上而下递增，胃内仅含少量乳酸杆菌;回肠下端肠液含细菌108/ml，其中厌氧和需氧菌数量相等;结肠中大便含细菌1011～1012/g，99.9%为厌氧菌，厌氧菌的种类繁多，包括消化链球菌，类杆菌，厌氧芽孢梭菌，双歧杆菌，真杆菌和乳酸杆菌等，在上呼吸道中较主要的致病厌氧菌为消化链球菌，梭杆菌和类杆菌等，在阴道和宫颈部细菌含量变化相当大，可在105～1011/ml之间波动，并受月经周期的影响，主要的厌氧菌为乳酸杆菌，而各种厌氧球菌，类杆菌，普氏菌和梭菌也较常见，皮肤含大量痤疮短棒菌苗，但会阴部皮肤和下肢的一些部位的皮肤有结肠菌群中的部分细菌，如类杆菌和梭状杆菌。需要指出的是，厌氧菌普遍存在于皮肤，口腔，鼻腔和咽部等暴露于空气的部位，分析其原因有两方面：①存在于这些部位的需氧菌和兼性厌氧菌消耗了氧;②牙缝，扁桃体隐窝和皮肤毛囊等部位氧化还原电势低，有利于组织内厌氧菌的繁殖，此外，分布在消化道不同部位的厌氧菌含量和类型存在很大差异，由于胃酸的存在，胃内的含菌量较少，肠蠕动使绝大多数细菌被送入下段肠道，因而可以解释小肠内菌量较少的现象，末端回肠和结肠的活动性相对较差，且氧化还原电势较低，所以细菌含量高，且99.9%是厌氧菌，由此可见，大量的厌氧菌分布在人体皮肤和黏膜表面，在一定条件下，厌氧菌即易入侵而引起感染，约2/3的厌氧菌感染为混合性。发病机制厌氧菌尚无公认的确切定义，通常认为这是一类只能在低氧分压的条件下生长，而在二氧化碳浓度为10%的空气中(含氧18%)无法在固体培养基表面生长的细菌，大多数厌氧菌不含过氧化氢酶(catalase)而无法降解过氧化氢，通常也无法破坏超氧化基团，但是，临床意义大的厌氧菌常含有少量超氧化歧化酶(SOD);并且，这些厌氧菌对氧的耐受程度和SOD的含量有关，按厌氧菌对氧的耐受程度的不同，可分为专性厌氧菌，兼性厌氧菌和微需氧厌氧菌，后者指那些在有氧环境中生长较差或不生长，但是在二氧化碳浓度低于10%的空气中或者无氧条件下生长较好的一类厌氧菌，厌氧菌包括有芽孢和无芽孢两类，后者亦能以芽孢的形式存在于体外，引起感染的常见致病性厌氧菌有下列几种。1.人体的防御功能完整的皮肤和黏膜是预防感染的天然屏障，抗体，补体系统，中性粒细胞和细胞免疫反应在预防厌氧菌感染中同样也具有相当重要的地位，某些革兰阴性厌氧杆菌可被血清抗体直接杀死，中性粒细胞可以通过氧化和非氧化机制杀灭厌氧菌，此外，厌氧菌可能更容易被巨噬细胞所杀灭，实验证实，在循环抗体和补体可防御和腹腔感染有关的菌血症，而T细胞可以防止脓肿形成。2.厌氧菌的致病性与细菌的黏附，侵袭力，产生的毒素和酶，以及细菌表面成分等毒力因素相关，某些厌氧菌可借其毒素，荚膜，黏附因子(如菌毛可黏附宿主上皮细胞)，酶或代谢产物而使其致病力增高，如产气荚膜梭菌能产生多种强力的外毒素和侵袭性酶，并有荚膜，因而有强大的侵袭力，并可通过水解胞膜磷脂酰胆碱产生溶血，肌肉坏死等致死作用，某些菌株尚产生溶血素，弹力纤维素，明胶酶，脱氧核糖核酸酶等，革兰阴性厌氧杆菌和需氧菌相同，亦产生内毒素，某些还产生神经氨酸酶，纤溶酶，硫化氢，吲哚，氨和β-葡萄糖醛酸酶等，脆弱类杆菌胞壁上存在脂多糖(LPS)，但其LPS的核心多糖部分缺少2-酮基-3脱氧辛烷酸和庚糖，类脂部分缺少β-羟基肉豆蔻酸，由于此三者为内毒素的主要活性部分，故其LPS活性较一般革兰阴性杆菌为弱，脆弱类杆菌能产生β-内酰胺酶，肝素酶，透明质酸酶，DNA酶和神经氨酸酶等，此类酶与致病力密切相关，如β-内酰胺酶能降解β-内酰胺类抗生素，不仅可保护自身，同时可保护对β-内酰胺类抗生素敏感的共生菌，从而协同致病;肝素酶可降解肝素，促进凝血，易形成细菌栓子;透明质酸酶等能增强细菌的侵袭和播散能力，产黑色素普氏菌(Prevotellamelarinogenica)和其他一些厌氧菌菌株具高度蛋白质分解活性，对多种蛋白质，包括酪蛋白，纤维蛋白，胶原，免疫球蛋白等均有作用，能分解结缔组织建立厌氧病灶，能在血和渗出物中产生大量氨，后者能溶解黏膜上皮，因而是牙周病的诱发因素之一，韦荣球菌，双歧杆菌，真杆菌，短棒菌苗，乳酸杆菌等菌属为致病性较弱的条件致病菌。3.厌氧菌感染的发病机制(1)皮肤黏膜屏障功能破坏:如手术，外伤或某些疾病状态下。(2)正常菌群定植位置的改变。(3)厌氧菌的致病性和菌量。(4)氧化还原电势降低(pH降低)：有利于组织内厌氧菌的繁殖，造成pH降低的原因主要为供血不足，组织坏死，或同时存在需氧菌或兼性厌氧菌，常见于影响血供的血管性疾病(包括动脉硬化)，恶性肿瘤(如淋巴组织增生性或邻近黏膜面的肿瘤等因易引起局部阻塞，缺血缺氧，组织坏死以及黏膜破损而有利于厌氧菌的繁殖)，冷冻，休克，水肿，外伤(特别是腹部，盆腔和牙齿的外伤)，外科操作(如拔牙等)，异物，产气菌的存在等情况。(5)人体防御功能的下降：可见于某些病理情况下，此外，厌氧菌可进一步削弱体液免疫和细胞免疫功能，某些厌氧菌结合或消耗调理素，防止后者和非厌氧菌(包括耐氧厌氧菌，微需氧厌氧菌和兼性厌氧菌)结合，从而影响吞噬细胞对其吞噬作用，噬二氧化碳细胞菌属(Capnocytophaga)可引起可逆的获得性中性粒细胞趋化功能缺陷，体外实验证实，在特定条件下，厌氧菌可直接抑制中性粒细胞，巨噬细胞和淋巴细胞的功能，在低pH条件下，由类杆菌和其他革兰氏阴性厌氧杆菌产生的短链脂肪酸可抑制中性粒细胞的杀伤性，而且，脆弱类杆菌和腹膜巨噬细胞的相互作用可诱导其促凝活性;感染部位的纤维素沉积，使细菌清除减少，总之，除厌氧芽孢梭菌感染外，多数厌氧菌感染为内源性，且致病菌常为复数性，例如腹部感染平均存在五种不同细菌，其中三种为厌氧菌，两种为需氧或兼性厌氧菌，如前述，凡降低pH的情况均有利于厌氧菌感染的发生，同样，患有糖尿病，严重肝病肝硬化，尿毒症，血过氧化氢酶缺乏症，褥疮溃疡，人或动物咬伤，肢体坏疽等疾病，以及长期接受免疫抑制剂，氨基糖苷类抗生素，血过氧化氢酶缺乏症肾上腺皮质激素，抗代谢药物，放射治疗和器官移植等患者，发生厌氧菌感染的机会增加。",
    "prevent_info": "1.尽可能防止发生降低组织氧化-还原电势的情况。2.防止体内正常厌氧菌群：或体外厌氧菌引入伤口，闭合空腔等，对外伤伤口应尽快彻底清创，去除异物和无效腔，重建良好的血供;腹部贯穿性外伤，尤其是累及结肠时，有预防应用抗生素的指征，慢性病灶如慢性中耳炎，鼻窦炎，乳突炎应予积极治疗，以预防颅内厌氧菌感染，体弱，神志不清或有吞咽困难者，进食时应注意防止吸入，有瓣膜病变的心脏病患者行牙科，口腔手术时应予预防性抗菌治疗，为预防产后败血症应注意胎膜早破，产程延长和产后出血的处理。及时处理感染使之在扩散前被局限于特定的部位，可以预防严重的厌氧菌感染，仔细地清洁伤口，清除异物和早期开始抗生素治疗是有效的预防措施，在腹部外科手术前后及手术时静注抗生素被用于预防感染。",
    "symptom_info": [
        [
            "继发感染",
            "阑尾感染",
            "白细胞增多",
            "坏疽",
            "腹泻",
            "腹痛",
            "低热",
            "胆囊积脓",
            "组织坏死",
            "腹膜炎",
            "我要提问"
        ],
        [
            "厌氧菌感染可发生于任何部位和脏器，但以胸腔，腹腔和盆腔感染为多见，占这些部位感染的70%～90%以上，但1/3～2/3为混合感染。1.中枢神经系统感染局灶性化脓性感染，如脑脓肿和硬膜下积脓常和厌氧菌感染有关，相反，由厌氧菌引起的硬膜外积脓和脑膜炎却很少见。(1)脑脓肿：厌氧菌是脑脓肿的主要致病菌，入侵途径和原发病灶为：①中耳炎(常为慢性)和乳突炎最为常见，直接蔓延而累及脑部，脑脓肿常位于颞叶或小脑等处。②血源播散致脑脓肿，常为多个性，常见于灰质和白质交界处，多位于额叶，顶叶和枕叶，很少见于颞叶或小脑，其感染可源于肺或胸腔感染，包括亚急性或慢性肺脓肿，支气管扩张，脓胸，坏死性肺炎等。③鼻窦炎，致病菌常直接扩散而引起脑脓肿，主要见于额叶和颞叶，致病菌以类杆菌为最多见。④其他尚有外伤，先天性心脏病(右向左分流)，口腔或牙齿感染，扁桃体或咽部炎症，感染性心内膜炎，尿路感染，腹腔内脓肿等，致病菌中，最常见的为类杆菌，普氏菌，梭形杆菌和消化链球菌，其中脆弱类杆菌等类杆菌尤为多见，梭菌和放线菌偶见，临床表现主要为占位性病变症状，有头痛，精神障碍，昏睡或迟钝，脑神经麻痹，视盘水肿等，尚可有偏瘫，失语，癫痫发作等，毒血症症状可以不明显，亦不一定有发热，脑电图，脑超声波检查，放射性核素扫描，脑CT，MRI，脑血管造影等有助于诊断和定位，脑脊液检查可见蛋白质增加，糖正常，白细胞可轻度增多，如脓肿溃破入脑室则可迅速出现化脓性脑膜炎和颅内压增高症状。(2)脑膜炎：厌氧菌很少引起脑膜炎，厌氧菌脑膜炎仅约占细菌性脑膜炎的1%，但也有个别报告达9%，原发病灶以慢性中耳炎和(或)乳突炎为最多见，其次为外科手术(或椎板切除术)，致病菌常为梭形杆菌，脆弱类杆菌，厌氧球菌和产气荚膜梭菌亦有所见，头颈部恶性肿瘤继发感染而诱致的厌氧菌脑膜炎以及外伤所引起者其致病菌均以产气荚膜梭菌为多见，类杆菌则较少见，厌氧菌败血症可并发脑膜炎，但发生率不高，新生儿厌氧菌败血症和脑膜炎的发生率较高，致病菌常来自母亲产道，或出生时母亲有羊膜炎病史，病理变化除脑膜炎症外，急性坏死性血管炎较为常见，可有血栓形成，临床表现与一般化脓性脑膜炎无异，病情轻重不一，短棒菌苗所致之脑膜炎可呈卒中样或呈慢性脑膜炎型，脑脊液细胞增加以单核细胞为主。(3)其他：厌氧菌尚可引起硬膜下积脓，硬膜外积脓，脊柱硬膜上脓肿，室管膜炎，中枢神经系统血栓性静脉炎，脑脊液分流术后感染(少数可由毛囊或皮脂腺内较多的痤疮短棒菌苗引起)等。2.败血症和心内膜炎(1)败血症：以往的研究提示，败血症中由厌氧菌所致的可以高达10%～15%，新生儿厌氧菌败血症的发病率尤高，但是近年来，厌氧菌败血症的发病率降至5%或以下，这可能和具抗厌氧菌活性药物被广泛地用于预防或早期治疗厌氧菌感染或混合感染有关，动脉硬化症，酒精中毒，肝硬化，糖尿病，恶性肿瘤，褥疮溃疡和肾病的终末阶段(腹膜透析，肾切除术，肾移植)等均易招致厌氧菌败血症，临床重要性大的厌氧菌败血症中，2/3～3/4由革兰阴性厌氧杆菌所致，尤以脆弱类杆菌多见;其次为消化链球菌(约10%)和梭菌(5%～10%);而随着技术的日益完善，纤毛菌属(Lepothrix)，月形单胞菌属(Selenomonas)和厌氧螺菌属(Anaerobiospirillum)也在血培养中相继被发现，厌氧菌性败血症常继发于局灶性感染，脆弱类杆菌性败血症，多数由肠道入侵，部分来自女性的生殖道，由胃肠道入侵者血培养多次阳性并常为多种细菌感染，而由女性生殖道入侵者血培养多次阳性者少见，但多种细菌感染则常见，临床表现同需氧菌败血症，常有发热，白细胞计数增高，感染性休克(30%)和弥散性血管内凝血，黄疸发生率高，可达10%～40%，易并发迁徙性化脓性病灶(10%～28%)脓毒性血栓性静脉炎(5%～12%)，败血症可呈暴发型而伴高的病死率，如产气荚膜梭菌败血症，常有溶血，黄疸，休克和肾衰竭，病情危重，近年来也发现部分败血症病情轻微，无严重的毒血症表现，而呈良性经过，病程自限，不经抗菌治疗可康复，部分女性患者及新生儿血培养证实为产气荚膜梭菌，但也呈轻症表现。(2)心内膜炎：厌氧菌引起的心内膜炎发生率占心内膜炎的1.5%～10%不等，并有日益增多之势，常见致病菌为类杆菌，梭形杆菌，厌氧芽孢梭菌，角化短棒菌苗以及微需氧菌和厌氧链球菌，原发病灶多在口咽部，临床表现不同于一般亚急性细菌性心内膜炎，多见于无原发性心脏病患者，厌氧菌侵入正常的瓣膜，且常引起栓塞，瓣膜破坏，更严重的并发症为心肌脓肿或瓣膜及其他支持结构的破坏或穿孔，常引起心力衰竭，如系厌氧或微需氧链球菌所致者则类似草绿色链球菌，也可入侵原有病变的瓣膜。3.呼吸系统感染(1)上呼吸道感染：呼吸道上段连接口咽部，细菌种类基本相似，需氧菌中以各种链球菌最多;现发现厌氧菌较需氧菌为多，常见者为梭形杆菌和消化链球菌，次为类杆菌，在齿和牙龈感染中，产黑素普氏菌为重要致病菌，但因其培养条件复杂而不易检出，目前较多见的感染为慢性鼻窦炎，扁桃体周围脓肿，牙周感染，慢性中耳炎，乳突炎等。(2)胸腔内感染：下呼吸道厌氧菌感染主要表现为四种临床病症，即吸入性肺炎，肺脓肿，坏死性肺炎和脓胸，上述各种感染的发生常由口咽部内容物吸入所致，多见于因神志改变以及局部防御功能削弱，如支气管阻塞性病变(异物，肺癌等)，缺氧，吸烟，酒精中毒，食管梗阻，上呼吸道化脓性病灶等情况，致分泌物或脓液易吸入而引起，除吸入性(最为常见)者外，肺部感染亦可为血源性，由远处感染灶(以盆腔或腹腔内者为多见)或脓毒性血栓脱落播散而来，厌氧菌胸腔感染大多为混合性，细菌种类自两至九种不等，其中包括需氧菌和兼性菌，但也可获厌氧菌纯培养，厌氧菌中以各种类杆菌(尤脆弱类杆菌)，普氏菌，梭形杆菌(尤核梭形杆菌)和消化链球菌为多见，革兰阳性非芽孢杆菌和梭菌相对少见。①肺炎：约90%的吸入性肺炎的主要致病菌为厌氧菌，一般多为急性，因厌氧菌肺部感染的特征性表现(臭痰，组织坏死等)常缺如而易被忽视，此种患者常有神志不清，吸入史可资鉴别，对治疗效果往往良好，值得注意的是在医院内环境中发生的吸入性肺炎(尤其是发生于抗菌药物治疗后)，由于口咽部正常菌群发生改变，常有兼性革兰阴性菌移植，故吸入菌与正常者不同，常为肠杆菌科细菌与假单胞菌。②肺脓肿：病起较缓慢，大多有吸入史，意识障碍和吞咽困难或明显牙齿感染史，病变多见于下坠肺叶段，如上叶的背段，下叶的尖段和后基段以及两肺的下叶底部等，致病菌多为混合性(半数可得厌氧菌的纯培养)，常见厌氧菌为梭形杆菌，类杆菌，产黑素普氏菌，消化链球菌，微需氧球菌，短棒菌苗，真杆菌，韦荣球菌等;需氧菌常为金葡菌，链球菌和大肠杆菌，克雷伯菌等革兰阴性杆菌，脓性臭味痰约见于1/4的病例，患者就医时平均病程已2周左右，常有贫血，体重减轻，低热，感染常较隐袭为其特点，脓肿形成平均需12天(最早可在吸入后7天)，脓腔直径多在2cm以上。③坏死性肺炎：是一种预后严重的化脓性肺炎，伴多发性坏死和小空洞形成，主要见于一个肺叶或肺段，但可迅速扩散造成肺组织破坏和大量腐肉组织的脱落，形成“肺坏疽”，临床上常有高热，腐臭脓痰，脓胸见于半数以上的病例;致病菌与一般非坏死性肺炎相仿，2/3以上的病例可获纯厌氧菌培养，脓胸大多同时伴有肺实质病变，主要亦由吸入所致，少数可自膈下脓肿通过横膈蔓延而形成，常有较高热，血白细胞增多，致病菌与肺实质病变者相同，胸腔脓性渗出液不易抽出，常需外科引流方能治愈，恢复很慢，常需数月。4.腹腔内感染正常肠道内含有大量厌氧菌，腹腔内感染常与肠道菌丛污染有关，因此具有以下特征：①厌氧菌分离率高，常见者为脆弱类杆菌和其他类杆菌，梭形杆菌，产气荚膜梭菌，消化链球菌和真杆菌等，病菌种类取决于感染或手术部位，上消化道含有来自口咽部的少量兼性革兰阳性菌，大肠类杆菌和专性厌氧菌相对较少，回肠下部为过渡区，厌氧菌和兼性菌各半，结肠则以厌氧菌为多，尤以类杆菌多见，厌氧菌大大超过兼性菌，如大肠杆菌等达1000与1之比，因此上消化道损伤(如溃疡病穿孔或外伤)，往往仅有少量细菌进入腹腔，感染的危险性较小;但结肠穿孔常释出大量细菌，引起感染的危险性甚大，腹膜炎与腹腔内脓肿95%与厌氧菌有关，最多见者为需氧菌与厌氧菌的混合感染，仅仅由一种兼性菌(如大肠杆菌)所致的原发性腹膜炎仅见于肝硬化。②常为多种细菌的混合感染，平均每个标本可分离到五种细菌，包括厌氧菌和需氧菌(或兼性菌)，厌氧菌的分离率高，主要厌氧菌为脆弱类杆菌，其次为厌氧芽孢梭菌和厌氧球菌等;需氧菌以肠杆菌科细菌(如大肠杆菌，克雷伯菌，变形杆菌)和铜绿假单胞菌为多见，诱发因素或原有疾病为外伤，结肠癌，胰腺癌和肾癌，肠道手术，阑尾穿孔，肝硬化伴原发性腹膜炎，腹膜透析术后感染，肠道血管性病变或肠梗阻，慢性溃疡性结肠炎，术前以氨基糖苷类抗生素作肠道消毒准备等，腹腔内感染初起时可表现为腹膜炎(弥漫性或局限性)，继而形成脓肿，后者可位于腹腔内，腹膜后或内脏间，部分病例伴有菌血症，以类杆菌为多见。(1)肝脓肿：肝脓肿脓液培养约40%～60%可无细菌生长，有关细菌学检查证实其中大多为厌氧菌，常见的致病菌为类杆菌，核梭形杆菌和厌氧链球菌，厌氧芽孢梭菌等，并常与需氧菌混合感染，患者常有胃肠道手术，炎症，穿孔史，且大多有原发病如动脉硬化，糖尿病或胆道疾病，厌氧菌引起的肝脓肿其临床表现和诊断与需氧菌引起者相同，临床上均有发热，肝大压痛，黄疸和毒血症等，血清碱性磷酸酶值升高，肝脏B型超声波检查，放射性核素肝扫描，CT，肝动脉造影等有条件者可选用，以助诊断。(2)胆道感染：正常胆囊壁和胆汁一般无细菌生长或含少量非致病菌，但约50%结石症患者胆囊内可有细菌寄殖，主要为大肠杆菌和肠球菌，老年人尤然，结石引起胆总管梗阻时，细菌培养阳性率增高，在厌氧中以厌氧链球菌，类杆菌和厌氧芽孢梭菌为多见(后者可引起严重气性坏疽性胆囊炎，早年较多见)，后者的检出率可达20%以上，尤其在胆囊积脓时，在老年糖尿病患者，胆囊炎可呈气肿型，全身毒血症症状较重，X线检查可见胆囊内有明显气体形成或气-液平，多数由产气荚膜梭菌引起。(3)阑尾炎：正常阑尾中可培养得大肠杆菌，需氧链球菌，双歧杆菌和革兰阴性厌氧菌(包括类杆菌，梭形杆菌等)，阑尾炎的致病菌以厌氧菌占主要地位，尤以脆弱类杆菌为多见，占70%以上，阑尾炎症越严重，厌氧菌阳性率越高，单纯性阑尾炎阳性率为36%，化脓性者近70%;坏疽性和穿孔者在80%以上。(4)肠道感染：详见“梭状芽孢杆菌感染”。(5)其他：厌氧菌尚可引起憩室炎(多为厌氧菌与需氧菌的混合感染)，胰腺脓肿(胰腺炎中厌氧菌感染发病率不高)，脾脏脓肿(大多为多数性，可能为血源性，发病率不高)，胃蜂窝织炎或气肿性坏死性炎症。5.女性生殖道和盆腔感染几乎所有非性传播造成的女性生殖道感染均包括了厌氧菌感染，常见的致病菌包括消化链球菌，普氏菌(尤为二路普氏菌和解糖胨普氏菌)，波费杆菌，梭菌(包括产气荚膜梭菌)而脆弱类杆菌不及其在腹腔内感染时多见，使用宫内避孕器的患者易发生放线菌和缠结真杆菌(Eubacterium modatum)感染，有利于上述细菌入侵引起感染的诱发因素为：局部血供不足;存在损伤或坏死组织;存在异物如子宫内避孕器;外源性微生物生长繁殖造成组织破坏，为下生殖道正常菌群的入侵创造条件;妊娠;流产;恶性肿瘤和子宫纤维瘤;放射治疗;妇产科手术，子宫颈电烙术等，厌氧菌可引起多种女性生殖道感染，包括子宫内膜炎和子宫积脓，子宫肌炎，子宫旁结缔组织炎，盆腔蜂窝织炎和脓肿，盆腔血栓性静脉炎，阴唇脓肿，前庭大腺炎和脓肿，阴道炎，阴道壁脓肿，输卵管炎或脓肿，卵巢脓肿，剖宫产后或子宫切除术后伤口感染，脓毒性流产，产褥热，绒毛羊膜炎等，产气荚膜梭菌引起的子宫气性坏疽是罕见的严重并发症，患者毒血症极其严重，子宫肌广泛坏死，导致子宫穿孔，病死率高，多数女性生殖道感染为混合感染，厌氧菌和需氧菌掺杂。6.尿路感染尽管尿道口，会阴，阴道和外生殖道可有许多需氧菌和厌氧菌寄殖，且细菌也易进入膀胱，但厌氧菌较少引起尿路感染(1%～9%)，值得注意的是排出的尿标本检出厌氧菌可能系来自正常尿道，计数可达103～104，甚至更多，故不能认为是感染的依据，尿液标本应自耻骨上膀胱穿刺取得，厌氧菌引起的尿路感染包括尿道炎，尿道周围炎，尿道周围蜂窝织炎和脓肿(可伴坏死或形成多发性瘘)，尿道球腺炎(包括坏死性和气肿性)，前列腺炎(偶尔呈坏死性并积脓)，迁徙性肾脏感染(有败血症时常伴积脓)，肾周脓肿，肾盂积脓，腹膜后积脓，肾切除伤口感染，肾移植感染，化脓性血栓性肾静脉炎，膀胱坏疽，会阴脓肿或坏疽，尿路各部位气性坏疽，睾丸脓肿等，尿路厌氧菌感染常伴肾结石，恶性肿瘤，尿路梗阻，肾结核和先天性尿路解剖畸形，常见的致病菌为类杆菌，和乳杆菌，核梭形杆菌，产气荚膜梭菌等，往往同时有需氧菌混杂，后者为肠道正常菌群(如大肠杆菌，克雷伯菌，变形杆菌)，铜绿假单胞菌和表皮葡萄球菌等，厌氧菌尿路感染的来源有：①尿路本身病变使内源性菌群入侵而引起感染;②由邻近器官如子宫，肠道等上升感染所致;③血源性播散，尿道损伤(如挤压尿道，留置导尿管等)可使细菌由尿道进入膀胱，休克和尿道梗阻均有利于厌氧菌增生。7.骨和关节感染厌氧菌性骨髓炎较为少见，厌氧菌性骨髓炎分为放线菌性与非放线菌性两种，放线菌性骨髓炎主要见于颌骨和脊椎骨，其次尚有肋骨，头颅骨，长骨，短骨等，可同时伴有其他厌氧菌和需氧菌的混合感染，大多由附近感染(如牙周感染，鼻窦炎，创伤或恶性肿瘤的感染)直接播散所致，感染过程常呈亚急性或慢性，在颏部或颈部有典型硬块，并有经常流脓并排出“硫黄颗粒”的窦道，非放线菌性厌氧菌骨髓炎以厌氧和微需氧链球菌所致者为多见，余依次为梭形杆菌，脆弱类杆菌，产黑素普氏菌，其他类杆菌，梭菌等，可由附近感染或血运传播而来，易发生于糖尿病患者，厌氧菌和需氧菌骨髓炎在临床不易区别，但厌氧菌感染的全身症状较轻，有半数患者有恶臭分泌物，亦可有坏死组织脱落，软组织积气和脓肿形成等，厌氧菌同样也较少引起化脓性关节炎，多由梭状杆菌，脆弱类杆菌与产黑素拟杆菌，消化链球菌，梭菌等引起，多累及较大关节，依次为膝，髋，肘，胸锁，肩，骶髂等，与骨髓炎不同，培养常获厌氧菌的纯培养，胸锁关节和骶髂关节为厌氧菌关节炎的好发部位，因此在败血症过程中，如出现上述部位的关节炎症，特别是当口咽部感染灶为细菌入侵门户时，应考虑致死性梭杆菌为可能致病菌，脓液腐臭或局部积气而一般培养阴性时常提示为厌氧菌所致。8.皮肤和软组织感染厌氧菌性皮肤和软组织感染的诱发因素为创伤，缺血和外科手术病原菌大多为混合性，且常为内源性者，在身体易受污染的解剖部位，如肠道或盆腔手术伤口，会阴，褥疮等处受染机会较大，其特征为常有腐臭分泌物，产气，广泛组织坏死，并有延伸至皮下组织和筋膜面形成窦道的倾向，多数由需氧菌和厌氧菌协同引起，某些厌氧菌可引起下列特殊的临床综合征。(1)进行性细菌协同感染性坏疽：系由微需氧链球菌和金葡菌协同作用引起，金葡菌可在坏死中心，而前者则在炎症扩展的边缘部分检得，常继发于腹腔内感染，剖腹术后，起病较缓慢，初为浅小溃疡，渐发展为皮肤和皮下组织的坏死性溃疡，全身中毒症状较轻，局部可见三个明显的皮肤带：中心溃疡，其边缘区坏疽粗糙不齐;外围紫色硬结区;最外层为红斑区，病变向外扩展伴剧痛。(2)协同性坏死性蜂窝织炎：与前者不同，病程进展迅速，伴全身中毒症状，常见于会阴部或下肢，多数患者有糖尿病或其他供血不足的疾病，皮肤和筋膜上结缔组织坏死进展迅速，分泌物稀薄污秽，局部剧痛伴发热，多为混合感染，常见致病菌为消化链球菌，类杆菌和需氧革兰阴性杆菌等，病死率高，非产气荚膜梭菌所致的气性蜂窝织炎，是一种全身中毒症状轻微而有大量气体产生的结缔组织炎症，多由消化链球菌，类杆菌或大肠杆菌类引起，起病缓慢，病情进展亦慢，局部疼痛不著，不累及肌肉等特点足以与气性坏疽鉴别，常见于战伤或手术伤口污染。(3)慢性窦穴状溃疡：为深而无痛的皮下感染，多由微需氧链球菌引起，多数继外科手术，创伤或感染淋巴结引流后发生，初起溃疡边缘呈卷曲状，有多数匐行的窦道，最后腐蚀覆盖的皮肤而形成继发性溃疡，病变迁延数月，甚至数年。(4)坏死性筋膜炎：系累及并分割深层筋膜面的一种危重感染，可在轻微创伤或手术后发生，但亦可为原发性者，邻近组织常遭累及而引起气性蜂窝织炎，皮肤坏疽等，常有严重毒血症症状，病死率较高，消化链球菌为最常见的致病菌，但亦可由A组链球菌或金葡菌引起。(5)厌氧链球菌性肌炎：表现为产气性坏死性肌炎，需与产气荚膜梭菌所致之气性坏疽相鉴别，其特点为起病缓慢，局部水肿明显而产气不多，肌痛出现较迟，但一旦出现则甚剧烈，分泌物呈棕色，带特殊酸臭味，内含大量中性粒细胞和成串革兰阳性球菌，治疗效果良好。(6)梭菌性肌坏死(气性坏疽)：参见梭状芽孢菌感染。(7)口腔，面颊部感染：致病菌多为梭状杆菌，螺旋体和产黑素普氏菌以及消化链球菌，以往报告的走马疳(坏死性口炎)主要见于口腔，但亦可累及鼻，听道，阴唇，肛门，包皮等处，病初全身症状不著，但随着走马疳的发生，症状突然加剧，高热，显著衰竭，神情淡漠，局部有腐臭味，牙龈及其邻近面颊内侧可见深墨绿色坏区，周围红肿显著，病变迅速扩散，可累及骨膜和骨质，如不及时治疗可使整个面部毁损而死亡，由于局部血管内血栓形成，故很少出血，病程一般为5～10天，在抗生素问世前病死率极高，可达70%～100%，本病的诱因为全身性疾病，如麻疹，天花，疟疾，黑热病等，营养不良，口腔卫生不佳等，多见于儿童，成人极为少见，但在肿瘤患者有时偶可见到，随着抗生素的应用，本病已少见。"
        ]
    ],
    "inspect_info": [
        "厌氧菌的分离与鉴定",
        "涂片",
        "细菌感染免疫检测",
        "细菌内毒素检查法"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "7-14天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（600——10000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "白酒",
            "赤小豆",
            "白扁豆",
            "河虾"
        ],
        "recommand": [
            "凉拌马齿苋",
            "西式牛奶粥",
            "牛奶玉米汤",
            "空心菜瘦肉粥",
            "炒空心菜",
            "小白菜猪肉饺",
            "素炒小白菜",
            "毛豆番茄豆腐汤"
        ]
    },
    "drug_info": []
}