{
    "url": "http://jib.xywy.com/il_sii/gaishu/329.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "残胃癌"
        ],
        "name": "残胃癌",
        "desc": [
            "残胃癌（cancer of gastric remnant）亦称胃手术后胃癌，因其既可发生于胃大部切除后的残胃内，亦可发生于单纯胃肠吻合，单纯穿孔修补或迷走神经切断后的全胃内，一般认为应限于胃非癌瘤性病变手术后发生的胃癌，若因恶性病变而作手术者则应指手术后20年以上发生的胃癌，残胃癌的好发部位是吻合口，但亦可弥漫发生于整个残胃。残胃癌的发病可能与术后胃内环境改变及碱性十二指肠液反流有一定关系。胃切除后胃酸缺乏与碱性十二指肠液反流，使胃内呈低酸状态，有利于细菌繁殖，可能为产生亚硝胺类致癌物质的细菌提供适宜的生长条件。另一方面，胆汁等碱性十二指肠反流物的长期刺激，可以破坏胃黏膜屏障，加重慢性胃炎及萎缩性胃炎的发生，使局部肠化生、不典型增生，导致癌变。又因胃黏膜屏障的受损，使致癌物质能直接与胃黏膜接触，从而促使癌的发生。残胃癌有症状一般和胃癌相似，对消化性溃疡手术多年之后，又出现上腹部无规律疼痛、饱胀不适、食欲减退、疲乏无力、体重减轻、上消化道出血、贫血症状者，应考虑为残胃癌的可能。确诊残胃癌可做“肿瘤标志物及肝功能检查、钡餐检查、胃镜检查、B超检查。残胃癌一旦确诊，结合临床能手术尽早手术切除并联合中医药同时治疗可达取得良好效果。当发现有转移时，一般就不适合手术了，可采用中医药治疗提高生活质量及延长生存期。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.0001%--0.0002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：腹痛贫血",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：外科手术治愈率约为45-65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱。"
        ]
    },
    "cause_info": "萎缩性胃炎（35%）：胃大部切除或迷走神经切断后，胃呈低酸或无酸状态，加以胃泌素分泌下降使保护性粘液减少，胃粘膜逐步萎缩，而胃手术后的胆汁，胰液和肠液的反流更损害胃粘膜，形成慢性萎缩性胃炎，肠上皮化生和不典型增生，乃是残胃癌发生的重要原因。胃酸减少（25%）：有利于细菌在胃内的生长繁殖，细菌毒素及胆汁被细菌分解的代谢产物，可有促癌作用，而含硝酸盐还原酶的细菌更能促进致癌物亚硝胺的合成，在这些致癌，促癌物的作用下，胃粘膜可能癌变。术后疤痕（25%）：甚至不吸收缝线的刺激，亦可能是残胃癌发生的因素之一。总之，胃手术改变了胃的正常解剖和生理功能，使胃更多地暴露于致癌，促癌物的作用之下，当机体免疫功能低下时，残胃癌即可发生。胃大部切除或迷走神经切断后，胃呈低酸或无酸状态，加以胃泌素分泌下降使保护性粘液减少，胃粘膜逐步萎缩，而胃手术后的胆汁，胰液和肠液的反流更损害胃粘膜，形成慢性萎缩性胃炎，肠上皮化生和不典型增生，乃是残胃癌发生的重要原因。有利于细菌在胃内的生长繁殖，细菌毒素及胆汁被细菌分解的代谢产物，可有促癌作用，而含硝酸盐还原酶的细菌更能促进致癌物亚硝胺的合成，在这些致癌，促癌物的作用下，胃粘膜可能癌变。甚至不吸收缝线的刺激，亦可能是残胃癌发生的因素之一。总之，胃手术改变了胃的正常解剖和生理功能，使胃更多地暴露于致癌，促癌物的作用之下，当机体免疫功能低下时，残胃癌即可发生。",
    "prevent_info": "残胃癌又称手术后胃癌，主要发生部位是胃切除之后的残胃内。残胃癌的危害有多种，会影响人们的身体健康，还会引发更严重的后果，所以应该及早预防残胃癌。残胃癌预防方法：1、严格掌握良性病胃切除手术适应证，规范操作，避免切除范围不足：过去认为早期胃切除可以预防消化性溃疡恶变的观点应予摒弃，可择期手术的良性胃病患者，于45岁以后再考虑手术较合适。溃疡病，尤其是十二指肠球部溃疡行胃切除术，切除范围应不<60%，确保达到手术降酸的目的。2、胃肠道重建要避免十二指肠胃返流：基于Billroth-Ⅱ式胃手术后返流率几乎达100%，Billroth-Ⅰ式达23%，胃手术后胃肠道重建应避免以上术式，尽量采用长袢Roux-en-Y式或Billroth-Ⅱ+Braun胃空肠吻合法或直接选择高选择性迷走神经切断术，以减少或避免十二指肠胃返流，减少残胃癌发生的可能。3、熟练掌握吻合技能：胃肠道重建吻合时，要提高吻合技巧，避免组织层次错位重叠，减少瘢痕组织形成;改用可吸收缝线代替不吸收缝线，消除不吸收缝线残存的刺激，以降低残胃癌发生的危险性。4、根除HP：专家介绍说，流行病学资料支持HP感染与慢性萎缩性胃炎和肠上皮化生都有一定的病因学联系，目前HP被认为是一个确定的致癌因素，也是胃粘膜发生癌变的导火线，因此根除HP可以显着减少粘膜层炎性细胞的浸润， 对于残胃癌的发生有一定的预防作用。5、定期胃镜检查：胃大部切除术后时间越长，残胃癌的发生率越高，因此，定期胃镜检查意义重大，对残胃癌能做到早发现、早诊断、早治疗。",
    "symptom_info": [
        [
            "粪便黑色并带有血液",
            "胃纳减退",
            "食欲较差",
            "持续性疼痛",
            "黑便",
            "贫血貌",
            "癌症晚期胃肠道症状",
            "我要提问"
        ],
        [
            "1.胃切除术后5年以上，又出现上腹部持续性疼痛、食欲减退、体重下降、大便潜血持续阳性、制酸、解痉剂不能缓解疼痛。2.上腹部可有压痛或触及包块。"
        ]
    ],
    "inspect_info": [
        "胃液胃癌相关抗原",
        "胃液乳酸测定",
        "胃钡餐造影",
        "胃镜",
        "胃粘膜活检",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "外科手术治愈率约为45-65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "南瓜子仁",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "陈皮瘦肉粥",
            "百合花生汤",
            "红枣花生汤",
            "芝麻仁粥",
            "乌梅粥",
            "清炒竹笋",
            "清炒绿菜花",
            "清炒嫩黄瓜"
        ]
    },
    "drug_info": []
}