{
    "url": "http://jib.xywy.com/il_sii/gaishu/3313.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "藏毛囊肿"
        ],
        "name": "藏毛囊肿",
        "desc": [
            "藏毛窦和藏毛囊肿统称藏毛性疾病（pilonidal disease），是在骶尾部的一种慢性窦道或囊肿，内藏毛发是其特征。也可表现为骶尾部一个急性脓肿，穿破后形成慢性窦道，或暂时愈合，终又穿破，如此反复发作。囊肿内伴肉芽组织，纤维增多，常含一簇毛。好发在20～30岁中等肥胖的男性，当然任何年龄与性别均可发病，对此病的病因认识尚存在分歧，目前比较流行的观点是一种获得性病变，由于毛发长入皮肤或皮下组织使囊肿容易感染，窦道不易愈合。亦有人认为是一种先天性疾病，由于髓管残留或骶尾缝发育畸形导致皮肤的包涵物，但在婴儿的中线位肛后浅凹部位很少找到藏毛疾病的前驱病变，反之，本病多发生在青春期会阴，臀部多毛的男人，其时毛发生长和皮脂腺分泌均增加，且常有感染，刺激和深部组织有毛陷入等因素存在，因此后天性疾病的观点比较为大家所接受。当然也有些情况如未发生感染的藏毛囊肿等不能完全用获得性疾病来解说。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：鳞状细胞癌",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "真正病因不详有两种学说一先天性由于髓管残留或骶尾缝发育畸形导致皮肤的包涵物。但与婴儿的中线位肛后浅凹部位很少找到藏毛疾病的前驱病变，而在成年人确多见。二后天性认为窦和囊肿是由于损伤、手术、异物刺激和慢性感染引起的肉芽肿疾病。近来证实由外倍进入的毛发是主要病因。臀间裂有负吸引作用，可使脱落的毛发向皮下穿透。裂内毛发过多过长，毛顶部有滤过和浸软毛肤作用，毛发穿入皮肤，形成短道，以后加深成窦，毛根脱落到窦内也可使毛干穿透，在发病过程中可见运动改变(图2)，但只有一半病例可发现毛发，此病多见于多毛平、皮脂过度活动、臀间裂过深和臀部常受伤的病人。汽车司机骶尾部皮肤常受长期颠波、损伤，可使皮脂腺组织和碎屑存积于囊内，引起炎症美国陆军发生这种病较多，称为吉普病。常见的病菌有厌氧菌、葡萄球菌、链球菌和大肠杆菌。Rainsbury及Southan分析了静止的藏毛疾病，单个细菌不到半数，而厌氧菌占58%。奇怪的是葡萄球菌不常见，多数需氧菌为革兰阴性细菌。真正病因不详有两种学说一先天性由于髓管残留或骶尾缝发育畸形导致皮肤的包涵物。但与婴儿的中线位肛后浅凹部位很少找到藏毛疾病的前驱病变，而在成年人确多见。二后天性认为窦和囊肿是由于损伤、手术、异物刺激和慢性感染引起的肉芽肿疾病。近来证实由外倍进入的毛发是主要病因。臀间裂有负吸引作用，可使脱落的毛发向皮下穿透。裂内毛发过多过长，毛顶部有滤过和浸软毛肤作用，毛发穿入皮肤，形成短道，以后加深成窦，毛根脱落到窦内也可使毛干穿透，在发病过程中可见运动改变(图2)，但只有一半病例可发现毛发，此病多见于多毛平、皮脂过度活动、臀间裂过深和臀部常受伤的病人。汽车司机骶尾部皮肤常受长期颠波、损伤，可使皮脂腺组织和碎屑存积于囊内，引起炎症美国陆军发生这种病较多，称为吉普病。常见的病菌有厌氧菌、葡萄球菌、链球菌和大肠杆菌。Rainsbury及Southan分析了静止的藏毛疾病，单个细菌不到半数，而厌氧菌占58%。奇怪的是葡萄球菌不常见，多数需氧菌为革兰阴性细菌。",
    "prevent_info": "日常预防1、预防感染，加强锻炼身体，增强体质，提高自身免疫功能，生活规律。2、保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。不要恐惧，只有这样，才能调动人的主观能动性，提高机体的免疫功能。3、注意皮肤卫生，加强身体锻炼，增进皮肤的抵抗力。",
    "symptom_info": [
        [
            "囊肿",
            "鳞状上皮",
            "骶尾部急性脓肿",
            "我要提问"
        ],
        [
            "藏毛囊肿无继发感染时可无症状，通常主要和首发症状是在骶尾部发生急性脓肿，和其他部位软组织脓肿相似，局部有红，肿，热，痛等急性炎症，多自动穿破流出脓汁或经外科手术引流后炎症消退，引流口可以完全闭合，但多数表现为反复发作或经常流水而形成窦道或瘘管。原发的管道多在骶尾部中线，其内壁是鳞状上皮，管道在皮下延伸一段距离，一般长约2～3cm，可能有小脓腔，或从原发管道有小的支管分出，脓腔和支管内壁多为肉芽组织，常见到有与周围皮肤不相连的毛发从窦口长出，藏毛腔位于中线，多数呈直线方位，长约1～15cm，腔壁由坚韧纤维组织形成，继发管道可以从主腔分出至皮下组织，常有分泌溢于皮肤表面，多自旁侧头向延伸，少数亦可向肛门延伸，从而易与常见的肛周瘘管相混淆。藏毛窦或藏毛囊肿的主要诊断标志是骶尾部急性脓肿或有分泌的慢性窦道，局部表现有疼痛，压痛和炎症浸润，检查时在中线位见到藏毛腔。"
        ]
    ],
    "inspect_info": [
        "皮肤涂片显微镜检查",
        "皮肤颜色",
        "皮肤病的物理检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "核桃",
            "青豆",
            "绿豆"
        ],
        "bad": [
            "白酒",
            "赤小豆",
            "白扁豆",
            "猪油（板油）"
        ],
        "recommand": [
            "白菜蛋花粥",
            "白菜清汤",
            "白菜肉末粥",
            "菠菜粥",
            "豆腐蛋饺",
            "萝卜豆腐汤",
            "木瓜粥",
            "木瓜鲜奶"
        ]
    },
    "drug_info": []
}