{
    "url": "http://jib.xywy.com/il_sii/gaishu/3323.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "多形性日光疹"
        ],
        "name": "多形性日光疹",
        "desc": [
            "多形性日光疹是皮肤对日光照射而出现的一种迟发性过敏反应，发病机理不清楚，致病的光谱主要为中波紫外线(UVB)，部分患者除UVB外，长波紫外线(VUA)及可见光均可诱发本病。发病可能与患者表皮色素含量、年龄，内分泌功能及某些微量元素缺乏(如锌、铜)有关。多于春季和初夏发病，以中青年女性好发。目前认为可能是多种原因引起的迟发性光变态反应。多种光致敏物与此有关。有报告同卵双胞姐妹可同时发病，似与遗传因素有关。本病女性易发病，妊娠似可影响疾病的过程。此外，对本病活动期患者的检查发现血中锌、铜降低，锰增高，已知这些微量元素参与DNA损伤的切除、修复过程。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：湿疹",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）",
            "避免上午10时至下午3时期间的阳光暴晒，必须在户外工作的，应穿保护服。"
        ]
    },
    "cause_info": "日光照射（35%）：多形性日光疹是皮肤对日光照射而出现的一种迟发性过敏反应,发病机理不清楚，致病的光谱主要为中波紫外线(UVB)，部分患者除UVB外，长波紫外线(VUA)及可见光均可诱发本病。日光照射（35%）：发病原因尚不十分清楚，但遗传与地理环境可能是重要致病因素，大多数认为是由日光致敏引起的迟发性变态反应，本病对紫外线照射引起改变的皮肤抗原的免疫致敏性，其致病光谱主要是中波紫外线，日晒过程及所承受照射量大小，不同病人其差异很大，部分病人有家族光敏史。其他因素（20%）：发病可能与患者表皮色素含量、年龄,内分泌功能及某些微量元素缺乏(如锌、铜)有关。多于春季和初夏发病,以中青年女性好发。多形性日光疹是皮肤对日光照射而出现的一种迟发性过敏反应,发病机理不清楚，致病的光谱主要为中波紫外线(UVB)，部分患者除UVB外，长波紫外线(VUA)及可见光均可诱发本病。发病原因尚不十分清楚，但遗传与地理环境可能是重要致病因素，大多数认为是由日光致敏引起的迟发性变态反应，本病对紫外线照射引起改变的皮肤抗原的免疫致敏性，其致病光谱主要是中波紫外线，日晒过程及所承受照射量大小，不同病人其差异很大，部分病人有家族光敏史。发病可能与患者表皮色素含量、年龄,内分泌功能及某些微量元素缺乏(如锌、铜)有关。多于春季和初夏发病,以中青年女性好发。",
    "prevent_info": "以避光为原则，但也要经常参加户外活动，以接受小剂量短时间的紫外线照射，逐渐增加光照量，提高机体对光线照射的耐受能力，要避免上午10时至下午3时期间的阳光暴晒，必须在户外工作的，应穿保护服，戴草帽，手套等。",
    "symptom_info": [
        [
            "丘疹",
            "结痂",
            "剧痒",
            "皮肤异色症",
            "瘙痒",
            "我要提问"
        ],
        [
            "本病好发于成年人，多在春末夏初季节发病，秋冬自然痊愈，皮损好发于日光暴露部位，以面及颈部多见，皮疹为多形性，病程约3～5个月，根据皮疹形态分为四型。1.斑块型 皮疹为红色或暗红色片状或稍隆起的浸润性斑块，约有20～25mm大小，严重而时间长久者，可有周围毛细血管扩张和皮肤异色症改变，皮疹消退后留有色素沉着，自觉剧痒，此型多见。2.多形红斑型 皮疹大小不等，边界清楚的红色或暗红色水肿性丘疹，边缘稍隆起。3.湿疹型 皮肤潮红，肿胀，表面可见密集的针头至米粒大小丘疹，水疱，糜烂，结痂及脱屑，似湿疹样外观，有时呈苔藓样变，自觉剧痒，本型少见。4.痒疹型 皮疹为红斑，米粒至绿豆大丘疹，结节，病程较久可呈苔藓样变，消退后留有色素沉着，自沉瘙痒，此型少见。"
        ]
    ],
    "inspect_info": [
        "涂片",
        "皮疹",
        "细胞组织化学染色",
        "免疫病理检查",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）"
    },
    "food_info": {
        "good": [
            "白扁豆",
            "鳕鱼",
            "鳝鱼",
            "泥鳅"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "无花果红枣山楂茶",
            "无花果粥",
            "苋菜小鱼粥",
            "苋菜蒜头汤",
            "苋菜豆腐羹",
            "白菜清汤",
            "小白菜猪肉饺",
            "香菇扒小白菜"
        ]
    },
    "drug_info": []
}