{
    "url": "http://jib.xywy.com/il_sii/gaishu/3328.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "冻疮"
        ],
        "name": "冻疮",
        "desc": [
            "冻疮是由于寒冷引起的局限性炎症损害，冻疮是冬天的常见病，尤其是儿童、妇女及老年人，冻疮一旦发生，在寒冷季节里常较难快速治愈，要等天气转暖后才会逐渐愈合，欲减少冻疮的发生，关键在于入冬前就应开始预防。寒冷是冻疮发病的主要原因。其发病原因是冻疮患者的皮肤在遇到寒冷(0～10℃)、潮湿或冷暖急变时，局部小动脉发生收缩，久之动脉血管麻痹而扩张，静脉淤血，局部血液循环不良而发病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.21%",
            "易感人群：儿童、妇女，老年人及末梢循环不良者  ",
            "传染方式：无传染性",
            "并发症：肿胀",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7--14天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100—— 1000元)",
            "加强锻炼与营养，增强体质，促进血液循环，提高机体对寒冷的适应性。"
        ]
    },
    "cause_info": "寒冷（36%）：寒冷是本病发病的最主要原因，能增加冷传导和对流的因素对本病的形成起促进作用，如潮湿和风速，此外机体组织对寒冷的适应能力下降也对本病形成起到极为重要的作用，系机体对寒冷发生的异常反应，冻疮是寒冬或初春季节时由寒冷引起的局限性皮肤炎症损害，好发生在肢体的末梢和暴露的部位，如手，足，鼻尖，耳边，耳垂和面颊部。皮肤耐寒性差（30%）：现代医学认为冻疮是因为患者的皮肤耐寒性差，加上寒冷的侵袭，使末梢的皮肤血管收缩或发生痉挛，导致局部血液循环障碍，使得氧和营养不足而发生的组织损伤，中医学认为本病的发生是由于患者阳气不足，外感寒湿之邪，使气血运行不畅，瘀血阻滞而发病。众所周知，手脚和耳廓是人体血液循环的末梢部分，亦是冻疮的好发部位，深秋以后，气温突然降低，末梢血管内的血流也随即变得缓慢，当温度低于10摄氏度时，上述部位的皮下小动脉遇冷收缩，静脉回流不畅，从而发生冻疮，也有部分患者是因为血管先天性变异，血管狭窄导致血流不畅而诱发冻疮的，因此，预防冻疮应针对其发病机理，提前采取措施，往往有事半功倍之效。病理变化（25%）：寒冷使皮肤血管收缩，局部皮肤缺血缺氧，代谢失常，久之血管麻痹扩张，淤血，血浆渗出引起局部组织水肿，水疱形成，及组织坏死，溃疡形成，潮湿及风速可加速体表散热，故冬季潮湿多风地区冻疮发生率比干燥地区为高，此外，自主神经紊乱，肢端血运不良，鞋袜过紧，手足多汗，缺乏运动，营养不良，贫血及一些慢性疾病常为本病诱因。寒冷是本病发病的最主要原因，能增加冷传导和对流的因素对本病的形成起促进作用，如潮湿和风速，此外机体组织对寒冷的适应能力下降也对本病形成起到极为重要的作用，系机体对寒冷发生的异常反应，冻疮是寒冬或初春季节时由寒冷引起的局限性皮肤炎症损害，好发生在肢体的末梢和暴露的部位，如手，足，鼻尖，耳边，耳垂和面颊部。现代医学认为冻疮是因为患者的皮肤耐寒性差，加上寒冷的侵袭，使末梢的皮肤血管收缩或发生痉挛，导致局部血液循环障碍，使得氧和营养不足而发生的组织损伤，中医学认为本病的发生是由于患者阳气不足，外感寒湿之邪，使气血运行不畅，瘀血阻滞而发病。众所周知，手脚和耳廓是人体血液循环的末梢部分，亦是冻疮的好发部位，深秋以后，气温突然降低，末梢血管内的血流也随即变得缓慢，当温度低于10摄氏度时，上述部位的皮下小动脉遇冷收缩，静脉回流不畅，从而发生冻疮，也有部分患者是因为血管先天性变异，血管狭窄导致血流不畅而诱发冻疮的，因此，预防冻疮应针对其发病机理，提前采取措施，往往有事半功倍之效。寒冷使皮肤血管收缩，局部皮肤缺血缺氧，代谢失常，久之血管麻痹扩张，淤血，血浆渗出引起局部组织水肿，水疱形成，及组织坏死，溃疡形成，潮湿及风速可加速体表散热，故冬季潮湿多风地区冻疮发生率比干燥地区为高，此外，自主神经紊乱，肢端血运不良，鞋袜过紧，手足多汗，缺乏运动，营养不良，贫血及一些慢性疾病常为本病诱因。",
    "prevent_info": "加强锻炼与营养，增强体质，促进血液循环，提高机体对寒冷的适应性，寒冷季节应注意局部保暖，手套，鞋袜不宜过紧，受冻部位不宜立即烘烤及用热水浸泡；易受冷部位擦凡士林或其他油脂类，以保护皮肤，常进行局部按摩及温水浴，以改善血循环。1.用热盐水浸泡患处15分钟，连续1周。2.“十滴水”外擦冻疮局部，每天6～10次，对于冻疮未溃者疗效较好；若局部皮肤破溃糜烂，可先用红霉素软膏涂擦，待炎症消散后再使用十滴水。3.冻疮刚刚开始时，每天晚上用电吹风边吹边揉，几天后就没有了。4.用伤湿止痛膏贴敷局部治疗皮肤红肿，自觉热痒或灼痛的一度冻疮，取得良好效果，方法是先用温水将患处洗净，擦干后将药膏紧贴在患处皮肤上，一般贴24小时可痊愈，如未愈可再换贴几次，皮肤破溃或过敏则不宜贴敷。5.治冻疮的方法很多，但往往时间长，见效慢，而用云南白药治疗有良效，其方法是：冻疮未溃破者，用白酒将云南白药药粉调成糊状外敷，并注意保温，冻疮已溃破者，将患处洗净后，直接撒云南白药药粉于创面，用消毒纱布包扎，数日内可愈。6.正骨水还有它的新用途，对冻疮有特效，每天擦3~4次，擦了三次能把出现的疱块消除了，半月有余治好了冻疮，冻疮患者不妨一试。7.风油精治疗冻疮：将患处洗净，取本品少许涂搽患处，接着用手轻轻地揉搓，直至局部发热，每日3次，连续3周，适用于冻疮初起，局部红肿硬痛者，但冻疮破溃者不宜使用，在冬季来临时，每日取本品少许外搽患处，可预防冻疮，此外，用正骨水等亦可。8.夏秋吃黄瓜时，用瓜蒂反复擦常发生冻疮的部位，只要坚持经常，保证不再复发。",
    "symptom_info": [
        [
            "手指冻肿",
            "脸冻伤",
            "“冻僵”现象",
            "胀感",
            "气血凝滞",
            "脚冻伤",
            "指甲冻伤",
            "手冻伤",
            "手足多汗"
        ],
        [
            "典型皮损为局限性指盖，蚕豆大小，暗紫红色隆起水肿性斑块或硬结，境界不清，边缘鲜红色，中央青紫色，表面紧张光亮，触之冰凉，压之褪色，去压后恢复较慢，重者肿胀加剧，表面可形成水疱，内含淡黄色或血性浆液，疱破后可形成糜烂或溃疡，多对称发生于四肢远端以手指，手背，足缘，足跟，面颊，耳廓等处多见，亦可单侧发生，多发生于儿童和青年女性，以肢端血运不良及手足多汗者多见，自觉有痒感，烧灼感，肿胀感，痒感受热后加剧，有糜烂或溃疡者自觉疼痛，每年冬季发病，天暖后自愈，病程迁延。中医病机和辨证：中医认为本病系阳气不达，复感寒冷侵袭，气血运行不畅，经脉阻隔，气血凝滞肌肤。中医辨证：阳气不达，寒冷侵袭，气血凝滞。"
        ]
    ],
    "inspect_info": [
        "涂片",
        "免疫病理检查",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7--14天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100—— 1000元)"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭肉",
            "杏仁",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "蚝油牛肉",
            "牛肉铁锅",
            "萝卜丝带鱼",
            "红烧带鱼段",
            "荸荠木耳煲带鱼",
            "炖青鱼",
            "莲藕发菜红豆汤",
            "莲藕红豆牛腱汤"
        ]
    },
    "common_drug": [
        "肝素钠乳膏",
        "甲磺酸二氢麦角碱缓释胶囊"
    ],
    "drug_detail": [
        "海普林(肝素钠乳膏)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "花红药业消肿止痛酊(消肿止痛酊)",
        "星海制药解痉镇痛酊(解痉镇痛酊)",
        "玉林制药云香精(云香精)",
        "同人泰创灼膏(创灼膏)",
        "人福成田药业氟轻松维B6乳(氟轻松维B6乳膏)",
        "天龙制药氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "江苏远恒氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "金耀药业复方鱼肝油氧化锌软(复方鱼肝油氧化锌软膏)",
        "运佳黄浦解痉镇痛酊(解痉镇痛酊)",
        "河南羚锐制药辣椒风湿膏(辣椒风湿膏)",
        "苏州四药氧氟沙星凝胶(氧氟沙星凝胶)",
        "鹏鹞药业肌醇烟酸酯片(肌醇烟酸酯片)",
        "九发药业创灼膏(创灼膏)",
        "双吉制药复方鱼肝油氧化锌软(复方鱼肝油氧化锌软膏)",
        "南通中华药业氟轻松维B6乳(氟轻松维B6乳膏)",
        "康正药业氧氟沙星凝胶(氧氟沙星凝胶)",
        "奥瑞特氟轻松维B6乳膏(氟轻松维B6乳膏)",
        "黑龙江天龙药业氧氟沙星凝胶(氧氟沙星凝胶)",
        "东药氧氟沙星凝胶(氧氟沙星凝胶)",
        "安科余良卿冻疮膏(冻疮膏)",
        "黑龙江惠美佳冻疮膏(冻疮膏)"
    ]
}