{
    "url": "http://jib.xywy.com/il_sii/gaishu/335.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "肠系膜上动脉栓塞"
        ],
        "name": "肠系膜上动脉栓塞",
        "desc": [
            "肠系膜上动脉栓塞是指他处脱落的各种栓子经血液循环至肠系膜上动脉，堵塞其主干或分支，导致该动脉供血障碍，供血肠管发生急性缺血性坏死，肠系膜上动脉主干口径较大，与腹主动脉呈倾斜夹角，栓子易于进入，故临床上本病较多见，约占急性肠系膜血管缺血的40%～50%。栓子一般来自心脏的附壁血栓，故多见于风心病，冠心病，感染性心内膜炎及近期心梗患者，此外，栓子来自动脉粥样硬化斑块及偶见的细菌栓子。这些栓子自发或在导管检查时脱落。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率占肠梗阻病人总数的0.3%～0.7%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克",
            "就诊科室：内科  消化内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：2周至一个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "(一)发病原因栓子栓塞（50%）：肠系膜上动脉栓塞的栓子主要来源于心脏，如心肌梗死后的壁栓，亚急性细菌性心内膜炎的瓣膜赘生物，风湿性心脏瓣膜病变处的赘生物和左右心耳附壁血栓的脱落等；亦可来源于大动脉粥样硬化的附壁血栓或粥样斑块的脱落和脓肿或脓毒血症的细菌的栓子等。解剖因素（25%）：肠系膜动脉栓塞的发生亦与肠系膜上动脉的解剖结构有关，肠系膜上动脉从腹主动脉呈锐角分出，与主动脉走行平行，管腔较粗，与腹主动脉血流的方向一致，脱落的栓子易于进入，在血管狭窄处或分叉处导致血管栓塞，多见于结肠中动脉发出部或其以下的部位。(二)发病机制肠系膜血管一旦栓塞，受阻塞的动脉供应区的肠管发生血运障碍，肠管缺血，缺氧使肠管失去光泽，颜色苍白，肠黏膜不易耐受缺血，若缺血时间超过15min，小肠黏膜绒毛结构就会发生破坏脱落，继而肠壁血液淤滞，充血，水肿，肠管失去张力，出现发绀水肿，大量血浆渗至肠壁，肠壁呈现出血性坏死，大量血浆渗出至腹腔及肠腔内，循环血容量锐减，肠腔内细菌大量繁殖及由于肠管缺血缺氧后发生坏死的毒性代谢产物不断被吸收，导致低血容量，中毒性休克，肠坏死时，肠管扩张，蠕动消失，表现血运性肠梗阻。肠系膜动脉栓塞的部位不同，肠管缺血区域的范围亦不同，栓塞发生在肠系膜上动脉入口处，可引起Treitz韧带以下全部小肠和右半结肠的缺血坏死;在结肠中动脉分支以下发生栓塞，引起大部分小肠坏死;发生在肠曲的一个分支动脉而侧支循环良好时，则不发生坏死;但边缘动脉栓塞发生梗死，其所供应区域肠管发生坏死。(一)发病原因肠系膜上动脉栓塞的栓子主要来源于心脏，如心肌梗死后的壁栓，亚急性细菌性心内膜炎的瓣膜赘生物，风湿性心脏瓣膜病变处的赘生物和左右心耳附壁血栓的脱落等；亦可来源于大动脉粥样硬化的附壁血栓或粥样斑块的脱落和脓肿或脓毒血症的细菌的栓子等。肠系膜动脉栓塞的发生亦与肠系膜上动脉的解剖结构有关，肠系膜上动脉从腹主动脉呈锐角分出，与主动脉走行平行，管腔较粗，与腹主动脉血流的方向一致，脱落的栓子易于进入，在血管狭窄处或分叉处导致血管栓塞，多见于结肠中动脉发出部或其以下的部位。(二)发病机制肠系膜血管一旦栓塞，受阻塞的动脉供应区的肠管发生血运障碍，肠管缺血，缺氧使肠管失去光泽，颜色苍白，肠黏膜不易耐受缺血，若缺血时间超过15min，小肠黏膜绒毛结构就会发生破坏脱落，继而肠壁血液淤滞，充血，水肿，肠管失去张力，出现发绀水肿，大量血浆渗至肠壁，肠壁呈现出血性坏死，大量血浆渗出至腹腔及肠腔内，循环血容量锐减，肠腔内细菌大量繁殖及由于肠管缺血缺氧后发生坏死的毒性代谢产物不断被吸收，导致低血容量，中毒性休克，肠坏死时，肠管扩张，蠕动消失，表现血运性肠梗阻。肠系膜动脉栓塞的部位不同，肠管缺血区域的范围亦不同，栓塞发生在肠系膜上动脉入口处，可引起Treitz韧带以下全部小肠和右半结肠的缺血坏死;在结肠中动脉分支以下发生栓塞，引起大部分小肠坏死;发生在肠曲的一个分支动脉而侧支循环良好时，则不发生坏死;但边缘动脉栓塞发生梗死，其所供应区域肠管发生坏死。",
    "prevent_info": "保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。对引起血栓的原发疾病的预防和治疗。",
    "symptom_info": [
        [
            "移动性浊音",
            "腹肌紧张",
            "循环衰竭",
            "腹泻",
            "腹部压痛",
            "肠鸣",
            "腹痛",
            "动脉粥样硬化",
            "我要提问"
        ],
        [
            "本病的发生，男性多于女性，40～60岁之间多发，多数病人有可形成动脉栓子的心脏病史，如心肌梗死后形成心肌室壁瘤，房性心律失常，风湿性瓣膜疾病，主动脉粥样硬化等病史，15%～20%的病人过去有其他动脉栓塞的病史。本病发生急骤，突发剧烈腹痛，伴有频繁呕吐，初期时腹痛症状和体征不相符，腹痛剧烈而腹部体征轻微，当病人出现血性水样物呕吐,或腹泻出暗红色血便时，腹痛症状减轻，但却出现腹部压痛，反跳痛，腹肌紧张，肠鸣音弱转之消失，叩诊检查有移动性浊音时，腹腔穿刺可抽出血性渗出液，此时提示肠管已发生梗死，随病程进展病人可出现周围循环衰竭的征象。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "腹腔穿刺",
        "酶学检查",
        "红细胞比容"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "2周至一个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "芝麻",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "杏仁",
            "绿豆"
        ],
        "recommand": [
            "花生菠菜粥",
            "菠菜粥",
            "菠菜豆腐汤",
            "小麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "虾皮香芹燕麦粥",
            "荞麦粥"
        ]
    },
    "drug_info": []
}