{
    "url": "http://jib.xywy.com/il_sii/gaishu/3351.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "甲沟炎"
        ],
        "name": "甲沟炎",
        "desc": [
            "指甲的生长部称甲基质或甲根，被皮肤覆盖，指甲的两侧与皮肤皱褶相接，形成甲沟，甲沟炎即指甲板两侧与皮肤皱褶结合部的化脓性感染，是临床常见的指(趾)部感染性疾病之一。致病菌为皮肤表面的金黄葡萄球菌。可发生于各种轻伤后，早期局部消炎处理，感染可以控制。形成脓肿后，必须切开治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.08%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：脓肿肿胀脓性指头炎",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：20天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100-800元）",
            "平时注意手指的养护，洗手后、睡觉前擦点儿凡士林或护肤膏，可增强甲沟周围皮肤的抗病能力。"
        ]
    },
    "cause_info": "病因（35%）：甲沟炎是因为趾(指)甲生长方向不正确，引起趾(指)甲旁组织发炎，红肿，痛，流脓等症状，发炎时间久了，组织产生肉芽肿，使趾(指)甲越陷越深，不容易自愈，好发於大姆趾。病理变化（30%）：病菌从伤口侵入，沿甲沟扩散，此时皮下组织充血，水肿，白细胞趋化，继而损伤的组织细胞变性，坏死，液化;形成半环形脓肿，脓液还可自甲沟—侧蔓延到甲根部的皮下及对侧甲沟。甲沟炎是因为趾(指)甲生长方向不正确，引起趾(指)甲旁组织发炎，红肿，痛，流脓等症状，发炎时间久了，组织产生肉芽肿，使趾(指)甲越陷越深，不容易自愈，好发於大姆趾。病菌从伤口侵入，沿甲沟扩散，此时皮下组织充血，水肿，白细胞趋化，继而损伤的组织细胞变性，坏死，液化;形成半环形脓肿，脓液还可自甲沟—侧蔓延到甲根部的皮下及对侧甲沟。",
    "prevent_info": "妥善处理手指倒刺，正确修剪指甲，预防嵌甲;注意劳动保护，手指有微小伤口时，可涂2.5%碘酊，碘伏等，预防感染。1、平时爱护指甲周围的皮肤，不使其受到任何损伤，指甲不宜剪得过短，更不能用手拔“倒刺”。 　　2、防患于未然。木刺、竹刺、缝衣针、鱼骨刺等是日常生活中最易刺伤甲沟的异物，参加劳动或忙于家务时，应格外小心。 　　3、平时注意手指的养护，洗手后、睡觉前擦点儿凡士林或护肤膏，可增强甲沟周围皮肤的抗病能力。 　　4、手指有微小损伤时，可涂擦2%碘酒后，用创可贴包扎，以防止发生感染。 　　6、如已化脓则应到医院及时切开，将脓液引流出来。防止感染蔓延引起指骨骨髓炎 　　7、如果甲下积脓，应将指甲拔去，以利于充分引流和彻底治愈。",
    "symptom_info": [
        [
            "脓疱",
            "指甲很短",
            "指甲嵌入肉",
            "甲身凹沟",
            "指甲异常",
            "脚趾甲内长",
            "指甲倒刺",
            "指甲与肉分离",
            "我要提问"
        ],
        [
            "常先发生在一侧甲沟皮下，表现为患侧皮肤红肿，疼痛，一般多无全身感染症状，若病变发展，病灶内成脓，红肿区内有波动感，出现白点，但不易破溃出脓，炎症还可发生于甲根处或扩展到另一侧甲沟，感染加重时可有疼痛加剧和发热等全身症状，由于指甲阻碍脓性物排出，感染可向深层蔓延而形成指头炎。1.指，趾甲一侧或双侧甲沟之近端发红，肿胀，疼痛，继而出现脓点，流脓后可见肉芽组织。2.感染蔓延至甲床时，局部积脓可使整个指，趾甲浮起，脱落。急性甲沟炎：常发生在受伤或轻微创伤后，特征表现为伴有疼痛的化脓性感染，急性脓肿形成(葡萄球菌)或红斑和肿胀(链球菌)。慢性甲沟炎：常由反复轻微创伤以及暴露在水、刺激物和过敏物质中引起皮炎，继而发生酵母菌定植，继发细菌感染。临床特征是近端甲皱襞的炎症，表现为痛性红斑、水肿，甲小皮缺失，甲床损伤导致甲板表面异常。慢性病程，与反复自限性急性加重重叠。肿瘤有时也可出现类似慢性甲沟炎的表现，如鲍温病、角化棘皮瘤、鳞状细胞癌、内生软骨瘤和无黑色素性黑素瘤。在服用某些药物时可能发生甲沟炎及假性化脓性肉芽肿，如系统应用维甲酸类药物、抗反转录病毒药物、抗表皮生长因子抗体和表皮生长因子酪氨酸激酶抑制剂。还可因一些少见原因造成，如嵌甲、皮肤利什曼病等。"
        ]
    ],
    "inspect_info": [
        "细菌学检验",
        "白细胞分类计数",
        "真菌检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "20天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100-800元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡肉",
            "南瓜子仁",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "公鸡",
            "赤小豆"
        ],
        "recommand": [
            "素炒空心菜",
            "空心菜瘦肉粥",
            "空心菜排骨汤",
            "蛋花空心菜汤",
            "拔丝苹果",
            "苹果泥",
            "苹果",
            "核桃芡实粥"
        ]
    },
    "drug_info": []
}