{
    "url": "http://jib.xywy.com/il_sii/gaishu/3357.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "疥疮"
        ],
        "name": "疥疮",
        "desc": [
            "疥疮是由人型疥螨寄生于人体皮肤表层内引起的慢性传染性皮肤病，本病传染性强，主要通过密切接触传染，也可经衣物间接传染，可在家庭或集体人群中流行。疥虫寄生于皮肤中，挖掘“隧道”中产生机械刺激，及其分泌物和排泄物引起过敏反应，导致感染者皮肤剧烈刺痒，夜间尤甚(因疥虫在晚间活动力较强)。本病多发生于冬季，病程长短不一，有的可迁延数月。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特发人群  ",
            "传染方式：接触传播",
            "并发症：急性肾炎皮炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10天",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100——500元）",
            "不要吃过于辛辣的刺激物，如辣椒，川味火锅；以免加重瘙痒症状。 　"
        ]
    },
    "cause_info": "迟发性变态反应（30%）：疥疮的发病，迟发性变态反应起着十分重要的作用，而在疥疮感染期，血清免疫球蛋白水平的检测略可反映B细胞活性，感染期间IgA明显降低，IgG和IgM水平明显升高，治疗后恢复正常，疥疮患者血清中IgE水平比正常人明显增高，患者经治愈后，IgE水平随之降低，疥螨感染后所产生的IgE具有特异性，它与尘螨抗原无交叉性。Hoefling用免疫荧光技术发现患者的真皮血管壁有IgM和C3沉积，似皮肤血管炎表现，而真皮连接处有颗粒状IgM，IgG沉积，似红斑狼疮表现，Neste等在患者血清中检出有与补体C1q结合的抗原抗体复合物，又有人研究发现患者表皮中郎格罕细胞受损伤，其密度下降，树突减少或缩短或胞体增大，而且胞内出现空泡和线粒体嵴断裂现象，治疗一年的疥疮患者，常有对疥螨浸出物有超敏反应，结节性疥疮患者，抑制性T细胞调节B细胞功能有缺陷。疥疮的皮肤损害可能有以下几种原因：①疥疮瘙痒性红色丘疹系疥螨钻入皮肤直接引起。②水疱或小脓疱的形成可能是疥螨或角层内的排泄物，作为一种致敏物使表皮和真皮毛细血管扩张渗出所致。③隧道系疥虫挖掘所致。④结节是机体对疥虫抗原发生超敏反应。传染途径（30%）：直接感染：直接与携带疥虫的病人或动物接触以后被感染该病，是疥疮传播的重要途径。一般家里或单位、宿舍有疥疮患者以后，其他人再次感染疥疮都由该途径传播，传播性极强，感染人群极广，大人、小孩、孕妇、婴儿都可以感染疥疮，各个行业都可以导致疥疮疾病传播，医生、护士、老师、学生、工人、公务员等，解放以前多发生在生活条件较差的农村，目前生活水平的提高，好多人及大夫都忽视该病的发生和发展，同时大城市流动人口有增高趋势。间接感染：是通过间接接触到疥疮患者的衣物、用品、患者接触到的家具、物品等被感染，最严重的疥疮传播强到(疥疮患者拿的钱被其他人接触都会感染疥疮，坐公交车疥疮患者抓过的扶手其他人接触都会被感染疥疮)。自身免疫力低（25%）：但好多人和疥疮患者在一起生活而没有发病，主要与人体的自身免疫力有很大的影响。疥疮患者发病多发生在自身免疫力降低的情况下。发病机制免疫荧光研究，提示在皮肤、血管中有血管炎样改变，并出现IgM和C3补体结合物，说明疥疮有体液免疫成分，组织学则提示一般疥疮的皮损中细胞免疫反应引发，例如皮损丘疹，结节等周围的浸润细胞大多数为淋巴细胞，而且主要是T淋巴细胞。疥疮的发病，迟发性变态反应起着十分重要的作用，而在疥疮感染期，血清免疫球蛋白水平的检测略可反映B细胞活性，感染期间IgA明显降低，IgG和IgM水平明显升高，治疗后恢复正常，疥疮患者血清中IgE水平比正常人明显增高，患者经治愈后，IgE水平随之降低，疥螨感染后所产生的IgE具有特异性，它与尘螨抗原无交叉性。Hoefling用免疫荧光技术发现患者的真皮血管壁有IgM和C3沉积，似皮肤血管炎表现，而真皮连接处有颗粒状IgM，IgG沉积，似红斑狼疮表现，Neste等在患者血清中检出有与补体C1q结合的抗原抗体复合物，又有人研究发现患者表皮中郎格罕细胞受损伤，其密度下降，树突减少或缩短或胞体增大，而且胞内出现空泡和线粒体嵴断裂现象，治疗一年的疥疮患者，常有对疥螨浸出物有超敏反应，结节性疥疮患者，抑制性T细胞调节B细胞功能有缺陷。疥疮的皮肤损害可能有以下几种原因：①疥疮瘙痒性红色丘疹系疥螨钻入皮肤直接引起。②水疱或小脓疱的形成可能是疥螨或角层内的排泄物，作为一种致敏物使表皮和真皮毛细血管扩张渗出所致。③隧道系疥虫挖掘所致。④结节是机体对疥虫抗原发生超敏反应。直接感染：直接与携带疥虫的病人或动物接触以后被感染该病，是疥疮传播的重要途径。一般家里或单位、宿舍有疥疮患者以后，其他人再次感染疥疮都由该途径传播，传播性极强，感染人群极广，大人、小孩、孕妇、婴儿都可以感染疥疮，各个行业都可以导致疥疮疾病传播，医生、护士、老师、学生、工人、公务员等，解放以前多发生在生活条件较差的农村，目前生活水平的提高，好多人及大夫都忽视该病的发生和发展，同时大城市流动人口有增高趋势。间接感染：是通过间接接触到疥疮患者的衣物、用品、患者接触到的家具、物品等被感染，最严重的疥疮传播强到(疥疮患者拿的钱被其他人接触都会感染疥疮，坐公交车疥疮患者抓过的扶手其他人接触都会被感染疥疮)。但好多人和疥疮患者在一起生活而没有发病，主要与人体的自身免疫力有很大的影响。疥疮患者发病多发生在自身免疫力降低的情况下。发病机制免疫荧光研究，提示在皮肤、血管中有血管炎样改变，并出现IgM和C3补体结合物，说明疥疮有体液免疫成分，组织学则提示一般疥疮的皮损中细胞免疫反应引发，例如皮损丘疹，结节等周围的浸润细胞大多数为淋巴细胞，而且主要是T淋巴细胞。",
    "prevent_info": "疥疮日常预防1、改善环境卫生，让疥虫无法生存，是疥疮的预防最好方法。2、由于疥疮是一种传染疾病，所以务必要找出感染渠道(如家人、朋友、亲戚等)，杜绝病源，以免二次传染。3、对小儿皮肤瘙痒，要注意排除疥疮，不可盲目以为是过敏性皮肤病而外用皮质激素等抗过敏药膏，因为疥疮外用皮质激素药膏后，一方面会使疥疮的皮肤损害加重，另一方面会使小儿疥疮的特点消失，致使以后诊断发生困难。有免疫缺陷的儿童，疥疮的临床表现不典型，如可出现大量螨虫感染引起的非瘙痒性鳞屑损害(如儿童的头皮)。4、对于小儿疥疮的必须先进行隔离治疗，以便彻底阻断传染源。先用热水、肥皂(最好用硫磺香皂)给患儿洗澡，擦干皮肤后全身涂疥疮药膏杀灭疥虫，丘疹、水疱处也要涂到。每天早晚各涂一次，连用3-4天。健康教育1、注意个人卫生，对被污染的衣服、被褥、床单等要用开水烫洗灭虫，如不能烫洗者，一定要放置于阳光下曝晒1周以上再用。2、杜绝不洁性交。3、出差住店要勤洗澡，注意换床单。",
    "symptom_info": [
        [
            "剧痒",
            "丘疹",
            "疥疮恐惧",
            "手上有小水泡",
            "日轻夜重的瘙痒",
            "疥疮结节",
            "冬季皮肤瘙痒",
            "粟粒样丘疹",
            "我要提问"
        ],
        [
            "症状当感染疥疮之后，首先出现的症状是皮肤刺痒，在瘙痒部位同时出现小皮疹，小水疱或结痂等皮疹。其痒甚剧，一般白天稍轻，夜晚加重，往往由于搔抓，遍体搔痕，甚至血迹斑斑，病人难以入睡，疥虫穿入表皮之后，一般需经20-30日的潜伏期才出现皮疹及瘙痒症状。初起皮疹多见于皮肤潮湿柔软处，如手指间、手腕部位的皮肤容易穿主寄生，继之传播到身体其他部位，如肘、腰部、腋窝、腹部及阴部等处。解放前民间流传的“疥疮像条龙，先在手上行，腰中绕三圈，腿上扎大营”。疥疮分类(1)成人疥疮：主要症状是瘙痒、红色小丘疹、丘疱疹小水疱、隧道、结节和结痂。(2)老年人疥疮：瘙痒严重，对疥虫反应较弱，所以无明显炎症反应，背部多见。(3)婴幼儿疥疮：很难找到隧道和疥螨，应疹形态不典型，好发于头面部，隧道色淡而浅在，隐约如线状，基底轻度炎症而粉红色，易伴发水病，且易透过角质层窥见虫点，呈白色小点状突起。(4)结节性疥疮：多见于明囊、臀、腹及股部。呈红棕色给节，奇痒，数月到1年以上才逐渐消退。(5)挪威疥：(Norwegianscabies)又称痂皮性疥疮，本型系1844年Dabielsen、1848年首先在挪威报告的一种疥疮的异型，故称挪威疥疮。是一种免疫异常反应，多发于体弱、精神病、免疫缺陷和大量应用皮质类固醇的患者。表现为皮肤干燥、结痂，出现角化过度的红斑鳞屑性斑块，还可出现糜烂、脓疱、恶臭，毛发干枯脱落、指甲变厚变扭曲、全身淋巴结肿大，鳞屑厚，病情重，传染性极强。(6)局限性疥疮。"
        ]
    ],
    "inspect_info": [
        "疥螨检查",
        "皮损",
        "皮疹"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10天",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100——500元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "南瓜子仁",
            "白果（鲜）",
            "豆腐"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡肉",
            "赤小豆"
        ],
        "recommand": [
            "苦瓜粥",
            "苦瓜排骨汤",
            "清拌苦瓜丝",
            "苦瓜豆腐汤",
            "三鲜冬瓜汤",
            "苡仁冬瓜汤",
            "素烧冬瓜",
            "西瓜汁"
        ]
    },
    "drug_info": []
}