{
    "url": "http://jib.xywy.com/il_sii/gaishu/336.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "肠道气囊肿症"
        ],
        "name": "肠道气囊肿症",
        "desc": [
            "肠道气囊肿症是指在肠道粘膜下或浆膜上存在很多气囊的一种少见疾病，气囊肿最多见于小肠，特别是回肠，其次是结肠以及身体其他部位。本病可发生在任何年龄，以30～50岁之间较多见，男性多于女性，约为女性的三倍，85%肠气囊肿是继发于溃疡合并幽门梗阻，炎症性肠病，胃肠道肿瘤以及慢性肠梗阻等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0035%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：消化道出血肠梗阻肠扭转",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "本病的发病原因尚不清楚，一些作者认为胃肠道粘膜有破损时，肠道气体可自破损处进入肠壁，有慢性阻塞性肺部疾病者，气体可能自破裂的肺泡进入纵隔，并沿主动脉及肠系膜血管周围到达肠系膜，胃肠韧带和肠壁浆膜下，也有些作者认为肠道气囊肿系由于肠壁淋巴管内细菌感染形成，还有一些作者认为，营养不良食物中缺乏某些物质或碳水化合物代谢障碍等导致肠腔内酸性产物增多，可能使肠粘膜通透性增加，酸性产物与肠壁淋巴管内碱性碳酸盐结合，产生二氧化碳气体，与血中的氮气交换而形成气体囊肿。肠道气囊肿如与消化性溃疡和幽门梗阻有关，则气囊肿位于空，回肠;如与肺部疾病有关，除肠系膜肝胃韧带外，则主要聚于回盲区，如在结肠镜后发生者则集中于结肠部位，位于浆膜下者类似肥皂泡状或淋巴瘤样，可单个分散存在或簇状，大小自数毫米至厘米不等，位于粘膜下者外观不易看到，受累肠管触诊犹如海绵样，肠壁断面呈蜂窝状，囊肿壁薄，内衬以单层扁平或立方上皮细胞，似符合扩张的淋巴管，囊肿内含气体，彼此间并不相互沟通，气体成分除氧含量少，可能与吸收有关外，余与空气相仿。本病的发病原因尚不清楚，一些作者认为胃肠道粘膜有破损时，肠道气体可自破损处进入肠壁，有慢性阻塞性肺部疾病者，气体可能自破裂的肺泡进入纵隔，并沿主动脉及肠系膜血管周围到达肠系膜，胃肠韧带和肠壁浆膜下，也有些作者认为肠道气囊肿系由于肠壁淋巴管内细菌感染形成，还有一些作者认为，营养不良食物中缺乏某些物质或碳水化合物代谢障碍等导致肠腔内酸性产物增多，可能使肠粘膜通透性增加，酸性产物与肠壁淋巴管内碱性碳酸盐结合，产生二氧化碳气体，与血中的氮气交换而形成气体囊肿。肠道气囊肿如与消化性溃疡和幽门梗阻有关，则气囊肿位于空，回肠;如与肺部疾病有关，除肠系膜肝胃韧带外，则主要聚于回盲区，如在结肠镜后发生者则集中于结肠部位，位于浆膜下者类似肥皂泡状或淋巴瘤样，可单个分散存在或簇状，大小自数毫米至厘米不等，位于粘膜下者外观不易看到，受累肠管触诊犹如海绵样，肠壁断面呈蜂窝状，囊肿壁薄，内衬以单层扁平或立方上皮细胞，似符合扩张的淋巴管，囊肿内含气体，彼此间并不相互沟通，气体成分除氧含量少，可能与吸收有关外，余与空气相仿。",
    "prevent_info": "在如今的生活条件下，不宜过多强调高糖、高蛋白、高维生素及低脂肪饮食。但营养的搭配要平衡，荤素搭配，多吃蔬菜、水果、肉类、蛋奶类等，其摄入量依人的胖瘦来决定，严禁烟酒。",
    "symptom_info": [
        [
            "肠壁坏死",
            "便秘",
            "免疫缺陷",
            "腹泻",
            "吸收不良综合征",
            "便血",
            "肠套叠",
            "肠麻痹",
            "囊肿",
            "腹膜刺激征",
            "我要提问"
        ],
        [
            "本病较少见，临床上很少能单独作出诊断，对有腹部隐约不适的患者，腹部透视如发现膈下有游离气体而无腹膜炎时，应考虑本病的可能性，诊断主要依靠X线与内镜。本病可发生在任何年龄，以30～50岁之间较多见，男性多于女性，约为女性的三倍，85%肠气囊肿是继发于溃疡合并幽门梗阻，炎症性肠病，胃肠道肿瘤以及慢性肠梗阻等，其症状则主要为原发疾病的表现，少数不伴其他胃肠疾病者称作“原发性”肠气囊肿症，在疾病某一时期大多出现胃肠症状，如发作性腹泻持续几日或几周，大便稀含有很多粘液和气泡，腹痛伴便秘或大便变细，便血也不少见，如肠气肿位于小肠而广泛，可发生吸收不良综合征，而可发生小肠麻痹，肠套叠或肠扭转，气囊肿有时自行破裂引起气腹而不伴有腹膜炎表现，偶尔本病可引起腹膜粘连，粘膜下囊肿堵塞肠腔而导致肠梗阻。暴发性肠气囊肿症多发生在有急性肠道感染及肠壁坏死时，这种患者常有自身免疫缺陷，临床表现有明显的中毒症状和腹膜刺激征。"
        ]
    ],
    "inspect_info": [
        "胃肠道疾病的超声检查",
        "胃肠道CT检查",
        "腹部平片",
        "肠镜",
        "内镜检查",
        "胃肠道功能动力学检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "芝麻",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "杏仁",
            "绿豆"
        ],
        "recommand": [
            "白菜粥",
            "圆肉腐竹红枣白菜汤",
            "白菜干猪肉煲排骨汤",
            "萝卜豆腐汤"
        ]
    },
    "drug_info": []
}