{
    "url": "http://jib.xywy.com/il_sii/gaishu/3368.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "女子颜面黑变病"
        ],
        "name": "女子颜面黑变病",
        "desc": [
            "女子颜面黑变病又称做色素性化妆品皮炎(Pigmented Cosmetic Dermatitis)，本病发生在日本，由日本学者中山秀夫(Nakayama)在此基础上命名为色素性化妆品皮炎。近年来，我国妇女使用化妆品逐年增多，化妆皮炎的发病率也有所增加。临床特点表现为女性的颧部，颞部、颊部、前额的弥漫性或斑块性淡褐色，灰褐色到紫褐色的色素沉着，重者扩展到整个面部，伴有瘙痒。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.002%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：皮肤过敏",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：65%-75%(激光治疗) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "尽量清除残留的化妆品，更换污染衣物，避免搔抓及热水洗烫，不使用可能产生刺激的药物，以免加重病情。"
        ]
    },
    "cause_info": "有长期使用粗制的化妆品的历史，化妆品中的某些香料、防腐剂和乳化剂是引起皮肤过敏的主要变应原，引起面部炎症反应后导致色素沉着。这种炎症反应可能为百接刺激引起的接触变应性和〔或)光敏感性，或是经常使用、长期接触后经皮肤吸收而使患者致敏，表现为IV型变态反应。另外化妆品制作过程中的工艺操作的差异与化妆皮炎的发生有密切的关系，紫外线的照射，风吹，空气的干燥与潮湿皆可是发病的诱因。有长期使用粗制的化妆品的历史，化妆品中的某些香料、防腐剂和乳化剂是引起皮肤过敏的主要变应原，引起面部炎症反应后导致色素沉着。这种炎症反应可能为百接刺激引起的接触变应性和〔或)光敏感性，或是经常使用、长期接触后经皮肤吸收而使患者致敏，表现为IV型变态反应。另外化妆品制作过程中的工艺操作的差异与化妆皮炎的发生有密切的关系，紫外线的照射，风吹，空气的干燥与潮湿皆可是发病的诱因。",
    "prevent_info": "尽量清除残留的化妆品，可用大量清水或生理盐水充分清洗，更换污染衣物，避免搔抓及热水洗烫，不使用可能产生刺激的药物，以免加重病情。",
    "symptom_info": [
        [
            "色素斑",
            "鳞屑",
            "皮肤瘙痒",
            "过敏性皮炎",
            "色素异常",
            "斑丘疹",
            "我要提问"
        ],
        [
            "色素沉着的主要累及面部化妆的部位，开始以颧部，颞部慢慢地波及到前额，颊，耳前及耳后，极少数病侧可涉及到颈部，上胸部和臂部，而面部的中央少，口周，颏部及粘膜不受累。色素沉着边界清，呈淡褐色，灰褐色，重者红褐色或紫褐色，早期有皮肤瘙痒，烧灼感或蚁走感，经过一段时间后发生皮炎，患处皮肤灼热，皮肤红斑，肿胀，在红斑的基础上隐见密集的小丘疹，但停止化妆后，皮炎可以消退不留痕迹，或有糠状脱屑，重者在面部或其他化妆部位出现红斑，斑丘疹，丘疹，红斑面积迅速扩大，涉及整个化妆部位，可出现小水疱，部分皮肤糜烂及浆液性渗出，疼痛。上述皮炎渐渐消退后出现色素沉着，初起毛孔周围成网状色素斑点，以后融合成片，从淡褐色，灰褐色或紫褐色，呈一致性外观，日晒后加重，达到一定程度趋向稳定，面部盖有微细粉状鳞屑，伴毛细血管扩张，毛囊角化，经过数年后，部分可发展成为与色素沉着部位一致性的皮肤凹陷性萎缩。"
        ]
    ],
    "inspect_info": [
        "皮肤涂片显微镜检查",
        "皮肤病的物理检查",
        "皮肤颜色"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "65%-75%(激光治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}