{
    "url": "http://jib.xywy.com/il_sii/gaishu/3395.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "晒伤"
        ],
        "name": "晒伤",
        "desc": [
            "日光性皮炎（Solar Dermatitis）又称晒伤（sunburn），是由于日光的中波紫外线过度照射后，引起人体局部皮肤发生的光毒反应。本病是由日光中的UVB强烈照射引起，约一半的UVB是通过大气层散射而来的，故在雾天也可发生本病。日晒伤的发病机制可能是由于光感物质发生能量的传递作用或是在光能作用下与DNA结合所致，也可能是细胞膜的过氧化作用致细胞损伤，其反应程度，常与光线的强度、照射时间和范围、环境因素、皮色的深浅和体质的不同而有差异。对本病的研究主要在于发现致红斑炎症的化学介质，已证实的有前列腺素、组胺、血清素和激肽等。本病春夏季多见。儿童和妇女易发病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：痱",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1周",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100 ——500 元）",
            "应尽量避免日光曝晒，外出时做好防护如打伞，戴草帽，手套等。"
        ]
    },
    "cause_info": "体质因素（30%）：皮肤白而干者对日光更敏感。一般皮肤白和皮肤干燥的人比油性皮肤和皮肤黑的人对日光更敏感。此外，某些疾病可由日晒后诱发或使病情变化，最明显的是红斑狼疮。30%的红斑狼疮患者对日光敏感，这些患者要尽量避免日晒，外出应使用防晒膏、撑伞或戴宽边帽，穿浅色长袖上衣和长裤.忌服光敏性药物。紫外线照射（35%）：日光大部分由可见光组成，光谱范围大约为390～770nm，它除了有刺激眼视网膜能力外，还有一些生物学活性，高于770nm的是红外线，是不可见的热线，能使皮肤发红，在390nm以下的紫外线，引起本病的是290～320nm中波紫外线，引起本病的是290～320nm中波紫外线，皮肤反应程度因照射时间，范围，环境因素及肤色不同而有差异，热可以增加机体对紫外线的敏感性，本病的发病也与个人的易感性有关，多见于春来夏初，高原居民，雪地勘探或水面作恶者发病较多。皮肤白而干者对日光更敏感。一般皮肤白和皮肤干燥的人比油性皮肤和皮肤黑的人对日光更敏感。此外，某些疾病可由日晒后诱发或使病情变化，最明显的是红斑狼疮。30%的红斑狼疮患者对日光敏感，这些患者要尽量避免日晒，外出应使用防晒膏、撑伞或戴宽边帽，穿浅色长袖上衣和长裤.忌服光敏性药物。日光大部分由可见光组成，光谱范围大约为390～770nm，它除了有刺激眼视网膜能力外，还有一些生物学活性，高于770nm的是红外线，是不可见的热线，能使皮肤发红，在390nm以下的紫外线，引起本病的是290～320nm中波紫外线，引起本病的是290～320nm中波紫外线，皮肤反应程度因照射时间，范围，环境因素及肤色不同而有差异，热可以增加机体对紫外线的敏感性，本病的发病也与个人的易感性有关，多见于春来夏初，高原居民，雪地勘探或水面作恶者发病较多。",
    "prevent_info": "经常参加户外锻炼，使皮肤产生黑色素，以增强皮肤对日光敏感性较强的病人，应尽量避免日光曝晒，外出时做好防护如打伞，戴草帽，手套等，还可以外用一些避光剂：如反射性遮光剂，15%氧化锌软膏；5%二氧化钛乳剂；5%对氨基苯甲酸乳剂或酊剂；10%萨罗（salo）软膏等，可于曝晒前15分钟搽在暴露部位的皮肤上。加强皮肤营养，平时多食新鲜果蔬，适量吃点脂肪，以保证皮肤的足够弹性，增强皮肤的抗皱活力。维生素C和维生素B12能阻止和减弱机体对紫外光的敏感性，并可促进黑色素的消退，恢复皮肤的弹性，故夏季应多食富含多种维生素的食品。避免食用光敏性食物，以避免旧病复发。",
    "symptom_info": [
        [
            "日晒斑",
            "水疱或大疱损害",
            "乏力",
            "皮肤瘙痒",
            "心悸",
            "我要提问"
        ],
        [
            "当皮肤受到强烈日光照射数小时至十数小时后，于暴露的部位如面，颈，手背等处发生皮疹，根据皮肤反应轻重分为一度晒伤和二度晒伤。一度晒伤表现为局部皮肤经日晒后出现弥漫性红斑，边界清楚，24～36小时高峰。二度晒伤表现为局部皮肤红肿后，继而发生水疱甚至大疱，疱壁紧张，疱液为淡黄色，自觉症状有灼痛或刺痒感，水疱破裂后呈糜烂面，不久干燥结痂，遗留色素沉着或色素减退。日晒后第二天病情到达高峰，可伴有发热，头痛，心悸，乏力，恶心，呕吐等全身症状，一周后可恢复。"
        ]
    ],
    "inspect_info": [
        "皮肤颜色",
        "皮肤病的物理检查",
        "皮疹"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1周",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100 ——500 元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "绿豆",
            "黄豆粉"
        ],
        "bad": [
            "啤酒",
            "赤小豆",
            "白扁豆",
            "油条"
        ],
        "recommand": [
            "鸡肉冬菜饼",
            "豆苗鸡肉汤",
            "鸡肉蘑菇汤",
            "豌豆拌鸡肉",
            "百合熟地鸡蛋汤",
            "鸡蛋拌土豆泥",
            "鸡蛋米汤粥",
            "鸡蛋面丝汤"
        ]
    },
    "drug_info": []
}