{
    "url": "http://jib.xywy.com/il_sii/gaishu/3411.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "荨麻疹和血管性水肿"
        ],
        "name": "荨麻疹和血管性水肿",
        "desc": [
            "荨麻疹和血管性水肿(urticaria and angioedema)又称风疹块和血管神经性水肿，二者可分别出现或同时发生;表现为皮肤非指压痕性的水肿，有时还累及上呼吸道或肠胃道粘膜。荨麻疹仅损害皮肤表层，表现为红色葡行边缘、中央苍白的团块皮疹，有时可融合为巨大风团，血管性水肿的病变累及皮肤深层(包括皮下组织)，出现容易识别的局限水肿。这些表现均可一时性迅速出现和消失，反复发作不超过6周者属急性，反应属慢性。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：春夏季多发，发病率约为0.02%-0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘙痒症",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：对症治疗 药物治疗 支持治疗",
            "治疗周期：1-2年",
            "治愈率：完全治愈率约为30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "可发生于任何年龄，以中青年为多见，荨麻疹表现为皮肤上突然发生风团，于数分钟或数小时后即可消退，一般不超过24小时，成批发生，有时一天反复出现多次。"
        ]
    },
    "cause_info": "发病原因：不伴发荨麻疹的，C1酯酶抑制剂(C1INH)缺陷的血管性水肿可能是先天性常染色体显性遗传，也可能是获得性的;二者都分为缺乏C1INH的1型和无功能性C1INH的2型，病人的C1酯酶活性抑制失控，C4，C2等成份大量消耗而裂解产物明显增多，加上缓激肽等血管活性肽等血管活性肽激活，导致血管性水肿，伴随血清病或特发性皮肤坏死性血管炎而出现的荨麻疹和血管性水肿，是与免疫复合物激活补体系统有关。非免疫性类中所列述的一些物质进入体内刺激肥大细胞释放组胺等，或由于情绪，运动和热等因素促使乙酰胆碱和组胺释放所致。荨麻疹的病理特征为真皮水肿，而血管性水肿是真皮和皮下组织都水肿，受累区域的胶原束广泛分离，毛细血管扩张，血管周围可有淋巴细胞，嗜酸性细胞和嗜中性细胞，组成多形性浸润。仅IgE依赖的和IgA缺陷病人中由IgG介导的这二种情况发生的本症属于速发的过敏反应。大多数慢性荨麻疹为特发型的。不伴发荨麻疹的，C1酯酶抑制剂(C1INH)缺陷的血管性水肿可能是先天性常染色体显性遗传，也可能是获得性的;二者都分为缺乏C1INH的1型和无功能性C1INH的2型，病人的C1酯酶活性抑制失控，C4，C2等成份大量消耗而裂解产物明显增多，加上缓激肽等血管活性肽等血管活性肽激活，导致血管性水肿，伴随血清病或特发性皮肤坏死性血管炎而出现的荨麻疹和血管性水肿，是与免疫复合物激活补体系统有关。非免疫性类中所列述的一些物质进入体内刺激肥大细胞释放组胺等，或由于情绪，运动和热等因素促使乙酰胆碱和组胺释放所致。荨麻疹的病理特征为真皮水肿，而血管性水肿是真皮和皮下组织都水肿，受累区域的胶原束广泛分离，毛细血管扩张，血管周围可有淋巴细胞，嗜酸性细胞和嗜中性细胞，组成多形性浸润。仅IgE依赖的和IgA缺陷病人中由IgG介导的这二种情况发生的本症属于速发的过敏反应。大多数慢性荨麻疹为特发型的。",
    "prevent_info": "日常生活禁忌：1.不要去抓：一般人对於皮肤痒的直觉反应都是赶紧用手去抓，可是你可能不知道，这个动作不但不能止痒，还可能越抓越痒，主要是因为当你对局部抓痒时，反而让局部的温度提高，使血液释出更多的组织胺(过敏原)，反而会更恶化。2.不要热敷：有些人痒到会想用热敷，虽然热可以使局部的痒觉暂时不那么敏感，但其实反而是另一种刺激，因为热会使血管扩张，释出更多的过敏原，例如浸泡在过热的温泉或是澡盆中，或是包在厚重的棉被里保暖过渡都很有可能引发荨麻疹。3.避免吃含有人工添加物的食品，多吃新鲜蔬果，油煎，油炸或是辛辣类的食物较易引发体内的热性反应的食物少吃。",
    "symptom_info": [
        [
            "旅行者水肿",
            "风团",
            "手掌硬性水肿",
            "剧痒",
            "血管性水肿",
            "红晕",
            "丘疹",
            "乏力",
            "畏寒",
            "我要提问"
        ],
        [
            "可发生于任何年龄，以中青年为多见，荨麻疹表现为皮肤上突然发生风团，于数分钟或数小时后即可消退，一般不超过24小时，成批发生，有时一天反复出现多次，呈鲜红色和浅黄色，红色者血管渗出较轻，白色者由较广泛的渗出压迫毛细血管产生贫血所致，风块大小不等，大者可达10cm直径或更大，有时表面可出现水疱，疏散排列，邻近损害能互相融合，形成特殊的圆形，环形，地图形等，可泛发全身，消退后不留痕迹，有剧痒，烧灼或刺激痛感，一般急性型经数天至1～2周停发，也有反复发作，病程缠绵 1～2月以上，有的经年不断，转为慢性，血管性水肿，发生皮下组织较蔬松部位或粘膜，呈局限性短暂性大片肿胀，边缘不清，不痒，通常累及眼睑，唇，舌，外生殖器，手和足，常和荨麻疹一起发生，若累及上呼吸道，可能会阻塞咽喉而危及生命;如累及胃肠道，可能出现腹酸痛，有的还伴有恶心，呕吐，以致进行不必要的外科探查，一般都在2～3日后消失。此外，某些类型的荨麻疹-血管性水肿尚有一些特殊的临床表现。1.寒冷性荨麻疹分遗传性和获得性两种，前者从婴儿开始，症状随年龄增长而减轻，常持续一生，在全身受冷后数小时发疹，损害为不超过2cm直径的红斑性丘疹，可伴发热，畏寒，关节痛，肌痛和头痛等，可持续48小时;后者常从儿童发病，皮肤暴露寒冷后即可发病，吸入冷空气或进食冷的食物或饮料偶尔粘膜发生肿胀，除去暴露部位发生风块外，患者可发生全身性症状，如潜入冷水后发生知觉丧失，甚至淹溺，症状在数月事消失，但亦有持久不愈者。2.胆碱能性荨麻疹在精神紧张，运动和热后发生，损害为1～2cm大风团，外绕较大红晕，有时仅有瘙痒而无风团，可伴流涎，出汗，腹痛和腹泻，持续数月至数年。3.日光性荨麻疹：暴露日光后数分钟发病，局限于暴露部位，持续1～2小时。4.蛋白胨性荨麻疹：在饕餮者，精神激动或同时饮酒情况下，食物蛋白分解的蛋白胨经肠粘膜吸收而致病，表现为皮肤发红充血有风块，伴头痛乏力，在1～4小时内消失，有时可持续1～2天。"
        ]
    ],
    "inspect_info": [
        "光敏感试验",
        "皮疹",
        "皮损",
        "皮肤颜色",
        "皮内试验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "对症治疗 药物治疗 支持治疗",
        "治疗周期": "1-2年",
        "治愈率": "完全治愈率约为30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鸡肉",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡肉",
            "赤小豆"
        ],
        "recommand": [
            "鲜香菇煮豆腐",
            "小米鱼肚羹",
            "香菇薏米饭",
            "香菇粥",
            "拌生菜",
            "胡萝卜苹果汁",
            "橘子凉拌蔬菜",
            "芹菜牛肉粥"
        ]
    },
    "drug_info": []
}