{
    "url": "http://jib.xywy.com/il_sii/gaishu/3435.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "性病科",
            "腹股沟肉芽肿"
        ],
        "name": "腹股沟肉芽肿",
        "desc": [
            "腹股沟肉芽肿(granuloma inguinale)是一种慢性，轻度传染的性传播疾病，由肉芽肿荚膜杆菌引起，此菌在感染组织中的单核细胞内表现为一卵圆行小体，称为杜诺凡小体(Donoyan body)，故本病又叫杜诺凡病(Donovanosis)。它是一种慢性传染病，以肉芽组织增生性斑块为主征，肛门、外阴处为好发部位，形成无痛性溃疡，并可自身接种。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：多见男性  ",
            "传染方式：无传染性",
            "并发症：鳞状细胞癌",
            "就诊科室：皮肤性病科  性病科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：20-40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "病原体感染（98%）除性交传播外，也能借阴虱传播，故属于慢性传染病，好发部位除阴部、股部外，还能侵犯面部、背部等位置，值得警惕。发病机制肉芽肿荚膜杆菌仅对人类有致病性，病原体在入侵部位首先形成一个进展缓慢的丘疹或皮下结节，以后形成溃疡，累及周围组织，病理基础为大量炎症细胞浸润。除性交传播外，也能借阴虱传播，故属于慢性传染病，好发部位除阴部、股部外，还能侵犯面部、背部等位置，值得警惕。发病机制肉芽肿荚膜杆菌仅对人类有致病性，病原体在入侵部位首先形成一个进展缓慢的丘疹或皮下结节，以后形成溃疡，累及周围组织，病理基础为大量炎症细胞浸润。",
    "prevent_info": "坚持正规治疗，避免半途而废，当完成治疗后再去医院复查或评价，如症状持续存在或复发，应立即去医院检查，在病人及其性伴侣彻底治愈前应避免性接触，使用安全套等隔膜性避孕工具，对患者的性伴侣也要坚持检查和治疗。1)腹股沟肉芽肿患者的性伴侣，如果在患者出现症状的前60天内，与患者有过性接触，则应进行检查和治疗。2)防止不正当的性行为，避免不洁性交。",
    "symptom_info": [
        [
            "色素脱失",
            "丘疹",
            "淋巴结肿大",
            "浆液脓性分泌物",
            "肉芽肿",
            "皮下结节",
            "我要提问"
        ],
        [
            "1.发病：多见于男性，男女之比2～3∶1，以20～45岁性活跃年龄多见。2.潜伏期：由于反复接触才可引起传播，故潜伏期不定，为8～80天。3.好发部位：损害多发于外生殖器部位，男性多见于包皮，冠状沟，系带，龟头及阴茎等部，女性多见于大，小阴唇，系带，会阴，子宫颈等部，男女均可见肛周部，同性恋者尤为多见，通过血行及淋巴途径也可向鼻，唇，口咽部，四肢，胸，腹，臀部，内脏如结肠，肝，肾等，附睾，骨髓，骨骼，关节如眼眶骨，胫骨，锁骨，骶髂关节等部扩散。4.皮损特征：初发损害是在外生殖器部位出现无痛性，暗红色湿润小丘疹，逐渐发展为约0.5cm直径的皮下结节，结节可破溃形成溃疡，如与梭状螺旋体混合感染，则组织可迅速发生坏死，溃疡继续发展，基底可形成增殖性牛肉红色天鹅绒状的肉芽组织，质较硬，边缘隆起，呈疣赘状，触之易出血，表面覆浆液脓性分泌物，有恶臭，如疏于治疗，日久溃疡增大，变深，可累及尿道，肛门等处，组织严重破坏可形成瘘管，经久不愈，最后由于纤维组织增生，形成肥厚性瘢痕疙瘩样隆起，但并未愈合，伴色素脱失，溃疡，肉芽组织及瘢痕组织内均可查见病原菌，由于自身接种，损害周围可出现散在卫星状小溃疡。5.全身播散：约6%的患者通过血行或淋巴途径播散至全身其他部位，如面，口腔，胸，下腹及臀部的皮肤，也可播散到肝，结肠或附睾等脏器。6.并发症：由于瘢痕形成，可导致淋巴管阻塞，引起阴茎，阴囊和女阴等处的象皮肿，也可因瘢痕形成及组织粘连，引起尿道，阴道，直肠或肛门等狭窄，由于溃疡及瘘管瘢痕等经久不愈，可并发鳞状细胞癌。7.假性横痃：发生于腹股沟皮下部肉芽肿局部肿胀，但非淋巴结肿大，故称为假性横痃(pseudobubo)，也可发展为肉芽肿性溃疡，经久不愈。8.病程：本病经过缓慢，可迁延数年甚至十数年，不能自愈，妊娠期发展迅速，少数晚期病人损害可恶变，发生鳞状细胞癌。"
        ]
    ],
    "inspect_info": [
        "真菌组织病理学",
        "",
        "血清学反应",
        "涂片",
        "补体结合试验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  性病科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "20-40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡心",
            "鸡肝",
            "芝麻"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "猪肚",
            "猪大肠"
        ],
        "recommand": [
            "海带粳米粥",
            "海带果菜汁",
            "腰果西兰花",
            "素炒西兰花",
            "扁豆香薷汤",
            "白扁豆粥",
            "丝瓜汤",
            "丝瓜饺"
        ]
    },
    "drug_info": []
}