{
    "url": "http://jib.xywy.com/il_sii/gaishu/3457.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "反应性精神病"
        ],
        "name": "反应性精神病",
        "desc": [
            "反应性精神病是由于剧烈或持续的精神紧张性刺激直接引起的，其临床表现的主要内容与精神创伤密切相关，并伴有相应的情感体验，容易被人所理解，致病因素一旦消除或环境改变，并经适当的治疗，精神状态即可恢复正常，所以，反应性精神病的预后是良好的，且一般不再复发。导致本病的直接原因是精神因素，它可以是引起悲伤、惊恐的或威胁性的事件，如亲人突然死亡、自然灾害或意外事故：也可以是持久而沉重的内心矛盾和情感体验，如难以解决的纠纷、工作上的挫折、不满意的婚姻、不幸的遭遇以及长期的隔离状态等。一种精神因素是否致病，取决于精神因素的性质和强度，以及所引起的个体情感体验的深度。后者又同个体的心理社会特点如所受教育、爱好和愿望、价值观念和个性等有关。个体的易病素质以及当时机体的功能状态对本病的发生也起很大的作用，如患慢性躯体疾病以及处于月经期、产褥期和过度疲劳状态时较易罹患此病。此外，有家族精神病遗传史者易发病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：癫痫精神分裂症",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：1-3个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "精神因素（75%）：精神因素是导致本病发生的直接原因，急剧的精神刺激因素常是使患者惊恐或其有威协性意义的事件，如火灾，烘水，地震，车祸，亲人突然死亡及战时的轰炸，火器威胁，白刃捕斗等，持续的精神紧张，持久而沉重的内心矛盾和情绪负担，长期的隔离等亦可导致过度悲伤，懊丧和内心痛苦。精神因素必须具有足够的强度才能造成患者的强烈怀念绪反应，失去自我控制能力，其行为与思维受病理情感的支配下而呈现出各种精神症状，甚至意识障碍。敏感，多疑，懦弱者易发病。其它因素（15%）：在重病蓝天慢性躯体疾病之后，过度疲劳及女性的月经期，产褥期等躯体功能消弱的情况下易发病;患者的内心冲突程度又与其心理社会背景(如文化教育程度，爱好，愿望，价值观念等)有关;有家族精神病遗传史者易发病。精神因素是导致本病发生的直接原因，急剧的精神刺激因素常是使患者惊恐或其有威协性意义的事件，如火灾，烘水，地震，车祸，亲人突然死亡及战时的轰炸，火器威胁，白刃捕斗等，持续的精神紧张，持久而沉重的内心矛盾和情绪负担，长期的隔离等亦可导致过度悲伤，懊丧和内心痛苦。精神因素必须具有足够的强度才能造成患者的强烈怀念绪反应，失去自我控制能力，其行为与思维受病理情感的支配下而呈现出各种精神症状，甚至意识障碍。敏感，多疑，懦弱者易发病。在重病蓝天慢性躯体疾病之后，过度疲劳及女性的月经期，产褥期等躯体功能消弱的情况下易发病;患者的内心冲突程度又与其心理社会背景(如文化教育程度，爱好，愿望，价值观念等)有关;有家族精神病遗传史者易发病。",
    "prevent_info": "本病是在强烈精神刺激下急剧起病，所以消除精神刺激，转移环境，有利恢复，故心理治疗一般可 良好效果应首选。",
    "symptom_info": [
        [
            "类偏狂",
            "意识模糊",
            "毫无情感反应",
            "躁狂",
            "抑郁",
            "病理性偷窃",
            "精神创伤",
            "意识朦胧状态",
            "思维控制异常",
            "哭笑失常"
        ],
        [
            "根据起病形式分为急，慢性两类，急性以意识模糊为主;慢性以情感，思维或感知障碍为主，主要征候有：1、反应性躁狂状态： 常在急剧的精神因素后突然哭笑异常，胡言乱语，撕衣毁物，甚至打人，严重时可有意识模糊，表情紧张，恐惧，并可出现幻觉，错觉等。2、反应性抑郁状态：情绪低落，常触景伤情，唉声叹气，焦虑不安，自责自罪，对自己前途消极悲观，甚至可有自杀行为，常有睡眠障碍，多为入睡困难，易为恶梦惊醒，自感疲乏无力。3、反应性木僵：表情呆木，僵住不动，毫无情感反应，常紧接急性精神创伤后出现，一般历时短暂，可恢复正常或转入意识模糊状态。4、反应性妄想症 ：产生与精神因素有关的猜疑，如感到有人在议论，跟踪，监视，迫害等，有时可伴有心因性幻觉和错觉，患者与环境接触良好，对自己的猜疑症状具有一定的认识能力。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "自主神经功能检查",
        "脑神经检查",
        "神经系统检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "1-3个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "谷维素片",
        "复方吡拉西坦脑蛋白水解物片"
    ],
    "drug_detail": [
        "天津亚宝药业谷维素片(谷维素片)",
        "大冢制药谷维素片(谷维素片)",
        "弘美制药复方吡拉西坦脑蛋白(复方吡拉西坦脑蛋白水解物片)",
        "奇林药业谷维素片(谷维素片)",
        "石家康力药业谷维素片(谷维素片)",
        "北京益民药业盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "启维(富马酸喹硫平片)",
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "白求恩医科大制药二厂复方吡(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "诚济制药谷维素片(谷维素片)",
        "山西云鹏制药谷维素片(谷维素片)",
        "洞庭药业舒必利片(舒必利片)",
        "洞庭药业氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "中西三维卡马西平片(卡马西平片)",
        "复旦复华卡马西平片(卡马西平片)",
        "鹏鹞药业卡马西平片(卡马西平片)",
        "黄河药业卡马西平片(卡马西平片)",
        "北京曙光药业卡马西平片(卡马西平片)",
        "联环药业碳酸锂片(碳酸锂片)"
    ]
}