{
    "url": "http://jib.xywy.com/il_sii/gaishu/3462.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "精神发育迟滞"
        ],
        "name": "精神发育迟滞",
        "desc": [
            "精神发育迟滞(mental retardation，MR)：是指18岁以前发育阶段由于遗传因素，环境因素或社会心理因素等各种原因所引起，临床表现为智力明显低下和社会适应能力缺陷为主要特征的一组疾病。过去几十年通常称为大脑发育不全、智力低下、精神幼稚症和精神发育不全。近十多年来，教育部门倾向使用弱智(feelble-mindedness)，而民政部门则使用智力残疾(mental handicap)。这些名称实际上指同一类人群。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.15%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：神经发育迟滞脑萎缩",
            "就诊科室：精神科  ",
            "治疗方式：对症治疗 病因治疗 心理治疗 支持治疗",
            "治疗周期：3-6月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "限制含丰富苯丙氨酸饮食摄入。"
        ]
    },
    "cause_info": "发病原因精神发育迟滞的病因复杂多种，涉及范围广泛，诸如生物学因素，社会心理因素以及其他因素等均可能导致脑功能发育阻滞或大脑组织结构的损害，随着近代医学科学的发展，一部分病例可查明病因，但仍有许多病例尚未能发现致病的原因。遗传异常（40%）主要指由基因或染色体异常所致的神经系统发育不良、畸形或先天性代谢Down综合征、Turner综合征;苯丙酮尿症、半乳糖血症、家族性黑朦性痴呆;神经纤维瘤病、结节性硬化及先天性脑积水、脑穿通畸形、小头畸形等。妊娠前三个月是胎儿神经系统结构初步形成阶段，易遭受致病因素的损害，而导致明显的畸形。在胎儿期母体的感染(病毒、螺旋体、弓形体)、腹部外伤或放射线照射、精神活性物质中毒、甲状腺机能低下等内分泌疾病、妊娠毒血症、营养不良、缺氧等严重疾病均系精神发育迟滞的病因之一。围产期疾病（25%）包括早产、难产、分娩过程中脑损伤，新生儿窒息及核黄疸等。其他因素（15%）如感染(特别是中枢神经系统的感染)、颅脑外伤、中毒、癫痫、营养不良、内分泌或代谢疾病及疫苗接种后脑炎等。心理社会因素（15%）心理社会因素对小儿智力发育影响重大。因为贫穷或被忽视、虐待而导致儿童早年与社会严重隔离、缺乏良性环境刺激、缺乏文化教育机会等均可导致精神发育迟滞。发病原因精神发育迟滞的病因复杂多种，涉及范围广泛，诸如生物学因素，社会心理因素以及其他因素等均可能导致脑功能发育阻滞或大脑组织结构的损害，随着近代医学科学的发展，一部分病例可查明病因，但仍有许多病例尚未能发现致病的原因。主要指由基因或染色体异常所致的神经系统发育不良、畸形或先天性代谢Down综合征、Turner综合征;苯丙酮尿症、半乳糖血症、家族性黑朦性痴呆;神经纤维瘤病、结节性硬化及先天性脑积水、脑穿通畸形、小头畸形等。妊娠前三个月是胎儿神经系统结构初步形成阶段，易遭受致病因素的损害，而导致明显的畸形。在胎儿期母体的感染(病毒、螺旋体、弓形体)、腹部外伤或放射线照射、精神活性物质中毒、甲状腺机能低下等内分泌疾病、妊娠毒血症、营养不良、缺氧等严重疾病均系精神发育迟滞的病因之一。包括早产、难产、分娩过程中脑损伤，新生儿窒息及核黄疸等。如感染(特别是中枢神经系统的感染)、颅脑外伤、中毒、癫痫、营养不良、内分泌或代谢疾病及疫苗接种后脑炎等。心理社会因素对小儿智力发育影响重大。因为贫穷或被忽视、虐待而导致儿童早年与社会严重隔离、缺乏良性环境刺激、缺乏文化教育机会等均可导致精神发育迟滞。",
    "prevent_info": "主要是消除病因，要开展遗传咨询，避免近亲结婚，加强孕期保健，妊娠期间注意营养，避免接触有害化学物质，戒烟、戒酒、绝对禁止摄入毒品，避免服用可能致畸药品，避免接触放射线;预防病毒及原虫感染;做好产前检查，预防妊娠并发症，完善产科技术，避免病理分娩。做好儿童保健工作，实行计划免疫，预防传染病，尤其是神经系统感染，注意营养和卫生，防止中毒，避免脑外伤。宣传育儿知识，提高父母文化水平。",
    "symptom_info": [
        [
            "重度精神发育迟滞",
            "中度精神发育迟滞",
            "听觉障碍",
            "轻度精神发育迟滞",
            "末指短小向内弯...",
            "进食异常",
            "极重度精神发育迟滞",
            "后发性遗忘",
            "皮质性遗忘症",
            "心理年龄小于生理年龄"
        ],
        [
            "精神发育迟滞的临床表现与智力缺陷的程度密切相关，通过临床检查包括智力测验和社会适应能力评定结果，确定智力低下的程度，智商(IQ)作为评定精神发育迟滞分级的指标，智商(IQ)是指个体通过某种智力量表所测得的智龄与实际年龄的比，即IQ=(智龄/实际年龄) X100，智商(IQ)在100士15为正常范围，智商(IQ)70或 70以下者为智力低下，临床将精神发育迟滞分为 4个等级：轻度(智商为50～70)，中度(智商为35～49)，重度(智商为20～34)，极重度(智商为20以下)，现将不同程度的临床特征，分述如下：(1)轻度精神发育迟滞：最为多见，但因程度轻，往往不易被识别，躯体一般无异常，语言发育迟滞，适应社会能力低于正常水平，可以社会交往，具有实用技能，如能自理生活，能从事简单的劳动或技术性操作，但学习能力，技巧和创造性均较正常人为差，读写，计算机和抽象思维能力比同龄儿童差，显示学习困难，经过特殊教育可使他们的智力水平和社会适应能力得到提高。(2)中度精神发育迟滞：能部分自理日常简单的生活，能做简单的家务劳动，语言，运动功能和技巧能力明显落后于同龄正常儿童，阅读，计算能力很差，理解能力差，对学校的功课缺乏学习的能力，成年时期不能完全独立生活，少数患者伴有躯体发育缺陷和神经系统异常的体征。(3)重度精神发育迟滞：社会适应能力明显缺陷，日常一切生活均须别人照护，不知危险和防御，言语发育明显障碍，或只能学会一些简单的词句，不能理解别人的言语，运动功能发育受限，严重者不能坐，立和走路，不能接受学习教育，常伴有癫痫，先天畸形。(4)极重度精神发育迟滞：较少见，大多数在出生时就有明显的先天畸形，完全缺乏自理生活的能力，终生需别人照料，不会讲话，不会走路，无法接受训练。精神发育迟滞躯体特征：产前受损害和严重智力缺陷者常有先天性异常体征，如小头，面部畸形，耳低位，唇裂，腭裂，四肢和生殖器官畸形等，视觉，听觉障碍和先天性心脏损害等较为常见。精神发育迟滞的特殊类型：本症是由各种不同原因所引起的一组疾病，有部分病例由于染色体异常，先天代谢障碍等所引起，临床构成了特殊类型。精神发育迟滞心理特征本症患者心理活动特征与中枢神经系统损害及智力缺陷的程度有密切关系，这里简述弱智儿童心理特征如下：(1)言语和思维方面，往往表现言语发育迟缓，表达能力差，思考与领悟迟钝，缺乏抽象，概括能力，重度或极重度者言语能力丧失，几乎无思维能力。(2)感知方面;感知缓慢，知觉范围狭窄，很难区分物体形状，大小，颜色的微小差异。(3)注意和记忆方面：往往注意力不集中，注意广度明显狭窄，记忆力差，识记速度慢和再现不准确。(4)情感方面：表现幼稚，不成熟，情感不稳定，缺乏自我控制，易冲动，常表现胆小，孤僻，害羞，退缩等。(5)运动和行为方面：常见体形不匀称，运动不协调，灵活性差，或表现过度活动，破坏，攻击行为或其他不良行为等。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "颅脑MRI检查",
        "脑诱发电位",
        "智商",
        "视力"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "对症治疗 病因治疗 心理治疗 支持治疗",
        "治疗周期": "3-6月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肝",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "油条",
            "猪肚"
        ],
        "recommand": [
            "玉米蒸饺",
            "香甜玉米饼",
            "鸡蓉玉米羹",
            "萝卜生菜汤",
            "猕猴桃西米粥",
            "猕猴桃西芹汁",
            "草莓柚奶汁",
            "番茄草莓汁"
        ]
    },
    "common_drug": [
        "吡拉西坦片",
        "吡拉西坦胶囊"
    ],
    "drug_detail": [
        "寿堂吡拉西坦片(吡拉西坦片)",
        "西安必康心荣吡拉西坦胶囊(吡拉西坦胶囊)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "山东仁和堂吡拉西坦片(吡拉西坦片)",
        "湖南迪诺吡拉西坦片(吡拉西坦片)",
        "杭州民生吡拉西坦片(吡拉西坦片)",
        "白敬宇吡拉西坦片(吡拉西坦片)",
        "江苏鹏鹞吡拉西坦片(吡拉西坦片)",
        "济南利民吡拉西坦片(吡拉西坦片)",
        "黑龙江百泰吡拉西坦片(吡拉西坦片)",
        "华中药业吡拉西坦片(吡拉西坦片)",
        "东北制药吡拉西坦片(吡拉西坦片)",
        "扬州星斗吡拉西坦片(吡拉西坦片)",
        "广东华南吡拉西坦片(吡拉西坦片)",
        "上海信谊吡拉西坦片(吡拉西坦片)",
        "广东康奇力吡拉西坦片(吡拉西坦片)",
        "广东三才石岐吡拉西坦片(吡拉西坦片)",
        "山西太原吡拉西坦片(吡拉西坦片)",
        "上海普康吡拉西坦片(吡拉西坦片)",
        "上海现代哈森吡拉西坦片(吡拉西坦片)",
        "山西振东泰盛吡拉西坦片(吡拉西坦片)",
        "上海皇象铁力蓝天吡拉西坦片(吡拉西坦片)",
        "山东信谊吡拉西坦片(吡拉西坦片)"
    ]
}