{
    "url": "http://jib.xywy.com/il_sii/gaishu/3486.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "嗜睡症"
        ],
        "name": "嗜睡症",
        "desc": [
            "嗜睡症为白昼睡眠过度（并非由于睡眠量的不适）或醒来时达到完全觉醒状态的过渡时间延长的一种状况。目前没有预防嗜睡的方法，避免能带来嗜睡现象的条件可能会有助于减少发生嗜睡的频率，如果你有嗜睡现象而且症状不能用药物来控制住，你应该从不驾车，不抽烟等方法以避免受伤。对于因自尊，感情支持相关而产生的问题进行心理咨询是很重要的，尤其对那些嗜睡的人来说，因为他们不能完全发挥自己的潜能，可能被家人和同龄人认为懒惰，不愿意活动。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：神经衰弱",
            "就诊科室：精神科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000--6000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "病因嗜睡症属功能性病变，即在脑部和神经系统的其它部位查不到具体的病灶，可能是由大脑皮层神经功能紊乱所致。嗜睡症的发病多与心理因素有关。嗜睡症属功能性病变，即在脑部和神经系统的其它部位查不到具体的病灶，可能是由大脑皮层神经功能紊乱所致。嗜睡症的发病多与心理因素有关。",
    "prevent_info": "目前没有预防嗜睡的方法，避免能带来嗜睡现象的条件可能会有助于减少发生嗜睡的频率，如果你有嗜睡现象而且症状不能用药物来控制住，你应该从不驾车，不抽烟等方法以避免受伤。对于因自尊，感情支持相关而产生的问题进行心理咨询是很重要的，尤其对那些嗜睡的人来说，因为他们不能完全发挥自己的潜能，可能被家人和同龄人认为懒惰，不愿意活动。心理调节 要有积极的生活态度，每天给自己制定好生活学习计划，认真努力完成等。对于因自尊、感情支持相关而产生的问题进行心理咨询是很重要的，尤其对那些嗜睡的人来说，因为他们不能完全发挥自己的潜能，可能被家人和同龄人认为懒惰、不愿意活动。",
    "symptom_info": [
        [
            "周期性嗜睡强食症",
            "嗜睡",
            "虚脱",
            "幻觉",
            "新生儿嗜睡",
            "眼皮下垂",
            "口吃",
            "无力",
            "猝倒",
            "发作性嗜睡和食欲亢进",
            "我要提问"
        ],
        [
            "一、四种表现医学将嗜睡用四种主要症状进行了定义，这四种症状被称为嗜睡四分体：白天睡意过多——这种症状始终存在，而且通常最为明显。猝倒——猝倒是指肌肉品质的突然或暂时性消失，这引起了头部或身体在没有丧失意识的情况下发生瘫痪，它可以持续几秒钟或几分钟，轻微症状表现为含糊不清的语言或口吃，眼皮下垂或手指无力拿不住东西，严重的猝倒会引起膝盖弯折，使人虚脱，大笑，兴奋或生气是引起猝倒的典型性原因，肌肉品质的突然放松可能是大脑突然进入REM睡眠的结果，有嗜睡病的患者中有猝倒现象的不到一半。睡眠瘫痪——所谓睡眠瘫痪就是当人入睡或要醒来时暂时不能运动，它只持续几分钟，和猝倒类似，睡眠瘫痪可能也与REM睡眠和清醒状态之间的过渡不充分有关，睡眠瘫痪与幻觉有关。催眠性幻觉——是指精神，梦境般的影像，通常很恐怖，常见于入睡时或发生睡眠瘫痪前。二、症状特点：白天睡眠过多或睡眠发作，无法以睡眠时间不适来解释;或清醒时达到完全觉醒状态的过渡时间延长。三、发病时间：每日出现睡眠紊乱超过三个月，或反复发作，引起明显的苦恼或影响社会功能。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "睡眠试验",
        "肾功能检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000--6000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡蛋",
            "鸡心",
            "鸡肉"
        ],
        "bad": [
            "啤酒",
            "赤小豆",
            "白扁豆",
            "油条"
        ],
        "recommand": [
            "清炖甲鱼",
            "甲鱼百合红枣汤",
            "甲鱼双耳汤",
            "鲜笋平鱼片",
            "清蒸平鱼",
            "黄瓜拌绿豆芽",
            "蘑菇炒绿豆芽",
            "绿豆芽炒菠菜"
        ]
    },
    "drug_info": []
}