{
    "url": "http://jib.xywy.com/il_sii/gaishu/3562.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "河豚毒素中毒"
        ],
        "name": "河豚毒素中毒",
        "desc": [
            "河豚鱼（puffer fish）在我国产于沿海及长江下游，有很多品种，每种含毒多少及部位不完全一样。一般地说，河豚鱼的卵巢、睾丸、皮，肝及鱼子均有剧毒，以冬春之交生殖繁育时期毒性最强。少数品种肌肉也含强毒，鱼体大小与毒力并无关系。河豚鱼的有毒成分主要是河豚毒素和河豚酸，毒素对胃肠道有局部刺激作用，被吸收后迅速作用于神经，使神经末梢和神经中枢传导发生障碍，最后使脑干的呼吸循环中枢麻痹。本病的预防重在加强卫生宣教工作，向群众说明河豚鱼有毒，不要食用。渔业单位、各菜市场均应在出售海杂鱼前，应严格检查，将河豚鱼挑出，并送交有关部门集中处理。河豚毒素中毒无特殊解毒剂，但由于毒素存在体内解毒和排泄甚快，如果发病后8小时未死亡，多能恢复，因此，一旦发现中毒，应尽快给予各种排毒和对症处理的措施，让病人度过危急期。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.065%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪呼吸衰竭",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：35% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "本病的预防重在加强卫生宣教工作，向群众说明河豚鱼有毒，不要食用。"
        ]
    },
    "cause_info": "病因：河豚的某些脏器及组织中均含有毒素——河豚毒素，其毒性稳定，经炒煮，盐淹和日晒等均不能被破坏，被吸收后迅速作用于神经，主要使神经中枢和神经末梢发生麻痹，最后使脑干的呼吸循环中枢麻痹。河豚的某些脏器及组织中均含有毒素——河豚毒素，其毒性稳定，经炒煮，盐淹和日晒等均不能被破坏，被吸收后迅速作用于神经，主要使神经中枢和神经末梢发生麻痹，最后使脑干的呼吸循环中枢麻痹。",
    "prevent_info": "教育群众河豚鱼有毒，不能食用，市场严禁出售河豚鱼，捕捞的新鲜河豚鱼应集中加工，不新鲜者设法处理，禁止食用。本病的预防重在加强卫生宣教工作，向群众说明河豚鱼有毒，不要食用，渔业单位，各菜市场均应在出售海杂鱼前，应严格检查，将河豚鱼挑出，并送交有关部门集中处理，河豚毒素中毒无特殊解毒剂，但由于毒素存在体内解毒和排泄甚快，如果发病后８小时未死亡，多能恢复，因此，一旦发现中毒，应尽快给予各种排毒和对症处理的措施，让病人度过危急期。",
    "symptom_info": [
        [
            "血压下降",
            "面色青紫",
            "呼吸困难",
            "四肢无力",
            "恶心",
            "腹痛",
            "循环衰竭",
            "昏迷",
            "便血",
            "腹泻",
            "我要提问"
        ],
        [
            "一般在食后半小时至3小时发病，首先出现胃部不适，恶心，呕吐，腹痛及腹泻，便血，并伴全身不适，口唇，舌尖及指端发麻，以后全身麻木，四肢无力，眼睑下垂，行走困难，肌肉软瘫，痛觉及腱反射减低或消失，呼吸浅而不规则，随后呼吸困难，面色青紫，血压下降，瞳孔先缩小后散大，最后呼吸麻痹，症状发展迅速，往往在数小时内死亡。1、有恶心，呕吐，腹痛或腹泻等症状。2、开始可有口唇，舌尖，指端麻木，继而全身麻木，眼睑下垂，四肢无力行走不稳，共济失调等。3、严重者可有呼吸困难，血压下降，言语障碍，昏迷，最后死于呼吸，循环衰竭。"
        ]
    ],
    "inspect_info": [
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "35%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}