{
    "url": "http://jib.xywy.com/il_sii/gaishu/3671.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "疱疹性咽峡炎"
        ],
        "name": "疱疹性咽峡炎",
        "desc": [
            "疱疹性咽峡炎是由肠道病毒引起的疾病，是一种急性发热性疾病，常见于婴幼儿，多发生于夏秋季。系柯萨奇A组病毒所致，表现与急性高热、咽痛、流涎，厌食、呕吐等，咽部充血，咽腭弓、悬雍垂、软腭等处有2-4mm大小的疱疹，周围有红晕，疱疹溃破后形成小溃疡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：60%",
            "易感人群：多见于婴幼儿  ",
            "传染方式：有传染性",
            "并发症：急性鼻炎肺炎脑膜炎",
            "就诊科室：内科  呼吸内科",
            "治疗方式：口腔护理 抗病毒及对症支持治疗",
            "治疗周期：1-2周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-2000）",
            "要注意保持清淡，要多喝温开水，多给孩子吃一些富含维生素的青菜"
        ]
    },
    "cause_info": "(一)发病原因本病病原体种类很多，以柯萨奇A组病毒(1～6，8，10，22)，疱疹病毒，EB病毒较多见，当劳累过度，过敏体质，气温突变，身体受凉或某些物理，化学因素等刺激，使身体免疫能力低下，易患此病。小儿急性呼吸道感染的常见原因有：1.呼吸道屏障功能不足，例如小的孩子没有鼻毛，阻挡不住空气中的粗糙异物。2.呼吸道粘膜柔嫩，容易受到各种刺激(寒冷，刺激性气体等)而发生充血，肿胀甚至炎症反应。3.呼吸道分泌出抵抗细菌，病毒的免疫物质不足，不能充分杀灭入侵的病原体。4.呼吸道表面有一种带无数纤毛的细胞，这些纤毛好像一把大扫除的刷子一样，不断将吸入并粘附在呼吸道上的小颗粒如粉尘，病菌等向外清扫，排到喉头咳出，但小儿呼吸道上的这种纤毛活动比较微弱，因此“自洁”功能也就相对地差。人在生活中是要不断地呼吸以维持生命的，这样每天随吸气进入呼吸道的细菌，病毒，有害气体，粉尘等，不可胜数，加上上述小儿呼吸道种种防御功能的不足，所以很容易发生各种急性呼吸道感染。(二)发病机制病毒自鼻咽，口腔侵入至呼吸道及消化道局部黏膜，在黏膜上皮细胞，以及咽部或肠壁淋巴组织居留和增殖，病毒由原发灶经淋巴通道扩散至局部淋巴结，或进入血循环产生病毒血症，到达全身各脏器，引发各种病变。(一)发病原因本病病原体种类很多，以柯萨奇A组病毒(1～6，8，10，22)，疱疹病毒，EB病毒较多见，当劳累过度，过敏体质，气温突变，身体受凉或某些物理，化学因素等刺激，使身体免疫能力低下，易患此病。小儿急性呼吸道感染的常见原因有：1.呼吸道屏障功能不足，例如小的孩子没有鼻毛，阻挡不住空气中的粗糙异物。2.呼吸道粘膜柔嫩，容易受到各种刺激(寒冷，刺激性气体等)而发生充血，肿胀甚至炎症反应。3.呼吸道分泌出抵抗细菌，病毒的免疫物质不足，不能充分杀灭入侵的病原体。4.呼吸道表面有一种带无数纤毛的细胞，这些纤毛好像一把大扫除的刷子一样，不断将吸入并粘附在呼吸道上的小颗粒如粉尘，病菌等向外清扫，排到喉头咳出，但小儿呼吸道上的这种纤毛活动比较微弱，因此“自洁”功能也就相对地差。人在生活中是要不断地呼吸以维持生命的，这样每天随吸气进入呼吸道的细菌，病毒，有害气体，粉尘等，不可胜数，加上上述小儿呼吸道种种防御功能的不足，所以很容易发生各种急性呼吸道感染。(二)发病机制病毒自鼻咽，口腔侵入至呼吸道及消化道局部黏膜，在黏膜上皮细胞，以及咽部或肠壁淋巴组织居留和增殖，病毒由原发灶经淋巴通道扩散至局部淋巴结，或进入血循环产生病毒血症，到达全身各脏器，引发各种病变。",
    "prevent_info": "[预防措施]疱疹性咽峡炎为儿童夏季常见病，预防此病，家长要注意保持孩子个人和室内的卫生，尽量不带孩子去嘈杂的公共场所。[护理指导]1.疱疹性咽峡炎口腔疼痛明显，患儿大多都有拒食现象，应该注意给患儿补充营养，食物不宜过热，应该清淡一些，不油腻，并富有营养，进食困难时可以采取大静脉营养合剂。2.为防止继发感染，局部使用止痛剂和抗病毒药物，一定注意口腔卫生，患儿用过的食具一定要进行沸水消毒处理，避免造成染。3.忌食刺激性食物，如酸，甜，辣，咸，热，硬等，避免刺激口腔破溃部位引起疼痛。4.可取绿豆100克，苦瓜50克，薏米150克，大米100克煮粥，放凉后适量给患儿食用。",
    "symptom_info": [
        [
            "淋巴结肿大",
            "惊厥",
            "高热",
            "红晕",
            "拒食",
            "肌痛",
            "乏力",
            "咽部有散在灰白...",
            "咽部粘膜弥漫充血",
            "我要提问"
        ],
        [
            "多见于3～10岁儿童，好发于夏秋季，同一患者可多次发生由不同型别病毒引起，潜伏期3～10天，多以突发高热开始，24～48h可达高峰，升至39～41℃，伴头痛，咽部不适，肌痛等，婴幼儿常有呕吐，拒食，甚而发生高热惊厥;年长儿童及成人常见严重的咽痛，吞咽困难，四肢肌痛，厌食乏力等，持续4～5天后，咽部出现灰色小丘疹，24h内发展为水疱和溃疡，其周围绕以1～5mm的红晕为特征性的病变，皮损常现于扁桃体前柱，软腭区缘和腭垂，经1～5天溃疡愈合，一般3天内退热，症状消失，本病预后良好。急性淋巴性咽峡炎是由柯萨奇病毒A10型引起的一种变异的疱疹性咽峡炎，有如典型咽峡炎同样的损害，但不进展到水疱和溃疡，仅存留有淋巴细胞浸润所形成的灰白色丘疹，周围绕以红晕。该病有流行趋势，常见于婴幼儿，临床特征为骤起高热伴有咽喉痛，头痛，厌食，并常有颈，腹和四肢疼痛，在婴儿常发生呕吐和惊厥，起病2日内口腔粘膜出现少数(很少多于12个)小的(直径1~2mm)灰白色疱疹，周围绕以红晕，多见于扁桃体前部，但也可位于软腭，扁桃体，悬雍垂，舌部等，在以后的24小时内水泡破溃变为浅溃疡，直径一般在5mm以下，1-5日内愈合，并发症少见：症状一般7日内消失，在感染后能产生持久的免疫，但A组中其他型病毒或其他肠道病毒也可能引起再次发病。此病如单独发生，常无全身症状，患儿表现为起病急，突发高热，早期伴有流鼻涕，继而大一些的孩子会自诉口腔疼痛或拒食，小一些的宝宝则表现为烦躁，哭闹，流口水，尿色黄，短少，大便干燥成球，检查时，可见患儿上腭，口腔黏膜，咽后壁，扁桃体等口腔黏膜出现灰白色小疱疹，大约在1-2天内疱疹破溃形成溃疡，一般疱疹性咽峡炎往往都伴有牙龈一碰就出血，口腔内有臭味，还会伴有颌下淋巴结肿大，但很少波及口腔外部的皮肤。"
        ]
    ],
    "inspect_info": [
        "补体结合试验",
        "涂片",
        "免疫病理检查",
        "血凝抑制试验",
        "白细胞分类计数"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "口腔护理 抗病毒及对症支持治疗",
        "治疗周期": "1-2周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-2000）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肝",
            "白果（鲜）",
            "黑豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "藿香佩兰茶",
            "香蕉粥",
            "香蕉蜂蜜奶",
            "苹果派",
            "苹果沙拉",
            "番茄草莓汁",
            "草莓果汁",
            "草莓柠檬汁"
        ]
    },
    "drug_info": []
}