{
    "url": "http://jib.xywy.com/il_sii/gaishu/3674.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "肺动静脉瘤"
        ],
        "name": "肺动静脉瘤",
        "desc": [
            "肺动静脉瘤为先天性肺血管畸形，血管扩大纡曲或形成海绵状血管瘤，肺动脉血液不经过肺泡直接流入肺静脉，肺动脉与静脉直接相通形成短路，1897年首先由Churton发现描述，称为多发性肺动脉瘤。 1939年Smith应用心血管造影证实本病，文献命名较多，如肺动静脉瘤，肺血管扩张症(haemagiectasis of the lung)，毛细血管扩张症伴肺动脉瘤(haemonreac telangiectasia with pulmonary artery aneurysm)。另外，本病有家族性，与遗传因素有关，如遗传性出血性毛细血管扩张症(Rendu-Osler-Weber病)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.035%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肺不张血胸急性心肌梗死",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "类型：这种畸形是由各种不同大小和不等数目的肺动脉和静脉直接连接，常见者动脉1支，静脉2支，二者之间不存在毛细血管床，病变血管壁肌层发育不良，缺乏弹力纤维，又因肺动脉压力促使病变血管进行性扩张，肺动静脉瘤是一种肺动静脉分支直接构通类型，表现为血管扭曲，扩张，动脉壁薄，静脉壁厚，瘤呈囊样扩大，瘤同分隔，可见血栓，病变可位于肺的任何部位，瘤壁增厚，但某区内皮层减少，变性或钙化，为导致破裂的原因，另有右肺动脉与左房直接交通，为少见特殊类型。分布：病变分布于一侧或二侧肺，单个或多个，大小可在1mm或累及全肺，常见右侧和二侧下叶的胸膜下区及右肺中叶，本病约6%伴有Rendu-Osler-Weber综合征(多发性动静脉瘘，支气管扩张或其他畸形，右肺下叶缺如和先天性心脏病)。病理生理：主要病理生理是静脉血从肺动脉分流入肺动脉，其分流量可达18～89%，以致动脉血氧饱和度下降，一般无通气障碍，PCO2正常，多数病例因低氧血症而致红细胞增多症，又因肺，体循环直接交通，易致细菌感染，脑脓肿等并发症。类型：这种畸形是由各种不同大小和不等数目的肺动脉和静脉直接连接，常见者动脉1支，静脉2支，二者之间不存在毛细血管床，病变血管壁肌层发育不良，缺乏弹力纤维，又因肺动脉压力促使病变血管进行性扩张，肺动静脉瘤是一种肺动静脉分支直接构通类型，表现为血管扭曲，扩张，动脉壁薄，静脉壁厚，瘤呈囊样扩大，瘤同分隔，可见血栓，病变可位于肺的任何部位，瘤壁增厚，但某区内皮层减少，变性或钙化，为导致破裂的原因，另有右肺动脉与左房直接交通，为少见特殊类型。分布：病变分布于一侧或二侧肺，单个或多个，大小可在1mm或累及全肺，常见右侧和二侧下叶的胸膜下区及右肺中叶，本病约6%伴有Rendu-Osler-Weber综合征(多发性动静脉瘘，支气管扩张或其他畸形，右肺下叶缺如和先天性心脏病)。病理生理：主要病理生理是静脉血从肺动脉分流入肺动脉，其分流量可达18～89%，以致动脉血氧饱和度下降，一般无通气障碍，PCO2正常，多数病例因低氧血症而致红细胞增多症，又因肺，体循环直接交通，易致细菌感染，脑脓肿等并发症。",
    "prevent_info": "本病是一组先天性前疾病，故对本病的预防主要对其并产症的预防，肺动静脉瘘切除术后的主要并发症在术前，术中及术后均可发生，只要采取积极的措施，可以预防或减少。",
    "symptom_info": [
        [
            "毛细血管扩张症",
            "头晕",
            "肺动静脉瘘",
            "乏力",
            "胸痛",
            "我要提问"
        ],
        [
            "肺动静脉瘘主要病理变化及临床特征(1)病理改变肺动静脉瘘主要病理变化是肺内动静脉血管之间直接连通，分隔动脉和静脉丛的血管隔发育不完全或肺末梢毛细血管神经缺陷，形成动静脉之间短路，短路血管受动脉压力负荷的作用逐渐扩张，形成囊瘘，肺动脉低氧血通过瘘道不经氧合直接回流左心进入体循环 ，有文献报道 ,当分流量大于25 %时患儿出现乏力,活动后气短,头晕乏氧等症状，如果分流量大及病史长者可出现紫绀，杵状指/ 趾和继发性红细胞增多，红细胞压积增高，Hb 增高，血液粘稠度增加，易形成肺血管内小血栓脱落可产生脑血栓或脑脓肿，PAVF 破裂或栓子累及支气管壁可出现糜烂后导致咯血和血胸，本病多单发,多发者占5 %～10 % ,可发生在肺组织的任何部位，但半数以上发生在右下肺叶，术中多能看到脏层胸膜包盖的囊性隆起或囊球样变化。(2)主要临床表现①本病多见于青年，分流量小者可无症状，仅在肺部X线检查时发现，分流量大者可出现活动后呼吸急促，紫绀，但多在儿童期出现，偶见於新生儿，多数病人从儿童期有紫绀，随年龄增长逐渐加重并有呼吸困难。②25%患者有惊厥，共济失调，复视等神经症状。③35%～50%患者具有家族性遗传性出血性毛细血管扩张症状，如鼻衄，咯血，血尿，消化道出血。④肺动静脉瘘破裂时，患者可出现胸痛并有血胸。⑤若瘘较大，于瘘所在部位可听到收缩期或连续性杂音。⑥ X光胸片特征性表现是在一侧或双侧肺野中见有大小不等的，一个或多个圆形影，而心影大小正常，肺部CT检查可见受累肺动静脉扩张，延长，扭曲。⑦右心导管显示动脉血氧饱合度降低，选择性肺动脉造影可显示肺动静脉瘘较正常肺静脉系统显影早，肺血管造影剂排空延迟，左房早期显影的病理改变。"
        ]
    ],
    "inspect_info": [
        "胸部透视",
        "多普勒超声心动图",
        "血氧饱和度",
        "肺显像",
        "肺灌注显像",
        "心血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肉",
            "鸡肝",
            "芝麻"
        ],
        "bad": [
            "啤酒",
            "赤小豆",
            "白扁豆",
            "海虾"
        ],
        "recommand": [
            "羊肉温补汤",
            "羊肉烩面",
            "鸡肉白薯粥",
            "鸡肉竹笋汤",
            "牛奶菠菜粥",
            "菠菜芹菜粥",
            "凉拌菜花",
            "菜花沙拉"
        ]
    },
    "drug_info": []
}