{
    "url": "http://jib.xywy.com/il_sii/gaishu/3676.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "放射病"
        ],
        "name": "放射病",
        "desc": [
            "急性放射病(acute radiation disease)是机体在短时间内受到大剂量(>1Gy)电离辐射照射引起的全身性疾病，外照射和内照射都可能发生急性放射病，但以外照射为主。外照射引起急性放射病的射线有γ线，中子和X射线等。放射性工作者应严格遵守操作规程和防护规定，以减少不必要的照射，辐射源与工作人员之间应按射线性质安置屏蔽物;操作要熟练，缩短接触放射源的时间;设法增加与放射源之间的距离，以减少照射剂量，应进行严格的就业前体检，活动性肺结核，糖尿病，肾小球肾炎，内分泌及血液系统疾病，均属接触射线的禁忌证，定期体格检查，建立个人健康和剂量档案资料，使用放射源时应设置醒目标志，以防意外。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0325%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肠套叠肠梗阻",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：对症治疗 药物治疗 支持治疗",
            "治疗周期：约4-8周",
            "治愈率：治愈率30-40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多吃抗辐射食品，如高蛋白、多维生素;适度脂肪、营养全面、数量充足。"
        ]
    },
    "cause_info": "(一)核战争101kt以下核爆炸时的暴露和有屏蔽人员，101kt以上爆炸时的有屏蔽人员，在严重沾染区内通过和停留过久的人员，受到早期核辐射或放射性沾染的外照射，是发生大量急性放射病伤员的主要因素。(二)平时1、核辐射事故全世界目前有430多座核电站在运行，新建的核电站还在不断增加，从五十年代至今已发生过好几起事故，其中最大的一次是1986年切尔诺贝利核电站事故，发生了200多例急性放射病，死亡29人，各种类型辐射源在生产，医疗各个领域的应用日益广泛，由于使用或保管不当，各种类型的辐射事故已发生过数百起，我国自六十年代以来也曾发生过多起辐射源事故，伤亡多人。2、医疗事故放射性核素和辐射装置的医疗应用，也有可能发生医疗事故，如国外曾发生过误用过量放射性核素治疗病人而产生内照射急性放射性致死的事故，也曾发生过因辐射装置故障使病人受到过量照射的事故。3、治疗性照射因治疗需要而给予病人大剂量照射，可造成治疗性急性放射病，如骨髓移植前常用大剂量(>6Gy)全身照射或全身淋巴结照射，作为骨髓移植前的预处理。造血损伤是骨髓型放射病的特征，它贯穿疾病的全过程，骨髓在照射后几小时即见细胞分裂指数降低，血窦扩张，充血，随后是骨髓细胞坏死，造血细胞减少，血窦渗血和破裂，出血，血细胞减少红系早于粒系，最初是幼稚细胞减少，以后成熟细胞亦减少，骨髓变化的程度与照射剂量有关，照射剂量小者，血细胞仅轻微减少，出血亦不明显，照射剂量大者，造血细胞严重缺乏，以至完全消失，仅残留脂肪细胞，网状细胞和浆细胞，淋巴细胞可相对增多，其它如组织嗜碱细胞，破骨细胞，成骨细胞亦增多，并有严重出血，呈骨髓严重抑制现象，骨髓被破坏以后，若保留有足够的造血干细胞，还能重建造血，骨髓造血的恢复可在照射后第三周开始，明显的再生恢复在照射后4～5周，若照射剂量很大时，造血功能往往不能自行恢复。淋巴细胞(主要为脾和淋巴结)的变化规律与骨髓相似，亦以细胞分裂抑制，细胞坏死，减少和出血为主，其发展比骨髓快，恢复亦比骨髓早，但完全恢复需要较长的时间。随着造血器官病变的发展，骨髓型放射病的临床过程有明显的阶段性，可划分为初期，假愈期，极期和恢复期，尤以中，重度分期为明显。 (一)核战争101kt以下核爆炸时的暴露和有屏蔽人员，101kt以上爆炸时的有屏蔽人员，在严重沾染区内通过和停留过久的人员，受到早期核辐射或放射性沾染的外照射，是发生大量急性放射病伤员的主要因素。(二)平时1、核辐射事故全世界目前有430多座核电站在运行，新建的核电站还在不断增加，从五十年代至今已发生过好几起事故，其中最大的一次是1986年切尔诺贝利核电站事故，发生了200多例急性放射病，死亡29人，各种类型辐射源在生产，医疗各个领域的应用日益广泛，由于使用或保管不当，各种类型的辐射事故已发生过数百起，我国自六十年代以来也曾发生过多起辐射源事故，伤亡多人。2、医疗事故放射性核素和辐射装置的医疗应用，也有可能发生医疗事故，如国外曾发生过误用过量放射性核素治疗病人而产生内照射急性放射性致死的事故，也曾发生过因辐射装置故障使病人受到过量照射的事故。3、治疗性照射因治疗需要而给予病人大剂量照射，可造成治疗性急性放射病，如骨髓移植前常用大剂量(>6Gy)全身照射或全身淋巴结照射，作为骨髓移植前的预处理。造血损伤是骨髓型放射病的特征，它贯穿疾病的全过程，骨髓在照射后几小时即见细胞分裂指数降低，血窦扩张，充血，随后是骨髓细胞坏死，造血细胞减少，血窦渗血和破裂，出血，血细胞减少红系早于粒系，最初是幼稚细胞减少，以后成熟细胞亦减少，骨髓变化的程度与照射剂量有关，照射剂量小者，血细胞仅轻微减少，出血亦不明显，照射剂量大者，造血细胞严重缺乏，以至完全消失，仅残留脂肪细胞，网状细胞和浆细胞，淋巴细胞可相对增多，其它如组织嗜碱细胞，破骨细胞，成骨细胞亦增多，并有严重出血，呈骨髓严重抑制现象，骨髓被破坏以后，若保留有足够的造血干细胞，还能重建造血，骨髓造血的恢复可在照射后第三周开始，明显的再生恢复在照射后4～5周，若照射剂量很大时，造血功能往往不能自行恢复。淋巴细胞(主要为脾和淋巴结)的变化规律与骨髓相似，亦以细胞分裂抑制，细胞坏死，减少和出血为主，其发展比骨髓快，恢复亦比骨髓早，但完全恢复需要较长的时间。随着造血器官病变的发展，骨髓型放射病的临床过程有明显的阶段性，可划分为初期，假愈期，极期和恢复期，尤以中，重度分期为明显。",
    "prevent_info": "放射性工作者应严格遵守操作规程和防护规定，以减少不必要的照射，辐射源与工作人员之间应按射线性质安置屏蔽物；操作要熟练，缩短接触放射源的时间；设法增加与放射源之间的距离，以减少照射剂量，应进行严格的就业前体检，活动性肺结核，糖尿病，肾小球肾炎，内分泌及血液系统疾病，均属接触射线的禁忌证，定期体格检查，建立个人健康和剂量档案资料，使用放射源时应设置醒目标志，以防意外。几种主要的辐射防护剂1、半胱胺（mercaptoethylamine，MEA）半胱胺是研究最早的含巯基防护剂之一，它是半胱氨酸的脱羧衍生物，也是辅酶A的组成成份，小鼠受致死剂量γ线照射前10～15分钟腹腔注射可以提高存活率80％，临床放疗病人静脉注射给药，可以减轻放射反应，但此药有效防护期短，毒性大，口服效果差，在空气中不稳定。2、胱胺（cystamine）胱胺是关胱胺的氧化物，在体内可以还原成关胱胺，它的防护效力优于半胱胺，且可口服，化学性质比较稳定，照射前口服盐酸胱胺能减轻放射反应，提高外周血白细胞。用法：于照射前1小时口服盐酸胱胺1g，其副作用是对胃粘膜有一定刺激作用，胃肠病患者忌用。3、氨乙基异硫脲（aminoethylisothiourea，AET）氨乙基异硫脲也是研究得较早的一个防护剂，是半胱胺的巯基被脒基取代的衍生物，其防护作用时间长，能口服，化学性质较稳定，预防效果好，例如狗受5Gy γ线照射前静脉注射AET氢溴酸盐125mg/kg，存活90％，对照动物全部死亡，但人无论口服或注射给药副作用均较大（恶心，呕吐，腹泻，皮肤潮红等），限制了它的使用。4、氨基丙胺基乙基硫代磷酸单钠盐（WR-2721）WR-2721是防护剂中防护效果较好的一种，这是MEA的硫基用硫代硫酸酯盐掩盖，并用丙胺基取代MEA氨基上的1个氢原子的衍生物，其抗放作用明显高于MEA和AET，有效时间约为3小时，如小猎犬受核反应堆中子和γ线混合照射2.5，3.3，5.5的6.5Gy前30分钟静脉注射150mg/kg，可分别提高存活率100％，100％，80％和60％，小鼠口服有效，但大动物口服效果差，因达到血液有效浓度的口服剂量太大，动物难于耐受药物的毒性。临床使用口服200mg/kg，是人可耐受而且有防护作用的剂量，由于WR-2721选择性地分布于正常组织，在缺少血管的实体瘤组织中分布较少，用于放射治疗可以保护正常组织，增强对肿瘤的放疗效果。在WR-2721以后值得注意的有WR-3689，它比WR-2721分子多一个甲基（置换丙胺基氨基上的1个H），其防护效价与WR-2721不相上下，甚至有报告认为超过WR-2721，其治疗指数（药物的LD50/最低有效剂量）是13.6，而WR-2721为12.0，该研究所将其列为WR-2721的备选药物。5、雌激素天然甾体激素（如雌二醇）或人工合成的非甾体激素（如已烷雌酚，已烯雌酚等），在动物实验中都显示一定程度的辐射防护作用，而且照前后给药都有效果，如狗受2.6～2.8Gy照射前36小时肌注雌三醇10mg，提高存活率67％；照射后6小时肌注10mg，仍可提高存活率60％，如照前，照后两次各注射10mg，则可提高存活率70％，优于单次给药，临床用于肿瘤放疗病人，可减轻因放疗引起的白细胞下降，缺点是具有雌活性，应用时有一定的副作用，雌三醇油混悬针剂，预防使用，于照射前6天内或照前即刻1次肌注10mg，治疗使用，于照射后1天内肌注10mg，照前照后结合使用，或与其它药物伍用，可提高疗效，妇科肿瘤，再生障碍性贫血，肝病及未成年患者忌用。辐射防护剂的作用原理1、参与辐射化学反应辐射生物学作用初期的辐射化学反应包括自由基生成，自由基化学反应，生物大分子损伤等，由于辐射防护剂参与了上述辐射化学反应，可能对靶分子提供防护，从而减轻其损伤，例如防护剂直接吸收能量，减轻O2的作用，提供氢原子促进损伤分子的修复，以及防护剂与靶分子或细胞结合复合体起保护作用作用等，一般认为含巯基的辐射防护剂可能有这方面的作用，这类药物通常只能在照前使用才有效。2、干预生化—生理反应某些化学防护剂可以干预细胞代谢，或参与神经体液调节机制，改变其生化，生理状态，从而起到减轻损伤，促进修复的作用，例如降低细胞代谢率以减轻细胞的辐射敏感性；延缓或促进细胞的增殖，分化。",
    "symptom_info": [
        [
            "食欲减退",
            "头昏",
            "消化不良",
            "恶心",
            "乏力",
            "小肠危象",
            "嗜睡",
            "发烧",
            "脱发",
            "我要提问"
        ],
        [
            "初期症状受照射后病员在1-2天内表现出的初期症状对判断病情有参考价值。1.照后初期有恶心和食欲减退、照射剂量可能大于1Gy;有呕吐者可能大于2Gy。如发生多次呕吐可能大于4Gy。如很早出现上吐下泻，则可能受到大于6Gy的照射。2.照后数小时内出现多次呕吐，并很快发生严重腹泻，但无神经系统症状者，可考虑为肠型放射病。3.照后1小时内频繁呕吐、定向力障碍、共济失高、肢体震颤、肌张力增强者，可基本诊断为脑型放射病。在排除外伤因素的情况下发生抽搐者，可确认为脑型放射病。对初期病状要注意进行综合分析，还要排除心理因素，急性放射病的初期症状骨髓型轻度：几小时至1天或不明显>1乏力，不适，食欲稍差。中度：3～5h1～2头昏、乏力，食欲减退，恶心呕吐，白细胞短暂升高后下降。重度：20min～2h1～3多次呕吐，可有腹泻，白细胞短暂升高后明显下降。极重度：立即或1h内2～3多次呕吐，腹泻，轻度腹痛，白细胞短暂升高后急剧下降。肠型：立即或数十分钟内频繁呕吐、严重腹泻、腹痛，血红蛋白升高。脑型：立即频繁呕吐，腹泻，定向力障碍，休克，共济失调，肌张力增强，抽搐。"
        ]
    ],
    "inspect_info": [
        "血小板平均体积（MPV）",
        "大型血小板比例(P-LCR)",
        "",
        "白细胞分类计数",
        "尿氨基酸氮",
        "大生化检查",
        "骨髓象分析"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "对症治疗 药物治疗 支持治疗",
        "治疗周期": "约4-8周",
        "治愈率": "治愈率30-40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸭翅",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡蛋黄",
            "赤小豆"
        ],
        "recommand": [
            "海带瘦肉粥",
            "海带果菜汁",
            "炒胡萝卜",
            "蘑菇胡萝卜拌饭",
            "蜂蜜菠萝饮",
            "蜂蜜萝卜汁",
            "番茄黄瓜汁",
            "番茄西米粥"
        ]
    },
    "drug_info": []
}