{
    "url": "http://jib.xywy.com/il_sii/gaishu/3683.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "萎缩性胃炎"
        ],
        "name": "萎缩性胃炎",
        "desc": [
            "慢性萎缩性胃炎，简称(CAG)，也称萎缩性胃炎，是一种常见病，世界卫生组织将其列为胃癌前状态，尤其是伴有肠上皮化生或不典型增生者，癌变可能性更大。其发病缓慢，病势缠绵，迁延难愈，治疗棘手，祖国医学文献中无萎缩性胃炎这一病名，属于祖国医学中“胃脘痛”，“腹胀”的范畴，因为慢性萎缩性胃炎，以胃脘部脾满疼痛多见，或脾满而无疼痛，尚有少数患者无明显症状，故全国中医学会第三次脾胃学术会议认为慢性萎缩性胃炎辨证可以归属于“胃痞”证。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%(16～30岁患萎缩性胃炎占9%)",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胃癌",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "幽门螺杆菌(Hp)感染（25%）：在60%～90%的慢性胃炎患者的胃黏膜中可培养出Hp，1986年世界胃肠病学会第八届会议上便提出了Hp感染是慢性胃炎的重要病因之一。免疫因素（15%）：在萎缩性胃炎，特别是胃体胃炎患者的血液、胃液或在萎缩黏膜的浆细胞内，常可找到壁细胞抗体或内因子抗体，故认为自身免疫反应是萎缩性胃炎的有关病因。体质因素（10%）：临床统计结果显示本病的发生与年龄呈显著的正相关。年龄愈大，胃黏膜机能“抵抗力”也愈差，容易受外界不利因素的影响而造成损伤。遗传因素（10%）：在A型萎缩性胃炎发病中的地位已被证实，在恶性贫血家庭成员中PCA、IFA阳性率高，萎缩性胃炎常见。金属接触（5%）：铅作业工作者胃溃疡发病率高，胃黏膜活组织检查发现萎缩性胃炎发病率也增高。除铅外很多重金属如汞、铜及锌等对胃黏膜都有一定的损伤作用。饮食习惯（10%）：吸烟，饮酒，食物刺激，损坏胃黏膜的药物等。放射（5%）：放射治疗溃疡病或其他肿瘤，可使胃黏膜损伤甚至萎缩。在60%～90%的慢性胃炎患者的胃黏膜中可培养出Hp，1986年世界胃肠病学会第八届会议上便提出了Hp感染是慢性胃炎的重要病因之一。在萎缩性胃炎，特别是胃体胃炎患者的血液、胃液或在萎缩黏膜的浆细胞内，常可找到壁细胞抗体或内因子抗体，故认为自身免疫反应是萎缩性胃炎的有关病因。临床统计结果显示本病的发生与年龄呈显著的正相关。年龄愈大，胃黏膜机能“抵抗力”也愈差，容易受外界不利因素的影响而造成损伤。在A型萎缩性胃炎发病中的地位已被证实，在恶性贫血家庭成员中PCA、IFA阳性率高，萎缩性胃炎常见。铅作业工作者胃溃疡发病率高，胃黏膜活组织检查发现萎缩性胃炎发病率也增高。除铅外很多重金属如汞、铜及锌等对胃黏膜都有一定的损伤作用。吸烟，饮酒，食物刺激，损坏胃黏膜的药物等。放射治疗溃疡病或其他肿瘤，可使胃黏膜损伤甚至萎缩。",
    "prevent_info": "1、所食食品要新鲜并富于营养，保证有足够的蛋白质、维生素及铁质摄入。按时进食，不暴饮暴食，不吃过冷或过热的食物，不用或少用刺激性调味品如鲜辣粉等。2、节制饮酒，不吸烟，以避免尼古丁对胃粘膜的损害;避免长期服用消炎止痛药，如阿斯匹林及皮质激素类药物等，以减少胃粘膜损害。3、对浅表性胃炎应该坚持治疗。4、定期检查，必要时作胃镜检查。5、遇有症状加重、消瘦、厌食、黑粪等情况时应及时到医院检查。",
    "symptom_info": [
        [
            "胀痛",
            "钝痛",
            "嗳气",
            "胃慢性出血",
            "上消化道出血",
            "舌炎",
            "便秘",
            "恶性贫血",
            "胆汁返流",
            "消瘦",
            "我要提问"
        ],
        [
            "慢性萎缩性胃炎的临床表现不仅缺乏特异性，而且与病变程度并不完全一致，临床上，有些慢性萎缩性胃炎患者可无明显症状，但大多数患者可有上腹部灼痛，胀痛，钝痛或胀满，痞闷，尤以食后为甚，食欲不振，恶心，嗳气，便秘或腹泻等症状，严重者可有消瘦，贫血，脆甲，舌炎或舌乳头萎缩，少数胃粘膜糜烂者可伴有上消化道出血，其中A型萎缩性胃炎并发恶性贫血在我国少见，本病无特异体征，上腹部可有轻度压痛。"
        ]
    ],
    "inspect_info": [
        "基础胃液分泌量",
        "胃总酸度测定",
        "胃液乳酸测定",
        "胃镜",
        "胃液乳酸定性试验",
        "胰岛素刺激胃分泌试验",
        "胃游离盐酸测定",
        "胃液IgG IgA",
        "抗内因子抗体(AIFA)",
        "最大胃液分泌量"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "南瓜子仁",
            "白果（鲜）",
            "青豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "番茄黄瓜汁",
            "番茄菠萝汁",
            "白萝卜油菜汁",
            "西芹油菜牛奶汁",
            "菠菜豆腐汤",
            "花生菠菜粥",
            "胡萝卜苹果汁",
            "胡萝卜香蕉汁"
        ]
    },
    "drug_info": []
}