{
    "url": "http://jib.xywy.com/il_sii/gaishu/3689.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "癫痫"
        ],
        "name": "癫痫",
        "desc": [
            "癫痫即俗称的“羊角风”或“羊癫风”，是由于大脑神经元高度同步化异常放电，而导致短暂的大脑功能障碍的一种慢性疾病，临床表现具有发作性、短暂性、重复性和刻板性的特点。由于异常放电的起始部位、波及范围和传递方式的不同，癫痫发作的临床表现复杂多样，可表现为发作性运动、感觉、自主神经、意识及精神障碍或兼有之。引起癫痫的病因多种多样。据中国最新流行病学资料显示，国内癫痫的总体患病率为7.0‰，年发病率为28.8/10万，1年内有发作的活动性癫痫患病率为4.6‰。据此估计中国约有900万左右的癫痫患者，其中500-600万是活动性癫痫患者，同时每年新增加癫痫患者约4065-70万，约25%为难治性癫痫，在中国癫痫已经成为神经科仅次于头痛的第二大常见病。癫痫患者经过正规的抗癫痫药物治疗，约70%的患者其发作是可以得到控制的，其中50%～60%的患者经2-5年的正规治疗可以达到临床痊愈，患者可以和正常人一样地工作和生活。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：7.0‰",
            "易感人群：与年龄和遗传因素等密切相关  ",
            "传染方式：无传染性",
            "并发症：急性肾功能衰竭",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗、手术治疗和 心理、康复治疗等",
            "治疗周期：3-5年",
            "治愈率：50%（大多数患者经过有效治疗可以控制发病） ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "注意保证健康的生活方式，要有积极乐观的心态。"
        ]
    },
    "cause_info": "脑损伤与脑损害(30%)：脑损害与脑损伤，在胚胎发育中受到病毒感染，放射线照射或其它原因引起的胚胎发育不良可以引起癫痫胎儿生产过程中，产伤也是引起癫痫的一个主要原因颅脑外伤也可引起癫痫。自身因素(30%)：癫痫病患者在发热、全身感染、外科手术、精神高度紧张及过度疲劳等时，即使维持有效血药浓度也可诱发持续状态。食物中毒、药物中毒、饮酒、过度劳累、妊娠、分娩等是引起癫痫病持续状态的常见原因。另外，水、电解质紊乱，先天代谢异常等也可导致癫痫病持续状态的发生。颅脑疾病(15%)：颅脑其它疾病，脑肿瘤，脑血管病，颅内感染等。遗传因素(10%)：男性病人较女性病人稍多，农村发病率高于城市，另外发热，精神刺激等也是癫痫发生的诱因。遗传因素(15%)：在一些有癫痫病史或有先天性中枢神经系统或心脏畸形的病人家族中容易出现癫痫。脑损害与脑损伤，在胚胎发育中受到病毒感染，放射线照射或其它原因引起的胚胎发育不良可以引起癫痫胎儿生产过程中，产伤也是引起癫痫的一个主要原因颅脑外伤也可引起癫痫。癫痫病患者在发热、全身感染、外科手术、精神高度紧张及过度疲劳等时，即使维持有效血药浓度也可诱发持续状态。食物中毒、药物中毒、饮酒、过度劳累、妊娠、分娩等是引起癫痫病持续状态的常见原因。另外，水、电解质紊乱，先天代谢异常等也可导致癫痫病持续状态的发生。颅脑其它疾病，脑肿瘤，脑血管病，颅内感染等。男性病人较女性病人稍多，农村发病率高于城市，另外发热，精神刺激等也是癫痫发生的诱因。在一些有癫痫病史或有先天性中枢神经系统或心脏畸形的病人家族中容易出现癫痫。",
    "prevent_info": "癫痫日常预防癫痫病的预防非常重要，预防癫痫不仅涉及医学领域，而且与全社会有关。预防癫痫应着眼于三个层次：一是着眼于病因，预防癫痫的发生；二是控制发作；三是减少癫痫对患者躯体、心理和社会的不良影响。1、预防癫痫病的发生注意优生优育，禁止近亲结婚。孕期头三个月，一定要远离辐射，避免病毒和细菌感染。规律孕检，分娩时避免胎儿缺氧、窒息、产伤等。在小儿发热时应及时就诊，避免孩子发生高热惊厥，损伤脑组织。还应看护好孩子，避免其发生头外伤。青年人、中年人、老年人应注意保证健康的生活方式，以减少患脑炎、脑膜炎、脑血管病等疾病发生。遗传因素使某些儿童具有惊厥易感性，在各种环境因素的促发下产生癫痫发作。对此，要特别强调遗传咨询的重要性，应详细地进行家系调查，了解患者双亲、同胞和近亲中是否有癫痫发作及其发作特点，对能引起智力低下和癫痫的一些严重遗传性疾病，应进行产前诊断或新生儿期过筛检查，以决定终止妊娠或早期进行治疗。对于继发性癫痫应预防其明确的特殊病因，产前注意母体健康，减少感染、营养缺乏及各系统疾病，使胎儿少受不良影响。防止分娩意外，新生儿产伤是癫痫发病的重要原因之一，避免产伤对预防癫痫有重要意义。如果能够定期给孕妇作检查，实行新法接生，及时处理难产，就可以避免或减少新生儿产伤。对于婴幼儿期的高热惊厥要给予足够重视，尽量避免惊厥发作，发作时应立即用药控制。对小儿中枢神经系统各种疾病要积极预防，及时治疗，减少后遗症。2、控制发作主要是避免癫痫的诱发因素和进行综合性治疗，以控制癫痫的发作。统计资料表明，患者在第一次癫痫发作后，复发率为27%-82%，在单次发作后似乎大部分患者会复发，因此，防止癫痫症状的重现就显得尤为重要。对癫痫患者要及时诊断，及早治疗。治疗越早，脑损伤越小，复发越少，预后越好。要正确合理用药，及时调整剂量，注意个体治疗，疗程要长，停药过程要慢，且应坚持规律服药，必要时对所用药物进行疗效评估和血药浓度监测。切忌乱投药物，不规范用药。去除或减轻引起癫痫的原发病，如颅内占位性疾病、代谢异常、感染等，对反复发作的病例也有重要意义。3、减少癫痫的后遗症癫痫是一种慢性疾病，可迁延数年、甚至数十年之久，因而可对患者身体、精神、婚姻以及社会经济地位等，造成严重的不良影响。尤其是根深蒂固的社会偏见和公众的歧视态度，患者在家庭关系、学校教育和就业等方面的不幸和挫折，文体活动方面的限制等，不但可使患者产生耻辱和悲观心理，严重影响患者的身心发育，而且会困扰患者的家庭、教师、医生和护士，甚至社会本身。所以有不少学者特别强调，癫痫社会后遗症的预防和对该病本身的预防同等重要，癫痫的后遗症既是患者机体的，又是整个社会的，这就要求社会各界对癫痫患者给予理解和支持，尽量减少癫痫的社会后遗症。健康教育1、心理指导癫痫是一种慢性疾病，病情反复发作，因此病人常产生忧虑、自卑心理，护士应耐心解释病情，鼓励病人保持乐观情绪，消除紧张、恐惧等不安因素，树立信心，养成良好的生活习惯。2、饮食指导饮食要有规律，每餐按时进食，避免饥饿和暴饮暴食。对于强直-痉挛发作的病人一次饮水不要过量，以免诱发。进食清淡、易消化、富于营养的食物，多食蔬菜水果，避免辛辣刺激性强的食物，戒烟酒。3、休息、活动指导发作控制，症状缓解，无精神异常者可适当活动与工作。发作较频繁者，应限制在室内活动，必要时卧床休息并加护栏，防止跌伤。",
    "symptom_info": [
        [
            "掌纹atd角大...",
            "模仿性自动症",
            "钙离子内流",
            "腓肠肌强直收缩...",
            "身体摇晃征",
            "双眼向上凝视",
            "癫痫持续发作",
            "病理性赘述",
            "搏动性头痛",
            "腿脚抽筋"
        ],
        [
            "癫痫可见于各个年龄段。儿童癫痫发病率较成人高，随着年龄的增长，癫痫发病率有所降低。进入老年期(65岁以后)由于脑血管病、老年痴呆和神经系统退行性病变增多，癫痫发病率又见上升。由于异常放电的起始部位和传递方式的不同，癫痫发作的临床表现复杂多样。1、全面强直-阵挛性发作(大发作)：以突发意识丧失和全身强直和抽搐为特征，典型的发作过程可分为强直期、阵挛期和发作后期。一次发作持续时间一般小于5分钟，常伴有舌咬伤、尿失禁等，并容易造成窒息等伤害。强直-阵挛性发作可见于任何类型的癫痫和癫痫综合征中。2、失神发作(小发作)：典型失神表现为突然发生，动作中止，凝视，叫之不应，可有眨眼，但基本不伴有或伴有轻微的运动症状，结束也突然。通常持续5-20秒，罕见超过1 分钟者。主要见于儿童失神癫痫。3、强直发作：表现为发作性全身或者双侧肌肉的强烈持续的收缩，肌肉僵直，使肢体和躯体固定在一定的紧张姿势，如轴性的躯体伸展背屈或者前屈。常持续数秒至数十秒，但是一般不超过1分钟。强直发作多见于有弥漫性器质性脑损害的癫痫患者，一般为病情严重的标志，主要为儿童，如Lennox-Gastaut综合征。4、肌阵挛发作：是肌肉突发快速短促的收缩，表现为类似于躯体或者肢体电击样抖动，有时可连续数次，多出现于觉醒后。可为全身动作，也可以为局部的动作。肌阵挛临床常见，但并不是所有的肌阵挛都是癫痫发作。既存在生理性肌阵挛，又存在病理性肌阵挛。同时伴EEG多棘慢波综合的肌阵挛属于癫痫发作，但有时脑电图的棘慢波可能记录不到。肌阵挛发作既可见于一些预后较好的特发性癫痫患者(如婴儿良性肌阵挛性癫痫、少年肌阵挛性癫痫)，也可见于一些预后较差的、有弥漫性脑损害的癫痫综合征中(如早期肌阵挛性脑病、婴儿重症肌阵挛性癫痫、Lennox-Gastaut综合征等)。5、痉挛：指婴儿痉挛，表现为突然、短暂的躯干肌和双侧肢体的强直性屈性或者伸性收缩，多表现为发作性点头，偶有发作性后仰。其肌肉收缩的整个过程大约1～3秒，常成簇发作。常见于West综合征，其他婴儿综合征有时也可见到。6、失张力发作：是由于双侧部分或者全身肌肉张力突然丧失，导致不能维持原有的姿势，出现猝倒、肢体下坠等表现，发作时间相对短，持续数秒至10余秒多见，发作持续时间短者多不伴有明显的意识障碍。失张力发作多与强直发作、非典型失神发作交替出现于有弥漫性脑损害的癫痫，如Lennox-Gastaut综合征、Doose综合征(肌阵挛-站立不能性癫痫)、亚急性硬化性全脑炎早期等。但也有某些患者仅有失张力发作，其病因不明。7、单纯部分性发作：发作时意识清楚，持续时间数秒至20余秒，很少超过1分钟。根据放电起源和累及的部位不同，单纯部分性发作可表现为运动性、感觉性、自主神经性和精神性，后两者较少单独出现，常发展为复杂部分性发作。8、复杂部分性发作(精神运动性发作)：发作时伴有不同程度的意识障碍。表现为突然动作停止，两眼发直，叫之不应，不跌倒，面色无改变。有些患者可出现自动症，为一些不自主、无意识的动作，如舔唇、咂嘴、咀嚼、吞咽、摸索、擦脸、拍手、无目的走动、自言自语等，发作过后不能回忆。其大多起源于颞叶内侧或者边缘系统，但也可起源于额叶。9、继发全面性发作：简单或复杂部分性发作均可继发全面性发作，最常见继发全面性强直阵挛发作。部分性发作继发全面性发作仍属于部分性发作的范畴，其与全面性发作在病因、治疗方法及预后等方面明显不同，故两者的鉴别在临床上尤为重要。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑电图检查",
        "脑脊液乳酸",
        "磁共振血管造影"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗、手术治疗和 心理、康复治疗等",
        "治疗周期": "3-5年",
        "治愈率": "50%（大多数患者经过有效治疗可以控制发病）",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "鸡肝",
            "芝麻"
        ],
        "bad": [
            "干腌菜",
            "杏仁",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "莲子猪肚",
            "鸡腿菇拌猪肚",
            "鸡肉白薯粥",
            "鸡肉冬菜饼",
            "金针炒鸡肉",
            "鸡肉蘑菇汤",
            "西芹鳕鱼",
            "芦笋青鱼丝"
        ]
    },
    "common_drug": [
        "珍珠末",
        "白金丸"
    ],
    "drug_detail": [
        "浙江越翠珍珠末(珍珠末)",
        "天津中新白金丸(白金丸)",
        "寿堂吡拉西坦片(吡拉西坦片)",
        "创盈伊来西胺片(伊来西胺片)",
        "宝庆丙戊酸镁片(丙戊酸镁片)",
        "典泰(丙戊酸钠缓释片)",
        "冯了性珍珠末(珍珠末)",
        "曲莱(奥卡西平片)",
        "利必通(拉莫三嗪片)",
        "开浦兰(左乙拉西坦片)",
        "沈阳同联牛黄宁宫片(牛黄宁宫片)",
        "福森盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "北海国发珍珠末(珍珠末)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "神华维康天麻蜜环菌片(天麻蜜环菌片)",
        "昆明中药癫痫宁片(癫痫宁片)",
        "大峻镇痫片(镇痫片)",
        "广西亿康细辛脑胶囊(细辛脑胶囊)",
        "神水藏药珊瑚七十味丸(珊瑚七十味丸)",
        "同仁堂医痫丸(医痫丸)",
        "天津中新牛黄清心丸(局方)(牛黄清心丸(局方))",
        "天知二十五味珊瑚丸(二十五味珊瑚丸)",
        "福建三明天泰天麻蜜环菌片(天麻蜜环菌片)"
    ]
}