{
    "url": "http://jib.xywy.com/il_sii/gaishu/3690.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "多发梗塞性痴呆"
        ],
        "name": "多发梗塞性痴呆",
        "desc": [
            "本病由于脑动脉硬化影响大脑血液供应，特别是反复发作的脑血管意外所致的痴呆综合征。脑外部动脉(颈动脉或锥基底动脉)硬化斑的微栓子或缺血引起大脑白质中心散在性多数小梗塞灶所致，因而称为多发梗塞性痴呆。本病多在中老年起病，男性略多于女性。病程多呈阶梯式发展，常可伴有局限性神经系统体征。引起本病的根本原因是脑动脉硬化引起脑组织器质性改变所致。脑动脉硬化的程度可因部位不同而有差别。有高血压及动脉硬化者，按内科对症处理。有急性缺血发作者，可注射丹参、川穹等注射液。符合指征对象可作手术治疗。为改善认知功能可服用脑复康、脑复新及核糖核酸等。高压氧治疗及紫外光照充氧回血疗法可使部分早期患者获得一定疗效。精神症状较明显时，可合用少量抗精神病药如甲硫达嗪等治疗，症状一旦控制，即可停药。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：偏瘫肾功能衰竭",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：终生用药治疗",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "在起病的2～3d之内如有呕吐、消化道出血者应禁食，从静脉补充营养。"
        ]
    },
    "cause_info": "发病原因：引起本病的根本原因是脑动脉硬化引起脑组织器质性改变所致，脑动脉硬化的程度可因部位不同而有差别。引起本病的根本原因是脑动脉硬化引起脑组织器质性改变所致，脑动脉硬化的程度可因部位不同而有差别。",
    "prevent_info": "1、将血压控制在一个合理水平因为血压过高易使脑内微循环瘤及粥样硬化的小动脉破裂出血;而血压过低脑供血不全微循环瘀滞时易形成脑梗塞。2、生活要有规律，按时作息，劳逸结合，保证充足的睡眠，睡前不要喝浓茶或咖啡等有剌激性饮品，不能过于兴奋，轻松地聊天闲谈，以温水洗脸脚，平静入睡晨起适度活动，生活内容要丰富，既不要无所事事，寂寞无聊，又不要过于劳累，缺乏休息。3、饮食适当，既要保证足够营养，又要限制某些对老年人不利的食品，尤其是已有高血压和高血脂等疾病者，要少食动物脂肪凤豆油，菜油代替猪油，对富含胆固醇的食品如动物内脏，蛋黄，鱼籽，鳗鱼等要加以限制，食物 宜以素净清淡为主，溏和盐均不宜过多，还应有必要的维生素等营养物质，适量多进食蔬菜，豆制口，瘦肉和水果等。4、控制体重，肥胖是脑卒中的高危因素之一 。　",
    "symptom_info": [
        [
            "头晕",
            "桥脑梗塞",
            "共济失调",
            "疲乏",
            "幻觉",
            "痴呆",
            "猜疑",
            "焦虑",
            "我要提问"
        ],
        [
            "多数病人有高血压及高血脂症史，有的尚可有脑血管意外发作，早期病人诉述头痛，头晕，失眠或嗜睡，易疲乏，精神集中力降低，同时病人原有的个性特征也变得更为突出，易于激动或神经过敏，逐渐出现近事记忆障碍，远期记忆相对完好，智能损害有时只涉及某些特定的，局限的认知功能，如计算，命名等困难，而一般推理，判断可在相当一段时期内仍保持完好，常能察觉自身的这些障碍而主动求医或努力加以弥补，故有“网眼样痴呆”之称，病人的情绪不稳，激惹性增高，可因微不足道的诱因而引发哭泣或大笑，称为情感失禁现象，偶尔可出现忧郁，焦虑，猜疑及妄想等，晚期自控能力丧失，对个人生活不能自理，有时难以与阿尔采末病相区别。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "脑血流图",
        "脑电图检查",
        "颅脑MRI检查",
        "脑脊液蛋白"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "终生用药治疗",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肝",
            "芝麻",
            "南瓜子仁"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "白扁豆",
            "虾米"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "牛奶玉米汤",
            "薏米汤",
            "鸡蛋黄花汤"
        ]
    },
    "drug_info": []
}