{
    "url": "http://jib.xywy.com/il_sii/gaishu/3706.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "胶质细胞瘤"
        ],
        "name": "胶质细胞瘤",
        "desc": [
            "神经胶质瘤(Giiomas)亦称胶质细胞瘤，简称胶质瘤，是发生于神经外胚层的肿瘤，故亦称神经外胚层肿瘤或神经上皮肿瘤，肿瘤起源于神经间质细胞，即神经胶质、室管膜，脉络丛上皮和神经实质细胞，即神经元。大多数肿瘤起源于不同类型的神经胶质，但根据组织发生学来源及生物学特征类似，对发生于神经外胚层的各种肿瘤，一般都称为神经胶质瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%--0.004%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：偏瘫失语症",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 放射治疗 支持治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "不吃陈腐变质或刺激性的东西。"
        ]
    },
    "cause_info": "由于肿瘤逐渐增大，形成颅内占位病变，并常伴有周围脑水肿，当超过代偿限度时，即产生颅内压增高，肿瘤阻塞脑脊液循环或压迫静脉导致静脉回流发生障碍时，更加重颅内压增高，如肿瘤内发生出血，坏死及囊肿形成，可加快其进程，当颅内压增高达到临界点时，颅内容积继续有小量增加，颅内压将迅速增高，如进行颅内压监测，压力达到6．67～13．3kPa汞柱时，则出现高原波，高原波反复出现，持续时间长，即为临床征象，当颅内压等于动脉压时，脑血管麻痹，脑血流停止，血压下降，病人不久将死亡。肿瘤增大，局部颅内压力最高，颅内各分腔间产生压力梯度，造成脑移位，逐渐加重则形成脑疝，幕上大脑半球肿瘤可产生大脑镰下疝，扣带回移过中线，可造成楔形坏死，胼周动脉亦可受压移位，严重的可发生供应区脑梗塞，更重要的是小脑幕切迹疝，即颞叶内侧沟回通过小脑幕切迹向后颅窝移位疝出，同侧动眼神经受压麻痹，瞳孔散大，光反应消失，中脑的大脑脚受压产生对侧偏瘫，有时对侧大脑脚压迫于小脑幕边缘或者骨尖，产生同侧偏瘫，脉络膜后动脉及大脑后动脉亦可受压引起缺血性坏死，最后压迫脑干可产生向下轴性移位，导致中脑及桥脑上部梗死出血，病人昏迷，血压上升，脉缓，呼吸深而不规则，并可出现去大脑强直，最后呼吸停止，血压下降，心搏停止而死亡，幕下后颅窝肿瘤可产生枕骨大孔疝，小脑扁桃体向下移位疝出枕大孔，严重时延髓腹侧压迫于枕大孔前缘，幕上肿瘤亦可伴发枕大孔疝，致延髓缺血，病人昏迷，血压上升，脉缓而有力，呼吸深而不规划，随后呼吸停止，血压下降，脉速而弱，终致死亡。由于肿瘤逐渐增大，形成颅内占位病变，并常伴有周围脑水肿，当超过代偿限度时，即产生颅内压增高，肿瘤阻塞脑脊液循环或压迫静脉导致静脉回流发生障碍时，更加重颅内压增高，如肿瘤内发生出血，坏死及囊肿形成，可加快其进程，当颅内压增高达到临界点时，颅内容积继续有小量增加，颅内压将迅速增高，如进行颅内压监测，压力达到6．67～13．3kPa汞柱时，则出现高原波，高原波反复出现，持续时间长，即为临床征象，当颅内压等于动脉压时，脑血管麻痹，脑血流停止，血压下降，病人不久将死亡。肿瘤增大，局部颅内压力最高，颅内各分腔间产生压力梯度，造成脑移位，逐渐加重则形成脑疝，幕上大脑半球肿瘤可产生大脑镰下疝，扣带回移过中线，可造成楔形坏死，胼周动脉亦可受压移位，严重的可发生供应区脑梗塞，更重要的是小脑幕切迹疝，即颞叶内侧沟回通过小脑幕切迹向后颅窝移位疝出，同侧动眼神经受压麻痹，瞳孔散大，光反应消失，中脑的大脑脚受压产生对侧偏瘫，有时对侧大脑脚压迫于小脑幕边缘或者骨尖，产生同侧偏瘫，脉络膜后动脉及大脑后动脉亦可受压引起缺血性坏死，最后压迫脑干可产生向下轴性移位，导致中脑及桥脑上部梗死出血，病人昏迷，血压上升，脉缓，呼吸深而不规则，并可出现去大脑强直，最后呼吸停止，血压下降，心搏停止而死亡，幕下后颅窝肿瘤可产生枕骨大孔疝，小脑扁桃体向下移位疝出枕大孔，严重时延髓腹侧压迫于枕大孔前缘，幕上肿瘤亦可伴发枕大孔疝，致延髓缺血，病人昏迷，血压上升，脉缓而有力，呼吸深而不规划，随后呼吸停止，血压下降，脉速而弱，终致死亡。",
    "prevent_info": "本病无有效预防措施。意大利米兰神经科学Finocchiaro博士的最新研究证实，中枢神经系统的神经干细胞是治疗脑神经胶质瘤的有效手段。神经胶质瘤是一种生存期较短的脑部恶性肿瘤，对化疗及放疗效果差，因此人们寄希望于基因治疗，即用基因修饰的病毒刺激免疫系统抵抗肿瘤，但目前为止，基因治疗无法提供长期的疗效，无法到达所有的肿瘤细胞。为解决这一问题，研究人员用神经干细胞替代病毒，将免疫刺激因子IL-4修饰的干细胞 注入患脑瘤的小鼠，该脑瘤与人神经胶质细胞瘤相似，同时设立未经修饰的干细胞组及对照组，注射90天后，干细胞修饰组中7只小鼠有6只存活，对照组全部死亡，未经修饰的干细胞组小鼠生存期也较对照组长，这表明干细胞本身具有抗脑瘤的作用，而携带IL-4的干细胞有更强的抗肿瘤作用，比基因修饰的病毒更有效，因为干细胞不被机体排斥，可以象肿瘤细胞一样遍及中枢神经系统。目前存在的问题是大规模培养干细胞的技术尚待提高，另外，还需明确哪种类型的干细胞及免疫增强剂对治疗更有效。",
    "symptom_info": [
        [
            "恶心",
            "颅内压增高",
            "复视",
            "脑灰质异常",
            "视乳头水肿",
            "我要提问"
        ],
        [
            "症状主要有两方面的表现，一是颅内压增高和其他一般症状，如头痛，呕吐，视力减退，复视，癫痫发作和精神症状等，另一是脑组织受肿瘤的压迫，浸润，破坏所产生的局部症状，造成神经功能缺失。头痛大多由于颅内压增高所致，肿瘤增长颅内压逐渐增高，压迫，牵扯颅内疼痛敏感结构如血管，硬膜和某些颅神经而产生头痛，大多为跳痛，胀痛，部位多在额颞部或枕部，一侧大脑半球浅在的肿瘤，头痛可主要在患侧，头痛开始为间歇性，多发生于清晨，随着肿瘤的发展，头痛逐渐加重，持续时间延长。呕吐系由于延髓呕吐中枢或迷走神经受刺激所致，可先无恶心，是喷射性，在儿童可由于颅缝分离头痛不显著，且因后颅窝肿瘤多见，故呕吐较突出。颅内压增高可产生视乳头水肿，且久致视神经继发萎缩，视力下降，肿瘤压迫视神经者产生原发性视神经萎缩，亦致视力下降，外展神经易受压挤牵扯，常致麻痹，产生复视。一部分肿瘤病人有癫痫症状，并可为早期症状，癫痫始于成年后者一般为症状性，大多为脑瘤所致，药物不易控制或发作性质有改变者，都应考虑有脑瘤存在，肿瘤邻近皮层者易发生癫痫，深在者则少见，局限性癫痫有定位意义。有些肿瘤特别是位于额叶者可逐渐出现精神症状，如性格改变，淡漠，言语及活动减少，注意力不集中，记忆力减退，对事物不关心，不知整洁等。局部症状则依肿瘤所在部位产生相应的症状，进行性加重，特别是恶性胶质瘤，生长较快，对脑组织浸润破坏，周围脑水肿亦显著，局部症状较明显，发展亦快，在脑室内肿瘤或位于静区的肿瘤早期可无局部症状，而在脑干等重要功能部位的肿瘤早期即出现局部症状，经过相当长时间才出现颅内压增高症状，某些发展较慢的肿瘤，由于代偿作用，亦常至晚期才出现颅内压增高症状。"
        ]
    ],
    "inspect_info": [
        "脑电图检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 放射治疗 支持治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "南瓜子仁",
            "白果（鲜）",
            "青豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "五丝白菜卷",
            "香菇白菜羹",
            "三丝白菜卷",
            "素炒圆白菜",
            "虾米拌圆白菜",
            "芹菜金菇竹笋汤",
            "芹菜拌豆腐干",
            "山药葡萄粥"
        ]
    },
    "drug_info": []
}