{
    "url": "http://jib.xywy.com/il_sii/gaishu/3709.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑栓塞"
        ],
        "name": "脑栓塞",
        "desc": [
            "脑栓塞(cerebral embolism)又称为栓塞性脑梗死(embolic infarction)，是指人体血液循环中某些异常的固体、液体或气体等栓子物质，随血流进入脑动脉或供应脑的颈部动脉，使血管腔急性闭塞，引起局部脑血流中断，造成局部脑组织缺血，缺氧甚至软化、坏死，故而出现急性脑功能障碍的临床表现，脑栓塞常发生于颈内动脉系统，椎-基底动脉系统相对少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%--0.03%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：肺栓塞冠心病心律失常",
            "就诊科室：外科  神经外科",
            "治疗方式：康复治疗 手术治疗  药物治疗 支持性治疗",
            "治疗周期：3周--2月",
            "治愈率：50--70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 50000元）",
            "针对可能的病因，早期诊断，早期治疗，积极预防。"
        ]
    },
    "cause_info": "心源性（60%）：引起脑栓塞的栓子来源于各种心脏病，风湿性心脏病伴心房纤维颤动脑栓塞位居首位，约占半数以上;其他常见的有：冠状动脉硬化性心脏病伴有房颤，亚急性感染性心内膜炎的赘生物，心肌梗死或心肌病的附壁血栓，二尖瓣脱垂，心脏黏液瘤和心脏手术合并症等的栓子脱落。关于炎性物质或赘生物进入脑血管，多在亚急性细菌性心内膜炎及先天性心脏病的基础上发生，细菌附着在病变的心内膜上繁殖，并与血小板，纤维蛋白，红细胞等结成细菌性赘生物，脱落后即可随血流发生脑栓塞，心肌梗死时，心脏内膜也常产生附壁血栓而脱落成栓子。近年来心脏手术的发展，增加部分心源性脑栓塞的发病机会，来自体循环静脉系统的栓子，经先天性心脏病房室间隔缺损，直接进入颅内动脉而引起脑栓塞，称为反常栓塞。非心源性（30%）：非心源性栓子引起的脑栓塞有明确病因，证明栓子是来自心脏以外，常见的非心源栓主要有以下几种。(1)动脉粥样硬化斑块脱落：主动脉，颈动脉或椎动脉粥样硬化所致血管内膜溃疡斑块脱落，造成脑栓塞，此外颈部大血管外伤，肺静脉血栓脱落等。(2)细菌性栓子：如亚急性细菌性心内膜炎患者，其心脏瓣膜上常形成含有大量细菌的赘生物，该赘生物性质松脆而易脱落成栓子。(3)脂肪栓子：常见于肱骨，股骨及胫骨等长骨骨折或长骨手术时，骨髓内脂肪组织被挤压进入血液中，形成脂肪栓子。(4)空气栓子：如在胸部手术或颈部手术，人工气胸，气腹，皮下气肿伴有血管损伤时，空气进入血液循环中形成气泡，便成为空气栓子，还有潜水作业者上升过快或进行高压氧治疗时高压氧舱减压过快时，溶解在血液中的空气游离出来，在血液中形成气泡并相互融合，也可形成空气栓子。(5)其他栓子：如支气管扩张，肺脓肿等形成的栓子，以及身体其他部位的感染(如肺部感染，肢体感染，败血症)，肿瘤物质脱落形成的瘤栓子，寄生虫或虫卵，羊水等均可引起脑栓塞。来源不明性（10%）:还有部分脑栓塞利用现代手段和方法，虽经仔细检查也未能找到栓子来源称为栓子来源不明者。正常人体血液呈流态，虽然血液内含有有形成分如红细胞，白细胞，血小板和血浆大分子物质，但是它们是血液的组成部分，能够通过变形顺利通过微循环，如果血液内成分如红细胞聚集，形成缗钱物，也容易阻塞血管。发病机制1.发病机制人体血液循环中某些异物(称为栓子)随血流流动，如来源于心脏的栓子，上述凝血块，动脉粥样硬化斑脱落的碎斑块，脂肪组织及气泡等，栓子进入脑循环，绝大多数(73%～85%)栓子进入颈内动脉系统，因大脑中动脉实际上是颈内动脉的直接延伸，大脑中动脉及其分支容易受累，左侧大脑是优势半球，血液供应更丰富，所以左侧大脑中动脉最易受累，椎-基底动脉的栓塞仅占10%左右，大脑前动脉栓塞几乎没有，大脑后动脉也少见。一般栓子脱落容易阻塞脑血管是因为脑部的血液供应非常丰富，脑重占体重的2%，而在正常氧分压和葡萄糖含量下，有心脏总输出量20%的血液进入脑血液循环，脑的血液来自两侧的颈动脉和椎-基底动脉系统，颈动脉系统主要通过颈内动脉，大脑中动脉和大脑前动脉供应大脑半球前3/5部分的血液，椎-基底动脉系统主要通过两侧的椎动脉，基底动脉，小脑上动脉，小脑前下及后下动脉和大脑后动脉供应大脑半球后2/5部分的血液。风心病伴发心房纤颤引起脑栓塞的机制：是由于瓣膜病变使左房扩大，心房壁尤其左心耳处肌肉收缩无力，引起血液在左房流动缓慢而淤血，再者，心房纤颤使血流更易产生旋转，与粗糙的内膜摩擦容易形成附壁血栓，特别是在风心病合并心衰时，形成附壁血栓的机会更多，当风湿活动合并细菌性心内膜炎时，心脏瓣膜上的炎性物，细菌性赘生物均可脱落进入体循环，而导致脑栓塞，在其他非瓣膜性的心脏病，由于长期的心房纤颤致心肌劳损和室壁运动异常，容易形成附壁血栓，当心衰时，血流迟缓，增加了血栓形成与脱落的机会。Thurmann等分析了心房纤颤的心电图，以f波振幅大于0.50mV定为粗颤，结果表明，心电图V1导联粗颤者风心病占87%，粗颤者左心房导管测定，左心房压力增高，X线有左房增大，超声心动图显示左心房扩张，说明风心病心房纤颤f波振幅与左房大小呈正相关，风心病和非瓣膜性心脏病在左心功能障碍，室壁运动异常的情况下，一旦发生心房纤颤，形成附壁血栓和发生血栓脱落的机会甚大，所以，积极治疗心房纤颤，及时纠正心衰，可以预防附壁血栓的形成和脱落，是防止脑栓塞发生的关键。2.病理生理改变当栓子阻塞脑血管后，引起局部脑组织发生缺血，缺氧，脑组织软化，坏死，栓子停留一段时间后可溶解，破碎并向远端移位，原阻塞的血管恢复血流，因受损的血管壁通透性增高，可有大量红细胞渗出血管，使原来缺血区有血液渗出，形成出血性脑梗死，脑组织容易引起缺血后坏死，是因为脑代谢活动特别旺盛，对能量需求最高，而脑组织几乎无氧及无葡萄糖贮备，能量完全由循环血流连续供应，正常人脑的重量约为1400g，平均脑血流量为(50±5)ml/(100g脑组织·min)，脑组织需能量为33.5J/(100g脑组织·min)，葡萄糖脑耗量为4～8g/h，24h 115g，血液如果被完全中断，8～12s氧耗尽，5min神经细胞开始缺血坏死，所以虽然缺血短暂，但是后果严重。供应脑组织的血液由两大系统通过两侧大脑前动脉由前交通动脉互相沟通，大脑中动脉和大脑后动脉由后交通动脉互相沟通，在脑底形成脑底动脉环(Willis环)，此动脉环对颈动脉与椎-基底动脉两大供血系统之间，特别是两侧大脑半球血流供应的调节和平衡，以及对病态时侧支循环的形成极为重要，如果血栓逐渐形成，侧支循环容易建立，由于栓子突然堵塞动脉，侧支循环常难迅速建立，引起该动脉供血区产生急性脑缺血，当栓塞脑血管局部受机械刺激时，可引起程度不同的脑血管痉挛，所以起病时脑缺血的范围较广，症状多较严重，因此出现的临床症状不仅与栓塞部位有关，而且与血管痉挛的范围也有关，当血管痉挛减轻，栓子碎裂，溶解，移向动脉远端，以及侧支循环建立后，均可导致脑缺血范围缩小，症状减轻。3.脑栓塞的病理特点脑栓塞常见于颈内动脉系统，大脑中动脉尤多见，椎-基底动脉系统少见，脑栓塞病理改变与脑血栓形成基本相同，由于栓子常多发，易破碎，有移动性或可能带菌(炎性或细菌栓子)，栓塞性脑梗死多为多灶性，可伴脑炎，脑脓肿，局限性动脉炎和细菌性动脉瘤等，脂肪和空气栓子常导致脑内多发小栓塞，寄生虫性栓子在栓塞处可发现虫体或虫卵，除多发性脑梗死，躯体其他部位如肺，脾，肾，肠系膜，皮肤和巩膜等亦可发现栓塞证据，骤然发生的脑栓塞易伴脑血管痉挛，导致的脑缺血损伤较血栓性脑梗死严重。脑栓塞合并出血性梗死(点片状渗血)发生率约30%，由于有血液渗出，故而出血性脑梗死也称为红色脑梗死，红色脑梗死常提示脑栓塞，这可能是由于栓子暂时堵塞稍大动脉造成血管壁缺血变形甚至坏死，当栓子分解后，小栓子顺血流流向远端较小动脉，由于原栓塞处血管壁受损，血管壁的通透性增强，当血流恢复时，便容易发生渗血，病理损害的范围常较相同脑动脉粥样硬化性缺血性梗死的范围要大一些，可能是因为脑栓塞的发生速度比动脉粥样硬化性脑梗死快，侧支循环难以即刻建立所致。引起脑栓塞的栓子来源于各种心脏病，风湿性心脏病伴心房纤维颤动脑栓塞位居首位，约占半数以上;其他常见的有：冠状动脉硬化性心脏病伴有房颤，亚急性感染性心内膜炎的赘生物，心肌梗死或心肌病的附壁血栓，二尖瓣脱垂，心脏黏液瘤和心脏手术合并症等的栓子脱落。关于炎性物质或赘生物进入脑血管，多在亚急性细菌性心内膜炎及先天性心脏病的基础上发生，细菌附着在病变的心内膜上繁殖，并与血小板，纤维蛋白，红细胞等结成细菌性赘生物，脱落后即可随血流发生脑栓塞，心肌梗死时，心脏内膜也常产生附壁血栓而脱落成栓子。近年来心脏手术的发展，增加部分心源性脑栓塞的发病机会，来自体循环静脉系统的栓子，经先天性心脏病房室间隔缺损，直接进入颅内动脉而引起脑栓塞，称为反常栓塞。非心源性栓子引起的脑栓塞有明确病因，证明栓子是来自心脏以外，常见的非心源栓主要有以下几种。(1)动脉粥样硬化斑块脱落：主动脉，颈动脉或椎动脉粥样硬化所致血管内膜溃疡斑块脱落，造成脑栓塞，此外颈部大血管外伤，肺静脉血栓脱落等。(2)细菌性栓子：如亚急性细菌性心内膜炎患者，其心脏瓣膜上常形成含有大量细菌的赘生物，该赘生物性质松脆而易脱落成栓子。(3)脂肪栓子：常见于肱骨，股骨及胫骨等长骨骨折或长骨手术时，骨髓内脂肪组织被挤压进入血液中，形成脂肪栓子。(4)空气栓子：如在胸部手术或颈部手术，人工气胸，气腹，皮下气肿伴有血管损伤时，空气进入血液循环中形成气泡，便成为空气栓子，还有潜水作业者上升过快或进行高压氧治疗时高压氧舱减压过快时，溶解在血液中的空气游离出来，在血液中形成气泡并相互融合，也可形成空气栓子。(5)其他栓子：如支气管扩张，肺脓肿等形成的栓子，以及身体其他部位的感染(如肺部感染，肢体感染，败血症)，肿瘤物质脱落形成的瘤栓子，寄生虫或虫卵，羊水等均可引起脑栓塞。还有部分脑栓塞利用现代手段和方法，虽经仔细检查也未能找到栓子来源称为栓子来源不明者。正常人体血液呈流态，虽然血液内含有有形成分如红细胞，白细胞，血小板和血浆大分子物质，但是它们是血液的组成部分，能够通过变形顺利通过微循环，如果血液内成分如红细胞聚集，形成缗钱物，也容易阻塞血管。发病机制1.发病机制人体血液循环中某些异物(称为栓子)随血流流动，如来源于心脏的栓子，上述凝血块，动脉粥样硬化斑脱落的碎斑块，脂肪组织及气泡等，栓子进入脑循环，绝大多数(73%～85%)栓子进入颈内动脉系统，因大脑中动脉实际上是颈内动脉的直接延伸，大脑中动脉及其分支容易受累，左侧大脑是优势半球，血液供应更丰富，所以左侧大脑中动脉最易受累，椎-基底动脉的栓塞仅占10%左右，大脑前动脉栓塞几乎没有，大脑后动脉也少见。一般栓子脱落容易阻塞脑血管是因为脑部的血液供应非常丰富，脑重占体重的2%，而在正常氧分压和葡萄糖含量下，有心脏总输出量20%的血液进入脑血液循环，脑的血液来自两侧的颈动脉和椎-基底动脉系统，颈动脉系统主要通过颈内动脉，大脑中动脉和大脑前动脉供应大脑半球前3/5部分的血液，椎-基底动脉系统主要通过两侧的椎动脉，基底动脉，小脑上动脉，小脑前下及后下动脉和大脑后动脉供应大脑半球后2/5部分的血液。风心病伴发心房纤颤引起脑栓塞的机制：是由于瓣膜病变使左房扩大，心房壁尤其左心耳处肌肉收缩无力，引起血液在左房流动缓慢而淤血，再者，心房纤颤使血流更易产生旋转，与粗糙的内膜摩擦容易形成附壁血栓，特别是在风心病合并心衰时，形成附壁血栓的机会更多，当风湿活动合并细菌性心内膜炎时，心脏瓣膜上的炎性物，细菌性赘生物均可脱落进入体循环，而导致脑栓塞，在其他非瓣膜性的心脏病，由于长期的心房纤颤致心肌劳损和室壁运动异常，容易形成附壁血栓，当心衰时，血流迟缓，增加了血栓形成与脱落的机会。Thurmann等分析了心房纤颤的心电图，以f波振幅大于0.50mV定为粗颤，结果表明，心电图V1导联粗颤者风心病占87%，粗颤者左心房导管测定，左心房压力增高，X线有左房增大，超声心动图显示左心房扩张，说明风心病心房纤颤f波振幅与左房大小呈正相关，风心病和非瓣膜性心脏病在左心功能障碍，室壁运动异常的情况下，一旦发生心房纤颤，形成附壁血栓和发生血栓脱落的机会甚大，所以，积极治疗心房纤颤，及时纠正心衰，可以预防附壁血栓的形成和脱落，是防止脑栓塞发生的关键。2.病理生理改变当栓子阻塞脑血管后，引起局部脑组织发生缺血，缺氧，脑组织软化，坏死，栓子停留一段时间后可溶解，破碎并向远端移位，原阻塞的血管恢复血流，因受损的血管壁通透性增高，可有大量红细胞渗出血管，使原来缺血区有血液渗出，形成出血性脑梗死，脑组织容易引起缺血后坏死，是因为脑代谢活动特别旺盛，对能量需求最高，而脑组织几乎无氧及无葡萄糖贮备，能量完全由循环血流连续供应，正常人脑的重量约为1400g，平均脑血流量为(50±5)ml/(100g脑组织·min)，脑组织需能量为33.5J/(100g脑组织·min)，葡萄糖脑耗量为4～8g/h，24h 115g，血液如果被完全中断，8～12s氧耗尽，5min神经细胞开始缺血坏死，所以虽然缺血短暂，但是后果严重。供应脑组织的血液由两大系统通过两侧大脑前动脉由前交通动脉互相沟通，大脑中动脉和大脑后动脉由后交通动脉互相沟通，在脑底形成脑底动脉环(Willis环)，此动脉环对颈动脉与椎-基底动脉两大供血系统之间，特别是两侧大脑半球血流供应的调节和平衡，以及对病态时侧支循环的形成极为重要，如果血栓逐渐形成，侧支循环容易建立，由于栓子突然堵塞动脉，侧支循环常难迅速建立，引起该动脉供血区产生急性脑缺血，当栓塞脑血管局部受机械刺激时，可引起程度不同的脑血管痉挛，所以起病时脑缺血的范围较广，症状多较严重，因此出现的临床症状不仅与栓塞部位有关，而且与血管痉挛的范围也有关，当血管痉挛减轻，栓子碎裂，溶解，移向动脉远端，以及侧支循环建立后，均可导致脑缺血范围缩小，症状减轻。3.脑栓塞的病理特点脑栓塞常见于颈内动脉系统，大脑中动脉尤多见，椎-基底动脉系统少见，脑栓塞病理改变与脑血栓形成基本相同，由于栓子常多发，易破碎，有移动性或可能带菌(炎性或细菌栓子)，栓塞性脑梗死多为多灶性，可伴脑炎，脑脓肿，局限性动脉炎和细菌性动脉瘤等，脂肪和空气栓子常导致脑内多发小栓塞，寄生虫性栓子在栓塞处可发现虫体或虫卵，除多发性脑梗死，躯体其他部位如肺，脾，肾，肠系膜，皮肤和巩膜等亦可发现栓塞证据，骤然发生的脑栓塞易伴脑血管痉挛，导致的脑缺血损伤较血栓性脑梗死严重。脑栓塞合并出血性梗死(点片状渗血)发生率约30%，由于有血液渗出，故而出血性脑梗死也称为红色脑梗死，红色脑梗死常提示脑栓塞，这可能是由于栓子暂时堵塞稍大动脉造成血管壁缺血变形甚至坏死，当栓子分解后，小栓子顺血流流向远端较小动脉，由于原栓塞处血管壁受损，血管壁的通透性增强，当血流恢复时，便容易发生渗血，病理损害的范围常较相同脑动脉粥样硬化性缺血性梗死的范围要大一些，可能是因为脑栓塞的发生速度比动脉粥样硬化性脑梗死快，侧支循环难以即刻建立所致。",
    "prevent_info": "主要是针对可能的病因，早期诊断，早期治疗，积极预防。对有明确的缺血性卒中危险因素，如高血压，糖尿病，心房纤颤和颈动脉狭窄等应尽早进行预防性治疗，抗血小板药阿司匹林50～100mg/d，噻氯匹定250mg/d，对脑卒中二级预防有肯定效果，推荐应用;长期用药中要有间断期，出血倾向者慎用。1.脑栓塞病人再栓塞机会很大，因此必需采取预防措施，心房纤颤兼有高血压，或糖尿病或心脏衰竭病人，植入人工心瓣者，二尖瓣狭窄的慢性风湿性心脏病兼有心房纤颤病人也属高危人群，即使未发生脑栓塞也应采取预防措施。2.多项大规模临床试验清楚证明，调整剂量的口服华法令能减少高危人群脑栓塞2/3， 二尖瓣狭窄的慢性风湿性心脏病病人以及植入人工心瓣者应该口服华法令，阿司匹林疗效就远远不及华法令，但用华法令必须严格控制抗凝程度。",
    "symptom_info": [
        [
            "脑缺血灶",
            "高热",
            "定位体征",
            "复视",
            "共济失调",
            "一过性脑缺血",
            "感觉障碍",
            "动脉粥样硬化",
            "抽搐",
            "我要提问"
        ],
        [
            "与脑动脉硬化性脑梗死患者发病不同，一般认为脑栓塞发病急，病情较重，可能是由于脱落的栓子突然堵塞脑血管，侧支循环尚来不及建立，脑组织无缓慢缺血的适应过程，往往在中等动脉起始部发生梗死可造成大片状脑梗死，主要临床特点如下。1.一般资料(1)关于发病年龄：由于栓子来源不同，脑栓塞发病年龄也不同，如风湿性心脏病引起者，发病年龄以中青年为主，若为冠心病，心肌梗死，心律失常，动脉粥样硬化者多见于老年人。(2)常有引起栓子来源的原发病的症状和体征，甚至可伴有脑以外器官栓塞的症状或体征，如风湿性冠心病伴心房纤维颤动有心肌缺血的临床表现，亚急性感染性心内膜炎可有发热，关节疼痛，胸闷的表现，心肌梗死有胸痛等表现，脂肪栓塞可有长骨骨折的表现等。2.发病情况急骤起病是主要特点，是发病最急的疾病之一，大多数患者病前无任何前驱症状，活动中突然起病，绝大多数症状在数秒或数分钟内病情发展到最高峰，少数患者在数天内呈阶梯样或进行性恶化，约半数患者起病时有意识障碍，但持续时间短暂。3.神经系统定位体征脑栓塞多数发生在颈内动脉系统，特别是大脑中动脉最常见，栓塞引起的神经功能障碍，取决于栓子数目，范围和部位，急性起病时可有头痛，头晕或局限性疼痛。(1)大脑中动脉栓塞：最常见，其临床表现为主干栓塞时引起病灶对侧偏瘫，偏身感觉障碍和偏盲，优势半球动脉主干栓塞可有失语，失写，失读，如梗死面积大时，病情严重者可引起颅内压增高，昏迷，脑疝，甚至死亡;大脑中动脉深支或豆纹动脉栓塞可引起病灶对侧偏瘫，一般无感觉障碍或同向偏盲，优势半球受损，可有失语，大脑中动脉各皮质支栓塞可引起病灶对侧偏瘫，以面部及上肢为重，优势半球可引起运动性失语，感觉性失语，失读，失写，失用;非优势半球可引起对侧偏侧忽略症等体象障碍，少数患者可出现局灶性癫痫。(2)大脑前动脉栓塞时可产生病灶对侧下肢的感觉及运动障碍，对侧中枢性面瘫，舌肌瘫及上肢瘫痪，亦可发生情感淡漠，欣快等精神障碍及强握反射，可伴有尿潴留。(3)大脑后动脉栓塞可引起病灶对侧同向偏盲或上象限盲，病灶对侧半身感觉减退伴丘脑性疼痛，病灶对侧肢体舞蹈样徐动症，各种眼肌麻痹等。(4)基底动脉栓塞最常见症状为眩晕，眼球震颤，复视，交叉性瘫痪或交叉性感觉障碍，肢体共济失调，若基底动脉主干栓塞可出现四肢瘫痪，眼肌麻痹，瞳孔缩小，常伴有面神经，展神经，三叉神经，迷走神经及舌下神经的麻痹及小脑症状等，严重者可迅速昏迷，四肢瘫痪，中枢性高热，消化道出血甚至死亡。"
        ]
    ],
    "inspect_info": [
        "随意运动检查",
        "眼底检查",
        "颅脑CT检查",
        "便常规",
        "心电图",
        "脑膜刺激征",
        "脑脊液β-内啡肽"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "康复治疗 手术治疗  药物治疗 支持性治疗",
        "治疗周期": "3周--2月",
        "治愈率": "50--70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 50000元）"
    },
    "food_info": {
        "good": [
            "杏仁",
            "南瓜子仁",
            "白果（鲜）",
            "青豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "绿豆芽炒兔肉丝",
            "清炒绿豆芽",
            "绿豆芽炒菠菜",
            "豆腐皮春卷",
            "鲜蘑豆腐汤",
            "素三鲜豆腐汤",
            "草鱼豆腐",
            "木耳豆腐丁"
        ]
    },
    "drug_info": []
}