{
    "url": "http://jib.xywy.com/il_sii/gaishu/3724.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "断肢再植"
        ],
        "name": "断肢再植",
        "desc": [
            "临床上，1963年1月中国陈中伟等首先报告成功地再植1例完全断离前臂，功能恢复良好。1964年波士顿Malt也报告了1例在1962年为一位12岁男孩上臂断离再植的情况。30余年来，全世界已有大量的成功病例报道，断肢再植手术技术已得到了一定程度的普及。急救时需将病人和断离的肢体尽快地、安全地送到医院。断肢的近侧端用清洁敷料加压包扎，以防大出血，最好不要用止血带。对于不能控制大出血而必须应用止血带者，则每小时应放松1次，放松时应用手指压住近侧的动脉主干，以减少出血。对于大部断离的肢体，在运送前应用夹板固定伤肢，以免在转运时引起再度损伤。断离下来的肢体其断面用消毒敷料覆盖包扎，以减少感染。设法及断肢再植时以干燥冷藏方法予以保存，先将断肢装入塑料袋，袋口扎紧后放入不透水的容器，如搪瓷杯，上盖后放入盛有冰块的保温瓶中。在病人发生严重休克时，应首先及时处理休克，以防止转运途中发生生命危险。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：感染性休克",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：14天",
            "治愈率：63% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000 —— 80000元）",
            "在日常工作和生活中，要注意保护好自己，注意安全，尽量避免外伤或者是意外发生。"
        ]
    },
    "cause_info": "锐器外伤（15%）由锐器所造成，如切纸机、铣床、剪刀车、铡刀、利刀、玻璃和某些冲床等，再植手术的成功率较大。对于多刃性损伤，如飞轮、电锯、风扇、钢索、收割机等所造成的严重切割伤，截断面附近组织损伤较严重，虽然再植手术的困难较大，但经过努力也可成功。钝器外伤（15%）由火车轮、汽车轮或机器齿轮等钝器伤所致。辗轧后仍有一圈辗伤的皮肤连接被轧断的肢体，表面看来似乎仍相连，实际上皮肤已被严重挤压，而且被压得很薄，失去活力，应视为完全性肢体断离。挤压伤（10%）由笨重的机器、石块、铁板或由搅拌机及重物挤压所致。断离平面不规则，组织损伤严重，常有大量异物挤入断面与组织间隙中，不易去净，静脉常发生血栓形成，再植难度较高。撕裂伤（8%）是肢体被连续急速转动的机器轴心皮带筋或滚筒(如车床、脱粒机)或电动机转轴卷断而引起。撕裂性肢体断离，在血管离断的远近段，往往有严重的血管痉挛和潜在的血管内膜损伤，给血液循环的重建带来一定困难。由锐器所造成，如切纸机、铣床、剪刀车、铡刀、利刀、玻璃和某些冲床等，再植手术的成功率较大。对于多刃性损伤，如飞轮、电锯、风扇、钢索、收割机等所造成的严重切割伤，截断面附近组织损伤较严重，虽然再植手术的困难较大，但经过努力也可成功。由火车轮、汽车轮或机器齿轮等钝器伤所致。辗轧后仍有一圈辗伤的皮肤连接被轧断的肢体，表面看来似乎仍相连，实际上皮肤已被严重挤压，而且被压得很薄，失去活力，应视为完全性肢体断离。由笨重的机器、石块、铁板或由搅拌机及重物挤压所致。断离平面不规则，组织损伤严重，常有大量异物挤入断面与组织间隙中，不易去净，静脉常发生血栓形成，再植难度较高。是肢体被连续急速转动的机器轴心皮带筋或滚筒(如车床、脱粒机)或电动机转轴卷断而引起。撕裂性肢体断离，在血管离断的远近段，往往有严重的血管痉挛和潜在的血管内膜损伤，给血液循环的重建带来一定困难。",
    "prevent_info": "日常预防在日常工作和生活中，要注意保护好自己，注意安全，尽量避免外伤或者是意外发生。遵守交通法规，不能闯红灯，开车时注意不要超速，不要相互超车，以免发生车祸。出去游玩时，要注意安全，保护好自己和家人。在工厂里接触大型机器的工人在上班的时候要格外注意安全。",
    "symptom_info": [
        [
            "外伤性出血",
            "剧烈疼痛",
            "易昏厥",
            "我要提问"
        ],
        [
            "完全离断、部分破裂、血管壁挫伤、血管内膜撕裂及动脉痉挛、出血、张力性血肿及急性动脉供血不足(苍白、皮温低、麻木、运动障碍、剧痛及远端动脉搏动消失)等血管开放伤表现或供血不足、中断及肢体远端血液回流障碍等闭合性血管伤症状。"
        ]
    ],
    "inspect_info": [
        "肢体血流图",
        "四肢CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "14天",
        "治愈率": "63%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000 —— 80000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "乌骨鸡",
            "鸡心",
            "鸡肝"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "赤小豆鲤鱼粥",
            "赤小豆鸡汤",
            "赤小豆粥",
            "当归羊肉羹",
            "益母当归煲鸡蛋",
            "猪排骨焖土豆",
            "猪排骨炖洋葱",
            "乌灵参炖鸡"
        ]
    },
    "drug_info": []
}