{
    "url": "http://jib.xywy.com/il_sii/gaishu/3725.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "腹壁切口疝"
        ],
        "name": "腹壁切口疝",
        "desc": [
            "腹壁切口疝(incisional hernia)是腹内脏器或组织经腹壁切口突出的疝。这种疝无真正的疝囊。多见于腹部纵形切口区，尤其是正中切口或腹直肌旁切口。发病率占疝的1.7%左右，很少发生在一期愈合切口。在切口发生感染后，切口疝的发生率明显增高，可达10%～30%。腹壁切口疝病因与原手术时患有的全身和局部因素有关。切口感染是切口疝最主要的病因。感染后切口二期愈合，疤痕组织多，腹壁有不同程度的缺损，切口部位腹壁强度明显降低。据统计，切口感染后切口疝的发生率是一期愈合切口的5～10倍。预防切口感染乃是降低切口疝发生率的最重要的措施。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：腹痛",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：2-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "多吃富含维生素A、B族及维生素C的食物，如橘子、苹果、西红柿等水果蔬菜。 　　"
        ]
    },
    "cause_info": "病因与原手术时患有的全身和局部因素有关。切口感染（30%）：这是切口疝最主要的病因，感染后切口二期愈合，疤痕组织多，腹壁有不同程度的缺损，切口部位腹壁强度明显降低，据统计，切口感染后切口疝的发生率是一期愈合切口的5～10倍，预防切口感染乃是降低切口疝发生率的最重要的措施。切口类型。切口疝多见于直切口，腹壁各层肌肉（除腹直肌肌纤维为纵行走向），腱膜和筋膜的纤维以及神经均为横形走向，直切口势必切断上述各层组织，此外，缝合后的直切口始终承受着横向牵引的张力，如腹壁薄弱，腹腔内压力高，很易发生切口裂开，显然，横切口的切口疝发生率远低于直切口，腹壁各层组织的横向张力也有利于横切口的对合。其他因素（40%）：腹壁薄弱或患有使腹内压增高的慢性疾患易诱发切口疝，故多见于年老、营养不良、糖尿病、肥胖及免疫功能低下的患者，其他与原手术有关的因素为术中麻醉效果欠佳，腹壁强行对拢或缝合时腹壁各层组织未准确对合，缝合材料使用不当等。病因与原手术时患有的全身和局部因素有关。这是切口疝最主要的病因，感染后切口二期愈合，疤痕组织多，腹壁有不同程度的缺损，切口部位腹壁强度明显降低，据统计，切口感染后切口疝的发生率是一期愈合切口的5～10倍，预防切口感染乃是降低切口疝发生率的最重要的措施。切口类型。切口疝多见于直切口，腹壁各层肌肉（除腹直肌肌纤维为纵行走向），腱膜和筋膜的纤维以及神经均为横形走向，直切口势必切断上述各层组织，此外，缝合后的直切口始终承受着横向牵引的张力，如腹壁薄弱，腹腔内压力高，很易发生切口裂开，显然，横切口的切口疝发生率远低于直切口，腹壁各层组织的横向张力也有利于横切口的对合。腹壁薄弱或患有使腹内压增高的慢性疾患易诱发切口疝，故多见于年老、营养不良、糖尿病、肥胖及免疫功能低下的患者，其他与原手术有关的因素为术中麻醉效果欠佳，腹壁强行对拢或缝合时腹壁各层组织未准确对合，缝合材料使用不当等。",
    "prevent_info": "防治便秘、慢性咳嗽等增加腹压等症状。适度体育锻炼，增强腹壁肌肉力量。戒烟戒酒，控制糖尿病，摄入足够营养，以促进术后伤口愈合。",
    "symptom_info": [
        [
            "疝区的疼痛或坠胀感",
            "腹痛",
            "我要提问"
        ],
        [
            "患者均有近期腹部手术史，常有切口感染、裂开或急诊手术等情况；或病人全身状况较差；或有术前吸烟史和慢性疾病史等。主要表现为站立时切口处有疝块突出，咳嗽或用力时更明显，通常疝环较大，平卧后疝块即自行回纳消失，如疝块较大有较多脏器和组织突出，可有腹部隐痛，牵扯下坠等不适，由于疝环宽大，很少发生嵌顿或绞窄。体检可见腹壁可复性肿块，可扪及腹肌裂开所形成的疝环边界。"
        ]
    ],
    "inspect_info": [
        "腹部外形触诊",
        "腹部外形检查",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "2-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肝",
            "鹌鹑肉",
            "南瓜子仁"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "虾米",
            "螃蟹"
        ],
        "recommand": [
            "莲子淮山猪肉汤",
            "杏鲍菇猪肉汤",
            "党参老鸽汤",
            "党参百合粥",
            "茯苓柚子饮",
            "白芷茯苓薏苡仁粥",
            "玉米粉燕麦粥",
            "燕麦粳米粥"
        ]
    },
    "drug_info": []
}