{
    "url": "http://jib.xywy.com/il_sii/gaishu/3731.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "黑色素瘤"
        ],
        "name": "黑色素瘤",
        "desc": [
            "黑色素瘤(melanmoa)又称为恶性黑色素瘤，是一种能产生黑色素的高度恶性肿瘤，大多见于30岁以上成人，发生于皮肤者以足底部和外阴及肛门周围多见，可以一开始即为恶性，但通常由交界痣恶变而来。凡黑痣色素加深、体积增大、生长加快或溃破、发炎和出血等常是恶变的象征。此瘤也可发生于粘膜和内脏器官。黑色素瘤的组织结构呈多样性，瘤细胞可呈巢状、条索状或腺泡样排列。瘤细胞可呈多边形或梭形，核大，常有粗大的嗜酸性核仁，胞浆内可有黑色素颗粒。也有胞浆内没有黑色素颗粒的黑色素瘤，称为无黑色素性黑色素瘤，但多巴反应可为阳性。电镜下，则可见其胞浆内含有少数典型的黑色素小体(melanosome)或前黑色素小体(premelanosome)，有助于诊断。黑色素瘤的预后大多很差，晚期可有淋巴道及血道转移。因此，本瘤早期诊断和及时治疗十分重要。在临床上黑色素瘤恶性程度极高。黑色素瘤多数是在色素病变的基础上发生，少数发生于正常皮肤或粘膜的色素细胞。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%--0.005%",
            "易感人群：多见于30岁以上成人  ",
            "传染方式：无传染性",
            "并发症：皮肤癌",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：4-8周",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——15000元）",
            "尽量避免日晒，使用遮阳屏是重要的一级预防措施，特别是对那些高危人群，加强对一般群众和专业人员的教育。"
        ]
    },
    "cause_info": "具体原因不明，多数认为与内分泌因素有关。在外伤刺激，日光照射有促发成黑色素瘤的作用。具体原因不明，多数认为与内分泌因素有关。在外伤刺激，日光照射有促发成黑色素瘤的作用。",
    "prevent_info": "黑色素瘤日常预防1、随时注意色痣是否有恶变的现象是黑色素瘤的预防方法之一。色痣一旦有恶变的话，一定要及时进行处理。色素瘤患者应保持警惕信息包括如下：色痣体积增大，色素或深或变浅;色痣呈放射状向周围扩展;色痣无故疼痛或不适，表面有少量的渗出物;色痣区域淋巴结肿大，隐约可见蓝黑色。这也是对于恶性黑色素瘤的预防措施。2、对于发生在容易摩擦部位的色素痣应及早采取科学的方式进行处理。容易摩擦的色素痣，应取活组织病理检查。并尽早全部切除，以预防恶性黑色素瘤的出现。如儿童大毛痣在腰部，在未恶变前可在大毛痣中部尽量切除主要部分，两侧缝合，等黑色素瘤患者的周围皮肤拉松后，再切除其余部分，直到全部切除黑痣为止。每次切除的标本务必送病理检查。若有恶变，应全部切除，行植皮术。3、由于紫外线的照射与黑色素瘤的发病关系紧密，因此，黑色素瘤如何预防还要注意在夏天要戴帽子，戴墨镜，撑伞，要搽防晒霜。出门的时候尽量走在树荫下或建筑的阴影下。外出旅游的时候，要事先做好功课，带好防晒霜和防晒工具。尤其是老年人，别认为自己皮肤晒黑了没关系，这是不对的。这不是漂亮的问题，而是健康问题。黑色素瘤健康教育1、黑色素瘤的预防要注意长期受到紫外线辐射。在临床上，紫外线辐射是恶性黑色素瘤的病因之一，紫外线对DNA的损害是很敏感的，并且可以导致全身免疫力下降，许多资料支持日照、紫外线的致病效应也有人认为日照致恶黑的论据不足，提出日光循环因子假说，认为日光照射使机体产生一种因子，伴随血液循环到其它部位，刺激黑素细胞产生恶变。2、对原有色素痣要注意防护或者及时进行科学处理也是怎么预防黑色素瘤中必须要重视的。交界痣和混合痣中的交界成分可以恶变成黑瘤是众所周知的。交界痣主要是婴幼或儿童皮肤色素痣的表现型，青春期以前绝少恶变，青春期后大多交界痣都已转变成皮内痣，仅手掌、足底、阴囊、阴唇等少数部位在成人仍保持交界痣特性。因此这些痣潜在恶变的可能性最大。",
    "symptom_info": [
        [
            "结节",
            "淋巴结肿大",
            "真皮侵袭性生长",
            "蓝色、蓝灰色或...",
            "雀斑",
            "皮下结节",
            "黑斑",
            "爪甲和甲床表现...",
            "色素性皮损",
            "水肿"
        ],
        [
            "临床表现黑色素瘤发生于中老年人较多，男比女多发，好发下肢足部，其次是躯干，头颈部和上肢，症状主要为迅速长大的黑色素结节，初起可于正常皮肤发生黑色素沉着，或者色素痣发生色素增多，黑色加深，继之病变损害不断扩大，硬度增加，伴有痒痛感觉，黑色素瘤的病损有的呈隆起，斑块及结节状，有的呈蕈状或菜花状，向皮下组织生长时则呈皮下结节或肿块型，向四周扩散者则出现星状黑斑或小结节，常见表现是黑色素瘤的区域淋巴结转移，甚者以区域淋巴结肿大而就诊，到晚期由血流转移至肺，肝，骨，脑诸器官。1.临床分型(1)表浅蔓延型最多见，约占70%，好发于50岁左右，女性多发于肢体，男性好发于躯干，其恶性程度介于雀斑型和结节型之间，早期表现为棕黄色，棕色，蓝色或黑色，大多数可呈玫瑰红或桃红色，其边缘呈锯齿状，并使皮肤纹理消失，辐射生长期持续1～12年，此期内发生淋巴结转移者不到5%。(2)雀斑型占10%～15%，为四型中恶性程度最低的一种，好发于头，颈，手背等暴露部位，多见于60～70岁，女性多见，临床上表现为较大的，平的或略高出皮面的棕黄色或棕色病灶，当辐射生长伴有垂直生长时，局部呈灶性隆起，颜色仍为棕黄色，淋巴结转移率为25%左右。(3)结节型为四型中恶性度最高的一型，占12%左右，好发于50岁左右，男女之比为2∶1，好发于背部，临床为灰色带有桃红色彩的结节，当病灶继续生长时其颜色变成蓝黑色，呈紫黑果酱样圆顶形或息肉样块物，垂直生长为其唯一生长方式，病程进展迅速，一般持续数月至1 年，并较早发生溃疡和淋巴结转移，本型预后较差。(4)肢端色斑样黑素瘤主要发于手掌，脚底及甲下，辐射生长期皮损为棕黄，棕褐或黑色，不高出皮面，若在甲下可见不规则的棕黄或棕褐色条纹由甲床向近端扩展，辐射生长期持续1年左右，不及时处理则进入垂直生长期，病灶呈结节状隆起，淋巴结转移率亦随之增加，预后亦差。2.临床分期 根据原发灶的范围，淋巴结转移的情况和影像学检查有否远隔转移等结果来估测病期。(1)Ⅰ期：无区域淋巴结转移。(2)Ⅱ期：伴有区域淋巴结转移。(3)Ⅲ期：伴有远处转移。总体上，若色素性皮损有下列改变者常提示有早期恶黑的可能：(1)颜色杂色为恶性病变的信号，雀斑型和表浅蔓延型常在棕色或黑色中参杂红色，白色或蓝色，其中尤以蓝色更为不好。(2)边缘常参差不齐呈锯齿状改变，为肿瘤向四周蔓延扩展或自行性退变所致。(3)表面不光滑，常粗糙而伴有鳞形片状脱屑，时有渗血，渗液，可高出皮面。(4)病灶周围皮肤可出现水肿或丧失原有皮肤光泽或变成白色，灰色。(5)感觉异常局部发痒，灼痛或压痛。"
        ]
    ],
    "inspect_info": [
        "肿瘤断层显象",
        "肿瘤前哨淋巴结显像",
        "尿黑酸定性试验",
        "神经元特异性烯醇化酶（NSE）",
        "神经元特异性烯醇化酶"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "4-8周",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——15000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肝",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "腐竹",
            "白扁豆"
        ],
        "recommand": [
            "素炒圆白菜",
            "圆白菜炒粉丝",
            "茼蒿粥",
            "冬菇扒茼蒿",
            "蘑菇木耳饺",
            "三鲜蘑菇",
            "莲藕萝卜",
            "雪梨莲藕汁"
        ]
    },
    "common_drug": [
        "羟基脲片",
        "司莫司汀胶囊"
    ],
    "drug_detail": [
        "远景康业羟基脲片(羟基脲片)",
        "嘉林药业羟基脲片(羟基脲片)",
        "瑞新药业司莫司汀胶囊(司莫司汀胶囊)",
        "齐鲁制药羟基脲片(羟基脲片)",
        "岭南制药注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "顺天制药羟基脲片(羟基脲片)",
        "睿鹰先锋注射用达卡巴嗪(注射用达卡巴嗪)",
        "迪恩安(注射用重组人干扰素α2a)",
        "莱福隆(注射用重组人干扰素α2b)",
        "悦康仙(注射用重组人白介素-2)",
        "欣吉尔(重组人白细胞介素-2(125Ala)注射液)",
        "安达芬(注射用重组人干扰素α2b)",
        "利分能(注射用重组人干扰素α2b(假单胞菌))",
        "欣吉尔(注射用重组人白介素-2(125Ala))",
        "尤尼隆(注射用重组人干扰素α2b)",
        "西艾克(注射用硫酸长春地辛)",
        "普德药业注射用达卡巴嗪(注射用达卡巴嗪)",
        "南京制药注射用达卡巴嗪(注射用达卡巴嗪)",
        "恒恩(注射用盐酸米托蒽醌)",
        "甘乐能(重组人干扰素α-2b注射液)",
        "瑞新药业注射用盐酸米托蒽醌(注射用盐酸米托蒽醌)",
        "扬子江药业注射用硫酸长春地(注射用硫酸长春地辛)",
        "普德药业注射用硫酸长春地辛(注射用硫酸长春地辛)"
    ]
}