{
    "url": "http://jib.xywy.com/il_sii/gaishu/3735.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "星形细胞瘤"
        ],
        "name": "星形细胞瘤",
        "desc": [
            "星形细胞肿瘤是指以星形胶质细胞所组成的肿瘤，是最常见的神经上皮性肿瘤。分Ⅰ～Ⅳ级。Ⅰ级者，在成人多在大脑白质浸润生长，分为原浆型与纤维型两类。Ⅱ级者属分化不良的星形细胞瘤，或称星形分母细胞瘤。这两型的病程进展较缓。星形细胞瘤Ⅲ～Ⅳ级即多形性胶质母细胞瘤，恶性程度高，常见于中年之后。星形细胞瘤可发生在中枢神经系统的任何部位，一般成人多见于大脑，儿童则多见于幕下。有报告幕上占3/4，幕下占l/4。发生在幕上者多见于额叶及颞叶，顶叶次之，枕叶较少见，肿瘤可累及两个以上脑叶。亦可见于视神经，丘脑和第三脑室旁，幕下者则多位于小脑半球和第四脑室，亦可见于小脑蚓部和脑干。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：颅内出血脑水肿",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "星形细胞瘤为浸润性生长肿瘤，多数肿瘤切除后有复发可能，且复发后肿瘤可演变成间变性星形细胞瘤或多形性胶质母细胞瘤。"
        ]
    },
    "cause_info": "神经上皮细胞病变（25%）毛细胞型星形细胞瘤生长缓慢，来源于神经上皮组织肿瘤。肿瘤好发于中线结构的脑白质部位和小脑半球，以发生在漏斗部位者最为典型，有时称漏斗瘤;发生于视神经称为视神经胶质瘤，发生于前视路、下丘脑与脑干的肿瘤边界欠清，多呈实质性，血供丰富。遗传因素（20%）临床上统计数据显示曾有星形细胞瘤发病的家族，其家族成员的发病率比无家族发病史的高出数倍，因此，遗传因素是该病的一个重要因素。发病机制星形细胞肿瘤可发生在中枢神经系统的任何部位，一般成年多见于大脑半球和丘脑，底节区，儿童多见于幕下，有报道幕上占3/4，幕下占1/4，发生在幕上者多见于额叶及颞叶，顶叶次之，枕叶较少见，肿瘤可累及两个以上脑叶，亦可见于视神经，丘脑和第三脑室旁;幕下者则多位于小脑半球和第四脑室，亦可见于小脑蚓部和脑干。1.星形细胞瘤：肿瘤主要位于白质内，呈浸润性生长，实性者无明显边界，多数不限于一个脑叶，向外生长可侵及皮质，向内可破坏深部结构，亦可经过胼胝体越过中线侵犯对侧大脑半球，肉眼观察质地灰红色或灰白色，质地多较硬，半数左右的肿瘤呈部分囊性变，囊液淡黄透明，蛋白质含量较高，静置易自凝，称为Froin征阳性，有囊性变的肿瘤可称为“囊在瘤内”，而位于小脑的星形细胞瘤常为一个大囊，囊壁上有肿瘤结节，囊壁为纤维结缔组织及神经胶质纤维构成，因此只切除肿瘤结节即可达到根治肿瘤的目的，此种肿瘤称之为“瘤在囊内”，少数小脑星形细胞瘤为实质性，呈浸润性生长，无明显边界，预后较囊性者差。根据肿瘤的组织学特点，星形细胞瘤可分为纤维型，原浆型和肥胖型三种亚型：(1)纤维型：最为常见，可见于中枢神经的任何部位及各年龄组病人，在成人中多见于大脑半球;在儿童和青少年中较多见于小脑，脑干与丘脑，生长缓慢，质地较硬韧，有时如橡皮，弥漫型肿瘤切面呈白色，与四周脑组织不易区别，临近皮质可被肿瘤浸润，色泽深灰，与白质分界模糊，肿瘤中心可有囊肿形成，大小数目不定，局灶型肿瘤边界光整，主要见于小脑，常有巨大囊肿形成，使肿瘤偏于一侧，光镜下用苏木素-伊红(HE)染色，突出的特点为肿瘤内富含神经胶质纤维，肿瘤细胞类似白质内的纤维型星形细胞，细胞小，数量丰富，呈卵圆形，肿瘤细胞分化好，核质比接近正常，无核分裂与异形，大多数不能看到胞质，仅显示圆形或卵圆形的胞核，大小一致，分布亦均匀，可见纵横交错，粗细不均，长短不等呈蓝色的神经胶质纤维，瘤内血管少，可见小的钙化或小的囊腔，瘤周脑组织反应小，水肿较轻，无炎性细胞浸润，多位于白质深层，电镜下核周胞质和突起有大量的胶质丝，呈波浪式，卷曲式排列，细胞器稀少，且常由于胶质丝而位于核周胞质的边缘，以纤维星形细胞瘤为主，常混有原浆型星形细胞瘤。(2)原浆型：为最少见的一种类型，质地软，主要见于大脑内，多位于颞叶，部位表浅，主要侵犯大脑皮质，使受累脑回增宽，柔软，变平为其特点，瘤体较大，灰红色，切面呈半透明均匀胶冻样，深部侵入白质，在脑内浸润性生长，边界不清，常有变性，形成囊肿，囊肿的大小，数目不定，周围为瘤组织，光镜下肿瘤细胞形态具有原浆型星形细胞特征，形态和分布一致，体积较大，胞质饱满，细胞核呈圆形，大小一致，常偏于一侧，核分裂少见，间质嗜伊红染色，状如蛛网，无胶质纤维没有包膜，有囊性变，少数见有出血灶，电镜下核周胞质和突起内没有或很少有胶质丝，细胞器较纤维型星形细胞瘤者多，包括微管，核糖体，内质网，线粒体和界膜性小泡，肿瘤以原浆型星形细胞为主，常混有纤维型星形细胞瘤。(3)肥胖细胞型：较少见，好发于大脑半球内，亦可见在透明隔部位，占成人大脑半球神经上皮源性肿瘤的5%～10%，占星形细胞瘤的25%，肿瘤呈浸润性生长，生长较快，质地软，常可见小囊形成，光镜下见典型的肥胖细胞，体积肥大，呈球状或多角形，胞质均匀透明，突起短而粗，瘤细胞核小，偏于一侧，瘤细胞分布致密，有时排列于血管周围形成假菊花样，神经胶质纤维局限于细胞体周围，电镜下胞质体肥大膨胀，少见外围性胞质突起，胞质中充满短股胶质丝束所编织的网，细胞器散在于胶质丝之间，远不及胶质丝突出，但有时线粒体较多。2.间变性或恶性星形细胞瘤：主要见于大脑内，瘤体较大，有时侵犯几个脑叶或者越过中线侵犯对侧大脑半球，瘤组织色灰红，质地较软，在脑内呈浸润性生长，与周围脑组织有一定的边界，肿瘤细胞可向皮质浸润生长，形成围绕神经元周的“卫星现象”，有囊性变和小灶性出血坏死灶，与星形细胞瘤不同，肿瘤细胞丰富，形态多样，细胞核呈多形性，核分裂象较多见，核质比增大，可见单核或多核巨细胞，纤维型，原浆型及肥胖细胞型星形细胞瘤可于若干年后变为恶性，神经胶质纤维较星形细胞瘤少见，9%肿瘤内可见少量钙化，有时瘤内可见增生明显的纤维结缔组织，形成所谓的“间变性胶质纤维瘤”，肿瘤无坏死或血管增生现象，此可与多形性胶母细胞瘤相鉴别，由于肿瘤各部位细胞分化程度不同，在分化好的地方表现为上述肿瘤的形态，因此本肿瘤的诊断要在全面的组织学观察后做出的结论，仅对部分肿瘤，尤其是活检组织进行观察时，诊断可能有误差，并注意与胶质母细胞瘤的边缘组织相区别。3.毛细胞型星形细胞瘤：毛细胞型星形细胞瘤生长缓慢，来源于神经上皮组织肿瘤，肿瘤好发于中线结构的脑白质部位和小脑半球，以发生在漏斗部位者最为典型，有时称漏斗瘤;发生于视神经称为视神经胶质瘤，发生于前视路，下丘脑与脑干的肿瘤边界欠清，多呈实质性，血供丰富，而小脑型与大脑型肿瘤边界清，90%有囊性变，囊壁常有一硬实的灰红色结节，与囊性星形细胞瘤不同，其远离结节的囊壁上无肿瘤细胞，少数毛细胞型星形细胞瘤可沿神经轴播散。镜下毛细胞型星形细胞瘤由平行紧密排列的分化良好的纤毛样细胞与含有微囊及颗粒体的黏液构成，呈单极或双极形态，具有丰富的神经原纤维，并同肿瘤细胞的两极相延续，故肿瘤的组织学形态呈编织样或网状，也可平行排列呈波浪状，瘤细胞有毛发样极性突起，细胞核呈杆状，梭形或卵圆形，因肿瘤细胞分化良好，很难见到核分裂象，内含成束的神经纤维与粗而长的Rosenthal纤维，黏液中散在少量的星形细胞与少枝胶质细胞，前视路型肿瘤与星形细胞增生相似，为膨胀性生长，破坏视神经内部结构，使视神经发生脱髓鞘变，轴突丢失，肿瘤内含有较多的黏多糖酸，下丘脑型肿瘤细胞无严格的平行排列与典型的向两极伸长的特点，微囊亦较少，并易发生恶变。电镜下几乎完全由纤维形星形细胞构成，核周胞质和突起均充满紧密的胶质丝，Rosenthal纤维为占据极为紧密的粗大胶质丝束的中心，无规则也无结构的致密电子物质，大宗病例统计毛细胞型星形细胞瘤是不常见的，占颅内胶质瘤4.0%～5.0%，占成年组各种类型的星形细胞瘤7%～25%，但青少年组(20岁以下)76%～85%。毛细胞型星形细胞瘤生长缓慢，来源于神经上皮组织肿瘤。肿瘤好发于中线结构的脑白质部位和小脑半球，以发生在漏斗部位者最为典型，有时称漏斗瘤;发生于视神经称为视神经胶质瘤，发生于前视路、下丘脑与脑干的肿瘤边界欠清，多呈实质性，血供丰富。临床上统计数据显示曾有星形细胞瘤发病的家族，其家族成员的发病率比无家族发病史的高出数倍，因此，遗传因素是该病的一个重要因素。发病机制星形细胞肿瘤可发生在中枢神经系统的任何部位，一般成年多见于大脑半球和丘脑，底节区，儿童多见于幕下，有报道幕上占3/4，幕下占1/4，发生在幕上者多见于额叶及颞叶，顶叶次之，枕叶较少见，肿瘤可累及两个以上脑叶，亦可见于视神经，丘脑和第三脑室旁;幕下者则多位于小脑半球和第四脑室，亦可见于小脑蚓部和脑干。1.星形细胞瘤：肿瘤主要位于白质内，呈浸润性生长，实性者无明显边界，多数不限于一个脑叶，向外生长可侵及皮质，向内可破坏深部结构，亦可经过胼胝体越过中线侵犯对侧大脑半球，肉眼观察质地灰红色或灰白色，质地多较硬，半数左右的肿瘤呈部分囊性变，囊液淡黄透明，蛋白质含量较高，静置易自凝，称为Froin征阳性，有囊性变的肿瘤可称为“囊在瘤内”，而位于小脑的星形细胞瘤常为一个大囊，囊壁上有肿瘤结节，囊壁为纤维结缔组织及神经胶质纤维构成，因此只切除肿瘤结节即可达到根治肿瘤的目的，此种肿瘤称之为“瘤在囊内”，少数小脑星形细胞瘤为实质性，呈浸润性生长，无明显边界，预后较囊性者差。根据肿瘤的组织学特点，星形细胞瘤可分为纤维型，原浆型和肥胖型三种亚型：(1)纤维型：最为常见，可见于中枢神经的任何部位及各年龄组病人，在成人中多见于大脑半球;在儿童和青少年中较多见于小脑，脑干与丘脑，生长缓慢，质地较硬韧，有时如橡皮，弥漫型肿瘤切面呈白色，与四周脑组织不易区别，临近皮质可被肿瘤浸润，色泽深灰，与白质分界模糊，肿瘤中心可有囊肿形成，大小数目不定，局灶型肿瘤边界光整，主要见于小脑，常有巨大囊肿形成，使肿瘤偏于一侧，光镜下用苏木素-伊红(HE)染色，突出的特点为肿瘤内富含神经胶质纤维，肿瘤细胞类似白质内的纤维型星形细胞，细胞小，数量丰富，呈卵圆形，肿瘤细胞分化好，核质比接近正常，无核分裂与异形，大多数不能看到胞质，仅显示圆形或卵圆形的胞核，大小一致，分布亦均匀，可见纵横交错，粗细不均，长短不等呈蓝色的神经胶质纤维，瘤内血管少，可见小的钙化或小的囊腔，瘤周脑组织反应小，水肿较轻，无炎性细胞浸润，多位于白质深层，电镜下核周胞质和突起有大量的胶质丝，呈波浪式，卷曲式排列，细胞器稀少，且常由于胶质丝而位于核周胞质的边缘，以纤维星形细胞瘤为主，常混有原浆型星形细胞瘤。(2)原浆型：为最少见的一种类型，质地软，主要见于大脑内，多位于颞叶，部位表浅，主要侵犯大脑皮质，使受累脑回增宽，柔软，变平为其特点，瘤体较大，灰红色，切面呈半透明均匀胶冻样，深部侵入白质，在脑内浸润性生长，边界不清，常有变性，形成囊肿，囊肿的大小，数目不定，周围为瘤组织，光镜下肿瘤细胞形态具有原浆型星形细胞特征，形态和分布一致，体积较大，胞质饱满，细胞核呈圆形，大小一致，常偏于一侧，核分裂少见，间质嗜伊红染色，状如蛛网，无胶质纤维没有包膜，有囊性变，少数见有出血灶，电镜下核周胞质和突起内没有或很少有胶质丝，细胞器较纤维型星形细胞瘤者多，包括微管，核糖体，内质网，线粒体和界膜性小泡，肿瘤以原浆型星形细胞为主，常混有纤维型星形细胞瘤。(3)肥胖细胞型：较少见，好发于大脑半球内，亦可见在透明隔部位，占成人大脑半球神经上皮源性肿瘤的5%～10%，占星形细胞瘤的25%，肿瘤呈浸润性生长，生长较快，质地软，常可见小囊形成，光镜下见典型的肥胖细胞，体积肥大，呈球状或多角形，胞质均匀透明，突起短而粗，瘤细胞核小，偏于一侧，瘤细胞分布致密，有时排列于血管周围形成假菊花样，神经胶质纤维局限于细胞体周围，电镜下胞质体肥大膨胀，少见外围性胞质突起，胞质中充满短股胶质丝束所编织的网，细胞器散在于胶质丝之间，远不及胶质丝突出，但有时线粒体较多。2.间变性或恶性星形细胞瘤：主要见于大脑内，瘤体较大，有时侵犯几个脑叶或者越过中线侵犯对侧大脑半球，瘤组织色灰红，质地较软，在脑内呈浸润性生长，与周围脑组织有一定的边界，肿瘤细胞可向皮质浸润生长，形成围绕神经元周的“卫星现象”，有囊性变和小灶性出血坏死灶，与星形细胞瘤不同，肿瘤细胞丰富，形态多样，细胞核呈多形性，核分裂象较多见，核质比增大，可见单核或多核巨细胞，纤维型，原浆型及肥胖细胞型星形细胞瘤可于若干年后变为恶性，神经胶质纤维较星形细胞瘤少见，9%肿瘤内可见少量钙化，有时瘤内可见增生明显的纤维结缔组织，形成所谓的“间变性胶质纤维瘤”，肿瘤无坏死或血管增生现象，此可与多形性胶母细胞瘤相鉴别，由于肿瘤各部位细胞分化程度不同，在分化好的地方表现为上述肿瘤的形态，因此本肿瘤的诊断要在全面的组织学观察后做出的结论，仅对部分肿瘤，尤其是活检组织进行观察时，诊断可能有误差，并注意与胶质母细胞瘤的边缘组织相区别。3.毛细胞型星形细胞瘤：毛细胞型星形细胞瘤生长缓慢，来源于神经上皮组织肿瘤，肿瘤好发于中线结构的脑白质部位和小脑半球，以发生在漏斗部位者最为典型，有时称漏斗瘤;发生于视神经称为视神经胶质瘤，发生于前视路，下丘脑与脑干的肿瘤边界欠清，多呈实质性，血供丰富，而小脑型与大脑型肿瘤边界清，90%有囊性变，囊壁常有一硬实的灰红色结节，与囊性星形细胞瘤不同，其远离结节的囊壁上无肿瘤细胞，少数毛细胞型星形细胞瘤可沿神经轴播散。镜下毛细胞型星形细胞瘤由平行紧密排列的分化良好的纤毛样细胞与含有微囊及颗粒体的黏液构成，呈单极或双极形态，具有丰富的神经原纤维，并同肿瘤细胞的两极相延续，故肿瘤的组织学形态呈编织样或网状，也可平行排列呈波浪状，瘤细胞有毛发样极性突起，细胞核呈杆状，梭形或卵圆形，因肿瘤细胞分化良好，很难见到核分裂象，内含成束的神经纤维与粗而长的Rosenthal纤维，黏液中散在少量的星形细胞与少枝胶质细胞，前视路型肿瘤与星形细胞增生相似，为膨胀性生长，破坏视神经内部结构，使视神经发生脱髓鞘变，轴突丢失，肿瘤内含有较多的黏多糖酸，下丘脑型肿瘤细胞无严格的平行排列与典型的向两极伸长的特点，微囊亦较少，并易发生恶变。电镜下几乎完全由纤维形星形细胞构成，核周胞质和突起均充满紧密的胶质丝，Rosenthal纤维为占据极为紧密的粗大胶质丝束的中心，无规则也无结构的致密电子物质，大宗病例统计毛细胞型星形细胞瘤是不常见的，占颅内胶质瘤4.0%～5.0%，占成年组各种类型的星形细胞瘤7%～25%，但青少年组(20岁以下)76%～85%。",
    "prevent_info": "第一，改善不好的生活习惯，包括吸烟，偏食，饱食。第二，注意环境。第三，每年进行健康体检。第四，要锻炼身体，保持身心的健康，很多疾病跟免疫机能有关。",
    "symptom_info": [
        [
            "意识障碍",
            "动眼神经麻痹",
            "视野缺损",
            "意识丧失",
            "运动失调",
            "尿崩",
            "脑积水",
            "反应迟钝",
            "嗜睡",
            "局灶症状"
        ],
        [
            "星形细胞瘤生长缓慢，病程较长，自出现症状至就诊时平均2年，有时可长达10年，临床症状包括一般症状和局部症状，前者主要取决于颅内压增高，后者则取决于病变的部位和肿瘤的病理类型及生物学特性。1.一般症状 肿瘤的不断生长占据颅腔内空间，肿瘤阻塞脑脊液循环通路造成脑内积水和(或)脑水肿，脑脊液的回吸收障碍等均可造成颅内压增高，正常颅腔容积比脑组织约大10%，当脑组织的体积增加8%～10%时尚可能无颅高压症状的出现，而当颅内占位病变占据150ml以上的容积时即可能产生相应的颅高压症状，大脑半球的星形细胞瘤发病缓慢，病程较长，多数先出现由于肿瘤直接破坏所造成的定位体征和症状，随后又出现颅内压增高的症状，小脑星形细胞瘤由于较早的影响脑脊液循环通路，多先出现颅内压增高症状，脑干的星形细胞瘤进展较快，病程较短，早期出现脑神经损害和锥体束征，而颅内压增高的症状常见于晚期，颅内压增高的症状主要包括头疼，呕吐，视盘水肿，视力视野改变，癫痫，复视，头颅扩大(儿童期)和生命体征的改变等。2.不同性质肿瘤的临床表现(1)星形细胞瘤：生长缓慢，病程常长达数年，平均3.5年，多数患者呈缓慢进行性发展，癫痫常为首发症状，50%患者以癫痫起病，75%患者有头痛，50%有精神运动性肌无力，出现呕吐与明显意识障碍分别为33%与20%，神经系统检查多数患者有视盘水肿与脑神经障碍，均占60%，近半数患者出现肢体肌无力，而出现言语困难，感觉障碍，视野改变者也分别为20%。(2)间变性星形细胞瘤：病程较星形细胞瘤短，平均6～24个月，大脑半球病灶主要临床症状为头痛(71%)，精神症状(51%)，肢体无力(40%)，呕吐(29%)，言语困难(26%)，视力改变(23%)及嗜睡(22%)，癫痫发作少见，神经系统检查可发现偏瘫(59%)，视盘水肿(47%)，脑神经损害表现(46%)，偏盲(32%)，偏身感觉缺失(32%)，发病呈进行性加重，部分可出现突然恶化，间脑肿瘤早期即可有颅内压增高表现，有偏瘫，神经性无力，记忆力减退，意识混乱及癫痫与内分泌紊乱症状，前视路肿瘤病情发展迅速，自单侧视力下降到双侧失明多不超过2个月，常伴有头痛，发热与尿崩，晚期可见眼底视盘肿胀及动静脉阻塞表现。(3)毛细胞型星形细胞瘤：一般病程较长，前视路型肿瘤位于眶内者主要表现为视力受损伴有无痛性突眼，可有不同类型的偏盲，斜视及视神经萎缩，肿瘤位于视交叉者则多以双侧视力受影响，有视盘水肿，斜视，视神经萎缩及头痛，下丘脑型肿瘤多有内分泌紊乱，间脑综合征，Frölich综合征与早熟，直径2cm以上的肿瘤可引起脑积水，脑干型肿瘤以肿瘤平面交叉性瘫痪为主要表现，大脑型肿瘤可出现癫痫，颅内压增高症状及局灶症状，而小脑型肿瘤为走路不稳等共济失调表现。3.不同部位肿瘤的临床表现(1)大脑半球星形细胞瘤：可为实性，也可能有大囊，壁的某一部位附有肿瘤实质部分，大脑半球星形细胞瘤约有60%发生癫痫，肿瘤接近脑表面者易出现，约有1/3的病人可以癫痫为首发症状或主要症状，而在若干年后才出现颅内压增高及局灶症状，癫痫发作的类型与肿瘤所在的部位有关，额叶多为癫痫的大发作，中央区和顶叶多为局灶性发作，颞叶肿瘤则表现为精神运动性发作，广泛侵犯额叶肿瘤尤其在侵犯胼胝体至对侧半球的患者表现明显的精神障碍，包括反应迟钝，注意力涣散，情感异常，记忆力减退，定向力及计算力的下降等，在颞枕叶累及视觉传导通路或视觉中枢时可出现幻视，视野缺损，额后中央前回附近受累时常出现不同程度的偏瘫，顶叶下部角回和缘上回受累者可有失算，失读，失用及命名障碍，在优势半球运动或感觉性语言中枢损害时，可相应出现运动和感觉性失语，顶叶皮质病变可造成皮质感觉障碍，由于大脑半球的所谓“哑区”的存在，使得该部位(主要指额，颞叶前部)的肿瘤无局部症状(占20%)。(2)小脑星形细胞瘤：约占星形细胞瘤的25%，肿瘤多数位于小脑半球，其次为蚓部及四脑室，少数位于桥小脑角，儿童较成人多见，位于小脑半球者多表现为单侧肢体的共济失调，上肢较下肢明显，患侧肢体动作笨拙，持物不稳，肌张力和腱反射低下，肿瘤位于蚓部或小脑半球近中线时，可出现静止性共济失调，小脑步态和平衡失调，上蚓部肿瘤表现为向前倾斜，下蚓部肿瘤多向后倾斜，水平眼震多见于小脑半球肿瘤，出现旋转或垂直眼震表明肿瘤可能侵犯脑干，严重的小脑损害可出现小脑性语言，存在小脑扁桃体下疝者则可出现颈部抵抗，强迫头位甚至小脑危象。(3)丘脑星形细胞瘤：典型的丘脑综合征，包括：①病变对侧肢体轻瘫。②病变对侧半身感觉障碍(以深感觉为主)。③病变对侧半身自发性疼痛。④同侧肢体的共济运动失调。⑤病变同侧舞蹈样运动，但丘脑肿瘤患者发生以上典型表现者甚少，临床症状表现出很大的变异，当肿瘤向前内侧发展时精神障碍较明显;向丘脑下部发展时内分泌障碍较为突出;向丘脑枕部发展除了出现病变对侧同向性偏盲外，还可影响四叠体出现瞳孔不等大，眼球上视障碍，听力障碍等症状。(4)视神经星形细胞瘤：多见于儿童，成人亦可见，肿瘤生长缓慢，多数患者病程较长，极少数表现急性病程，临床表现因肿瘤部位而异，主要为视力损害和眼球的位置异常，颅内型肿瘤可阻塞室间孔而出现颅内压增高的表现，少数侵犯视丘下部而出现内分泌功能的紊乱，眶内或颅眶沟通型可造成同侧视力减退和视野的缩小，视交叉受累则可出现不规则偏盲，受损视神经经常呈原发性萎缩，侵犯或位于视交叉的肿瘤可表现Foster-Kennedy综合征。(5)第三脑室星形细胞瘤：第三脑室星形细胞瘤起源于第三脑室前部结构，也可起源于第三脑室壁，病人早期一般无明显症状，因第三脑室的室腔狭小，肿瘤挤压室间孔或堵塞导水管上口而出现梗阻性脑积水，因而病程较短，典型的病人表现有剧烈的头疼，发作时与用力，头位和体位变动有关，并可出现突然的意识丧失，影响下丘脑可出现内分泌的改变，影响第三脑室的底部可出现间脑性癫痫发作，影响海马-丘脑-下丘脑联系时可出现精神障碍，记忆力减退，肢体无力和走路不稳等症状。(6)脑干星形细胞瘤：脑干肿瘤中90%为神经胶质瘤，而半数以上为星形细胞瘤，肿瘤多位于脑桥，其次为延髓，位于中脑者罕见，中脑肿瘤出现动眼神经麻痹;脑桥肿瘤为展神经，面神经和三叉神经受累;延髓肿瘤可有后组脑神经麻痹，肿瘤常侵犯脑干腹侧面的锥体束而有“交叉性麻痹”，病人感觉障碍和小脑性共济失调十分常见，晚期可有双侧脑神经麻痹，双侧锥体束征及颅内压增高等表现。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "共济失调的检查",
        "脑血管造影",
        "颅脑CT检查",
        "颅骨透照试验",
        "脑电图检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "南瓜子仁",
            "莲子",
            "白果（鲜）"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "腐竹"
        ],
        "recommand": [
            "开水白菜",
            "油菜金针菇",
            "白萝卜粥"
        ]
    },
    "common_drug": [
        "强力康颗粒",
        "司莫司汀胶囊"
    ],
    "drug_detail": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "瑞新药业司莫司汀胶囊(司莫司汀胶囊)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "斯必克(吡拉西坦葡萄糖注射液)",
        "修正药业强力康颗粒(强力康颗粒)",
        "太平洋药业甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "双鹭药业注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "正大天晴制药甘油果糖氯化钠(甘油果糖氯化钠注射液)",
        "恒顺药业甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油果糖注射液(甘油果糖注射液)",
        "南光甘油果糖注射液(甘油果糖注射液)",
        "尧王甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "海陵药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "正大丰海甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "科伦药业甘油氯化钠注射液(甘油氯化钠注射液)",
        "第一生化乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "国瑞甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "扬子江药业甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油氯化钠注射液(甘油氯化钠注射液)",
        "甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "潍坊制药乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "东药乙酰谷酰胺注射液(乙酰谷酰胺注射液)"
    ]
}