{
    "url": "http://jib.xywy.com/il_sii/gaishu/3739.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "卵巢早衰"
        ],
        "name": "卵巢早衰",
        "desc": [
            "卵巢早衰定义：女性在40岁以前出现卵巢功能减退的现象，称为卵巢早衰(Premature ovarian failure)。POF的发病率占成年女性的1-3%。临床表现伴见不同程度的潮热多汗、阴道干涩、性欲下降等绝经前后症状，使患者未老先衰，给其身心健康和夫妻生活带来极大痛苦。卵巢早衰，影响女性生活质量。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：好发于中年女性  ",
            "传染方式：无传染性",
            "并发症：不孕不育闭经",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：3-6个月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "坚持锻炼、增强体质，是中年女性保持旺盛活力的最重要途经。"
        ]
    },
    "cause_info": "免疫因素（20%）：免疫性疾病，患有自身免疫性疾病的妇女，体内免疫机制的问题如风湿性关节炎、甲状腺疾病等使体内的免疫系统往往会错误地将卵巢组织内的生殖细胞当成外来的异物而予以杀伤、破坏。细胞遗传学因素（15%）：先天性生殖细胞数少，卵泡闭锁加速，X染色体异常，10%患者有家族史。 POF是一组X连锁的遗传性疾病，它常伴有染色体重组、易位或单体性变化。X染色体异常，如45X Turner综合征及其变异体是最常见的遗传性POF病因。医源性因素（10%）：可能引起POF的手术有子宫切除、输卵管结扎或切除、子宫内膜异位症的保守或半根治术、卵巢楔切或打孔术、卵巢囊肿剥除术或一侧卵巢切除术等。对化疗药物引起的卵巢损害的组织学研究，发现卵巢包膜增厚，间质纤维化，但存在大量停止发育的卵泡，因此化疗药物停用后，65% ～70% 的患者是可以恢复卵巢的正常功能的。病毒感染（20%）：引起卵巢病毒感染，某些妇女幼年时若受到腮腺炎病毒感染并发卵巢炎，破坏了卵巢的功能，使卵巢对垂体的促性腺激素的刺激不敏感，没有产生应有的反应，出现病毒血症者，性腺若遭受破坏，进入青春期后同样也可致始基卵泡很快耗尽。环境和心理因素（15%）：1.环境因素：环境污染如使用大量的杀虫剂以及镉、砷、汞等均可损伤卵巢组织，引起POF。因工作、疾病或意外事故接受大剂量或长时期的放射线，可破坏卵巢引起POF。2.心理因素：强烈的精神刺激，如长期焦虑、忧郁、悲伤、愤怒、恐惧等负性情绪，不但引起下丘脑—垂体—卵巢轴功能失调，还可以直接影响卵巢功能，从而可致POF。免疫性疾病，患有自身免疫性疾病的妇女，体内免疫机制的问题如风湿性关节炎、甲状腺疾病等使体内的免疫系统往往会错误地将卵巢组织内的生殖细胞当成外来的异物而予以杀伤、破坏。先天性生殖细胞数少，卵泡闭锁加速，X染色体异常，10%患者有家族史。 POF是一组X连锁的遗传性疾病，它常伴有染色体重组、易位或单体性变化。X染色体异常，如45X Turner综合征及其变异体是最常见的遗传性POF病因。可能引起POF的手术有子宫切除、输卵管结扎或切除、子宫内膜异位症的保守或半根治术、卵巢楔切或打孔术、卵巢囊肿剥除术或一侧卵巢切除术等。对化疗药物引起的卵巢损害的组织学研究，发现卵巢包膜增厚，间质纤维化，但存在大量停止发育的卵泡，因此化疗药物停用后，65% ～70% 的患者是可以恢复卵巢的正常功能的。引起卵巢病毒感染，某些妇女幼年时若受到腮腺炎病毒感染并发卵巢炎，破坏了卵巢的功能，使卵巢对垂体的促性腺激素的刺激不敏感，没有产生应有的反应，出现病毒血症者，性腺若遭受破坏，进入青春期后同样也可致始基卵泡很快耗尽。1.环境因素：环境污染如使用大量的杀虫剂以及镉、砷、汞等均可损伤卵巢组织，引起POF。因工作、疾病或意外事故接受大剂量或长时期的放射线，可破坏卵巢引起POF。2.心理因素：强烈的精神刺激，如长期焦虑、忧郁、悲伤、愤怒、恐惧等负性情绪，不但引起下丘脑—垂体—卵巢轴功能失调，还可以直接影响卵巢功能，从而可致POF。",
    "prevent_info": "1.在精神方面振奋精神、尽量保持心情舒畅，不要给太大压力给自己，女性们既要以积极的心态对待更年期及老年期的到来，消除无谓的忧虑与恐惧感，又要在一旦出现某些不适应时，采取积极有效的处理方法应对，还要善于从家人那里得到同情、安慰与鼓励。2.体育锻炼方面坚持锻炼、增强体质，是中年女性保持旺盛活力的最重要途经。强健的体魄能保持全身各器官系统的功能健康与协调，由此神经与内分泌系统功能破坏，自然地延缓卵巢功能的衰退。3.饮食方面注意饮食调理，保证摄入足够的营养成分，可以帮助女性获得维持生殖系统健旺功能的必要营养。女性可适当多吃一些优质蛋白质、B族维生素、叶酸、铁、钙等营养物质，如鸡蛋、猪肝、豆类及其制品、新鲜蔬菜、蘑菇、木耳、海带、紫菜、鱼类等。同时还要保持饮食清淡，不要过腻、过咸、过甜。饮食有规律、按时进餐，不暴饮暴食。4.性爱滋润幸福美满的夫妻性生活，对女性的健康效益相当大。性爱促进女性激素分泌、促进乳房发育、能缓解痛经等。性爱有利于消除精液中所含的精液胞质素有近似青霉素样的杀菌作用，对阴道炎、宫颈炎、子宫内膜炎、输卵管炎等疾病都有抑制作用。5.关注经期卵巢早衰是有先兆的，在发病前多出现月经减少-月经稀发-闭经的变化过程，因此要重视月经改变。6.女性不要乱补激素类药物或保健品不当的激素补充和不良保健，会导致卵巢的过度刺激，产生很大的副面作用，结果会事与愿违，适得其反，加重闭经。",
    "symptom_info": [
        [
            "闭经",
            "女性第二性征消失",
            "便秘",
            "抗卵巢抗体阳性",
            "绝经期面红",
            "卵巢萎缩",
            "脱发",
            "盗汗",
            "甲状腺功能低下",
            "泌尿系感染",
            "我要提问"
        ],
        [
            "临床表现伴见不同程度的潮热多汗、阴道干涩、性欲下降等绝经前后症状， 卵巢早衰者除闭经外，只有少数人出现类似更年期综合征症状。症状1.闭经。1.原发闭经，性腺发育不全者初潮延迟或月经不规则，痛经。2.性腺发育继发不孕，数年后月经逐渐稀少直到闭经。3.有排卵者，典型的POF有潮热，性腺功能减退表现，如盗汗，便秘，脱发，阴道干燥，性交痛、性欲下降，甲状腺功能低下，泌尿系感染，体重增加，焦虑，多疑等。4.乳房萎缩下垂，皮肤松弛粗糙 ，紧张，多梦，多疑 ，心悸 ，骨质疏松，关节痛 ，子宫下垂，尿失禁，便秘，痘痘，色斑，生殖器官炎症(包括外阴部、阴道、子宫颈炎、盆腔炎、生殖器官结核等。"
        ]
    ],
    "inspect_info": [
        "雌激素撤血试验",
        "血清类固醇结合β-球蛋白",
        "抗肾上腺皮质抗体"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "3-6个月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "芝麻",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "鹿肉",
            "鸡肝",
            "虾皮",
            "龙虾"
        ],
        "recommand": [
            "鸭肉菜包",
            "软炸鸭肉",
            "五香鸭肉",
            "鲫鱼赤小豆汤",
            "鲫鱼粥",
            "猪血粥",
            "酸菜猪血汤",
            "羊肝羹"
        ]
    },
    "drug_info": []
}