{
    "url": "http://jib.xywy.com/il_sii/gaishu/3741.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "羊水过少"
        ],
        "name": "羊水过少",
        "desc": [
            "妊娠晚期羊水量少于300ml者，称为羊水过少(oligohydramnios)。B超诊断羊水过少的标准是羊水指数(AFI)<5cm或最大羊水池深度<2cm。妊娠早，中期的羊水过少，多以流产告终。羊水过少时，羊水呈粘稠、混浊、暗绿色，过去认为羊水过少的发生率约为0.1%，但近年由于B型超声的广泛应用，羊水过少的检出率为0.5%～4%，发生率有所增加。羊水过少严重影响围生儿的预后而受到重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：妊娠妇女发病率约为0.01%-0.03%",
            "易感人群：妊娠期妇女  ",
            "传染方式：无传染性",
            "并发症：高血压胎儿生长受限胎儿窘迫新生儿窒息",
            "就诊科室：妇产科  妇科",
            "治疗方式：对症治疗 药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "孕前进行孕产检查。"
        ]
    },
    "cause_info": "胎儿畸形 （15%）：许多先天畸形特别是泌尿系统畸形与羊水过少有关，如先天性肾缺如，肾发育不良，多囊肾和尿道狭窄或闭锁等，上述畸形导致尿液生成减少或不能生成，所生成的尿液不能排出或排出减少，无尿或少尿，导致羊水生成下降，羊水吸收正常，最后出现羊水过少。胎盘功能不全（5%）：胎盘在母儿间进行物质交换的基本结构是胎盘的母儿屏障，胎盘母儿屏障由于水肿，血栓形成，纤维化，钙化等病理机制均可以导致胎盘母儿屏障功能障碍，胎儿与母体间物质交换下降，最后导致羊水生成下降，过期妊娠孕妇，胎盘总体积不变，但由于胎盘母儿屏障的上述变化，导致总的有效的胎盘的物质交换面积下降，最后出现羊水过少。药物作用（5%）：许多药物可引起羊水过少，常见的有非甾类解热镇痛药和血管紧张素转换酶抑制药两类，非甾类解热镇痛药中研究最多的是吲哚美辛，吲哚美辛可以导致子宫，胎盘循环下降，胎儿血容量和肾血容量下降，尿液生成下降。过期妊娠（25%）：过期妊娠时，胎盘功能减退，灌注量不足，胎儿脱水，导致羊水少，也有学者认为过期妊娠时，胎儿过度成熟，其肾小管对抗利尿激素的敏感性增高，尿量少导致羊水过少，由过期妊娠导致羊水过少的发生率达20%～30%。胎儿宫内发育迟缓（5%）：羊水过少是胎儿宫内发育迟缓的特征之一，慢性缺氧引起胎儿血液循环重分配，主要供应脑和心脏，而肾血流量下降，胎尿生成减少而致羊水过少。羊膜病变（5%）：电镜观察发现羊膜上皮层在羊水过少时变薄，上皮细胞萎缩，微绒毛短粗，尖端肿胀，数目少，有鳞状上皮化生现象，细胞中粗面内织网及高尔基复合体也减少，上皮细胞和基底膜之间桥粒和半桥粒减少，认为有些原因不明的羊水过少可能与羊膜本身病变有关。发病机制妊娠期间，羊水的量和成分不是固定不变的，而是处在一个不断生成和吸收的，相对稳定的动态变化过程中，当羊水生成减少和(或)羊水吸收增加，羊水的生成量小于羊水的吸收量时就会发生羊水过少，参与羊水生成和吸收的机制主要是胎尿，胎儿吞咽，胎儿呼吸运动，胎儿皮肤和胎膜(包括羊膜和绒毛膜)，上述机制随孕周不同而各自作用不同，胎尿是羊水生成的主要机制，胎儿吞咽是羊水吸收的主要机制，而其他机制可能具有羊水生成和吸收的双重作用。许多先天畸形特别是泌尿系统畸形与羊水过少有关，如先天性肾缺如，肾发育不良，多囊肾和尿道狭窄或闭锁等，上述畸形导致尿液生成减少或不能生成，所生成的尿液不能排出或排出减少，无尿或少尿，导致羊水生成下降，羊水吸收正常，最后出现羊水过少。胎盘在母儿间进行物质交换的基本结构是胎盘的母儿屏障，胎盘母儿屏障由于水肿，血栓形成，纤维化，钙化等病理机制均可以导致胎盘母儿屏障功能障碍，胎儿与母体间物质交换下降，最后导致羊水生成下降，过期妊娠孕妇，胎盘总体积不变，但由于胎盘母儿屏障的上述变化，导致总的有效的胎盘的物质交换面积下降，最后出现羊水过少。许多药物可引起羊水过少，常见的有非甾类解热镇痛药和血管紧张素转换酶抑制药两类，非甾类解热镇痛药中研究最多的是吲哚美辛，吲哚美辛可以导致子宫，胎盘循环下降，胎儿血容量和肾血容量下降，尿液生成下降。过期妊娠时，胎盘功能减退，灌注量不足，胎儿脱水，导致羊水少，也有学者认为过期妊娠时，胎儿过度成熟，其肾小管对抗利尿激素的敏感性增高，尿量少导致羊水过少，由过期妊娠导致羊水过少的发生率达20%～30%。羊水过少是胎儿宫内发育迟缓的特征之一，慢性缺氧引起胎儿血液循环重分配，主要供应脑和心脏，而肾血流量下降，胎尿生成减少而致羊水过少。电镜观察发现羊膜上皮层在羊水过少时变薄，上皮细胞萎缩，微绒毛短粗，尖端肿胀，数目少，有鳞状上皮化生现象，细胞中粗面内织网及高尔基复合体也减少，上皮细胞和基底膜之间桥粒和半桥粒减少，认为有些原因不明的羊水过少可能与羊膜本身病变有关。发病机制妊娠期间，羊水的量和成分不是固定不变的，而是处在一个不断生成和吸收的，相对稳定的动态变化过程中，当羊水生成减少和(或)羊水吸收增加，羊水的生成量小于羊水的吸收量时就会发生羊水过少，参与羊水生成和吸收的机制主要是胎尿，胎儿吞咽，胎儿呼吸运动，胎儿皮肤和胎膜(包括羊膜和绒毛膜)，上述机制随孕周不同而各自作用不同，胎尿是羊水生成的主要机制，胎儿吞咽是羊水吸收的主要机制，而其他机制可能具有羊水生成和吸收的双重作用。",
    "prevent_info": "专业指导对育龄妇女应加强优生优育宣传，指导，做好产前筛查工作，孕3个月建卡定期系统保健检查;孕37周以后至40孕周前计划分娩，减少羊水过少的发生率，能够影响羊水量的药物目前主要有消炎痛，可以减少羊水量用来治疗羊水过多，用时要注意检测羊水量，及时减量或停药，避免引起羊水过少，该药不宜用在孕34周后，因可引起胎儿动脉导管早闭。",
    "symptom_info": [
        [
            "双胎静脉吻合",
            "临产后阵痛剧烈",
            "腹痛",
            "胎儿宫内发育迟缓",
            "胎儿窘迫",
            "妊高征",
            "窒息"
        ],
        [
            "孕妇于胎动时常感腹痛，检查发现腹围，宫高均较同期妊娠者小，子宫敏感性高，轻微刺激即可引起宫缩，临产后阵痛剧烈，宫缩多不协调，宫口扩张缓慢，产程延长，若羊水过少发生在妊娠早期，胎膜可与胎体粘连，造成胎儿畸形，甚至肢体短缺，若发生在妊娠中，晚期，子宫四周的压力直接作用于胎儿，容易引起肌肉骨骼畸形，如斜颈，曲背，手足畸形，现已证实，妊娠时吸入少量羊水有助于胎肺的膨胀和发育，羊水过少可致肺发育不全，也有学者提出对过期妊娠，胎儿宫内发育迟缓，妊高征的孕妇，在正式临产前已有胎心变化，应考虑有羊水过少的可能，羊水过少容易发生胎儿窘迫与新生儿窒息，增加围生儿死亡率，上海统计围生儿死亡率，羊水过少者较正常妊娠高5倍，因此是重点防治的疾病之一。"
        ]
    ],
    "inspect_info": [
        "羊水量",
        "血液生化六项检查",
        "肾功能检查",
        "尿常规",
        "血常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "对症治疗 药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "白果（鲜）",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "猪肉青菜粥",
            "芹菜猪肉蒸饺",
            "洋参鸡肉汤",
            "腰果西兰花",
            "羊肉番茄汤",
            "番茄芹菜汁",
            "胡萝卜苹果汁",
            "苹果沙拉"
        ]
    },
    "common_drug": [
        "芪芳气血颗粒",
        "归圆口服液"
    ],
    "drug_detail": [
        "嘉通芪芳气血颗粒(芪芳气血颗粒)",
        "浙江南洋归圆口服液(归圆口服液)",
        "千金补血益母丸(补血益母丸)",
        "湖南明瑞复方乌鳢口服液(复方乌鳢口服液)",
        "广西冠峰产妇康洗液(产妇康洗液)"
    ]
}