{
    "url": "http://jib.xywy.com/il_sii/gaishu/3744.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "尿布疹"
        ],
        "name": "尿布疹",
        "desc": [
            "尿布疹是发生在裹尿布部位的一种皮肤炎性病变，也称为婴儿红臀，表现为臀部与尿布接触区域的皮肤发红、发肿，甚至出现溃烂、溃疡及感染，稍有轻微的外力或摩擦便会引起损伤。尿布疹大多发生在周岁以内的婴儿，通常在7-9个月时最厉害。因为婴儿在这一时期开始进食的食物种类逐渐增多，排出的尿便对臀部皮肤的刺激性增大，尤其是在腹泻或排出的便在尿布中过夜、婴儿或哺乳期母亲使用抗生素时。尿布疹的形成原因是潮湿的皮肤互相摩擦或正常皮肤长期受湿尿布刺激而引起。因小便中的尿素被细菌分解产生氨，皮肤受氨刺激而发生皮炎。小婴儿皮肤细嫩，更易发生尿布疹。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：婴幼儿患病概率18%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：湿疹皮炎褥疮",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：治疗周期7天",
            "治愈率：治愈率100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "婴儿要勤更换尿布，尿布洗涤干净。最好给婴儿使用棉尿布。"
        ]
    },
    "cause_info": "皮肤太薄（35%）：研究显示，宝贝的皮肤厚度只相当于成人皮肤的1/10，受到摩擦时很容易破损，加之免疫系统的功能还没有发育完善，抵抗力较弱，受到刺激很容易过敏。皮肤汗腺未发育完善（30%）：宝贝皮肤上的汗腺排汗孔仅有大人的1/2大，甚至更小，皮肤的面积虽然比成人小得多，但排汗量却和成人几乎一样，因此，在环境温度增高时皮肤的温度很难控制，如果未能适当透出湿气和热气，很容易产生尿布疹。每天排尿排便次数多（30%）：宝贝的新陈代谢非常活跃，尤其是水代谢，而膀胱却很小，每天都要排好多次尿和便，护理上稍不及时就会使臀部总处于潮湿和尿便污染的状态，由此诱发尿布疹。研究显示，宝贝的皮肤厚度只相当于成人皮肤的1/10，受到摩擦时很容易破损，加之免疫系统的功能还没有发育完善，抵抗力较弱，受到刺激很容易过敏。宝贝皮肤上的汗腺排汗孔仅有大人的1/2大，甚至更小，皮肤的面积虽然比成人小得多，但排汗量却和成人几乎一样，因此，在环境温度增高时皮肤的温度很难控制，如果未能适当透出湿气和热气，很容易产生尿布疹。宝贝的新陈代谢非常活跃，尤其是水代谢，而膀胱却很小，每天都要排好多次尿和便，护理上稍不及时就会使臀部总处于潮湿和尿便污染的状态，由此诱发尿布疹。",
    "prevent_info": "1.预防的要点是要勤更换尿布，尿布洗涤干净。　　2.选择适合宝宝的尿布　　最好给婴儿使用棉尿布。因为棉尿布舒适、透气，而且可以重复使用。千万不可使用化纤布做成的尿布。因为化纤面料会刺激婴儿的皮肤，吸水性也不好。而且不要选择用久的旧棉布。因为这种棉布表面有很多细小的毛刺，长期使用会摩擦宝宝娇嫩的屁股，可能会引发尿布疹。　　3.勤换尿布　　一般是每次喂奶前先换尿布再喂奶，宝宝睡前、睡醒后换尿布，平时也要经常检查尿布、及时更换。　　4.常清洗，保持清洁　　布尿布的清洗要领：　　(1)布尿片质地　　布尿片以无色为好，白色或浅黄色为宜，可以避免染料刺激宝贝臀部的皮肤，而且便于观察尿便的颜色;可用洗干净的旧棉布、旧床单或旧衣裤制作布尿片，柔软、吸水性强、透气，便于洗涤和晾晒，又不会刺激宝贝的皮肤; (2)大小适宜，太大或太小用起来都不方便; 　　(3)在使用之前一定要先用开水烫一下，然后在日光下暴晒，可避免皮肤发生过敏; 　　(4)脏尿片先泡在清水中，并选用温和的肥皂洗去尿痕，用清水反复冲洗，自然风干晾晒透再次使用，会避免发生尿布疹。　　(5)布尿片上有大便时可先用清水冲刷到马桶里，再擦上中性洗涤剂，泡上半小时后用开水烫，待水凉后稍加搓洗尿片上的黄迹就很容易清洗掉了。　　(6)洗尿布时要用婴儿专用洗涤剂。普通的肥皂和洗衣粉含有磷等化学物质，婴儿皮肤娇嫩，容易造成过敏。此外，不要添加衣物柔软剂，柔软剂会降低尿布的吸水性。这样久而久之，尿布就会发硬。宝宝如果使用这样的尿布，也可能会引发尿布疹。　　尿布需在阳光下晾晒，这样可以利用阳光中的紫外线消毒。如果碰到阴雨天气，最好使用烘干机，或者用熨斗烫干。阴干的尿布容易滋生细菌，破坏宝宝的皮肤。　　5.使用纸尿裤的要领　　(1)每次换纸尿裤应注意将两边的胶粘对准腰的位置，分别撕开贴牢，可以防止尿液从背部漏出; 　　(2)可在纸尿裤上垫上一层棉尿布或无纺布，就可在宝宝排大便后即时换掉，可延长纸尿裤的使用。　　(3)宝宝尿多，尿液也有可能从两侧渗漏出来。最好使用防漏设计的纸尿裤，可有效地防止渗漏。　　(4)宝宝使用纸尿片，虽然很方便，但一定要重视臀部的护理。纸尿裤都使用得时间不宜过长，需要通风换气，否则仍有可能得尿布疹。　　(5)刚出生的宝宝肚子上有还未脱落的脐带，使用时可将纸尿裤往内摺或往外翻，或专门使用肚脐凹形设计的纸尿裤，以免脐带根部与纸尿裤摩擦，使皮肤磨破、发炎、出血。",
    "symptom_info": [
        [
            "婴儿臀部红",
            "充血",
            "丘疹",
            "败血症"
        ],
        [
            "1.轻度婴儿尿布疹症状 轻度的尿布疹也叫臀红，即在会阴部，肛门周围及臀部，大腿外侧，皮肤的血管充血，发红。2.中度婴儿尿布疹 继续发展则出现渗出液，并逐渐增多，继而表皮脱落，形成浅表的溃疡，并可伴随红斑，丘疹。3.重度婴儿尿布疹 如果不及时治疗则发展为较深的溃疡，甚至褥疮，皮疹并可向外延及大腿内侧或腹壁等处，由于皮肤破损，细菌易繁殖造成局部感染，严重时细菌从感染的局部侵入血液，引起败血症。"
        ]
    ],
    "inspect_info": [
        "皮肤颜色",
        "皮肤病的物理检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "治疗周期7天",
        "治愈率": "治愈率100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "花生",
            "白果（鲜）",
            "白果（干）"
        ],
        "bad": [
            "鹿肉",
            "鸡肝",
            "杏仁",
            "松子仁"
        ],
        "recommand": [
            "番茄芹菜汁",
            "芹菜蜜汁",
            "白萝卜油菜汁",
            "豆浆粥",
            "苦瓜豆浆汁",
            "豆腐蛋饺",
            "平菇豆腐汤",
            "番茄西瓜汁"
        ]
    },
    "common_drug": [
        "止痒消炎水",
        "曲安奈德益康唑乳膏"
    ],
    "drug_detail": [
        "广西慧宝源止痒消炎水(止痒消炎水)",
        "圣元曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "999曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "益富清(曲安奈德益康唑乳膏)",
        "扶严宁(醋酸曲安奈德益康唑乳膏)",
        "舒夫林曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "云南希陶紫草婴儿软膏(紫草婴儿软膏)",
        "贵州泛德曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "太平曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "吉春止痒消炎水(止痒消炎水)",
        "欣欣止痒消炎水(止痒消炎水)",
        "施比灵止痒消炎水(止痒消炎水)",
        "达克宁(硝酸咪康唑散)",
        "重庆华邦曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "浙江得恩德曲安奈德益康唑乳(曲安奈德益康唑乳膏)",
        "芙美松曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "吉佰芙(醋酸曲安奈德益康唑乳膏)",
        "派瑞松(曲安奈德益康唑乳膏)",
        "利美能曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "保英(苯西卤铵乳膏)",
        "保英(苯西卤铵乳膏)",
        "广西欢宝止痒消炎水(止痒消炎水)",
        "上海朝晖曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)"
    ]
}