{
    "url": "http://jib.xywy.com/il_sii/gaishu/3750.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "红眼病"
        ],
        "name": "红眼病",
        "desc": [
            "急性卡他性结膜炎（acute catarrhal conjunctivitis）俗称“红眼”或“火眼”，是由细菌感染引起的一种常见的急性流行性眼病。其主要特征为结膜明显充血，脓性或粘液脓性分泌物，有自愈倾向。常见的致病菌为肺炎双球菌kochweeks杆菌，流行性感冒杆菌，金黄色葡萄球菌和链球菌也可见到，后两种细菌平常可寄生于结膜囊内，不引起结膜炎，但在其他结膜病变及局部或全身抵抗力降低时有时也可引起急性结膜炎的发作，细菌可以通过多种媒介直接接触结膜，在公共场所，集体单位如幼儿园，学校及家庭中迅速蔓延，导致流行，特别是在春秋二季，各种呼吸道疾病如流感，鼻炎盛行，结膜炎致病菌有可能经呼吸道分泌物传播。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：无特殊人群  ",
            "传染方式：接触传播",
            "并发症：结膜炎",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：7--10天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（300——600元）",
            "要养成勤洗手的好习惯，不要用脏手揉眼睛，要勤剪指甲"
        ]
    },
    "cause_info": "病因：常见的致病菌为肺炎双球菌kochweeks杆菌，流行性感冒杆菌，金黄色葡萄球菌和链球菌也可见到，后两种细菌平常可寄生于结膜囊内，不引起结膜炎，但在其他结膜病变及局部或全身抵抗力降低时有时也可引起急性结膜炎的发作，细菌可以通过多种媒介直接接触结膜，在公共场所，集体单位如幼儿园，学校及家庭中迅速蔓延，导致流行，特别是在春秋二季，各种呼吸道疾病如流感，鼻炎盛行，结膜炎致病菌有可能经呼吸道分泌物传播。常见的致病菌为肺炎双球菌kochweeks杆菌，流行性感冒杆菌，金黄色葡萄球菌和链球菌也可见到，后两种细菌平常可寄生于结膜囊内，不引起结膜炎，但在其他结膜病变及局部或全身抵抗力降低时有时也可引起急性结膜炎的发作，细菌可以通过多种媒介直接接触结膜，在公共场所，集体单位如幼儿园，学校及家庭中迅速蔓延，导致流行，特别是在春秋二季，各种呼吸道疾病如流感，鼻炎盛行，结膜炎致病菌有可能经呼吸道分泌物传播。",
    "prevent_info": "红眼病的预防 　　医学上称红眼病为急性卡他性结膜炎，其传播途径主要是通过接触传染。往往通过接触病人眼分泌物或泪水沾过的物件(如毛巾、手帕、脸盆、水等)，与红 眼病人握手或用脏手揉擦眼睛等，都会被传染，最终造成红眼病的流行。夏秋季节，因天气炎热，细菌容易生长繁殖，非常容易造成大流行。既然我们知道红眼病的 主要传播途径，就完全可以预防和防止流行。(1)、如果发现红眼病，应及时隔离，所有用具应单独使用，最好能洗净晒干后再用。 　　(2)、患红眼病时除积极治疗外，应少到公共场所活动，不使用共用毛巾、脸盆等。有人认为看一眼红眼的病人，就会得红眼病，这是没有科学道理的，目前只有通过直接或间接的接触才会患病。饮食原则：1）如患者风重于热，在饮食上宜吃散风为主，清热为辅的食物，可用车前草，薄荷叶煎汤洗眼或服用。2）如因热重于风引起，饮食上宜清热为主，散风为辅。3）如患者风热并重的，多吃具有清热，利湿，解毒功效的食物，如马兰头，枸杞叶，冬瓜，苦瓜，绿豆，荸荠，香蕉，西瓜等。4）忌食葱，韭菜，大蒜，辣椒，羊肉，狗肉等辛辣，热性刺激食物，最好不吃带鱼，鲤鱼，虾，蟹等海腥发物。",
    "symptom_info": [
        [
            "目垢增多",
            "流泪",
            "畏光",
            "水肿",
            "充血",
            "红眼",
            "脓性分泌物",
            "复视",
            "我要提问"
        ],
        [
            "自觉患眼刺痒如异物感，严重时有眼睑沉重，畏光流泪及灼热感，有时因分泌物附着在角膜表面瞳孔区，造成暂时性视物不清，冲洗后即可恢复视力，由于炎症刺激产生大量粘液脓性分泌物，患者早晨醒来时会发觉上下睑被分泌物粘连在一起，当病变侵及角膜时，畏光，疼痛及视减退等症状明显加重，少数患者可同时有上呼吸道感染或其他全身症状。检查时可见眼睑肿胀，结膜见上下睑被分泌物连在一起，当病变侵及角膜时，畏光，疼痛及视力减退等症状明显加重，少数患者可同时伴有上呼吸道感染或其他全身症状。"
        ]
    ],
    "inspect_info": [
        "视力",
        "眼科检查",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "7--10天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（300——600元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "花生",
            "核桃"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "花生豆干",
            "当归杞子羊肝汤",
            "茭白粥",
            "腰果西兰花",
            "桃仁油菜",
            "菊花茄子",
            "木耳菊花鱼丸",
            "玉米粉燕麦粥"
        ]
    },
    "drug_info": []
}