{
    "url": "http://jib.xywy.com/il_sii/gaishu/3755.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "耳聋"
        ],
        "name": "耳聋",
        "desc": [
            "一般认为语言频率(0.5，1.2Hz)平均听阈在26dB以上，即有听力障碍，听力损失在70dB以内者称重听，在70dB以上者为聋，临床上习惯统称为聋(deafness)。各种急性传染病，细菌性或病毒性感染，如流行性乙型脑炎，流行性腮腺炎，化脓性脑膜炎，麻疹，猩红热，流行性感冒，耳带状疱疹，伤寒等均可损伤内耳而引起轻重不同的感音神经性聋。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%-5%",
            "易感人群：老年人居多  ",
            "传染方式：无传染性",
            "并发症：心理障碍",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 物理治疗 支持治疗",
            "治疗周期：1--6个月",
            "治愈率：20--30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "经常按摩耳朵可促进内耳的血液循环"
        ]
    },
    "cause_info": "传染病源性聋（10%）：各种急性传染病，细菌性或病毒性感染，如流行性乙型脑炎，流行性腮腺炎，化脓性脑膜炎，麻疹，猩红热，流行性感冒，耳带状疱疹，伤寒等均可损伤内耳而引起轻重不同的感音神经性聋。药物中毒性聋（10%）：多见于氨基糖甙类抗生素，如庆大霉素，卡那霉素，多粘菌素，双氢链霉素，新霉素等，其他药物如奎宁，水杨酸，顺氯氨铂等都可导致感音神经性聋，耳药物中毒与机体的易感性有密切关系，药物中毒性聋为双侧性，多伴有耳鸣，前庭功能也可损害，中耳长期滴用此类药物亦可通过蜗窗膜渗入内耳，应予注意。老年性聋（25%）：多因老年血管硬化，骨质增生，使螺旋器毛细胞和螺旋神经节供血不足，发生退行病变，或中枢神经系统衰退，导致听力减退。外伤性聋（5%）：颅脑外伤及颞骨骨折损伤内耳结构，导致内耳出血，或因强烈震荡引起内耳损伤，均可导致感音神经性聋，有时伴耳鸣，眩晕，轻者可以恢复，耳部手术误伤内耳结构也可导致耳聋。根据耳聋的不同分类，其原因也有所不同：(一)传导性聋1.先天性：常见的有先天性畸形，包括外耳，中耳的畸形，例如先天性外耳道闭锁或鼓膜，听骨，蜗窗，前庭窗发育不全等。2.后天性：外耳道发生阻塞，如耵聍栓塞，骨疣，异物，肿瘤，炎症等，中耳化脓或非化脓性炎症使中耳传音机构障碍，或耳部外伤使听骨链受损，中耳良性，恶性肿瘤或耳硬化症等。(二)感音神经性聋1.先天性：常由于内耳听神经发育不全所致，或妊娠期受病毒感染或服用耳毒性药物引起，或分娩时受伤等。2.后天性：有下列几种原因：(1)突发性聋：是一种突然发生而原因不明的感音神经性聋，目前多认为急性血管阻塞和病毒感染是引起本病的常见原因，病变可累及螺旋器，甚或前庭膜，蜗窗膜破裂，耳聋可在瞬间显现，也可在数小时，数天内迅速达到高峰，多为单侧，亦有双耳患病，伴耳鸣，有的可伴眩晕，早期治疗可获得较好效果。(2)爆震性聋：系由于突然发生的强大压力波和强脉冲噪声引起的听器急性损伤，鼓膜和耳蜗是听器最易受损伤的部位，当人员暴露于90dB(A)以上噪声，即可发生耳蜗损伤，若强度超过120dB以上，则可引起永久性聋，鼓膜损伤与压力波强度有关，表现为鼓膜充血或鼓膜穿孔，耳聋的程度与噪声强度，暴露次数以及压力波的峰值，脉宽，频谱，个体差异等因素有关，耳聋性质多为感音神经性聋或混合性聋。(3)噪声性聋：是由于长期遭受85dB(A)以上噪声刺激所引起的一种缓慢进行的感音神经性聋，主要表现为耳鸣，耳聋，纯音测听表现为4000Hz谷形切迹或高频衰减型，亦可出现头痛，失眠，易烦躁和记忆力减退等症状，其耳聋程度主要与噪声强度，暴露时间有关，其次与噪声频谱，个体差异亦有一定关系，有人发现2000Hz～4000Hz的噪声最易导致耳蜗损害。各种急性传染病，细菌性或病毒性感染，如流行性乙型脑炎，流行性腮腺炎，化脓性脑膜炎，麻疹，猩红热，流行性感冒，耳带状疱疹，伤寒等均可损伤内耳而引起轻重不同的感音神经性聋。多见于氨基糖甙类抗生素，如庆大霉素，卡那霉素，多粘菌素，双氢链霉素，新霉素等，其他药物如奎宁，水杨酸，顺氯氨铂等都可导致感音神经性聋，耳药物中毒与机体的易感性有密切关系，药物中毒性聋为双侧性，多伴有耳鸣，前庭功能也可损害，中耳长期滴用此类药物亦可通过蜗窗膜渗入内耳，应予注意。多因老年血管硬化，骨质增生，使螺旋器毛细胞和螺旋神经节供血不足，发生退行病变，或中枢神经系统衰退，导致听力减退。颅脑外伤及颞骨骨折损伤内耳结构，导致内耳出血，或因强烈震荡引起内耳损伤，均可导致感音神经性聋，有时伴耳鸣，眩晕，轻者可以恢复，耳部手术误伤内耳结构也可导致耳聋。根据耳聋的不同分类，其原因也有所不同：(一)传导性聋1.先天性：常见的有先天性畸形，包括外耳，中耳的畸形，例如先天性外耳道闭锁或鼓膜，听骨，蜗窗，前庭窗发育不全等。2.后天性：外耳道发生阻塞，如耵聍栓塞，骨疣，异物，肿瘤，炎症等，中耳化脓或非化脓性炎症使中耳传音机构障碍，或耳部外伤使听骨链受损，中耳良性，恶性肿瘤或耳硬化症等。(二)感音神经性聋1.先天性：常由于内耳听神经发育不全所致，或妊娠期受病毒感染或服用耳毒性药物引起，或分娩时受伤等。2.后天性：有下列几种原因：(1)突发性聋：是一种突然发生而原因不明的感音神经性聋，目前多认为急性血管阻塞和病毒感染是引起本病的常见原因，病变可累及螺旋器，甚或前庭膜，蜗窗膜破裂，耳聋可在瞬间显现，也可在数小时，数天内迅速达到高峰，多为单侧，亦有双耳患病，伴耳鸣，有的可伴眩晕，早期治疗可获得较好效果。(2)爆震性聋：系由于突然发生的强大压力波和强脉冲噪声引起的听器急性损伤，鼓膜和耳蜗是听器最易受损伤的部位，当人员暴露于90dB(A)以上噪声，即可发生耳蜗损伤，若强度超过120dB以上，则可引起永久性聋，鼓膜损伤与压力波强度有关，表现为鼓膜充血或鼓膜穿孔，耳聋的程度与噪声强度，暴露次数以及压力波的峰值，脉宽，频谱，个体差异等因素有关，耳聋性质多为感音神经性聋或混合性聋。(3)噪声性聋：是由于长期遭受85dB(A)以上噪声刺激所引起的一种缓慢进行的感音神经性聋，主要表现为耳鸣，耳聋，纯音测听表现为4000Hz谷形切迹或高频衰减型，亦可出现头痛，失眠，易烦躁和记忆力减退等症状，其耳聋程度主要与噪声强度，暴露时间有关，其次与噪声频谱，个体差异亦有一定关系，有人发现2000Hz～4000Hz的噪声最易导致耳蜗损害。",
    "prevent_info": "为了预防耳聋，应该注意下述几个方面：1.重视先天性耳聋的预防，加强遗传学研究，采取优生学措施;2.加强妊娠期妇女的保健工作，避免病毒感染，梅毒感染，防止滥用耳毒性抗生素;3.控制和治疗可能致聋的各种传染病，如流脑，麻疹，腮腺炎，伤寒，猩红热，疟疾等;4.积极治疗慢性卡他性中耳炎，慢性化脓性中耳炎等可能致聋的后天性耳病;5.对聋童的外耳道畸形及中耳畸形早期施行手术治疗，增进听力，提供模仿与学习语言的必要听力;6.有计划地开展幼儿和学龄前儿童的听力检查，早期发现听力缺陷;7.对缺碘地区提供大量含碘食物，如食碘盐，以纠正甲状腺功能低下。传导性聋气导损失不超过60分贝，慢性卡他性中耳炎，慢性化脓性中耳炎，耳硬化症等传导性聋一般不能致聋哑，但是在传导性聋的基础若再有药物中毒，暴震等因素叠加起来，则比较容易造成严重耳聋，从而使聋童致哑，所以，预防上述疾病和早期治疗是极其重要的。(一)传导性聋的防治 　　早期积极治疗急、慢性化脓性中耳炎和分泌性中耳炎是防治传导性聋的重要措施。传音结构修建术(鼓室成形术)对提高传导性聋的听力有一定效果，如能早期施行鼓室探查和鼓室成形术，可保存和恢复听力。对传导性聋较重者，可配戴助听器，以提高听力。 　　(二)感音神经性聋的防治感音神经性聋的疗效目前尚不理想，因此，关键在预防，发病后及早治疗。 　　1.积极防治因急性传染病所引起的耳聋，做好传染病的预防、隔离和治疗工作，增强机体(尤其是儿童)的抵抗力。 　　2.对耳毒性药物的使用，要严格掌握适应症，如有中毒现象应立即停药，并用维生素和扩张血管的药物。 　　3.根据不同的原因和病理变化的不同阶段可采取不同药物综合治疗，如增进神经营养和改善耳蜗微循环的药物、各种血管扩张剂、促进代谢的生物制品等。",
    "symptom_info": [
        [
            "中枢性耳聋",
            "听力减退",
            "听力下降",
            "类偏狂",
            "音调韵律的异常",
            "耳聋",
            "听力缺陷",
            "波动性听力减退",
            "病理性听觉适应",
            "鼓膜瘢痕化"
        ],
        [
            "按WHO 1980年耳聋分级标准，将平均语言频率纯音听阈分为5级。轻度聋：近距离听一般谈话无困难，听力计检查纯音和语言听阈在26～40dB。中度聋：近距离听话感到困难，听阈41～55dB中，重度聋：近距离听大声语言困难，听阈56～70dB。重度聋：在耳边大声呼喊方能听到，听阈71～91dB。全聋：听不到耳边大声呼喊的声音，纯音测听听阈超过91dB。按病变部位及性质可分为三类：(一)传导性聋(conductive deafness)：外耳，中耳传音机构发生病变，音波传入内耳发生障碍，例如，耵聍栓塞，中耳炎等所致的耳聋。(二)感音神经性聋(sensorineural deafness,neurosensory deafness)：指耳蜗螺旋器病变不能将音波变为神经兴奋或神经及其中枢途径发生障碍不能将神经兴奋传入;或大脑皮质中枢病变不能分辩语言，统称感音神经性聋，如梅尼埃病，耳药物中毒，迷路为，噪声损伤，听神经瘤等。(三)混合性聋(mixed deafness)：传音和感音机构同时有病变存在，如长期慢性化脓性中耳炎，耳硬化症晚期，爆震性聋等。"
        ]
    ],
    "inspect_info": [
        "施瓦巴赫试验",
        "镫骨活动试验",
        "听力检查",
        "耳鼻咽喉CT检查",
        "林纳试验",
        "音叉检查",
        "前庭功能检查",
        "耳蜗电图"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 物理治疗 支持治疗",
        "治疗周期": "1--6个月",
        "治愈率": "20--30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "黑芝麻",
            "白果（鲜）"
        ],
        "bad": [
            "鹿肉",
            "杏仁",
            "白扁豆",
            "虾皮"
        ],
        "recommand": [
            "紫菜芙蓉汤",
            "紫菜豆腐羹",
            "紫菜汆鱼",
            "虾皮水饺",
            "拌虾皮豆腐",
            "虾皮豆腐炒蛋",
            "虾皮烧豆腐",
            "凉拌海蜇皮"
        ]
    },
    "common_drug": [
        "当归龙荟片",
        "龙胆泻肝丸"
    ],
    "drug_detail": [
        "大峻当归龙荟片(当归龙荟片)",
        "花城龙胆泻肝丸(龙胆泻肝丸)",
        "承德天原药业龙胆泻肝丸(龙胆泻肝丸)",
        "石药控股集团河北唐威药业龙(龙胆泻肝丸)",
        "润轻滴耳油(滴耳油)",
        "陕西天洋龙胆泻肝丸(龙胆泻肝丸)",
        "天津中新当归龙荟片(当归龙荟片)",
        "花溪耳聋通窍丸(耳聋通窍丸)",
        "陕西华西益气聪明丸(益气聪明丸)",
        "上海和黄耳聋左慈丸(耳聋左慈丸)",
        "兰州太宝耳聋左慈丸(耳聋左慈丸)",
        "洛阳顺势龙胆泻肝丸(龙胆泻肝丸)",
        "河南百年康鑫龙胆泻肝丸(龙胆泻肝丸)",
        "北京同仁堂通窍耳聋丸(通窍耳聋丸)",
        "同仁堂愈风宁心片(愈风宁心片)",
        "同仁堂制药厂人参鹿茸丸(人参鹿茸丸)",
        "河北奥星龙胆泻肝片(龙胆泻肝片)",
        "灵泰补肾益脑胶囊(补肾益脑胶囊)",
        "太极集团耳聋左慈丸(耳聋左慈丸)",
        "吉林利华愈风宁心胶囊(愈风宁心胶囊)",
        "华润三九耳聋左慈丸(耳聋左慈丸)",
        "紫辰宣当归龙荟胶囊(当归龙荟胶囊)",
        "成都地奥龙胆泻肝口服液(龙胆泻肝口服液)"
    ]
}