{
    "url": "http://jib.xywy.com/il_sii/gaishu/377.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "腹膜后淋巴结炎"
        ],
        "name": "腹膜后淋巴结炎",
        "desc": [
            "腹膜后淋巴结炎（Retroperitoneal Lymphnoditis）是由于细菌、病毒或结核杆菌感染形成的急性、慢性或结核性腹膜后淋巴结炎。腹膜后淋巴结炎本病手术前常难确诊。血沉增快，其他部位发现结核病灶、腹部包块及低热是常见的异常表现。X线、B超及CT、结核抗体或结核菌素试验等均有助于确诊。最后确诊取决于病变部位活检。表现有高热、寒战，伴有腹痛、腹胀、腰背部疼痛、恶心、呕吐、食欲不振。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：幽门梗阻门静脉高压症门静脉高压",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：治疗周期14天",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "多吃富含维生素A、B族及维生素C的食物，如橘子、苹果、西红柿等水果蔬菜。"
        ]
    },
    "cause_info": "细菌感染（35%）：细菌感染是致病菌或条件致病菌侵入血循环中生长繁殖，产生毒素和其他代谢产物所引起的急性全身性感染，临床上以寒战、高热、皮疹、关节痛及肝脾肿大为特征，部分可有感染性休克和迁徙性病灶。本病多来源于胃肠道的感染或其他器官经全身血液循环的感染。病毒感染（25%）：能在人体寄生繁殖，并能致病的病毒引起的传染病。主要表现有发热、头痛、全身不适等全身中毒症状及病毒寄主和侵袭组织器官导致炎症损伤而引起的局部症状。多为上呼吸道感染或腮腺炎等所致。结核菌感染（25%）：腹膜后淋巴结炎结核性者较为常见，可以是原发于腹膜后淋巴结，或继发于胃肠道，腹腔及肺部的结核病。细菌感染是致病菌或条件致病菌侵入血循环中生长繁殖，产生毒素和其他代谢产物所引起的急性全身性感染，临床上以寒战、高热、皮疹、关节痛及肝脾肿大为特征，部分可有感染性休克和迁徙性病灶。本病多来源于胃肠道的感染或其他器官经全身血液循环的感染。能在人体寄生繁殖，并能致病的病毒引起的传染病。主要表现有发热、头痛、全身不适等全身中毒症状及病毒寄主和侵袭组织器官导致炎症损伤而引起的局部症状。多为上呼吸道感染或腮腺炎等所致。腹膜后淋巴结炎结核性者较为常见，可以是原发于腹膜后淋巴结，或继发于胃肠道，腹腔及肺部的结核病。",
    "prevent_info": "生活中注意休息，劳逸结合，合理饮食，防止感染。结核病是此病发生的根本原因。所以一旦发现结核病要及时处理，做到早发现、早诊断、早治疗是预防的关键。预防结核病的发生是预防此病的根本措施。",
    "symptom_info": [
        [
            "恶心",
            "肠鸣",
            "胆道梗阻",
            "腹肌紧张",
            "腹部压痛",
            "低热",
            "弛张热",
            "十二指肠有切迹或狭窄"
        ],
        [
            "一、急性腹膜后淋巴结炎多以高热及寒战为主要症状，伴有腹痛腹胀，腰背部疼痛，恶心，呕吐等，体温可达39～40℃，呈弛张热或稽留热，检查腹部压痛反跳痛，但肌紧张不明显，重者可有肠麻痹征象，腰背部叩痛，白细胞可有升高。二、慢性或结核性腹膜后淋巴结炎结核菌可侵犯后腹膜淋巴结，他可作为原发综合征局部组成之一，或结核菌广泛播散的一种结果，受累淋巴结可在无症状情况下治疗，最后钙化，有的淋巴结肿大，经历干酷坏死，甚至形成脓肿，本病起病多隐袭，症状含糊甚至缺乏，主要症状为腹部持续性或阵发性隐痛或胀痛，伴有低热，恶心，呕吐，腹胀，食欲不振等，本病腹痛可呈间断性发作，经抗感染或抗结核及解痉等治疗性往往效果不佳，曾有人报道，发现近端输尿管和肾脏受压或移位，幽门梗阻，胃壁僵硬，十二指肠有切迹或狭窄，十二指肠肠袢扩大及横结肠移位，少见的表现还有腿肿，乳糜样腹水，门静脉高压，胆道梗阻和瘘管形成等，检查腹部可触及包块或局限性饱满，有深压痛，无腹肌紧张，肠鸣音活跃。"
        ]
    ],
    "inspect_info": [
        "腹部血管超声检查",
        "腹部叩诊",
        "血液生化六项检查",
        "腹部CT",
        "血常规",
        "腹部外形触诊"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "治疗周期14天",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "阿莫西林克拉维酸钾(4:1)分散片",
        "西黄丸"
    ],
    "drug_detail": [
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "乐仁堂西黄丸(西黄丸)",
        "同仁堂西黄丸(西黄丸)",
        "北京康益复方双花口服液(复方双花口服液)",
        "丁教授天蚕片(天蚕片)",
        "奇星清热散结片(清热散结片)",
        "天士力西黄丸(西黄丸)",
        "安徽天康蒲地蓝消炎片(蒲地蓝消炎片)",
        "陕西爱民西黄胶囊(西黄胶囊)",
        "五0五蒲地蓝消炎片(蒲地蓝消炎片)",
        "仙河蒲地蓝消炎片(蒲地蓝消炎片)",
        "安徽济人蒲地蓝消炎片(蒲地蓝消炎片)",
        "天津中天蒲地蓝消炎片(蒲地蓝消炎片)",
        "九寨沟西黄丸(西黄丸)",
        "湖南方盛蒲地蓝消炎片(蒲地蓝消炎片)",
        "河南羚锐解毒散结胶囊(解毒散结胶囊)",
        "通化长城磷霉素钙片(磷霉素钙片)",
        "吉林福康蒲地蓝消炎片(蒲地蓝消炎片)",
        "锦州本天蒲地蓝消炎片(蒲地蓝消炎片)",
        "云丰蒲地蓝消炎片(蒲地蓝消炎片)",
        "辽宁仙草堂西黄丸(西黄丸)",
        "广东佰和蒲地蓝消炎片(蒲地蓝消炎片)",
        "普正清热散结胶囊(清热散结胶囊)"
    ]
}