{
    "url": "http://jib.xywy.com/il_sii/gaishu/3771.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "包皮过长"
        ],
        "name": "包皮过长",
        "desc": [
            "包皮过长是指男子成年后，阴茎皮肤包裹龟头，使龟头不能完全外露。包皮过长可导致性功能障碍，甚至影响射精，有的继发前列腺炎，继而导致不育。包皮过长的男子应当及早到医院手术治疗。作包皮环切术。对于不发炎的包皮过长，只要经常将包皮上翻清包皮过长治疗洗，也可不必手术。包茎和包皮过长者，提倡婚前做包皮环切术。经治疗后再开始性生活。没经此项治疗者进行同房时，房事前要进行阴茎局部的清洁卫生，房事后同样要清洗;另外，要保持性器官局部润滑，在房事过程中、动作不宜剧烈，以免发生嵌顿性包茎或系带撕裂。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%-0.08%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：早泄性功能障碍",
            "就诊科室：男科  ",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：10-15天",
            "治愈率：99%(手术治疗) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "注意饮食，忌吃油腻的食物。"
        ]
    },
    "cause_info": "细菌感染（25%）：男性的阴茎受到细菌的侵扰，导致收缩紧张，造成包皮过长。广义的细菌即为原核生物是指一大类细胞核无核膜包裹，只存在称作拟核区(nuclear region)(或拟核)的裸露DNA的原始单细胞生物，包括真细菌(eubacteria)和古生菌(archaea)两大类群。人们通常所说的即为狭义的细菌，狭义的细菌为原核微生物的一类，是一类形状细短，结构简单，多以二分裂方式进行繁殖的原核生物，是在自然界分布最广、个体数量最多的有机体，是大自然物质循环的主要参与者。阴茎包皮炎症（25%）：后天阴茎包皮炎症性粘连、或包皮炎。包皮炎是一种发病率最高的龟头包皮疾病。患者几乎都有包茎或包皮过长。在龟头和过长的包皮之间，由于脱落的上皮细胞、腺体分泌和包皮垢杆菌形成一个温热、潮湿的细菌培养基，一旦细菌进入即可引起炎症。阴茎头包皮粘连（15%）：先天性的阴茎头包皮粘连。阴茎包皮外伤（15%）：阴茎包皮外伤血肿机化性粘连，或烧伤瘢痕等，导致包皮不能上翻，阴茎头不能显露。包皮口狭窄（10%）：男性的包皮缺乏伸缩力，其包皮口狭窄，则出现包皮过长的现象。阴茎缺乏向上生殖的能量（5%）：男性的阴茎缺乏向上生殖的能量，结果导致包皮过长。病理：包皮过长多为父母基因遗传造成。男性的阴茎受到细菌的侵扰，导致收缩紧张，造成包皮过长。广义的细菌即为原核生物是指一大类细胞核无核膜包裹，只存在称作拟核区(nuclear region)(或拟核)的裸露DNA的原始单细胞生物，包括真细菌(eubacteria)和古生菌(archaea)两大类群。人们通常所说的即为狭义的细菌，狭义的细菌为原核微生物的一类，是一类形状细短，结构简单，多以二分裂方式进行繁殖的原核生物，是在自然界分布最广、个体数量最多的有机体，是大自然物质循环的主要参与者。后天阴茎包皮炎症性粘连、或包皮炎。包皮炎是一种发病率最高的龟头包皮疾病。患者几乎都有包茎或包皮过长。在龟头和过长的包皮之间，由于脱落的上皮细胞、腺体分泌和包皮垢杆菌形成一个温热、潮湿的细菌培养基，一旦细菌进入即可引起炎症。先天性的阴茎头包皮粘连。阴茎包皮外伤血肿机化性粘连，或烧伤瘢痕等，导致包皮不能上翻，阴茎头不能显露。男性的包皮缺乏伸缩力，其包皮口狭窄，则出现包皮过长的现象。男性的阴茎缺乏向上生殖的能量，结果导致包皮过长。病理：包皮过长多为父母基因遗传造成。",
    "prevent_info": "包皮过长日常预防1、患者日常饮食要清淡，不宜摄食辛辣刺激食物，注意休息，不宜劳累。2、注意局部卫生，每日清洗龟头和包皮，如包皮过长要及时治疗，必要时作包皮环切术，及时清洁包皮垢很有必要。3、包皮过长的预防还要注意经常清洗生殖器，保持包皮和龟头内外的清洁干燥，另外，也要洁身自好，注意不要进行不清洁的性交。4、对于急性包皮龟头炎要避免使用药膏，以免引起更加严重的感染。5、夫妇一方患性器官疾病要暂停性生活，及时治疗，如患有滴虫性或白色念珠菌的感染要夫妇同时治疗。6、如形成溃疡或糜烂要及时换药，每日换药2次，避免不适的刺激。健康保健包茎和包皮过长者，提倡婚前做包皮环切术。经治疗后再开始性生活。没经此项治疗者进行同房时，房事前要进行阴茎局部的清洁卫生，房事后同样要清洗;另外，要保持性器官局部润滑，在房事过程中、动作不宜剧烈，以免发生嵌顿性包茎或系带撕裂。",
    "symptom_info": [
        [
            "包皮疼痛",
            "龟头瘙痒",
            "包皮粘连",
            "珍珠丘疹",
            "包皮红肿",
            "包皮上有小白点",
            "龟头珍珠疹",
            "尿道口痒",
            "包皮开裂",
            "包皮内有白色分泌物",
            "我要提问"
        ],
        [
            "包皮过长可分为真性包皮过长和假性包皮过长。真性包皮过长是阴茎勃起后龟头也不能完全外露;假性包皮过长是指平时龟头不能完全外露，但在阴茎勃起后龟头则可以完全外露。"
        ]
    ],
    "inspect_info": [
        "外生殖器检查",
        "阴茎检查"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "10-15天",
        "治愈率": "99%(手术治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "核桃",
            "白果（鲜）",
            "青豆",
            "绿豆"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "江米酒",
            "黄酒"
        ],
        "recommand": [
            "白菜肉末粥",
            "白菜粥",
            "鲜蘑豆腐汤",
            "豆芽豆腐汤"
        ]
    },
    "drug_info": []
}