{
    "url": "http://jib.xywy.com/il_sii/gaishu/3780.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "阴囊湿疹"
        ],
        "name": "阴囊湿疹",
        "desc": [
            "阴囊湿疹是阴囊最常见的皮肤病，属于过敏反应，也是男子常见的性器官皮肤病，不是性传播性疾病，它俗称“绣球风”、“胞漏疮”等。该疾病十分顽固，患者常因搔抓、不适当刺激引起疼痛或继发感染。本病分急性，慢性两种，与人们从事的职业、居住的环境有密切的关系，如长期在煤矿、坑道及其他环境潮湿的地点工作的人，长期居住在潮湿的地区或房间的人皆易患此病，也有人认为本病的发生与遗传因素、热水烫洗、性情急躁等因素有关，此病瘙痒严重，并反复发作。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%--0.07%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：外阴瘙痒",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：2-4周",
            "治愈率：60%--70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "有阴囊瘙痒时，要积极治疗，勿过度搔抓和烫洗，尤其是勿用肥皂水烫洗。"
        ]
    },
    "cause_info": "过敏体质（25%）：过敏体质的人，精神长期紧张，情绪变化起伏较大的人易患本病;过敏体质(irritable the physique)一般是将容易发生过敏反应和过敏性疾病而又找不到发病原因的人，称之为“过敏体质”。具有“过敏体质”的人可发生各种不同的过敏反应及过敏性疾病，如有的患湿疹、荨麻疹、有的患过敏性哮喘，有的则对某些药物特别敏感，可发生药物性皮炎，甚至剥脱性皮炎。慢性消化系统疾病（20%）：患有一些疾病，如慢性消化系统疾病，胃肠功能紊乱，内分泌失常，新陈代谢障碍的人，在外部因素的作用下，也易患本病。胃肠道功能紊乱又称胃肠神经官能症，是一组胃肠综合征的总称，精神因素为本病发生的主要诱因，如情绪紧张、焦虑、生活与工作上的困难、烦恼、意外不幸等，均可引影响胃肠功能正常活动，进而引起胃肠道的功能障碍。环境潮湿（15%）：生活，工作的环境潮湿，空气的湿度比较大。外界刺激（10%）：外界刺激，寒冷或炎热，出汗比较多，过度的搔抓等。内裤较紧（10%）：内裤较紧，或异物磨擦，穿化纤的内裤都可以诱发阴囊湿疹。过敏体质的人，精神长期紧张，情绪变化起伏较大的人易患本病;过敏体质(irritable the physique)一般是将容易发生过敏反应和过敏性疾病而又找不到发病原因的人，称之为“过敏体质”。具有“过敏体质”的人可发生各种不同的过敏反应及过敏性疾病，如有的患湿疹、荨麻疹、有的患过敏性哮喘，有的则对某些药物特别敏感，可发生药物性皮炎，甚至剥脱性皮炎。患有一些疾病，如慢性消化系统疾病，胃肠功能紊乱，内分泌失常，新陈代谢障碍的人，在外部因素的作用下，也易患本病。胃肠道功能紊乱又称胃肠神经官能症，是一组胃肠综合征的总称，精神因素为本病发生的主要诱因，如情绪紧张、焦虑、生活与工作上的困难、烦恼、意外不幸等，均可引影响胃肠功能正常活动，进而引起胃肠道的功能障碍。生活，工作的环境潮湿，空气的湿度比较大。外界刺激，寒冷或炎热，出汗比较多，过度的搔抓等。内裤较紧，或异物磨擦，穿化纤的内裤都可以诱发阴囊湿疹。",
    "prevent_info": "阴囊湿疹的日常预防阴囊湿疹是一种顽固难于治愈的疾病，所以对它的防护是非常必要的，防护需要做到以下几点。(1)内裤宜宽松舒适，最好为纯棉制品，不要穿过紧的内裤，及时换洗内裤，尤其是运动后，要及时清洁换洗内裤。(2)饮食上，多食新鲜的蔬菜和水果，不吃或少吃腥辣之品。(3)出现阴囊瘙痒时：要积极治疗，最忌的是搔抓、揉搓、摩擦、烫洗等，所以，热水、肥皂、盐水、碱水等均不宜应用。健康教育一、多用水冲洗衣物：洗衣服时，阴囊湿疹患者应多用水将衣物上的洗衣粉冲干净，以免引发皮肤过敏，加重阴囊湿疹。二、忌辛辣食物：忌暴饮暴食，忌高热量高脂肪食物，忌饮酒过量。三、穿棉质衣服：棉质的衣服比较柔软，不会引起皮肤瘙痒。阴囊湿疹患者应避免合成的衣料以及紧身衣物。这些衣物不但粘身体，而且可能会导致皮肤发痒。",
    "symptom_info": [
        [
            "阴囊脱皮",
            "阴囊起疙瘩",
            "阴囊上有白色小疙瘩",
            "湿疹",
            "皮肤色素加深",
            "皮肤干燥",
            "丘疹",
            "失眠",
            "结痂",
            "鳞屑",
            "我要提问"
        ],
        [
            "急性表现为阴囊表皮可见针头大小的，成群的丘疹和水疱，边缘呈弥漫性，继续发展时，水疱有时融合形成较大的疱，疱破裂后形成糜烂面，有渗液，浆液干燥后形成痂，阴囊红肿，有继发感染时则有脓液流出，之后炎症逐渐减轻，红肿渐消，分泌物减少，丘疹和疱疹不再发生，糜烂愈合，但有部分病人由于搔抓皮肤显著浸润变厚，形成或多或少的苔藓样变，则急性湿疹已向慢性湿疹转化。慢性湿疹根据临床表现分为干燥型和潮湿型两种，潮湿型整个阴囊肿胀突出，有轻度糜烂，溢液，结痂和显著浸润，肥厚，皱纹深阔，稍发亮，色素加深，阴囊比正常显著增大，由于严重瘙痒间有累累抓痕，另一种为干燥型，水肿变厚不如前者突出，有薄痂和鳞屑，呈灰色，由于浸润变厚，间有裂隙，可有不规则的色素消失。临床根据病程及表现的不同分为以下2类：(1)根据病程分为急性阴囊湿疹和慢性阴囊湿疹两种。(2)慢性阴囊湿疹根据临床表现的不同分为潮湿型和干燥型两类。急性阴囊湿疹的主要自觉症状是瘙痒，病人常因阴囊的瘙痒而发现本病，随着病情的发展，瘙痒逐渐加重，搔抓不能缓解瘙痒，严重者影响睡眠和工作，皮疹症状包括如下几点：(1)小丘疹，疱疹和小水疱阴囊部可发现密集分布的小米大小的丘疱疹或小水疱，基底潮红。(2)渗液和糜烂面由于瘙痒引起搔抓，将丘疹，丘疱疹，水疱等皮损抓破，不断有浆液渗出，常浸湿内裤，形成糜烂面。另外，局部用肥皂水烫洗及搔抓都能使皮损加重，饮酒，失眠，紧张也可使皮损加重。慢性阴囊湿疹由于时间长，加上不断的搔抓，使阴囊的皮肤干燥肥厚，皱纹变深，呈核桃皮状，常有薄薄的痂皮和鳞屑，皮肤色素加深;也有因搔抓引起色素减退的情况，常常剧烈瘙痒，无法入睡，由于治疗困难，反复不愈，阴囊皮肤可出现象皮肿样改变。"
        ]
    ],
    "inspect_info": [
        "皮肤病的物理检查",
        "细胞组织化学染色",
        "免疫病理检查",
        "白细胞分类计数",
        "涂片",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "2-4周",
        "治愈率": "60%--70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "南瓜子仁",
            "莲子",
            "白果（鲜）"
        ],
        "bad": [
            "鹿肉",
            "白酒",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "冬菇苋菜汤",
            "苋菜粥",
            "苋菜芙蓉蛋汤",
            "清汤冬苋菜",
            "冬笋香菇",
            "冬笋粥",
            "冬笋香菇烧白菜",
            "香菇炒冬笋"
        ]
    },
    "drug_info": []
}