{
    "url": "http://jib.xywy.com/il_sii/gaishu/3802.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "太田痣"
        ],
        "name": "太田痣",
        "desc": [
            "太田痣(nevus of ota)是遗传或某些胎内原因所引起的皮肤黑素细胞分化异常，致面部三叉神经(主要是第1、2分支)分布区皮肤，并常波及巩膜等组织的色素性病变，临床上以眼周围及面部皮肤褐青色斑块或斑片为特征，故又称眼上腭褐青色痣、眼真皮黑素细胞增多症，色斑不能自行消退，激光是目前治疗太田痣较好的方法。但是如果太田痣同时伴有黄褐斑，激光治疗时应该注意黄褐斑会出现激惹现象，治疗时要注意。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：恶性黑色素瘤蓝痣血管瘤",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "手术后需要清淡饮食，忌食辛辣食物及深色食物。"
        ]
    },
    "cause_info": "病因：太田痣可能是常染色体显性遗传，但亦有学乾持不同意见，太田痣皮损多分布在三叉神经第一，二支区域，伊藤痣分布在后锁骨上神经及臂外侧神经支配区域，按神经分布的特点提示黑素细胞可能来源于局部的神经组织。黑素细胞或前体在向表皮移行过程中停滞于局部所致。发病机制黑素细胞一般位于真皮中部，可累及真皮上部或皮下组织，黑素细胞数目较多，在病变的隆起处更多，胞体伸长，呈梭形，散在分布于真皮胶原纤维之间，少数病变中可见噬黑素细胞，病变累及眼部者，除皮肤组织外，其他组织包括深部的骨膜，亦可见黑素细胞浸润。太田痣可能是常染色体显性遗传，但亦有学乾持不同意见，太田痣皮损多分布在三叉神经第一，二支区域，伊藤痣分布在后锁骨上神经及臂外侧神经支配区域，按神经分布的特点提示黑素细胞可能来源于局部的神经组织。黑素细胞或前体在向表皮移行过程中停滞于局部所致。发病机制黑素细胞一般位于真皮中部，可累及真皮上部或皮下组织，黑素细胞数目较多，在病变的隆起处更多，胞体伸长，呈梭形，散在分布于真皮胶原纤维之间，少数病变中可见噬黑素细胞，病变累及眼部者，除皮肤组织外，其他组织包括深部的骨膜，亦可见黑素细胞浸润。",
    "prevent_info": "本病无有效的预防方法，需早发现早治疗。",
    "symptom_info": [
        [
            "鲜红斑痣",
            "色素斑",
            "结节",
            "我要提问"
        ],
        [
            "太田痣好发于有色人种， 如东方人及黑人，女性多见，表现为棕色，灰色及蓝色的斑点所组成的斑片，病灶边界不清，病灶内的斑点色泽可以单色，也可兼有上述颜色，而且色泽深浅不一，由于黑色素细胞在真皮中的分布的密度及部位不同，斑片可表现为淡棕色到深蓝色，同一病灶的不同部位可以具有不同颜色，部分患者的病灶有缓慢增大的倾向，斑片发生于前额，眼周，颊部及颧区，即与三叉神经的第I，II区的分布区相当的区域，可以占该区的全部或一部分，斑片可发生于面部的单侧，也偶有发生于双侧面部的，往往呈双侧对称，有的黑色素细胞同时还分布于结膜，角膜及视网膜上。皮损为淡青色，灰蓝色，褐青色至蓝黑色或褐黄色的斑片或斑点，斑片中央色深，边缘渐变淡，偶尔色素斑的某些区域可隆起甚至发生粟粒到绿豆大小的小结节，斑点呈群集状分布，疏密不一，或中央为斑片，边缘为斑点，皮损的颜色因日晒，劳累，月经期，妊娠而加重，有的青春期变深扩大，太田痣的颜色可有一定的变化，如夏季颜色较深,冬季较浅,情绪对颜色也有影响。本病最常见的受累部位为眶周，颞，前额，颧部和鼻翼，即相当于三叉神经第一，二支分布的区域，单侧分布，偶为双侧性(约10%左右)，约2/3的患者同侧巩膜出现蓝染，结膜，角膜， 虹膜，眼底，视神经乳头，视神经，眼球后脂肪及眶周骨膜也可累及，皮损广泛者亦可累及头皮，耳颈，躯干，上下肢等部，口腔和鼻咽部粘膜亦可受累。多发于颜面一侧的上下眼睑，颧部及颞部，偶发于两侧颜面，约有2/3的患者同侧巩膜蓝染，上腭及颊黏膜也可受累，分布通常限于三叉神经第一，二支所支配的区域，皮损通常为斑状，其中偶有结节，可为褐色，青灰，蓝，黑等色，褐色沉着多为网状或地图状，而蓝色色素沉着较为弥漫，50%的色素斑是先天性的，其余出现在10岁之后，偶有晚发或妊娠时出现，可伴发伊藤痣和鲜红斑痣。"
        ]
    ],
    "inspect_info": [
        "免疫病理检查",
        "皮损",
        "细胞组织化学染色"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡蛋",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "鹿肉",
            "干腌菜",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "炒胡萝卜",
            "胡萝卜香瓜汁",
            "绿豆南瓜汤",
            "南瓜大麦粥",
            "番茄菠萝汁",
            "冬瓜菠萝羹",
            "青萝卜汤",
            "白果奶羹"
        ]
    },
    "drug_info": []
}