{
    "url": "http://jib.xywy.com/il_sii/gaishu/3804.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "药物性皮炎"
        ],
        "name": "药物性皮炎",
        "desc": [
            "药物性皮炎(dermatitis medicamentosa)是指药物通过注射，内服、吸入等途径进入人体后引起的皮肤、黏膜的各种不同的炎症反应，是药物反应中最常见的反应。亦称药疹(drug eruption)，中医称本病为药物毒。几乎所有的药物都有可能引起皮炎，但最常见的有碘胺类药、解热镇痛药、安眠药类以及青霉素、链霉素等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.13%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：黄疸败血症支气管肺炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：7-14天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
            "曾有药物过敏者，应避免应用已知过敏或类似结构的药物。"
        ]
    },
    "cause_info": "药物进入人体途径（20%）：药物进入人体途径包括口服，注射，灌注，点眼，滴鼻，漱口，含化，喷雾，吸入，外用，药熏，阴道及膀胱冲洗等。途径选择不对可能引起药物性皮炎。砷剂（10%）：砷剂几次注射以后，可以出现，由于过敏的急性中毒症状，有的长期应用以后，才出现皮疹，皮损往往为广泛的大疱，丘疹，脓疱，严重时可引起剥脱性皮炎，少数人可引起副银屑病，扁平苔藓，玫瑰糠疹或点斑状色沉着斑等损害。类固醇皮质激素类（15%）：类固醇皮质激素类猩红热样或麻疹样红斑，药斑狼疮样皮疹，固定性红斑，严重的是剥脱性皮炎，恶性大疱性红斑或中毒性表皮松解的表现，有的粒细胞减少症或固有障碍性贫血而死亡。1、解热止痛药类常引起猩红热样或麻疹样红斑，固定性红斑，剥脱性皮炎等损害。2、安眠镇静药类麻疹样红斑，血管性水肿，多形红斑，扁平苔藓样皮炎，固定型药疹及剥脱性皮炎。3、抗生素类尤其是青霉素的注射可引起过敏休克反应，迟缓反应表现瘙痒症，麻疹样红斑，荨麻疹及血管性水肿，甚至剥脱性皮炎。4、免疫抑制剂和抗肿瘤制剂常引起脱发，剥脱性皮炎，黄疸及嗜中性粒细胞减少或粒性细胞减少。5、中药中药引起过敏反应逐渐增多，最常见，荨麻疹，麻疹样红斑，固定性药疹及口腔粘膜糜烂。发病机制药物性皮炎的发病机制较复杂，可通过免疫或非免疫机制发生。1、免疫性药物反应的病理机制：即变态反应，多数药疹由变态反应机制引起，引起免疫性药物反应的药物有些是大分子物质，属全抗原，如血清，疫苗及生物脏器和蛋白制品等，而多数药物是低分子量化合物，属半抗原或不全抗原，本身无抗原性，必须在机体内与载体蛋白或组织蛋白共价结合后成为全抗原，才具抗原性而引起药物变态反应，另外，药物本身可与蛋白质载体结合成全抗原，也有的药物是由其降解产物或其在体内的代谢产物与蛋白质载体结合成全抗原，药物由于其化学结构不同，在机体内的代谢产物也各异，药物中还含有各种杂质成分，也可引起变态反应(如胰岛素及ACTH等)，因此药疹的发病机制和症状均较复杂，常常一种药物可引起不同的皮疹和症状，而同一种皮疹和症状又可由不同的药物引起，一般变态反应性药疹发生的机制有以下4型：(1)Ⅰ型变态反应：即IgE介导的药物反应，速发型反应可发生在应用药物后数分钟内，以青霉素发生率高，临床上皮肤，消化道，呼吸道，心血管均可受累，一般有程度不等的瘙痒，荨麻疹，支气管痉挛和喉水肿，严重时可引起过敏性休克或死亡，主要是肥大细胞，嗜碱性粒细胞释放各种化学介质所致，这些介质包括组胺，腺苷，类脂如淋因子，前列腺素，血小板活化因子以及各种酶。(2)Ⅱ型变态反应：为药物诱导的细胞毒反应，该反应可累及各种器官包括肾，心，肺，肝，肌肉，外周神经，造血系统等，有3种可能机制：①药物直接与组织发生反应而在细胞表面形成半抗原簇，提高细胞对抗体易感性而遭受抗体或淋巴细胞介导的毒性反应。②药物抗体复合物可结合于细胞表面而损伤细胞。③药物可诱导抗组织特异性抗原的免疫反应，如服用α甲基多巴的患者可形成抗红细胞抗原的抗体，细胞毒反应常累及造血系统如血小板，红细胞。(3)Ⅲ型变态反应：即免疫复合物介导的药物反应，该型特点为发热，关节炎，肾炎，神经炎，水肿，荨麻疹和斑疹，引起上述反应必须是抗原在循环中长期存留，形成抗原抗体复合物，血清病是由该机制所引起，血清病发生于药物进入6 天或更长，潜伏期也就是抗体合成所需的时间，产生免疫复合物型反应的抗体主要是IgG，IgM，能产生类似血清病样反应的药物包括青霉素，磺胺，硫氧嘧啶，胆囊造影剂，染料，二苯基乙内酰胺，对氨基水杨酸，链霉素等。(4)Ⅳ型变态反应：即细胞介导的迟发型反应，此型在局部接触药物发生皮肤过敏反应中已得到证实，麻疹样药疹，湿疹型药疹，接触性皮炎及肺部过敏性胸膜炎中细胞介导的迟发型过敏反应机制起重要作用。近年来，在发疹型药疹的发病机制研究中不断有进展，目前已对其致敏淋巴细胞，特异性抗体及其与郎汉斯细胞(Langerhans cells)关系以及某些炎症因子作用有了较深入的研究。2、影响药物变态反应的因素药物引起变态反应，只有少数人会发生，如用过青霉素患者多数可产生青霉素抗体，再次应用青霉素时并非都出现药物反应，因此导致发生变态反应性药疹，其间受许多因素影响。(1)与病毒感染关系：病毒感染提高了药疹尤其是发疹性药疹的发生率，观察发现，在急Epstein Barr virus(EBV)感染的患者，应用氨苄西林(氨苄青霉素)治疗，药疹发生率可高达80%～100%，以后又发现在巨细胞病毒(cytomegalovirus, CMV)感染者发生率也增高，可能与两个因素有关，一是病毒感染可通过损伤细胞药物代谢酶的活性而引起获得性药物代谢异常，二是由于病毒感染提高了非特异性细胞毒性反应而致。(2)药物的特性：分子量和结构复杂性增加，其抗原性增加，这些属于大分子药物，如蛋白，肽类激素，多数药物是小分子，分子量小于1000Dal,只能作为半抗原，需与体内组织大分子结合形成完全抗原引起变态反应，单独小分子药物不能诱导发生变态反应。(3)用药方法及个体差异：用药途径影响免疫反应的性质，皮肤外用药一般发生迟发性变态反应，而口腔和鼻腔用药则分泌IgG，IgA，少有IgM，一些抗原(如毒葛)外用于皮肤易致敏，但用于口服或黏膜表面则不致敏，静脉用药是临床引起过敏反应的常见给药途径，与胃肠给药相比，口服β-内酰胺(lactam)抗生素则较少引起反应，另外，个体代谢存在变异，吸收代谢及用药程度可改变免疫反应，如在肼苯达嗪代谢乙酰化过程较慢的患者中，该药可引起与ANA形成相关的狼疮样综合征，而在其他药物代谢正常的患者则不常出现上述症状。(4)遗传因素：药物在体内可通过氧化，还原，水解和结合而代谢，与代谢有关的各种酶在遗传基础上发生变化，如机体中某些药物代谢酶如乙酰化酶，谷胧甘肤S转移酶，环氧化物水解酶等缺陷，则这种物质的产生与细胞对它们的代谢会发生不平衡，因而引起机体反应，另外这些中间产物还可与细胞中大分子蛋白质发生共价结合引起变态反应，有研究发现药疹的发生与人类白细胞抗原(HLA)类型有关，如嗦吟醇药疹的发生就与 HLA 密切相关，也有认为有些人胃肠道中分泌IgA遗传性缺乏，易受细菌侵袭而破坏，蛋白性物质进入体内易发生过敏反应，这些受遗传因素发病者也叫做特异体质。3、光感作用有些药物具光敏性，在同时有紫外线照射下才发生反应，光感作用有两种，即光变态反应和光毒性反应，光变态反应是光线改变了药物半抗原本身或改变抗原结合蛋白载体，形成一种完整的光抗原而产生变态反应，药物本身无害，一般与剂量无关，这种反应可持续很久，停药后患者即使无日光作用，也常保持过敏状态，光毒反应常表现为加重的晒斑，在药物首次应用时即可发生，发生率和严重性呈剂量依赖性，与照光量亦相关，体外证实有3种药理性机制：(1)兴奋状态光毒分子与生物靶形成共价化合物直接作用于靶组织，(2)光毒分子吸收质子形成稳定的光产物对生物基质有毒作用，(3)光毒分子在光刺激下将能量转给氧分子，形成有毒性的活化氧如单氧，超氧及氢化氧，有研究提示，循环中效应细胞和血清蛋白依赖系统起关键作用，引起光感作用的药物有50余种，5大类，包括磺胺及其衍生物，吩噻嗪类，四环素族，补骨脂类，其他如灰黄霉素，抗组胺药等，亦有报道萘啶酸(nalidixic acid)，口服避孕药等亦可引起。4、药物的交叉过敏和多元过敏交叉过敏是对在化学结构上类似的或含有同一基本结构的药物，均可引起过敏反应，如磺胺类药物有“苯胺”核心，对磺胺过敏者，亦可能对含有“苯胺”核心的其他药物，如普鲁卡因，对氨柳酸发生过敏，这时则在第一次用药后24h内即可发病,不需经过4～5天以上的潜伏期，多元过敏是指有些药疹患者，当在药疹发展至高峰时对其他多种药物也发生过敏，而这些药物的化学结构无相似之处。5、非免疫性药物反应的病理机制(1)免疫效应途径的非免疫活化：药物直接刺激发生临床上酷似的变态反应，但不依赖免疫的介导，常见有以下3种作用机制：①药物可直接作用于肥大细胞和嗜酸性粒细胞释放介质，临床上表现为过敏性荨麻疹，血管性水肿，常见药物有鸦片类，多黏菌素B，四环素D，放射介质，左旋糖苷，②直接活化补体，如放射造影剂引起的荨麻疹，③花生四烯酸代谢异常，如阿司匹林及其他非激素类抗炎药的过敏样反应，其机制是抑制环氧化酶而干扰前列腺素合成，使花生四烯酸前列腺素减少。(2)药物过量：药物过量的表现大多数较为一致，是可以预测的，常为该药物药理作用的加重，但对药物吸收，代谢或排泄速度个体存在差异，故在常规剂量亦可出现，多见于老年人和肝，肾功能不良者。(3)累积毒性：常见药物或代谢产物在皮肤中累积，呈有色分布，如长期服用银，金，汞等，这些药物可在皮肤或黏膜中的吞噬细胞内沉淀，另外有些患者服用大剂量氯丙嗪后，药物或其代谢产物可与皮肤内色素结合。(4)药物的副作用：有些药物在产生正常治疗作用的同时出现一些副作用，如化疗时应用细胞毒药物引起脱发，胃肠疾病，出血凝血障碍等。(5)生态失衡：由于药物改变了皮肤黏膜，内脏正常菌群分布，抑制某些微生物生长，而另一些微生物过度生长，如应用广谱抗生素引起的口腔，外生殖道，内脏念珠菌病。(6)药物相互作用：有3种机制相互作用引起不良反应：①竞争同样的蛋白结合位点，如阿司匹林或保泰松可取代香豆素，导致出血反应；②一种药物可刺激或抑制另一种药物降解所需要的代谢酶；③一种药物干扰另一种药物的排泄，如丙磺舒能减少肾脏对青霉素的排泄。(7)代谢改变：药物可改变机体的代谢状况以诱导发生皮肤反应，如苯妥英(大仑丁)干扰叶酸吸收代谢，增加患阿氟他口炎的危险，顺维甲酸可改变脂代谢，提高低密度脂蛋白水平引起黄瘤病。(8)加重原有的皮肤病：许多药物可加重已存在的皮肤病，如锂(lithium)能加重痤疮和银屑病，且有剂量依赖效应，β受体拮抗剂可诱发银屑病样皮炎，皮质激素停用后加重银屑病和变应性皮炎，多种药物可诱发或加重无皮肤表现的红斑狼疮，而西咪替丁(甲氰咪胍)可使皮肤红斑狼疮加重，顺维甲酸可加重酒渣等。(9)遗传性酶或蛋白质缺乏：遗传性酶缺乏可发生药物反应，已知有2种机制：①清除药物毒性产物代谢的酶缺乏，如苯妥英(大仑丁)过敏性综合征即由于患者缺乏环氧化酶，该酶是苯妥英毒性产物代谢所必需。②正常生化代谢所必需的酶不足，而药物可使其进一步减少，如在溶血血栓酶原蛋白C缺乏的杂合子患者中，香豆素引起皮肤坏死。中医认为，禀赋不耐，食入禁忌，蕴热中毒，或因脾湿不运，蕴湿化热感毒，湿热毒邪发于肌肤而致病，严重者毒热入营，可致气血两燔。药物进入人体途径包括口服，注射，灌注，点眼，滴鼻，漱口，含化，喷雾，吸入，外用，药熏，阴道及膀胱冲洗等。途径选择不对可能引起药物性皮炎。砷剂几次注射以后，可以出现，由于过敏的急性中毒症状，有的长期应用以后，才出现皮疹，皮损往往为广泛的大疱，丘疹，脓疱，严重时可引起剥脱性皮炎，少数人可引起副银屑病，扁平苔藓，玫瑰糠疹或点斑状色沉着斑等损害。类固醇皮质激素类猩红热样或麻疹样红斑，药斑狼疮样皮疹，固定性红斑，严重的是剥脱性皮炎，恶性大疱性红斑或中毒性表皮松解的表现，有的粒细胞减少症或固有障碍性贫血而死亡。1、解热止痛药类常引起猩红热样或麻疹样红斑，固定性红斑，剥脱性皮炎等损害。2、安眠镇静药类麻疹样红斑，血管性水肿，多形红斑，扁平苔藓样皮炎，固定型药疹及剥脱性皮炎。3、抗生素类尤其是青霉素的注射可引起过敏休克反应，迟缓反应表现瘙痒症，麻疹样红斑，荨麻疹及血管性水肿，甚至剥脱性皮炎。4、免疫抑制剂和抗肿瘤制剂常引起脱发，剥脱性皮炎，黄疸及嗜中性粒细胞减少或粒性细胞减少。5、中药中药引起过敏反应逐渐增多，最常见，荨麻疹，麻疹样红斑，固定性药疹及口腔粘膜糜烂。发病机制药物性皮炎的发病机制较复杂，可通过免疫或非免疫机制发生。1、免疫性药物反应的病理机制：即变态反应，多数药疹由变态反应机制引起，引起免疫性药物反应的药物有些是大分子物质，属全抗原，如血清，疫苗及生物脏器和蛋白制品等，而多数药物是低分子量化合物，属半抗原或不全抗原，本身无抗原性，必须在机体内与载体蛋白或组织蛋白共价结合后成为全抗原，才具抗原性而引起药物变态反应，另外，药物本身可与蛋白质载体结合成全抗原，也有的药物是由其降解产物或其在体内的代谢产物与蛋白质载体结合成全抗原，药物由于其化学结构不同，在机体内的代谢产物也各异，药物中还含有各种杂质成分，也可引起变态反应(如胰岛素及ACTH等)，因此药疹的发病机制和症状均较复杂，常常一种药物可引起不同的皮疹和症状，而同一种皮疹和症状又可由不同的药物引起，一般变态反应性药疹发生的机制有以下4型：(1)Ⅰ型变态反应：即IgE介导的药物反应，速发型反应可发生在应用药物后数分钟内，以青霉素发生率高，临床上皮肤，消化道，呼吸道，心血管均可受累，一般有程度不等的瘙痒，荨麻疹，支气管痉挛和喉水肿，严重时可引起过敏性休克或死亡，主要是肥大细胞，嗜碱性粒细胞释放各种化学介质所致，这些介质包括组胺，腺苷，类脂如淋因子，前列腺素，血小板活化因子以及各种酶。(2)Ⅱ型变态反应：为药物诱导的细胞毒反应，该反应可累及各种器官包括肾，心，肺，肝，肌肉，外周神经，造血系统等，有3种可能机制：①药物直接与组织发生反应而在细胞表面形成半抗原簇，提高细胞对抗体易感性而遭受抗体或淋巴细胞介导的毒性反应。②药物抗体复合物可结合于细胞表面而损伤细胞。③药物可诱导抗组织特异性抗原的免疫反应，如服用α甲基多巴的患者可形成抗红细胞抗原的抗体，细胞毒反应常累及造血系统如血小板，红细胞。(3)Ⅲ型变态反应：即免疫复合物介导的药物反应，该型特点为发热，关节炎，肾炎，神经炎，水肿，荨麻疹和斑疹，引起上述反应必须是抗原在循环中长期存留，形成抗原抗体复合物，血清病是由该机制所引起，血清病发生于药物进入6 天或更长，潜伏期也就是抗体合成所需的时间，产生免疫复合物型反应的抗体主要是IgG，IgM，能产生类似血清病样反应的药物包括青霉素，磺胺，硫氧嘧啶，胆囊造影剂，染料，二苯基乙内酰胺，对氨基水杨酸，链霉素等。(4)Ⅳ型变态反应：即细胞介导的迟发型反应，此型在局部接触药物发生皮肤过敏反应中已得到证实，麻疹样药疹，湿疹型药疹，接触性皮炎及肺部过敏性胸膜炎中细胞介导的迟发型过敏反应机制起重要作用。近年来，在发疹型药疹的发病机制研究中不断有进展，目前已对其致敏淋巴细胞，特异性抗体及其与郎汉斯细胞(Langerhans cells)关系以及某些炎症因子作用有了较深入的研究。2、影响药物变态反应的因素药物引起变态反应，只有少数人会发生，如用过青霉素患者多数可产生青霉素抗体，再次应用青霉素时并非都出现药物反应，因此导致发生变态反应性药疹，其间受许多因素影响。(1)与病毒感染关系：病毒感染提高了药疹尤其是发疹性药疹的发生率，观察发现，在急Epstein Barr virus(EBV)感染的患者，应用氨苄西林(氨苄青霉素)治疗，药疹发生率可高达80%～100%，以后又发现在巨细胞病毒(cytomegalovirus, CMV)感染者发生率也增高，可能与两个因素有关，一是病毒感染可通过损伤细胞药物代谢酶的活性而引起获得性药物代谢异常，二是由于病毒感染提高了非特异性细胞毒性反应而致。(2)药物的特性：分子量和结构复杂性增加，其抗原性增加，这些属于大分子药物，如蛋白，肽类激素，多数药物是小分子，分子量小于1000Dal,只能作为半抗原，需与体内组织大分子结合形成完全抗原引起变态反应，单独小分子药物不能诱导发生变态反应。(3)用药方法及个体差异：用药途径影响免疫反应的性质，皮肤外用药一般发生迟发性变态反应，而口腔和鼻腔用药则分泌IgG，IgA，少有IgM，一些抗原(如毒葛)外用于皮肤易致敏，但用于口服或黏膜表面则不致敏，静脉用药是临床引起过敏反应的常见给药途径，与胃肠给药相比，口服β-内酰胺(lactam)抗生素则较少引起反应，另外，个体代谢存在变异，吸收代谢及用药程度可改变免疫反应，如在肼苯达嗪代谢乙酰化过程较慢的患者中，该药可引起与ANA形成相关的狼疮样综合征，而在其他药物代谢正常的患者则不常出现上述症状。(4)遗传因素：药物在体内可通过氧化，还原，水解和结合而代谢，与代谢有关的各种酶在遗传基础上发生变化，如机体中某些药物代谢酶如乙酰化酶，谷胧甘肤S转移酶，环氧化物水解酶等缺陷，则这种物质的产生与细胞对它们的代谢会发生不平衡，因而引起机体反应，另外这些中间产物还可与细胞中大分子蛋白质发生共价结合引起变态反应，有研究发现药疹的发生与人类白细胞抗原(HLA)类型有关，如嗦吟醇药疹的发生就与 HLA 密切相关，也有认为有些人胃肠道中分泌IgA遗传性缺乏，易受细菌侵袭而破坏，蛋白性物质进入体内易发生过敏反应，这些受遗传因素发病者也叫做特异体质。3、光感作用有些药物具光敏性，在同时有紫外线照射下才发生反应，光感作用有两种，即光变态反应和光毒性反应，光变态反应是光线改变了药物半抗原本身或改变抗原结合蛋白载体，形成一种完整的光抗原而产生变态反应，药物本身无害，一般与剂量无关，这种反应可持续很久，停药后患者即使无日光作用，也常保持过敏状态，光毒反应常表现为加重的晒斑，在药物首次应用时即可发生，发生率和严重性呈剂量依赖性，与照光量亦相关，体外证实有3种药理性机制：(1)兴奋状态光毒分子与生物靶形成共价化合物直接作用于靶组织，(2)光毒分子吸收质子形成稳定的光产物对生物基质有毒作用，(3)光毒分子在光刺激下将能量转给氧分子，形成有毒性的活化氧如单氧，超氧及氢化氧，有研究提示，循环中效应细胞和血清蛋白依赖系统起关键作用，引起光感作用的药物有50余种，5大类，包括磺胺及其衍生物，吩噻嗪类，四环素族，补骨脂类，其他如灰黄霉素，抗组胺药等，亦有报道萘啶酸(nalidixic acid)，口服避孕药等亦可引起。4、药物的交叉过敏和多元过敏交叉过敏是对在化学结构上类似的或含有同一基本结构的药物，均可引起过敏反应，如磺胺类药物有“苯胺”核心，对磺胺过敏者，亦可能对含有“苯胺”核心的其他药物，如普鲁卡因，对氨柳酸发生过敏，这时则在第一次用药后24h内即可发病,不需经过4～5天以上的潜伏期，多元过敏是指有些药疹患者，当在药疹发展至高峰时对其他多种药物也发生过敏，而这些药物的化学结构无相似之处。5、非免疫性药物反应的病理机制(1)免疫效应途径的非免疫活化：药物直接刺激发生临床上酷似的变态反应，但不依赖免疫的介导，常见有以下3种作用机制：①药物可直接作用于肥大细胞和嗜酸性粒细胞释放介质，临床上表现为过敏性荨麻疹，血管性水肿，常见药物有鸦片类，多黏菌素B，四环素D，放射介质，左旋糖苷，②直接活化补体，如放射造影剂引起的荨麻疹，③花生四烯酸代谢异常，如阿司匹林及其他非激素类抗炎药的过敏样反应，其机制是抑制环氧化酶而干扰前列腺素合成，使花生四烯酸前列腺素减少。(2)药物过量：药物过量的表现大多数较为一致，是可以预测的，常为该药物药理作用的加重，但对药物吸收，代谢或排泄速度个体存在差异，故在常规剂量亦可出现，多见于老年人和肝，肾功能不良者。(3)累积毒性：常见药物或代谢产物在皮肤中累积，呈有色分布，如长期服用银，金，汞等，这些药物可在皮肤或黏膜中的吞噬细胞内沉淀，另外有些患者服用大剂量氯丙嗪后，药物或其代谢产物可与皮肤内色素结合。(4)药物的副作用：有些药物在产生正常治疗作用的同时出现一些副作用，如化疗时应用细胞毒药物引起脱发，胃肠疾病，出血凝血障碍等。(5)生态失衡：由于药物改变了皮肤黏膜，内脏正常菌群分布，抑制某些微生物生长，而另一些微生物过度生长，如应用广谱抗生素引起的口腔，外生殖道，内脏念珠菌病。(6)药物相互作用：有3种机制相互作用引起不良反应：①竞争同样的蛋白结合位点，如阿司匹林或保泰松可取代香豆素，导致出血反应；②一种药物可刺激或抑制另一种药物降解所需要的代谢酶；③一种药物干扰另一种药物的排泄，如丙磺舒能减少肾脏对青霉素的排泄。(7)代谢改变：药物可改变机体的代谢状况以诱导发生皮肤反应，如苯妥英(大仑丁)干扰叶酸吸收代谢，增加患阿氟他口炎的危险，顺维甲酸可改变脂代谢，提高低密度脂蛋白水平引起黄瘤病。(8)加重原有的皮肤病：许多药物可加重已存在的皮肤病，如锂(lithium)能加重痤疮和银屑病，且有剂量依赖效应，β受体拮抗剂可诱发银屑病样皮炎，皮质激素停用后加重银屑病和变应性皮炎，多种药物可诱发或加重无皮肤表现的红斑狼疮，而西咪替丁(甲氰咪胍)可使皮肤红斑狼疮加重，顺维甲酸可加重酒渣等。(9)遗传性酶或蛋白质缺乏：遗传性酶缺乏可发生药物反应，已知有2种机制：①清除药物毒性产物代谢的酶缺乏，如苯妥英(大仑丁)过敏性综合征即由于患者缺乏环氧化酶，该酶是苯妥英毒性产物代谢所必需。②正常生化代谢所必需的酶不足，而药物可使其进一步减少，如在溶血血栓酶原蛋白C缺乏的杂合子患者中，香豆素引起皮肤坏死。中医认为，禀赋不耐，食入禁忌，蕴热中毒，或因脾湿不运，蕴湿化热感毒，湿热毒邪发于肌肤而致病，严重者毒热入营，可致气血两燔。",
    "prevent_info": "1、用药前一定要详细询问患者有无药物过敏史，以前曾有药物过敏者，应避免应用已知过敏或类似结构的药物。2、用药过程中，对任何原因不明的发疹，要高度警惕是否为药物过敏，及时停用可疑药物及明确诊断。3、将过敏药物标于病历的显要位置，并要让患者明白自己对某种药物过敏，以避免药疹的再次发生。4、对青霉素，血清制品，普鲁卡因等易致敏药，应先作过敏试验。附：下列各药对光敏感，可引起光敏感性发疹：磺胺类，氯丙嗪，异丙嗪(非那根)，四环素，灰黄霉素，红花草，双氢克尿噻，抗组胺药物，口服避孕药，氯氮卓(利眠宁)，长春新碱，白芷断方法。",
    "symptom_info": [
        [
            "浅表淋巴结肿大",
            "皮肤弥漫性红肿",
            "背部长痘",
            "剥脱性皮炎",
            "低热",
            "呼吸困难",
            "结痂",
            "循环衰竭",
            "谵妄",
            "蛋白尿",
            "我要提问"
        ],
        [
            "药疹的临床表现多种多样，同一药物在不同的个体可发生不同类型的临床表现，面临同一临床表现又可由完全不同的药物引起，常见药物归纳如下：1.发疹性药疹　临床表现为麻疹或猩红热样红斑，发病突然，常伴有畏寒、高热(39～40℃±)头痛，全身不适等，皮疹始于面部躯干，以后泛发全身，有瘙痒，轻重程度不一。轻的仅出现散在的少量红斑，有轻度瘙痒，停药而自愈。重的可密集全身，常伴有全身浅部淋巴结肿大，则应密切注意其可能发展成剥脱性皮炎，因后者预后不良。2.皮炎类药疹　这类药疹临床主要表现为红斑、丘疹、小水疱、渗出、糜烂、结痂性皮疹。其可分为局限性与泛发性两型;局限型多是由药物引起的光线过敏性皮疹，因此主要发生在日光暴晒部位，发生苔藓化皮疹。全身泛发型可有低热、瘙痒，严重的还可有粟粒至米粒大小的脓疱性皮疹掺杂其中。消退后往往有一层糠状鳞屑脱落。3.固定型红斑　多数由横胺药物、巴比妥类药物，解热止痛药物所引起。但约三分之一的病人无服药史，过敏原不易找到。皮疹特点是限局性圆形或椭圆形红斑，红斑鲜红色或紫红色呈假性水肿、损害境界清楚，愈后留有色素斑，每次应用致敏的药物后，在同一部位重复发作，也有的同时增加新的损害，皮疹数目可单个或多个，亦有分布全身者，皮疹大小一般0.2cm至数厘米不等，皮疹可发生于全身任何部位，尤以口唇及口周、龟头、肛门等皮肤粘膜交界处，趾指间皮肤、手背、足背躻干等处多见。发生于皮肤粘膜交界处者约占80%，口腔粘膜亦可发疹。固定性药疹消退时间一般为1～10天不等，但粘膜糜烂或溃疡者常病程较长，可迁延数十日始愈。发生在包皮龟头部位时，常因为水疱破溃或感染而形成溃疡，给患者造成很大的痛苦。如治疗不当，可使病人数周至数月不能痊愈。4.荨麻疹样药疹　是常见药疹之一，尤其是近年来莉特灵的大量应用，该药疹更为常见，其他如青霉素、链霉素、磺胺类药物与血清蛋白等均是引起该型药疹的重要原因，由于血清异性蛋白引起的叫“血清病”其皮疹特点为发生大小不等的风团，这种风团性皮疹较一般荨麻疹色泽红、持续时间长，自觉瘙痒，可伴有刺痛、触痛。荨麻疹可作为唯一的症状出现。也可以伴随着其他的症状。如发热、低血压等，一般致敏病人表现为用药后数小时，皮肤才开始发生风团性皮疹并有瘙痒，但少数病人在注射青霉素、血清蛋白等药物后数分钟内即出现头晕、心烦、全身泛发大片红色风团、瘙痒与血压降低，由痢特灵引起的药疹可以在停药后一周才发生，风团往往较严重，有大片红肿性皮疹，治疗上比较困难。血清病是注射血清蛋白后1～2周，开始发烧38～39℃，全身风团、瘙痒、有腹痛、恶心、浅淋巴结肿大、关节痛，病程10～14天而自愈。5.多形性红斑　可由药物引起的多形红斑，其皮疹特点为圆形或椭圆形水肿性红斑或丘疹，似豌豆大至蚕豆大，中央常有水疱，边缘带紫色，对称性发生于四肢，常伴有发烧、关节痛、腹痛等，严重者可引起粘膜水疱的糜烂、疼痛。由其他原因所致的多形红斑，症状相似，往往春秋反复发生，病程一般为2～4周。6.恶性大疱性多形红斑　又称斯蒂劳斯——约翰逊(Stevens-Jonnson)综合征。为一种严重的药疹、红斑性大疱广泛散布，口腔、眼部及咽部等处粘膜糜烂，唇红缘溃烂结痂。同时病人有高烧、头痛、关节痛等全身症状。病程4周左右，在未用激素以前，其死亡率曾达30%。虽为药疹中出现的皮损，但在许多的病例中没有任何服药史，说明本型中只有一部分与药物反应有关。有的病人还可由“败血症”引起，值得注意。7.药物性大疱性表皮松解症　是药疹中最严重的一型，其特点病人服药后不久体温迅速上升，可超过39～40℃。皮肤先有红斑，迅速扩展增多，由红色变褐红色，经一两天后，广泛的红斑上发生松驰的大疱，大疱不规则，疱膜容易擦破撕剥，露出疼痛的大片糜烂面，很像烫伤。粘膜也成片糜烂及剥脱。病人有严重的全身中毒症状，伴有高烧和内脏受损的表现。可发生黄疸、血尿、肾功能衰竭、肺炎、昏迷、抽搐以至死亡。否则，经10～14天后，病情迅速好转，体温很快下降，皮疹干燥及脱落而自然痊愈。药物性皮炎图册8.剥脱性皮炎　可由于不同的原因引起，而药物是重要的原因之一。常常由于对一般的药疹病人未及时停止致敏药物和适当处理，致使病情发展，皮疹融合而成为剥脱性皮炎，或病情一开始就是突然发病，高烧40～41℃，持续不退，瘙痒性的麻疹样红斑融合成大片或弥漫性的潮红，有明显的肿胀，全身浅淋巴结肿大，肝脏亦可肿大，压痛甚至出现黄疸，脾脏也可肿大，脑或肾等也受损可出现谵妄，昏迷或蛋白尿等，甚至死亡。应与银屑病，皮炎类疾病，毛发红糠疥，Hebra氏红糠疥，蕈状肉芽肿等引起的红皮病相鉴别。9.狼疮样综合征　可因药物影响而发生该综合征，临床表现和组织变化与真正的系统性红斑狼疮相同，病人有发热、皮疹、关节痛、胸膜炎、心包炎、粒细胞减少、红斑狼疮细胞阳性等各种红斑狼疮症状，因此，全身性红斑狼疮综合征被认为药物诱发的全身性红斑狼疮。病情轻的停药后数月内恢复，病情发展的可因狼疮性肾炎或其他红斑狼疮损害而死亡。病程在2～3周至3个月内自愈，肼苯哒嗪、灰黄霉素等药物易引起该综合征。10.增殖性药疹　在用药两周至数月后，病人发烧，周身不适，关节疼痛，全身浅淋巴结及肝脾肿大、皮疹是弥漫性红斑、水肿性、大疱性或蕈样肉芽肿状损害。触之相当坚实，主要见于躯干疏散分布，不规则，边缘清楚约3～4cm直径大小，经治疗症状逐渐消失，全病程约3周。11.其他药疹　某些药物或血清等异性蛋白质所引起超敏性血管炎药疹，由于砷剂长期少量服用，可产生掌蹠点状角化症，或皮肤毛孔角化症。汞剂中毒性肢端红痛症、皮疹、口炎等，长期服用碘及类固醇激素可产生痤疮样皮疹。服用抗疟药物产生扁平苔藓样皮疹。有些药物还产生紫瘢、湿疹样皮疹。"
        ]
    ],
    "inspect_info": [
        "淋巴细胞转换试验（LTT）",
        "淋巴细胞毒试验",
        "酶联免疫吸附试验",
        "皮内试验",
        "肾功能检查",
        "二硝基氯苯斑贴试验",
        "巨噬细胞或白细胞移动抑制试验(MMIT)",
        "",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "7-14天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸡蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "小米素羹",
            "白菜小米卷",
            "黄豆小米粥",
            "西式牛奶粥",
            "南瓜牛奶汁",
            "豆腐鸡蛋锅贴",
            "猪肉青菜粥",
            "芹菜炒土豆丝"
        ]
    },
    "drug_info": []
}