{
    "url": "http://jib.xywy.com/il_sii/gaishu/381.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "腹膜间皮瘤"
        ],
        "name": "腹膜间皮瘤",
        "desc": [
            "腹膜间皮瘤为原发于腹膜上皮和间皮组织的肿瘤。病理上可将之分为腺瘤样间皮瘤、囊性间皮瘤和恶性间皮瘤。前两者属良性肿瘤。临床表现腹痛、腹水、腹胀及腹部包块等。腹膜间皮瘤约占所有间皮瘤病例的20%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0055%",
            "易感人群：男性略高于女性  ",
            "传染方式：无传染性",
            "并发症：腹水低血糖",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "长期的饮食结构，生活习惯等因素造成体质酸化，人体整体的机能下降，引起身体器管的局部病变，当腹膜部位日积月累沉积大量的酸性物质以后，就造成了该部位的病变。 身体组织液酸化，脑细胞处于酸性体液中，进而形成腹膜间皮细胞溶氧量下降，造成细胞的活性下降，代谢循环减慢，下降到正常值的65％时，正常细胞就无法生存，但也有不惜改变染色体采取主动变异的细胞，细胞的表型发生改变，肿瘤性状得以表达，这些细胞迅速扩增，从而形成真正的肿瘤实体。 另外，还有因体质酸化身体发生其他组织的癌变，又因身体部分机能下降，腹膜间皮组织液酸化，癌细胞趁虚而入，造成了腹膜间皮瘤。长期的饮食结构，生活习惯等因素造成体质酸化，人体整体的机能下降，引起身体器管的局部病变，当腹膜部位日积月累沉积大量的酸性物质以后，就造成了该部位的病变。 身体组织液酸化，脑细胞处于酸性体液中，进而形成腹膜间皮细胞溶氧量下降，造成细胞的活性下降，代谢循环减慢，下降到正常值的65％时，正常细胞就无法生存，但也有不惜改变染色体采取主动变异的细胞，细胞的表型发生改变，肿瘤性状得以表达，这些细胞迅速扩增，从而形成真正的肿瘤实体。 另外，还有因体质酸化身体发生其他组织的癌变，又因身体部分机能下降，腹膜间皮组织液酸化，癌细胞趁虚而入，造成了腹膜间皮瘤。",
    "prevent_info": "腹膜间皮瘤起源于腹膜的上皮和间皮组织，石棉粉尘为致病物质，某些病毒也可能是引起间皮瘤的原因，积极预防职业病(如纺织，建筑)是预防本病的关键，针对病因，加强防护，改善劳动环境，从源头上预防该病的发生。",
    "symptom_info": [
        [
            "弥漫性腹部骨化",
            "腹泻",
            "恶心",
            "腹部肿块",
            "乏力",
            "便秘",
            "后腹膜纤维化",
            "腹痛"
        ],
        [
            "腹膜间皮瘤可发生在2～92岁，国外文献报告其平均确诊年龄为54岁，其中约63%的病例在45～64岁之间，儿童患病者罕见，腹膜间皮细胞瘤早期无明显症状，只有肿瘤生长到一定大小并累及胃，肠等腹腔内脏始出现临床症状，主要表现为腹痛，腹胀，腹水，腹部肿块，胃肠道症状和全身改变。1.腹痛腹痛是腹膜间皮瘤最常见的症状，表现为持续性隐痛，胀痛，也可为阵发性绞痛或突发性剧痛，疼痛常位于上腹部和右上腹部，也有腹痛在下腹部而造成临床上误诊为宫外孕或盆腔肿瘤的报道，腹痛的发生与壁层腹膜受侵犯，肿瘤与胃肠道和盆腔脏器粘连造成肠梗阻，器官扭转以及大量腹水，腹部包块产生占位效应等因素有关，病程中腹痛性质和部位可发生变化。2.腹胀由于腹水，腹腔内肿块以及继发的消化不良，肠梗阻等因素，病人可有不同程度的腹胀，症状严重者可影响进食，甚至出现呼吸困难。3.腹水约90%的腹膜间皮瘤病人存在腹水，而且相当一部分病人腹水增长迅速，腹水可为黄色渗出液或血性黏稠液，此与肿瘤细胞具有活跃的分泌透明质酸功能有关。4.腹部包块是腹膜间皮瘤常见的临床表现之一，部分病人是由于腹部包块而就诊的，腹膜间皮瘤的腹部包块可为单发，也可为多发，质地偏硬或硬，表面呈结节状，位于大网膜，肠系膜浆膜面的包块在体格检查时可以移动，腹块可有压痛，位于盆腔的包块可以通过直肠指检或三合诊发现，合并有大量腹水的病人抽放腹水后可以更清楚地了解腹部包块的情况，详细体格检查可以初步了解腹部包块位于腹壁，实质性脏器之外，藉此为临床提供初诊资料。5.其他少数病人还可出现食欲不振，恶心，呕吐，腹泻或便秘，泌尿道刺激症状，月经改变以及乏力，发热，消瘦，贫血，个别病人有低血糖，弥漫性腹部骨化等临床表现，当病人合并有其他部位的间皮瘤或腹膜间皮瘤转移至其他脏器或出现并发症时，可出现相应的临床表现。"
        ]
    ],
    "inspect_info": [
        "腹腔镜",
        "腹水检查",
        "浆膜腔积液",
        "纤维蛋白降解产物",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "杏仁",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "鹌鹑蛋",
            "鸡心",
            "鸡腿",
            "鸡肝"
        ],
        "recommand": [
            "豆腐蛋饺",
            "平菇豆腐汤",
            "砂锅豆腐汤",
            "五香鳝鱼片",
            "红烧鳝鱼段"
        ]
    },
    "common_drug": [
        "强力康颗粒",
        "注射用硫酸长春新碱"
    ],
    "drug_detail": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "广东岭南注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "修正药业强力康颗粒(强力康颗粒)",
        "费森尤斯卡比注射用硫酸长春(注射用硫酸长春新碱)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "匹服平(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "深圳万乐注射用异环磷酰胺(注射用异环磷酰胺)",
        "艾思奇注射用异环磷酰胺(注射用异环磷酰胺)",
        "鲁亚注射用异环磷酰胺(注射用异环磷酰胺)",
        "睿鹰注射用异环磷酰胺(注射用异环磷酰胺)",
        "山西振东泰盛注射用硫酸长春(注射用硫酸长春新碱)",
        "山西普德注射用异环磷酰胺(注射用异环磷酰胺)",
        "广东岭南注射用异环磷酰胺(注射用异环磷酰胺)",
        "海南中化联合注射用异环磷酰(注射用异环磷酰胺)",
        "海南锦瑞注射用异环磷酰胺(注射用异环磷酰胺)",
        "深圳万乐注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "南京制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "辅仁注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "海南全星注射用异环磷酰胺(注射用异环磷酰胺)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)"
    ]
}