{
    "url": "http://jib.xywy.com/il_sii/gaishu/3811.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "分裂情感性精神病"
        ],
        "name": "分裂情感性精神病",
        "desc": [
            "分裂情感性精神病是指一组精神分裂症和躁郁症两种病相同时存在又同样突出的精神障碍，常有反复发作。分裂性症状为妄想、幻觉和思维障碍等阳性精神病性症状，情感性症状为躁狂或抑郁。本病可有诱发应激因素，急性起病。分裂情感性精神病多在青少年期或成年期发病，平均发病年龄为29岁，较抑郁症和躁狂症的发病年龄为轻。男女之比的差别不大，与精神分裂症相似。终身患病率为0.5%～0.8%。年发病率为0.3‰～5.7‰，相当于精神分裂症发病率的1/4。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：躁狂症抑郁症精神分裂症",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：2-3年",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "分裂情感性精神病的真正病因迄今不明确。有人认为是精神分裂症的变异或心境障碍(情感性障碍)的变异，也有人认为是有别于精神分裂症或心境障碍的处于两者之间的另一种精神障碍。目前，认为分裂情感性精神病的发病与遗传、神经内分泌异常等因素有关。1、遗传因素通过对一级亲属的对照研究发现，分裂情感性精神病在遗传负荷上介于精神分裂症和心境障碍(双相)之间，推测是这两种疾病的两种基因的联合所致。2、神经内分泌异常研究结果存在较大分歧，在分裂情感性精神病抑郁型患者中进行的地塞米松抑制试验，脱抑制率与精神分裂症患者接近，但也有部分患者的内分泌反应和抑郁症患者相似而与精神分裂症患者不同。3、其他患者在病前多无明显的个性缺陷。约半数以上的患者似乎存在诱发因素，其中社会心理因素要多于躯体因素。分裂情感性精神病的真正病因迄今不明确。有人认为是精神分裂症的变异或心境障碍(情感性障碍)的变异，也有人认为是有别于精神分裂症或心境障碍的处于两者之间的另一种精神障碍。目前，认为分裂情感性精神病的发病与遗传、神经内分泌异常等因素有关。1、遗传因素通过对一级亲属的对照研究发现，分裂情感性精神病在遗传负荷上介于精神分裂症和心境障碍(双相)之间，推测是这两种疾病的两种基因的联合所致。2、神经内分泌异常研究结果存在较大分歧，在分裂情感性精神病抑郁型患者中进行的地塞米松抑制试验，脱抑制率与精神分裂症患者接近，但也有部分患者的内分泌反应和抑郁症患者相似而与精神分裂症患者不同。3、其他患者在病前多无明显的个性缺陷。约半数以上的患者似乎存在诱发因素，其中社会心理因素要多于躯体因素。",
    "prevent_info": "1、保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。2、生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。",
    "symptom_info": [
        [
            "内容难以听清的...",
            "幻觉",
            "意识模糊",
            "抑郁",
            "躁狂",
            "精神依赖性",
            "分裂型人格障碍"
        ],
        [
            "(一)符合精神分裂症和情感性精神障碍的症状标准，分裂性症状为妄想，幻觉和思维障碍等阳性精神病性症状;情感性症状为躁狂或抑郁，两者同时存在又同样突出，可反复发作。(二)严重程度标准，包括以下两项：1.社会功能显著下降。2.自知力不全或缺乏。(三)分裂性症状与情感性症状在整个病程中多同时存在，出现与消失的时间比较接近，但以分裂性症状为主要临床相的时间，必须持续2周以上。(四)排除精神分裂症，情感性障碍，脑器质性和躯体疾病所致精神障碍及精神活性物质所致精神障碍。根据每次发作的主要临床症状，可将分裂情感性精神病分为：1、躁狂型急性起病，躁狂症状与分裂症状同样突出。患者在情感高涨，自我评价增高或夸大、言语和行为增加的同时又存在内同荒谬的关系妄想、被害妄想或思维被洞悉感，逻辑推理障碍、幻听等精神分裂症症状。患者的症状鲜明，虽然常伴有明显的行为紊乱，但在数周内可以完全缓解，预后良好。2、抑郁型在同一次发病中，抑郁症状与分裂症状同样突出。患者情感低落、内疚、迟滞、无精力，兴趣索然、食欲不振、体重下降，并存在消极观念。与此同时，患者还存在思维播散，物理影响妄想，逻辑推理障碍，议论性幻听等典型精神分裂症症状3、混合型心境障碍双相型的症状与精神分裂症状同时存在。既有躁狂发作时的情感高涨、言语行为增多的症状，又有抑郁发作时的情感低落、思维迟缓和言行减少的症状，同时还表现出典型的精神分裂症症状，如荒谬离奇的关系、被害、夸大、疑病、物理影响等妄想。4、其他型根据每次发作的主要临床相，分裂情感性精神病还可分出其他型，其表现不似上述三型典型，不能归于上述三型中的任何一型中。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "脑神经检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "2-3年",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "腰果",
            "莲子"
        ],
        "bad": [
            "鹿肉",
            "鸡蛋黄",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "烧猪肝",
            "猪肝绿豆粥",
            "菠菜黄花猪肝汤",
            "凉拌猪肝",
            "清炒木耳菜",
            "萝卜豆腐汤",
            "鲜蘑豆腐汤",
            "鲜蘑豆腐汤"
        ]
    },
    "common_drug": [
        "谷维素片",
        "复方吡拉西坦脑蛋白水解物片"
    ],
    "drug_detail": [
        "天津亚宝药业谷维素片(谷维素片)",
        "大冢制药谷维素片(谷维素片)",
        "弘美制药复方吡拉西坦脑蛋白(复方吡拉西坦脑蛋白水解物片)",
        "奇林药业谷维素片(谷维素片)",
        "石家康力药业谷维素片(谷维素片)",
        "北京益民药业盐酸氯丙嗪片(盐酸氯丙嗪片)",
        "西南药业谷维素片(谷维素片)",
        "启维(富马酸喹硫平片)",
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "白求恩医科大制药二厂复方吡(复方吡拉西坦脑蛋白水解物片)",
        "欧兰宁(奥氮平片)",
        "天津太平洋谷维素片(谷维素片)",
        "诚济制药谷维素片(谷维素片)",
        "山西云鹏制药谷维素片(谷维素片)",
        "洞庭药业舒必利片(舒必利片)",
        "洞庭药业氯氮平片(氯氮平片)",
        "宜昌人福卡马西平片(卡马西平片)",
        "中西三维卡马西平片(卡马西平片)",
        "复旦复华卡马西平片(卡马西平片)",
        "鹏鹞药业卡马西平片(卡马西平片)",
        "黄河药业卡马西平片(卡马西平片)",
        "北京曙光药业卡马西平片(卡马西平片)",
        "联环药业碳酸锂片(碳酸锂片)"
    ]
}