{
    "url": "http://jib.xywy.com/il_sii/gaishu/3822.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "大咯血"
        ],
        "name": "大咯血",
        "desc": [
            "通常大咯血是指：1次咯血量超过100ml，或24h内咯血量超过600ml以上者。需要强调的是，对咯血病人病情严重程度的判断，不要过分拘泥于咯血量的多少，而应当结合病人的一般情况，包括营养状况、面色、脉搏、呼吸、血压以及有否发绀等，进行综合判断。对那些久病体衰或年迈咳嗽乏力者，即使是少量咯血亦可造成病人窒息死亡，故对这类病人亦应按照大咯血的救治原则进行救治。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：失血性休克吸入性肺炎肺不张",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "发病原因肺脏有两组血管，即肺循环和支气管循环，起于右心室动脉圆锥的肺动脉及其分支为低压系统，提供着肺脏约95%的血供，支气管动脉发自于主动脉，为高压系统，一般向肺脏提供约5%的血液，主要向气道和支撑结构供血，据统计，在大咯血病人当中90%的出血来自支气管循环，而出血来自肺循环者仅占10%左右。目前已知可引起咯血的疾病有近100种，按其解剖部位的不同，可将其分为4大类，即：①气管，支气管疾患；②肺部疾患；③心血管疾患；④全身性疾患。根据最近的内外科系列综合研究，在上述常见病因中，引起大咯血的常见病因依次为：支气管扩张（30%）：支气管扩张(bronchiectasis)以局部支气管不可逆性解剖结构异常为特征，是由于支气管及其周围肺组织慢性化脓性炎症和纤维化，使支气管壁的肌肉和弹性组织破坏，导致支气管变形及持久扩张。肺癌（30%）：肺癌发生于支气管粘膜上皮，亦称支气管癌。近50年来许多国家都报道肺癌的发病率明显增高，在男性癌瘤病人中，肺癌已居首位，在女性发病率也迅速增高，占女性常见恶性肿瘤的第2位或第3位。肺癌的病因至今尚不完全明确，大量资料表明，长期大量吸纸烟是肺癌的一个重要致病因素。肺结核（30%）：结核病是由结核分枝杆菌引起的慢性传染病，可侵及许多脏器，以肺部受累形成肺结核(pulrnonarytuberculosis)最为常见。排菌患者为其重要的传染源。发病机制大咯血是由于支气管及其周围组织炎症和支气管阻塞所致的支气管壁的毁损和管腔扩张，变形，常伴有毛细血管扩张或支气管动脉和肺动脉络末支扩张等吻合，形成动脉瘤破裂，故可反复大量咯血。发病原因肺脏有两组血管，即肺循环和支气管循环，起于右心室动脉圆锥的肺动脉及其分支为低压系统，提供着肺脏约95%的血供，支气管动脉发自于主动脉，为高压系统，一般向肺脏提供约5%的血液，主要向气道和支撑结构供血，据统计，在大咯血病人当中90%的出血来自支气管循环，而出血来自肺循环者仅占10%左右。目前已知可引起咯血的疾病有近100种，按其解剖部位的不同，可将其分为4大类，即：①气管，支气管疾患；②肺部疾患；③心血管疾患；④全身性疾患。根据最近的内外科系列综合研究，在上述常见病因中，引起大咯血的常见病因依次为：支气管扩张(bronchiectasis)以局部支气管不可逆性解剖结构异常为特征，是由于支气管及其周围肺组织慢性化脓性炎症和纤维化，使支气管壁的肌肉和弹性组织破坏，导致支气管变形及持久扩张。肺癌发生于支气管粘膜上皮，亦称支气管癌。近50年来许多国家都报道肺癌的发病率明显增高，在男性癌瘤病人中，肺癌已居首位，在女性发病率也迅速增高，占女性常见恶性肿瘤的第2位或第3位。肺癌的病因至今尚不完全明确，大量资料表明，长期大量吸纸烟是肺癌的一个重要致病因素。结核病是由结核分枝杆菌引起的慢性传染病，可侵及许多脏器，以肺部受累形成肺结核(pulrnonarytuberculosis)最为常见。排菌患者为其重要的传染源。发病机制大咯血是由于支气管及其周围组织炎症和支气管阻塞所致的支气管壁的毁损和管腔扩张，变形，常伴有毛细血管扩张或支气管动脉和肺动脉络末支扩张等吻合，形成动脉瘤破裂，故可反复大量咯血。",
    "prevent_info": "咯血病人的居室应保持安静、清洁、舒适、空气新鲜、阳光充足。咯血量小的病人应静卧休息。大量咯血者应绝对卧床休息，取平卧位，头应偏向一侧或侧卧位，既保持呼吸道畅通，又可避免因不慎将咯出的血块吸入气管或肺部而引起窒息。",
    "symptom_info": [
        [
            "咯血伴发热",
            "咯血伴有皮肤粘膜出血",
            "咯血伴呛咳",
            "咯血伴黄疸",
            "咯血伴胸痛",
            "咯血",
            "呼吸音减弱",
            "我要提问"
        ],
        [
            "反复咯血可长达数年或数十年，程度不等，从少量血痰到大量咯血不等，咯血量与病情严重程度有时不一致，有些病人平素无咳嗽，咳痰等呼吸道症状，以反复咯血为主要表现。"
        ]
    ],
    "inspect_info": [
        "支气管镜检查",
        "血常规",
        "心电图",
        "便常规",
        "胸部平片",
        "胸部CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "燕窝",
            "鸡蛋",
            "鸭血(白鸭)",
            "莲子"
        ],
        "bad": [
            "鹿肉",
            "鸡肝",
            "杏仁",
            "虾皮"
        ],
        "recommand": [
            "豆腐皮粥",
            "薏米豆腐羹",
            "苋菜鱼头豆腐汤",
            "花生菠菜粥",
            "菠菜羹",
            "猪肝菠菜粥",
            "枇杷银耳粥",
            "百合杏仁枇杷粥"
        ]
    },
    "drug_info": []
}