{
    "url": "http://jib.xywy.com/il_sii/gaishu/3835.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "便血"
        ],
        "name": "便血",
        "desc": [
            "便血(hematochezia)：血液从肛门排出，粪便颜色呈鲜红、暗红或柏油样(黑便)，均称为便血。便血只是一个症状，并非一种疾病。便血多见于下消化道出血，特别是结肠与直肠病变的出血，但亦可见于上消化道出血。便血的颜色取决于消化道出血的部位、出血量与血液在胃肠道停留的时间。便血伴有皮肤、黏膜或其他器官出血现象者，多见于血液系统疾病及其他全身性疾病，如白血病、弥散性血管内凝血等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%--0.004%",
            "易感人群：好发于老年人  ",
            "传染方式：无传染性",
            "并发症：恶心和呕吐贫血肛裂痔疮",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（800-6000元）",
            "排便时不要久蹲不起或过分用力"
        ]
    },
    "cause_info": "肛门疾病（25%）：肛门疾病是引起便血最常见的原因，痔疮、肛裂引起的便血都是便后滴血，严重的可以喷血，血色鲜红，血与粪便不混和，肛裂引起的便血常伴有排便后肛门痛疼。痔疮出血，常常是在排便用力时，有小肿块由肛门内向外凸出，并有滴状或喷射状鲜血排出，出血量可大可小，内痔出血常常无痛。直肠疾病（25%）：直肠息肉是直肠的良性肿瘤，大便带血是直肠息肉的主要症状，距肛门很近的直肠息肉有时也会脱出肛门以外。此种疾病常见于儿童。如果有人持续便血，有下坠感，大便次数增加，出现便秘与腹泻交替出现的情况，同时有体重在短期内明显下降的情况发生时，则提示可能有直肠癌发生的可能，这样的情况必须引起高度重视，尤其是老年人。结肠疾病（20%）：结肠同直肠一样，也可有息肉与癌症的发生，溃疡性结肠炎、痢疾等病也可引起便血，此类大肠炎性疾病引起的便血多半混有粘液或呈脓血便，并伴有腹痛、发热、里急后重等症状。此外，一些比较少见的疾病，如肠伤寒、肠结核、肠套叠等，也会有便血的症状发生。全身性疾病（15%）：白血病、再生障碍性贫血、原发性血小板减少性紫癜、血友病、凝血机制紊乱、胶原病、尿毒症以及某些少见的传染病如鼠疫、斑疹伤寒等，都会出现便血。但在这些疾病中，便血仅仅是全身出血的一部分，便血的同时，会有全身其他部位的出血现象，因此，鉴别起来并不困难。肛门疾病是引起便血最常见的原因，痔疮、肛裂引起的便血都是便后滴血，严重的可以喷血，血色鲜红，血与粪便不混和，肛裂引起的便血常伴有排便后肛门痛疼。痔疮出血，常常是在排便用力时，有小肿块由肛门内向外凸出，并有滴状或喷射状鲜血排出，出血量可大可小，内痔出血常常无痛。直肠息肉是直肠的良性肿瘤，大便带血是直肠息肉的主要症状，距肛门很近的直肠息肉有时也会脱出肛门以外。此种疾病常见于儿童。如果有人持续便血，有下坠感，大便次数增加，出现便秘与腹泻交替出现的情况，同时有体重在短期内明显下降的情况发生时，则提示可能有直肠癌发生的可能，这样的情况必须引起高度重视，尤其是老年人。结肠同直肠一样，也可有息肉与癌症的发生，溃疡性结肠炎、痢疾等病也可引起便血，此类大肠炎性疾病引起的便血多半混有粘液或呈脓血便，并伴有腹痛、发热、里急后重等症状。此外，一些比较少见的疾病，如肠伤寒、肠结核、肠套叠等，也会有便血的症状发生。白血病、再生障碍性贫血、原发性血小板减少性紫癜、血友病、凝血机制紊乱、胶原病、尿毒症以及某些少见的传染病如鼠疫、斑疹伤寒等，都会出现便血。但在这些疾病中，便血仅仅是全身出血的一部分，便血的同时，会有全身其他部位的出血现象，因此，鉴别起来并不困难。",
    "prevent_info": "(1)养成定时大便的习惯，大便以稀糊状为佳。(2)减少增加腹压的姿态，如下蹲屏气，忌久坐久立久行和劳累过度。 　　(3)忌食辛热油腻粗糙多渣的食品，忌烟酒咖啡。 　　(4)多食具有清肠热滋润营养粘膜通便止血作用的食品，如生梨汁、藕汁、荸荠汁、芦根汁、芹菜汁、胡萝卜、白萝卜(熟食)、苦瓜、茄子、黄瓜、菠菜、金针菜、卷心菜、蛋黄、苹果、无花果、香蕉、黑芝麻、胡桃肉、白木耳等。 　　(5)要心情开朗，勿郁怒动火，心境不宽、烦躁忧郁会使肠粘膜收缩血行不畅。 　　(6)减少房事，房事过频会使肠粘膜充血，加重出血。",
    "symptom_info": [
        [
            "粪便排出过程异常",
            "肠出血",
            "便鲜红血呈点滴...",
            "上消化道出血",
            "痢疾",
            "冷汗",
            "老人便秘",
            "经期便血",
            "黑便",
            "结肠息肉"
        ],
        [
            "1.鲜血便多为急性(即时)出血，血液流出血管外很短时间就经肛门随粪便排出，或便后直接流出。流出的血液外观类似外伤出血，颜色鲜红或紫红、暗红，时间稍久后可以凝固成血块。常于以下疾病：(1)痔疮：各期内外痔和混合痔均可引起大便出血，一般为粪便附有鲜血或便后滴血。外痔一般无大便出血。(2)肠息肉：为无痛性大便出血。排便时出血，排便结束后停止，量多少不等，一般血液不与粪便相混，或息肉位置高、数量多，也可与粪便相混。(3)直肠脱垂：久病后可有排便时出血。(4)肛裂：便血，出血方式为粪便表面一侧附有血迹，不与粪便相混，部分患者便后滴血。2.脓血/黏液血便即排出的粪便中既有脓(黏)液，也有血液。脓(黏)液血便往往见于直肠或结肠内的肿瘤及炎症。常见以下疾病：(1)直肠癌：血色较新鲜或暗红色，粪便中可有黏液，往往血液、黏液、粪便三者相混。(2)结肠癌：随病程延长逐渐出现大便出血，多为含有脓液或黏液的血便，血色较暗。(3)溃疡性结肠炎：黏液便或脓血便，同时伴有左下腹痛或下腹疼痛。(4)肠道感染性疾病：如细菌性痢疾、阿米巴肠病等。3.黑便又称为柏油便，大便呈黑色或棕黑色。为上消化道出血最常见的症状之一。如果出血量较少，且出血速度较慢，血液在肠内停留时间较长，排出的粪便即为黑色；若出血量较多，在肠内停留时间较短，则排出的血液呈暗红色;出血量特别大，而且很快排出时也可呈鲜红色。4.隐血便小量(微量)消化道出血不会引起粪便颜色改变，仅在粪便隐血试验时呈阳性，称为隐血便。所有引起消化道出血的疾病都可以发生隐血便，常见溃疡、炎症及肿瘤。便隐血试验可检测粪便中的少量(微量)血液成分。肠息肉(癌)的早期粪便隐血可呈现阳性，定期进行粪便隐血检测是结直肠肿瘤筛查(初筛)的重要途径。5.伴随症状(1)肛门及肛周病变：便血鲜红，肛门疼痛难忍，或肿胀有痔核，或伴有肛裂。(2)上消化道疾病：呕血一般都伴有黑便，出血量大、速度快时可以有血便。(3)下消化道疾病：根据出血的原发病不同，伴随症状表现不一。"
        ]
    ],
    "inspect_info": [
        "便常规",
        "血尿素",
        "乙状结肠镜检查",
        "直肠指检"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（800-6000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡蛋",
            "黑芝麻",
            "白果（鲜）"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "江米酒",
            "黄酒"
        ],
        "recommand": [
            "萝卜汁粥",
            "青胡萝卜排骨汤",
            "胡萝卜香蕉汁",
            "木瓜胡萝卜玉米粥",
            "番茄黄瓜汁",
            "黄瓜木耳汤",
            "黑豆莲藕鸡汤",
            "莲藕黄豆排骨汤"
        ]
    },
    "common_drug": [
        "地奥司明片",
        "一清颗粒"
    ],
    "drug_detail": [
        "葛泰地奥司明片(地奥司明片)",
        "江西京通美联一清颗粒(一清颗粒)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "青峰一清颗粒(一清颗粒)",
        "昆明本草复方双金痔疮膏(复方双金痔疮膏)",
        "河南四方药业鳖甲胶(鳖甲胶)",
        "浙江维康一清颗粒(一清颗粒)",
        "太福槐角丸(槐角丸)",
        "几芙佳醋酸氯己定痔疮栓(醋酸氯己定痔疮栓)",
        "通化百信消痔栓(消痔栓)",
        "陕西康惠熊胆痔疮膏(熊胆痔疮膏)",
        "琪灵熊胆痔疮膏(熊胆痔疮膏)",
        "哈药三精制药诺捷一清颗粒(一清颗粒)",
        "湖北纽兰一清颗粒(一清颗粒)",
        "陕西华西一清颗粒(一清颗粒)",
        "辽源誉隆亚东消痔栓(消痔栓)",
        "济民痔炎消颗粒(痔炎消颗粒)",
        "华润三九痔宁片(痔宁片)",
        "辽宁东方人痔速宁片(痔速宁片)",
        "京万红京万红软膏(京万红软膏)",
        "荣昌肛泰软膏(肛泰软膏)",
        "贵州金桥痔疮外洗药(痔疮外洗药)",
        "山西迈迪复方消痔栓(复方消痔栓)"
    ]
}