{
    "url": "http://jib.xywy.com/il_sii/gaishu/3837.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "肠气囊肿"
        ],
        "name": "肠气囊肿",
        "desc": [
            "肠气囊肿(pneumatosis cystoids intestinalis，PCI)又称为囊样肠积气，是胃肠道的黏膜下或浆膜下出现气性囊肿，它可累及从食管至直肠的全部或部分胃肠道，但临床主要发病在小肠和结肠，亦可发生于肠系膜、大网膜，肝胃韧带和其他部位。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：肠扭转肠梗阻肠套叠",
            "就诊科室：内科  消化内科",
            "治疗方式：病因治疗 药物治疗 手术治疗 支持治疗",
            "治疗周期：14-21天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "机械梗阻（30%）：(1)胃肠梗阻时，腔内压力升高，黏膜可有微细破损，气体得以进入黏膜的淋巴间隙而形成气囊肿;沈维才等报道国内一组46例PCI中36例(78%)患有十二指肠溃疡，且30例合并幽门梗阻(65%)，支持此说。(2)阻塞性肺气肿等伴有剧烈的咳嗽的肺疾病，使肺泡内压力增高，肺泡破裂，气体通过纵隔沿大血管周围的筋膜下行至腹膜，再沿肠系膜血管到达肠壁，已有人行动物模拟试验获得成功。营养失调与化学反应（20%）：有学者认为气囊肿是淋巴管扩张，正常淋巴液中含有碱性碳酸盐，当其与肠腔内发酵的酸性产物接触时，即分解出二氧化碳，后者又被血中的氮气所取代，以致气囊肿内的氮气含量占70%以上，已知用精白米喂养的猪可发生肠气囊肿，以素食为主或幽门梗阻的患者较易发生本病，故发病可能与营养失调有关，亦有学者提出机械性理论不能解释空气在淋巴管内积蓄之过程，而营养缺乏理论不能说明空气在淋巴管内如何排出，因此认为机械性梗阻与营养不良两种因素同时存在始能产生。细菌学（10%）：认为产气细菌进入肠壁的黏膜下层引起肠道气囊肿病，在豚鼠肠壁注入产气的革兰阴性杆菌发生肠气囊肿病，婴儿死于本病者，在其囊肿内可培养出此菌，吸氧治疗后气囊肿可消失，提示发病可能与产气的厌氧菌有关。病理形态及发病部位 （10%）：病变肠管可见散在或密集囊状，葡萄状隆起，表面略显苍白而透明囊性病变，大小可以从几毫米到几厘米，通常是软的多发黏膜下病变突入肠腔，针刺破囊泡可见囊泡塌陷，显微镜检见囊壁系薄层结缔组织，囊内表面覆有单层扁平或立方形上皮，并有多核巨细胞，囊肿周围组织充血，水肿，有炎性细胞浸润，有时并有结缔组织增生和巨细胞性肉芽肿形成。根据发病部位可分为小肠型和大肠型，大肠型好发部位在乙状结肠和脾曲附近，升结肠和横结肠有时也可见到，但直肠不发病，与三氯乙烯相关的肠气囊肿全部为大肠型，小肠型多与消化管狭窄有关，最多见于幽门梗阻。(1)胃肠梗阻时，腔内压力升高，黏膜可有微细破损，气体得以进入黏膜的淋巴间隙而形成气囊肿;沈维才等报道国内一组46例PCI中36例(78%)患有十二指肠溃疡，且30例合并幽门梗阻(65%)，支持此说。(2)阻塞性肺气肿等伴有剧烈的咳嗽的肺疾病，使肺泡内压力增高，肺泡破裂，气体通过纵隔沿大血管周围的筋膜下行至腹膜，再沿肠系膜血管到达肠壁，已有人行动物模拟试验获得成功。有学者认为气囊肿是淋巴管扩张，正常淋巴液中含有碱性碳酸盐，当其与肠腔内发酵的酸性产物接触时，即分解出二氧化碳，后者又被血中的氮气所取代，以致气囊肿内的氮气含量占70%以上，已知用精白米喂养的猪可发生肠气囊肿，以素食为主或幽门梗阻的患者较易发生本病，故发病可能与营养失调有关，亦有学者提出机械性理论不能解释空气在淋巴管内积蓄之过程，而营养缺乏理论不能说明空气在淋巴管内如何排出，因此认为机械性梗阻与营养不良两种因素同时存在始能产生。认为产气细菌进入肠壁的黏膜下层引起肠道气囊肿病，在豚鼠肠壁注入产气的革兰阴性杆菌发生肠气囊肿病，婴儿死于本病者，在其囊肿内可培养出此菌，吸氧治疗后气囊肿可消失，提示发病可能与产气的厌氧菌有关。病变肠管可见散在或密集囊状，葡萄状隆起，表面略显苍白而透明囊性病变，大小可以从几毫米到几厘米，通常是软的多发黏膜下病变突入肠腔，针刺破囊泡可见囊泡塌陷，显微镜检见囊壁系薄层结缔组织，囊内表面覆有单层扁平或立方形上皮，并有多核巨细胞，囊肿周围组织充血，水肿，有炎性细胞浸润，有时并有结缔组织增生和巨细胞性肉芽肿形成。根据发病部位可分为小肠型和大肠型，大肠型好发部位在乙状结肠和脾曲附近，升结肠和横结肠有时也可见到，但直肠不发病，与三氯乙烯相关的肠气囊肿全部为大肠型，小肠型多与消化管狭窄有关，最多见于幽门梗阻。",
    "prevent_info": "注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。",
    "symptom_info": [
        [
            "便秘",
            "腹泻",
            "腹膜炎",
            "便血",
            "里急后重",
            "腹痛",
            "吸收不良综合征",
            "我要提问"
        ],
        [
            "症状体征：本病自觉症状轻，含糊，可能长期没有得到治疗，多数肠气囊肿是继发于溃疡合并幽门梗阻，炎症性肠病，胃肠道肿瘤以及慢性肠梗阻等，其症状则主要为原发疾病的表现，少数特发性肠气囊肿症，在疾病某一时期可出现胃肠症状，也有偶然在体检或其他疾病的相关检查时发现者，主要症状为便血和腹痛。1.便血多见泡沫状血便，黏膜下肿瘤样隆起的病变顶部的黏膜菲薄发生出血。2.腹痛多在下腹部或左季肋部，疼痛程度轻。3.其他还可出现腹胀，便秘，腹泻，体重下降和里急后重，如肠气肿位于小肠而广泛，可发生吸收不良综合征。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "腹部CT",
        "肠镜",
        "腹部血管超声检查",
        "内镜检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "病因治疗 药物治疗 手术治疗 支持治疗",
        "治疗周期": "14-21天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡蛋",
            "鸡肉",
            "黑芝麻"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "荔枝干大枣汤",
            "荔枝粥",
            "鸡肉蛋花汤",
            "山药羊肉粥",
            "芹菜牛肉粥",
            "蘑菇冬瓜汤",
            "素炒蘑菇",
            "黑木耳大枣汤"
        ]
    },
    "drug_info": []
}