{
    "url": "http://jib.xywy.com/il_sii/gaishu/3840.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "肠系膜上动脉血栓形成"
        ],
        "name": "肠系膜上动脉血栓形成",
        "desc": [
            "肠系膜上动脉血栓形成(superior mesenteric arterial thrombosis)多发生于老年人，其形成是在严重动脉硬化性闭塞的基础上逐渐发生的，故起病隐匿。因长期慢性肠系膜动脉缺血导致侧支循环的建立，所以临床上急性缺血症状较轻，但随病情恶化可逐渐出现少尿和代谢性酸中毒，当出现腹膜炎症状和体征时，患者多已发生肠坏死和穿孔。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：腹膜炎休克",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：14--21天",
            "治愈率：50-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡"
        ]
    },
    "cause_info": "(一)发病原因肠系膜上动脉血栓形成多发生在动脉粥样硬化的基础上，这类病人常合并弥漫性动脉硬化，如冠状动脉硬化，严重外周动脉疾病和腹主动脉与髂动脉粥样硬化疾病等，此外，肠系膜血管移植术后，血管创伤，血液凝固状态的改变亦可促使血栓形成。(二)发病机制动脉粥样硬化发生于肠系膜上动脉的起始部，病程逐渐发展，血管逐渐狭窄变细，血流缓慢，血栓形成，由于病程缓起，肠系膜上动脉，腹腔动脉，肠系膜下动脉在这个过程中，可形成侧支循环，避免了肠管的即刻坏死，但在维持消化功能需要更多的血液供应的过程中会出现肠缺血的症状，在血栓形成后，肠坏死即可发生，特点是肠坏死的范围广泛，自十二指肠至左半结肠均可累及，病死率高。(一)发病原因肠系膜上动脉血栓形成多发生在动脉粥样硬化的基础上，这类病人常合并弥漫性动脉硬化，如冠状动脉硬化，严重外周动脉疾病和腹主动脉与髂动脉粥样硬化疾病等，此外，肠系膜血管移植术后，血管创伤，血液凝固状态的改变亦可促使血栓形成。(二)发病机制动脉粥样硬化发生于肠系膜上动脉的起始部，病程逐渐发展，血管逐渐狭窄变细，血流缓慢，血栓形成，由于病程缓起，肠系膜上动脉，腹腔动脉，肠系膜下动脉在这个过程中，可形成侧支循环，避免了肠管的即刻坏死，但在维持消化功能需要更多的血液供应的过程中会出现肠缺血的症状，在血栓形成后，肠坏死即可发生，特点是肠坏死的范围广泛，自十二指肠至左半结肠均可累及，病死率高。",
    "prevent_info": "注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。",
    "symptom_info": [
        [
            "腹泻",
            "粪便量多",
            "消瘦",
            "动脉粥样硬化",
            "进食后出现弥漫...",
            "急腹症",
            "体重减轻",
            "休克",
            "恶心",
            "腹膜炎",
            "我要提问"
        ],
        [
            "肠系膜上动脉血栓形成起病缓慢，发病前多存在慢性肠功能不全或伴有动脉粥样硬化性疾病，如腹主动脉粥样硬化，冠状动脉粥样硬化等。1.腹痛： 发病前在很长一段时期，进食后出现弥漫性腹部绞痛，可从上腹向后背放射，20%～50%病人的腹痛发作与进食量呈正相关，一次发作可持续2～3h之久，但亦有表现为进食后胀满不适或钝痛恶心，呕吐，腹泻 有时剧烈绞痛可伴发恶心呕吐，随症状进行性加重，发作日益频繁，疼痛持续时间也逐渐延长，病人往往因惧腹痛而不敢进食，肠道供血不足可有慢性腹泻，粪便量多，呈泡沫状，粪便中有大量的脂肪丢失。2.恶心、呕吐、腹泻： 有时剧烈绞痛可伴发恶心呕吐，随症状进行性加重，发作日益频繁，疼痛持续时间也逐渐延长。病人往往因惧腹痛而不敢进食。肠道供血不足可有慢性腹泻，粪便量多，呈泡沫状，粪便中有大量的脂肪丢失。3.体重减轻： 因慢性腹泻，营养大量丢失，病人可体重减轻和营养不良。4.急腹症表现： 一旦血栓形成，供应肠管的血液中断，即可出现剧烈的腹痛，可伴有频繁的呕吐，呕吐物为血性物，肠蠕动增强;血性便较肠系膜动脉栓塞少见，进一步发展就会出现肠坏死及腹膜炎等症状，甚至导致休克。5.体征： 早期营养不良是主要体征，有时在上腹部可听到有动脉狭窄导致的收缩期血管杂音，临床上无特殊诊断意义，因为正常人有时也可以听到，后期发生肠管坏死，出现腹膜炎体征及休克的征象。"
        ]
    ],
    "inspect_info": [
        "腹部透视",
        "腹部CT",
        "血管造影",
        "红细胞比容"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "14--21天",
        "治愈率": "50-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}