{
    "url": "http://jib.xywy.com/il_sii/gaishu/3921.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "口臭"
        ],
        "name": "口臭",
        "desc": [
            "所谓口臭(也有称“口气”的)，就是人口中散发出来的令别人厌烦、使自己尴尬的难闻的口气。别小看口臭这小小的毛病，它会使人(尤其是年轻人)不敢与人近距离交往，从而产生自卑心理，影响正常的人际，情感交流，令人十分苦恼。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：10%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：抑郁症焦虑症",
            "就诊科室：五官科  口腔科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（200-2000元）",
            "培养孩子从小重视口腔卫生的习惯，做到饭后漱口，早晚刷牙。 　"
        ]
    },
    "cause_info": "不注意口腔卫生（25%）：平时在生活中不注意口腔卫生，不刷牙，不漱口，或刷牙马马虎虎的人，口内食物残渣长期积存，在细菌的作用下发酵腐败分解，产生吲哚硫氢基及胺类等物质，发出一种腐烂的恶臭。身体其他疾病（20%）：有些口臭是由于身体其他部位的疾病引起，如消化不良，化脓性支气管炎，肺脓肿等，都会经呼吸道排出臭味，表现为口臭，此外，邻近器官的疾病，如鼻咽部及鼻腔疾病，如化脓性上颌窦炎，萎缩性鼻炎等，也可导致口臭。戴假牙的人不注意假牙的清洁（15%）：有些戴假牙的人不注意假牙的清洁，口腔内也会有气味，这是最常见的口臭原因。口腔疾病（10%）：龋坏的牙齿中的腐物，牙周疾病使牙龈经常处于炎症状态，脓肿出血，溃烂流脓，也易产生一种腐败的恶臭气味。特殊食物癖好（10%）：有人特别爱食用大蒜，大葱等，口，胃中都会有令人不快的气味。中医辩证中医认为：口臭的产生源于人体的各种急慢性疾病，如清代《杂病源流悄烛》中说：“虚火郁 热，蕴于胸胃之间则口臭，或劳心味厚之人亦口臭，或肺为火灼口臭，” 由中医所辩证论述，即胸腹不畅，浊气上逆，胃阴耗伤,虚热内生,胃阴受损，津液不足，虚火上蒸;肺阴受损则气逆上冲;精气血受损则虚火郁热内结,阴虚津亏胃肠肝胆虚火郁热上蒸,肝火犯胃，火气上炎， 脾虚气滞，寒热互结，升降失司所而致口臭，中医认为口臭产生的病因病机为：1、肝火亢盛，耗神伤精，火气上炎所致。2、胃肠蕴积湿邪热毒，心火亢盛，而上攻头，目，口，喉，浊气下行，邪结肠胃所致。3、胃阴受损则津液不足，虚火上蒸;肺阴受损则气逆上冲；精气血受损则虚火郁热内结，阴虚津亏所致。4、脾虚气滞，寒热互结，升降失司所致。5、气候，精神，饮食因素，造成脾胃失节，而气滞，食积;心情不舒致肝火犯胃，气郁不舒所致。平时在生活中不注意口腔卫生，不刷牙，不漱口，或刷牙马马虎虎的人，口内食物残渣长期积存，在细菌的作用下发酵腐败分解，产生吲哚硫氢基及胺类等物质，发出一种腐烂的恶臭。有些口臭是由于身体其他部位的疾病引起，如消化不良，化脓性支气管炎，肺脓肿等，都会经呼吸道排出臭味，表现为口臭，此外，邻近器官的疾病，如鼻咽部及鼻腔疾病，如化脓性上颌窦炎，萎缩性鼻炎等，也可导致口臭。有些戴假牙的人不注意假牙的清洁，口腔内也会有气味，这是最常见的口臭原因。龋坏的牙齿中的腐物，牙周疾病使牙龈经常处于炎症状态，脓肿出血，溃烂流脓，也易产生一种腐败的恶臭气味。有人特别爱食用大蒜，大葱等，口，胃中都会有令人不快的气味。中医辩证中医认为：口臭的产生源于人体的各种急慢性疾病，如清代《杂病源流悄烛》中说：“虚火郁 热，蕴于胸胃之间则口臭，或劳心味厚之人亦口臭，或肺为火灼口臭，” 由中医所辩证论述，即胸腹不畅，浊气上逆，胃阴耗伤,虚热内生,胃阴受损，津液不足，虚火上蒸;肺阴受损则气逆上冲;精气血受损则虚火郁热内结,阴虚津亏胃肠肝胆虚火郁热上蒸,肝火犯胃，火气上炎， 脾虚气滞，寒热互结，升降失司所而致口臭，中医认为口臭产生的病因病机为：1、肝火亢盛，耗神伤精，火气上炎所致。2、胃肠蕴积湿邪热毒，心火亢盛，而上攻头，目，口，喉，浊气下行，邪结肠胃所致。3、胃阴受损则津液不足，虚火上蒸;肺阴受损则气逆上冲；精气血受损则虚火郁热内结，阴虚津亏所致。4、脾虚气滞，寒热互结，升降失司所致。5、气候，精神，饮食因素，造成脾胃失节，而气滞，食积;心情不舒致肝火犯胃，气郁不舒所致。",
    "prevent_info": "预防： 　　1、培养孩子从小重视口腔卫生的习惯，做到饭后漱口，早晚刷牙。 　　2、饮食要有规律。多吃蔬菜水果，粗细搭配，不挑食，不偏食，不暴饮暴食。 　　3、防止消化不良。当出现消化不良时，可适当服用一些助消化和胃肠动力药。 　　4、注意预防并及时治疗龋齿及排列不齐。少吃甜食，特别是睡前不吃甜食。 　　5、用中药芦根、薄荷、藿香煎液，或1%的双氧水、2%的苏打水、2%的硼酸水等，选择其中一种含漱，可减轻或消除口臭。 　　老年人防治 　　有些老年人口腔中往往有一股很难闻的臭味，口腔内产生臭味的原因大致有以下几种： 　　1.口腔中有龋齿、残冠或残根等，食物碎屑附着在这些病变部位，经过口腔中细菌作用，食物残渣发酵后会产生口臭。只要将龋齿、残冠或残根治疗后，口臭就会消失。 　　2.口腔中有牙周疾病，特别是慢性牙周病形成盲袋，产生了慢性溢脓而发出臭味。这时应治疗牙周病，消除盲袋，才能消除口臭。 　　3.口腔中发生了急性炎症，如急性牙周脓肿、第三磨牙冠周炎等，口腔中均有一些急性炎性分泌物，也会发生口臭，将这些疾病治愈，炎症消退后口臭也就消失了。 　　4.老年人牙周组织产生生理性萎缩，牙齿之间产生缝隙。进食后食物碎屑停留在牙齿缝隙中，经过口腔内细菌发酵后则产生臭味。所以要注意口腔卫生，做到早晚(睡前)刷牙饭后漱口，消除口腔内的食物残渣，就可防止口臭的发生。 　　5.消化道疾病。老年人消化功能减退，常有消化不良或消化道返流性疾病，可将胃内存留食物所产生的气味从口中呼出，这也是产生口臭的重要原因。只要将消化道疾病治愈就会消除日臭。 提高胃肠道中双歧杆菌，可以治疗口臭。大豆低聚糖、异麦芽低聚糖、低聚果糖等双歧杆菌因子，对于治疗口臭效果很好。",
    "symptom_info": [
        [
            "胃火口臭",
            "热痰口臭",
            "食积口臭",
            "口干舌燥",
            "口涩",
            "虚热口臭",
            "口淡无味",
            "口酸",
            "口炎"
        ],
        [
            "口臭除了口中发出难闻的臭味之外，其证型不同，伴随的症状表现也有不同。口臭主要分为两大类型，一是免疫脏腑功能失调口臭病；二是单纯性口腔口臭病。一、免疫脏腑功能失调口臭病症状表现：除口臭这一明显标志之外，还会根据患者的个体差异，分别出现以下单个症状或者以下多个症状表现：舌苔厚腻，口干，口苦，气短，胸闷，肠胃不适，腹账，尿频，便秘，便溏，腰膝酸软，肢体麻痛，容易上火(女性则经期易上火)，手脚心易出汗，身体常发热，易于疲劳，易感冒，烦躁，失眠，精神不振，头昏，头发干枯，耳鸣等症状。二、单纯性口腔口臭病症状表现：除明显有口臭之外，口腔牙龈肿，痛，局部发热等。单纯性口腔口臭病：非脏腑原因，主要是由单纯的龋病(俗称蛀牙)和牙周病(牙龈炎和牙周炎)等口腔病引起。"
        ]
    ],
    "inspect_info": [
        "口腔内窥镜",
        "五官MRI检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200-2000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "杏仁",
            "核桃",
            "青豆"
        ],
        "bad": [
            "鹿肉",
            "鸡肝",
            "杏仁",
            "虾皮"
        ],
        "recommand": [
            "青鱼甩水",
            "海带粳米粥",
            "紫菜芙蓉汤",
            "萝卜生菜汤",
            "大麦豇豆粥",
            "薏米汤",
            "桃仁红枣粥",
            "核桃鸡"
        ]
    },
    "common_drug": [
        "丁硼乳膏",
        "环酯红霉素片"
    ],
    "drug_detail": [
        "雅皓(丁硼乳膏)",
        "达发新(环酯红霉素片)",
        "石药欧意甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "石家庄四药甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "黄河药业甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "华北制药甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "哈药总厂甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "欧化药业甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "康美药业红霉素肠溶片(红霉素肠溶片)",
        "旺龙药业琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "白云山医药琥乙红霉素片(琥乙红霉素片)",
        "国瑞琥乙红霉素片(琥乙红霉素片)",
        "利君制药红霉素肠溶片(红霉素肠溶片)",
        "益佰制药硫酸锌口服溶液(硫酸锌口服溶液)",
        "东信药业琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "丹东宏业制药甲硝唑芬布芬胶(甲硝唑芬布芬胶囊)",
        "白云山天心甲硝唑芬布芬胶囊(甲硝唑芬布芬胶囊)",
        "石药欧意红霉素肠溶片(红霉素肠溶片)",
        "平光制药红霉素肠溶片(红霉素肠溶片)",
        "北京曙光药业红霉素肠溶片(红霉素肠溶片)",
        "迪瑞制药琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "哈药总厂硫酸锌口服溶液(硫酸锌口服溶液)",
        "海南制药一厂甲硝唑芬布芬胶(甲硝唑芬布芬胶囊)"
    ]
}