{
    "url": "http://jib.xywy.com/il_sii/gaishu/3945.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "粉刺样痣"
        ],
        "name": "粉刺样痣",
        "desc": [
            "粉刺样痣(naevus comedoicus)为一种先天皮肤发育异常，其特点为充满角蛋白的许多凹陷(粉刺)呈线状或带状排列。大多发病于10岁以前儿童，皮损好发于而、颈、上臂、胸和腹部。1895年由kofmann首先报告。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：30%",
            "易感人群：大多发病于10岁以前儿童  ",
            "传染方式：无传染性",
            "并发症：基底细胞癌小汗腺痣",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：2-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100—3000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "残留的毛囊伴发某型发育异常（30%）：发病机制还不清楚，可能与残留的毛囊伴发某型发育异常有关，粉刺样痣可在钝器损伤，带状疱疹，种痘，天花和脓皮病后继发。带状疱疹是由水痘-带状疱疹病毒引起的急性感染性皮肤病。对此病毒无免疫力的儿童被感染后，发生水痘。部分患者被感染后成为带病毒者而不发生症状。由于病毒具有亲神经性，感染后可长期潜伏于脊髓神经后根神经节的神经元内，当抵抗力低下或劳累、感染、感冒时，病毒可再次生长繁殖，并沿神经纤维移至皮肤，使受侵犯的神经和皮肤产生强烈的炎症。扁平苔藓(30%)：本病是一种不明原因引起的累及皮肤、毛囊、甲、黏膜的慢性炎症性疾病，多发于中年人，特征性皮疹表现为紫红色多角形扁平丘疹和斑块，好发于手腕、前臂、下肢远端和骶骨前区，患者自觉瘙痒。环境因素（20%）：为一种皮肤发育异常，病因目前尚不明，可能和环境因素、遗传因素、饮食因素以及孕期的情绪、营养等具有一定的相关性。发病机制还不清楚，可能与残留的毛囊伴发某型发育异常有关，粉刺样痣可在钝器损伤，带状疱疹，种痘，天花和脓皮病后继发。带状疱疹是由水痘-带状疱疹病毒引起的急性感染性皮肤病。对此病毒无免疫力的儿童被感染后，发生水痘。部分患者被感染后成为带病毒者而不发生症状。由于病毒具有亲神经性，感染后可长期潜伏于脊髓神经后根神经节的神经元内，当抵抗力低下或劳累、感染、感冒时，病毒可再次生长繁殖，并沿神经纤维移至皮肤，使受侵犯的神经和皮肤产生强烈的炎症。本病是一种不明原因引起的累及皮肤、毛囊、甲、黏膜的慢性炎症性疾病，多发于中年人，特征性皮疹表现为紫红色多角形扁平丘疹和斑块，好发于手腕、前臂、下肢远端和骶骨前区，患者自觉瘙痒。为一种皮肤发育异常，病因目前尚不明，可能和环境因素、遗传因素、饮食因素以及孕期的情绪、营养等具有一定的相关性。",
    "prevent_info": "本病病因不明确，可能和环境因素、遗传因素、饮食因素以及孕期的情绪、营养等具有一定的相关性，故本病无法直接预防。早期发现、早期诊断、早期治疗对预防本病具有重要意义。",
    "symptom_info": [
        [
            "囊肿",
            "丘疹",
            "脓肿",
            "双眉间长痘",
            "我要提问"
        ],
        [
            "皮损可发生于出生后到中年期的任何时间，但通常多见于10岁左右，特征性皮损为密集成群排列，轻度高起的丘疹，中央有类似粉刺的黑色角栓，角栓不易除去，皮损呈单侧线状分布，偶亦见双侧分布，或皮损广泛分布者，好发部位为颜面，其次为颈部，躯干和上肢，其他少见的部位包括掌跖，阴茎和头部，可伴发囊肿，脓肿，瘘管和瘢痕，此时称痤疮样痣Naevus acneiformis，此外粉刺样痣可伴发骨骼缺陷，中枢神经系统异常，眼损害和其他皮肤损害如鱼鳞病，疖病，Becker痣，基底细胞癌，小汗腺痣和毛鞘囊肿。"
        ]
    ],
    "inspect_info": [
        "皮损",
        "真菌组织病理学",
        "病理反射检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "2-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100—3000元）"
    },
    "food_info": {
        "good": [
            "核桃",
            "青豆",
            "绿豆",
            "黄豆粉"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "鸡肝"
        ],
        "recommand": [
            "白萝卜油菜汁",
            "桃仁油菜",
            "芝麻油菜",
            "板栗烧白菜",
            "白菜丸子汤",
            "黄豆莲藕排骨汤",
            "百合雪梨莲藕汤",
            "蛋蓉菜花汤"
        ]
    },
    "drug_info": []
}