{
    "url": "http://jib.xywy.com/il_sii/gaishu/3958.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "阿米巴痢疾"
        ],
        "name": "阿米巴痢疾",
        "desc": [
            "阿米巴痢疾(amebic dysentery)是由溶组织内阿米巴(entamoeba histolytica)寄生于结肠内引起的疾病，常称为肠阿米巴病或阿米巴结肠炎。也可从肠道扩延至其他脏器或直接蔓延至邻近组织，尤其是肝脏，成为脓肿。潜伏期一般为1～2周，可短至4天，长达1年以上。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：本病是传染性疾病，发病率在0.02%--0.04%",
            "易感人群：无特定的人群  ",
            "传染方式：粪口传播",
            "并发症：腹膜炎肝脓肿",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：3-6周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "饮水须煮沸，不吃生菜，防止饮食被污染"
        ]
    },
    "cause_info": "感染因素（35%）：溶组织内阿米巴有滋养体及包囊两期，滋养体以往将其分为小滋养体与大滋养体，前者寄生于肠腔中，称为肠腔共栖型滋养体，在某种因素影响下，可使其侵入肠壁，吞噬红细胞转变为后者，称为组织型滋养体，近年来，分子分类学研究证实，两类虫株的基因型和表现型各具有明显的特异性，因此，认为存在肠腔的大部分滋养体为迪斯帕内阿米巴滋养体，为肠腔共栖生物，并不侵入肠壁，而溶组织内阿米巴的滋养体不论其大小，均具有侵袭性。饮食因素（30%）：由于食物或饮用水被病原体包囊所污染，所以包囊被吞食后，包囊在进入小肠下段，滋养体脱囊逸出，随粪便下降，寄生于盲肠，结肠，直肠等部位的肠腔，以肠腔内细菌及浅表上皮细胞为食，在多种因素的作用下，滋养体侵袭肠黏膜，造成溃疡，到一定范围和程度时，酿成痢疾，一般认为溶组织内阿米巴的致病性因素中。溶组织内阿米巴有滋养体及包囊两期，滋养体以往将其分为小滋养体与大滋养体，前者寄生于肠腔中，称为肠腔共栖型滋养体，在某种因素影响下，可使其侵入肠壁，吞噬红细胞转变为后者，称为组织型滋养体，近年来，分子分类学研究证实，两类虫株的基因型和表现型各具有明显的特异性，因此，认为存在肠腔的大部分滋养体为迪斯帕内阿米巴滋养体，为肠腔共栖生物，并不侵入肠壁，而溶组织内阿米巴的滋养体不论其大小，均具有侵袭性。由于食物或饮用水被病原体包囊所污染，所以包囊被吞食后，包囊在进入小肠下段，滋养体脱囊逸出，随粪便下降，寄生于盲肠，结肠，直肠等部位的肠腔，以肠腔内细菌及浅表上皮细胞为食，在多种因素的作用下，滋养体侵袭肠黏膜，造成溃疡，到一定范围和程度时，酿成痢疾，一般认为溶组织内阿米巴的致病性因素中。",
    "prevent_info": "煮沸、过滤、消毒饮水，防止吃生菜及防止饮食的被污染，适当处理粪便，防止苍蝇孳生和灭蝇，均为重要措施。检查和治疗从事饮食业的排包囊者及慢性患者极为重要。居家饮食卫生，当天的食物不要放在第二天再吃，天热很容易使食物变质，细菌容易生长。打开的水果，如西瓜等要尽量吃完，吃不完可以用保鲜膜封好，放到冰箱保存，但是时间也不要超过24小时。外出旅行时，尽量自带食物和水，或到正规的饭店或旅行社指定饭店就餐，凉拌菜要洗净，并用开水烫后，加醋、姜、蒜拌匀后食用，尽量少要或不要凉拌菜。",
    "symptom_info": [
        [
            "肠穿孔",
            "咳巧克力色痰",
            "粘液便",
            "腹泻",
            "腹痛",
            "乏力",
            "低热",
            "大便异常",
            "肠出血",
            "里急后重",
            "我要提问"
        ],
        [
            "潜伏期一般为1～2周，可短至4天，长达1年以上，起病突然或隐匿，可有以下临床类型。1.无症状型(原虫携带状态)：大多数粪便内能找到阿米巴原虫而无症状，包囊仅在常规粪检中发现，并在整个感染期间排出，作为共居者存在，不侵袭组织，这类患者约90%为迪斯帕内阿米巴感染，但也有极少数感染溶组织内阿米巴而症状不明显，多年保持亚临床状态如腹部不适，气胀，便秘等。2.普通型：起病一般缓慢，有腹部不适，大便稀薄，有时腹泻，每天数次，有时亦可便秘，腹泻时大便略有脓血，呈痢疾样，如病变发展，痢疾样大便可增至10～15次/d或以上，伴有里急后重，腹痛加剧和腹胀，回盲部，横结肠及直肠部均可有压痛，全身症状较轻微，常有低热或不发热，上述症状一般持续数天至数星期，可自行缓解，如未接受治疗则易于复发，粪检可有少量或多量滋养体，大便有腐败腥臭。3.暴发型：此型少见，多发生于体弱和营养不良者，起病急骤，中毒症状显著，重病容，有高热及极度衰竭，大便迅速增至15次/d以上，含明显脓血与大量滋养体，甚至肛门失禁，呈水样或血水样，有奇臭，伴呕吐，剧烈腹痛，里急后重及腹部明显压痛，患者有不同程度脱水与电解质紊乱，有时可出现休克，易并发肠出血与肠穿孔，如不积极抢救，可于1～2周内因毒血症或并发症而死亡。4.慢性型：常为普通型未经彻底治疗的延续，病程可持续数月甚至数年不愈，腹泻反复发作，或与便秘交替出现，一般腹泻每天不超过3～5次，大便呈黄糊状，带少量黏液及血液，有腐臭，常伴有脐周或下腹部疼痛，症状可持续存在，或有间歇，间歇期长短不一，可为数星期或数月，间歇期间可无任何症状，常因疲劳，饮食不当，暴饮暴食及情绪变化等为复发的诱因，久病者常伴有贫血，乏力，消瘦，肝大及神经衰弱等，易并发阑尾炎及肝脓肿，大便检查可找到滋养体或包囊。典型阿米巴痢疾诊断不难，确诊有赖于粪便中找到病原体，不典型病例往往需借助结肠镜检查，血清学检查及诊断性治疗等措施。"
        ]
    ],
    "inspect_info": [
        "粪便酸碱度（粪便pH）",
        "酶联免疫吸附试验",
        "内镜检查",
        "肠镜",
        "粪便气味",
        "粪酸碱度",
        "粪气味",
        "粪中结晶",
        "粪颜色"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "3-6周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "莲子",
            "花生",
            "青豆",
            "黑豆"
        ],
        "bad": [
            "干腌菜",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "藕粉鸽蛋羹",
            "蒲公英粥",
            "山药桂圆粥",
            "花生山药粥",
            "鳗鱼山药饭",
            "胡萝卜苹果汁",
            "土豆胡萝卜汤",
            "小米鱼肚羹"
        ]
    },
    "drug_info": []
}