{
    "url": "http://jib.xywy.com/il_sii/gaishu/3963.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "骨产道异常性难产"
        ],
        "name": "骨产道异常性难产",
        "desc": [
            "骨产道异常即指骨盆狭窄，骨盆的任何一个径线或几个径线都缩短称为骨盆狭窄。骨盆可在入口、中骨盆，出口三个平面中的一个平面或多个平面同时狭窄。当一个径线狭窄时需要观察同一平面其他径线的大小，再结合整个骨盆的大小和形态进行全面的衡量，才能比较正确的估计这一骨盆对难产构成的影响，在临床实践中常遇到的是临界或轻度的骨盆狭窄，是否会构成难产与胎儿的大小及位置、胎头的可塑性，产力、软组织的阻力和处理是否及时、正确等都有密切的关系，此外，因先天发育异常及后天疾病所导致的畸形骨盆也属骨产道异常。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04%--0.07%",
            "易感人群：好发于孕产妇  ",
            "传染方式：无传染性",
            "并发症：胎膜早破子宫收缩乏力",
            "就诊科室：妇产科  产科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：50-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "本病暂无有效预防措施，早发现早诊断是本病防治的关键。"
        ]
    },
    "cause_info": "1.发病原因：发育性骨盆异常：骨盆在发育过程受种族、遗传、营养等因素的影响，其形态、大小因人而异，Shapiro根据骨盆形态不同分为4种类型即女型、男型、扁平型和类人猿型。实际上完全符合这4种形态的骨盆并不多见，而大多数为它们的混合型。2.维生素D缺乏病骨盆：因儿童期维生素D供应不足或长期不晒太阳所致，维生素D缺乏病骨盆的形成主要是由于患者体重的压力及肌肉韧带对骨盆牵拉的机械作用，其次是骨盆骨骼在发育过程中的病理改变，现已极少见。3.骨软化症骨盆：维生素D缺乏发生于骨骺已闭合的成年人时称为骨软化症。4.骨盆骨折：多发生于车祸或跌伤后。5.骨盆肿瘤：罕见。骨盆软骨瘤、骨瘤、软骨肉瘤皆有报道。1.发病原因：发育性骨盆异常：骨盆在发育过程受种族、遗传、营养等因素的影响，其形态、大小因人而异，Shapiro根据骨盆形态不同分为4种类型即女型、男型、扁平型和类人猿型。实际上完全符合这4种形态的骨盆并不多见，而大多数为它们的混合型。2.维生素D缺乏病骨盆：因儿童期维生素D供应不足或长期不晒太阳所致，维生素D缺乏病骨盆的形成主要是由于患者体重的压力及肌肉韧带对骨盆牵拉的机械作用，其次是骨盆骨骼在发育过程中的病理改变，现已极少见。3.骨软化症骨盆：维生素D缺乏发生于骨骺已闭合的成年人时称为骨软化症。4.骨盆骨折：多发生于车祸或跌伤后。5.骨盆肿瘤：罕见。骨盆软骨瘤、骨瘤、软骨肉瘤皆有报道。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "乏力",
            "狭窄骨盆",
            "临产后俯屈不良",
            "扁平型骨盆",
            "扁平骨盆",
            "产道裂伤",
            "枕横位入盆",
            "头盆不称",
            "偏斜骨盆",
            "产道血肿",
            "我要提问"
        ],
        [
            "1.按骨盆狭窄平面分类(1)入口狭窄：大多数表现为入口平面前后径狭窄，即扁平型狭窄。(2)中骨盆-出口狭窄：此处所指的出口狭窄是指骨质围绕的出口面狭窄，由于它与中骨盆非常接近，大小形态相似，甚至略小于中骨盆，是阴道分娩的最后一关，故实际上出口狭窄也提示中骨盆狭窄，因此，Benson认为中骨盆与出口面是一回事，并提出中骨盆-出口面难产的概念。中骨盆-出口狭窄又称漏斗型狭窄，分为3种：①中骨盆及出口面横径狭窄：骨盆两侧壁内聚，常见于类人猿型骨盆扁平型骨盆;②中骨盆及出口面前后径狭窄：骨盆前后壁内聚，多系骶骨为直型的单纯性扁平骨盆;③混合型：中骨盆及出口面的横径与前后径均狭窄，骨盆两侧壁及前后壁均内聚，常见于男性型骨盆，中骨盆及出口面横径狭窄和混合型两型骨盆易发生持续性枕后位，因为类人猿型及男型骨盆入口前半部狭小，后半部宽大，胎头常以枕后位入盆，但胎头纵径难以在横径狭窄的中骨盆平面向前旋转135度成为枕前位，中骨盆及出口面前后径狭窄型骨盆入口面多呈扁型，胎头以枕横位入盆，由于中骨盆前后径狭窄而横径正常，因此胎头持续于枕横位，甚至直达盆底，若胎儿不大，还可能徒手将胎头旋转至枕前位娩出;若胎儿稍大则容易发生梗阻性难产，须以剖宫产结束分娩。中骨盆-出口狭窄而入口面正常的漏斗型狭窄骨盆，胎头多能衔接入盆，但抵达中骨盆后胎头下降缓慢甚至停滞，临床表现为第一产程前半段正常，而第一产程末宫颈扩张延缓或停滞，第二产程延长，因此，当宫颈已开全，胎先露下降至坐骨棘水平以下停滞，应注意是否漏斗型骨盆狭窄，胎头是否为持续性枕横位或枕后位，此时决不可被胎头严重的变形和水肿所造成的胎头已进入盆底的假象所蒙蔽，而盲目地决定由阴道助产，否则将给母儿带来极大的危害，故若系漏斗形骨盆狭窄，不宜试产太久，应放松剖宫产指征，严重狭窄者应行选择性剖宫产。(3)入口，中骨盆及出口均狭窄(均小型狭窄)：骨盆入口，中骨盆及出口平面均狭窄时，称均小型狭窄，可分为3种类型：①骨盆形态仍保持女性型骨盆的形状，仅每个平面径线均小于正常值1～3cm，均小骨盆多见于发育差身材矮小的妇女;②单纯性扁平骨盆，但三个平面的前后径均缩短;③类人猿型骨盆，三个平面的横径均小，三者中以①型最多见，此型骨盆虽各个径线稍小，若胎儿不大，胎位正常，产力强，有时也可由阴道分娩，但多数由于全身体格发育不良，往往出现子宫收缩乏力，需手术助产，如胎儿较大，或胎头为持续性枕后位或枕横位时，则难产机会更大，故对均小型骨盆的产妇剖宫产指征也不宜掌握过紧。2.骨盆形态异常分类 ：骨盆形态异常分为3类：①发育性骨盆异常;②骨盆疾病或损伤;③因脊柱、髋关节及下肢疾患所致的骨盆异常。(1)发育性骨盆异常：骨盆在发育过程受种族、遗传、营养等因素的影响，其形态、大小因人而异，Shapiro根据骨盆形态不同分为4种类型即女型、男型、扁平型和猿型，实际上完全符合这4种形态的骨盆并不多见，而大多数为它们的混合型，骨盆4种基本形态的特点。①女型骨盆：最常见，即所谓正常型骨盆，骨盆入口面横径较前后径略长，呈横椭圆形，有利于分娩，胎头多以枕前位或枕横位入盆，但是，若骨盆腔匀称地狭窄，则为均小骨盆，不利于分娩。②男型骨盆：骨盆入口面呈鸡心形或楔形，两侧壁内聚，耻骨弓小，坐骨棘突出，骶坐切迹窄，坐骨棘间径<9cm，骶骨下1/3向前倾，使出口面前后径缩短，故骨盆前后壁也内聚，形成所谓漏斗型骨盆，这种类型骨盆最不利于胎头衔接，胎头多以枕横位或枕后位入盆，因中骨盆前后径及横径均短小，不利于胎头旋转和下降，故常持续于枕横位或枕后位，其中不少须行剖宫产。③扁平型骨盆：扁平型骨盆入口面前后径短，横径相对较长，呈横的扁圆形，骨盆浅，侧壁直立，耻联后角及耻弓下角均宽大，坐骨棘稍突，坐骨棘间径较大，骶坐切迹较窄，骶骨宽而短，胎头常以枕横位入盆，一旦通过入口面，分娩即有可能顺利进行。④类人猿型骨盆：类人猿型骨盆各平面前后径长，横径短，呈纵椭圆形，骨盆深，侧壁直立，稍内聚，坐骨棘稍突，坐骨棘间径较短，骶坐切迹宽大，骶骨狭长，胎头常以枕后位入盆，并持续于枕后位，若产力好，胎头下降至盆底可转为直后位娩出。(2)骨盆疾病或损伤：①维生素D缺乏病骨盆：因儿童期维生素D供应不足或长期不晒太阳所致，维生素D缺乏病骨盆的形成主要是由于患者体重的压力及肌肉韧带对骨盆牵拉的机械作用，其次是骨盆骨骼在发育过程中的病理改变，现已极少见，骨盆主要特征：骶骨宽而短，因集中承受自身躯干重量的压力而前倾，骶岬向骨盆腔突出使骨盆入口面呈横的肾形，前后径明显变短，若骶棘韧带松弛，则骶骨末端后翘，仅入口面前后径缩短：若骶棘韧带坚实，则骶骨呈深弧形或钩形，使入口面及出口面前后径均缩短;骨盆侧壁直立甚至外展，出口横径增大，维生素D缺乏病骨盆变形严重，对分娩极为不利，故不宜试产。②骨软化症骨盆：维生素D缺乏发生于骨骺已闭合的成年人时称为骨软化症，骨盆主要特征：因受躯干重量的压力和两侧股骨向上内方的支撑力，以及邻近肌群，韧带的牵拉作用，骨盆发生高度变形，但不成比例;骨盆入口前后径，横径均缩短而呈凹三角形，中骨盆显著缩小，出口前后径也严重缩小，胎儿完全不能经阴道分娩，即使胎儿已死，由于胎头无法入盆，也不能经阴道行穿颅术，只能行剖宫取胎术，骨软化症骨盆现已极为罕见。③骨盆骨折：多发生于车祸或跌伤后，骨折部位多见于双侧耻骨横支，坐骨支及骶骨翼，严重骨盆骨折愈合后可发生骨盆畸形及明显骨痂形成等后遗症，妨碍分娩，骨盆骨折愈合后骨盆摄片很重要，可为今后妊娠能否经阴道分娩提供依据，妊娠后，应仔细做内诊检查明确骨盆有无异常，决定试产应慎重。④骨盆肿瘤：罕见，骨盆软骨瘤，骨瘤，软骨肉瘤皆有报道，可见于骨盆后壁近骶髂关节处，肿瘤向盆腔突出，产程中可阻碍胎头下降，造成难产。(3)脊柱，髋关节或下肢疾患所致的骨盆异常：①脊柱病变性畸形骨盆：脊柱病变多数由骨结核引起，可导致以下两种畸形骨盆：A.脊柱后凸(驼背)性骨盆，主要是结核病及维生素D缺乏病所引起，脊柱后凸部位不同对骨盆影响也不同，病变位置越低，对骨盆影响越大，若后凸发生在胸椎，则对骨盆无影响;若后凸发生在胸，腰部以下，可引起中骨盆及出口前后径及横径均缩短，形成典型漏斗形骨盆，分娩时可致梗阻性难产，由于脊柱高度变形，压缩胸廓，使胸腔容量减少，增加了对心肺的压力，肺活量仅为正常人的一半，右心室必须增大压力以维持因妊娠而日益增加的肺血流量，以致右心室负荷量增加，右心室肥大，因此，驼背影响心肺功能，孕晚期及分娩时应加强监护，以防发生心衰。B.脊柱侧凸性骨盆，若脊柱侧凸仅累及脊柱胸段以上，则骨盆不受影响;若脊柱侧凸发生在腰椎，则骶骨向对侧偏移，使骨盆偏斜，不对称而影响分娩。②髋关节及下肢病变性骨盆：髋关节炎(多为结核性)，小儿麻痹症下肢瘫痪萎缩，膝或踝关节病变等，如在幼年发病可引起跛行，步行时因患肢缩短或疼痛而不能着地，由健肢承担全部体重，结果形成偏斜骨盆，由于患侧功能减退，患侧髂翼与髋骨发育不全或有萎缩性变化，更加重了骨盆偏斜程度，妊娠后，偏斜骨盆对分娩不利。3.骨盆狭窄的程度：目前有关骨盆狭窄的程度的划分尚无统一的标准，主要是因为对测量骨盆的方法上意见不一致，骨盆的测量可以有3种方法，即临床测量，X线测量以及超声测量，由于X线可能对胎儿产生危害，目前多数人不主张用X线测量骨盆，至少不应常规应用，超声测量在临床尚未普及，故临床测量仍然是衡量骨盆大小的主要方法，外测量因受骨质厚薄的影响，故有时须加以校正，特别是骨盆入口面的骶耻外径受骨质的影响最大，故应做手腕围测量，了解骨质的厚薄加以校正，或以内测量对角径(不受骨质增厚的影响)加以核对。骨盆狭窄的程度一般分为3级，Ⅰ级：临界性狭窄，即径线处于临界值(正常与异常值之交界)，须谨慎观察此类产妇的产程，但绝大多数病例可自然分娩;Ⅱ级：相对性狭窄，包括的范围较广，分轻，中及重度狭窄3种，此类病例需经过一定时间的试产后才能决定是否可能由阴道分娩，重度狭窄时经阴道分娩的可能性极小;Ⅲ级：绝对性狭窄，无阴道分娩的可能，必须以剖宫产结束分娩。(1)入口平面狭窄：入口平面前后径狭窄较横径狭窄多见，按骶耻外径(外结合径)，入口平面前后径(真结合径)及对角径的长短可将入口平面狭窄分为3级。(2)中骨盆狭窄：按坐骨棘间径，坐骨棘间径后矢状径及中骨盆前后径的长度可将中骨盆狭窄分为3级，坐骨棘间径及后矢状径均需X线片测量，而中骨盆前后径尚可经阴道检查测定(内测量)。(3)出口平面狭窄：骨盆出口的径线以坐骨结节间径(出口横径)与后矢状径的临床意义最大，而前者更为重要，如坐骨结节间径较短，耻骨弓角度变锐，出口面前部可利用的面积即减少，如后矢状径有足够的长度，可以补偿坐骨结节间径之不足，胎儿仍有可能娩出，但若坐骨结节间径过于短小(≤6cm)时，即使后矢状径再大也无法补偿，对出口平面狭窄的分级，除需测量坐骨结节间径，坐骨结节间径后矢状径外，还应参考出口面前后径的大小，出口面前后径则为耻骨联合下至骶尾关节之直线距离，也是胎头必须通过的出口径线，若此径线短小时，胎头常需处于枕横位以双顶径通过此径线，正常值为11.8cm，最短也不能少于l0cm。出口平面狭窄可以根据坐骨结节间径，坐骨结节间径后矢状经及出口前后径的长短分为3级。"
        ]
    ],
    "inspect_info": [
        "腹部血管超声检查",
        "盆腔和阴道B超",
        "骨盆测量",
        "骨盆内测量",
        "骨盆外测量"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "50-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "莲子",
            "花生",
            "黑芝麻"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "小米素羹",
            "小米红枣粥",
            "小米蛋奶粥",
            "百合花鸡蛋羹",
            "鱼肉鸡蛋汤",
            "黑芝麻红枣粥",
            "黑芝麻山药何首乌粉",
            "黑芝麻山药羹"
        ]
    },
    "drug_info": []
}