{
    "url": "http://jib.xywy.com/il_sii/gaishu/4007.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "脊髓分裂症"
        ],
        "name": "脊髓分裂症",
        "desc": [
            "在胚胎时期，由于脊髓或椎管发育畸形，使脊髓分裂为两半，称为脊髓分裂症，此症极为少见，病人可无明显临床症状，部分可出现脊髓分裂综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脊柱侧弯脊椎结核后突畸形小脑扁桃体下疝隐性脊柱裂瘫痪吞咽困难",
            "就诊科室：内科  神经内科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            ".保持乐观愉快的情绪。"
        ]
    },
    "cause_info": "脊髓先天性发育缺陷（45%）：胚胎早期中央管闭合异常，若左，右背侧的神经襞在未接触之前都向前大弯曲，先与底板接触，即形成两个神经管，以后发展成为脊髓分裂症，也称为二重脊髓症。椎管内骨质发育异常（35%）：在脊椎管的发育形成中，由于骨质的异常增殖而长入脊髓的中央部位，使脊髓分隔成为左右两半，形成了脊髓非全长性脊髓分裂症，即为部分性脊髓分裂症。发病机制按脊髓分裂症的病理表现，有两种表现情况：一种是分裂为二的两半脊髓，各自有硬脊膜鞘，其中有骨与软骨组织分隔；另一种是在一个硬脊膜鞘内，包含两半脊髓，其中由纤维组织中隔分开，两半脊髓可各含中央管，也有的是一半粗，一半细，这种全裂的情况极少，脊髓部分分裂者较多，此情况可见于胸下段与腰段，可因此引起脊髓栓系综合征。胚胎早期中央管闭合异常，若左，右背侧的神经襞在未接触之前都向前大弯曲，先与底板接触，即形成两个神经管，以后发展成为脊髓分裂症，也称为二重脊髓症。在脊椎管的发育形成中，由于骨质的异常增殖而长入脊髓的中央部位，使脊髓分隔成为左右两半，形成了脊髓非全长性脊髓分裂症，即为部分性脊髓分裂症。发病机制按脊髓分裂症的病理表现，有两种表现情况：一种是分裂为二的两半脊髓，各自有硬脊膜鞘，其中有骨与软骨组织分隔；另一种是在一个硬脊膜鞘内，包含两半脊髓，其中由纤维组织中隔分开，两半脊髓可各含中央管，也有的是一半粗，一半细，这种全裂的情况极少，脊髓部分分裂者较多，此情况可见于胸下段与腰段，可因此引起脊髓栓系综合征。",
    "prevent_info": "1.保持乐观愉快的情绪较强烈的长期或反复精神紧张、焦虑、烦燥、悲观等情绪变化，可使大脑皮质兴奋和抑制过程的平衡失调，使肌跳加重，使肌萎缩发展。2.注意预防感冒、感染脊髓空洞症肌萎缩患者由于自身免疫机能低下，或者存在着某种免疫缺陷，一旦感冒，病情加重，病程延长，肌萎无力、肌跳加重，特别是球麻痹患者易并发肺部感染，如不及时防治，预后不良，甚至危及患者生命。胃肠炎可导致肠道菌种功能紊乱，尤其病毒性胃肠炎对脊髓前角细胞有不同程度的损害，从而使患者肌跳加重、肌力下降、病情反复或加重。3.合理膳食，保持消化功能正常。",
    "symptom_info": [
        [
            "下肢肌肉瘫痪",
            "颈髓硬膜外病变",
            "脊髓半切综合征",
            "高位截瘫",
            "我要提问"
        ],
        [
            "脊髓分裂症临床上可无明显症状，但部分病人有脊髓栓系综合征的相似表现，包括下肢感觉，运动障碍及疼痛，严重者出现下肢瘫痪和大小便功能障碍。"
        ]
    ],
    "inspect_info": [
        "脊柱MRI检查",
        "CT检查",
        "钼靶X线检查"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}