{
    "url": "http://jib.xywy.com/il_sii/gaishu/4009.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "假麦格综合征"
        ],
        "name": "假麦格综合征",
        "desc": [
            "假麦格综合征系指由于盆腔肿瘤伴发腹水和胸腔积液，并且肿瘤切除后腹水及胸腔积液仍不一定消失的一种综合征。本征发生腹水的原因多是伴发卵巢、输卵管、子宫等处的恶性肿瘤，尤其是发生有腹膜种植或转移者。良性乳头状囊腺瘤与黏液性囊腺瘤，因乳头穿破囊壁可种植于腹膜，也可产生大量腹水。假性麦格综合征的临床表现与真性麦格综合征相似。发生的腹水大多为棕红色、血性腹水，有时混有黏液或瘤内容物，腹水黏稠混浊，通过离心沉淀作涂片检查，有时可找到癌细胞，因此做腹腔穿刺，采取腹水标本进行检查，有利于诊断和鉴别。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.03%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：胸腔积液腹水",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：4-8周",
            "治愈率：45%-65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度。"
        ]
    },
    "cause_info": "发病原因：本征发生腹水的原因多是伴发卵巢，输卵管，子宫等处的恶性肿瘤，尤其是发生有腹膜种植或转移者，良性乳头状囊腺瘤与黏液性囊腺瘤，因乳头穿破囊壁可种植于腹膜，也可产生大量腹水。发病机制：假性麦格综合征系非卵巢纤维瘤，而为卵巢其他类型的良，恶性肿瘤，胰腺疾患或其他部位肿瘤，假性麦格综合征产生腹水多是伴发卵巢，输卵管，子宫或圆韧带等处的恶性肿瘤，尤其是发生腹膜种植或转移者，上皮性乳头状癌，因乳头穿破囊壁在腹膜种植，这些种植或转移至腹膜的瘤细胞可有分泌以及它的分解产物使腹膜受到化学性刺激，产生腹水;也可来自卵巢肿瘤破裂，瘤内容物不断渗入腹腔形成腹水;也可经横膈或经淋巴到达胸腔，引起胸腔积液。本征发生腹水的原因多是伴发卵巢，输卵管，子宫等处的恶性肿瘤，尤其是发生有腹膜种植或转移者，良性乳头状囊腺瘤与黏液性囊腺瘤，因乳头穿破囊壁可种植于腹膜，也可产生大量腹水。假性麦格综合征系非卵巢纤维瘤，而为卵巢其他类型的良，恶性肿瘤，胰腺疾患或其他部位肿瘤，假性麦格综合征产生腹水多是伴发卵巢，输卵管，子宫或圆韧带等处的恶性肿瘤，尤其是发生腹膜种植或转移者，上皮性乳头状癌，因乳头穿破囊壁在腹膜种植，这些种植或转移至腹膜的瘤细胞可有分泌以及它的分解产物使腹膜受到化学性刺激，产生腹水;也可来自卵巢肿瘤破裂，瘤内容物不断渗入腹腔形成腹水;也可经横膈或经淋巴到达胸腔，引起胸腔积液。",
    "prevent_info": "早期发现，早期手术，做好随访。",
    "symptom_info": [
        [
            "腹水",
            "血性腹水",
            "腹腔积液",
            "我要提问"
        ],
        [
            "假性麦格综合征的临床表现与真性麦格综合征相似，发生的腹水大多为棕红色，血性腹水，有时混有黏液或瘤内容物，腹水黏稠混浊，通过离心沉淀作涂片检查，有时可找到癌细胞，因此做腹腔穿刺，采取腹水标本进行检查，有利于诊断和鉴别。"
        ]
    ],
    "inspect_info": [
        "性激素六项检查",
        "肿瘤标志物检测",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "4-8周",
        "治愈率": "45%-65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}