{
    "url": "http://jib.xywy.com/il_sii/gaishu/4013.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "肩锁关节脱位"
        ],
        "name": "肩锁关节脱位",
        "desc": [
            "肩锁关节脱位并非少见，可有局部疼痛、肿胀及压痛，伤肢外展或上举均较困难，前屈和后伸运动亦受限，局部疼痛加剧，检查时肩锁关节处可摸到一个凹陷，可摸到肩锁关节松动。手法复位后制动较为困难，因而手术率较高，此脱位均有外伤史。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：关节脱位肩关节脱位",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "多以清淡食物为主，注意饮食规律。"
        ]
    },
    "cause_info": "直接暴力（60%）：肩锁关节脱位均有外伤史，肩锁关节的稳定性主要依靠关节囊、肩锁韧带及喙锁韧带的维持作用，脱位多由直接暴力引起。肩锁关节脱位可因直接暴力由上部向下冲击肩峰而发生脱位，暴力直接冲击肩的顶部或跌倒时肩部着地，均可引起肩锁关节脱位。间接暴力（30%）：间接暴力过度牵引肩关节向下而引起脱位，或上肢贴于胸壁跌倒，肩端或前面或后面撞击地面。其力作用于肩峰端，使肩胛骨向前、向下(或向后)错动，而引起脱位。损伤轻者，仅有关节头撕裂、无畸形移位。重者，肩锁韧带、喙锁韧带等断裂，锁骨外端因斜方肌的作用而向下向内错动，因此肩锁关节部出现畸形移位。如仅关节囊及肩锁韧带破裂，而喙锁韧带未断裂，锁骨外端向上移位轻，为半脱位，如关节囊及肩锁韧带破裂的同时，伴有喙锁韧带断裂，锁骨外端与肩峰完全分离，为完全脱位。肩锁关节脱位均有外伤史，肩锁关节的稳定性主要依靠关节囊、肩锁韧带及喙锁韧带的维持作用，脱位多由直接暴力引起。肩锁关节脱位可因直接暴力由上部向下冲击肩峰而发生脱位，暴力直接冲击肩的顶部或跌倒时肩部着地，均可引起肩锁关节脱位。间接暴力过度牵引肩关节向下而引起脱位，或上肢贴于胸壁跌倒，肩端或前面或后面撞击地面。其力作用于肩峰端，使肩胛骨向前、向下(或向后)错动，而引起脱位。损伤轻者，仅有关节头撕裂、无畸形移位。重者，肩锁韧带、喙锁韧带等断裂，锁骨外端因斜方肌的作用而向下向内错动，因此肩锁关节部出现畸形移位。如仅关节囊及肩锁韧带破裂，而喙锁韧带未断裂，锁骨外端向上移位轻，为半脱位，如关节囊及肩锁韧带破裂的同时，伴有喙锁韧带断裂，锁骨外端与肩峰完全分离，为完全脱位。",
    "prevent_info": "避免外伤，如果出伤，尽量早发现。早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "钙化",
            "韧带断裂",
            "肩节后脱位",
            "我要提问"
        ],
        [
            "此脱位均有外伤史，由于肩锁关节位于皮下，易被看出局部高起，双侧对比较明显，可有局部疼痛，肿胀及压痛;肩锁关节是上肢运动的支点，在肩胛带功能和动力学上占有重要位置，是上肢外展上举不可缺少的关节之一，同时参与肩关节的前屈和后伸运动，伤肢外展或上举均较困难，前屈和后伸运动亦受限，局部疼痛加剧，检查时肩锁关节处可摸到一个凹陷，可摸到肩锁关节松动。根据伤力及韧带断裂程度，Zlotsky等将其分为三级或三型，Ⅰ型：肩锁关节处有少许韧带，关节囊纤维的撕裂，关节稳定，疼痛轻微，X线照片显示正常，但后期可能在锁骨外侧端有骨膜钙化阴影，Ⅱ型：肩锁关节囊，肩锁韧带有撕裂，喙锁韧带无损伤，锁骨外端翘起，呈半脱位状态，按压有浮动感，可有前后移动，X线片显示锁骨外端高于肩峰，Ⅲ型：肩锁韧带，喙锁韧带同时撕裂，引起肩锁关节明显脱位。分型1、第一型者在肩锁关节处有轻度肿胀与压痛，临床检查与X线摄片都不能发现锁骨外侧有“半脱位”或“真性脱位”。2、第二型者在肩锁关节处有头同样的体征，与对侧相比较，锁骨外侧端比较高，用力按压有弹性感觉，X线片上可看到锁骨外侧端挑起，与对侧比较，至少已有1/2以上已脱位，但不是完全性脱位。2、第三型者锁骨的外侧端已挑出于肩峰的上方，局部肿胀亦比上述两型重，肩关节活动亦受影响，肩关节任何动作都会加重肩锁关节处的疼痛。"
        ]
    ],
    "inspect_info": [
        "冈上肌肌腱断裂试验",
        "落臂试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "鸡肉白薯粥",
            "益母草鸡肉汤",
            "草鱼豆腐",
            "冬瓜草鱼汤",
            "鲤鱼粥",
            "炒胡萝卜",
            "木瓜胡萝卜玉米粥",
            "土豆莲藕汁"
        ]
    },
    "drug_info": []
}