{
    "url": "http://jib.xywy.com/il_sii/gaishu/4029.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "颈椎椎管狭窄症"
        ],
        "name": "颈椎椎管狭窄症",
        "desc": [
            "在正常状态下，颈椎椎管内径(前后矢状径及左右横径)均有一定大小，以容纳椎管内的脊髓神经等组织。但如其内径小于正常，尤其是矢状径绝对值小于12mm时，即构成椎管相对狭窄，而小于10mm时则属绝对狭窄，并可由此而引起一系列症状。本病的治疗仍以非手术疗法为主，但久治无效者仍应手术扩大椎管矢状径。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.076%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪",
            "就诊科室：内科  神经内科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：14天",
            "治愈率：87.3% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "多吃高蛋白、富含维生素和微量元素、低动物脂肪、易消化的食物及新鲜水果、蔬菜。"
        ]
    },
    "cause_info": "(一)发病原因引起椎管矢状径狭窄的发病因素是多方面的，除椎管本身发育扁平外，尚与椎板肥厚，椎弓根短，小关节肥厚或向椎管方向增长等因素有关，当然黄韧带肥厚亦与先天发育有关。(二)发病机制1.先天发育性因素：先天发育性因素主要是软骨发育不全(achondroplasia)，此种原因在临床上较为多见，且是构成发病的主要因素，作者通过对数千例手术病例的观察发现，此种因素与家族及地区有一定关系，某些地区及家族较为多发，今后将会从基因研究中不断加以验证。由于椎管发育性狭窄，致使椎管内容积缩小，并引起局部的有效间隙下降，以致椎管内的脊髓组织处于临界饱和状态，这种患者在后天稍遇某些继发性因素，包括外伤性水肿，椎节松动不稳，髓核突出(或脱出)和骨刺形成等时，均易激惹椎管内的脊髓组织，引起神经症状，患者矢状径愈小，病情愈重;致压物愈大，症状亦愈明显(图1，2)，在此基础上，如果患者同时伴有后纵韧带骨化或其他病理解剖性因素，不仅病情重，且治疗困难，预后亦差。2.后天一般附加性因素：指无明显器质性改变者主要因椎节松动与不稳而引起椎体间关节，后方两侧小关节及钩椎关节的移位，在移位程度很小时，虽然对一个大椎管者可以毫无影响，但在椎管狭窄者，却可以立即出现脊髓或脊神经根的刺激或压迫症状。此外，后方黄韧带亦可因椎节松动而出现内陷，以致使椎管内的压力增加，并构成先天性椎管狭窄症发病的诱发性及动力性因素。3.后天继发性因素：实质上是在前者基础上出现的器质性病变，其病理改变主要是形成骨刺，黄韧带变厚，髓核突出(脱出)或髓核脱出+钙化等，与前者不同是：此种因素与发育性椎管狭窄共同构成其发病的直接因素，并具有持续性的特点;一般情况下，非手术疗法常难以使其根除。(一)发病原因引起椎管矢状径狭窄的发病因素是多方面的，除椎管本身发育扁平外，尚与椎板肥厚，椎弓根短，小关节肥厚或向椎管方向增长等因素有关，当然黄韧带肥厚亦与先天发育有关。(二)发病机制1.先天发育性因素：先天发育性因素主要是软骨发育不全(achondroplasia)，此种原因在临床上较为多见，且是构成发病的主要因素，作者通过对数千例手术病例的观察发现，此种因素与家族及地区有一定关系，某些地区及家族较为多发，今后将会从基因研究中不断加以验证。由于椎管发育性狭窄，致使椎管内容积缩小，并引起局部的有效间隙下降，以致椎管内的脊髓组织处于临界饱和状态，这种患者在后天稍遇某些继发性因素，包括外伤性水肿，椎节松动不稳，髓核突出(或脱出)和骨刺形成等时，均易激惹椎管内的脊髓组织，引起神经症状，患者矢状径愈小，病情愈重;致压物愈大，症状亦愈明显(图1，2)，在此基础上，如果患者同时伴有后纵韧带骨化或其他病理解剖性因素，不仅病情重，且治疗困难，预后亦差。2.后天一般附加性因素：指无明显器质性改变者主要因椎节松动与不稳而引起椎体间关节，后方两侧小关节及钩椎关节的移位，在移位程度很小时，虽然对一个大椎管者可以毫无影响，但在椎管狭窄者，却可以立即出现脊髓或脊神经根的刺激或压迫症状。此外，后方黄韧带亦可因椎节松动而出现内陷，以致使椎管内的压力增加，并构成先天性椎管狭窄症发病的诱发性及动力性因素。3.后天继发性因素：实质上是在前者基础上出现的器质性病变，其病理改变主要是形成骨刺，黄韧带变厚，髓核突出(脱出)或髓核脱出+钙化等，与前者不同是：此种因素与发育性椎管狭窄共同构成其发病的直接因素，并具有持续性的特点;一般情况下，非手术疗法常难以使其根除。",
    "prevent_info": "1. 树立正确的心态，掌握用科学的手段防治疾病，配合医生治疗，减少复发。2.加强颈肩部肌肉的锻炼，在工作空闲时，做头及双上肢的前屈、后伸及旋转运动，既可缓解疲劳，又能使肌肉发达，韧度增强，从而有利于颈段脊柱的稳定性，增强颈肩顺应颈部突然变化的能力。3、纠正不良姿势和习惯，避免高枕睡眠，不要偏头耸肩、谈话、看书时要正面注视。要保持脊柱的正直。",
    "symptom_info": [
        [
            "四肢麻木",
            "感觉障碍",
            "便秘",
            "尿急",
            "尿频",
            "肌肉萎缩",
            "脊髓受压",
            "掌颏反射",
            "感觉分离",
            "骨刺形成",
            "我要提问"
        ],
        [
            "在临床上，本病常与颈椎病相混淆，事实上，两者容易并存，因为颈椎病的发病机制，绝大多数是建立在椎管狭窄这一病理解剖基础上的;而椎间盘突出，脱出及骨赘形成，又是椎管狭窄症的诱发因素，因此，对于临床医师来说，关键是要分清何者在先，何者为后，此对治疗方法的选择及预后至关重要，通过大量病例的观察，作者发现发育性或原发性颈椎椎管狭窄症一般具有以下特点：1.感觉障碍：绝大多数，甚至超过95%的病例均具有此组症状，主要表现为四肢麻木，皮肤过敏或感觉分离等现象，此主要是由于脊髓丘脑束及其他感觉神经纤维束受累所致，其特点是：(1)发生较早：此组感觉障碍症状大多在本病的早期即首先出现，其与颈椎病，尤其是脊髓型颈椎病明显不同的是：后者的感觉障碍症状出现较晚。(2)上肢先发：其中90%以上的病例感觉障碍先从上肢开始，以手臂部尤为多发，亦可能先从肩部开始。(3)以麻，痛为主：患者多主诉在本病初发时有手指(多在指尖)或手臂部疼痛及麻木感，尤以刺痛为多见。(4)症状持续：当感觉障碍出现后，一般持续时间较长，可有阵发性加剧，多与各种诱发因素有关，经非手术疗法治疗后可出现缓解期。2.运动障碍：多在感觉障碍症状出现后数周或数月出现，其中大多是在检查时发现，主要表现为锥体束征，患者多从步态沉重，下肢无力，抬步困难，易跪倒及束带感等症状开始，并随着病程的发展症状日益加重，以致完全瘫痪。3.肌肉萎缩：单纯发育性颈椎椎管狭窄患者的肌肉萎缩症状一般较单纯脊髓型颈椎病患者出现晚，但其合并脊髓型颈椎病时，则此组症状不仅出现早，且程度也多为明显，范围亦较广泛，其原因主要是由于发育性椎管狭窄系多节段之故，因而一旦出现各种附加因素致使脊髓受累，则往往是数个节段同时出现，在检查时其平面一般不会超过椎管狭窄最高节段的神经支配区，此与脊髓侧索硬化症时的肌肉萎缩平面常高至颈2水平以上明显不同，与此同时，尚应注意除外合并枕颈部畸形的病例。4.反射障碍(1)深反射：多呈亢进状，包括：上肢的肱二头肌反射，肱三头肌反射和桡骨骨膜反射;下肢主要是膝反射和踝反射，多呈对称性活跃或亢进。(2)浅反射：亦多呈现减弱或消失，临床上主要是腹壁反射，提睾反射及肛门反射等。(3)病理反射：多出现阳性，以Hoffmann征，掌颏反射及Babinski征阳性为多见。5.其他表现(1)大小便障碍：多在中后期出现，以尿频，尿急及便秘为多见;后期则可引起尿潴留，甚至大小便失禁，但后者在临床上甚为少见。(2)自主神经症状：以胃肠及心血管症状居多，约占全部病例的30%左右(术前不易被发现和确诊，大多在术后治愈或明显好转时证实属于此种原因)。(3)颈部防卫征：此类患者常使颈部保持自然仰伸位(功能位)，可前屈，怕仰伸，但如患者同时伴有明显退行性变，椎节后缘有骨刺形成，则亦怕前屈。"
        ]
    ],
    "inspect_info": [
        "钼靶X线检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "14天",
        "治愈率": "87.3%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "螃蟹"
        ],
        "recommand": [
            "百合花鸡蛋羹",
            "鸡蛋黄花汤",
            "首乌鸡蛋汤",
            "龙莲鸡蛋汤",
            "生地煲鸭蛋",
            "猪肉鸭蛋汤",
            "西式牛奶粥",
            "牛奶菠菜粥"
        ]
    },
    "drug_info": []
}