{
    "url": "http://jib.xywy.com/il_sii/gaishu/4030.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "胫骨平台骨折"
        ],
        "name": "胫骨平台骨折",
        "desc": [
            "对于同一创伤病理现象有时会有不同的名词描述，胫骨髁骨折或胫骨平台骨折应指的是同一类型骨折，文献上更多见于胫骨平台的称谓。胫骨髁解剖上是指胫骨干向上延伸的彭大部分。胫骨平台的定义是：胫骨髁上端与股骨髁关节面相对应的平滑骨面。胫骨平台骨折较为常见，多为关节内骨折及负重关节面，还可合并有半月板及关节韧带损伤。治疗时必须针对不同损伤类型，采取不同的治疗方法，以获得良好的效果。胫骨平台骨折(fracture of tibial plateau)是膝关节创伤中最常见的骨折之一，膝关节遭受内、外翻暴力的撞击，或坠落造成的压缩暴力等均可导致胫骨髁骨折，由于胫骨平台骨折是典型的关节内骨折，其处理与预后将对膝关节功能产生很大的影响。同时，胫骨平台骨折常常伴有关节软骨、膝关节韧带或半月板的损伤，遗漏诊断和处理不当都可能造成膝关节畸形，力线或稳定问题，导致关节功能的障碍。因而，对于胫骨平台骨折的诊断与处理是膝关节创伤外科中的重要课题。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：创伤性关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：90天",
            "治愈率：93% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多食蔬菜、水果，除了提供维生素、矿物质外，还因纤维含量高，可增加肠蠕动，防治卧床期间易发生的便秘，如粗纤维蔬菜芹菜、韭菜等。"
        ]
    },
    "cause_info": "间接暴力（30%）：高处坠落伤时足先着地，再向侧方倒下，力的传导由足沿胫骨向上，坠落的加速度使体重的力向下传导，共同作用于膝部，由于侧方倒地产生的扭转力，导致胫骨内侧或外侧平台塌陷骨折。直接暴力（30%）：当暴力直接打击膝内侧或外测时，使膝关节发生外翻或内翻，导致外侧或内侧平台骨折（多为粉碎性骨折，骨折多有移位）或韧带损伤。发病机制：胫骨平台骨折是强大的内翻或外翻应力合并轴向载荷的结果，受伤过程中，股骨髁对下面的胫骨平台施加了剪切和压缩应力，可导致劈裂骨折，塌陷骨折，或两者并存，实际上，单纯劈裂骨折只发生于骨松质致密的年轻人，惟有此关节面才能够只承受压缩力，随着年龄的增加，胫骨近端致密的骨松质变得稀疏，不再只承受压缩应力，当存在轴向压缩载荷时，发生塌陷或劈裂塌陷骨折。某些学者认为，一侧的侧副韧带完整，对于产生对侧的平台骨折是必不可少的条件，在外翻应力自股骨外髁向胫骨外侧平台传导造成骨折时，内侧副韧带的作用类似一铰链;而在内翻应力自股骨内髁向内侧平台传导造成骨折时，外侧副韧带的作用亦类似于铰链，但是，随着MRI检查应用的增多，发现胫骨平台骨折病人合并的韧带损伤发生率，比以前认为的要高，暴力大小不仅决定骨折粉碎程度，亦决定骨折移位的程度，另外，常常合并软组织损伤，譬如外侧平台骨折常合并MCL或ACL，损伤，而内侧平台骨折常合并LCL或交叉韧带或腓总神经，血管损伤，劈裂骨折是剪式应力所致，应与边缘撕脱骨折和压缩骨折相鉴别，后者常合并膝关节骨折脱位，导致重度不稳定。高处坠落伤时足先着地，再向侧方倒下，力的传导由足沿胫骨向上，坠落的加速度使体重的力向下传导，共同作用于膝部，由于侧方倒地产生的扭转力，导致胫骨内侧或外侧平台塌陷骨折。当暴力直接打击膝内侧或外测时，使膝关节发生外翻或内翻，导致外侧或内侧平台骨折（多为粉碎性骨折，骨折多有移位）或韧带损伤。发病机制：胫骨平台骨折是强大的内翻或外翻应力合并轴向载荷的结果，受伤过程中，股骨髁对下面的胫骨平台施加了剪切和压缩应力，可导致劈裂骨折，塌陷骨折，或两者并存，实际上，单纯劈裂骨折只发生于骨松质致密的年轻人，惟有此关节面才能够只承受压缩力，随着年龄的增加，胫骨近端致密的骨松质变得稀疏，不再只承受压缩应力，当存在轴向压缩载荷时，发生塌陷或劈裂塌陷骨折。某些学者认为，一侧的侧副韧带完整，对于产生对侧的平台骨折是必不可少的条件，在外翻应力自股骨外髁向胫骨外侧平台传导造成骨折时，内侧副韧带的作用类似一铰链;而在内翻应力自股骨内髁向内侧平台传导造成骨折时，外侧副韧带的作用亦类似于铰链，但是，随着MRI检查应用的增多，发现胫骨平台骨折病人合并的韧带损伤发生率，比以前认为的要高，暴力大小不仅决定骨折粉碎程度，亦决定骨折移位的程度，另外，常常合并软组织损伤，譬如外侧平台骨折常合并MCL或ACL，损伤，而内侧平台骨折常合并LCL或交叉韧带或腓总神经，血管损伤，劈裂骨折是剪式应力所致，应与边缘撕脱骨折和压缩骨折相鉴别，后者常合并膝关节骨折脱位，导致重度不稳定。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。特别是针对如工地上的工人等易发生损伤的特殊人群，一定要加强安全宣传，增强防范意识，避免损伤，预防骨折发生。另外对于小孩及老人易受外伤的人群，要加强保护，从而预防损伤导致骨折的发生。",
    "symptom_info": [
        [
            "紧张",
            "胫骨疼痛"
        ],
        [
            "伤后膝关节肿胀疼痛，活动障碍，因系关节内骨折，均有关节内积血，应注意询问受伤史，是外翻或内翻损伤，注意检查有无侧副韧带损伤，关节稳定性检查常受到疼痛，肌肉紧张的限制，特别是在双髁粉碎骨折者，在单髁骨折者，其侧副韧带损伤在对侧，该侧副韧带的压痛点，即为其损伤的部位，在断裂者，侧方稳定性试验为阳性，清晰的膝正侧位X线片，可显示骨折情况，特别对于无移位骨折。Hohl根据805例做了简单分类：无移位骨折及移位骨折，前者占24%，后者又分为局部压陷，向中心压陷及劈裂骨折各占26%，全压缩11%，劈裂3%，粉碎10%。Schatzker将胫骨平台骨折分为6型。Ⅰ型：外侧平台的单纯楔形骨折或劈裂骨折。Ⅱ型：外侧平台的劈裂压缩性骨折。Ⅲ型：外侧平台单纯压缩性骨折。Ⅳ型：内侧平台骨折，其可以是劈裂性或劈裂压缩性。Ⅴ型：包括内侧平台与外侧平台劈裂的双髁骨折。Ⅵ型：同时有关节面骨折和干骺端骨折，胫骨髁部与骨干分离，即所谓的骨干-干骺端分离，通常患者有相当严重的关节破坏，粉碎，压缩及髁移位。一般均无困难，关键是对本病的认识，尤其是年轻医师对X线平片经验不足时，易忽视X线平片上已存在的骨折线或平台被压缩征，应注意。伴有韧带损伤者仔细检查，必要时术中同事予以探查判定之，其伴发率占5%左右(收治运动伤多的医院亦可高达10%以上)并注意有无NF动脉，腓总神经等伴发伤。对断定不清者，亦可行CT扫描;个别疑伴有韧带损伤者，也可酌情选用MRI检查。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "铅笔滚动试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "90天",
        "治愈率": "93%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "莲子",
            "花生",
            "白果（鲜）",
            "青豆"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "羊油",
            "田螺"
        ],
        "recommand": [
            "芹菜牛肉粥",
            "芹菜红枣汤",
            "芹菜益母汤",
            "芹菜金菇竹笋汤",
            "清润白菜鱼片汤",
            "白菜粥",
            "香菇白菜羹",
            "培根白菜粥"
        ]
    },
    "common_drug": [
        "接骨续筋片",
        "止血镇痛胶囊"
    ],
    "drug_detail": [
        "陕西诚信接骨续筋片(接骨续筋片)",
        "山西仁源堂接骨续筋片(接骨续筋片)",
        "吉林七星山接骨续筋片(接骨续筋片)",
        "通化百信接骨续筋片(接骨续筋片)",
        "江西济民可信接骨续筋片(接骨续筋片)",
        "成都九芝堂金鼎止血镇痛胶囊(止血镇痛胶囊)",
        "长春海外接骨续筋片(接骨续筋片)",
        "山西天星接骨续筋片(接骨续筋片)",
        "山西晋新双鹤接骨续筋片(接骨续筋片)",
        "山西德元堂接骨续筋片(接骨续筋片)",
        "陕西君寿堂接骨续筋片(接骨续筋片)",
        "天圣制药接骨续筋片(接骨续筋片)",
        "陕西盘龙接骨续筋片(接骨续筋片)",
        "天强制药接骨续筋片(接骨续筋片)",
        "大连水产接骨续筋片(接骨续筋片)",
        "西安德天接骨续筋片(接骨续筋片)",
        "辽源誉隆亚东接骨续筋片(接骨续筋片)"
    ]
}