{
    "url": "http://jib.xywy.com/il_sii/gaishu/4041.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "髋臼骨折"
        ],
        "name": "髋臼骨折",
        "desc": [
            "髋骨由髂骨、坐骨和耻骨三部分组成，其外侧面有一个大而深的窝称为髋臼，与股骨头组成髋关节。髋臼是髋关节的重要组成部分，由于髋关节负重大，活动度大，因此很容易发生损伤。而髋臼骨折可由骨盆骨折时耻骨坐骨或髂骨骨折而波及髋臼，也可由髋关节中心性脱位所致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：5%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克血管损伤创伤性关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 康复治疗 支持治疗",
            "治疗周期：60天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--50000）",
            "骨折患者在做石膏或夹板固定的同时要适当活动那些没有被限制的关节，以保证血脉通畅。"
        ]
    },
    "cause_info": "病因：多为间接暴力及挤压暴力引起。常见于人体自高处坠落时一侧股骨大粗隆撞击地面，此时股骨头撞击髋臼可造成髋臼无移位骨折或髋臼内壁骨折块向盆腔内移位。而当屈髋屈膝时沿股骨纵轴的暴力亦可造成髋臼的后缘骨折。如果下肢处于内收位时则除了导致髋臼骨折之外还容易发生髋关节的后脱位，而当下肢外展时则可造成髋臼顶部的粉碎骨折。此外，挤压伤亦可造成髋臼骨折。多为间接暴力及挤压暴力引起。常见于人体自高处坠落时一侧股骨大粗隆撞击地面，此时股骨头撞击髋臼可造成髋臼无移位骨折或髋臼内壁骨折块向盆腔内移位。而当屈髋屈膝时沿股骨纵轴的暴力亦可造成髋臼的后缘骨折。如果下肢处于内收位时则除了导致髋臼骨折之外还容易发生髋关节的后脱位，而当下肢外展时则可造成髋臼顶部的粉碎骨折。此外，挤压伤亦可造成髋臼骨折。",
    "prevent_info": "专业指导关节僵硬有些患者为了使骨折后的骨骼在正常的位置上生长，常常限制患处关节的活动，这样就容易使肌肉、肌腱和韧带之间发生粘连，进而使关节变得僵硬。因此，骨折患者在做石膏或夹板固定的同时要适当活动那些没有被限制的关节，以保证血脉通畅。此外，对固定部位的肌肉也要进行适当的收缩和放松运动，以防止肌肉挛缩。鼓励多活动：适度的运动一方面可以强化骨骼强度，另一方面也可以保持肌力和良好的平衡感，减少跌倒发生的机会。这也是骨折的预防方法之一。",
    "symptom_info": [
        [
            "关节局部刺痛",
            "髋外侧可见皮下瘀血斑",
            "下肢短缩",
            "大腿以下或膝以...",
            "儿童髋部疼痛",
            "我要提问"
        ],
        [
            "主要表现为髋关节局部疼痛及活动受限，如并发股骨头脱位则表现为相应的下肢畸形与弹性固定，当发生髋关节中心性脱位时，其疼痛及功能障碍程度均不如髋关节前，后脱位，体征也不明显，脱位严重者可表现为患肢缩短。髋臼骨折时可能并发有盆腔内大出血，尿道或神经损伤，以及骨盆环的断裂和同侧下肢骨折，应仔细检查，以防遗漏。髋臼骨折的分类 一般采用Letournel的分类方法，将髋臼骨折分为5种单纯骨折和由这些单纯骨折联合而成的复合骨折。(1)单纯骨折：后壁，后柱，前壁，前柱和横向骨折。(2)复合骨折：后壁和后柱，横向和后壁，“T”形，前柱和后半横形，两柱骨折，其中“T”形骨折类似于横向骨折，只是沿着四方表面和髋臼窝有一垂直的披裂，将前，后柱分开，有时会伴发耻骨下支骨折，所谓后半横形是指后柱的横形骨折。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 康复治疗 支持治疗",
        "治疗周期": "60天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--50000）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡蛋",
            "鸭肝",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "花生鸡脚节瓜猪骨汤",
            "鳝鱼强筋健骨汤",
            "海蜇猪骨汤",
            "鱼烧豆腐",
            "鱼骨萝卜汤",
            "海参鲜蘑菇汤",
            "枸杞海参鸽蛋汤",
            "海参木耳煲排骨汤"
        ]
    },
    "drug_info": []
}