{
    "url": "http://jib.xywy.com/il_sii/gaishu/4042.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眶内海绵状血管瘤"
        ],
        "name": "眶内海绵状血管瘤",
        "desc": [
            "海绵状血管瘤(cavernous hemangioma)因肿瘤内为海绵样血管窦腔而得名，是成年人最常见的原发于眶内的肿瘤，占眶内肿瘤10%～23%。女性较男性多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：眼球突出眼球运动障碍",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：2-4个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "本病暂无有效预防措施，早发现早诊断是本病防治的关键。"
        ]
    },
    "cause_info": "(一)发病原因尚不明确，过去曾有学者认为本肿瘤是由毛细血管瘤转化而来，管腔内压力增高而高度扩张，形成血管窦，但临床表现和病理组织好像不支持此种说法，海绵状血管瘤血管壁内有平滑肌细胞，按血管发展程度，较毛细血管更为成熟，是多种细胞成分形成的肿瘤，与毛细血管瘤一样，也是一种错构瘤。(二)发病机制尚不十分清楚。(一)发病原因尚不明确，过去曾有学者认为本肿瘤是由毛细血管瘤转化而来，管腔内压力增高而高度扩张，形成血管窦，但临床表现和病理组织好像不支持此种说法，海绵状血管瘤血管壁内有平滑肌细胞，按血管发展程度，较毛细血管更为成熟，是多种细胞成分形成的肿瘤，与毛细血管瘤一样，也是一种错构瘤。(二)发病机制尚不十分清楚。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "眼球突出",
            "视网膜水肿",
            "角膜炎",
            "视神经萎缩",
            "球后视神经炎",
            "眼球移位",
            "我要提问"
        ],
        [
            "眼球突出是眶内肿瘤常见的临床体征，但起始时并不出现此征象，因其压迫周围脂肪，使之吸收而眼位得到代偿，肿瘤大于10mm直径时出现可见的眼球突出，海绵状血管瘤多引起缓慢地，渐进性眼球突出，早期缺乏症状和其他体征，患者本人多未察觉，就诊时多有眼球突出，且多为一侧性，两侧性眼球突出差值超过2mm直至眼球脱出眶外，因病变多位于球后，眼球突出方向多为轴性向前，肿瘤以细小血管与体循环联系，且有包膜因而眼球突出度不受体位影响，此点与毛细血管瘤和静脉血管瘤不同，后两种肿瘤低头时体积增大，眼球突出度增加，肿瘤是位于眼球赤道部之前或眶尖部的小肿瘤，往往不引起眼球突出，前者出现眼球移位，后者早期视力减退和原发性视神经萎缩。视力改变也常见，海绵状血管瘤可以引起视力减退，约占全部病例的65.8%，肿瘤位于眼球之后压迫后极部，眼轴缩短，引起远视和散光;脉络膜，视网膜皱褶和水肿，变性，原发于眶尖部肿瘤，压迫视神经早期即有视力减退，有时误诊为球后视神经炎或原发性视神经萎缩，由于眼球突出并不明显，视力完全丧失才来就诊者也有之，位于眶中段的肿瘤，初期视力保持正常，除非体积较大，压迫视神经或眼球，晚期才发现视力减退。眼睑和结膜改变在眶后部海绵状血管瘤多属正常，或伴有暴露性角膜炎，充血水肿，位于前部的肿瘤常引起眼睑隆起，皮肤或结膜透见紫蓝色，结膜本身多无改变。眼球运动障碍晚期可出现，海绵状血管瘤呈慢性扩张性增长，不浸润眼外肌，早期不影响眼球运动神经及眼外肌功能，晚期因肿瘤机械性阻碍，眼球向肿瘤方向转动受限，约40%的病例有此体征。眼底检查有一定意义，原发于眶尖的肿瘤，早期引起视神经萎缩，肌锥内前部肿瘤压迫视神经，发生视盘水肿，约占32%，接触于眼球的肿瘤，眼底镜可发现眼底压迫征，如后极部隆起，脉络膜皱褶，视网膜水肿，放射状纹理或黄斑变性，这些征象是由于直接压迫或影响局部血循环引起的。位于眶前部或周围间隙肿瘤，将手指探至眼球与眶壁之间，可扪及肿物，约占34%，中等硬度，稍具弹性或囊性感，表面光滑，边界清楚，可推动，有漂浮感，眶深部肿瘤不能扪及，以手指向后压迫眼球有弹性阻力，只有眶尖部的肿瘤既不能引起眶压增高，也不能扪及肿物，只有影像学检查才能发现病变。眼眶海绵状血管瘤主要见于成年人，渐进性眼球突出，外观无红肿，B超显示类圆形，椭圆形占位病变，内回声中等分布均匀，有轻度可压缩性，成年时期CT显示肿瘤呈类圆形或椭圆形，多数是海绵状血管瘤，少数为神经鞘瘤。"
        ]
    ],
    "inspect_info": [
        "视力",
        "A型超声检查",
        "钼靶X线检查",
        "颅脑CT检查",
        "颅脑MRI检查",
        "免疫病理检查",
        ""
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "2-4个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋黄",
            "鸡蛋",
            "芝麻"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "竹蔗胡萝卜猪骨汤",
            "土豆胡萝卜汤",
            "胡萝卜豌豆汤",
            "胡萝卜羊肝粥",
            "冰糖绿豆苋菜粥",
            "苋菜豆腐汤",
            "冬菇苋菜汤",
            "青椒面筋汤"
        ]
    },
    "drug_info": []
}