{
    "url": "http://jib.xywy.com/il_sii/gaishu/4057.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "颅底凹陷症"
        ],
        "name": "颅底凹陷症",
        "desc": [
            "颅底凹陷症(basilar invagination)是临床常见神经系统发育异常性疾病，本病是以枕骨大孔为中心的颅底骨组织、寰椎及枢椎骨质发育畸形，寰椎向颅腔内陷入，枢椎齿状突高出正常水平进入枕骨大孔，使枕骨大孔狭窄，后颅窝变小，从而压迫延髓、小脑及牵拉神经根产生一系列症状，同时可有椎动脉受压出现供血不足表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：小脑扁桃体下疝畸形脑积水脊髓空洞症佝偻病成骨不全",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（6000——8000元）",
            "主要是注意女性孕期，围生期保健防病及不能随意用药，防止先天性畸形儿的出生。"
        ]
    },
    "cause_info": "(一)发病原因颅底凹陷症(basilar invagination)的主要发病原因为先天性骨质发育不良所致，由于在胚胎发生学上，神经管在寰枕部闭合最晚，所以先天性畸形容易发生在此区，少数可继发于其他疾病。Hadley将本病分为2型，即：①先天型：又称原发性颅底凹陷症，伴有寰枕融合，枕骨变扁，枕骨大孔变形，齿状突向上移位甚至进入枕骨大孔内，致使枕骨大孔前后径缩小，在胚胎发育2～3周时，由于胚胎分节的局部缺陷，寰椎不同程度地进入枕骨大孔内，有时与之融合等，近年来有人发现本病与遗传因素有关，即同一家族兄弟姐妹中可有数人发病。②继发型：又称获得型颅底凹陷症，较少见，常继发于骨炎，成骨不全，佝偻病，骨软化症，类风湿性关节炎或甲状旁腺功能亢进等，导致颅底骨质变软，变软的颅底骨质受到颈椎压迫而内陷，枕大孔升高，有时可达岩骨尖，且变为漏斗状，同时颈椎也套入颅底，为了适应寰椎后弓，在枕大孔后方可能出现隐窝，而寰椎后弓并不与枕骨相融合。(二)发病机制颅底凹陷症导致枕骨大孔狭窄，后颅窝变小，压迫延髓，小脑及牵拉神经根产生一系列症状，合并有椎动脉受压出现供血不足表现。病理改变如下：枕骨大孔畸形包括枕骨基底部，外侧部及髁部三部分的发育异常，致使颅底向内凹陷，寰椎和枕骨距离变短，寰枕融合，寰椎枕化等，有时还合并寰枢椎畸形，椎板裂缝或缺如，颅颈移行处曲度异常等。颅底凹陷是枕骨大孔区最常见的畸形，90%以上颅底凹陷症是枕骨和寰枢椎的畸形，枕骨的基部，髁部及鳞部以枕骨大孔为中心向颅腔内陷入，枕骨大孔边缘有寰椎距离变短，甚至与寰椎后弓融合，枕骨髁发育不良，不对称，枕骨基底部变短，变直，高低不平，颅底呈漏斗状，寰椎突入颅内，枢椎的齿状突高出正常水平而进入枕骨大孔，枕骨大孔前后缩短，而使颅后窝缩小，从而压迫延髓，小脑和牵拉神经根，产生一系列神经系统症状和体征。除上述骨质改变外，局部软组织还可产生增厚和紧缩，枕骨大孔附近的筋膜韧带，硬脑膜，蛛网膜的粘连，增厚，呈束带状，从而压迫小脑，延髓，脑神经，上颈髓，颈神经和椎动脉等，而产生症状，晚期常出现脑脊液循环障碍而导致梗阻性脑积水和颅内压增高。颅底凹陷常合并脑脊髓和其他软组织畸形，如小脑扁桃体疝，脊髓空洞症及蛛网膜粘连等。(一)发病原因颅底凹陷症(basilar invagination)的主要发病原因为先天性骨质发育不良所致，由于在胚胎发生学上，神经管在寰枕部闭合最晚，所以先天性畸形容易发生在此区，少数可继发于其他疾病。Hadley将本病分为2型，即：①先天型：又称原发性颅底凹陷症，伴有寰枕融合，枕骨变扁，枕骨大孔变形，齿状突向上移位甚至进入枕骨大孔内，致使枕骨大孔前后径缩小，在胚胎发育2～3周时，由于胚胎分节的局部缺陷，寰椎不同程度地进入枕骨大孔内，有时与之融合等，近年来有人发现本病与遗传因素有关，即同一家族兄弟姐妹中可有数人发病。②继发型：又称获得型颅底凹陷症，较少见，常继发于骨炎，成骨不全，佝偻病，骨软化症，类风湿性关节炎或甲状旁腺功能亢进等，导致颅底骨质变软，变软的颅底骨质受到颈椎压迫而内陷，枕大孔升高，有时可达岩骨尖，且变为漏斗状，同时颈椎也套入颅底，为了适应寰椎后弓，在枕大孔后方可能出现隐窝，而寰椎后弓并不与枕骨相融合。(二)发病机制颅底凹陷症导致枕骨大孔狭窄，后颅窝变小，压迫延髓，小脑及牵拉神经根产生一系列症状，合并有椎动脉受压出现供血不足表现。病理改变如下：枕骨大孔畸形包括枕骨基底部，外侧部及髁部三部分的发育异常，致使颅底向内凹陷，寰椎和枕骨距离变短，寰枕融合，寰椎枕化等，有时还合并寰枢椎畸形，椎板裂缝或缺如，颅颈移行处曲度异常等。颅底凹陷是枕骨大孔区最常见的畸形，90%以上颅底凹陷症是枕骨和寰枢椎的畸形，枕骨的基部，髁部及鳞部以枕骨大孔为中心向颅腔内陷入，枕骨大孔边缘有寰椎距离变短，甚至与寰椎后弓融合，枕骨髁发育不良，不对称，枕骨基底部变短，变直，高低不平，颅底呈漏斗状，寰椎突入颅内，枢椎的齿状突高出正常水平而进入枕骨大孔，枕骨大孔前后缩短，而使颅后窝缩小，从而压迫延髓，小脑和牵拉神经根，产生一系列神经系统症状和体征。除上述骨质改变外，局部软组织还可产生增厚和紧缩，枕骨大孔附近的筋膜韧带，硬脑膜，蛛网膜的粘连，增厚，呈束带状，从而压迫小脑，延髓，脑神经，上颈髓，颈神经和椎动脉等，而产生症状，晚期常出现脑脊液循环障碍而导致梗阻性脑积水和颅内压增高。颅底凹陷常合并脑脊髓和其他软组织畸形，如小脑扁桃体疝，脊髓空洞症及蛛网膜粘连等。",
    "prevent_info": "主要是注意女性孕期，围生期保健防病及不能随意用药，防止先天性畸形儿的出生。",
    "symptom_info": [
        [
            "耳鸣",
            "视力障碍",
            "意识障碍",
            "上肢麻木",
            "颅内压增高",
            "恶心",
            "呼吸困难",
            "感觉障碍",
            "发作性眩晕",
            "呛咳",
            "我要提问"
        ],
        [
            "多数患者症状进展缓慢，偶有缓解，有些患者可无症状，仅在X线检查时发现有枕骨大孔区畸形，颅底凹陷，患者可有颈短，发际低，颅形不正，面颊耳郭不对称，但无明显神经系统症状。患者可因畸形的程度及合并症的不同，症状与体征差异较大，一般症状可有头痛，眩晕，耳鸣，复视和呕吐等，患者可有头颈部偏斜，面颊不对称，颈项粗短，后发际低，颈部活动受限且固定于特殊的角度位置，正常的颈椎前突消失及外貌异常，患者常诉颈部强直，多以进行性下肢无力和行走困难为首发症状，起病一般为隐匿，逐渐加重，亦可在头部外伤后突然发病或加重，即在头部轻微外伤或仰头或屈颈过猛后出现肢体麻木无力，甚至发生四肢瘫痪和呼吸困难等，症状反复多次发作，整个病情呈进行性加重。神经系统症状及体征主要表现为枕骨大孔区综合征，其主要临床表现为：1.上颈神经根刺激症状：主要是由于颅底畸形骨质刺激和压迫寰枕筋膜，韧带和硬脊膜，使其发生增生，肥厚或形成纤维束带，压迫上颈神经根，患者常常诉说枕部慢性疼痛，颈部活动受限，感觉减退，一侧或双侧上肢麻木，疼痛，肌肉萎缩，强迫头位等。2.后组脑神经障碍症状：常因脑干移位，牵拉或蛛网膜粘连，使后组脑神经受累，而出现吞咽困难，呛咳，声音嘶哑，舌肌萎缩，言语不清，咽反射减弱等球麻痹的症状，以及面部感觉减退，听力下降，角膜反射减弱等症状。3.延髓及上颈髓受压体征：主要因小脑扁桃体下疝，局部病理组织压迫延髓及上颈髓和继发脊髓空洞症所致，患者表现为四肢无力，感觉障碍，锥体束征阳性，尿潴留，吞咽，呼吸困难，手指精细动作障碍，位置觉消失；有时出现脊髓颈胸段单侧或双侧节段性痛，温觉消失，而触觉和深感觉存在，这种分离性感觉障碍为脊髓空洞症的特征表现。4.小脑功能障碍：以眼球震颤为常见，多为水平震颤，亦可为垂直或旋转震颤，晚期可出现小脑性共济失调，表现为行走不稳，说话不清，查体可见指鼻试验不准，跟膝胫试验不稳，闭目难立征阳性等。5.椎动脉供血障碍：表现为发作性眩晕，视力障碍，恶心呕吐，共济失调，面部感觉障碍，四肢瘫痪及球麻痹等临床症状。6.颅内压增高症状：早期患者一般无颅内压增高，一旦出现说明病情严重，而且多为晚期，症状系发生梗阻性脑积水所致，个别出现较早的患者可能为合并颅内肿瘤或蛛网膜囊肿的原因，患者表现为剧烈头痛，恶心呕吐，视盘水肿，甚至发生枕骨大孔疝，出现意识障碍，呼吸循环障碍或突然呼吸停止而死亡。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑血管造影",
        "便常规",
        "头颅大小",
        "头颅形状"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}