{
    "url": "http://jib.xywy.com/il_sii/gaishu/4069.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "脉络膜转移癌"
        ],
        "name": "脉络膜转移癌",
        "desc": [
            "脉络膜血管丰富，血流缓慢，眼内又无淋巴管道，全身性肿瘤可经血运转移至葡萄膜，其中尤以脉络膜最为常见，占葡萄膜转移性肿瘤的50%～80%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：视网膜脱离虹膜睫状体炎青光眼",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "(一)发病原因大多数患者具有身体其他部位或器官恶性肿瘤的病史，女性患者原发癌多为乳腺癌，其次为肺癌或支气管癌，男性患者原发癌主要为肺癌，支气管癌，其次为肾癌，前列腺癌，其他一些癌瘤，如胃肠道癌瘤，胰腺癌，甲状腺癌，肾细胞癌，皮肤恶性黑色素瘤等转移到眼内或葡萄膜内者亦有报道，少数病例眼内转移癌病变先于其他器官原发癌被诊断之前，但有极少数病例原发癌病灶不清，尤其是男性患者。(二)发病机制血流中的瘤栓是经颈内动脉，眼动脉及其分支包括睫状后短动脉，睫状后长动脉或视网膜中央动脉进入眼内，10～20条睫状后短动脉远远超过其他动脉的数量，因此转移到脉络膜的机会最多，且多集聚于眼的后极部，故患者早期即有视力下降。脉络膜转移癌发生于一眼或双眼，约25%双眼发病，双眼者常有先后，偶有同时受累者，早期报道单眼者左眼多于右眼，因左颈总动脉直接从主动脉弓分支，不像右颈总动脉要经过无名动脉，因而瘤栓易进入左眼，但后来的报道发现两侧发病无差异，多数脉络膜转移癌病例能提供恶性肿瘤或手术治疗史，尤其是乳腺癌，对肺或肠胃，泌尿道的恶性肿瘤，眼内转移癌可先于原发癌被诊断之前，眼科医生对转移癌的认识可能最早做出全身恶性肿瘤的诊断，也有一些病例原发癌始终不明，尤其是男性患者。(一)发病原因大多数患者具有身体其他部位或器官恶性肿瘤的病史，女性患者原发癌多为乳腺癌，其次为肺癌或支气管癌，男性患者原发癌主要为肺癌，支气管癌，其次为肾癌，前列腺癌，其他一些癌瘤，如胃肠道癌瘤，胰腺癌，甲状腺癌，肾细胞癌，皮肤恶性黑色素瘤等转移到眼内或葡萄膜内者亦有报道，少数病例眼内转移癌病变先于其他器官原发癌被诊断之前，但有极少数病例原发癌病灶不清，尤其是男性患者。(二)发病机制血流中的瘤栓是经颈内动脉，眼动脉及其分支包括睫状后短动脉，睫状后长动脉或视网膜中央动脉进入眼内，10～20条睫状后短动脉远远超过其他动脉的数量，因此转移到脉络膜的机会最多，且多集聚于眼的后极部，故患者早期即有视力下降。脉络膜转移癌发生于一眼或双眼，约25%双眼发病，双眼者常有先后，偶有同时受累者，早期报道单眼者左眼多于右眼，因左颈总动脉直接从主动脉弓分支，不像右颈总动脉要经过无名动脉，因而瘤栓易进入左眼，但后来的报道发现两侧发病无差异，多数脉络膜转移癌病例能提供恶性肿瘤或手术治疗史，尤其是乳腺癌，对肺或肠胃，泌尿道的恶性肿瘤，眼内转移癌可先于原发癌被诊断之前，眼科医生对转移癌的认识可能最早做出全身恶性肿瘤的诊断，也有一些病例原发癌始终不明，尤其是男性患者。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "眼痛",
            "眼球突出",
            "视野缺损",
            "视网膜脱离",
            "视网膜水肿",
            "视物变形",
            "色素斑",
            "灰白色结节",
            "我要提问"
        ],
        [
            "转移癌最常通过视神经周围的睫状后短动脉进入后极部脉络膜，在此浸润生长形成病灶,故病人主诉有视力下降，可伴闪光感或飞蚊症;如肿瘤生长在后极，也可能出现进行性远视及中心暗点，随着肿瘤增长，中心暗点也不断增大，转移癌常伴渗出性视网膜脱离，相对脱离区出现视野缺损，视野缺损区往往比视网膜脱离的范围为小，因脉络膜转移癌只沿脉络膜浸润生长，并不破坏视网膜的锥，杆体细胞，故视网膜还保留一定的功能，肿瘤若向前发展或肿瘤增长引起广泛的视网膜脱离，脱离的视网膜可将虹膜晶状体隔推向前方致前房变浅，房角关闭发生继发性青光眼，出现眼痛，眼压增高以及上巩膜血管迂曲扩张等，由于肿瘤的浸润性生长可能浸润睫状神经，有些病人会有眼痛和头痛，这是转移癌区别于脉络膜其他肿瘤如脉络膜黑色素的一个特点，因此，当恶性肿瘤患者出现视力下降，视物变形，眼痛等症状时，要警惕眼部发生转移癌，而需及时做进一步检查。眼部检查：双目检眼镜或前置镜检查时在眼底后极部，透过视网膜可见其下有1个或多个，圆形或卵圆形，边界不清的扁平实质性肿物，极少数也可呈团球状或蘑菇状，这时与脉络膜无色素性黑色素瘤很难区别，肿物颜色大都为灰白或黄白；少数呈橘红色有如脉络膜血管瘤的色泽，有人认为这是类癌(carcinoid)或甲状腺转移癌的特征；而棕或棕黑色则是来自皮肤或对侧脉络膜黑色素瘤的转移癌，肿瘤表面及周围常有扁平视网膜脱离，脱离视网膜水肿，混浊或有色素斑点，视网膜脱离发展快，数周后成球形甚至全脱离，脱离具有渗出性视网膜脱离的特点，即视网膜下液体可随病人头部位置改变而移动，视盘周围的肿瘤常呈弥漫性生长，脉络膜受累范围大，视盘出现水肿，甚至出现棉绒斑，玻璃体一般很少受累，无明显混浊，如虹膜睫状体也有转移，或肿瘤因生长快速发生坏死，可出现虹膜睫状体炎及继发性青光眼等症状，转移癌偶可沿脉络膜大血管层向眼外扩散，或侵犯巩膜血管或后部巩膜向球后蔓延导致眼球突出。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "五官MRI检查",
        "眼底荧光血管造影",
        "病理反射检查",
        "视野检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}