{
    "url": "http://jib.xywy.com/il_sii/gaishu/4073.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "慢性硬脑膜下血肿"
        ],
        "name": "慢性硬脑膜下血肿",
        "desc": [
            "慢性硬脑膜下血肿系外伤后3周以后出现症状，位于硬脑膜与蛛网膜之间，具有包膜的血肿。多数头部外伤轻微，部分外伤史缺乏，起病缓慢，无特征性临床表现，早期临床表现症状轻微，血肿达到一定量后症状迅速加重，临床上在经影像检查确诊之前，易误诊为颅内肿瘤，缺血或出血性急性脑血管病。从受伤到发病的时间，一般在1个月，文献中报道有长达34年之久者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%-0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：硬脑膜下血肿慢性硬脑膜外血肿",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 支持性治疗 康复治疗",
            "治疗周期：1年",
            "治愈率：60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "外伤原因（50%）：慢性硬脑膜下血肿的发生原因，绝大多数都有轻微头部外伤史，尤以老年人额前或枕后着力时，脑组织在颅腔内的移动度较大，最易撕破自大脑表面汇入上矢状窦的桥静脉。疾病原因（30%）：其次静脉窦，蛛网膜粒或硬膜下水瘤受损出血，近年来的临床观察发现慢性硬脑膜下血肿病人在早期头部受伤时，CT常出现少量蛛网膜下腔出血，这可能与慢性硬脑膜下血肿发生有关，非损伤性慢性硬脑膜下血肿十分少见，可能与动脉瘤，血管畸形或其他脑血管病有关。小儿产伤原因（20%）：小儿慢性硬脑膜下血肿双侧居多，常因产伤引起，产后颅内损伤者较少，一般6个月以内的小儿发生率最高，此后则逐渐减少，不过外伤并非惟一的原因，有作者观察到营养不良，坏血症，颅内外炎症及有出血性素质的儿童，甚至严重脱水的婴幼儿，亦可发生本病，出血来源多为大脑表面汇入矢状窦的桥静脉破裂所致，非外伤性硬膜下血肿，则可能是全身性疾病或颅内炎症所致硬脑膜血管通透性改变之故。发病机制慢性硬脑膜下血肿的致病机制主要在于占位效应引起颅内高压，局部脑受压，脑循环受阻，脑萎缩及变性，且癫痫发生率高达40%，为期较久的血肿，其包膜可因血管栓塞，坏死及结缔组织变性而发生钙化，以致长期压迫脑组织，促发癫痫，加重神经功能缺失，甚至有因再出血内膜破裂，形成皮质下血肿的报道。慢性硬膜下血肿的出血来源，许多作者认为，绝大多数都有轻微的头部外伤史，老年人由于脑萎缩，脑组织在颅腔内的移动度较大，容易撕破汇入上矢状窦的桥静脉，导致慢性硬膜下血肿，血肿大部分位于额颞顶部的表面，位于硬脑膜与蛛网膜之间，血肿的包膜多在发病后5～7天开始出现，到2～3周基本形成，为黄褐色或灰色的结缔组织包膜，电镜观察，血肿内侧膜为胶原纤维，没有血管，外侧膜含有大量毛细血管网，其内皮血管的裂隙较大，基膜结构不清，通透性增强，内皮细胞间隙可见红细胞碎片，血浆蛋白，血小板，提示有渗血现象，导致血肿不断扩大，以前认为血凝块溶解，囊内液体渗透压高，脑脊液透过包膜进入血肿腔，这种理论已基本被否认，研究发现，血肿外膜中有大量嗜酸性粒细胞浸润，并在细胞分裂时有脱颗粒现象，这些颗粒基底内含有纤溶酶原，激活纤溶酶而促进纤维蛋白溶解，抑制血小板凝集，诱发慢性出血。小儿慢性硬膜下血肿较为常见，多因产伤引起，其次为摔伤，小儿出生时头部变形，导致大脑表面汇入矢状窦的桥静脉破裂;小儿平衡功能发育不完善，头部摔伤常见，小儿以双侧慢性硬膜下血肿居多，6个月以内的小儿发生率高，之后逐渐减少，除外伤以外，出血性疾病，营养不良，颅内炎症，脑积水分流术后等亦是产生小儿硬膜下血肿的原因。CT应用以后逐渐发现，外伤性硬膜下血肿积液可演变成硬膜下血肿，并不断扩大，可能出于损伤的脑组织释放出大量的组织凝血酶进入硬膜下腔，经过一系列的反应，导致了血液凝固系统及纤溶蛋白溶解系统的过度活化所致。慢性硬脑膜下血肿的发生原因，绝大多数都有轻微头部外伤史，尤以老年人额前或枕后着力时，脑组织在颅腔内的移动度较大，最易撕破自大脑表面汇入上矢状窦的桥静脉。其次静脉窦，蛛网膜粒或硬膜下水瘤受损出血，近年来的临床观察发现慢性硬脑膜下血肿病人在早期头部受伤时，CT常出现少量蛛网膜下腔出血，这可能与慢性硬脑膜下血肿发生有关，非损伤性慢性硬脑膜下血肿十分少见，可能与动脉瘤，血管畸形或其他脑血管病有关。小儿慢性硬脑膜下血肿双侧居多，常因产伤引起，产后颅内损伤者较少，一般6个月以内的小儿发生率最高，此后则逐渐减少，不过外伤并非惟一的原因，有作者观察到营养不良，坏血症，颅内外炎症及有出血性素质的儿童，甚至严重脱水的婴幼儿，亦可发生本病，出血来源多为大脑表面汇入矢状窦的桥静脉破裂所致，非外伤性硬膜下血肿，则可能是全身性疾病或颅内炎症所致硬脑膜血管通透性改变之故。发病机制慢性硬脑膜下血肿的致病机制主要在于占位效应引起颅内高压，局部脑受压，脑循环受阻，脑萎缩及变性，且癫痫发生率高达40%，为期较久的血肿，其包膜可因血管栓塞，坏死及结缔组织变性而发生钙化，以致长期压迫脑组织，促发癫痫，加重神经功能缺失，甚至有因再出血内膜破裂，形成皮质下血肿的报道。慢性硬膜下血肿的出血来源，许多作者认为，绝大多数都有轻微的头部外伤史，老年人由于脑萎缩，脑组织在颅腔内的移动度较大，容易撕破汇入上矢状窦的桥静脉，导致慢性硬膜下血肿，血肿大部分位于额颞顶部的表面，位于硬脑膜与蛛网膜之间，血肿的包膜多在发病后5～7天开始出现，到2～3周基本形成，为黄褐色或灰色的结缔组织包膜，电镜观察，血肿内侧膜为胶原纤维，没有血管，外侧膜含有大量毛细血管网，其内皮血管的裂隙较大，基膜结构不清，通透性增强，内皮细胞间隙可见红细胞碎片，血浆蛋白，血小板，提示有渗血现象，导致血肿不断扩大，以前认为血凝块溶解，囊内液体渗透压高，脑脊液透过包膜进入血肿腔，这种理论已基本被否认，研究发现，血肿外膜中有大量嗜酸性粒细胞浸润，并在细胞分裂时有脱颗粒现象，这些颗粒基底内含有纤溶酶原，激活纤溶酶而促进纤维蛋白溶解，抑制血小板凝集，诱发慢性出血。小儿慢性硬膜下血肿较为常见，多因产伤引起，其次为摔伤，小儿出生时头部变形，导致大脑表面汇入矢状窦的桥静脉破裂;小儿平衡功能发育不完善，头部摔伤常见，小儿以双侧慢性硬膜下血肿居多，6个月以内的小儿发生率高，之后逐渐减少，除外伤以外，出血性疾病，营养不良，颅内炎症，脑积水分流术后等亦是产生小儿硬膜下血肿的原因。CT应用以后逐渐发现，外伤性硬膜下血肿积液可演变成硬膜下血肿，并不断扩大，可能出于损伤的脑组织释放出大量的组织凝血酶进入硬膜下腔，经过一系列的反应，导致了血液凝固系统及纤溶蛋白溶解系统的过度活化所致。",
    "prevent_info": "加强安全意识，交通规则的宣传教育，防止意外创伤;有癜痫发作的人，嘱其按时服药，不做危险性活动，以防意外，如果发生了，就应及时到医院治疗，防止血液积聚产生血肿。如果有外伤，发生后应尽早施行辅助检查，明确诊断。以往多采用脑超声波、脑电图、同位素脑扫描或脑血管造影等方法协助诊断。",
    "symptom_info": [
        [
            "抽搐",
            "痴呆",
            "意识模糊",
            "四肢瘫痪",
            "头颅增大",
            "多梦",
            "昏迷",
            "水肿",
            "失眠",
            "恶心",
            "我要提问"
        ],
        [
            "1.慢性颅内压增高的症状：如头痛，恶心呕吐，复视等，查体眼底视盘水肿，偶有癫痫或卒中样发作。2.智力障碍及精神症状：记忆力减退，理解力差，反应迟钝，失眠多梦，易疲劳，烦躁不安，精神失常等。3.神经系统局灶性体征：偏瘫，失语，同向偏盲，偏侧肢体麻木，局灶性癫痫等。4.幼儿常有嗜睡，头颅增大，囟门突出，抽搐，视网膜出血等。5.病情发展到晚期出现嗜睡或昏迷，四肢瘫痪，去皮质强直发作，癫痫大发作，查体一侧或双侧Babinski征阳性。国外有人将慢性硬脑膜下血肿的临床表现分为四级：Ⅰ级：意识清楚，轻微头疼，有轻度神经功能缺失或无;Ⅱ级：定向力差或意识模糊，有轻偏瘫等神经功能缺失;Ⅲ级：木僵，对痛刺激适当反应，有偏瘫等严重神经功能障碍;Ⅳ级：昏迷，对痛刺激无反应，去皮质强直或去皮质状态。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "颅骨透照试验"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 支持性治疗 康复治疗",
        "治疗周期": "1年",
        "治愈率": "60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "南瓜子仁",
            "白果（鲜）"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "蛏子"
        ],
        "recommand": [
            "冬菇菱角",
            "菱角薏仁粥",
            "灵芝瘦肉汤",
            "灵芝羹",
            "灵芝鸡肉汤",
            "灵芝银耳茶",
            "紫米红枣粥",
            "红豆花生红枣粥"
        ]
    },
    "drug_info": []
}