{
    "url": "http://jib.xywy.com/il_sii/gaishu/4080.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "埃及血吸虫病"
        ],
        "name": "埃及血吸虫病",
        "desc": [
            "埃及血吸虫是Bilhartz于1851年在埃及开罗首先发现的，为纪念他，将血吸虫病又称为Bilharziasis。该病流行于非洲大多数国家，根据埃及古尸木乃伊发现，本病在非洲已有几千年的历史。埃及血吸虫寄生在膀胱与盆腔静脉丛，产生泌尿生殖器官病变，临床表现有终末血尿，膀胱刺激与阻塞等症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.052%",
            "易感人群：好发于成年男女  ",
            "传染方式：大多由皮肤或(与)黏膜侵入",
            "并发症：老年人急性左心衰竭",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "改善环境卫生 如粪便管理，安全用水阻止人-螺间感染"
        ]
    },
    "cause_info": "发病原因：雄虫长10～15mm，宽0.8～1.0mm，体表有微小结节覆盖，口吸盘与腹吸盘各一，雄在腹吸盘后两侧体表折叠，形成抱雌沟，有4～5个睾丸，雌虫细长，20mm×0.25mm，子宫内含虫卵20～100个，产卵500～3000个/d，成熟虫卵淡棕黄色，卵壳透明，尾端有一终末小棘(尾棘)为特征，从尿与粪便排出时，内含活动毛蚴。中间宿主螺蛳各地不同，非洲为小泡螺属(bulinus)，如截形小泡螺(B.truncatus)，球形小泡螺(B.globosus)等，印度孟买南部为一种狭窄铁色螺(Ferrisia tenuis);葡萄牙，摩洛哥为梅提扁卷螺(planorbarius metidjensis)。尾蚴体部呈圆形，内有五对穿刺腺，尾蚴从螺体逸出后在水中自由流动，在水中最长可生活3天，但大多在24h以内死亡，当人与疫水接触，尾蚴脱去尾部，借穿刺腺分泌物的作用，从皮肤侵入，此后，童虫又侵入小静脉→右心→肺血管→肝脏，在肝内门静脉发育成长，约经20天后为性成熟成虫，雌雄虫合抱逆血流移行至肠系膜下静脉，有时停留在直肠静脉内，但大多数成虫通过痔静脉与阴部静脉至膀胱与盆腔静脉丛产卵，少数成虫也可在直肠与肠系膜下静脉内产卵，从尾蚴侵入至成虫产卵为10～12周。发病机制：埃及血吸虫病病变主要由虫卵肉芽肿引起，成虫很少产生病变，病变程度取决于体感染的虫数(虫荷)，埃及血吸虫寄生在膀胱与盆腔静脉丛内，其所产生的虫卵主要沉积在膀胱与远端输尿管黏膜下层与肌肉层，尤以膀胱三角区为多，虫卵破入膀胱腔，从尿排出，可产生血尿，但大多数虫卵沉积在膀胱壁产生肉芽肿性病变，膀胱颈也是病变好发部位，在正常情况下，膀胱三角区的肌肉由水平位置直接向下，接合到精阜，成为尿道后壁，当膀胱三角区肌肉收缩时，尿道向后移位，使膀胱颈完全开放而排尿，如果该处肌肉因虫卵肉芽肿损害，引起纤维化与萎缩，则产生膀胱颈弛缓不能(achalasia)与排尿功能障碍，膀胱颈阻塞与膀胱壁病变可引起膀胱变形，产生憩室，此外，膀胱病变可产生黏膜增生，形成息肉;最后产生不可逆转的纤维化与钙化，输尿管或膀胱颈部可引起肾盂积水，继发性细菌感染，最后导致肾衰竭。生殖器官病变，男性患者可引起前列腺与龟头病变;女性患者子宫颈，阴道与阴唇也可被累及，但较少见。除泌尿生殖系统外，虫卵可通过肠系膜下静脉至阑尾，盲肠，结肠，尤其直肠产生病变，虫卵可从粪便中排出，少量虫卵可从门静脉进入肝脏，产生假结核结节与门脉周围纤维化。肺部病变，埃及血吸虫卵可通过膀胱静脉，经下腔静脉进入肺部，大量虫卵反复栓塞肺小动脉，产生坏死性闭塞性动脉内膜炎，引起肺循环阻塞与肺动脉高压，根据埃及的尸检结果，约有30%患者有肺动脉病变，在肺循环阻塞近端由于血管中层受损与肺动脉高压，肺动脉常呈血管瘤样扩张，由于阻塞部位在肺微血管之前，不在微血管或肺泡，故不引起缺氧或发绀，也不伴有心肌损伤。雄虫长10～15mm，宽0.8～1.0mm，体表有微小结节覆盖，口吸盘与腹吸盘各一，雄在腹吸盘后两侧体表折叠，形成抱雌沟，有4～5个睾丸，雌虫细长，20mm×0.25mm，子宫内含虫卵20～100个，产卵500～3000个/d，成熟虫卵淡棕黄色，卵壳透明，尾端有一终末小棘(尾棘)为特征，从尿与粪便排出时，内含活动毛蚴。中间宿主螺蛳各地不同，非洲为小泡螺属(bulinus)，如截形小泡螺(B.truncatus)，球形小泡螺(B.globosus)等，印度孟买南部为一种狭窄铁色螺(Ferrisia tenuis);葡萄牙，摩洛哥为梅提扁卷螺(planorbarius metidjensis)。尾蚴体部呈圆形，内有五对穿刺腺，尾蚴从螺体逸出后在水中自由流动，在水中最长可生活3天，但大多在24h以内死亡，当人与疫水接触，尾蚴脱去尾部，借穿刺腺分泌物的作用，从皮肤侵入，此后，童虫又侵入小静脉→右心→肺血管→肝脏，在肝内门静脉发育成长，约经20天后为性成熟成虫，雌雄虫合抱逆血流移行至肠系膜下静脉，有时停留在直肠静脉内，但大多数成虫通过痔静脉与阴部静脉至膀胱与盆腔静脉丛产卵，少数成虫也可在直肠与肠系膜下静脉内产卵，从尾蚴侵入至成虫产卵为10～12周。埃及血吸虫病病变主要由虫卵肉芽肿引起，成虫很少产生病变，病变程度取决于体感染的虫数(虫荷)，埃及血吸虫寄生在膀胱与盆腔静脉丛内，其所产生的虫卵主要沉积在膀胱与远端输尿管黏膜下层与肌肉层，尤以膀胱三角区为多，虫卵破入膀胱腔，从尿排出，可产生血尿，但大多数虫卵沉积在膀胱壁产生肉芽肿性病变，膀胱颈也是病变好发部位，在正常情况下，膀胱三角区的肌肉由水平位置直接向下，接合到精阜，成为尿道后壁，当膀胱三角区肌肉收缩时，尿道向后移位，使膀胱颈完全开放而排尿，如果该处肌肉因虫卵肉芽肿损害，引起纤维化与萎缩，则产生膀胱颈弛缓不能(achalasia)与排尿功能障碍，膀胱颈阻塞与膀胱壁病变可引起膀胱变形，产生憩室，此外，膀胱病变可产生黏膜增生，形成息肉;最后产生不可逆转的纤维化与钙化，输尿管或膀胱颈部可引起肾盂积水，继发性细菌感染，最后导致肾衰竭。生殖器官病变，男性患者可引起前列腺与龟头病变;女性患者子宫颈，阴道与阴唇也可被累及，但较少见。除泌尿生殖系统外，虫卵可通过肠系膜下静脉至阑尾，盲肠，结肠，尤其直肠产生病变，虫卵可从粪便中排出，少量虫卵可从门静脉进入肝脏，产生假结核结节与门脉周围纤维化。肺部病变，埃及血吸虫卵可通过膀胱静脉，经下腔静脉进入肺部，大量虫卵反复栓塞肺小动脉，产生坏死性闭塞性动脉内膜炎，引起肺循环阻塞与肺动脉高压，根据埃及的尸检结果，约有30%患者有肺动脉病变，在肺循环阻塞近端由于血管中层受损与肺动脉高压，肺动脉常呈血管瘤样扩张，由于阻塞部位在肺微血管之前，不在微血管或肺泡，故不引起缺氧或发绀，也不伴有心肌损伤。",
    "prevent_info": "专业指导应根据流行区具体情况，因地制宜，因时制宜采取下列防治措施。1.灭蝇： 在非洲采取兴修水利建设与使用灭螺药物相结合的措施，螺蛳中间宿主密度在每年旱季在河流中死亡，大幅度降低，但仍有螺蛳潜伏在泥土空隙或荫蔽处存活，在旱季过后，重新滋生繁殖，成为传播媒介，故灭螺工作必须反复进行。2.大规模治疗 ：在埃及，曾采取以大量人口为对象的化学治疗(吡喹酮)，对消灭本病没有取得成功，主要因为不能防止重新感染，采用吡喹酮普治40mg/kg体重一剂疗法，口服，具有疗效好，毒副作用少的优点，对社会性控制本病是有效的。3.改善环境卫生： 如粪便管理，安全用水阻止人-螺间感染，不易做到，且耗费昂贵。",
    "symptom_info": [
        [
            "泌尿道阻塞",
            "尿频",
            "腹痛",
            "腹泻",
            "尿痛",
            "逆行性细菌感染",
            "乏力",
            "我要提问"
        ],
        [
            "潜伏期从尾蚴侵入至尿中出现虫卵为10～12周。1.急性期 在本病流行区，患者大多为重复感染，故急性期症状少见，仅少数患者有发热，头痛，乏力等全身症状，荨麻疹常见，并有腹痛与肝，脾肿大，血象中嗜酸性粒细胞显著增多，临床表现与急性日本血吸虫病相似，但较轻。2.慢性期 早期症状为无痛性终末血尿，可持续数月或数年，而无其他症状，但以后逐渐出现尿频，尿痛等慢性膀胱炎症状，继而导致排尿困难，泌尿道阻塞，肾盂积水，逆行性细菌感染，最后引起肾衰竭。膀胱镜检查可见膀胱壁上由大量虫卵肉芽肿形成的沙斑(sandy patches)，黏膜增生性炎症与乳突状生长，以及由尿酸，草酸与磷酸盐组成的结石，在埃及，83.1%膀胱癌患者有埃及血吸虫病变，故埃及血吸虫病可能诱发癌变，该类患者年龄较轻，在40岁左右，大多为完全分化的鳞状细胞癌;转移较少见，而且出现较迟。(1)肝肠症状：远较日本血吸虫病少而轻，出现较迟，主要是结肠与肝门脉周围由虫卵肉芽肿引起，从腹泻与痢疾患者粪便中排出虫卵，肝脾肿与肝纤维化等症状一般较轻。(2)肺部症状：较为少见，患者诉乏力，头昏，头痛，心悸，心前区隐痛，约1/3患者劳累后发生晕厥，胸部X线检查可见肺动脉显著扩张，心电图可见P波高耸与右心室肥大，在晚期可并发右心衰竭，因本病为阻塞性肺心病，无心肌损伤，故发生较迟，根据埃及报告，临床上仅0.8%～1%患者引起肺心病，血吸虫性肺心病仅占心脏病患者总数的4%。(3)生殖系统症状：男性患者前列腺可因虫卵沉积发生炎症，质变硬，有时从精液中可发现大量虫卵，虫卵经肠系膜静脉吻合支抵达精索静脉，可引起精索与附睾病变，由于鞘膜纤维化使阴囊淋巴管阻塞，回流不畅，可引起阴茎龟头像皮肿，女性患者生殖系统症状较不明显，可有宫颈，阴道与阴唇病变，输卵管与子宫炎较少见。"
        ]
    ],
    "inspect_info": [
        "尿液标本的细菌学检验",
        "膀胱镜",
        "直接涂片检查",
        "尿沉渣"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "南瓜子仁",
            "莲子",
            "葵花子仁"
        ],
        "bad": [
            "鸡蛋黄",
            "鸭血(白鸭)",
            "绿豆",
            "羊油"
        ],
        "recommand": [
            "南瓜粥",
            "山药南瓜粥",
            "南瓜百合粥"
        ]
    },
    "drug_info": []
}