{
    "url": "http://jib.xywy.com/il_sii/gaishu/4083.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "内脏动脉慢性闭塞"
        ],
        "name": "内脏动脉慢性闭塞",
        "desc": [
            "胃肠道的营养动脉主要是腹腔动脉，肠系膜上动脉和肠系膜下动脉3支。当其发生慢性闭塞时，可能产生3种后果：建立充分的侧支循环;发生肠梗死;发生肠缺血而无梗死，后者是由于侧支循环足以维持肠管活力，但不足以维持进食时的生理功能需要，故而出现餐后肠管疼痛，因其临床状况类似心绞痛和间歇性跛行而得名肠绞痛(intestinal colic)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：急性肠系膜上动脉梗死",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：65%-75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "胃肠道的营养血管(25%)：腹腔动脉，肠系膜上动脉和肠系膜下动脉是胃肠道的营养血管，它们之间的侧支循环可提供足以维持受累肠管活力和功能的血供，因此，大多数单独的肠系膜上动脉慢性闭塞是无症状的，然而，当有第2支血管也有供血不足时，则相对缺血的肠管不能满足摄食所需的血供增加要求，这是肠绞痛典型的“进食痛”的原因。粥样硬化症(15%)：而导致内脏动脉逐渐闭塞主要原因是的粥样硬化症，动脉造影和尸检发现，老龄人群中动脉硬化性闭塞引起慢性肠系膜缺血的发病率呈上升趋势，高血压和吸烟为动脉硬化性闭塞症的主要危险因素。腹腔神经节压迫(5%)：较少见的病变还有腹腔神经节压迫腹腔动脉，膨胀的主动脉假性动脉瘤或分离性动脉瘤，血栓闭塞性脉管炎或结节性动脉周围炎累及腹腔动脉等，有一种罕见的内侧弓形韧带综合征(medial arcuate ligament syndrome)，是由于腹腔动脉起点位置高，或腹腔动脉起点正常但该韧带位置低，从而压迫腹腔动脉使其部分闭塞所致。发病机制当慢性粥样硬化性病变累及3支主要内脏动脉中的2支以上时，因肠系膜血管之间存在丰富的侧支循环，一般情况下胃肠道处于无症状的肠系膜慢性缺血状态，但是进食后，胃肠道蠕动增加和代谢活动增高，需要较多的血供保证其正常的生理功能，但因营养动脉的闭塞，血流量不能增加而出现内脏缺血，产生无氧代谢产物刺激机体产生疼痛，腹痛的严重程度与进食的量和食物中脂肪含量有关。胃肠道的营养血管(25%)：腹腔动脉，肠系膜上动脉和肠系膜下动脉是胃肠道的营养血管，它们之间的侧支循环可提供足以维持受累肠管活力和功能的血供，因此，大多数单独的肠系膜上动脉慢性闭塞是无症状的，然而，当有第2支血管也有供血不足时，则相对缺血的肠管不能满足摄食所需的血供增加要求，这是肠绞痛典型的“进食痛”的原因。粥样硬化症(15%)：而导致内脏动脉逐渐闭塞主要原因是的粥样硬化症，动脉造影和尸检发现，老龄人群中动脉硬化性闭塞引起慢性肠系膜缺血的发病率呈上升趋势，高血压和吸烟为动脉硬化性闭塞症的主要危险因素。腹腔神经节压迫(5%)：较少见的病变还有腹腔神经节压迫腹腔动脉，膨胀的主动脉假性动脉瘤或分离性动脉瘤，血栓闭塞性脉管炎或结节性动脉周围炎累及腹腔动脉等，有一种罕见的内侧弓形韧带综合征(medial arcuate ligament syndrome)，是由于腹腔动脉起点位置高，或腹腔动脉起点正常但该韧带位置低，从而压迫腹腔动脉使其部分闭塞所致。发病机制当慢性粥样硬化性病变累及3支主要内脏动脉中的2支以上时，因肠系膜血管之间存在丰富的侧支循环，一般情况下胃肠道处于无症状的肠系膜慢性缺血状态，但是进食后，胃肠道蠕动增加和代谢活动增高，需要较多的血供保证其正常的生理功能，但因营养动脉的闭塞，血流量不能增加而出现内脏缺血，产生无氧代谢产物刺激机体产生疼痛，腹痛的严重程度与进食的量和食物中脂肪含量有关。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "腹泻",
            "钝痛",
            "恶心",
            "上腹部疼痛",
            "腹痛",
            "便秘",
            "我要提问"
        ],
        [
            "病人年龄多在40～59岁，女性多见。1.餐后疼痛 餐后上腹部或中腹部疼痛是慢性肠系膜缺血的主要临床表现，通常于餐后30～45min内，出现腹部绞痛或钝痛，持续数小时，患者由于惧怕疼痛而减少进食，疼痛可表现为隐痛或剧烈的腹痛，向背部放射，少数患者出现持续疼痛，类似于下肢缺血产生的持续性静息痛，此外腹痛的严重程度与进食的量和食物中脂肪含量有关。2.胃肠活动紊乱 约1/3腹痛患者同时伴有恶心，呕吐和排便异常，开始为便秘，以后则为腹泻，发生频率和持续时间逐渐增加，这些症状不具有特征性，与受累血管和消化道缺血部位有关，腹腔动脉受累时，多有恶心，呕吐和腹胀等;肠系膜上动脉受累表现为餐后腹痛和体重减轻;肠系膜下动脉受累表现为便秘，大便隐血和缺血性结肠炎等。3.体重减轻 进食-疼痛的联系很快导致病人的厌食，随后迅速和严重的体重减轻是本病的特点，随着肠缺血的进展，可产生肠吸收不良综合征而导致体重进一步下降，并出现大量带泡沫的粪便，表明粪便中含丰富脂肪和蛋白质。4.体征 病人可有明显的体重减轻，上腹部可闻及杂音，这是由于主动脉或其他狭窄的内脏动脉所致。"
        ]
    ],
    "inspect_info": [
        "磁共振平扫",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "65%-75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}