{
    "url": "http://jib.xywy.com/il_sii/gaishu/4085.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "男性乳腺癌"
        ],
        "name": "男性乳腺癌",
        "desc": [
            "男性乳腺癌(male mammary cancer)是少见的恶性肿瘤，占男性全部癌肿的0.2%～1.5%，占乳腺癌的1%左右。正是由于“男性不会患乳腺癌”这种错误认识，往往导致人们丧失警惕，直到男性乳腺癌癌症晚期才发现罹患乳癌，从而错过了最佳的治疗时机。从理论上说，乳癌的发生是由于乳房细胞内出现恶性肿瘤组织。男性也具备乳腺组织，所以同样也可能导致乳癌。只是由于生理结构的差异，女性罹患乳癌的几率远远大于男性。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：见于男性  ",
            "传染方式：无传染性",
            "并发症：乳房肿块乳头溢液",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）",
            "定期体检，早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "发病原因男性乳腺癌的发病原因尚不非常清楚,目前认为与下列因素有关。内源性雌激素增多（35%）：与女性乳腺癌相比男性乳房无生理活动，缺乏卵巢激素的过度刺激，但发病者多有男性乳房发育，内分泌异常和肝功能损害等，Lacassegne证实(1932)，给雄性小鼠反复注射雌性激素，可以诱发乳腺癌，肝脏受损时，肝脏对雌激素灭活功能减低，导致体内雌激素相对过多，男性乳腺发育症增多，有人认为男性乳腺发育症为癌前期病，易导致乳腺癌发生。性染色体异常（27%）：另外有研究表明，发病病人中有的睾丸小，曲细精管纤维化和玻璃样变，尿内垂体促性腺激素增多和性染色体异常称为Klinefelter综合征，在此情况下，其乳腺癌发病率较正常男子 高20倍。其他（25%）：在国内外对男性乳腺癌报道中，有相当比例的病例家族中，或有女性乳腺癌的家族史，或家族中有患其他肿瘤病例存在，提示男性乳腺癌的发生有一定的家族性。放射性物质接触，乳腺局部损伤，临床治疗应用雌性激素等，也可诱发乳腺癌。发病机制1.发病部位：男性乳腺癌多发生于乳头乳晕下方的乳腺中央区，以单侧性为主，左侧较右侧略多见，两侧同时发病或先后相继发病的均不多见。2.病理形态：(1)大体形态：肉眼见肿块部位较深，边界不清，坚硬无痛，平均直径为3.1 cm，随着肿块进展可与皮肤粘连，常呈结节样隆起，形成溃疡，也可向深处扩散与胸肌粘连固定。(2)组织形态：光学镜下男性乳腺癌的病理组织学类型基本同女性乳腺癌，以非特殊型浸润癌多见，占82%～86.5%;浸润性癌可分为腺癌，硬癌，单纯癌，髓样癌，乳头状癌，黏液癌，大汗腺癌等，许多人认为，正常男性乳腺癌缺少小叶组织，因此不发生小叶癌，可是近年文献上亦见过小叶癌的报道。男性乳腺癌的细胞来源尚在争论，值得提及的是免疫酶技术对癌组织的雌激素受体(ER)及癌胚抗原(CEA)的检测对指导治疗及监测乳腺癌的复发很有意义，男性乳腺癌与女性乳腺癌一样也可以分为激素依赖性和非激素依赖性两种，而有人发现，男性在用雌激素治疗某种病时，乳腺可形成真正的小叶，其结构与性成熟女性乳房一样。发病原因男性乳腺癌的发病原因尚不非常清楚,目前认为与下列因素有关。与女性乳腺癌相比男性乳房无生理活动，缺乏卵巢激素的过度刺激，但发病者多有男性乳房发育，内分泌异常和肝功能损害等，Lacassegne证实(1932)，给雄性小鼠反复注射雌性激素，可以诱发乳腺癌，肝脏受损时，肝脏对雌激素灭活功能减低，导致体内雌激素相对过多，男性乳腺发育症增多，有人认为男性乳腺发育症为癌前期病，易导致乳腺癌发生。另外有研究表明，发病病人中有的睾丸小，曲细精管纤维化和玻璃样变，尿内垂体促性腺激素增多和性染色体异常称为Klinefelter综合征，在此情况下，其乳腺癌发病率较正常男子 高20倍。在国内外对男性乳腺癌报道中，有相当比例的病例家族中，或有女性乳腺癌的家族史，或家族中有患其他肿瘤病例存在，提示男性乳腺癌的发生有一定的家族性。放射性物质接触，乳腺局部损伤，临床治疗应用雌性激素等，也可诱发乳腺癌。发病机制1.发病部位：男性乳腺癌多发生于乳头乳晕下方的乳腺中央区，以单侧性为主，左侧较右侧略多见，两侧同时发病或先后相继发病的均不多见。2.病理形态：(1)大体形态：肉眼见肿块部位较深，边界不清，坚硬无痛，平均直径为3.1 cm，随着肿块进展可与皮肤粘连，常呈结节样隆起，形成溃疡，也可向深处扩散与胸肌粘连固定。(2)组织形态：光学镜下男性乳腺癌的病理组织学类型基本同女性乳腺癌，以非特殊型浸润癌多见，占82%～86.5%;浸润性癌可分为腺癌，硬癌，单纯癌，髓样癌，乳头状癌，黏液癌，大汗腺癌等，许多人认为，正常男性乳腺癌缺少小叶组织，因此不发生小叶癌，可是近年文献上亦见过小叶癌的报道。男性乳腺癌的细胞来源尚在争论，值得提及的是免疫酶技术对癌组织的雌激素受体(ER)及癌胚抗原(CEA)的检测对指导治疗及监测乳腺癌的复发很有意义，男性乳腺癌与女性乳腺癌一样也可以分为激素依赖性和非激素依赖性两种，而有人发现，男性在用雌激素治疗某种病时，乳腺可形成真正的小叶，其结构与性成熟女性乳房一样。",
    "prevent_info": "1、平时注意保持乳房的清洁卫生，养成乳房自查的好习惯。2、随时留意乳房出现的各种变化。如出现局部疼痛和压痛现象，发现边界不清的无痛性肿块，乳头向内凹陷，或有分泌物时，应立即到医院进行相关咨询与检查。3、相对于女性，男性更喜欢服用滋补营养品，而大多数滋补品含有激素成分，要慎重选用。",
    "symptom_info": [
        [
            "男性乳房大",
            "瘙痒",
            "乳头湿疹",
            "结节",
            "皮肤粘连"
        ],
        [
            "1.就诊晚：由于男性乳腺生理解剖特点，加之多为无痛性乳块，故就诊时多偏晚，据报道，诊前病程为31.2个月，长出女性乳腺癌1年以上。2.乳腺肿块为自发症状：病人就诊时的常见主诉为乳晕下无痛性肿块，易侵犯 皮肤及乳头，并可出现溃疡，一般为单侧，左右发病均等，少有双侧，副乳亦可发生，最初在乳头及乳头下出现较小的及界限不清的无痛性肿块，约半数病人可出现皮肤发红，瘙痒，乳头回缩及乳头湿疹等现象，随着病变进展，肿物可以和皮肤粘连，固定，并出现“卫星”结节。3.区域淋巴结转移早：由于男性乳腺体积小和其中淋巴管较短的解剖学特点，54%～80%的病人较早期即出现淋巴结转移，尤其男性乳晕区距内乳区淋巴结较近，易累及内乳区淋巴结，此亦为男性腺癌预后要比女性乳腺癌差的原因之一。4.ER阳性率高：男性乳腺癌ER阳性率为64%～76%，并对内分泌治疗有良好反应，可常用他莫昔芬，晚期可行睾丸切除术。"
        ]
    ],
    "inspect_info": [
        "涂片",
        "免疫病理检查",
        "肿瘤筛查",
        "细胞组织化学染色",
        "钼靶X线检查",
        "p53基因检测"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "南瓜子仁",
            "莲子",
            "花生"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "绿豆"
        ],
        "recommand": [
            "菱角薏仁粥",
            "冬菇菱角",
            "牛肉热汤面",
            "豆芽牛肉粥",
            "牛肉豆腐羹",
            "牛肉萝卜白米粥",
            "芹菜牛肉粥",
            "蒸肝鸡蛋羹"
        ]
    },
    "common_drug": [
        "转移因子口服溶液",
        "甲睾酮片"
    ],
    "drug_detail": [
        "圣泰转移因子口服溶液(转移因子口服溶液)",
        "力生制药甲睾酮片(甲睾酮片)",
        "孚泰转移因子口服溶液(转移因子口服溶液)",
        "倍恩(醋酸甲羟孕酮分散片)",
        "海普氟尿嘧啶注射液(氟尿嘧啶注射液)",
        "宜利治(醋酸甲地孕酮分散片)",
        "密盖息(鲑降钙素注射液)",
        "留可然(苯丁酸氮芥片)",
        "瑞晴复方斑蝥胶囊(复方斑蝥胶囊)",
        "乐仁堂西黄丸(西黄丸)",
        "南京瑞尔转移因子口服溶液(转移因子口服溶液)",
        "金花转移因子口服溶液(转移因子口服溶液)",
        "精一转移因子口服溶液(转移因子口服溶液)",
        "同仁堂西黄丸(西黄丸)",
        "天士力西黄丸(西黄丸)",
        "柯爱立复方斑蝥胶囊(复方斑蝥胶囊)",
        "合肥久联己烯雌酚片(己烯雌酚片)",
        "九寨沟西黄丸(西黄丸)",
        "金世复方环磷酰胺片(复方环磷酰胺片)",
        "深圳三顺复方氟尿嘧啶口服溶(复方氟尿嘧啶口服溶液)",
        "博莱优福定尿嘧啶替加氟片(尿嘧啶替加氟片)",
        "益民醋酸甲羟孕酮片(醋酸甲羟孕酮片)",
        "信谊醋酸甲羟孕酮片(醋酸甲羟孕酮片)"
    ]
}