{
    "url": "http://jib.xywy.com/il_sii/gaishu/4096.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "脓疱性细菌疹"
        ],
        "name": "脓疱性细菌疹",
        "desc": [
            "脓疱性细菌疹(pustular bacterid)由Andrews1941年报道，是机体对细菌性感染病灶所引起的一种机体过敏反应疹，表现为掌跖对称性、成群水疱和脓疱，但疱液不含细菌。Sachs等认为此病与匐行性皮炎是同一疾病或同病异型，因此称本病为固定性脓疱性肢端皮炎(acrodematitis pustulose perstans)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：常发生于中年人  ",
            "传染方式：无传染性",
            "并发症：瘙痒症",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（300——1000元）",
            "避免搔抓和用毛巾磨擦，以免扩散。"
        ]
    },
    "cause_info": "感染（35%）：目前争论较大，Sachs等认为此病与匐行性皮炎是同一疾病或同病异型。有人认为本症是机体对湿疹或银屑病的一种特殊反应，或者是银屑病的湿疹化。但Andrews认为本症常发生于中年人，以往无银屑病表现的病史，且有扁桃体、牙齿、副鼻窦或其它部位的感染性病灶，当使用抗生素或除去此种病灶后，皮损常得以痊愈，因此认为本症可能是与感染性病灶有关的独立性疾病。病理生理在表皮下部有单房性大脓疱，脓疱四周有少量炎症细胞浸润，疱顶的表皮轻度增厚，但脓疱间的表皮基本正常，脓疱内含有大量中性粒细胞及少量变性的表皮细胞，在脓疱处及其附近的真皮上层有少量中性粒细胞浸润。 目前争论较大，Sachs等认为此病与匐行性皮炎是同一疾病或同病异型。有人认为本症是机体对湿疹或银屑病的一种特殊反应，或者是银屑病的湿疹化。但Andrews认为本症常发生于中年人，以往无银屑病表现的病史，且有扁桃体、牙齿、副鼻窦或其它部位的感染性病灶，当使用抗生素或除去此种病灶后，皮损常得以痊愈，因此认为本症可能是与感染性病灶有关的独立性疾病。病理生理在表皮下部有单房性大脓疱，脓疱四周有少量炎症细胞浸润，疱顶的表皮轻度增厚，但脓疱间的表皮基本正常，脓疱内含有大量中性粒细胞及少量变性的表皮细胞，在脓疱处及其附近的真皮上层有少量中性粒细胞浸润。",
    "prevent_info": "1.注意皮肤卫生。儿童内衣要勤洗勤换，特别是夏季勤洗澡、勤剪指甲。2.生了痱子或瘙痒性皮肤病，应及时治疗，避免细菌感染。3.发现有本病的苗头，如有丘疹，脓疱，应及时就医，不得拖延时间，更不能随便涂用激素类药物或反复洗患处，这样会使病情迅速扩延。4.婴儿室或托儿所发现本病应立即隔离、消毒，对工作人员加强卫生教育。5.对体弱儿童应加强营养，增强抵抗能力。6.夏季给小儿多饮用一些家常清暑饮料，如西瓜汁、绿豆汤等。7.及时治疗皮炎、痱子、湿疹及其他瘙痒性皮肤病。",
    "symptom_info": [
        [
            "瘙痒",
            "鳞屑",
            "脓疱",
            "我要提问"
        ],
        [
            "基本损害为脓疱，初起可能为水疱，但很快变成脓疱，有时脓疱之间杂有瘀点。常开始发生于手掌、足跖的中部，后逐渐蔓延扩展至整个手掌、足跖，甚至其侧缘，少数病人可开始发生于指(趾)尖端或踝部，但指(趾)缝及趾蹼面不受侵犯。初起多为单侧性，后逐渐发展到对侧，亦有开始即为两侧对称。皮疹成批出现，常呈一致性。在消退时，有明显的脱屑现象。其鳞屑干燥质硬，且粘着于皮面，自觉痒痛，病程慢性，常反复发作，在发作期，白细胞总数及中性粒细胞皆增加。"
        ]
    ],
    "inspect_info": [
        "涂片",
        "细胞组织化学染色",
        "白细胞分类计数",
        "皮损",
        "免疫病理检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（300——1000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "芝麻",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "蛏子"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "紫菜瘦肉粥",
            "黄花菜炒黄瓜",
            "黄花菜炒木耳",
            "草莓柠檬汁",
            "草莓西瓜汁",
            "猕猴桃西米粥",
            "猕猴桃西芹汁"
        ]
    },
    "drug_info": []
}