{
    "url": "http://jib.xywy.com/il_sii/gaishu/4151.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "少枝胶质细胞瘤及间变少枝胶质细胞瘤"
        ],
        "name": "少枝胶质细胞瘤及间变少枝胶质细胞瘤",
        "desc": [
            "少枝胶质肿瘤为肿瘤细胞形态以少枝胶质细胞为主的浸润性胶质瘤，分为少枝胶质细胞瘤与间变性少枝胶质细胞瘤两类，肿瘤绝大多数位于幕上，额叶最多见，其次为顶叶及颞叶，与星形细胞肿瘤相比，少枝胶质肿瘤患者的预后稍佳。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：脑水肿脱水",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：2-4个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元)",
            "戒烟、少喝酒及咖啡。"
        ]
    },
    "cause_info": "发病原因：分子生物学研究表明，少枝胶质肿瘤的发生与19号染色体长臂(19q)的杂合子丢失有关。发病机制：少枝胶质细胞瘤多位于白质内，可见位于皮质者，肿瘤外观灰红色，质软，浸润范围常较广泛，有向深部中线结构浸润性生长的倾向，如侵犯侧脑室壁，透明隔和丘脑连合，40%肿瘤内有钙化团，20%有囊性变，与脑组织之间的界限较清楚，有时可见假包膜，部分肿瘤产生黏液样变，聚集成胶冻样物质。显微镜下肿瘤细胞膨胀性生长，形状均匀一致，外形小而圆，很少有突起，胞核圆形，核分裂象少见，染色深;胞质少而透亮或呈噬酸性，用银浸润法(碳酸银)染色见细胞为圆形，胞质染黑色并能见到少而短的细胞凸起，细胞排列呈索条状或片状，血管丰富，有血管内膜增生和周围结缔组织增生，恶性少枝胶质细胞瘤的形状更圆，核较大而染色较浅，胞质较多，核分裂象较常见，在肿瘤内常见纤维束及散在的神经元细胞，1/2～2/3的肿瘤内钙化球或血管壁内有矿化改变，部分肿瘤内可见成堆的微囊变，黏液性变性与坏死，肿瘤边缘可见星形胶质增生，免疫组化染色发现。由于少枝胶质细胞瘤细胞内含有微管，而非胶质纤维，因此少枝胶质细胞瘤细胞GFAP染色为阴性，其间可有少量GFAP阳性的反映性星形细胞，个别可见肿瘤细胞随脑脊液播撒，电镜下，可见肿瘤细胞密集排列，少见细胞外间隙，细胞质呈疏电子性，对应光镜下呈蜂窝状结构，内有少量核糖体及内质网和微管等，可见大量线粒体，胞突较少，亦呈疏电子性，片状分布于胞体周围，内含微管结构，但无连接结构，偶然可发现发育很差的点状致密体，肿瘤内可广泛见到很像星形胶质细胞的中间型细胞，可能代表肿瘤细胞向星形细胞分化，恶性少枝胶质细胞瘤的核分裂象尤其突出。间变性少枝胶质细胞瘤同样有明显的钙化，恶性程度高者肿瘤组织学形态与胶质母细胞瘤相似，与少枝胶质细胞瘤的根本区别为肿瘤细胞极丰富，形态多样，核质比例增大，核分裂象多见，肿瘤血管内皮增生明显，并有肿瘤坏死现象存在，极个别可发生颅外转移，以骨，淋巴结，肺为主。分子生物学研究表明，少枝胶质肿瘤的发生与19号染色体长臂(19q)的杂合子丢失有关。少枝胶质细胞瘤多位于白质内，可见位于皮质者，肿瘤外观灰红色，质软，浸润范围常较广泛，有向深部中线结构浸润性生长的倾向，如侵犯侧脑室壁，透明隔和丘脑连合，40%肿瘤内有钙化团，20%有囊性变，与脑组织之间的界限较清楚，有时可见假包膜，部分肿瘤产生黏液样变，聚集成胶冻样物质。显微镜下肿瘤细胞膨胀性生长，形状均匀一致，外形小而圆，很少有突起，胞核圆形，核分裂象少见，染色深;胞质少而透亮或呈噬酸性，用银浸润法(碳酸银)染色见细胞为圆形，胞质染黑色并能见到少而短的细胞凸起，细胞排列呈索条状或片状，血管丰富，有血管内膜增生和周围结缔组织增生，恶性少枝胶质细胞瘤的形状更圆，核较大而染色较浅，胞质较多，核分裂象较常见，在肿瘤内常见纤维束及散在的神经元细胞，1/2～2/3的肿瘤内钙化球或血管壁内有矿化改变，部分肿瘤内可见成堆的微囊变，黏液性变性与坏死，肿瘤边缘可见星形胶质增生，免疫组化染色发现。由于少枝胶质细胞瘤细胞内含有微管，而非胶质纤维，因此少枝胶质细胞瘤细胞GFAP染色为阴性，其间可有少量GFAP阳性的反映性星形细胞，个别可见肿瘤细胞随脑脊液播撒，电镜下，可见肿瘤细胞密集排列，少见细胞外间隙，细胞质呈疏电子性，对应光镜下呈蜂窝状结构，内有少量核糖体及内质网和微管等，可见大量线粒体，胞突较少，亦呈疏电子性，片状分布于胞体周围，内含微管结构，但无连接结构，偶然可发现发育很差的点状致密体，肿瘤内可广泛见到很像星形胶质细胞的中间型细胞，可能代表肿瘤细胞向星形细胞分化，恶性少枝胶质细胞瘤的核分裂象尤其突出。间变性少枝胶质细胞瘤同样有明显的钙化，恶性程度高者肿瘤组织学形态与胶质母细胞瘤相似，与少枝胶质细胞瘤的根本区别为肿瘤细胞极丰富，形态多样，核质比例增大，核分裂象多见，肿瘤血管内皮增生明显，并有肿瘤坏死现象存在，极个别可发生颅外转移，以骨，淋巴结，肺为主。",
    "prevent_info": "少枝胶质细胞瘤及间变少枝胶质细胞瘤日常预防生活习惯需要注意，最好在饮食上多下些功夫，这样也可以预防其他疾病的发生，病人本身还可以吸引一定的维生素。戒烟、少喝酒及咖啡。早睡早起，运动身体，保持心境平和。",
    "symptom_info": [
        [
            "感觉障碍",
            "精神障碍",
            "生长缓慢",
            "局灶症状",
            "视力障碍",
            "颅内压增高",
            "我要提问"
        ],
        [
            "少枝胶质细胞瘤患者大部分生长缓慢，病程较长，自出现症状到就诊时间平均为2～3年，有报道病程为2.4～4.1年，最长有达31年者，癫痫最常见症状，为神经上皮性肿瘤中最常见者，并常以癫痫为首发症状，见于50%患者，85%的患者有癫痫发作，以癫痫起病的患者一般病程均较长，有部分病人被误为原发性癫痫而治疗多年，直到出现颅内压增高症状才发现肿瘤，据统计，在可引起癫痫的颅内肿瘤中，10%为少枝胶质细胞瘤，除癫痫外，患者尚有头痛(80%)，精神障碍(50%)，肢体无力(45%)等表现，病程多为渐进性发展，可有突然加重，精神症状常见于额叶少枝胶质细胞瘤患者，尤其是广泛浸润，沿胼胝体向对侧额叶扩展者多表现神经症状，以情感异常和痴呆为主，颅内压增高见于半数左右的病人，一般出现较晚，除头痛，呕吐外，视力障碍和视盘水肿病人约占1/3，肿瘤侵犯运动，感觉区可相应的产生偏瘫，偏身感觉障碍及运动性或感觉性失语等，间变性少枝胶质细胞瘤多数患者病程较短，颅高压症状及神经系统局灶症状明显。"
        ]
    ],
    "inspect_info": [
        "颅内压监测",
        "颅脑CT检查",
        "颅底片",
        "颅脑MRI检查",
        "肿瘤筛查",
        "视力"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "2-4个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元)"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "花生",
            "绿豆"
        ],
        "bad": [
            "红葡萄酒",
            "白酒",
            "鸭血(白鸭)",
            "田螺"
        ],
        "recommand": [
            "开洋大白菜",
            "油豆腐油菜",
            "豆腐烧油菜",
            "油菜拌猪肝",
            "芝麻拌油菜",
            "豆泡烧油菜",
            "空心菜排骨汤",
            "炒空心菜"
        ]
    },
    "drug_info": []
}