{
    "url": "http://jib.xywy.com/il_sii/gaishu/4179.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "特发性股骨头坏死"
        ],
        "name": "特发性股骨头坏死",
        "desc": [
            "特发性股骨头坏死又称为缺血性股骨头坏死，是一种常见病。股骨头坏死的病因多种多样，但其共同的病理机制是骨组织缺血，所以关于发病机制、血供受阻理论最易被人接受。这种理论认为：由于各种骨内、外致病因素引起骨组织营养血流减少、骨内血管网受压或流出静脉阻塞，造成局部血供障碍，严重者可引起骨组织缺血性坏死，病初可仅表现为单一主要血管受损，随着病情的发展，如残余循环血量不足以维持受损部位骨细胞正常供血需要时，骨髓组织将首先受损，随后出现骨细胞坏死。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：偏瘫",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 物理治疗 康复治疗",
            "治疗周期：3～5年（病情重者需要长期康复治疗）",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——50000元）",
            "在生产活动及日常生活中，注意避免严重外伤及累积性的应力性损伤。"
        ]
    },
    "cause_info": "(一)发病原因股骨头坏死的病因很多，一般认为有解剖学因素：由于解剖结构特点造成局部血供较少，侧支循环少，如受外伤，劳损或其他原因容易使其遭受损伤失去血供来源而发生坏死；生物力学的血流动力学原因：很多原因可使骨髓内压升高，因而使骨内循环量减少，引起组织缺氧，缺氧又可使骨髓组织肿胀，肿胀使髓内压更升高，如此恶性循环，终致骨缺血性坏死。此外，某些部位应力集中可使骨质压缩，骨髓内压升高，同样发生上述变化致骨缺血坏死；生物物理学因素：放射，过冷，过热等都可引起局部骨质坏死。还有，大量服用肾上腺皮质类固醇后，体内脂肪栓子堵塞终末血管，使骨骺部血供障碍而发病，也有人认为与滥用吲哚美辛类药物有关，还有按创伤性和非创伤性分类。1.创伤性因素股骨头坏死的病因可分为2类：创伤性和非创伤性，两者的共同点是由于股骨头各部分之间的侧支循环有限，而使股骨头容易受缺血和代谢异常而致损伤，股骨近端主要接受3组动脉的血液供应：①股骨颈基底关节囊外动脉环。②来自关节囊外动脉环的颈升支。③股骨头圆韧带动脉，关节囊外动脉环是由后方的旋股内侧动脉的一个分支与前方旋股外侧动脉的分支组成，臀下动脉也有小分支参与，颈升支在转子间线和股骨颈后方由动脉环发出后，在关节囊内上行，到达并穿透骨骺关节软骨边缘处，在走行过程中，还发出分支穿透股骨颈至干骺端，在关节软骨边缘处，颈升支形成一个滑膜下关节囊内动脉环，由于解剖上的变异，后者可以连续或不连续，骨骺动脉分支由囊内动脉环发出，穿入股骨头供给骨骺血运，骨骺动脉为终末动脉，彼此之间几乎没有侧支循环，圆韧带动脉是闭孔动脉或旋股内侧动脉的一个分支，它发出内侧骨骺动脉，从卵圆窝处，穿入股骨头，多数病人，外侧骨骺动脉供给股骨头的大部分血运，仅有1/3的病人，股骨头的血运，主要由来自圆韧带动脉的内侧骨骺动脉供给。对于创伤性骨坏死，损伤与后果之间有明确的因果关系，即股骨颈骨折或髋关节脱位使股骨头血液运行发生机械性破坏，导致整个股骨头或其中一部分坏死，其中，由于外侧侧支血管的撕裂或较靠近端的头下型骨折使外侧骨骺血管的骨内部分，遭到破坏，因此，股骨头外上方的血运遭到破坏，甚至在股骨颈骨折移位后仍保留大部分或全部血运的股骨头，外侧侧支血管的血运大多要遭到破坏，此时股骨头赖以长期存活的血供，主要来自较大的卵圆窝血管，较少一部分来自残余的内侧侧支血管，由于供给股骨头血运的血管位于关节囊内，骨质外，因此，当损伤后，血肿填塞使囊内压升高时，股骨头血运将会受到损害，进而导致股骨头缺血性坏死。2.非创伤性因素非创伤性骨坏死的因果关系比较难确定，此类病人通常有发生骨坏死的危险因素，最常见的表现为骨坏死及软骨下骨折，但是，对于某些个别危险因素来说，只有少部分病人会发生症状性骨坏死，对一些公认的危险因素，由于不能制作出相应的非创伤性骨坏死动物模型，这使我们难以完整认识股骨头坏死的基本生物学过程，依据不同危险因素，损伤的机制可能为血管内凝血，血栓栓塞，血管壁损伤或血管受压，对某个病人来说，病灶的大小和部位很有可能表明，此处股骨头的血供比较独特，并且是血供最容易受到损害的交界部分，股骨头的外上部分是最常受累的部位，不存在已知的危险因素或者无创伤病史的股骨头坏死通常称为特发性股骨头坏死。发生股骨头坏死所需酒精的最低限量估计为每周400ml以上的纯酒精，总量达150升，同样，使用激素的危险性也取决于剂量和使用时间，但大剂量使用并不增加其危险性，发生骨坏死的阈值可能是连续应用激素累计达2000mg，激素使用量每天增加20mg，骨坏死的危险性将增加5%，但是，激素的绝对安全剂量却很难确定，也有小剂量激素引起股骨头坏死的报道，这表明，股骨头坏死的发病可能存在其他个体特异性的危险因素。(二)发病机制对于外伤性骨坏死大家比较一致地认为是由于一定部位的局部血管供应系统的特殊性，外伤后造成血运的中断，再血管化的不完全和局部应力的作用，发生典型的骨坏死，对于非外伤性骨坏死，由于缺乏与人类发病情况完全相近的动物模型，对该病仍缺乏认识，发病机理不清楚，但和局部的血运状态仍密切相关，因引起骨坏死的原因很多，但骨坏死总是好发于一定的解剖部位，和儿童骨骺坏死症的发病部位雷同，如股骨头，腕舟骨，跗舟骨，月骨，距骨等，局部血运都很差，故局部的血运条件无疑是一个重要因素。对于非创伤性骨坏死目前主要有以下学说。1.脂肪栓塞学说认为骨坏死最初的原因是由于脂肪栓子梗死于骨内血管，脂肪栓子经脂酶作用分解出游离脂肪酸，其中的油酸引起骨髓的毒性反应，毛细血管内膜明显剥离，产生淤血，水肿，从而在脂肪栓脂蛋白失稳，骨髓和脂肪库的崩解。2.骨内压力增高学说认为骨坏死类似一种筋膜间隔综合征，主要由骨内血管外的压力增高所致，如骨外动脉压不变，而骨内血管外压力增高，则可导致血流量减少，导致缺血，缺血可引起骨髓水肿，再引起髓内压增高，反过来又引起更严重的缺血，形成恶性循环，使病情不断加重，正像筋膜间隔综合征早期筋膜切开可以避免软组织坏死，在许多情况下通过早期髓芯减压，降低髓内压，打破缺血的恶性循环，对广泛性的骨坏死，可以减轻疼痛，使骨改变停止，骨内压的增高主要是由于引起骨坏死的各种病因，通过骨外的动脉因素，静脉因素，骨内的动脉因素，静脉因素，血管外因素和细胞毒因素引起。3.累积性细胞损害学说认为骨坏死是由于许多因素作用下的结果，各种致病因素通过多个环节使骨组织细胞处于一种进行性的疾病状态，而皮质激素的使用，通过直接的细胞毒性，骨内脂肪贮存，骨内压力增高以及脂肪栓塞等途径，对骨组织细胞起到最后的致死性损害，而骨坏死总是发生在如股骨头，肱骨头，距骨等局部血供较差的部位，其局部的解剖学特点也是其发病的先决条件。(一)发病原因股骨头坏死的病因很多，一般认为有解剖学因素：由于解剖结构特点造成局部血供较少，侧支循环少，如受外伤，劳损或其他原因容易使其遭受损伤失去血供来源而发生坏死；生物力学的血流动力学原因：很多原因可使骨髓内压升高，因而使骨内循环量减少，引起组织缺氧，缺氧又可使骨髓组织肿胀，肿胀使髓内压更升高，如此恶性循环，终致骨缺血性坏死。此外，某些部位应力集中可使骨质压缩，骨髓内压升高，同样发生上述变化致骨缺血坏死；生物物理学因素：放射，过冷，过热等都可引起局部骨质坏死。还有，大量服用肾上腺皮质类固醇后，体内脂肪栓子堵塞终末血管，使骨骺部血供障碍而发病，也有人认为与滥用吲哚美辛类药物有关，还有按创伤性和非创伤性分类。1.创伤性因素股骨头坏死的病因可分为2类：创伤性和非创伤性，两者的共同点是由于股骨头各部分之间的侧支循环有限，而使股骨头容易受缺血和代谢异常而致损伤，股骨近端主要接受3组动脉的血液供应：①股骨颈基底关节囊外动脉环。②来自关节囊外动脉环的颈升支。③股骨头圆韧带动脉，关节囊外动脉环是由后方的旋股内侧动脉的一个分支与前方旋股外侧动脉的分支组成，臀下动脉也有小分支参与，颈升支在转子间线和股骨颈后方由动脉环发出后，在关节囊内上行，到达并穿透骨骺关节软骨边缘处，在走行过程中，还发出分支穿透股骨颈至干骺端，在关节软骨边缘处，颈升支形成一个滑膜下关节囊内动脉环，由于解剖上的变异，后者可以连续或不连续，骨骺动脉分支由囊内动脉环发出，穿入股骨头供给骨骺血运，骨骺动脉为终末动脉，彼此之间几乎没有侧支循环，圆韧带动脉是闭孔动脉或旋股内侧动脉的一个分支，它发出内侧骨骺动脉，从卵圆窝处，穿入股骨头，多数病人，外侧骨骺动脉供给股骨头的大部分血运，仅有1/3的病人，股骨头的血运，主要由来自圆韧带动脉的内侧骨骺动脉供给。对于创伤性骨坏死，损伤与后果之间有明确的因果关系，即股骨颈骨折或髋关节脱位使股骨头血液运行发生机械性破坏，导致整个股骨头或其中一部分坏死，其中，由于外侧侧支血管的撕裂或较靠近端的头下型骨折使外侧骨骺血管的骨内部分，遭到破坏，因此，股骨头外上方的血运遭到破坏，甚至在股骨颈骨折移位后仍保留大部分或全部血运的股骨头，外侧侧支血管的血运大多要遭到破坏，此时股骨头赖以长期存活的血供，主要来自较大的卵圆窝血管，较少一部分来自残余的内侧侧支血管，由于供给股骨头血运的血管位于关节囊内，骨质外，因此，当损伤后，血肿填塞使囊内压升高时，股骨头血运将会受到损害，进而导致股骨头缺血性坏死。2.非创伤性因素非创伤性骨坏死的因果关系比较难确定，此类病人通常有发生骨坏死的危险因素，最常见的表现为骨坏死及软骨下骨折，但是，对于某些个别危险因素来说，只有少部分病人会发生症状性骨坏死，对一些公认的危险因素，由于不能制作出相应的非创伤性骨坏死动物模型，这使我们难以完整认识股骨头坏死的基本生物学过程，依据不同危险因素，损伤的机制可能为血管内凝血，血栓栓塞，血管壁损伤或血管受压，对某个病人来说，病灶的大小和部位很有可能表明，此处股骨头的血供比较独特，并且是血供最容易受到损害的交界部分，股骨头的外上部分是最常受累的部位，不存在已知的危险因素或者无创伤病史的股骨头坏死通常称为特发性股骨头坏死。发生股骨头坏死所需酒精的最低限量估计为每周400ml以上的纯酒精，总量达150升，同样，使用激素的危险性也取决于剂量和使用时间，但大剂量使用并不增加其危险性，发生骨坏死的阈值可能是连续应用激素累计达2000mg，激素使用量每天增加20mg，骨坏死的危险性将增加5%，但是，激素的绝对安全剂量却很难确定，也有小剂量激素引起股骨头坏死的报道，这表明，股骨头坏死的发病可能存在其他个体特异性的危险因素。(二)发病机制对于外伤性骨坏死大家比较一致地认为是由于一定部位的局部血管供应系统的特殊性，外伤后造成血运的中断，再血管化的不完全和局部应力的作用，发生典型的骨坏死，对于非外伤性骨坏死，由于缺乏与人类发病情况完全相近的动物模型，对该病仍缺乏认识，发病机理不清楚，但和局部的血运状态仍密切相关，因引起骨坏死的原因很多，但骨坏死总是好发于一定的解剖部位，和儿童骨骺坏死症的发病部位雷同，如股骨头，腕舟骨，跗舟骨，月骨，距骨等，局部血运都很差，故局部的血运条件无疑是一个重要因素。对于非创伤性骨坏死目前主要有以下学说。1.脂肪栓塞学说认为骨坏死最初的原因是由于脂肪栓子梗死于骨内血管，脂肪栓子经脂酶作用分解出游离脂肪酸，其中的油酸引起骨髓的毒性反应，毛细血管内膜明显剥离，产生淤血，水肿，从而在脂肪栓脂蛋白失稳，骨髓和脂肪库的崩解。2.骨内压力增高学说认为骨坏死类似一种筋膜间隔综合征，主要由骨内血管外的压力增高所致，如骨外动脉压不变，而骨内血管外压力增高，则可导致血流量减少，导致缺血，缺血可引起骨髓水肿，再引起髓内压增高，反过来又引起更严重的缺血，形成恶性循环，使病情不断加重，正像筋膜间隔综合征早期筋膜切开可以避免软组织坏死，在许多情况下通过早期髓芯减压，降低髓内压，打破缺血的恶性循环，对广泛性的骨坏死，可以减轻疼痛，使骨改变停止，骨内压的增高主要是由于引起骨坏死的各种病因，通过骨外的动脉因素，静脉因素，骨内的动脉因素，静脉因素，血管外因素和细胞毒因素引起。3.累积性细胞损害学说认为骨坏死是由于许多因素作用下的结果，各种致病因素通过多个环节使骨组织细胞处于一种进行性的疾病状态，而皮质激素的使用，通过直接的细胞毒性，骨内脂肪贮存，骨内压力增高以及脂肪栓塞等途径，对骨组织细胞起到最后的致死性损害，而骨坏死总是发生在如股骨头，肱骨头，距骨等局部血供较差的部位，其局部的解剖学特点也是其发病的先决条件。",
    "prevent_info": "1.人群预防在生产活动及日常生活中，注意避免严重外伤及累积性的应力性损伤，如大运动量训练，过度长跑等，参与航空或深水作业等工作者，应严格掌握操作规程，防止减压病引起骨坏死，在国防，工业，医疗领域经常接触或应用放射性物质者，应加强对放射性物质的管理及建筑物和个人的防护设施，临床对某些必须应用肾上腺皮质类固醇或吲哚美辛类药物治疗的患者，应严格掌握适应证及用药原则，剂量，切勿滥用并定期摄骨盆片。2.个体预防(1)一级预防：创造一个良好的生物力学环境，避免应力过分集中，强度过大的活动，对活动量大，劳动负荷大的工作应适当控制工作量和工作节奏，注意劳逸结合，消除或减轻对骨骺部局限性压力，加强对放射性物质，放射线的防护，注意掌握对肾上腺皮质类固醇及吲哚美辛类药物用药的原则。(2)二级预防：股骨头骨骺坏死可根据髋部轻度疼痛，X射线片示骨化中心较小，骨骺密度不均，硬化囊性变等，髋关节内侧间隙增宽作出早期诊断，对患肢需作外展内旋位牵引或用外展支架，保持40°外展，轻度内旋位，或用石膏固定使股骨头骨骺纳入髋臼内，对有髋部疼痛屈曲畸形的早期患者，避免负重并用高压氧治疗，症状明显者早期手术治疗，可作患肢牵引，待疼痛消失即用支架保护。(3)三级预防：股骨头无菌坏死Ⅰ期常用骨骺钻孔术，以减压促进坏死骨骺重建;Ⅱ期，Ⅲ期常用滑膜大部切除或全切除加股骨头钻孔或同时植入血管等法，近年来也有用胎儿软骨植入修复股骨头无菌坏死取得较好疗效的报道，股骨头骨骺全部受累合并半脱位者可行Salter骨盆截骨术，有时行骨盆截骨同时加用粗隆下旋转截骨，术后用髋“人”字石膏固定2～3个月，使股骨头得到较好覆盖。",
    "symptom_info": [
        [
            "剧烈疼痛",
            "大转子叩痛",
            "臀部可触及上移...",
            "感染性发热",
            "我要提问"
        ],
        [
            "疼痛是最常见的早期症状，50%急性发作，特征是髋部不适，位置不确定，可发生于X射线片阳性发现之前或后，可能与骨内压增高，组织缺血或微骨折有关，最终关节面塌陷，致使疼痛进一步加剧，下肢活动尤其是内旋受限，有些患者出现间隙性跛行，症状类似慢性周围血管病性跛行，休息时症状减轻，活动及负重时加重，临床上对下列患者要特别警惕：①原因不明的局部疼痛，尤其是髋痛，偶有跛行。②对侧髋关节已明确诊断为骨坏死，因非创伤性骨坏死，髋关节双侧病变高达30%～80%。③有明显诱因，如长期或短期大量应用类固醇激素，长期大量饮酒，胶原病(系统性红斑狼疮，类风湿病等)，镰状细胞贫血，高雪瘤，减压病，以及有前述病因中所提及的各种诱发骨坏死的病史。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "细胞组织化学染色",
        "病理反射检查",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 物理治疗 康复治疗",
        "治疗周期": "3～5年（病情重者需要长期康复治疗）",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "花生",
            "绿豆",
            "黑豆"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "田螺",
            "蛏子"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "黄瓜紫菜汤",
            "蘑菇肉丁包",
            "蘑菇木耳饺",
            "雪梨饮",
            "卷心菜梨汁",
            "猕猴桃西芹汁",
            "猕猴桃西米粥"
        ]
    },
    "drug_info": []
}