{
    "url": "http://jib.xywy.com/il_sii/gaishu/420.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "肝腺瘤"
        ],
        "name": "肝腺瘤",
        "desc": [
            "肝腺瘤亦称肝细胞腺瘤(hepatocellular adenoma，HCA)，是较少见的肝脏良性肿瘤，究其原因可能与应用避孕药的增加有关，据报道长期服用避孕药者该病的发病率为(3～4)/1万，而在不服用避孕药及服用避孕药史短于2年的妇女，该病的发病率仅为1/100万，肝腺瘤病理上分为肝细胞腺瘤、胆管细胞腺瘤（包括胆管腺瘤及胆管囊腺瘤）和混合腺瘤。超过70％的肝腺瘤为单发，多位于肝右叶（67％），颜色与周围肝实质相似，边界清楚；肿瘤直径多在1～500px，大者可超过750px，2／3病灶直径>125px；肿瘤常有包膜，没有包膜者易癌变。镜下肝腺瘤细胞呈索状排列，相互扭结致失去正常肝小叶结构，无汇管区结构。腺瘤细胞较正常细胞大而苍白，细胞内有糖原及脂肪的沉积，无细胞核分裂象及细胞异型性，核浆比例正常。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：失血性休克肝癌",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：一个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "现认为HCA女性与口服避孕药有着密切的关系;男性则与糖尿病，糖原贮积症及使用雄性激素等有关，因此，针对明确的病因进行预防是目前本病预防的关键。"
        ]
    },
    "cause_info": "口服避孕药（30%）目前多认为口服避孕药是后天性肝腺瘤的主要原因，现认为其发生与口服避孕药有着密切的关系：在口服避孕药尚不普遍的20世纪50～60年代此病罕见;超过90%的肝腺瘤患者发生于年轻女性，且至少有75%的患者有服用避孕药史，超过30岁服用避孕药的妇女患病的危险性增高;肝腺瘤的发病率与服用避孕药的时间和剂量有直接关系;患者在停服避孕药后可见瘤体萎缩。内分泌紊乱（30%）本病发生的真正原因未明，发病可能与性内分泌紊乱有关，婴幼儿病例可能与先天胚胎发育异常有关，Henson认为后天性因素可能与肝硬化，肝细胞结节状增生有密切关系。雄性激素（20%）妊娠期可见瘤体增大;绝经后妇女极少有肝腺瘤发生，发生于男性的肝腺瘤可能与糖尿病，糖原贮积症及使用雄性激素等有关。发病机制1.发病机制 目前有3种学说：(1)可能来源于胚胎发育期的孤立性肝胚胎细胞团，在组织与功能上与正常肝组织几乎完全隔离，处于孤立状态，多见于婴幼儿病例。(2)Henson等提出本病与继发性肝硬化或其他损害，如梅毒，感染，静脉充血所致的代偿性肝细胞结节增生密切相关。(3)目前多数学者认为长期口服复方炔诺酮及避孕药可诱发肝细胞腺瘤的发生，临床对照观察表明，避孕药服用时间与用药剂量在肝细胞腺瘤的发展中有一定作用，避孕药服用1年以上和5年以上，患病率增加20～100倍，但其引起的确切发病机制还不清楚。2.病理改变 肝腺瘤病理上分为肝细胞腺瘤，胆管细胞腺瘤(包括胆管腺瘤及胆管囊腺瘤)，混合腺瘤，肝细胞腺瘤多见于右叶(67%)，70%为单个结节，直径一般大于10cm，最大可达20～30cm，偶尔肿瘤可呈多个结节，肿瘤边界清楚，常有不完整的纤维包膜，切面上肿瘤稍隆起，质地与周围肝组织相近但颜色稍浅，可见出血和梗死，镜下肿瘤细胞呈索状排列，细胞索由1～2排肝细胞组成，这些细胞较正常肝细胞稍肥大，但异型性不明显，核分裂象偶见或缺乏，偶见细胞异型性，这种情况常见于长期使用同化类固醇或口服避孕药者，有时瘤细胞排列成腺管状，管腔见胆栓，瘤内常见扩张呈囊状的血窦，当出现大量囊状血窦时形成肝紫癜症。胆管腺瘤很少见，常为单发，多位于肝包膜下，直径多小于1cm，偶尔可大至2cm，少数病例为分布于肝左右叶的多个结节，镜下肿瘤无包膜，但境界清楚，肿瘤位于门管区，由小胆管样的腺瘤样细胞组成，瘤细胞大小一致，胞浆丰富，核较深染，核分裂象罕见，腺管之间为胶原纤维，间质内还可见淋巴细胞等炎性细胞浸润，肿瘤可沿门管区延伸，但不破坏肝索。胆管囊腺瘤是发生于肝内的多房性肿瘤，内含澄清液体或黏液，多发生于右叶，肿瘤边界清楚，囊腔内衬单层立方上皮或无纤毛的柱状上皮，胞浆呈细颗粒状，淡染，胞核的大小和形状相当，位于细胞中央。混合腺瘤是肝腺瘤和胆管腺瘤两者同时存在一体的腺瘤，一般多见于儿童，发展较快。目前多认为口服避孕药是后天性肝腺瘤的主要原因，现认为其发生与口服避孕药有着密切的关系：在口服避孕药尚不普遍的20世纪50～60年代此病罕见;超过90%的肝腺瘤患者发生于年轻女性，且至少有75%的患者有服用避孕药史，超过30岁服用避孕药的妇女患病的危险性增高;肝腺瘤的发病率与服用避孕药的时间和剂量有直接关系;患者在停服避孕药后可见瘤体萎缩。本病发生的真正原因未明，发病可能与性内分泌紊乱有关，婴幼儿病例可能与先天胚胎发育异常有关，Henson认为后天性因素可能与肝硬化，肝细胞结节状增生有密切关系。妊娠期可见瘤体增大;绝经后妇女极少有肝腺瘤发生，发生于男性的肝腺瘤可能与糖尿病，糖原贮积症及使用雄性激素等有关。发病机制1.发病机制 目前有3种学说：(1)可能来源于胚胎发育期的孤立性肝胚胎细胞团，在组织与功能上与正常肝组织几乎完全隔离，处于孤立状态，多见于婴幼儿病例。(2)Henson等提出本病与继发性肝硬化或其他损害，如梅毒，感染，静脉充血所致的代偿性肝细胞结节增生密切相关。(3)目前多数学者认为长期口服复方炔诺酮及避孕药可诱发肝细胞腺瘤的发生，临床对照观察表明，避孕药服用时间与用药剂量在肝细胞腺瘤的发展中有一定作用，避孕药服用1年以上和5年以上，患病率增加20～100倍，但其引起的确切发病机制还不清楚。2.病理改变 肝腺瘤病理上分为肝细胞腺瘤，胆管细胞腺瘤(包括胆管腺瘤及胆管囊腺瘤)，混合腺瘤，肝细胞腺瘤多见于右叶(67%)，70%为单个结节，直径一般大于10cm，最大可达20～30cm，偶尔肿瘤可呈多个结节，肿瘤边界清楚，常有不完整的纤维包膜，切面上肿瘤稍隆起，质地与周围肝组织相近但颜色稍浅，可见出血和梗死，镜下肿瘤细胞呈索状排列，细胞索由1～2排肝细胞组成，这些细胞较正常肝细胞稍肥大，但异型性不明显，核分裂象偶见或缺乏，偶见细胞异型性，这种情况常见于长期使用同化类固醇或口服避孕药者，有时瘤细胞排列成腺管状，管腔见胆栓，瘤内常见扩张呈囊状的血窦，当出现大量囊状血窦时形成肝紫癜症。胆管腺瘤很少见，常为单发，多位于肝包膜下，直径多小于1cm，偶尔可大至2cm，少数病例为分布于肝左右叶的多个结节，镜下肿瘤无包膜，但境界清楚，肿瘤位于门管区，由小胆管样的腺瘤样细胞组成，瘤细胞大小一致，胞浆丰富，核较深染，核分裂象罕见，腺管之间为胶原纤维，间质内还可见淋巴细胞等炎性细胞浸润，肿瘤可沿门管区延伸，但不破坏肝索。胆管囊腺瘤是发生于肝内的多房性肿瘤，内含澄清液体或黏液，多发生于右叶，肿瘤边界清楚，囊腔内衬单层立方上皮或无纤毛的柱状上皮，胞浆呈细颗粒状，淡染，胞核的大小和形状相当，位于细胞中央。混合腺瘤是肝腺瘤和胆管腺瘤两者同时存在一体的腺瘤，一般多见于儿童，发展较快。",
    "prevent_info": "现在认为肝腺瘤女性与口服避孕药有着密切的关系;男性则与糖尿病糖原贮积症及使用雄性激素等有关因此，针对明确的病因进行预防是目前本病预防的关键。 对青壮年育龄妇女，经常口服避孕药者应定期检查肝脏动态观察肝脏形态变化，一旦发现肝占位病变首先停服避孕药密切观察肿瘤的变化。",
    "symptom_info": [
        [
            "腹痛",
            "恶心",
            "黄疸",
            "右上腹痛",
            "剧痛",
            "胀痛",
            "内出血",
            "腹肌紧张",
            "纳差",
            "急腹症",
            "我要提问"
        ],
        [
            "临床表现随肿瘤大小、部位及有无并发症而不同。5%～10%无任何症状，系查体或手术时偶然发现。约1/3的肝腺瘤患者有腹块及近期发生的右上腹疼痛性质可为隐痛，并有恶心、纳差等不适;但当肿瘤发生破裂出血时，患者可出现突发的右上腹剧痛，查体可发现腹肌紧张，局部压痛、反跳痛，严重者可有失血性休克的表现;黄疸及发热偶见，应引起临床工作者注意的是HCA不仅有破裂出血的倾向，而且还有恶变为肝细胞肝癌的潜能。1.腹块型此型较多见，患者除发现上腹包块外，常无任何症状，体检时可扪及肿瘤，其表面光滑、质硬、多无压痛，肿块随呼吸上下移动。如为囊腺瘤，触诊时可有囊性感。当肿块逐渐增大而压迫邻近脏器时，可出现上腹部饱胀不适恶心、上腹隐痛等症状。2.急腹症型腺瘤由单独动脉供血，动脉一般没有结缔组织支持，瘤内出血经常出现，有时会导致包膜破裂。瘤内出血时患者可有突发性右上腹痛，伴有恶心呕吐、发热等，体检时可有右上腹肌紧张压痛及反跳痛，往往误诊为急性胆囊炎而行手术，术中才发现肝腺瘤，肿瘤破裂引起腹腔内出血，患者可出现右上腹剧痛，腹部有压痛和反跳痛等腹膜刺激症状，严重者可因出血过多造成休克。"
        ]
    ],
    "inspect_info": [
        "肝脏超声检查",
        "血管造影",
        "肝、胆、胰、脾的MRI检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "一个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鸡心",
            "杏仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鹌鹑蛋",
            "鸡腿"
        ],
        "recommand": [
            "西式牛奶粥",
            "牛奶菠菜粥"
        ]
    },
    "drug_info": []
}