{
    "url": "http://jib.xywy.com/il_sii/gaishu/421.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "肝外胆管损伤"
        ],
        "name": "肝外胆管损伤",
        "desc": [
            "创伤所致肝外胆管损伤，是肝门损伤的一部分。由于肝外胆管的部位较深，周围有较多重要的血管和器官，在外力的作用下单纯胆管损伤较少见，多数伴有门静脉、下腔静脉，肝脏、胰腺、胃，十二指肠等的损伤。由于伴发内出血引起的休克或胃肠穿孔引起的腹膜炎，易掩盖胆管损伤的表现，一旦漏诊，会酿成严重的胆汁性腹膜炎，继发腹腔感染，危及生命，即便得到挽救，胆漏和胆道狭窄的处理也十分复杂。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：腹膜炎休克",
            "就诊科室：外科  肝胆外科",
            "治疗方式：药物治疗 手术治疗 介入治疗 支持性治疗",
            "治疗周期：3-6月",
            "治愈率：68% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000-40000元）",
            "胆管损伤的后果是严重的，所以预防其发生很重要。"
        ]
    },
    "cause_info": "肝外胆管损伤实际上以医源性损伤较为多见，其发生率约为0.3～0.5%，即大约在200～300次胆囊切除术中发生1次，胆管损伤一部分在手术当时即被发现而作了妥善处理，不幸的是另一部分在术后才被发现，引起严重并发症，造成处理困难，也影响了治疗效果，肝外胆管损伤绝大多数发生在胆囊切除术中，少数发生在施行复杂的胃大部切除术中切断和关闭十二指肠时误伤胆管，也可发生在胆总管切开探查或切除乏特壶腹周围的十二指肠憩室时误伤胆总管，分析胆囊切除术时引起胆管损伤的原因：手术操作失误（25%）：如术中突然发生大出血时盲目钳夹止血或大块缝扎止血;在切断胆囊管时过度牵拉胆囊，而将胆总管或肝总管误认为胆囊管予以切断结扎等等。胆道系统解剖畸形（17%）：如胆囊管极短，缺如或其开口在右肝管等，术中若未能识别则可能造成损伤。炎症严重（10%）：炎症严重，局部粘连紧密，解剖不清，术中如操作不慎也会引起误伤，值得引起注意的是有时并无上述客观因素的存在，而是在普通的胆囊切除术中也发生了胆管损伤，这就需要从术者本身去查明原因了。至於腹外伤引起的胆管损伤多数伴有大血管和邻近脏器的损伤。肝外胆管损伤实际上以医源性损伤较为多见，其发生率约为0.3～0.5%，即大约在200～300次胆囊切除术中发生1次，胆管损伤一部分在手术当时即被发现而作了妥善处理，不幸的是另一部分在术后才被发现，引起严重并发症，造成处理困难，也影响了治疗效果，肝外胆管损伤绝大多数发生在胆囊切除术中，少数发生在施行复杂的胃大部切除术中切断和关闭十二指肠时误伤胆管，也可发生在胆总管切开探查或切除乏特壶腹周围的十二指肠憩室时误伤胆总管，分析胆囊切除术时引起胆管损伤的原因：如术中突然发生大出血时盲目钳夹止血或大块缝扎止血;在切断胆囊管时过度牵拉胆囊，而将胆总管或肝总管误认为胆囊管予以切断结扎等等。如胆囊管极短，缺如或其开口在右肝管等，术中若未能识别则可能造成损伤。炎症严重，局部粘连紧密，解剖不清，术中如操作不慎也会引起误伤，值得引起注意的是有时并无上述客观因素的存在，而是在普通的胆囊切除术中也发生了胆管损伤，这就需要从术者本身去查明原因了。至於腹外伤引起的胆管损伤多数伴有大血管和邻近脏器的损伤。",
    "prevent_info": "胆管损伤的后果是严重的，所以预防其发生很重要，实际上医源性胆管损伤绝大多数是可以预防的，手术时术者应集中注意力，操作要认真细致，并遵从一定的操作常规步骤，如在施行胆囊切除术时，先显露胆总管，肝总管和胆囊管，辨清三者关系后用丝线套住胆囊管，暂不将其切断，再从胆囊底部做逆行胆囊分离直达胆囊管汇入胆总管处，这时才结扎切断胆囊管，如在分离胆囊管时上述三管关系分辨不清，可考虑作胆总管切开术，置入探杆，帮助确定各胆管的位置，也可作术中胆道造影来帮助定位，此外，分离胆囊时还应尽可能靠近胆囊壁剪切，遇有出血应细心止血，切忌大块缝扎止血，并时刻警惕有无胆管畸形的存在。",
    "symptom_info": [
        [
            "上腹部疼痛",
            "黄疸",
            "持续性疼痛",
            "胆管断裂",
            "胆道梗阻",
            "我要提问"
        ],
        [
            "胆管损伤的临床表现取决于损伤的程度，狭窄的严重性和有无胆外漏，主要表现是胆瘘和/或梗阻性黄疸，患者在伤后或术后有多量胆汁从伤口流出，当胆汁流出减少后出现上腹部疼痛，发热和黄疸，也有在术后不久即出现逐渐加深的黄疸，伴随右上腹持续性疼痛和发热。"
        ]
    ],
    "inspect_info": [
        "肝、胆、胰、脾的MRI检查",
        "腹部平片",
        "腹腔穿刺",
        "肝脏及胆囊叩诊",
        "肝压痛",
        "肝上、下界叩诊"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "药物治疗 手术治疗 介入治疗 支持性治疗",
        "治疗周期": "3-6月",
        "治愈率": "68%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000-40000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋清",
            "鸡蛋",
            "鸡心"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鹌鹑蛋",
            "鸡腿"
        ],
        "recommand": [
            "鸡蛋木耳粥",
            "百合双耳鸡蛋羹",
            "鸡蛋芹菜炒饭",
            "芦荟蜜饮",
            "三丝拌芦荟",
            "芦荟色拉",
            "黄花菜芦荟",
            "香椿竹笋"
        ]
    },
    "drug_info": []
}