{
    "url": "http://jib.xywy.com/il_sii/gaishu/4210.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "先天性胆管囊状扩张"
        ],
        "name": "先天性胆管囊状扩张",
        "desc": [
            "先天性胆管囊状扩张(congenital cystic dilatation of bile duct)是一种伴有胆汁淤积的外科胆道疾病，又称交通性肝内胆管囊状扩张症、Caroli病。1723年Vater报告了首例胆总管囊肿，此后被相继报告。先天性胆管囊状扩张症可发生于除胆囊外的肝内，外胆管的任何部位，Caroli于1958年详细描述了肝内胆管的囊状改变，所以先天性胆总管囊肿等名称已经不能包括此类病的全部，学者们认为统称为囊状扩张或胆管囊肿为宜。病变范围主要累及肝胆管可以是一段、一个局部、一叶或双侧肝内胆管。男性多见，男女之比为2:1，患者在出生后的5-20年多无临床症状，一般与青年时期开始发病也可终身无症状。腹痛、畏寒、发热及黄疸是本病的主要症状，与胆石病、胆管炎相同，容易造成判断失误。主要是手术治疗，部分病人手术后预后良好，而对于由于肝内胆管病变无法彻底切除的患者，常会并发肝内胆管结石或癌变，预后相对较差。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0003%",
            "易感人群：见于青壮年  ",
            "传染方式：无传染性",
            "并发症：胆管扩张症胆结石腹膜炎肝硬化门静脉高压症慢性胆囊炎",
            "就诊科室：外科  肝胆外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：15-30天或更长时间",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-30000元）",
            "对先天性胆管囊状扩张症仅仅采用保守治疗被认为是徒劳的，只有手术治疗才是根本有效的方法。"
        ]
    },
    "cause_info": "(一)发病原因先天性因素（30%）：(1)胆管上皮异常增殖学说：1936年Yotsuyanagi提出的先天因素学说为多数人接受，他认为胚胎时期胆管发生过程中其上皮增殖异常，导致胆管各处的上皮增生速度不均匀，下部入十二指肠段狭窄，使胆管压力增高，上部胆管发育不良处扩张，Alonson-Lej等提出胚胎期发育不良，胆管上皮空泡化，局部管壁薄弱。(2)胰，胆管合流异常学说：人们已通过各种手段发现该病几乎都存在着胰胆管合流异常现象，宫野通过扩张胆管的胆汁内淀粉酶值的异常增高，间接证明了合流异常。Babbitt，John等通过观察该病人的造影片发现：①主胰管和胆总管交接处距离Vater壶腹部较远，形成2～3.5cm的共同通道(正常<0.5cm);②主胰管与胆总管汇合成直角，胰管内压力高达2.94～4.9kPa(22.1～36.8mmHg)，胆总管内压为2.45～2.94kPa(18.4～22.1mmHg)，如此特点导致胰液反流，胰酶活性增强，使胆管黏膜破坏，管壁纤维化，当胆管压力增高时则易产生囊状扩张，能氏等在实验时将人的胰液灌注入小山羊的胆囊内，形态学发现类似于先天性胆管扩张症的改变，Arima等应用选择性胰胆管造影术对16例胆管囊肿病人行术中胆道造影，结果全都有胰胆管系统异常连接。(3)神经发育异常学说：1943年Shallow指出先天性胆管囊肿发生部位有神经细胞的缺陷，类似于巨结肠的改变，杨宏伟等人通过对正常小儿及胎儿与该病人胆总管末端神经分布的组织学研究发现：先天性胆管囊肿末端狭窄段神经分布异常减少是一种原发性病变，胆总管远端的痉挛性狭窄是该病病因之一，这是一种先天发育异常现象，胰胆管合流异常可能与囊肿末端神经发育异常同时存在，由于神经发育异常远段出现痉挛性狭窄，胰液分泌压力高于胆管内压，反流持续存在，破坏胆管壁，二者共同作用形成胆管囊肿，近年来有学者认为，胆管上皮病毒感染，如乙型肝炎抗原等也可引起管腔阻塞或者管壁薄弱而产生囊肿畸形，胆管闭锁等。后天性因素 （30%）：有学者认为胆管囊肿，尤其是成人型胆管囊肿，主要是由于胆管完全或者是不完全性梗阻，导致胆汁淤滞，感染，使胆管壁发生纤维化而丧失弹性，当胆管内压力增高时，出现继发性近端胆管扩张，逐渐形成囊肿，梗阻原因多为胆管炎症，胆管结石，肿瘤或者继发于损伤，另外妊娠，肝门部淋巴结肿大，胰腺肿瘤，内脏下垂以及十二指肠内乳头状瘤等均可导致胆管下端梗阻而引起本病，是否能够否认这些后天因素所导致囊性扩张病变是以潜在的先天异常因素的存在为前提，还有待于探讨。先天性因素合并后天因素（20%）：Kozloff等报道1例成年人初次开腹手术胆管正常，但再次手术时发现有胆总管囊肿形成，Kato等将幼犬与成龄犬的胆管黏膜局部刮除后，结扎胆管远端，结果仅幼犬产生了胆管囊肿，而成龄犬无此结果，此实验也说明，胆管囊肿是由于胆管壁先天性薄弱因素基础上辅以后天胆管梗阻因素而发生的，胆管囊肿的形成一般应具备两个条件：管壁狭窄和胆管压力增高因素，后者必然是以胆管下端梗阻为前提的。(二)发病机制胆管囊状扩张症最常见于胆总管，其横径大小不等，可达3～25cm，个别报道囊肿容量高达10L，囊内含有变性胆汁，多呈棕绿色，如合并感染常为革兰阴性菌和(或)厌氧菌所致，部分病例存在胆泥或胆石，胆管囊壁常增厚，约2～10mm，由纤维炎性组织构成，中间散在有平滑肌纤维和腺体组织，内面缺乏正常黏膜，但常衬有柱状上皮，有时可见斑片状坏死灶，急性炎症期病变严重者可造成囊壁坏死穿孔，有些病例同时合并其他先天性畸形，如多囊肾，先天性肝纤维化，胆道闭锁等，约有2.5%发生囊壁癌变。先天性胆总管囊状扩张症有多种分类方法，基本情况如下。Ⅰ型：囊肿型，临床多见，占80%以上，胆(总)管呈囊状或梭状扩张，其3个亚型为狭义的胆总管囊肿，节段性胆总管扩张和弥漫性肝外胆管扩张。Ⅱ型：憩室型，自胆总管侧壁长出憩室状物，胆总管本身正常或轻度扩张。Ⅲ型：十二指肠(壁内段)膨出型，胆总管末段在十二指肠内呈囊状膨出，胰管和胆总管汇入膨出部。Ⅳ型：多发憩室型，在胆(总)管侧壁长出多个憩室。迄今较完整的分型当推Todani分类法，此法基本能概括本病。Ⅰ～Ⅲ型与上述分型相同。Ⅳ-A型：肝内及肝外胆管多发性囊肿。Ⅳ-B型：肝外胆管多发性囊肿。Ⅴ型：肝内胆管单发或多发性囊肿。国内有作者建议，将胆管扩张症分为先天性和继发性两大类，然后按部位，形态，伴发病等进一步分型，值得探讨。 (一)发病原因(1)胆管上皮异常增殖学说：1936年Yotsuyanagi提出的先天因素学说为多数人接受，他认为胚胎时期胆管发生过程中其上皮增殖异常，导致胆管各处的上皮增生速度不均匀，下部入十二指肠段狭窄，使胆管压力增高，上部胆管发育不良处扩张，Alonson-Lej等提出胚胎期发育不良，胆管上皮空泡化，局部管壁薄弱。(2)胰，胆管合流异常学说：人们已通过各种手段发现该病几乎都存在着胰胆管合流异常现象，宫野通过扩张胆管的胆汁内淀粉酶值的异常增高，间接证明了合流异常。Babbitt，John等通过观察该病人的造影片发现：①主胰管和胆总管交接处距离Vater壶腹部较远，形成2～3.5cm的共同通道(正常<0.5cm);②主胰管与胆总管汇合成直角，胰管内压力高达2.94～4.9kPa(22.1～36.8mmHg)，胆总管内压为2.45～2.94kPa(18.4～22.1mmHg)，如此特点导致胰液反流，胰酶活性增强，使胆管黏膜破坏，管壁纤维化，当胆管压力增高时则易产生囊状扩张，能氏等在实验时将人的胰液灌注入小山羊的胆囊内，形态学发现类似于先天性胆管扩张症的改变，Arima等应用选择性胰胆管造影术对16例胆管囊肿病人行术中胆道造影，结果全都有胰胆管系统异常连接。(3)神经发育异常学说：1943年Shallow指出先天性胆管囊肿发生部位有神经细胞的缺陷，类似于巨结肠的改变，杨宏伟等人通过对正常小儿及胎儿与该病人胆总管末端神经分布的组织学研究发现：先天性胆管囊肿末端狭窄段神经分布异常减少是一种原发性病变，胆总管远端的痉挛性狭窄是该病病因之一，这是一种先天发育异常现象，胰胆管合流异常可能与囊肿末端神经发育异常同时存在，由于神经发育异常远段出现痉挛性狭窄，胰液分泌压力高于胆管内压，反流持续存在，破坏胆管壁，二者共同作用形成胆管囊肿，近年来有学者认为，胆管上皮病毒感染，如乙型肝炎抗原等也可引起管腔阻塞或者管壁薄弱而产生囊肿畸形，胆管闭锁等。有学者认为胆管囊肿，尤其是成人型胆管囊肿，主要是由于胆管完全或者是不完全性梗阻，导致胆汁淤滞，感染，使胆管壁发生纤维化而丧失弹性，当胆管内压力增高时，出现继发性近端胆管扩张，逐渐形成囊肿，梗阻原因多为胆管炎症，胆管结石，肿瘤或者继发于损伤，另外妊娠，肝门部淋巴结肿大，胰腺肿瘤，内脏下垂以及十二指肠内乳头状瘤等均可导致胆管下端梗阻而引起本病，是否能够否认这些后天因素所导致囊性扩张病变是以潜在的先天异常因素的存在为前提，还有待于探讨。Kozloff等报道1例成年人初次开腹手术胆管正常，但再次手术时发现有胆总管囊肿形成，Kato等将幼犬与成龄犬的胆管黏膜局部刮除后，结扎胆管远端，结果仅幼犬产生了胆管囊肿，而成龄犬无此结果，此实验也说明，胆管囊肿是由于胆管壁先天性薄弱因素基础上辅以后天胆管梗阻因素而发生的，胆管囊肿的形成一般应具备两个条件：管壁狭窄和胆管压力增高因素，后者必然是以胆管下端梗阻为前提的。(二)发病机制胆管囊状扩张症最常见于胆总管，其横径大小不等，可达3～25cm，个别报道囊肿容量高达10L，囊内含有变性胆汁，多呈棕绿色，如合并感染常为革兰阴性菌和(或)厌氧菌所致，部分病例存在胆泥或胆石，胆管囊壁常增厚，约2～10mm，由纤维炎性组织构成，中间散在有平滑肌纤维和腺体组织，内面缺乏正常黏膜，但常衬有柱状上皮，有时可见斑片状坏死灶，急性炎症期病变严重者可造成囊壁坏死穿孔，有些病例同时合并其他先天性畸形，如多囊肾，先天性肝纤维化，胆道闭锁等，约有2.5%发生囊壁癌变。先天性胆总管囊状扩张症有多种分类方法，基本情况如下。Ⅰ型：囊肿型，临床多见，占80%以上，胆(总)管呈囊状或梭状扩张，其3个亚型为狭义的胆总管囊肿，节段性胆总管扩张和弥漫性肝外胆管扩张。Ⅱ型：憩室型，自胆总管侧壁长出憩室状物，胆总管本身正常或轻度扩张。Ⅲ型：十二指肠(壁内段)膨出型，胆总管末段在十二指肠内呈囊状膨出，胰管和胆总管汇入膨出部。Ⅳ型：多发憩室型，在胆(总)管侧壁长出多个憩室。迄今较完整的分型当推Todani分类法，此法基本能概括本病。Ⅰ～Ⅲ型与上述分型相同。Ⅳ-A型：肝内及肝外胆管多发性囊肿。Ⅳ-B型：肝外胆管多发性囊肿。Ⅴ型：肝内胆管单发或多发性囊肿。国内有作者建议，将胆管扩张症分为先天性和继发性两大类，然后按部位，形态，伴发病等进一步分型，值得探讨。",
    "prevent_info": "饮食首先作为重点考虑。",
    "symptom_info": [
        [
            "腹痛",
            "钝痛",
            "囊肿壁薄且内含...",
            "恶心",
            "急性腹痛",
            "厌食",
            "腹部肿块",
            "胀痛",
            "腹膜炎",
            "囊性肿块",
            "我要提问"
        ],
        [
            "本病的典型临床表现为腹痛，黄疸和腹部包块，但临床上具有典型的三联征者非常少见，大多数病人无特异性临床表现。1.腹痛 ：一般多表现为反复发作的上腹，右上腹部或脐周围阵发性钝痛，胀痛或绞痛，发作时患儿非常痛苦，过后又如正常儿，有时高脂肪或多量饮食可诱发腹痛发生，幼小病儿因不会诉说，常易误诊，有的腹痛反复发作，持续数月乃至数年，疼痛发作时常伴有黄疸，并可同时有恶心，呕吐，厌食等消化道症状，如腹痛变为持续性，同时伴有发热，黄疸，提示胆管炎的表现;如突发急性腹痛并有腹膜刺激症状，常见胆总管穿孔，继发腹膜炎。2.腹部肿块： 多于右上腹部或腹部右侧有一囊性肿块，上界多为肝边缘所覆盖，大小不一，有时因胆总管下端炎症水肿的消退或胆总管末端瓣状皱襞的活瓣作用，胆汁排出则囊肿变小，黄疸亦渐消退，因此造成囊肿大小变化，在本病的诊断上有较高的参考价值，梭状型胆管扩张症和囊肿较小时不能触及腹部肿块。3.黄疸 ：由于胆总管远端多有不同程度狭窄，胆管炎时远端黏膜水肿，使管腔更为狭窄，出现阻塞性黄疸;黄疸出现和加深说明因胆总管远端梗阻，胆汁引流不畅所致，可能是由于合并囊内感染或胰液反流所引起，当炎症好转，水肿消退，胆汁排出通畅，黄疸可缓解或消退，因此间歇性黄疸为其特点，大多数病例均存在此症状，出现黄疸时间隔期长短不一，严重黄疸可伴有皮肤瘙痒，全身不适，部分患儿黄疸加重时，粪便颜色变淡，甚至呈白陶土色，同时尿色深黄。除3个主要症状外，合并囊肿内感染时可有发热，体温可高达38～39℃，亦可因炎症而引起恶心，呕吐的消化道症状，长期阻塞性黄疸可造成肝，胰功能损害，影响消化吸收功能而发生营养不良以及脂溶性维生素吸收障碍而引起的出血倾向。"
        ]
    ],
    "inspect_info": [
        "胆道造影",
        "CT检查",
        "肿瘤标志物检测",
        "口服法胆道造影",
        "皮内试验"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "15-30天或更长时间",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-30000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "腰果",
            "莲子"
        ],
        "bad": [
            "鸡蛋黄",
            "鸭血(白鸭)",
            "鸡爪",
            "鸡翅"
        ],
        "recommand": [
            "薏米豆腐羹",
            "香菇桃仁",
            "香菇烧菜花"
        ]
    },
    "drug_info": []
}