{
    "url": "http://jib.xywy.com/il_sii/gaishu/422.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "肝损伤"
        ],
        "name": "肝损伤",
        "desc": [
            "肝脏是腹腔内最大的实质性器官，几乎参与所有的生理功能，担负人体的重要生理功能。肝细胞对缺氧的耐受力较差，故有肝动脉和门静脉提供丰富的血液供应，并有大小胆管与血管伴行输送胆汁。它位于右上腹的深部，有下胸壁和膈肌的保护，但由于肝脏体积大，质地脆，一旦遭受暴力容易损伤，发生腹腔内出血或胆汁泄漏，引起出血性休克和/或胆汁性腹膜炎，后果严重，必须及时诊断和正确处理。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：膈下脓肿胆汁性腹膜炎腹腔脓肿休克",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7-21天",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "本病由于遭受外界暴力而致，尚无有效预防措施，日常工作及生活中应尽量避免外界暴力的打击。"
        ]
    },
    "cause_info": "本病由于遭受外界暴力而致。腹部闭合性：肝脏遭受钝性暴力后，根据暴力的大小可引起不同类型的肝裂伤，轻者为浅表裂伤，出血量少，有些可以自行停止；重者裂伤较深，有些呈不规则星状或甚至严重碎裂，失去活力或脱落在腹腔内，这种损伤主要表现为腹腔内出血及出血性休克，血液对腹膜有一定的刺激性，可出现轻度腹膜刺激征，如合并胆管断裂，胆汁外漏则有较严重的胆汁性腹膜炎体征，若伤及肝静脉主干，下腔静脉肝后段，门静脉干支可出现持续大量出血，很快发生休克，甚至迅速死亡，失去活力或散落在腹腔的肝组织将坏死分解，连同聚积的血液和胆汁可继发细菌感染形成细菌性腹膜炎，甚至腹腔脓肿。肝包膜下裂伤由于包膜完整，肝实质破裂出血聚在包膜下形成血肿，轻的损伤出血少，形成的血肿小，有些可自行吸收；肝实质破裂严重或范围大或多处肝段破裂则可以造成出血量多，可将肝包膜广泛分离形成大血肿，血肿的压迫尚可使其周围的肝细胞坏死，血肿也可继发感染形成脓肿，张力高的血肿可使包膜溃破转为真性裂伤，中央型肝裂伤主要为肝实质深部破裂，而肝包膜及浅层肝实质仍完整，这种裂伤可在肝深部形成大血肿，使肝脏体积增大，张力增高，血肿周围组织受压坏死，这种血肿可穿破入腹腔形成内出血及腹膜炎，或穿入胆管表现为胆道出血，也可继发感染形成肝脓肿。腹部开放性：贯穿性损伤的严重性取决于肝脏受伤的部位和致伤物的穿透速度，子弹和弹片穿透肝组织时可将能量传递至弹道周围的组织，使之破坏，伤及肝门大血管时，肝实质损害可不严重，但由于持续大量出血，仍有较高的死亡率，除损伤的种类及伤情外，合并多脏器损伤是影响肝外伤死亡率的重要因素，伤及的脏器越多，伤情越重，治疗越难，死亡率也越高。本病由于遭受外界暴力而致。腹部闭合性：肝脏遭受钝性暴力后，根据暴力的大小可引起不同类型的肝裂伤，轻者为浅表裂伤，出血量少，有些可以自行停止；重者裂伤较深，有些呈不规则星状或甚至严重碎裂，失去活力或脱落在腹腔内，这种损伤主要表现为腹腔内出血及出血性休克，血液对腹膜有一定的刺激性，可出现轻度腹膜刺激征，如合并胆管断裂，胆汁外漏则有较严重的胆汁性腹膜炎体征，若伤及肝静脉主干，下腔静脉肝后段，门静脉干支可出现持续大量出血，很快发生休克，甚至迅速死亡，失去活力或散落在腹腔的肝组织将坏死分解，连同聚积的血液和胆汁可继发细菌感染形成细菌性腹膜炎，甚至腹腔脓肿。肝包膜下裂伤由于包膜完整，肝实质破裂出血聚在包膜下形成血肿，轻的损伤出血少，形成的血肿小，有些可自行吸收；肝实质破裂严重或范围大或多处肝段破裂则可以造成出血量多，可将肝包膜广泛分离形成大血肿，血肿的压迫尚可使其周围的肝细胞坏死，血肿也可继发感染形成脓肿，张力高的血肿可使包膜溃破转为真性裂伤，中央型肝裂伤主要为肝实质深部破裂，而肝包膜及浅层肝实质仍完整，这种裂伤可在肝深部形成大血肿，使肝脏体积增大，张力增高，血肿周围组织受压坏死，这种血肿可穿破入腹腔形成内出血及腹膜炎，或穿入胆管表现为胆道出血，也可继发感染形成肝脓肿。腹部开放性：贯穿性损伤的严重性取决于肝脏受伤的部位和致伤物的穿透速度，子弹和弹片穿透肝组织时可将能量传递至弹道周围的组织，使之破坏，伤及肝门大血管时，肝实质损害可不严重，但由于持续大量出血，仍有较高的死亡率，除损伤的种类及伤情外，合并多脏器损伤是影响肝外伤死亡率的重要因素，伤及的脏器越多，伤情越重，治疗越难，死亡率也越高。",
    "prevent_info": "本病由于遭受外界暴力而致，尚无有效预防措施，日常工作及生活中应尽量避免外界暴力的打击。外生型肝脏良性和恶性肿瘤应该积极治疗，以免造成肿瘤自发性或外伤性破裂出血危及生命。",
    "symptom_info": [
        [
            "腹痛",
            "出冷汗",
            "腹膜刺激征",
            "血压下降",
            "脉氧合不足",
            "肝叶萎缩",
            "腹肌紧张",
            "面色苍白",
            "胆管断裂",
            "肝细胞脂肪性变",
            "我要提问"
        ],
        [
            "肝损伤的临床表现主要是腹腔内出血，胆汁引起的腹膜刺激征，按损伤类型和严重程度而有所差异。(一)真性肝裂伤轻微损伤出血量少并能自止，腹部体征也较轻，严重损伤有大量出血而致休克，病人面色苍白，手足厥冷，出冷汗，脉搏细速，继而血压下降，如合并胆管断裂，则胆汁和血液刺激腹膜，引起腹痛，腹肌紧张，压痛和反跳痛，有时胆汗刺激膈肌出现呃逆和肩部牵涉痛。(二)肝包膜下裂伤多数有包膜下血肿，受伤不重时临床表现不典型，仅有肝区或右上腹胀痛，右上腹压痛，肝区叩痛，有时可扪及有触痛的肝脏，无出血性休克和明显的腹膜刺激征，若继发感染则形成脓肿，由于继续出血，包膜下血肿逐渐增大，张力增高，经数小时或数日后可破裂，出现真性肝裂伤的一系列症状和体征。(三)中央型肝裂伤在深部形成血肿，症状表现也不典型，如同时有肝内胆管裂伤，血液流入胆道和十二指肠，表现为阵发性胆绞痛和上消化道出血。"
        ]
    ],
    "inspect_info": [
        "肝脏疾病超声诊断",
        "肝腹水的检查",
        "血浆蛋白S测定",
        "肝脏触诊",
        "肝功能检查",
        "血清山梨醇脱氢酶",
        "肝脏及胆囊叩诊",
        "血清甘-鹅去氧胆酸",
        "色氨酸耐量试验",
        "腹腔穿刺"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7-21天",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋清",
            "鸡蛋",
            "鸡心"
        ],
        "bad": [
            "鹌鹑蛋",
            "鸡腿",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "熏鸡拌黄瓜",
            "黄瓜炒子虾",
            "黄瓜卷",
            "酱甜黄瓜",
            "泡黄瓜",
            "黄瓜玫瑰饮",
            "黄瓜片汤",
            "甘笋紫菜黄瓜芝麻汤"
        ]
    },
    "drug_info": []
}