{
    "url": "http://jib.xywy.com/il_sii/gaishu/4232.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿急性呼吸窘迫综合征"
        ],
        "name": "小儿急性呼吸窘迫综合征",
        "desc": [
            "急性呼吸窘迫综合征(acute respiratory distress syndrome, ARDS)又名休克肺综合征，是在抢救或治疗的过程中发生以肺微循环障碍为主的急性呼吸窘迫和低氧血综合征。它是肺对不同情况下严重损伤时的非特异性反应，其特征是严重的进行性呼吸衰竭，尽管吸入高浓度氧仍不能纠正。近年来虽由于对本征的早期诊断及呼气末正压呼吸器的应用，使预后有所改善，但病死率仍很高。引起ARDS的原发病或基础病很多，其发生常与一种或多种增高危因素有关。儿科最常见的因素是婴幼儿肺炎、败血症、心肺复苏后、感染性休克、误吸和溺水。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%--0.02%(3岁以下小儿发病率约为0.01%--0.02%，多因重症肺炎诱发)",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：呼吸衰竭败血症小儿肺水肿急性肺水肿",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：4-8周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "引起ARDS的原发病或基础病很多，其发生常与一种或多种增高危因素有关。儿科最常见的因素是婴幼儿肺炎、败血症、心肺复苏后、感染性休克、误吸和溺水。"
        ]
    },
    "cause_info": "原发病病因（35%）：引起ARDS的原发病或基础病很多，其发生常与一种或多种增高危因素有关，如感染性或出血性休克，头部创伤和其他神经性肺水肿，烫伤，药物中毒，胰腺炎和大量输血等间接原因引起。环境因素（25%）：由于小儿抵抗力免疫力都比成人低，特别是患病后，正常成人处于的环境没有问题，但患儿可由于吸烟或吸入化学物质导致该症状的发生。疾病因素（18%）：很多时候患儿患有其他肺部疾病，导致该症状出现，如小儿吸入性肺炎，肺部感染，肺栓塞，肺挫伤和放射性肺炎等直接原因引起。其他因素（12%）：患儿自身免疫力低下，呼吸系统主要器官可能发育不够完善导致作用力量不足够，从而呼吸困难至呼吸窘迫。上述原因的最终结果是肺毛细血管上皮通透性弥漫性增加，最终造成肺水肿；肺泡和小气道内充满水肿液，黏液，血液等渗出，而致肺透明膜形成，引起明显的右到左的肺内分流，使肺变得僵硬；同时，由于肺表面活性物质的大量消耗和破坏，Ⅱ型肺泡上皮细胞增生，最终肺泡间隔增厚伴炎症和纤维增生所致。引起ARDS的原发病或基础病很多，其发生常与一种或多种增高危因素有关，如感染性或出血性休克，头部创伤和其他神经性肺水肿，烫伤，药物中毒，胰腺炎和大量输血等间接原因引起。由于小儿抵抗力免疫力都比成人低，特别是患病后，正常成人处于的环境没有问题，但患儿可由于吸烟或吸入化学物质导致该症状的发生。很多时候患儿患有其他肺部疾病，导致该症状出现，如小儿吸入性肺炎，肺部感染，肺栓塞，肺挫伤和放射性肺炎等直接原因引起。患儿自身免疫力低下，呼吸系统主要器官可能发育不够完善导致作用力量不足够，从而呼吸困难至呼吸窘迫。上述原因的最终结果是肺毛细血管上皮通透性弥漫性增加，最终造成肺水肿；肺泡和小气道内充满水肿液，黏液，血液等渗出，而致肺透明膜形成，引起明显的右到左的肺内分流，使肺变得僵硬；同时，由于肺表面活性物质的大量消耗和破坏，Ⅱ型肺泡上皮细胞增生，最终肺泡间隔增厚伴炎症和纤维增生所致。",
    "prevent_info": "防止发生各种意外。防止药物中毒或其他中毒。做好各种预防接种。积极防治小儿肺炎和各种感染性疾病。及时发现和正确积极治疗原发疾病，防止交叉感染，保持口腔清洁，预防食物或药物反流。　　治疗ARDS最有效的措施莫过于预防，及时发现和正确积极治疗原发疾病，心功能稳定后抬高患儿头胸部，可改善肺功能残气及氧合作用；经常改变体位以减少肺不张，应用人工呼吸器患儿应进行重点监护；防止交叉感染，保持口腔清洁，预防食物或药物反流；供给富有营养易消化食物等。",
    "symptom_info": [
        [
            "唇部发绀",
            "鼻翼扇动",
            "面色青紫",
            "急性呼吸困难",
            "呼吸困难",
            "呻吟",
            "呼吸音减弱",
            "呼吸衰竭",
            "中枢性呼吸暂停",
            "我要提问"
        ],
        [
            "起病急，多见于严重外伤、休克、重症感染的病人突然出现呼吸增快，在24～48h可出现严重呼吸窘迫，呼吸时常带鼻音或呻吟，有明显发绀及胸凹陷现象，但多无咳嗽和血沫痰，肺部体征极少，有时可闻支气管呼吸音及偶闻干湿Up音，晚期才有肺部实变体征，如叩浊，呼吸音减低及明显管状呼吸音，典型的临床经过可分为以下4期：1.急性损伤期：ARDS如系创伤诱发，急性损伤期的时间较为明确，如系氧中毒所引起则难以确定损伤的时间，此期并无肺或ARDS特征性体征，虽然某些患儿有通气过度，低碳酸血症和呼吸性碱中毒，但动脉血氧分压(Pa02)仍正常，胸部听诊及X射线检查正常，原发性损伤在肺部者例外。2.潜伏期：亦称表面稳定期，继上期之后持续6～48h，此期患儿心，肺功能稳定，但通气过度持续存在，胸片可见细小网状浸润和肺间质性积液，通过连续观察，发现最终发展为ARDS的患儿在此期的血细胞比容，动脉血氧分压，肺血管阻力和pH与不发生ARDS者有明显区别，因此，在此期患儿虽然表面稳定，但有可能发展成为ARDS，需提高警惕。3.急性呼吸衰竭期：突然气促，呼吸困难，刺激性咳嗽，咳出白色泡沫痰或血痰，心率增快，恐惧感伴有发绀，鼻翼扇动，三凹征，肺部有时可闻及哮鸣音，吸氧及增加通气量后，缺氧状态不见好转。4.严重生理障碍期：从急性呼吸衰竭期过渡至本期的界线不明显，如患儿出现ARDS不常见的高碳酸血症时，表明病情转重，但并非不可逆，严重ARDS的慢性肺部病变，需要为时数月的呼吸支持才能消失，但有一些低氧血症及高碳酸血症的患儿对通气治疗毫无反应，最终死于难治性呼吸衰竭合并代谢紊乱，因此，也称此期为终末期。"
        ]
    ],
    "inspect_info": [
        "肺泡-动脉氧分压差（PA-aDO2）",
        "胸部平片",
        "肺毛细血管楔压",
        "胸部B超",
        "肺和胸膜触诊",
        "肺部检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "4-8周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "绿豆",
            "黑豆"
        ],
        "bad": [
            "鸭血(白鸭)",
            "鸡爪",
            "鸡翅",
            "鹅肉"
        ],
        "recommand": [
            "香菇薏米饭",
            "淡菜板豆腐白菜汤",
            "番茄苹果芝麻蜜",
            "清蒸凹蛋羹",
            "绿豆薏米露",
            "百合莲子绿豆粥",
            "丝瓜绿茶汤",
            "绿菜花金针菇"
        ]
    },
    "drug_info": []
}