{
    "url": "http://jib.xywy.com/il_sii/gaishu/4237.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "新生儿脓疱疮"
        ],
        "name": "新生儿脓疱疮",
        "desc": [
            "新生儿脓疱疮为新生儿常见的，主要以金黄色葡萄球菌感染引起的，一种以皮肤大疱为主要表现的急性传染性化脓性皮肤病，发病急剧，传染性强，必须特别重视。主要是金黄色葡萄球菌感染，以金黄色葡萄球菌第Ⅱ组71型最多见，其次为80/81型。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：婴幼儿  ",
            "传染方式：接触传染",
            "并发症：新生儿发热腹泻贫血败血症肺炎脑膜炎",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "新生儿脓疱疮为新生儿常见的，主要以金黄色葡萄球菌感染引起的，一种以皮肤大疱为主要表现的急性传染性化脓性皮肤病，发病急剧，传染性强，必须特别重视。"
        ]
    },
    "cause_info": "发病原因：皮肤功能不健全（30%）：新生儿脓疱疮的病原菌与其它年龄组的脓疱疮患者相同，但由于新生儿皮肤娇嫩及功能不健全的特点，因而形成本症特有的临床表现。致病菌感染（35%）：由凝固酶阳性金黄色葡萄球菌和(或)溶血性链球菌接触传染所致，因新生儿初次接触细菌，故对细菌特别敏感。其他因素（20%）：营养不良，气候湿热，用塑料布包裹以及其它促使皮肤易发生浸渍等因素，对造成本症也起着一定的作用。发病机制：1.薄弱的皮肤屏障 新生儿皮肤薄嫩，分泌功能尚未充分发育，表皮寄生的“常驻菌群”尚未完全形成，因此，局部的免疫功能低下而易于感染，感染后通过自家接种易泛发全身，或互相传染而造成在新生儿室内的流行。2.微弱的体液免疫 新生儿血清的IgG低于正常，而且通过胎盘的母体IgG也缺乏天然的免疫力，因此，患儿难以抵挡细菌的感染和再感染，尤其见于早产儿和营养不良的新生儿。3.金黄色葡萄球菌的各种毒素 其中表皮剥脱松解毒素先行其道，它能松解表皮细胞间的连接，使其他毒素更易入侵，部分毒素进入血液循环后可引起畏寒，发热，甚至金葡菌烫伤样皮肤综合征(SSSS)的发生。4.异常的变态反应(1)Ⅱ型变态反应：从继发急性肾炎的脓疱疮患儿中，分离到的致病菌株和肾小球基底膜间具有共同抗原，机体所产生的相应抗体与肾小球基底膜结合，引起Ⅱ型变态反应造成肾脏的免疫损伤。(2)Ⅲ型变态反应：致病菌株的M蛋白所形成的抗原抗体复合物，沉积于肾小球基底膜引起免疫损伤，为角层下水疱，疱内含有大量中性粒细胞，球菌，纤维蛋白，疱底棘细胞海绵形成，或见少量棘层松解细胞，中性白细胞渗入棘细胞之间，真皮上部血管扩张，充血，有中度中性白细胞及淋巴细胞浸润。 发病原因：新生儿脓疱疮的病原菌与其它年龄组的脓疱疮患者相同，但由于新生儿皮肤娇嫩及功能不健全的特点，因而形成本症特有的临床表现。由凝固酶阳性金黄色葡萄球菌和(或)溶血性链球菌接触传染所致，因新生儿初次接触细菌，故对细菌特别敏感。营养不良，气候湿热，用塑料布包裹以及其它促使皮肤易发生浸渍等因素，对造成本症也起着一定的作用。发病机制：1.薄弱的皮肤屏障 新生儿皮肤薄嫩，分泌功能尚未充分发育，表皮寄生的“常驻菌群”尚未完全形成，因此，局部的免疫功能低下而易于感染，感染后通过自家接种易泛发全身，或互相传染而造成在新生儿室内的流行。2.微弱的体液免疫 新生儿血清的IgG低于正常，而且通过胎盘的母体IgG也缺乏天然的免疫力，因此，患儿难以抵挡细菌的感染和再感染，尤其见于早产儿和营养不良的新生儿。3.金黄色葡萄球菌的各种毒素 其中表皮剥脱松解毒素先行其道，它能松解表皮细胞间的连接，使其他毒素更易入侵，部分毒素进入血液循环后可引起畏寒，发热，甚至金葡菌烫伤样皮肤综合征(SSSS)的发生。4.异常的变态反应(1)Ⅱ型变态反应：从继发急性肾炎的脓疱疮患儿中，分离到的致病菌株和肾小球基底膜间具有共同抗原，机体所产生的相应抗体与肾小球基底膜结合，引起Ⅱ型变态反应造成肾脏的免疫损伤。(2)Ⅲ型变态反应：致病菌株的M蛋白所形成的抗原抗体复合物，沉积于肾小球基底膜引起免疫损伤，为角层下水疱，疱内含有大量中性粒细胞，球菌，纤维蛋白，疱底棘细胞海绵形成，或见少量棘层松解细胞，中性白细胞渗入棘细胞之间，真皮上部血管扩张，充血，有中度中性白细胞及淋巴细胞浸润。",
    "prevent_info": "1.婴儿室中，加强检查婴儿是否有脓疱疮皮损，一经发现患本病的婴儿，应及时隔离治疗。2.婴儿室中，加强检查工作人员，一旦发现有带菌者，应立即调离并治疗，以杜绝传染源。3.应对患儿的衣服，尿布，玩具，卧具，换药用具，敷料等进行彻底消毒，必要时关闭该婴儿室，待重新消毒后再予开放。",
    "symptom_info": [
        [
            "脓疱",
            "红晕",
            "新生儿皮肤薄",
            "斑疹",
            "发烧",
            "腹泻",
            "我要提问"
        ],
        [
            "多于生后4～10天发病，在面，躯干和四肢突然发生大疱，由豌豆大到核桃大，大小不等，疱液初呈淡黄色而清澈，1～2天后，部分疱液变混浊，疱底先有半月形积脓现象，以后脓液逐渐增多，但整个大疱不全化脓，因而出现水脓疱的特征，疱周围无红晕，壁较薄，易于破裂，破后露出鲜红色湿润的糜烂面，上附薄的黄痂，痂皮脱落后遗留暂时的棕色斑疹，消退后不留痕迹，病变发展迅速，数小时，1～2天即波及大部分皮面，黏膜亦可受损。开始无全身症状，以后可有发热或腹泻，有的可并发败血症、肺炎、肾炎或者脑膜炎而死亡。"
        ]
    ],
    "inspect_info": [
        "白细胞分类计数",
        "体温测量",
        "脉搏"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}