{
    "url": "http://jib.xywy.com/il_sii/gaishu/4245.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "雅司病"
        ],
        "name": "雅司病",
        "desc": [
            "雅司病(yaws)又称热带莓疮(frambesia tropica)，是一种由苍白密螺旋体极细亚种所致的接触性皮肤传染病，主要流行于一些热带的农村地区，多发生于儿童和青少年，我国的江苏、广东、福建，广西、台湾等地区曾有散发或地区性流行。但至20世纪60年代中期已经消灭了本病，目前本病在非洲、中南美洲、东南亚及大洋洲赤道线上仍有流行。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：多发生于儿童和青少年  ",
            "传染方式：接触性传播",
            "并发症：骨膜炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000 元）",
            "防止皮肤外伤及昆虫叮咬。"
        ]
    },
    "cause_info": "病原体感染（35%）：雅司病的病原体是苍白密螺旋体(Treponema pallidum)极细亚种(T. subspecies)，又称雅司螺旋体，与梅毒螺旋体和品他螺旋体同属密螺旋体属，从形态，运动，不易着色和不能在体外培养等生物特性来看，这三种螺旋体是基本相同，血清学反应相互之间也难以区别。发病机制雅司病的主要病理特征是皮肤损害，雅司螺旋体从破损的皮肤入血，类似梅毒而较缓慢，引起骨骼，淋巴结及远处的皮肤受累，早期损害为皮肤表皮增厚，真皮有细胞浸润，增生，水肿，形成微脓肿，棘层内有大量雅司螺旋体存在，乳头增生，乳头间质增厚，上皮角化过度，表皮溃烂，上覆干燥的渗出液，弥漫性骨膜炎和长骨皮质疏松见于早期雅司病，晚期损害可见动脉内膜炎，溃疡性肉芽肿性结节，皮肤和骨的树胶肿，骨骼病变可引起广泛畸形。雅司病的病原体是苍白密螺旋体(Treponema pallidum)极细亚种(T. subspecies)，又称雅司螺旋体，与梅毒螺旋体和品他螺旋体同属密螺旋体属，从形态，运动，不易着色和不能在体外培养等生物特性来看，这三种螺旋体是基本相同，血清学反应相互之间也难以区别。发病机制雅司病的主要病理特征是皮肤损害，雅司螺旋体从破损的皮肤入血，类似梅毒而较缓慢，引起骨骼，淋巴结及远处的皮肤受累，早期损害为皮肤表皮增厚，真皮有细胞浸润，增生，水肿，形成微脓肿，棘层内有大量雅司螺旋体存在，乳头增生，乳头间质增厚，上皮角化过度，表皮溃烂，上覆干燥的渗出液，弥漫性骨膜炎和长骨皮质疏松见于早期雅司病，晚期损害可见动脉内膜炎，溃疡性肉芽肿性结节，皮肤和骨的树胶肿，骨骼病变可引起广泛畸形。",
    "prevent_info": "雅司病日常预防由于本病为接触性传染病，应避免与雅司病患者接触，同时要防止皮肤外伤及昆虫叮咬。保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。",
    "symptom_info": [
        [
            "畏寒",
            "丘疹",
            "湿疣",
            "淋巴结肿大",
            "体癣",
            "骨膜炎",
            "我要提问"
        ],
        [
            "本病主要侵犯儿童，以学龄儿童患者多见，其临床特性是皮肤损害表面似杨梅，皮疹无浸润而柔软，临床经过类似梅毒而较缓和，晚期可致皮肤及骨骼的破坏而毁容，另外本病可发生梅毒血清假阳性反应，与潜伏期梅毒不能区别。本病的潜伏期约为3～4周，临床经过分三期。第一期：雅司期，感染后经过3～4周的潜伏期，在螺旋体进入部位出现母雅司，潜伏期内可有轻度全身症状，如发热，头痛，疲倦等，但常不引起患者的注意，母雅司常为一个，多位于暴露部位，特别是四肢两侧，面部，初起为丘疹，很快发展为结节，表面潮湿，被有深褐色痂，除痂后表面为淡红的肉芽，凹凸不平呈杨梅状，柔软无浸润，在母雅司脓液接触的周围，可出现卫星状损害，形态与母雅司相同但较小，母雅司可扩大或与周围卫星状损害融合成环形或圆形的溃疡，被有厚痂，经数月后可自然痊愈，留下轻度凹下萎缩性瘢痕或色素减退斑，患有母雅司乳儿尚可传染给母亲的乳房和躯干，肛周和外生殖器亦可累及但较少，母雅司附近的淋巴结可肿大，不粘连，不溃破。少数患者无母雅司而直接进入第二期。第二期：子雅司期，在母雅司发生后的1～3个月，出现广泛的雅司疹，相当于二期的梅毒疹，此时有的母雅司尚未愈合，常伴有先驱症状的畏寒，发热，食欲缺乏，全身酸痛等，子雅司的形态与母雅司相似，小的结节如豆大，高出皮面，圆形或不规则形，表面粗糙被以干燥的灰色薄痂，稀疏对称地分布于躯干四肢，大的结节如杨梅，常为圆形，椭圆形或略带不规则形，被以褐色或黄色厚痂，除痂后露出红色杨梅状的湿润面，有少许渗出或出血，主要分布于头皮和四肢外侧，有成群倾向，分布不对称，成群的结节有时排列呈环形，似体癣，肛周的结节较湿润似扁平湿疣，掌跖损害一般不形成溃疡而形成角化的斑块，雅司疹像梅毒一样可以有二期复发疹，雅司疹消退后一个时期又出现新的结节，但不是同时发生，而是陆续发生，旧疹未愈新疹又出，新旧损害同时存在，病期拖得太久，一般由6个月至3年。第三期：结节溃疡雅司期，雅司病多半终于二期，有些患者进入第三期，主要为较大的结节，数个或十多个成串或成环形，有的融合成斑块，类似梅毒的树胶样肿，结节溃破成溃疡，边缘峻峭或缘下穿凿，结节溃疡大部分分布在四肢的屈侧，溃疡面渗液或被以厚痂，溃疡愈合后留下较大的萎缩性或光亮肥厚性瘢痕，结节溃疡可发生于鼻骨和硬腭，破坏咽部，留下畸形，称毁形性鼻咽炎。三期雅司尚可侵犯骨及骨膜，发生鼻骨炎，使鼻梁肥厚突出如肿物，侵犯掌骨及近侧端指骨，发生多发性指(趾)骨炎，手指关节炎，胫骨骨膜炎(佩刀胫)，常出现近关节结节，结节较大，多发性，多见于肘部及骶部。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "华(Wassermann)氏补体结合试验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000 元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}