{
    "url": "http://jib.xywy.com/il_sii/gaishu/427.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "肝血管瘤"
        ],
        "name": "肝血管瘤",
        "desc": [
            "肝血管瘤（hemangiomas）多数是海绵状血管瘤（cavernous hemａngioma）是一种常见的肝脏良性肿瘤，可发生于任何年龄，但常在成年人出现症状，女性为多，肝血管瘤是肝内最常见的良性肿瘤，术前大多数病例都能得到确诊，绝大多数无症状，少数因肿瘤较大而出现肝区不适。多数血管瘤可以终生不需要治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肝囊肿",
            "就诊科室：外科  肝胆外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000--50000元）",
            "肝血管瘤虽有先天性因素，但其增长却是后天因素促成的，所以预防就是要尽量避免引起瘤体增长的因素。"
        ]
    },
    "cause_info": "肝血管瘤是肝内最常见的良性肿瘤，占肝良性肿瘤的84%，发病年龄中青年女性多见。大多为海绵状血管瘤，极少为毛细血管瘤及血管内皮瘤。多次妊娠及口服避孕药多见。病变可单发，也可多发，多见于肝右叶后段。病理改变为肿瘤被复结缔组织被膜，与周围肝组织分界清楚，由充满血液的血管囊腔构成，囊腔间有纤维性间隔，囊腔壁衬以扁平内皮细胞。肿瘤可发生纤维化、钙化及血栓形成。确切发病原因尚不清楚，主要有以下几种学说：先天性发育异常（25%）：肝血管瘤的发生是先天性肝脏末梢血管畸形所致，在胚胎发育过程中由于肝血管发育异常，引起血管内皮细胞异常增生形成肝血管瘤。激素刺激（30%）：女性青春期、怀孕、口服避孕药等可使血管瘤的生长速度加快，认为女性激素可能是血管瘤的一种致病因素。其他（25%）：有人认为毛细血管组织感染后变形，导致毛细血管扩张，肝组织局部坏死后血管扩张形成空泡状，其周围血管充血扩张;肝内区域性血循环停滞，致使血管形成海绵状扩张。肝血管瘤是肝内最常见的良性肿瘤，占肝良性肿瘤的84%，发病年龄中青年女性多见。大多为海绵状血管瘤，极少为毛细血管瘤及血管内皮瘤。多次妊娠及口服避孕药多见。病变可单发，也可多发，多见于肝右叶后段。病理改变为肿瘤被复结缔组织被膜，与周围肝组织分界清楚，由充满血液的血管囊腔构成，囊腔间有纤维性间隔，囊腔壁衬以扁平内皮细胞。肿瘤可发生纤维化、钙化及血栓形成。确切发病原因尚不清楚，主要有以下几种学说：肝血管瘤的发生是先天性肝脏末梢血管畸形所致，在胚胎发育过程中由于肝血管发育异常，引起血管内皮细胞异常增生形成肝血管瘤。女性青春期、怀孕、口服避孕药等可使血管瘤的生长速度加快，认为女性激素可能是血管瘤的一种致病因素。有人认为毛细血管组织感染后变形，导致毛细血管扩张，肝组织局部坏死后血管扩张形成空泡状，其周围血管充血扩张;肝内区域性血循环停滞，致使血管形成海绵状扩张。",
    "prevent_info": "肝血管瘤虽有先天性因素，但其增长却是后天因素促成的，所以预防就是要尽量避免引起瘤体增长的因素，如正确对待各种事情，解除忧虑，紧张情绪，避免情志内伤，饮食上应少食肥甘厚味及辛辣刺激之品，多吃新鲜蔬菜，不要喝酒，平时注意锻炼身体,如见腹内有积块，身体消瘦，倦怠乏力等症状应早期检查，及时治疗。女性发现该病以后建议停用避孕药物。",
    "symptom_info": [
        [
            "食欲不振",
            "腹部不适",
            "肝肿大",
            "上腹不适",
            "消化不良",
            "血小板减少",
            "凝血障碍",
            "胀痛"
        ],
        [
            "小的病变多无症状，经体检超声发现，较大的病变可造成上腹不适或触及包块，巨大血管瘤可使肝脏显著增大，临床表现，＜4cｍ者多无症状，常于体格检查作腹部超声时偶然发现；4cｍ以上者约40％伴腹部不适，肝肿大，食欲不振，消化不良等症状，肝血管瘤常含机化血栓可能反复血栓形成造成肿瘤肿胀，引起Glisson′s包膜牵拉胀痛，肿块软硬不一，有不同程度的可压缩感，少数呈坚硬结节感，非外生型肿块很少自发破裂，肝功能一般正常，大血管瘤罕见的综合征为消耗性凝血障碍，血小板减少及低纤维蛋白血症。"
        ]
    ],
    "inspect_info": [
        "肝脏疾病超声诊断",
        "腹部CT",
        "肝实质显像",
        "腹部血管超声检查",
        "腹部搏动检查",
        "腹部平片",
        "甲胎蛋白变异体（AFPV）",
        "肝动态血池显像"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000--50000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "杏仁",
            "南瓜子仁"
        ],
        "recommand": [
            "山楂麦芽饮",
            "杂粮粥",
            "荞麦粥",
            "蔬菜杂烩粥",
            "木瓜胡萝卜玉米粥",
            "萝卜豆腐汤",
            "番茄皮蛋汤",
            "双菇番茄黄瓜紫菜汤"
        ]
    },
    "common_drug": [
        "鱼肝油酸钠注射液"
    ],
    "drug_detail": [
        "同盟药业鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "东海制药鱼肝油酸钠注射液(鱼肝油酸钠注射液)",
        "信谊金朱鱼肝油酸钠注射液(鱼肝油酸钠注射液)"
    ]
}