{
    "url": "http://jib.xywy.com/il_sii/gaishu/4291.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "跗骨与周围关节结核"
        ],
        "name": "跗骨与周围关节结核",
        "desc": [
            "在临床上，跗骨、跗骨局部周围及跗骨间结核的发病率并不比踝关节结核少见，其中以跟舟关节及相邻诸骨的发病较多，包括距骨、骰骨及楔骨。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：神经性肌强直骨肿瘤",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 支持性治疗 康复治疗",
            "治疗周期：270天",
            "治愈率：81.5% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "单纯骨结核（20%）：由于跗骨间及周围关节的滑膜较少，因而单纯滑膜型结核少见，在临床上以单纯骨结核和中后期的全关节结核为多，跟骨结核多为中心型，伴有死骨形成;偶见边缘型，脓液大多汇集在跟骨结节外侧，破溃后形成窦道，可经久不愈;在农村及边远地区常可发现此类病例，跟骨前上方病灶可侵入距跟关节及距舟关节，亦易侵入跟骰关节。由于其他跗骨间关节互相通联，因而发病后多表现为全关节型结核，且可同时波及邻近跗骨或多数跗骨间关节，此时，脓液穿入腱鞘而产生腱鞘结核。全足结核（20%）：至病变晚期，跗骨结核病变可累及全部跗骨及跗骨间关节，此种情况下则称之为全足结核，患足可有数个窦道，且常经久不愈，后期则有可能发生癌变，以致不得不截肢。感染（30%）：由结核菌侵入血循环感染所致。由于跗骨间及周围关节的滑膜较少，因而单纯滑膜型结核少见，在临床上以单纯骨结核和中后期的全关节结核为多，跟骨结核多为中心型，伴有死骨形成;偶见边缘型，脓液大多汇集在跟骨结节外侧，破溃后形成窦道，可经久不愈;在农村及边远地区常可发现此类病例，跟骨前上方病灶可侵入距跟关节及距舟关节，亦易侵入跟骰关节。由于其他跗骨间关节互相通联，因而发病后多表现为全关节型结核，且可同时波及邻近跗骨或多数跗骨间关节，此时，脓液穿入腱鞘而产生腱鞘结核。至病变晚期，跗骨结核病变可累及全部跗骨及跗骨间关节，此种情况下则称之为全足结核，患足可有数个窦道，且常经久不愈，后期则有可能发生癌变，以致不得不截肢。由结核菌侵入血循环感染所致。",
    "prevent_info": "跗骨与周围关节结核日常预防心理状态对减轻关节疼痛至关重要。勿急躁、放松心情，会对减轻疼痛有很大的帮助。",
    "symptom_info": [
        [
            "低热",
            "骨质疏松",
            "消瘦",
            "我要提问"
        ],
        [
            "1.症状和体征跗骨结核病人多有肺或其他结核，因此有消瘦，贫血，低热等全身症状，局部症状主要是疼痛和跛行，单纯骨结核症状较轻，而全关节结核则较重。体征为局部脓肿，压痛和关节功能受限，伴有窦道。2.X线表现X线片表现符合一般骨松质结核的发展规律，早期跟骨中心型结核表现为磨砂玻璃样改变，以后死骨分离;死骨吸收后形成空洞，洞壁骨质较致密，长期混合感染后，跟骨有明显的硬化。其他跗骨结核的X线片与跟骨结核相似，但很快进入邻近关节或波及邻近跗骨，晚期跗骨可有广泛破坏，且呈相对致密，未受累的足骨则有明显的骨质疏松，有的只剩下骨皮质轮廓，好似木炭画的圆圈。"
        ]
    ],
    "inspect_info": [
        "骨关节及软组织CT检查",
        "四肢的骨和关节平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 支持性治疗 康复治疗",
        "治疗周期": "270天",
        "治愈率": "81.5%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "黑豆",
            "豆腐"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "鸭血(白鸭)"
        ],
        "recommand": [
            "白萝卜浓汤",
            "白萝卜油菜汁",
            "白萝卜梨汁",
            "排骨煮白萝卜",
            "素烧白萝卜",
            "黑木耳大枣汤",
            "慈菇木耳汤",
            "香菇木耳淡菜汤"
        ]
    },
    "drug_info": []
}