{
    "url": "http://jib.xywy.com/il_sii/gaishu/43.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "汞中毒"
        ],
        "name": "汞中毒",
        "desc": [
            "汞为白色液态金属，常温下易蒸发，汞中毒(mercury poisoning)以慢性为多见，主要发生在生产活动中，主要以蒸汽形式经呼吸道进入人体，胃肠道吸收汞甚微，一般不引起中毒。汞中毒以精神-神经异常、齿龈炎，震颤为主要症状，患者多表现为头晕，健忘，心悸，多汗，情绪易激动，手指舌尖眼睑的明显震颤，口中有金属味，溃疡，齿龈肿胀甚至有蓝黑色汞线。大剂量汞蒸气吸入或汞化合物摄入，则发生急性中毒，主要表现为服用后数分钟内引起急性腐蚀性口腔炎和胃肠炎，患者诉口腔咽喉灼痛，并有恶心呕吐腹痛腹泻，呕吐物和粪便常有血性粘液和脱落的坏死组织。接触汞机会较多的有汞矿开采，汞合金冶炼，金和银提取，汞整流器，以及真空泵、照明灯、仪表，温度计、补牙汞合金、雷汞，颜料、制药、核反应堆冷却剂和防原子辐射材料等的生产工人，有机汞化合物以往主要用作农业杀菌剂，但毒性大，我国已不再生产和使用。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：接触汞机会较多的作业工人  ",
            "传染方式：无传染性",
            "并发症：肾功能衰竭",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10天",
            "治愈率：30% ",
            "治疗费用：根据不同病情，不同医院，收费标准不一致，市三甲医院约（2000-5000元）",
            "汞作业工人应每年体格检查一次，及时发现汞吸收和早期汞中毒患者，以便及早治疗，含汞废气、废水、废渣要处理后排放。"
        ]
    },
    "cause_info": "职业因素（35%）由于汞富于流动性，且易在常温下蒸发，故汞中毒是常见的职业中毒。主要发生在生产中长期吸入汞蒸气或汞化合物粉尘。生产性中毒见于汞矿开采、汞合金冶炼、金、银提取、真空汞、照明灯、仪表、温度计、补牙、雷汞，颜料、制药、核反应堆冷却剂和防原子辐射材料等生产工人中。环境因素（30%）汞广泛存在于自然界，各种自然现象可使汞从地表经大气\u0016雨雪等环节不断循环.伈⒖晌动植物所吸收。人类的生产活动可明显加重汞对环境的污染。此种人为污染比重虽不很大，但排放集中，故危害远较自然污染严重。含汞污水对江河湖海的污染即可引起公害病，如水俣病。误服因素（10%）短时间(>3～5小时)吸人高浓度汞蒸气(>1.0mg/m3)及口服大量无机汞可致急性汞中毒；服用或涂抹含汞偏方可致亚急性汞中毒；职业接触汞蒸气常引起慢性汞中毒。发病机制：汞离子易与巯基结合，使与巯基有关的细胞色素氧化酶，丙酮酸激酶，琥珀酸脱氢酶等失去活性，汞还与氨基，羧基，磷酰基结合而影响功能基团的活性，由于这些酶和功能基团的活性受影响，阻碍了细胞生物活性和正常代谢，最终导致细胞变性和坏死，近年来，发现汞对肾脏损害，以肾近曲小管上皮细胞为主，汞还可引起免疫功能紊乱，产生自身抗体，发生肾病综合征或肾小球肾炎。 由于汞富于流动性，且易在常温下蒸发，故汞中毒是常见的职业中毒。主要发生在生产中长期吸入汞蒸气或汞化合物粉尘。生产性中毒见于汞矿开采、汞合金冶炼、金、银提取、真空汞、照明灯、仪表、温度计、补牙、雷汞，颜料、制药、核反应堆冷却剂和防原子辐射材料等生产工人中。汞广泛存在于自然界，各种自然现象可使汞从地表经大气\u0016雨雪等环节不断循环.伈⒖晌动植物所吸收。人类的生产活动可明显加重汞对环境的污染。此种人为污染比重虽不很大，但排放集中，故危害远较自然污染严重。含汞污水对江河湖海的污染即可引起公害病，如水俣病。短时间(>3～5小时)吸人高浓度汞蒸气(>1.0mg/m3)及口服大量无机汞可致急性汞中毒；服用或涂抹含汞偏方可致亚急性汞中毒；职业接触汞蒸气常引起慢性汞中毒。发病机制：汞离子易与巯基结合，使与巯基有关的细胞色素氧化酶，丙酮酸激酶，琥珀酸脱氢酶等失去活性，汞还与氨基，羧基，磷酰基结合而影响功能基团的活性，由于这些酶和功能基团的活性受影响，阻碍了细胞生物活性和正常代谢，最终导致细胞变性和坏死，近年来，发现汞对肾脏损害，以肾近曲小管上皮细胞为主，汞还可引起免疫功能紊乱，产生自身抗体，发生肾病综合征或肾小球肾炎。",
    "prevent_info": "汞中毒可用二巯基丙磺酸钠或二巯基丁二酸钠等药物治疗，轻度慢性汞中毒是可以治愈的，患者不必思想顾虑重重。预防方面应采用综合性预防措施，用无毒或低毒原料代替汞，如用电子仪表代替汞仪表，用酒精温度计代替金属汞温度计，冶炼或灌注汞时应设有排气罩或密闭装置以免汞蒸气逸出。及时清除和回收流散残留在桌面、地面、墙壁上的汞。定期测定车间空气中汞浓度。汞作业工人应每年体格检查一次，及时发现汞吸收和早期汞中毒患者，以便及早治疗，含汞废气、废水、 废渣要处理后排放。家庭汞泄露时的处理办法是：如果还有液体的话，应该将硫粉撒在上面，让其反应;如果已经挥发，注意室内通风，不能用手直接接触汞，汞会使皮肤过敏。金属汞长期粘附在物体表面，在常温下持续蒸发。因此汞作业车间的墙壁、地面和操作台的表面应光滑无裂隙，便于清扫除毒。车间温度不宜超过 15～16℃。车间空气中汞最高容许浓度订为0.001mg/m3。",
    "symptom_info": [
        [
            "腹痛",
            "酩酊感",
            "汞毒性震颤",
            "腹泻",
            "焦虑",
            "恶心",
            "齿龈肿胀",
            "脸红",
            "头昏",
            "眼晶体前房棕色光反射"
        ],
        [
            "一、急性汞中毒主要由口服升汞等汞化合物引起，患者在服后数分钟到数十分钟即引起急性腐蚀性口腔炎和胃肠炎，患者诉口腔和咽喉灼痛，并有恶心，呕吐，腹痛，继有腹泻，呕吐物和粪便常有血性粘液和脱落的坏死组织，患者常可伴有周围循环衰竭和胃肠道穿孔，在3～4天后（严重的可在24小时内）可发生急性肾功能衰竭，同时可有肝脏损害。吸入高浓度汞蒸气可引起发热，化学性气管支气管炎和肺炎，出现呼吸衰竭，亦可发生急性肾功能衰竭。皮肤接触汞及其化合物可引起接触性皮炎，具有变态反应性质，皮疹为红斑丘疹，可融合成片或形成水疱，愈后遗有色素沉着。二、慢性汞中毒常为职业性吸入汞蒸气所致，少数患者亦可由于应用汞制剂引起，精神-神经症状可先有头昏，头痛，失眠，多梦，随后有情绪激动或抑郁，焦虑和胆怯以及植物神经功能紊乱的表现如脸红，多汗，皮肤划痕征等，肌肉震颤先见于手指，眼睑和舌，以后累及手臂，下肢和头部，甚至全身；在被人注意和激动时更为明显，口腔症状主要表现为粘膜充血，溃疡，齿龈肿胀和出血，牙齿松动和脱落，口腔卫生欠佳者齿龈可见蓝黑色的硫化汞细小颗粒排列成行的汞线，是汞吸收的一种标记，肾脏方面，初为亚临床的肾小管功能损害，出现低分子蛋白尿等，亦可出现肾炎和肾病综合征，肾脏损害在脱离汞接触后可望恢复，慢性中毒患者尚可有体重减轻，性功能减退，妇女月经失调或流产以及有甲状腺机能亢进，周围神经病变，眼晶体前房的棕色光反射，认为是汞沉着引起的“汞晶状体炎”，在中毒症状消失或脱离汞接触后，这种棕色光反射仍可持久存在，是一种汞吸收的另一标记。"
        ]
    ],
    "inspect_info": [
        "肾功能检查",
        "尿汞",
        "血常规",
        "血清汞（Hg）",
        "大生化检查",
        "尿汞（Hg）",
        "全血汞"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10天",
        "治愈率": "30%",
        "治疗费用": "根据不同病情，不同医院，收费标准不一致，市三甲医院约（2000-5000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "白扁豆",
            "猪油（板油）",
            "猪小排（猪肋排）",
            "猪里脊肉"
        ],
        "recommand": [
            "五丝白菜卷",
            "玉竹白菜",
            "拌肚丝白菜",
            "水萝卜丝拌白菜",
            "鲜菊白菜豆腐汤",
            "白菜炒干丝",
            "白菜扒猪肝",
            "油漆白菜"
        ]
    },
    "common_drug": [
        "布美他尼片",
        "十一味金色丸"
    ],
    "drug_detail": [
        "桂林南药布美他尼片(布美他尼片)",
        "雄巴拉曲神水十一味金色丸(十一味金色丸)",
        "西藏甘露仁青芒觉(仁青芒觉)",
        "金诃藏药大月晶丸(大月晶丸)",
        "金诃藏药仁青芒觉(仁青芒觉)",
        "苏肽生(注射用鼠神经生长因子)",
        "新峰药业盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "海斯制药盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "西藏甘露十一味金色丸(十一味金色丸)",
        "卓峰地塞米松磷酸钠注射液(地塞米松磷酸钠注射液)",
        "白云山天心地塞米松磷酸钠注(地塞米松磷酸钠注射液)",
        "涟水制药地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "金耀药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "遂成药业地塞米松磷酸钠注射(地塞米松磷酸钠注射液)",
        "恩经复(注射用鼠神经生长因子)",
        "金路捷(注射用鼠神经生长因子)",
        "新亚注射用硫代硫酸钠(注射用硫代硫酸钠)",
        "北京永康药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "北京益民药业盐酸利多卡因注(盐酸利多卡因注射液)",
        "中国大冢盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "全星制药注射用布美他尼(注射用布美他尼)",
        "皇隆制药注射用呋塞米(注射用呋塞米)"
    ]
}