{
    "url": "http://jib.xywy.com/il_sii/gaishu/430.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "膈疝"
        ],
        "name": "膈疝",
        "desc": [
            "膈疝(Diaphragmatic Hernia)系指腹内脏器经由膈肌的薄弱孔隙，缺损或创伤裂口进入胸腔所致。膈疝分为创伤性膈疝与非创伤性膈疝，后者又可分为先天性与后天性两类。非创伤性膈疝中最常见者为食管裂孔疝、胸腹裂孔疝、胸骨旁疝和膈缺如等。食管裂孔疝是膈疝中最常见者 达 90 %以上 形成食管裂孔疝的病因尚有争议，少数发病于幼年的患者有先天性发育障碍的因素，但近年来多认为后天性因素是主要的，与肥胖及慢性腹内压力升高有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克胸膜炎肠梗阻",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7-10天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "加强术后的护理，预防并发症的发生。"
        ]
    },
    "cause_info": "腹内压力增高因素(25%)：胸腹腔内的压力差异和腹内脏器的活动度;各种引起腹内压力增高的因素如弯腰、排便困难和怀孕等均可促使腹内脏器经膈肌缺损和薄弱部进入胸内。外伤(35%)：胸部外伤尤其胸腹联合伤引起膈肌损伤，从而出现膈肌的局部薄弱乃至破裂，在腹腔压力升高的情况下，腹腔脏器通过该部位疝入胸腔。食管裂孔扩大因素(20%)：随着年龄增长，膈肌肌张力减退和食管韧带松弛，使食管裂孔扩大，贲站或胃体可以经过扩大的食管裂孔突入后纵隔。先天性(15%)：先天性膈肌融合部缺损和薄弱，在腹腔压力升高的情况下，腹腔脏器通过该部位疝入胸腔。而引起膈疝。腹内压力增高因素(25%)：胸腹腔内的压力差异和腹内脏器的活动度;各种引起腹内压力增高的因素如弯腰、排便困难和怀孕等均可促使腹内脏器经膈肌缺损和薄弱部进入胸内。外伤(35%)：胸部外伤尤其胸腹联合伤引起膈肌损伤，从而出现膈肌的局部薄弱乃至破裂，在腹腔压力升高的情况下，腹腔脏器通过该部位疝入胸腔。食管裂孔扩大因素(20%)：随着年龄增长，膈肌肌张力减退和食管韧带松弛，使食管裂孔扩大，贲站或胃体可以经过扩大的食管裂孔突入后纵隔。先天性(15%)：先天性膈肌融合部缺损和薄弱，在腹腔压力升高的情况下，腹腔脏器通过该部位疝入胸腔。而引起膈疝。",
    "prevent_info": "防止术后的并发症，主要有以下几点要注意：1.清醒后取半卧位，以减轻腹腔脏器对膈肌的压力，有利于膈肌伤口的愈合。2.术后持续胃减压，防止腹胀压迫膈肌。3.肠蠕动恢复前，静脉输液，适量补钾。肛门排气后拔除胃减压管，进不胀气流质。4.鼓励病人咳嗽，超声雾化吸入，预防呼吸道并发症。5.保持胸腔引流管通畅，防止因胸腔积液而影响膈肌修补的愈合。6.常规应用抗生素，预防感染。",
    "symptom_info": [
        [
            "腹痛",
            "紫绀",
            "胸痛",
            "胸痛伴冷汗",
            "胸痛伴呼吸困难",
            "上腹壁的中央线缺损",
            "我要提问"
        ],
        [
            "由于腹腔脏器异位进入胸腔，可以改变胸腔内的负压状态，压迫肺组织，导致纵隔移位，急性者可引起明显的急性呼吸困难，低氧血症等，严重者常致死。慢性者可以没有明显的临床表现而仅表现为纵隔肿物，部分可导致肠梗阻，肠绞窄而出现症状。1.创伤性膈疝：病人症状较为严重。除胸部外伤症状外，尚可伴有腹内脏器破裂引起出血、穿孔和胸腹腔严重污染。左膈肌破裂，膈下脏器可通过膈裂口疝入胸腔，引起胸部剧痛，并可放射至同侧肩部和上臂部，有时有上腹部疼痛或腹肌紧张。由于疝入胸内脏器的占位，压迫肺组织和心脏，纵隔向对侧移位，使肺容量明显减少，病人出现气急和呼吸困难，严重时有紫绀，心脏移位使大静脉回心血流受阻，心搏出量减小，引起心率加快、血压下降，甚至导致休克状态。如疝入胸内脏器发生梗阻或绞窄时，可出现腹痛、腹胀、恶心呕吐和呕血便血等梗阻症状，严重者可引起中毒性休克。体格检查发现患侧胸部叩诊呈浊音或鼓音，呼吸减弱或消失，有时可听到肠鸣音。2.先天性膈疝：主要按疝的位置、大小、疝的内容物和疝入胸内脏器功能的变化而异。胸骨旁裂孔疝因裂孔较小，常在成年后才出现症状，主要表现为上腹部隐痛、饱胀不适、食欲不振、消化不良、间歇性便秘和腹胀，上述症状易被忽视而误诊为消化道疾病，偶尔X线检查时，可发现胸骨后存在胃泡和肠曲阴影而被确诊。如疝入小肠或结肠发生嵌顿，则可产生急性肠梗阻或肠绞窄的临床症状。"
        ]
    ],
    "inspect_info": [
        "胸部B超",
        "胸部CT检查",
        "胸部平片",
        "胸部疾病体征检查",
        "肝胶体显像"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7-10天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鸽蛋",
            "鸡心"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "杏仁"
        ],
        "recommand": [
            "蔬菜杂烩粥",
            "杂粮粥",
            "荞麦粥",
            "小麦粥",
            "生鱼片粥",
            "麸皮粥",
            "皮蛋瘦肉粥",
            "红萝卜无花果花鱼汤"
        ]
    },
    "drug_info": []
}