{
    "url": "http://jib.xywy.com/il_sii/gaishu/4332.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "膈上食管憩室"
        ],
        "name": "膈上食管憩室",
        "desc": [
            "临床上把出现在胸内食管远端10cm范围内的憩室称为膈上食管憩室(epiphrenic diverticula of the esophagus)，膈上憩室绝大多数为膨出型憩室，系食管黏膜平滑肌层的某一薄弱处或缺损区突出或疝出而形成。膈上食管憩室远比zenker憩室少见，其由小到大逐渐形成，常与食管运动功调失调有关。而且病人几乎都合并食管裂孔疝和胃食管反流，因此被认为是一种后天性疾病，也与先天性因素有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：弥漫性食管痉挛贲门失弛缓症食管裂孔疝",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "注意饮食，少吃固体食物，吃饭要细嚼慢咽，少食多餐。"
        ]
    },
    "cause_info": "(一)发病原因膈上食管憩室大多发生在胸段食管的右侧，在肌纤维之间呈黏膜突出或疝出，多见于老年人，大多数膈上食管憩室系获得性，但在此区域内亦可发生先天性憩室，有症状的膈上食管憩室病人中发现大多数有食管功能性或机械性梗塞，使食管腔内压力增加，在食管肌层的薄弱部位突出黏膜与咽食管憩室的发展相似。Debas等(1980)对65例膈上食管憩室病人施行放射学，内镜及测压研究，发现50例(77%)食管运动功能测压有异常，包括弥漫性痉挛，失弛缓症或食管下段括约肌过度收缩，15例(23%)运动功能正常者，13例有裂孔疝，其中5例有食管远端狭窄，说明手术治疗前要彻底了解每例的病情变化，在食管远端有无功能性或器质性梗阻。(二)发病机制膈上食管憩室是由小到大逐渐形成的，常与食管运动功能失调有关，而且病人几乎都合并有食管裂孔疝和胃食管反流，因此，许多作者认为膈上食管憩室是一种后天性疾病，也与先天性因素有关。膈上食管憩室多从食管的右后壁膨出，突向右胸腔，有人推测其原因可能是胸主动脉和心脏限制了憩室向左侧扩展，膈上食管憩室也可突向左侧，发生部位也可以稍高一些，偶尔还有多发性憩室，这些现象说明，膈上食管憩室的发病原因不同于咽食管憩室。病理上膈上食管憩室壁仅有黏膜和黏膜下层，只有散在的肌纤维或根本没有肌纤维组织，很少引起症状或发生并发症，多因食管的其他疾病如食管裂孔疝，弥漫性食管痉挛，反流性食管炎，贲门失弛症等而行钡餐检查时被发现，吞咽困难和食管胃反流是膈上食管憩室最常见的症状，胸骨后疼痛通常是由于食管弥漫性痉挛造成。(一)发病原因膈上食管憩室大多发生在胸段食管的右侧，在肌纤维之间呈黏膜突出或疝出，多见于老年人，大多数膈上食管憩室系获得性，但在此区域内亦可发生先天性憩室，有症状的膈上食管憩室病人中发现大多数有食管功能性或机械性梗塞，使食管腔内压力增加，在食管肌层的薄弱部位突出黏膜与咽食管憩室的发展相似。Debas等(1980)对65例膈上食管憩室病人施行放射学，内镜及测压研究，发现50例(77%)食管运动功能测压有异常，包括弥漫性痉挛，失弛缓症或食管下段括约肌过度收缩，15例(23%)运动功能正常者，13例有裂孔疝，其中5例有食管远端狭窄，说明手术治疗前要彻底了解每例的病情变化，在食管远端有无功能性或器质性梗阻。(二)发病机制膈上食管憩室是由小到大逐渐形成的，常与食管运动功能失调有关，而且病人几乎都合并有食管裂孔疝和胃食管反流，因此，许多作者认为膈上食管憩室是一种后天性疾病，也与先天性因素有关。膈上食管憩室多从食管的右后壁膨出，突向右胸腔，有人推测其原因可能是胸主动脉和心脏限制了憩室向左侧扩展，膈上食管憩室也可突向左侧，发生部位也可以稍高一些，偶尔还有多发性憩室，这些现象说明，膈上食管憩室的发病原因不同于咽食管憩室。病理上膈上食管憩室壁仅有黏膜和黏膜下层，只有散在的肌纤维或根本没有肌纤维组织，很少引起症状或发生并发症，多因食管的其他疾病如食管裂孔疝，弥漫性食管痉挛，反流性食管炎，贲门失弛症等而行钡餐检查时被发现，吞咽困难和食管胃反流是膈上食管憩室最常见的症状，胸骨后疼痛通常是由于食管弥漫性痉挛造成。",
    "prevent_info": "本病无有效的预防措施，故有上述的可疑症状时，应及时进行检查，达到早期发现、早期诊断、早期治疗的目的。",
    "symptom_info": [
        [
            "上腹部疼痛",
            "憩室出血",
            "食欲减退",
            "胸痛",
            "吞咽困难",
            "食管痉挛",
            "我要提问"
        ],
        [
            "膈上食管憩室很少引起临床症状或发生并发症，其症状多与憩室的大小有直接关系，较大的憩室多能引起临床症状，而且其症状还与并存的食管裂孔疝或食管神经肌肉运动功能紊乱有关，而非憩室本身所致。很多膈上食管憩室病人无症状，另有一些病人只有轻度的吞咽困难，病人往往自行采用仔细的咀嚼食物或进食合适的流质食物而使吞咽困难症状得以缓解，而且这种方法简单有效。有的作者认为膈上食管憩室所引起的临床症状可分为2类：①由潜在的食管疾病(如食管痉挛，贲门失弛缓症，食管运动功能失调等)引起的临床症状，比如进食吞咽困难或不畅，胃食管反流，呕吐及误吸等;②由憩室内食物潴留并腐败引起的临床症状，如病人有口臭，味觉差，胃食管反流等，有些病人有局部胸痛，然而由这些原因引起的症状容易忽略，二者之间也难以鉴别。膈上食管憩室病人最常见的临床症状为吞咽困难，胃食管反流和呕吐，胃食管反流往往是自发的，症状出现之前无恶心，多出现在病人取平卧位的时候，病人在睡眠中，从胃食管反流的食物及其他成分可以误吸到呼吸道内，病人因窒息和咳嗽而从睡眠中清醒，其他症状有胸骨后和上腹部疼痛，食欲减退及体重下降，憩室出血则十分罕见，有时，憩室较大者可闻及胸内发出“咕咕”声。Be1acci等(1993)发现，大多数膈上食管憩室是病人由于其他原因做上消化道钡餐造影检查时偶然发现的，一小部分病人常常有进行性的食管功能障碍的症状，其中以严重的吞咽困难，胸痛，食管内食物滞留，胃食管反流与误吸为常见症状。主要依靠X线钡餐检查，钡餐检查既可显示憩室的情况，也可显示食管腔变化情况，并确定是否伴有其他食管疾病，疑有食管运动障碍者应行食管动力学检查，内镜检查有鉴别诊断意义。"
        ]
    ],
    "inspect_info": [
        "内镜检查",
        "造影检查",
        "食管钡餐透视",
        "上消化道X线钡餐"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}