{
    "url": "http://jib.xywy.com/il_sii/gaishu/4376.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "胎儿窘迫"
        ],
        "name": "胎儿窘迫",
        "desc": [
            "胎儿窘迫是指在孕妇，胎儿或胎盘等各种高危因素引起的胎儿缺氧，酸中毒为主要特征的综合症，常常危及胎儿的健康和生命。胎儿窘迫是围生儿死亡的主要原因，因此，如何早期诊断，早期治疗胎儿窘迫以减少围生儿发病率，病残率和死亡率，是产科临床工作者的重要课题。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：妊娠期妇女发病率约为0.001%-0.002%，多和胎儿宫内缺氧有关",
            "易感人群：孕妇  ",
            "传染方式：无传染性",
            "并发症：脑水肿脑出血新生儿缺氧缺血性脑病",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——5000元）",
            "宜清淡为主，多吃蔬果，合理搭配膳食，注意营养充足。"
        ]
    },
    "cause_info": "母体因素（35%）：微小动脉供血不足，红细胞携氧量不足，急性失血，子宫胎盘血运受阻，急产或子宫不协调性收缩等。催产素使用不当，引起过强宫缩。产程延长，特别是第二产程延长。子宫过度膨胀，胎膜早破，脐带可能受压等。脐带、胎盘因素（20%）：　脐带血运受阻或者过期妊娠、胎盘发育障碍(过小或过大)、胎盘形状异常(膜状胎盘、轮廓胎盘等)和胎盘感染等疾病导致的胎盘功能低下。胎儿因素（25%）：胎儿心血管系统功能障碍，如严重的先天性心血管疾病的颅内出血等。胎儿自体发育畸形。微小动脉供血不足，红细胞携氧量不足，急性失血，子宫胎盘血运受阻，急产或子宫不协调性收缩等。催产素使用不当，引起过强宫缩。产程延长，特别是第二产程延长。子宫过度膨胀，胎膜早破，脐带可能受压等。脐带血运受阻或者过期妊娠、胎盘发育障碍(过小或过大)、胎盘形状异常(膜状胎盘、轮廓胎盘等)和胎盘感染等疾病导致的胎盘功能低下。胎儿心血管系统功能障碍，如严重的先天性心血管疾病的颅内出血等。胎儿自体发育畸形。",
    "prevent_info": "胎儿窘迫日常预防胎儿宫内窘迫它可直接危及胎儿健康和生命。因此，产前定期检查非常重要，可及时发现母亲或胎儿异常情况的出现，如妊娠高血压综合征，慢性肾炎，过期妊娠，胎盘老化，贫血，胎儿发育迟缓，前置胎盘，合并心脏病等，从而判断出对胎儿的危害程度，制定相应的治疗方案而预防或治疗之。孕期注意自我保健，增加营养，劳逸结合，避免不良生活习惯，预防胎盘早剥。自觉身体不适、胎动减少及时就医。对治疗无效的胎儿宫内窘迫，如已近足月，未临产，宫外环境优于子宫内，及早终止妊娠，切莫等待。",
    "symptom_info": [
        [
            "胚胎发育供血不足",
            "羊水粪染",
            "胎粪污染",
            "胎动过频",
            "羊水浑浊",
            "妊高征",
            "脐带过短",
            "肛门括约肌松弛",
            "我要提问"
        ],
        [
            "症状胎儿窘迫主要临床表现有：胎儿心率异常改变，羊水污染及胎动异常，胎儿窘迫的临床表现很少，胎心率改变，羊水粪染及胎动改变系常见临床表现，但并非胎儿窘迫所特有。1.胎心率改变心动过速160～180次/min是胎儿窘迫的最初信号，这一阶段历时很短，随缺氧进一步加重，胎心率逐渐减慢至119～100次/min，随之出现心律不齐，心动过缓更为显著，胎心率≤99次/min，心音时强时弱，最后心率越来越缓慢，心律不齐更为严重，心音渐趋低沉微弱，胎儿处于濒死状态，终至心跳停止，胎死宫内。2.羊水粪染胎儿缺氧时，常反射性的引起肛门括约肌松弛，肠蠕动增强，使胎粪排出而致羊水粪染，但有羊水粪染存在，不一定存在胎儿窘迫，近年通过足月畜胎实验及对孕妇观察，胎粪排出可能由于肠管激素作用提高了肠管兴奋性，是伴随胎儿成熟的一种正常生理表现，因此，羊水粪染不是胎儿宫内窘迫的特异性表现，在产程中发现须全面分析，根据羊水早期粪染及粪染程度的动态观察，仍不失是胎儿窘迫的早期信号。3.胎动改变胎动次数的多寡个体差异较大，一般波动于30～100次/12h，许多因素可影响胎动，如孕妇平卧，声响，光的刺激及腹部触摸等，均可使胎动增加，但胎动减少中约有半数是因胎儿宫内窘迫所致，因此，孕妇对胎的感觉，可以作为判断胎儿宫内状态的指标，如12h内胎动次数<10次，表明胎儿缺氧，一般每小时胎动少于3次时，应警惕胎儿可能有缺氧窘迫的发生。分类1.慢性胎儿窘迫多发生在妊娠末期，往往延续至临产并加重。其原因多因孕妇全身性疾病或妊娠期疾病引起胎盘功能不全或胎儿因素所致。临床上除可发现母体存在引起胎盘供血不足的疾病外，随着胎儿慢性缺氧时间延长而发生胎儿宫内发育迟缓。2.急性胎儿窘迫主要发生于分娩期，多因脐带因素(如脱垂、绕颈、打结等)、胎盘早剥、宫缩过强且持续时间过长及产妇处于低血压、休克等而引起。临床表现在胎心率改变，羊水胎粪污染，胎动过频，胎动消失及酸中毒。"
        ]
    ],
    "inspect_info": [
        "",
        "胎儿镜",
        "缩宫素激惹试验",
        "胎儿镜检查",
        "心电图",
        "生长激素",
        "羊膜镜检查",
        "羊水颜色",
        "宫缩应激试验",
        "羊水甲胎蛋白测定（AFP）"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "黑豆",
            "豆腐"
        ],
        "bad": [
            "干腌菜",
            "蜂蜜",
            "白砂糖",
            "啤酒"
        ],
        "recommand": [
            "白菜蛋花粥",
            "瑶柱生菜白菜汤",
            "清润白菜鱼片汤",
            "龙眼酸枣仁饮",
            "橘子凉拌蔬菜",
            "山楂橘子羹",
            "牛奶菠菜粥",
            "双菇番茄黄瓜紫菜汤"
        ]
    },
    "drug_info": []
}