{
    "url": "http://jib.xywy.com/il_sii/gaishu/4381.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼球震颤阻滞综合征"
        ],
        "name": "眼球震颤阻滞综合征",
        "desc": [
            "眼球震颤阻滞综合征(nystagmus blockage syndrome，NBS)，是以婴儿早期发生眼球震颤伴有内斜视，代偿头位及假性展神经麻痹为特征的特殊类型的斜视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：弱视",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "病因：临床上常见的先天性眼球震颤多伴有代偿头位，使双眼处于右转或左转位，此时眼球震颤强度最轻或消失，借以提高视力，此位置称为静止眼位，又称中和区(neutral zone)或无眼震区(null zone)。但另有一种先天性眼球震颤，当注视眼为内转或内斜位时眼球震颤减轻或消失，当注视眼由内转位向第一眼位及外转位运动时，则眼球震颤愈来愈明显，对于先天性眼球震颤是利用内转还是双眼辐辏来抑制眼震，Adelstein和Cuppers认为可能是用内转而非辐辏来中和眼震，因内转不涉及调节，但von Noorden观察的结果是，先天性眼震病人在间歇性内斜视发作期间，瞳孔随之变小，提示与辐辏调节机制有关。临床上常见的先天性眼球震颤多伴有代偿头位，使双眼处于右转或左转位，此时眼球震颤强度最轻或消失，借以提高视力，此位置称为静止眼位，又称中和区(neutral zone)或无眼震区(null zone)。但另有一种先天性眼球震颤，当注视眼为内转或内斜位时眼球震颤减轻或消失，当注视眼由内转位向第一眼位及外转位运动时，则眼球震颤愈来愈明显，对于先天性眼球震颤是利用内转还是双眼辐辏来抑制眼震，Adelstein和Cuppers认为可能是用内转而非辐辏来中和眼震，因内转不涉及调节，但von Noorden观察的结果是，先天性眼震病人在间歇性内斜视发作期间，瞳孔随之变小，提示与辐辏调节机制有关。",
    "prevent_info": "合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用，对预防此病也很有帮助。",
    "symptom_info": [
        [
            "前庭反射消失",
            "眼球震颤",
            "弱视眼的拥挤现象",
            "麻痹",
            "我要提问"
        ],
        [
            "主要症状(1)眼球震颤：眼震发生在内斜视之前，为先天性冲动型显性眼震(少有隐性)，眼球内转位(内斜视或辐辏)时眼震强度和幅度减轻或消失;当眼球分开或遮盖注视眼，则内转眼变正位时出现水平眼震;当该眼向外转动时眼震明显加重。(2)内斜视：多在婴儿期即发生内斜视，发生在眼球震颤之后，为非调节性，内斜角度与眼震成反比，即内斜度数增加时，眼震强度减轻或消失，视力增加;当内斜度数减小时，则眼震强度增加，视力减退。(3)代偿头位：当双眼视力接近时，患者有时右眼注视，取面向右转的头位，有时左眼注视而取面左转的头位;当双眼视力相差较大时，患者用注视眼维持内转位，则头位转向注视眼侧，即视力好的注视眼侧，使内转眼正对正前方，即使遮盖另眼或另眼前加与斜视角相等量的三棱镜后代偿头位也基本不变。(4)假性眼外肌麻痹：双眼作同向水平运动且视力相近时，经常使用内转眼注视，外转眼外转力不足，疑似展神经麻痹;作单眼(遮盖一眼)水平转动时，外转正常。伴随症状(1)单眼者较多：常合并单眼弱视，此点与婴幼儿型内斜视不同。(2)AC/A比率正常：若有远视屈光度改变则与内斜视不相符。(3)可合并其他斜视(DVD等)及神经系统异常型，von Noorden报道84例眼球震颤阻滞综合征中，神经系统异常的发病率为25%。(4)手术效果难以估计：双眼内直肌后退术较单眼退后加缩短手术效果好，但术后过矫，欠矫及再手术率较高，即手术效果难以控制。临床上遇到婴幼儿型内斜视合并眼球震颤，存在水平代偿头位时，应注意是否有本病，除上述典型的特征外，应作三棱镜试验：根据Hering法则，当一眼向右或向左转动时，另眼也必向右或向左作等量运动，即每一眼球运动，必有相同强度，相同效果的神经冲动同时到达两眼，如将50△三棱镜底向外置于注视眼前，则注视眼为了注视目标，眼球将向三棱镜的尖端移动，眼震阻滞综合征患者的注视眼仍保持原来的内转位，另眼亦不作明显的外转运动，且代偿头位无变化。"
        ]
    ],
    "inspect_info": [
        "眼睑检查",
        "眼及眶区CT检查",
        "眼震电图描记法",
        "眼球运动检查",
        "眼球和眼眶的超声检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}