{
    "url": "http://jib.xywy.com/il_sii/gaishu/4398.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "阴囊丝虫病"
        ],
        "name": "阴囊丝虫病",
        "desc": [
            "阴囊丝虫病是泌尿生殖系丝虫病的早期病变，主要病变为血丝虫成虫或其虫尸聚集于精索附睾淋巴管或微小静脉内，造成局部炎症、纤维增殖，或由于虫尸毒素引起组织水肿，感染等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：男性  ",
            "传染方式：蚊虫叮咬传播",
            "并发症：附睾炎睾丸炎急性淋巴管炎急性淋巴结炎淋巴水肿外阴象皮肿心肌炎",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "户外作业时，注意要涂抹防蚊油、驱蚊灵及其它驱避剂等在暴露部位的皮肤。"
        ]
    },
    "cause_info": "(一)发病原因男性生殖系统丝虫病多是由班氏丝虫引起的早期或晚期的男性生殖系淋巴管损害引起的疾患，阴囊丝虫病系因丝虫寄居于腹股沟区及阴囊精索淋巴管和淋巴结所致。(二)发病机制丝虫成虫寄生于淋巴系统内，引起机械性损伤和过敏性炎症反应，造成乳糜池，腰肠总干附近淋巴管，中心部位的淋巴管，淋巴干的管壁，尤其瓣膜损坏失效，引起淋巴管迂曲扩张，瓣膜闭锁不全，乳糜淋巴液流动迟滞，潴留，管内压力增加，液体向远心管道内反流坠积，长期下去造成远端更大范围的淋巴瓣膜相对性闭锁不全和淋巴管曲张。感染丝虫后有半数患者不出现症状而血中有微丝蚴，成为“无症状感染者”，马来丝虫主要寄生在浅表淋巴系统，可造成四肢淋巴结或淋巴管炎，下肢淋巴水肿或橡皮肿，一般无泌尿生殖系损害，班氏丝虫除寄生于四肢淋巴系统外，还能寄生于深部淋巴系统，如腹腔和精索附近的淋巴组织，故深部症状如乳糜尿以及精索，附睾，睾丸，阴囊等的炎症和结节较多见。(一)发病原因男性生殖系统丝虫病多是由班氏丝虫引起的早期或晚期的男性生殖系淋巴管损害引起的疾患，阴囊丝虫病系因丝虫寄居于腹股沟区及阴囊精索淋巴管和淋巴结所致。(二)发病机制丝虫成虫寄生于淋巴系统内，引起机械性损伤和过敏性炎症反应，造成乳糜池，腰肠总干附近淋巴管，中心部位的淋巴管，淋巴干的管壁，尤其瓣膜损坏失效，引起淋巴管迂曲扩张，瓣膜闭锁不全，乳糜淋巴液流动迟滞，潴留，管内压力增加，液体向远心管道内反流坠积，长期下去造成远端更大范围的淋巴瓣膜相对性闭锁不全和淋巴管曲张。感染丝虫后有半数患者不出现症状而血中有微丝蚴，成为“无症状感染者”，马来丝虫主要寄生在浅表淋巴系统，可造成四肢淋巴结或淋巴管炎，下肢淋巴水肿或橡皮肿，一般无泌尿生殖系损害，班氏丝虫除寄生于四肢淋巴系统外，还能寄生于深部淋巴系统，如腹腔和精索附近的淋巴组织，故深部症状如乳糜尿以及精索，附睾，睾丸，阴囊等的炎症和结节较多见。",
    "prevent_info": "专业指导(1)防蚊灭蚊切断传播的途径，消灭蚊虫孳生地。在多蚊季节最好使用蚊帐;户外作业时，注意要涂抹防蚊油、驱蚊灵及其它驱避剂等在暴露部位的皮肤，头部可用棉线浸渍701防蚊油制成的防蚊网。(2)普查普治在夏季对流行区1岁以上人群进行普查，要求95%以上居民接受采血;及早发现患者和带虫者，及时治愈，既保证人民健康，又减少和杜绝传染源。冬季对微丝蚴阳性者或微丝蚴阴性但有丝虫病史和体征者进行普治。(3)流行病学监测加强对已达基本消灭丝虫病指标地区的流行病学监测。在监测工作中应注意：①对原阳性病人进行复查复治;对以往未检者进行补查补治;同时加强流动人口管理，发现病人，及时治疗直至转阴。②加强对血检阳性户的蚊媒监测，发现感染蚊，即以感染蚊户为中心，向周围人群扩大查血和灭蚊，以清除疫点，防止继续传播。(4)保护易感人群在流行区采用海群生食盐疗法，每公斤食盐中掺入海群生3g，平均每人每日16.7g食盐，内含海群生50mg，连用半年，可降低人群中微丝蚴阳性率。",
    "symptom_info": [
        [
            "炎性细胞浸润",
            "我要提问"
        ],
        [
            "1.病史丝虫病区居住史，有丝虫病史。2.临床表现(1)急性精索炎：可引起局部剧痛，放射至下腹及腰部;或较轻微，仅为钝痛，牵拉感，体检可见精索肿胀，变硬，弥漫性增粗，肥厚，可触及结节，结节与输精管无关连，多位于精索下端及附睾尾部，可有轻度发热。(2)精索淋巴管炎：常见于反复发作精索炎之后，精索粗厚，迂曲，扩张，呈串珠状，或集束呈粗厚条索状，活动及立位时加重，休息及卧位时减轻，偶有淋巴管扩张如囊肿状，内为白色或淡黄色混浊液体，质地柔软。(3)鞘膜积液及鞘膜乳糜肿：为丝虫病常见的并发症，初时积液较少，因睾丸炎，附睾炎反复发作致液量增加，可达数百毫升，可使阴茎缩入阴囊内，积液早期呈草黄色，清晰透明;晚期鞘膜的淋巴管曲张破裂，乳糜倾入鞘膜囊内称为鞘膜乳糜肿，积液呈乳白色，常可查到微丝蚴，晚期鞘膜肥厚，产生纤维化斑块，睾丸受压而萎缩，透光试验早期为阳性，晚期鞘膜壁肥厚伴乳糜时可为阴性。3.试验性治疗应用乙胺嗪，卡巴胂治疗后，常在精索，附睾部位出现新的肉芽肿性结节，一般原有的肉芽结节不能消退。"
        ]
    ],
    "inspect_info": [
        "细胞组织化学染色",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡蛋",
            "芝麻",
            "黑豆"
        ],
        "bad": [
            "蜂蜜",
            "啤酒",
            "白酒",
            "栗子（熟）"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "卷心菜菠萝汁",
            "海带果菜汁",
            "雪菜鸡丝面",
            "小白菜猪肉饺",
            "雪菜牛肉粥",
            "花豆腐生菜瘦肉汤",
            "香菜莲藕饺"
        ]
    },
    "drug_info": []
}