{
    "url": "http://jib.xywy.com/il_sii/gaishu/44.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "呼吸道异物"
        ],
        "name": "呼吸道异物",
        "desc": [
            "呼吸道异物(foreign body in respiratory tract)系指喉、气管和支气管异物，是耳鼻咽喉科急危症之一，直接威胁病人生命，特别是喉部或气管较大的异物，可以堵塞气道，产生急性窒息或突然死亡。呼吸道异物多发生于5岁以下儿童，1～3岁占多数，若对某些异物误诊失治，将产生严重并发症，甚至危及生命。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：发生于5岁以下儿童  ",
            "传染方式：无传染性",
            "并发症：肺脓肿",
            "就诊科室：内科  呼吸内科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "最好不要给五岁以下儿童吃瓜子，花生，豆类等食物，吃西瓜时可先去掉瓜子，进食避免谈笑。"
        ]
    },
    "cause_info": "1、儿童喜将小物置口中戏弄，磨牙尚未生出，不能细嚼食物，加上咳嗽反射不健全，每遇啼哭，欢笑，惊吓时突然吸气，稍有不慎即可吸入呼吸道。2、异物本身光滑，体小质轻，如瓜子，花生米，豆类，小橡皮盖，塑料管帽套等均易吸入呼吸道。3、工作时的不良习惯，如制鞋工人将针，鞋钉，钮扣等衔于齿间，偶一不慎，或突然说话即将异物吸入，此外，在呕吐，麻醉，中毒或患有神经系疾病，以致咽喉反射受到抑制时也可造成，上呼吸道手术时器械零件脱落或切除组织滑脱，行上牙根管治疗时亦偶有将器械吸入。 1、儿童喜将小物置口中戏弄，磨牙尚未生出，不能细嚼食物，加上咳嗽反射不健全，每遇啼哭，欢笑，惊吓时突然吸气，稍有不慎即可吸入呼吸道。2、异物本身光滑，体小质轻，如瓜子，花生米，豆类，小橡皮盖，塑料管帽套等均易吸入呼吸道。3、工作时的不良习惯，如制鞋工人将针，鞋钉，钮扣等衔于齿间，偶一不慎，或突然说话即将异物吸入，此外，在呕吐，麻醉，中毒或患有神经系疾病，以致咽喉反射受到抑制时也可造成，上呼吸道手术时器械零件脱落或切除组织滑脱，行上牙根管治疗时亦偶有将器械吸入。",
    "prevent_info": "1、最好不要给五岁以下儿童吃瓜子、花生、豆类等食物。吃西瓜时可先去掉瓜子，进食避免谈笑，哭闹或打骂小儿。要改掉边走边玩边进食的不良习惯，以免一旦跌交后啼哭，将口中食物吸入下呼吸道。要细心照看小儿，教育年龄稍大的儿童，勿给幼儿喂吃瓜子，花生，豆类等食物，也要提防小儿自己拿取上述食物。2、教育儿童不要把小玩具放在口中，发现儿童口中含有东西时要及时设法取出，但切不可强行夺取，以免哭闹后吸入。3、成年人应改掉工作时把针、钉等物咬在嘴里的习惯，以防发生意外。对于昏迷或全麻后未清醒的病人，要细心护理：预先取下已摇动的假牙，呕吐时，头应转向一侧，以免呕吐物吸入下呼吸道。",
    "symptom_info": [
        [
            "气急",
            "呛咳",
            "声音嘶哑",
            "呼吸道狭窄",
            "指甲特大有纵纹...",
            "吞咽困难",
            "甲状软骨下可触...",
            "我要提问"
        ],
        [
            "异物进入下呼吸道的当时有剧烈咳嗽，以后常有或长或短的无症状期，故易于误诊，由于异物性质，存留部位及形状不同，症状也各异，现分述如下：(一)喉异物(foreign body in larynx)异物入喉时，立即发生呛咳，气急，反射性喉痉挛，而引起吸气性呼吸困难及喘鸣，若异物停留于喉上口，则有声音嘶哑或吞咽困难，稍大异物若阻塞于声门可立即窒息致死。(二)气管异物(foreign body in trachea)异物刚吸入，其症状与喉异物相似，以呛咳为主，以后，活动性异物随气流移动，可引起阵发性咳嗽及呼吸困难，在呼气末期于气管处可听到异物冲击气管壁和声门下区的拍击声，并在甲状软骨下可触及异物撞击震动感，由于气管腔被异物所占，或声门下水肿而狭小，致呼吸困难，并可引起喘鸣。(三)支气管异物(foreign body in bronchi)早期症状与气管异物相似，由于不同种类异物可以出现不同症状，植物性异物，如花生米，豆类，因含有游离脂酸，油酸，对粘膜刺激较大，常出现高热，咳嗽，咯脓痰等急性支气管炎症状;若为金属异物，对局部刺激较小，如不发生阻塞，可存留在支气管中数月而无症状。以后，由于异物嵌顿于支气管而造成不同程度阻塞而出现不同症状。1、支气管不完全阻塞，吸气时气管扩大，空气可进入，呼气时因支气管缩小，呼出气少，终致阻塞处远端气体不断增加，形成阻塞性肺气肿。2、 支气管完全阻塞，呼气，吸气时空气均无法通过，则阻塞处远端空气逐渐被肺吸收，终于形成阻塞性肺不张。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "支气管镜检查"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "花生",
            "白扁豆",
            "海蟹",
            "海虾"
        ],
        "recommand": [
            "五丝白菜卷",
            "小白菜馅包子",
            "白菜包子",
            "大白菜饺",
            "酱白菜",
            "酱辣白菜头",
            "培根白菜粥",
            "小白菜猪肉饺"
        ]
    },
    "drug_info": []
}