{
    "url": "http://jib.xywy.com/il_sii/gaishu/4422.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "气管闭合性损伤"
        ],
        "name": "气管闭合性损伤",
        "desc": [
            "气管闭合性损伤(closed injury of trachea)不多见，因为气管前方有下颌骨及胸骨，后方有脊柱的保护。颈部气管的上端较表浅，下端居于胸骨上切迹的深处，表面还盖有皮肤及颈部肌肉。又由于气管本身的活动性，软骨环的弹性和软骨的空腔支架结构，亦使其不易受到外伤。但如气管一旦遭受挫伤，则将危及生命，或形成气管狭窄，影响呼吸功能。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.02%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：气管食管瘘",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "忌食生冷、过咸、过甜食物及辛辣刺激性的物品。"
        ]
    },
    "cause_info": "发病原因气管闭合性损伤不多见，导致其损伤的原因有3种情况：直接钝力（30%）：打击颈部或猛烈的暴力撞击胸部所引致。直接的钝力打击颈部或猛烈的暴力撞击胸部时，有弹性的胸部将气管挤压于坚硬的颈椎上，使气管在后部撕裂或软骨环碎裂。头部后仰（20%）：气管遭受直接挫伤及强力牵拉。受伤时若头部后仰，颈部气管向前突出，气管易遭受直接挫伤及强力牵拉伤，特别是在受伤时患者呈恐怖状态。声门关闭（20%）：胸腔或气管内压力剧升，引起气管破裂。声门紧闭，胸部遭受强烈挤压，气管，支气管内气压明显增高，易发生气管破裂，有人报道激烈的真性克鲁布样咳嗽或喉部异物所致痉挛性咳嗽，也可发生气管破裂，气管内插管麻醉，因气囊压力过高或高压输氧，气管内压力剧升，也可引起气管破裂。发病原因气管闭合性损伤不多见，导致其损伤的原因有3种情况：打击颈部或猛烈的暴力撞击胸部所引致。直接的钝力打击颈部或猛烈的暴力撞击胸部时，有弹性的胸部将气管挤压于坚硬的颈椎上，使气管在后部撕裂或软骨环碎裂。气管遭受直接挫伤及强力牵拉。受伤时若头部后仰，颈部气管向前突出，气管易遭受直接挫伤及强力牵拉伤，特别是在受伤时患者呈恐怖状态。胸腔或气管内压力剧升，引起气管破裂。声门紧闭，胸部遭受强烈挤压，气管，支气管内气压明显增高，易发生气管破裂，有人报道激烈的真性克鲁布样咳嗽或喉部异物所致痉挛性咳嗽，也可发生气管破裂，气管内插管麻醉，因气囊压力过高或高压输氧，气管内压力剧升，也可引起气管破裂。",
    "prevent_info": "对本病的预防主要是早期发现、早期诊断、早期治疗原发性疾病，对发生在气管及支气管的病变应考虑到造成气道狭窄的可能性，提前预防气道狭窄病变的发生。在检查时，气管碘油造影检查虽对诊断气管狭窄及解狭窄范围均有价值，但有加重气管梗阻的危险，值得注意。除非在其它检查手段均无法明确诊断时不使用。另外小儿由于颈部较短，气管管腔小，软骨较软，甲状软骨和环状软骨等解剖标识难以摸清，往往认为少儿手术的危险性大、并发症多，术后护理困难，总是在病情加重后，迫不得已时才考虑手术，人为地增加手术难度。对需要手术的患者，如血氧低于80%则宜尽早手术，手术前，有条件的应行气管插管，气管插管用时短，副损伤小，且能及时缓解呼吸困难，有效吸除气管及肺内分泌物，避免术中窒息，减少气胸、纵隔气肿等并发症。气管插管后急症手术变为普通手术，有利于寻找气管和术中操作，提高了手术的安全性，更便于抢救治疗。",
    "symptom_info": [
        [
            "呼吸道阻塞",
            "窒息",
            "皮下气肿",
            "呼吸困难",
            "挤压伤",
            "发绀",
            "咯血",
            "我要提问"
        ],
        [
            "与喉钝挫伤相似，但有主次。1.咳嗽及咯血 由于黏膜或软骨环撕裂，血液流入气管，引起刺激性咳嗽，损伤较重者，阵发性咳出带泡沫的血痰，有时口腔及咽部看不见血液，但支气管镜检查在气管内可以见到血液。2.皮下气肿 为一重要体征，气肿可以是局限的，非进行性的，或经数小时之后发展迅速，颈部气肿可向上下扩展，严重者可以波及全身。3.呼吸困难与发绀 严重的气管破裂，除并发皮下气肿外，尚有纵隔气肿，张力性气胸，表现为呼吸困难，缺氧，发绀，若气管环间撕脱与分离，呼吸道阻塞更重，可发生窒息。4.气管创伤处疼痛与压痛。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "胸部透视",
        "支气管镜检查",
        "胸部CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鹌鹑蛋",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "干腌菜",
            "蜂蜜",
            "啤酒",
            "白酒"
        ],
        "recommand": [
            "菠菜双蛋羹",
            "紫菜芙蓉汤",
            "卷心菜菠萝汁",
            "海带果菜汁",
            "小白菜馅包子",
            "菜花泥子汤",
            "卷心菜烧肉蒸饺",
            "香菜莲藕饺"
        ]
    },
    "drug_info": []
}