{
    "url": "http://jib.xywy.com/il_sii/gaishu/4424.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "手癣"
        ],
        "name": "手癣",
        "desc": [
            "手癣是发生于掌面的真菌病，俗称鹅掌疯，主要由足癣传染而来，用手挖脚是主要传染因素。由于双手裸露在外，手指通风干燥较好，手癣的发病率没有足癣那样高。但近年来随着足癣患者的增多，手癣患者也在不断增多。患了手癣，不仅感到工作不方便，有时奇痒难受，而且有碍卫生，因为手是必须的进食“工具”，从而也影响进食的清洁卫生，给“病从口入”创造了条件。引起手癣的致病真菌与足癣的致病真菌基本一致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%--0.8%",
            "易感人群：无特殊人群  ",
            "传染方式：接触传播",
            "并发症：手足癣体癣股癣",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7--14天",
            "治愈率：60--80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "经常换洗内裤，并保持外阴部清洁，经常洗晒衣被。"
        ]
    },
    "cause_info": "细菌感染（35%）：手癣的病原菌与足癣基本相同，以红色毛癣菌为主，其次为须癣毛癣菌，手癣常因搔抓足，体，股癣传染而来。环境因素（45%）：手部外伤是常见诱因，本病世界各地均有发生，发病率的高低与职业相关，矿工，鞋匠以及手工操作机会较多的工种易患本病。发病机制与股癣相同，不透气的衣物可增加皮肤局部的温度和湿度，干扰角质层的屏障功能，红色毛癣菌和须癣毛癣菌侵入皮肤后，还要经过几个发展阶段，包括孵育期，在抗感染过程中增大和退化期，孵育期在角质层生长，临床表现轻微，一旦感染建立，毛癣菌和须癣毛癣菌的生长速度和表皮更新速度对于损害的发展是两个关键性因素，两者必须相等或前者大于后者，否则毛癣菌和须癣毛癣菌数量将下降，毛癣菌和须癣毛癣菌所产生的角蛋白酶和其他蛋白分解酶，不仅与其在皮肤定植和侵入，而且表现为皮肤损害。手癣的病原菌与足癣基本相同，以红色毛癣菌为主，其次为须癣毛癣菌，手癣常因搔抓足，体，股癣传染而来。手部外伤是常见诱因，本病世界各地均有发生，发病率的高低与职业相关，矿工，鞋匠以及手工操作机会较多的工种易患本病。发病机制与股癣相同，不透气的衣物可增加皮肤局部的温度和湿度，干扰角质层的屏障功能，红色毛癣菌和须癣毛癣菌侵入皮肤后，还要经过几个发展阶段，包括孵育期，在抗感染过程中增大和退化期，孵育期在角质层生长，临床表现轻微，一旦感染建立，毛癣菌和须癣毛癣菌的生长速度和表皮更新速度对于损害的发展是两个关键性因素，两者必须相等或前者大于后者，否则毛癣菌和须癣毛癣菌数量将下降，毛癣菌和须癣毛癣菌所产生的角蛋白酶和其他蛋白分解酶，不仅与其在皮肤定植和侵入，而且表现为皮肤损害。",
    "prevent_info": "避免直接接触传染源(如经常搔抓足癣)，日常生活工作中应减少酸，碱性物质对皮肤的损伤，关键在于注意个人，家庭及集体卫生。1.平时要讲究个人卫生，不要用公用拖鞋、脚盆、擦布等，鞋袜、脚布要定期，保持足部清洁干燥，灭菌。2.手足多汗和损伤，往往是脚癣或手癣最多见的诱因之一，平时要减少化学性、物理性、生物性物质对手足皮肤的不良刺激，如果是患者少饮刺激性饮料，如浓茶、咖啡、酒类等，因为这些饮料激惹汗腺的分泌与排出，给表皮霉菌的易感性提供了有利的环境。3.晚上洗脚或洗澡后，要揩干趾缝间的水分，扑上消毒撒布粉(薄荷脑0.1克，麝香草酚碘化物2克，硬脂酸锌4克，碳酸镁2克，硼酸15克，滑石粉加至100克)，目的在于尽量保持各趾间的干燥，以防止表皮霉菌的再感染。4.鞋袜、脚布要定期灭菌，保持足部清洁干燥浴室、游泳池等公共场所是传染足癣的主要地方，应严格执行消毒管理制度。5.洁身自好，不与他人发生不正当性关系。不使用他人内衣、内裤及洗浴用品。6.经常换洗内裤，并保持外阴部清洁，经常洗晒衣被。7.减少出汗，促进股根部蒸发作用。尽量保持会阴部干燥，穿宽松合适的贴身内裤，勿过紧。",
    "symptom_info": [
        [
            "脓疱",
            "面部长癣",
            "手脱皮",
            "皮肤瘙痒",
            "丘疹",
            "皮肤皲裂"
        ],
        [
            "手癣的初起损害为指端、指屈或掌面发生小水疱，干燥后脱屑，开始常局限于一侧的1～2个指端，逐渐蔓延到邻近手指或掌心，日久可累及对侧。脱屑处皮肤可变粗变厚，皮纹深宽，失去正常光泽和弹性。偶有指间糜烂，也多由白色念珠菌，而非一般癣菌引起。手癣可分为水疱、鳞屑或慢性湿疹样。病程多为慢性，常数年不愈，夏季皮损加重，范围扩大，冬季气候干燥时，则皮损粗糙增厚。在指端和关节活动部位，由于劳动和工作时的牵拉作用，很易引起开裂，常疼痛而影响工作和生活。根据临床特点不同，手癣可分为三型：水疱鳞屑型起病多为单例，先以手掌的某一部位开始，特别是掌心，食指及无名指的掌面，侧面及根部，开始为针头大小的水疱，壁厚且发亮，内含清澈的液体，水疱成群聚集或疏散分布，自觉瘙痒，水疱干后脱屑并逐渐向四周蔓延扩大形成环形或多环形损害，边缘清楚、病程慢性、持续多年，直到累及全部手掌并传播至手背和指甲，甚至对侧手掌。有时水疱可继发感染形成脓疱。角化过度型好发于掌跖部(若为足癣，则为足跟)。皮肤处多干燥，角质增厚，表面粗糙脱屑，纹理加深，容易发生皲裂，皮损可向手背(足背)蔓延。一般无瘙痒，有皲裂时疼痛。浸渍糜烂型也称间擦型，好发于指(趾)缝。表现为皮肤浸渍发白，表面松软容易剥脱，露出潮红糜烂面甚至裂隙。有不同程度的瘙痒，继发细菌感染时有恶臭味。本病常以一型为主或几个类型同时存在，也可从一个型转向另一型，如同夏季表现为水疱鳞屑型，冬季则表现为角化过度型。治疗不彻底是迁延不愈的主要原因。"
        ]
    ],
    "inspect_info": [
        "癣菌素试验",
        "真菌组织病理学",
        "皮肤涂片显微镜检查",
        "真菌检查",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7--14天",
        "治愈率": "60--80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "绿豆",
            "黑豆",
            "章鱼"
        ],
        "bad": [
            "干腌菜",
            "蜂蜜",
            "白砂糖",
            "啤酒"
        ],
        "recommand": [
            "马齿苋鸡蛋汤",
            "马齿苋粳米粥",
            "绿豆马齿苋汤",
            "槐花猪肚汤",
            "莲子猪肚",
            "菊花黄鱼羹",
            "家常熬黄鱼",
            "莲藕陈皮乳鸽汤"
        ]
    },
    "common_drug": [
        "环吡酮胺乳膏",
        "硝酸咪康唑乳膏"
    ],
    "drug_detail": [
        "湖北科田环吡酮胺乳膏(环吡酮胺乳膏)",
        "信龙硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "太平酮康唑乳膏(酮康唑乳膏)",
        "倍佳(盐酸特比萘芬溶液)",
        "倍佳(盐酸特比萘芬凝胶)",
        "利康达宁硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "浙江康恩贝尿素乳膏(尿素乳膏)",
        "浙江康恩贝尿素维E乳膏(尿素维E乳膏)",
        "甘肃益尔茯蒲洗液(茯蒲洗液)",
        "五0五黄蒲洁肤洗剂(黄蒲洁肤洗剂)",
        "顺峰咪康唑氯倍他索乳膏(咪康唑氯倍他索乳膏)",
        "广东华润顺峰尿素乳膏(尿素乳膏)",
        "保龙康复方酮康唑软膏(复方酮康唑软膏)",
        "显克欣(复方酮康唑乳膏)",
        "黑龙江天龙联苯苄唑乳膏(联苯苄唑乳膏)",
        "包尤清酞丁安乳膏(酞丁安乳膏)",
        "亮生环吡酮胺乳膏(环吡酮胺乳膏)",
        "上海中华硝酸咪康唑乳膏(硝酸咪康唑乳膏)",
        "圣元曲安奈德益康唑乳膏(曲安奈德益康唑乳膏)",
        "惠美健曲咪新乳膏(曲咪新乳膏)",
        "科田曲咪新乳膏(曲咪新乳膏)",
        "广药集团癣宁搽剂(癣灵药水(癣宁搽剂(癣灵药水))",
        "美莎抒盐酸特比萘芬片(盐酸特比萘芬片)"
    ]
}