{
    "url": "http://jib.xywy.com/il_sii/gaishu/4447.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "完全性房室传导阻滞"
        ],
        "name": "完全性房室传导阻滞",
        "desc": [
            "房的激动都不能下传而引起完全性房室分离。这是最高度的房室传导阻滞。完全性房室传导阻滞患者在50岁以上较多，年轻患者中完全性房室传导阻滞以暂时性的较多。男性患者较女性多。完全性房室传导阻滞的症状及血流动力学变化取决于心室率减慢的程度及心肌的病变与功能状态。体力活动时可有心悸、头晕、乏力、胸闷、气短。如心室率过于缓慢，尤其是心脏同时有明显的缺血或其他病变，或并发于急性广泛前壁心肌梗死或急性重症心肌炎者，则症状严重，可出现心力衰竭或休克，或因大脑供血不足而发生反应迟钝或神志模糊，进而发展为晕厥(发生率可达60%)、阿-斯综合征等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：50岁以上  ",
            "传染方式：无传染性",
            "并发症：晕厥阿-斯综合征心性猝死综合征心力衰竭脑栓塞心律失常",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 起搏器应用支持性治疗",
            "治疗周期：3-4周左右",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "疾病因素（88%）完全性房室传导阻滞常见于冠心病患者，特别是50岁以上的患者，急性心肌梗死时完全性房室传导阻滞的发生率为1.8%～8%，阜外医院报告为2.6%，急性下壁心肌梗死的发生率比前壁心肌梗死高2～4倍，多发生于发病后1～4天，持续时间可以数秒钟至数天不等，完全性房室传导阻滞发生于下壁者，在发生之前或当完全性房室传导阻滞消除时，多出现一度或二度Ⅰ型房室传导阻滞;发生于前壁梗死者，在发生之前或之后，多出现二度Ⅱ型房室传导阻滞或右束支阻滞，少数自梗死开始时就表现为完全性房室传导阻滞。其他因素（12%）近年来认为不少慢性或持久性完全性房室传导阻滞是由原因不明的双侧束支纤维性变所致，有报告Lev病(即左侧心脏支架硬化症，亦称心脏支架病，室间隔钙质沉着症或特发性束支阻滞纤维化，或束支硬化变性疾病)和Lenegre病(亦称特发性双侧束支纤维化，或称室内传导系统退行性变)占引起完全性房室传导阻滞病因的42%，居首位，其他如扩张型心肌病，15%有完全性房室传导阻滞，病毒性心肌炎三度阻滞并不少见，通常为暂时性的，但偶尔也可成为急性心肌炎患者的初发表现和猝死原因，急性风湿热以一度多见，其次为二度，三度少见，此外，如先天畸形，心脏外科手术，外伤，各种感染性心肌炎，心肌病等也可导致永久性完全性房室传导阻滞，尚有药物中毒，电解质紊乱所致，但多数为暂时性完全性房室传导阻滞。发病机制完全性房室传导阻滞的发生机制是房室交接区的病理性绝对不应期极度延长，占据了全部心动周期，所有的心房激动均落在了房室交接区的绝对不应期内，使心房激动全部受阻在交接区而不能下传至心室，心室则由房室交接区或心室起搏点所控制，形成房室交接区逸搏心律或室性逸搏心律，或是房室传导系统因手术损伤或先天畸形而发生解剖上房室传导的中断，导致完全性房室传导阻滞的发生。完全性房室传导阻滞常见于冠心病患者，特别是50岁以上的患者，急性心肌梗死时完全性房室传导阻滞的发生率为1.8%～8%，阜外医院报告为2.6%，急性下壁心肌梗死的发生率比前壁心肌梗死高2～4倍，多发生于发病后1～4天，持续时间可以数秒钟至数天不等，完全性房室传导阻滞发生于下壁者，在发生之前或当完全性房室传导阻滞消除时，多出现一度或二度Ⅰ型房室传导阻滞;发生于前壁梗死者，在发生之前或之后，多出现二度Ⅱ型房室传导阻滞或右束支阻滞，少数自梗死开始时就表现为完全性房室传导阻滞。近年来认为不少慢性或持久性完全性房室传导阻滞是由原因不明的双侧束支纤维性变所致，有报告Lev病(即左侧心脏支架硬化症，亦称心脏支架病，室间隔钙质沉着症或特发性束支阻滞纤维化，或束支硬化变性疾病)和Lenegre病(亦称特发性双侧束支纤维化，或称室内传导系统退行性变)占引起完全性房室传导阻滞病因的42%，居首位，其他如扩张型心肌病，15%有完全性房室传导阻滞，病毒性心肌炎三度阻滞并不少见，通常为暂时性的，但偶尔也可成为急性心肌炎患者的初发表现和猝死原因，急性风湿热以一度多见，其次为二度，三度少见，此外，如先天畸形，心脏外科手术，外伤，各种感染性心肌炎，心肌病等也可导致永久性完全性房室传导阻滞，尚有药物中毒，电解质紊乱所致，但多数为暂时性完全性房室传导阻滞。发病机制完全性房室传导阻滞的发生机制是房室交接区的病理性绝对不应期极度延长，占据了全部心动周期，所有的心房激动均落在了房室交接区的绝对不应期内，使心房激动全部受阻在交接区而不能下传至心室，心室则由房室交接区或心室起搏点所控制，形成房室交接区逸搏心律或室性逸搏心律，或是房室传导系统因手术损伤或先天畸形而发生解剖上房室传导的中断，导致完全性房室传导阻滞的发生。",
    "prevent_info": "1.积极治疗原发病，及时控制，消除原因和诱因是预防发生本病的关键。2.熟悉传导系统的解剖和心脏手术时严密的心电图监测可以减少本病的发生。3.对完全性房室传导阻滞的患者根据阻滞部位及心室率快慢而采取不同的措施，如心室率较缓慢，心率<40次/min，且QRS波宽大畸形者，房室阻滞部位在希氏束以下，对药物反应差，需安置人工心脏起搏器，以防心脑综合征的发生。4.饮食有节，起居有常，情志舒畅，劳逸有度，避外邪，适当地参加体育锻炼，以增强体质。",
    "symptom_info": [
        [
            "心房对心室收缩...",
            "心动过缓",
            "抽搐",
            "代脉",
            "头昏",
            "脑缺血",
            "猝死",
            "疲乏",
            "房室传导阻滞",
            "心脏性猝死"
        ],
        [
            "1.临床表现：完全性房室传导阻滞患者在50岁以上较多，年轻患者中完全性房室传导阻滞以暂时性的较多，男性患者较女性多。完全性房室传导阻滞的症状及血流动力学变化取决于心室率减慢的程度及心肌的病变与功能状态，完全性房室传导阻滞时，心房与心室的时相关系分离，心房对心室收缩的辅助泵作用丧失，导致心排血量下降，在先天性完全性房室传导阻滞中，心室节奏点常在房室束分叉以上，心室率较快，并且能随着体力活动而增加，心肌功能较好，心排血量容易增大，所以这类患者常无明显症状，在后天性完全性房室传导阻滞患者，大多数在休息时可无症状，或有心悸感，在体力活动时可有心悸，头晕，乏力，胸闷，气短，如心室率过于缓慢，尤其是心脏同时有明显的缺血或其他病变，或并发于广泛急性心肌梗死或严重急性心肌炎者，则症状可较重，可出现心力衰竭或休克，或因大脑供血不足而发生反应迟钝或神志模糊，进而发展为晕厥(发生率可达60%)，阿-斯综合征，由于舒张期心室充盈量与每搏量的增大，可出现脉压差增宽及轻至中度的心脏扩大。急性心肌梗死时伴发完全性房室传导阻滞的临床表现有其特点：急性心肌梗死时血流动力学障碍的程度，取决于梗死的部位，传导阻滞发生的速度，心室起搏点的部位与心室率，下壁梗死并发三度房室阻滞，如是由一度或二度文氏型房室传导阻滞逐渐发展来的，心室率不是过于缓慢，可不引起临床病情恶化。相反，多数前壁梗死并发三度房室阻滞时，可出现低血压，休克及严重左心衰竭，不论前壁或下壁梗死，若突然出现QRS波增宽，心室率过于缓慢，低于40次/min以下的三度房室阻滞者，皆易诱发心室停搏或室性心动过速或心室颤动，前壁比下壁心肌梗死并发完全性房室传导阻滞的病死率要高2倍，但当下壁合并右心室心肌梗死并发完全性房室传导阻滞时，因右心室对左心室的充盈作用减低，而使心排血量进一步下降，血流动力学障碍加重，病死率明显增加，急性心肌梗死并发的完全性房室传导阻滞大多为暂时性的，仅少数患者于梗死后永不恢复。心电图中心室率慢，QRS波增宽明显者特别容易发生晕厥或心力衰竭。完全性房室传导阻滞患者的第1心音轻重不等，有时特别响，如开炮音，这是由于心房和心室收缩时间的相互关系经常有变动所致。2.临床分类(1)先天性完全性房室传导阻滞：多数与先天性心脏病并存，与房室结，希氏束及其束支发育不全或存在缺陷有关，当合并复杂的心脏畸形，逸搏心律的QRS波宽大畸形及Q-T间期延长者，提示预后不良，先天性完全性房室传导阻滞患者大部分无症状，但也有一部分患者日后可出现晕厥而需安置起搏器，少数可发生猝死，逸搏点对阿托品的反应和房室交接性逸搏恢复时间有助于估计患者可能出现的症状及预后。(2)急性获得性完全性房室传导阻滞：由急性心肌梗死，药物，心脏外科手术，心导管检查和导管消融等损伤所致的完全性房室传导阻滞常是暂时性的，约有10%的病例阻滞可在希氏束，逸搏点常位于束支-浦氏纤维内，频率<4次/min，且不恒定，QRS波常宽大畸形，这种损伤常是不可逆的，需要安置起搏器，原有希-浦系统病变者，在应用某些抗心律失常药，特别是抑制钠快通道的药物，如利多卡因，普鲁卡因胺，丙吡胺后，可以出现二度或三度希-浦系统阻滞，外科手术治疗主动脉瓣病变和室间隔缺损时，容易损伤希氏束，其术后完全性房室传导阻滞的发生率较高，原有左束支阻滞的患者，在进行右心导管检查时，可由于产生右束支阻滞而导致完全性房室传导阻滞，在大多数病例心导管所致的束支损伤是暂时的，数小时后即可恢复，射频或直流电消融治疗快速性心律失常时，当导管消融靠近房室结时，同样可产生完全性房室传导阻滞。(3)慢性获得性完全性房室传导阻滞：通常见于不同病因所致的广泛心肌瘢痕形成，尤其是动脉硬化，扩张型心肌病和高血压病，特发性心脏纤维支架硬化症(Lev病)和传导系统的纤维性变(Lenegre病)可以导致慢性进行性加重的束支及分支阻滞，二尖瓣及主动脉瓣环钙化，退行性变，狭窄，钙化的二叶主动脉瓣亦可引起严重房室传导阻滞，且主要累及希氏束近端，其他一些疾病，如结节病，风湿性关节炎，血色病，遗传性神经肌肉疾病，梅毒，甲状腺疾病(甲状腺功能亢进或低下)以及房室结转移性肿瘤等均可引起慢性完全性房室传导阻滞，这些阻滞趋向于永久性，常需置入人工心脏起搏器。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "动态心电图（Holter监测）"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 起搏器应用支持性治疗",
        "治疗周期": "3-4周左右",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "鸽肉",
            "芝麻"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "蜂蜜",
            "啤酒"
        ],
        "recommand": [
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "双菇番茄黄瓜紫菜汤",
            "紫菜芙蓉汤",
            "卷心菜菠萝汁",
            "雪菜鸡丝面",
            "白菜虾仁面汤",
            "小白菜猪肉饺"
        ]
    },
    "common_drug": [
        "宁心宝胶囊",
        "硫酸阿托品注射液"
    ],
    "drug_detail": [
        "西藏藏药集团宁心宝胶囊(宁心宝胶囊)",
        "东新药业宁心宝胶囊(宁心宝胶囊)",
        "遂成药业硫酸阿托品注射液(硫酸阿托品注射液)",
        "昆明赛诺制药宁心宝胶囊(宁心宝胶囊)",
        "丽江药业宁心宝胶囊(宁心宝胶囊)",
        "普华制药宁心宝胶囊(宁心宝胶囊)",
        "正大青春宝宁心宝胶囊(宁心宝胶囊)",
        "鹏鹞药业宁心宝胶囊(宁心宝胶囊)",
        "普康药业宁心宝胶囊(宁心宝胶囊)",
        "楚雄老拨云堂宁心宝胶囊(宁心宝胶囊)",
        "神华药业宁心宝胶囊(宁心宝胶囊)",
        "华鑫药业宁心宝胶囊(宁心宝胶囊)",
        "隆中药业宁心宝胶囊(宁心宝胶囊)",
        "康尔佳制药宁心宝胶囊(宁心宝胶囊)",
        "华侨药业宁心宝胶囊(宁心宝胶囊)",
        "良济药业宁心宝胶囊(宁心宝胶囊)",
        "上海长城药业宁心宝胶囊(宁心宝胶囊)",
        "松鹿制药乌龙养血胶囊(乌龙养血胶囊)",
        "旺龙药业宁心宝胶囊(宁心宝胶囊)",
        "信谊九福宁心宝胶囊(宁心宝胶囊)",
        "奥吉娜宁心宝胶囊(宁心宝胶囊)",
        "新峰药业盐酸利多卡因注射液(盐酸利多卡因注射液)",
        "晋新双鹤宁心宝胶囊(宁心宝胶囊)"
    ]
}