{
    "url": "http://jib.xywy.com/il_sii/gaishu/447.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "结核性腹膜炎"
        ],
        "name": "结核性腹膜炎",
        "desc": [
            "结核性腹膜炎(Tuberculous peritonitis)是由结核杆菌引起的慢性弥漫性腹膜感染。以儿童、青壮年多见。女略多于男，为1.2~2.0：1。临床表现主要为倦怠、发热、腹痛与腹胀等，可分为粘连型、渗出型、干酪型三种类型，可引起肠梗阻、肠穿孔和形成瘘管等并发症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.6%",
            "易感人群：以儿童、青壮年多见，多见于肺结核患者  ",
            "传染方式：无传染性",
            "并发症：肠梗阻肠瘘",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：2年",
            "治愈率：70-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "早发现早诊断早治疗。"
        ]
    },
    "cause_info": "结核性腹膜炎绝大多数继发于其它器官的结核病变。本病的感染途径可由腹腔内结核直接蔓延或血行播散而来。前者更为常见，如肠结核、肠系膜淋巴结核、输卵管结核等，均可为本病的直接原发病灶。女性多于男性，可能由于盆腔结核逆行感染所致。(一)发病原因结核菌属于放线菌目，分枝杆菌科的分枝杆菌属，为有致病力的耐酸菌，主要分为人，牛，鸟，鼠等型，对人有致病性者主要是人型菌，牛型菌少有感染，结核菌形态细长弯曲，两端钝圆，无芽孢或荚膜，无鞭毛，长约1～5μm，宽0.2～0.5μm，在标本中呈分散状或成堆或互相排列成链状，结核杆菌为需氧菌，在缺氧情况下不繁殖，但仍能生存较长时间，在良好的条件下，约18～24h繁殖一代，菌体脂质成分约占其重量的1/4，染色时呈耐酸性，结核菌对干燥和强酸，强碱的抵抗力很强，能较长期存在于外界环境中，在痰内可存活20～30h，阴湿处存活6～8个月，但对湿热的抵抗力很低，煮沸5min或在阳光下直接曝晒2h即可杀灭，紫外线消毒效果较好，人型与牛型结核菌株皆是专性寄生物，分别以人与牛类为天然储存宿主，两者对人，猴和豚鼠有同等强度的致病力，结核菌对药物的耐药性，可由菌群中先天耐药菌发展而形成，也可由于在人体中单独使用一种抗结核药而较快产生对该药的耐药性，即获得耐药菌，耐药菌可造成治疗上的困难，影响疗效，结核杆菌长期接触链霉素还可以产生依赖性，即所谓赖药性，但赖药菌在临床上很少见。腹膜病变的来源有二：1.腹腔病灶如肠结核，肠系膜淋巴结核或盆腔结核的活动病灶，直接蔓延到腹膜。2.血行感染粟粒结核和肺结核可经血行播散到腹膜;肺部原发综合征引起的血行播散，可在腹膜形成潜在的病灶，在机体抵抗力低下时，可发生结核性腹膜炎。(二)发病机制按腹膜的主要病理改变分为渗出型，粘连型和干酪型。1.渗出型 腹腔内多是浆液纤维蛋白性渗出液，草黄色，偶有微呈血性，脏层与壁腹膜增厚，充血，水肿，附着纤维蛋白性渗出物，有黄色或灰白色粟粒样大小不等的细小结核结节，也有融合成较大的斑块。2.粘连型 腹膜明显增厚，有少量浆液纤维蛋白性渗出液，大量纤维蛋白沉积与纤维组织增生使肠系膜，肠系膜淋巴结与肠管间发生广泛粘连，形成包块，以致压迫肠曲引起慢性肠梗阻，大网膜增厚，变硬成团块，严重者腹腔完全闭塞。3.干酪型 以腹膜干酪样坏死性病变为主，肠管，大网膜，肠系膜或腹腔内脏之间互相粘连分隔成多个小房，积聚着少量混浊脓性渗出液，小房可向肠管，阴道或腹壁穿破而形成内瘘或粪瘘，多见于晚期患者，同时有干酪坏死的肠系膜淋巴结可形成结核性脓肿。根据统计分析，粘连型最多见，其次为渗出型，干酪型最少见，在疾病的发展过程中，往往同时存在两种类型或三种类型并存，称为“混合型”。结核性腹膜炎绝大多数继发于其它器官的结核病变。本病的感染途径可由腹腔内结核直接蔓延或血行播散而来。前者更为常见，如肠结核、肠系膜淋巴结核、输卵管结核等，均可为本病的直接原发病灶。女性多于男性，可能由于盆腔结核逆行感染所致。(一)发病原因结核菌属于放线菌目，分枝杆菌科的分枝杆菌属，为有致病力的耐酸菌，主要分为人，牛，鸟，鼠等型，对人有致病性者主要是人型菌，牛型菌少有感染，结核菌形态细长弯曲，两端钝圆，无芽孢或荚膜，无鞭毛，长约1～5μm，宽0.2～0.5μm，在标本中呈分散状或成堆或互相排列成链状，结核杆菌为需氧菌，在缺氧情况下不繁殖，但仍能生存较长时间，在良好的条件下，约18～24h繁殖一代，菌体脂质成分约占其重量的1/4，染色时呈耐酸性，结核菌对干燥和强酸，强碱的抵抗力很强，能较长期存在于外界环境中，在痰内可存活20～30h，阴湿处存活6～8个月，但对湿热的抵抗力很低，煮沸5min或在阳光下直接曝晒2h即可杀灭，紫外线消毒效果较好，人型与牛型结核菌株皆是专性寄生物，分别以人与牛类为天然储存宿主，两者对人，猴和豚鼠有同等强度的致病力，结核菌对药物的耐药性，可由菌群中先天耐药菌发展而形成，也可由于在人体中单独使用一种抗结核药而较快产生对该药的耐药性，即获得耐药菌，耐药菌可造成治疗上的困难，影响疗效，结核杆菌长期接触链霉素还可以产生依赖性，即所谓赖药性，但赖药菌在临床上很少见。腹膜病变的来源有二：1.腹腔病灶如肠结核，肠系膜淋巴结核或盆腔结核的活动病灶，直接蔓延到腹膜。2.血行感染粟粒结核和肺结核可经血行播散到腹膜;肺部原发综合征引起的血行播散，可在腹膜形成潜在的病灶，在机体抵抗力低下时，可发生结核性腹膜炎。(二)发病机制按腹膜的主要病理改变分为渗出型，粘连型和干酪型。1.渗出型 腹腔内多是浆液纤维蛋白性渗出液，草黄色，偶有微呈血性，脏层与壁腹膜增厚，充血，水肿，附着纤维蛋白性渗出物，有黄色或灰白色粟粒样大小不等的细小结核结节，也有融合成较大的斑块。2.粘连型 腹膜明显增厚，有少量浆液纤维蛋白性渗出液，大量纤维蛋白沉积与纤维组织增生使肠系膜，肠系膜淋巴结与肠管间发生广泛粘连，形成包块，以致压迫肠曲引起慢性肠梗阻，大网膜增厚，变硬成团块，严重者腹腔完全闭塞。3.干酪型 以腹膜干酪样坏死性病变为主，肠管，大网膜，肠系膜或腹腔内脏之间互相粘连分隔成多个小房，积聚着少量混浊脓性渗出液，小房可向肠管，阴道或腹壁穿破而形成内瘘或粪瘘，多见于晚期患者，同时有干酪坏死的肠系膜淋巴结可形成结核性脓肿。根据统计分析，粘连型最多见，其次为渗出型，干酪型最少见，在疾病的发展过程中，往往同时存在两种类型或三种类型并存，称为“混合型”。",
    "prevent_info": "1.控制传染源 发现和管理传染源是结核病防治工作中的一个重要环节，应做到早发现，早治疗，为此应定期集体肺部健康检查，实施登记管理制度。2.切断传播途径 管理和处理患者的痰液，其主要方法是：开展群众性卫生运动，广泛宣传防痨知识，养成良好的卫生习惯，不随地吐痰，结核患者的痰应吐在纸上并焚烧，或咳在痰杯中加2%煤酚皂或1%甲醛溶液(约2h即可灭菌)，接触物直接在阳光下曝晒(数小时可灭菌)。3.接种卡介苗 接种卡介苗可增强人体对结核菌的抵抗力，有利于预防结核病的发生，目前我国规定出生后即接种卡介苗，阴性者加种，对少数民族，边境居民进入内地城市，或新兵入伍时，必须作结核菌素试验，阴性者接种卡介苗。",
    "symptom_info": [
        [
            "腹部“柔韧感”体征",
            "急性腹痛",
            "肠粘连",
            "强迫仰卧位",
            "腹泻",
            "钝痛",
            "肠鸣",
            "水肿",
            "腹膜炎",
            "腹水",
            "我要提问"
        ],
        [
            "结核性腹膜炎的临床表现随原发病灶、感染途径、病理类型及机体反应性的不同而异，本病的起病缓急不一。多数起病较缓，但急性发病者亦为数不鲜。起病时，主要症状为倦怠，发热、腹胀和腹痛，亦有畏寒、高热骤然起病者。轻型病例开始呈隐袭状态。一、全身表现发热与盗汗最为常见，约占67-95%，热型以低热与中等热居多，约三分患者呈驰张热，渗出型、干酪型病例或合并有严重的腹外结核的患者可呈稽留热，盗汗严重，后期有贫血、消瘦、浮肿、舌炎、口角炎及维生素A缺乏症等营养不良的表现。在育龄妇女中，停经不育者较常见。二、腹痛约有三分的患者可出现不同程度的腹痛，多为持续性隐痛或钝痛，疼痛多位于脐周、下腹、有时在全腹部。当患者出现急腹症时，应考虑是否因肠系膜淋巴结或腹腔其它结核干酪样坏死病灶溃破后，引起的急性腹膜炎，也可由肠结核急性肠穿孔等原因所致。三、腹胀与腹水多数患者有腹胀感，可因结核病中毒症状或腹膜炎伴有的肠功能紊乱引起。约有三分患者可出现腹水，以小量、中等量为多见。腹水量超出1000ml时可发现移动性浊音。少量腹水需借助B超检查。四、腹壁柔韧感柔韧感是由于腹膜受到轻度刺激或慢性炎症所造成的，可见于本病的各型，但一般认为是粘连型结核性腹膜炎的临床特征。绝大多数患者均有不同程度的压痛，一般较轻微，少数压痛明显并有反跳痛，后者多见于干酪型。五、腹部肿块粘连型及干酪型患者的腹部常可触及肿块，多位于中下腹部。肿块多由增厚的大网膜、肿大的肠系膜淋巴结、粘连成团的肠曲或干酪样坏死脓性物积聚而成，其大小不一，边缘不齐，有时呈横形块状物或有结节感，多有轻微触痛。六、其它部分患者可出现腹泻，通常是由于腹膜炎症刺激所致，也可因肠曲间瘘管形成所引起。一般每日-4次。粘连型患者，便秘较为常见，有时腹泻与便秘交替出现。肝肿大并不少见，可由营养不良所致脂肪肝或肝结核引起。如并发肠梗阻时，可见蠕动波，肠鸣音亢强。七、结核性腹膜炎患者常常伴有其他部位结核病的表现，最常见为肠结核、肺结核，还有结核性胸膜炎、肝结核、肾结核等，可表现出反复咳嗽咳痰、大便异常等相应临床表现。"
        ]
    ],
    "inspect_info": [
        "腹壁紧张度",
        "PPD试验",
        "血常规",
        "腹水检查",
        "腹腔镜",
        "皮内试验"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "2年",
        "治愈率": "70-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹌鹑蛋",
            "鸡心",
            "栗子（熟）"
        ],
        "bad": [
            "白酒",
            "南瓜子仁",
            "白果（鲜）",
            "绿豆"
        ],
        "recommand": [
            "西兰花素鸡马蹄冬菇汤",
            "鲜百合冬菇西兰花汤",
            "蘑菇木耳西兰花腐竹汤",
            "虾胶西兰花",
            "腰果西兰花",
            "西兰花炒蚌",
            "西兰花炒牛肉",
            "百合炒西兰花"
        ]
    },
    "drug_info": []
}