{
    "url": "http://jib.xywy.com/il_sii/gaishu/4481.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "肝错构瘤"
        ],
        "name": "肝错构瘤",
        "desc": [
            "肝错构瘤(hamartoma of liver)是一种罕见的先天性肝脏肿瘤样畸形，实质上肝错构瘤是胚胎发育不良而具有肿瘤的特征，从外科角度仍将此病归为肝脏良性肿瘤。其病理特点是以肝细胞为主要成分，且含有胆管、血管及结缔组织等排列混乱的正常肝组织，并有丰富的结缔组织增生。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：多发于婴幼儿，多见于4月至2岁  ",
            "传染方式：无传染性",
            "并发症：贫血",
            "就诊科室：肝病  ",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-8周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（15000——40000元）",
            "积极防治肠道疾病，积极锻炼身体。"
        ]
    },
    "cause_info": "发病原因：肝错构瘤一直被看作生长发育期形成的伴随肝门结构生长的肿瘤，而不是新生肿瘤，一些病理学家认为很可能是原始间叶细胞异常的发育，这种异常发育很可能发生在胚胎晚期，当肝形成小叶结构与胆管连接时，Stocker等人描述，间叶组织囊性变伴随着梗阻引起的液体蓄积，同时淋巴管和陷入其中的胆管导致了肿瘤的增大，之后肿瘤沿门管结构扩散，生长，形成陷入正常组织的孤岛，Stocker等同时指出，由于缺少间叶组织有丝分裂活动的证据，说明大多数增殖生长发生在出生之前或刚刚出生，但囊肿增大成巨大肿物发生在儿童，但最近更多的理论假设这些病灶实际比单纯生长更活跃，在这种情况下，一种异常的血流供应灌注其他正常肝组织，而病灶部位组织最终缺血，反应性囊性变，在观察中发现，一些错构瘤有中心坏死和与正常组织有蒂相连，这些结果支持这一理论。发病机制：1956年，Edmondson发现淋巴管瘤，错构瘤，胆管细胞纤维腺瘤，海绵状淋巴管瘤病，假囊肿间叶性错构瘤和囊性错构瘤具有相同的组织学特点而统一命名为肝间叶性错构瘤，肝错构瘤常发生在右叶，靠近边缘，表面凸凹不平呈结节状，典型的肝间叶性错构瘤大体和显微镜特征可明显地与其他肝脏肿瘤区分，病理上可分为实质性和囊性两大类，实质性包括起源于肝细胞及间质，伴有大量纤维组织，血管，脂肪和黏液，病灶很典型的表现为：巨大，边界清或有包膜的肿瘤，一般直径8～10cm，尽管很多肿瘤为多囊的，但单发大的囊肿占多数，病灶多有茎，且有发生扭转的报告，囊性的包括血管性，淋巴血管性和胆管错构瘤，可能有上皮内衬，大体标本组织切面可呈棕灰色或硬鱼肉样，囊内充满浆液性或黏液性液体，被疏松组织和黏液样组织分隔，在囊肿之间的组织为苍白，水肿或红褐色，似正常肝间叶组织，组织病理特点包含囊肿，胆道，肝细胞，间叶组织以不同比例形成的混合物，但也有非囊性，实性肝间叶性错构瘤的报道，胆管被结缔组织包绕，拉长变形，分布在间叶组织中，肝细胞为正常(没有不成熟的类似在肝细胞癌中的肝细胞)，在肿瘤的间叶组织中可出现血管和淋巴结构。镜下根据起源不同而异，实质性错构瘤以肝细胞增生为主，胆管错构瘤以胆管和纤维胶原基质增生为主，间质性错构瘤以间叶组织增生为主，大量结缔组织呈中心性星状排列，肝细胞排列不规则，不形成小叶，胆管上皮及血管已纤维化，Dehnet用电镜观察，肿瘤由疏松的黏液样细胞，主要为成熟的间质及散在的肝细胞，胆管细胞构成，血管性错构瘤以血管和纤维结缔组织增生为主，囊性的可见大小不等的囊腔，部分囊腔内衬单层扁平间皮细胞，部分为结缔组织裂隙，肿瘤周边有少量胆管和肝细胞索，肿瘤与正常组织界线明显。肝错构瘤一直被看作生长发育期形成的伴随肝门结构生长的肿瘤，而不是新生肿瘤，一些病理学家认为很可能是原始间叶细胞异常的发育，这种异常发育很可能发生在胚胎晚期，当肝形成小叶结构与胆管连接时，Stocker等人描述，间叶组织囊性变伴随着梗阻引起的液体蓄积，同时淋巴管和陷入其中的胆管导致了肿瘤的增大，之后肿瘤沿门管结构扩散，生长，形成陷入正常组织的孤岛，Stocker等同时指出，由于缺少间叶组织有丝分裂活动的证据，说明大多数增殖生长发生在出生之前或刚刚出生，但囊肿增大成巨大肿物发生在儿童，但最近更多的理论假设这些病灶实际比单纯生长更活跃，在这种情况下，一种异常的血流供应灌注其他正常肝组织，而病灶部位组织最终缺血，反应性囊性变，在观察中发现，一些错构瘤有中心坏死和与正常组织有蒂相连，这些结果支持这一理论。1956年，Edmondson发现淋巴管瘤，错构瘤，胆管细胞纤维腺瘤，海绵状淋巴管瘤病，假囊肿间叶性错构瘤和囊性错构瘤具有相同的组织学特点而统一命名为肝间叶性错构瘤，肝错构瘤常发生在右叶，靠近边缘，表面凸凹不平呈结节状，典型的肝间叶性错构瘤大体和显微镜特征可明显地与其他肝脏肿瘤区分，病理上可分为实质性和囊性两大类，实质性包括起源于肝细胞及间质，伴有大量纤维组织，血管，脂肪和黏液，病灶很典型的表现为：巨大，边界清或有包膜的肿瘤，一般直径8～10cm，尽管很多肿瘤为多囊的，但单发大的囊肿占多数，病灶多有茎，且有发生扭转的报告，囊性的包括血管性，淋巴血管性和胆管错构瘤，可能有上皮内衬，大体标本组织切面可呈棕灰色或硬鱼肉样，囊内充满浆液性或黏液性液体，被疏松组织和黏液样组织分隔，在囊肿之间的组织为苍白，水肿或红褐色，似正常肝间叶组织，组织病理特点包含囊肿，胆道，肝细胞，间叶组织以不同比例形成的混合物，但也有非囊性，实性肝间叶性错构瘤的报道，胆管被结缔组织包绕，拉长变形，分布在间叶组织中，肝细胞为正常(没有不成熟的类似在肝细胞癌中的肝细胞)，在肿瘤的间叶组织中可出现血管和淋巴结构。镜下根据起源不同而异，实质性错构瘤以肝细胞增生为主，胆管错构瘤以胆管和纤维胶原基质增生为主，间质性错构瘤以间叶组织增生为主，大量结缔组织呈中心性星状排列，肝细胞排列不规则，不形成小叶，胆管上皮及血管已纤维化，Dehnet用电镜观察，肿瘤由疏松的黏液样细胞，主要为成熟的间质及散在的肝细胞，胆管细胞构成，血管性错构瘤以血管和纤维结缔组织增生为主，囊性的可见大小不等的囊腔，部分囊腔内衬单层扁平间皮细胞，部分为结缔组织裂隙，肿瘤周边有少量胆管和肝细胞索，肿瘤与正常组织界线明显。",
    "prevent_info": "(1)改进饮食习惯。合理安排每日饮食，多吃新鲜水果、蔬菜等含有丰富的碳水化合物及粗纤维的食物，适当增加主食中粗粮、杂粮的比例，不宜过细过精。改变以肉类及高蛋白食物为主食的习惯。少吃高脂肪性食物，特别是要控制动物性脂肪的摄入。故高脂肪、高蛋白、低纤维饮食所产生的致癌物质多，作用于大肠时间长，必然导致大肠癌的发生率增加。(2)积极防治肠道疾病，积极锻炼身体。预防各种息肉、慢性肠炎(包括溃疡性结肠炎)、血吸虫病、慢性痢疾等，对于肠道息肉更应及早处理。大肠息肉分为五大类，即腺瘤性息肉、化生性息肉、炎症性息肉、错构瘤性息肉等，其中腺瘤性息肉是真性肿瘤性息肉，是一种大肠癌癌前病变，所以当发现大肠内有腺瘤时，就应进行治疗，摘除腺瘤并进行病理学检查，希望有良性腺瘤阶段予以摘除，以防大肠癌。如果不予以早期治疗，绝大多数会变成大肠癌，预后是不良的。另外，应积极治疗习惯性便秘，注意保持大便通畅。(3)定期检查。对大肠癌的高危人群，如40岁以上男性，家族性多发性肠息肉患者，溃疡性结肠炎患者，慢性血吸虫病患者及有大肠癌家族史的人应定期检查，警惕大肠癌的警号及早期症状，如大便习惯改变，腹泻、便秘交替，大便带血或黑便，大便形状变扁变细等。",
    "symptom_info": [
        [
            "腹部肿块",
            "消瘦",
            "便秘",
            "肾包膜过度膨胀",
            "恶心",
            "呼吸困难",
            "静脉曲张",
            "我要提问"
        ],
        [
            "临床特征为无症状性迅速生长的肿块，本病多发于婴幼儿，多见于4月至2岁，通常5岁前发病，男∶女为2∶1，成人发病极为罕见，但亦有报道，早期无任何症状，有的在出生时就有腹部肿块，随生长发育肿块可迅速生长，当肿瘤逐渐增大时，可在右上腹扪及肿块，质硬，无压痛，随呼吸上下移动，晚期可出现腹部无痛性巨大包块及所产生的压迫症状，消化道表现为恶心，呕吐，腹胀，便秘等胃肠道压迫症状，肿块向上压迫膈肌可导致呼吸困难，严重的可引起呼吸窘迫或心功能不全，偶有带蒂者可发生肿瘤扭转，坏死，全身表现可有贫血，消瘦等。体检见患者腹部极度膨隆，腹壁静脉曲张，可触及巨大包块，质硬，形态不规则，无压痛，不随呼吸上，下移动，肝大。本病为较罕见的良性肿瘤，多发生于婴幼儿，临床特征除为无症状迅速增大的腹部包块外尚缺乏典型的特异征象，如果发现肝脏巨大肿块，在排除转移癌，甲胎球蛋白(-)，患者一般情况良好，良性可能性大，应该考虑本病，除临床症状与体征外，B超，CT等对诊断有一定帮助，但通常只能提示肝脏占位性病变，定性诊断常较困难，明确诊断仍靠病理检查。"
        ]
    ],
    "inspect_info": [
        "腹部透视",
        "CT检查",
        "腹部平片",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-8周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（15000——40000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "核桃",
            "黑豆"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "蜂蜜",
            "啤酒"
        ],
        "recommand": [
            "卷心菜菠萝汁",
            "紫菜芙蓉汤",
            "双菇番茄黄瓜紫菜汤",
            "雪菜鸡丝面",
            "香瓜菜",
            "冬菇椰菜豆腐粉丝汤",
            "雪菜牛肉粥",
            "牛奶菠菜粥"
        ]
    },
    "drug_info": []
}