{
    "url": "http://jib.xywy.com/il_sii/gaishu/451.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "急性出血性坏死性肠炎"
        ],
        "name": "急性出血性坏死性肠炎",
        "desc": [
            "急性出血性坏死性肠炎(acute hemorrhagicnecrotizing enteritis)是以小肠的广泛出血、坏死为特征的肠道急性蜂窝织炎，病变主要累及空肠和回肠，还可侵犯十二指肠和结肠等。其主要临床表现为腹痛，便血，发热，呕吐和腹胀，严重者可有休克，肠麻痹等中毒症状和肠穿孔等并发症，为临床上常见的急性暴发性疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.014%",
            "易感人群：儿童和青少年比成人多见  ",
            "传染方式：无传染性",
            "并发症：肠梗阻休克肺炎肺水肿",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：7-14天",
            "治愈率：70% ",
            "治疗费用：根据不同疾病程度、不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "避免进食未煮熟或变质的肉类，尤其在高发季节避免进食生肉。"
        ]
    },
    "cause_info": "肠道缺血（19%）：多种原因造成的内脏血管收缩，肠系膜血管供血不足均可导致肠道缺血性损害，肠黏膜对缺血的易感性最为突出，实验观察大鼠在出现失血性休克1h后，其小肠黏膜即发生自溶现象。临床上处理缺血性损害的原则应是尽早恢复血液再灌注(reperfusion)增加组织供氧，但长时间的缺血在恢复灌流后会出现再灌注损伤(reperfusion injury)，这种损伤是由于钙超载，氧自由基生成，中性粒细胞被激活所引发包括弹性蛋白酶(elastase)和胶原酶(collagenase)在内的多种酶的释放以及内皮细胞稳态失衡等原因所造成。肠道感染（25%）：肠道是人体最大的细菌库，由于肠黏膜自身的保护作用致使细菌和毒素不能入侵，这种保护作用被称之为防御屏障，休克，肠缺血，窒息，人工喂养不良等均可导致肠屏障的破坏，进而造成肠道内细菌微生态的失衡以及细菌及毒素的入侵而诱发AHNE。对于AHNE致病性病原体目前还没有确切的认识，但从病人的粪便中可分离出厌氧菌，大肠埃希杆菌，特异性的克雷白菌属，梭状芽孢或产气荚膜菌属以至病毒等，其可导致肠壁感染，坏死，穿孔，粪便中C型产气荚膜杆菌(产生β毒素的Welchii杆菌)易引起致病作用，造成肠道微循环障碍，而表现斑片状坏疽性肠道病变。肠屏障功能不全（15%）：肠屏障功能包括了机械，免疫，生物，化学及运动功能屏障，在正常情况下肠黏膜上皮细胞，细胞间连接与菌膜构成了机械屏障，且肠道黏液和黏蛋白形成了覆盖于肠黏膜表面的弹性蛋白层，使细菌不能入侵并对化学和机械性刺激起到保护作用，正常情况下由肠黏膜分泌的分泌型免疫球蛋白(sIgA)对黏膜局部免疫功能极为重要，是为免疫屏障，其作用在于使黏膜表面形成保护层，阻止细菌黏附，使细菌凝集，抑制细菌活动并中和细菌毒素及抵御病毒，对多种蛋白水解酶，sIgA的缺乏，细菌黏附于黏膜上皮并形成集落，进而造成细菌和内毒素经门静脉和淋巴系统侵入体循环，形成肠源性内毒素血症和细菌易位(bacteria translocation，BT)。炎性介质的作用（5%）：对AHNE的发病机制近年来更多地集中到对有关炎性介质的研究上，损伤，肠源性内毒素血症和细菌易位在一定条件下会激发细胞因子和炎性介质的连锁反应，在AHNE的动物实验模型中已发现血小板活化因子(PAF)，肿瘤坏死因子α(TNFα)，白细胞介素6(IL-6)及内皮素1(ET-1)可能是引发其发病的重要炎性介质。尽管前述例举了多项原因解释该病的发生而确实有些病例没有以上这些易感因素，有材料证实AHNE的发生与病毒感染及孕妇可卡因成瘾有关，由于可卡因具有α-肾上腺能效应，其可减轻子宫的血流，增加胎儿肠系膜血管的收缩，由此造成胎儿缺氧，发生一系列变化。病变多侵犯空肠下段或回肠上段，仅少数病例出现全部小肠及结肠同时受累，病变肠管一般表现为充血，水肿，肠壁增厚，失去弹性及蠕动，可见灶性坏死，严重者有浆膜下出血点及片状坏死，肠管扩张，肠腔内充满浑浊血性液及坏死物质，受累肠段也可为全部小肠并侵及结肠，可发生穿孔及腹膜炎，病变肠段肠系膜也可受累，系膜淋巴结肿大，病变由黏膜下层开始，向上到黏膜层以后逐渐扩展到肌层，一般黏膜病变范围比浆膜表面所显示的病变范围大，镜下所见肠壁各层均有充血，水肿，大量淋巴细胞，浆细胞，单核细胞，嗜酸性和中性粒细胞浸润，血管壁胶原纤维肿胀及纤维样变性，肌间神经节细胞退行性变，小血管坏死及血栓形成，肠壁有局灶性出血，坏死及溃疡。发病原因迄今，对AHNE的病因发病机制还没有一种满意的解释，但在某些易感因素和推理上，看法比较一致，这些易感因素包括了：肠道缺血，肠道感染，肠屏障功能受损，呼吸窘迫综合征，出血，窒息，先天性心脏病合并心力衰竭，败血症，休克，低温，红细胞增多和(或)血液黏滞度高，人工喂养等，现认为本病的发病与感染产生B毒素的Welchii杆菌(C型产气荚膜杆菌)有关，B毒素可致肠道组织坏死，产生坏疽性肠炎。在本病发病率颇高的巴布亚新几内亚高原地区，研究发现，当地居民肠腔内蛋白酶浓度低下，这和低蛋白饮食以及当地作为主食的甘薯中所含的耐热性胰蛋白酶抑制因子(heatstable trypsin inhibitors)有关，在动物实验中，经胃管灌注Welchii杆菌液，动物并不致病;但若同时灌注含有胰蛋白酶抑制因子的生甘薯粉或生大豆粉则可致病，并产生与急性出血坏死性肠炎相同的组织病理学改变，动物实验还证明，含有胰蛋白酶的狗胰提取液能防止和减轻本病的发生和发展，以上事实提示，本病的发生除了进食污染有致病菌的肉类食物外，也还有其他饮食因素，如饮食习惯突然改变，从多吃蔬菜转变为多吃肉食，使肠内生态学发生改变，有利于Welchii杆菌的繁殖;或如饮食以甘薯为主，肠内胰蛋白酶抑制因子的大量存在，使B毒素的破坏减少。本病主要病理改变为肠壁小动脉内类纤维蛋白沉着，栓塞而致小肠出血和坏死，病变部位以空肠及回肠为多见且严重;有时也可累及十二指肠，结肠及胃;少数病例全胃肠道均可受累，病变常呈节段性，可局限于肠的一段，也可呈多发性，病变常起始于粘膜，表现为肿胀，广泛性出血，皱襞顶端被覆污绿色的假膜，但病变与正常粘膜分界清楚，病变可延伸至粘膜肌层，甚至累及浆膜，病变肠壁明显增厚，变硬，严重者可致肠溃疡和肠穿孔，镜下可见病变粘膜呈深浅不一的坏死改变，轻者仅及绒毛顶端，重者可累及粘膜全层，粘膜下层除有广泛出血外，亦可有严重的水肿和炎症细胞浸润，肌层及浆膜层可有轻微出血，肠平滑肌可见肿胀，断裂，玻璃样变及坏死，血管壁则呈纤维素样坏死，也常可有血栓形成，肠壁肌神经丛细胞可有营养不良性改变。除肠道病变外，尚可有肠系膜局部淋巴结肿大，软化;肝脏脂肪变性，急性脾炎，间质性肺炎，肺水肿;个别病例尚可伴有肾上腺灶性坏死。急性结石性胆囊炎的起病是由于结石阻塞胆囊管，造成胆囊内胆汁滞留，继发细菌感染而引起急性炎症，如仅在胆囊粘膜层产生炎症，充血和水肿，称为急性单纯性胆囊炎，如炎症波及到胆囊全层，胆囊内充满脓液，浆膜面亦有脓性纤维素性渗出，则称为急性化脓性胆囊炎，胆囊因积脓极度膨胀，引起胆囊壁缺血和坏疽，即为急性坏疽性胆囊炎，坏死的胆囊壁可发生穿孔，导致胆汁性腹膜炎，胆囊穿孔部位多发生于胆囊底部或结石嵌顿的胆囊壶腹部或者颈部，如胆囊穿孔至邻近脏器中，如十二指肠，结肠和胃等，可造成胆内瘘，此时胆囊内的急性炎症可经内瘘口得到引流，炎症可很快消失，症状得到缓解，如胆囊内脓液排入胆总管可引起急性胆管炎，少数人还可发生急性胰腺炎，致病菌多数为大肠杆菌，克雷白菌和粪链球菌，厌氧菌占10～15%，但有时可高达45%。急性非结石性胆囊炎，胆囊管常无阻塞，多数病人的病因不清楚，常发生在创伤，或与胆系无关的一些腹部手术后，有时也可发生在一些非溶血性贫血的儿童，一般认为手术及创伤后的脱水，禁食，麻醉止痛剂的应用，以及严重的应激反应所致的神经内分泌等因素的影响，导致胆囊收缩功能降低，胆汁滞留和胆囊粘膜抵抗力下降，在此基础上继发细菌感染，最后造成胆囊的急性炎症，也有认为部分病例是胆囊的营养血管发生急性栓塞所引起，此类急性非结石性胆囊炎的病理演变与结石性胆囊炎相似，但病程发展迅速，一般在24小时内即发展成坏疽性胆囊炎，并表现为整个胆囊的坏疽。多种原因造成的内脏血管收缩，肠系膜血管供血不足均可导致肠道缺血性损害，肠黏膜对缺血的易感性最为突出，实验观察大鼠在出现失血性休克1h后，其小肠黏膜即发生自溶现象。临床上处理缺血性损害的原则应是尽早恢复血液再灌注(reperfusion)增加组织供氧，但长时间的缺血在恢复灌流后会出现再灌注损伤(reperfusion injury)，这种损伤是由于钙超载，氧自由基生成，中性粒细胞被激活所引发包括弹性蛋白酶(elastase)和胶原酶(collagenase)在内的多种酶的释放以及内皮细胞稳态失衡等原因所造成。肠道是人体最大的细菌库，由于肠黏膜自身的保护作用致使细菌和毒素不能入侵，这种保护作用被称之为防御屏障，休克，肠缺血，窒息，人工喂养不良等均可导致肠屏障的破坏，进而造成肠道内细菌微生态的失衡以及细菌及毒素的入侵而诱发AHNE。对于AHNE致病性病原体目前还没有确切的认识，但从病人的粪便中可分离出厌氧菌，大肠埃希杆菌，特异性的克雷白菌属，梭状芽孢或产气荚膜菌属以至病毒等，其可导致肠壁感染，坏死，穿孔，粪便中C型产气荚膜杆菌(产生β毒素的Welchii杆菌)易引起致病作用，造成肠道微循环障碍，而表现斑片状坏疽性肠道病变。肠屏障功能包括了机械，免疫，生物，化学及运动功能屏障，在正常情况下肠黏膜上皮细胞，细胞间连接与菌膜构成了机械屏障，且肠道黏液和黏蛋白形成了覆盖于肠黏膜表面的弹性蛋白层，使细菌不能入侵并对化学和机械性刺激起到保护作用，正常情况下由肠黏膜分泌的分泌型免疫球蛋白(sIgA)对黏膜局部免疫功能极为重要，是为免疫屏障，其作用在于使黏膜表面形成保护层，阻止细菌黏附，使细菌凝集，抑制细菌活动并中和细菌毒素及抵御病毒，对多种蛋白水解酶，sIgA的缺乏，细菌黏附于黏膜上皮并形成集落，进而造成细菌和内毒素经门静脉和淋巴系统侵入体循环，形成肠源性内毒素血症和细菌易位(bacteria translocation，BT)。对AHNE的发病机制近年来更多地集中到对有关炎性介质的研究上，损伤，肠源性内毒素血症和细菌易位在一定条件下会激发细胞因子和炎性介质的连锁反应，在AHNE的动物实验模型中已发现血小板活化因子(PAF)，肿瘤坏死因子α(TNFα)，白细胞介素6(IL-6)及内皮素1(ET-1)可能是引发其发病的重要炎性介质。尽管前述例举了多项原因解释该病的发生而确实有些病例没有以上这些易感因素，有材料证实AHNE的发生与病毒感染及孕妇可卡因成瘾有关，由于可卡因具有α-肾上腺能效应，其可减轻子宫的血流，增加胎儿肠系膜血管的收缩，由此造成胎儿缺氧，发生一系列变化。病变多侵犯空肠下段或回肠上段，仅少数病例出现全部小肠及结肠同时受累，病变肠管一般表现为充血，水肿，肠壁增厚，失去弹性及蠕动，可见灶性坏死，严重者有浆膜下出血点及片状坏死，肠管扩张，肠腔内充满浑浊血性液及坏死物质，受累肠段也可为全部小肠并侵及结肠，可发生穿孔及腹膜炎，病变肠段肠系膜也可受累，系膜淋巴结肿大，病变由黏膜下层开始，向上到黏膜层以后逐渐扩展到肌层，一般黏膜病变范围比浆膜表面所显示的病变范围大，镜下所见肠壁各层均有充血，水肿，大量淋巴细胞，浆细胞，单核细胞，嗜酸性和中性粒细胞浸润，血管壁胶原纤维肿胀及纤维样变性，肌间神经节细胞退行性变，小血管坏死及血栓形成，肠壁有局灶性出血，坏死及溃疡。发病原因迄今，对AHNE的病因发病机制还没有一种满意的解释，但在某些易感因素和推理上，看法比较一致，这些易感因素包括了：肠道缺血，肠道感染，肠屏障功能受损，呼吸窘迫综合征，出血，窒息，先天性心脏病合并心力衰竭，败血症，休克，低温，红细胞增多和(或)血液黏滞度高，人工喂养等，现认为本病的发病与感染产生B毒素的Welchii杆菌(C型产气荚膜杆菌)有关，B毒素可致肠道组织坏死，产生坏疽性肠炎。在本病发病率颇高的巴布亚新几内亚高原地区，研究发现，当地居民肠腔内蛋白酶浓度低下，这和低蛋白饮食以及当地作为主食的甘薯中所含的耐热性胰蛋白酶抑制因子(heatstable trypsin inhibitors)有关，在动物实验中，经胃管灌注Welchii杆菌液，动物并不致病;但若同时灌注含有胰蛋白酶抑制因子的生甘薯粉或生大豆粉则可致病，并产生与急性出血坏死性肠炎相同的组织病理学改变，动物实验还证明，含有胰蛋白酶的狗胰提取液能防止和减轻本病的发生和发展，以上事实提示，本病的发生除了进食污染有致病菌的肉类食物外，也还有其他饮食因素，如饮食习惯突然改变，从多吃蔬菜转变为多吃肉食，使肠内生态学发生改变，有利于Welchii杆菌的繁殖;或如饮食以甘薯为主，肠内胰蛋白酶抑制因子的大量存在，使B毒素的破坏减少。本病主要病理改变为肠壁小动脉内类纤维蛋白沉着，栓塞而致小肠出血和坏死，病变部位以空肠及回肠为多见且严重;有时也可累及十二指肠，结肠及胃;少数病例全胃肠道均可受累，病变常呈节段性，可局限于肠的一段，也可呈多发性，病变常起始于粘膜，表现为肿胀，广泛性出血，皱襞顶端被覆污绿色的假膜，但病变与正常粘膜分界清楚，病变可延伸至粘膜肌层，甚至累及浆膜，病变肠壁明显增厚，变硬，严重者可致肠溃疡和肠穿孔，镜下可见病变粘膜呈深浅不一的坏死改变，轻者仅及绒毛顶端，重者可累及粘膜全层，粘膜下层除有广泛出血外，亦可有严重的水肿和炎症细胞浸润，肌层及浆膜层可有轻微出血，肠平滑肌可见肿胀，断裂，玻璃样变及坏死，血管壁则呈纤维素样坏死，也常可有血栓形成，肠壁肌神经丛细胞可有营养不良性改变。除肠道病变外，尚可有肠系膜局部淋巴结肿大，软化;肝脏脂肪变性，急性脾炎，间质性肺炎，肺水肿;个别病例尚可伴有肾上腺灶性坏死。急性结石性胆囊炎的起病是由于结石阻塞胆囊管，造成胆囊内胆汁滞留，继发细菌感染而引起急性炎症，如仅在胆囊粘膜层产生炎症，充血和水肿，称为急性单纯性胆囊炎，如炎症波及到胆囊全层，胆囊内充满脓液，浆膜面亦有脓性纤维素性渗出，则称为急性化脓性胆囊炎，胆囊因积脓极度膨胀，引起胆囊壁缺血和坏疽，即为急性坏疽性胆囊炎，坏死的胆囊壁可发生穿孔，导致胆汁性腹膜炎，胆囊穿孔部位多发生于胆囊底部或结石嵌顿的胆囊壶腹部或者颈部，如胆囊穿孔至邻近脏器中，如十二指肠，结肠和胃等，可造成胆内瘘，此时胆囊内的急性炎症可经内瘘口得到引流，炎症可很快消失，症状得到缓解，如胆囊内脓液排入胆总管可引起急性胆管炎，少数人还可发生急性胰腺炎，致病菌多数为大肠杆菌，克雷白菌和粪链球菌，厌氧菌占10～15%，但有时可高达45%。急性非结石性胆囊炎，胆囊管常无阻塞，多数病人的病因不清楚，常发生在创伤，或与胆系无关的一些腹部手术后，有时也可发生在一些非溶血性贫血的儿童，一般认为手术及创伤后的脱水，禁食，麻醉止痛剂的应用，以及严重的应激反应所致的神经内分泌等因素的影响，导致胆囊收缩功能降低，胆汁滞留和胆囊粘膜抵抗力下降，在此基础上继发细菌感染，最后造成胆囊的急性炎症，也有认为部分病例是胆囊的营养血管发生急性栓塞所引起，此类急性非结石性胆囊炎的病理演变与结石性胆囊炎相似，但病程发展迅速，一般在24小时内即发展成坏疽性胆囊炎，并表现为整个胆囊的坏疽。",
    "prevent_info": "在高发的夏秋季节要注意饮食卫生和良好休息，适龄儿童要按国家计划免疫要求规律驱虫，劳逸结合。饮食方面注意以下方面：1.避免进食未煮熟或变质的肉类，尤其在高发季节避免进食生肉。2.避免大量进食破坏肠道内蛋白水解酶的食物，如甘薯类食物，尤其是在进食生的海鲜、可能未完全熟制的烤肉(如烤羊肉串等)时，避免同时大量食用此类食物。3.均衡膳食，避免暴饮暴食。",
    "symptom_info": [
        [
            "腹痛伴便血",
            "胶冻状便",
            "腹痛",
            "腹膜刺激征",
            "腹泻",
            "高热",
            "里急后重",
            "腹肌紧张",
            "腹膜炎",
            "创伤"
        ],
        [
            "本病起病急骤，发病前多有不洁饮食或暴饮暴食史。受冷、劳累、肠道蛔虫感染及营养不良为诱发因素。临床以急性腹痛、腹胀、呕吐、腹泻、便血及全身中毒症状为主要表现。1.腹痛、腹胀：腹痛多为突发，持续并可有阵发加重。腹痛部位多在脐周或上腹部。有些患者可有全腹痛，该病在早期可先有轻度腹胀，继则加重。一般在1-3天后加重，重者可产生腹膜刺激症状。2.呕吐 腹痛发作后即伴恶心、呕吐，吐出物含胆汁、咖啡样或血水样。3.腹泻及便血：程度不一，多者每天10余次。根据病变部位、出血速度，在肠道停留时间及肠蠕动情况不同，粪便可为鲜血、洗肉汤样、果酱样或黑便，并常混有腐烂组织及特殊的腥臭味。如病变限局在小肠者则无里急后重现象。4.周身中毒症状：起病后即可出现全身不适、软弱和发热等全身症状。发热一般在38-39℃，少数可达41-42℃，但发热多于4-7天渐退，而持续2周以上者少见。休克患者体温可下降或正常。重症病例起病后1-2天腹痛、呕吐加剧，大量血便，高热抽搐，部分病例出现休克；或表现为明显腹胀，产生麻痹性肠梗阻。大量毒素吸收入学可致循环衰竭。血压下降又可加重肠段缺血、缺氧，微循环障碍，肠组织进一步坏死，毒素产生增加形成恶性循环。5.婴幼儿症状：不典型，产婴多在出生后3～10天发病。由于早产或低体重而收治于监护病房，在人工喂养期间或对未成熟儿因吞咽反射建立不完全而放置胃管鼻饲期间发现胃内有潴留，继有腹胀、呕吐、便血发热或体温不升，心率过速或缓慢，腹肌紧张、腹部胀气、腹壁红斑等体征。一般认为孕龄越小，罹患AHNE的发生率越高。低体重儿的发生率为12%。6.体格检查：腹胀、腹部压痛，由于炎性渗出可表现不同程度的腹膜刺激征，出现肠型、腹部包块，如发生肠坏死、穿孔可表现典型的全腹腹膜炎体征。对有中毒性休克者，多有呼吸循环系统不稳定，呼吸急促、血压低、心率加快，神志障碍，皮肤花斑样等表现。"
        ]
    ],
    "inspect_info": [
        "肠镜",
        "纤维肠镜",
        "血常规",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "7-14天",
        "治愈率": "70%",
        "治疗费用": "根据不同疾病程度、不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "芝麻",
            "莲子"
        ],
        "bad": [
            "南瓜子仁",
            "花生",
            "白果（鲜）",
            "绿豆"
        ],
        "recommand": [
            "鸡蛋木耳粥",
            "蒸肝鸡蛋羹",
            "百合双耳鸡蛋羹",
            "首乌煮鸡蛋",
            "鸡蛋家常饼",
            "桂圆鸡蛋汤",
            "龙眼鸡蛋猪心肠",
            "芥菜鸡蛋汤"
        ]
    },
    "common_drug": [
        "盐酸左氧氟沙星胶囊",
        "依托红霉素片"
    ],
    "drug_detail": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "广东华南依托红霉素片(依托红霉素片)",
        "桂林三金复方红根草片(复方红根草片)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "沙溪金菊五花茶颗粒(金菊五花茶颗粒)",
        "朗瑞(司帕沙星分散片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "巴沙(司帕沙星片)",
        "焱雪雪胆素胶囊(雪胆素胶囊)",
        "中一清泻丸(清泻丸)",
        "哈高科白天鹅乳酸菌素片(乳酸菌素片)",
        "广州一品红复方黄连素片(复方黄连素片)",
        "谷参复方谷氨酰胺肠溶胶囊(复方谷氨酰胺肠溶胶囊)",
        "美常安(枯草杆菌二联活菌肠溶胶囊)",
        "百普力(肠内营养混悬液(SP))",
        "可乐必妥(左氧氟沙星片)",
        "贵州家诚解毒止泻胶囊(解毒止泻胶囊)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "万年青苦木注射液(苦木注射液)",
        "惠州九惠炎宁颗粒(炎宁颗粒)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "吉林跨海生化止痢宁片(止痢宁片)"
    ]
}