{
    "url": "http://jib.xywy.com/il_sii/gaishu/4521.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "听力障碍"
        ],
        "name": "听力障碍",
        "desc": [
            "是指听觉系统中的传音、感音以及对声音的综合分析的各级神经中枢发生器质性或功能性异常，而导致听力出现不同程度的减退。习惯称为耳聋。只有听力严重减退才称之为聋，其表现为患者双耳均不能听到任何言语。而听力损失未达到此严重程度者，则称为听力减退。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：耳聋耳鸣",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "注意平时不要吃过于辛辣的食物，以防刺激，多注意喝水，及时发现及时治疗。"
        ]
    },
    "cause_info": "疾病病变 （25%）：凡病变局限于外耳和中耳，并影响导音功能者，均为传导性耳聋。如外耳和中耳的发育畸形、外耳道阻塞性疾病、中耳炎性或非炎性疾病、耳硬化等，都可引起传导性听力损失。功能障碍（15%）：中内耳病变同时存在，影响声波传导与感受所造成的听力障碍称为混合性耳聋。导致混合性耳聋的原因可以是一种病变同时损伤了耳的传音和感音系统，也可以是不同的疾病分别导致中耳和内耳或听传导通路的功能障碍所引起。2.按患病时间分类(1)先天性耳聋： 包括外耳道先天性闭锁、中耳或内耳畸形、妊娠期及围产期所致的各种耳聋。(2)后天性耳聋： 包括外耳和中耳各种传导性聋，如外耳道后天性闭锁、化脓性中耳炎、外耳及中耳肿瘤、各种外伤及耳硬化症等;在感音神经性聋中，包括各种传染病所致的各种感音聋、药物中毒性聋、迷路炎、听神经瘤、听神经病、老年性聋以及精神因素所致的功能性聋等。凡病变局限于外耳和中耳，并影响导音功能者，均为传导性耳聋。如外耳和中耳的发育畸形、外耳道阻塞性疾病、中耳炎性或非炎性疾病、耳硬化等，都可引起传导性听力损失。中内耳病变同时存在，影响声波传导与感受所造成的听力障碍称为混合性耳聋。导致混合性耳聋的原因可以是一种病变同时损伤了耳的传音和感音系统，也可以是不同的疾病分别导致中耳和内耳或听传导通路的功能障碍所引起。2.按患病时间分类(1)先天性耳聋： 包括外耳道先天性闭锁、中耳或内耳畸形、妊娠期及围产期所致的各种耳聋。(2)后天性耳聋： 包括外耳和中耳各种传导性聋，如外耳道后天性闭锁、化脓性中耳炎、外耳及中耳肿瘤、各种外伤及耳硬化症等;在感音神经性聋中，包括各种传染病所致的各种感音聋、药物中毒性聋、迷路炎、听神经瘤、听神经病、老年性聋以及精神因素所致的功能性聋等。",
    "prevent_info": "孕期检查：妇女在怀孕期间，尤其是在前三个月以内，往往是胎儿内耳发育阶段，要注意避免接触耳毒性药物、物理射线的照射、病毒感染、一氧化碳中毒等易引起胎儿内耳发育畸形的因素。全身疾病的治疗： 对于可能引起耳聋的全身基础疾病如高血压、糖尿病、肾病等要控制，合理用药，避免累及听功能。",
    "symptom_info": [
        [
            "病理性听觉适应",
            "听不懂别人及自...",
            "复聪现象",
            "中枢性耳聋",
            "听觉过敏",
            "耳前庭听觉失衡",
            "波动性听力减退",
            "幻听",
            "复听",
            "听力减退"
        ],
        [
            "1.耳蜗性耳聋 由于耳蜗部位血液供应比较脆弱，很容易受损，凡是位于耳蜗的病变，都能引起耳蜗性耳聋，通常以高频听力首先受损，出现山谷状的听力缺损，典型的听力图在4000Hz处呈陡峭形下降，耳蜗性听力障碍的电测听试验的特点为：(1)复聪现象：听力损失的程度因为刺激的声强增加而减轻或消失;强声耐量降低，患者在未达到正常人的强声耐量(105～110dB)时就感到耳部疼痛。(2)复听：对于同一种音调病人感到听到的声音不一致，一高一低。(3)病理性听觉适应：在持续性的声音刺激时，听阈显著增高。2.神经性耳聋 损害耳蜗神经的病变均能导致神经性耳聋，临床特点为：(1)高频听力首先受损，逐渐向中低音扩展，最后普遍降低。(2)气导大于骨导，但均缩短。(3)具有明显的病理适应性现象。3.中枢性耳聋 病变位于脑干与大脑，累及蜗神经核及其中枢传导通路，听觉皮质中枢时导致中枢性耳聋。(1)脑干性中枢性耳聋：累及耳蜗神经核产生一侧性的耳聋，程度轻;如果累及一侧耳蜗神经核与对侧的交叉纤维则产生双侧性耳聋，以部分性感音性耳聋多见，常见于脑桥，延髓病变。(2)皮质性耳聋：皮质性耳聋对于声音的辨距，性质难以辨别，有时虽然一般听觉不受损害但对于语言的审美能力降低，由于一侧耳蜗神经核纤维投射到双侧的听觉皮质，一侧听觉皮质受损或传导通路的一侧受损产生一侧或双侧听力减退。听力障碍可导致儿童在接受语言和语言表达技能上的终身损害，障碍的严重程度由几个因素决定：①发生听力丧失的年龄;②听力丧失的性质，即它的持续时间，受损的频率;③听力的精确评价，即丧失的程度;④每个儿童的易感度，包括共同存在的病毒损害，智力发育迟滞，基本语言缺陷。对有感觉神经性听力丧失的儿童，传导性听力丧失的额外负担可严重降低其对说话的鉴别能力，听力丧失对另有感觉，语言和认知缺陷儿童的影响，比其他健全儿童更为严重。听觉障碍常见的临床症候有耳鸣，听觉过敏，耳聋，幻听及听觉失认。"
        ]
    ],
    "inspect_info": [
        "脑脊液一般性状检查",
        "血常规",
        "语音试验",
        "纯音听力计检查法",
        "心电图",
        "血液电解质检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "核桃",
            "黑豆"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "红葡萄酒",
            "白酒"
        ],
        "recommand": [
            "鱼茸菜心",
            "菜花泥子汤",
            "卷心菜烧肉蒸饺",
            "香菜莲藕饺",
            "雪菜肉末粥",
            "猪肉青菜粥",
            "青菜饭",
            "什菜面"
        ]
    },
    "common_drug": [
        "龙胆泻肝丸",
        "龙胆泻肝片"
    ],
    "drug_detail": [
        "花城制药龙胆泻肝丸(龙胆泻肝丸)",
        "天奇中蒙制药龙胆泻肝丸(龙胆泻肝丸)",
        "天原药业龙胆泻肝丸(龙胆泻肝丸)",
        "河南康华药业龙胆泻肝丸(龙胆泻肝丸)",
        "石药唐威龙胆泻肝丸(龙胆泻肝丸)",
        "常泰药业龙胆泻肝丸(龙胆泻肝丸)",
        "万通制药龙胆泻肝片(龙胆泻肝片)",
        "天洋制药龙胆泻肝丸(龙胆泻肝丸)",
        "华西制药耳聋通窍丸(耳聋通窍丸)",
        "紫光辰济磁朱丸(磁朱丸)",
        "华西制药益气聪明丸(益气聪明丸)",
        "陕西中医学院益气聪明丸(益气聪明丸)",
        "和黄药业耳聋左慈丸(耳聋左慈丸)",
        "太宝制药耳聋左慈丸(耳聋左慈丸)",
        "顺势药业龙胆泻肝丸(龙胆泻肝丸)",
        "北京同仁堂愈风宁心片(愈风宁心片)",
        "河北奥星龙胆泻肝片(龙胆泻肝片)",
        "灵泰药业补肾益脑胶囊(补肾益脑胶囊)",
        "太极东方制药耳聋左慈丸(耳聋左慈丸)",
        "耳聋左慈丸(耳聋左慈丸)",
        "天津太平洋尼群地平片(尼群地平片)",
        "石药欧意尼群地平片(尼群地平片)",
        "当归龙荟胶囊(当归龙荟胶囊)"
    ]
}