{
    "url": "http://jib.xywy.com/il_sii/gaishu/4553.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿尿路感染"
        ],
        "name": "小儿尿路感染",
        "desc": [
            "尿路感染(urinary tract infection，UTI)简称尿感，是指病原微生物入侵泌尿系统，并在尿中繁殖，侵入泌尿道黏膜或组织引起炎症反应。分上尿路和下尿路感染。前者指肾盂肾炎，后者指膀胱炎和尿道炎。上尿路感染的危害较大，以婴幼儿发病率最高，反复感染可形成肾瘢痕，严重者可致继发性高血压和慢性肾功能衰竭。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%-3%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：败血症小儿高热高血压慢性肾功能衰竭",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：7天",
            "治愈率：97% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "尿路感染引起的肾损害大多数发生在儿童期，且常在5岁以前，通常伴有解剖或功能上的异常，尤其是伴有膀胱输尿管逆流。"
        ]
    },
    "cause_info": "细菌感染（30%）：大肠杆菌占75%～90%，其次为肺炎克雷白杆菌，变形杆菌，产气杆菌和产碱杆菌，近年来革兰阳性球菌的比例升高，如肠链球菌和葡萄球菌，由器械操作诱发尿感的细菌可为肠道细菌和铜绿假单胞菌，在泌尿道梗阻，结构异常，尿路结石，膀胱输尿管反流和神经源性膀胱的基础上并发的尿感可为一种以上细菌的混合感染，病毒感染（30%）：当机体免疫力下降抵抗力差的时候，某些病毒科引起感染，特别是腺病毒可引起出血性膀胱炎。真菌感染（25%）：可能继发于糖尿病的留置导尿，免疫缺陷病或类固醇，广谱抗生素或其他免疫抑制剂的治疗过程中。发病机制主要通过上行和血行感染，邻近器官感染的直接侵犯少见，正常泌尿道通过以下机制有抗感染作用：①定期排尿将细菌冲洗出尿道;②尿中有IgA，溶菌酶，有机酸等抗菌物质;③泌尿道黏膜产生的分泌型IgA及膀胱黏膜移行上皮细胞分泌的黏附分子(mucin)，可有效减少细菌的黏附，所以只有在诱因存在，才为易发尿感的原因。1.上行感染正常小儿尿道有少许细菌存在，当机体抵抗力下降或尿道黏膜损伤时细菌可入侵或沿尿道上行引起膀胱，肾盂和肾间质的感染，正常输尿管蠕动可使尿液注入膀胱，女孩尿道短，上行感染机会比男孩多，婴儿用尿布，外阴容易受粪便污染是婴幼儿容易发生上行性感染的原因之一，以下因素可促发上行感染：(1)小儿解剖生理特点：小儿输尿管长而弯曲，管壁肌肉弹力纤维发育不全，蠕动力弱，易于扩张，尿流不畅。(2)膀胱输尿管反流(vesico-ureteral reflux，VUR)：输尿管分腹段，盆腔段和膀胱段，正常输尿管进入膀胱呈一钝角，向内，向下进入膀胱壁有一定的斜度和长度，输尿管膀胱连接处是由肌肉筋膜鞘组成，输尿管膀胱开口呈斜行裂隙状，起瓣膜作用，当输尿管进入膀胱的角度改变，在膀胱壁内行程太短，输尿管末端环形和纵行肌纤维数量和分布异常或输尿管膀胱开口的先天异常，以及脊髓脊膜膨出所致的神经源性膀胱均可引起输尿管膀胱反流，婴儿期下尿道神经发育不成熟，在膀胱充盈期和排尿期产生的逼尿肌功能亢进，使膀胱内压增高，改变了膀胱壁和输尿管交界处的解剖关系也引起VUR，但为暂时性，尿反流分5级：①Ⅰ级：反流仅见于输尿管，②Ⅱ级：反流至肾盂，肾盏，③Ⅲ级：输尿管轻～中度扩张与扭曲，肾盏中度扩张，穹隆无或轻度变钝，④Ⅳ级：输尿管中度扩张，穹隆角完全消失，⑤Ⅴ级：输尿管显著扩张与扭曲，肾盂肾盏显著扩张，多数肾盏不见乳头压迹，尿液反流的危害在于可造成上行性尿感反复发作引起肾瘢痕，而且，Ⅲ级以上的尿反流也可因肾盏内压力过高引起肾内反流和肾间质损害，两者同时或单独存在均可致慢性肾功能衰竭。(3)其他先天畸形和尿路梗阻：如肾盂输尿管连接处狭窄，肾盂积水，后尿道瓣膜，多囊肾等均可使引流不畅而继发感染，此外，还可由神经源性膀胱，结石，肿瘤等引起梗阻。(4)病原菌：病原菌的致病力也是影响尿感的主要因素，以大肠埃希杆菌为例，其菌体抗原和荚膜抗原K是决定大肠埃希杆菌尿路致病性的必要条件，此外，大肠埃希杆菌菌体表面有许多P菌毛，能表达黏附素，能特异地与泌尿道上皮细胞表面的特异受体结合，使菌体紧密黏附于泌尿道上皮，避免被尿液冲洗，得以在局部繁殖引起上行感染。2.血行感染在败血症或其他病灶引起的菌血症时，细菌经血流进入肾皮质和肾盂引起尿感，血行感染以新生儿多见。大肠杆菌占75%～90%，其次为肺炎克雷白杆菌，变形杆菌，产气杆菌和产碱杆菌，近年来革兰阳性球菌的比例升高，如肠链球菌和葡萄球菌，由器械操作诱发尿感的细菌可为肠道细菌和铜绿假单胞菌，在泌尿道梗阻，结构异常，尿路结石，膀胱输尿管反流和神经源性膀胱的基础上并发的尿感可为一种以上细菌的混合感染，当机体免疫力下降抵抗力差的时候，某些病毒科引起感染，特别是腺病毒可引起出血性膀胱炎。可能继发于糖尿病的留置导尿，免疫缺陷病或类固醇，广谱抗生素或其他免疫抑制剂的治疗过程中。发病机制主要通过上行和血行感染，邻近器官感染的直接侵犯少见，正常泌尿道通过以下机制有抗感染作用：①定期排尿将细菌冲洗出尿道;②尿中有IgA，溶菌酶，有机酸等抗菌物质;③泌尿道黏膜产生的分泌型IgA及膀胱黏膜移行上皮细胞分泌的黏附分子(mucin)，可有效减少细菌的黏附，所以只有在诱因存在，才为易发尿感的原因。1.上行感染正常小儿尿道有少许细菌存在，当机体抵抗力下降或尿道黏膜损伤时细菌可入侵或沿尿道上行引起膀胱，肾盂和肾间质的感染，正常输尿管蠕动可使尿液注入膀胱，女孩尿道短，上行感染机会比男孩多，婴儿用尿布，外阴容易受粪便污染是婴幼儿容易发生上行性感染的原因之一，以下因素可促发上行感染：(1)小儿解剖生理特点：小儿输尿管长而弯曲，管壁肌肉弹力纤维发育不全，蠕动力弱，易于扩张，尿流不畅。(2)膀胱输尿管反流(vesico-ureteral reflux，VUR)：输尿管分腹段，盆腔段和膀胱段，正常输尿管进入膀胱呈一钝角，向内，向下进入膀胱壁有一定的斜度和长度，输尿管膀胱连接处是由肌肉筋膜鞘组成，输尿管膀胱开口呈斜行裂隙状，起瓣膜作用，当输尿管进入膀胱的角度改变，在膀胱壁内行程太短，输尿管末端环形和纵行肌纤维数量和分布异常或输尿管膀胱开口的先天异常，以及脊髓脊膜膨出所致的神经源性膀胱均可引起输尿管膀胱反流，婴儿期下尿道神经发育不成熟，在膀胱充盈期和排尿期产生的逼尿肌功能亢进，使膀胱内压增高，改变了膀胱壁和输尿管交界处的解剖关系也引起VUR，但为暂时性，尿反流分5级：①Ⅰ级：反流仅见于输尿管，②Ⅱ级：反流至肾盂，肾盏，③Ⅲ级：输尿管轻～中度扩张与扭曲，肾盏中度扩张，穹隆无或轻度变钝，④Ⅳ级：输尿管中度扩张，穹隆角完全消失，⑤Ⅴ级：输尿管显著扩张与扭曲，肾盂肾盏显著扩张，多数肾盏不见乳头压迹，尿液反流的危害在于可造成上行性尿感反复发作引起肾瘢痕，而且，Ⅲ级以上的尿反流也可因肾盏内压力过高引起肾内反流和肾间质损害，两者同时或单独存在均可致慢性肾功能衰竭。(3)其他先天畸形和尿路梗阻：如肾盂输尿管连接处狭窄，肾盂积水，后尿道瓣膜，多囊肾等均可使引流不畅而继发感染，此外，还可由神经源性膀胱，结石，肿瘤等引起梗阻。(4)病原菌：病原菌的致病力也是影响尿感的主要因素，以大肠埃希杆菌为例，其菌体抗原和荚膜抗原K是决定大肠埃希杆菌尿路致病性的必要条件，此外，大肠埃希杆菌菌体表面有许多P菌毛，能表达黏附素，能特异地与泌尿道上皮细胞表面的特异受体结合，使菌体紧密黏附于泌尿道上皮，避免被尿液冲洗，得以在局部繁殖引起上行感染。2.血行感染在败血症或其他病灶引起的菌血症时，细菌经血流进入肾皮质和肾盂引起尿感，血行感染以新生儿多见。",
    "prevent_info": "强调尿筛查的重要性，及时发现病人，及时治疗。养成多饮水，不要憋尿的好习惯，并保持外阴部清洁。严格掌握插置导尿管的指征，尽量避免尿路器械检查。对频繁复发的尿路感染患者，要进行全面检查，做出诊断评价，须除外尿路梗阻及膀胱输尿管反流。",
    "symptom_info": [
        [
            "尿急",
            "反复感染",
            "尿频",
            "高热",
            "尿失禁",
            "惊厥",
            "肾区叩击痛",
            "血沉增快",
            "败血症",
            "黄疸",
            "我要提问"
        ],
        [
            "因年龄和尿感部位不同而异，主要有三种表现形式：即肾盂肾炎，膀胱炎和无症状性菌尿。1.肾盂肾炎：婴幼儿占多数，以全身感染中毒症状为主要表现，常有38.5℃以上的发热，高热时可有惊厥或寒战，同时还有全身不适，神萎，面色苍黄，呕吐，恶心，轻泻，年长儿述胁肋部或腰痛，肾区叩击痛，新生儿表现如败血症，有体重下降，喂养困难，黄疸，激惹，发热或体温不升。2.膀胱炎：大多为年长女孩，有尿频，尿急，排尿困难，排尿不尽，下腹不适，耻骨上区疼痛，尿失禁的症状，有时尿恶臭，有外阴部湿疹，膀胱炎一般不引起发热。3.无症状性菌尿：无症状性菌尿指小儿尿培养阳性，而无任何感染的临床症状，几乎全是女孩，但若不治疗可能发展为有症状的尿路感染，患者多有感染或尿路刺激的临床症状，结合尿常规，尿培养菌落计数可以做出诊断。"
        ]
    ],
    "inspect_info": [
        "尿液细菌培养",
        "血液检查",
        "肾静态显像",
        "直接涂片检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "7天",
        "治愈率": "97%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "黑豆",
            "章鱼",
            "银鱼"
        ],
        "bad": [
            "咸鸭蛋",
            "花生仁（炸）",
            "羊油",
            "小黄鱼"
        ],
        "recommand": [
            "番茄苹果汁",
            "芦荟苹果汁",
            "苹果胡萝卜泥",
            "苹果生菜酸奶汁",
            "杏仁苹果豆腐羹",
            "冬瓜粥",
            "冬瓜荷叶瘦肉汤",
            "蘑菇冬瓜汤"
        ]
    },
    "drug_info": []
}