{
    "url": "http://jib.xywy.com/il_sii/gaishu/4568.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "帕金森病性痴呆"
        ],
        "name": "帕金森病性痴呆",
        "desc": [
            "帕金森病(Parkinson disease，PD)即震颤麻痹(paralysis angitas) 是中、老年人的慢性神经系统变性疾病。由Parkinson于1817年首先报道，故得此名。该病属原发性中枢神经系统变性疾病，可散在发病，也可家族遗传发病。是一种缓慢发生的选择性的中脑黑质多巴胺能神经元丧失和纹状体多巴胺含量显著减少，导致锥体外系的一系列症状，以运动减少、肌强直，震颤和姿势调节障碍为主要临床表现的疾病。当PD病人出现认知功能障碍，注意力不集中、记忆力障碍等,就可称为帕金森病性痴呆. 这与动作缓慢、情绪低落、抑郁等心理障碍有关。对这些病人检查如给予足够的时间，其记忆力、计算力和定向力等仍属正常。但PD病人约有15%～20%发展成全面认知障碍，智能衰退。临床表现记忆力丧失，计算力、定向力和判断力丧失发展成痴呆。随病程进展，智力亦逐渐降低，呈现皮质下痴呆特点。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：20%(发病率在老年患者中为20%)",
            "易感人群：本病多发于中老年人，发病年龄多为55～61岁  ",
            "传染方式：无传染性",
            "并发症：肺炎尿路感染抑郁症",
            "就诊科室：精神科  ",
            "治疗方式：药物治疗 手术治疗(脑起搏器植入) 支持治疗",
            "治疗周期：2-4年",
            "治愈率：80%(一般有效缓解后，80%不在发展) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "对有帕金森病家族史及有关基因携带者，有毒化学物品接触者，均应视为高危人群，须密切监护随访，定期体检，并加强健康教育，重视自我防护。"
        ]
    },
    "cause_info": "遗传因素(25%)：部分病例(10%～15%)为常染色体显性遗传模式，但尽管基因研究已有所发现，学术界仍存在较多争议，可能与多基因遗传有关，目前尚难定论，有待进一步研究。自由基损伤和氧化磷酸化缺失(20%)：目前实验证明帕金森病人组自由基较对照组明显升高，且线粒体复合体1氧化磷酸化缺陷，这些均与造成线粒体DNA以及其他大分子的损伤有关。环境的危险因素(15%)：临床和实验研究证明一种叫1-甲基-4-苯基-1，2，3，6四氢吡啶(简称MPTP) 的物质中毒与帕金森病发病有关，目前已用NPTP制作帕金森病模型进行实验研究。总之，关于帕金森病发病机制的研究，虽然目前以黑质多巴胺神经元中65%～70%的变性，减少，脱失，造成纹状体的多巴胺递质减少，使纹状体的多巴胺和乙酰胆碱(ACh)平衡失调而发病为主，但亦有研究证实脑内其他神经递质如去甲肾上腺素(NE)5-羟色胺(5-HT)，γ-氨基丁酸(GABA)等也参与了发病过程。发病机制由于帕金森病的病因迄今不明，则发病机制亦未十分清楚，目前认为主要是黑质多巴胺神经元变性，减少，脱失，使作用于纹状体的DA递质减少，造成纹状体的DA和Ach平衡失调而发病，生化研究发现PD病人纹状体中DA含量明显减少，进一步研究表明，病人出现震颤麻痹症状与DA和Ach两种神经递质间平衡失调，胆碱能活动占优势有关，神经病理学家认为改变主要在中脑黑质致密部和脑桥蓝斑，他们发现黑质和蓝斑颜色变浅，变淡，显微镜下发现色素神经元变性，减少，脱失，并可见到游离的色素颗粒和星形细胞增生，具有特征性诊断意义的是于残留的色素神经元见到细胞内包涵体——路易体(Lewy体)，其形态特点是在神经细胞内嗜伊红的中心部周边，围以浅淡月晕样结构，研究证明路易体包涵体是由细胞骨架蛋白异常所致泛素蛋白(Ubiquitin)和αβ晶格状微丝蛋白等免疫细胞化学染色阳性物质，特别泛素蛋白染色阳性神经丝不仅见于黑质，也见于海马CA2，3区，迷走神经背核，Meynert基底核和杏仁核。近年来研究证实，多巴胺在胞质内蓄积可导致神经元死亡，囊泡单胺转运蛋白对多巴胺神经元具有保护作用，研究人士利用大鼠动物模型和细胞培养，蛋白电泳技术进行实验研究，结果证实，神经毒性物质MPP 与突触前膜内的囊泡单胺转运体有较强的亲和力，它影响多巴胺在突触囊泡的贮存，造成突触体胞质的多巴胺增多，多巴胺通过自身氧化产生大量的自由基和醌类物质，导致多巴胺能神经元的退行性改变甚至死亡，然而，如果多巴胺与囊泡单胺转运蛋白结合后进入酸性的分泌囊泡可以避免多巴胺的自身氧化，这个过程在神经保护机制上起了重要作用。研究人士又给大鼠腹腔内注射一定剂量的利舍平后可使其出现类帕金森病的症状，如骨骼肌僵硬强直，运动迟缓，这是由于利舍平抑制了囊泡单胺转运蛋白的活动和功能，由此可推论囊泡单胺转运蛋白的活动和功能受到抑制与帕金森病发病相关，为进一步证实上述研究结果，将其实验室克隆的囊泡单胺转运蛋白基因转录进成纤维细胞CHO内，结果发现，表达囊泡单胺转运蛋白的成纤维细胞CHO能抵抗神经毒性物质MPP 的毒性，给神经介质多巴胺后，表达囊泡单胺转运蛋白的成纤维细胞CHO胞质内多巴胺很少蓄积，细胞死亡率明显低于未转录囊泡单胺转运蛋白基因的成纤维细胞CHO，这些实验研究结果进一步证实了多巴胺在胞质内的蓄积多少与神经元死亡率呈正相关，多巴胺在胞质内的蓄积可导致神经元死亡，可能与帕金森病的发病有关，而囊泡单胺转运蛋白的功能与多巴胺在神经元的蓄积相关，它对多巴胺神经元具有保护作用，此研究为帕金森病的治疗提供了新的理论依据，并对传统的左旋多巴治疗帕金森病提出了质疑。部分病例(10%～15%)为常染色体显性遗传模式，但尽管基因研究已有所发现，学术界仍存在较多争议，可能与多基因遗传有关，目前尚难定论，有待进一步研究。目前实验证明帕金森病人组自由基较对照组明显升高，且线粒体复合体1氧化磷酸化缺陷，这些均与造成线粒体DNA以及其他大分子的损伤有关。临床和实验研究证明一种叫1-甲基-4-苯基-1，2，3，6四氢吡啶(简称MPTP) 的物质中毒与帕金森病发病有关，目前已用NPTP制作帕金森病模型进行实验研究。总之，关于帕金森病发病机制的研究，虽然目前以黑质多巴胺神经元中65%～70%的变性，减少，脱失，造成纹状体的多巴胺递质减少，使纹状体的多巴胺和乙酰胆碱(ACh)平衡失调而发病为主，但亦有研究证实脑内其他神经递质如去甲肾上腺素(NE)5-羟色胺(5-HT)，γ-氨基丁酸(GABA)等也参与了发病过程。发病机制由于帕金森病的病因迄今不明，则发病机制亦未十分清楚，目前认为主要是黑质多巴胺神经元变性，减少，脱失，使作用于纹状体的DA递质减少，造成纹状体的DA和Ach平衡失调而发病，生化研究发现PD病人纹状体中DA含量明显减少，进一步研究表明，病人出现震颤麻痹症状与DA和Ach两种神经递质间平衡失调，胆碱能活动占优势有关，神经病理学家认为改变主要在中脑黑质致密部和脑桥蓝斑，他们发现黑质和蓝斑颜色变浅，变淡，显微镜下发现色素神经元变性，减少，脱失，并可见到游离的色素颗粒和星形细胞增生，具有特征性诊断意义的是于残留的色素神经元见到细胞内包涵体——路易体(Lewy体)，其形态特点是在神经细胞内嗜伊红的中心部周边，围以浅淡月晕样结构，研究证明路易体包涵体是由细胞骨架蛋白异常所致泛素蛋白(Ubiquitin)和αβ晶格状微丝蛋白等免疫细胞化学染色阳性物质，特别泛素蛋白染色阳性神经丝不仅见于黑质，也见于海马CA2，3区，迷走神经背核，Meynert基底核和杏仁核。近年来研究证实，多巴胺在胞质内蓄积可导致神经元死亡，囊泡单胺转运蛋白对多巴胺神经元具有保护作用，研究人士利用大鼠动物模型和细胞培养，蛋白电泳技术进行实验研究，结果证实，神经毒性物质MPP 与突触前膜内的囊泡单胺转运体有较强的亲和力，它影响多巴胺在突触囊泡的贮存，造成突触体胞质的多巴胺增多，多巴胺通过自身氧化产生大量的自由基和醌类物质，导致多巴胺能神经元的退行性改变甚至死亡，然而，如果多巴胺与囊泡单胺转运蛋白结合后进入酸性的分泌囊泡可以避免多巴胺的自身氧化，这个过程在神经保护机制上起了重要作用。研究人士又给大鼠腹腔内注射一定剂量的利舍平后可使其出现类帕金森病的症状，如骨骼肌僵硬强直，运动迟缓，这是由于利舍平抑制了囊泡单胺转运蛋白的活动和功能，由此可推论囊泡单胺转运蛋白的活动和功能受到抑制与帕金森病发病相关，为进一步证实上述研究结果，将其实验室克隆的囊泡单胺转运蛋白基因转录进成纤维细胞CHO内，结果发现，表达囊泡单胺转运蛋白的成纤维细胞CHO能抵抗神经毒性物质MPP 的毒性，给神经介质多巴胺后，表达囊泡单胺转运蛋白的成纤维细胞CHO胞质内多巴胺很少蓄积，细胞死亡率明显低于未转录囊泡单胺转运蛋白基因的成纤维细胞CHO，这些实验研究结果进一步证实了多巴胺在胞质内的蓄积多少与神经元死亡率呈正相关，多巴胺在胞质内的蓄积可导致神经元死亡，可能与帕金森病的发病有关，而囊泡单胺转运蛋白的功能与多巴胺在神经元的蓄积相关，它对多巴胺神经元具有保护作用，此研究为帕金森病的治疗提供了新的理论依据，并对传统的左旋多巴治疗帕金森病提出了质疑。",
    "prevent_info": "目前帕金森综合征病因和发病机制尚未十分明确，医学上对病因不明病的预防措施是缺乏的，但是服用抗精神病的药也可以引起本症，如果是这方面的病因引起的，这类病人就可以预防，主要是服用这类的药物一定在正规医院经医生指导用药，服药时要密切观察，一旦有倾向就马上停用，到医院复诊。虽然目前尚不完全清楚帕金森病的致病原因，但许多研究表明它可能与环境毒素有关，一些研究结果显示，“跟从来没在家里或院子里用过杀虫剂或除草剂的人比较起来，一生当中使用这两种药剂时间加起来低于30天的人，患帕金森病的几率增加40%;如果一生当中使用这两种药剂时间加起来超过160天以上，患帕金森病的几率便增加到70%，”尤其是对家族中有帕金森病患者的人要更加注意，如果某人的直系亲属中有帕金森病患者，那么他患帕金森病的几率要大一些，所以要特别注意避免接触一些环境中危险因素，如杀虫剂，农药，重金属锰，亲属中有帕金森病患者的人要避免从事电焊工种等。帕金森病饮食原则及要求：①限制全天蛋白质摄入量，以每公斤体重0.8g为宜，帕金森病人的症状睡眠后减轻，全天蛋白质分配应白天少，晚餐适量增多。②适量增加碳水化合物的比例，60%～65%是有益处的。③供给充足水，以补充水分消耗，也减少药物副作用。④适宜增加蔬菜，水果和蜂蜜。⑤避免刺激性调味品和食物，禁烟酒。⑥营养治疗仅有辅助作用，此外，帕金森病患者选择饮食时，应考虑到老年病人常伴有动脉粥样硬化，心脑血管 病，糖尿病等，应结合本病及老年人的特点，给予适当的总热量，正常成人24h基础代谢约需热量5857.6～7531.2kJ(1400～1800kcal)，卧床病人一般需供给热量6276～8368kJ(1500～2000kcal)，下床活动的病人一般需供给热量8368～9623.2kJ(2000～2300kcal)，仍在从事体力劳动的轻症患者，需供给热量10041～12552kJ(2400～3000kcal)，以上数据，在为具体病人选择饮食时可作参考。出现手足颤动为特征的帕金森病是因为人脑内传达信息的物质多巴胺减少，研究发现通过食物摄取的钙可促进脑内合成多巴胺，所以平时应多吃含钙丰富的食物，如：虾米，海带，紫菜，豆浆，豆制品，牛奶，鸡蛋等，对预防帕金森病有良好作用，总之，愉悦的进餐和多样的膳食组合对预防帕金森病有良好的作用，因此，一天的饮食中食物应多种多样，包括谷类，蔬菜，水果类，豆类，肉类等，据测定，每天吃300～500g谷类食物，可以摄取充足的碳水化合物，蛋白质，膳食纤维和维生素B等营养素;每天大约吃400g蔬菜，1～2个中等大小的水果，从中可获得维生素A，B，C，E及多种矿物质和膳食纤维。国外研究已经证明，多食用这些富含维生素的抗氧化剂食物可以降低帕金森病的风险，适当喝茶，咖啡等含有咖啡因的饮品对预防帕金森病也有一定作用，国外研究发现，每天喝咖啡1～2杯的人可以使帕金森病的发生率减少50%;若每天喝3～4杯咖啡，得帕金森病的机会只有正常人的1/5，咖啡因饮品中含的咖啡因可以让脑中的神经传递物质的敏感度增加，所以不论在行为或动作上都不易出现帕金森病的肌肉僵硬症状。",
    "symptom_info": [
        [
            "面具脸",
            "认知功能障碍",
            "能力减退感",
            "目光呆滞",
            "流涎",
            "口齿不清",
            "慌张步态",
            "紧张性手抖",
            "手震颤",
            "记忆力障碍"
        ],
        [
            "本病多发于中老年人，发病年龄多为55～61岁，病程呈缓慢进行性发展。1.神经系统症状和体征(1)运动缓慢(bradykinesia)和运动不能(akinesia)是PD常见症状之一，起病缓慢，多从单肢或一侧肢体开始，表现为动作减少和动作缓慢，患肢笨拙不灵活，精细动作困难，协同动作减少，影响日常生活，如吃饭用筷不能;书写时可出现书写缓慢，字越写越小(称“小写症”);久坐后起立困难，卧床翻身困难，行走起步困难，上肢协同摆动减少，且越走越快，呈慌张步态，行进中停步呈前冲步态，转弯不灵活或转弯动作分解，早期多无语言障碍，吞咽活动多不受影响，随病程进展逐渐出现口齿不清，流涎，病情加重出现说话不清，构音吞咽障碍。(2)肌强直，僵硬(rigidity)姿势异常和姿势反射障碍PD也是常见症状，与锥体束病变的痉挛性肌张力增高不同，PD是锥体外肌张力增强，屈肌和伸肌均受侵犯，PD的肌强直呈僵直状态，这是由于伸肌顽固对抗使伸肌和屈肌张力均增高，使肌肉僵直不能松弛，临床表现动作减少，运动缓慢，由于伸屈肌张力不平衡和不协调，检查发现肢体被动活动时肌张力增高，呈“齿轮样”阻抗感，被动肢体呈现“铅管样”强直，面颊肌强直导致面部表情减少，呆板，呈特有的“面具脸”，全身肌肉强直导致姿势异常和姿势反射障碍，严重肌强直使头稍向前倾，躯干俯屈，前臂内收，肘关节屈曲，使身体失去正常直立姿势，呈弯曲前倾姿势，成为PD特有的姿势，行走时可见步态慌张，体位不稳，严重时发生动作僵住。(3)震颤(tremor)也是PD三主征之一，最为常见，约有1/3病人以此为首发症状，约有70%～80%的病人有此症状，震颤是主动肌群与拮抗肌群收缩不协调导致交替收缩，使肢体呈4～6次/s的节律性震颤，该症状在临床上多缓慢发生，从单肢或一侧肢体开始，以上肢远端，特别是手的震颤最具特征性，它与共济失调的意向性震颤相反，多在安静时出现，称为静止性震颤，手指震颤明显，呈“搓丸样”或“捻珠样”，在主动的随意动作如拿取物品时则震颤减轻或消失，睡眠时震颤消失，情绪激动时震颤加重，在一般情况下，起病由一侧上肢手震颤开始，随病情发展扩展至下肢和对侧肢体，病情加重时亦可累及下颌，口唇，舌及头部等震颤。(4)其他症状和体征：PD病人多无主观感觉异常，但随病情进展有些病人可出现强直肌群疼痛，如肩背部呈胀痛，刺痛等不适，PD少数病人可见到下肢尤其小腿肌肉疼痛不适，多在安静或睡眠时出现小腿肌肉蠕动样疼痛伴有不规则的小腿活动，呈不安腿综合征表现，影响睡眠和休息。PD病人腱反射多不受累，偶有腱反射活跃和亢进者，当肌强直严重时腱反射引出困难，但无病理反射，一旦引出病理征时则应考虑帕金森叠加综合征，如多系统萎缩或考虑为继发性帕金森综合征，多发性腔隙性脑梗死可见到锥体束征和锥体外束征同时存在，应注意鉴别。自主神经功能障碍也是PD病人常见症状，临床表现多汗，面部潮红，流涎，肢体皮温过低，顽固性便秘和膀胱排空不全，也有些病人面部皮脂溢出过多或脂溢性皮炎等。2.精神心理症状注意力不集中是PD病人中相当常见的症状，同时可伴有动作减少，言语缓慢，情绪低沉等，有些病人注意力涣散，出现生理错觉乃至视空间感知障碍。少数病人主动活动减少，出现人格改变，表现欣快，行为幼稚，性格孤僻，胆怯，萎靡，犹豫，多疑，易激惹，以自我为中心等，不愿参加社会活动，甚少探亲访友，抑郁焦虑等多为患病后心理障碍所致，2%的患者可发展成抑郁焦虑症。幻听，被害妄想和疑病妄想，联想障碍少见，有些是继发于意识障碍的谵妄状态。抑郁状态女性患者多见，表现为反应迟缓，情绪低落，焦虑，严重者可有自杀企图，抑郁程度与神经病变相关，表现反应迟钝，情绪低落，焦虑，自杀企图常是来精神科治疗的主要原因，抑郁也可以是本病的首发症状，以女性多见。PD病人认知功能障碍，注意力不集中，记忆力障碍也是与动作缓慢，情绪低落，抑郁等心理障碍有关，对这些病人检查如给予足够的时间，其记忆力，计算力和定向力等仍属正常，但PD病人约有15%～20%发展成全面认知障碍，智能衰退，临床表现记忆力丧失，计算力，定向力和判断力丧失发展成痴呆，随病程进展，智力亦逐渐降低，呈现皮质下痴呆特点。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑脊液一般性状检查",
        "肌电图"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "药物治疗 手术治疗(脑起搏器植入) 支持治疗",
        "治疗周期": "2-4年",
        "治愈率": "80%(一般有效缓解后，80%不在发展)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "腰果",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鸭肝"
        ],
        "recommand": [
            "天麻炖猪脑",
            "天麻鱼头粥",
            "天麻鱼头汤",
            "天麻补脑汤",
            "鲜奶核桃粥",
            "牛奶窝蛋莲子汤",
            "花生牛奶炖银耳",
            "豌豆鲜奶粥"
        ]
    },
    "common_drug": [
        "奥拉西坦胶囊",
        "吡拉西坦片"
    ],
    "drug_detail": [
        "健朗药业奥拉西坦胶囊(奥拉西坦胶囊)",
        "石药欧意吡拉西坦片(吡拉西坦片)",
        "欧来宁(奥拉西坦胶囊)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "泰舒达(吡贝地尔缓释片)",
        "安理申(盐酸多奈哌齐片)",
        "宜宾五粮液氢溴酸加兰他敏缓(氢溴酸加兰他敏缓释片)",
        "弘美制药复方吡拉西坦脑蛋白(复方吡拉西坦脑蛋白水解物片)",
        "长龙药业复方活脑舒胶囊(复方活脑舒胶囊)",
        "江苏豪森药业盐酸多奈哌齐片(盐酸多奈哌齐片)",
        "金纳多(银杏叶提取物片)",
        "远程制药健脑胶囊(健脑胶囊)",
        "大红鹰药业氟哌啶醇片(氟哌啶醇片)",
        "震元制药石杉碱甲片(石杉碱甲片)",
        "双益平(石杉碱甲片)",
        "哈伯因(石杉碱甲片)",
        "白求恩医科大制药二厂复方吡(复方吡拉西坦脑蛋白水解物片)",
        "宜昌人福吡拉西坦片(吡拉西坦片)",
        "金世制药吡拉西坦片(吡拉西坦片)",
        "仁和堂吡拉西坦片(吡拉西坦片)",
        "迪诺制药吡拉西坦片(吡拉西坦片)",
        "杭州民生药业吡拉西坦片(吡拉西坦片)",
        "仁济制药吡拉西坦片(吡拉西坦片)"
    ]
}