{
    "url": "http://jib.xywy.com/il_sii/gaishu/4579.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "高眼压症"
        ],
        "name": "高眼压症",
        "desc": [
            "高眼压症是针对原发性开角型青光眼的诊治过程中，经过数十年的临床实践经验逐步深入认识到的一种特殊现象。人们在临床工作中也不断证实了绝大多数明确诊断的青光眼患者都具有眼压升高的共同特征。高眼压症虽然发展缓慢，且较少引起视盘和视野损害，但毕竟具有与开角型青光眼共同的重要病理因素，即眼压升高。高眼压症比较一致的认识是指经过多次眼压测量(Goldmann压平眼压计)，其双眼的眼压值均超过正常统计学眼压值的上限，房角正常，并且长期随访未发现有青光眼性视盘形态改变和(或)视野损害的一种状态。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%",
            "易感人群：女性较多且大多在40岁以上，有一定遗传背景。  ",
            "传染方式：无传染性",
            "并发症：头痛失眠",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-3周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）",
            "对于此病的患者要密切随访，主要是监测眼压、眼底视盘形态和视野的变化，防止病情加重。"
        ]
    },
    "cause_info": "发病原因：高眼压症虽然发展缓慢且较少引起视盘和视野损害，但毕竟具有与开角型青光眼共同的重要病理因素，即眼压升高，那么哪些因素影响到高眼压?这些因素中又有哪些是高眼压症发展为青光眼的危险因素呢?内分泌改变（25%）：高眼压症患者女性较多且大多在40岁以上，提示可能与女性的内分泌的变化，尤其是闭经前期的自主神经功能紊乱有一定的关系。高血压（15%）：资料显示女性患者，血压升高与高眼压相关，血压升高与眼压升高的伴随现象解释，也与血管的自主神经功能自主调节障碍有关。气候因素（10%）：眼压与季节变化以及日间变化(往往早上较高)的联系多认为是与体内肾上腺皮质激素的周期性变化相关。其他（10%）：与高眼压相关全身因素还有种族(黑人较多见)，身高，体重以及脉率，糖尿病和吸烟等，眼局部与高眼压相关的因素主要是深色虹膜(即虹膜色素浓厚)，角膜厚度和近视眼，至于年龄因素在西方人的报道中眼压是随年龄增长而增加的，但日本和我国的流行病学资料显示眼压是随年龄增长而下降。既往的研究资料提示年龄的增长，视盘的形态异常，眼压升高的程度，青光眼的家族史，心血管疾病以及视网膜中央静脉阻塞等是高眼压症患者发生视神经损害和视野损害的危险因素，2002年Gordon等报道了高眼压症治疗研究(OHTS)小组的最新多中心随机研究，对1636位高眼压症患者进行为期平均72个月的随访观察，其设定的可能预示发展为原发性开角型青光眼的因素包括年龄，种族，性别，杯盘的垂直径和水平径比值，眼压，青光眼家族史，视野(Humphrey)指数，近视眼，心脏病，高血压，低血压，口服的钙离子通道阻断药或β肾上腺素受体拮抗药治疗，脑血管意外，糖尿病，偏头痛和角膜中央厚度等，结果显示在高眼压症的上述基线因素中年龄较大，杯盘比值较大(包括垂直径和水平径)，眼压较高以及视野的模式偏差(PSD)较大，均为原发性开角型青光眼发生的预示因素，而且较薄的中央角膜厚度是青光眼发生的最有力预示因素。发病机制：尽管高眼压发展缓慢，很少引起视盘凹陷和视野损害，但毕竟具有和开角型青光眼共同的重要病理生理背景——眼压升高，事实上，也确实有一部分高眼压者，最后转变为开角型青光眼，目前还没有一条明确的界限可以把高眼压和开角型青光眼区别开来，为了研究高眼压和开角型青光眼之间的内在联系，眼科医生们正致力于探索高眼压向开角型青光眼转化的预测性指标，高眼压其实是一种可疑青光眼，需要排除。 发病原因：高眼压症虽然发展缓慢且较少引起视盘和视野损害，但毕竟具有与开角型青光眼共同的重要病理因素，即眼压升高，那么哪些因素影响到高眼压?这些因素中又有哪些是高眼压症发展为青光眼的危险因素呢?高眼压症患者女性较多且大多在40岁以上，提示可能与女性的内分泌的变化，尤其是闭经前期的自主神经功能紊乱有一定的关系。资料显示女性患者，血压升高与高眼压相关，血压升高与眼压升高的伴随现象解释，也与血管的自主神经功能自主调节障碍有关。眼压与季节变化以及日间变化(往往早上较高)的联系多认为是与体内肾上腺皮质激素的周期性变化相关。与高眼压相关全身因素还有种族(黑人较多见)，身高，体重以及脉率，糖尿病和吸烟等，眼局部与高眼压相关的因素主要是深色虹膜(即虹膜色素浓厚)，角膜厚度和近视眼，至于年龄因素在西方人的报道中眼压是随年龄增长而增加的，但日本和我国的流行病学资料显示眼压是随年龄增长而下降。既往的研究资料提示年龄的增长，视盘的形态异常，眼压升高的程度，青光眼的家族史，心血管疾病以及视网膜中央静脉阻塞等是高眼压症患者发生视神经损害和视野损害的危险因素，2002年Gordon等报道了高眼压症治疗研究(OHTS)小组的最新多中心随机研究，对1636位高眼压症患者进行为期平均72个月的随访观察，其设定的可能预示发展为原发性开角型青光眼的因素包括年龄，种族，性别，杯盘的垂直径和水平径比值，眼压，青光眼家族史，视野(Humphrey)指数，近视眼，心脏病，高血压，低血压，口服的钙离子通道阻断药或β肾上腺素受体拮抗药治疗，脑血管意外，糖尿病，偏头痛和角膜中央厚度等，结果显示在高眼压症的上述基线因素中年龄较大，杯盘比值较大(包括垂直径和水平径)，眼压较高以及视野的模式偏差(PSD)较大，均为原发性开角型青光眼发生的预示因素，而且较薄的中央角膜厚度是青光眼发生的最有力预示因素。发病机制：尽管高眼压发展缓慢，很少引起视盘凹陷和视野损害，但毕竟具有和开角型青光眼共同的重要病理生理背景——眼压升高，事实上，也确实有一部分高眼压者，最后转变为开角型青光眼，目前还没有一条明确的界限可以把高眼压和开角型青光眼区别开来，为了研究高眼压和开角型青光眼之间的内在联系，眼科医生们正致力于探索高眼压向开角型青光眼转化的预测性指标，高眼压其实是一种可疑青光眼，需要排除。",
    "prevent_info": "高眼压症专业指导心理注意　　患者情绪波动、劳累、长时间暗环境工作时，交感神经兴奋，使瞳孔开大肌收缩，导致瞳孔扩大，巩膜向周边堆积，使房角关闭、房水排出障碍、眼压升高，诱发青光眼发作。让患者了解青光眼急性发作与上述因素有关，保持精神愉快，生活有规律，避免情绪波动。 　　注意饮食　禁止吸烟、饮酒、喝浓茶、咖啡及吃辛辣等刺激性食物，同时适当控制饮水量，1次不宜超过300ml，以免短时间内大量水分吸收入血，使房水随之增加，引起眼压升高;多吃蔬菜，宜食蜂蜜，蜂蜜不但可以降眼压，而且可以通便，避免眼内房水分泌增加而引起眼压增高，因此要保持大便通畅，防止便秘。　　按时复查临床上许多患者往往误认为手术后青光眼即可治愈，而不再复诊，因此，务必向患者讲明青光眼眼压虽控制，但不代表疾病的痊愈，仍应注意眼压、视乳头和视野变化。出院1周后复查，以后每月复查，3个月后，每半年复查1次。如发现看灯光有虹视、眼痛、视力模糊或视力减退，应立即检查。",
    "symptom_info": [
        [
            "病理性近视",
            "眼球震颤",
            "高眼压",
            "金鱼眼"
        ],
        [
            "仅仅出现眼压的升高，经随访视盘及视野均无损害，高眼压的发展表现为缓慢而比较良性的过程，通过长期观察，绝大多数高眼压者眼压稳定甚至还有下降的趋势，这与开角型青光眼的缓慢进行而加重形成鲜明对照，视盘出血被认为是向开角型青光眼过渡的征兆，大多位于视盘的上下极，下极更为多见，应对高眼压者进行密切随访和观察。由于高眼压症的临床情况比较复杂，而且确实部分高眼压症最终将发展为原发性开角型青光眼，因此，对高眼压症除了应定期随访观察外(定期复查眼压，视盘，视网膜神经纤维层和视野)，对部分具有原发性开角型青光眼危险因素或视野损害危险因素的高眼压症，近年来大多数学者均倾向于采取“保护性”的降眼压治疗，包括具有下列危险因素的高眼压症：1.眼压≥4kPa(30mmHg)。2.有阳性青光眼家族史。3.对侧眼为原发性开角型青光眼。4.高度近视。5.视盘大凹陷。6.伴随有可引起视盘低灌注的全身血流动力学和血液流变学异常，如糖尿病，高血压，脑血管卒中病史，周围血管痉挛，高黏血症等，“保护性”的局部降眼压治疗采用药物治疗，选择药物的原则与原发性开角型青光眼相同。对轻度的高眼压症如眼压<4kPa(30mmHg)，无伴随有可造成视野损害的危险因素者，目前倾向于定期随访观察，而暂不做治疗。"
        ]
    ],
    "inspect_info": [
        "视野检查",
        "眼压计测量法",
        "非接触眼压计",
        "眼压描记检查法",
        "色觉",
        "眼压指测法"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-3周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "芝麻",
            "腰果",
            "核桃"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "咸鸭蛋",
            "鸭肝"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "茼蒿菜鱼头汤",
            "卷心菜菠萝汁",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "牛奶菠菜粥"
        ]
    },
    "common_drug": [
        "拉坦前列素滴眼液",
        "酒石酸溴莫尼定滴眼液"
    ],
    "drug_detail": [
        "华润紫竹药业拉坦前列素滴眼(拉坦前列素滴眼液)",
        "阿法根(酒石酸溴莫尼定滴眼液)",
        "美开朗(盐酸卡替洛尔滴眼液)",
        "派立明(布林佐胺滴眼液)",
        "五景药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "天天明制药马来酸噻吗洛尔滴(马来酸噻吗洛尔滴眼液)",
        "鲁南贝特拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "潜江制药马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "恒瑞制药拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "南京恒生制药酒石酸溴莫尼定(酒石酸溴莫尼定滴眼液)",
        "博士伦福瑞达马来酸噻吗洛尔(马来酸噻吗洛尔滴眼液)",
        "贝他根(盐酸左布诺洛尔滴眼液)",
        "贝特舒(盐酸倍他洛尔滴眼液)",
        "易舒特药业葛根素滴眼液(葛根素滴眼液)",
        "卢美根(贝美前列素滴眼液)",
        "倍特药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "东康药业马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)",
        "贝特舒(盐酸倍他洛尔滴眼液)",
        "美开朗(盐酸卡替洛尔滴眼液)",
        "适利达(拉坦前列素滴眼液)",
        "大连美罗拉坦前列素滴眼液(拉坦前列素滴眼液)",
        "天天明制药盐酸地匹福林滴眼(盐酸地匹福林滴眼液)",
        "金虹胜利马来酸噻吗洛尔滴眼(马来酸噻吗洛尔滴眼液)"
    ]
}