{
    "url": "http://jib.xywy.com/il_sii/gaishu/4606.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "左房恶性黏液瘤"
        ],
        "name": "左房恶性黏液瘤",
        "desc": [
            "有关本病的命名尚不统一，因仅有个案报道，有的学者归于心脏黏液瘤恶变，有的学者称之为心脏恶性黏液瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：心力衰竭动脉栓塞心律失常",
            "就诊科室：内科  心内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——100000元）",
            "饮食宜清淡，忌食辛辣和肥甘油腻的食物。多喝稀的。多吃水果。"
        ]
    },
    "cause_info": "(一)发病原因心脏黏液瘤是心脏的良性肿瘤，起源于心房内膜，呈息肉状生长，底部有蒂与心内膜相连，使肿瘤突出至心腔内并随体位变化和血流冲击具有一定的活动度，瘤体易破裂，脱落后引起周围动脉栓塞及脏器梗死，心房黏液瘤虽属良性，但切除不彻底，局部可以复发，可破坏血管壁，少数患者有家族遗传倾向，属于常染色体显性遗传，此类患者常并有内分泌系统肿瘤，此时称黏液瘤综合征，极少数患者可发生恶性病变，成为黏液肉瘤。(二)发病机制肉眼检查可分为3型：1.团块型： 肿瘤呈实质性肿块，肿瘤有完整包膜或瘤体碎片脱落可引起栓塞。2.息肉型： 肿瘤呈息肉样葡萄串状，外包以内皮细胞层，该肿瘤易碎，脱落后可引起栓塞。3.混合型： 上述二型混和存在，肿瘤生长迅速，邻近组织往往受浸润，镜检下瘤体表面覆以内皮细胞，瘤体内主要为多糖和黏液样基质，内有浆细胞，淋巴细胞和多角形细胞，并有成纤维细胞和吞噬细胞成网状散在于疏松结缔组织中，瘤体内尚有微血管伸入和血色素沉着，同时瘤细胞丰富，细胞形态不一，胞核大而染色深且具有核分裂象，瘤细胞可侵入小血管内形成瘤栓。(一)发病原因心脏黏液瘤是心脏的良性肿瘤，起源于心房内膜，呈息肉状生长，底部有蒂与心内膜相连，使肿瘤突出至心腔内并随体位变化和血流冲击具有一定的活动度，瘤体易破裂，脱落后引起周围动脉栓塞及脏器梗死，心房黏液瘤虽属良性，但切除不彻底，局部可以复发，可破坏血管壁，少数患者有家族遗传倾向，属于常染色体显性遗传，此类患者常并有内分泌系统肿瘤，此时称黏液瘤综合征，极少数患者可发生恶性病变，成为黏液肉瘤。(二)发病机制肉眼检查可分为3型：1.团块型： 肿瘤呈实质性肿块，肿瘤有完整包膜或瘤体碎片脱落可引起栓塞。2.息肉型： 肿瘤呈息肉样葡萄串状，外包以内皮细胞层，该肿瘤易碎，脱落后可引起栓塞。3.混合型： 上述二型混和存在，肿瘤生长迅速，邻近组织往往受浸润，镜检下瘤体表面覆以内皮细胞，瘤体内主要为多糖和黏液样基质，内有浆细胞，淋巴细胞和多角形细胞，并有成纤维细胞和吞噬细胞成网状散在于疏松结缔组织中，瘤体内尚有微血管伸入和血色素沉着，同时瘤细胞丰富，细胞形态不一，胞核大而染色深且具有核分裂象，瘤细胞可侵入小血管内形成瘤栓。",
    "prevent_info": "左房恶性黏液瘤日常预防1.左房恶性黏液瘤一旦确诊应尽早手术，甚至有人认为应急诊手术，以免瘤体堵塞瓣口，远处转移或肿瘤脱落造成栓塞而死亡。2.非特异性症状如发热，血沉快，肺内啰音等，内科治疗仍不能控制时，不是手术禁忌证，如合并感染，心衰一时难以承受手术也应积极治疗，创造手术条件。",
    "symptom_info": [
        [
            "肝脾肿大",
            "胸痛",
            "乏力",
            "气短",
            "晕厥",
            "血沉增快",
            "头晕",
            "咯血",
            "颈静脉充盈",
            "我要提问"
        ],
        [
            "左房恶性黏液瘤的临床表现无特征性，一般可归为三大类。1.全身症状： 由于左房恶性黏液瘤自身的出血，变性，坏死，可引起发热，贫血，乏力，关节痛，荨麻疹，食欲差，体重下降，甚至恶病质，左心房扩大，压迫食道，可使进食受阻，尚有血沉增快，血清蛋白电泳异常(白蛋白降低，球蛋白增高)和C反应阳性，出现症状时抗心肌抗体效价增高，肿瘤切除后效价降低，临床病程进展迅速恶化。2.栓塞现象： 左房恶性黏液瘤的组织疏松，脆弱，其碎片或肿瘤表面的栓子脱落是造成栓塞最常见的原因，左房栓子进入体循环，使脑，肢体和内脏栓塞，由于肿瘤栓子大小不同，故梗死范围差异极大，症状轻重也差异悬殊，轻者仅出现一过性晕厥，重者可发生昏迷，瘫痪，肢体坏死，甚至死亡，周围栓塞组织学检查有恶性肿瘤细胞。3.心脏表现： 左房恶性黏液瘤生长迅速，由于瘤体大小，活动度不同，可引起不同程度的血流机械性阻碍和影响房室瓣功能，左房舒张期瘤体阻塞二尖瓣口，而出现隆隆样杂音，酷似二尖瓣狭窄，当瘤体引起二尖瓣脱垂为主时，则只能在收缩期听到吹风样杂音，但这为数不多，而多数呈双期杂音，少数病例可听到舒张早，中期“肿瘤扑落音”，由于瘤体的阻塞致左房压增高，随之出现肺淤血，S4，S1增强且分裂，杂音往往随体位的改变而改变，长期左房腔内压力升高，伴随着肺动脉压力增高及右心衰竭，病人表现为颈静脉充盈，怒张，下肢水肿，肝脾肿大，甚至有腹水征，患者常有活动性心慌，气短，头晕及咳血痰等症状，常见胸痛，可相当严重及出现血性心包积液，国内文献报道，左房恶性黏液瘤发生局部浸润，通过血流或淋巴组织向远处转移，导致肺，肾，肝肿瘤的种植和生长，最后合并多脏器衰竭而死亡。"
        ]
    ],
    "inspect_info": [
        "抗心肌抗体",
        "M型超声心动图（ME）",
        "二维超声心动图",
        "体位",
        "心血管造影",
        "核磁共振成像(MRI)",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}