{
    "url": "http://jib.xywy.com/il_sii/gaishu/4608.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "多发性肌炎和皮肌炎伴发的精神障碍"
        ],
        "name": "多发性肌炎和皮肌炎伴发的精神障碍",
        "desc": [
            "多发性肌炎(polymyositis, PM)及皮肌炎(dematomyositis, DM)均为累及横纹肌的特发性炎症性肌病(idiopathic inflammatory myopathies，工工M)，以对称性近端肌无力、肌肉痛为主要临床表现，DM尚有特征性皮疹，并可以多系统受累的自身免疫性弥漫性结缔组织病。部分患者可出现骨骼肌及皮肤外受累表现，如关节表现，肺部、心脏、消化道受累等。多发性肌炎/皮肌炎男女之比为1:2，患病率为0.5-8.4/100, 000, 10-15岁和45-60岁年龄段为两个发病高峰。儿童期发病以皮肌炎较多见，男女比例约1:1，伴发肿瘤的多发性肌炎/皮肌炎患者多为老年患者(平均年龄约60岁)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.002%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：精神分裂症躯体疾病伴发的精神障碍",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：终身间歇性治疗",
            "治愈率：对症治疗 ",
            "治疗费用：根据不同医院，收费标准不一致",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "脑低氧 （10%）：躯体疾病，特别是心血管疾病引起机体和脑部循环障碍，肺部疾患或贫血导致携氧能力不足，或机体在有害因素影响下出现微循环障碍等，均可导致脑供血，供氧不足而发生脑功能受损，这也是发生精神障碍的重要机制。生物毒素作用（15%）：躯体疾病时，由于外源性物质如细菌，病毒，寄生物，化学物质，有害气体等侵入机体，其毒素或中间代谢产物直接作用于脑细胞，造成脑细胞受损而发生脑功能紊乱导致精神障碍。某些细菌，病毒产生的毒素对中枢神经系统有很强的亲和力，更易导致精神障碍，而某些躯体疾病造成体内氨，吲哚，丙酮酸等毒性代谢产物堆积，影响脑的正常功能活动也是导致精神障碍发生的因素。机体代谢紊乱（20%）：躯体疾病时，体液代谢与酸碱平衡紊乱如酸中毒，碱中毒，低钾血症和高氨血症，内分泌激素的改变如促肾上腺皮质激素，皮质醇，雌激素，孕激素，催乳素，甲状腺激素等水平的剧烈变化，以及某些维生素的不足等均可导致代谢酶活性障碍，进而影响新陈代谢，使能量供应不足，势必影响脑功能而出现神经精神障碍。应激反应（10%）：躯体疾病时，外源性有害因素包括生物性应激源和心理性应激源作用于机体，通过神经生理，神经生化，神经内分泌及免疫机制，产生一系列生理生化反应，在这些反应中，大脑或直接参与，或间接受累，致使其正常生理功能受到影响，导致精神障碍的发生。中枢神经递质改变（15%）：躯体疾病时，某些有害物质，药物或机体必需物质不足可直接引起脑内单胺类递质代谢异常，如金属锰选择性地作用于苍白球及视丘，可抑制多巴胺脱羧酶的活性而使多巴胺含量减少，血紫质病及糙皮病伴发精神障碍时均发现有不同程度的色氨酸代谢障碍，肝性脑病的某些神经精神症状可能也与神经递质有关，在某些疾病过程中所产生的拟神经递质如羟苯乙醇胺和去甲新福林等，当它们干扰了去甲肾上腺素的传递时病人便会产生情绪，行为和意识障碍;在传递过程中当多巴胺被假神经递质取代后则可能出现扑翼性震颤或震颤性麻痹症状。个体易感性 （10%）：临床也可见到这样的事实，人群中罹患各种传染病的概率非常高，但只有极少数患者发生了传染病性精神障碍;相反，也有同一患者多次不同的躯体疾患中均出现同一形式的谵妄症状，这可能与遗传因素和个体素质或性格缺陷有关，如躯体疾病所致精神障碍有家族史者占2%～8%，高于普通群体;性格内向，急躁，固执，任性者躯体疾病时易发生精神障碍;大脑功能稳定性差者，如老年人及儿童躯体疾病时易发生谵妄等。有研究显示多发性肌炎免疫反应部位开始在结缔组织，后波及肌肉，皮肤，血管壁，心肌，浆膜和神经系统等，在电镜观察下，在本病的肌肉及皮肤的血管内皮细胞内，发现有类似黏病毒或黏病毒的病毒样颗粒，但多发性肌炎伴发精神障碍的发病机制，尚缺乏证据，因为多发性肌炎伴发精神障碍属于躯体疾病伴发精神障碍，故躯体疾病伴发精神障碍的总发病机制是否可提供参考。多发性肌炎是一种原因不明的结缔组织病，目前被认为是一种自身免疫性疾病，近年来认为细胞免疫缺陷有重要致病意义，有人认为本病与恶性肿瘤的关系密切，也有报道在40岁以上的皮肌炎患者有50%合并癌症，血管损伤可能有致病意义，感染，日晒，药物等因素可使其诱发，多发性肌炎是其伴发精神障碍发病的主要因素，导致精神障碍的脑功能紊乱继发于躯体疾病，然而患多发性肌炎的患者中仅少数发生精神障碍，故多发性肌炎并非为其伴发精神障碍的惟一病因，尚有其他因素与精神障碍的发生有关，如其他生物学因素，包括患者的性别，年龄，遗传因素，人格特征，以及既往的神经精神病史等;心理因素则包括应激状态，长期的心理矛盾等；环境因素，如居住拥挤，环境嘈杂，潮湿，空气污染等，以上因素均可成为多发性肌炎伴发精神障碍的促发因素。躯体疾病，特别是心血管疾病引起机体和脑部循环障碍，肺部疾患或贫血导致携氧能力不足，或机体在有害因素影响下出现微循环障碍等，均可导致脑供血，供氧不足而发生脑功能受损，这也是发生精神障碍的重要机制。躯体疾病时，由于外源性物质如细菌，病毒，寄生物，化学物质，有害气体等侵入机体，其毒素或中间代谢产物直接作用于脑细胞，造成脑细胞受损而发生脑功能紊乱导致精神障碍。某些细菌，病毒产生的毒素对中枢神经系统有很强的亲和力，更易导致精神障碍，而某些躯体疾病造成体内氨，吲哚，丙酮酸等毒性代谢产物堆积，影响脑的正常功能活动也是导致精神障碍发生的因素。躯体疾病时，体液代谢与酸碱平衡紊乱如酸中毒，碱中毒，低钾血症和高氨血症，内分泌激素的改变如促肾上腺皮质激素，皮质醇，雌激素，孕激素，催乳素，甲状腺激素等水平的剧烈变化，以及某些维生素的不足等均可导致代谢酶活性障碍，进而影响新陈代谢，使能量供应不足，势必影响脑功能而出现神经精神障碍。躯体疾病时，外源性有害因素包括生物性应激源和心理性应激源作用于机体，通过神经生理，神经生化，神经内分泌及免疫机制，产生一系列生理生化反应，在这些反应中，大脑或直接参与，或间接受累，致使其正常生理功能受到影响，导致精神障碍的发生。躯体疾病时，某些有害物质，药物或机体必需物质不足可直接引起脑内单胺类递质代谢异常，如金属锰选择性地作用于苍白球及视丘，可抑制多巴胺脱羧酶的活性而使多巴胺含量减少，血紫质病及糙皮病伴发精神障碍时均发现有不同程度的色氨酸代谢障碍，肝性脑病的某些神经精神症状可能也与神经递质有关，在某些疾病过程中所产生的拟神经递质如羟苯乙醇胺和去甲新福林等，当它们干扰了去甲肾上腺素的传递时病人便会产生情绪，行为和意识障碍;在传递过程中当多巴胺被假神经递质取代后则可能出现扑翼性震颤或震颤性麻痹症状。临床也可见到这样的事实，人群中罹患各种传染病的概率非常高，但只有极少数患者发生了传染病性精神障碍;相反，也有同一患者多次不同的躯体疾患中均出现同一形式的谵妄症状，这可能与遗传因素和个体素质或性格缺陷有关，如躯体疾病所致精神障碍有家族史者占2%～8%，高于普通群体;性格内向，急躁，固执，任性者躯体疾病时易发生精神障碍;大脑功能稳定性差者，如老年人及儿童躯体疾病时易发生谵妄等。有研究显示多发性肌炎免疫反应部位开始在结缔组织，后波及肌肉，皮肤，血管壁，心肌，浆膜和神经系统等，在电镜观察下，在本病的肌肉及皮肤的血管内皮细胞内，发现有类似黏病毒或黏病毒的病毒样颗粒，但多发性肌炎伴发精神障碍的发病机制，尚缺乏证据，因为多发性肌炎伴发精神障碍属于躯体疾病伴发精神障碍，故躯体疾病伴发精神障碍的总发病机制是否可提供参考。多发性肌炎是一种原因不明的结缔组织病，目前被认为是一种自身免疫性疾病，近年来认为细胞免疫缺陷有重要致病意义，有人认为本病与恶性肿瘤的关系密切，也有报道在40岁以上的皮肌炎患者有50%合并癌症，血管损伤可能有致病意义，感染，日晒，药物等因素可使其诱发，多发性肌炎是其伴发精神障碍发病的主要因素，导致精神障碍的脑功能紊乱继发于躯体疾病，然而患多发性肌炎的患者中仅少数发生精神障碍，故多发性肌炎并非为其伴发精神障碍的惟一病因，尚有其他因素与精神障碍的发生有关，如其他生物学因素，包括患者的性别，年龄，遗传因素，人格特征，以及既往的神经精神病史等;心理因素则包括应激状态，长期的心理矛盾等；环境因素，如居住拥挤，环境嘈杂，潮湿，空气污染等，以上因素均可成为多发性肌炎伴发精神障碍的促发因素。",
    "prevent_info": "阳光及其它来源的紫外线加重皮损。另外，其也可加重肌肉病变。遮光剂及防晒措施也有助于避免本病的爆发。",
    "symptom_info": [
        [
            "脑衰弱综合征",
            "智能障碍",
            "幻觉",
            "吞咽困难",
            "人格改变",
            "谵妄",
            "发烧",
            "器质性精神障碍",
            "我要提问"
        ],
        [
            "1.以肌肉，皮肤症状为主，两者未必平行，肌肉以躯干，四肢为主，常伴有疼痛，皮肤损害主要出现头皮，四肢，躯干对称性出现水肿性红斑，全身症状可有发烧，关节痛及不同脏器损害。2.精神障碍(1)精神症状的非特异性。(2)一般起病较急者，以急性器质性精神障碍(意识障碍综合征)为主，多发生在躯体病高峰期;慢性起病及疾病早期及恢复期往往以脑衰弱综合征为主;在疾病晚期可出现慢性器质性精神障碍，以人格改变或智能障碍为其特征。(3)精神障碍与原发躯体疾病——多发性肌炎在程度上常呈平行关系，其临床表现也随原发病的严重程度变化而转变，可由一种状态转变为另一种状态，各类精神障碍常反复，交织出现，错综复杂，本病伴发精神障碍较少见，但有报道可出现抑郁状态，幻觉或妄想状态，精神分裂样精神病，意识障碍(大多为朦胧状态)，有时为谵妄状态。3.神经症状以神经炎最为多见，也可有癫痫样发作，其他可见痉挛发作，视盘水肿，吞咽困难，病理反射等中枢神经症状，可能与伴发的脑血管病变有关。"
        ]
    ],
    "inspect_info": [
        "病理反射检查",
        "血液检查",
        "皮损",
        "肌张力检查",
        "肌电图",
        "血液生化六项检查"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "终身间歇性治疗",
        "治愈率": "对症治疗",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "核桃",
            "青豆"
        ],
        "bad": [
            "咸鸭蛋",
            "鸭肝",
            "鸡肝",
            "花生仁（炸）"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "紫菜豆腐汤",
            "黄花菜炒黄瓜",
            "素炒黄花菜",
            "草莓西瓜汁",
            "草莓菠菜汁",
            "猕猴桃西芹汁",
            "猕猴桃西米粥"
        ]
    },
    "drug_info": []
}