{
    "url": "http://jib.xywy.com/il_sii/gaishu/461.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "急性单纯性胃炎"
        ],
        "name": "急性单纯性胃炎",
        "desc": [
            "急性胃炎(acute gastritis)是指各种外在和内在因素引起的急性广泛性或局限性的胃黏膜急性炎症，若合并肠道炎症则称急性胃肠炎。急性胃炎的临床表现因病因不同而不尽相同，其病因多样，包括急性应激、药物、缺血，胆汁反流和感染等。目前临床上将急性胃炎分为急性单纯性胃炎、急性糜烂出血性胃炎，急性化脓性胃炎、特殊病因引起的急性胃炎如急性腐蚀性胃炎四大类，以前两种较常见，急性单纯性胃炎(acute simple gastritis)又称急性非特异性胃炎、急性浅表性胃炎，是由多种原因引起的急性胃粘膜的非特异性炎症。是临床常见多发病，一般短期可以治愈，少数可留有后遗症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%-0.5%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克腹膜炎",
            "就诊科室：内科  消化内科",
            "治疗方式：去除病因  对症治疗",
            "治疗周期：1-2周",
            "治愈率：98% ",
            "治疗费用：根据不同疾病程度、不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "禁烟，酒，尤其是已有胃病的人，要力戒烟酒。"
        ]
    },
    "cause_info": "发病原因化学因素（25%）：阿司匹林等药物干扰胃黏膜上皮细胞合成硫糖蛋白，使胃黏液减少，脂蛋白膜的保护作用减弱，以致胃黏膜充血、水肿、糜烂和出血等病理过程，前列腺素合成受抑制，胃黏膜的修复亦受到影响。生物因素（25%）：细菌及其毒素。常见致病菌为沙门菌、嗜盐菌、致病性大肠杆菌等，常见毒素为金黄色葡萄球菌或毒素杆菌毒素，尤其是前者较为常见。进食污染细菌或毒素的食物数小时后即可发生胃炎或同时合并肠炎此即急性胃肠炎。葡萄球菌及其毒素摄入后亦可合并肠炎，且发病更快。近年因病毒感染而引起本病者渐多。物理因素（20%）：过冷、过热的食物和饮料，浓茶、咖啡、烈酒、刺激性调味品、过于粗糙的食物均可刺激胃黏膜，破坏黏膜屏障。精神、神经因素（15%）：精神、神经功能失调，各种急重症的危急状态，以及机体的变态(过敏)反应均可引起胃黏膜的急性炎症损害。外源性刺激（10%）：胃内异物或胃石、胃区放射治疗均可作为外源性刺激，导致本病。发病机制化学物质，如阿司匹林等非甾体类抗炎药可抑制细胞线粒体内的氧化磷酸化，从而抑制细胞膜上的Na -K -ATP酶和主动运输系统，导致黏膜的渗透性增加，细胞内水钠潴留，细胞肿胀并脱落;还可通过抑制环氧化物酶，阻断内源性前列腺素E2和I2的合成，上皮分泌的碳酸氢钠及黏液减少，H 反弥散，从而破坏胃黏膜屏障，洋地黄，利血平和某些抗癌药物等均可刺激胃黏膜，损害胃黏膜屏障。病变可为弥漫性，或仅限于胃窦部粘膜。大体表现为胃黏膜充血，水肿，黏液分泌增加，表面覆盖分泌物，黏膜皱襞上常见点状出血和(或)轻度糜烂，镜检见表层上皮细胞脱落，固有层血管受损引起出血和血浆外渗，伴多量中性粒细胞浸润，也有淋巴细胞、浆细胞及少数嗜酸性粒细胞浸润。发病原因阿司匹林等药物干扰胃黏膜上皮细胞合成硫糖蛋白，使胃黏液减少，脂蛋白膜的保护作用减弱，以致胃黏膜充血、水肿、糜烂和出血等病理过程，前列腺素合成受抑制，胃黏膜的修复亦受到影响。细菌及其毒素。常见致病菌为沙门菌、嗜盐菌、致病性大肠杆菌等，常见毒素为金黄色葡萄球菌或毒素杆菌毒素，尤其是前者较为常见。进食污染细菌或毒素的食物数小时后即可发生胃炎或同时合并肠炎此即急性胃肠炎。葡萄球菌及其毒素摄入后亦可合并肠炎，且发病更快。近年因病毒感染而引起本病者渐多。过冷、过热的食物和饮料，浓茶、咖啡、烈酒、刺激性调味品、过于粗糙的食物均可刺激胃黏膜，破坏黏膜屏障。精神、神经功能失调，各种急重症的危急状态，以及机体的变态(过敏)反应均可引起胃黏膜的急性炎症损害。胃内异物或胃石、胃区放射治疗均可作为外源性刺激，导致本病。发病机制化学物质，如阿司匹林等非甾体类抗炎药可抑制细胞线粒体内的氧化磷酸化，从而抑制细胞膜上的Na -K -ATP酶和主动运输系统，导致黏膜的渗透性增加，细胞内水钠潴留，细胞肿胀并脱落;还可通过抑制环氧化物酶，阻断内源性前列腺素E2和I2的合成，上皮分泌的碳酸氢钠及黏液减少，H 反弥散，从而破坏胃黏膜屏障，洋地黄，利血平和某些抗癌药物等均可刺激胃黏膜，损害胃黏膜屏障。病变可为弥漫性，或仅限于胃窦部粘膜。大体表现为胃黏膜充血，水肿，黏液分泌增加，表面覆盖分泌物，黏膜皱襞上常见点状出血和(或)轻度糜烂，镜检见表层上皮细胞脱落，固有层血管受损引起出血和血浆外渗，伴多量中性粒细胞浸润，也有淋巴细胞、浆细胞及少数嗜酸性粒细胞浸润。",
    "prevent_info": "急性胃炎如不及时治疗，或者治疗不彻底，则易转成慢性胃炎，平日进食太快，食物咀嚼不充分，经常吃过冷或过热的食物，长期食用有刺激性的调味品，饮酒过度，都会产生慢性胃炎，致使消化不良，食欲不振，饭后腹痛，恶心甚至呕吐。为了预防胃炎的发生：第一、要注意饮食卫生，在夏秋两季尤其重要，不吃不干净的食品。第二、平日要避免吃对胃刺激性过大的食物，多吃容易消化的食物，并要充分咀嚼。第三、禁烟，酒，尤其是已有胃病的人，要力戒烟酒。第四、合理使用非甾体类消炎药及其他损伤胃粘膜的药物，必要时加用胃粘膜保护剂。第五、避免情绪大幅度波动，保持心情舒畅。",
    "symptom_info": [
        [
            "腹泻",
            "上腹不适",
            "胆汁返流",
            "恶心",
            "休克",
            "食欲减退",
            "便血",
            "消化不良",
            "下腹绞痛",
            "肠鸣",
            "我要提问"
        ],
        [
            "临床上以感染或进食了被细菌毒素污染的食物后所致的急性单纯性胃炎为多见，一般起病较急、症状轻重不一，在进食污染食物后数小时至24h发病，症状轻重不一，表现为中上腹不适，疼痛，以至剧烈的腹部绞痛，厌食，恶心，呕吐，因常伴有肠炎而有腹泻，大便呈水样，严重者可有发热，呕血和(或)便血，脱水，休克和酸中毒等症状，因饮酒，刺激性食物和药物引起的急性单纯性胃炎多表现为上腹部胀满不适，疼痛，食欲减退，恶心，呕吐等消化不良症状，症状轻重不一，伴肠炎者可出现发热，中下腹绞痛，腹泻等症状，体检有上腹部或脐周压痛，肠鸣音亢进。"
        ]
    ],
    "inspect_info": [
        "内镜检查",
        "便常规",
        "腹部听诊",
        "肠鸣音",
        "压痛及反跳痛"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "去除病因  对症治疗",
        "治疗周期": "1-2周",
        "治愈率": "98%",
        "治疗费用": "根据不同疾病程度、不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "芝麻",
            "栗子（熟）"
        ],
        "bad": [
            "南瓜子仁",
            "白果（鲜）",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "鸡蛋木耳粥",
            "蒸肝鸡蛋羹",
            "士常山鸡蛋饼",
            "蛇蜕炒鸡蛋",
            "茶鸡蛋",
            "芹菜炒鸡蛋",
            "百合鸡蛋黄汤",
            "鸡蛋芹菜炒饭"
        ]
    },
    "drug_info": []
}