{
    "url": "http://jib.xywy.com/il_sii/gaishu/4628.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "外伤性硬膜下积液"
        ],
        "name": "外伤性硬膜下积液",
        "desc": [
            "外伤性硬膜下积液是指硬膜下腔在外伤后形成大量的液体潴留，又名外伤性硬脑膜下水瘤(traumatic subdural hydroma)。是因颅脑损伤时，脑组织在颅腔内强烈移动，致使蛛网膜被撕破，脑脊液经裂孔流至硬脑膜下与蛛网膜之间的硬脑膜下间隙聚集而成。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：昏迷脑疝",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "外伤因素（35%）：一般认为头外伤时，脑在颅内移动，造成脑池或脑表面的蛛网膜破裂并形成一个活瓣所致，一般为50～60ml，多者在100ml以上，临床上根据出现症状的不同分为急性，亚急性和慢性三种类型。疾病因素（65%）：由于蛛网膜破孔恰似一个单向活瓣，脑脊液可以随着病人的挣扎，屏气，咳嗽等用力动作而不断流出，脑脊液进入硬膜下腔而不能回流，逐渐形成张力性液体潴留，覆盖于额，顶，颞表面，引起脑组织受压的表现，急性期者液体多呈血性，即蛛网膜下腔出血，血性脑脊液进入硬脑膜下腔，亚急性者呈黄色液体，慢性者多为草黄色或无色透明液体，一般硬膜下积液的蛋白含量较正常脑脊液为高，但低于血肿液体。一般认为头外伤时，脑在颅内移动，造成脑池或脑表面的蛛网膜破裂并形成一个活瓣所致，一般为50～60ml，多者在100ml以上，临床上根据出现症状的不同分为急性，亚急性和慢性三种类型。由于蛛网膜破孔恰似一个单向活瓣，脑脊液可以随着病人的挣扎，屏气，咳嗽等用力动作而不断流出，脑脊液进入硬膜下腔而不能回流，逐渐形成张力性液体潴留，覆盖于额，顶，颞表面，引起脑组织受压的表现，急性期者液体多呈血性，即蛛网膜下腔出血，血性脑脊液进入硬脑膜下腔，亚急性者呈黄色液体，慢性者多为草黄色或无色透明液体，一般硬膜下积液的蛋白含量较正常脑脊液为高，但低于血肿液体。",
    "prevent_info": "日常护理硬脑膜下积液病人，原发性脑损伤一般较轻，如果处理及时合理，效果较好，若脑原发性损伤严重及/或伴有颅内血肿者，则预后较差，死亡率可达9.7%～12.5%1、预防脑损伤：引流管应严格偏向硬脑膜方向，不要贴附脑组织，以免插管或拔管时损伤脑组织。2、术后要注意补充等渗液，引流管抬高15cm，维持正常颅压，必要时取平卧或头低位，有利于脑组织复位。",
    "symptom_info": [
        [
            "恶心与呕吐",
            "昏迷",
            "精神障碍",
            "颅内压增高",
            "脑疝",
            "去大脑强直",
            "我要提问"
        ],
        [
            "急性硬膜下积液的表现与急性，亚急性硬膜下血肿相似，但原发性脑损伤一般较轻，主要表现为颅内压升高与脑受压的局限性体征，病情的进展比硬膜下血肿缓慢，慢性者与慢性硬膜下血肿的症状相似，起病隐袭，往往不被注意，直到出现颅内压增高症状，精神障碍及脑受压征象才就诊，严重时出现昏迷，瞳孔散大，去大脑强直等脑疝症状。临床特征为轻型或中型闭合性头伤，脑原发性损伤往往较轻，伤后有逐渐加重的头疼，呕吐和视盘水肿等颅内压增高的表现，病程发展多为亚急性或慢性，偶尔可呈急性过程，严重时亦可导致颞叶钩回疝，约有30.4%的病人出现单侧瞳孔散大，约半数有意识进行性恶化及锥体束征阳性，硬脑膜下积液量一般为50～60ml，多者可达150ml，其性状，急性者多为血性脑脊液，稍久则转呈黄色清亮液体，蛋白含量稍高于正常。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "脑脊液常规检验（CSF）",
        "血常规",
        "颅脑CT检查",
        "尿常规",
        "CT平扫"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "核桃",
            "白果（鲜）"
        ],
        "bad": [
            "咸鸭蛋",
            "鸭肝",
            "鸡肝",
            "花生仁（炸）"
        ],
        "recommand": [
            "菠菜豆腐汤",
            "甘笋菠菜豆腐汤",
            "花生菠菜粥",
            "菠菜粥"
        ]
    },
    "drug_info": []
}