{
    "url": "http://jib.xywy.com/il_sii/gaishu/4629.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "胸内甲状腺肿"
        ],
        "name": "胸内甲状腺肿",
        "desc": [
            "甲状腺肿瘤在内分泌腺肿瘤中最为常见，因位于颈部易被发现。胸腔内甲状腺肿为胸骨后或纵隔单纯甲状腺肿大或甲状腺肿瘤，因其位于胸骨后或纵隔内，不易被发现，给诊断和治疗带来一定困难。胸内甲状腺肿与颈部甲状腺肿一样，为多发性结节性非毒性良性甲状腺肿瘤，有时肿瘤的良恶性，以及肿瘤与结节性增生之间在手术前是不易确定的，甚至在病理组织学上亦很有争论。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%-0.0005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：喉返神经损伤",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 康复治疗 手术治疗",
            "治疗周期：6-8周",
            "治愈率：85%(外科手术治疗) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "胸内甲状腺肿良性病变者，手术切除后效果良好，术后复发的机会小。"
        ]
    },
    "cause_info": "本病包括假性胸内甲状腺肿瘤和真性胸内甲状腺肿瘤，假性胸内甲状腺肿瘤为颈部甲状腺在胸腔内延伸，真性胸内甲状腺瘤为先天性引起的。颈部甲状腺肿下坠（50%）胸骨后甲状腺肿均位于前纵隔，与颈部甲状腺有直接联系，又称继发性胸骨后甲状腺肿，此病变为胸内甲状腺肿的绝大多数。其发生的原因往往原来是颈部甲状腺肿，位于颈前两深筋膜间，两侧有颈前肌限制。因甲状腺自身重力的作用，使其渐下坠。最后发展到进入胸廓入口，后受到胸腔内负压的吸引，使正常的或肿大的甲状腺部分或完全坠入胸骨后间隙内，故又可称为坠入性胸腔内甲状腺肿，根据其坠入程度，又可分为部分型或完全型。临床上所见的胸内甲状腺肿病例，大多数属此类型，其血供主要来源于甲状腺下动脉及其分支。此类型甲状腺肿本应左右机会相等，但由于人体解剖位置的关系，下降的甲状腺或肿瘤，在左侧要遇到锁骨下动脉，颈总动脉及主动脉弓，而在右侧仅有无名动脉，间隙较宽，故以右侧为多见。绝大多数胸骨后甲状腺位于前上纵隔。当肿瘤发生于下极和峡部者，它向前下降至前上纵隔;位于喉返神经、甲状腺下动脉、颈总动脉、无名动脉、锁骨下动脉鞘和无名静脉的前面，上腔静脉右侧。当肿瘤发生于侧叶的后侧面时，可下降至后上纵隔，位于上述组织的后面，奇静脉上、脊柱前的三角区内。先天性因素（35%）真性胸内甲状腺肿与位于前纵隔的胸骨后甲状腺情况相反，其胸内甲状腺多数位于内脏纵隔。其进入胸腔后，位于大血管的内后方与气管很近，此类胸内甲状腺肿与颈部甲状腺仅有血管和纤维索相连或无任何相连。无任何相连者亦可称为原发性或迷走型胸内甲状腺肿，是因病人胚胎时期在纵隔内遗存的甲状腺组织，后渐发展为甲状腺肿瘤，其血供来源于胸内血管，多位于中、后纵隔，下纵隔仅占10%～15%，少数可接近膈肌水平。肿物与气管的关系密切，有时甚至位于食管的后方，但较少见。Dahan等(1989)报道后位甲状腺，约86%位于气管后基本都是位于气管的右侧。4%位于食管后方，还有4%尽管起自甲状腺左叶但仍位于气管的右前方，6%环绕气管(又称“环形”)胸骨后甲状腺肿。本病包括假性胸内甲状腺肿瘤和真性胸内甲状腺肿瘤，假性胸内甲状腺肿瘤为颈部甲状腺在胸腔内延伸，真性胸内甲状腺瘤为先天性引起的。胸骨后甲状腺肿均位于前纵隔，与颈部甲状腺有直接联系，又称继发性胸骨后甲状腺肿，此病变为胸内甲状腺肿的绝大多数。其发生的原因往往原来是颈部甲状腺肿，位于颈前两深筋膜间，两侧有颈前肌限制。因甲状腺自身重力的作用，使其渐下坠。最后发展到进入胸廓入口，后受到胸腔内负压的吸引，使正常的或肿大的甲状腺部分或完全坠入胸骨后间隙内，故又可称为坠入性胸腔内甲状腺肿，根据其坠入程度，又可分为部分型或完全型。临床上所见的胸内甲状腺肿病例，大多数属此类型，其血供主要来源于甲状腺下动脉及其分支。此类型甲状腺肿本应左右机会相等，但由于人体解剖位置的关系，下降的甲状腺或肿瘤，在左侧要遇到锁骨下动脉，颈总动脉及主动脉弓，而在右侧仅有无名动脉，间隙较宽，故以右侧为多见。绝大多数胸骨后甲状腺位于前上纵隔。当肿瘤发生于下极和峡部者，它向前下降至前上纵隔;位于喉返神经、甲状腺下动脉、颈总动脉、无名动脉、锁骨下动脉鞘和无名静脉的前面，上腔静脉右侧。当肿瘤发生于侧叶的后侧面时，可下降至后上纵隔，位于上述组织的后面，奇静脉上、脊柱前的三角区内。真性胸内甲状腺肿与位于前纵隔的胸骨后甲状腺情况相反，其胸内甲状腺多数位于内脏纵隔。其进入胸腔后，位于大血管的内后方与气管很近，此类胸内甲状腺肿与颈部甲状腺仅有血管和纤维索相连或无任何相连。无任何相连者亦可称为原发性或迷走型胸内甲状腺肿，是因病人胚胎时期在纵隔内遗存的甲状腺组织，后渐发展为甲状腺肿瘤，其血供来源于胸内血管，多位于中、后纵隔，下纵隔仅占10%～15%，少数可接近膈肌水平。肿物与气管的关系密切，有时甚至位于食管的后方，但较少见。Dahan等(1989)报道后位甲状腺，约86%位于气管后基本都是位于气管的右侧。4%位于食管后方，还有4%尽管起自甲状腺左叶但仍位于气管的右前方，6%环绕气管(又称“环形”)胸骨后甲状腺肿。",
    "prevent_info": "积极治疗原发病，孕期杜绝接触有毒、有害的物理化学物质，保证胎儿的健康发育。一旦发病要及时治疗，做到早发现、早诊断、早治疗是预防的关键。",
    "symptom_info": [
        [
            "上肢水肿",
            "声音嘶哑",
            "吞咽困难",
            "驼背",
            "窒息",
            "盗汗",
            "呼吸困难",
            "高血压",
            "心慌",
            "气急"
        ],
        [
            "胸内甲状腺多见于女性，病史较长，主诉为呼吸困难，数年或十数年，且逐渐加重，同时有颈部肿块，甲状腺下缘一般不能触及，有些病人常伴有不同程度的驼背，颈部粗短，肥胖，部分病人往往有甲状腺手术史。无症状病例约占30%，临床症状主要是由于肿块压迫周围器官引起，如压迫气管引起呼吸困难，喘鸣;压迫上腔静脉引起上胸部及颈部表浅静脉怒张，上肢水肿等上腔静脉综合征;压迫食管引起吞咽困难，但因食管较气管柔软，即使食管受压或移位，仍可容易地躲避肿瘤的压力，故以上症状往往很少出现，症状的轻重与肿块的大小，部位有关，单纯性胸内甲状腺肿明显增大时，才出现压迫症状，因胸骨后间隙狭窄，故胸骨后甲状腺肿，即使肿瘤不大亦可在早期出现症状，个别病人因肿块嵌顿在胸廓入口处或自发性，外伤性出血而引起急性呼吸困难，严重时由于肿瘤长期压迫气管导致软化甚至令病人有窒息感，这些症状可在仰卧或头移向患侧时加重，如有声音嘶哑，甚至于失声，常为恶性肿瘤压迫喉返神经所致，良性胸内甲状腺肿对喉返神经压迫极少见，Horner综合征为肿瘤下降至后纵隔压迫交感神经所引起的，但不多见，至于伴有心慌，气急，盗汗，高血压等，则提示有甲状腺功能亢进的存在。体格检查：坠入性胸内甲状腺肿可在颈部触及肿大的甲状腺，并向胸内延伸，往往触不到下极，既往有甲状腺手术史的及完全性胸骨后甲状腺肿病人，颈部很难触及肿块，体检时必须注意颈部甲状腺与胸内甲状腺关系，肿物与吞咽活动的关系以及下界扪及情况和甲状腺肿瘤向胸内延伸的情况。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "胸部CT检查",
        "胸部透视",
        "体层摄影",
        "血常规",
        "胸部MRI"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 康复治疗 手术治疗",
        "治疗周期": "6-8周",
        "治愈率": "85%(外科手术治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "干腌菜",
            "咸鸭蛋",
            "鸭肝",
            "鸡肝"
        ],
        "recommand": [
            "百合鸡蛋黄汤",
            "牛肉萝卜白米粥",
            "鸡肉白薯粥",
            "核桃鸡肉粥",
            "赤小豆鲤鱼汤",
            "冬瓜鲤鱼汤",
            "紫菜芙蓉汤",
            "紫菜豆腐汤"
        ]
    },
    "common_drug": [
        "左甲状腺素钠片",
        "夏枯草膏"
    ],
    "drug_detail": [
        "加衡(左甲状腺素钠片)",
        "中方夏枯草膏(夏枯草膏)",
        "本草纲目夏枯草膏(夏枯草膏)",
        "同仁堂夏枯草膏(夏枯草膏)",
        "赛治(甲巯咪唑片)",
        "优甲乐(左甲状腺素钠片)",
        "华南牌甲巯咪唑片(甲巯咪唑片)",
        "北京燕京甲巯咪唑片(甲巯咪唑片)",
        "北京太洋甲巯咪唑片(甲巯咪唑片)",
        "雪立丁夏枯草颗粒(夏枯草颗粒)",
        "山东仙河夏枯草颗粒(夏枯草颗粒)",
        "飞云夏枯草膏(夏枯草膏)",
        "双锐安夏枯草片(夏枯草片)",
        "雷替斯(左甲状腺素钠片)",
        "加衡(左甲状腺素钠片)",
        "山东方健夏枯草膏(夏枯草膏)",
        "优甲乐左甲状腺素钠片(左甲状腺素钠片)",
        "辽宁汉草堂消瘿五海丸(消瘿五海丸)",
        "雷替斯(左甲状腺素钠片)",
        "上海中西甲巯咪唑片(甲巯咪唑片)",
        "优甲乐(左甲状腺素钠片)",
        "加衡(左甲状腺素钠片)",
        "天津博爱夏枯草膏(夏枯草膏)"
    ]
}