{
    "url": "http://jib.xywy.com/il_sii/gaishu/4642.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "脊髓型颈椎病"
        ],
        "name": "脊髓型颈椎病",
        "desc": [
            "本型颈椎病虽较前两型明显少见，但症状严重，且多以隐性侵袭的形式发展，易误诊为其他疾患而延误治疗时机，因此其在诸型中处于重要地位，由于其主要压迫或刺激脊髓及伴行血管而出现脊髓神经的感觉、运动、反射与排便功能障碍，故称之为脊髓型颈椎病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪",
            "就诊科室：外科  骨外科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "合理搭配，饮食要合理搭配，不可单一偏食。"
        ]
    },
    "cause_info": "发病原因由于先天性，动力性，机械性等因素对脊髓及伴行血管产生压迫刺激而致病。先天性因素（15%）：先天性因素主要指颈椎椎管发育性狭窄，从病因学角度来看，其是后述三者的病理解剖学基础，除非占位性病变体积过大(例如骨赘，肿瘤及碎骨片等)，大椎管者的脊髓型颈椎病发病率明显地较颈椎椎管狭窄者为低，即使出现症状，也多较轻微，且易于治愈。动力性因素（20%）：动力性因素主要是指椎节的不稳与松动，后纵韧带的膨隆与内陷，髓核的后突，黄韧带的前凸，以及其他有可能突向椎管，对脊髓致压，而又可因体位的改变而能够消失或减轻者。机械性因素（25%）：机械性因素指骨质增生，骨刺形成及髓核脱出等，包括局部或蛛网膜下隙形成粘连无法还纳者，这些因素大多是在先天性及动力性因素基础上而对脊髓形成持续压迫。血管因素（25%）：脊髓血管及其血供量像脑部血管一样，具有十分惊人的调节能力，以维持脊髓在各种复杂活动中的血供;其正常与异常状态的供血量可以相差20倍左右，如果某组血管遭受压迫或刺激时，则可出现痉挛，狭窄甚至血栓形成，以致减少或中断了对脊髓的血供，视缺血的部位不同，在其相应的支配区表现出各种脊髓缺血症状，严重者则有可能出现不可逆转的后果，在临床上具有代表性的脊髓缺血表现包括：脊髓前中央动脉受压引起的四肢瘫痪(以下肢为重)，沟动脉受压引起脊髓中央管前方缺血，出现上肢瘫痪(也可波及下肢);软脊膜缺血，引起脊髓刺激症状;以及因大根动脉受阻所引起的脊髓变性等，此种在临床上难以被察觉的因素，实际上对脊髓的病理生理改变起着重要作用，例如，在手术时仅仅摘除脱出的髓核，四肢瘫痪症状可迅速减轻甚至消失，而如此惊人的速度只能用血管因素来加以解释，因此，在临床上应充分估计血管因素的重要作用，此对手术时机的选择与判定亦具有重要意义。以上四方面因素易使处于骨纤维管道中的脊髓组织遭受刺激与压迫，早期，多系在椎管狭窄的基础上由于动力性因素对脊髓本身或脊髓前动脉，沟动脉等造成刺激，出现肌张力升高，反射亢进及感觉过敏等症状，并具有较大的波动性，而后期，由于致压因素以机械性(骨赘等)为主，对脊髓的压力持续不消，不仅症状与体征日渐加重，且可形成难以逆转的后果。发病原因由于先天性，动力性，机械性等因素对脊髓及伴行血管产生压迫刺激而致病。先天性因素主要指颈椎椎管发育性狭窄，从病因学角度来看，其是后述三者的病理解剖学基础，除非占位性病变体积过大(例如骨赘，肿瘤及碎骨片等)，大椎管者的脊髓型颈椎病发病率明显地较颈椎椎管狭窄者为低，即使出现症状，也多较轻微，且易于治愈。动力性因素主要是指椎节的不稳与松动，后纵韧带的膨隆与内陷，髓核的后突，黄韧带的前凸，以及其他有可能突向椎管，对脊髓致压，而又可因体位的改变而能够消失或减轻者。机械性因素指骨质增生，骨刺形成及髓核脱出等，包括局部或蛛网膜下隙形成粘连无法还纳者，这些因素大多是在先天性及动力性因素基础上而对脊髓形成持续压迫。脊髓血管及其血供量像脑部血管一样，具有十分惊人的调节能力，以维持脊髓在各种复杂活动中的血供;其正常与异常状态的供血量可以相差20倍左右，如果某组血管遭受压迫或刺激时，则可出现痉挛，狭窄甚至血栓形成，以致减少或中断了对脊髓的血供，视缺血的部位不同，在其相应的支配区表现出各种脊髓缺血症状，严重者则有可能出现不可逆转的后果，在临床上具有代表性的脊髓缺血表现包括：脊髓前中央动脉受压引起的四肢瘫痪(以下肢为重)，沟动脉受压引起脊髓中央管前方缺血，出现上肢瘫痪(也可波及下肢);软脊膜缺血，引起脊髓刺激症状;以及因大根动脉受阻所引起的脊髓变性等，此种在临床上难以被察觉的因素，实际上对脊髓的病理生理改变起着重要作用，例如，在手术时仅仅摘除脱出的髓核，四肢瘫痪症状可迅速减轻甚至消失，而如此惊人的速度只能用血管因素来加以解释，因此，在临床上应充分估计血管因素的重要作用，此对手术时机的选择与判定亦具有重要意义。以上四方面因素易使处于骨纤维管道中的脊髓组织遭受刺激与压迫，早期，多系在椎管狭窄的基础上由于动力性因素对脊髓本身或脊髓前动脉，沟动脉等造成刺激，出现肌张力升高，反射亢进及感觉过敏等症状，并具有较大的波动性，而后期，由于致压因素以机械性(骨赘等)为主，对脊髓的压力持续不消，不仅症状与体征日渐加重，且可形成难以逆转的后果。",
    "prevent_info": "日常预防第一、注意适当休息，避免睡眠不足。睡眠不足、工作过度紧张及长时间持续保持固定姿势等，将导致神经肌肉的过度紧张，强化颈椎病症状。 　第二、改变用枕习惯，椎的生理曲度(简称颈曲)并非是一成不变的。随着年龄的增长、颈椎会出现退行性改变、颈椎骨质增生、从而使颈曲发生改变，甚至使颈曲变直或反张弯曲。第三、积极锻炼，特别是颈肩背部肌肉的锻炼，正确的锻炼可以强化肌肉力量，强化正常的颈椎生理曲度、增加颈椎生物力学结构的稳定性，同时促进血液淋巴的循环，有利颈椎病的恢复。 　第四、可使用热敷，对于缓解局部神经肌肉紧张有一定作用。",
    "symptom_info": [
        [
            "便秘",
            "尿频",
            "尿急",
            "面、头、颈、肩...",
            "打软腿",
            "骨刺形成",
            "脊髓受压",
            "肌肉萎缩",
            "感觉障碍",
            "踝阵挛",
            "我要提问"
        ],
        [
            "1.锥体束征 为脊髓型颈椎病的主要特点，其产生机制是由于致压物对锥体束(皮质脊髓束)的直接压迫或局部血供减少所致，临床上多先从下肢无力，双腿发紧(如缚绑腿)及抬步沉重感等开始，渐而出现足踏棉花，抬步打漂，跛行，易跪倒(或跌倒)，足尖不能离地，步态拙笨及束胸感等症状，检查时可发现反射亢进，踝阵挛，髌阵挛及肌肉萎缩等典型的锥体束症状，腹壁反射及提睾反射大多减退或消失，手部持物易坠落(表示锥体束深部已受累)，最后呈现为痉挛性瘫痪。锥体束在髓内的排列顺序，从内及外依序为颈，上肢，胸，腰，下肢及骶部的神经纤维，视其受累的部位不同可分为以下三种类型：(1)中央型(上肢型)：是锥体束深部先被累及，因该神经纤维束靠近中央管处，故又称为中央型，症状先从上肢开始，之后方波及下肢，其病理改变主要是由于沟动脉受压或遭受刺激所致，如一侧受压，表现为一侧症状;双侧受压，则出现双侧症状。(2)周围型(下肢型)：指压力先作用于锥体束表面，使下肢先出现症状，当压力持续增加波及深部纤维时，则症状延及上肢，但其程度仍以下肢为重，其发生机制主要是椎管前方骨赘或脱出的髓核对硬膜囊前壁直接压迫的结果。(3)前中央血管型(四肢型)：即上，下肢同时发病者，主要是由于脊髓前中央动脉受累所引起，通过影响该血管的支配区造成脊髓前部缺血而产生症状，本型的特点是患病快，经治疗痊愈亦快;非手术疗法有效。以上三种类型又可根据症状的轻重不同而分为轻，中，重三度，轻度指症状出现早期，虽有症状，但尚可坚持工作;中度指已失去工作能力，但个人生活仍可自理;如已卧床休息，不能下地及失去生活自理能力，则属重度，一般重度者如能及早除去致压物，仍有恢复的希望，但如继续发展至脊髓出现变性甚至空洞形成时，则脊髓功能难以获得逆转。2.肢体麻木 主要是由于脊髓丘脑束同时受累所致，该束纤维排列顺序与前者相似，自内向外为颈，上肢，胸，腰，下肢和骶部的神经纤维，因此，其出现症状的部位及分型与前者相一致。在脊髓丘脑束内的痛，温觉纤维与触觉纤维分布不同，因而受压迫的程度亦有所差异，即痛，温觉障碍明显，而触觉可能完全正常，此种分离性感觉障碍，易与脊髓空洞症相混淆，临床上应注意鉴别。3.反射障碍(1)生理反射异常：视病变波及脊髓的节段不同，各生理反射出现相应的改变，包括上肢的肱二头肌反射，肱三头肌反射和桡骨骨膜反射，以及下肢的膝跳反射和跟腱反射，多为亢进或活跃，此外，腹壁反射，提睾反射和肛门反射可减弱或消失。(2)出现病理反射：以Hoffmann征(图1)及掌颏反射出现的阳性率为最高;病程后期，踝阵挛，髌阵挛及Babinski征等均可出现。4.自主神经症状 临床上并非少见，可涉及全身各系统，其中以胃肠道，心血管及泌尿系统为多见，且许多患者是在减压术后症状获得改善时，才追忆可能系颈椎病所致，可见，术前如不详细询问，常常难以发现。5.排便，排尿功能障碍 多在后期出现，起初以尿急，膀胱排空不良，尿频及便秘为多见，渐而引起尿潴留或大小便失禁。6.屈颈试验 此种类型最怕屈颈动作，如突然将头颈前屈，由于椎管内有效间隙突然减小，致使脊髓处于容易遭受激惹的敏感状态，在患有脊髓型颈椎病者，其双下肢或四肢可有触电样感觉(图2)，此主要是由于，在前屈情况下，不仅椎管容积缩小，且椎管前方的骨性或软骨性致压物可直接撞击脊髓及其血管，与此同时，硬膜囊后壁向前方形成的张压力亦加重了对脊髓的压应力。"
        ]
    ],
    "inspect_info": [
        "压顶试验",
        "痛觉"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "芝麻",
            "南瓜子仁",
            "核桃"
        ],
        "bad": [
            "苏打粉",
            "咸鸭蛋",
            "花生仁（炸）",
            "咸鱼"
        ],
        "recommand": [
            "番茄皮蛋菜汤",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "牛奶菠菜粥",
            "香菇油菜面筋粥",
            "干冬菜粥",
            "茴香菜粥",
            "素炒菠菜"
        ]
    },
    "drug_info": []
}