{
    "url": "http://jib.xywy.com/il_sii/gaishu/4659.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "股动脉瘤"
        ],
        "name": "股动脉瘤",
        "desc": [
            "股动脉瘤(femoral aneurysm)的发生率在国内占周围动脉瘤的半数以上，居首位。有真性动脉瘤和假性动脉2种类型，前者多发生于动脉粥样硬化的患者，常合并全身其他部位的动脉瘤。后者常见于创伤和感染之后。临床上可因动脉瘤内血栓形成或血栓脱落栓塞远端动脉造成远端肢体的急性缺血，常可致截肢，因此积极手术治疗十分重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：血栓形成",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗",
            "治疗周期：3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(10000——100000元)",
            "要早期手术，防止其发生恶变。"
        ]
    },
    "cause_info": "创伤（35%）：股部的刀刺伤或枪弹伤可造成血管壁破裂或完全离断，先在周围软组织中形成局限性，搏动性血肿，以后逐渐被增生的纤维组织所包围，血块液化，吸收后形成假性动脉瘤;股部钝挫伤，挤压伤等间接创伤可使动脉中膜受损，弹力纤维断裂，管壁局部薄弱，在压力作用下逐渐扩张形成动脉瘤，外伤性股动脉瘤患者年龄较轻，在20～40岁之间，均为假性动脉瘤。动脉粥样硬化（20%）：是欧美国家最为常见病因，患者年龄多在50岁以上，常伴有高血压，冠心病或多发性动脉瘤，动脉粥样硬化的动脉壁内膜增厚，滋养血管受压发生管壁营养障碍，弹力纤维层断裂，钙化等使部分管壁退行性变，薄弱而膨出形成动脉瘤，一般为真性动脉瘤。感染（15%）：可通过血流途径如败血症，呼吸道感染，细菌性心内膜炎或血管周围局部化脓性感染的直接波及等内源性感染途径和开放性创伤，医源性感染等外源性途径使滋养血管或血管壁产生小脓肿，造成动脉中膜薄弱而成瘤，感染性动脉瘤容易破裂，近年来，创伤逐渐成为感染性股动脉瘤的主要原因。医源性因素（12%）：随着介入治疗的广泛开展，动脉插管损伤形成假性股动脉瘤的报道逐渐增加，此外血管重建手术的增多，因吻合口局部血肿，感染或吻合技术不精等原因引起吻合口局部或全部的薄弱，断裂而逐渐形成吻合口假性动脉瘤亦有增多趋势。其他原因（8%）：如动脉中膜退行性变性，先天性动脉中层缺陷(如Marfan综合征等)亦可引起的股动脉瘤，但较为少见。 股部的刀刺伤或枪弹伤可造成血管壁破裂或完全离断，先在周围软组织中形成局限性，搏动性血肿，以后逐渐被增生的纤维组织所包围，血块液化，吸收后形成假性动脉瘤;股部钝挫伤，挤压伤等间接创伤可使动脉中膜受损，弹力纤维断裂，管壁局部薄弱，在压力作用下逐渐扩张形成动脉瘤，外伤性股动脉瘤患者年龄较轻，在20～40岁之间，均为假性动脉瘤。是欧美国家最为常见病因，患者年龄多在50岁以上，常伴有高血压，冠心病或多发性动脉瘤，动脉粥样硬化的动脉壁内膜增厚，滋养血管受压发生管壁营养障碍，弹力纤维层断裂，钙化等使部分管壁退行性变，薄弱而膨出形成动脉瘤，一般为真性动脉瘤。可通过血流途径如败血症，呼吸道感染，细菌性心内膜炎或血管周围局部化脓性感染的直接波及等内源性感染途径和开放性创伤，医源性感染等外源性途径使滋养血管或血管壁产生小脓肿，造成动脉中膜薄弱而成瘤，感染性动脉瘤容易破裂，近年来，创伤逐渐成为感染性股动脉瘤的主要原因。随着介入治疗的广泛开展，动脉插管损伤形成假性股动脉瘤的报道逐渐增加，此外血管重建手术的增多，因吻合口局部血肿，感染或吻合技术不精等原因引起吻合口局部或全部的薄弱，断裂而逐渐形成吻合口假性动脉瘤亦有增多趋势。如动脉中膜退行性变性，先天性动脉中层缺陷(如Marfan综合征等)亦可引起的股动脉瘤，但较为少见。",
    "prevent_info": "避免外伤，合理饮食，避免动脉硬化",
    "symptom_info": [
        [
            "放射性疼痛",
            "持续性疼痛",
            "胀痛",
            "皮肤苍白",
            "静脉曲张",
            "血栓脱落",
            "间歇性跛行",
            "下肢浅静脉曲张",
            "下肢发凉",
            "足背及胫后动脉...",
            "我要提问"
        ],
        [
            "大腿内侧部进行性增大的搏动性肿物为本病最常见症状，一般无痛或有轻度胀痛或跳痛，感染性动脉瘤可有持续性疼痛，瘤体压迫股神经可有麻木，放射性疼痛。压迫股静脉可有下肢浅静脉曲张，踝关节肿胀，严重时关节活动受限，血栓形成或远端栓塞时，肢体可有缺血症状，表现为下肢发凉，间歇性跛行或静息疼痛，感染性股动脉瘤患者可同时有全身感染表现：发热，躯体不适感，体重下降，血白细胞升高，血液培养出需氧或厌氧性细菌，血沉加快。"
        ]
    ],
    "inspect_info": [
        "",
        "血管造影",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗",
        "治疗周期": "3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000——100000元)"
    },
    "food_info": {
        "good": [
            "芝麻",
            "核桃",
            "青豆",
            "绿豆面"
        ],
        "bad": [
            "咸鸭蛋",
            "鸡蛋黄",
            "鹅肉",
            "鹅肝"
        ],
        "recommand": [
            "双皮鲫鱼",
            "双菇鲫鱼汤",
            "海带瘦肉粥",
            "海带粳米粥",
            "小白菜馅包子",
            "大白菜饺",
            "芹菜炒香菇",
            "番茄芹菜汁"
        ]
    },
    "drug_info": []
}