{
    "url": "http://jib.xywy.com/il_sii/gaishu/4663.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "变性近视的脉络膜萎缩"
        ],
        "name": "变性近视的脉络膜萎缩",
        "desc": [
            "变性近视(degenerative myopia)又称病理性近视(pathologic myopia)不同于一般的近视性屈光不正，除高度近视外，患眼多伴有眼底退行性改变和视力障碍。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：白内障青光眼",
            "就诊科室：五官科  眼科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：7-10天",
            "治愈率：50--60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "(一)发病原因目前确认近视是遗传和环境共同作用的结果，遗传在变性近视中起着非常重要的作用。(二)发病机制绝大多数变性近视属先天疾患，Guggenheim等对变性近视同胞间的患病率和双亲与子代间的遗传情况进行了统计学分析，结果明显高于低度近视，说明遗传在变性近视的发病中起了非常重要的作用，变性近视的遗传方式极为复杂，报道有常染色体显性遗传，常染色体隐性遗传，性连锁遗传等多种遗传方式，另外，Balacca认为变性近视的发病机制应包括作用于巩膜胶原的各种因素，某些长期视觉障碍可以影响间脑垂体系统，改变激素平衡，这种激素平衡与巩膜胶原不断减弱有关，从而易患近视眼，眼底微循环障碍可致巩膜胶原纤维破坏，从而导致巩膜的延伸，发生变性近视，除遗传外，后天环境如全身健康状况，生活环境，个人习惯，长期从事近距离用眼工作等，均可助长近视程度的加深。(一)发病原因目前确认近视是遗传和环境共同作用的结果，遗传在变性近视中起着非常重要的作用。(二)发病机制绝大多数变性近视属先天疾患，Guggenheim等对变性近视同胞间的患病率和双亲与子代间的遗传情况进行了统计学分析，结果明显高于低度近视，说明遗传在变性近视的发病中起了非常重要的作用，变性近视的遗传方式极为复杂，报道有常染色体显性遗传，常染色体隐性遗传，性连锁遗传等多种遗传方式，另外，Balacca认为变性近视的发病机制应包括作用于巩膜胶原的各种因素，某些长期视觉障碍可以影响间脑垂体系统，改变激素平衡，这种激素平衡与巩膜胶原不断减弱有关，从而易患近视眼，眼底微循环障碍可致巩膜胶原纤维破坏，从而导致巩膜的延伸，发生变性近视，除遗传外，后天环境如全身健康状况，生活环境，个人习惯，长期从事近距离用眼工作等，均可助长近视程度的加深。",
    "prevent_info": "预防：高度近视患者需要定期观察，并应注意用眼卫生。",
    "symptom_info": [
        [
            "视物变形",
            "色素斑",
            "眼压升高",
            "微循环障碍",
            "视力障碍",
            "黑斑"
        ],
        [
            "主要症状是视力减退，矫正视力差，并有视物变形和飞蚊症，变性近视患者眼球较大，角膜较正常为凸，故前房深，瞳孔比正视眼大，对光反应较迟钝，玻璃体变性液化混浊，变性近视眼底主要表现弥漫性和限局性萎缩病变，后极部为最明显，有人根据眼轴，视功能，色觉，暗适应及荧光血管造影情况将眼底病变分为弥漫性，斑块性及复合性病变3型，弥漫性视网膜脉络膜萎缩病变者矫正视力较好，斑块性病变，矫正视力均在0.5以下，复合性者与斑块性相似。1.弥漫性病变主要有2种(1)脉络膜弥漫性萎缩：脉络膜基质色素减少，整个眼底颜色较淡，色素较少，脉络膜血管清楚可见，呈豹纹状(tigroid fundus)眼底，脉络膜血管的间隙较大，血管数目较少，这种萎缩性改变在眼球后极部，特别在黄斑部明显，视盘颞侧有近视弧，弧宽一般不超过1个视盘直径(PD)。(2)漆裂样纹 (lacquer crack)：是变性近视眼底后极部常见改变，在黄斑部或后极部尚可见到黄白色或白色条纹，呈网状或分支状，形似漆器上的裂纹故称，其边界不清，呈锯齿状，数量不等，可与脉络膜血管垂直或平行，漆裂纹是Bruch膜破裂和RPE萎缩所致，有的与弧形斑相连，与脉络膜视网膜萎缩密切相关，眼底荧光血管造影早期可见透见荧光，有时可见脉络膜大血管在其下方交叉而过，动静脉期荧光增强，晚期可见漆裂纹处组织着色，并有较强荧光，但无渗漏，故又称为假性眼底血管样条纹或龟裂样Bruch膜裂隙，通过荧光血管造影及三面镜观察，漆裂样纹为细小，不规则，有时呈断续的浅黄色线条或粒点状，有时呈分支状，位于视网膜最深部，其底部常见大或中等大的脉络膜血管横跨而过，见于黄斑区及周围，有的可伴有脉络膜出血，Klein根据裂纹数量而将其分成2级：1～2条为Ⅰ级，≥3条或呈网状者为Ⅱ级，依据裂纹部位分成3型：黄斑型，视盘颞侧型及盘斑复合型，随访病变多扩大，数量增加，伴有视网膜下新生血管形成，瘢痕周围有大片萎缩灶，有的可见复发性出血。漆裂样纹可能为Bruch膜破裂和色素上皮萎缩所致，发生机制可能与遗传因素有关，更可能与生物力学异常，如眼轴延长，眼压升高，眼内层变形及Bruch膜牵引撕裂等因素有关，并与血液循环障碍，年龄增长有关，为色素上皮层-Bruch膜毛细血管层受损所致，漆裂样纹很少直接损害功能，但可引起视物变形及相对旁中心暗点，当漆裂样纹破裂时可出现视网膜下新生血管，引起黄斑出血，形成Fuchs斑，是视力进一步受损的先兆，漆裂纹最终诱发脉络膜，视网膜的进一步萎缩变性，Avila漆裂样纹的实际发生率可能更高，因为部分可能已与深层脉络膜萎缩区融合在一起。2.局限性病变 弥漫性萎缩区内的一些特殊萎缩病灶即构成限局性病变，有以下几种：(1)近视弧(conus)和视盘周围视网膜脉络膜萎缩(circum papillary choroioretinal atrophy)：Elschnig最早指出弧形斑都是先天性的，在变性近视眼后极部向后突出，使颞侧后退，改变巩膜脉络膜管与其所包含的视神经干的方向，变成斜入状态，则在视盘颞侧形成近视弧，近视弧可呈环形，围绕视盘，弧形多呈黄白色，有少许色素(图2A)，近视弧对侧视盘缘略呈棕色，境界模糊，呈嵴状隆起的向上牵引弧(supertraction conus)，近视弧位于视盘鼻侧称为逆向近视弧(inversive conus)，位于下侧称为Fuchs弧(Fuehsconus)，有时视盘颞侧有双重新月弧，分别为白色和棕红色，前者是由于视神经斜入巩膜时直接暴露，或后极部向后突出形成后葡萄肿时，视网膜色素上皮层和脉络膜与视神经巩膜入口处脱离正常的连接位置所致，视盘颞侧弧形斑较大者，可呈舌形向黄斑区延伸，有时可与黄斑部的黄白色萎缩斑相连，萎缩区也可见条状色素沉着，常可见到硬化的脉络膜血管，视网膜血管正常。(2)后巩膜葡萄肿：当变性近视眼球后部显著增长时，其后极部可产生限局性巩膜膨隆形成葡萄肿，其边缘可为斜坡形，也可呈陡峭状，检眼镜检查中，这些区域是黄白色的，圆形或不规则形，局限或弥散，孤立或成片存在，在这些区域中有大量的色素，随着萎缩的发展，以前被认为是脉络膜硬化的黄色或白色的脉络膜血管，出现在萎缩区像血管鞘，它们的白色外观就会被覆盖的REP细胞所改变，近视眼性葡萄肿都伴有REP层和脉络膜血管层萎缩，萎缩区域可以从临床上界定，在变性近视中75%有后巩膜葡萄肿，在检眼镜下后巩膜葡萄肿开始其边缘影像表现为一暗或暗棕色半月形线条，在线条上视网膜血管弯曲走行，有时后巩膜葡萄肿边缘呈圆形的嵴，视网膜血管在其上隆起，后巩膜葡萄肿常见于视盘颞侧，亦可包括视盘及黄斑形成环形暗线，如用间接眼底检查则可观察到后购买葡萄肿的全貌，立体地显示凹陷的大小，部位和中心，后巩膜葡萄肿分为3型：黄斑型，视盘周围型和盘-斑型，后巩膜葡萄肿与漆裂样纹有关。(3)黄斑出血与Fuchs斑：在变性近视眼黄斑常有黑斑，最初由Foster所描述，为黄斑区脉络膜的出血，脉络膜萎缩重者，后极部有较广泛的黄白色斑和圆形或椭圆形的色素斑，后者即Fuchs斑，大小1/3～3/4PD，稍隆起，中心常为棕黑色或棕灰色，位于视盘黄斑部之间或黄斑区，这种黑色斑附近可发生出血和变性近视眼的其他改变，Fuchs斑有时扩大，变为不规则形，Gass认为Fuchs斑是由于Bruch膜破裂而发生视网膜下新生血管的黄斑盘状变性，由于黄斑区裂纹提供了发生视网膜下新生血管的条件而引起黄斑盘状脱离，最后瘢痕机化和色素增生等改变形成所谓Fuchs斑。(4)黄斑部视网膜下新生血管：眼底血流动力学研究表明变性近视眼的微循环有明显障碍，在正常眼黄斑区视网膜毛细血管的拱环状排列，中间为0.5mm直径的无毛细血管区，变性近视眼由于眼底微循环障碍，脉络膜毛细血管及RPE萎缩，使黄斑区毛细血管拱环呈不同程度的缺损，容易发生视网膜下新生血管。(5)黄斑囊样变性与黄斑裂孔：检眼镜下，黄斑可见一个境界清楚的圆形红斑，直径1/3～1/2PD，红斑周围邻近处视网膜稍带灰色，如果伴有局限性脱离，其周围有反光圈，裂隙灯显微镜下观察，若为囊样变性，则光切面有一菲薄的前囊壁切线;若为裂孔，则此线中断，裂孔外壁切线与周围视网膜面切线有错位。(6)周边视网膜脉络膜变性：近视眼周边病变分为：①弥漫性脉络膜退行性病灶;②带状脉络膜退行性病灶;③视网膜囊样变性。周边退行性变的表现形式还有：①色素变性：增多的色素呈点状或斑状，可能与玻璃体牵引，异常的生化刺激而引起色素上皮细胞增殖有关，眼轴长者表现明显，多见于<40岁者;②铺路石(paving stone)样变性：表现为白色小原形或椭圆形边界清晰的脉络膜视网膜萎缩灶，可伴有块状色素斑，病灶中脉络膜血管清晰可见;③格子样变性;④不加压变白;⑤囊样变性及蜂窝囊样变性等，多数病灶有一浅的浆液性脱离，血管造影呈强荧光状态，早期有时伴有渗漏，病灶愈合后留下瘢痕，日久色素可增多。"
        ]
    ],
    "inspect_info": [
        "病理反射检查",
        "眼底荧光血管造影",
        "遗传筛查",
        "细胞组织化学染色"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "7-10天",
        "治愈率": "50--60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "核桃",
            "青豆",
            "绿豆面"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "花生仁（炸）"
        ],
        "recommand": [
            "白果莲子粥",
            "猪心莲子汤",
            "冰糖莲子",
            "冬瓜粥",
            "白果冬瓜粥",
            "猪肉冬瓜水饺",
            "冬瓜粥",
            "苡仁冬瓜汤"
        ]
    },
    "common_drug": [
        "增光胶囊",
        "眼氨肽滴眼液"
    ],
    "drug_detail": [
        "百视明增光胶囊(增光胶囊)",
        "江苏普华克胜眼氨肽滴眼液(眼氨肽滴眼液)",
        "五景托吡卡胺滴眼液(托吡卡胺滴眼液)",
        "湖北远大天天明冰珍清目滴眼(冰珍清目滴眼液)",
        "山西黄河增光胶囊(增光胶囊)",
        "示强眼氨肽滴眼液(眼氨肽滴眼液)",
        "无锡济民可信山禾托吡卡胺滴(托吡卡胺滴眼液)",
        "杭州国光眼氨肽滴眼液(眼氨肽滴眼液)",
        "天津生物化学眼氨肽注射液(眼氨肽注射液)",
        "示强眼氨肽滴眼液(眼氨肽滴眼液)",
        "南京天朗消旋山莨菪碱滴眼液(消旋山莨菪碱滴眼液)",
        "三顺近视乐眼药水(近视乐眼药水)",
        "山西仁源堂益视颗粒(益视颗粒)",
        "金诃藏药益肝活血明目丸(益肝活血明目丸)",
        "目秀夏天无滴眼液(夏天无滴眼液)",
        "山禾药业托吡卡胺滴眼液(托吡卡胺滴眼液)",
        "上海信谊消旋山莨菪碱滴眼液(消旋山莨菪碱滴眼液)",
        "武汉五景消旋山莨菪碱滴眼液(消旋山莨菪碱滴眼液)",
        "河北冀衡复方决明片(复方决明片)",
        "长春迪瑞消旋山莨菪碱滴眼液(消旋山莨菪碱滴眼液)",
        "郑州卓峰托吡卡胺滴眼液(托吡卡胺滴眼液)",
        "国金复方决明片(复方决明片)",
        "湖北东信益视颗粒(益视颗粒)"
    ]
}