{
    "url": "http://jib.xywy.com/il_sii/gaishu/4676.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "胸椎椎管狭窄症"
        ],
        "name": "胸椎椎管狭窄症",
        "desc": [
            "在脊椎椎管狭窄症中，胸椎椎管狭窄症远较腰椎和颈椎少见。但近年来随着诊断技术的发展和认识水平的提高，加之继发性病例随着人口老龄化而递增，因此，被确诊的病例逐渐增多，应引起大家重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：多发于中年男性  ",
            "传染方式：无传染性",
            "并发症：截瘫",
            "就诊科室：外科  骨外科",
            "治疗方式：康复治疗 支持性治疗 手术治疗",
            "治疗周期：1-2个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "本病多见于中年男性，其病因主要来自发育性胸椎椎管狭窄和后天退行性变所致的综合性因素。"
        ]
    },
    "cause_info": "(一)发病原因本病多见于中年男性，其病因主要来自发育性胸椎椎管狭窄和后天退行性变所致的综合性因素。(二)发病机制从病理改变可以看出，构成胸椎椎管后壁及侧后壁(关节突)的骨及纤维组织，均有不同程度增厚，以致向椎管内占位而使椎管狭窄，压迫脊髓及其血管等，在多椎节胸椎椎管狭窄病例中，每一椎节的不同部位的狭窄程度并不一致，以上关节突的上部最重,在下关节突部位则内聚及向椎管内占位较少，压迫脊髓较轻，多椎节病例则显示蜂腰状或冰糖葫芦状压迫(亦可称为佛珠状压痕)，MRI及脊髓造影检查可清晰地显示此种狭窄的形态。除上述胸椎椎管狭窄退变的病理改变外，还可发现椎间隙变窄，椎体前缘，侧缘及后缘有骨赘形成，并向椎管内突出，加重对脊髓的压迫。此外，胸椎后纵韧带骨化(thoracic ossification of posterior longitudinal ligament，TOPLL)亦可引起胸椎椎管狭窄，其特点是增厚并骨化的后纵韧带可厚达数毫米，并向椎管方向突出压迫脊髓，可以是单节，亦可为多椎节。脊柱氟骨症亦可致胸椎椎管狭窄，患者有长期饮用高氟水史，血氟，尿氟增高，血钙，尿钙，碱性磷酸酶亦增高，且检查时可发现其骨质变硬，以及韧带退变和骨化，可引起广泛，严重的椎管狭窄，X线片因可显示脊椎骨质密度增高而有助诊断与鉴别诊断。原发的先天性胸椎椎管狭窄病例较少见，其病理解剖显示椎弓根短粗，椎管前后径(矢状径)狭小，此种病例年幼时脊髓在其中尚能适应，成年后，轻微的胸椎椎管退变或其他致胸椎损伤等因素，均可构成压迫脊髓的诱因而使患者出现症状，且症状较重，治疗上难度大。(一)发病原因本病多见于中年男性，其病因主要来自发育性胸椎椎管狭窄和后天退行性变所致的综合性因素。(二)发病机制从病理改变可以看出，构成胸椎椎管后壁及侧后壁(关节突)的骨及纤维组织，均有不同程度增厚，以致向椎管内占位而使椎管狭窄，压迫脊髓及其血管等，在多椎节胸椎椎管狭窄病例中，每一椎节的不同部位的狭窄程度并不一致，以上关节突的上部最重,在下关节突部位则内聚及向椎管内占位较少，压迫脊髓较轻，多椎节病例则显示蜂腰状或冰糖葫芦状压迫(亦可称为佛珠状压痕)，MRI及脊髓造影检查可清晰地显示此种狭窄的形态。除上述胸椎椎管狭窄退变的病理改变外，还可发现椎间隙变窄，椎体前缘，侧缘及后缘有骨赘形成，并向椎管内突出，加重对脊髓的压迫。此外，胸椎后纵韧带骨化(thoracic ossification of posterior longitudinal ligament，TOPLL)亦可引起胸椎椎管狭窄，其特点是增厚并骨化的后纵韧带可厚达数毫米，并向椎管方向突出压迫脊髓，可以是单节，亦可为多椎节。脊柱氟骨症亦可致胸椎椎管狭窄，患者有长期饮用高氟水史，血氟，尿氟增高，血钙，尿钙，碱性磷酸酶亦增高，且检查时可发现其骨质变硬，以及韧带退变和骨化，可引起广泛，严重的椎管狭窄，X线片因可显示脊椎骨质密度增高而有助诊断与鉴别诊断。原发的先天性胸椎椎管狭窄病例较少见，其病理解剖显示椎弓根短粗，椎管前后径(矢状径)狭小，此种病例年幼时脊髓在其中尚能适应，成年后，轻微的胸椎椎管退变或其他致胸椎损伤等因素，均可构成压迫脊髓的诱因而使患者出现症状，且症状较重，治疗上难度大。",
    "prevent_info": "早发现早治疗，尚无有效预防措施。",
    "symptom_info": [
        [
            "脊髓受压",
            "驼背",
            "腰椎椎管狭窄",
            "胸闷",
            "踝阵挛",
            "背痛",
            "截瘫",
            "呼吸困难",
            "韧带骨化",
            "尿失禁",
            "我要提问"
        ],
        [
            "1.一般症状 胸椎椎管狭窄症的发病年龄多在中年，好发部位为下胸椎，主要位于胸7～11节段，但在上胸段，甚至胸1，2段亦可遇到。本病发展缓慢，起初多表现为下肢麻木，无力，发凉，僵硬及不灵活，双侧下肢可同时发病，也可一侧下肢先出现症状，然后累及另一侧下肢，约半数患者有间歇性跛行，行走一段距离后症状加重，需弯腰或蹲下休息片刻方能再走，较重者站立及行走不稳，需持双拐或扶墙行走，严重者截瘫，患者胸腹部有束紧感或束带感，胸闷，腹胀，如病变平面高而严重者有呼吸困难，半数患者有腰背痛，有的时间长达数年，但仅有1/4的患者伴腿痛，且疼痛多不严重，大小便功能障碍出现较晚，主要为解大小便无力，尿失禁少见，患者一旦发病，多呈进行性加重，缓解期少而短，病情发展速度快慢不一，快者数月即发生截瘫。2.体检所见 物理检查可发现多数患者呈痉挛步态，行走缓慢，脊柱多无畸形，偶有轻度驼背，侧弯，下肢肌张力增高，肌力减弱，膝及踝阵挛反射亢进，髌阵挛和踝阵挛阳性，巴宾斯基(Babinski)征，欧本汉姆(Oppenheim)征，戈登(Gordon)征，查多克(Chaddock)征阳性，如椎管狭窄平面很低，同时有胸腰椎椎管狭窄或伴有神经根损害时，则可表现为软瘫，即肌张力低，病理反射阴性;腹壁反射及提睾反射减弱或消失;胸部及下肢感觉减退或消失，胸部皮肤的感觉节段性分布明显，准确的定位检查有助于确定椎管狭窄的上界，部分患者胸椎压痛明显，压痛范围较大，有棘突叩击痛并有放射痛，伴有腿痛者直腿抬高受限。3.胸椎椎管狭窄症的临床分型 根据胸椎椎管狭窄症的病理，包括狭窄的不同平面范围以及压迫的不同主要来自方向，对其的治疗方法也不相同，为了指导治疗，选择正确的治疗方法，有必要对胸椎椎管狭窄症进行临床分型。(1)单椎关节型：椎管狭窄病理改变限于1个椎间及关节突关节，截瘫平面，X线关节突肥大等表现，脊髓造影，CT检查等改变，均在此同一平面，本型约占胸椎椎管狭窄症病例的1/3。(2)多椎关节型：胸椎椎管狭窄病理改变累及连续的多个椎节，其中以5～7个椎节居多，占全组病例的1/3，此组病例的临床截瘫平面多在狭窄段的上界，脊髓造影呈完全梗阻者多在狭窄段的下界，在不全梗阻者则显示多椎节狭窄，而狭窄段全长椎节数的确定，主要根据X线侧位片上关节突肥大增生突入椎管的椎节数，或以造影完全梗阻处为下界，以截瘫平面为上界计算其椎节数，CT及MRI检查虽可显示狭窄段，但价格昂贵。(3)跳跃型：本组中仅1例，其上胸椎有3个椎节狭窄，中间2个椎节无狭窄，下胸又有3个椎节狭窄，即胸2～4和胸8狭窄，都在胸椎，截瘫平面在上胸椎者，为不完全瘫痪;下段狭窄较严重，截瘫也较重，脊髓造影显示不完全梗阻，椎管狭窄全长的决定由于上胸椎X线片照的不够清晰而主要依据CT检查，从手术减压情况看，上胸椎CT检查有假象，其显示的狭窄比实际更窄，系投照角度倾斜所致。此外，尚有部分病例合并有胸段椎间盘突出或后纵韧带骨化，有的学者建议将其列为另外两型。"
        ]
    ],
    "inspect_info": [
        "胸部透视",
        "CT检查",
        "血液检查",
        "磁共振平扫",
        "血液电解质检查",
        "血清学反应"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "康复治疗 支持性治疗 手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "松子仁",
            "南瓜子仁"
        ],
        "bad": [
            "白砂糖",
            "白酒",
            "咸鸭蛋",
            "花生仁（炸）"
        ],
        "recommand": [
            "雪菜牛肉粥",
            "番茄炒牛肉",
            "草鱼豆腐",
            "冬瓜草鱼汤",
            "带鱼番木瓜汤",
            "萝卜丝带鱼",
            "小白菜馅包子",
            "大白菜饺"
        ]
    },
    "drug_info": []
}