{
    "url": "http://jib.xywy.com/il_sii/gaishu/4692.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "夏季皮炎"
        ],
        "name": "夏季皮炎",
        "desc": [
            "夏季皮炎(dermatitis aestivale)是由于气候炎热引起的一种季节性的炎症性皮肤病，常在6～8月份发病。成人多见。皮损对称发生于躯干、四肢，尤以小腿伸侧为甚。表现为大片鲜红色斑，在红斑基础上有针头至粟粒大小的丘疹、丘疱疹。伴有剧痒，搔抓后可出现抓痕、血痂，久之皮肤粗糙增厚症状加重。治疗应该避免热的环境，口服西替利嗪片，外用炉甘石洗剂，氢化可的松软膏涂擦治疗。对于顽固性的皮疹可以所以卤米松软膏涂擦。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：皮炎日光皮炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗",
            "治疗周期：10--30天",
            "治愈率：60--90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
            "防治夏季皮炎的发生，要避免长期处于高温之中，减少在户外活动和日照的时间。平时应注意保持居住或工作场所通风，避免过热，并注意防暑降温，以减少汗液排出。"
        ]
    },
    "cause_info": "病因：汗液刺激（45%）：出汗是夏天 人体散热、排泄的主要渠道，在高温天，人体汗液可达到每小时3～4升，而汗液 中水分占99%，剩余的1%中，一半是以钠、钾为代表的无机盐，一半是尿素、 乳酸、氨基酸代谢的有机物。这些无机盐、有机物都不是正常存在于皮肤表面的 物质，当水分蒸发以后，这些会滞留在皮肤上，量一多，时间一长，就会对皮肤形成刺激，导致皮肤炎症。日晒刺激（30%）：高温天气下频繁外出。外出时不使用遮阳伞遮光，从而使皮肤直接在强烈的阳光下暴晒，过强的紫外线也会使皮肤受伤，引起皮炎。发病机制夏季持续高温，闷热环境。病因：出汗是夏天 人体散热、排泄的主要渠道，在高温天，人体汗液可达到每小时3～4升，而汗液 中水分占99%，剩余的1%中，一半是以钠、钾为代表的无机盐，一半是尿素、 乳酸、氨基酸代谢的有机物。这些无机盐、有机物都不是正常存在于皮肤表面的 物质，当水分蒸发以后，这些会滞留在皮肤上，量一多，时间一长，就会对皮肤形成刺激，导致皮肤炎症。高温天气下频繁外出。外出时不使用遮阳伞遮光，从而使皮肤直接在强烈的阳光下暴晒，过强的紫外线也会使皮肤受伤，引起皮炎。发病机制夏季持续高温，闷热环境。",
    "prevent_info": "(1)不宜穿不透气的衣裤，最好穿着棉麻或真丝等全天然的衣裤。(2)可经常用温而偏凉的水清洗患处，切忌为了止痒而用热水烫洗患处。(3)夏天要多喝水，而不宜多喝含糖饮料，多喝水可以稀释汗液里化学成分的浓度。(4)高温天气下尽量多待在阴凉通风的地方，避免频繁外出。外出时无论阴天和晴天最好使用黑色遮阳伞遮光，因为黑色能吸收各种波长的紫外线，以阻挡紫外线对皮肤的伤害。(5)潮湿闷热的季节可以启用空调除湿，以免身体出汗过多。(6)注意环境通风散热，避免穿着不透气衣物，注意个人卫生，保持皮肤干爽。",
    "symptom_info": [
        [
            "瘙痒",
            "血痂",
            "疱疹",
            "丘疹",
            "晒伤",
            "季节性浅红斑片",
            "我要提问"
        ],
        [
            "皮损初起为针尖大小红斑，丘疹，继之可见丘疱疹，搔抓后可见线条状表皮划破和血痂及色素沉着等，整个病程中无糜烂，渗出，温度高，湿度大时，皮损加重，随天气凉爽症状随之缓解，皮疹逐渐消退，皮损主要分布于四肢伸侧，以双下肢胫前最为常见，好发于30岁以上成人，女性多见，在高温环境作业者更易发生，自觉有瘙痒感。"
        ]
    ],
    "inspect_info": [
        "免疫病理检查",
        "细胞组织化学染色",
        "真菌组织病理学",
        "皮肤涂片显微镜检查",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗",
        "治疗周期": "10--30天",
        "治愈率": "60--90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鹌鹑蛋",
            "鸽肉"
        ],
        "bad": [
            "咸鸭蛋",
            "花生仁（炸）",
            "咸鱼",
            "龙虾"
        ],
        "recommand": [
            "香菇烧麦",
            "香菇油菜包",
            "香菇油菜面筋粥",
            "青菜木耳香菇猪血汤",
            "荸荠炒香菇",
            "鲜蘑豆腐汤",
            "肉末炖豆腐",
            "豆腐鸭架汤"
        ]
    },
    "drug_info": []
}