{
    "url": "http://jib.xywy.com/il_sii/gaishu/4695.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "腹膜假黏液瘤"
        ],
        "name": "腹膜假黏液瘤",
        "desc": [
            "腹膜假黏液瘤(pseudomyxoma peritonei，PMP)是发生在腹腔壁层、大网膜及肠壁浆膜面的低度恶性黏液性肿瘤。发生率较低，发病率女高于男，大多为中年或老年。治疗后容易复发，是临床上较为棘手的一种疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肠梗阻腹膜炎肠瘘",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：2-4月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
            "宜进食清淡有营养的半流质或流质饮食。"
        ]
    },
    "cause_info": "发病原因：腹膜假黏液瘤的病因尚不清楚，由于本病系卵巢黏液性囊肿，卵巢黏液性囊腺瘤或阑尾黏液囊肿破裂而形成，当黏液样物流出时，常含上皮细胞，一同进入腹腔，一方面黏液和上皮细胞刺激腹膜，而引起炎性反应，另一方面，继续分泌黏液使腹腔内蓄积大量胶样黏液，造成胶质状腹水，称为“胶腹”，亦可能经血流和淋巴管转移性扩散所造成，据统计瘤细胞约45%源于卵巢，29%源于阑尾，26%来源不定，而1%～2%的卵巢肿瘤可发展成腹膜假黏液瘤。此外，尚有少数病人继发于卵巢畸胎瘤，卵巢纤维瘤，子宫癌，肠黏液腺癌，脐尿管囊肿腺癌，小肠系膜波浪囊肿，胆总管黏液腺癌，胰腺黏液囊腺癌和腹膜间皮癌等，但极其罕见。发病机制：阑尾黏液囊肿，卵巢黏液性囊腺瘤等脏器囊肿的破裂，使大量黏液组织及富于黏液的柱状上皮，散布于腹腔中，黏着于壁层，大网膜及肠壁的浆膜面，被腹膜的结缔组织所包裹，形成大小不等的囊泡状，囊泡壁由很薄的结缔组织组成，囊泡内充满许多淡黄色，半透明胶冻状稠厚黏液和柱状上皮细胞，有时只有黏液而上皮细胞缺如，囊泡可在局部浸润蔓延。黏液和上皮细胞亦可刺激腹膜发生炎症变化和粘连，肠管的粘连可引致粘连性肠梗阻，因而预后较差。大网膜常融合成片块状或饼状，又有“网膜饼”之称，这些囊泡可自腹膜剥落下来，游离于腹水内，镜检下，囊泡壁由菲薄的纤维组织构成，囊泡内充满半透明状的黏液性物质，其内壁有的被覆分泌黏液物质的柱状上皮细胞，有的则无被覆上皮，通常皆为良性，但偶尔也有恶性者。在肝下间隙，回盲部或盆腔等间隙，常可见到数厘米到数十厘米大小的包块，这种肿块可位于膈下或穿破膈肌进入胸腔内。肿块组织切片可见分化成熟的上皮细胞呈条索状浸润性生长，散在分布于疏松结缔组织中，周围有大小不一的黏液池，黏液池中有少数排列整齐，分泌亢进上皮细胞的索状上皮结构，尽管所见到的肿瘤为良性，但它能发生局部浸润和蔓延，而影响周围的重要结构。腹膜假黏液瘤的病因尚不清楚，由于本病系卵巢黏液性囊肿，卵巢黏液性囊腺瘤或阑尾黏液囊肿破裂而形成，当黏液样物流出时，常含上皮细胞，一同进入腹腔，一方面黏液和上皮细胞刺激腹膜，而引起炎性反应，另一方面，继续分泌黏液使腹腔内蓄积大量胶样黏液，造成胶质状腹水，称为“胶腹”，亦可能经血流和淋巴管转移性扩散所造成，据统计瘤细胞约45%源于卵巢，29%源于阑尾，26%来源不定，而1%～2%的卵巢肿瘤可发展成腹膜假黏液瘤。此外，尚有少数病人继发于卵巢畸胎瘤，卵巢纤维瘤，子宫癌，肠黏液腺癌，脐尿管囊肿腺癌，小肠系膜波浪囊肿，胆总管黏液腺癌，胰腺黏液囊腺癌和腹膜间皮癌等，但极其罕见。阑尾黏液囊肿，卵巢黏液性囊腺瘤等脏器囊肿的破裂，使大量黏液组织及富于黏液的柱状上皮，散布于腹腔中，黏着于壁层，大网膜及肠壁的浆膜面，被腹膜的结缔组织所包裹，形成大小不等的囊泡状，囊泡壁由很薄的结缔组织组成，囊泡内充满许多淡黄色，半透明胶冻状稠厚黏液和柱状上皮细胞，有时只有黏液而上皮细胞缺如，囊泡可在局部浸润蔓延。黏液和上皮细胞亦可刺激腹膜发生炎症变化和粘连，肠管的粘连可引致粘连性肠梗阻，因而预后较差。大网膜常融合成片块状或饼状，又有“网膜饼”之称，这些囊泡可自腹膜剥落下来，游离于腹水内，镜检下，囊泡壁由菲薄的纤维组织构成，囊泡内充满半透明状的黏液性物质，其内壁有的被覆分泌黏液物质的柱状上皮细胞，有的则无被覆上皮，通常皆为良性，但偶尔也有恶性者。在肝下间隙，回盲部或盆腔等间隙，常可见到数厘米到数十厘米大小的包块，这种肿块可位于膈下或穿破膈肌进入胸腔内。肿块组织切片可见分化成熟的上皮细胞呈条索状浸润性生长，散在分布于疏松结缔组织中，周围有大小不一的黏液池，黏液池中有少数排列整齐，分泌亢进上皮细胞的索状上皮结构，尽管所见到的肿瘤为良性，但它能发生局部浸润和蔓延，而影响周围的重要结构。",
    "prevent_info": "注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。",
    "symptom_info": [
        [
            "黏液分泌亢进",
            "肝脏肿大",
            "腹围增大",
            "腹水",
            "肠鸣",
            "呼吸困难",
            "腹痛"
        ],
        [
            "本病一般病史较长，病程可迁延数月或数年不等，有的可长达10余年，由于临床上无特异性的表现，主要是以腹部进行性肿大，腹部胀痛为主诉，亦有反复发作的右下腹隐痛不适，右下腹包块或以肠梗阻，腹膜炎等并发症就诊，误诊率高达89.7%，查体可能有腹水征及边界不清的结节，因而常被误诊为肝硬化及结核性腹膜炎，腹腔囊肿等而延误了治疗。1.主要症状 早期临床表现无特异性，后期腹水症状明显。(1)恶心，呕吐：黏液性腹水呈渐进性生长，早期少量腹水刺激腹膜，只引起胃肠道反应，如恶心，呕吐，下腹疼痛或盆腔下垂感，部分患者有泌尿系症状。(2)进行性腹胀和腹痛：随着腹水逐渐增多，患者自觉腹部渐进性发胀，腹围增大，腹部胀痛，呼吸费。逐渐发展为呼吸困难，出现憋气，不能平卧，翻身困难。(3)消瘦：腹膜假黏液瘤生长很快，在大量消耗机体营养的同时，亦压迫腹腔器官，使患者食欲减退，全身乏力，体重进行性减轻。(4)消化道梗阻：肠襻的粘连和肿块的压迫，胃体和肠管等发生狭窄，患者可发生幽门梗阻，肠梗阻甚至阻塞性黄疸等,临床有相应症状。2.体征(1)腹部膨隆：是本病的主要体征，以下腹部膨隆多见，如全腹腹膜受累，可有全腹高度膨隆，甚至如足月妊娠状。(2)触痛和包块：患者腹软，少数有触痛，但多不显著。多数病人腹部可扪及肿块，右下腹或下腹部尤其多见，但全腹均可扪及。肿块大小不一，从数厘米到数十厘米大小不等，质地多较硬;表面高低不平，活动度小。(3)肝脏肿大：大多数病人肝脏肿大，质地韧或略偏硬。(4)腹水征阳性，由于腹水黏稠度不同，患者或表现为腹部波动感或表现为移动性浊音阳性。(5)肠鸣音正常或亢进：腹部听诊肠鸣音基本正常，发生肠梗阻者可有增强及气过水声。(6)其他：由于病程的早晚及肿瘤侵及程度不同，直肠指诊可有程度不等的饱满感，直肠狭窄或触及肠腔外肿块，妇科检查常可发现子宫附件或子宫直肠凹内有肿瘤。"
        ]
    ],
    "inspect_info": [
        "腹水检查",
        "腹部平片",
        "血液生化六项检查",
        "腹腔镜",
        "体位",
        "CT检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "2-4月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "咸鸭蛋",
            "花生仁（炸）",
            "咸鱼",
            "田螺"
        ],
        "recommand": [
            "益母草鸡肉汤",
            "核桃鸡肉粥",
            "赤小豆鲤鱼汤",
            "冬瓜鲤鱼汤",
            "黑芝麻果仁粥",
            "黑芝麻红枣粥",
            "白果莲子粥",
            "梅干莲子粥"
        ]
    },
    "common_drug": [
        "强力康颗粒",
        "注射用硫酸长春新碱"
    ],
    "drug_detail": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "广东岭南注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "修正药业强力康颗粒(强力康颗粒)",
        "费森尤斯卡比注射用硫酸长春(注射用硫酸长春新碱)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "匹服平(注射用异环磷酰胺)",
        "和乐生(注射用异环磷酰胺)",
        "深圳万乐注射用异环磷酰胺(注射用异环磷酰胺)",
        "艾思奇注射用异环磷酰胺(注射用异环磷酰胺)",
        "鲁亚注射用异环磷酰胺(注射用异环磷酰胺)",
        "睿鹰注射用异环磷酰胺(注射用异环磷酰胺)",
        "山西振东泰盛注射用硫酸长春(注射用硫酸长春新碱)",
        "山西普德注射用异环磷酰胺(注射用异环磷酰胺)",
        "广东岭南注射用异环磷酰胺(注射用异环磷酰胺)",
        "海南中化联合注射用异环磷酰(注射用异环磷酰胺)",
        "海南锦瑞注射用异环磷酰胺(注射用异环磷酰胺)",
        "深圳万乐注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "南京制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "辅仁注射用硫酸长春新碱(注射用硫酸长春新碱)",
        "海南全星注射用异环磷酰胺(注射用异环磷酰胺)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)",
        "齐鲁制药注射用异环磷酰胺(注射用异环磷酰胺)"
    ]
}