{
    "url": "http://jib.xywy.com/il_sii/gaishu/4730.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "急性肠系膜淋巴结炎"
        ],
        "name": "急性肠系膜淋巴结炎",
        "desc": [
            "急性肠系膜淋巴结炎又称急性非特异性肠系膜淋巴结炎(acute nonspecific mesenteric lymphadenitis)，由Brenneman(1921)首先提出，多继发于感冒、肠炎等疾病之后，常见于儿童和青少年，以发烧，急性腹痛、食欲不振、呕吐、恶心等，也可能会出现腹泻，为其临床特点，一般病例药物治疗有效，少数肠系膜淋巴结炎化脓后形成脓肿，则需外科治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0023%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：腹痛肠梗阻脓肿腹膜炎腹胀",
            "就诊科室：内科  消化内科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：7天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——8000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "病毒及毒素的毒性作用（35%）柯萨基B病毒(Coxsackie B病毒) 临床资料已证实，肠系膜淋巴结炎的主要致病因素是Coxsackie B病毒及其毒素，病毒及其产物经血循环到达回肠系膜引起淋巴结的急性炎症。细菌感染（25%）链球菌及金黄葡萄球菌，也是引起本病的重要因素，这些化脓菌及其产物从原发病灶经血行或淋巴途径引起肠系膜淋巴结的急性感染，炎症通常较为剧烈。寄生虫（3%）肠道内的细菌及寄生虫 如沙门氏菌，耶尔森菌，血吸虫，阿米巴原虫等，可经肠壁直接侵入肠系膜淋巴结内，引起特殊性炎症，但临床上较少见。病理特征：炎症的早期，可见肠系膜内淋巴结肿大，呈暗红色，相互不粘连，触之尚软，可以活动，后期淋巴结逐渐变硬，灰白色外观，同时腹腔内可有少量浆液性渗出液，镜下主要发现为淋巴组织增生，充血及水肿，少数病例，淋巴结呈化脓性改变，可形成脓肿，甚至相互融合成较大的脓肿，溃破后导致化脓性腹膜炎，受肠系膜炎症的影响，回肠末端，盲肠及阑尾等均可伴有不同程度的炎症存在，一般情况下，腹腔渗出液及肿大淋巴结穿刺做细菌培养大多为阴性。 柯萨基B病毒(Coxsackie B病毒) 临床资料已证实，肠系膜淋巴结炎的主要致病因素是Coxsackie B病毒及其毒素，病毒及其产物经血循环到达回肠系膜引起淋巴结的急性炎症。链球菌及金黄葡萄球菌，也是引起本病的重要因素，这些化脓菌及其产物从原发病灶经血行或淋巴途径引起肠系膜淋巴结的急性感染，炎症通常较为剧烈。肠道内的细菌及寄生虫 如沙门氏菌，耶尔森菌，血吸虫，阿米巴原虫等，可经肠壁直接侵入肠系膜淋巴结内，引起特殊性炎症，但临床上较少见。病理特征：炎症的早期，可见肠系膜内淋巴结肿大，呈暗红色，相互不粘连，触之尚软，可以活动，后期淋巴结逐渐变硬，灰白色外观，同时腹腔内可有少量浆液性渗出液，镜下主要发现为淋巴组织增生，充血及水肿，少数病例，淋巴结呈化脓性改变，可形成脓肿，甚至相互融合成较大的脓肿，溃破后导致化脓性腹膜炎，受肠系膜炎症的影响，回肠末端，盲肠及阑尾等均可伴有不同程度的炎症存在，一般情况下，腹腔渗出液及肿大淋巴结穿刺做细菌培养大多为阴性。",
    "prevent_info": "肠系膜淋巴结炎多属病毒感染，常在急性上呼吸道感染病程中并发，或继发于肠道炎症之后，因此平时注意预防感冒发热和注意饮食，避免食用生冷凉的食物以及辛辣刺激性食物，适当多吃富含维生素以及蛋白质的食物。适当动力身体，增强体质减少感冒的发生。",
    "symptom_info": [
        [
            "恶心",
            "腹痛",
            "咽痛",
            "右下腹痛",
            "下腹部反跳痛",
            "咽部充血",
            "脐周疼痛",
            "我要提问"
        ],
        [
            "1.上呼吸道感染：患者近期内曾有低热，咽痛及咳嗽等上呼吸道感染症状，或就医时正值上感期，表现为腹痛的同时有发热，头痛及咽部充血等(约占42.5%)。2.表浅淋巴结肿大：颈侧表浅淋巴结可有反应性增大，触诊可及肿大伴有压痛的淋巴结，病愈后肿大的淋巴结可恢复正常。3.腹部症状与体征：腹部疼痛是患者主要就医的原因。(1)腹痛发生较急，常呈绞痛性及阵发性的特点，间歇期腹痛明显好转，或毫无不适，照常活动，腹痛部位常较广泛，疼痛可始于上腹，脐周或全腹部，以后局限于右下腹部，常伴有轻度胃肠道反应，如恶心，呕吐，食欲不振及腹泻等。(2)腹部压痛以右下腹部为主，但范围较广泛，压痛明显的部位，经常变化不恒定，左侧卧位时，压痛点也可移向左侧，腹肌紧张较轻或无，反跳痛常为阴性，部分患者在右下腹可触及结节状伴压痛的肿块，很可能是肿大的肠系膜淋巴结。"
        ]
    ],
    "inspect_info": [
        "腹部MRI检查",
        "血常规",
        "腹部CT"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "7天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}