{
    "url": "http://jib.xywy.com/il_sii/gaishu/4739.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "包茎"
        ],
        "name": "包茎",
        "desc": [
            "包茎是由于包皮口狭窄或包皮与阴茎头炎症后粘连而不能上翻露出阴茎头者，包茎分先天性和后天性，先天性包茎分为萎缩型和肥大型，后天性包茎系炎症，外伤等使包皮口粘连狭窄所致。先天性包茎随阴茎的生长、勃起，包皮可自行向上退缩显露阴茎头。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：成年男性发病率约10-20%",
            "易感人群：好发于成年男性  ",
            "传染方式：无传染性",
            "并发症：包皮龟头炎",
            "就诊科室：男科  ",
            "治疗方式：手术治疗",
            "治疗周期：2-4周",
            "治愈率：手术治疗，治愈率100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
            "选择营养价值高的植物或动物蛋白。"
        ]
    },
    "cause_info": "先天性因素（40%）：包皮内板与阴茎头表面轻度的上皮粘连被吸收，包皮退缩，阴茎头外露。若粘连未被吸收，就形成了先天性包茎。有些小儿的包皮口非常细小，使包皮不能退缩，妨碍阴茎头甚至整个阴茎的发育，其尿道外口亦常细小，有时包皮口小若针孔，以至发生排尿困难，有包茎的小儿，由于分泌物积留于包皮下，经常刺激黏膜，可造成阴茎头包皮炎。后天性因素（40%）：后天性包茎多继发于阴茎头包皮炎及包皮和阴茎头的损伤，包皮口有瘢痕性挛缩形成，失去皮肤的弹性和扩张能力，包皮不能向上退缩，并常伴有尿道口狭窄，这种包茎不会自愈。若包茎严重，可引起排尿困难甚至尿潴留。包皮垢积累时，可有阴茎头刺痒感。长期慢性刺激，可诱发感染与癌变，白斑病及结石。包皮内板与阴茎头表面轻度的上皮粘连被吸收，包皮退缩，阴茎头外露。若粘连未被吸收，就形成了先天性包茎。有些小儿的包皮口非常细小，使包皮不能退缩，妨碍阴茎头甚至整个阴茎的发育，其尿道外口亦常细小，有时包皮口小若针孔，以至发生排尿困难，有包茎的小儿，由于分泌物积留于包皮下，经常刺激黏膜，可造成阴茎头包皮炎。后天性包茎多继发于阴茎头包皮炎及包皮和阴茎头的损伤，包皮口有瘢痕性挛缩形成，失去皮肤的弹性和扩张能力，包皮不能向上退缩，并常伴有尿道口狭窄，这种包茎不会自愈。若包茎严重，可引起排尿困难甚至尿潴留。包皮垢积累时，可有阴茎头刺痒感。长期慢性刺激，可诱发感染与癌变，白斑病及结石。",
    "prevent_info": "未施行包皮环切手术时，护理上注意阴茎局部的清洁卫生，经常洗涤，如包皮不能翻起，不要强行翻转，如能翻起清洗，洗毕要将包皮恢复到原来的位置，以免造成嵌顿性包茎。",
    "symptom_info": [
        [
            "多尿",
            "排尿困难及尿潴留",
            "阴茎疼痛",
            "包皮粘连",
            "脓性分泌物",
            "包皮水肿",
            "我要提问"
        ],
        [
            "包皮口狭小，呈针孔样，可引起不同程度的排尿困难，尿流缓慢、细小，排尿时包皮膨起。包皮不能翻起清洗，包皮囊内积聚包皮垢，包皮垢可从包皮口排出，亦可呈小块状存留于阴茎头冠状沟部。包皮垢存留，尿液排出不畅，容易发生包皮阴茎头炎。包皮阴茎头炎症时包皮口红肿，有脓性分泌物。嵌顿性包茎，疼痛剧烈，包皮水肿，在其上缘可见到狭窄环，阴茎头呈暗紫色。有排尿困难，长时间嵌顿可发生包皮和龟头坏死。"
        ]
    ],
    "inspect_info": [
        "包皮包茎检查",
        "男科检查",
        "尿常规",
        "阴茎检查"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "手术治疗",
        "治疗周期": "2-4周",
        "治愈率": "手术治疗，治愈率100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "南瓜子仁",
            "花生仁（炒）"
        ],
        "bad": [
            "咸鸭蛋",
            "花生仁（炸）",
            "咸鱼",
            "龙虾"
        ],
        "recommand": [
            "何首乌鸡蛋汤",
            "马齿苋炒鸡蛋",
            "百合鸡蛋黄汤",
            "猪肉鸭蛋汤",
            "猪肉豆腐煲",
            "红枣炖猪肉"
        ]
    },
    "drug_info": []
}