{
    "url": "http://jib.xywy.com/il_sii/gaishu/4759.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "隐性脊柱裂"
        ],
        "name": "隐性脊柱裂",
        "desc": [
            "隐性脊柱裂是隐性椎管闭合不全中最为多见的一种，多见于腰骶部，有一个或数个椎骨的椎板未全闭合，而椎管内容物并无膨出，绝大多数的隐性脊柱裂终身不产生症状，也没有任何外部表现。大多数是单纯脊柱裂(simplespine bifidaoccult)，仅为椎板和棘突的不融合，多数位于腰骶部，发生在其他部位者不到1%。一般没有症状，也无需治疗;少数是隐性椎管闭合不全(Occult spinal dysraphism)，可有神经系统等症状，也可有突向胸腔或盆腔的脊膜膨出，故需外科处理。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.85%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：软骨瘤脂肪瘤表皮样囊肿皮样囊肿畸胎瘤蛛网膜囊肿",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：4-8周",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "脊髓与脊神经损害(50%)：主要因受累节段的脊髓与脊神经损害引起，即与是否受压和神经损害的程度相关。局部皮肤可有毛发增多，皮肤向内凹陷，有的呈现不规则的毛细血管瘤或色素沉着。发病有早有晚，有的在婴幼儿时已发病，有的在成年后才出现症状，这与脊柱裂引起一系列继发性病理变化以及脊髓栓系逐渐加重、发生缺血变化是一致的。遗传因素（25%）：基因链遗传，是生物亲代与子代之间、子代个体之间相似的现象。遗传一般是指亲代的性状又在下代表现的现象，但在遗传学上指遗传物质从上代传给后代的现象。环境因素（25%）：如妊娠早期遭受如放射线，毒物，激素类药物，缺氧酸中毒等不良刺激等。发病机制神经管的闭锁，从胚胎17～19天开始大约需要10天左右的时间，由中胚叶分化成的椎板与肌板，共计42对体节中，从第4～7体节逐渐愈合，首先在24天(23～26天)左右前神经孔闭锁，随后26天(26～30天)左右，后神经孔闭锁，在这期间神经管与皮肤外胚叶间存在的中胚叶组织(体节)形成脊椎骨，全椎弓愈合完成是在胚胎8周左右，随后神经胚形成结束，覆盖皮肤外胚叶的前神经管进一步向尾端延长，在这期间以神经外胚叶和中胚叶为起源，位于前神经管尾端的未分化的细胞集团中产生空泡化，随后这些空泡逐渐融合，形成管状结构(后神经管的形成)，两神经管最终结合，进一步形成一条脊髓原基，这个过程称为造管，脊椎管内充满的脊髓原基在胚胎40～48天，脊髓尾端发生退行变性，形成脊髓终丝，脊髓的退行变性在生后依然进行，其结果是位于终丝头侧部的脊髓圆锥的位置渐渐上移，使在胚胎56～60天左右位于骶2～3平面的脊髓圆锥，在胚胎20周时位于腰4，在出生时位于腰2～3，在成人时达到腰1～2的水平。人的中枢神经系统，即脑和脊髓，在胚胎的第1个月开始发育;在胚胎第2周，背侧形成神经板，神经板两侧凸起，中间凹陷，两侧的凸起部分逐渐在顶部连接闭合，而在胚胎第3～4周时，形成神经管，如果神经管的闭合在此阶段被阻断，则造成覆盖中枢神经系统的骨质或皮肤的缺损，神经管的最前端大约在胚胎第24天闭合，然后经过反复分化和分裂最终形成脑，神经管尾端后神经孔的闭合发生于胚胎的第27天而分化发育成脊椎的腰骶部，神经管及其覆盖物在闭合过程中，出现的异常成为神经管闭合不全，神经管闭合不全最多发生在神经管的两端，但也可能发生神经管两端之间的任何部位，若发生在前端，则头颅裂开，脑组织被破坏，形成无脑畸形，若发生在尾端，则脊柱出现裂口，脊髓可以完全暴露在外，也可能膨出在一个囊内，称之为脊柱裂和脊膜膨出。隐性脊柱裂的病理形式很多，单纯的隐性脊柱裂不合并其他的脊髓或神经病变，椎管内容不向外膨出，在脊背部的外表，多为正常的皮肤，有时局部有毛发增生，色素沉着斑，片状毛细血管瘤，皮肤小凹，皮肤瘘口等，上述这些复杂的病理改变，常造成脊髓栓系与受压。主要因受累节段的脊髓与脊神经损害引起，即与是否受压和神经损害的程度相关。局部皮肤可有毛发增多，皮肤向内凹陷，有的呈现不规则的毛细血管瘤或色素沉着。发病有早有晚，有的在婴幼儿时已发病，有的在成年后才出现症状，这与脊柱裂引起一系列继发性病理变化以及脊髓栓系逐渐加重、发生缺血变化是一致的。基因链遗传，是生物亲代与子代之间、子代个体之间相似的现象。遗传一般是指亲代的性状又在下代表现的现象，但在遗传学上指遗传物质从上代传给后代的现象。如妊娠早期遭受如放射线，毒物，激素类药物，缺氧酸中毒等不良刺激等。发病机制神经管的闭锁，从胚胎17～19天开始大约需要10天左右的时间，由中胚叶分化成的椎板与肌板，共计42对体节中，从第4～7体节逐渐愈合，首先在24天(23～26天)左右前神经孔闭锁，随后26天(26～30天)左右，后神经孔闭锁，在这期间神经管与皮肤外胚叶间存在的中胚叶组织(体节)形成脊椎骨，全椎弓愈合完成是在胚胎8周左右，随后神经胚形成结束，覆盖皮肤外胚叶的前神经管进一步向尾端延长，在这期间以神经外胚叶和中胚叶为起源，位于前神经管尾端的未分化的细胞集团中产生空泡化，随后这些空泡逐渐融合，形成管状结构(后神经管的形成)，两神经管最终结合，进一步形成一条脊髓原基，这个过程称为造管，脊椎管内充满的脊髓原基在胚胎40～48天，脊髓尾端发生退行变性，形成脊髓终丝，脊髓的退行变性在生后依然进行，其结果是位于终丝头侧部的脊髓圆锥的位置渐渐上移，使在胚胎56～60天左右位于骶2～3平面的脊髓圆锥，在胚胎20周时位于腰4，在出生时位于腰2～3，在成人时达到腰1～2的水平。人的中枢神经系统，即脑和脊髓，在胚胎的第1个月开始发育;在胚胎第2周，背侧形成神经板，神经板两侧凸起，中间凹陷，两侧的凸起部分逐渐在顶部连接闭合，而在胚胎第3～4周时，形成神经管，如果神经管的闭合在此阶段被阻断，则造成覆盖中枢神经系统的骨质或皮肤的缺损，神经管的最前端大约在胚胎第24天闭合，然后经过反复分化和分裂最终形成脑，神经管尾端后神经孔的闭合发生于胚胎的第27天而分化发育成脊椎的腰骶部，神经管及其覆盖物在闭合过程中，出现的异常成为神经管闭合不全，神经管闭合不全最多发生在神经管的两端，但也可能发生神经管两端之间的任何部位，若发生在前端，则头颅裂开，脑组织被破坏，形成无脑畸形，若发生在尾端，则脊柱出现裂口，脊髓可以完全暴露在外，也可能膨出在一个囊内，称之为脊柱裂和脊膜膨出。隐性脊柱裂的病理形式很多，单纯的隐性脊柱裂不合并其他的脊髓或神经病变，椎管内容不向外膨出，在脊背部的外表，多为正常的皮肤，有时局部有毛发增生，色素沉着斑，片状毛细血管瘤，皮肤小凹，皮肤瘘口等，上述这些复杂的病理改变，常造成脊髓栓系与受压。",
    "prevent_info": "由于隐性脊柱裂是遗传因素和环境因素共同作用的结果，需注意防止环境因素如妊娠早期遭受如放射线，毒物，激素类药物，缺氧酸中毒等不良刺激，妇女在怀孕早期补充体内维生素均有助于隐性脊柱裂的预防。",
    "symptom_info": [
        [
            "脊髓内胶质增生",
            "骶骨处持续性疼痛",
            "感觉障碍",
            "腱反射消失",
            "足内翻",
            "马蹄内翻足",
            "弓形足",
            "发绀",
            "截瘫",
            "瘫痪",
            "我要提问"
        ],
        [
            "隐性脊柱裂的症状主要因受累节段的脊髓与脊神经损害引起，即与是否受压和神经损害的程度相关，局部皮肤可有毛发增多，皮肤向内凹陷，有的呈现不规则的毛细血管瘤或色素沉着，发病有早有晚，可能在婴幼儿时已发病，有的在成年后才出现症状，这与脊柱裂引起一系列继发性病理变化以及脊髓栓系逐渐加重，发生缺血变化是一致的，按其临床症状，则有轻，中，重症之分，但有相当多的脊柱裂病人终生不发生症状。1.轻症：起病时的症状有下肢力量弱，轻度肌萎缩，麻木，遗尿，有时表现为腰痛或腿痛，多为一侧下肢受累，但也有两下肢同时发生肌无力者，检查发现呈周围性神经损害的表现，即肢体肌张力低，弛缓性轻度肌肉无力，下肢及会阴部浅，深感觉减退。2.中症：上述运动与感觉障碍较为明显，常见有马蹄内翻足畸形，有时出现腰痛，坐骨神经痛或伴发尿失禁。3.重症：下肢表现明显肌力减退，甚至瘫痪;感觉亦明显减退或消失，常并发神经营养性改变，下肢远端发凉，发绀，出现营养性溃疡，有的在骶尾部也常发生营养性溃疡，骶神经分布区皮肤感觉障碍明显，久之下肢呈现失用性萎缩，跟腱反射消失或发生挛缩，足畸形可出现仰趾足，弓形足，足内翻或外翻，部分患者表现为完全性截瘫及尿失禁，也有的为大便，小便均失禁，少数伴有椎间盘突出或腰椎滑脱，尚见有因脊髓栓系引起上肢症状者。"
        ]
    ],
    "inspect_info": [
        "颈椎CT检查",
        "脊柱MRI检查",
        "脊椎平片",
        "脊柱椎体平扫",
        "腰骶部丛毛征"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "4-8周",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}