{
    "url": "http://jib.xywy.com/il_sii/gaishu/4783.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "咽后间隙感染"
        ],
        "name": "咽后间隙感染",
        "desc": [
            "咽后间隙感染(infection of retropharyngeal space)是发生在咽，食管后壁和椎前筋膜之间的化脓性感染，好发于瘦弱及营养不良者的婴幼儿，多因鼻、耳部感染或颈椎结核等蔓延而来，临床早期似呼吸道感染，逐渐形成咽后壁脓肿。因脓肿压迫，咽喉部水肿，呼吸和吞咽困难，发声时因咽部共振腔缩小，患儿有鸭叫样语音或哭声。体检发现颈强直，临床宜早期切开引流脓液和全身抗感染治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.032%",
            "易感人群：好发于瘦弱及营养不良者的婴幼儿  ",
            "传染方式：无传染性",
            "并发症：急性纵隔炎脑膜炎脓毒症和菌血症",
            "就诊科室：五官科  口腔科",
            "治疗方式：手术治疗 药物治疗 对症治疗",
            "治疗周期：14天",
            "治愈率：暂无 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-10000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "感染扩散（30%）：最常见原因是鼻腔，鼻窦，腺样体和鼻咽部的感染经淋巴系扩散，引起咽后间隙急性化脓性淋巴结炎(咽后淋巴结在咽后中线每侧各有1组)，恶化成为脓肿，故本病可并发于麻疹，猩红热，流感等急性传染病。耳部感染（30%）：如中耳炎蔓延至颞骨岩部，直接破坏骨质，或间接形成硬膜外脓肿后，再经颅底的破裂孔穿入咽后间隙，耳源性颈深部贝佐尔德脓肿(Bezold’s abscess)也可经咽旁间隙穿入咽后间隙。异物（30%）：外伤等所致咽后壁或食管后壁穿破。颈椎结核或结核性咽后淋巴结炎蔓延发展成寒性脓肿，属慢性疾病。由咽旁脓肿穿入。发病机制目前没有相关内容描述。最常见原因是鼻腔，鼻窦，腺样体和鼻咽部的感染经淋巴系扩散，引起咽后间隙急性化脓性淋巴结炎(咽后淋巴结在咽后中线每侧各有1组)，恶化成为脓肿，故本病可并发于麻疹，猩红热，流感等急性传染病。如中耳炎蔓延至颞骨岩部，直接破坏骨质，或间接形成硬膜外脓肿后，再经颅底的破裂孔穿入咽后间隙，耳源性颈深部贝佐尔德脓肿(Bezold’s abscess)也可经咽旁间隙穿入咽后间隙。外伤等所致咽后壁或食管后壁穿破。颈椎结核或结核性咽后淋巴结炎蔓延发展成寒性脓肿，属慢性疾病。由咽旁脓肿穿入。发病机制目前没有相关内容描述。",
    "prevent_info": "积极治疗上颌第三磨牙冠周炎、根尖周炎以及扁桃体炎，上牙槽后神经阻滞麻醉、卵圆孔麻醉、颞下-三叉-交感神经封闭，防止感染。同时对于已经感染的病例应积极抗感染治疗，以避免脑炎、脓毒血症等严重并发症的发生。",
    "symptom_info": [
        [
            "流涎",
            "拒食",
            "吞咽困难",
            "呼吸困难",
            "牙关紧闭",
            "失水",
            "高热",
            "反胃",
            "全身衰竭",
            "我要提问"
        ],
        [
            "1.临床表现(1)呼吸道感染症状：起病较急，早期患儿多有发热，哭闹，烦躁等上呼吸道感染症状，数天后出现高热等全身感染症状。(2)咽喉部水肿：早期即可发生，逐渐出现进行性呼吸困难，喘鸣和吞咽困难，入睡后加重，患儿常因吞咽困难而拒食。(3)鸭叫样哭声：此时小儿语音及哭声特殊，发声含混不清而带鼻音，哭声似鸭叫，这是由于发声时咽部共振腔缩小，而不是嘶哑，这是一个值得注意的临床现象。(4)颈痛，流涎：患儿常诉颈痛，有流涎，但通常无牙关紧闭。(5)全身衰竭症状：因进食及呼吸困难，患儿常有失水，衰竭等表现。2.体征 颈部有不同程度的强直，开始后仰，以后偏向健侧，借以减轻疼痛和呼吸困难。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查",
        "颈动脉彩超",
        "细菌学检验",
        "血涂片",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "手术治疗 药物治疗 对症治疗",
        "治疗周期": "14天",
        "治愈率": "暂无",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}