{
    "url": "http://jib.xywy.com/il_sii/gaishu/4827.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "退变性骶髂关节炎"
        ],
        "name": "退变性骶髂关节炎",
        "desc": [
            "在正常情况下，骶髂关节具有稳定的耳状关节面，在其周围又有坚强的韧带保护，一般外力不易致其发生损伤，但随着人体的成熟与老化，在躯体处于不良位置和肌肉处于不平衡的情况下，则易引起或加速骶髂关节的劳损，因此，在中老年人由于韧带的松弛、关节面的错位，骶髂关节更易发生退变，尤其是在多产的、中年以后妇女。退行性变过程可促使骶髂关节出现骨性关节炎改变，严重者可骨化强直。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：50岁以上的中老年人群多见，发病率约为0.02%-0.03%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：骶髂关节结核",
            "就诊科室：外科  骨外科",
            "治疗方式：对症治疗 手术治疗 支持性治疗 康复治疗",
            "治疗周期：1-3年",
            "治愈率：对症治疗为主，治愈率约为30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
            "注意营养结构的平衡，多吃豆制品、奶制品、水果蔬菜及小鱼、紫菜、海带等海产品，防止钙流失。"
        ]
    },
    "cause_info": "(一)发病原因在正常情况下，骶髂关节的关节面覆以透明软骨，有滑膜，关节间隙及滑液，活动相对较小，髂骨关节软骨面的厚度仅为骶骨关节软骨面的1/3，较小的一般性损伤即可引起骶髂关节炎。(二)发病机制骶髂关节在30岁以前可保持其正常关节结构，以后，由于重复的一般性外伤或超额负载，使透明软骨面变成纤维软骨面，此种退行性变过程可促使骶髂关节出现骨性关节炎样改变，严重者可发展至骨化强直，尤其是在老年人，其骶髂关节软骨下骨质可形成硬化性改变，并于关节下端有骨质增生，甚至有骨刺形成，有时尚可发现小的囊样变区域。在盆腔内，由于骶丛的腰骶干跨越骶髂关节前方下1/3处，且其间只有关节囊相隔，因此，当骶髂关节骨质增生或有肿瘤及炎症时，可刺激坐骨神经而引起下肢的放射痛。(一)发病原因在正常情况下，骶髂关节的关节面覆以透明软骨，有滑膜，关节间隙及滑液，活动相对较小，髂骨关节软骨面的厚度仅为骶骨关节软骨面的1/3，较小的一般性损伤即可引起骶髂关节炎。(二)发病机制骶髂关节在30岁以前可保持其正常关节结构，以后，由于重复的一般性外伤或超额负载，使透明软骨面变成纤维软骨面，此种退行性变过程可促使骶髂关节出现骨性关节炎样改变，严重者可发展至骨化强直，尤其是在老年人，其骶髂关节软骨下骨质可形成硬化性改变，并于关节下端有骨质增生，甚至有骨刺形成，有时尚可发现小的囊样变区域。在盆腔内，由于骶丛的腰骶干跨越骶髂关节前方下1/3处，且其间只有关节囊相隔，因此，当骶髂关节骨质增生或有肿瘤及炎症时，可刺激坐骨神经而引起下肢的放射痛。",
    "prevent_info": "1.避免劳累把握好作息时间。尽量避免长时间站立及走远路，因为这会增加关节承受力及加速关节退变，所以一定要注意别太过劳累。2避免体重过重不要过于肥胖，因为人一旦给胖起来就会导致各功能的衰竭，所以，一定要要在体重上把持住。而且在体重下降后便能减轻关节所承受的压力，防止或减轻关节的损害，有助于本病的防治。3避免外伤感染外伤也是引发关节炎的原因，所以发生外伤后要及时和妥善处理关节外伤、感染、骨质疏松等原发病。",
    "symptom_info": [
        [
            "骶髂关节疼痛",
            "关节肿痛",
            "间歇性跛行",
            "我要提问"
        ],
        [
            "本病多见于中老年，尤以女性为多，主要表现为骶髂关节局部的疼痛及压痛，并随着神经末梢支的分布而向股骨大粗隆外侧及大腿上1/3方向传导，双足站立时，由于健肢负重，患侧可呈松弛状态，表现为屈曲姿势，步行时，由于患侧骶髂部疼痛而使臀部呈下垂状，且有跛行，坐位时，其疼痛程度及下肢受限程度比站立时为轻。特殊检查：1.Piedallu征：患者取坐位，检查者自后方观察其髂后上棘是不是在同一水平线上，一般情况下，患侧偏低;腰前屈时，则患侧位置升高程度超过健侧。2.对抗性髋外展试验：阳性。下肢\"四字\"试验阳性。"
        ]
    ],
    "inspect_info": [
        "骶髂关节检查法",
        "髋关节超伸试验",
        "髋外旋外展试验",
        "骨骼叩诊",
        "造影检查",
        "足－嘴试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "对症治疗 手术治疗 支持性治疗 康复治疗",
        "治疗周期": "1-3年",
        "治愈率": "对症治疗为主，治愈率约为30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}