{
    "url": "http://jib.xywy.com/il_sii/gaishu/4840.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "张力性气胸"
        ],
        "name": "张力性气胸",
        "desc": [
            "张力性气胸是指较大较深的破裂口与胸膜腔相通，且形成单向活瓣，又称高压性气胸。吸气时空气从裂口进入胸膜腔内，而呼气时活瓣关闭，腔内空气不能排出，致胸膜腔内压力不断升高，压迫肺使之逐渐萎陷，并将纵隔推向健侧，挤压健侧肺，产生呼吸和循环功能的严重障碍。胸膜腔内的高压空气若被挤入纵隔，扩散至皮下组织，形成颈部、面部、胸部等处皮下气肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：胸腔积液",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：97% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "进高热量高蛋白高维生素饮食。"
        ]
    },
    "cause_info": "(一)发病原因张力性气胸指胸膜腔的漏气通道呈单向活瓣状，吸气时胸膜腔内压降低，活瓣开放，气体进入;呼气时胸膜腔内压升高，活瓣关闭，气体不能排出，创伤性气胸的肺，支气管，胸壁损伤创口可呈单通道活瓣膜作用，自发性气胸的胸膜破口也可形成这样的活瓣作用。(二)发病机制由于气体持续进入胸膜腔而不能排出，使胸膜腔内压力持续升高，造成以下改变：①患侧肺脏被完全压缩萎陷，从而完全丧失通气和换气功能。②纵隔持续向健侧移位，压迫心脏及大血管，影响循环功能。③健侧肺脏部分被压迫，影响健侧肺的通气和换气功能。当胸膜腔内压增高到一定程度，气体通过壁层胸膜或纵隔胸膜进入纵隔或胸壁，产生纵隔气肿或患侧胸部，头，面，颈部的皮下气肿，皮下气肿标志胸膜腔内气体蓄积的程度，同时亦可以减低胸膜腔内的压力，如治疗不及时，会造成气体交换严重受限，静脉回流受阻，心排血量下降，组织缺氧，病人伤侧胸廓饱满，严重呼吸困难，发绀和休克。(一)发病原因张力性气胸指胸膜腔的漏气通道呈单向活瓣状，吸气时胸膜腔内压降低，活瓣开放，气体进入;呼气时胸膜腔内压升高，活瓣关闭，气体不能排出，创伤性气胸的肺，支气管，胸壁损伤创口可呈单通道活瓣膜作用，自发性气胸的胸膜破口也可形成这样的活瓣作用。(二)发病机制由于气体持续进入胸膜腔而不能排出，使胸膜腔内压力持续升高，造成以下改变：①患侧肺脏被完全压缩萎陷，从而完全丧失通气和换气功能。②纵隔持续向健侧移位，压迫心脏及大血管，影响循环功能。③健侧肺脏部分被压迫，影响健侧肺的通气和换气功能。当胸膜腔内压增高到一定程度，气体通过壁层胸膜或纵隔胸膜进入纵隔或胸壁，产生纵隔气肿或患侧胸部，头，面，颈部的皮下气肿，皮下气肿标志胸膜腔内气体蓄积的程度，同时亦可以减低胸膜腔内的压力，如治疗不及时，会造成气体交换严重受限，静脉回流受阻，心排血量下降，组织缺氧，病人伤侧胸廓饱满，严重呼吸困难，发绀和休克。",
    "prevent_info": "张力性气胸主要是由于较大较深的破裂口不容易闭合，而且有单向活瓣形成。因此预防主要在气胸发生后及时引流，并保持引流管通畅，避免胸膜腔内压力逐渐升高。",
    "symptom_info": [
        [
            "皮下气肿",
            "胸骨后疼痛",
            "发绀",
            "呼吸困难",
            "胸闷",
            "腹式反常呼吸",
            "胸痛",
            "心悸",
            "窒息",
            "我要提问"
        ],
        [
            "1.呼吸困难：气胸发作时病人均有呼吸困难，其严重程度与发作的过程，气胸的类型，肺被压缩的程度和原有的肺功能状态有关，张力性气胸的病人可有明显的呼吸困难，单侧闭合性气胸，在年轻的呼吸功能正常的病人，可无明显的呼吸困难，即使肺被压缩>80%，亦仅能在活动时稍感胸闷，而在患有慢阻肺的老年病人，肺被轻度压缩就有明显的呼吸困难，急性发作的气胸，症状可能更明显，而慢性发作的气胸，健侧肺脏可以代偿性膨胀，临床症状可能会较轻。2.胸痛：常在发生气胸当时出现突然尖锐性刺痛和刀割痛，可能与胸膜腔内压力增高导致的壁层胸膜牵张有关，疼痛部位不肯定，可局限在胸部，亦可向肩，背，上腹部放射，明显纵隔气肿存在时，可出现持续的胸骨后疼痛，疼痛是气胸病人最常见的主诉，而且在轻度气胸时，可能是惟一症状。3.刺激性咳嗽：自发性气胸时偶有刺激性咳嗽，与胸膜受刺激有关。4.其他症状：气胸合并血气胸时，如出血量多，病人会心悸，血压低，四肢发凉等，张力性气胸时，患侧肺被极度压迫，同时纵隔亦向健侧移位，病人除了高度呼吸困难外，临床上还会出现发绀，血压下降，甚至窒息，休克，合并皮下气肿时，病人前胸，颜面部肿胀，纵隔移位可造成心脏，大血管移位，大静脉扭曲，影响血液回流，出现体循环淤滞的表现，如静脉怒张等。5.常见体征(1)胸部体征：患侧胸廓隆起，呼吸运动减弱，肋间隙增宽，患侧胸部叩诊呈鼓音，听诊患侧呼吸音弱或消失，左侧气胸并纵隔气肿时，在胸骨左缘可闻及与心搏一致的高调粗糙的杂音，称Hamman征(纵隔气肿综合征)，可能与心脏搏动时撞击左侧胸膜腔内气体和纵隔内气体有关，张力性气胸合并皮下气肿时，可在前胸壁，头面部触及捻发感。(2)气管，心脏向健侧移位，尤其是在张力性气胸时更为明显。(3)呼吸频率增快，口唇发绀，多见于张力性气胸。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "造影检查",
        "肝区及胆囊叩击痛",
        "胸部MRI",
        "胸部透视",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "97%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}