{
    "url": "http://jib.xywy.com/il_sii/gaishu/4887.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "家族性进行性色素沉着"
        ],
        "name": "家族性进行性色素沉着",
        "desc": [
            "家族性进行性色素沉着(familial progressive hyperpigmentation)系常染色体显性遗传病。色素沉着斑自出生后即有，随年龄增长，色素逐渐加深，数目增多，面积扩大，为棕色或深棕色色素斑，间有岛屿状正常皮肤。侵及全身皮肤包括掌跖部、口腔和外阴黏膜及眼结膜均可累及。一般在青春期后病情发展变慢渐静止，但无自愈倾向。家族性进行性色素沉着多系常染色体显性遗传病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：抑郁症",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：1% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。"
        ]
    },
    "cause_info": "发病原因：系常染色体显性遗传病。发病机制：发病机制还不确切。可能的因素：遗传因素：代表性疾病有雀斑、脂溢性角化病、神经皮肤黑变病、色素沉着肠息肉综合征，此组疾病的色素沉着均为局限性。代谢性因素：肝豆状核变性、血色病等，色素沉着多为全身性弥漫性，无明显界限。内分泌因素:阿狄森氏病、某些垂体肿瘤、较长期接受雌激素治疗、妊娠和黄褐斑等。营养不良：恶性营养不良，糙皮病、维生素B12缺乏等。化学及药物因素：某些抗肿瘤及抗免疫药物、抗疟疾药物、焦油、沥青、蒽油及其它碳氢化合物。物理因素：机械外伤，紫外线，某些放射线，慢性瘙痒搔抓及摩擦等。炎症及传染病：皮肤慢性炎症等。某些肿瘤。其他因素。发病原因：系常染色体显性遗传病。发病机制：发病机制还不确切。可能的因素：遗传因素：代表性疾病有雀斑、脂溢性角化病、神经皮肤黑变病、色素沉着肠息肉综合征，此组疾病的色素沉着均为局限性。代谢性因素：肝豆状核变性、血色病等，色素沉着多为全身性弥漫性，无明显界限。内分泌因素:阿狄森氏病、某些垂体肿瘤、较长期接受雌激素治疗、妊娠和黄褐斑等。营养不良：恶性营养不良，糙皮病、维生素B12缺乏等。化学及药物因素：某些抗肿瘤及抗免疫药物、抗疟疾药物、焦油、沥青、蒽油及其它碳氢化合物。物理因素：机械外伤，紫外线，某些放射线，慢性瘙痒搔抓及摩擦等。炎症及传染病：皮肤慢性炎症等。某些肿瘤。其他因素。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。本病的病因不是太明确，目前认为本病和常染色体显性遗传有关，也有学者认为和孕期使用某些药物以及食物有关，故暂时无法直接预防。孕妇应注意陶冶性情，保持心情愉快，精神安宁，谨避寒暑，预防疾病，慎用药物，禁用烟酒，避免中毒、外伤及物理因素的影响。",
    "symptom_info": [
        [
            "色素斑",
            "色素异常",
            "皮肤色素加深",
            "我要提问"
        ],
        [
            "色素沉着斑自出生后即有，随年龄增长，色素逐渐加深，数目增多，面积扩大，为棕色或深棕色色素斑，间有岛屿状正常皮肤，侵及全身皮肤包括掌跖部，口腔和外阴黏膜及眼结膜均可累及，一般在青春期后病情发展变慢渐静止，但无自愈倾向。"
        ]
    ],
    "inspect_info": [
        "免疫病理检查",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "1%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "乌骨鸡",
            "芝麻",
            "栗子（熟）",
            "核桃"
        ],
        "bad": [
            "咸鸭蛋",
            "花生仁（炸）",
            "咸鱼",
            "龙虾"
        ],
        "recommand": [
            "黄瓜拌绿豆芽",
            "干豆腐拌黄瓜",
            "小黄瓜西瓜汁",
            "熏鸡拌黄瓜",
            "黄瓜卷",
            "泡黄瓜"
        ]
    },
    "drug_info": []
}