{
    "url": "http://jib.xywy.com/il_sii/gaishu/4891.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "癌性疼痛"
        ],
        "name": "癌性疼痛",
        "desc": [
            "癌性疼痛一般是指由肿瘤直接引起的疼痛，肿瘤侵犯或压迫神经根、神经干、神经丛或神经;侵犯脑和脊髓;肿瘤侵犯骨膜或骨骼;侵犯实质性脏器及空腔性脏器;侵犯或堵塞脉管系统;肿瘤引起局部坏死，溃疡，炎症等;在上述情况下均可导致严重的疼痛。在肿瘤治疗过程中所引起的疼痛，也被认为是癌性疼痛。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：20%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：腹痛颅内高压综合征",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 放疗",
            "治疗周期：原发并不同，疼痛的原因不同 治疗时间不同",
            "治愈率：根据分期不同 治愈率不同 ",
            "治疗费用：病种不同，治疗方法不同 费用不同",
            "加强对肿瘤的防治。"
        ]
    },
    "cause_info": "肿瘤因素（74%）(1)组织毁坏：当肿瘤侵及胸膜，腹膜或神经，侵及骨膜或骨髓腔使其压力增高甚至发生病理性骨折时，病人可出现疼痛，如骨转移，骨肿瘤所致的骨痛，肺癌侵及胸膜可致胸痛，肺尖部肿瘤侵及臂丛可出现肩臂疼痛等。(2)压迫：脑肿瘤可引起头痛及脑神经痛，鼻咽癌颈部转移可压迫臂神经丛或颈神经丛，引起颈，肩，臂痛，腹膜后肿瘤压迫腰，腹神经丛，可引起腰，腹疼痛，神经组织受肿瘤压迫常常同时并存神经受侵蚀。(3)阻塞：空腔脏器被肿瘤阻塞时，可出现不适，痉挛，完全阻塞时可出现剧烈绞痛，如胃，肠及胰头癌等，另外，乳腺癌腋窝淋巴结转移时，可压迫腋淋巴及血管引起患肢手臂肿胀疼痛。(4)张力：原发及肝转移肿瘤生长迅速时，肝包膜被过度伸展，绷紧便可出现右上腹剧烈胀痛。(5)肿瘤溃烂，经久不愈，发生感染可引起剧痛。其他并发症（15%）肿瘤治疗中引起的疼痛：此种疼痛是癌症治疗的常见并发症，如放射性神经炎，口腔炎，皮肤炎，放射性骨坏死，放疗，化疗后可出现带状疱疹产生疼痛，化疗药物渗漏出血管外引起组织坏死，化疗引起的栓塞性静脉炎，中毒性周围神经炎(长春硷)乳腺癌根治术中损伤腋淋巴系统，可引起手臂肿胀疼痛，手术后切口瘢痕，神经损伤，幻肢痛。其他因素（5%）肿瘤间接引起的疼痛 衰竭病人的褥疮，机体免疫力低下均可引起局部感染而产生疼痛，另外，前列腺，肺，乳腺，甲状腺癌等出现骨转移而引起剧烈的腹痛。发病机制疼痛的发生包括三个环节：①感受器；②神经纤维；③神经中枢，癌性疼痛的机制目前尚不完全清楚，一般认为，在骨，软组织，淋巴管，血管，内脏机械或化学刺激激活或激敏机械感受器及化学感受器，通过Aδ纤维或C纤维传至中枢，产生痛觉。Aδ纤维是一种有髓鞘的神经纤维，直径为1～4μm，C纤维是无鞘神经纤维，直径较细，为0.2～1.0μm，单一的疼痛刺激引起双重感觉，两种纤维同时活动，但冲动到达中枢的时间不同，C纤维比Aδ纤维慢1.4s，刺激之后，先感到快速，定位精确但不剧烈的锐痛，继而是弥散的钝痛，程度较强;前者称为“第一疼痛”，后者称为“第二疼痛”，内脏感觉的传入通路基本上与躯体一致，但纤维占多数为80%，内脏的痛阈较高，对膨胀，痉挛，缺血性强直收缩和化学刺激较敏感(常引起剧烈疼痛，多伴有呼吸，血压变化，以及出汗，竖毛，呕吐，肌紧张增强等反应);另外，一个脏器的传入纤维常常经几个节段的脊神经进入中枢，而一个节段的脊神经又可包括几个脏器的传入纤维，例如，胃传入节段包括胸6～9，与肝，胆，胰，脾，十二指肠等重叠，因而疼痛常较弥散而难以准确定位，内脏的神经支配是双重的，痛觉冲动主要由交感神经传入，盆腔脏器由骶部副交感神经传入，气管和食管上部由脑神经(舌咽神经和迷走神经)传入，另外，内脏疼痛还有牵涉痛，可能是由内脏传入冲动与躯体传入的二通路在同节的脊髓背角细胞中发生聚合，相互作用，再由同一的传导通路传至大脑皮质;以致使疼痛定位发生偏差进而反映到躯体传入所属脊神经支配的皮肤区，例如，胆囊疼痛可反射到右侧背部肩胛角下，胰腺疼痛可放射到腰背部等。放射治疗可引起放射性神经炎，出现疼痛，目前一致认为：当大剂量(几千至上万rad)放射线照射时，神经系统特别是神经元可出现直接损伤，并可引起继发性神经损伤，这种损伤主要是放射线引起神经血液循环和营养障碍所致，电镜下可见严重的血管内皮，血管壁基膜损伤，有时可见小血管阻塞或半阻塞，由于血液循环不良可引起小血管周围胶质细胞神经突触水肿，这样运送给神经元细胞的养分就会不足或中止，水肿的胶质细胞突触压迫小血管，促使微循环更趋不良，由此形成恶性循环，如治疗不及时或不适当，可导致神经元细胞死亡，在神经纤维发生炎症，水肿及坏死的过程中可出现疼痛，这种放射反应，有时还会出现延迟效应，几周内，急性期的炎症，水肿，出血可逐渐消退，白质损伤可部分修复，但坏死仍残留，以至在6～8周后又可再次出现症状，有晚期放射性坏死之称，照射剂量越大反应出现越快。(1)组织毁坏：当肿瘤侵及胸膜，腹膜或神经，侵及骨膜或骨髓腔使其压力增高甚至发生病理性骨折时，病人可出现疼痛，如骨转移，骨肿瘤所致的骨痛，肺癌侵及胸膜可致胸痛，肺尖部肿瘤侵及臂丛可出现肩臂疼痛等。(2)压迫：脑肿瘤可引起头痛及脑神经痛，鼻咽癌颈部转移可压迫臂神经丛或颈神经丛，引起颈，肩，臂痛，腹膜后肿瘤压迫腰，腹神经丛，可引起腰，腹疼痛，神经组织受肿瘤压迫常常同时并存神经受侵蚀。(3)阻塞：空腔脏器被肿瘤阻塞时，可出现不适，痉挛，完全阻塞时可出现剧烈绞痛，如胃，肠及胰头癌等，另外，乳腺癌腋窝淋巴结转移时，可压迫腋淋巴及血管引起患肢手臂肿胀疼痛。(4)张力：原发及肝转移肿瘤生长迅速时，肝包膜被过度伸展，绷紧便可出现右上腹剧烈胀痛。(5)肿瘤溃烂，经久不愈，发生感染可引起剧痛。肿瘤治疗中引起的疼痛：此种疼痛是癌症治疗的常见并发症，如放射性神经炎，口腔炎，皮肤炎，放射性骨坏死，放疗，化疗后可出现带状疱疹产生疼痛，化疗药物渗漏出血管外引起组织坏死，化疗引起的栓塞性静脉炎，中毒性周围神经炎(长春硷)乳腺癌根治术中损伤腋淋巴系统，可引起手臂肿胀疼痛，手术后切口瘢痕，神经损伤，幻肢痛。肿瘤间接引起的疼痛 衰竭病人的褥疮，机体免疫力低下均可引起局部感染而产生疼痛，另外，前列腺，肺，乳腺，甲状腺癌等出现骨转移而引起剧烈的腹痛。发病机制疼痛的发生包括三个环节：①感受器；②神经纤维；③神经中枢，癌性疼痛的机制目前尚不完全清楚，一般认为，在骨，软组织，淋巴管，血管，内脏机械或化学刺激激活或激敏机械感受器及化学感受器，通过Aδ纤维或C纤维传至中枢，产生痛觉。Aδ纤维是一种有髓鞘的神经纤维，直径为1～4μm，C纤维是无鞘神经纤维，直径较细，为0.2～1.0μm，单一的疼痛刺激引起双重感觉，两种纤维同时活动，但冲动到达中枢的时间不同，C纤维比Aδ纤维慢1.4s，刺激之后，先感到快速，定位精确但不剧烈的锐痛，继而是弥散的钝痛，程度较强;前者称为“第一疼痛”，后者称为“第二疼痛”，内脏感觉的传入通路基本上与躯体一致，但纤维占多数为80%，内脏的痛阈较高，对膨胀，痉挛，缺血性强直收缩和化学刺激较敏感(常引起剧烈疼痛，多伴有呼吸，血压变化，以及出汗，竖毛，呕吐，肌紧张增强等反应);另外，一个脏器的传入纤维常常经几个节段的脊神经进入中枢，而一个节段的脊神经又可包括几个脏器的传入纤维，例如，胃传入节段包括胸6～9，与肝，胆，胰，脾，十二指肠等重叠，因而疼痛常较弥散而难以准确定位，内脏的神经支配是双重的，痛觉冲动主要由交感神经传入，盆腔脏器由骶部副交感神经传入，气管和食管上部由脑神经(舌咽神经和迷走神经)传入，另外，内脏疼痛还有牵涉痛，可能是由内脏传入冲动与躯体传入的二通路在同节的脊髓背角细胞中发生聚合，相互作用，再由同一的传导通路传至大脑皮质;以致使疼痛定位发生偏差进而反映到躯体传入所属脊神经支配的皮肤区，例如，胆囊疼痛可反射到右侧背部肩胛角下，胰腺疼痛可放射到腰背部等。放射治疗可引起放射性神经炎，出现疼痛，目前一致认为：当大剂量(几千至上万rad)放射线照射时，神经系统特别是神经元可出现直接损伤，并可引起继发性神经损伤，这种损伤主要是放射线引起神经血液循环和营养障碍所致，电镜下可见严重的血管内皮，血管壁基膜损伤，有时可见小血管阻塞或半阻塞，由于血液循环不良可引起小血管周围胶质细胞神经突触水肿，这样运送给神经元细胞的养分就会不足或中止，水肿的胶质细胞突触压迫小血管，促使微循环更趋不良，由此形成恶性循环，如治疗不及时或不适当，可导致神经元细胞死亡，在神经纤维发生炎症，水肿及坏死的过程中可出现疼痛，这种放射反应，有时还会出现延迟效应，几周内，急性期的炎症，水肿，出血可逐渐消退，白质损伤可部分修复，但坏死仍残留，以至在6～8周后又可再次出现症状，有晚期放射性坏死之称，照射剂量越大反应出现越快。",
    "prevent_info": "癌性疼痛日常预防预防：加强对肿瘤的防治，是防止出现癌性疼痛的根本办法。(1)中药内服止痛法。(2)中药外用止痛法。①中药局部外搽。②中药止痛膏药外贴 。③中药袋外用。④穴位用药止痛、穴位埋线、穴位注射、针灸止痛法。加强对肿瘤的防治，是防止出现癌性疼痛的根本办法。",
    "symptom_info": [
        [
            "背痛",
            "重度痛",
            "耳根部疼痛",
            "钝痛",
            "肠穿孔",
            "顽固性疼痛",
            "暴发性痛",
            "恶心",
            "肠粘连",
            "我要提问"
        ],
        [
            "癌性内脏痛具有如下的特点：①癌性内脏痛的基本原因是由于肿瘤的直接侵蚀或压迫;②疼痛常伴有其他部位的牵涉痛;③疼痛部位大多不太明确，范围较广泛;④疼痛常可引发较强的自主神经反射和骨骼肌痉挛。当肿瘤病人肿瘤部位出现疼痛或其他部位有疼痛时，首要的问题是明确疼痛是否由肿瘤引起：1.乳腺癌：原发肿瘤部位的炎症反应，胸臂的局部浸润，肿瘤破溃及破溃后感染都可出现疼痛，腋窝转移致淋巴回流受阻，手术损伤腋淋巴系统都可引起手，臂，肩及背部的肿胀疼痛，乳癌骨转移或其他脏器转移都可引起相应部位疼痛，骨转移引起高血钙可诱发腹痛。2.肺癌：肺癌早期可出现四肢关节疼痛，肺癌侵及胸膜可引起胸痛，骨转移引起骨痛，颅脑转移引起头痛，肺尖部癌瘤侵及或压迫臂丛神经或交感神经，可出现严重的肩，臂痛和Horner综合征。3.胃肠癌：胃癌可出胃痛，胃癌及肠道肿瘤出现肝或腹腔淋巴转移，可出现腹及腰背痛，肠道肿瘤出现局部溃疡，炎症可有腹部疼痛伴大便异常，肠道梗死可引起肠绞痛，如病人出现日益加重的持续性腹痛，应首先考虑恶性肿瘤的可能性，胃肠道肿瘤多见于老年人，其主要症状是经常便血和并发贫血，往往影响正常的循环功能，诱发心绞痛或间歇性跛行，或因肠系膜缺血出现肠绞痛，胃肠手术后发生肠梗阻，肠粘连，也可出现腹部疼痛。4.食管癌：食管癌患者因局部溃疡，炎症可出现胸骨后烧灼性疼痛，伴有进食阻挡感，偶可出现胸背痛，食管癌放射治疗后，可因放射损伤引起胸背部放射性疼痛，此种疼痛与进食无明显关系。5.脑瘤：长期头痛伴有恶心，呕吐或弯腰时因颅内压增高使头痛加剧，应考虑脑瘤的可能，脑瘤放疗后出现脑水肿，也可引起头痛。6.其他：宫颈，宫体癌可出现会阴部及大腿内侧疼痛，口腔肿瘤可引起口腔，耳根部疼痛。"
        ]
    ],
    "inspect_info": [
        "多普勒超声心动图",
        "CT检查",
        "血常规",
        "血液生化六项检查",
        "核磁共振成像(MRI)",
        "积液癌胚抗原"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 放疗",
        "治疗周期": "原发并不同，疼痛的原因不同 治疗时间不同",
        "治愈率": "根据分期不同 治愈率不同",
        "治疗费用": "病种不同，治疗方法不同 费用不同"
    },
    "food_info": {
        "good": [
            "乌骨鸡",
            "栗子（熟）",
            "核桃",
            "白果（鲜）"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "咸鸭蛋",
            "花生仁（炸）"
        ],
        "recommand": [
            "仙人掌百合羹",
            "干炒牛肉丝",
            "百合莲子炒牛肉",
            "土茯苓猪骨汤",
            "土茯苓炖猪骨"
        ]
    },
    "drug_info": []
}