{
    "url": "http://jib.xywy.com/il_sii/gaishu/4907.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "心理科",
            "小儿抽动秽语综合征"
        ],
        "name": "小儿抽动秽语综合征",
        "desc": [
            "抽动秽语综合征又称为Gilles de la Tourette综合征是一种慢性神经精神障碍的疾病,又称多发性抽动症，本病最早由Itard于1825年首先报道，1885年法国医生Gilles de la Tourette曾报道9例并作了详细叙述，故又将该病症命名为Tourette综合征，本症是一种于儿童和青少年时期起病，以多发运动性抽动伴发声性抽动为特征的神经精神疾病，遗传因素可能是其病因。可伴有诸多行为问题，如注意缺陷多动障碍、强迫行为、秽亵行为或破坏行为、睡眠障碍和情绪异常等，这增加了病情的严重性和复杂性，也给治疗带来一定的难度。抽动在精神紧张时加重，精神松弛时减轻，入睡后消失。患儿智力不受影响。多发性抽动症系抽动障碍(tic disorders)中的一种类型，其病因与发病机制尚不清楚，可不同程度地干扰与损害儿童的认知功能和发育，影响社会适应能力。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约0.02%",
            "易感人群：儿童 有遗传因素  ",
            "传染方式：无传染性",
            "并发症：儿童睡眠障碍儿童期情绪障碍",
            "就诊科室：心理科  ",
            "治疗方式：心理疏导治疗 药物治疗",
            "治疗周期：3-5年",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "本病是一种与遗传有关的发育障碍性疾病，至青春期后有自然完全缓解的可能，预后相对良好。"
        ]
    },
    "cause_info": "遗传因素（30%）：抽动秽语综合征具有明显遗传倾向，已从家系调查(本病的家系成员中，抽动障碍的发生率为40%～50%)，双生子研究(单卵双生子多发性抽动症的一致性)，分离分析(遗传方式倾向于常染色体显性遗传伴不完全性外显率)，连锁分析及基因组印迹等方面，对本病的遗传学问题进行了比较多的研究工作，提供了多发性抽动症与遗传有关的证据，但迄今有关本病的致病基因尚无明确结论。今后有关抽动秽语综合征的分子遗传学研究热点将是基因定位或基因表达的研究，采用遗传连锁与关联方法来寻找本病的致病基因是今后一段时期内研究的主要方向，包括检查多发性抽动症基因产物，基因表达的调控以及与其他系统的相互作用等，随着搜寻相关联DNA标记的进展，在多发性抽动症致病基因定位以前，现在应该开始着手收集非遗传因素资料，在多发性抽动症基因定位以后，利用分子生物学技术不仅能够进行基因诊断，而且还可能从危险人群中检出携带者。中枢神经递质失衡（20%）：目前大多数学者认为多发性抽动症存在着中枢神经递质失衡，多种中枢神经递质的异常在本病的发病过程中起着重要作用，基底神经节和相关结构中的各种神经递质的相互作用是非常复杂的，其中主要是与多巴胺，5-羟色胺和去甲肾上腺素等单胺类递质异常有关，最早发现多巴胺与多发性抽动症的发病有一定的关系，倾向于认为本病存在基底神经节纹状体的神经突触多巴胺活动过度及多巴胺受体超敏感。神经生化改变（20%）：(1)阿片肽：与多巴胺神经元有相互作用的阿片肽集中在基底神经节内，阿片肽对于运动控制可能有重要影响，其在多发性抽动症的病理生理中发挥着重要作用，Gillman等于1985年提出多发性抽动症患儿存在内源性阿片肽功能低下，目前关于脑啡肽，内啡肽和强啡肽的研究表明，它们与中枢神经系统的多巴胺，5-羟色胺及γ-氨基丁酸能系统存在着密切的关系，且阿片肽的改变可能引起上述系统的功能异常导致多发性抽动症的发生。(2)催乳素：多发性抽动症病人在下丘脑-垂体轴上存在多巴胺能超敏感产生因子(如催乳素等)，多发性抽动症纹状体多巴胺受体超敏感可能通过多巴胺能超敏感产生因子功能释放的改变而介导，从多巴胺能超敏感产生因子的角度来看，多发性抽动症病人的催乳素分泌应有较高水平，有学者于1996年采用放射免疫方法对39例多发性抽动症患儿的血浆催乳素水平进行了测定，结果发现患儿血浆催乳素含量有升高，提示催乳素可能参与了多发性抽动症的发病过程。(3)性激素：在人类那些具有基本生殖功能的脑区可能位于基底神经节和边缘系统，这些脑区的发育是在性激素的控制之下，其发育异常可能与多发性抽动症的发病有关，各种类固醇激素在多发性抽动症的症状表达中均可能起一定的作用，其中以雄激素的影响最为突出。(4)环磷腺苷：环磷腺苷(cAMP)作为多巴胺，去甲肾上腺素，5-羟色胺或组胺等神经递质的第二信使，对中枢神经活动起着重要的调节作用，环磷腺苷在多发性抽动症的一些脑区，如额，颞，枕区浓度明显降低，与多发性抽动症发病有关的多种神经递质的功能改变可能是第二信使异常所致。病理因素（15%）：(1)围生期异常：在母孕期或分娩期出现的某些围生异常因素，如母孕期情绪不良或患某些疾病，早产，过期产，出生时窒息等，均可能导致脑发育障碍，影响多发性抽动症病情的严重性，故被认为是导致多发性抽动症发病的重要危险因素。(2)免疫病理损害：近年来，有研究报道认为20%～35%的多发性抽动症发病与感染后自身免疫病理损害有关，其中约10%是与A组溶血性链球菌感染有关，当抽动突然加重或药物治疗无反应时，应该检查多发性抽动症病人有无A组β溶血性链球菌感染。精神因素 （5%）：几乎所有的病人精神有压力时抽动症状都会加重，有些用心理疗法可以使抽动症状缓解，因而比较强调精神因素在本病发病过程中的作用，现认为惊吓，情绪激动，忧伤，看惊险恐怖电视或刺激性强的动画片致精神过度紧张等精神因素，都可能与多发性抽动症的发病有关。其他因素 （2%）：长期或大剂量应用中枢兴奋剂(如哌甲酯)，抗精神病药物(如氯氮平)，左旋多巴，卡马西平及氨茶碱等，均可能诱发多发性抽动症或使抽动症状加重。抽动秽语综合征具有明显遗传倾向，已从家系调查(本病的家系成员中，抽动障碍的发生率为40%～50%)，双生子研究(单卵双生子多发性抽动症的一致性)，分离分析(遗传方式倾向于常染色体显性遗传伴不完全性外显率)，连锁分析及基因组印迹等方面，对本病的遗传学问题进行了比较多的研究工作，提供了多发性抽动症与遗传有关的证据，但迄今有关本病的致病基因尚无明确结论。今后有关抽动秽语综合征的分子遗传学研究热点将是基因定位或基因表达的研究，采用遗传连锁与关联方法来寻找本病的致病基因是今后一段时期内研究的主要方向，包括检查多发性抽动症基因产物，基因表达的调控以及与其他系统的相互作用等，随着搜寻相关联DNA标记的进展，在多发性抽动症致病基因定位以前，现在应该开始着手收集非遗传因素资料，在多发性抽动症基因定位以后，利用分子生物学技术不仅能够进行基因诊断，而且还可能从危险人群中检出携带者。目前大多数学者认为多发性抽动症存在着中枢神经递质失衡，多种中枢神经递质的异常在本病的发病过程中起着重要作用，基底神经节和相关结构中的各种神经递质的相互作用是非常复杂的，其中主要是与多巴胺，5-羟色胺和去甲肾上腺素等单胺类递质异常有关，最早发现多巴胺与多发性抽动症的发病有一定的关系，倾向于认为本病存在基底神经节纹状体的神经突触多巴胺活动过度及多巴胺受体超敏感。(1)阿片肽：与多巴胺神经元有相互作用的阿片肽集中在基底神经节内，阿片肽对于运动控制可能有重要影响，其在多发性抽动症的病理生理中发挥着重要作用，Gillman等于1985年提出多发性抽动症患儿存在内源性阿片肽功能低下，目前关于脑啡肽，内啡肽和强啡肽的研究表明，它们与中枢神经系统的多巴胺，5-羟色胺及γ-氨基丁酸能系统存在着密切的关系，且阿片肽的改变可能引起上述系统的功能异常导致多发性抽动症的发生。(2)催乳素：多发性抽动症病人在下丘脑-垂体轴上存在多巴胺能超敏感产生因子(如催乳素等)，多发性抽动症纹状体多巴胺受体超敏感可能通过多巴胺能超敏感产生因子功能释放的改变而介导，从多巴胺能超敏感产生因子的角度来看，多发性抽动症病人的催乳素分泌应有较高水平，有学者于1996年采用放射免疫方法对39例多发性抽动症患儿的血浆催乳素水平进行了测定，结果发现患儿血浆催乳素含量有升高，提示催乳素可能参与了多发性抽动症的发病过程。(3)性激素：在人类那些具有基本生殖功能的脑区可能位于基底神经节和边缘系统，这些脑区的发育是在性激素的控制之下，其发育异常可能与多发性抽动症的发病有关，各种类固醇激素在多发性抽动症的症状表达中均可能起一定的作用，其中以雄激素的影响最为突出。(4)环磷腺苷：环磷腺苷(cAMP)作为多巴胺，去甲肾上腺素，5-羟色胺或组胺等神经递质的第二信使，对中枢神经活动起着重要的调节作用，环磷腺苷在多发性抽动症的一些脑区，如额，颞，枕区浓度明显降低，与多发性抽动症发病有关的多种神经递质的功能改变可能是第二信使异常所致。(1)围生期异常：在母孕期或分娩期出现的某些围生异常因素，如母孕期情绪不良或患某些疾病，早产，过期产，出生时窒息等，均可能导致脑发育障碍，影响多发性抽动症病情的严重性，故被认为是导致多发性抽动症发病的重要危险因素。(2)免疫病理损害：近年来，有研究报道认为20%～35%的多发性抽动症发病与感染后自身免疫病理损害有关，其中约10%是与A组溶血性链球菌感染有关，当抽动突然加重或药物治疗无反应时，应该检查多发性抽动症病人有无A组β溶血性链球菌感染。几乎所有的病人精神有压力时抽动症状都会加重，有些用心理疗法可以使抽动症状缓解，因而比较强调精神因素在本病发病过程中的作用，现认为惊吓，情绪激动，忧伤，看惊险恐怖电视或刺激性强的动画片致精神过度紧张等精神因素，都可能与多发性抽动症的发病有关。长期或大剂量应用中枢兴奋剂(如哌甲酯)，抗精神病药物(如氯氮平)，左旋多巴，卡马西平及氨茶碱等，均可能诱发多发性抽动症或使抽动症状加重。",
    "prevent_info": "目前本症病因尚未完全明了，预防措施应积极防治各种围生期异常，做好孕期保健，防止早产，过期产，出生时窒息等各种异常情况，同时应积极防治感染性疾病，有研究报道，部分患儿发病与溶血性链球菌感染有关，亦要防止精神过度刺激，惊吓和慎用中枢兴奋剂等药物。",
    "symptom_info": [
        [
            "易激惹",
            "焦虑",
            "紧张",
            "肌阵挛",
            "学习困难",
            "睡眠障碍",
            "疲劳",
            "干咳",
            "猥亵行为",
            "肝豆状核变性",
            "我要提问"
        ],
        [
            "抽动秽语综合征的起病年龄为1～21岁，平均起病年龄为6～7岁，男性明显多于女性，至少要多3倍以上，大多数多发性抽动症起病于2～15岁，学龄前期和学龄期儿童为发病高峰人群，90%在10岁以前起病，以5～9岁最为多见。多发性抽动症在伴随行为问题方面的表现也随性别而不同，在男性病人中更多的是伴有注意缺陷多动障碍，而在女性病人中更多的是伴有强迫障碍，Kurlan(1992)推测多发性抽动症的这种性别差异，可能是缘于中枢神经系统在早期发育过程中受性激素的影响所致。多发性抽动症的首发症状表现为运动性抽动或发声性抽动，可先后出现或同时出现，通常以眼部，面部或头部的抽动作为首发症状，如眨眼，歪嘴动作或摇头等，尔后逐步向颈，肩，肢体或躯干发展，以眼部抽动作为首发症状者占38%～59%，眨眼被认为是多发性抽动症最常见的首发症状，发声性抽动作为多发性抽动症的首发症状占12%～37%，通常由清嗓子，干咳，嗅鼻，犬吠声或尖叫等发声组成，秽语仅占1.4%～6%。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑电图检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "心理科  ",
        "治疗方式": "心理疏导治疗 药物治疗",
        "治疗周期": "3-5年",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭",
            "乌骨鸡",
            "栗子（熟）",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "白菜干猪肉煲排骨汤",
            "牛奶玉米汤"
        ]
    },
    "drug_info": []
}