{
    "url": "http://jib.xywy.com/il_sii/gaishu/4918.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "胃憩室"
        ],
        "name": "胃憩室",
        "desc": [
            "胃憩室(gastric diverticulum)是指胃壁的局限性袋状扩张或囊样突出，在钡餐造影中检出率0.04%～0.1%，胃镜检出率0.03%～0.3%。绝大部分为单发。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.004%--0.008%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：上消化道出血胃穿孔",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-2个月",
            "治愈率：外科手术治愈率约为75-85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "忌寒凉食物：寒冷食物会刺激肠胃，所以为了更好的恢复，应少吃或不吃。"
        ]
    },
    "cause_info": "胃外牵拉（20%）：多位于幽门前区，由于胃内压力增加，如幽门梗阻而形成的憩室也称为内压性胃憩室，如因胃周围粘连所致者，亦称为牵引性憩室，胃底，胃体憩室相对少见，多由于胃外牵拉所致，胃憩室的发生与消化道其他部位憩室无关。发病机制（30%）：真性憩室包括胃壁各层，即胃黏膜层，肌层及浆膜层，外形呈袋状突出于胃壁，触之柔软，直径2～4cm，也有直径达9～10cm者，胃憩室黏膜半数正常，可有充血，糜烂，出血，因炎症使憩室壁增厚，或与周围组织粘连，穿孔者少见，憩室也可发生黏膜坏死及癌变但罕见，少数憩室内有异位胰腺组织使黏膜不规则，应归为先天性憩室，多见于胃小弯及幽门前区，假性憩室仅有胃黏膜及浆膜层，如黏膜层嵌入肌层而胃浆膜表面无异常则称为胃壁内憩室。溃疡，肉芽肿，肿瘤，手术等因素（25%）：先天性胃憩室一般位于胃后壁贲门附近小弯侧食管胃连接点下2～3 cm内，多为真性憩室，占胃憩室70%左右，通常不伴有溃疡，肉芽肿或肿瘤，因该处纵行肌薄弱而形成，继发性胃憩室既有真憩室也有假憩室，大多由溃疡，肉芽肿，肿瘤，手术等因素引起。多位于幽门前区，由于胃内压力增加，如幽门梗阻而形成的憩室也称为内压性胃憩室，如因胃周围粘连所致者，亦称为牵引性憩室，胃底，胃体憩室相对少见，多由于胃外牵拉所致，胃憩室的发生与消化道其他部位憩室无关。真性憩室包括胃壁各层，即胃黏膜层，肌层及浆膜层，外形呈袋状突出于胃壁，触之柔软，直径2～4cm，也有直径达9～10cm者，胃憩室黏膜半数正常，可有充血，糜烂，出血，因炎症使憩室壁增厚，或与周围组织粘连，穿孔者少见，憩室也可发生黏膜坏死及癌变但罕见，少数憩室内有异位胰腺组织使黏膜不规则，应归为先天性憩室，多见于胃小弯及幽门前区，假性憩室仅有胃黏膜及浆膜层，如黏膜层嵌入肌层而胃浆膜表面无异常则称为胃壁内憩室。先天性胃憩室一般位于胃后壁贲门附近小弯侧食管胃连接点下2～3 cm内，多为真性憩室，占胃憩室70%左右，通常不伴有溃疡，肉芽肿或肿瘤，因该处纵行肌薄弱而形成，继发性胃憩室既有真憩室也有假憩室，大多由溃疡，肉芽肿，肿瘤，手术等因素引起。",
    "prevent_info": "1、 保持生活规律，饮食定时定量，易消化，进食细嚼慢咽、不易过饱，忌生冷与刺激性食物等。养成良好的生活习惯，吃饭定时定量，细嚼慢咽，避免过饥过饱，多吃容易消化的食物，适量运动，以增加胃肠蠕动，促进消化。　　2、采用普通药物治疗：如胃动力药、肠道菌群调节剂、助消化药、调节胃植物神经功能紊乱药等，但是，这类药物，有很大的副作用，不可乱用，应在医生的指导下进行，最好对其副作用及禁忌有了解。",
    "symptom_info": [
        [
            "胀痛",
            "钝痛",
            "恶心",
            "吞咽困难"
        ],
        [
            "大多数患者无症状，仅在做胃部钡餐检查或做胃镜时发现，部分胃憩室的病人又可同时合并其他胃肠道病变，因而有症状也不一定是由胃憩室引起，有症状者主要表现为上腹剑下钝痛，胀痛及烧灼感，或有阵发性加剧，可伴有恶心，呕吐甚至吞咽困难，发生于剑下的餐后1～2h内的钝痛，卧位加重，立位或坐位减轻为本病特点，症状的产生可能由于食物进入憩室内使其膨胀所致，当某种体位有利于憩室排空时，疼痛可缓解，也有人认为症状产生是由于食物或胃液潴留在憩室腔内引起憩室炎症所致，故憩室口小的比大的易发生症状，有时症状类似溃疡病或胆囊疾病。"
        ]
    ],
    "inspect_info": [
        "胃镜",
        "造影检查",
        "纤维胃镜",
        "胃钡餐造影",
        "免疫病理检查",
        "细胞组织化学染色",
        "基础胃液分泌量/最大胃酸排量"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "外科手术治愈率约为75-85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "颠茄片",
        "聚卡波非钙片"
    ],
    "drug_detail": [
        "大同云岗颠茄片(颠茄片)",
        "天津力生颠茄片(颠茄片)",
        "吉林鹿王颠茄片(颠茄片)",
        "苏州中化聚卡波非钙片(聚卡波非钙片)",
        "西安利君颠茄片(颠茄片)",
        "山东新华聚卡波非钙片(聚卡波非钙片)",
        "上海玉瑞颠茄片(颠茄片)",
        "葵花药业颠茄片(颠茄片)",
        "沈阳天灵颠茄片(颠茄片)",
        "爱民药业颠茄片(颠茄片)",
        "山西远景康业颠茄片(颠茄片)",
        "河北长天颠茄片(颠茄片)",
        "福州海王金象中药颠茄酊(颠茄酊)",
        "北海阳光颠茄片(颠茄片)",
        "陕西立众颠茄片(颠茄片)",
        "吉林道君颠茄片(颠茄片)",
        "吉林维康颠茄片(颠茄片)",
        "海外制药颠茄片(颠茄片)",
        "沈阳同联颠茄片(颠茄片)",
        "开封制药颠茄片(颠茄片)",
        "四川锡成颠茄片(颠茄片)",
        "星鲨制药颠茄片(颠茄片)",
        "万邦德颠茄片(颠茄片)"
    ]
}