{
    "url": "http://jib.xywy.com/il_sii/gaishu/4923.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "胃肠道间质瘤"
        ],
        "name": "胃肠道间质瘤",
        "desc": [
            "胃肠道间质瘤(Gastrointestinal Stromal Tumors,GISTs)是一类起源于胃肠道间叶组织的肿瘤，占消化道间叶肿瘤的大部分。间质瘤作为一个较新的概念，应该涵盖了以前所谓的“胃肠道平滑肌瘤”或“胃肠道平滑肌肉瘤”，但作为间叶组织发生的肿瘤，胃肠道平滑肌瘤或肉瘤的概念并未被排除，只不过在目前的临床病理诊断中，这类肿瘤只占胃肠道间叶源性肿瘤的少部分。无特异性临床表现，病程可短至数天长至20年，恶性GIST病程较短，多在数月以内，良性或早期者无症状。GIST的主要症状依赖于肿瘤的大小和位置，通常无特异性。胃肠道出血是最常见症状。贲门部GIST吞咽不适、吞咽困难症状也很常见。部分病人因溃疡穿孔就诊，可增加腹腔种植和局部复发的风险。常见症状有腹痛、包块及消化道出血及胃肠道梗阻等。腹腔播散可出现腹水，恶性GIST可有体重减轻、发热等症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.0005%--0.0007%",
            "易感人群：多发于中老年患者  ",
            "传染方式：无传染性",
            "并发症：结直肠损伤肠系膜肿瘤网膜肿瘤胃肿瘤小肠肿瘤",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：手术治愈率约为60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "环境因素(40%)：环境因素是胃间质瘤的产生因素中比较重要的一种。胃间质瘤的病因与各地方的饮食习惯密切相关，经常食用霉变、腌制、熏烤等食物，或过多摄人食盐，都可能增加胃间质瘤发生的危险性。熏制的鱼肉含有较多的3，4-苯并芘，发霉的食物含有很多真菌毒素，腌制的食物中有亚硝酸类，这些物质都有致癌作用。所以大家要要养成良好的生活习惯，拒绝垃圾食品，多吃水果蔬菜。遗传因素(20%)：研究表明，胃间质瘤的病因与遗传也有关系，患者家属中胃间质瘤发病率高于比一般人都高，这些人可能是由于生活环境与饮食习惯相似，增加了胃间质瘤的发病机会，这也表明了遗传因素在胃间质瘤发病中起着比较重要的作用。胃肠道间叶源性肿瘤在胃肠道肿瘤中只占少数，但却种类繁多，形态复杂，过去由于病理学技术的限制，胃肠道许多混有平滑肌纤维或神经束的梭形细胞肿瘤，常被诊断为平滑肌源性肿瘤或神经源性肿瘤，现在的研究认为其中大多数为c-kit阳性或CD34阳性类似Cajal间质细胞(Interstitial Cells of Cajal，ICC)的间叶性肿瘤，即目前的定义的胃肠道间质瘤，而平滑肌源性或神经源性肿瘤只占极少数。环境因素是胃间质瘤的产生因素中比较重要的一种。胃间质瘤的病因与各地方的饮食习惯密切相关，经常食用霉变、腌制、熏烤等食物，或过多摄人食盐，都可能增加胃间质瘤发生的危险性。熏制的鱼肉含有较多的3，4-苯并芘，发霉的食物含有很多真菌毒素，腌制的食物中有亚硝酸类，这些物质都有致癌作用。所以大家要要养成良好的生活习惯，拒绝垃圾食品，多吃水果蔬菜。研究表明，胃间质瘤的病因与遗传也有关系，患者家属中胃间质瘤发病率高于比一般人都高，这些人可能是由于生活环境与饮食习惯相似，增加了胃间质瘤的发病机会，这也表明了遗传因素在胃间质瘤发病中起着比较重要的作用。胃肠道间叶源性肿瘤在胃肠道肿瘤中只占少数，但却种类繁多，形态复杂，过去由于病理学技术的限制，胃肠道许多混有平滑肌纤维或神经束的梭形细胞肿瘤，常被诊断为平滑肌源性肿瘤或神经源性肿瘤，现在的研究认为其中大多数为c-kit阳性或CD34阳性类似Cajal间质细胞(Interstitial Cells of Cajal，ICC)的间叶性肿瘤，即目前的定义的胃肠道间质瘤，而平滑肌源性或神经源性肿瘤只占极少数。",
    "prevent_info": "加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。有良好的心态应对压力，劳逸结合，不要过度疲劳。可见压力是重要的癌症诱因，中医认为压力导致过劳体虚从而引起免疫功能下降、内分泌失调，体内代谢紊乱，导致体内酸性物质的沉积;压力也可导致精神紧张引起气滞血淤、毒火内陷等。不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。发现疾病及时治疗是关键。",
    "symptom_info": [
        [
            "吞咽障碍",
            "胃肠道出血",
            "吞咽困难",
            "肠穿孔",
            "吞咽痛"
        ],
        [
            "临床表现GISTs是胃肠道最常见的间叶源性肿瘤，占胃肠道恶性肿瘤的1～3%，估计年发病率约为1～2/10000，多发于中老年患者，40岁以下患者少见，男女发病率无明显差异，大部分GISTs发生于胃(50～70%)和小肠(20～30%)，结直肠约占10～20%，食道占0～6%，肠系膜，网膜及腹腔后罕见。GISTs的症状依赖于肿瘤的大小和位置，通常无特异性，胃肠道出血是最常见症状，而在食管，吞咽困难症状往往也常见，部分病人因肠穿孔就诊，可增加腹腔种植和局部复发的风险。GISTs病人第一次就诊时约有11～47%已有转移，转移主要在肝和腹腔，淋巴结和腹外转移即使在较为晚期的病人也较为罕见，转移瘤甚至可发生在原发瘤切除后30年，小肠GISTs恶性程度和淋巴结转移率最高，而食道GISTs恶性程度低，因此，严格来说，GISTs无良性可言，或至少为一类包括潜在恶性在内的恶性肿瘤。CT，超声内镜，消化道造影可协助GISTs大小，局部浸润，转移，位置等的判断。"
        ]
    ],
    "inspect_info": [
        "胃钡餐造影",
        "食管造影",
        "胃肠道疾病的超声检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "手术治愈率约为60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "甲磺酸伊马替尼胶囊",
        "苹果酸舒尼替尼胶囊"
    ],
    "drug_detail": [
        "格列卫(甲磺酸伊马替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "天丁甲磺酸伊马替尼胶囊(甲磺酸伊马替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "天丁甲磺酸伊马替尼胶囊(甲磺酸伊马替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "索坦(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)",
        "意大利辉瑞苹果酸舒尼替尼胶(苹果酸舒尼替尼胶囊)"
    ]
}