{
    "url": "http://jib.xywy.com/il_sii/gaishu/4933.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "下腰椎不稳症"
        ],
        "name": "下腰椎不稳症",
        "desc": [
            "腰椎不稳是指腰部椎间关节在正常负荷下，不能维持其生理解剖关系的能力，所谓正常生理负荷即该负荷不至引起脊髓或神经根的损伤，也不引起疼痛及脊髓畸形的发展。下腰椎不稳所致的腰痛是影响人类正常生活和工作的常见病和多发病。腰椎退变是普遍的，但只有当退变发展到出现异常位移时才出现不稳，而发展到出现临床症状时才称为不稳症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.0003%-0.0005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：半月板损伤",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 中医康复治疗",
            "治疗周期：1-3年",
            "治愈率：30-40%，多以控制症状为主 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "轻者症状多不明显，重者则呈现脊椎滑脱症表现，但因其不伴椎弓峡部崩裂，故称之为“假性脊椎滑脱”，其中，腰痛及坐骨神经痛是腰椎不稳的主要症状。"
        ]
    },
    "cause_info": "(一)发病原因病因大多为退变所致。(二)发病机制1.概述 由于髓核内含水率高达90%，因此，在正常情况下，椎间盘具有良好的弹性，但随着年龄的增长，其含水率逐年降低，并随着含水量减少而使椎间高度下降，以致由于此种回退而引起腰椎不稳，一般认为，腰椎不稳是腰椎退行性改变的早期表现之一，而外伤与劳损等与退变又具有密切关系，与此同时，小关节面，关节囊以及椎间盘的软骨盘最容易受到损伤，使软骨纤维化，厚度减小和骨质致密化，损伤程度不同，可引起不同程度的显微骨折(microfracture)，且大多见于软骨下方，与此同时，滑膜可出现急性炎性反应，有液体渗出，渐而滑膜增厚，并可导致关节周围的纤维化，如损伤相对较轻，可通过组织修复而很快恢复，反复的损伤累积或较重的损伤可引起一系列变化：随着椎间盘高度减小，小关节的重叠程度加大，同时，黄韧带可增厚或松弛，以致椎管与神经根管变窄，反复损伤将使腰椎不稳的时间延长，不易恢复原有的稳定性。2.分期 除外伤性病例外，本病是一种逐渐发生，发展的慢性疾患，在一般情况下，将腰椎不稳症分为以下3个阶段：(1)早期退变期：即本病的开始阶段，以动力性不稳为主，故也叫功能障碍期，此时小关节囊稍许松弛，关节软骨可呈现早期纤维化改变，此时，如施加外力，可使椎体出现移位;但此期一般临床症状较轻，即使有急性症状发作也可很快恢复正常。(2)不稳定期：随着病变的加剧，促使小关节囊松弛度增加，关节软骨及椎间盘退变明显，并易出现各种临床症状，动力性摄片可见椎体异常移位，生物力学测试表明，在此阶段，不稳定节段最容易出现椎间盘突出。(3)畸形固定期：随着病变的进一步发展，由于小关节及椎间盘周围骨赘的形成而使脊柱运动节段重新获得稳定，此时出现较为固定的畸形，病理检查可见小关节软骨退变已到晚期，纤维环与髓核中可有明显破裂与死骨，边缘可见骨刺，固定畸形及骨赘的过度增生常使椎管的口径发生改变，此时由于椎节不再松动，因此“椎节不稳”这一诊断亦将被“椎管狭窄”所取代。3.刺激与压迫症状 椎间盘退变及椎节松动均可通过直接压迫马尾神经或是刺激窦椎神经而引起症状，相关症状在早期表现为动力性特征，并随着时间的推移，病理改变的发展及各种附加因素的作用而日益加剧，但后期一旦转为椎节增生性椎管狭窄，则原有的椎节不稳症状反而消逝，并逐渐被椎管狭窄症状所取代。(一)发病原因病因大多为退变所致。(二)发病机制1.概述 由于髓核内含水率高达90%，因此，在正常情况下，椎间盘具有良好的弹性，但随着年龄的增长，其含水率逐年降低，并随着含水量减少而使椎间高度下降，以致由于此种回退而引起腰椎不稳，一般认为，腰椎不稳是腰椎退行性改变的早期表现之一，而外伤与劳损等与退变又具有密切关系，与此同时，小关节面，关节囊以及椎间盘的软骨盘最容易受到损伤，使软骨纤维化，厚度减小和骨质致密化，损伤程度不同，可引起不同程度的显微骨折(microfracture)，且大多见于软骨下方，与此同时，滑膜可出现急性炎性反应，有液体渗出，渐而滑膜增厚，并可导致关节周围的纤维化，如损伤相对较轻，可通过组织修复而很快恢复，反复的损伤累积或较重的损伤可引起一系列变化：随着椎间盘高度减小，小关节的重叠程度加大，同时，黄韧带可增厚或松弛，以致椎管与神经根管变窄，反复损伤将使腰椎不稳的时间延长，不易恢复原有的稳定性。2.分期 除外伤性病例外，本病是一种逐渐发生，发展的慢性疾患，在一般情况下，将腰椎不稳症分为以下3个阶段：(1)早期退变期：即本病的开始阶段，以动力性不稳为主，故也叫功能障碍期，此时小关节囊稍许松弛，关节软骨可呈现早期纤维化改变，此时，如施加外力，可使椎体出现移位;但此期一般临床症状较轻，即使有急性症状发作也可很快恢复正常。(2)不稳定期：随着病变的加剧，促使小关节囊松弛度增加，关节软骨及椎间盘退变明显，并易出现各种临床症状，动力性摄片可见椎体异常移位，生物力学测试表明，在此阶段，不稳定节段最容易出现椎间盘突出。(3)畸形固定期：随着病变的进一步发展，由于小关节及椎间盘周围骨赘的形成而使脊柱运动节段重新获得稳定，此时出现较为固定的畸形，病理检查可见小关节软骨退变已到晚期，纤维环与髓核中可有明显破裂与死骨，边缘可见骨刺，固定畸形及骨赘的过度增生常使椎管的口径发生改变，此时由于椎节不再松动，因此“椎节不稳”这一诊断亦将被“椎管狭窄”所取代。3.刺激与压迫症状 椎间盘退变及椎节松动均可通过直接压迫马尾神经或是刺激窦椎神经而引起症状，相关症状在早期表现为动力性特征，并随着时间的推移，病理改变的发展及各种附加因素的作用而日益加剧，但后期一旦转为椎节增生性椎管狭窄，则原有的椎节不稳症状反而消逝，并逐渐被椎管狭窄症状所取代。",
    "prevent_info": "1、保持良好的生活习惯，防止腰腿受凉，防止过度劳累。2、站或坐姿势要正确。脊柱不正，会造成椎间盘受力不均匀，是造成椎间盘突出的隐伏根源。正确的姿势应该“站如松，坐如钟”，胸部挺起，腰部平直。同一姿势不应保持太久，适当进行原地活动或腰背部活动，可以解除腰背肌肉疲劳。3、锻炼时压腿弯腰的幅度不要太大，否则不但达不到预期目的，还会造成椎间盘突出。4、提重物时不要弯腰，应该先蹲下拿到重物，然后慢慢起身，尽量做到不弯腰。5、如果恢复期建议戴弹力腰围保护，平时外出或者提重物戴上，休息时可以取下，最长戴2月，不能过度戴，以免肌肉僵化。",
    "symptom_info": [
        [
            "腰部的不稳交锁现象",
            "神经痛",
            "腰椎不稳",
            "坐骨神经痛",
            "腰椎间盘突出",
            "放射性疼痛",
            "惧站立，喜依托",
            "紧张",
            "脱症",
            "咳嗽",
            "我要提问"
        ],
        [
            "1.临床症状 轻者症状多不明显，重者则呈现脊椎滑脱症表现，但因其不伴椎弓峡部崩裂，故称之为“假性脊椎滑脱”，其中，腰痛及坐骨神经痛是腰椎不稳的主要症状，其特点是：(1)一般症状：①腰部酸，胀及无力：除主诉下腰部酸，胀及无力外，患者感觉其腰部似“折断”，尤以站立过久后更为明显。②惧站立，喜依托：由于腰椎椎节间的松弛，患者多不愿长久站立，或是在站立时将身体依靠在现场可以借用依托之处，以减轻腰部的负荷。③可有急性发作：患者原来可有慢性腰痛史，发作时常有明显的外伤诱因，可有或无神经症状。④拒负重：因腰椎不稳，且多伴有腰肌萎缩，因此患者不愿携带重物以减轻腰部负荷。(2)疼痛：①一般性疼痛：轻重不一，持续时间短，经休息，制动及物理治疗后可在4～5天内缓解，但容易复发。②根性疼痛症状：如果椎节的松动程度较大，则易使脊神经根受牵拉而出现根性放射性疼痛症状，但平卧后症状立即消失或明显减轻。(3)双侧性：疼痛常为两侧性，但两侧疼痛的程度可以不同，疼痛由下腰部和臀部向腹股沟及腿部放射，但很少波及膝以下，咳嗽及打喷嚏使腹压增高时不会使疼痛加剧，但有时因椎体间的异常活动而引起疼痛。(4)交锁现象：患者由于椎节松动及疼痛而不敢弯腰，且可在腰椎从前屈位转为伸直位时出现类似半月板损伤时的“交锁”征而将腰椎固定在某一角度，需稍许活动方可“开锁”而恢复正常。上述特点均较普遍存在于每例腰椎不稳患者身上，此外，对诊断腰椎间盘突出症的患者，如腰痛反复发作加重，并伴有严重的坐骨神经痛，提示同时存在腰椎不稳症。2.体格检查 体格检查时要特别观察下列现象：(1)骶棘肌的外形：如果患者站立时，其骶棘肌紧张呈条索状，但俯卧时其硬度明显下降，说明退变节段不能正常负荷，只有通过随意肌的调节来支撑，患者取立位时骶棘肌紧张，而卧位时则显松弛状态，这一体征对诊断有重要价值。(2)观察腰部屈伸活动的整个过程：结合患者的年龄，职业等因素进行分析，若表现为髋前屈或突然出现髋抖动，或活动突然停止等，说明退变节段已变得十分软弱，松弛的韧带和后关节囊在腰部前屈活动中已不能起到正常的制约作用。(3)其他：腰椎在不同体位的负荷是不等的，从坐，站立，行走到快步行走，腰椎负荷逐渐增大，一个硬度明显下降的节段，显然无法承受越来越大的负荷，临床上可以见到，患者在体位改变时，几乎都有疼痛感，且在短程奔跑后疼痛明显加剧。总之，一个正常椎节从开始退变至发展到不稳，在临床检查中会发现其所特有的某些征象。腰椎的退变，代偿及不稳的出现是一个漫长而复杂的过程，当腰痛反复发作等逐渐加重时，实际上这已经是组织损害的一种信号，退变性腰椎不稳症的患者几乎都有一个相同的主诉，即腰痛伴有含糊不清的臀部及大腿部酸胀，乏力，且体位改变或劳累后加重，由此证明，退变节段已不能正常负重。"
        ]
    ],
    "inspect_info": [
        "脊柱椎体平扫",
        "核磁共振成像(MRI)",
        "腰椎穿刺",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 中医康复治疗",
        "治疗周期": "1-3年",
        "治愈率": "30-40%，多以控制症状为主",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "鸡肝",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "赤小豆",
            "猪肚"
        ],
        "recommand": [
            "香菇油菜面筋粥",
            "开洋大白菜"
        ]
    },
    "drug_info": []
}