{
    "url": "http://jib.xywy.com/il_sii/gaishu/4953.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑蛛网膜炎"
        ],
        "name": "脑蛛网膜炎",
        "desc": [
            "脑蛛网膜炎又称浆液性脑膜炎、局灶性粘连性蛛网膜炎，是一种由于感染、外伤、异物刺激等因素导致蛛网膜炎症、粘连或形成囊肿引起的。多见于青壮年，常隐袭起病，缓慢进行性发展，可有多次缓解与加重，也有急性或亚急性起病者。以颅内压增高和局限性定位征为临床表现的脑部炎性疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：感染性休克",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：3--10周",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "注意休息，合理饮食。"
        ]
    },
    "cause_info": "感染（40%）：(1)颅内感染：由细菌，病毒和寄生虫等感染所致的各种类型脑膜炎，脑脊髓膜炎，脓肿等均可能引起蛛网膜炎，其中，结核性脑膜炎是最常见的病因。(2)颅外感染：中耳炎，乳突炎，鼻旁窦炎是比较常见的病因，另外，颜面感染，盆腔炎，口腔炎等也可以成为致病因素。发病机制（20%）：主要病变是局限或多发的蛛网膜及软膜的增厚和粘连，部分脑组织，脑血管，室管膜等均可并发局部蛛网膜炎，可分为三种类型：1.斑点型 蛛网膜单纯增厚，浑浊，有白色斑点或花纹，蛛网膜未与邻近的脑组织粘连，蛛网膜下腔通畅，此型在蛛网膜炎中普遍存在。2.粘连型 蛛网膜不但有不规则增厚，而且与邻近软脑膜，脑血管，脑表面和脑神经之间有条索状或片状粘连，粘连可广泛可局限，使蛛网膜下腔不通畅或闭塞。3.囊肿型 蛛网膜粘连形成囊肿，内含清亮或黄绿色囊液，有时形成间隔或逐渐增大，易压迫脑组织和脑神经。此三种类型的共同的组织学改变为：小圆细胞和炎性细胞浸润，蛛网膜内皮细胞增殖，网状层的纤维化，使蛛网膜正常结构受到破坏。颅脑损伤或手术（10%）：颅脑损伤或手术也是脑蛛网膜炎的重要病因。某些鞘内注射的药物（10%）：如抗生素，抗毒素，麻醉剂，造影剂和蛛网膜下腔出血均可能成为致病因素。颅内原发性病变（10%）：如脑肿瘤，脱髓鞘疾病和脑血管硬化等均可并发局部蛛网膜炎。(1)颅内感染：由细菌，病毒和寄生虫等感染所致的各种类型脑膜炎，脑脊髓膜炎，脓肿等均可能引起蛛网膜炎，其中，结核性脑膜炎是最常见的病因。(2)颅外感染：中耳炎，乳突炎，鼻旁窦炎是比较常见的病因，另外，颜面感染，盆腔炎，口腔炎等也可以成为致病因素。主要病变是局限或多发的蛛网膜及软膜的增厚和粘连，部分脑组织，脑血管，室管膜等均可并发局部蛛网膜炎，可分为三种类型：1.斑点型 蛛网膜单纯增厚，浑浊，有白色斑点或花纹，蛛网膜未与邻近的脑组织粘连，蛛网膜下腔通畅，此型在蛛网膜炎中普遍存在。2.粘连型 蛛网膜不但有不规则增厚，而且与邻近软脑膜，脑血管，脑表面和脑神经之间有条索状或片状粘连，粘连可广泛可局限，使蛛网膜下腔不通畅或闭塞。3.囊肿型 蛛网膜粘连形成囊肿，内含清亮或黄绿色囊液，有时形成间隔或逐渐增大，易压迫脑组织和脑神经。此三种类型的共同的组织学改变为：小圆细胞和炎性细胞浸润，蛛网膜内皮细胞增殖，网状层的纤维化，使蛛网膜正常结构受到破坏。颅脑损伤或手术也是脑蛛网膜炎的重要病因。如抗生素，抗毒素，麻醉剂，造影剂和蛛网膜下腔出血均可能成为致病因素。如脑肿瘤，脱髓鞘疾病和脑血管硬化等均可并发局部蛛网膜炎。",
    "prevent_info": "控制颅内和颅外感染，积极防治各种颅脑损伤，减少鞘内注射药物，均有助于对脑蛛网膜炎的预防。",
    "symptom_info": [
        [
            "脑积水",
            "颅内压增高",
            "感觉障碍",
            "偏盲偏身感觉障碍",
            "尿崩",
            "蛛网膜粘连",
            "钝痛",
            "慢性头痛",
            "局灶症状"
        ],
        [
            "可表现为急性，亚急性或慢性病程，病人出现程度不同的发热和全身症状，由于脑蛛网膜炎主要侵犯的部位是后颅凹，视交叉和大脑半球凸面等处，有如下临床特点：1.视交叉部蛛网膜炎 是脑底部蛛网膜炎最常见的类型，炎症主要侵犯视神经颅内段及视交叉周围，形成致密或微细的结缔组织网将其包围，视神经常显苍白，缺血，萎缩状态，与周围结构难以分离，在视交叉部形成压迫神经的蛛网膜囊肿者也不少见，病人常有鼻旁窦炎病史，少数有前颅凹骨折病史，一般颅内压增高征不明显，最早期和主要的症状是慢性头痛和视力障碍，头痛多在额，颞部或眼眶部，常伴有一侧缓慢进行性视力减退，数月后波及对侧，少数两侧同时减退，仅累及一侧视神经者较少，视力减退大多早期出现并发展较快，往往有反复，经抗炎等药物治疗后可好转，而在劳累，感冒，鼻旁窦炎发作，过量饮酒后又再发而逐渐加重，严重者1～2周内失明，视缺损方面，由于粘连损害视神经的部位和程度不同，视野可出现多样化和不典型改变，其特点是早期出现中心暗点或旁中心暗点，周边视野不规则，如向心性视野缩小，两颞侧偏盲和鼻侧视野缩小等不典型改变，眼底检查早期可无改变，逐渐出现原发性或继发性视神经萎缩，视盘炎和一侧原发性视神经萎缩与另一侧视盘水肿等改变，较广泛的脑底部蛛网膜炎，还可出现Ⅰ～Ⅵ脑神经损害的征象，少数下丘脑受累者可有尿崩症，嗜睡症，肥胖，性功能减退等症状。2.颅后凹蛛网膜炎 此区蛛网膜粘连很常见，大约占所有蛛网膜炎的三分之一，与颅后凹肿瘤的比例大约为7∶1，颅后凹蛛网膜炎容易使脑脊液循环障碍，引起颅内压增高症状，按病变的不同部位，又可分为三种类型：(1)中线型：在颅后凹中最常见，主要粘连病变在正中孔，侧孔，枕大池和枕骨大孔区，最易引起梗阻性脑积水和早期颅内压增高症状，病人早期头痛显著，继而出现呕吐和视力减退等症状，神经系统检查除视盘水肿或继发性萎缩，展神经麻痹，颈项强直等颅内压增高的症状和体征外，局限病征多不明显，但发病较快，病情较重，少有缓解。(2)小脑凸面型：病程较缓慢，一般大约1～3年，蛛网膜炎所形成的囊肿可压迫小脑半球出现一侧小脑共济失调和眼球震颤，但不如小脑肿瘤那样显著。(3)小脑脑桥型：主要病变在脑干腹侧区，常有一侧不同程度的脑神经损害，包括三叉神经，面神经，听神经的不全麻痹和面肌痉挛，同侧小脑性共济失调和眼球震颤较轻或缺如，颅内压增高症状出现较晚，当炎症粘连波及颈静脉孔区时，则可有同侧舌咽，迷走和副神经损害的征象，此型病情发展较慢，症状可有较长期缓解，病程可长达数年。3.大脑半球凸面蛛网膜炎 炎症病变常在大脑外侧裂周围，少数在大脑半球之间，胼胝体前上方或大脑表面其他部位，最早期的主要症状是头痛，癫痫发作或精神症状，头痛属持续弥漫性钝痛，程度较轻，癫痫多为局限性发作，很少出现偏瘫，偏身感觉障碍，失语等病征，即使存在也较轻，视盘水肿较少见，一般病程较长，发展缓慢，时好时坏，长达数月至数年，颅内压增高出现较慢，且远比颅后凹型为轻。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "视力",
        "腰椎穿刺",
        "颅骨透照试验",
        "脑脊液压力"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "3--10周",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "注射用头孢曲松钠",
        "氯霉素片"
    ],
    "drug_detail": [
        "罗氏芬(注射用头孢曲松钠)",
        "成都锦华氯霉素片(氯霉素片)",
        "江苏平光氯霉素片(氯霉素片)",
        "北大医药氯霉素片(氯霉素片)",
        "西南药业氯霉素片(氯霉素片)",
        "强身氯霉素片(氯霉素片)",
        "广东华南氯霉素片(氯霉素片)",
        "上海新亚注射用头孢曲松钠(注射用头孢曲松钠)",
        "江苏神华氯霉素片(氯霉素片)",
        "广州白云山天心注射用头孢曲(注射用头孢曲松钠)",
        "石药集团注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "悦康药业注射用头孢曲松钠(注射用头孢曲松钠)",
        "远大医药氯霉素片(氯霉素片)",
        "山西临汾氯霉素片(氯霉素片)",
        "石药注射用头孢曲松钠(注射用头孢曲松钠)",
        "广东台城制药氯霉素片(氯霉素片)",
        "山东新华氯霉素片(氯霉素片)",
        "苏州东瑞注射用头孢哌酮钠舒(注射用头孢哌酮钠舒巴坦钠)",
        "辅仁注射用头孢曲松钠(注射用头孢曲松钠)",
        "珠海联邦注射用头孢曲松钠(注射用头孢曲松钠)",
        "山西天源氯霉素片(氯霉素片)",
        "福建古田氯霉素片(氯霉素片)",
        "山东润泽注射用头孢曲松钠(注射用头孢曲松钠)"
    ]
}