{
    "url": "http://jib.xywy.com/il_sii/gaishu/4978.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "子宫内膜增生"
        ],
        "name": "子宫内膜增生",
        "desc": [
            "子宫内膜增生具有一定的癌变倾向，故被列为癌前病变。但根据长期观察，绝大多数子宫内膜增生是一种可逆性病变，或保持一种持续性良性状态，仅有少数病例在较长的时间间隔以后可能发展为癌。子宫内膜增生有单纯增生、复杂增生及不典型增生3种类型，以下对非典型增生作为重点内容进行讨论。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：孕产期妇女发病率约为0.04%--0.07%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：休克",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：65-85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（4000——8000元）",
            "注意休息，保持心情愉快、开朗、乐观，一般以卧床休息为主，可适当进行户外活动。"
        ]
    },
    "cause_info": "不排卵（25%）：在青春期女孩，围绝经妇女，下丘脑-垂体-卵巢轴的某个环节失调，多囊卵巢综合征等，都可有不排卵现象，使子宫内膜较长期地持续性受雌激素作用，无孕激素对抗，缺少周期性分泌期的转化，长期处于增生的状态，北京协和医院41例40岁以下子宫内膜不典型增生患者中，其内膜除了有灶性不典型增生以外，其他内膜80%以上无分泌期；基础体温测定结果70%为单相型，故大多数患者无排卵。肥胖（15%）：在肥胖妇女，肾上腺分泌的雄烯二酮，经脂肪组织内芳香化酶作用而转化为雌酮;脂肪组织越多，转化能力越强，血浆中雌酮水平越高，因而造成持续性雌激素的影响。内分泌功能性肿瘤（10%）：内分泌功能性肿瘤是罕见的肿瘤，但在北京协和医院的研究统计中属内分泌功能性肿瘤的占7.5%，垂体腺的促性腺功能不正常，卵巢颗粒细胞瘤也是持续性分泌雌激素的肿瘤。外源性雌激素（20%）：(1)雌激素替代疗法(Estrogen replacement therapy ERT)：围绝经期或绝经后，由于雌激素缺乏而有更年期综合征，同时尚可能有骨质疏松，血脂代谢异常，心血管变化，甚至脑细胞活动的改变等，因而ERT逐渐被广泛应用，并已取得很好的效果，但是，ERT单有雌激素，会刺激子宫内膜增生，单用雌激素一年，即可有20%妇女子宫内膜增生(Woodruff 1994)，而ERT的应用，常常是经年不断，甚至直到终生，长期如此，如若不同时联合应用孕激素，将有严重内膜增生，甚或子宫内膜癌的发生。(2)他莫昔芬的应用：他莫昔芬(Tamoxifen TAM)有抗雌激素的作用，故被用于绝经后晚期乳腺癌患者，在雌激素低的条件下，TAM又有微弱的类似雌激素的作用，故长期服用TAM，也可使子宫内膜增生，Cohen(1996)报道164例绝经后服用TAM者，有20.7%发生内膜病变，内膜病变发生率与服用TAM的期限有关，服用时间>48个月者，30.8%有内膜病变，其中包括内膜单纯性增生及复杂增生，并有个别内膜癌，因而，绝经后乳腺癌患者在服用TAM期间，应对此倍加注意，Cohen(1996)组12例乳腺癌在服用TAM期间，同时用孕激素，全部病例内膜间质有蜕膜变。发病机制1.组织学分类在名称用语上，旧的分类也不是十分确切，例如“囊性增生”，其组织学变化不仅限于内膜的腺体成分，而且病变的腺体也不一定总是表现为囊性扩张，因而这一术语的表达并不十分恰当，“腺瘤样增生”，不仅在概念上及词义上相互矛盾，组织学诊断标准也一直不太明确，易于在病理诊断中造成肿瘤和增生二者之间的混淆，“非典型增生”的分类名称虽然与新的分类相同，但在组织学的诊断标准上仍有差异，新的分类是进一步明确为细胞核的异型性改变。2.病理特点(1)子宫内膜单纯增生：病变的子宫稍大，内膜明显增厚，有时呈弥漫息肉状，刮宫物量较大，可混有红色光滑的息肉状组织，镜下病变呈弥漫性，累及内膜的功能层与基底层，由于间质与腺体同时增生而不表现出腺体拥挤，腺体大小不一，轮廓较平滑，腺上皮细胞的形态与正常的晚增殖期相似，不具有异型性。(2)子宫内膜复杂增生：复杂增生的病因与单纯增生大致相似，但由于病灶呈局灶性，可能还与组织中激素受体的分布有关，少数复杂增生可以发展为不典型增生，从而影响预后，有1993年报道的21例40岁以下妇女的子宫内膜增生中，4例为复杂增生，均在短期药物治疗后，病变退缩并先后受孕，足月分娩，其中3例产后2～3年病变复发仍为复杂增生，随诊9～38年尚未见癌变。病变的子宫内膜可以增厚或很薄，也可以呈息肉状，与单纯增生不同的是，病变为腺体成分的局灶性增生而不累及间质，刮宫物量可多可少，常混有正常，萎缩或其他类型增生的子宫内膜，病变区腺体拥挤，可以“背靠背”，间质明显减少，腺体的轮廓不规则，或弯曲呈锯齿状，或形成腺腔内乳头，但无腺上皮细胞的异型性。(3)子宫内膜不典型增生：不典型增生的发生与复杂增生相似，但部分病例可以缓慢发展为癌，在重度不典型增生中，其癌变率可达30%～50%。此型增生限于子宫内膜腺体，腺上皮细胞的异型性是诊断的关键，病变呈局灶性或多灶性分布，其间亦可见正常，萎缩或其他类型增生的腺体，病变区腺体增多，间质减少，增生的腺体不但轮廓不规则，同时具有腺上皮细胞的异型性，即细胞排列的极向紊乱或消失，细胞核增大变圆，不规则，核仁明显，胞浆丰富嗜酸性，按病变的程度，不典型增生可分为轻，中，重三度，轻度：腺体轮廓稍不规则，腺上皮细胞异型性轻微，重度：腺体轮廓明显不规则分支状，有腺腔内出芽和乳头状结构，腺上皮细胞异型性明显见图3，中度：病变介于二者之间。重度不典型增生需与分化好的子宫内膜癌鉴别，有无间质的浸润是极其重要的鉴别依据，其形态学特征为：腺体“融合”，“背靠背”，“复杂分支的乳头”，“筛状”或腺体内“搭桥”，而间质消失;间质纤维化，以及间质坏死，此外，对孕激素治疗的反应以及病人的年龄也有助于二者的鉴别。不典型增生伴有间质肌纤维化生时，可以呈息肉样突入宫腔，被称作不典型性子宫内膜腺肌瘤样息肉或息肉样腺肌瘤，刮宫诊断时很容易误诊为癌的肌层浸润，鉴别的要点是化生的肌纤维母细胞较子宫壁的平滑肌排列紊乱，细胞核较大且胞浆丰富，对年轻妇女的刮宫材料诊断腺癌要慎重，镜下要有明确的间质浸润和分化不良，单凭刮宫材料最好不作肌层浸润的诊断。在青春期女孩，围绝经妇女，下丘脑-垂体-卵巢轴的某个环节失调，多囊卵巢综合征等，都可有不排卵现象，使子宫内膜较长期地持续性受雌激素作用，无孕激素对抗，缺少周期性分泌期的转化，长期处于增生的状态，北京协和医院41例40岁以下子宫内膜不典型增生患者中，其内膜除了有灶性不典型增生以外，其他内膜80%以上无分泌期；基础体温测定结果70%为单相型，故大多数患者无排卵。在肥胖妇女，肾上腺分泌的雄烯二酮，经脂肪组织内芳香化酶作用而转化为雌酮;脂肪组织越多，转化能力越强，血浆中雌酮水平越高，因而造成持续性雌激素的影响。内分泌功能性肿瘤是罕见的肿瘤，但在北京协和医院的研究统计中属内分泌功能性肿瘤的占7.5%，垂体腺的促性腺功能不正常，卵巢颗粒细胞瘤也是持续性分泌雌激素的肿瘤。(1)雌激素替代疗法(Estrogen replacement therapy ERT)：围绝经期或绝经后，由于雌激素缺乏而有更年期综合征，同时尚可能有骨质疏松，血脂代谢异常，心血管变化，甚至脑细胞活动的改变等，因而ERT逐渐被广泛应用，并已取得很好的效果，但是，ERT单有雌激素，会刺激子宫内膜增生，单用雌激素一年，即可有20%妇女子宫内膜增生(Woodruff 1994)，而ERT的应用，常常是经年不断，甚至直到终生，长期如此，如若不同时联合应用孕激素，将有严重内膜增生，甚或子宫内膜癌的发生。(2)他莫昔芬的应用：他莫昔芬(Tamoxifen TAM)有抗雌激素的作用，故被用于绝经后晚期乳腺癌患者，在雌激素低的条件下，TAM又有微弱的类似雌激素的作用，故长期服用TAM，也可使子宫内膜增生，Cohen(1996)报道164例绝经后服用TAM者，有20.7%发生内膜病变，内膜病变发生率与服用TAM的期限有关，服用时间>48个月者，30.8%有内膜病变，其中包括内膜单纯性增生及复杂增生，并有个别内膜癌，因而，绝经后乳腺癌患者在服用TAM期间，应对此倍加注意，Cohen(1996)组12例乳腺癌在服用TAM期间，同时用孕激素，全部病例内膜间质有蜕膜变。发病机制1.组织学分类在名称用语上，旧的分类也不是十分确切，例如“囊性增生”，其组织学变化不仅限于内膜的腺体成分，而且病变的腺体也不一定总是表现为囊性扩张，因而这一术语的表达并不十分恰当，“腺瘤样增生”，不仅在概念上及词义上相互矛盾，组织学诊断标准也一直不太明确，易于在病理诊断中造成肿瘤和增生二者之间的混淆，“非典型增生”的分类名称虽然与新的分类相同，但在组织学的诊断标准上仍有差异，新的分类是进一步明确为细胞核的异型性改变。2.病理特点(1)子宫内膜单纯增生：病变的子宫稍大，内膜明显增厚，有时呈弥漫息肉状，刮宫物量较大，可混有红色光滑的息肉状组织，镜下病变呈弥漫性，累及内膜的功能层与基底层，由于间质与腺体同时增生而不表现出腺体拥挤，腺体大小不一，轮廓较平滑，腺上皮细胞的形态与正常的晚增殖期相似，不具有异型性。(2)子宫内膜复杂增生：复杂增生的病因与单纯增生大致相似，但由于病灶呈局灶性，可能还与组织中激素受体的分布有关，少数复杂增生可以发展为不典型增生，从而影响预后，有1993年报道的21例40岁以下妇女的子宫内膜增生中，4例为复杂增生，均在短期药物治疗后，病变退缩并先后受孕，足月分娩，其中3例产后2～3年病变复发仍为复杂增生，随诊9～38年尚未见癌变。病变的子宫内膜可以增厚或很薄，也可以呈息肉状，与单纯增生不同的是，病变为腺体成分的局灶性增生而不累及间质，刮宫物量可多可少，常混有正常，萎缩或其他类型增生的子宫内膜，病变区腺体拥挤，可以“背靠背”，间质明显减少，腺体的轮廓不规则，或弯曲呈锯齿状，或形成腺腔内乳头，但无腺上皮细胞的异型性。(3)子宫内膜不典型增生：不典型增生的发生与复杂增生相似，但部分病例可以缓慢发展为癌，在重度不典型增生中，其癌变率可达30%～50%。此型增生限于子宫内膜腺体，腺上皮细胞的异型性是诊断的关键，病变呈局灶性或多灶性分布，其间亦可见正常，萎缩或其他类型增生的腺体，病变区腺体增多，间质减少，增生的腺体不但轮廓不规则，同时具有腺上皮细胞的异型性，即细胞排列的极向紊乱或消失，细胞核增大变圆，不规则，核仁明显，胞浆丰富嗜酸性，按病变的程度，不典型增生可分为轻，中，重三度，轻度：腺体轮廓稍不规则，腺上皮细胞异型性轻微，重度：腺体轮廓明显不规则分支状，有腺腔内出芽和乳头状结构，腺上皮细胞异型性明显见图3，中度：病变介于二者之间。重度不典型增生需与分化好的子宫内膜癌鉴别，有无间质的浸润是极其重要的鉴别依据，其形态学特征为：腺体“融合”，“背靠背”，“复杂分支的乳头”，“筛状”或腺体内“搭桥”，而间质消失;间质纤维化，以及间质坏死，此外，对孕激素治疗的反应以及病人的年龄也有助于二者的鉴别。不典型增生伴有间质肌纤维化生时，可以呈息肉样突入宫腔，被称作不典型性子宫内膜腺肌瘤样息肉或息肉样腺肌瘤，刮宫诊断时很容易误诊为癌的肌层浸润，鉴别的要点是化生的肌纤维母细胞较子宫壁的平滑肌排列紊乱，细胞核较大且胞浆丰富，对年轻妇女的刮宫材料诊断腺癌要慎重，镜下要有明确的间质浸润和分化不良，单凭刮宫材料最好不作肌层浸润的诊断。",
    "prevent_info": "子宫内膜增生日常预防1、在日常生活中注意保暖、保持心情愉快，不宜吃生冷辣的食物，多饮开水，可有效的预防子宫内膜增生。保持精神愉快，避免精神刺激和情绪波动。放松心态，避免精神的长期紧张。规律作息时间，早睡早起，适当运动，忌烟酒。2、避免过度劳累，每天工作最好不要超过10个小时。3、注意保暖，避免寒冷刺激。尤其下身要少受凉，注意给小腹、腰部和双脚保暖。月经期间，女性不要久坐冰冷的凳子。注意脚部保暖，春夏之交不要过早暴露双腿、过早穿短裙，穿裙子的话，最好要穿厚羊毛袜打底，以防寒从脚下生。4、不宜吃生冷、辛辣、油炸油腻食物，多饮开水，保持大便通畅。气血虚者平时必须增加营养，可多吃鸡、牛羊肉。5、注意月经情况：如果出现月经不规律，阴道不规则出血等症状，应及时去医院进行检查。子宫内膜增生健康教育1、由于子宫内膜增生患者多会有不规则阴道流血、月经淋漓不净等症状。所以，绝经期的妇女，由于体内雌孕激素水平不平衡，更容易患此病。2、肥胖、高血压、糖尿病、未婚未产的妇女及绝经后延的妇女，特别是有子宫内膜癌家族史的妇女，尤其要高度警惕。出现以上情况的女性，需及时进行妇科检查，及早杜绝子宫内膜增生。3、食用大豆保健品五年以上可以增加内膜增生的风险，而子宫的增厚能够导致癌症。因此喜欢食用大豆制品的女性朋友要注意了，不要过量食用。4、更年期妇女也是子宫内膜增生过长的高发人群。如果出现月经紊乱或不规则阴道流血要及时就医，不要擅自选择激素替代疗法，不要自己胡乱吃止血yao，以免掩盖病情，这些都是子宫内膜增生的预防问题中比较重要的。5、预防子宫内膜增生，女性朋友还应该多注重生活细节，多参加体育锻炼，保持良好的生活态度。",
    "symptom_info": [
        [
            "阴道不规则出血",
            "月经稀少",
            "不典型增生",
            "子宫内膜增生性病变",
            "绝经后子宫内膜增厚",
            "月经周期改变",
            "抗内膜抗体阳性",
            "蜕膜反应",
            "闭经"
        ],
        [
            "月经失调是本病的突出症状之一，常表现为阴道不规则出血，月经稀发，闭经或闭经一段后出血不止。一般称之为无排卵功血。生殖期无排卵功血患者除阴道流血以外，不育亦为其主要症状。子宫内膜增生具有一定的癌变倾向，故被列为癌前病变。但根据长期观察，绝大多数子宫内膜增生是一种可逆性病变，或保持一种持续性良性状态。仅有少数病例在较长的时间间隔以后可能发展为癌。子宫内膜增生有单纯增生、复杂增生及不典型增生3 种类型。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "腹腔镜",
        "宫腔镜",
        "孕激素"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "65-85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（4000——8000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "腰果",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "番茄甜瓜汁",
            "香菇薏米饭",
            "山药薏米红枣粥",
            "鸡蛋木耳粥",
            "木耳莴苣",
            "凉拌莴苣丝",
            "木耳拌海蜇",
            "海蜇粥"
        ]
    },
    "common_drug": [
        "黄体酮胶丸",
        "产妇安胶囊"
    ],
    "drug_detail": [
        "来婷(黄体酮胶丸)",
        "琪宁(黄体酮胶丸)",
        "方盛制药产妇安胶囊(产妇安胶囊)",
        "倍特药业产妇安胶囊(产妇安胶囊)",
        "银涛药业产妇安胶囊(产妇安胶囊)",
        "神鹤药业产妇安胶囊(产妇安胶囊)"
    ]
}