{
    "url": "http://jib.xywy.com/il_sii/gaishu/4983.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "拇外翻"
        ],
        "name": "拇外翻",
        "desc": [
            "拇外翻畸形是指拇趾在第一跖趾关节处向外侧偏斜移位。拇外翻是一种复杂的解剖畸形，并且在治疗上极具挑战性。拇囊是指在拇外翻畸形中出现的明显的内侧突起，但一般情况下这两个名词可互换使用。拇外翻是累及拇趾的最常见的病变，多见于中老年妇女，最常发生在有遗传倾向加上长时间穿不合适的鞋子的人，不合适的鞋子会对拇趾施加异常压力。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.005%-0.008%",
            "易感人群：好发于成年人  ",
            "传染方式：无传染性",
            "并发症：骨关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：4-8周",
            "治愈率：外科手术治愈率约为65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "注意休息，适当运动。"
        ]
    },
    "cause_info": "遗传（30%）：拇外翻畸形的发生与先天性因素有关，约一半病例有遗传因素，Lake认为第1跖骨内翻是畸形的主要原因，临床所见不少患者第1楔骨呈内侧窄的楔形，致使跖趾关节向内倾斜，但在笔者一组76只足拇外翻中，仅9只足的第1跖骨内翻超过12°，按Carr的标准，第1，2跖骨夹角为9°，超过此标准者也仅一小部分，可见跖内翻不是先天的，此76足中有11只于McBride术后，第1，2跖骨夹角减少2°～4°，显然是拇外翻纠正后，拇伸肌，拇屈肌的弓弦状作用减少，以及内收肌移至第1跖骨的影响，同时，拇外翻后，肌肉的弓弦状作用，必产生推跖骨向内翻的力量。穿高跟尖头鞋（25%）：是拇外翻形成的主要因素之一，尖头鞋的前部为三角形，高跟站立时，足前部被塞入一窄小的三角形区域内，坚硬的鞋面迫使拇趾外翻并略外旋，小趾内翻略内旋，中间3趾近端趾间关节强度屈曲，跖趾关节和远端趾间关节过度伸直。各种炎症（10%）：尤其是类风湿，常因关节破坏形成向外半脱位，呈拇外翻畸形。发病机制（25%）：由于拇长伸肌，拇长屈肌和拇收肌紧张牵拉，拇趾沿其长轴外旋外翻趾甲向中线，并继续加重，在内侧拇展肌和拇短屈肌内侧头及其内籽骨向外移位，失去外展作用，进而在外侧的拇收肌与拇短屈肌外侧头挛缩，外侧关节囊挛缩并增厚，拇趾向外半脱位，外侧籽骨变大，移于第1，2跖骨头之间，拇趾外翻推动第1跖骨内翻，使足横弓加宽，至跖骨头内侧被鞋帮挤压摩擦，发生拇囊炎，疼痛，进而第1跖骨头变大，形成向内侧突出的骨赘，由于拇收肌紧张劳损，足横弓变平，第2，3跖骨头向跖侧端塌陷，负重，摩擦致该处皮肤增厚形成胼胝，拇趾向外翻，挤压第2趾，占据2趾之位置，将2趾抬起与拇趾重叠，使2趾跖趾关节过伸，近端趾间关节屈曲，成为锤状趾，突出于拇趾与第3趾背侧，近端趾间关节背侧受鞋面摩擦，挤压，亦产生胼胝疼痛。拇跖趾关节处于半脱位的位置，在长时间不正常应力的作用下，逐渐出现骨关节炎，关节间隙变窄，骨质变硬，更为疼痛。拇外翻的病理改变归纳为：①拇外翻，跖趾关节半脱位;②第1跖内翻，拇囊炎;③第2，3跖骨头处胼胝;④第2趾呈锤状趾;⑤第1跖趾关节骨关节炎。拇外翻畸形的发生与先天性因素有关，约一半病例有遗传因素，Lake认为第1跖骨内翻是畸形的主要原因，临床所见不少患者第1楔骨呈内侧窄的楔形，致使跖趾关节向内倾斜，但在笔者一组76只足拇外翻中，仅9只足的第1跖骨内翻超过12°，按Carr的标准，第1，2跖骨夹角为9°，超过此标准者也仅一小部分，可见跖内翻不是先天的，此76足中有11只于McBride术后，第1，2跖骨夹角减少2°～4°，显然是拇外翻纠正后，拇伸肌，拇屈肌的弓弦状作用减少，以及内收肌移至第1跖骨的影响，同时，拇外翻后，肌肉的弓弦状作用，必产生推跖骨向内翻的力量。是拇外翻形成的主要因素之一，尖头鞋的前部为三角形，高跟站立时，足前部被塞入一窄小的三角形区域内，坚硬的鞋面迫使拇趾外翻并略外旋，小趾内翻略内旋，中间3趾近端趾间关节强度屈曲，跖趾关节和远端趾间关节过度伸直。尤其是类风湿，常因关节破坏形成向外半脱位，呈拇外翻畸形。由于拇长伸肌，拇长屈肌和拇收肌紧张牵拉，拇趾沿其长轴外旋外翻趾甲向中线，并继续加重，在内侧拇展肌和拇短屈肌内侧头及其内籽骨向外移位，失去外展作用，进而在外侧的拇收肌与拇短屈肌外侧头挛缩，外侧关节囊挛缩并增厚，拇趾向外半脱位，外侧籽骨变大，移于第1，2跖骨头之间，拇趾外翻推动第1跖骨内翻，使足横弓加宽，至跖骨头内侧被鞋帮挤压摩擦，发生拇囊炎，疼痛，进而第1跖骨头变大，形成向内侧突出的骨赘，由于拇收肌紧张劳损，足横弓变平，第2，3跖骨头向跖侧端塌陷，负重，摩擦致该处皮肤增厚形成胼胝，拇趾向外翻，挤压第2趾，占据2趾之位置，将2趾抬起与拇趾重叠，使2趾跖趾关节过伸，近端趾间关节屈曲，成为锤状趾，突出于拇趾与第3趾背侧，近端趾间关节背侧受鞋面摩擦，挤压，亦产生胼胝疼痛。拇跖趾关节处于半脱位的位置，在长时间不正常应力的作用下，逐渐出现骨关节炎，关节间隙变窄，骨质变硬，更为疼痛。拇外翻的病理改变归纳为：①拇外翻，跖趾关节半脱位;②第1跖内翻，拇囊炎;③第2，3跖骨头处胼胝;④第2趾呈锤状趾;⑤第1跖趾关节骨关节炎。",
    "prevent_info": "具体防治措施如下：1.选择一双合适的鞋子，如鞋跟不要太高、鞋头要宽松一些，使足趾在里面有一定的活动空间，使其感受不到任何压力，尤其不能穿尖而瘦的高跟鞋。2.做赤足运动，加强足底肌肉力量，延缓拇外翻恶化程度。3.每日用手指将拇趾向内侧掰动，也可以有效的防止拇外翻加剧。4.借助一些矫形器械，如拇外翻矫形器(分日用、夜用矫形器)长期配戴拇外翻矫形器，对拇外翻有一定的治疗作用。5. 当以上保守治疗不能有效地矫正时，应采取手术治疗，这是最有效的治疗方法。通过手术的方法矫正畸形疗效确切，术后不仅可以自由选择想穿的鞋子，并且可以恢复正常的工作，尤其对于那些特殊职业的人，像舞蹈工作者，可以恢复正常的舞蹈生涯。",
    "symptom_info": [
        [
            "肌肉挛缩",
            "我要提问"
        ],
        [
            "1.临床表现 好发于成年人，有遗传因素者，青年时即可发生，老年时，由于足内收力减弱，拇外翻常可加重，女性多于男性。拇外翻症状最多为拇囊炎，疼痛，正常人拇趾长轴与第1跖骨长轴形成夹角，外形测量为15°～25°，称为生理性拇外翻角，倾斜到什么程度才为拇外翻，并无固定标准，在临床上应以拇外翻超过25°，挤压第2趾，第1跖骨头处有拇囊炎疼痛者，才可诊断为拇外翻，疼痛是主要的症状，也是治疗的主要依据，疼痛主要来自第1跖骨头内侧，步行时疼痛加重，有些患者第2，3跖骨跖面的胼胝疼痛，值得注意的是畸形与疼痛并不成正比，有的畸形很明显，但不痛，再者第2，3趾锤状趾及其胼胝痛，也是重要体征。2.分期 按照临床表现，X线片改变与治疗选择不同，将拇外翻分为3期。(1)早期(半脱位前期)：拇趾轻度外翻畸形，拇囊炎轻微，疼痛不重，X线片显示拇跖趾关节向外半脱位，不合并锤状趾，此期可手法搬正，非手术治疗。(2)中期(半脱位期)：拇趾明显外翻畸形，拇囊炎疼痛较重，X线片可见拇趾近节基底，自跖骨头向外侧半脱位，因拇趾向外挤压第2趾，该趾可发生锤状趾畸形，以致跖骨头下陷，并发跖骨头部胼胝，此期手法虽可搬正，但不能巩固，对于30～50岁妇女，跖趾关节外翻角在15°～25°之间，跖骨间角<12°，趾间关节角<15°，跖趾关节无退行性变，非手术治疗无效者，适于McBride等软组织手术。(3)晚期(骨关节炎期)：除拇囊炎疼痛外，跖趾关节肿胀疼痛，X线片可见跖趾关节有骨关节炎表现，此期手术治疗适于骨与软组织联合手术。拇趾外翻大于正常角度，X线片上拇跖趾关节半脱位与第1跖骨头内侧拇囊炎。第1跖骨内翻，锤状趾及胼胝，并非每例所必有。在早期拇趾可被动搬至正常位置，后期因关节囊与肌肉挛缩，则不能被动搬回到正常位。并发拇跖趾骨关节炎时已为晚期。"
        ]
    ],
    "inspect_info": [
        "拇外翻检测",
        "X线碘油造影",
        "拇指对掌试验",
        "足畸形检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "4-8周",
        "治愈率": "外科手术治愈率约为65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鸡腿",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "白酒",
            "杏仁",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "鸡肉冬菜饼",
            "鸡肉炒藕丝",
            "鸡肉蛋花汤",
            "西式牛奶粥",
            "牛奶绿菜花",
            "牛奶冬瓜",
            "玉米粉燕麦粥",
            "燕麦粳米粥"
        ]
    },
    "drug_info": []
}