{
    "url": "http://jib.xywy.com/il_sii/gaishu/5039.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "肥胖性生殖无能综合征"
        ],
        "name": "肥胖性生殖无能综合征",
        "desc": [
            "肥胖性生殖无能综合征又称Fröhlich综合征(Fröhlich syndrome)、Babinski-Fröhlich综合征、Leaunois-Cleret综合征、肥胖性生殖无能性营养不良症、脑性肥胖症。本病征以幼儿、学龄期男孩多见，肥胖、性器官发育不良、尿崩等为其特征。大多数由下丘脑、垂体或其邻近部位肿瘤、脑炎、脑外伤等多种病因引起。下丘脑病变为引起本综合征的重要原因。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：多见于幼儿、学龄期男孩  ",
            "传染方式：无传染性",
            "并发症：高钠血症尿崩症",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 中医治疗 支持性治疗",
            "治疗周期：终身间歇性治疗",
            "治愈率：无法治愈 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "限制脂肪、糖、糕点、啤酒等食品的摄入量。　"
        ]
    },
    "cause_info": "垂体肿瘤，颅咽管瘤压迫下丘脑（35%）：垂体肿瘤、颅咽管瘤压迫下丘脑为常见原因之一，以下丘脑部位肿瘤或炎症为最常见原因，脑炎、脑膜炎、脑脓肿、颅内结核，颅脑外伤也可引起，有的患者虽经多种检查甚至病理解剖亦未能发现有器质性病变，可能是原发性下丘脑-垂体功能紊乱。下丘脑黄体生成素释放激素(LHRH)分泌障碍（25%）：肥胖性生殖无能综合征的性功能低下属于下丘脑源性的，因为多种原因使下丘脑黄体生成素释放激素(LHRH)分泌障碍，导致黄体生成素(LH)及卵泡刺激素(FSH)分泌减少，而继发性腺功能低下。动物实验证实，累及正中隆起时，促性腺激素释放激素(GnRH)分泌低下，性功能不全，可使生殖器萎缩；至于发生肥胖的原因，则不是由于缺乏某种垂体激素，而是由于下丘脑的损害。动物实验证明：损坏下丘脑的腹内侧核及正中隆起，病人的饱感丧失而多食，肥胖，累及腹内侧核时，胰岛素分泌亢进，致使食欲亢进，多食而肥胖。垂体生长激素分泌不足（15%）：本病有时可伴有骨骼生长障碍，与下丘脑生长激素释放因子及(或)垂体生长激素分泌不足有关。垂体肿瘤、颅咽管瘤压迫下丘脑为常见原因之一，以下丘脑部位肿瘤或炎症为最常见原因，脑炎、脑膜炎、脑脓肿、颅内结核，颅脑外伤也可引起，有的患者虽经多种检查甚至病理解剖亦未能发现有器质性病变，可能是原发性下丘脑-垂体功能紊乱。肥胖性生殖无能综合征的性功能低下属于下丘脑源性的，因为多种原因使下丘脑黄体生成素释放激素(LHRH)分泌障碍，导致黄体生成素(LH)及卵泡刺激素(FSH)分泌减少，而继发性腺功能低下。动物实验证实，累及正中隆起时，促性腺激素释放激素(GnRH)分泌低下，性功能不全，可使生殖器萎缩；至于发生肥胖的原因，则不是由于缺乏某种垂体激素，而是由于下丘脑的损害。动物实验证明：损坏下丘脑的腹内侧核及正中隆起，病人的饱感丧失而多食，肥胖，累及腹内侧核时，胰岛素分泌亢进，致使食欲亢进，多食而肥胖。本病有时可伴有骨骼生长障碍，与下丘脑生长激素释放因子及(或)垂体生长激素分泌不足有关。",
    "prevent_info": "积极预防和治疗脑炎、脑膜炎、脑脓肿、结核等感染性疾病，积极预防脑外伤等。",
    "symptom_info": [
        [
            "男性型肥胖",
            "内脏性肥胖",
            "闭经",
            "无胡须",
            "脂肪过多",
            "嗜睡",
            "无月经来潮",
            "重度肥胖",
            "我要提问"
        ],
        [
            "本综合征男女发病率相仿，多于青春期前发病，具有以下特点：1.肥胖：病人身躯呈不均匀性肥胖，以颈部，躯干及肢体的近端部最为显著，特别是乳房区，骨盆周围及耻骨联合区，由于脂肪的异常分布，骨盆显得宽大，四肢相对细小，男孩常有乳房发育，故男性患者呈女性体型。2.形体特点：病人的鼻，嘴及手往往较小，手指，足趾纤细，指(趾)甲小，可有不同程度的膝外翻，肌肉张力减退，因而关节过度伸直，皮肤多苍白，柔软，干燥，在年龄较大后，皮肤可呈细的皱纹，在腹部两侧及髋部周围往往有白色萎缩性条纹，身高的生长可为正常，延迟或反而较正常生长迅速，成骨作用延迟，骨骺不融合，故当生长激素分泌正常时，身材可高于正常。3.性发育不全：到发育期，男性的阴茎，阴囊及睾丸仍不发育，有时睾丸下降，男孩呈小睾丸，小阴茎或隐睾，第二性征缺如，由于生殖器陷在耻骨区的脂肪内，故更加显得细小，在发育期前，甚难断定是否有性发育不全，因为正常男孩在发育期前生殖器也未发育，不过有时发现生殖器的发育特别迟缓，女孩在发育前，未发现性发育不全，到发育期才发现无月经来潮，阴道及子宫皆不发育，无论男孩和女孩，阴毛及腋毛都不生长，男孩面部无胡须生长，音调不改变，如在成年发病，则阴毛腋毛脱落，男性患者性功能减退，女性患者闭经。4.原发疾病表现：如原发疾病为肿瘤，则可由于视交叉受压迫而引起两颞侧偏盲，可有头痛，到晚期出现颅内压增高的表现，眼底可发生变化，X线检查可显示蝶鞍损坏或扩大。5.伴下丘脑综合征表现：由于下丘脑的损害，可伴有尿崩症，体温不稳定及嗜睡，智力大多正常，亦可智力减退。"
        ]
    ],
    "inspect_info": [
        "眼底检查",
        "睾丸活检",
        "颅脑超声检查",
        "葡萄糖耐量试验"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 中医治疗 支持性治疗",
        "治疗周期": "终身间歇性治疗",
        "治愈率": "无法治愈",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肝",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "口蘑香菇粥",
            "口蘑芙蓉蛋汤",
            "银耳绿豆粥",
            "西米银耳羹",
            "枇杷银耳",
            "红枣黑豆粥",
            "黑豆汁",
            "芝麻黑豆粥"
        ]
    },
    "drug_info": []
}