{
    "url": "http://jib.xywy.com/il_sii/gaishu/5064.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "肝小静脉闭塞症"
        ],
        "name": "肝小静脉闭塞症",
        "desc": [
            "肝小静脉闭塞症(HVOD)是指肝小叶静脉和肝小静脉支内皮肿胀，纤维化，从而引起管腔狭窄甚至闭塞，继而发生肝细胞萎缩，弥漫性肝纤维化，临床出现肝脏肿大、疼痛、腹水等，半数以上病人可以康复，20%的病人死于肝功能衰竭，少数病人发展为肝硬化门脉高压。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺动脉高压",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 肝移植治疗 康复治疗",
            "治疗周期：2-4月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "本病暂无有效预防措施，早发现早诊断是本病防治的关键。"
        ]
    },
    "cause_info": "发病原因：某些生物毒素，化学药物等因素导致肝脏小静脉水肿，增厚继而狭窄，闭塞，同时伴有肝内门静脉相应的病变，本病报道最多的主要是摄入含有有毒生物碱-野百合碱的草药而引起，如狗舌草，猪屎豆，天芥菜，土三七等，化学药物如尿烷，长春新碱，硫唑嘌呤等，也可由黄曲霉素，二甲基亚硝胺，放射，治疗等所引起。引起HOVD的其他因素可能有：①砷剂，汞，亚等有毒物质;②先天性或获得性免疫缺陷综合征;③雌激素等。发病机制：急性期肝脏体积增大，表面光滑，可见淋巴管扩张和“肝哭泣”征象，光镜下见中央静脉和小叶下静脉内膜显著肿胀，管腔狭窄或闭塞，血流受阻，肝窦明显扩张，淤血，伴有不同程度的肝细胞混浊肿胀，变性和坏死，坏死严重区肝细胞消失，网状纤维支架残留，红细胞渗入肝窦和狄氏腔(Disse’s space)，呈典型的出血性坏死改变。亚急性期肝脏表面呈网状区域性收缩，中央静脉及小叶下静脉内皮增生，增厚，形成纤维化和管腔狭窄，闭塞，此期仍可有肝窦扩张，淤血和出血性肝细胞坏死，中央静脉出现纤维化，尚无假小叶形成。慢性期肝脏进一步硬化，肝小叶中心区域肝细胞萎缩，网状支架塌陷及纤维组织增生，可见假小叶形成，最后形成小结节性肝硬化，部分病例可伴有门静脉纤维化和血栓形成，但主肝静脉很少受累。某些生物毒素，化学药物等因素导致肝脏小静脉水肿，增厚继而狭窄，闭塞，同时伴有肝内门静脉相应的病变，本病报道最多的主要是摄入含有有毒生物碱-野百合碱的草药而引起，如狗舌草，猪屎豆，天芥菜，土三七等，化学药物如尿烷，长春新碱，硫唑嘌呤等，也可由黄曲霉素，二甲基亚硝胺，放射，治疗等所引起。引起HOVD的其他因素可能有：①砷剂，汞，亚等有毒物质;②先天性或获得性免疫缺陷综合征;③雌激素等。急性期肝脏体积增大，表面光滑，可见淋巴管扩张和“肝哭泣”征象，光镜下见中央静脉和小叶下静脉内膜显著肿胀，管腔狭窄或闭塞，血流受阻，肝窦明显扩张，淤血，伴有不同程度的肝细胞混浊肿胀，变性和坏死，坏死严重区肝细胞消失，网状纤维支架残留，红细胞渗入肝窦和狄氏腔(Disse’s space)，呈典型的出血性坏死改变。亚急性期肝脏表面呈网状区域性收缩，中央静脉及小叶下静脉内皮增生，增厚，形成纤维化和管腔狭窄，闭塞，此期仍可有肝窦扩张，淤血和出血性肝细胞坏死，中央静脉出现纤维化，尚无假小叶形成。慢性期肝脏进一步硬化，肝小叶中心区域肝细胞萎缩，网状支架塌陷及纤维组织增生，可见假小叶形成，最后形成小结节性肝硬化，部分病例可伴有门静脉纤维化和血栓形成，但主肝静脉很少受累。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。养成良好的生活习惯。首先，要尽量少熬夜，让肝脏得到充分的休息。其次，少吃油腻食物，多吃新鲜的蔬菜水果。推荐蔬菜为，空心菜、荠菜、包心菜、蘑菇、木耳、胡萝卜、西红柿、冬瓜、黄瓜等。此外，最好不要酗酒，不滥用药物。",
    "symptom_info": [
        [
            "肝功能异常",
            "肝窦扩张",
            "肝静脉病变",
            "恶心",
            "门脉高压",
            "食欲减退",
            "肝脏肿大",
            "腹水",
            "胆囊体积缩小"
        ],
        [
            "发病前多数病人可有胃肠道，呼吸道和全身症状，急性期起病急骤，上腹剧痛，腹胀，肝脏迅速肿大，压痛，腹水，可伴有食欲减退，恶心，呕吐等症状，黄疸，下肢水肿较少见，往往有肝功能异常，亚急性期的特点是持久性的肝脏肿大，反复出现腹水，慢性期以门脉高压为主要表现，与其他类型的肝硬化相同。"
        ]
    ],
    "inspect_info": [
        "血液检查",
        "腹腔镜",
        "血管造影",
        "免疫病理检查",
        "细胞组织化学染色",
        "血涂片"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 肝移植治疗 康复治疗",
        "治疗周期": "2-4月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鸡",
            "腰果",
            "莲子"
        ],
        "bad": [
            "面肥",
            "啤酒",
            "白酒",
            "绿豆"
        ],
        "recommand": [
            "蘑菇木耳饺",
            "冬菇木耳瘦肉汤",
            "什锦炒木耳",
            "炒胡萝卜",
            "胡萝卜苹果汁",
            "小黄瓜凉拌面",
            "番茄黄瓜汁",
            "芦荟苹果汁"
        ]
    },
    "common_drug": [
        "蹄鞘胶囊"
    ],
    "drug_detail": [
        "云中制药蹄鞘胶囊(蹄鞘胶囊)"
    ]
}