{
    "url": "http://jib.xywy.com/il_sii/gaishu/5076.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "结直肠损伤"
        ],
        "name": "结直肠损伤",
        "desc": [
            "结直肠损伤(injury of the colon and rectum)是较常见的腹内脏器损伤居腹部外伤中的第4位，结肠损伤有以下特点：①结肠壁薄，血液循环差，愈合能力弱;②结肠内充满粪便，含有大量细菌，一旦肠管破裂，腹腔污染严重，易造成感染;③结肠腔内压力高，术后常发生肠胀气而致缝合处或吻合口破裂;④升、降结肠较固定，后壁位于腹膜外，伤后易漏诊而造成严重的腹膜后感染;⑤结肠损伤的合并伤和穿透伤多。结肠损伤多不立即危及生命，但由于感染而致的后期病死率较高。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：感染性休克结肠损伤",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 抗感染治疗 康复治疗",
            "治疗周期：7--14天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "钝性伤（20%）：腹部遭受重物撞击，如工伤、车祸、坠落、摔跌、殴斗、拳击等钝性暴力打击，大肠位于后腹壁与前腹撞击力之间，致使肠壁受伤，穿孔或断裂，都可引起本病。医源性损伤（20%）：乙状结肠镜、纤维结肠镜检查致结肠穿孔，目前并不罕见。笔者所统计的468例腹部伤有3例为纤维结肠镜致结肠损伤。因此医源性损伤可引起本病。刀刺伤（15%）：战时见于刺刀伤，平时多见于殴斗、凶杀、抢劫等治安事故。火器伤（15%）：战时弹片、枪弹伤，常有合并小肠或腹腔、全身其他器官损伤。腹部遭受重物撞击，如工伤、车祸、坠落、摔跌、殴斗、拳击等钝性暴力打击，大肠位于后腹壁与前腹撞击力之间，致使肠壁受伤，穿孔或断裂，都可引起本病。乙状结肠镜、纤维结肠镜检查致结肠穿孔，目前并不罕见。笔者所统计的468例腹部伤有3例为纤维结肠镜致结肠损伤。因此医源性损伤可引起本病。战时见于刺刀伤，平时多见于殴斗、凶杀、抢劫等治安事故。战时弹片、枪弹伤，常有合并小肠或腹腔、全身其他器官损伤。",
    "prevent_info": "预防感染，避免外伤。",
    "symptom_info": [
        [
            "腹痛",
            "腹膜炎",
            "侧腹壁或后腰部有压痛",
            "骨盆损伤",
            "便血",
            "肠穿孔",
            "肠出血",
            "皮下气肿",
            "挤压伤",
            "恶心",
            "我要提问"
        ],
        [
            "症状⑴腹痛与呕吐：结、直肠穿孔或大块毁损，肠腔内粪便溢入腹腔后即有腹痛、呕吐。疼痛先局限于穿孔部，随之扩散至全腹部而成弥漫性腹膜炎，有全腹部疼痛。⑵腹膜刺激征：腹部压痛、肌紧张及反跳痛。穿孔或破裂部位疼痛最明显。⑶肠鸣音减弱甚至消失。⑷直肠指检：直肠低位损伤可触及损伤部位呈空洞感觉，指套上并有血迹，结肠损伤仅少数有血迹。结肠损伤属于空腔脏器损伤，结肠破裂后肠内容物溢出刺激腹膜引起腹膜炎，这与其他空腔脏器破裂的临床表现一致，只是结肠内容物对腹膜的刺激较轻，因此结肠损伤的临床症状和体征发展缓慢，往往得不到及时的诊断和治疗，值得警惕，结肠损伤临床表现主要取决于损伤的程度，部位，伤后就诊时间及是否同时有其他脏器损伤而定。穿透性结肠损伤主要表现为伤后腹痛，有腹膜炎表现，或从开放伤口流出粪样肠内容物，非穿透性结肠损伤，临床表现复杂，腹痛是常见的症状，少数的结肠损伤病人在损伤时可没有腹痛症状，多见于左半侧结肠损伤，因左侧结肠内容物干固，破裂后肠内容物不易进入腹腔，对腹膜刺激小，迟发性结肠破裂的病人，腹痛症状一度好转后又再出现，合并其他脏器损伤者，早期即有休克，腹膜外结肠损伤早期，腹痛和腹膜炎症状均不明显，腹膜后间隙感染明显时，侧腹壁或后腰部有压痛，有时可触及皮下气肿，恶心，呕吐也是常见的症状，低位结肠损伤可便血或果酱样便，体温升高是腹膜炎的晚期表现。结肠镜所造成的结肠损伤是在检查过程中，病人突然剧烈腹痛，随之有腹膜炎表现，钡灌肠造成的结肠穿孔除腹痛剧烈外，病人一般状态欠佳，透视下见钡剂进入腹腔。分型1.根据体表有否伤口分为开放性损伤和闭合性损伤。(1)开放性损伤：腹部或腰背部有伤口，多见于刀刺伤、枪弹伤。(2)闭合性损伤：体表无伤口，多为钝性暴力所致，如挤压伤等。2.根据伤口是否与腹腔相通分为腹腔内损伤和腹膜外损伤。(1)腹腔内损伤：结肠伤口与腹腔相通，肠内容物进入腹腔，有腹膜炎表现，多见于盲肠、横结肠、乙状结肠破裂及升、降结肠的腹腔内部分损伤。(2)腹膜外损伤：升、降结肠部分位于腹膜外，损伤后肠内容物进入腹膜后间隙的疏松结缔组织间，一旦感染极易扩散，无明显腹膜炎表现。多见于腰背部刀刺伤。开放性损伤病人根据开放伤口的部位，弹道或刀刺伤的方向及腹膜炎表现很容易做出诊断。腹部开放性损伤大部分是穿透伤，几乎都有腹内脏器损伤，这些伤员绝大多数需进行剖腹探查。如后腰部刀刺伤，伤口有粪样肠内容物流出，可做出结肠损伤之诊断。闭合性结肠损伤诊断困难，多伴有其他脏器损伤。如伤后出现进展迅速的弥漫性腹膜炎伴有中毒性休克，或间接暴力致下腹部疼痛进展为腹膜炎并有膈下游离气体应考虑有结肠损伤。医源性结肠损伤诊断较容易，在结肠镜检查过程中，病人出现腹痛及腹膜炎表现，可做出结肠损伤的诊断。判断是否有结肠损伤是临床上的一个难题，如有明显的腹膜刺激征和直肠出血，应尽早手术探查。在腹部平片上有时可看到游离气体，腹膜后积气，单侧腰大肌影像消失，以及麻痹性肠梗阻。骨盆和腰椎骨折提示有大肠损伤的可能。腹腔灌洗是一个有用的诊断方法，应在拍完腹部平片后再作灌洗，以免气体进入腹腔，影响X线诊断。抽出的灌洗液应作血细胞、细菌或淀粉酶的检查，出现1项以上异常情况可考虑手术探查。腹膜外直肠损伤在诊断上更困难，较严重的骨盆损伤通常合并大量软组织损伤和直肠损伤，常规作肛门指诊是很重要的，必要时作直肠镜或乙状结肠镜检查，可发现血性液体流出和损伤部位。"
        ]
    ],
    "inspect_info": [
        "腹腔穿刺",
        "腹腔镜",
        "细菌学检验"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 抗感染治疗 康复治疗",
        "治疗周期": "7--14天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "腰果",
            "莲子",
            "核桃"
        ],
        "bad": [
            "面肥",
            "啤酒",
            "白酒",
            "绿豆"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "菠菜瘦肉粥",
            "鲜菠菜水",
            "三鲜苦瓜汤",
            "苦瓜排骨汤",
            "小麦豆角粥",
            "番茄草莓汁",
            "猕猴桃西芹汁"
        ]
    },
    "drug_info": []
}