{
    "url": "http://jib.xywy.com/il_sii/gaishu/5077.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "溃疡性结肠炎性关节炎"
        ],
        "name": "溃疡性结肠炎性关节炎",
        "desc": [
            "“肠病性关节炎”(enteropathic arthritis)是指与Crohn病或溃疡性结肠炎相关的关节病，这些病变是由肠管的临床和组织学炎症、肠通透性改变和外周与中轴性关节炎症等联系在一起的。可能与遗传因素有关系。约20%病例有外周关节炎，10%～15%病人有中轴关节炎。外周关节病更多见于有肠外证候(如结节性红斑)的人，男女发生率相等。任何年龄皆可受累，但成人的关节炎一般是在肠管已有炎症切实发生后出现的，儿童情况则与此相反。男女发病之比为1.4∶1～2.3∶1，各年龄组均可发病，以20～50岁多见，一般起病缓慢，少数病人可起病急骤，病情轻重不一，本病有反复发作的趋势，发病因素有情绪激动，精神创伤，过度疲劳，饮食失调和上呼吸道感染等，全身症状包括厌食，体重下降.体温正常或升高，急性期可有发热，脉速及脱水。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：便血休克腹膜炎直肠癌结肠癌",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 中医治疗 支持性治疗 康复治疗",
            "治疗周期：3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "注意锻炼身体，增加机体抗病能力，不要过度疲劳，过度消耗，戒烟戒酒。"
        ]
    },
    "cause_info": "感染因素（25%）：本病的结肠黏膜炎症性改变与许多感染性结肠炎相似，但未能在本病中鉴定出细菌，病毒或真菌，而且人群间也无传染本病的证据，也有人认为本病是由痢疾杆菌或溶组织阿米巴引起，漫长的病程也可能是由于一般无致病的肠内细菌所致，有待进一步证实。精神神经因素（15%）：有人认为大脑皮质活动障碍可致自主神经功能紊乱，引起肠道运动亢进，肠血管平滑肌痉挛收缩，组织缺血，毛细血管通透性增高，从而形成肠黏膜炎症，糜烂和溃疡，目前多认为该因素可能是本病反复发作所致的继发表现。遗传因素（15%）：现已确定本病病人HLA-B27的阳性率显著高于对照组人群，在许多家族中，本病的发病率较高。免疫因素（10%）：近年来在本病免疫学基础方面的重要发现有：病人血清中存在非特异性抗结核抗体，其中已鉴定的有，抗肠上皮的黏多糖抗体和抗大肠杆菌多糖成分的抗体，在溃疡性结肠炎病变组织中分离出可与IgG结合的40kD器官特异性蛋白，支持本病是自身免疫病的很强的证据。过敏因素（15%）：由于少数病人对某种食物过敏，排除食物的过敏或脱敏后，病情即好转或痊愈，故有人提出本病为过敏所致。老年人溃疡性结肠炎的病因和年轻人一样，至今也不十分明确，主要原因可能仍是肠壁对不同刺激的异常免疫反应，同时与细菌，病毒，原虫感染以及遗传，精神，代谢等各种因素有关，没有任何特殊的病因学因素证实与老年人有关，但最近的研究提示，发病前有三种因素可能对本病发生起部分作用，即吸烟，过度食用精致的糖类，低纤维以及水果和蔬菜摄入过少。发病机制本病的发病机制还不十分明确，可能与下列因素相关。1.研究发现，溃疡性结肠炎，克罗恩病和强直性脊柱炎均有家族关系，而且这三种病都与HLA-B27有一定关系，但外显率并不高，近年来资料证明，肠黏膜的黏液分泌异常与遗传素质有关。2.所有结肠炎结肠组织中都存有可与IgG结合的40kD器官特异性蛋白抗原，而克罗恩病的血清中只有抗小肠或大肠组织的糖蛋白抗体，病人的淋巴细胞在组织培养中可损伤结肠上皮细胞，病人的血清中常含有一种或几种抑制巨噬细胞移动因子，常伴有免疫性疾病，如虹膜睫状体炎，眼色素层炎，结节性红斑，自身免疫性溶血性贫血及系统性红斑狼疮等，利用免疫学方法已经复制出实验性溃疡性结肠炎模型，因此，可以认为本病是由自身免疫机制所引起的。3.溶菌酶的破坏作用 有人认为肠壁分泌过多的溶菌酶的破坏作用。4.氧自由基损伤 本病的病变过程，受肠腔内压增高，交感神经活动加强，内源程序性缩血管物质活性递升等因素影响，因而使肠血流量降低，或暂时性缺血后出现再灌流现象，引起供氧不足，特别是在肠内黄嘌呤氧化酶等的作用下，可导致大量氧自由基形成，损伤肠黏膜，此时细胞磷脂释放出花生四烯酸产物，特别是白三烯B4趋化中性粒细胞，因其中有丰富的NADPH氧化酶，可进一步形成氧自由基，加重肠黏膜损伤。5.老年人溃疡性结肠炎发病机制和年轻人一样，至今也不十分明确，最近的研究提示，发病前有三种因素可能对本病发生起部分作用，即吸烟，过度食用精致的糖类，低纤维以及水果和蔬菜摄入过少。6.儿童溃疡性结肠炎的发病机制目前仍不十分清楚 近年，有学者从患儿血清中已查出有抗自身结肠上皮细胞的抗体，其抗原物质系结肠上皮细胞的一种黏多糖，通过自身抗原抗体反应，导致外周淋巴细胞对结肠及直肠黏膜上皮细胞损伤，引起充血，溃疡等炎症反应，儿童正值生长发育期，肠黏膜屏障尚未发育完全，细菌及抗原物质可通过肠黏膜屏障和黏膜层淋巴组织接触后致敏，随着儿童生长发育完成，肠黏膜屏障功能日趋完善，隔绝了这种接触，但在食物过敏，肠道细菌浓度增高，以及肠道粪便潴留等情况下，或肠道细菌与肠黏膜接触时间过长时，均可造成肠黏膜损伤，如淋巴细胞仍保持高度致敏状态，肠菌抗原有可通过肠黏膜产生变态反应，损伤含有靶抗原的组织器官而发生溃疡性结肠炎。食物过敏和精神因素均可引起肠壁黏膜过敏，肥大细胞脱颗粒反应增多，以及迷走神经与交感神经过度兴奋引起的结肠运动功能及血供异常，造成肠平滑肌痉挛，肠壁充血，水肿甚至形成溃疡。7.病理肠道病理改变 多累及直肠和乙状结肠，也可延伸到降结肠和整个结肠。(1)黏膜：黏膜改变程度取决于炎症程度和病程的长短，一般可分为5期：①早期黏膜充血，肿胀，继之出现杯状细胞减少，损伤的黏膜因细菌感染可进一步形成隐窝脓肿和局灶性中性粒细胞浸润，淋巴细胞，浆细胞成团分布并伴有肠壁淋巴组织增生，可能是一种早期免疫反应。②活动期：黏膜毛细血管明显充血，扩张，伴有肠壁出血，可有不同程度的上皮细胞坏死，杯状细胞数减少，严重时可消失，固有层内淋巴细胞，浆细胞聚集，伴有隐窝内的局灶性中性粒细胞浸润，可形成隐窝脓肿，黏膜轮廓不规则，表面覆有脓，血和剥脱的上皮细胞。③消散期：黏膜充血，肿胀减轻，中性粒细胞和隐窝脓肿逐渐消失，上皮细胞重新增生，杯状细胞数可恢复正常，固有层内淋巴细胞，浆细胞数逐渐减少，随着炎症过程的消失，可逐渐变成，局灶性浸润。④缓解期：病人发作1～2次后就进入缓解期，有时可持久性缓解，用乙状结肠镜检查可见黏膜接近正常，但X线异常可持续存在，镜下可见有不同程度的黏膜萎缩，有时仅有单层柱状上皮，并有很小且短的隐窝，另外，还有很少的淋巴细胞，浆细胞局灶性浸润，隐窝基底部可有上皮增生，而杯状细胞无明显减少。⑤静止期：有些病人表现为无明显缓解和恶化的持续型结肠炎，这些病人的黏膜炎仅限于固有层淋巴细胞和浆细胞增加的部位，偶可见隐窝脓肿，上皮可有轻度杯状细胞减少，黏膜内淋巴滤泡数增加。(2)肌层：肌层异常为本病常见的特征之一，主要表现为结肠缩短，结肠袋消失，乙状结肠襻长度减短，结肠壁增厚，肠腔狭窄，这些改变是由于肌层异常引起的，肌层异常的性质是平滑肌收缩，而不是痉挛。(3)肛门：本病可有急性肛裂，急性肛周或坐骨肛门窝脓肿，有时也可有低位肛瘘和直肠阴道瘘。(4)肠道外病理改变：关节滑膜活检，在显微镜下显示为滑膜增生，成纤维细胞增殖，血管增生，滑膜表面纤维素沉着，伴有中性粒细胞，淋巴细胞和浆细胞浸润，有些部位有明显软骨侵蚀现象，其他器官系统病理改变与克罗恩病关节炎相同。(5)老年人溃疡性结肠炎病理组织学特点和年轻人大致相似，二者也可能存在某些免疫反应的差别，Gebber和Ottc在病变活动的炎症区域中发现，老年溃疡性结肠炎的浆细胞/淋巴细胞比率较低，这种差别提示，老年人和年轻人相比，可能存在有某些免疫反应的差别。(6)儿童溃疡性结肠炎同成人病理组织学改变基本相似，病变多数发生于直肠和乙状结肠，有时可向上蔓延至左半结肠，横结肠，甚至全结肠，极少累及回肠末端，病理变化分二期，急性期，首先是黏膜充血水肿，散在细小表浅的溃疡，附脓，血及黏液，伴有淋巴细胞，浆细胞浸润，亦可有嗜酸粒细胞及中性粒细胞浸润，慢性期充血水肿消退，溃疡愈合，黏膜再生，大量新生肉芽组织形成假性息肉，并可见嗜酸粒细胞浸润及脱颗粒现象等。本病的结肠黏膜炎症性改变与许多感染性结肠炎相似，但未能在本病中鉴定出细菌，病毒或真菌，而且人群间也无传染本病的证据，也有人认为本病是由痢疾杆菌或溶组织阿米巴引起，漫长的病程也可能是由于一般无致病的肠内细菌所致，有待进一步证实。有人认为大脑皮质活动障碍可致自主神经功能紊乱，引起肠道运动亢进，肠血管平滑肌痉挛收缩，组织缺血，毛细血管通透性增高，从而形成肠黏膜炎症，糜烂和溃疡，目前多认为该因素可能是本病反复发作所致的继发表现。现已确定本病病人HLA-B27的阳性率显著高于对照组人群，在许多家族中，本病的发病率较高。近年来在本病免疫学基础方面的重要发现有：病人血清中存在非特异性抗结核抗体，其中已鉴定的有，抗肠上皮的黏多糖抗体和抗大肠杆菌多糖成分的抗体，在溃疡性结肠炎病变组织中分离出可与IgG结合的40kD器官特异性蛋白，支持本病是自身免疫病的很强的证据。由于少数病人对某种食物过敏，排除食物的过敏或脱敏后，病情即好转或痊愈，故有人提出本病为过敏所致。老年人溃疡性结肠炎的病因和年轻人一样，至今也不十分明确，主要原因可能仍是肠壁对不同刺激的异常免疫反应，同时与细菌，病毒，原虫感染以及遗传，精神，代谢等各种因素有关，没有任何特殊的病因学因素证实与老年人有关，但最近的研究提示，发病前有三种因素可能对本病发生起部分作用，即吸烟，过度食用精致的糖类，低纤维以及水果和蔬菜摄入过少。发病机制本病的发病机制还不十分明确，可能与下列因素相关。1.研究发现，溃疡性结肠炎，克罗恩病和强直性脊柱炎均有家族关系，而且这三种病都与HLA-B27有一定关系，但外显率并不高，近年来资料证明，肠黏膜的黏液分泌异常与遗传素质有关。2.所有结肠炎结肠组织中都存有可与IgG结合的40kD器官特异性蛋白抗原，而克罗恩病的血清中只有抗小肠或大肠组织的糖蛋白抗体，病人的淋巴细胞在组织培养中可损伤结肠上皮细胞，病人的血清中常含有一种或几种抑制巨噬细胞移动因子，常伴有免疫性疾病，如虹膜睫状体炎，眼色素层炎，结节性红斑，自身免疫性溶血性贫血及系统性红斑狼疮等，利用免疫学方法已经复制出实验性溃疡性结肠炎模型，因此，可以认为本病是由自身免疫机制所引起的。3.溶菌酶的破坏作用 有人认为肠壁分泌过多的溶菌酶的破坏作用。4.氧自由基损伤 本病的病变过程，受肠腔内压增高，交感神经活动加强，内源程序性缩血管物质活性递升等因素影响，因而使肠血流量降低，或暂时性缺血后出现再灌流现象，引起供氧不足，特别是在肠内黄嘌呤氧化酶等的作用下，可导致大量氧自由基形成，损伤肠黏膜，此时细胞磷脂释放出花生四烯酸产物，特别是白三烯B4趋化中性粒细胞，因其中有丰富的NADPH氧化酶，可进一步形成氧自由基，加重肠黏膜损伤。5.老年人溃疡性结肠炎发病机制和年轻人一样，至今也不十分明确，最近的研究提示，发病前有三种因素可能对本病发生起部分作用，即吸烟，过度食用精致的糖类，低纤维以及水果和蔬菜摄入过少。6.儿童溃疡性结肠炎的发病机制目前仍不十分清楚 近年，有学者从患儿血清中已查出有抗自身结肠上皮细胞的抗体，其抗原物质系结肠上皮细胞的一种黏多糖，通过自身抗原抗体反应，导致外周淋巴细胞对结肠及直肠黏膜上皮细胞损伤，引起充血，溃疡等炎症反应，儿童正值生长发育期，肠黏膜屏障尚未发育完全，细菌及抗原物质可通过肠黏膜屏障和黏膜层淋巴组织接触后致敏，随着儿童生长发育完成，肠黏膜屏障功能日趋完善，隔绝了这种接触，但在食物过敏，肠道细菌浓度增高，以及肠道粪便潴留等情况下，或肠道细菌与肠黏膜接触时间过长时，均可造成肠黏膜损伤，如淋巴细胞仍保持高度致敏状态，肠菌抗原有可通过肠黏膜产生变态反应，损伤含有靶抗原的组织器官而发生溃疡性结肠炎。食物过敏和精神因素均可引起肠壁黏膜过敏，肥大细胞脱颗粒反应增多，以及迷走神经与交感神经过度兴奋引起的结肠运动功能及血供异常，造成肠平滑肌痉挛，肠壁充血，水肿甚至形成溃疡。7.病理肠道病理改变 多累及直肠和乙状结肠，也可延伸到降结肠和整个结肠。(1)黏膜：黏膜改变程度取决于炎症程度和病程的长短，一般可分为5期：①早期黏膜充血，肿胀，继之出现杯状细胞减少，损伤的黏膜因细菌感染可进一步形成隐窝脓肿和局灶性中性粒细胞浸润，淋巴细胞，浆细胞成团分布并伴有肠壁淋巴组织增生，可能是一种早期免疫反应。②活动期：黏膜毛细血管明显充血，扩张，伴有肠壁出血，可有不同程度的上皮细胞坏死，杯状细胞数减少，严重时可消失，固有层内淋巴细胞，浆细胞聚集，伴有隐窝内的局灶性中性粒细胞浸润，可形成隐窝脓肿，黏膜轮廓不规则，表面覆有脓，血和剥脱的上皮细胞。③消散期：黏膜充血，肿胀减轻，中性粒细胞和隐窝脓肿逐渐消失，上皮细胞重新增生，杯状细胞数可恢复正常，固有层内淋巴细胞，浆细胞数逐渐减少，随着炎症过程的消失，可逐渐变成，局灶性浸润。④缓解期：病人发作1～2次后就进入缓解期，有时可持久性缓解，用乙状结肠镜检查可见黏膜接近正常，但X线异常可持续存在，镜下可见有不同程度的黏膜萎缩，有时仅有单层柱状上皮，并有很小且短的隐窝，另外，还有很少的淋巴细胞，浆细胞局灶性浸润，隐窝基底部可有上皮增生，而杯状细胞无明显减少。⑤静止期：有些病人表现为无明显缓解和恶化的持续型结肠炎，这些病人的黏膜炎仅限于固有层淋巴细胞和浆细胞增加的部位，偶可见隐窝脓肿，上皮可有轻度杯状细胞减少，黏膜内淋巴滤泡数增加。(2)肌层：肌层异常为本病常见的特征之一，主要表现为结肠缩短，结肠袋消失，乙状结肠襻长度减短，结肠壁增厚，肠腔狭窄，这些改变是由于肌层异常引起的，肌层异常的性质是平滑肌收缩，而不是痉挛。(3)肛门：本病可有急性肛裂，急性肛周或坐骨肛门窝脓肿，有时也可有低位肛瘘和直肠阴道瘘。(4)肠道外病理改变：关节滑膜活检，在显微镜下显示为滑膜增生，成纤维细胞增殖，血管增生，滑膜表面纤维素沉着，伴有中性粒细胞，淋巴细胞和浆细胞浸润，有些部位有明显软骨侵蚀现象，其他器官系统病理改变与克罗恩病关节炎相同。(5)老年人溃疡性结肠炎病理组织学特点和年轻人大致相似，二者也可能存在某些免疫反应的差别，Gebber和Ottc在病变活动的炎症区域中发现，老年溃疡性结肠炎的浆细胞/淋巴细胞比率较低，这种差别提示，老年人和年轻人相比，可能存在有某些免疫反应的差别。(6)儿童溃疡性结肠炎同成人病理组织学改变基本相似，病变多数发生于直肠和乙状结肠，有时可向上蔓延至左半结肠，横结肠，甚至全结肠，极少累及回肠末端，病理变化分二期，急性期，首先是黏膜充血水肿，散在细小表浅的溃疡，附脓，血及黏液，伴有淋巴细胞，浆细胞浸润，亦可有嗜酸粒细胞及中性粒细胞浸润，慢性期充血水肿消退，溃疡愈合，黏膜再生，大量新生肉芽组织形成假性息肉，并可见嗜酸粒细胞浸润及脱颗粒现象等。",
    "prevent_info": "1.消除和减少或避免发病因素，改善生活环境空间，改善养成良好的生活习惯，防止感染，注意饮食卫生，合理膳食调配。2.注意锻炼身体，增加机体抗病能力，不要过度疲劳，过度消耗，戒烟戒酒。3.早发现早诊断早治疗，树立战胜疾病的信心，坚持治疗。",
    "symptom_info": [
        [
            "恶心与呕吐",
            "失水",
            "水样便",
            "皮肤斑丘疹",
            "便血",
            "厌食",
            "虚脱",
            "结肠膨胀",
            "结肠袋半月襞消失",
            "腹泻",
            "我要提问"
        ],
        [
            "男女发病之比为1.4∶1～2.3∶1，各年龄组均可发病，以20～50岁多见，一般起病缓慢，少数病人可起病急骤，病情轻重不一，本病有反复发作的趋势，发病因素有情绪激动，精神创伤，过度疲劳，饮食失调和上呼吸道感染等，全身症状包括厌食，体重下降.体温正常或升高，急性期可有发热，脉速及脱水。1.消化系统表现溃疡性结肠炎最常见的腹部表现为腹泻和肠道失血，腹泻几乎总是存在，而发热和体重下降少见，溃疡性结肠炎黏膜受累广泛而连续，包括浅表溃疡，水肿，易碎和微小脓肿的病变则局限于结肠黏膜，虽然克罗恩病以回肠末端和结肠受累为主，但病变可见于整个胃肠道，此病变常为溃疡性，呈小块状分布，这些病变可以是浅表的，但常为透壁性和肉芽肿性，其中阿弗它溃疡，假性幽门化生和肉瘤样肉芽肿具有诊断价值，有时溃疡性结肠炎和克罗恩病难以区别;病变局限于结肠时，组织学表现将有利于鉴别诊断。2.皮肤黏膜表现常见的皮肤损害包括斑丘疹，紫癜，多形红斑，口疮性溃疡，结节性红斑和坏疽性脓皮病，皮损常随肠道炎症缓解而消失，口疮性溃疡和结节性红斑一般在肠道症状急性发作后24小时出现，多形红斑也往往发生于肠道症状出现之后，坏疽性脓皮病为一种反复发作性皮肤溃疡，此种皮损容易对碘和溴过敏，一旦出现过敏，皮损便可恶化或泛发至全身，多分布于下肢和下半身，其发作一般是先出现一个或多个脓疱，以后即形成并融合成为较大的溃疡，有时也可先出现带红色的结节，尔后再发展成溃疡，坏疽性脓皮病的溃疡一般为多发性，也可为全身性。3.关节病变表现有研究报告的79例有活动性溃疡性结肠炎的患者中，49例(62%)有关节受累，关节炎为少关节型，且大多为非对称性的;常呈一过性和游走性，大小关节均可受累，以下肢关节受累为主;通常为非破坏性的，多在6周内缓解，但复发常见，可出现腊肠指(趾)，肌腱端病，尤其是跟腱或足底筋膜附着点的炎症，也可累及膝关节或其他部位，克罗恩病可出现杵状指，而骨膜炎罕见，一些病例外周关节炎可转为慢性，小关节和髋关节的破坏性损害已有报道。4.其他眼部可有结膜炎，虹膜炎，眼色素层炎等，肝脏可出现脂肪肝，胆管周围炎，慢性活动性肝炎，坏死性肝硬化和硬化性胆管炎，肾脏可发生，肾盂肾炎，肾结石和肾小球肾炎，还可有缺铁性贫血，自身免疫性溶血，微血管病性溶血及血栓栓塞等，本病还可与舍格伦综合征，系统性硬化症，结节性多动脉炎，类风湿关节炎，混合结缔组织病，系统性红斑狼疮等疾病相重叠，一旦与其他风湿病重叠，则病情很快恶化，另外，本病还可与其他自身免疫病如多发性硬化症，特发性胆汁淤积性肝硬化，特发性爱迪生病，自身免疫性糖尿病等相重叠。5.肠道外和关节外的特征炎性肠病可出现许多的皮肤，黏膜，浆膜和眼部表现，其中以皮肤损害最多见，占10%～25%，结节性红斑和肠道疾病活动相平行，且在活动性外周关节炎患者更易出现，可能是一种疾病相关性表现，坏疽性脓皮病是一种更严重但少见的关节外表现，与肠道和关节疾病不相关，也许是一种并发的疾病，有时也可能并发腿部溃疡和血栓性静脉炎。6.老年人溃疡性结肠炎最常见的临床症状是血便及血性腹泻，Zimmerman等报道51岁以上中老年患者比21～30岁患者腹泻次数增多，临床症状持续时间久，大多数学者认为老年人溃疡性结肠炎主要临床表现以及病程与青年人相似，Zimmerman认为老年人迟发溃疡性结肠炎暴发型者较高，但这包括了部分60岁以前发病的再发病例及延迟诊断导致治疗亦延迟者，Evans和Acheson发现，本病的临床表现在老年人与年轻人大致相似，但老年溃疡性结肠炎较年轻人可以有一种更为突然的发作趋向，某医院29例老年溃疡性结肠炎患者中，中重度患者13例，较年轻人中重度患者比例显著增高，其他的区别在于老年人最常见的临床症状是腹泻，而年轻人常见的症状则是肠出血，这种临床表现的差别至今原因尚不清楚，但其提示对长期反复腹泻而无便血的老年患者，应注意溃疡性结肠炎的存在，提高对本病的认识，可以避免误诊误治，此外，老年人与年轻人相比疾病复发和肠外并发症较低，全身并发症如结节性红斑，关节炎，葡萄膜炎，坏疽性脓皮病以及棍棒样手指非常罕见。7.儿童溃疡性结肠炎临床特点有黏液血便，以及排便时下腹部绞痛，根据大便次数，腹部绞痛次数，发热，血红蛋白以及白蛋白水平，临床分轻型，中型和重型，轻型起病缓慢，无明显腹泻，一般每天大便3～5次，稀便混有黏液和血便，发展至中重型时，每天可增至10～30次，明显的血样稀水便或黏液血便伴里急后重，Mir-Madjltssi报道，儿童患者全结肠炎的发生率较高，有时病变可能扩展至远端，结肠切除术的危险性较成年人患者大，此型在婴幼儿多见，腹痛常见于左下腹或下腹部，重症患儿多有腹肌紧张及明显腹胀，有时腹部还可扪肌痉挛或肠壁增厚的乙状结肠或降结肠，最近Gry-bosky报道，一组38例小于10岁年龄的溃疡性结肠炎患儿，虽然其中71%的人患有全结肠炎(由内镜或X线诊断)，但大部分临床属轻型(53%)或中型(37%)，在平均随访6～7年，期间仅有2例进行了结肠切除术，随着医疗手段的改进，静脉营养的支持，广谱抗生素及免疫抑制剂的应用，人们逐渐用结肠镜监测其复发取代预防性结肠切除术，使得近年行结肠切除术的患儿越来越少。全身性及胃肠外表现：儿童炎症性肠病常引起生长延缓及性成熟延迟，青春期前的溃疡性结肠炎患儿有生长延迟者可达60%～80%，腕部摄片显示骨骼成熟延迟，关节痛，关节炎是患儿另一重要表现，可累及大关节如膝，踝，髋关节等，很少出现关节变形。查体时，大多数患儿除了病变部位明显不适及压痛外，甚至可能触及包块，在直肠指检时可有肛门括约肌痉挛及直肠黏膜呈粗糙颗粒感，小儿炎症性肠病时，体重下降是最重要的体征之一，有报道68%溃疡性结肠炎平均下降4.1kg。生长和性发育推迟是小儿炎症性肠病的又一临床特征，许多研究表明小儿溃疡性结肠炎中6%～8%患者有生长和性发育推迟现象，常见缺铁性贫血，口腔Aphtoid溃疡也是炎症性肠病常见的皮肤黏膜病变，病变常常呈多发性，在疾病的活动期加重，反复发作，大约6%患儿，可发生肾钙化，此外肾脏并发症包括输尿管积水，肾盂积水，或Crohn病性肾盂肾炎，原因可能由于炎症包块压迫输尿管或肠-膀胱瘘所致，罕见的肾功能不全可继发于淀粉样变。国外报道大约有4%患儿出现肝脏和胆管系统病变，可发生硬化性胆管炎，除溃疡性结肠炎患儿外，在结肠明显症状出现之前，几乎大多数已存在有肝脏并发症。8.溃疡性结肠炎对受孕的影响曾认为溃疡性结肠炎女性患者生育率下降，但近几年来多数学者认为与正常人相比，溃疡性结肠炎患者生育率并无影响，而克罗恩病患者的受孕率者受到影响，这可能与多种因素有关，譬如，克罗恩病累及卵巢及输卵管时，自觉控制生育;接受医生的劝告控制生育;腹痛导致对性交的恐惧;性欲减退，伴随发热，腹泻，营养不良均可导致其生育率下降，但药物治疗使克罗恩病活动性控制后又可使生育率恢复正常。(1)溃疡性结肠炎与妊娠的相互影响怀孕与溃疡性结肠炎相互间有一定的影响，有关资料表明，大约1/3的非活动性溃疡性结肠炎病人，或2/3的活动性溃疡性结肠炎病人，在妊娠期内或分娩后早期，结肠炎可加重，活动性溃疡性结肠炎病人孕期结肠炎的加重多发生在怀孕后第1～3个月，约有10%的孕妇因继发和自发性流产，而终止妊娠。(2)妊娠发生于溃疡性结肠炎缓解期时，25%～52%病例在妊娠头3个月之内复发较多，在产后期复发较少，自发性流产率较高，严重迁延的病情常见于引产以后。妊娠发生于溃疡性结肠炎活动期时，使结肠炎症状加重(占30%～100%)，尤以妊娠头3个月为甚，但有少数病例也可好转。急性溃疡性结肠炎发生于妊娠期，首发症状一般出现于妊娠头3个月内，分娩期及其产后期病情常中度或极度严重，病死率高达40%～80%。妊娠对溃疡性结肠炎的影响在我国还缺乏系统的研究，一般认为，病变的范围，活动性及内科治疗不会影响病人的生育能力，绝大多数产妇会正常分娩出胎儿，但也有资料表明，本病的早产率和流产率略高于正常人群，国外研究认为，病变活动期的病人妊娠期和产褥期病情可加重，所以，病情活动期应尽可能推迟妊娠，最好在病情缓解期停用药物，或将药物减少到最低限度，结肠炎得到控制至少1年以上再怀孕，据此提倡在病变活动期严格避孕，但是，非活动性溃疡性结肠炎的孕妇，一般不终止妊娠。"
        ]
    ],
    "inspect_info": [
        "免疫学检测",
        "血常规",
        "乙状结肠镜检查",
        "血液生化六项检查",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 中医治疗 支持性治疗 康复治疗",
        "治疗周期": "3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肝",
            "腰果",
            "莲子"
        ],
        "bad": [
            "面肥",
            "啤酒",
            "白酒",
            "绿豆"
        ],
        "recommand": [
            "卷心菜梨汁",
            "麦冬小麦粥",
            "莲子黑枣小麦汤",
            "鲜奶核桃粥",
            "黑芝麻核桃肉汤",
            "苦瓜排骨汤",
            "苦瓜荠菜瘦肉汤"
        ]
    },
    "drug_info": []
}