{
    "url": "http://jib.xywy.com/il_sii/gaishu/5083.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "细菌性心包炎"
        ],
        "name": "细菌性心包炎",
        "desc": [
            "细菌性心包炎(bacterial pericarditis)是由细菌引起的心包炎，在以往较为常见，发病率和死亡率均较高。自从抗生素及磺胺类药物在临床上应用以来，本病已大见减少。心包渗出液最初为浆液纤维蛋白性的，其后转为化脓性，临床上常有原发感染灶或败血症的表现，患者有高热、胸痛、血白细胞升高、心包摩擦音，血培养阳性等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0025%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：缩窄性心包炎心肌梗塞并发左心室室壁瘤",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "细菌性心包炎在以往较为常见，发病率和死亡率均较高。自从抗生素及磺胺类药物在临床上应用以来，本病已明显减少。"
        ]
    },
    "cause_info": "细菌感染（20%）：既往细菌性心包炎多并发于肺炎球菌性肺炎或脓胸，或由于葡萄球菌或链球菌所致的不能控制的疾病，随着抗生素的应用，耐药菌株的产生和心脏外科手术及介入手术的广泛开展，引起细菌性或化脓性心包炎的微生物范围扩大，包括革兰阴性杆菌，布鲁杆菌，沙门菌属，淋球菌，流感嗜酸杆菌，厌氧菌和其他不常见的病原体。病理（20%）：心包渗出液最初为浆液纤维蛋白性的，其后转为化脓性，随着病程进展，炎症使渗液脓稠，机化导致心包粘连，使心包腔间隙消失，心包增厚或钙化，极易发展成缩窄性心包炎，有的病例，邻近的胸骨，胸膜，膈肌受累，并与壁层心包粘连。感染的途径（25%）：心包感染的途径现发生了很大的变化，由肺炎球菌性肺炎或脓胸直接扩散至心包的化脓性心包炎仅占化脓性心包炎的20%，当代，成人细菌性心包炎发生的途径主要有：①胸部外科或外伤感染：②与感染性心内膜炎相关：③广泛心肌脓肿：④脓毒性冠脉栓子致感染性心肌梗死：⑤主动脉夹层破裂。既往细菌性心包炎多并发于肺炎球菌性肺炎或脓胸，或由于葡萄球菌或链球菌所致的不能控制的疾病，随着抗生素的应用，耐药菌株的产生和心脏外科手术及介入手术的广泛开展，引起细菌性或化脓性心包炎的微生物范围扩大，包括革兰阴性杆菌，布鲁杆菌，沙门菌属，淋球菌，流感嗜酸杆菌，厌氧菌和其他不常见的病原体。心包渗出液最初为浆液纤维蛋白性的，其后转为化脓性，随着病程进展，炎症使渗液脓稠，机化导致心包粘连，使心包腔间隙消失，心包增厚或钙化，极易发展成缩窄性心包炎，有的病例，邻近的胸骨，胸膜，膈肌受累，并与壁层心包粘连。心包感染的途径现发生了很大的变化，由肺炎球菌性肺炎或脓胸直接扩散至心包的化脓性心包炎仅占化脓性心包炎的20%，当代，成人细菌性心包炎发生的途径主要有：①胸部外科或外伤感染：②与感染性心内膜炎相关：③广泛心肌脓肿：④脓毒性冠脉栓子致感染性心肌梗死：⑤主动脉夹层破裂。",
    "prevent_info": "1.积极有效的治疗原发病，治疗肺炎球菌性肺炎和脓胸。2.早期诊断，使用足量抗生素，必要时行心包切开引流，必须彻底引流，防止发生缩窄性心包炎。3.调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。4.保持情绪稳定，避免情绪激动和紧张。5.注意适当休息，勿过劳掌握动静结合，休息好，有利于身体的恢复;运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。",
    "symptom_info": [
        [
            "心动过速",
            "心包纤维增厚",
            "高热",
            "呼吸困难",
            "败血症",
            "心包炎",
            "颈静脉怒张",
            "心包膜发炎",
            "胸痛",
            "脓胸",
            "我要提问"
        ],
        [
            "细菌性心包炎常为急性，暴发性疾病，前驱症状平均仅3天，通常都有高热，寒战，全身中毒症状及呼吸困难，多数患者没有典型的胸痛，几乎所有的患者有心动过速，不到半数的病人有心包摩擦音，突出的症状和体征与已知感染有关，如重症肺炎，脓胸，胸外科或外伤等，颈静脉怒张及奇脉，可能是心包积液的首先表现，脓性心包积液可发展为心包压塞和心包缩窄。凡有脓毒败血症症状如寒战，高热及不能解释的呼吸困难，颈静脉怒张，心动过速，应考虑到并发细菌性心包炎的可能，结合实验室检查白细胞明显升高，血培养阳性，心电图ST-T波改变，X线心影轮廓增大，心脏超声提示心包积液等，特别是心包穿刺抽出脓性或心包液培养出细菌可做出肯定诊断，强调指出，细菌性心包炎有时可被其原发病的症状所掩盖而致漏诊。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "周围血白细胞计数及分类检验",
        "多普勒超声心动图",
        "胸部透视",
        "颈静脉检查",
        "血清乳酸脱氢酶",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸽蛋",
            "鸭肝"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "绿豆"
        ],
        "recommand": [
            "香菇茯苓粥",
            "香菇薏米饭",
            "清茶豆腐羹"
        ]
    },
    "drug_info": []
}