{
    "url": "http://jib.xywy.com/il_sii/gaishu/5092.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "慢性化脓性鼻窦炎"
        ],
        "name": "慢性化脓性鼻窦炎",
        "desc": [
            "慢性化脓性鼻窦炎，是鼻疾病中最常见的疾病，常为急性鼻窦炎未彻底治愈或反复发作而形成。慢性化脓性鼻窦炎可以某一鼻窦单发，但常为多发性。凡一侧或两侧鼻窦均患炎症者，称全鼻窦炎。治疗本病应重视变态反应性病因处理，去除感染病源;改善通气引流，维护生理功能及适当施行手术。多因急性化脓性鼻窦炎反复发作未彻底治愈而迁延所致，故其病因和致病菌与急性化脓性鼻窦炎者相似。此外，特应性体质与本病关系甚为密切。本病亦可慢性起病(如牙源性上颌窦炎)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：球后视神经炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：120天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "急性鼻窦炎（35%）多因对急性鼻窦炎治疗不当，或对其未予彻底治疗以致反复发作，迁延不愈，使之转为慢性化脓性鼻窦炎，此为本病之首要病因。鼻腔阻塞（25%）是本病的重要病因。鼻腔内的阻塞性疾病，如鼻息肉、鼻甲肥大、鼻腔结石、鼻中隔偏曲、鼻腔肿瘤、鼻腔填塞等阻碍鼻腔鼻窦通气引流，或是异物入侵阻碍鼻腔鼻窦通气引流，均可引发该病。牙源性感染（10%）因上列磨牙的牙根与上颌窦底部毗邻，若牙疾未获根治，易成为牙源性慢性上颌窦炎，病灶迁延可导致该病。鼻窦解剖因素（10%）由于各个鼻窦特殊的或异常的解剖构造，不利于通气引流，亦为不可忽略的自身因素。其他因素（10%）包括各种慢性疾病、营养不良、疲劳过度而导致的机体抵抗力低下。同时，还有各种变应性因素及支气管扩张所诱发的病因。多因对急性鼻窦炎治疗不当，或对其未予彻底治疗以致反复发作，迁延不愈，使之转为慢性化脓性鼻窦炎，此为本病之首要病因。是本病的重要病因。鼻腔内的阻塞性疾病，如鼻息肉、鼻甲肥大、鼻腔结石、鼻中隔偏曲、鼻腔肿瘤、鼻腔填塞等阻碍鼻腔鼻窦通气引流，或是异物入侵阻碍鼻腔鼻窦通气引流，均可引发该病。因上列磨牙的牙根与上颌窦底部毗邻，若牙疾未获根治，易成为牙源性慢性上颌窦炎，病灶迁延可导致该病。由于各个鼻窦特殊的或异常的解剖构造，不利于通气引流，亦为不可忽略的自身因素。包括各种慢性疾病、营养不良、疲劳过度而导致的机体抵抗力低下。同时，还有各种变应性因素及支气管扩张所诱发的病因。",
    "prevent_info": "1、慢性鼻窦炎的病人由于病程日久，常伴有全身不适及容易烦躁等表现，居住室内应保持空气新鲜，冬季气温变化不应太大，注意休息，坚持治疗，小儿患病应按时用药，患者町多做低头，侧头动作，以利鼻窦内脓涕排出，清洁鼻腔，去除积留的脓涕，保持鼻腔通畅。2、积极预防感冒，在上呼吸道感染期及时治疗，因为“上感”治疗不彻底，常是慢性鼻炎及慢性鼻窦炎的诱因。3、工作环境粉尘，污染较重的地方，应戴口罩，避免细菌进入鼻腔。4、积极治疗慢性鼻炎。5、注意不用力擤鼻，脓涕多者可先滴药，再擤鼻，以免单个鼻窦炎因擤鼻不当，将脓涕压人其他鼻窦而导致多个鼻窦发炎。6、禁食辛辣，肥腻刺激性食品，戒除烟酒。",
    "symptom_info": [
        [
            "鼻孔流脓",
            "鼻塞",
            "胀痛",
            "钝痛",
            "耳鸣",
            "耳聋",
            "嗅觉障碍",
            "上列牙痛",
            "我要提问"
        ],
        [
            "临床表现：1、脓涕多：鼻涕多为脓性或粘脓性，黄色或黄绿色，量多少不定，多流向咽喉部，单侧有臭味者，多见于牙源性上颌窦炎。2、鼻塞：轻重不等，多因鼻粘膜充血肿胀和分泌物增多所致，鼻塞常可致暂时性嗅觉障碍。3、头痛：慢性化脓性鼻窦炎一般地明显局部疼痛或头痛，如有头痛，常表现为钝痛或头部沉重感，白天重，夜间轻，前组鼻窦炎多表现前额部和鼻根部胀痛或闷痛，后组鼻窦炎的头痛在头顶部，颞部或后枕部，患牙源性上颌窦炎时，常伴有同侧上列牙痛。4、其他：由于脓涕流入咽部和长期用口呼吸，常伴有慢性咽炎症状，如痰多，异物感或咽干痛等，若影响咽鼓管，也可有耳鸣，耳聋等症状。"
        ]
    ],
    "inspect_info": [
        "口腔内窥镜",
        "鼻腔检查",
        "鼻窦检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "120天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸽蛋",
            "鸭肝"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "猕猴桃苡仁粥",
            "猕猴桃西芹汁",
            "萝卜枸杞玉米粥",
            "玉米冬瓜粥",
            "核桃姜汁红枣粥",
            "番茄洋葱芹菜汁"
        ]
    },
    "drug_info": []
}