{
    "url": "http://jib.xywy.com/il_sii/gaishu/5100.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "膀胱移行细胞癌"
        ],
        "name": "膀胱移行细胞癌",
        "desc": [
            "膀胱肿瘤(tumor of bladder)是泌尿系统最常见的肿瘤，占男性肿瘤的6%，死亡率的2.5%，病因尚不完全清楚，但与环境、吸烟及遗传因素有关，许多学者对P53基因对膀胱癌生物学行为的影响十分关注，在国外已成为常规检查项目。膀胱肿瘤高发年龄为40岁以上，表浅的乳头状肿瘤约占80%，30%为多发肿瘤。分化不良的浸润性膀胱癌常发生在高龄病例。移行上皮细胞癌(transitional cell carcinoma)占94%，其次为腺癌(adenocarcinoma)和鳞癌(squamous cell carcinoma)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：高发年龄为40岁以上  ",
            "传染方式：无传染性",
            "并发症：肾功能衰竭",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1--6个月",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——30000元）",
            "建立良好的生活习惯，戒烟，保持健康心理状态，早发现，早治疗。"
        ]
    },
    "cause_info": "遗传易感性（25%）：世界各国膀胱癌的发病率相差可达10倍之多，西欧和北美最高，东欧和一些亚洲国家比较低，有趣的是英国，澳大利亚，新西兰人的遗传学相似，膀胱肿瘤发病率也相似，埃及血吸虫引起膀胱癌在埃及占全部癌的18%，台湾地区移行细胞癌可能与周围血管“黑脚病”有关，膀胱肿瘤和性别年龄关系密切，发病率男性比女性高2～10倍;60岁以后发病率高，可能因为环境的致癌因素要等待比较长的时间，膀胱癌很少在40岁以前发病，而年轻人膀胱癌常为分化良好的乳头状移行细胞癌，治疗后也很少复发。危险因素 （20%）：膀胱癌与环境，职业，吸烟，感染，慢性炎症，结石，异物，盆腔照射，细胞毒化疗药物等有关，现认为25%～27%膀胱癌与职业有关，有1/2男性，1/3女性与吸烟有关。染料纺织工业的产业工人膀胱肿瘤发病率较高，现已公认2-萘胺，1-萘胺，联苯胺，4-硝基双联苯为化学工业致癌物，这些物质经肝脏代谢，还原为α-氨基萘酸，作用于尿路上皮而引起职业性膀胱癌，由于尿液在膀胱中滞留最长，因而泌尿系肿瘤中膀胱癌发病率最高。吸烟发生膀胱癌相对危险性为2～10，且与吸烟量有关，膀胱癌中约1/3有长期吸烟史，吸烟致癌可能因香烟内许多化学致癌质有关，吸烟者尿中色氨酸代谢产物增加50%，吸烟停止后，色氨酸代谢水平可回复正常，已证实色氨酸代谢产物有潜在致癌性。膀胱感染所致膀胱肿瘤是鳞癌，多于移行细胞癌，埃及血吸虫病，结石，膀胱憩室所致慢性膀胱炎常导致鳞癌，80%截瘫病人膀胱有鳞状上皮化生，5%发生鳞癌，尿潴留也可能是膀胱癌的病因。某些药物可引起尿路上皮性肿瘤，目前已肯定止痛药非那西汀，由于与苯胺有相同的化学结构，用量过大，可引起肾盂，膀胱移行细胞癌;另外环磷酰胺也可增加膀胱癌发病的危险性，对肿瘤病人和非肿瘤病人如系统性红斑狼疮，类风湿关节炎等可使膀胱癌发生机会增加9倍。子宫颈癌大剂量骨盆部位放射治疗使膀胱癌发生机会增加到4倍，与放射量和照射时间有关。生物学特点（20%）：对膀胱癌生物学行为的研究表明膀胱癌的发生是一个多阶段过程，包含了多种基因突变，这些突变又可被分为早期和晚期，早期突变导致了尿路上皮细胞的初始转化，而晚期突变则使恶化的细胞具有浸润性和转移性，膀胱癌基因突变的认定已经有了很大的进展，但没有一种(几种)染色体或基因的改变是所有膀胱肿瘤都具有的，而且各种不同的遗传因素，突变似乎可以导致同样的肿瘤形态的表现，这说明了致癌因素及其作用的DNA靶目标的多样性，迄今尚未发现对膀胱癌发生具有决定性影响的突变，但是，不能因此而否认各种突变在肿瘤发生发展中所起的重要作用，有人假说：膀胱癌的发生有两种途径，其一为不死的干细胞的转化，再一种为病毒感染后基底层细胞转变为不死，这两种途径都包括由浅表性到浸润性最后出现转移的发展过程，在不同的发展阶段有不同的基因突变在起作用，在第1种途径中9q染色体的缺失使干细胞转化为浅表性癌，P53和Rb抑癌基因失活及H-ras的激活使病变进一步发展，第2种途径中最初的变化为病毒性致癌因素使P53和Rb抑癌基因失活，随后其他基因突变导致肿瘤的发生和发展，在癌基因及抑癌基因的研究同时，肿瘤专家们开始关注癌细胞表面向细胞核内信息传递过程，试图揭示肿瘤的发生发展。发病机制正常膀胱尿路上皮为移行上皮，约3～7层厚，正常上皮细胞表面有大的伞状细胞覆盖其下层的一些小细胞，表面的伞状细胞常为双核或多核，细胞的大小和形状随膀胱的扩张程度而发生变化，在深部黏膜，细胞为圆形，椭圆形，长形或柱状，包埋在纤维基底膜上，这种结构使细胞之间可以滑动，当尿路移行上皮对炎症，慢性刺激或致癌物发生反应时，可发生增生性变化(增生和化生)。90%以上的膀胱癌为移行细胞癌，其生长表现为多样性，包括乳头状，无蒂浸润，结节状以及上皮内生长，它具有较大的间变潜能;因此，移行细胞癌可含有梭状细胞，鳞状上皮细胞和腺上皮细胞成分，1/3膀胱癌可出现上述成分，移行细胞癌好发于膀胱三角区基底部和侧壁，但膀胱任何部位均可发生移行细胞癌，大约70%膀胱癌为乳头状，10%为结节状，20%为混合型，根据肿瘤细胞分化程度肿瘤分为Ⅰ级，Ⅱ级和Ⅲ级，Ⅰ级癌指瘤细胞分化良好，移行上皮层次多于7层，细胞呈轻度间变和多形性，核胞质比例增大，从基底到表层细胞的成熟轻度紊乱，有丝分裂像偶见，Ⅱ级癌的瘤细胞从基底层到表层的成熟高度紊乱，极向丧失，核胞质比例明显增大伴核多形性，核仁粗大，有丝分裂像较常见，Ⅲ级癌为低分化型，核多形性显著，有丝分裂像多见，瘤细胞与正常移行上皮几乎无相似之处。1.肿瘤的扩散 膀胱癌的扩散途径包括肿瘤在原发部位直接浸润蔓延，或经淋巴，血行及种植转移到其他部位。(1)直接扩散：膀胱癌浸润性生长可穿透整个膀胱壁，延伸到膀胱周围脂肪，与盆壁粘连形成固定肿块，或蔓延到顶部腹膜，也可直接扩散至邻近器官。(2)淋巴结转移及血行转移：膀胱癌淋巴结转移较为常见，多为盆腔淋巴结转移(78%)，其中闭孔淋巴结最常见占74%，其次为髂外淋巴结占65%，髂总淋巴结20%，膀胱旁淋巴结少见占16%，远处转移多见于晚期膀胱癌，常见转移部位是肝(38%)，肺(36%)，骨(27%)，肾上腺(21%)，结直肠(13%)等。2.种植性转移 可发生在开放手术术后的腹壁切口，经尿道切除术后损伤的膀胱颈，前列腺以及尿道，但极为罕见。3.TNM分期膀胱肿瘤TNM分期：Tx：原发肿瘤无法评估。To：未发现原发肿瘤。Tls：原发癌。Ta：乳头状瘤，非浸润性乳头状癌。T1：肿瘤侵犯黏膜下层(固有层)。T2：肿瘤侵犯浅肌层。T3a：肿瘤侵犯深肌层。T3b：肿瘤侵犯膀胱周围脂肪。T4：肿瘤侵犯邻近器官，如前列腺/子宫/阴道/盆腔或腹壁。Nx：对淋巴结转移无法作出估计。N0：未发现淋巴结转移。N1：单个淋巴结转移，直径<2cm。N2：单个或多个淋巴结转移，直径2～5cm。N3：单个或多个淋巴结转移，直径>5cm。Mx：远处转移无法作出估计。M0：未发现远处转移。M1：远处转移。世界各国膀胱癌的发病率相差可达10倍之多，西欧和北美最高，东欧和一些亚洲国家比较低，有趣的是英国，澳大利亚，新西兰人的遗传学相似，膀胱肿瘤发病率也相似，埃及血吸虫引起膀胱癌在埃及占全部癌的18%，台湾地区移行细胞癌可能与周围血管“黑脚病”有关，膀胱肿瘤和性别年龄关系密切，发病率男性比女性高2～10倍;60岁以后发病率高，可能因为环境的致癌因素要等待比较长的时间，膀胱癌很少在40岁以前发病，而年轻人膀胱癌常为分化良好的乳头状移行细胞癌，治疗后也很少复发。膀胱癌与环境，职业，吸烟，感染，慢性炎症，结石，异物，盆腔照射，细胞毒化疗药物等有关，现认为25%～27%膀胱癌与职业有关，有1/2男性，1/3女性与吸烟有关。染料纺织工业的产业工人膀胱肿瘤发病率较高，现已公认2-萘胺，1-萘胺，联苯胺，4-硝基双联苯为化学工业致癌物，这些物质经肝脏代谢，还原为α-氨基萘酸，作用于尿路上皮而引起职业性膀胱癌，由于尿液在膀胱中滞留最长，因而泌尿系肿瘤中膀胱癌发病率最高。吸烟发生膀胱癌相对危险性为2～10，且与吸烟量有关，膀胱癌中约1/3有长期吸烟史，吸烟致癌可能因香烟内许多化学致癌质有关，吸烟者尿中色氨酸代谢产物增加50%，吸烟停止后，色氨酸代谢水平可回复正常，已证实色氨酸代谢产物有潜在致癌性。膀胱感染所致膀胱肿瘤是鳞癌，多于移行细胞癌，埃及血吸虫病，结石，膀胱憩室所致慢性膀胱炎常导致鳞癌，80%截瘫病人膀胱有鳞状上皮化生，5%发生鳞癌，尿潴留也可能是膀胱癌的病因。某些药物可引起尿路上皮性肿瘤，目前已肯定止痛药非那西汀，由于与苯胺有相同的化学结构，用量过大，可引起肾盂，膀胱移行细胞癌;另外环磷酰胺也可增加膀胱癌发病的危险性，对肿瘤病人和非肿瘤病人如系统性红斑狼疮，类风湿关节炎等可使膀胱癌发生机会增加9倍。子宫颈癌大剂量骨盆部位放射治疗使膀胱癌发生机会增加到4倍，与放射量和照射时间有关。对膀胱癌生物学行为的研究表明膀胱癌的发生是一个多阶段过程，包含了多种基因突变，这些突变又可被分为早期和晚期，早期突变导致了尿路上皮细胞的初始转化，而晚期突变则使恶化的细胞具有浸润性和转移性，膀胱癌基因突变的认定已经有了很大的进展，但没有一种(几种)染色体或基因的改变是所有膀胱肿瘤都具有的，而且各种不同的遗传因素，突变似乎可以导致同样的肿瘤形态的表现，这说明了致癌因素及其作用的DNA靶目标的多样性，迄今尚未发现对膀胱癌发生具有决定性影响的突变，但是，不能因此而否认各种突变在肿瘤发生发展中所起的重要作用，有人假说：膀胱癌的发生有两种途径，其一为不死的干细胞的转化，再一种为病毒感染后基底层细胞转变为不死，这两种途径都包括由浅表性到浸润性最后出现转移的发展过程，在不同的发展阶段有不同的基因突变在起作用，在第1种途径中9q染色体的缺失使干细胞转化为浅表性癌，P53和Rb抑癌基因失活及H-ras的激活使病变进一步发展，第2种途径中最初的变化为病毒性致癌因素使P53和Rb抑癌基因失活，随后其他基因突变导致肿瘤的发生和发展，在癌基因及抑癌基因的研究同时，肿瘤专家们开始关注癌细胞表面向细胞核内信息传递过程，试图揭示肿瘤的发生发展。发病机制正常膀胱尿路上皮为移行上皮，约3～7层厚，正常上皮细胞表面有大的伞状细胞覆盖其下层的一些小细胞，表面的伞状细胞常为双核或多核，细胞的大小和形状随膀胱的扩张程度而发生变化，在深部黏膜，细胞为圆形，椭圆形，长形或柱状，包埋在纤维基底膜上，这种结构使细胞之间可以滑动，当尿路移行上皮对炎症，慢性刺激或致癌物发生反应时，可发生增生性变化(增生和化生)。90%以上的膀胱癌为移行细胞癌，其生长表现为多样性，包括乳头状，无蒂浸润，结节状以及上皮内生长，它具有较大的间变潜能;因此，移行细胞癌可含有梭状细胞，鳞状上皮细胞和腺上皮细胞成分，1/3膀胱癌可出现上述成分，移行细胞癌好发于膀胱三角区基底部和侧壁，但膀胱任何部位均可发生移行细胞癌，大约70%膀胱癌为乳头状，10%为结节状，20%为混合型，根据肿瘤细胞分化程度肿瘤分为Ⅰ级，Ⅱ级和Ⅲ级，Ⅰ级癌指瘤细胞分化良好，移行上皮层次多于7层，细胞呈轻度间变和多形性，核胞质比例增大，从基底到表层细胞的成熟轻度紊乱，有丝分裂像偶见，Ⅱ级癌的瘤细胞从基底层到表层的成熟高度紊乱，极向丧失，核胞质比例明显增大伴核多形性，核仁粗大，有丝分裂像较常见，Ⅲ级癌为低分化型，核多形性显著，有丝分裂像多见，瘤细胞与正常移行上皮几乎无相似之处。1.肿瘤的扩散 膀胱癌的扩散途径包括肿瘤在原发部位直接浸润蔓延，或经淋巴，血行及种植转移到其他部位。(1)直接扩散：膀胱癌浸润性生长可穿透整个膀胱壁，延伸到膀胱周围脂肪，与盆壁粘连形成固定肿块，或蔓延到顶部腹膜，也可直接扩散至邻近器官。(2)淋巴结转移及血行转移：膀胱癌淋巴结转移较为常见，多为盆腔淋巴结转移(78%)，其中闭孔淋巴结最常见占74%，其次为髂外淋巴结占65%，髂总淋巴结20%，膀胱旁淋巴结少见占16%，远处转移多见于晚期膀胱癌，常见转移部位是肝(38%)，肺(36%)，骨(27%)，肾上腺(21%)，结直肠(13%)等。2.种植性转移 可发生在开放手术术后的腹壁切口，经尿道切除术后损伤的膀胱颈，前列腺以及尿道，但极为罕见。3.TNM分期膀胱肿瘤TNM分期：Tx：原发肿瘤无法评估。To：未发现原发肿瘤。Tls：原发癌。Ta：乳头状瘤，非浸润性乳头状癌。T1：肿瘤侵犯黏膜下层(固有层)。T2：肿瘤侵犯浅肌层。T3a：肿瘤侵犯深肌层。T3b：肿瘤侵犯膀胱周围脂肪。T4：肿瘤侵犯邻近器官，如前列腺/子宫/阴道/盆腔或腹壁。Nx：对淋巴结转移无法作出估计。N0：未发现淋巴结转移。N1：单个淋巴结转移，直径<2cm。N2：单个或多个淋巴结转移，直径2～5cm。N3：单个或多个淋巴结转移，直径>5cm。Mx：远处转移无法作出估计。M0：未发现远处转移。M1：远处转移。",
    "prevent_info": "1.一级预防 建立良好的生活习惯，戒烟，保持健康心理状态，大力加强环境，劳动卫生立法，监督和管理，加强可能接触染料，橡胶塑料等工业的人应定期检查并采取一定的监护措施，服用维生素B6期望能阻断色氨酸异常代谢，对慢性膀胱炎，黏膜白斑，结石，埃及血吸虫病应积极治疗。2.二级预防 普查可以较早期发现膀胱癌，一般做简便的尿常规和尿脱落细胞学检查，血尿是膀胱癌第1个和最常见的临床表现，往往呈无痛性间歇性，应进一步行尿细胞学，膀胱镜检查和X线拍片，一经确诊，应尽快行手术治疗，根据肿瘤位置，大小，数目，浸润深度可采用经尿道肿瘤电切，膀胱部分切除，全膀胱切除等，膀胱内热盐水加压灌注治疗浅表膀胱肿瘤有一定疗效，肿瘤受缺血和热的双重作用从而坏死脱落，放疗可以和手术治疗同时使用或单独用于手术禁忌者，化疗一般用膀胱内灌注化疗药，主要目的是预防肿瘤术后复发，膀胱内灌注冻干卡介苗(卡介苗)治疗膀胱原位癌有效，并可用于术后预防复发，表浅膀胱肿瘤采用激光治疗或激光血卟啉衍生物光敏治疗有一定疗效，手术治疗后为预防复发，应定期复查膀胱镜，每3个月1次维持2年，半年1次再维持2年，然后1年1次维持终生，为排除上尿路之尿路上皮肿瘤，必要时行静脉肾盂造影。3.三级预防 晚期膀胱癌已不能耐受全膀胱切除术则采用单纯性输尿管乙状结肠移植术，病人情况差，肾功能不全难以耐受肠道的尿流改道或重建手术时可进行输尿管皮肤造瘘术，晚期病人出现疼痛，恶病质时可给予对症，支持治疗。",
    "symptom_info": [
        [
            "血尿",
            "尿痛",
            "尿频",
            "消瘦",
            "反复出血",
            "尿急",
            "恶病质",
            "尿失禁",
            "盆腔肿块",
            "咳嗽",
            "我要提问"
        ],
        [
            "膀胱癌的主要症状为血尿，几乎所有病人均有血尿发生，其中约85%为第一症状，大多数为肉眼血尿，但镜下血尿常出现于肉眼血尿之前，病变之早期，Carson等(1979)对200例镜下血尿病人进一步检查，结果发现22例为膀胱癌，占11%;初期未发现病因的38例随访监视2年，6例发现病变。肉眼血尿的特点为无痛性，多为全程血尿，也可表现为排尿初期或终末血尿，呈现间歇性发生，也可持续存在，间隔时间由数天至数月不等，一般早期间隔时间较长，随病情发展逐渐缩短间隔期，血尿的程度依出血量多少，表现为洗肉水样，伴有不规则或片状血块，甚至大量血块充满膀胱，一般肿瘤的大小与血尿程度呈正比，出血严重者可发生失血性贫血，也有肿瘤不大，反复出血而引起贫血者。膀胱刺激症状，即尿频，尿急，尿痛，为膀胱癌的另一主要症状，约占膀胱癌起始症状的10%左右，癌肿损害膀胱防御感染的功能，而且癌肿类似膀胱内异物，妨碍感染消除，故40%的膀胱癌伴有尿路感染，广泛原位癌或浸润癌可首先出现明显的膀胱刺激症状，甚至发生急迫性尿失禁，耻骨上区，阴茎及会阴部疼痛，癌肿位于膀胱颈部或浸润颈部，癌组织大块坏死脱落或巨大癌肿使膀胱容量缩小或伴有结石等均可引起膀胱刺激症状，凡有膀胱刺激症状或排出过“腐肉”的膀胱癌，多属晚期或浸润性，预后不良。膀胱颈部或累及颈部及前列腺的癌肿，颈部附近带蒂癌肿及大块坏死脱落的癌组织，均可阻塞颈口而出现排尿困难，晚期发生下肢水肿，盆腔肿块，咳嗽，胸痛等转移症状及消瘦，贫血等恶病质症。"
        ]
    ],
    "inspect_info": [
        "膀胱镜",
        "CT检查",
        "核磁共振成像(MRI)",
        "腹部透视",
        "肿瘤标志物检测",
        "尿沉渣细胞学"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1--6个月",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}