{
    "url": "http://jib.xywy.com/il_sii/gaishu/5103.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "肾融合"
        ],
        "name": "肾融合",
        "desc": [
            "约每1000例个体中发生1例某种形式的肾融合，最多见的是马蹄肾。融合的肾块几乎都包含两个排泄系统及两根输尿管，肾脏组织可在两胁腹间被均匀等分，或完全在一侧。即使在后一种情况下，双输尿管口也开口于膀胱的固有位置。两个后肾的融合发生在胚胎早期，此时肾脏还在盆腔，位置很低。因此，它们很少升至正常肾脏应该到的高位置上去，甚至可停留在盆腔内。此时，该肾脏可得到此区域多支血管的供应(如主动脉、骼血管等)。在既有异位又有融合肾的患者中，78%有泌尿系统外畸形，并有65%将显示其他的泌尿生殖系统的缺陷。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：婴幼儿发病率约为0.001%-0.002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肾积水",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3月（部分病例需多次手术矫正）",
            "治愈率：55% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——15000元）",
            "营养要均衡，合理膳食。"
        ]
    },
    "cause_info": "病因：两个后肾的融合发生在胚胎早期，此时肾脏还在盆腔，位置很低，因此，它们很少升至正常肾脏应该到的高位置上去，甚至可停留在盆腔内，此时，该肾脏可得到此区域多支血管的供应（如主动脉，骼血管等），在既有异位又有融合肾的患者中，78%有泌尿系统外畸形，并有65%将显示其他的泌尿生殖系统的缺陷。病理由于肾块早期已融合，就不会发生正常的旋转，所以每个肾盂都位于肾脏的前表面。因此，输尿管就必须跨过马蹄肾的峡部或横越融合肾的前表面。此时，一根或数根异位血管就会对输尿管造成某种程度的压迫而引起梗阻，肾积水及因此而引起的肾融合感染也就多见。膀胱输尿管返流也常与肾融合有关。在马蹄肾中，峡部常将每侧肾下极连接，每一肾块都低于正常位置。这些肾块的长轴是垂直的，而正常肾轴因沿腰大肌缘排列，相对脊柱呈倾斜的“八”字。极少数情形下，两肾块融合为一，其内含两个肾盂及两根输尿管。这样的肾块可位于中线，输尿管开口于固定位置(合并融合的交叉异位肾)。两个后肾的融合发生在胚胎早期，此时肾脏还在盆腔，位置很低，因此，它们很少升至正常肾脏应该到的高位置上去，甚至可停留在盆腔内，此时，该肾脏可得到此区域多支血管的供应（如主动脉，骼血管等），在既有异位又有融合肾的患者中，78%有泌尿系统外畸形，并有65%将显示其他的泌尿生殖系统的缺陷。病理由于肾块早期已融合，就不会发生正常的旋转，所以每个肾盂都位于肾脏的前表面。因此，输尿管就必须跨过马蹄肾的峡部或横越融合肾的前表面。此时，一根或数根异位血管就会对输尿管造成某种程度的压迫而引起梗阻，肾积水及因此而引起的肾融合感染也就多见。膀胱输尿管返流也常与肾融合有关。在马蹄肾中，峡部常将每侧肾下极连接，每一肾块都低于正常位置。这些肾块的长轴是垂直的，而正常肾轴因沿腰大肌缘排列，相对脊柱呈倾斜的“八”字。极少数情形下，两肾块融合为一，其内含两个肾盂及两根输尿管。这样的肾块可位于中线，输尿管开口于固定位置(合并融合的交叉异位肾)。",
    "prevent_info": "肾融合日常预防本病预防无特殊，属于先天性。预防肾融合，首先要做好以下两点的注意预防：1、营养要均衡，合理膳食。肾融合阴虚症状一般认为有生物学上地因素，即遗传性地性格脆弱，天生紧张而显神经质，这类人最易产生惧怕感。2、饮食补肾。能够补肾的食物有很多。除了黑色的黑芝麻、黑木耳、黑米、黑豆等黑色食物可养肾外，核桃、韭菜、虾、羊腰等也可以起到补肾养肾的作用。3、睡眠养肾。充足的睡眠对于气血的生化、肾精的保养起着重要作用。临床发现，许多肾功能衰竭的患者有过分熬夜、过度疲劳、睡眠不足的经历。因此，不要过度熬夜，养成良好的作息习惯，早睡早起，有利于肾精的养护。",
    "symptom_info": [
        [
            "输尿管梗阻",
            "消化性溃疡",
            "恶心",
            "我要提问"
        ],
        [
            "(1)症状：大多数融合肾患者无症状，但有些可发展为输尿管梗阻，与消化性溃疡，胆石病或阑尾炎酷似的胃肠道症状(肾肠反射)也可出现，若有输尿管梗阻引起肾积水或结石形成时，则易于感染。(2)体征：体格检查通常为阴性，除非可触及异常位置的肾块，对马蹄肾者，有可能在低位腰椎前触及包块(峡部)，在交叉异位病例中，可于胁腹部或下腹部触及一包块。"
        ]
    ],
    "inspect_info": [
        "静脉尿路造影",
        "肾脏超声检查",
        "腹部透视",
        "肾功能检查",
        "尿液分析"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3月（部分病例需多次手术矫正）",
        "治愈率": "55%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——15000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}