{
    "url": "http://jib.xywy.com/il_sii/gaishu/5104.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "肾静脉血栓"
        ],
        "name": "肾静脉血栓",
        "desc": [
            "肾静脉血栓形成(renal venous thrombosis，RVT)是指肾静脉主干和(或)分支内血栓形成，导致肾静脉部分或全部阻塞而引起一系列病理改变和临床表现。部分肾病综合征病人血小板计数可增加或正常，也有部分患者表现为血小板聚集功能增强，此作用可能也与血浆的蛋白含量下降和血脂增高有关，具体机制尚未明了，临床上利尿过度，血液黏稠度增大，加重高凝状态;长期大量皮质醇治疗，刺激血小板生成，使某些凝血因子含量增高，使高凝状态加重，肾病综合征患者由于间质和细胞内水肿，使血管内皮功能受损，内皮细胞内前列环素(prostacgclin，PGI2)与血栓素A2(TXA2)之间的平衡受破坏，有利于血栓的形成。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.03%(肾病患者中本病发病率约为0.01%-0.03%)",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肺栓塞高血压危象",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：45天",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食应以清淡为主，避免过咸，最好不吃咸菜。"
        ]
    },
    "cause_info": "血液高凝状态（30%）：常见引起血液高凝状态的疾病有肾病综合征;婴幼儿严重脱水;妊娠或口服避孕药;先天性血栓症如先天性抗凝血酶Ⅲ缺乏，先天性蛋白C缺乏症等;系统性红斑狼疮，骨髓纤维增生症等。致高凝因素（25%）：部分肾病综合征病人血小板计数可增加或正常，也有部分患者表现为血小板聚集功能增强，此作用可能也与血浆的蛋白含量下降和血脂增高有关，具体机制尚未明了，临床上利尿过度，血液黏稠度增大，加重高凝状态;长期大量皮质醇治疗，刺激血小板生成，使某些凝血因子含量增高，使高凝状态加重，肾病综合征患者由于间质和细胞内水肿，使血管内皮功能受损，内皮细胞内前列环素(prostacgclin，PGI2)与血栓素A2(TXA2)之间的平衡受破坏，有利于血栓的形成。静脉壁受损（20%）：常见引起静脉壁受损的疾病有肾细胞癌侵犯肾静脉;肾脏外伤;邻近器官组织病变压迫肾静脉，如肿大淋巴结，腹主动脉瘤等。发病机制肾静脉血栓的发生机制主要有凝血因子的合成过多和灭活不足，以及纤维溶解系统活性下降，血小板数量增加，活性增强，血管内皮细胞功能异常等，这些因素常常共同存在，彼此影响，互为因果，处于极其复杂的动态变化之中，下面以肾病综合征为例探讨肾静脉血栓形成的机制。1.凝血与抗凝系统 肾病综合征时大量蛋白质随尿液排出而丢失，尤其是小分子量蛋白质，抗凝血酶Ⅲ，抗凝血因子蛋白C，蛋白S，抗胰蛋白酶等抗凝物质分子量均较小(5.4万～6.9万Da)，易随尿液排出而丢失，造成抗凝活性下降，而凝血因子Ⅴ，Ⅶ，Ⅷ及凝血因子Ⅰ等均为大分子量蛋白质(20万～80万Da)，不易由肾脏排出，却能随肝脏合成的代偿性增加而增多，使凝血活性增强。2.纤维溶解系统 纤溶系统的正常活性作用是与凝血系统构成血液流动状态的动态平衡，防止机体出血或血栓形成的发生，肾病综合征的病人纤溶酶原丢失过多(分子量小)，而纤溶酶抑制物(如α2-巨球蛋白等)因分子量大难以从尿中排出，血浆浓度增高，又使纤溶酶的灭活增加，因此，肾病综合征时纤溶活性下降，易于形成血栓。3.凝血与纤溶这一对矛盾的失平衡，将使机体易于形成血栓，不管是肾病综合征，还是其他原因引起的肾静脉血栓，均或多或少与上述的发病机制有关，了解肾静脉血栓形成的机制，有利于我们认识其临床表现的发生及进一步指导治疗。常见引起血液高凝状态的疾病有肾病综合征;婴幼儿严重脱水;妊娠或口服避孕药;先天性血栓症如先天性抗凝血酶Ⅲ缺乏，先天性蛋白C缺乏症等;系统性红斑狼疮，骨髓纤维增生症等。部分肾病综合征病人血小板计数可增加或正常，也有部分患者表现为血小板聚集功能增强，此作用可能也与血浆的蛋白含量下降和血脂增高有关，具体机制尚未明了，临床上利尿过度，血液黏稠度增大，加重高凝状态;长期大量皮质醇治疗，刺激血小板生成，使某些凝血因子含量增高，使高凝状态加重，肾病综合征患者由于间质和细胞内水肿，使血管内皮功能受损，内皮细胞内前列环素(prostacgclin，PGI2)与血栓素A2(TXA2)之间的平衡受破坏，有利于血栓的形成。常见引起静脉壁受损的疾病有肾细胞癌侵犯肾静脉;肾脏外伤;邻近器官组织病变压迫肾静脉，如肿大淋巴结，腹主动脉瘤等。发病机制肾静脉血栓的发生机制主要有凝血因子的合成过多和灭活不足，以及纤维溶解系统活性下降，血小板数量增加，活性增强，血管内皮细胞功能异常等，这些因素常常共同存在，彼此影响，互为因果，处于极其复杂的动态变化之中，下面以肾病综合征为例探讨肾静脉血栓形成的机制。1.凝血与抗凝系统 肾病综合征时大量蛋白质随尿液排出而丢失，尤其是小分子量蛋白质，抗凝血酶Ⅲ，抗凝血因子蛋白C，蛋白S，抗胰蛋白酶等抗凝物质分子量均较小(5.4万～6.9万Da)，易随尿液排出而丢失，造成抗凝活性下降，而凝血因子Ⅴ，Ⅶ，Ⅷ及凝血因子Ⅰ等均为大分子量蛋白质(20万～80万Da)，不易由肾脏排出，却能随肝脏合成的代偿性增加而增多，使凝血活性增强。2.纤维溶解系统 纤溶系统的正常活性作用是与凝血系统构成血液流动状态的动态平衡，防止机体出血或血栓形成的发生，肾病综合征的病人纤溶酶原丢失过多(分子量小)，而纤溶酶抑制物(如α2-巨球蛋白等)因分子量大难以从尿中排出，血浆浓度增高，又使纤溶酶的灭活增加，因此，肾病综合征时纤溶活性下降，易于形成血栓。3.凝血与纤溶这一对矛盾的失平衡，将使机体易于形成血栓，不管是肾病综合征，还是其他原因引起的肾静脉血栓，均或多或少与上述的发病机制有关，了解肾静脉血栓形成的机制，有利于我们认识其临床表现的发生及进一步指导治疗。",
    "prevent_info": "1.促进血液循环 鼓励患者增加活动，必要时协助患者定时翻身，注意进行肢体主动或被动运动，如四肢自主伸屈活动，或按摩腿部肌肉，4次/d，每次10min，以促进静脉回流。2.避免血液淤滞 对高危患者，包括活动减少的老年人，肥胖者，手术后或制动的患者，术毕即在双下肢套上弹性绷带或穿弹力袜以促进血液回流;避免在膝下垫硬枕，过度屈髋，以免影响静脉回流。3.保护静脉血管，避免血管壁受损尤其对手术后长期输液的患者，尽量保护其静脉，特别是下肢静脉，避免在同一静脉同一部位反复穿刺;输刺激性药物时，尽量避免药液渗出血管外。4.抑制血小板凝集 口服小剂量肠溶阿司匹林，复方丹参片等减少血小板积聚。",
    "symptom_info": [
        [
            "蛋白尿",
            "上腔静脉回流受阻",
            "慢性静脉功能不全",
            "静脉逗",
            "高凝状态",
            "少尿",
            "肋痛",
            "下肢水肿",
            "肾区压痛",
            "寒战",
            "我要提问"
        ],
        [
            "本病临床表现有很大的个体差异性，视RVT发生的缓急和轻重而异，肾静脉急性完全性血栓形成，以小儿多见，因没有充足的侧支循环形成,临床表现为寒战，发热，剧烈腰肋痛及腹痛，肋脊角明显的压痛，肾区叩痛，血白细胞升高，血尿和病肾的功能丧失，影像学可发现肾肿大，如双侧肾静脉均发生血栓形成，或原先有一侧肾已没有功能，而另一侧肾静脉血栓形成，则可发生少尿和急性肾衰，在肾病综合征，妊娠，口服避孕药等病人，通常病人年龄较轻,常因不明原因的急性或急进性的肾功能恶化，伴蛋白尿和血尿进行性加重，而引起怀疑并进一步检查才被发现RVT，在年纪较大的人中，如果血栓形成较慢，侧支循环已充分建立，肾功能受损则不大，临床可仅表现为多次发生肺栓塞或身体其他部位的栓塞，有些病人可发生高血压，下肢水肿，所有RVT病人，如果下腔静脉受累，均可发生下腔静脉阻塞综合征，发生下肢水肿和腹壁的静脉侧支循环形成，在肾静脉血栓形成中最严重的并发症为肺栓塞，约有一半的慢性肾静脉血栓形成者有肺栓塞，且常为首发症状。肾病综合征病人由于血液是高凝状态的，故可发生血栓形成，其临床表现也有很大的个体差异性，RVT可没有特别的临床表现，亦可有某些临床症状如发热(17%)，急性腰痛(10%～64%)和肾区压痛和叩痛，突然发生血尿(74%)，血肌酐升高，B超检查发现肾脏增大(43%)，在肾病综合征病人发现这些症状时，应注意RVT的可能性，但大部分(75%)RVT是没有典型的临床表现(慢性型或亚临床型)，与肾病综合征病情波动也没有明显的关系，故对这些RVT则很难做出诊断。"
        ]
    ],
    "inspect_info": [
        "放射性核素肾图",
        "磁共振平扫",
        "血液检查",
        "尿液分析",
        "肾脏CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "45天",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}