{
    "url": "http://jib.xywy.com/il_sii/gaishu/511.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "弥漫性食管痉挛"
        ],
        "name": "弥漫性食管痉挛",
        "desc": [
            "弥漫性食管痉挛是一种食管运动性失调的疾病，是一种少见的食管运动障碍，可引起咽下困难和胸痛病变主要位于食管中下段，表现为正常的食管推进性蠕动消失，为强烈的非推进持续收缩取代，致使食管呈螺旋状或串珠状收缩。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.06%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肺炎心绞痛心律失常窦性心动过缓晕厥",
            "就诊科室：内科  消化内科",
            "治疗方式：支持性治疗 药物治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "忌烟：香烟中的有害物质可以直接刺激呼吸道，烟雾会给周围人群的健康带来危害，所以，应彻底杜绝烟草。"
        ]
    },
    "cause_info": "(一)发病原因食管的功能是借助食管括约肌屏障及食管本身的蠕动性收缩将食物送入胃内，并制止胃肠内容物反流到食管，食管运动功能障碍可由食管收缩不良或食管括约肌功能不正常，或二者均不正常造成，如果食管蠕动太弱则不能传递食团，而蠕动太强或蠕动持续时间延长，则会发生吞咽疼痛及吞咽困难，食管括约肌功能异常亦可产生类似症状，即如果括约肌弛缓不良可妨碍食团传递，如果括约肌张力低下，收缩不全会发生胃食管反流。食管功能异常可分为原发性和继发性2种，原发性者包括贲门失弛缓症，弥漫性食管痉挛等;继发性者则是由于全身疾病引起，弥漫性食管痉挛的性质大多属于原发性食管运动功能障碍，其发病原因不明。有作者提出弥漫性食管痉挛是一独立性疾病，是继发于神经病变的结果，即所谓“神经肌源学说”，认为食管运动功能的障碍源于迷走神经食管支的变性或纤维断裂，而神经节无变性，有的作者认为弥漫性食管痉挛与贲门失弛缓症的病因可能相同，因为有3%～5%的弥漫性食管痉挛可进展为贲门失弛缓症，故指出弥漫性食管痉挛可能是贲门失弛缓症形成过程的一个过渡期，Narducci等(1985)曾报道胡桃夹食管可转变为弥漫性食管痉挛，Ingelfinge(1967)也曾报道弥漫性食管痉挛的病人最后转化为贲门失弛缓症，强力型贲门失弛缓症可以是贲门失弛缓症与弥漫性食管痉挛的共同表现形式，可见这些食管运动障碍之间关系密切。另有一些作者提出弥漫性食管痉挛可能是多原因所致的综合征，比如精神因素可导致本病(如有精神创伤史者常于情绪激动后发病，典型病人常有神经质性格，症状可能与情绪紧张有关)，其他因素如胃食管反流，食管腐蚀性损害，冷饮冷食等刺激食管黏膜及对促胃液素敏感等均可诱发食管痉挛，有时某些药物，如多潘立酮(domperidone)也能诱发弥漫性食管痉挛。(二)发病机制病变主要侵及食管中，下段，以食管远端距食管下端括约肌5～10cm处最易发生，而食管近端基本正常，食管肌层包括纵行肌，环行肌层与黏膜肌层均有肥厚，尤其以环形肌更明显，肌层可厚达2cm，有的病人可无食管肌层肥厚，组织学检查显示Auerbach神经丛尚存在，有局灶性慢性炎性细胞浸润，电镜检查则显示支配食管的迷走神经食管支变性或神经纤维断裂，胶原增加和线粒体断裂，与贲门失弛缓症不同之处是其神经节细胞的数目并不减少。(一)发病原因食管的功能是借助食管括约肌屏障及食管本身的蠕动性收缩将食物送入胃内，并制止胃肠内容物反流到食管，食管运动功能障碍可由食管收缩不良或食管括约肌功能不正常，或二者均不正常造成，如果食管蠕动太弱则不能传递食团，而蠕动太强或蠕动持续时间延长，则会发生吞咽疼痛及吞咽困难，食管括约肌功能异常亦可产生类似症状，即如果括约肌弛缓不良可妨碍食团传递，如果括约肌张力低下，收缩不全会发生胃食管反流。食管功能异常可分为原发性和继发性2种，原发性者包括贲门失弛缓症，弥漫性食管痉挛等;继发性者则是由于全身疾病引起，弥漫性食管痉挛的性质大多属于原发性食管运动功能障碍，其发病原因不明。有作者提出弥漫性食管痉挛是一独立性疾病，是继发于神经病变的结果，即所谓“神经肌源学说”，认为食管运动功能的障碍源于迷走神经食管支的变性或纤维断裂，而神经节无变性，有的作者认为弥漫性食管痉挛与贲门失弛缓症的病因可能相同，因为有3%～5%的弥漫性食管痉挛可进展为贲门失弛缓症，故指出弥漫性食管痉挛可能是贲门失弛缓症形成过程的一个过渡期，Narducci等(1985)曾报道胡桃夹食管可转变为弥漫性食管痉挛，Ingelfinge(1967)也曾报道弥漫性食管痉挛的病人最后转化为贲门失弛缓症，强力型贲门失弛缓症可以是贲门失弛缓症与弥漫性食管痉挛的共同表现形式，可见这些食管运动障碍之间关系密切。另有一些作者提出弥漫性食管痉挛可能是多原因所致的综合征，比如精神因素可导致本病(如有精神创伤史者常于情绪激动后发病，典型病人常有神经质性格，症状可能与情绪紧张有关)，其他因素如胃食管反流，食管腐蚀性损害，冷饮冷食等刺激食管黏膜及对促胃液素敏感等均可诱发食管痉挛，有时某些药物，如多潘立酮(domperidone)也能诱发弥漫性食管痉挛。(二)发病机制病变主要侵及食管中，下段，以食管远端距食管下端括约肌5～10cm处最易发生，而食管近端基本正常，食管肌层包括纵行肌，环行肌层与黏膜肌层均有肥厚，尤其以环形肌更明显，肌层可厚达2cm，有的病人可无食管肌层肥厚，组织学检查显示Auerbach神经丛尚存在，有局灶性慢性炎性细胞浸润，电镜检查则显示支配食管的迷走神经食管支变性或神经纤维断裂，胶原增加和线粒体断裂，与贲门失弛缓症不同之处是其神经节细胞的数目并不减少。",
    "prevent_info": "注意避免情绪激动，紧张诱因，调节饮食习惯，免食过冷，过热等刺激性强的食物，细嚼慢咽，养成良好的饮食习惯，进食宜慢，避免寒冷及稠厚食物。",
    "symptom_info": [
        [
            "吞咽困难",
            "食管反流症状",
            "胸骨后疼痛",
            "呛咳",
            "心动过缓",
            "反胃",
            "吞咽时发生晕厥",
            "食管痉挛",
            "胸痛",
            "吞咽痛",
            "我要提问"
        ],
        [
            "多数病人无症状，仅在食管X线钡餐造影和食管测压检查时发现有异常表现，称之为无症状性弥漫性食管痉挛，病情较轻者也可无明显症状，但在痉挛发作时多有症状，表现为胸骨后疼痛或下咽困难，或二者均有，下咽困难症状程度不同，部分病人因进食冷饮，碳酸盐性饮料，半固体食物如肉或软糖而诱发，并受情绪及心理因素影响，一般无反胃或呕吐。1.胸骨后疼痛 胸骨后疼痛是本病主要症状，由食管痉挛引起，疼痛程度因人而异，表现轻重不一，自轻度不适至严重痉挛性疼痛或剧烈绞痛，可放射至颈部，肩胛，上肢，与心绞痛症状相似，但发作时查心电图及心肌酶谱无异常改变，而含服硝酸甘油(glyceryl trinitrate)或用镇静剂后疼痛可缓解，疼痛特点有：①发作时间可长达1～2h或半天，与体力活动无关;②除主诉外，一般无特殊的阳性体征;③与情绪波动有关，有时被诊断为神经痛;④症状能持续多年，可自动发生或在餐间发作，缓慢或突然发生，或呈间歇性发作，亦可在夜间发作而使病人惊醒;⑤异常食管收缩时伴有胸痛，但有无胸痛并不影响本病的诊断。2.吞咽困难 吞咽困难是本病另一主要症状，其典型特点是吞咽任何食物均有困难，包括下咽液体及固体食物，而且易受情绪影响，吞咽困难的另一个特点是症状可缓慢或突然发生，或间歇性发作，无进行性加重，症状发生时不一定伴有胸痛，其临床表现轻重程度不一，有的病人可无此症状，或症状甚轻微，仅感觉到食物停留在胸骨后某部或有往返感觉;而有的病人则在进食时表现为严重的吞咽困难，并有明显的吞咽痛，有时冷食冷饮可加重症状;有时一个食团可阻塞于食管达数分钟至数小时，食物似停滞于食管中段，需于餐后饮水才能缓解症状。3.反胃 食管内滞留的大量食物及唾液可反流口中(不呈酸性)，甚至引起吸入性肺炎，食管痉挛性疼痛症状可因反胃而缓解。4.食管外表现(1)神经精神表现：精神因素在本病的发生和发展中起重要作用，如过度劳累，情绪紧张等，均可干扰大脑皮层高级神经的正常活动，影响植物神经功能，进而引起本病，一般来说，病人多有精神症状，常有神经质性格。(2)心脏表现：弥漫性食管痉挛病人除心绞痛样胸痛外，可在吞咽时发生晕厥，称为吞咽性晕厥或食管性晕厥，是食物性团块扩张痉挛的食管，引起血管迷走神经反射，产生窦性心动过缓或结性心律所致，使用阿托品(atropine)治疗可使其缓解。(3)呼吸道表现：少见，个别严重吞咽困难者亦可发生呛咳和吸入性肺炎。(4)全身表现：有些病人因惧怕吞咽困难和疼痛而有畏食情绪，可导致营养不良及体重下降，一般无呕吐症状。5.儿童弥漫性食管痉挛 儿童弥漫性食管痉挛临床表现可呈多样性，年纪稍长者多为吞咽困难和胸骨后疼痛;婴儿则表现为食管反流症状，诸如误吸，呼吸暂停及肺炎反复发生;少数患儿易烦躁，或有阵发性变换体位现象，一些智力低下的儿童易合并弥漫性食管痉挛。"
        ]
    ],
    "inspect_info": [
        "食管造影",
        "胃食管反流测定和显像",
        "心电图",
        "内镜检查",
        "食管压力测定",
        "食管钡餐透视"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "支持性治疗 药物治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "南瓜子仁",
            "白果（鲜）",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "山药葡萄粥",
            "归参山药猪腰",
            "赤小豆山药粥",
            "清蒸山药段",
            "番茄马铃薯汤",
            "锅塌番茄",
            "番茄土豆块",
            "番茄皮蛋汤"
        ]
    },
    "drug_info": []
}