{
    "url": "http://jib.xywy.com/il_sii/gaishu/5120.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "耳真菌病"
        ],
        "name": "耳真菌病",
        "desc": [
            "耳真菌病又称真菌性外耳炎，系真菌引起的急性、亚急性或慢性耳廓及外耳道感染。是一种常见病，占耳感染的15%～20%。是真菌感染所致。这类感染又称耳癣，引起耳廓感染的真菌主要是皮肤癣菌如红色毛癣菌，石青样毛癣菌及羊毛状小孢子菌等。临床表现为耳廓癣，外耳道真菌病，耳廓癣用复方雷琐辛搽剂或眯康唑霜等，外耳道真菌病宜先清除痂片和耵聍。然后外用制霉菌素软膏。耳真菌病是一种常见病，占耳感染的15%～20%，多发生于热带，亚热带温暖潮湿的地区，任何年龄均可罹及，但以20～40岁最为多见，常见于单侧且以右侧为多，可能与右手挖耳方便顺手有关，夏季好发，引起耳廓感染的真菌主要是皮肤癣菌如红色毛癣菌，石青样毛癣菌及羊毛状小孢子菌等，来源于头面部癣的直接蔓延或手足癣，体股癣，甲癣等的直接或间接接触传染，这类感染又称耳癣。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：瘙痒症",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——6000元）",
            "多以清淡食物为主，注意饮食规律。"
        ]
    },
    "cause_info": "与右手挖耳方便顺手有关（25%）：耳真菌病是一种常见病，占耳感染的15%～20%，多发生于热带，亚热带温暖潮湿的地区，任何年龄均可罹及，但以20～40岁最为多见，常见于单侧且以右侧为多，可能与右手挖耳方便顺手有关，夏季好发，引起耳廓感染的真菌主要是皮肤癣菌如红色毛癣菌，石青样毛癣菌及羊毛状小孢子菌等，来源于头面部癣的直接蔓延或手足癣，体股癣，甲癣等的直接或间接接触传染，这类感染又称耳癣。病原菌感染（35%）：引起外耳道感染的病原菌绝大多数为烟曲霉和黑曲霉，其中黑曲霉占90%以上，其他有念珠菌，肯霉，犁头霉，柱顶孢，短帚霉，根毛霉，共头霉等，多来源于空中孢子的飘落，80%～90%的外耳道炎可发现各种细菌，如假单胞菌，变形杆菌，微小球菌，链球菌，大肠埃希菌和棒状杆菌等，当与真菌共存时，可使真菌感染加重。耳朵局部有皮损（20%）：局部原有皮损如外耳道湿疹，银屑病，脂溢性皮炎等以及局部潮湿，外耳道损害如挖耳及长期局部使用抗生素和皮质激素等都是重要的诱发因素。发病机制引起耳廓感染的真菌主要是皮肤癣菌如红色毛癣菌，石青样毛癣菌及羊毛状小孢子菌等，来源于头面部癣的直接蔓延或手足癣，体股癣，甲癣等的直接或间接接触传染，这类感染又称耳癣，引起外耳道感染的病原菌绝大多数为烟曲霉和黑曲霉，其中黑曲霉占90%以上，耳道湿疹，银屑病，脂溢性皮炎等以及局部潮湿，外耳道损害如挖耳及长期局部使用抗生素和皮质激素等都是重要的诱发因素。耳真菌病是一种常见病，占耳感染的15%～20%，多发生于热带，亚热带温暖潮湿的地区，任何年龄均可罹及，但以20～40岁最为多见，常见于单侧且以右侧为多，可能与右手挖耳方便顺手有关，夏季好发，引起耳廓感染的真菌主要是皮肤癣菌如红色毛癣菌，石青样毛癣菌及羊毛状小孢子菌等，来源于头面部癣的直接蔓延或手足癣，体股癣，甲癣等的直接或间接接触传染，这类感染又称耳癣。引起外耳道感染的病原菌绝大多数为烟曲霉和黑曲霉，其中黑曲霉占90%以上，其他有念珠菌，肯霉，犁头霉，柱顶孢，短帚霉，根毛霉，共头霉等，多来源于空中孢子的飘落，80%～90%的外耳道炎可发现各种细菌，如假单胞菌，变形杆菌，微小球菌，链球菌，大肠埃希菌和棒状杆菌等，当与真菌共存时，可使真菌感染加重。局部原有皮损如外耳道湿疹，银屑病，脂溢性皮炎等以及局部潮湿，外耳道损害如挖耳及长期局部使用抗生素和皮质激素等都是重要的诱发因素。发病机制引起耳廓感染的真菌主要是皮肤癣菌如红色毛癣菌，石青样毛癣菌及羊毛状小孢子菌等，来源于头面部癣的直接蔓延或手足癣，体股癣，甲癣等的直接或间接接触传染，这类感染又称耳癣，引起外耳道感染的病原菌绝大多数为烟曲霉和黑曲霉，其中黑曲霉占90%以上，耳道湿疹，银屑病，脂溢性皮炎等以及局部潮湿，外耳道损害如挖耳及长期局部使用抗生素和皮质激素等都是重要的诱发因素。",
    "prevent_info": "1.保持外耳道干燥、勿用不洁之物挖耳、水入耳后及时拭净并滴入酒精，合理使用抗生素及激素等。2.避免刺激性的药物点耳及用不清洁的物品挖耳。尤其在耳内进水后应将耳内尽快擦干。如长期耳内潮湿易引起霉菌感染。3.清除外耳道内的所有痂皮和分泌物，用1～2%柳酸酒精或1～2%麝香草酚酒精涂耳。也可用制霉菌素喷于外耳道或涂用达克宁霜剂。尽量保持外耳道干燥。",
    "symptom_info": [
        [
            "鳞屑",
            "杯状耳",
            "瘙痒",
            "丘疹",
            "结痂",
            "耳廓癣",
            "听力减退",
            "我要提问"
        ],
        [
            "1.耳廓癣：开始为红色丘疹，水疱，继而脱屑并逐步向四周蔓延扩大成大片红斑，上覆鳞屑，边缘清楚，有丘疹或水疱，可延及外耳道，全耳，颈面部，患者多有局部外用皮质激素史，自觉瘙痒明显，常为一侧，可伴手足癣，体股癣，头癣等，刮取鳞屑加10%KOH液直接镜检可见分枝分隔的菌丝，培养有皮肤癣菌生长。2.外耳道真菌病：外耳道真菌病由皮肤癣菌以外的真菌引起，若病原菌为皮肤癣菌，应称外耳道癣，外耳道真菌病主要表现为外耳道红斑，鳞屑，水肿或结痂，耵聍堆积，自觉瘙痒，耳有饱胀感或听力减退，有时疼痛，若同时伴发细菌感染，则有脓液和臭味，严重者可累及耳软骨。3.外耳道痂多呈筒状，表面有绒毛状或粉末状真菌生长，颜色依病原菌不同而呈黑，黄，绿，灰褐等色，去除痂片可见表皮红肿，有轻度糜烂，鼓膜可充血，增厚或有湿性分泌物。4.取耵聍或痂片加10%KOH液检查可见菌丝和孢子，有时可见分生孢子头，培养有真菌生长。"
        ]
    ],
    "inspect_info": [
        "听力检查",
        "真菌培养检查",
        "真菌组织病理学",
        "耳、鼻、咽拭子细菌培养"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——6000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}