{
    "url": "http://jib.xywy.com/il_sii/gaishu/5123.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑膨出"
        ],
        "name": "脑膨出",
        "desc": [
            "脑膨出是一种先天性颅骨缺损，中枢神经系统部分组织经此缺损向颅外疝出。如果颅内疝出物只包括脑脊液和脑膜，则称为脑膜膨出，如果内容物为脑组织和脑膜，则称为脑膜脑膨出，如疝出物有脑组织，脑膜和脑室，则称为脑积水脑膜脑膨出。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.00001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：脑积水癫痫",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：30-60天",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "孕妇在怀孕期间定期进行产检，早发现，早诊断，决定是否终止妊娠。"
        ]
    },
    "cause_info": "发病原因：多数脑膨出病例是散发的，只有少数病人有家族史，其余因素如营养，叶酸缺乏以及孕妇体温升高等对发病的影响还不清楚，原因是这种疾病的发病率较低，不易获得合适的流行病学资料。发病机制：胚胎学证明人类胚胎在宫内发育到第4～6周时，原始神经管在中线闭合，如果原始神经管闭合不全将发生脑膨出，颅部的神经管闭合不全，除影响颅骨，脑膜形成缺陷外，常伴有脑的发育异常，如脑积水，小脑畸形，胼胝体发育不良等，由于大多数脑膨出包含有发育成熟的神经组织，如脑皮质或小脑，两者都是在神经管闭合后形成的，因此推测脑膨出发生与其表面间充质组织发育异常有关，后者造成颅骨缺损，一般发生在胚胎8～12周，不伴脑膨出的头皮或颅骨先天性缺损，则可能发生在更晚的时期。多数脑膨出病例是散发的，只有少数病人有家族史，其余因素如营养，叶酸缺乏以及孕妇体温升高等对发病的影响还不清楚，原因是这种疾病的发病率较低，不易获得合适的流行病学资料。胚胎学证明人类胚胎在宫内发育到第4～6周时，原始神经管在中线闭合，如果原始神经管闭合不全将发生脑膨出，颅部的神经管闭合不全，除影响颅骨，脑膜形成缺陷外，常伴有脑的发育异常，如脑积水，小脑畸形，胼胝体发育不良等，由于大多数脑膨出包含有发育成熟的神经组织，如脑皮质或小脑，两者都是在神经管闭合后形成的，因此推测脑膨出发生与其表面间充质组织发育异常有关，后者造成颅骨缺损，一般发生在胚胎8～12周，不伴脑膨出的头皮或颅骨先天性缺损，则可能发生在更晚的时期。",
    "prevent_info": "随着胎儿超声检查及母血中α-胎蛋白检测的常规应用，脑膨出在宫内即可获得诊断，这对决定是否终止妊娠有重要作用，胎儿超声检查可以发现大的脑膨出，也容易探测囊内有无实质性组织，脑积水在产前超声检查中不常被发现，事实上，脑积水鲜有在出生时就存在的，通常在颅后部脑膨出修补后才发生，在超声检查中，注意和脑膨出鉴别的有发生在颅骨，头皮或高颈段的肿瘤，这些病变比脑膨出更少见，产生异常α-胎蛋白的必要条件是组织液与脑脊液发生渗漏，如果病变完全上皮化，即使皮肤发育不良，母血及羊水中α-胎蛋白水平也正常。",
    "symptom_info": [
        [
            "反复感染",
            "抽搐",
            "腱反射亢进",
            "颅压增高",
            "毛发异常",
            "脑膜炎",
            "眼球突出",
            "嗅觉丧失",
            "我要提问"
        ],
        [
            "1.局部症状一般多为圆形或椭圆形的囊性膨出包块，如位于鼻根部多为扁平状包块，其大小各异，大者近似儿头，小者直径可几厘米，有的生后即较大，有的逐渐长大，覆盖之软组织，厚薄程度相差悬殊，个别者可薄而透明甚至破溃漏脑脊液而发生反复感染，导致化脓性脑膜炎，厚者软组织丰满，触之软而有弹性感，有的表面似有瘢痕状而较硬，其基底部可为细的蒂状或为广阔基底，有的可触及骨缺损的边缘，囊性包块一般较软而有弹性，触压时可有波动感及颅压增高，当患儿哭闹时包块增大而张力增高，透光试验阳性，在脑膜脑膨出时有可能见到膨出的脑组织阴影。2.神经系统症状轻者无明显神经系统症状，重者与发生的部位及受损的程度有关，可表现智力低下，抽搐及不同程度的瘫痪，腱反射亢进，不恒定的病理反射，如发生在鼻根部时，可一侧或双侧嗅觉丧失，如膨出突入眶内，可有Ⅱ，Ⅲ，Ⅳ，Ⅵ脑神经及第Ⅴ脑神经的第一支受累，如发生在枕部的脑膜脑膨出，可有皮质性的视觉障碍及小脑受损的表现。3.邻近器官的受压表现膨出位于鼻根部者，常引起颜面畸形，鼻根扁宽，眼距加大，眶腔变小，有时眼睛呈三角形，双眼球被挤向外侧，可累及泪腺致泪囊炎，突入鼻腔可影响呼吸或侧卧时才呼吸通畅，膨出突入眶内时，可致眼球突出及移位，眶腔增大，膨出发生在不同部位，可有头形的不同改变，如枕部巨大膨出，由于长期侧卧位导致头的前后径明显加大而成舟状头，有时局部可有毛发异常。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "磁共振血管造影",
        "头颅平片",
        "血管造影",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "30-60天",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}