{
    "url": "http://jib.xywy.com/il_sii/gaishu/5146.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "妊娠合并宫颈癌"
        ],
        "name": "妊娠合并宫颈癌",
        "desc": [
            "妊娠合并子宫颈癌不仅指妊娠期，在产后1年内所发现的子宫颈癌病人亦都应归属于这一范畴，因为这些病人实际上在孕期已经发病，只是由于癌瘤较早或因其他原因未被发现而已。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%--0.0002%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：便秘尿毒症",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "戒烟，注意经期卫生。"
        ]
    },
    "cause_info": "性生活（25%）：初次性生活过早及多个性伴侣(性生活紊乱)与宫颈癌密切相关，初次性交年龄在16岁者，其发病相对危险性为20岁以上者的2倍；宫颈癌患者较对照组有更多的性伴侣且患病的危险性直接与性伴侣数呈正相关。病毒感染（30%）：人乳头瘤病毒(HPV)感染是宫颈癌主要危险因素，已证实HPV中有20余种亚型与女性生殖道病变相关，其中高危型(HPV16，18，31，33等)主要导致宫颈上皮内瘤样病变(CIN)Ⅱ，Ⅲ及宫颈癌发生;宫颈鳞癌中以HPV16检出率最高，腺癌以HPV18型最常见，HPV16/18型感染者病变进展危险性增高，单纯疱疹病毒Ⅱ型，人巨细胞病毒，衣原体等感染与宫颈癌有较强的相关性，随感染种类增加，宫颈癌发病危险性增高。性卫生及分娩次数（15%）：经期及产褥期卫生不良者与对照组间的相对危险度(RR)为2.27；阴道分娩次数≥4次者较≤1次者发病危险性增加2倍。其他 （10%）：口服避孕药时间长(≥8 年)宫颈癌发病危险性增高，吸烟可抑制机体免疫功能，增加感染机会，有促癌可能；男性配偶性病史，性伴侣增多及阴茎癌配偶等均可增加宫颈癌发病。发病机制和非孕期一样，妊娠合并子宫颈癌的病理类型以鳞癌为最多见，其次为腺癌，腺鳞癌及黏液腺癌等，妊娠期宫颈上皮可发生不同程度的变化，如基底细胞增生，鳞状上皮化生，不典型增生等，容易与原位癌相混淆，同时在妊娠期子宫内膜腺体增生，腺体上皮增生或腺瘤样增生，也可被误诊为腺癌，因此在做出诊断前应特别提高警惕，根据癌细胞浸润的程度和非妊娠期一样分为原位癌和浸润癌。1、宫颈癌对妊娠的影响 早期宫颈癌一般不影响妊娠，中，晚期患者不利于妊娠，两者并存时，虽然宫颈癌对妊娠子宫发育，胎位无直接影响，但宫颈癌恶病质影响母体健康，且为了治疗孕妇常常须行人工流产，放射治疗，亦使妊娠提前终止，放弃胎儿或增加胎儿的死亡率，若宫颈癌合并妊娠因漏诊而经阴道分娩时，往往引起宫颈撕裂，大出血，感染等影响母儿生命。2、妊娠对宫颈癌的影响 妊娠是否影响宫颈癌的生长或扩散尚存在争论，但大多数学者认为妊娠期生殖器官血运和淋巴循环增加，加之雌激素的作用，妊娠促进癌肿的扩散和预后较差，宫颈癌的发生与多次妊娠及多次分娩呈正相关系。初次性生活过早及多个性伴侣(性生活紊乱)与宫颈癌密切相关，初次性交年龄在16岁者，其发病相对危险性为20岁以上者的2倍；宫颈癌患者较对照组有更多的性伴侣且患病的危险性直接与性伴侣数呈正相关。人乳头瘤病毒(HPV)感染是宫颈癌主要危险因素，已证实HPV中有20余种亚型与女性生殖道病变相关，其中高危型(HPV16，18，31，33等)主要导致宫颈上皮内瘤样病变(CIN)Ⅱ，Ⅲ及宫颈癌发生;宫颈鳞癌中以HPV16检出率最高，腺癌以HPV18型最常见，HPV16/18型感染者病变进展危险性增高，单纯疱疹病毒Ⅱ型，人巨细胞病毒，衣原体等感染与宫颈癌有较强的相关性，随感染种类增加，宫颈癌发病危险性增高。经期及产褥期卫生不良者与对照组间的相对危险度(RR)为2.27；阴道分娩次数≥4次者较≤1次者发病危险性增加2倍。口服避孕药时间长(≥8 年)宫颈癌发病危险性增高，吸烟可抑制机体免疫功能，增加感染机会，有促癌可能；男性配偶性病史，性伴侣增多及阴茎癌配偶等均可增加宫颈癌发病。发病机制和非孕期一样，妊娠合并子宫颈癌的病理类型以鳞癌为最多见，其次为腺癌，腺鳞癌及黏液腺癌等，妊娠期宫颈上皮可发生不同程度的变化，如基底细胞增生，鳞状上皮化生，不典型增生等，容易与原位癌相混淆，同时在妊娠期子宫内膜腺体增生，腺体上皮增生或腺瘤样增生，也可被误诊为腺癌，因此在做出诊断前应特别提高警惕，根据癌细胞浸润的程度和非妊娠期一样分为原位癌和浸润癌。1、宫颈癌对妊娠的影响 早期宫颈癌一般不影响妊娠，中，晚期患者不利于妊娠，两者并存时，虽然宫颈癌对妊娠子宫发育，胎位无直接影响，但宫颈癌恶病质影响母体健康，且为了治疗孕妇常常须行人工流产，放射治疗，亦使妊娠提前终止，放弃胎儿或增加胎儿的死亡率，若宫颈癌合并妊娠因漏诊而经阴道分娩时，往往引起宫颈撕裂，大出血，感染等影响母儿生命。2、妊娠对宫颈癌的影响 妊娠是否影响宫颈癌的生长或扩散尚存在争论，但大多数学者认为妊娠期生殖器官血运和淋巴循环增加，加之雌激素的作用，妊娠促进癌肿的扩散和预后较差，宫颈癌的发生与多次妊娠及多次分娩呈正相关系。",
    "prevent_info": "预防：　　根据病因采取的预防措施如下： 　　1、加强卫生教育：有针对性地宣传宫颈癌的危害性，提高妇女对宫颈癌患病病因及预后等的认识，做好预防工作。 　　2、宣传避免性生活紊乱。3、宣传晚婚：第一次性生活的年龄比第一次结婚年龄更重要。初次性交年龄在18 岁以下，宫颈癌的发病率较18 岁以上者高4 倍。 　　4、宣传计划生育：多次妊娠分娩，对子宫颈的刺激或损伤，致使宫颈上皮发生异常增生，进而可发展为癌。我国自20 世纪60 年代开始，大力宣传执行计划生育政策，是适合宫颈癌预防的。 　　5、宣传注意经期及性生活的卫生。　6、切除过长、过紧的男性阴茎包皮，避免发生包皮垢，有研究表明包皮垢也是致癌物质。 　　7、宣传避免吸烟。 　　8、积极治疗宫颈糜烂：宫颈中、重度糜烂，宫颈息肉、宫颈湿疣、宫颈白斑等疾患与癌前病变及癌有着密切的内在关系。 　　9、积极治疗生殖道病毒感染及尖锐湿疣 。10、使用避孕套。11、预防性子宫颈切除术。宫颈癌的高危因素1、性紊乱，指有2个以上性伴侣。2、初次性交年龄过早，18岁以前已有性生活。3、早育多产。4、病毒感染，人乳头瘤病毒(HPV)与宫颈癌关系密切，特别是18，16型，人巨细胞病毒(CMV)和单纯疱疹病毒Ⅱ型(HSV-Ⅱ)是宫颈癌的原因之一已被证实。5、高危男子，凡曾患有阴茎癌，前列腺癌或其前妻曾患宫颈癌的男子均被认为是高危男子，与高危男子有性接触的妇女易患宫颈癌。6、慢性宫颈炎，尤其是宫颈糜烂，在反复的损伤，再修复过程中易形成宫颈癌变。7、经期不卫生。8、吸烟，大量研究表明吸烟者的宫颈癌危险性较不吸烟者高2倍。",
    "symptom_info": [
        [
            "宫颈糜烂",
            "阴道出血",
            "胎盘早剥",
            "鳞状细胞化生",
            "蜕膜反应",
            "子宫颈扩张",
            "急性宫颈炎",
            "尿妊娠试验阳性",
            "我要提问"
        ],
        [
            "与非妊娠期子宫颈癌相同，早期常见偶发性或性交后阴道流血，由于发生在妊娠期，常易误诊为先兆流产，前置胎盘，胎盘早剥，早产或子宫颈扩张所致，因怕流产避免阴道检查而导致误诊，继之癌瘤发展可出现阴道分泌物增加，淋漓不尽的阴道流血，晚期可出现腰部或大腿外侧部疼痛。体征与非妊娠者同，早期应与妊娠常见的子宫颈慢性炎症，子宫颈糜烂和良性乳头状瘤鉴别，中晚期体征较明显，易诊断。"
        ]
    ],
    "inspect_info": [
        "阴道镜检查",
        "子宫颈活检",
        "胸部透视",
        "直肠镜检查",
        "静脉肾盂造影（IVP）",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "芝麻",
            "莲子",
            "核桃"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "红葡萄酒",
            "白酒"
        ],
        "recommand": [
            "黑豆莲藕鸡汤",
            "莲藕乌豆煲乳鸽汤",
            "莲藕山药汤",
            "黑木耳大枣汤",
            "木耳红枣粥",
            "黑木耳炒猪肝",
            "山药葡萄粥",
            "山药莲子苡仁粥"
        ]
    },
    "drug_info": []
}