{
    "url": "http://jib.xywy.com/il_sii/gaishu/5151.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "原发性乳腺恶性淋巴瘤"
        ],
        "name": "原发性乳腺恶性淋巴瘤",
        "desc": [
            "原发性乳腺恶性淋巴瘤(primary malignant lymphoma of breast，PMLB)，是发生于乳腺淋巴组织的恶性肿瘤。原发性乳腺恶性淋巴瘤十分罕见，常为全身淋巴肉瘤的一部分，可能与乳腺组织中淋巴组织较少有关。关于乳腺恶性淋巴瘤的来源，多数学者认为乳腺是一种黏膜相关淋巴组织的潜在部位，乳腺原发恶性淋巴瘤是一种黏膜相关淋巴组织肿瘤(MALT)，与乳腺导管周围和乳腺小叶内淋巴组织恶变呈瘤样增生有关，也有人认为来源于血管外皮幼稚未分化的间叶细胞。乳腺恶性淋巴瘤绝大部分为非霍奇金恶性淋巴瘤，镜下见乳腺恶性淋巴瘤具有其他部位恶性淋巴瘤的共同点，乳腺恶性淋巴瘤的特点是：瘤细胞弥漫分布，细胞成分单一，多为弥漫性大粒细胞型，弥漫性大无粒细胞型和弥漫性小粒细胞型，其他类型少见，无聚集成巢的倾向，可见丰富的新生薄壁血管，瘤细胞在小叶和导管间弥漫浸润，而导管不被破坏，腔内无瘤细胞及炎性渗出物。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：乳腺癌",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 化疗 放疗 支持性治疗",
            "治疗周期：4月左右",
            "治愈率：50% ",
            "治疗费用：根据不同病期治疗方法不同，收费不同",
            "减少酒量和戒酒。"
        ]
    },
    "cause_info": "病毒学说（30%）：有人从非洲儿童的淋巴瘤中分离出一种特殊的类疱疹病毒(EB病毒)，约8%淋巴瘤病人体内可发现有高滴定度的EB病毒抗体，故设想，恶性淋巴瘤的产生可能与EB病毒有直接的关系。电离辐射损伤（15%）：长期接受放射性物质和放射线，如放射治疗及放射工作者，其淋巴瘤的发生率较正常人群高，故认为电离辐射损伤可能与发病有关。免疫抑制和缺陷（10%）：在临床工作中常见接受大剂量的激素治疗和使用环磷酰胺等药物，后期导致恶性淋巴瘤的发生，这可能由于免疫调节功能的受损而导致T或B淋巴细胞失去控制而发生异常性增生。遗传因素 （15%）：在淋巴瘤病人的染色体检查中，常可见到染色体14，17，18和X的异常，设想染色体异常可能由于先天性染色体畸变，或是由于DNA受到损伤使其修复功能异常有关，偶尔见有家族类病的报道。目前对本病的组织起源问题有较一致意见：Janea Lamovec MD等报道8例本病，其中6例导管上皮或小叶上皮有淋巴细胞浸润，这种上皮淋巴侵犯现象显示了与胃肠道和呼吸道等各种黏膜相关淋巴组织相似的一个重要特征，Pattil Cohen (1991)等认为绝大部分该病是由B细胞起源，认为本病是一种淋巴组织相关淋巴肿瘤，在拥有黏膜相关淋巴组织中发生，而且组织细胞学起源绝大多数是B细胞起源。发病机制关于乳腺恶性淋巴瘤的来源，多数学者认为乳腺是一种黏膜相关淋巴组织的潜在部位，乳腺原发恶性淋巴瘤是一种黏膜相关淋巴组织肿瘤(MALT)，与乳腺导管周围和乳腺小叶内淋巴组织恶变呈瘤样增生有关，也有人认为来源于血管外皮幼稚未分化的间叶细胞。1.发生部位与病程 Membo报道，本病发病时间最短6周，最长达12个月，多在2～4个月，肿瘤多位于乳腺的外上象限内，单侧多见，偶有双侧，左，右两侧乳腺发生机会相当，无明显差异。2.病理形态 与乳腺其他恶性肿瘤相比，原发性乳腺恶性淋巴瘤的病理改变有如下特点。(1)大体形态：肿瘤多为结节状，质地稍硬，无包膜或有假包膜，切面为灰白色，实质性组织细腻呈鱼肉状，可见有出血和坏死。(2)组织形态：乳腺恶性淋巴瘤绝大部分为非霍奇金恶性淋巴瘤，镜下见乳腺恶性淋巴瘤具有其他部位恶性淋巴瘤的共同点，乳腺恶性淋巴瘤的特点是：瘤细胞弥漫分布，细胞成分单一，多为弥漫性大粒细胞型，弥漫性大无粒细胞型和弥漫性小粒细胞型，其他类型少见，无聚集成巢的倾向，可见丰富的新生薄壁血管，瘤细胞在小叶和导管间弥漫浸润，而导管不被破坏，腔内无瘤细胞及炎性渗出物。3.Rye会议分型 1996年Rye会议将乳腺恶性淋巴瘤分为4型：①淋巴细胞为主型。②结节硬化型。③混合细胞型。④淋巴细胞消减型。4.转移途径 乳腺恶性淋巴瘤大多见血行及临近淋巴结侵犯两种形式播散。有人从非洲儿童的淋巴瘤中分离出一种特殊的类疱疹病毒(EB病毒)，约8%淋巴瘤病人体内可发现有高滴定度的EB病毒抗体，故设想，恶性淋巴瘤的产生可能与EB病毒有直接的关系。长期接受放射性物质和放射线，如放射治疗及放射工作者，其淋巴瘤的发生率较正常人群高，故认为电离辐射损伤可能与发病有关。在临床工作中常见接受大剂量的激素治疗和使用环磷酰胺等药物，后期导致恶性淋巴瘤的发生，这可能由于免疫调节功能的受损而导致T或B淋巴细胞失去控制而发生异常性增生。在淋巴瘤病人的染色体检查中，常可见到染色体14，17，18和X的异常，设想染色体异常可能由于先天性染色体畸变，或是由于DNA受到损伤使其修复功能异常有关，偶尔见有家族类病的报道。目前对本病的组织起源问题有较一致意见：Janea Lamovec MD等报道8例本病，其中6例导管上皮或小叶上皮有淋巴细胞浸润，这种上皮淋巴侵犯现象显示了与胃肠道和呼吸道等各种黏膜相关淋巴组织相似的一个重要特征，Pattil Cohen (1991)等认为绝大部分该病是由B细胞起源，认为本病是一种淋巴组织相关淋巴肿瘤，在拥有黏膜相关淋巴组织中发生，而且组织细胞学起源绝大多数是B细胞起源。发病机制关于乳腺恶性淋巴瘤的来源，多数学者认为乳腺是一种黏膜相关淋巴组织的潜在部位，乳腺原发恶性淋巴瘤是一种黏膜相关淋巴组织肿瘤(MALT)，与乳腺导管周围和乳腺小叶内淋巴组织恶变呈瘤样增生有关，也有人认为来源于血管外皮幼稚未分化的间叶细胞。1.发生部位与病程 Membo报道，本病发病时间最短6周，最长达12个月，多在2～4个月，肿瘤多位于乳腺的外上象限内，单侧多见，偶有双侧，左，右两侧乳腺发生机会相当，无明显差异。2.病理形态 与乳腺其他恶性肿瘤相比，原发性乳腺恶性淋巴瘤的病理改变有如下特点。(1)大体形态：肿瘤多为结节状，质地稍硬，无包膜或有假包膜，切面为灰白色，实质性组织细腻呈鱼肉状，可见有出血和坏死。(2)组织形态：乳腺恶性淋巴瘤绝大部分为非霍奇金恶性淋巴瘤，镜下见乳腺恶性淋巴瘤具有其他部位恶性淋巴瘤的共同点，乳腺恶性淋巴瘤的特点是：瘤细胞弥漫分布，细胞成分单一，多为弥漫性大粒细胞型，弥漫性大无粒细胞型和弥漫性小粒细胞型，其他类型少见，无聚集成巢的倾向，可见丰富的新生薄壁血管，瘤细胞在小叶和导管间弥漫浸润，而导管不被破坏，腔内无瘤细胞及炎性渗出物。3.Rye会议分型 1996年Rye会议将乳腺恶性淋巴瘤分为4型：①淋巴细胞为主型。②结节硬化型。③混合细胞型。④淋巴细胞消减型。4.转移途径 乳腺恶性淋巴瘤大多见血行及临近淋巴结侵犯两种形式播散。",
    "prevent_info": "(1)一旦发现自己患有纤维囊性乳腺病，就应立即治疗，不要拖延治疗的时机。(2)对于授乳期的妇女，在每次授乳的时候，应尽可能多地排出乳汁，这样一方面可以增加分泌乳汁，另一方面又可以减少上一次分泌的乳汁在乳房内滞留的时间。(3)有乳腺癌家族史的妇女，除了坚持自我查体，还应定期到医院进行较全面的检查。",
    "symptom_info": [
        [
            "反复出血",
            "乳头溢液",
            "结节",
            "我要提问"
        ],
        [
            "本病的临床特征与乳癌相似，表现为生长迅速的乳腺肿块，常伴有不同程度的发热，肿块多为单侧，少见双侧，多位于外上象限内，查体可见肿块呈结节状或分叶状，质地硬韧，早期边界清楚，可活动，与皮肤及胸壁无粘连，无乳头凹陷及溢液，肿块巨大时可占据整个乳房，表面皮肤菲薄，血管扩张，甚至破溃，多数病变局限在乳腺内，以后则播散致全身，招致死亡。若发现病人乳房内有多个散在活动性结节，似癌瘤时宜考虑本病，详细检查体表淋巴结，肝脾等有无肿大，以排除全身淋巴瘤和白血病浸润，有人指出：原发性乳腺恶性淋巴瘤必须符合下列条件：①要求病理材料符合严格的技术要求。②乳腺内的淋巴瘤必须与乳腺组织紧密相连。③在乳腺肿物出现之前无其他部位的恶性淋巴瘤存在。④乳腺淋巴瘤是临床上最初的或惟一的原发病变，对于其他难以确诊的病变需行病理做出诊断。"
        ]
    ],
    "inspect_info": [
        "",
        "钼靶X线检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 化疗 放疗 支持性治疗",
        "治疗周期": "4月左右",
        "治愈率": "50%",
        "治疗费用": "根据不同病期治疗方法不同，收费不同"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}