{
    "url": "http://jib.xywy.com/il_sii/gaishu/5154.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "出血性脑梗死"
        ],
        "name": "出血性脑梗死",
        "desc": [
            "出血性脑梗死(hemorrhagic infarction，HI)是指在脑梗死期间，由于缺血区血管重新恢复血流灌注，导致的梗死区内出现继发性出血，脑CT扫描或脑MRI检查显示在原有的低密度区内出现散在或局限性高密度影，这种现象称之为出血性脑梗死或脑梗死后脑出血。出血性脑梗死的发病机制非常复杂，其发生的基本条件不外乎缺血后血管壁的损伤，软化，坏死的脑组织水肿程度的增减，血流动力学的改变，病灶区血流的再通，再灌注压增高或梗死边缘侧支循环开放，继发性纤溶及凝血障碍等，而最关键的机制是血流的再灌注。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：上消化道出血褥疮抑郁症瘫痪焦虑症",
            "就诊科室：内科  神经内科",
            "治疗方式：对症治疗 药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "低盐饮食为主，并要有足够优质的蛋白质，维生素，纤维素及微量元素"
        ]
    },
    "cause_info": "心源性脑栓塞（30%）：心源性脑栓塞最常见，约占半数以上，心源性栓塞如心房纤颤，风湿性心脏病，瓣膜疾病，病窦综合征，细菌性心内膜炎，二尖瓣脱垂，二尖瓣环状钙化，心房黏液瘤，左室附壁血栓如心肌梗死后左室壁动脉瘤，充血性心肌病及充血性心力衰竭等。大面积脑梗死 （25%）：出血性脑梗死的形成与梗死面积有着密切的关系，出血性脑梗死发生与梗死面积呈正相关，梗死面积越大，出血性脑梗死发生的几率越高，梗死面积大于同侧大脑半球1/2的大面积梗死几乎不可避免地都会出现出血性脑梗死。其他（15%）：①颞叶沟回疝形成过程中压迫大脑后动脉，引起颞叶下部出血性脑梗死，②静脉窦血栓引起散在的血管渗血以及凝血因子缺乏等原因也容易导致出血性脑梗死。总之，出血性脑梗死的发生主要和心脏疾病引起的脑栓塞有关，和梗死面积大小有关，和梗死后的时间及溶栓，抗凝，血管扩张药的使用有关。发病机制脑栓塞，大面积脑梗死，合并有高血压病的脑梗死，及脑梗死后的血压升高，血糖升高，白细胞升高，高热等，易诱发出血性脑梗死，其发病机制可能与以下几种因素有关。1.栓子迁移和血管再通 由于出血性脑梗死多数是由于脑栓塞引起，引起出血的原因主要是“栓子迁移”学说，血管内的栓子破碎并向远端迁移，此时远端的血管由于已发生缺血，坏死，在血压的作用下破裂出血而形成出血性脑梗死，当栓子引起血管闭塞后，由于正常纤溶机制影响，使栓子随即崩解，加之脑缺血后造成的代偿性血管扩张，使栓子向闭塞血管的远端推进，因此在原缺血区因受缺血损伤的毛细血管内皮渗漏，当再灌注后受强力动脉灌注压的影响，造成梗死区的继发性出血，这种出血可以很广泛，Fisher认为，尸检几乎所有的栓塞灶都可有小灶性出血。2.大面积脑梗死 临床脑CT扫描，脑MRI检查显示大面积脑梗死以及梗死后大范围水肿是出血性脑梗死的危险因素，大面积脑梗死好发于颅底Willis环的前半部分，栓塞面积按Pullicino计算法，15ml以上为大面积栓塞。大面积脑梗死时常伴有明显的脑水肿，使周围血管受压，血液淤滞，水肿消退后，水肿压迫损伤的血管重新灌注，因长时间缺血缺氧脑血管通透性增强，易发生渗血及出血。3.侧支循环形成 早期动物实验发现良好的侧支循环是发生出血性脑梗死的必要条件，侧支循环引起出血性脑梗死的可能机制，据认为是脑梗死特别是在大面积梗死后，由于脑水肿使脑梗死周围组织毛细血管受压而发生缺血，坏死，内皮损害，病程第2周，水肿消退侧支循环开放，已发生坏死之毛细血管破裂引起梗死周边斑点或片状出血，另外，脑梗死后几天至几周，毛细血管增生活跃，容易与软脑膜血管的侧支循环发生沟通，尚未成熟的皮质血管会出现血液渗出。4.抗凝溶栓治疗 抗凝溶栓治疗以往一直存在争议，有人通过实验认为出血性脑梗死通常是栓塞性卒中的自然发展，与抗凝治疗无关，提出梗死的脑组织本身的化学环境可能对继发性出血的发生和程度有很大的影响。5.高血糖 有人认为出血性脑梗死的发生与糖尿病患者毛细血管内皮受损易破裂出血有关。6.发病时间 出血性脑梗死与多种因素有关，但发病时间的迟早直接影响病程经过和临床预后，早发型常与栓子迁移有关，临床症状突然加重，而迟发型大多与侧支循环有关。总之，出血性脑梗死的发病机制非常复杂，其发生的基本条件不外乎缺血后血管壁的损伤，软化，坏死的脑组织水肿程度的增减，血流动力学的改变，病灶区血流的再通，再灌注压增高或梗死边缘侧支循环开放，继发性纤溶及凝血障碍等，而最关键的机制是血流的再灌注。心源性脑栓塞最常见，约占半数以上，心源性栓塞如心房纤颤，风湿性心脏病，瓣膜疾病，病窦综合征，细菌性心内膜炎，二尖瓣脱垂，二尖瓣环状钙化，心房黏液瘤，左室附壁血栓如心肌梗死后左室壁动脉瘤，充血性心肌病及充血性心力衰竭等。出血性脑梗死的形成与梗死面积有着密切的关系，出血性脑梗死发生与梗死面积呈正相关，梗死面积越大，出血性脑梗死发生的几率越高，梗死面积大于同侧大脑半球1/2的大面积梗死几乎不可避免地都会出现出血性脑梗死。①颞叶沟回疝形成过程中压迫大脑后动脉，引起颞叶下部出血性脑梗死，②静脉窦血栓引起散在的血管渗血以及凝血因子缺乏等原因也容易导致出血性脑梗死。总之，出血性脑梗死的发生主要和心脏疾病引起的脑栓塞有关，和梗死面积大小有关，和梗死后的时间及溶栓，抗凝，血管扩张药的使用有关。发病机制脑栓塞，大面积脑梗死，合并有高血压病的脑梗死，及脑梗死后的血压升高，血糖升高，白细胞升高，高热等，易诱发出血性脑梗死，其发病机制可能与以下几种因素有关。1.栓子迁移和血管再通 由于出血性脑梗死多数是由于脑栓塞引起，引起出血的原因主要是“栓子迁移”学说，血管内的栓子破碎并向远端迁移，此时远端的血管由于已发生缺血，坏死，在血压的作用下破裂出血而形成出血性脑梗死，当栓子引起血管闭塞后，由于正常纤溶机制影响，使栓子随即崩解，加之脑缺血后造成的代偿性血管扩张，使栓子向闭塞血管的远端推进，因此在原缺血区因受缺血损伤的毛细血管内皮渗漏，当再灌注后受强力动脉灌注压的影响，造成梗死区的继发性出血，这种出血可以很广泛，Fisher认为，尸检几乎所有的栓塞灶都可有小灶性出血。2.大面积脑梗死 临床脑CT扫描，脑MRI检查显示大面积脑梗死以及梗死后大范围水肿是出血性脑梗死的危险因素，大面积脑梗死好发于颅底Willis环的前半部分，栓塞面积按Pullicino计算法，15ml以上为大面积栓塞。大面积脑梗死时常伴有明显的脑水肿，使周围血管受压，血液淤滞，水肿消退后，水肿压迫损伤的血管重新灌注，因长时间缺血缺氧脑血管通透性增强，易发生渗血及出血。3.侧支循环形成 早期动物实验发现良好的侧支循环是发生出血性脑梗死的必要条件，侧支循环引起出血性脑梗死的可能机制，据认为是脑梗死特别是在大面积梗死后，由于脑水肿使脑梗死周围组织毛细血管受压而发生缺血，坏死，内皮损害，病程第2周，水肿消退侧支循环开放，已发生坏死之毛细血管破裂引起梗死周边斑点或片状出血，另外，脑梗死后几天至几周，毛细血管增生活跃，容易与软脑膜血管的侧支循环发生沟通，尚未成熟的皮质血管会出现血液渗出。4.抗凝溶栓治疗 抗凝溶栓治疗以往一直存在争议，有人通过实验认为出血性脑梗死通常是栓塞性卒中的自然发展，与抗凝治疗无关，提出梗死的脑组织本身的化学环境可能对继发性出血的发生和程度有很大的影响。5.高血糖 有人认为出血性脑梗死的发生与糖尿病患者毛细血管内皮受损易破裂出血有关。6.发病时间 出血性脑梗死与多种因素有关，但发病时间的迟早直接影响病程经过和临床预后，早发型常与栓子迁移有关，临床症状突然加重，而迟发型大多与侧支循环有关。总之，出血性脑梗死的发病机制非常复杂，其发生的基本条件不外乎缺血后血管壁的损伤，软化，坏死的脑组织水肿程度的增减，血流动力学的改变，病灶区血流的再通，再灌注压增高或梗死边缘侧支循环开放，继发性纤溶及凝血障碍等，而最关键的机制是血流的再灌注。",
    "prevent_info": "由于出血性脑梗死的主要病因是心脏疾病，高血压动脉粥样硬化，高脂血症，糖尿病等，所以应加强对于上述疾病或有可能引起出血性梗死的病因控制，如积极控制心脏疾病，合理调整血压等，具体方法是：1.对于高血压患者 应将血压控制在一个合理水平，因为血压过高，易使脑内微血管瘤及粥样硬化的小动脉破裂出血;而降血压过低或过快，容易导致脑供血不全甚至出现脑梗死或分水岭梗死，所以应防止引起血压急骤降低，脑血流缓慢，血黏度增加，以及血凝固性增高的各种因素。2.对于脑梗死急性期，溶栓抗凝等治疗应在有一定实验室控制的基础上应用，尽量减少出血性脑梗死的发生。3.讲究精神心理卫生 许多脑梗死的发作，都与情绪激动有关。4.注意改变不良生活习惯 适度的体育活动有益健康，避免不良嗜好如吸烟，酗酒，暴饮，暴食，要以低脂肪低热量，低盐饮食为主，并要有足够优质的蛋白质，维生素，纤维素及微量元素，饮食过饱不利于健康，霉变的食品，咸鱼，冷食品，均不符合食品卫生的要求，要禁食，以防止血脂过高，促进动脉粥样硬化。5.中老年人，特别是体弱多病者，在季节变换时，多半不适应而患病，尤其是严寒和盛夏时老年人适应能力差，发病率及死亡率均比平时高，应特别小心。",
    "symptom_info": [
        [
            "颅内出血",
            "眩晕",
            "脑膜刺激征",
            "意识障碍",
            "水肿",
            "桥脑出血",
            "早搏",
            "高热",
            "恶心",
            "心肌梗死"
        ],
        [
            "1.一般表现 发病年龄以老年患者多见，先有脑梗死，脑梗死多在安静状态下发病，脑梗死的症状可有意识障碍，不完全或完全性失语，头痛，眩晕，呕吐，偏盲，偏瘫，偏身感觉障碍，运动性共济失调，大小便失禁等神经系统症状，刘正松等观察21例出血性脑梗死患者，发现从脑梗死发病至发现出血性脑梗死时间为：2～7天5例，8～14天12例，15天以上4例，一般发生出血性脑梗死时原有症状加重，其中意识障碍加重6例，偏瘫，偏盲，眩晕，呕吐或共济失调加剧者12例，头痛加剧，出现局限性抽搐者3例。2.根据出血性脑梗死的发生时间分两型(1)早发型：即脑梗死后3天内发生的出血性脑梗死，根据文献报道脑梗死后早期发生出血性脑梗死常与栓子迁移有关，临床上常有神经系统症状突然加重，持续不缓解，甚至出现意识障碍，瞳孔改变，消化道出血，中枢性高热等危险症状，脑CT扫描显示：在原有低密度梗死灶内出现有点状，斑片状，环状，条索状混杂密度影或团块状的高密度影，出血量大时，在低密度区内有高密度血肿图像，且常有占位效应，病灶周围呈明显水肿，此时若无出血前的CT对比，有时很难与原发性脑出血鉴别，出血量大者预后差，病死率高。(2)晚发型：在脑梗死8天后发生出血性脑梗死，晚发型的发生常与梗死区侧支循环的建立有关，此种类型的临床神经系统症状加重不明显，患者一般没有任何感觉，甚至病情逐渐有好转，脑CT扫描显示：多在原有低密度梗死灶内出现有点状，斑片状，环状，条索状混杂密度影或团块状的高密度影，此型多预后好，在临床上易被临床医师忽视。3.根据临床症状演变分3型(1)轻型：出血性脑梗死发生时间晚，多在原来脑梗死7～8天后发生，部分患者在神经系统症状明显好转时发生，发生出血后原有神经系统症状和体征不加重，预后同原来的脑梗死。(2)中型：出血性脑梗死发病时间在脑梗死后4～7天，发生出血性脑梗死后原有的脑梗死的神经系统症状和体征不缓解或在原来的基础上病情加重，可表现为有头痛，头晕，恶心呕吐，肢体瘫痪加重，一般无意识障碍，预后较好。(3)重型：出血性脑梗死发生在脑梗死3天内，表现原有脑梗死的神经系统症状和体征突然明显加重，有意识障碍，瞳孔改变，消化道出血，中枢性高热等危险症状，重者可因脑疝死亡。脑梗死患者在病情稳定或好转中，突然出现新的神经系统症状和体征，要考虑到有出血性脑梗死可能，对于出血性脑梗死有诊断价值的临床表现主要有头痛，呕吐，意识障碍，脑膜刺激征阳性等，所以在脑梗死患者病情恢复期及病情有突然改变时，应做脑CT扫描以明确诊断。4.原发病的表现 有心脏疾病者占绝大多数，如冠心病房颤，风心病房颤，冠心病频发性早搏，心肌梗死，高血压病，糖尿病，高脂血症等临床表现。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "造影检查",
        "脑脊液压力",
        "颅脑CT检查",
        "尿常规",
        "心电图",
        "便常规",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "对症治疗 药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭翅",
            "鸡肉",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "菠菜豆腐汤",
            "菠菜双蛋羹",
            "牛奶菠菜粥",
            "鱼肚粥",
            "菠菜鱼肚"
        ]
    },
    "common_drug": [
        "通脉颗粒",
        "银杏叶片"
    ],
    "drug_detail": [
        "百灵正鑫通脉颗粒(通脉颗粒)",
        "杏灵银杏叶片(银杏叶片)",
        "桂西制药通脉颗粒(通脉颗粒)",
        "陕西步长制药脑心通胶囊(脑心通胶囊)",
        "普恩复(蚓激酶肠溶胶囊)",
        "辽宁金丹药业通脉颗粒(通脉颗粒)",
        "黑龙江济仁药业通脉颗粒(通脉颗粒)",
        "联环药业蚓激酶肠溶胶囊(蚓激酶肠溶胶囊)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "叶开泰银杏叶片(银杏叶片)",
        "天津亚宝药业银杏叶片(银杏叶片)",
        "以岭药业银杏叶片(银杏叶片)",
        "润邦药业银杏叶片(银杏叶片)",
        "康缘药业银杏叶片(银杏叶片)",
        "晨牌药业银杏叶片(银杏叶片)",
        "普德药业银杏叶片(银杏叶片)",
        "通脉颗粒(通脉颗粒)",
        "哈尔滨大洋通脉颗粒(通脉颗粒)",
        "升和药业通脉颗粒(通脉颗粒)",
        "扬子江药业银杏叶片(银杏叶片)",
        "神威药业心脑清软胶囊(心脑清软胶囊)",
        "雪樱花制药心脑清软胶囊(心脑清软胶囊)",
        "富路通(尼麦角林片)"
    ]
}