{
    "url": "http://jib.xywy.com/il_sii/gaishu/5177.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "梅克尔憩室"
        ],
        "name": "梅克尔憩室",
        "desc": [
            "梅克尔憩室(Meckels diverticulum)是在胚胎发育过程中，卵黄管退化不全所形成的回肠远端憩室。临床上多无症状，往往因憩室出现并发症表现才就诊而获诊断。1808年Meckel首先发现憩室来源于卵黄管的残留，1812年他又对其胚胎学和临床表现及其并发症做了完整的描述，故该病得名梅克尔憩室。本病也偶有并发其他畸形，如脐膨出，肠旋转不良、肠重复畸形、异位胰腺及先天性心脏病等，Ehrensperger指出伴发畸形的发生率可高达8.4%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肠梗阻肠扭转粘连性肠梗阻肠套叠消化性溃疡腹膜炎水肿",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
            "避免寒冷刺激，注意保暖。"
        ]
    },
    "cause_info": "(一)发病原因在胚胎早期，正常胚胎发育第2周卵黄囊顶部之内胚层细胞群卷入胚体，构成原始消化管，头端称前肠，尾端称后肠，中间段称中肠，中肠与卵黄囊相通，在其相连中间有一交通管道，称之为卵黄管或脐肠管，在胚胎正常发育情况下，第6～8周卵黄管开始自行闭塞纤维化，以后逐渐萎缩形成一连接脐与中肠的纤维索带，并逐渐从脐端开始吸收退化，最后完全消失，如果在卵黄管吸收退化过程中发生障碍，即卵黄管吸收退化不全或不退化，就会产生各种类型的卵黄管残留异常，如脐瘘，脐窦，脐茸，卵黄管囊肿及回肠远端憩室，当卵黄管的脐端已吸收退化，而肠端卵黄管残留未闭合时，则形成麦克尔憩室。(二)发病机制梅克尔憩室绝大多数位于距回盲部10～100cm的末端系膜缘对侧的回肠壁上，约有5%病例开口于肠管的系膜侧，由于卵黄管退化过程中所受障碍的部位，程度不同，憩室的形态和病理改变也不相同。卵黄管发育异常（35%）：①憩室盲端与肠壁及脐无连接：憩室游离于腹腔内，多2cm～5cm长，呈圆锥形，管状圆柱形及球形，在肠系膜的对侧缘亦可能有自身的系膜组织或血管憩室系膜带组织；②憩室卵黄管未能完全闭合：脐端开放，并且一端与肠管窄小管道相通，经常有少量肠液溢出，为卵黄管瘘或脐瘘，少数管道较粗者，可从脐部流出粪便样物质，刺激脐周围皮肤引起糜烂；③卵黄管脐端未完全吸收退化：憩室与脐部有残余索带相连，称之为脐卵黄管憩室和脐窦；④卵黄管全部闭锁：但在脐部残留少量的黏膜组织，形成鲜红色的息肉样物，经常流少量黏液样分泌物，称为脐茸或脐息肉；⑤卵黄管囊肿：卵黄管两端退化闭塞，而管中间膨大扩张，并有黏膜分泌物形成囊者，称之为卵黄管囊肿。其他因素（27%）：憩室偶有单独的系膜，而憩室与回肠系膜间形成血管憩室系膜带，此系膜带有时呈弦状连接，临床上可成为导致肠梗阻并发症的原因之一。憩室的组织学结构与末端回肠相同，由黏膜层，黏膜下层，肌层和浆膜层构成，憩室开口直径一般小于回肠，憩室壁内常有迷生组织存在，多为胃黏膜迷走，其次为胰腺组织，十二指肠及结肠黏膜组织，迷生的黏膜组织在憩室内壁分布不同，以胃黏膜组织分布为广，偶可占据大部分憩室内壁，亦可呈散在岛状分布或呈节段性分布，若为胰腺组织，多位于憩室顶端，肉眼观察浆膜下呈黄白色铜钱样分布，触摸似有一硬韧性感觉。憩室内壁迷生组织的存在，是梅克尔憩室并发症的另一主要原因，迷生胃黏膜组织可引起憩室糜烂，溃疡，出血及穿孔，在合并有并发症的梅克尔憩室中，异位胃黏膜组织占28%～61%，Morris报道的208例梅克尔憩室中，有异位胃黏膜组织65例(28.5%)，湖南医科大学(1997)报道的72例梅克尔憩室中，有异位组织者47例(65.3%)，其中以异位胃黏膜最多，占36例，异位胰腺组织11例。(一)发病原因在胚胎早期，正常胚胎发育第2周卵黄囊顶部之内胚层细胞群卷入胚体，构成原始消化管，头端称前肠，尾端称后肠，中间段称中肠，中肠与卵黄囊相通，在其相连中间有一交通管道，称之为卵黄管或脐肠管，在胚胎正常发育情况下，第6～8周卵黄管开始自行闭塞纤维化，以后逐渐萎缩形成一连接脐与中肠的纤维索带，并逐渐从脐端开始吸收退化，最后完全消失，如果在卵黄管吸收退化过程中发生障碍，即卵黄管吸收退化不全或不退化，就会产生各种类型的卵黄管残留异常，如脐瘘，脐窦，脐茸，卵黄管囊肿及回肠远端憩室，当卵黄管的脐端已吸收退化，而肠端卵黄管残留未闭合时，则形成麦克尔憩室。(二)发病机制梅克尔憩室绝大多数位于距回盲部10～100cm的末端系膜缘对侧的回肠壁上，约有5%病例开口于肠管的系膜侧，由于卵黄管退化过程中所受障碍的部位，程度不同，憩室的形态和病理改变也不相同。①憩室盲端与肠壁及脐无连接：憩室游离于腹腔内，多2cm～5cm长，呈圆锥形，管状圆柱形及球形，在肠系膜的对侧缘亦可能有自身的系膜组织或血管憩室系膜带组织；②憩室卵黄管未能完全闭合：脐端开放，并且一端与肠管窄小管道相通，经常有少量肠液溢出，为卵黄管瘘或脐瘘，少数管道较粗者，可从脐部流出粪便样物质，刺激脐周围皮肤引起糜烂；③卵黄管脐端未完全吸收退化：憩室与脐部有残余索带相连，称之为脐卵黄管憩室和脐窦；④卵黄管全部闭锁：但在脐部残留少量的黏膜组织，形成鲜红色的息肉样物，经常流少量黏液样分泌物，称为脐茸或脐息肉；⑤卵黄管囊肿：卵黄管两端退化闭塞，而管中间膨大扩张，并有黏膜分泌物形成囊者，称之为卵黄管囊肿。憩室偶有单独的系膜，而憩室与回肠系膜间形成血管憩室系膜带，此系膜带有时呈弦状连接，临床上可成为导致肠梗阻并发症的原因之一。憩室的组织学结构与末端回肠相同，由黏膜层，黏膜下层，肌层和浆膜层构成，憩室开口直径一般小于回肠，憩室壁内常有迷生组织存在，多为胃黏膜迷走，其次为胰腺组织，十二指肠及结肠黏膜组织，迷生的黏膜组织在憩室内壁分布不同，以胃黏膜组织分布为广，偶可占据大部分憩室内壁，亦可呈散在岛状分布或呈节段性分布，若为胰腺组织，多位于憩室顶端，肉眼观察浆膜下呈黄白色铜钱样分布，触摸似有一硬韧性感觉。憩室内壁迷生组织的存在，是梅克尔憩室并发症的另一主要原因，迷生胃黏膜组织可引起憩室糜烂，溃疡，出血及穿孔，在合并有并发症的梅克尔憩室中，异位胃黏膜组织占28%～61%，Morris报道的208例梅克尔憩室中，有异位胃黏膜组织65例(28.5%)，湖南医科大学(1997)报道的72例梅克尔憩室中，有异位组织者47例(65.3%)，其中以异位胃黏膜最多，占36例，异位胰腺组织11例。",
    "prevent_info": "梅克尔憩室日常预防1、养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。2、不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。",
    "symptom_info": [
        [
            "急腹症",
            "腹痛",
            "右下腹痛",
            "下腹痛",
            "腹膜炎",
            "低热",
            "恶心",
            "低位小肠梗阻",
            "肠套叠",
            "肠出血",
            "我要提问"
        ],
        [
            "梅克尔憩室发生并发症时，可出现各种急腹症表现，其并发症有以下几方面：1、肠梗阻：梅克尔憩室并发症以低位小肠梗阻为常见，国内报道肠梗阻占其并发症的40%～64%，Ninov(1990)报道64例，肠梗阻占65%，Frank报道的34例手术中，肠梗阻占35%(1)肠套叠：是梅克尔憩室致肠梗阻较常见类型，因憩室多位于回肠末端，憩室呈圆锥形，基底较宽者，当肠功能紊乱蠕动增强时，便可使憩室顶端翻转套入回肠腔内，成为肠套叠的起点，憩室翻入肠腔致肠管通过障碍，肠蠕动功能增强，把近段憩室翻入的肠管叠入远端肠腔内，形成回型肠套叠，套入肠管进一步推进发展，通过回盲瓣继续进入结肠时，则形成回结型肠套叠，有时憩室并不翻入回肠，而与肠管一同向远端回肠套入形成肠套叠。梅克尔憩室并发肠套叠多发生于幼儿期以后，仍以阵发性腹痛(阵发性哭闹)，呕吐，果酱样血便为典型临床表现，查体：腹部仔细触诊多可触及套叠部位的腊肠样包块，直肠指诊除判定直肠内情多难鉴别。2、憩室炎：一般梅克尔憩室基底部开口于回肠皆较宽，使其分泌物较易流入回肠排出，而不致积留于憩室内，当憩室解剖形态为指状或葫芦状，开口部狭小时，或憩室颈部有梗阻时，或有异物及肠道寄生虫等原因，其临床表现酷似急性阑尾炎，大多是以阑尾炎剖腹手术，Frank报道的8例憩室炎术前皆误诊为急性阑尾炎，临床上因憩室并发症而手术切除的憩室病理结果皆有憩室炎症改变，马勇等认为梅克尔憩室炎是其各种并发症的基础病变，韩茂棠(1984)报道的50例手术并发症所见，憩室炎占17例，说明憩室炎发生率亦较高。憩室炎临床多见于较大儿童，呈急性，亚急性发作，常表现为右下腹痛，恶心，呕吐，低热，腹部触诊右下腹近脐处压痛，白细胞增高，故临床上常误诊急性阑尾炎接受手术，当术中发现阑尾正常且临床体征较重时，应探查回肠末端及回盲部，以免遗漏本病，进而发展成憩室坏死，穿孔的严重后果。3、梅克尔憩室并发脐瘘：本病为先天性卵黄管未闭合与脐部开放所致，临床上慢性病变过程，脐孔部一般有少量黄色，有臭味的肠液溢出，偶有气体排出，本病应剔出瘘管一并切除憩室，术前应与脐尿管鉴别：可以从瘘孔处插一适宜导尿管，注射76%泛影葡胺液作X线造影检查以明确诊断;或从膀胱内注入亚甲蓝液，观察脐部有否亚甲蓝液溢出。4、麦克尔憩室腔内异物嵌入口：Velanovich报道1名误食硬币的9岁孩，因右下腹痛而就诊，经检查发现消化道异物硬币，观察2天位置不变而手术治疗，术中证实为硬币嵌入憩室内，同样，食入硬壳果皮等亦有可能嵌入憩室内不易排出而表现出临床症状。5、憩室恶变：国内尚未见有小儿梅克尔憩室恶变的报道，Moscs收集文献1605例梅克尔憩室并发症中，憩室肿瘤52例(3.2%)，因其肿瘤性质，程度不同，临床表现不一，可表现出腹痛，血便，肠梗阻症状等。"
        ]
    ],
    "inspect_info": [
        "气钡双对比造影",
        "腹腔镜",
        "血管造影",
        "腹部透视"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭翅",
            "莲子",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "鸡汤面条",
            "绿豆杂面条",
            "海带瘦肉粥",
            "海带拌鸡丝"
        ]
    },
    "drug_info": []
}