{
    "url": "http://jib.xywy.com/il_sii/gaishu/5188.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "胰腺肉瘤"
        ],
        "name": "胰腺肉瘤",
        "desc": [
            "胰腺肉瘤指来源于胰腺间叶组织的恶性肿瘤，国内外文献报道的原发性胰腺肉瘤有平滑肌肉瘤、软骨肉瘤，恶性纤维组织细胞瘤，纤维肉瘤，横纹肌肉瘤，恶性神经鞘瘤，血管肉瘤，恶性血管外皮瘤等，均为个案报道。文献报道的胰腺肉瘤以平滑肌肉瘤最多见，检索国内文献CBM 1994～2000年共13篇文献，其中原发性胰腺肉瘤个案报道8篇，均为平滑肌肉瘤(共6例)，胰腺转移性肉瘤5篇。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：黄疸肠梗阻腹膜炎腹腔脓肿",
            "就诊科室：外科  肝胆外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：2-4个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "避免吸烟、饮酒，摄入高脂肪、高蛋白质饮食。"
        ]
    },
    "cause_info": "发病机制：胰腺肉瘤主要的构成成分多起源于胰腺结缔组织，血管，神经组织，淋巴肉瘤是否来源于胰腺，是否真属于胰腺肉瘤，各家意见不一致，按一般病理分类有纤维肉瘤，平滑肌肉瘤，神经纤维肉瘤，淋巴肉瘤，脂肪肉瘤，恶性神经鞘瘤，网状肉瘤，血管肉瘤，骨髓外浆细胞瘤和横纹肌肉瘤，其中以纤维肉瘤最多见，肉瘤可发生于胰腺的任何部位，其恶性程度较胰腺癌低。发病机制：胰腺肉瘤主要的构成成分多起源于胰腺结缔组织，血管，神经组织，淋巴肉瘤是否来源于胰腺，是否真属于胰腺肉瘤，各家意见不一致，按一般病理分类有纤维肉瘤，平滑肌肉瘤，神经纤维肉瘤，淋巴肉瘤，脂肪肉瘤，恶性神经鞘瘤，网状肉瘤，血管肉瘤，骨髓外浆细胞瘤和横纹肌肉瘤，其中以纤维肉瘤最多见，肉瘤可发生于胰腺的任何部位，其恶性程度较胰腺癌低。",
    "prevent_info": "(1)戒酒：尽管目前对饮酒是否会引起胰腺肉瘤尚无定论，但是减少饮酒，尤其少饮和不饮高酒精含量饮料可避免发生胰腺炎，也可能会避免或减少发生胰腺肉瘤的可能性。此外，要避免吸烟、饮酒和摄入高脂肪、高蛋白质饮食的综合作用。(2)戒烟：尤其要教育青少年不吸烟。每天吸烟量和烟龄长短与胰腺肉瘤发生成正相关，从少年时期即开始吸烟者更易患胰腺肉瘤。(3)提倡低脂肪、低蛋白质、高纤维素和高维生素饮食：专家发现新鲜水果和蔬菜可预防胰腺肉瘤的发生。(4)减少环境致病因素，良好的环境因素对预防胰腺肉瘤具有重要作用。应减少或避免接触放射性物质，对从事放射性工作的人员应采取良好的防护措施。应减少病毒感染的机会，尤其是流行性病毒感染。",
    "symptom_info": [
        [
            "低热",
            "消耗性体重下降",
            "恶心",
            "腰背酸痛",
            "我要提问"
        ],
        [
            "胰腺肉瘤可发生在胰腺的各个部位，临床症状与肿瘤的大小和位置有关，早期肿瘤较小时，可以没有任何症状，偶然在B超或CT检查时发现胰腺肿块，多数胰腺肉瘤发现时瘤体已很大。本病好发于青少年，甚至婴幼儿，肿瘤生长过程中患者可出现上腹部隐痛不适，压迫或侵犯腹腔神经丝可出现腰背酸痛，半数患者就诊时上腹部可触及肿块，质地较硬，移动度差，肿瘤压迫或刺激胃肠道出现恶心，呕吐，病程晚期患者低热，消耗性体重下降。"
        ]
    ],
    "inspect_info": [
        "十二指肠钡餐造影",
        "内视镜超音波术",
        "血管造影",
        "上消化道X线钡餐",
        "胰腺的CT检查",
        "肝、胆、胰、脾的MRI检查",
        "动脉注射颜料对比试验"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "2-4个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}