{
    "url": "http://jib.xywy.com/il_sii/gaishu/52.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "急性肺脓肿"
        ],
        "name": "急性肺脓肿",
        "desc": [
            "急性肺脓肿是指由于多种病原菌引起的肺部化脓性感染，早期为肺组织的感染性炎症，继而坏死、液化、外周有肉芽组织包围形成脓肿。急性肺脓肿的致病菌，为一般上呼吸道、口腔的常存菌。常为混合感染，包括需氧和厌氧的革兰氏阳性球菌与阴性杆菌。其中最常见的病原菌为葡萄球菌、链球菌，肺炎球菌、梭形菌等。厌氧菌对肺部化脓性感染有一定重要性，由于培养技术的改进，近年阳性率上升。较重要的厌氧菌有胨链球菌，胨球菌、核粒梭形杆菌、类杆菌属，瓦容球菌、螺旋体等。除上述厌氧菌外，还有上述需氧或兼性厌氧菌存在。近年国外报道嗜肺军团杆菌所致肺炎可形成脓肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%--0.8%",
            "易感人群：糖尿病未控制、呕吐或误吸、机体抵抗力下降者  ",
            "传染方式：无传染性",
            "并发症：肺脓肿",
            "就诊科室：内科  呼吸内科",
            "治疗方式：抗生素药物治疗 对症 支持性治疗 必要时手术治疗",
            "治疗周期：4-6周",
            "治愈率：80-90% ",
            "治疗费用：根据病情轻重和不同级别医院，收费标准有所不同，市三甲医院约（20000——50000元）",
            "保持呼吸道通畅。"
        ]
    },
    "cause_info": "急性肺脓肿的感染细菌，为一般上呼吸道，口腔的常存菌，常为混合感染，包括需氧和厌氧的革兰氏阳性与阴性球菌与杆菌，其中最常见的病原菌为葡萄球菌，链球菌，肺炎球菌，梭形菌和螺旋体等，厌氧菌对肺部化脓性感染的重要性，由于培养技术的改进，近年来才被重视，Gorbach和Bartlett等1974年报告，吸入性肺炎与肺脓肿的厌氧菌感染约占85%～90%，Bartlett等报告45例急性肺脓肿分离出114株厌氧菌的资料，纯属厌氧菌感染者占58%，需氧菌和厌氧菌混合感染者占42%，较重要的厌氧菌有胨链球菌，胨球菌，核粒梭形杆菌，类杆菌属，瓦容球菌，螺旋体等，除上述厌氧菌外，还有需氧或兼性厌氧菌存在，近年国外报道嗜肺军团杆菌所致肺炎，约有25%形成脓肿。肺脓肿的发病原理与病因有密切关系，可分以下几种。感染(35%)：吸入性肺脓肿病原体经口，鼻咽腔吸入，为肺脓肿发病的最主要原因，扁桃体炎，鼻窦炎，齿槽脓溢或龄齿等脓性分泌物，口腔，鼻，咽部手术后的血块;齿垢或呕吐物等，在神志昏迷，全身麻醉等情况下，经气管被吸入肺内，造成细支气管阻塞，病原菌即可繁殖致病，此外，有一些患者未能发现明显诱因，国内和国外报告的病例分别为29.3%和23%，可能由于受寒，极度疲劳等诱因的影响，全身免疫状态与呼吸道防御功能减低，在深睡时吸入口腔的污染分泌物而发病，本型常为单发型，其发生与解剖结构及体位有关，由于右总支气管较徒直，且管径较粗，吸入性分泌物易吸入右肺，故右肺发病多于左肺，在仰卧时，好发于上叶后段或下叶背段，在坐位时，好发于下叶后基底段，右侧位时，好发于右上叶前段和后段形成的腋亚段。皮肤创伤(20%)：血源性肺脓肿皮肤创伤，感染，疖痈，骨髓炎，产后盆腔感染，亚急性细菌性心内膜炎等所致的败血症和脓毒血症，病原菌(多数为金葡菌)，脓毒栓子，经小循环带至肺，引起小血管栓塞，肺组织发炎和坏死，形成脓肿，病变常为多发性，无一定分布，常发生于两肺的边缘部。继发于其他疾病(20%)：继发性肺脓肿多继发于其他疾病，如金黄色葡萄球菌和肺炎杆菌性肺炎，空洞性肺结核，支气管扩张，支气管囊肿和支气管癌等继发感染，可引起肺脓肿，肺部邻近器官化脓性病变或外伤感染，膈下脓肿，肾周围脓肿，脊柱旁脓肿，食管穿孔等，穿破至肺亦可形成脓肿。阿米巴肺脓肿多继发于阿米巴肝脓肿，由于肝脓肿好发于肝右叶的顶部，易穿破膈肌至右肺下叶，形成阿米巴肺脓肿。早期细支气管阻塞，肺组织发炎，小血管栓塞，肺组织化脓，坏死，终至形成脓肿，病变可向周围扩展，甚至超越叶间裂侵犯邻接的肺段，菌栓使局部组织缺血，助长厌氧菌感染，加重组织坏死，液化的脓液，积聚在脓腔内引起张力增高，最后破溃到支气管内，咳出大量脓痰，若空气进入脓腔，脓肿内出现液平面，有时炎症向周围肺组织扩展，可形成一致数个脓腔，若脓肿靠近胸膜，可发生局限性纤维蛋白性胸膜炎，引起胸膜粘连，位于肺脏边缘部的张力性脓肿，若破溃到胸膜腔，则可形成脓气胸，若支气管引流下畅，坏死组织残留在脓腔内，炎症持续存在，则转为慢性肺脓肿，脓腔周围纤维组织增生，脓腔壁增厚，周围的细支气管受累，致变形或扩张。急性肺脓肿的感染细菌，为一般上呼吸道，口腔的常存菌，常为混合感染，包括需氧和厌氧的革兰氏阳性与阴性球菌与杆菌，其中最常见的病原菌为葡萄球菌，链球菌，肺炎球菌，梭形菌和螺旋体等，厌氧菌对肺部化脓性感染的重要性，由于培养技术的改进，近年来才被重视，Gorbach和Bartlett等1974年报告，吸入性肺炎与肺脓肿的厌氧菌感染约占85%～90%，Bartlett等报告45例急性肺脓肿分离出114株厌氧菌的资料，纯属厌氧菌感染者占58%，需氧菌和厌氧菌混合感染者占42%，较重要的厌氧菌有胨链球菌，胨球菌，核粒梭形杆菌，类杆菌属，瓦容球菌，螺旋体等，除上述厌氧菌外，还有需氧或兼性厌氧菌存在，近年国外报道嗜肺军团杆菌所致肺炎，约有25%形成脓肿。肺脓肿的发病原理与病因有密切关系，可分以下几种。吸入性肺脓肿病原体经口，鼻咽腔吸入，为肺脓肿发病的最主要原因，扁桃体炎，鼻窦炎，齿槽脓溢或龄齿等脓性分泌物，口腔，鼻，咽部手术后的血块;齿垢或呕吐物等，在神志昏迷，全身麻醉等情况下，经气管被吸入肺内，造成细支气管阻塞，病原菌即可繁殖致病，此外，有一些患者未能发现明显诱因，国内和国外报告的病例分别为29.3%和23%，可能由于受寒，极度疲劳等诱因的影响，全身免疫状态与呼吸道防御功能减低，在深睡时吸入口腔的污染分泌物而发病，本型常为单发型，其发生与解剖结构及体位有关，由于右总支气管较徒直，且管径较粗，吸入性分泌物易吸入右肺，故右肺发病多于左肺，在仰卧时，好发于上叶后段或下叶背段，在坐位时，好发于下叶后基底段，右侧位时，好发于右上叶前段和后段形成的腋亚段。血源性肺脓肿皮肤创伤，感染，疖痈，骨髓炎，产后盆腔感染，亚急性细菌性心内膜炎等所致的败血症和脓毒血症，病原菌(多数为金葡菌)，脓毒栓子，经小循环带至肺，引起小血管栓塞，肺组织发炎和坏死，形成脓肿，病变常为多发性，无一定分布，常发生于两肺的边缘部。继发性肺脓肿多继发于其他疾病，如金黄色葡萄球菌和肺炎杆菌性肺炎，空洞性肺结核，支气管扩张，支气管囊肿和支气管癌等继发感染，可引起肺脓肿，肺部邻近器官化脓性病变或外伤感染，膈下脓肿，肾周围脓肿，脊柱旁脓肿，食管穿孔等，穿破至肺亦可形成脓肿。阿米巴肺脓肿多继发于阿米巴肝脓肿，由于肝脓肿好发于肝右叶的顶部，易穿破膈肌至右肺下叶，形成阿米巴肺脓肿。早期细支气管阻塞，肺组织发炎，小血管栓塞，肺组织化脓，坏死，终至形成脓肿，病变可向周围扩展，甚至超越叶间裂侵犯邻接的肺段，菌栓使局部组织缺血，助长厌氧菌感染，加重组织坏死，液化的脓液，积聚在脓腔内引起张力增高，最后破溃到支气管内，咳出大量脓痰，若空气进入脓腔，脓肿内出现液平面，有时炎症向周围肺组织扩展，可形成一致数个脓腔，若脓肿靠近胸膜，可发生局限性纤维蛋白性胸膜炎，引起胸膜粘连，位于肺脏边缘部的张力性脓肿，若破溃到胸膜腔，则可形成脓气胸，若支气管引流下畅，坏死组织残留在脓腔内，炎症持续存在，则转为慢性肺脓肿，脓腔周围纤维组织增生，脓腔壁增厚，周围的细支气管受累，致变形或扩张。",
    "prevent_info": "肺脓肿，是由多种化脓菌混合感染引起的肺实质化脓性炎症，含病原菌的口，鼻，咽腔分泌物吸入肺内是发病的主要原因，因此，预防本病的关键在于积极去除和治疗口腔，鼻，咽腔的慢性感染源，如龋齿，扁桃体炎，鼻旁窦炎，齿槽溢脓等，避免过量使用镇静，催眠，麻醉药及酗酒，对上呼吸道手术及昏迷，全身麻醉者应加强护理，预防肺部感染，治疗应早期使用强有力的抗生素，痰液引流亦是提高疗效的重要措施，本病经积极有效治疗后可获痊愈，对慢性肺脓肿，尤其是抗生素治疗3个月后，仍有厚壁空洞或反复大咯血者，可考虑手术切除治疗。",
    "symptom_info": [
        [
            "烂桃样血痰",
            "高热寒战",
            "痰呈粘液脓性",
            "乏力",
            "咳泡沫黏液痰",
            "痰黏稠或脓性可...",
            "气急",
            "畏寒",
            "高热",
            "痰呈白色黏稠胶冻状"
        ],
        [
            "1.急起寒战、高热，伴全身虚弱乏力、多汗、食欲差、消瘦等。2.咳嗽、胸痛，于发病第5-15天咯出大量脓痰，有恶臭。3.形成张力性空洞，壁薄，可压迫周围肺组织或纵隔。4.可伴有少量胸腔积液、脓胸或脓气胸。"
        ]
    ],
    "inspect_info": [
        "胸部CT检查",
        "肺量计检测",
        "支气管镜检查",
        "脱落细胞检查",
        "体位引流",
        "胸部平片",
        "痰液中细胞分类",
        "痰液的一般性状检查"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "抗生素药物治疗 对症 支持性治疗 必要时手术治疗",
        "治疗周期": "4-6周",
        "治愈率": "80-90%",
        "治疗费用": "根据病情轻重和不同级别医院，收费标准有所不同，市三甲医院约（20000——50000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "白扁豆",
            "猪油（板油）"
        ],
        "recommand": [
            "蔬菜杂烩粥",
            "杂粮粥",
            "荞麦粥",
            "小麦粥",
            "豆薯小米粥",
            "紫菜萝卜汤",
            "蘑菇胡萝卜拌饭",
            "苹果胡萝卜泥"
        ]
    },
    "common_drug": [
        "盐酸克林霉素棕榈酸酯分散片",
        "盐酸克林霉素胶囊"
    ],
    "drug_detail": [
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯分散片)",
        "杭州民生药业盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "宜昌人福盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "东药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "康普药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "锦华药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "仁和药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "安诺药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "天方药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "科伦药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "星斗药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "苏州三药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "河南羚锐制药盐酸克林霉素胶(盐酸克林霉素胶囊)",
        "可尔生(盐酸克林霉素棕榈酸酯颗粒)",
        "亚太药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "白云山光华盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "台城制药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "新亚闵行盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "黄河药业盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "同济堂制药盐酸克林霉素胶囊(盐酸克林霉素胶囊)",
        "一品红盐酸克林霉素棕榈酸酯(盐酸克林霉素棕榈酸酯颗粒)",
        "开林(注射用美洛西林钠舒巴坦钠)"
    ]
}