{
    "url": "http://jib.xywy.com/il_sii/gaishu/5204.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "脑动脉硬化伴发的精神障碍"
        ],
        "name": "脑动脉硬化伴发的精神障碍",
        "desc": [
            "脑动脉硬化伴发的精神障碍(mental disorder caused by cerebral arteriosclerosis)属血管病伴发的精神障碍，指由于脂肪代谢，血管壁功能、内分泌、高血压病以及长期嗜好烟酒等多种因素，造成动脉粥样硬化改变，致使脑动脉管腔变小，脑供血不足，大脑发生广泛而散在的缺血性改变，导致产生精神障碍。多发于50～60岁以上的老人，男性多于女性，起病缓慢、症状波动，逐渐加重。晚期常导致梗死或出血。本病是由于脂肪，胆固醇代谢紊乱，致使脑动脉硬化形成，动脉结缔组织增生，动脉管腔变窄，弹性减低，增加了对血流的阻力，引起血流量减少，使脑组织处于慢性进行性低氧状态，脑细胞发生变性，软化，坏死或点状出血，最后形成瘢痕，囊肿或弥漫性脑萎缩，出现相应的精神障碍和神经系统症状，精神症状的产生除了与脑组织结构的改变有直接关系外，也与患者病前的个性特征，遗传因素，中枢神经系统的功能状态和应激因素等有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：焦虑症意识障碍耳鸣偏瘫延髓性麻痹失语症",
            "就诊科室：内科  神经内科",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "养成良好的生活习惯，持之以恒地进行适量的体育锻炼，不吸烟，不饮酒，保持情绪稳定，避免精神紧张等。"
        ]
    },
    "cause_info": "(一)发病原因引起脑动脉硬化的原因可能与脂肪代谢紊乱，动脉管壁功能障碍，内分泌因素，原发性高血压及长期嗜好烟酒等因素有关，值得一提的是产生不同程度的精神障碍和神经系症状，并非和脑动脉硬化的病理变化一致，脑动脉硬化时的脑组织器质性改变和病人的个性特征，遗传因素，精神心理因素与精神障碍和神经系统症状产生有很大关联。(二)发病机制本病是由于脂肪，胆固醇代谢紊乱，致使脑动脉硬化形成，动脉结缔组织增生，动脉管腔变窄，弹性减低，增加了对血流的阻力，引起血流量减少，使脑组织处于慢性进行性低氧状态，脑细胞发生变性，软化，坏死或点状出血，最后形成瘢痕，囊肿或弥漫性脑萎缩，出现相应的精神障碍和神经系统症状，精神症状的产生除了与脑组织结构的改变有直接关系外，也与患者病前的个性特征，遗传因素，中枢神经系统的功能状态和应激因素等有关。(一)发病原因引起脑动脉硬化的原因可能与脂肪代谢紊乱，动脉管壁功能障碍，内分泌因素，原发性高血压及长期嗜好烟酒等因素有关，值得一提的是产生不同程度的精神障碍和神经系症状，并非和脑动脉硬化的病理变化一致，脑动脉硬化时的脑组织器质性改变和病人的个性特征，遗传因素，精神心理因素与精神障碍和神经系统症状产生有很大关联。(二)发病机制本病是由于脂肪，胆固醇代谢紊乱，致使脑动脉硬化形成，动脉结缔组织增生，动脉管腔变窄，弹性减低，增加了对血流的阻力，引起血流量减少，使脑组织处于慢性进行性低氧状态，脑细胞发生变性，软化，坏死或点状出血，最后形成瘢痕，囊肿或弥漫性脑萎缩，出现相应的精神障碍和神经系统症状，精神症状的产生除了与脑组织结构的改变有直接关系外，也与患者病前的个性特征，遗传因素，中枢神经系统的功能状态和应激因素等有关。",
    "prevent_info": "关键在于预防脑动脉硬化的发生和发展，由于脑动脉硬化是全身动脉硬化的一部分，也是导致脑血管病变的主要病理因素之一，且动脉硬化发展缓慢，隐匿，可以长期无任何症状，常不引起人们的注意，所以早期预防极为重要，曾有病理解剖发现儿童血管壁上有脂质沉着，且高血压虽常在成人中发现，实际上都起始于儿童期，据研究认为，一般人年龄在20岁左右即可开始有脑动脉弹性逐渐减退的趋势，40岁以后逐渐明显，50岁以后会出现早期症状，因此，防治脑动脉硬化最好从儿童及青年时期开始，如从小培养健康的生活方式，合理膳食，养成良好的饮食习惯，持之以恒地进行适量的体育锻炼，不吸烟，不饮酒，保持情绪稳定，避免精神紧张等，且研究认为动脉硬化早期，经防治后动脉壁上的粥样斑块可以消除，所以，无论动脉硬化早期或晚期都应积极防治，以延缓疾病发展和恶化，具体应做到：1.生活规律 动脉硬化性心脑血管病是逐渐发生的，多与不良生活方式，体内毒素的积累环境污染导致血液黏稠凝聚有关，生活，工作紧张，吸烟，酗酒，营养过剩，血黏稠，血液中不正常成分(毒素)等，严重超标，形成动脉硬化，因此要情绪保持稳定，避免精神紧张，焦虑;要经常用脑，经常阅读报纸，杂志等;参加力所能及的体育锻炼和体力劳动，多做家务，有研究认为常干家务者脑动脉硬化及脑萎缩的发生率低。2.控制血脂 脑血管硬化的主要原因是高血脂及体内自由基过多氧化反应过度，因此，饮食上应进高蛋白，低钠盐，足够的维生素和适量的含较多不饱和脂肪酸的脂肪，如适量进食油，瘦肉，奶类，蛋类，可多食鱼类，豆制品，新鲜蔬菜和水果;饮食不能过饱，少吃糖，不吸烟，少饮酒。3.抗氧化 可用一些改善脑血流，脑细胞代谢赋活剂及降血脂，降血黏度及活血化瘀的中药，用药不宜太多，要有针对性地用，如丹参，桂利嗪，路丁，川芎嗪，银杏提取物制剂，维生素B1，B6，C，E，辅酶Q-10等，血黏度高者可用小剂量阿司匹林，脑细胞代谢剂有吡硫醇，吡拉西坦，胞磷胆碱等。4.要积极治疗，及早防治能加速动脉硬化的高血压，高脂血症及糖尿病等疾病，同时，提倡培养良好的性格，积极维护健康心理，对于防止出现脑动脉硬化伴发的精神障碍有积极意义。",
    "symptom_info": [
        [
            "疲劳",
            "意识障碍",
            "谵妄",
            "精神障碍",
            "暴怒",
            "躁狂",
            "易激惹",
            "痴呆",
            "眩晕",
            "入睡困难"
        ],
        [
            "1.精神症状 本病早期表现为脑衰弱综合征，情感脆弱，注意力和记忆力障碍，随着疾病的发展，情绪易激惹或暴怒，或出现抑郁，焦虑或类躁狂发作及各种幻觉，妄想等症状，人格和智能障碍日趋严重，晚期精神衰退十分显著，可出现严重痴呆，如有卒中发作，还可出现不同程度的意识障碍，表现为意识朦胧，谵妄或精神错乱状态。(1)脑衰弱综合征：是本病的早期表现，以头晕为主的头部不适并伴有耳鸣，还可见不规律的头枕部及额部钝痛，睡眠易醒，醒后入睡困难，易疲劳周身不适，注意力难集中等，一般进展缓慢，有数年或数十年才出现明显的精神异常，病程呈波动性，有间歇期。(2)智能障碍：单纯的脑动脉硬化，智能缺损只表现出由记忆障碍伴发的工作能力，效率的降低和缺乏主动性，思考，理解迟钝，严重者造成赘述，脑实质改变严重，则出现智能的普遍缺损，甚至痴呆。(3)情感障碍：早期表现情感脆弱，易激惹，易伤感或暴怒，或无故忧虑，抑郁，焦虑，进一步发展可出现自杀或类躁狂状态，智能缺损时则出现表情欣快或淡漠，呆滞。(4)人格改变：一般人格不易发生改变，尤其是判断力，患者对自己疾病认识能力一般保持良好，有智能损害时会出现自私，挥霍，幼稚，懒散，行为轻率等人格变化。(5)幻觉妄想状态：有些病人可出现夸大，被害，嫉妒等妄想观念，并反复或持久出现的幻觉，以命令性幻听多见。(6)意识障碍：合并卒中时则出现意识障碍，表现朦胧，谵妄或精神错乱，一般持续数小时至数天，常有遗忘。(7)记忆障碍：有短程和长程记忆缺损，没有瞬间记忆障碍，人名，地点，日期，数字等最先遗忘，常因记忆障碍影响工作。2.躯体症状和体征 多数病人有头痛，头昏，后枕部沉重感等自觉症状，有的出现耳鸣，四肢麻木，眩晕发作等症状，早期常出现非定位性病理性体征，如肌张力增高，深反射不对称，掌颏反射和咽反射亢进等，如有卒中发作，则出现偏瘫，失语，延髓性麻痹等定位性体征，约1/5的患者有癫痫发作，1/3伴发糖尿病，因动脉硬化常累及心，肾及视网膜动脉，而出现受累器官相应的病理症状和体征。(1)多数病人有头痛，头晕等自觉症状，可有耳鸣，四肢麻木，面肌抽搐，眩晕发作。(2)早期常有轻微的，非定位性神经系统体征，如对光反应减弱，瞳孔大小不对称或变小，表情肌不对称，头，手，舌震颤，肌张力增高，腱反射不对称，掌颏反射阳性及手足发冷，发绀，面部多汗等自主神经症状。(3)卒中发作后可有偏瘫，失语，单侧面神经麻痹等受累脑血管靶器官定位体征。(4)15%～20%病人可以出现癫痫，以大发作为主。(5)半数以上病人有高血压。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "脑电图检查",
        "脑血流图",
        "甘油三酯"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "drug_detail": [
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "光辉奋乃静片(奋乃静片)",
        "南京白敬宇奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "广东彼迪奋乃静片(奋乃静片)",
        "山东博山奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "湖南洞庭氟哌啶醇注射液(氟哌啶醇注射液)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "江苏天士力帝益奋乃静片(奋乃静片)",
        "哈药三精制药脑蛋白水解物注(脑蛋白水解物注射液)",
        "施普善(脑蛋白水解物注射液)",
        "上海朝晖奋乃静片(奋乃静片)",
        "东北制药奋乃静片(奋乃静片)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "上海六合堂脑蛋白水解物注射(脑蛋白水解物注射液)",
        "牡丹江灵泰奋乃静片(奋乃静片)",
        "白云山制药总厂奋乃静片(奋乃静片)",
        "广州迈特兴华奋乃静片(奋乃静片)",
        "力生制药奋乃静片(奋乃静片)"
    ]
}