{
    "url": "http://jib.xywy.com/il_sii/gaishu/5237.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑真菌性肉芽肿"
        ],
        "name": "脑真菌性肉芽肿",
        "desc": [
            "颅内肉芽肿不是新生物，但属于颅内占位性病变，故也引起颅内压增高及局限性病灶，故在未有CT及MRI检查之前，临床上不易与颅内肿瘤鉴别。颅内肉芽肿是一组病变，多数是由于慢性炎症或各类感染的结果，除了真菌性感染以外，尚包括脑结核球、脑梅毒瘤，各种寄生虫性肉芽肿，如脑血吸虫病，脑肺吸虫病，浆液原虫等以及结节病，黄色瘤病，嗜酸性肉芽肿等。真菌感染比细菌感染少见得多。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%-0.007%",
            "易感人群：可发生于任何年龄，但2/3病例发生在30～50岁，男性多于女性。  ",
            "传染方式：无传染性",
            "并发症：意识障碍脑积水",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "要积极预防感染的发生。"
        ]
    },
    "cause_info": "真菌感染（60%）：真菌性肉芽肿属深部真菌感染，因此凡能引起深部组织感染的真菌，均可以是本病的致病菌，如新型隐球菌，曲霉菌，球孢子菌，类球孢子菌，诺卡菌，放线菌，荚膜组织胞浆菌，芽坐菌，分子孢子菌，念珠菌，波伊德霉样真菌，藻菌等，但以隐球菌，曲霉菌和放线菌多见，近年来，由于抗生素，激素和免疫抑制剂在临床上广泛应用，器官组织移植手术推广，以及医务人员对真菌病认识的提高，真菌感染的发生率有增加趋势，在自然界中真菌分布很广泛，很多真菌是条件致病菌，寄生在人体中，当人体抵抗力降低时，它们乘虚而入，可侵犯肺，脑膜和脑，脊髓，皮肤，淋巴结，肠，肝，脾，肾上腺等脏器等，真菌入侵脑的方式，常先从呼吸道吸入，形成肺部病灶，再由肺经血行播散于全身器官和入颅，少数真菌(如曲霉菌，放线菌和芽生菌)可经头面部的口腔，鼻腔，鼻旁窦，眼眶，脊椎骨等处的病灶直接侵入中枢神经系统，个别病例可经腰穿，手术植入而发生脑部真菌感染，患有单核巨噬细胞系统恶性肿瘤，糖尿病等病人较易发生本病，新型隐球菌是隐球菌属于惟一的致病菌，对中枢神经系统有特殊的亲和力，也是颅内真菌感染中最常见的一种。发病机制：真菌常由呼吸道侵入人体内形成病灶，在由肺部经血液循环播散到脑及脑膜，少数真菌如毛霉菌，放线菌可经五官，颅骨，脊椎骨病灶直接侵入脑脊膜，个别病例可经腰椎穿刺发生感染。感染使脑膜局限性或广泛性形成不规则的肉芽肿，有淋巴细胞，浆细胞或多核巨细胞浸润，脑呈不同程度的水肿，真菌沿血管周围和软脑膜下聚集，形成多数小囊样病灶，呈急性或慢性化脓性炎症反应，甚至形成脑脓肿或肉芽肿，多位于脑实质内，偶见脑室内，在脓肿和肉芽肿中可见大量真菌体或菌丝，不同种类的真菌感染，引起的病理变化也不相同，白色念珠球菌常引起小灶性化脓和肉芽肿，隐球菌早期形成胶冻样病变，无纤维包膜，晚期则形成肉芽肿，放线菌主要形成多发性脓肿和肉芽肿，脓肿壁呈黄色，脓液含“硫磺颗粒”，慢性病程者常有广泛脑萎缩。真菌性肉芽肿属深部真菌感染，因此凡能引起深部组织感染的真菌，均可以是本病的致病菌，如新型隐球菌，曲霉菌，球孢子菌，类球孢子菌，诺卡菌，放线菌，荚膜组织胞浆菌，芽坐菌，分子孢子菌，念珠菌，波伊德霉样真菌，藻菌等，但以隐球菌，曲霉菌和放线菌多见，近年来，由于抗生素，激素和免疫抑制剂在临床上广泛应用，器官组织移植手术推广，以及医务人员对真菌病认识的提高，真菌感染的发生率有增加趋势，在自然界中真菌分布很广泛，很多真菌是条件致病菌，寄生在人体中，当人体抵抗力降低时，它们乘虚而入，可侵犯肺，脑膜和脑，脊髓，皮肤，淋巴结，肠，肝，脾，肾上腺等脏器等，真菌入侵脑的方式，常先从呼吸道吸入，形成肺部病灶，再由肺经血行播散于全身器官和入颅，少数真菌(如曲霉菌，放线菌和芽生菌)可经头面部的口腔，鼻腔，鼻旁窦，眼眶，脊椎骨等处的病灶直接侵入中枢神经系统，个别病例可经腰穿，手术植入而发生脑部真菌感染，患有单核巨噬细胞系统恶性肿瘤，糖尿病等病人较易发生本病，新型隐球菌是隐球菌属于惟一的致病菌，对中枢神经系统有特殊的亲和力，也是颅内真菌感染中最常见的一种。真菌常由呼吸道侵入人体内形成病灶，在由肺部经血液循环播散到脑及脑膜，少数真菌如毛霉菌，放线菌可经五官，颅骨，脊椎骨病灶直接侵入脑脊膜，个别病例可经腰椎穿刺发生感染。感染使脑膜局限性或广泛性形成不规则的肉芽肿，有淋巴细胞，浆细胞或多核巨细胞浸润，脑呈不同程度的水肿，真菌沿血管周围和软脑膜下聚集，形成多数小囊样病灶，呈急性或慢性化脓性炎症反应，甚至形成脑脓肿或肉芽肿，多位于脑实质内，偶见脑室内，在脓肿和肉芽肿中可见大量真菌体或菌丝，不同种类的真菌感染，引起的病理变化也不相同，白色念珠球菌常引起小灶性化脓和肉芽肿，隐球菌早期形成胶冻样病变，无纤维包膜，晚期则形成肉芽肿，放线菌主要形成多发性脓肿和肉芽肿，脓肿壁呈黄色，脓液含“硫磺颗粒”，慢性病程者常有广泛脑萎缩。",
    "prevent_info": "在临床上正确地使用抗生素，激素和免疫抑制剂，对于器官组织移植和免疫功能低下的患者，也应积极预防感染的发生。",
    "symptom_info": [
        [
            "颅内压增高",
            "低热",
            "高热",
            "恶心",
            "肉芽肿",
            "我要提问"
        ],
        [
            "本症可发生于任何年龄，但2/3病例发生在30～50岁，男性多于女性，起病缓慢或亚急性，如新型隐球菌与曲霉菌脑内感染都原发于上呼吸道(鼻腔)黏膜和肺，经血行播散，大多数原发病变症状尚不明显时，即出现神经系统症状，病人一般有低热，偶有高热，首发症状多为头痛，伴恶心，呕吐，有颈项强直等脑膜刺激症，病程数周至半年，偶有超过1年者，少数病例可有缓解和复发。"
        ]
    ],
    "inspect_info": [
        "CT平扫",
        "脑脊液压力",
        "酶联免疫吸附试验",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}