{
    "url": "http://jib.xywy.com/il_sii/gaishu/5244.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "面红和面红恐惧症"
        ],
        "name": "面红和面红恐惧症",
        "desc": [
            "面红和面红恐惧症(blushing and exythmphobia)多因暂时性血管扩张所致，常见于强迫性神经官能症或精神衰弱的患者，女性较为多见。面红可伴其他部位的发红，临床上表现为.感情性面红，绝经期面红，类癌面红，饮酒性面红，组胺性面红五种类型。按临床上分类的不同表现考虑本病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：腹泻",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：心理治疗 手术治疗 药物治疗",
            "治疗周期：7-14天",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "发病原因：血管扩张的机制尚不清楚，可因情绪激动，自主神经功能紊乱，内分泌影响或血管活性物质直接作用于真皮血管等多种因素而引起。发病机制：多因暂时性血管扩张所致。面红和面红恐惧症(blushing and exythmphobia)多因暂时性血管扩张所致。常见于强迫性神经官能症或精神衰弱的患者，女性较为多见。发病原因：血管扩张的机制尚不清楚，可因情绪激动，自主神经功能紊乱，内分泌影响或血管活性物质直接作用于真皮血管等多种因素而引起。发病机制：多因暂时性血管扩张所致。面红和面红恐惧症(blushing and exythmphobia)多因暂时性血管扩张所致。常见于强迫性神经官能症或精神衰弱的患者，女性较为多见。",
    "prevent_info": "面红和面红恐惧症日常预防本病和精神紧张有关，通常见于演讲、面试等公众场合导致，故增加心理素质对本病是最好的预防方式，只要跨出了第一步以后就会变得比较容易了。可以多参加一些公的聚会，或者多去参加一些面试、演讲，提升自己耐受环境的能力，可配合生呼吸，也可改善紧张情绪。",
    "symptom_info": [
        [
            "绝经期面红",
            "红晕",
            "强迫性神经官能症",
            "皮肤瘙痒",
            "腹泻",
            "饮酒性面红",
            "绝经",
            "类癌面红",
            "组胺性面红",
            "类癌综合征",
            "我要提问"
        ],
        [
            "本病常见于强迫性神经官能症或精神衰弱的患者，女性较为多见，面红可伴其他部位的发红，临床上分类如下：1.感情性面红 有些患者因害羞，愤怒惭愧，紧张，受表扬或批评时可发生面红。2.绝经期面红 可有阵发性面红，发作短暂，持续5～15min，最早的症状是面，颈及胸部有温暖感，继而转变为潮红，情绪激动时或餐后尤易出现，可伴有绝经期其他症状。3.类癌面红 由于类癌组织能产生5-羟色胺及激肽等介质，常可引起面，颈，臂，躯干及小腿皮肤潮红，情绪改变，饮食过量，饮酒及腹泻等常可诱发，长期发作可引起皮肤小血管扩张，局部组织增厚，有的出现持久性红斑或皮肤青紫，甚至红斑中央坏死及形成瘢痕，本型可伴胃肠道，呼吸道，心脏及神经系统的症状，与皮肤症状合称为类癌综合征。4.饮酒性面红 有些人可因饮酒而引起面红，除面部潮红外，颈，胸，背及上肢等处亦可受累，有时伴荨麻疹及瘙痒。5.组胺性面红 患色素性荨麻疹或应用释放组胺的药物，均可引起面，颈，胸及肢体皮肤发红，可持续15min～2h，常伴有头痛及皮肤瘙痒，血，尿中组胺含量增加。常见于强迫性神经官能症或精神衰弱的患者，女性较为多见，面红可伴其他部位的发红，按临床上分类的不同表现考虑本病。"
        ]
    ],
    "inspect_info": [
        "尿液分析",
        "血液检查",
        "神经系统检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "心理治疗 手术治疗 药物治疗",
        "治疗周期": "7-14天",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "莲子",
            "核桃",
            "青豆"
        ],
        "bad": [
            "栗子（熟）",
            "绿豆",
            "黑豆",
            "赤小豆"
        ],
        "recommand": [
            "鸭梨粥",
            "川贝酿梨",
            "北杏炖雪梨",
            "雪梨莲藕汁",
            "薏苡仁绿豆粥",
            "绿豆麦片粥",
            "绿豆冬瓜汤",
            "马齿苋炒黄豆芽"
        ]
    },
    "drug_info": []
}