{
    "url": "http://jib.xywy.com/il_sii/gaishu/5308.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "播散性嗜酸粒细胞增多性胶原病"
        ],
        "name": "播散性嗜酸粒细胞增多性胶原病",
        "desc": [
            "本病是一种变态反应性疾病，其特征为发热，呼吸道症状、肝脾肿大和周围血象嗜酸粒细胞增加，1956年由Engfeldt及Zettertröm首先报告。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：红斑黄色瘤脾大",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）",
            "戒烟戒酒保持平衡心理，克服焦虑紧张情绪"
        ]
    },
    "cause_info": "(一)发病原因确切病因目前尚不清楚，因有嗜酸粒细胞增多，哮喘和血清IgE升高，故可能是由某种原因所致的Ⅰ型超敏反应介导的疾病。(二)发病机制发病机制还不确切，可能是Ⅰ型超敏反应介导的疾病，从关节肌肉疼痛，结节性多动脉炎样血管炎来看，本病又近似于风湿病，故Ⅲ型超敏反应有重要致病作用，至于Ⅰ型，Ⅲ型超敏反应如何协同致病，尚有待于研究。病理：显微镜下可见表皮角化过度，部分角化不全，表皮突不规则延长等，并非所有病例均有表皮改变，但均有真皮改变，表现为真皮胶原纤维疏松水肿，浅层有局限性类纤维蛋白改变，从真皮浅层到中层，在毛细血管，小血管及汗腺等周围有中度嗜酸粒细胞和组织细胞，少量淋巴细胞及浆细胞浸润，全身各脏器主要表现为血管炎及间质炎，部分脏器表现有以坏死并伴嗜酸粒细胞浸润为主的肉芽肿，本病的组织病理改变有以下特征：①纤维结缔组织发生类纤维蛋白变性及类纤维蛋白坏死;②血管炎，主要为小血管病变;③比较成熟的嗜酸粒细胞弥漫性浸润及肉芽肿形成。(一)发病原因确切病因目前尚不清楚，因有嗜酸粒细胞增多，哮喘和血清IgE升高，故可能是由某种原因所致的Ⅰ型超敏反应介导的疾病。(二)发病机制发病机制还不确切，可能是Ⅰ型超敏反应介导的疾病，从关节肌肉疼痛，结节性多动脉炎样血管炎来看，本病又近似于风湿病，故Ⅲ型超敏反应有重要致病作用，至于Ⅰ型，Ⅲ型超敏反应如何协同致病，尚有待于研究。病理：显微镜下可见表皮角化过度，部分角化不全，表皮突不规则延长等，并非所有病例均有表皮改变，但均有真皮改变，表现为真皮胶原纤维疏松水肿，浅层有局限性类纤维蛋白改变，从真皮浅层到中层，在毛细血管，小血管及汗腺等周围有中度嗜酸粒细胞和组织细胞，少量淋巴细胞及浆细胞浸润，全身各脏器主要表现为血管炎及间质炎，部分脏器表现有以坏死并伴嗜酸粒细胞浸润为主的肉芽肿，本病的组织病理改变有以下特征：①纤维结缔组织发生类纤维蛋白变性及类纤维蛋白坏死;②血管炎，主要为小血管病变;③比较成熟的嗜酸粒细胞弥漫性浸润及肉芽肿形成。",
    "prevent_info": "播散性嗜酸粒细胞增多性胶原病日常预防1.消除和减少或避免发病因素，改善生活环境空间，养成良好的生活习惯，防止感染，注意饮食卫生，合理膳食调配。2.注意锻炼身体，增加机体抗病能力，不要过度疲劳，过度消耗，戒烟戒酒，保持平衡心理，克服焦虑紧张情绪。3.早发现早诊断早治疗原发病，树立战胜疾病的信心，坚持治疗。",
    "symptom_info": [
        [
            "乏力",
            "恶心",
            "便秘",
            "腹痛",
            "颅内高压",
            "风团",
            "腹泻",
            "呼吸困难",
            "弛张热",
            "关节肿胀",
            "我要提问"
        ],
        [
            "主要表现为乏力，全身酸痛不适，食欲不佳，烦躁和失眠等，本病与其他胶原病一样，也具有多系统损害的特征。1.发热 几乎所有病例均有发热，并且多与病变的活动性平行，可为弛张热，也可为稽留热，体温多在38℃以上。2.关节症状 表现为多关节炎或关节痛，有时出现关节腔积液，关节肿胀，关节症状时轻时重，重时活动受限，晨起僵直，但多不引起关节变形，全身关节均可受累，但以四肢关节较多见，尤其手部关节最易受累，有些病例尚伴有肌肉疼痛和肌无力。3.皮损 皮肤改变有如下几种类型：①红斑，多形性红斑;②丘疹;③皮炎，斑块，黄色瘤样损害;④坏死，瘢痕;⑤红皮症。可一种皮疹单独存在，也可几种同时并存或相继出现，其中以额面及躯干部粟粒样丘疹为早期最常见的皮肤改变，随着病情发展，可逐渐向四肢扩散，并转变为荨麻疹样红斑，风团或异位性皮炎样皮疹，伴有剧烈瘙痒感，开始出现的粟粒丘疹也可很快转变为全身皮肤发红，增厚与脱屑，多伴有剧痒，即所谓红皮症样皮疹，有时可伴有四肢苔藓样变，皮损消退后留有细网状色素沉着，皮损也可一开始就表现为散在性分布于全身的边缘清楚的红斑，其大小如鸡蛋或手掌不等，边缘呈鲜红色，中心部颜色较淡，并稍高起皮肤，红斑间杂有淡褐色色素沉着，常相互融合，形成斑块或黄色瘤样改变，红斑严重时可发生局部坏死，消退后留有瘢痕，身体不同部位可出现不同类型的皮损，如躯干部常表现为红斑，多形性渗出性红斑样损害，而四肢则表现为粟粒样丘疹或异位性皮炎样皮疹，总之，本病皮肤改变具有多样性，但其恒有特征为播散性，多伴有瘙痒感。4.心肺症状 在病变发作活动期，多数病人都有呼吸道症状，表现为不同程度的咳嗽，有时为哮喘样呼吸困难，咳泡沫样痰或黏液痰，痰涂片中嗜酸粒细胞增多，由于肺组织有嗜酸粒细胞浸润，可引起一过性肺炎症状，由于长期应用糖皮质激素治疗可使机体抵抗力下降，极易继发细菌感染，最后导致支气管肺炎，使病情加重并成为本病的死亡原因。半数以上病人有心脏扩大，但早期多无症状，后期可发生充血性心力衰竭，几乎所有病例均有窦性心动过速，心率与体温分离。5.消化道症状 可表现腹痛，恶心，呕吐，偶尔有腹泻或便秘，或两者交替出现，这可能是由于胃肠道嗜酸粒细胞浸润所造成的，约半数以上病人有肝，脾大。6.神经症状 部分病例可出现神经系统症状，表现为步态障碍，意识障碍，视力障碍，四肢软瘫，眼睑下垂，颅内高压征及病理反射等。7.其他 约1/3的病人有淋巴结肿大，可为全身淋巴结肿大，也可为局部淋巴结肿大，尤以颈和腋窝淋巴结肿大为最常见。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "免疫学检测",
        "血液检查",
        "胸部透视",
        "血液生化六项检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "莲子",
            "黑芝麻",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "白菜清汤",
            "白菜粥"
        ]
    },
    "drug_info": []
}