{
    "url": "http://jib.xywy.com/il_sii/gaishu/5318.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "布氏菌病"
        ],
        "name": "布氏菌病",
        "desc": [
            "布鲁菌病又称波状热，是由布鲁菌所引起的动物源性传染病，临床上以长期发热、多汗、乏力、关节疼痛、肝脾及淋巴结肿大为特点。我国主要是以牛种菌和羊种菌主要的病原体，主要流行于西北、东北、青藏高原及内蒙古的牧区。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：人群患病概率2.1%",
            "易感人群：无特定的人群  ",
            "传染方式：经皮肤及粘膜接触传染，也可以经过消化道传染，还可以经过呼吸道传染，另外苍蝇携带蜱虫叮咬也可以传播本病",
            "并发症：贫血视神经炎脑膜炎",
            "就诊科室：传染科  ",
            "治疗方式：对症治疗和病原治疗",
            "治疗周期：至少六周",
            "治愈率：治愈率86% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "服用抗生素前后2小时内不要饮用果汁"
        ]
    },
    "cause_info": "病因：一般认为，布鲁菌经皮肤黏膜侵入人体后，主要经淋巴管侵入局部淋巴结生长繁殖并被巨噬细胞吞噬，如在该处未被消灭则形成感染灶，经大量生长繁殖后冲破淋巴结屏障而进入血液循环，在血循环中布鲁菌继续生长，繁殖，死亡，释放内毒素，遂产生菌血症，毒血症，内毒素在急性期症状的发生中起重要作用，1mg内毒素可使体温上升至40.5℃并引起严重的全身症状，此时如人体的免疫功能正常，可通过T细胞，巨噬细胞和特异性抗体的联合作用将细菌清除而痊愈，如果特异性免疫功能不能将细菌清除，则细菌可随血液，特别是巨噬细胞进入各器官组织形成感染灶或迁徙性病灶，病灶中的细菌又可多次进入血液循环而形成复发和各种变态反应性表现，至慢性期，则细菌主要局限于各器官组织，形成局部病变，也可能细菌已被清除，而由变态反应引起局部病变，布鲁菌主要寄生于细胞内，抗菌药物不易进入而发挥作用，这可能是难以根治的原因之一，本病的病理变化极为广泛，几乎所有器官组织均可被侵犯，其中以单核吞噬细胞系统最为常见，在急性期常有弥漫性细胞增生，慢性期则可出现由上皮细胞，巨噬细胞，浆细胞及淋巴细胞组成的肉芽肿，这种肉芽肿和人类结节病的病变类似，无干酪样坏死，乃本病的典型病变，其余如心血管系统，运动系统，生殖系统，神经系统等均常有轻重不等的病变。一般认为，布鲁菌经皮肤黏膜侵入人体后，主要经淋巴管侵入局部淋巴结生长繁殖并被巨噬细胞吞噬，如在该处未被消灭则形成感染灶，经大量生长繁殖后冲破淋巴结屏障而进入血液循环，在血循环中布鲁菌继续生长，繁殖，死亡，释放内毒素，遂产生菌血症，毒血症，内毒素在急性期症状的发生中起重要作用，1mg内毒素可使体温上升至40.5℃并引起严重的全身症状，此时如人体的免疫功能正常，可通过T细胞，巨噬细胞和特异性抗体的联合作用将细菌清除而痊愈，如果特异性免疫功能不能将细菌清除，则细菌可随血液，特别是巨噬细胞进入各器官组织形成感染灶或迁徙性病灶，病灶中的细菌又可多次进入血液循环而形成复发和各种变态反应性表现，至慢性期，则细菌主要局限于各器官组织，形成局部病变，也可能细菌已被清除，而由变态反应引起局部病变，布鲁菌主要寄生于细胞内，抗菌药物不易进入而发挥作用，这可能是难以根治的原因之一，本病的病理变化极为广泛，几乎所有器官组织均可被侵犯，其中以单核吞噬细胞系统最为常见，在急性期常有弥漫性细胞增生，慢性期则可出现由上皮细胞，巨噬细胞，浆细胞及淋巴细胞组成的肉芽肿，这种肉芽肿和人类结节病的病变类似，无干酪样坏死，乃本病的典型病变，其余如心血管系统，运动系统，生殖系统，神经系统等均常有轻重不等的病变。",
    "prevent_info": "应采取以家畜预防接种为中心的综合措施。1.控制传染源 对家畜可采取“定期检疫”，“屠宰病畜”，“病健畜分群放牧”，“菌苗免疫”等方法，菌苗免疫的效果很好，免疫的方法也有多种，其中牛型19号(S19)菌苗注射对预防羊，牛都有很好的预防效果，但是孕畜注射后可引起流产，故应在配种前注射，而且应注意防止感染人，猪型2号(S2)菌苗饮水免疫的效果也很好，对预防羊，牛，猪均有效，而且简便易行，节省劳力和药品器材，不会引起孕畜流产，不足之处是，在水源多的地方，牲畜不习惯喝水槽里的水，需抓羊定量灌服，另外，如让牲畜自行饮水，则接种量有多有少，也会影响免疫效果，近年来有人认为，如给羔羊和犊牛进行免疫(口服或注射)，则免疫效果可持续较长时间，可减少接种次数，节约大量菌苗，此外，也有人试用羊5号(M5)菌苗气雾免疫，认为有免疫效果好，速度快，省人力等优点，尤其适用于水源丰富，难以推行饮水免疫的地区，对家畜进行免疫时应注意个人防护，疫苗免疫中的一个问题是，疫苗免疫所产生的血清学反应与自然感染的血清学反应不易区分，从而使布氏菌病的诊断发生困难，最近有人报道，对耐利福平的Br.abortus变异株(RB5)不干扰血清学诊断，正进一步研究中，患者虽然作为传染源的意义不大，但仍需隔离治疗，患者的排泄物(主要是尿)应予消毒。2.切断传播途径也是重要措施之一(1)牲畜流产物的处理：流产物应深埋，污染场地严格消毒。(2)畜产品的处理：乳类及乳制品消毒(巴斯德消毒或煮沸)，毛皮消毒(自然存放1～5个月，日晒，化学消毒，60Coγ照射等)，肉类要熟食。(3)家畜粪便要经无害化处理后用做肥料及燃料，要保护水源，防止被患者及病畜的排泄物所污染。(4)做好个人防护，特别是职业人群的防护：接触病畜时，应着防护装备：工作服，口罩，帽子，围裙，乳胶或线手套和胶鞋等，工作后要用消毒水或肥皂水洗手，工作期间不吃东西，饭前洗手等。",
    "symptom_info": [
        [
            "不规则热",
            "不明原因发热",
            "淋巴结肿大",
            "我要提问"
        ],
        [
            "本病的临床表现非常复杂，因此分型困难，根据1977年我国北方防治地方病领导小组办公室颁发的“人布氏菌病的诊断和治疗效果判定试行标准”，临床分型为急性期，慢性期活动型及慢性期相对稳定型，潜伏期7～60天，平均2周，少数患者可达数月至1年以上。1.急性期 病多缓起，主要症状为发热，多汗，关节痛，睾丸肿痛等，发热多为低热和不规则热，5%～20%出现典型的波浪形，其特点为：发热2～3周后，间歇数天至2周，发热再起，反复多次，发热时中毒症状不明显，有时退热后症状反比发热时为重，故又曾称本病为波状热(undulant fever)，多汗亦为本病突出的症状之一，常于夜间或凌晨热退时大汗淋漓，关节痛常较剧烈，与风湿热类似，呈游走性，主要累及大关节，睾丸肿痛最具特征性，约占男性患者的20%～40%，乃睾丸炎及附睾炎所致，多为单侧，肝脾肿大也很常见，其他尚可有头痛，神经痛，淋巴结肿大，皮疹等。2.慢性期 病程超过一年，称为慢性期，可由急性期发展而来，也可无急性期病史直接表现为慢性，凡慢性炎症表现明显者：低热，症状，体征反复出现或加重者为活动型，凡无慢性炎症表现者：体温正常，症状体征或功能障碍较固定，仅于气候变化，劳累过度时才加重者，为相对稳定型，本期表现更是多种多样，基本上可分两类：一是全身性非特异性症状，类似神经官能症和慢性疲劳综合征;另一类是器质性损害，其中以骨骼-肌肉系统最为常见，如大关节损害，肌腱挛缩等，神经系统病变也较常见，如周围神经炎，脑膜炎等，泌尿生殖系统病变也可见到，如睾丸炎，附睾炎，卵巢炎等。"
        ]
    ],
    "inspect_info": [
        "半胱胺酸试验",
        "间接免疫荧光试验",
        "凝集实验",
        "琼脂扩散试验",
        "血凝试验",
        "异型淋巴细胞",
        "补体结合试验",
        "免疫电泳",
        "皮损",
        "酶联免疫吸附试验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "对症治疗和病原治疗",
        "治疗周期": "至少六周",
        "治愈率": "治愈率86%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "莲子",
            "核桃",
            "青豆"
        ],
        "bad": [
            "啤酒",
            "绿豆",
            "黑豆",
            "赤小豆"
        ],
        "recommand": [
            "黄瓜鸡片汤",
            "番茄黄瓜汁",
            "黄瓜粳米粥",
            "冬瓜粥",
            "白果冬瓜粥"
        ]
    },
    "drug_info": []
}