{
    "url": "http://jib.xywy.com/il_sii/gaishu/5372.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "持续性植物状态"
        ],
        "name": "持续性植物状态",
        "desc": [
            "持续性植物状态(persistent vegetative state，PVS)是Jennett和Plum首先于1972年提出的，意指人严重脑损伤经过一段时间后仍缺乏意识活动，丧失语言，而仅保留无意识的姿态调整和运动功能的状态。植物状态(vegetative state)是指机体能生存和发展，但无意识和思维，缺乏对自身和周围环境的感知能力的生存状态。患者有睡眠-觉醒周期，部分或全部保存下丘脑和脑干功能，但是缺乏任何适应性反应，缺乏任何接受和反映信息的功能性思维，植物状态可以是暂时的，也可以呈持续性植物状态(PVS)。有人认为植物状态超过1个月，或1年者称PVS，但一般认为必须>1年方可诊断PVS。持续性植物状态(PVS)表现类似于昏迷，易与昏迷相混淆，而且，起初是昏迷的病人，在长短不一的时间后，可逐渐发展为这些状态。一旦病人出现睡眠-觉醒周期，真正的昏迷就不再存在。持续性植物状态(PVS)与真性昏迷的鉴别，对使用恰当的治疗及判定预后是重要的。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：癫痫心房颤动",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：30天",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "冬天加强保暖，口腔护理是预防、控制感染的基础。"
        ]
    },
    "cause_info": "急性损伤（25%）：这是PVS的最常见原因，创伤最为常见，包括交通事故，枪伤及产伤等，非创伤性损伤包括各种原因引起的缺氧缺血性脑病，如心跳呼吸骤停，窒息，绞死，溺水等;严重持续性低血压发作，脑血管意外，如脑出血，脑梗死，蛛网膜下隙出血等;此外还有中枢神经系统的感染，肿瘤，中毒等。变性及代谢性疾病（20%）：Alzheimer病，多发性脑梗死，痴呆，Pick病，Creutzfeldt-Jakob病，Parkinson病，Huntington病是成人中常见的病因，在儿童常见于神经节脂质沉积病，肾上腺白质营养不良，线粒体脑病，灰质变性等疾病。发育畸形（25%）：包括无脑畸形，先天性脑积水，小头畸形，脑膨出等。发病机制PVS患者的病理改变常因人而异，脑部损害到死亡之间的时间不同，可以影响病理改变的性质和严重程度，患者的原发病也可以影响检查结果。1994年Kinney报道持续植物状态患者的脑病理检查，发现丘脑是最主要的病变所在，认为丘脑对意识和感知是非常主要的，而对觉醒的意义则属次要。1997年Reinder报道植物状态可能与尾状核灰质的损害有关，并认为除弥漫性损害，某些局灶性缺血改变也非常重要。但是无论是外伤或非外伤性脑部损伤所致的PVS，其病理改变大致有两种。1.慢性皮质层样坏死 这一类型改变，主要见于缺血缺氧性脑病，Dougherty报道10例尸检资料，镜下可见新皮质层样坏死7例，多灶性梗死2例，栓塞性梗死1例，神经元脱失及胶质增生l例，新皮质损害以枕叶最为明显，此外海马，纹状体，丘脑，小脑大多有神经元丧失及胶质增生，在10例中9例脑干均正常，仅l例有四叠体梗死。2.弥漫性轴突损害 此种异常见于急性颅脑损伤，是由于广泛皮质下轴突损害中断了大脑皮质与脑的其他部位的联系，有时弥漫性轴突损害可伴有原发性或继发性脑干损伤，个别报道下丘脑也可有严重损害。这是PVS的最常见原因，创伤最为常见，包括交通事故，枪伤及产伤等，非创伤性损伤包括各种原因引起的缺氧缺血性脑病，如心跳呼吸骤停，窒息，绞死，溺水等;严重持续性低血压发作，脑血管意外，如脑出血，脑梗死，蛛网膜下隙出血等;此外还有中枢神经系统的感染，肿瘤，中毒等。Alzheimer病，多发性脑梗死，痴呆，Pick病，Creutzfeldt-Jakob病，Parkinson病，Huntington病是成人中常见的病因，在儿童常见于神经节脂质沉积病，肾上腺白质营养不良，线粒体脑病，灰质变性等疾病。包括无脑畸形，先天性脑积水，小头畸形，脑膨出等。发病机制PVS患者的病理改变常因人而异，脑部损害到死亡之间的时间不同，可以影响病理改变的性质和严重程度，患者的原发病也可以影响检查结果。1994年Kinney报道持续植物状态患者的脑病理检查，发现丘脑是最主要的病变所在，认为丘脑对意识和感知是非常主要的，而对觉醒的意义则属次要。1997年Reinder报道植物状态可能与尾状核灰质的损害有关，并认为除弥漫性损害，某些局灶性缺血改变也非常重要。但是无论是外伤或非外伤性脑部损伤所致的PVS，其病理改变大致有两种。1.慢性皮质层样坏死 这一类型改变，主要见于缺血缺氧性脑病，Dougherty报道10例尸检资料，镜下可见新皮质层样坏死7例，多灶性梗死2例，栓塞性梗死1例，神经元脱失及胶质增生l例，新皮质损害以枕叶最为明显，此外海马，纹状体，丘脑，小脑大多有神经元丧失及胶质增生，在10例中9例脑干均正常，仅l例有四叠体梗死。2.弥漫性轴突损害 此种异常见于急性颅脑损伤，是由于广泛皮质下轴突损害中断了大脑皮质与脑的其他部位的联系，有时弥漫性轴突损害可伴有原发性或继发性脑干损伤，个别报道下丘脑也可有严重损害。",
    "prevent_info": "保持病房适宜的温湿度，冬天加强保暖;口腔护理是预防、控制感染的基础，通过口腔护理，保持口腔清洁湿润，提高口腔黏膜抗菌能力。",
    "symptom_info": [
        [
            "咽反射",
            "昏迷",
            "认知神经功能丧失",
            "感觉障碍",
            "我要提问"
        ],
        [
            "持久性植物状态病人丧失认知神经功能，但保留自主功能，此状态在昏迷之后出现，特点为对周围事物无意识或认知功能缺如，但保持睡眠-觉醒周期，自发动作可出现，对外界刺激会睁眼，但不会说话，不会服从命令。患者貌似清醒，眨眼自如，瞪目凝视或无目的的转动眼球，但无任何意识活动，缺乏知觉，思维，情感，意志等活动，无任何自发语言及有目的的四肢活动，对言语，周围环境及事物缺乏有意识性的反应，不言不语，皮质下无意识活动，如咀嚼，吞咽反射，瞳孔对光反射，角膜反射，睫毛反射，咳嗽反射均存在，对于疼痛或有害刺激可出现痛苦表情或逃避反应，但通常无定位反应，可有无意识的哭叫，有不规则的睡眠-醒觉周期，视觉反射可以有一定程度的保留，可出现吸吮和强握等原始反射，双侧病理反射阳性，患者的心跳，呼吸，血压和体温都正常，但大小便失禁。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "血氨",
        "尿液分析",
        "心电图",
        "肾功能检查"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "30天",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}