{
    "url": "http://jib.xywy.com/il_sii/gaishu/5401.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "大动脉炎"
        ],
        "name": "大动脉炎",
        "desc": [
            "大动脉炎是指主动脉及其主要分支及肺动脉的慢性进行性非特异性炎变，以引起不同部位的狭窄或闭塞为主，少数病人因炎症破坏动脉壁的中层，而致动脉扩张或动脉瘤，因病变的部位不同，其临床表现也不同,单侧或者双侧血压测不出，或明显下降，如肾动脉受侵引起肾动脉狭窄性高血压。工作时所侵肢体易发生疲劳，麻木跛行等。中医称之为无脉症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0031%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：心绞痛心肌梗死",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：14--30天",
            "治愈率：50--70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "避免吃油炸、油腻的食物。如油条、奶油、黄油、巧克力等。"
        ]
    },
    "cause_info": "(一)发病原因病因迄今尚不明确，曾有梅毒，动脉硬化，结核，血栓闭塞性脉管炎(Buerge病)，先天性异常，巨细胞动脉炎，结缔组织病，风湿病，类风湿病，内分泌异常，代谢异常和自身免疫等因素有关。(二)发病机制大动脉炎的发病机制有以下学说：1.自身免疫学说：目前一般认为本病可能由于链球菌，结核菌，病毒或立克次体等感染后体内免疫过程所致，其表现特点：①血清蛋白电泳常见有7种球蛋白，a1及α2球蛋白增高;③“C”反应蛋白，抗链“O”及抗黏多糖酶异常;④胶原病与本病合并存在;⑤主动脉弓综合征与风湿性类风湿性主动脉炎相类似;⑥激素治疗有明显疗效，但这些特点并非本病免疫学的可靠证据，血清抗主动脉抗体的滴度和抗体价均较其他疾病明显增高，其主动脉抗原位于主动脉的中膜和外膜，血清免疫球蛋白示IgG，IgA和IgM均增高，以后二者增高为特征，尸检发现某些患者体内有活动性结核病变，其中多为主动脉周围淋巴结结核性病变，Shimizt等认为可能由于此处病变直接波及主动脉或对结核性病变的一种过敏反应所致，显微镜检查可见病变部位的动脉壁有新生肉芽肿和郎罕(Laghans)巨细胞，但属非特异性炎变，未找到结核菌，而且结核病变极少侵犯血管系统，从临床观察来分析，大约22%患者合并结核病，其中主要是颈及纵隔淋巴结核或肺结核，用各种抗结核药物治疗，对大动脉炎无效，说明本病并非直接由结核菌感染所致。2.内分泌异常：本病多见于年轻女性，故认为可能与内分泌因素有关，Numano等观察女性大动脉炎患者在卵泡及黄体期24h尿标本，发现雌性激素的排泄量较健康妇女明显增高，在家兔试验中，长期应用雌激素后可在主动脉及其主要分支产生类似大动脉炎的病理改变，临床上，大剂量应用雌性激素易损害血管壁，如前列腺癌患者服用此药可使血管疾病及脑卒中的发生率增高，长期服用避孕药可发生血栓形成的并发症，故Numano等认为雌性激素分泌过多与营养不良因素(结核)相结合可能为本病发病率高的原因。3.遗传因素：近几年来，关于大动脉炎与遗传的关系，引起某些学者的重视，Numano曾报道在日本已发现10对近亲，如姐妹，母女等患有大动脉炎，特别是孪生姐妹患有此病，为纯合子，在我国已发现一对孪生姐妹患有大动脉炎，另有两对非孪生亲姐妹临床上符合大动脉炎的诊断，但每对中仅1例做了血管造影，我们曾对67例大动脉炎患者进行了HLA分析发现，A9，A10，A25，Awl9，A30，B5，B27，1340，B51，Bw60，DR7，DRw10，DQtw3出现频率高，有统计学意义，但抗原不够集中，日本曾对大动脉炎患者行HLA分析发现，A9，A10，B5，Bw40，Bw51，Bw52出现频率高，特别是Bw52最高，并对124例患者随访20年发现，Bw52阳性者大动脉炎的炎症严重，需要激素剂量较大，并对激素有抗药性;发生主动脉瓣关闭不全，心绞痛及心衰的并发症均较Bw52阴性者为重，提示HLA抗原基因不平衡具有重要的作用。近来的研究发现，我国汉族大动脉炎患者与HLA-13R4，DR7等位基因明显相关，DR7等位基因上游调控区核苷酸的变异可能和其发病与病情有关，发现DR4(+)或DR7(+)患者病变活动与动脉狭窄程度均较DR4(-)或DR7(-)者为重，Kitamura曾报道HLA-1352(+)较1352(-)者，主动脉瓣反流，缺血性心脏病，肺梗死等明显为高，而肾动脉狭窄的发生率，则B39(+)较1339(-)者明显增高。大动脉炎主要是累及弹力动脉，如主动脉及其主要分支，肺动脉及冠状动脉，本病亦常累及肌性动脉，约84%患者病变侵犯2～13支动脉，其中以头臂动脉(尤以左锁骨下动脉)，肾动脉，腹主动脉及肠系膜上动脉为好发部位，腹主动脉伴有肾动脉受累者约占80%，单纯肾动脉受累者占20%，单侧与双侧受累相似，其次为腹腔动脉及髂动脉;肺动脉受累约占50%;近年发现冠状动脉受累并不少见。4.病理改变概述如下：(1)形态学改变：本病系从动脉中层及外膜开始波及内膜的动脉壁全层病变，表现弥漫性内膜纤维组织增生，呈广泛而不规则的增生和变硬，管腔有不同程度的狭窄或闭塞，常合并血栓形成，病变以主动脉分支入口处较为严重，本病常呈多发性，在2个受累区之间常可见到正常组织区，呈跳跃性病变(skip lesion)，随着病变的进展，正常组织区逐渐减少，在老年患者常合并有动脉粥样硬化，近些年研究发现，本病引起动脉扩张性病变的发生率较前增高了，由于病变进展快，动脉壁的弹力纤维和平滑肌纤维遭受严重破坏或断裂，而纤维化延迟和不足，动脉壁变薄，在局部血液动力学的影响下，引起动脉扩张或形成动脉瘤，多见于胸腹主动脉和右侧头臂动脉，以男性较为多见，Hotchi曾在82例尸检中发现47例(57.3%)有动脉扩张，动脉瘤及动脉夹层，其中动脉扩张26例(31.7%)，动脉瘤11例(13.4%)，动脉瘤合并动脉扩张6例(7.3%)，动脉夹层4例(4.9)%，肺动脉病变与主动脉基本相同，主要病变在中膜与外膜，内膜纤维性增厚是中膜与外膜炎变的继发性反应，在肺动脉周围分支几乎均可见闭塞性病变，与支气管动脉形成侧支吻合，双侧弹性与肌性动脉受累后可提示有肺动脉高压。(2)组织学改变：Nasu将大动脉炎病理分为3型，即肉芽肿型，弥漫性炎变型，纤维化型，其中以纤维化型为主，并有逐渐增多趋势，即使在纤维化型中，靠近陈旧病变处可见新的活动性病变，在尸检中很难判定本病的初始炎变，根据研究有3种不同的炎变表现，即急性渗出，慢性非特异性炎变和肉芽肿，使受累区逐渐扩大，动脉中层常见散在灶性破坏，其间可有炎症肉芽组织和凝固性坏死，外膜中滋养血管的中层和外膜有明显增厚，引起其管腔狭窄或闭塞;动脉各层均有以淋巴细胞和浆细胞为主的细胞浸润，中层亦可见上皮样细胞和朗罕巨细胞，电镜所见：动脉壁平滑肌细胞细长，多充满肌丝，细胞器很少;少数肌膜破坏，肌丝分解和消失，线粒体和内质网肿胀，空泡性变，以致细胞变空和解体;胞核不规则，染色质周边性凝集，成纤维细胞少见，胶原纤维丰富，有局部溶解，网状纤维少，弹力纤维有分布均匀，低电子密度的基质，以及疏松纵向走行的丝状纤维。(3)病理分型: 根据受累血管的部位不同，大动脉炎可分为4种类型：①头臂型，累及主动脉弓及其主要分支;②胸腹主动脉型，主要累及降主动脉和(或)腹主动脉;③肾动脉型，单独累及肾动脉;④混合型，病变同时累及上述2组以上的血管;⑤肺动脉型，病变主要累及肺动脉。病理生理大动脉炎的主要生理变化为：病变远侧缺血和病变近侧高血压，动脉部分阻塞或完全闭塞，即阻碍其远侧部位血流的供应而产生缺血症状，根据阻塞部位和程度而有不同的影响。(一)发病原因病因迄今尚不明确，曾有梅毒，动脉硬化，结核，血栓闭塞性脉管炎(Buerge病)，先天性异常，巨细胞动脉炎，结缔组织病，风湿病，类风湿病，内分泌异常，代谢异常和自身免疫等因素有关。(二)发病机制大动脉炎的发病机制有以下学说：1.自身免疫学说：目前一般认为本病可能由于链球菌，结核菌，病毒或立克次体等感染后体内免疫过程所致，其表现特点：①血清蛋白电泳常见有7种球蛋白，a1及α2球蛋白增高;③“C”反应蛋白，抗链“O”及抗黏多糖酶异常;④胶原病与本病合并存在;⑤主动脉弓综合征与风湿性类风湿性主动脉炎相类似;⑥激素治疗有明显疗效，但这些特点并非本病免疫学的可靠证据，血清抗主动脉抗体的滴度和抗体价均较其他疾病明显增高，其主动脉抗原位于主动脉的中膜和外膜，血清免疫球蛋白示IgG，IgA和IgM均增高，以后二者增高为特征，尸检发现某些患者体内有活动性结核病变，其中多为主动脉周围淋巴结结核性病变，Shimizt等认为可能由于此处病变直接波及主动脉或对结核性病变的一种过敏反应所致，显微镜检查可见病变部位的动脉壁有新生肉芽肿和郎罕(Laghans)巨细胞，但属非特异性炎变，未找到结核菌，而且结核病变极少侵犯血管系统，从临床观察来分析，大约22%患者合并结核病，其中主要是颈及纵隔淋巴结核或肺结核，用各种抗结核药物治疗，对大动脉炎无效，说明本病并非直接由结核菌感染所致。2.内分泌异常：本病多见于年轻女性，故认为可能与内分泌因素有关，Numano等观察女性大动脉炎患者在卵泡及黄体期24h尿标本，发现雌性激素的排泄量较健康妇女明显增高，在家兔试验中，长期应用雌激素后可在主动脉及其主要分支产生类似大动脉炎的病理改变，临床上，大剂量应用雌性激素易损害血管壁，如前列腺癌患者服用此药可使血管疾病及脑卒中的发生率增高，长期服用避孕药可发生血栓形成的并发症，故Numano等认为雌性激素分泌过多与营养不良因素(结核)相结合可能为本病发病率高的原因。3.遗传因素：近几年来，关于大动脉炎与遗传的关系，引起某些学者的重视，Numano曾报道在日本已发现10对近亲，如姐妹，母女等患有大动脉炎，特别是孪生姐妹患有此病，为纯合子，在我国已发现一对孪生姐妹患有大动脉炎，另有两对非孪生亲姐妹临床上符合大动脉炎的诊断，但每对中仅1例做了血管造影，我们曾对67例大动脉炎患者进行了HLA分析发现，A9，A10，A25，Awl9，A30，B5，B27，1340，B51，Bw60，DR7，DRw10，DQtw3出现频率高，有统计学意义，但抗原不够集中，日本曾对大动脉炎患者行HLA分析发现，A9，A10，B5，Bw40，Bw51，Bw52出现频率高，特别是Bw52最高，并对124例患者随访20年发现，Bw52阳性者大动脉炎的炎症严重，需要激素剂量较大，并对激素有抗药性;发生主动脉瓣关闭不全，心绞痛及心衰的并发症均较Bw52阴性者为重，提示HLA抗原基因不平衡具有重要的作用。近来的研究发现，我国汉族大动脉炎患者与HLA-13R4，DR7等位基因明显相关，DR7等位基因上游调控区核苷酸的变异可能和其发病与病情有关，发现DR4(+)或DR7(+)患者病变活动与动脉狭窄程度均较DR4(-)或DR7(-)者为重，Kitamura曾报道HLA-1352(+)较1352(-)者，主动脉瓣反流，缺血性心脏病，肺梗死等明显为高，而肾动脉狭窄的发生率，则B39(+)较1339(-)者明显增高。大动脉炎主要是累及弹力动脉，如主动脉及其主要分支，肺动脉及冠状动脉，本病亦常累及肌性动脉，约84%患者病变侵犯2～13支动脉，其中以头臂动脉(尤以左锁骨下动脉)，肾动脉，腹主动脉及肠系膜上动脉为好发部位，腹主动脉伴有肾动脉受累者约占80%，单纯肾动脉受累者占20%，单侧与双侧受累相似，其次为腹腔动脉及髂动脉;肺动脉受累约占50%;近年发现冠状动脉受累并不少见。4.病理改变概述如下：(1)形态学改变：本病系从动脉中层及外膜开始波及内膜的动脉壁全层病变，表现弥漫性内膜纤维组织增生，呈广泛而不规则的增生和变硬，管腔有不同程度的狭窄或闭塞，常合并血栓形成，病变以主动脉分支入口处较为严重，本病常呈多发性，在2个受累区之间常可见到正常组织区，呈跳跃性病变(skip lesion)，随着病变的进展，正常组织区逐渐减少，在老年患者常合并有动脉粥样硬化，近些年研究发现，本病引起动脉扩张性病变的发生率较前增高了，由于病变进展快，动脉壁的弹力纤维和平滑肌纤维遭受严重破坏或断裂，而纤维化延迟和不足，动脉壁变薄，在局部血液动力学的影响下，引起动脉扩张或形成动脉瘤，多见于胸腹主动脉和右侧头臂动脉，以男性较为多见，Hotchi曾在82例尸检中发现47例(57.3%)有动脉扩张，动脉瘤及动脉夹层，其中动脉扩张26例(31.7%)，动脉瘤11例(13.4%)，动脉瘤合并动脉扩张6例(7.3%)，动脉夹层4例(4.9)%，肺动脉病变与主动脉基本相同，主要病变在中膜与外膜，内膜纤维性增厚是中膜与外膜炎变的继发性反应，在肺动脉周围分支几乎均可见闭塞性病变，与支气管动脉形成侧支吻合，双侧弹性与肌性动脉受累后可提示有肺动脉高压。(2)组织学改变：Nasu将大动脉炎病理分为3型，即肉芽肿型，弥漫性炎变型，纤维化型，其中以纤维化型为主，并有逐渐增多趋势，即使在纤维化型中，靠近陈旧病变处可见新的活动性病变，在尸检中很难判定本病的初始炎变，根据研究有3种不同的炎变表现，即急性渗出，慢性非特异性炎变和肉芽肿，使受累区逐渐扩大，动脉中层常见散在灶性破坏，其间可有炎症肉芽组织和凝固性坏死，外膜中滋养血管的中层和外膜有明显增厚，引起其管腔狭窄或闭塞;动脉各层均有以淋巴细胞和浆细胞为主的细胞浸润，中层亦可见上皮样细胞和朗罕巨细胞，电镜所见：动脉壁平滑肌细胞细长，多充满肌丝，细胞器很少;少数肌膜破坏，肌丝分解和消失，线粒体和内质网肿胀，空泡性变，以致细胞变空和解体;胞核不规则，染色质周边性凝集，成纤维细胞少见，胶原纤维丰富，有局部溶解，网状纤维少，弹力纤维有分布均匀，低电子密度的基质，以及疏松纵向走行的丝状纤维。(3)病理分型: 根据受累血管的部位不同，大动脉炎可分为4种类型：①头臂型，累及主动脉弓及其主要分支;②胸腹主动脉型，主要累及降主动脉和(或)腹主动脉;③肾动脉型，单独累及肾动脉;④混合型，病变同时累及上述2组以上的血管;⑤肺动脉型，病变主要累及肺动脉。病理生理大动脉炎的主要生理变化为：病变远侧缺血和病变近侧高血压，动脉部分阻塞或完全闭塞，即阻碍其远侧部位血流的供应而产生缺血症状，根据阻塞部位和程度而有不同的影响。",
    "prevent_info": "防止可能的诱因，居室不宜过冷和潮湿，温度要适宜，预防感染，加强锻炼身体，增强体质，提高自身免疫功能，生活规律，加强营养，不可贪冷饮和过食肥甘厚味之品，忌食辛辣食物和忌烟酒。",
    "symptom_info": [
        [
            "肠鸣",
            "复听",
            "颈动脉搏动减弱或消失",
            "动脉造影异常",
            "抽搐",
            "鼻中隔穿孔",
            "恶心",
            "我要提问"
        ],
        [
            "在局部症状或体征出现前数周，少数病人可有全身不适，易疲劳，发热，食欲不振，恶心，出汗，体重下降和月经不调等症状，当局部症状或体征出现后，全身症状将逐渐减轻或消失，多数病人则无上述症状。根据病变部位可分为4种类型：头臂动脉型(主动脉弓综合征);胸腹主动脉型;混合型;肺动脉型。1.头臂动脉型(主动脉弓综合征)(1)症状：颈动脉和椎动脉狭窄和闭塞，可引起脑部不同程度的缺血，出现头晕，眩晕，头痛，记忆力减退，单侧或双侧视物有黑点，视力减退，视野缩小甚至失明，嚼肌无力和咀嚼肌腭部肌肉疼痛，较少患者因局部缺血产生鼻中隔穿孔，上腭及耳壳溃疡，牙齿脱落和面肌萎缩，脑缺血严重者可有反复晕厥，抽搐，失语，偏瘫或昏迷，尤以头部上仰时，脑缺血症状更易发作，少数患者由于局部血压和氧分压低或颈动脉与周围组织发生粘连，颈动脉窦较为敏感，当头部急剧改变位置或起立时，可产生颈动脉窦性晕厥现象，上肢缺血可出现单侧或双侧上肢无力，发凉，酸痛，麻木甚至肌肉萎缩，少数患者可发生锁骨下动脉窃血综合征(subclavian steal syndrome)，当一侧锁骨下动脉或无名动脉狭窄50%以上或闭塞时，可使同侧椎动脉的压力降低1.33kPa(10mmHg)以上，对侧椎动脉的血液便逆流入狭窄或闭塞侧的椎动脉和锁骨下动脉，而当患侧上肢活动时，其血流可增加50%～100%，使狭窄或闭塞部位的远端引起虹吸现象，加重脑部缺血，而发生一过性头晕或晕厥。(2)体征：颈动脉，桡动脉，肱动脉搏动减弱或消失，两侧上肢收缩压差大于1.33kPa(10mmHg)，约半数患者于颈部或锁骨上部可听到二级以上收缩期血管杂音，少数伴有震颤，但杂音响度与狭窄程度之间，并非完全成比例，轻度狭窄或完全闭塞的动脉，则杂音不明显，如有侧支循环形成，则血流通过扩大，弯曲的侧支循环时，可以产生连续性血管杂音。2.胸腹主动脉型(1)症状：伴有高血压者可有头痛，头晕，心慌，由于下肢缺血，出现无力，发凉，酸痛，易疲劳和间歇性跛行等症状，合并肺动脉狭窄者，则出现心慌，气短，少数患者发生心绞痛或心肌梗死，系病变累及冠状动脉引起狭窄或闭塞所致。(2)体征：①高血压：高血压为本病的一项重要的临床表现，尤以舒张压升高明显，肾动脉狭窄越严重，舒张压越高，其发生机制可能为胸降主动脉严重狭窄，使心排出血液大部分流向上肢而引起的区域性高血压及(或)肾动脉狭窄引起的肾血管性高血压;主动脉瓣关闭不全所致的收缩期高血压等，在单纯肾血管性高血压中，用同一袖带测量其下肢收缩压则较上肢高2.66～5.32kPa(20～40mmHg);单纯胸降主动脉狭窄，则上肢血压高，下肢血压低或测不出;若上述二种合并存在时，则上下肢血压水平相差更大，高血压使心脏后负荷增加，故引起左室肥厚，扩大以至心力衰竭，由于大动脉炎累及升主动脉，致使主动脉环扩张，伴有或不伴有交界分开;并可侵犯瓣膜产生纤维化及增生所致的主动脉瓣关闭不全，临床上应注意与风湿性心脏病等进行鉴别诊断。②血管杂音：约80%的患者于脐上部可闻及高调的收缩期或收缩及舒张双期血管性杂音，无论单侧或双侧肾动脉狭窄，半数以上的腹部血管杂音仅Ⅰ～Ⅱ级，可向左或右侧传导，杂音位于脐上2～7cm及脐两侧各2.5cm范围内，杂音强度与肾动脉狭窄程度不呈平行关系，根据动物实验，发现狗腹主动脉管腔狭窄达60%时才出现血管杂音，管腔狭窄达73%时杂音最响，若达78%以上则杂音减弱或听不到，一般认为腹主动脉或肾动脉管腔狭窄<60%，狭窄远，近端收缩压差<3.99kPa(30mmHg)者，则无功能意义，亦即不引起肾血管性高血压，仅当管腔狭窄>60%，狭窄远，近端收缩压差>3.99kPa(30mmHg)时才产生肾血管性高血压，但也有肾动脉明显狭窄而收缩压差不明显者，这是由于长期高血压引起进行性弓状动脉及小叶间动脉硬化，使周围肾脏阻力增加所致，杂音性质对判定病变的情况有意义，连续性血管杂音反映整个心动周期存在压力差，提示可能有肾动脉狭窄，但应除外动静脉瘘，血管杂音的强度受各种因素的影响，如血压升高，心率增快，肠鸣音减弱，空腹或体瘦者较易闻及血管杂音，否则难以听到，当怀疑本病时，应在不同条件下反复听诊，但腹部血管杂音并非肾动脉狭窄的特异体征，少数原发性高血压或50岁以上者上腹部有时亦可闻及轻度的血管杂音，若未闻及血管杂音，也不能除外，肾动脉狭窄，特别是纤维肌性结构不良(FMD)，由于其病变常限于肾动脉中段或其分支，上腹部一般难以听到杂音，阜外医院对27例FMD患者进行检查，发现7例有腹部血管杂音，故应结合有关检查，全面分析来判定，约50%的大动脉炎患者于颈部可闻及血管杂音，因右侧有时易与颈静脉杂音相混淆，故左侧较右侧血管杂音的病理意义大，可辅助诊断。③上下肢收缩压差正常人经动脉内直接测压时上肢与下肢血压相等，当采用固定宽度袖带(成人为12cm)血压计测压时，则下肢动脉收缩压水平较上肢高2.66～5.32kPa(20～40mmHg)，乃因收缩压与肢体粗细呈正比，与袖带宽度呈反比所致，大动脉炎患者若下肢采用加宽袖带较上肢收缩压差<2.66kPa(20mmHg)，则反映主动脉系统有狭窄存在。3.混合型具有上述两种类型的特征，属多发性病变，多数患者病情较重。4.肺动脉型本病合并肺动脉受累并不少见，约占50%，上述3种类型均可合并肺动脉受累，而在各类型中伴有或不伴有肺动脉受累之间无明显差别，尚未发现有单纯肺动脉受累者，但国外有肺动脉受累作为大动脉炎首发临床表现的报道，肺动脉高压大多为一种晚期并发症，约占1/4，多为轻度或中度，而重度则少见，临床上出现心悸，气短较多，但症状均较轻，肺动脉瓣区可闻及收缩期杂音和肺动脉瓣第二音亢进，肺动脉狭窄较重的一侧呼吸音减弱，应与其他肺血管疾病，如肺动脉血栓栓塞征或原发性肺动脉高压等鉴别。吴东海等曾对700例大动脉炎的临床表现及有关检查进行分析，提出大动脉炎的诊断标准：1.发病年龄一般在40岁以下。2.锁骨下动脉，主要是左锁骨下动脉狭窄或闭塞，脉弱或无脉，血压低或测不出，两上肢收缩压差大于1.33kPa(10mmHg)，锁骨上闻及二级或以上血管杂音。3.颈动脉狭窄或阻塞，动脉搏动减弱或消失，颈部闻及二级或以上血管杂音，或有无脉病眼底改变。4.胸，腹主动脉狭窄，上腹或背部闻及二级血管杂音;用相同袖带，下肢较上肢血压低2.66kPa(20mmHg)以上。5.肾动脉狭窄，血压高，病程较短，上腹部闻及二级血管杂音。6.病变累及肺动脉分肢狭窄，或冠状动脉狭窄，或主动脉瓣关闭不全。7.血沉快，动脉局部有压痛。在上述7项中，除第1项外，并具有其他6项中至少2项，尤其第2项最为常见，即可定性诊断为大动脉炎，对有些可疑患者，则需行数字减影血管造影或三维超高速CT或核磁共振检查，方能明确诊断，若具体判定动脉受累情况(部位，范围，程度)，则需行数字减影血管造影检查。1990年美国风湿病协会制定的大动脉炎的分类标准：①发病年龄40岁以下;②间歇跛行;③上臂动脉动搏减弱;④两上肢收缩压差大于1.33kPa(10mmHg);⑤锁骨下动脉与主动脉连接区有血管杂音;⑥动脉造影异常，凡6项中有3项符合者，可诊断本病，另外，Chapel Hill(1994)会议制订了大动脉炎的分类定义标准：累及主动脉及其分支的肉芽肿性动脉炎，一般患者年龄都小于50岁。8.大动脉炎的诊断标准(1990年ACR标准)：(1)发病年龄≤40岁，出现与大动脉炎相关的症状或体征时的年龄小于40岁。(2)肢体间歇跛行：活动时一个或多个肢体出现肌肉疲劳加重及不适，尤以上肢明显。(3)臂动脉搏动减弱：一侧或双侧臂动脉搏动减弱。(4)两上臂收缩压差>10mmHg(1.33kPa)。(5)血管杂音：锁骨下动脉与主动脉区有血管杂音，单侧或双侧锁骨下动脉或腹主动脉可闻杂音。(6)动脉造影异常：主动脉一级分支或上下肢近端大动脉狭窄或闭锁，病变常为局灶或节段性，这些并非由主动脉硬化，纤维组织性及肌性的发育不良或类似原因引起。以上6条中至少有3条可诊断。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "造影检查",
        "脉搏",
        "体位",
        "血管造影",
        "胸部透视",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "14--30天",
        "治愈率": "50--70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}