{
    "url": "http://jib.xywy.com/il_sii/gaishu/5419.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "单神经病与神经丛神经病"
        ],
        "name": "单神经病与神经丛神经病",
        "desc": [
            "脊髓周围神经病是指脊髓及脑干下运动神经元，初级感觉神经元、周围自主神经元的轴突和(或)施万(雪旺)细胞及髓鞘的结构和功能障碍。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.003%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 康复治疗 支持性治疗",
            "治疗周期：8-12周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "(一)发病原因根据病史和各项实验室检查可对脊髓周围神经疾病各种病因进行鉴别。1.臂丛神经病病因复杂，主要包括以下几个方面：(1)外伤：车祸和机械绞伤时上肢受暴力牵拉，撞击是外伤性臂丛神经病最常见的原因。(2)胸廓出口综合征。(3)物理损伤：如电击伤和放射性损伤。(4)急性臂丛神经炎：也称神经痛性肌萎缩，常在流感后或使用青霉素等药物后呈急性或亚急性起病，可能与自身免疫有关。(5)遗传因素：如家族性复发性臂丛神经病或遗传家族性臂丛神经病，部分患者神经活检可见髓鞘肥厚，呈腊肠样改变，类似于遗传性压力易感性周围神经病。(6)肿瘤：最常见为臂丛神经鞘瘤，其次为臂丛神经纤维瘤。(7)围生期臂丛神经病：分娩过程中，胎儿肩部娩出困难时，用力牵拉胎儿头部，易造成臂丛神经损伤，多发生在大于4000g的巨大婴儿，但有相当一部分体重小于4000g，且无肩部娩出困难的新生儿也可发生臂丛神经损伤，表明可能存在产伤以外的其他原因。(8)慢性臂丛神经病：是指一组原因未明的缓慢进展性特发性臂丛神经病。2.肋间神经痛的病因主要与邻近组织和器官的病变累及肋间神经有关，常见的原因有胸膜炎，肺炎，主动脉瘤;胸椎和肋骨的外伤，肿瘤，畸形;胸髓的空洞，炎症和肿瘤等，水痘或带状疱疹感染和感染后肋间神经痛常见于老年人，HIV患者，恶性肿瘤和化疗患者。3.腰骶丛神经病的病因复杂，主要有以下几方面：(1)糖尿病性近端肌萎缩：被认为是双侧腰骶神经丛受累所致，免疫机制在神经损伤中起重要作用。(2)外伤与出血性疾病：外伤造成的骨盆骨折，腰大肌或盆腔内血肿，髋关节脱臼，骨折等均可造成腰骶神经丛损伤，血液病或应用抗凝治疗的患者可并发腰大肌或髂腰肌血肿，直接侵犯腰骶神经丛。(3)医源性：腹腔和盆腔内手术如子宫切除，肾脏移植，前列腺和膀胱手术等由于使用自限性牵张器，其锋利的叶片容易压迫腰骶丛神经，造成损伤，肾移植时由于供体肾动脉与受体的下腔动脉吻合，易造成动脉盗血现象，引起腰骶丛神经缺血，髋关节成形术时黏合剂被挤出骨盆外可压迫神经丛。(4)主动脉和盆腔动脉畸形：畸形血管破裂出血形成盆腔内血肿压迫腰骶神经丛。(5)生产过程：初产妇或巨大胎儿的产妇由于产程过长，长时间的截石位使髋关节过度外展容易引起腰骶丛损伤。(6)肿瘤：肿瘤腰骶神经丛病比较常见，而且诊断比较困难，CT，MRI和腰穿往往无异常发现，前列腺，直肠，膀胱和肾脏肿瘤可通过局部扩散侵犯腰骶神经丛及其周围的淋巴结，子宫后壁巨大纤维瘤以及子宫内膜异位可直接压迫腰骶丛，此外主动脉粥样硬化形成的动脉瘤也可累及神经丛。(7)感染：腰大肌结核性脓肿，腰椎骨髓炎，阑尾炎时，炎症可透过髂肌筋膜侵犯腰骶神经丛，有时水痘或带状疱疹感染也可引起腰骶神经痛和相应皮节的疱疹，系统性血管炎可累及腰骶丛造成血管炎周围神经病。(8)放射性：盆腔肿瘤放射可造成放射性腰骶丛神经病。(9)特发性：与上肢的急性臂丛神经炎对应，下肢可有特发性腰骶丛神经炎，两者的病理机制可能均与自身免疫异常有关。4.坐骨神经痛 根据病变部位分为根性和干性坐骨神经痛。(1)根性多见，主要是椎管内和脊椎病变，腰椎间盘脱出最常见，其他如腰椎肥大性脊柱炎，腰骶硬脊膜神经根炎，脊柱结核，椎管狭窄，血管畸形，腰骶段椎管内肿瘤或蛛网膜炎等。(2)干性多为腰骶丛和神经干邻近病变，如骶髂关节炎，结核或半脱位，以及腰大肌脓肿，盆腔肿瘤，子宫附件炎，妊娠子宫压迫，臀肌注射不当，臀部外伤和感染等。(二)发病机制病变周围神经分布区内下运动神经元，初级感觉神经元，周围自主神经元的轴突和(或)施万细胞及髓鞘的结构和功能障碍，导致出现相关临床运动，感觉和自主神经功能损害症状与体征。例如，感染后肋间神经痛的发病机制，可能与潜伏于后根神经节的水痘带状疱疹病毒在机体免疫力低下的情况下再次激活有关，病理检查可见后根神经髓鞘和轴突肿胀，崩解，继之有巨噬细胞浸润和纤维组织增生，后根进入脊髓的部位可见节段性单侧后角灰质炎，感染数月和数年后，可见后根节硬化，这可能是水痘带状疱疹病毒感染后神经痛的病理基础，近年应用电镜和免疫荧光抗体研究发现施万细胞，神经束膜和神经内膜细胞内均存在病毒。(一)发病原因根据病史和各项实验室检查可对脊髓周围神经疾病各种病因进行鉴别。1.臂丛神经病病因复杂，主要包括以下几个方面：(1)外伤：车祸和机械绞伤时上肢受暴力牵拉，撞击是外伤性臂丛神经病最常见的原因。(2)胸廓出口综合征。(3)物理损伤：如电击伤和放射性损伤。(4)急性臂丛神经炎：也称神经痛性肌萎缩，常在流感后或使用青霉素等药物后呈急性或亚急性起病，可能与自身免疫有关。(5)遗传因素：如家族性复发性臂丛神经病或遗传家族性臂丛神经病，部分患者神经活检可见髓鞘肥厚，呈腊肠样改变，类似于遗传性压力易感性周围神经病。(6)肿瘤：最常见为臂丛神经鞘瘤，其次为臂丛神经纤维瘤。(7)围生期臂丛神经病：分娩过程中，胎儿肩部娩出困难时，用力牵拉胎儿头部，易造成臂丛神经损伤，多发生在大于4000g的巨大婴儿，但有相当一部分体重小于4000g，且无肩部娩出困难的新生儿也可发生臂丛神经损伤，表明可能存在产伤以外的其他原因。(8)慢性臂丛神经病：是指一组原因未明的缓慢进展性特发性臂丛神经病。2.肋间神经痛的病因主要与邻近组织和器官的病变累及肋间神经有关，常见的原因有胸膜炎，肺炎，主动脉瘤;胸椎和肋骨的外伤，肿瘤，畸形;胸髓的空洞，炎症和肿瘤等，水痘或带状疱疹感染和感染后肋间神经痛常见于老年人，HIV患者，恶性肿瘤和化疗患者。3.腰骶丛神经病的病因复杂，主要有以下几方面：(1)糖尿病性近端肌萎缩：被认为是双侧腰骶神经丛受累所致，免疫机制在神经损伤中起重要作用。(2)外伤与出血性疾病：外伤造成的骨盆骨折，腰大肌或盆腔内血肿，髋关节脱臼，骨折等均可造成腰骶神经丛损伤，血液病或应用抗凝治疗的患者可并发腰大肌或髂腰肌血肿，直接侵犯腰骶神经丛。(3)医源性：腹腔和盆腔内手术如子宫切除，肾脏移植，前列腺和膀胱手术等由于使用自限性牵张器，其锋利的叶片容易压迫腰骶丛神经，造成损伤，肾移植时由于供体肾动脉与受体的下腔动脉吻合，易造成动脉盗血现象，引起腰骶丛神经缺血，髋关节成形术时黏合剂被挤出骨盆外可压迫神经丛。(4)主动脉和盆腔动脉畸形：畸形血管破裂出血形成盆腔内血肿压迫腰骶神经丛。(5)生产过程：初产妇或巨大胎儿的产妇由于产程过长，长时间的截石位使髋关节过度外展容易引起腰骶丛损伤。(6)肿瘤：肿瘤腰骶神经丛病比较常见，而且诊断比较困难，CT，MRI和腰穿往往无异常发现，前列腺，直肠，膀胱和肾脏肿瘤可通过局部扩散侵犯腰骶神经丛及其周围的淋巴结，子宫后壁巨大纤维瘤以及子宫内膜异位可直接压迫腰骶丛，此外主动脉粥样硬化形成的动脉瘤也可累及神经丛。(7)感染：腰大肌结核性脓肿，腰椎骨髓炎，阑尾炎时，炎症可透过髂肌筋膜侵犯腰骶神经丛，有时水痘或带状疱疹感染也可引起腰骶神经痛和相应皮节的疱疹，系统性血管炎可累及腰骶丛造成血管炎周围神经病。(8)放射性：盆腔肿瘤放射可造成放射性腰骶丛神经病。(9)特发性：与上肢的急性臂丛神经炎对应，下肢可有特发性腰骶丛神经炎，两者的病理机制可能均与自身免疫异常有关。4.坐骨神经痛 根据病变部位分为根性和干性坐骨神经痛。(1)根性多见，主要是椎管内和脊椎病变，腰椎间盘脱出最常见，其他如腰椎肥大性脊柱炎，腰骶硬脊膜神经根炎，脊柱结核，椎管狭窄，血管畸形，腰骶段椎管内肿瘤或蛛网膜炎等。(2)干性多为腰骶丛和神经干邻近病变，如骶髂关节炎，结核或半脱位，以及腰大肌脓肿，盆腔肿瘤，子宫附件炎，妊娠子宫压迫，臀肌注射不当，臀部外伤和感染等。(二)发病机制病变周围神经分布区内下运动神经元，初级感觉神经元，周围自主神经元的轴突和(或)施万细胞及髓鞘的结构和功能障碍，导致出现相关临床运动，感觉和自主神经功能损害症状与体征。例如，感染后肋间神经痛的发病机制，可能与潜伏于后根神经节的水痘带状疱疹病毒在机体免疫力低下的情况下再次激活有关，病理检查可见后根神经髓鞘和轴突肿胀，崩解，继之有巨噬细胞浸润和纤维组织增生，后根进入脊髓的部位可见节段性单侧后角灰质炎，感染数月和数年后，可见后根节硬化，这可能是水痘带状疱疹病毒感染后神经痛的病理基础，近年应用电镜和免疫荧光抗体研究发现施万细胞，神经束膜和神经内膜细胞内均存在病毒。",
    "prevent_info": "单神经病与神经丛神经病日常预防主要是预防各种原发病对周围神经的损伤，在治疗中，应尽早选用神经营养代谢药，如B族维生素，维生素E，胞磷胆碱，ATP，辅酶A以及神经生长因子等药物，或可促进神经功能的改善。",
    "symptom_info": [
        [
            "感觉障碍",
            "放射性疼痛",
            "闭孔神经损害",
            "肌肉萎缩",
            "脊柱前突变直局部叩痛",
            "腱反射消失",
            "钝痛",
            "肩带肌、上肢和...",
            "股神经损害",
            "我要提问"
        ],
        [
            "1.臂丛神经病 各种原因引起的臂丛神经损害统称为臂丛神经病，是一种最常见的神经丛病，臂丛神经病的主要临床表现包括肩带肌，上肢和胸背部诸肌的肌无力和肌萎缩，受累臂丛神经分支所对应的皮肤感觉区麻木，疼痛和感觉减退。根据受累部位和损害程度的不同，临床可有不同形式的症状组合，臂丛神经分支的肌肉支配和功能见表1。上臂丛(臂丛上干)损害又称Duchenne-Erb麻痹，其临床特点为肩带肌和上肢近端肌群受累，表现为肩胛下肌，大圆肌，冈上肌，冈下肌，三角肌，胸大肌锁骨头，桡侧腕屈肌，旋前圆肌，肱桡肌和旋后肌无力，萎缩，肩关节外展，上举，屈肘和腕关节屈伸不能，感觉障碍不明显，有时上肢及手的桡侧面有感觉缺失。下臂丛(臂丛下干)损害又称Klumpke-Dejerine麻痹，其临床特点为手的各项运动功能受累，尺侧腕屈肌，蚓状肌，大小鱼际肌和全部指屈肌麻痹，手肌萎缩明显，形成爪形手，手指和腕关节屈曲不能，指伸肌和肩肘关节的活动不受影响。臂丛中干单独损伤少见，主要症状为上肢伸肌群无力，全臂丛损害的临床特点为肩，肘，腕，手各关节运动瘫痪，肌肉萎缩，上肢腱反射全部消失，除肋间臂神经支配的臂内侧近腋部的部分感觉保留外，其余上肢感觉完全丧失。2.肋间神经痛 是指肋间神经支配区内的疼痛，常位于一个或几个肋间，多呈持续性烧灼样痛，呼吸，咳嗽和打喷嚏可诱发疼痛加剧，查体有时可见相应的肋间区皮肤痛觉过敏。带状疱疹感染的皮肤反应常在肋间神经痛数天后出现，首先表现为皮肤红斑，随之出现小水疱，之后化脓并形成小的溃疡，Head和Campbell(1900)的尸检病理观察发现，皮损出现1～2周内后根节细胞严重破坏，后根神经髓鞘和轴突肿胀，崩解，继之有巨噬细胞浸润和纤维组织增生，后根进入脊髓的部位可见节段性单侧后角灰质炎，感染数月和数年后，可见后根节硬化，这可能是水痘带状疱疹病毒感染后神经痛的病理基础。近年应用电镜和免疫荧光抗体研究发现施万细胞，神经束膜和神经内膜细胞内均存在病毒。3.腰骶神经丛病 腰骶神经根，丛及主要分支(神经干)损伤时有各自的临床特点，不同脊髓节段神经分支的肌肉支配和功能见表2。腰骶神经根受损时可有放射痛，弯腰，打喷嚏，咳嗽和屈颈时可使疼痛加重，直腿抬高试验阳性，腰椎活动受限，脊柱前突变直，局部叩痛，竖脊肌痉挛，单纯的神经根损害一般不影响自主神经功能，多神经根损害与神经丛损害很难鉴别。神经丛损害时直腿抬高试验多阴性，脊髓内压增高时常不引起疼痛加重，运动和感觉受累往往超过一个神经根的支配区，上腰丛损害时髋屈曲和外展以及伸膝无力，感觉障碍分布在大腿前部和小腿，下丛损害时引起股后肌群，小腿和足部肌群无力，骶1，2脊神经节段感觉缺失，全部腰骶丛损害罕见，表现为整个下肢肌肉瘫痪，无力和萎缩，腱反射消失，从趾尖到肛门周围的感觉均减退或缺失，自主神经受累表现为下肢皮肤干燥，发热，常有小腿水肿，直肠检查可触及压痛点，肿块或肿大的前列腺。神经干损害时主要表现为与该神经有关的运动和感觉功能受累。股神经损害时，其运动神经纤维支配的髂腰肌，缝匠肌和股四头肌无力，表现为伸膝和屈髋无力，大腿外展不受累(由闭孔神经支配)，此点可与腰3脊神经根损害鉴别，大腿和小腿前内侧的股神经感觉分布区内有感觉障碍。闭孔神经损害表现为大腿外旋，屈曲困难，内收肌群因与坐骨神经共同支配，因而表现为不完全瘫痪。股外侧皮神经神经损害主要见于中年男性，过度肥胖和不合身的衣着是诱发因素，临床表现为长时间站立和行走后出现大腿外侧下2/3区皮肤麻木和刺痛，局部检查有感觉减退和感觉过敏。坐骨神经损害主要表现为坐骨神经痛(sciatica)，是沿坐骨神经通路及其分布区的疼痛综合征，坐骨神经由腰4～骶3神经根组成，是全身最长最粗的神经，经臀分布于整个下肢，根据病因分为原发性和继发性坐骨神经痛，原发性也称为坐骨神经炎，原因不明，可因牙，鼻旁窦和扁桃体感染，经血流侵犯周围神经引起间质性神经炎;继发性是坐骨神经通路上病变或器官压迫所致。急性腰椎间盘突出通常导致背部和腿部神经根(腰5或骶1)分布区疼痛，常伴麻木和感觉异常;运动功能缺损取决于受累神经根，腰5脊神经根导致足和趾背屈无力，骶1脊神经根受累产生足跖屈无力和踝反射减弱，可有脊柱运动受限，背部局限压痛，触及脊旁肌痉挛和Lasegue征等，中央型腰椎间盘突出导致双侧症状，体征及括约肌受累。4.坐骨神经痛 根据病变部位分为根性和干性坐骨神经痛。(1)根性多见，主要是椎管内和脊椎病变，腰椎间盘脱出最常见，其他如腰椎肥大性脊柱炎，腰骶硬脊膜神经根炎，脊柱结核，椎管狭窄，血管畸形，腰骶段椎管内肿瘤或蛛网膜炎等。(2)干性多为腰骶丛和神经干邻近病变，如骶髂关节炎，结核或半脱位，以及腰大肌脓肿，盆腔肿瘤，子宫附件炎，妊娠子宫压迫，臀肌注射不当，臀部外伤和感染等。"
        ]
    ],
    "inspect_info": [
        "生长激素",
        "尿常规",
        "血液检查",
        "蛋白电泳",
        "踝反射"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 康复治疗 支持性治疗",
        "治疗周期": "8-12周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}