{
    "url": "http://jib.xywy.com/il_sii/gaishu/542.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "盆底痉挛综合症"
        ],
        "name": "盆底痉挛综合症",
        "desc": [
            "盆底痉挛综合症（Sastic Pelvic Floor Syndrome）是指用力排便时，盆底肌肉收缩而不松弛的功能性疾病。本病女性多见，男女之比约为1:2;均有排便困难、不适和疼痛等症状;排便2～3日1次。可有腹胀、便血和长期便秘，会阴部神经可能同时受到损害;也可发生其他继发性变化(如肠疝、内脏下垂等)，肛门指诊有直肠前突，粘膜松驰或内痔及外痔等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：女性多见，男女之比约为1:2  ",
            "传染方式：无传染性",
            "并发症：便血痔疮",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 康复治疗生物反馈治疗 中医中药手术治疗",
            "治疗周期：10-30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "适当进行运动，积极防止便秘。"
        ]
    },
    "cause_info": "病因：本综合征的病因尚不十分清楚，可能与先天异常、炎症和滥用泻药有关。这种功能紊乱很可能是正常肌肉的功能障碍，而不是异常肌肉的持续痉挛，因为肛门测压和肌电图都证明在肛门静止和紧闭时外括约肌的功能是正常的。有些患者的粪便结肠通过时间延迟，进行次全结肠切除术并无收益，所以盆底痉挛缩合征患者的结畅通过时间延迟应看作是由出口授阻引起的粪便攒留所致，而不是结肠的动力下降。1993年，Stelzner发现盆底痉挛综合征患者的持续性便秘与括约肌活性增高有关。盆底痉挛综合征还可能与神经系统功能障碍有关，因为通过感受器水平的刺激能治疗盆底痉挛综合征。其作用机理可能是使传导触觉的神经纤维，特别是Aβ纤维去极化，Aβ纤维产生突触前抑制，抑制向脊髓运动神经元的传人，从而使产生痉挛的肌肉舒张。和所有的功能性疾病一样，盆底痉挛综合征可能与心理因素有关。病因：本综合征的病因尚不十分清楚，可能与先天异常、炎症和滥用泻药有关。这种功能紊乱很可能是正常肌肉的功能障碍，而不是异常肌肉的持续痉挛，因为肛门测压和肌电图都证明在肛门静止和紧闭时外括约肌的功能是正常的。有些患者的粪便结肠通过时间延迟，进行次全结肠切除术并无收益，所以盆底痉挛缩合征患者的结畅通过时间延迟应看作是由出口授阻引起的粪便攒留所致，而不是结肠的动力下降。1993年，Stelzner发现盆底痉挛综合征患者的持续性便秘与括约肌活性增高有关。盆底痉挛综合征还可能与神经系统功能障碍有关，因为通过感受器水平的刺激能治疗盆底痉挛综合征。其作用机理可能是使传导触觉的神经纤维，特别是Aβ纤维去极化，Aβ纤维产生突触前抑制，抑制向脊髓运动神经元的传人，从而使产生痉挛的肌肉舒张。和所有的功能性疾病一样，盆底痉挛综合征可能与心理因素有关。",
    "prevent_info": "适当进行运动，积极防止便秘。所有盆底痉挛综合症患者皆应嘱告，定期随诊最好长期与医院取得联系，更重要是在2内定期复查目的在于早期发现恶变，但有时也可能有残存的水泡状胎块应劝告患者至少在2年内采取有效避孕措施，最初半年应每月复查次如发生不规则阴道流血，咯血，头痛或其他不适时应立即到医院检查。复查时除询问月经是否正常外，还应注意有无上述症状。检查时应注意子宫是否复理良好阴道外阴有无紫蓝色结节胸透(最好胸部拍片)有阴影存在。妊娠试验在随诊中非常重要，葡萄胎完全清除后约60%以上。患者30天内妊娠试验转阴性超过40天仍为阳性者应高度怀疑恶变或仍残存水泡状胎块。妊娠试验已转阴复诊中又转阳者，如非妊娠应高度怀疑恶变，如原尿阳性稀释试验。已转阴性复诊中稀释试验又转阳性尤其是稀释度增高者亦应高度怀疑恶变。",
    "symptom_info": [
        [
            "便秘",
            "便血",
            "我要提问"
        ],
        [
            "女性多见，男女之比约为1:2；均有排便困难，不适和疼痛等症状；排便2～3日1次，可有腹胀，便血和长期便秘，会阴部神经可能同时受到损害；也可发生其他继发性变化（如肠疝，内脏下垂等），肛门指诊有直肠前突，粘膜松驰或内痔及外痔等。"
        ]
    ],
    "inspect_info": [
        "造影检查",
        "腹部CT",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 康复治疗生物反馈治疗 中医中药手术治疗",
        "治疗周期": "10-30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸡心",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "鹿肉",
            "南瓜子仁",
            "白果（鲜）",
            "绿豆"
        ],
        "recommand": [
            "红扁豆粥",
            "冬笋扁豆",
            "清凉扁豆"
        ]
    },
    "drug_info": []
}