{
    "url": "http://jib.xywy.com/il_sii/gaishu/5430.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "登革出血热"
        ],
        "name": "登革出血热",
        "desc": [
            "登革热(dengue fever)是登革病毒经蚊媒传播引起的急性虫媒传染病。登革病毒感染后可导致隐性感染、登革热、登革出血热，登革出血热是登革热的一种严重临床类型，起病类似典型登革热，发热2～5天后病情突然加重，发生多器官较大量的出血和休克，出现血液浓缩，血小板减少、白细胞增多，肝大。多见于青少年患者，病死率较高，1950年在泰国首先发现登革出血热，以后在东南亚、太平洋岛屿及加勒比海地区相继发生本病流行。登革出血热临床上可分为单纯的登革出血热及较重的登革休克综合征两型。1、登革出血热：早期具有典型登革热的临床表现，常于病程的第2～5病日出现病情突然加重，表现为皮肤变冷，脉速，昏睡或烦躁，出汗，肝大，皮肤瘀点或瘀斑，束臂试验阳性等。2、登革休克综合征：患者在发生出血的基础上，其血压和脉压呈进行性下降，随即进入休克状态。早期患者的神智仍可清醒。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：虫媒传染",
            "并发症：急性呼吸窘迫综合征心肌炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：10%-20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "要给予流质或半流质饮食，如米汤，菜汤，藕粉，蛋花汤。"
        ]
    },
    "cause_info": "登革病毒为黄病毒科中的黄病毒属，是单股正链RNA病毒，病毒耐低温，在人血清中保存-20℃可存活5年，-70℃可存好8年以上。但不耐热，50℃30分或100℃2分中即可灭活，不耐酸，用洗涤剂、乙醚、紫外线和0.65%甲醛溶液可以灭活。目前已分离出4个血清型的登革病毒，均有致病性。伊蚊(包括埃及伊蚊和白纹伊蚊)是其主要宿主，患者和隐性感染者是主要传染源。患者在发病1日至发病后3日内传染性最强。少数患者在热退后第3日还可从血液中分离到病毒。登革病毒经伊蚊叮咬进入人体，在毛细血管内皮细胞和单核-吞噬细胞系统增殖后进入血液循环，形成第一次毒血症。然后再定位于单核-吞噬细胞系统和淋巴组织中复制，再次释放入血，形成第二次毒血症。登革病毒与机体产生的抗登革病毒抗体形成免疫复合物，激活补体系统，导致血管通透性增加。同时病毒可抑制骨髓，导致白细胞、血小板减少和出血倾向。病理变化主要是全身毛细血管内皮损伤，通透性增加，导致血浆蛋白外渗，微血管周围出血，水肿及淋巴细胞浸润，单核巨噬细胞系统增生。登革病毒为黄病毒科中的黄病毒属，是单股正链RNA病毒，病毒耐低温，在人血清中保存-20℃可存活5年，-70℃可存好8年以上。但不耐热，50℃30分或100℃2分中即可灭活，不耐酸，用洗涤剂、乙醚、紫外线和0.65%甲醛溶液可以灭活。目前已分离出4个血清型的登革病毒，均有致病性。伊蚊(包括埃及伊蚊和白纹伊蚊)是其主要宿主，患者和隐性感染者是主要传染源。患者在发病1日至发病后3日内传染性最强。少数患者在热退后第3日还可从血液中分离到病毒。登革病毒经伊蚊叮咬进入人体，在毛细血管内皮细胞和单核-吞噬细胞系统增殖后进入血液循环，形成第一次毒血症。然后再定位于单核-吞噬细胞系统和淋巴组织中复制，再次释放入血，形成第二次毒血症。登革病毒与机体产生的抗登革病毒抗体形成免疫复合物，激活补体系统，导致血管通透性增加。同时病毒可抑制骨髓，导致白细胞、血小板减少和出血倾向。病理变化主要是全身毛细血管内皮损伤，通透性增加，导致血浆蛋白外渗，微血管周围出血，水肿及淋巴细胞浸润，单核巨噬细胞系统增生。",
    "prevent_info": "预防1.管理感染源地方性流行区或可能流行地区要做好登革热疫情监测预报工作，早发现，早诊断，及时隔离治疗。应尽快进行特异性实验室检查，识别轻型患者。对可疑患者应进行医学观察，患者应隔离在有纱窗纱门的病室内，隔离时间应不少于5日。加强国境卫生检疫。2.切断传播途径防蚊、灭蚊是预防本病的根本措施。改善卫生环境，消灭伊蚊滋生地，清理积水。喷洒杀蚊剂消灭成蚊。3.保护易感人群提高人群抗病力，注意饮食均衡营养，劳逸结合，适当锻炼，增强体质。在流行期间对易感人群涂布昆虫驱避剂，以防蚊虫叮咬。",
    "symptom_info": [
        [
            "发烧",
            "皮疹",
            "淋巴结肿大",
            "休克",
            "肝大",
            "出血倾向",
            "昏睡",
            "咯血",
            "昏迷",
            "皮肤瘀点",
            "我要提问"
        ],
        [
            "登革出血热本病病程可分为发热期、休克期和恢复期。1.发热期。主要症状有发热、上呼吸道症状、头痛、呕吐、腹泻等。起病急骤，体温迅速上升，可达40℃以上，也有起病较慢而有2～4日的前驱症状如低热，头痛，恶心、厌食等。颜面潮红，咽部充血伴干咳。瘀点出现于第2～3病日，常见于面部前额或四肢远端，斑丘疹少见。束臂试验在瘀点出现前即呈阳性。可伴有严重腹痛及腹部有压痛。2.休克期。严重患者常突然出现休克，常发生于第4病日(2～5病日)，持续12～24小时。出现烦躁不安，四肢厥冷、体温下降、呼吸快而不规则、脉搏细弱，部分病人出现胃肠道大出血，皮肤大片瘀斑等，偶有昏迷。少数病人可并发支气管肺炎、脑水肿、颅内出血等。3.恢复期。经及时抢救，患者可于休克、出血控制后1～2天好转，恢复迅速而完全，无软弱或抑郁现象。偶有心动过缓、过早搏动等。"
        ]
    ],
    "inspect_info": [
        "尿液分析",
        "血清免疫球蛋白测定",
        "抗登革病毒IgG抗体",
        "异型淋巴细胞",
        "流行性出血热病毒抗体",
        "血常规",
        "血凝抑制试验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "10%-20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸭翅",
            "鸡肉",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "猪肉青菜粥",
            "猪肉豆腐煲",
            "鱼肉糊",
            "冬菇鱼肉羹",
            "虾米冬瓜火腿鸭汤",
            "蛋黄粥",
            "蛋黄碎牛肉粥",
            "培根蜜枣粥"
        ]
    },
    "drug_info": []
}