{
    "url": "http://jib.xywy.com/il_sii/gaishu/5442.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "癫痫发作与癫痫综合征"
        ],
        "name": "癫痫发作与癫痫综合征",
        "desc": [
            "癫痫(epilepsy)是慢性反复发作性短暂脑功能失调综合征，以脑神经元高度同步化异常放电引起反复痫性发作为特征，是发作性意识丧失的常见病因之一，癫痫并非独立疾病，而是一组疾病或综合征。癫痫一词来源于古希腊语，指临床反复发作的肢体抽动或惊厥，在脑电图技术出现前的38年，Jackson(1886)就提出癫痫是“高度不稳定的脑细胞群突然暂时过度放电”所致。德国精神病学家Hens Berger(1924)首次在人头皮上记录脑电活动，证明了Jackson预言的癫痫定义。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：外伤性癫痫创伤性窒息",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：2-3年",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000）",
            "可多食润肠道通便的食物(如蜂蜜、香蕉、胡桃、杏仁、菠菜等)，以保 持大便通畅。"
        ]
    },
    "cause_info": "癫痫病因极其复杂，可分四大类，并存在多种影响发病的因素1.特发性(idiopathic)癫痫及癫痫综合征可疑遗传倾向无其他明显病因，常在某特殊年龄段起病，有特征性临床及脑电图表现，诊断标准较明确。2.症状性(symptomatic)癫痫及癫痫综合征是各种明确的或可能的中枢神经系统病变影响结构或功能等，如染色体异常、局灶性或弥漫性脑部疾病，以及某些系统性疾病所致。3.隐源性(cryptogenic)癫痫较多见临床表现提示症状性癫痫，但未找到明确病因，可在特殊年龄段起病，无特定临床和脑电图表现。4.状态关联性癫痫发作(situationrelatedepilepticattack)发作与特殊状态有关，如高热、缺氧、内分泌改变、电解质失调、药物过量、长期饮酒戒断睡眠剥夺和过度饮水等，正常人也可出现发作性质虽为痫性发作，但去除有关状态即不再发生，故不诊断癫痫。癫痫病因极其复杂，可分四大类，并存在多种影响发病的因素1.特发性(idiopathic)癫痫及癫痫综合征可疑遗传倾向无其他明显病因，常在某特殊年龄段起病，有特征性临床及脑电图表现，诊断标准较明确。2.症状性(symptomatic)癫痫及癫痫综合征是各种明确的或可能的中枢神经系统病变影响结构或功能等，如染色体异常、局灶性或弥漫性脑部疾病，以及某些系统性疾病所致。3.隐源性(cryptogenic)癫痫较多见临床表现提示症状性癫痫，但未找到明确病因，可在特殊年龄段起病，无特定临床和脑电图表现。4.状态关联性癫痫发作(situationrelatedepilepticattack)发作与特殊状态有关，如高热、缺氧、内分泌改变、电解质失调、药物过量、长期饮酒戒断睡眠剥夺和过度饮水等，正常人也可出现发作性质虽为痫性发作，但去除有关状态即不再发生，故不诊断癫痫。",
    "prevent_info": "癫痫病的预防非常重要，预防癫痫不仅涉及医学领域，而且与全社会有关，预防癫痫应着眼于三个层次：一是着眼于病因，预防癫痫的发生;二是控制发作;三是减少癫痫对患者躯体，心理和社会的不良影响。1.预防癫痫病的发生遗传因素使某些儿童具有惊厥易感性，在各种环境因素的促发下产生癫痫发作，对此，要特别强调遗传咨询的重要性，应详细地进行家系调查，了解患者双亲，同胞和近亲中是否有癫痫发作及其发作特点，对能引起智力低下和癫痫的一些严重遗传性疾病，应进行产前诊断或新生儿期过筛检查，以决定终止妊娠或早期进行治疗。对于继发性癫痫应预防其明确的特殊病因，产前注意母体健康，减少感染，营养缺乏及各系统疾病，使胎儿少受不良影响，防止分娩意外，新生儿产伤是癫痫发病的重要原因之一，避免产伤对预防癫痫有重要意义，如果能够定期给孕妇作检查，实行新法接生，及时处理难产，就可以避免或减少新生儿产伤，对于婴幼儿期的高热惊厥要给予足够重视，尽量避免惊厥发作，发作时应立即用药控制，对小儿中枢神经系统各种疾病要积极预防，及时治疗，减少后遗症。2.控制发作主要是避免癫痫的诱发因素和进行综合性治疗，以控制癫痫的发作，统计资料表明，患者在第一次癫痫发作后，复发率为27%～82%，在单次发作后似乎大部分患者会复发，因此，防止癫痫症状的重现就显得尤为重要。3.减少癫痫的后遗症癫痫是一种慢性疾病，可迁延数年，甚至数十年之久，因而可对患者身体，精神，婚姻以及社会经济地位等，造成严重的不良影响，尤其是根深蒂固的社会偏见和公众的歧视态度，患者在家庭关系，学校教育和就业等方面的不幸和挫折，文体活动方面的限制等，不但可使患者产生耻辱和悲观心理，严重影响患者的身心发育，而且会困扰患者的家庭，教师，医生和护士，甚至社会本身，所以有不少学者特别强调，癫痫社会后遗症的预防和对该病本身的预防同等重要，癫痫的后遗症既是患者机体的，又是整个社会的，这就要求社会各界对癫痫患者给予理解和支持，尽量减少癫痫的社会后遗症。",
    "symptom_info": [
        [
            "抽搐",
            "惊厥",
            "肌肉跳动",
            "脑膜炎",
            "频繁发笑",
            "单瘫",
            "言语自动症",
            "神经元移行异常",
            "额叶癫痫的眶额区发作",
            "额叶癫痫岛盖发作"
        ],
        [
            "癫痫的症状多种多样，大多数患者在发作间期全然无症状和体征;特殊病因的癫痫可以有原发病的症状和体征，下面仅介绍常见的不同类型癫痫发作的特征性症状。1.强直-阵挛发作：强直-阵挛发作又称大发作，系指全身肌肉抽动及意识丧失的发作，按国际癫痫发作分类标准，放电范围一开始就双侧同步波及全脑，没有局限性放电，主要指原发性癫痫，其病因比较复杂，75%～80%的患者找不出确切病因，在已知病因中，以产伤，脑外伤，脑瘤等较常见，目前已认识到患者的双亲及兄弟姐妹中惊厥及异常脑电图发生率明显高于正常人，可能属常染色体显性遗传，伴有不完全的外显率，也可能为大脑某种生化代谢的缺陷所致，此型癫痫可因闪光，声音刺激等诱发，过劳，过食，饥饿，情绪波动，感染，手术等因素可加重发作，月经初潮和经期有发作加重的趋势，这可能与经期黄体酮减少有关，黄体酮具有抗惊厥作用，也可能与经期脑细胞内外水分分布改变有关。强直-阵挛发作可发生在任何年龄，男女无明显差异，是各种癫痫中最常见的发作类型，其典型发作可分为先兆期，强直期，阵挛期，恢复期四个临床阶段。发作期间脑电图为典型的爆发性多棘波和棘慢波综合，每次棘慢波综合可伴有肌肉跳动。2.单纯部分发作：单纯部分发作是指脑的局部皮质放电而引起的与该部位的功能相对应的症状，包括运动，感觉，自主神经，精神症状及体征，这些症状也可出现于复杂部分发作(精神运动性发作)中，其根本区别在于后者伴有意识障碍。单纯部分发作是半球损害的症状，约50%的患者CT扫描有异常表现，损害既可是静止的，也可是进展的，大宗病例分析，其病因中产期并发症占首位，约占25%左右，其他依次是外伤，肿瘤及颅内感染的后遗症等，年龄不同，其病因差别也较大，在婴幼儿及儿童，产期损伤为主，在中老年人，则需注意排除肿瘤和脑血管意外。不管病因及病理生理过程如何，其发作表现取决于皮质损害的部位及功能，并以此可分为四组：①伴运动症状者;②伴躯体感觉或特殊感觉症状者;③伴自主神经症状和体征者;④伴精神症状者。3.复杂部分发作：复杂部分发作习惯上又称精神运动发作，与具有简单症状的部分发作比较，伴有意识障碍是其主要特征，意识障碍可先于或晚于单纯部分发作的症状与体征，除意识障碍外，可不伴其他表现，也可只表现为自动症，临床上复杂部分发作的各种形式，精神行为的异常常混合在一起，给诊断和处理造成一定的困难。复杂部分发作患者经颞叶手术切除的标本证明，约50%的患者中颞硬化，海马区有神经细胞丧失，纤维细胞，胶质细胞增生或萎缩等改变，此外还可见到颞叶边缘系统的局限性病变，如脑膜瘢痕，挫伤或脓肿的残迹，血管异常，神经胶质瘤，错构瘤，结节性硬化等，其中以胶质瘤最多，有的脑组织异常轻微或无组织学改变，约25%的患者CT扫描可显示局部的异常，特别在那些起病年龄已超过30岁的患者，CT局部异常者更多。本型发作无明显性别差异，起病年龄则在各癫痫类型中较晚，约50%的患者有先兆，最常表现为恐惧;腹部有上升的异常感觉，麻木及视觉障碍等，先兆多在意识丧失前或即将丧失时发生，故发作后患者仍能回忆。4.失神发作：失神发作又称小发作，其典型表现为短暂的意识障碍，而不伴先兆或发作后症状，长期以来，人们将不典型失神发作，肌阵挛发作，失张力发作，单纯部分发作统称小发作，现在大多数学者已不再用小发作这个术语，以避免与失神发作相混淆。长期以来，人们一直争论其由获得性因素起病还是由遗传决定，临床和动物实验证明，大脑皮质，丘脑和中脑的结构性损害能引起棘慢波放电及失神样的行为，另外，约有少于10%的患者有CT扫描的异常，5%～25%的患者有轻微而非进展性的局灶性神经系统异常，但毕竟大多数患者不能用获得性损伤来解释，鉴于此型发作的起病和终止的年龄，对药物的反应及缺少中枢神经系统疾病的证据，结合脑电图的改变，有人认为此病为常染色体显性遗传，有不全外显率，由于此型发作多无脑的器质性局限性损伤和证据，脑电图示双侧对称同步的3次/s棘慢综合波，放电常由大脑深部居中结构(丘脑)起源，同时影响双侧大脑半球，Penfield提出了中央脑型癫痫的理论。多数患者在5～10岁起病，少数患者在1～4岁或10岁后起病，也有成年起病的报告，但很难确定先前这些人就没有发作存在，女多于男，尽管失神是发作的主要特征，但只有约9%的患者表现单纯失神发作，而90%以上的患者伴有其他表现。脑电图改变：失神发作的发作性放电在各种癫痫发作中出现的机遇最高，双侧对称同步的3次/s棘慢波综合为失神性发作的典型脑电图改变。5.癫痫持续状态：癫痫持续状态是指癫痫频繁发作以致患者尚未从前一次发作中完全恢复而又有另一次发作;连续强直-阵挛性发作持续超过30min，即使患者只有一次发作，也被称为癫痫状态，其可分为强直-阵挛性，单纯部分性，复杂部分性，失神性癫痫持续状态等几个类型，其中强直-阵挛性癫痫状态最为常见，其危害性也最大，据报告，癫痫持续状态在癫痫患者中的发病率为1%～5%，在抗癫痫药物被广泛应用前，其病死率为10%～50%，至今其病死率仍高达13%～20%，因而，应充分重视其诊断及处理。引起癫痫持续状态的原因很多，最常见的是突然停用抗癫痫药物，发热等，此外，突然戒酒，剥夺睡眠，急性中枢神经损伤(脑炎，脑膜炎，脑血管意外，外伤)，药物中毒等均可诱发。6.癫痫发作和癫痫综合征分类：癫痫发作和癫痫综合征分类经历了长期的演变过程，如20世纪50年代和70年代癫痫发作分类，主要根据病因分为特发性癫痫和继发性癫痫，根据临床发作类型分为大发作(grand mal)，小发作(petit mal)和局灶性发作等，根据脑电图描记的放电部位分为额叶，颞叶，顶叶或枕叶癫痫等，根据发作临床特点描述为光敏性癫痫，肢痛性癫痫，间脑癫痫和精神运动性癫痫等，使癫痫分类较混乱，给治疗带来不便，随着对癫痫认识的不断深入，癫痫发作和癫痫综合征分类日趋完善合理。近20年癫痫基础及临床研究都取得了显著进展，20世纪80年代的癫痫分类已显出局限性，1997年国际抗癫痫联盟(ILAE)成立以Jerome Engel Jr为主席的工作组(Task Force)，下设4个小组，回顾和修订癫痫发作和癫痫综合征分类，提出对癫痫发作和癫痫综合征分类的某些建议(2001)，此建议是对癫痫发作和癫痫综合征分类修订的准备或过渡期，而目前仍使用1981年ILAE的癫痫发作分类方案。(1)国际抗癫痫联盟(ILAE，1981)癫痫发作分类：①部分(局灶)性发作：发作自局部起始。A.单纯性：无意识障碍，可分运动，感觉(体感或特殊感觉)，自主神经，精神症状性发作。B.复杂性：有意识障碍，可为起始的症状，也可由单纯部分性发作发展而来，并可伴有自动症等。C.部分性发作继发泛化：由部分性发作起始发展为全面性发作。②全面(泛化)性发作：双侧对称性，有意识障碍，包括强直-阵挛，强直，阵挛，肌阵挛发作(抽搐性);失神(典型失神与非典型失神)，失张力发作(非抽搐性)。③不能分类的癫痫发作。④癫痫持续状态。(2)癫痫综合征分类：癫痫综合征是每次发作时一组症状体征同时集中出现的特定的癫痫现象，国际抗癫痫联盟(1989)的癫痫综合征分类，可简化地归纳如下：①部分性癫痫综合征：特发性(年龄依赖性起病);症状性。②全身性癫痫综合征：特发性(年龄依赖性起病)包括失神，BFNC，JME和GTCS等;特发性，及(或)症状性;症状性。③未能判明为部分性及全身性的癫痫和癫痫综合征：既有全身又有局部发作;无明确的全身及局部性表现。④特殊综合征。7.ILAE关于癫痫发作和癫痫综合征分类方案的建议(2001)：(1)强调了这不仅是一个分类，而且是一个诊断方案。①强调了现象与病因，解剖结构与潜在机制的统一，淡化了以往按照特发性，症状性，以及全身性，部分性分类的二分法原则。②采取更灵活和开放的思路，反映了当前国际认识的水平。③以癫痫发作和癫痫综合征的诊断方案为核心，对各步骤作了详细说明。④部分观念有了很大改变，提出了新的名词。(2)重新阐述的概念：①癫痫发作类型(epileptic attack type)：新定义能代表单一的病理生理机制和解剖结构引起的发作，类似于癫痫综合征，代表对病因，治疗和预后有提示意义的诊断实体，而不是像以往单纯的描述现象。②癫痫综合征 (epilepsy syndrome)：是一组症状，体征组成的特定癫痫现象，不仅仅是癫痫发作类型，如颞叶发作本身不构成癫痫综合征。③反射性癫痫综合征 (reflex epilepsy syndrome)：是能被特定刺激诱发的癫痫综合征，这些刺激包括思考，阅读，音乐和热水及光刺激等。(3)不再使用的概念：①主张不再使用单纯部分性癫痫发作(simple partial epileptic attack)和复杂部分性癫痫发作(complex partial epileptic attack)，不再用意识变化区分发作类型，有意识障碍的发作应个体化描述，20世纪70年代分类曾将复杂部分性发作等同于颞叶癫痫，错误地认为意识障碍一定要涉及边缘系统，近20年发现新皮质癫痫也可伴意识障碍，因此，单纯和复杂部分性发作的分类已无意义。②惊厥(convulsion)和惊厥的(convulsive)：是以运动性发作为主的痫性发作。③隐源性癫痫(cryptogenic epilepsy)：用可能为症状性癫痫 (probably symptomatic epilepsy)代替。④部分性发作(partial seizure，PS)由局灶性发作(focal seizure)代替，Engel等认为，局灶性更能反映此类发作的本质，部分性易被误解为癫痫仅是发作的一部分或某综合征的一部分，不是发作起源于一侧大脑的一部分。(4)新引入的概念：①癫痫病 (epileptic disease)：是明确的单一特定病因所致的病理状态，不仅仅是发作类型，例如进行性肌阵挛性癫痫是一个综合征，而Lafora病(Lafora disease)需经病理活检证实检出Lafora小体(Lafora body)，是遗传病，可称为癫痫病。②癫痫性脑病 (epileptic encephalopathy)：是癫痫样放电本身导致进行性脑功能障碍疾病，如后天获得性癫痫性失语(ESES)，EEG显示癫痫持续状态，神经影像学正常。(5)建议在诊断癫痫发作和癫痫综合征时采取诊断轴(diagnostic axis)的思路，首先描述发作现象，进而确定发作类型和癫痫综合征(epileptic syndrome)，再进一步查明病因(etiology)和中枢神经系统损伤，最后针对病因和损伤进行治疗。"
        ]
    ],
    "inspect_info": [
        "脑脊液氨基酸",
        "神经系统检查",
        "血管造影",
        "脑电图检查",
        "跖反射"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "2-3年",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "珍珠末",
        "白金丸"
    ],
    "drug_detail": [
        "浙江越翠珍珠末(珍珠末)",
        "天津中新白金丸(白金丸)",
        "寿堂吡拉西坦片(吡拉西坦片)",
        "创盈伊来西胺片(伊来西胺片)",
        "宝庆丙戊酸镁片(丙戊酸镁片)",
        "典泰(丙戊酸钠缓释片)",
        "冯了性珍珠末(珍珠末)",
        "曲莱(奥卡西平片)",
        "利必通(拉莫三嗪片)",
        "开浦兰(左乙拉西坦片)",
        "沈阳同联牛黄宁宫片(牛黄宁宫片)",
        "福森盐酸氟桂利嗪胶囊(盐酸氟桂利嗪胶囊)",
        "北海国发珍珠末(珍珠末)",
        "天衡苯妥英钠片(苯妥英钠片)",
        "神华维康天麻蜜环菌片(天麻蜜环菌片)",
        "昆明中药癫痫宁片(癫痫宁片)",
        "大峻镇痫片(镇痫片)",
        "广西亿康细辛脑胶囊(细辛脑胶囊)",
        "神水藏药珊瑚七十味丸(珊瑚七十味丸)",
        "同仁堂医痫丸(医痫丸)",
        "天津中新牛黄清心丸(局方)(牛黄清心丸(局方))",
        "天知二十五味珊瑚丸(二十五味珊瑚丸)",
        "福建三明天泰天麻蜜环菌片(天麻蜜环菌片)"
    ]
}