{
    "url": "http://jib.xywy.com/il_sii/gaishu/545.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "汽油中毒"
        ],
        "name": "汽油中毒",
        "desc": [
            "汽油是性质不一的碳氢化合物的混合物，含少量芳香烃和硫化物，易挥发易燃，有特殊气味。可以以蒸汽状态经呼吸道吸入，也可因误服进入消化道。汽油的毒性取决于其化学成分和物理性质，其主要的毒性作用是对中枢神经系统有麻醉作用，对皮肤粘膜有一定刺激作用。口服中毒可有口咽烧灼感、胃肠道症状、肝肾损害，吸入性中毒者可出现中枢神经系统功能紊乱、呼吸系统损伤等。慢性中毒主要为自主神经功能紊乱及多发性周围神经炎，部分可又癔病样症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺水肿咳嗽",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗 对症治疗",
            "治疗周期：根据病情一般为1-2周",
            "治愈率：97% ",
            "治疗费用：根据不同病情，不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "发现中毒后，迅速将中毒者抬到空气流通、新鲜的地方，脱掉其身上污染的衣服，盖上其他衣服或被褥，保暖防寒。"
        ]
    },
    "cause_info": "急性汽油中毒多见于在汽油蒸气浓度较高场所工作，或由于误吸而致，汽油吸人后主要作用于中枢神经系统，使神经细胞内类脂质平衡失调。急性汽油中毒多见于在汽油蒸气浓度较高场所工作，或由于误吸而致，汽油吸人后主要作用于中枢神经系统，使神经细胞内类脂质平衡失调。",
    "prevent_info": "1.对油料的毒性要有足够的认识，不可麻痹。工作中必须严格遵守有关操作规程。2.国家规定汽油蒸气的最高容许浓度为350mg/m3，所以生产、储存、使用场所的空间汽油浓度均应在此卫生标准以下，以确保安全生产。3.特别要注意防止汽油泼洒、渗漏，注意工作场所的通风。4.严禁用嘴吸取油料，特别是含铅汽油。禁止用含铅汽油灌装打火机。禁止用含铅汽油洗涤汽车零件和衣服。5.接触汽油操作应穿工作服，戴防护手套，下班时要用肥皂、清水洗净手、脸，有条件最好洗澡。不要接触汽油后就立即吃食物、抽烟。6.油库工作人员不要随意进入油罐内清扫底油。如需要清洗油罐时，应先采取自然通风或机械通风等办法，降低罐内油蒸汽的浓度。进罐人员必须穿上工作服、胶鞋、戴橡皮手套，必要时还要戴上过滤式防毒面具，系上保险带和信号绳。另外，油罐外面应有专人守护，随时联系，也便于轮换作业。每人连续工作时间不宜超过15分钟。7.工作中发现有头晕、头痛、呕吐等汽油中毒症状时，应立即停止工作，到空气新鲜的地方休息。严重者应尽快送到医院。8.从事接触汽油作业者，就业前均应进行健康检查。凡患有神经系统疾患、内分泌疾患、心血管疾患、血液病、肺结核、肝脏病等不宜从事此类工作，在定期健康检查中，凡确诊上述疾病的患者均应调离接触汽油工作，进行治疗与疗养。妊娠及哺乳期妇女亦应暂时调离。",
    "symptom_info": [
        [
            "酩酊感",
            "腹泻",
            "胸痛",
            "胸闷",
            "腹痛",
            "咯血",
            "头晕",
            "晕厥",
            "阵挛",
            "排尿疼痛",
            "我要提问"
        ],
        [
            "1.口服中毒(1)烧灼感：患者口服汽油后即刻感到口渴，咽及胃部有烧灼感;(2)消化系统症状：即发症状后继而出现恶心、呕吐(呕吐物可带血)、腹痛、腹泻、大便带血等消化系统症状，以及排尿疼痛，或有在服后立刻发生晕厥。(3)全身症状：汽油被大量吸收后可引起全身症状，患儿出现发热、嗜睡、紫绀或苍白、呼吸浅表、心跳快速、脉搏细弱、血压下降，并可导致中毒性肝炎和肾炎等。(4)在急性症状减轻后，可以发生肺部并发症，出现咳嗽、咳出血性泡沫痰，并有胸痛、发热等。亦有在24小时内肺部发生急性出血性坏死性病变，一般可于3～5天消散，不留后遗症。2.吸入中毒(1)轻度中毒者表现出与一般麻醉毒物中毒的症状，出现面红、兴奋、恶心、呕吐、头痛、头晕、胸闷、视力模糊、幻听、耳鸣、神志恍惚、肢体震颤、心悸等，有时刻出现晕厥表现。(2)重者可有谵妄或狂躁、阵挛性或强直性惊厥、昏迷、呼吸浅表和频数、脉快而弱、血压下降、体温升高或下降。(3)汽油直接吸入呼吸道可引起支气管炎、吸入性肺炎、肺水肿等，患儿有寒战、发热、剧烈咳嗽、胸痛、咯血痰、青紫、呼吸率增快，肺部有罗音。(4)急性中毒者常因身处高浓度(>3500mg/m)的汽油环境中，中毒者可在数分钟内失去知觉，瞳孔散大、呼吸衰弱直至停止。(5)慢性吸入中毒患儿可发生疲乏、无力、贫血、体重减轻、精神过敏、肢体疼痛、麻木、感觉异常。尿中有蛋白及红细胞。成年女性患者还可出现月经紊乱、绝经期症状加重。3.皮肤接触中毒长期接触皮肤出现干燥、皲裂、角化、急性皮炎、毛囊炎等。"
        ]
    ],
    "inspect_info": [
        "肌电图",
        "心电图",
        "血液生化六项检查"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗 对症治疗",
        "治疗周期": "根据病情一般为1-2周",
        "治愈率": "97%",
        "治疗费用": "根据不同病情，不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "蜂蜜",
            "鸡蛋清",
            "鸡心"
        ],
        "bad": [
            "啤酒",
            "南瓜子仁",
            "白果（鲜）",
            "绿豆"
        ],
        "recommand": [
            "排骨汤",
            "小米素羹",
            "小米面发糕",
            "黄豆小米粥",
            "白菜包子",
            "鲜香白菜羹",
            "白菜藕丸汤",
            "三色白菜卷"
        ]
    },
    "drug_info": []
}