{
    "url": "http://jib.xywy.com/il_sii/gaishu/5512.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "发作性睡病"
        ],
        "name": "发作性睡病",
        "desc": [
            "发作性睡病是以不可抗拒的短期睡眠发作为特点的一种疾病，是一种病因不清的综合征，其特点是伴有异常的睡眠倾向，包括白天过度嗜睡，夜间睡眠不安和病理性REM睡眠。多于儿童或青年期起病，男女发病率相似，部分病人可有脑炎或颅脑外伤史。其发病机制尚未清楚，可能与脑干网状结构上行激活系统功能降低或桥脑尾侧网状核功能亢进有关，多数病人伴有猝倒症、睡眠麻痹、睡眠幻觉等其他症状，合称为发作性睡病四联症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：多见于儿童或青年期  ",
            "传染方式：无传染性",
            "并发症：神经衰弱自闭症",
            "就诊科室：精神科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "饮食方面要做到规律、合理，即以高蛋白、高维生素食物为主。"
        ]
    },
    "cause_info": "功能性病变（25%）：与脑干网状结构上行激活系统功能降低或桥脑尾侧网状核功能亢进有关，也有研究认为系常染色体显性遗传性疾病，尽管在某些种族如日本人中发生率较高，但各种族和世界各地均有病例报告，在各种群中其遗传特征均与人HLA最小组织相关基因(DR和DQ位点)密切相关，发病机制为REM睡眠的调节障碍，对紧随在NREM睡眠周期后的REM睡眠的控制丧失，不论在睡眠开始还是在清醒期，进入REM睡眠的倾向均增加。外伤因素（25%）：Sandyk(1995)认为：松果体及其分泌褪黑素的功能失常可能与本病的发生有关，也有人认为可能与脑外伤，病毒感染，免疫功能紊乱，脑肿瘤，多发性硬化等疾病有关，正常REM睡眠的发生有赖于脑干缝际核5-羟色胺系统对其他递质系统的触发，而此种触发的节律失调可发生本病。遗传因素（20%）：Yoss于1960年报告，在1个家族的3代中有12例(7男5女)发病者，动物实验显示，当狗的双亲均为发作性睡病时，所有一窝小狗都受影响，而这些狗和无血缘关系或血缘关系较远的狗交配繁殖的小狗不受影响，传递的模式可能是常染色体隐性遗传，但同时发现，并不是所有种类的狗都显示出发作性睡病的遗传学传递，可能存在不同的病因。环境因素（15%）：Honda等报告，日本的发作性睡病患者100%表现出人类白细胞抗原HLA-DR2阳性，欧洲和美洲的学者也证实，大多数白种人发作性睡病患者为HLA-DR2，DQWl，DW2阳性，但Guilleminault等认为：发作性睡病的传递是多因素的，而且环境因素也起着重要的作用。与脑干网状结构上行激活系统功能降低或桥脑尾侧网状核功能亢进有关，也有研究认为系常染色体显性遗传性疾病，尽管在某些种族如日本人中发生率较高，但各种族和世界各地均有病例报告，在各种群中其遗传特征均与人HLA最小组织相关基因(DR和DQ位点)密切相关，发病机制为REM睡眠的调节障碍，对紧随在NREM睡眠周期后的REM睡眠的控制丧失，不论在睡眠开始还是在清醒期，进入REM睡眠的倾向均增加。Sandyk(1995)认为：松果体及其分泌褪黑素的功能失常可能与本病的发生有关，也有人认为可能与脑外伤，病毒感染，免疫功能紊乱，脑肿瘤，多发性硬化等疾病有关，正常REM睡眠的发生有赖于脑干缝际核5-羟色胺系统对其他递质系统的触发，而此种触发的节律失调可发生本病。Yoss于1960年报告，在1个家族的3代中有12例(7男5女)发病者，动物实验显示，当狗的双亲均为发作性睡病时，所有一窝小狗都受影响，而这些狗和无血缘关系或血缘关系较远的狗交配繁殖的小狗不受影响，传递的模式可能是常染色体隐性遗传，但同时发现，并不是所有种类的狗都显示出发作性睡病的遗传学传递，可能存在不同的病因。Honda等报告，日本的发作性睡病患者100%表现出人类白细胞抗原HLA-DR2阳性，欧洲和美洲的学者也证实，大多数白种人发作性睡病患者为HLA-DR2，DQWl，DW2阳性，但Guilleminault等认为：发作性睡病的传递是多因素的，而且环境因素也起着重要的作用。",
    "prevent_info": "为了避免发生意外事故，在日常生活中采取一系列防治措施，减少发作是十分必要的，病人应有意识地把生活安排得丰富多彩，多参加文体活动，干些有兴趣的工作，尽量避免从事单调的活动，白天可适当饮茶或咖啡，以增加大脑兴奋性。保持乐观的情绪，树立战胜疾病的信心，避免忧郁，悲伤，但也不宜过于兴奋，因为兴奋失度可诱发猝倒发作，最好不要独自远行，不要从事高空，水下作业，更不能从事驾驶车辆，管理各种信号及其他责任重大的工作，以免发生意外事故。",
    "symptom_info": [
        [
            "呼吸不规则",
            "焦虑",
            "眼睑震颤",
            "心悸",
            "睡眠呼吸暂停",
            "疲劳",
            "无力",
            "睡瘫症",
            "幻觉",
            "嗜睡",
            "我要提问"
        ],
        [
            "起病年龄一般在儿童期至成年人早期，但在青少年期以前一般不被觉查，以10～20岁为最多，男女发病率相同，少数患者有脑炎或颅脑损伤史，但与本病关系未得到证实。第一次出现症状多在青春期，白天发作性嗜睡，猝倒和睡眠瘫痪，以及入睡前幻觉是该病的四个主要症状。1.发作性嗜睡：患者醒时一般处于经常而波动的警醒水平低落状态之下，午后更为明显，嗜睡程度增加时，即发生短促睡眠，大多数患者在发作前先感到睡意加重，仅少数患者自相对的清醒状态突然陷入睡眠，单调的环境，如在阅读和听课时，容易诱发，典型病例可发生于各种活动中，例如进食，发言，操作机器，驾驶车辆等，每次发作持续数秒钟至数小时，多数持续数十分钟，睡眠程度大多不深，容易唤醒，醒后一般感到暂时清醒，一天可发作数次。2.猝倒症：猝倒(cataplexy)是一种短暂的，完全可逆的运动抑制的发作，表现为突然发作的随意肌肌力丧失或降低，可出现于50%～70%的患者，常由于大笑，发怒，情绪激动，紧张，疲劳或饱食而诱发。典型发作为颌部松弛，头向前垂落，双臂倒向一侧和双膝张开，肌力完全丧失可导致创伤甚至骨折，但发作程度并非都是如此严重，也可仅仅表现为一种短暂的，局部或者全身的一种无力感，患者可主诉视物模糊(睑肌受累)，语言中断(杓肌受累)，呼吸不规则(腹肌或膈肌受累)，膝部轻微弯曲或持物突然坠落(上下肢肌肉受累)，可伴有不自主运动，如头及眼睑震颤，面部痉挛，也可伴随出现心悸，苍白等自主神经症状，这些不典型的发作常常被医生忽视，应特别注意。症状常在情感恢复正常或身体被触及后消失，猝倒发作时伴有腱反射的抑制，但始终保持神志清醒，发作频率可隔数天或数月发作1次，也有每天发作4～5次者，一次发作可持续数秒至30min(Zancone，1973)。猝倒与其他症状的关系，50%同时期出现，25%在嗜睡发作出现后1～5年，15%发生于嗜睡发作出现10年之后，猝倒先于发作性睡眠之前出现的情况极为罕见。3.睡瘫症：约见于20%～30%的发作性睡病患者，亦可能单独出现，在睡醒后或入睡时，无论为午睡或夜间睡眠)偶然发生四肢弛缓性瘫痪，患者意识清楚，但不能出声或动作，往往伴有焦虑和幻觉，多在数秒钟至数分钟缓解，偶然长达数小时，他人碰及患者身体或对其讲话时常可中止发作，但缓解后如不行动可能复发。4.入睡时幻觉：可出现于30%左右的患者，常与睡瘫症同时出现，主要在倦睡期发生幻觉，以视，听幻觉为主，亦可能为触，痛觉等体觉性幻觉，内容大多鲜明，多为患者日常经历。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "肌电图",
        "心电图",
        "睡眠试验"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸭肝",
            "鸡心",
            "鸡肉"
        ],
        "bad": [
            "松子仁",
            "核桃",
            "青豆",
            "绿豆"
        ],
        "recommand": [
            "土豆泥牛奶粥",
            "西式牛奶粥",
            "牛奶玉米汤",
            "鸡蛋面",
            "芹菜炒鸡蛋",
            "玉米粉燕麦粥",
            "燕麦粳米粥",
            "胡萝卜咸粥"
        ]
    },
    "drug_info": []
}