{
    "url": "http://jib.xywy.com/il_sii/gaishu/5558.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "肺不张"
        ],
        "name": "肺不张",
        "desc": [
            "肺不张(atelectasis)系指一个或多个肺段或肺叶的容量或含气量减少，由于肺泡内气体吸收，肺不张通常伴有受累区域的透光度降低，邻近结构(支气管，肺血管、肺间质)向不张区域聚集，有时可见肺泡腔实变，其他肺组织代偿性气肿。肺小叶、段(偶为肺叶)之间的侧支气体交通可使完全阻塞的区域仍可有一定程度的透光。肺不张可分为先天性或后天获得性两种，先天性肺不张是指婴儿出生时肺泡内无气体充盈，临床上有严重的呼吸困难与发绀，患儿多在出生后死于严重的缺氧，临床绝大多数肺不张为后天获得性，为本章讨论的重点。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：50岁以上中老年人群中发病率约1.5%--2.5%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肺脓肿",
            "就诊科室：内科  呼吸内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3年",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
            "多吃提高免疫力的食物，如蘑菇、猴头菇、草菇、黑木耳"
        ]
    },
    "cause_info": "病因：引起肺不张的原因很多，大致可分为先天性和获得性两类。 1.先天性肺不张 正常的胎儿在出生时可有部分肺泡没有充气，而在以后几天内才逐渐充气膨胀。如果胎儿在出生后肺部有较多肺泡不能正常充气，就可产生先天性肺不张。2.获得性肺不张 表示已经充气的肺变为部分或完全无气，可以由于支气管阻塞(包括内在或外在因素)或肺部受外压等原因所引起。支气管内在阻塞最常见的原因有吸入性异物、浓厚的粘液、炎性渗出物、支气管肿瘤、支气管炎性肉芽组织或炎性支气管狭窄等。支气管外在阻塞可由于淋巴结肿大(包括结核、肿瘤和结节病等)、支气管周围肿瘤、主动脉瘤、心脏增大(如左房扩大)以及心包积液等引起。肺部受外压时引起肺萎缩，可由于较大量的胸积液或气胸、胸腔内肿瘤。胸廓下陷(先天性、外伤性或手术后)以及横隔上升等原因造成。病理：支气管突发阻塞后，周围肺泡内气体经肺泡毛细血管血液循环吸收，在数小时内形成肺无气状态和肺组织收缩。在无感染情况下，肺脏可完全收缩和萎陷。早期阶段，血液灌流经过无气的肺组织，结果造成动脉低氧血症。毛细血管和组织缺氧导致液体渗漏和肺水肿；肺泡腔内充满分泌物和细胞，使不张的肺不能完全萎陷。虽然未受损害的周围肺组织膨胀可部分代偿肺容积的缩小，但在大面积肺不张时，还有横膈抬高，胸壁扁平，心脏和纵隔移向患侧。　　多种刺激可影响呼吸中枢和大脑皮层而产生气急。当大面积肺不张引起PaO2明显降低时，这种刺激则来自化学感受器；当肺内气体减少，肺顺应性降低（僵硬），呼吸功增加时，刺激则来自肺和呼吸肌感受器。在肺不张发生的最初24小时或以后，PaO2可有所改善，可能因为不张部位血流减少。由于其余正常肺实质换气增加，因此PaCO2往往正常或有所降低。　　如果支气管阻塞得以缓解，气体重新进入病变部位，并发的感染消散，肺组织最终可恢复正常。恢复时间则取决于感染程度。如果阻塞持续且存在感染，则局部无气和无血流可导致纤维化和支气管扩张。　　即使没有气道阻塞，但肺泡表面张力改变，肺泡容积缩小，以及气道-胸腔压力关系的改变，均可引起局部换气不足和小范围片状肺不张或弥漫性微小肺不张，造成轻至重度气体交换障碍。加速性肺不张发生于军事飞行员，因为当高加速压力时使下垂气道持续关闭，肺泡内存留的气体被吸收而发生肺不张。病因：引起肺不张的原因很多，大致可分为先天性和获得性两类。 1.先天性肺不张 正常的胎儿在出生时可有部分肺泡没有充气，而在以后几天内才逐渐充气膨胀。如果胎儿在出生后肺部有较多肺泡不能正常充气，就可产生先天性肺不张。2.获得性肺不张 表示已经充气的肺变为部分或完全无气，可以由于支气管阻塞(包括内在或外在因素)或肺部受外压等原因所引起。支气管内在阻塞最常见的原因有吸入性异物、浓厚的粘液、炎性渗出物、支气管肿瘤、支气管炎性肉芽组织或炎性支气管狭窄等。支气管外在阻塞可由于淋巴结肿大(包括结核、肿瘤和结节病等)、支气管周围肿瘤、主动脉瘤、心脏增大(如左房扩大)以及心包积液等引起。肺部受外压时引起肺萎缩，可由于较大量的胸积液或气胸、胸腔内肿瘤。胸廓下陷(先天性、外伤性或手术后)以及横隔上升等原因造成。病理：支气管突发阻塞后，周围肺泡内气体经肺泡毛细血管血液循环吸收，在数小时内形成肺无气状态和肺组织收缩。在无感染情况下，肺脏可完全收缩和萎陷。早期阶段，血液灌流经过无气的肺组织，结果造成动脉低氧血症。毛细血管和组织缺氧导致液体渗漏和肺水肿；肺泡腔内充满分泌物和细胞，使不张的肺不能完全萎陷。虽然未受损害的周围肺组织膨胀可部分代偿肺容积的缩小，但在大面积肺不张时，还有横膈抬高，胸壁扁平，心脏和纵隔移向患侧。　　多种刺激可影响呼吸中枢和大脑皮层而产生气急。当大面积肺不张引起PaO2明显降低时，这种刺激则来自化学感受器；当肺内气体减少，肺顺应性降低（僵硬），呼吸功增加时，刺激则来自肺和呼吸肌感受器。在肺不张发生的最初24小时或以后，PaO2可有所改善，可能因为不张部位血流减少。由于其余正常肺实质换气增加，因此PaCO2往往正常或有所降低。　　如果支气管阻塞得以缓解，气体重新进入病变部位，并发的感染消散，肺组织最终可恢复正常。恢复时间则取决于感染程度。如果阻塞持续且存在感染，则局部无气和无血流可导致纤维化和支气管扩张。　　即使没有气道阻塞，但肺泡表面张力改变，肺泡容积缩小，以及气道-胸腔压力关系的改变，均可引起局部换气不足和小范围片状肺不张或弥漫性微小肺不张，造成轻至重度气体交换障碍。加速性肺不张发生于军事飞行员，因为当高加速压力时使下垂气道持续关闭，肺泡内存留的气体被吸收而发生肺不张。",
    "prevent_info": "1、急性大范围肺不张是可以预防的。因为原有的慢性支气管炎，大量吸烟增加术后肺不张的危险性，故应鼓励术前停止吸烟，并采取增强支气管清除措施。2、避免使用长效麻醉剂，术后亦应少用止痛剂，因为此类药物抑制咳嗽反射。麻醉结束时宜向肺部充入空气和氧的混合气体，因为氮气的缓慢吸收可提高肺泡的稳定性。鼓励病人每小时翻身一次，并鼓励咳嗽和作深呼吸;早期活动甚为重要。",
    "symptom_info": [
        [
            "纵隔增宽",
            "发绀",
            "喘息",
            "肺栓塞",
            "干咳",
            "呼吸困难",
            "鼠尾征",
            "肺部感染",
            "呼吸音减弱",
            "叶间裂移位",
            "我要提问"
        ],
        [
            "肺不张的症状和体征取决于支气管阻塞发生的速度，受累的范围以及是否合并感染。1.症状短期内形成的阻塞伴大面积的肺脏萎陷，特别是合并感染时，患侧可有明显的疼痛，突发呼吸困难，发绀，甚至出现血压下降，心动过速，发热，偶可引起休克，缓慢形成的肺不张可以没有症状或只有轻微的症状，中叶综合征多无症状，但常有剧烈的刺激性干咳。一些临床状况可提示支气管阻塞和肺不张的可能性，某些哮喘患儿若持续发作喘息，可发生肺不张，此时如有发热，则提示诊断，变应性曲霉菌病伴黏液嵌塞主要见于哮喘患者，外科手术后48h出现发热和心动过速(手术后肺炎)常由肺不张引起。心脏手术后最易发生左下叶不张，胸壁疾病患者不能进行有效的咳嗽，是肺不张的易患因素，这种患者一旦出现呼吸系统症状，应考虑到肺不张的可能性，单根或多根肋骨骨折均可发生肺不张，特别是存在有慢性支气管炎时。儿童出现呼吸系统症状时均应想到异物吸入的可能，特别是病史中有说话呛咳，窒息或咳嗽，患者常不能主动提供这类资料，需要通过有目的的询问加以排除，应注意到在异物吸入之后有一个长短不一的无症状期，成年人常可提供明确的异物吸入史，但迟钝或神志不清者例外。继发于支气管肺癌的肺不张主要见于有吸烟史的中年或老年男性，常有慢性咳嗽史，这类情况常伴发感染，患者常有发热，寒战，胸痛及咳脓痰，反复少量咯血较具特征性，肿瘤向胸腔外转移时可出现明显的症状，支气管腺瘤女性多于男性，发病年龄较支气管肺癌小，呼吸道症状均无特异性，但多有咯血，偶尔患者可表现为类癌综合征，提示有肿瘤的广泛转移。若病史中有肺结核，肺真菌感染，异物吸入或慢性哮喘，应注意有无支气管狭窄，以前有胸部创伤史应注意排除有无未发现的支气管裂伤和支气管狭窄，继发于支气管结石的肺不张患者约有50%有咳出钙化物质的历史，患者常常未加以注意，需要医生的提示，有的患者以为医生不相信会咳出“石头”，所以有意遗漏这段病史，支气管结石的其他常见症状包括慢性咳嗽，喘息，反复咯血及反复的肺部感染，此外，在重症监护病房的患者也易发生肺不张。2.体征阻塞性肺不张的典型体征有肺容量减少的证据(触觉语颤减弱，膈肌上抬，纵隔移位)，叩浊，语音震颤和呼吸音减弱或消失，如果有少量的气体进入萎陷的区域，可闻及湿啰音，可有明显的发绀和呼吸困难，在手术后病人，较有特征的是反复的带痰声而无力的咳嗽，如果受累的区域较小，或周围肺组织充分有效地代偿性过度膨胀，此时肺不张的体征可能不典型或缺如，非阻塞性肺不张其主要的支气管仍然通畅，故语音震颤常有增强，呼吸音存在，上叶不张因其邻近气管，可在肺尖闻及支气管呼吸音，下叶不张的体征与胸腔积液和单侧膈肌抬高的体征相似。体检时发现与基础疾病有关的体征，可提供诊断线索，黏液栓，黏液嵌塞或继发于哮喘的支气管狭窄所致的肺不张，听诊可闻及特征性的呼气性哮鸣，支气管肺癌可有杵状指或其他转移征象，淋巴瘤所致肺不张可发现有不同部位的淋巴结肿大，肺不张伴颈静脉扩张或怒张和肝脏长大常提示纤维化性纵隔炎，心血管疾病所致的压迫性肺不张可发现心脏杂音，奔马律，发绀或心力衰竭的体征，胸部创伤时触诊较易发现一根或多根肋骨骨折，吸气时出现连枷胸，由于胸壁肌肉无力所致的肺不张常有基础的神经肌肉疾病的证据。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "语音震颤",
        "比塞征",
        "电子支气管镜检查",
        "痰液细菌培养",
        "膈现象",
        "胸腔积液检查",
        "深吸气量（IC）",
        "每分钟静息通气量（VE）",
        "每分钟肺泡通气量（VA）"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3年",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}