{
    "url": "http://jib.xywy.com/il_sii/gaishu/5573.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "肺毛霉病"
        ],
        "name": "肺毛霉病",
        "desc": [
            "肺毛霉菌病是由毛霉菌目致病菌引起的肺部感染，常有糖尿病等基础疾病，死亡率高。肺毛霉病由于发病凶险，病死率很高。两性霉素B及外科清创术，对并发疾病的治疗，纠正电解质紊乱，纠正酸中毒等有疗效，病死率开始降低。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：呼吸道传染",
            "并发症：糖尿病心肌梗死",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
            "避免使用太过辛辣的食物，那样会使得霉菌感染的炎症症状加重"
        ]
    },
    "cause_info": "感染（30%）：能引起肺毛霉病的真菌属于接合菌亚门，毛霉纲，毛霉目，毛霉科，偶由毛霉目中的其他科，如被孢霉科，小克银汉霉科，科克霉科，瓶霉科等引起，其中毛霉科中的根霉属，毛霉属，犁头霉属是引起肺毛霉病的最常见的3类真菌;而3类中又以根霉属所致的最为常见，特别是少根根霉和米根霉。感染途径（30%）：正常人体中，人的血浆有抑制根霉菌属的生长，中性粒细胞有杀伤霉菌菌丝的作用，当机体防御机制被破坏或削弱，病原菌可入侵体内，呼吸道是主要感染途径，也可以通过皮肤和肠道感染，糖尿病酸中毒，血液病，淋巴瘤，骨髓增生不良，长期应用肾上腺皮质激素，化疗和放疗是毛霉菌感染的诱因，其中白细胞严重减少和糖尿病是很重要的诱因。病理（25%）：病原菌从鼻黏膜及黏膜下组织处生长繁殖，很快破坏组织引起鼻窦炎，眼球周围组织炎，也可直接侵入脑和脑膜，或肺，侵入肺脏的孢子可穿过支气管壁进入肺组织和血管，在组织内迅速生长，小动脉血管栓塞和肺实质的急性化脓性炎症，大量白细胞浸润，组织坏死，菌丝侵入血管，引起栓塞，不但加速感染的播散，也引起组织梗死，病理改变主要表现为血管栓塞和组织坏死。能引起肺毛霉病的真菌属于接合菌亚门，毛霉纲，毛霉目，毛霉科，偶由毛霉目中的其他科，如被孢霉科，小克银汉霉科，科克霉科，瓶霉科等引起，其中毛霉科中的根霉属，毛霉属，犁头霉属是引起肺毛霉病的最常见的3类真菌;而3类中又以根霉属所致的最为常见，特别是少根根霉和米根霉。正常人体中，人的血浆有抑制根霉菌属的生长，中性粒细胞有杀伤霉菌菌丝的作用，当机体防御机制被破坏或削弱，病原菌可入侵体内，呼吸道是主要感染途径，也可以通过皮肤和肠道感染，糖尿病酸中毒，血液病，淋巴瘤，骨髓增生不良，长期应用肾上腺皮质激素，化疗和放疗是毛霉菌感染的诱因，其中白细胞严重减少和糖尿病是很重要的诱因。病原菌从鼻黏膜及黏膜下组织处生长繁殖，很快破坏组织引起鼻窦炎，眼球周围组织炎，也可直接侵入脑和脑膜，或肺，侵入肺脏的孢子可穿过支气管壁进入肺组织和血管，在组织内迅速生长，小动脉血管栓塞和肺实质的急性化脓性炎症，大量白细胞浸润，组织坏死，菌丝侵入血管，引起栓塞，不但加速感染的播散，也引起组织梗死，病理改变主要表现为血管栓塞和组织坏死。",
    "prevent_info": "1、本病病原为条件致病菌，对易感病人，应及时治疗全身疾病，提高机体抵抗力，若发生本病，除及时治疗外，尚应避免其他细菌的交叉感染。2、准确掌握免疫抑制药物的合理应用。",
    "symptom_info": [
        [
            "胸痛",
            "腭部有黑色焦痂",
            "腹痛",
            "上睑下垂",
            "呼吸困难",
            "昏迷",
            "嗜睡",
            "我要提问"
        ],
        [
            "1.鼻脑毛霉病急性，进展快速而凶险，表现为面部疼痛，头痛，嗜睡，严重者可致失明，体检可见鼻内有褐色，血性微黏稠的分泌物，感染侧腭部有黑色焦痂，当第Ⅱ，Ⅳ，Ⅵ对脑神经受累时，还可致瞳孔散大，固定，凸眼或上睑下垂，在疾病进展过程中，真菌容易侵犯大血管，在脑中引起梗死和坏死，伴脑软化，患者常由嗜睡发展为昏迷，在7～10天内死亡，本型病死率为80%～90%。2.肺部毛霉病因可由吸入空气中的真菌孢子(3～6µm)或吸入感染的鼻旁窦内的真菌孢子，或因较远病灶的血源播散所致，毛霉极易侵犯大小血管的弹性内膜，引起血栓形成，出血及梗死，临床表现为非特异性肺炎，可出现胸痛，呼吸困难，咯血，胸部X线片及常规细菌学检查无诊断意义，此病在白血病及淋巴瘤患者中的发生率高于癌症患者，原发性肺毛霉病在糖尿病患者中也可发生，预后较差，短则3天，长则30天内死亡。3.播散性毛霉病毛霉可广泛地播散至肾，胃肠，心，脑，其中以肺部最常受累，且较难诊断，心脏受累者可在冠状动脉内发现厚壁的真菌形成栓塞，病原菌常从皮肤外伤处经血流波及其他器官。4.胃肠毛霉病胃肠毛霉病被认为是因摄入污染了真菌孢子的食物所致，原发性的多与营养不良有关，尤其是儿童患者，严重的胃肠功能紊乱也是易患因素之一，如加西(Kwashierkor)病，阿米巴性结肠炎，伤寒等，临床表现依受累部位及程度而定，如非特异性腹痛，非典型性胃溃疡，腹泻，呕血和黑粪。5.皮肤毛霉病 毛霉病中最轻的一种类型，可原发也可继发于其他病灶(如血源接种)，皮损为进行性增大的皮肤梗死性结节性红斑，可达数厘米，有一绕以红环状边缘的苍白圈，可有坏死，焦痂形成，中心溃疡和糜烂，组织病理见皮肤和脂肪组织的局部坏死，皮肤毛霉病常发生于烧伤或糖尿病患者，因而这些患者的死因常与合并其他感染如毛霉病有关。"
        ]
    ],
    "inspect_info": [
        "痰液免疫学检查",
        "痰液细菌培养",
        "胸部透视",
        "直接检眼镜检查法"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}