{
    "url": "http://jib.xywy.com/il_sii/gaishu/5580.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "肺嗜酸性粒细胞浸润症"
        ],
        "name": "肺嗜酸性粒细胞浸润症",
        "desc": [
            "肺嗜酸性粒细胞浸润症(pulmonary infiltration with eosinophilia，PIE)或嗜酸性粒细胞性肺疾病(eosinophilic lung disease)是一组以循环或组织中嗜酸性粒细胞增高为特征的疾病。实际上在这类疾病中造成肺组织损伤的炎症细胞除嗜酸性粒细胞外，还包括肺泡巨噬细胞、淋巴细胞和中性粒细胞。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心力衰竭",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "尽量少吃辛辣、刺激的食物。例如：洋葱、胡椒、辣椒、花椒、芥菜、茴香。"
        ]
    },
    "cause_info": "蛔虫感染（35%）：蛔虫感染是最常见的病因，蛔虫体多种物质有很强的抗原性。实验证明，进食蛔虫卵后，幼虫移行至肺可发生本症典型的肺部表现与嗜酸粒细胞升高。引起本病的其他寄生虫有钩虫、丝虫、绦虫、姜片虫、旋毛虫和阿米巴原虫等。药物有对氨水杨酸、阿司匹林、青霉素、硝基呋喃妥因、保泰松、氯磺丙脲、肼苯达嗪、美加明、磺胺药和氨甲蝶呤等。尚有吸入花粉、真菌孢子等产生本病的报道。嗜酸细胞增多（29%）：单纯性肺嗜酸粒细胞浸润症轻症只有微热、疲倦及轻微干咳等，重者可发高热、阵发性咳嗽及哮喘等急性症状严重时，偶可发生呼吸衰竭。胸部有湿性或干性罗音，有时叩诊可得浊音。脾脏可稍肿大。嗜酸细胞增多，有时高达60%～70%，较正常嗜酸细胞大，并含有大型颗粒。伴发全身血管炎之重症患儿可呈多系统损害。其他（10%）：X线胸片可见云絮状斑片影，大小、形状及位置都不恒定，呈游走样，于短期内消失及另一部位再发。偶见双肺弥漫颗粒状阴影需与粟粒性肺结核鉴别。蛔虫感染是最常见的病因，蛔虫体多种物质有很强的抗原性。实验证明，进食蛔虫卵后，幼虫移行至肺可发生本症典型的肺部表现与嗜酸粒细胞升高。引起本病的其他寄生虫有钩虫、丝虫、绦虫、姜片虫、旋毛虫和阿米巴原虫等。药物有对氨水杨酸、阿司匹林、青霉素、硝基呋喃妥因、保泰松、氯磺丙脲、肼苯达嗪、美加明、磺胺药和氨甲蝶呤等。尚有吸入花粉、真菌孢子等产生本病的报道。单纯性肺嗜酸粒细胞浸润症轻症只有微热、疲倦及轻微干咳等，重者可发高热、阵发性咳嗽及哮喘等急性症状严重时，偶可发生呼吸衰竭。胸部有湿性或干性罗音，有时叩诊可得浊音。脾脏可稍肿大。嗜酸细胞增多，有时高达60%～70%，较正常嗜酸细胞大，并含有大型颗粒。伴发全身血管炎之重症患儿可呈多系统损害。X线胸片可见云絮状斑片影，大小、形状及位置都不恒定，呈游走样，于短期内消失及另一部位再发。偶见双肺弥漫颗粒状阴影需与粟粒性肺结核鉴别。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。以治疗原发病为主，不应周旋于嗜酸粒细胞的杀伤。原发性高嗜酸粒细胞综合征可用肾上腺皮质激素治疗，以减少嗜酸粒细胞的浸润。必要时加用羟基脲、长春新碱或苯丁酸氮芥。对难治性或不能耐受上述治疗者α干扰素可能有效。",
    "symptom_info": [
        [
            "喘息",
            "气急",
            "胸闷",
            "乏力",
            "低热",
            "我要提问"
        ],
        [
            "有不同程度的胸闷，气急，乏力，低热，咳嗽和喘息等症状，可以是急性，亚急性或慢性起病，病程经过差异亦很大，除了急性嗜酸性粒细胞性肺炎(AEP)和慢性嗜酸性粒细胞性肺炎(CEP)外。目前用于诊断此类疾病的主要标准有3种：①发现外周血嗜酸性粒细胞增高和肺部X线有浸润性的改变。②支气管肺泡灌洗液(BALF)中嗜酸性粒细胞比例明显增高。③经支气管肺组织活检(TBLB)，其共同病理改变为肺实质，间质和支气管周围组织中嗜酸性粒细胞广泛浸润，BAL和TBLB在排除各种微生物引起的感染以及肿瘤方面亦具有较大价值。"
        ]
    ],
    "inspect_info": [
        "血清免疫球蛋白E（IgE）",
        "肺部检查",
        "支气管肺泡灌洗术（BAL）",
        "肺活检",
        "胸部透视"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}