{
    "url": "http://jib.xywy.com/il_sii/gaishu/5582.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "肺炭疽"
        ],
        "name": "肺炭疽",
        "desc": [
            "肺炭疽(pulmonary anthrax)是炭疽杆菌所致的急性传染病，原系食草动物传染病，人因接触病畜及其产品或食用病畜的肉类而被感染。最常见为皮肤炭疽，表现为皮肤坏死和黑痂，亦可吸入感染引起肺炭疽，误食感染可致肠炭疽，可以继发炭疽杆菌败血症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：病原菌传染",
            "并发症：呼吸衰竭",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "感染因素：当机体抵抗力降低时，致病菌经淋巴管或血循环扩散，形成败血症和继发性各型炭疽，炭疽毒素损伤微血管内膜，可引起弥漫性出血，播散性血管内凝血和感染性休克，宿主对内脏炭疽感染因缺乏免疫应答，病变迅速进展，常可致死，肺炭疽为出血性小叶性肺炎，支气管，纵隔淋巴结肿大，并有出血性浸润，胸膜，心包常受累，可有坏死出血性纵隔炎。炭疽杆菌属需氧芽孢杆菌，革兰染色阳性，在人和动物体内有荚膜形成，有较强的致病性，在一般培养基上生长良好，一般消毒剂，加热75℃数分钟可杀灭，在体外有氧环境中形成芽孢，有很强的抵抗力，在土壤中能长期生存，煮沸30～50min或强氧化剂(如漂白粉，高锰酸钾)24h可杀灭，对碘较敏感。炭疽杆菌有4种抗原：①荚膜抗原：可抵抗吞噬细胞的吞噬作用，与致病力有关;②菌体抗原：有种的特异性，耐热;③保护性蛋白抗原：是炭疽毒素的组成部分，有很强的免疫原性，注射动物可产生免疫力;④芽孢子抗原：有免疫原性及血清学诊断价值，炭疽毒素有3种成分，水肿因子，致死因子和保护性抗原，单独注射不表现毒性，混合注射有致死性，荚膜及毒素是炭疽杆菌致病的主要因素。炭疽杆菌侵入人体后，借其荚膜的保护，在局部大量繁殖，产生大量毒素，使组织水肿，坏死和出血性浸润，形成原发性皮肤炭疽或肺炭疽。当机体抵抗力降低时，致病菌经淋巴管或血循环扩散，形成败血症和继发性各型炭疽，炭疽毒素损伤微血管内膜，可引起弥漫性出血，播散性血管内凝血和感染性休克，宿主对内脏炭疽感染因缺乏免疫应答，病变迅速进展，常可致死，肺炭疽为出血性小叶性肺炎，支气管，纵隔淋巴结肿大，并有出血性浸润，胸膜，心包常受累，可有坏死出血性纵隔炎。炭疽杆菌属需氧芽孢杆菌，革兰染色阳性，在人和动物体内有荚膜形成，有较强的致病性，在一般培养基上生长良好，一般消毒剂，加热75℃数分钟可杀灭，在体外有氧环境中形成芽孢，有很强的抵抗力，在土壤中能长期生存，煮沸30～50min或强氧化剂(如漂白粉，高锰酸钾)24h可杀灭，对碘较敏感。炭疽杆菌有4种抗原：①荚膜抗原：可抵抗吞噬细胞的吞噬作用，与致病力有关;②菌体抗原：有种的特异性，耐热;③保护性蛋白抗原：是炭疽毒素的组成部分，有很强的免疫原性，注射动物可产生免疫力;④芽孢子抗原：有免疫原性及血清学诊断价值，炭疽毒素有3种成分，水肿因子，致死因子和保护性抗原，单独注射不表现毒性，混合注射有致死性，荚膜及毒素是炭疽杆菌致病的主要因素。炭疽杆菌侵入人体后，借其荚膜的保护，在局部大量繁殖，产生大量毒素，使组织水肿，坏死和出血性浸润，形成原发性皮肤炭疽或肺炭疽。",
    "prevent_info": "1)一旦发现疑似炭疽病患者，一定要及时报告当地卫生院、医院或疾控中心。肺炭疽是乙类传染病中按甲类管理的病种之一，发现后必须立即报告。2)严格管理传染源，病人和病畜都应隔离治疗，其分泌物和排泄物应消毒。防止水源污染，加强饮食、饮水监督。3)调查和诊疗疑似肺炭疽病人时，一定穿隔离防护服，戴16层棉纱布制成的口罩。同时要给患者戴防护口罩。对密切接触者，要医学观察12天。每天检诊2次，测量体温等。4)加强劳动防护。对从事畜牧业收购、加工的工作人员、兽医务人员和疫区人群可用无毒活菌苗接种，每年接种一次炭疽疫苗。目前采用皮上划痕法，每次用菌苗0.1ml，滴于上臂外侧皮肤，划一“井”字即可。 皮毛收购应加强检查，染菌皮毛应消毒以杀死病菌和芽孢。5)严格管理传染源，病人和病畜都应隔离治疗，其分泌物和排泄物应消毒，病人尸体须火化，畜尸须焚烧，皮毛收购应加强检查，染菌皮毛应消毒以杀死病菌和芽孢，加强劳动防护，对从事畜牧业收购，加工的工作人员，兽医务人员和疫区人群可用无毒活菌苗接种，保护期约1年。",
    "symptom_info": [
        [
            "败血症",
            "毒血症",
            "抽搐",
            "发绀",
            "高热",
            "低热",
            "干咳"
        ],
        [
            "潜伏期一般为1～5天，临床上表现为皮肤炭疽，肺炭疽，肠炭疽，中枢神经系统炭疽和败血型炭疽。1.皮肤炭疽：此型最多见，多发生于面，颈，肩，手，脚等裸露部分，在感染处出现痛性丘疹，形成小泡，周围组织硬肿，第3～4天中心区出血坏死，周围有成群小泡，水肿区继续扩大，第5～7天形成溃疡，血性分泌物结成黑色干痂，成为炭疽痈，1～5cm，周围水肿区5～20cm，不等，不痛稍痒，不化脓，可有局部淋巴结肿大，发热，头痛，全身不适，少数病例局部无黑痂形成而迅速发展为恶性水肿，全身毒血症状明显。2.肺炭疽：多为原发性，也可继发于皮肤炭疽，初期为轻微的上呼吸道感染，低热，干咳，肌痛，数天后病情急骤加重，表现为高热，寒战，呼吸急促，喘鸣，发绀，咯血样痰，大汗和心率增速，颈，胸部可有皮下水肿，肺部可闻及散在的细湿啰音和捻发音，可有大量胸腔积液，体征与病情严重度不成正比，X线除显示肺炎外，胸腔积液，典型表现为纵隔增宽，患者病情大多危重，常并发败血症和感染性休克，也可继发脑膜炎，表现为剧烈头痛，呕吐，抽搐，昏迷，有明显脑膜刺激症，血性脑脊液可检出炭疽杆菌。"
        ]
    ],
    "inspect_info": [
        "涂片",
        "胸部透视",
        "炭疽的凝集反应",
        "酶联免疫吸附试验",
        "痰液病原体检查",
        "周围血白细胞计数及分类检验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "依托红霉素片",
        "嘎日迪五味丸"
    ],
    "drug_detail": [
        "广东华南依托红霉素片(依托红霉素片)",
        "阜新蒙药嘎日迪五味丸(嘎日迪五味丸)",
        "北京首儿依托红霉素颗粒(依托红霉素颗粒)",
        "健民叶开泰国药依托红霉素颗(依托红霉素颗粒)",
        "上海迪冉依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业依托红霉素颗粒(依托红霉素颗粒)",
        "甘露仁青常觉(仁青常觉)",
        "康美药业红霉素肠溶片(红霉素肠溶片)",
        "四川国瑞琥乙红霉素片(琥乙红霉素片)",
        "安徽济人依托红霉素颗粒(依托红霉素颗粒)",
        "西安利君红霉素肠溶片(红霉素肠溶片)",
        "山西澳迩依托红霉素颗粒(依托红霉素颗粒)",
        "湖北东信琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "长春新宇依托红霉素颗粒(依托红霉素颗粒)",
        "湖南方盛依托红霉素颗粒(依托红霉素颗粒)",
        "特一依托红霉素片(依托红霉素片)",
        "江苏平光依托红霉素片(依托红霉素片)",
        "宜昌人福红霉素肠溶片(红霉素肠溶片)",
        "台山化学制药红霉素肠溶片(红霉素肠溶片)",
        "欧意红霉素肠溶片(红霉素肠溶片)",
        "江苏平光红霉素肠溶片(红霉素肠溶片)",
        "北京曙光红霉素肠溶片(红霉素肠溶片)",
        "长春迪瑞琥乙红霉素颗粒(琥乙红霉素颗粒)"
    ]
}