{
    "url": "http://jib.xywy.com/il_sii/gaishu/5599.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "附睾畸形"
        ],
        "name": "附睾畸形",
        "desc": [
            "附睾畸形临床上较常见，通常指附睾明显变长或与睾丸附着异常。至今尚无确切定义和统一的分类方法。附睾畸形有附睾缺如、节段性闭锁以及附睾囊肿等结构异常。一般无任何临床症状，多是通过男性不育调查和治疗隐睾手术时发现，常合并有输精管畸形。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：男性患病概率0.012%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：鞘膜积液",
            "就诊科室：男科  ",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：手术治疗周期7天",
            "治愈率：治愈率76% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "尽量少吃辛辣、刺激的食物。例如：洋葱、胡椒、辣椒"
        ]
    },
    "cause_info": "发病原因：胚胎第6周，中肾管和中肾旁管形成，这些管道将衍变成男，女生殖道，当胚胎生殖腺分化成睾丸并产生睾酮后，在雄激素的作用下中肾管逐渐衍变成男性生殖管道，中肾管头端部分变成附睾附件，由中肾小管衍变而来的睾丸输出管，与位于其下方的中肾管增长曲折盘绕形成的附睾管共同构成附睾头部，余下的附睾管则形成附睾体和尾部。先天性附睾畸形病因尚不清楚，由于隐睾病人多合并附睾畸形，故其发生可能与胚胎发育过程中内分泌功能失调有关，因睾酮水平低下，中肾小管及中肾管不发育或发育不全，而形成各种类型的附睾畸形，如中肾管完全不发育，则可导致先天性附睾，输精管缺如，若发育在某一部位中止，则形成该部闭锁，当附睾管曲折盘绕障碍时，可出现附睾明显延长，发生长襻形附睾畸形。发病机制：附睾为连接睾丸的排精管道，外形细长扁平，位于睾丸的后外侧，10～15根睾丸输出管迂曲成圆锥状，末端汇合成一根长4～6cm且高度迂曲的附睾管，据Turck对94例非隐睾者，如疝，鞘膜积液，精索静脉曲张等，进行阴囊探查，发现83.9%的附睾头与附睾尾附着于睾丸，而附睾体与睾丸之间有一定距离，一般可容纳一指尖(图1)，附睾与睾丸完全紧贴者仅占12.5%。附睾畸形主要表现为附睾发育障碍和与睾丸附着异常，前者包括附睾缺如，头部囊性变，中部，尾部不发育，呈纤维索状闭锁，附睾明显变长呈长襻形等，附睾缺如又可分为：1.中肾管完全不发育，输精管，精囊及射精管一并缺如。2.中肾管发育不全，附睾体尾部缺如，同时伴有输精管缺如。3.中肾管未发育成附睾管，而直接衍变成输精管，精囊和射精管，睾丸输出管与输精管相连。4.无附睾，输精管不与睾丸连接，其近端呈盲端，附睾附着异常包括附睾与睾丸完全分离和部分分离，后者指附睾头与睾丸不连接，附睾不附着于睾丸下极等。自1971年Scorer及Farrington首次对附睾畸形进行分类以来，已报道了许多不同的分类方法，1990年Koff及Scaletscky在Scorer分类方法的基础上进行了一些修改，将附睾畸形分为5类：Ⅰ型：长襻形附睾：附睾呈长襻状，与睾丸大小比较明显变长，又分4型：①较睾丸大小长2倍;②2～3倍;③3～4倍;④4倍以上。Ⅱ型：附睾与睾丸分离：按分离的部位和程度，此型又可分为如下3种情况：①仅有尾部分离;②头尾部均与睾丸分离，但相距较近;③头尾部均与睾丸分离，相距较远。Ⅲ型：附睾与睾丸成角。①单纯成角;②伴有附睾狭窄。Ⅳ型：附睾闭锁或附睾，输精管的任何部位连续性中断。Ⅴ型：较长的睾丸系膜。上述不同类型的附睾畸形，在同一病人中可有几种类型同时存在，Koff的资料表明长襻形附睾畸形在隐睾及异位睾丸中最常见，约占79.3%，附睾与睾丸分离为45.1%，附睾与睾丸成角为8.5%，附睾或输精管闭锁为3.7%，较长的睾丸系膜为1.2%，Koff分类方法尚不能包括所有附睾畸形，综合有关资料，归纳附睾畸形的各种类型。发病原因：胚胎第6周，中肾管和中肾旁管形成，这些管道将衍变成男，女生殖道，当胚胎生殖腺分化成睾丸并产生睾酮后，在雄激素的作用下中肾管逐渐衍变成男性生殖管道，中肾管头端部分变成附睾附件，由中肾小管衍变而来的睾丸输出管，与位于其下方的中肾管增长曲折盘绕形成的附睾管共同构成附睾头部，余下的附睾管则形成附睾体和尾部。先天性附睾畸形病因尚不清楚，由于隐睾病人多合并附睾畸形，故其发生可能与胚胎发育过程中内分泌功能失调有关，因睾酮水平低下，中肾小管及中肾管不发育或发育不全，而形成各种类型的附睾畸形，如中肾管完全不发育，则可导致先天性附睾，输精管缺如，若发育在某一部位中止，则形成该部闭锁，当附睾管曲折盘绕障碍时，可出现附睾明显延长，发生长襻形附睾畸形。发病机制：附睾为连接睾丸的排精管道，外形细长扁平，位于睾丸的后外侧，10～15根睾丸输出管迂曲成圆锥状，末端汇合成一根长4～6cm且高度迂曲的附睾管，据Turck对94例非隐睾者，如疝，鞘膜积液，精索静脉曲张等，进行阴囊探查，发现83.9%的附睾头与附睾尾附着于睾丸，而附睾体与睾丸之间有一定距离，一般可容纳一指尖(图1)，附睾与睾丸完全紧贴者仅占12.5%。附睾畸形主要表现为附睾发育障碍和与睾丸附着异常，前者包括附睾缺如，头部囊性变，中部，尾部不发育，呈纤维索状闭锁，附睾明显变长呈长襻形等，附睾缺如又可分为：1.中肾管完全不发育，输精管，精囊及射精管一并缺如。2.中肾管发育不全，附睾体尾部缺如，同时伴有输精管缺如。3.中肾管未发育成附睾管，而直接衍变成输精管，精囊和射精管，睾丸输出管与输精管相连。4.无附睾，输精管不与睾丸连接，其近端呈盲端，附睾附着异常包括附睾与睾丸完全分离和部分分离，后者指附睾头与睾丸不连接，附睾不附着于睾丸下极等。自1971年Scorer及Farrington首次对附睾畸形进行分类以来，已报道了许多不同的分类方法，1990年Koff及Scaletscky在Scorer分类方法的基础上进行了一些修改，将附睾畸形分为5类：Ⅰ型：长襻形附睾：附睾呈长襻状，与睾丸大小比较明显变长，又分4型：①较睾丸大小长2倍;②2～3倍;③3～4倍;④4倍以上。Ⅱ型：附睾与睾丸分离：按分离的部位和程度，此型又可分为如下3种情况：①仅有尾部分离;②头尾部均与睾丸分离，但相距较近;③头尾部均与睾丸分离，相距较远。Ⅲ型：附睾与睾丸成角。①单纯成角;②伴有附睾狭窄。Ⅳ型：附睾闭锁或附睾，输精管的任何部位连续性中断。Ⅴ型：较长的睾丸系膜。上述不同类型的附睾畸形，在同一病人中可有几种类型同时存在，Koff的资料表明长襻形附睾畸形在隐睾及异位睾丸中最常见，约占79.3%，附睾与睾丸分离为45.1%，附睾与睾丸成角为8.5%，附睾或输精管闭锁为3.7%，较长的睾丸系膜为1.2%，Koff分类方法尚不能包括所有附睾畸形，综合有关资料，归纳附睾畸形的各种类型。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。形病因尚不清楚，按照先天疾病进行预防。预防畸形必须注意妊娠前三个月;妊娠后期胎儿器官早已形成，很少发生畸形，不过梅毒、无氧症、水银、一氧化碳等原因，也可能导致畸形。",
    "symptom_info": [
        [
            "男性不育",
            "囊肿",
            "附睾肿大发硬",
            "附睾结石",
            "我要提问"
        ],
        [
            "附睾畸形患者无任何不适，临床上常以隐睾或男性不育而就诊。体格检查除附睾头囊肿外，其他畸形均无明显异常体征，多在隐睾或男性不育进行手术探查时被确诊。一般无任何临床症状，多是通过男性不育调查和治疗隐睾手术时发现，常合并有输精管畸形。"
        ]
    ],
    "inspect_info": [
        "阴囊超声检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "手术治疗周期7天",
        "治愈率": "治愈率76%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}