{
    "url": "http://jib.xywy.com/il_sii/gaishu/5613.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "副鼻窦炎"
        ],
        "name": "副鼻窦炎",
        "desc": [
            "副鼻窦炎包括急性副鼻窦炎和慢性副鼻窦炎，鼻窦炎也称做副鼻窦炎，据估计每年有14%的美国人和大约相同比例的中国人得过或轻或重的鼻窦炎，有1-2%的人因为鼻窦炎丧失嗅觉，鼻窦炎是已经成为严重影响人们身体健康的疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：慢性鼻炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗  手术治疗",
            "治疗周期：1-2个月",
            "治愈率：85%-95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "每日早晨可用冷水洗脸，以增强鼻腔粘膜的适应能力及抗病能力。"
        ]
    },
    "cause_info": "感冒（70%）：本病绝大多数由伤风感冒引起，全身抵抗力低下，其它鼻腔疾病常有鼻涕阻塞.游泳、跳水方法不当，以及气压的迅速改变(如飞行、潜水等)均可导致本病的发生。鼻窦炎（20%）：鼻窦是头骨和面骨中围绕鼻腔周围的一些含气的空腔，包括上颔窦、额窦、筛窦和蝶窦。鼻窦炎是指化脓性球菌感染鼻窦粘膜引起的化脓性炎症，有急性和慢性之分。急性鼻窦炎是鼻腔粘膜的急性化脓性炎症，可一个鼻窦单独发病，也可几个鼻窦同时发炎，如果急性鼻窦炎治疗不当，或反复发作，可致慢性鼻窦炎。牙根感染（5%）：由牙根感染扩散引起的上颌窦炎叫牙源性上颌窦炎，也是鼻窦炎的一种。本病绝大多数由伤风感冒引起，全身抵抗力低下，其它鼻腔疾病常有鼻涕阻塞.游泳、跳水方法不当，以及气压的迅速改变(如飞行、潜水等)均可导致本病的发生。鼻窦是头骨和面骨中围绕鼻腔周围的一些含气的空腔，包括上颔窦、额窦、筛窦和蝶窦。鼻窦炎是指化脓性球菌感染鼻窦粘膜引起的化脓性炎症，有急性和慢性之分。急性鼻窦炎是鼻腔粘膜的急性化脓性炎症，可一个鼻窦单独发病，也可几个鼻窦同时发炎，如果急性鼻窦炎治疗不当，或反复发作，可致慢性鼻窦炎。由牙根感染扩散引起的上颌窦炎叫牙源性上颌窦炎，也是鼻窦炎的一种。",
    "prevent_info": "1、应注意经常锻炼身体，增强体质。2、每日早晨可用冷水洗脸 冲洗鼻腔，以增强鼻腔粘膜的适应能力及抗病能力。3、注意改善生活及工作环境，减少环境污染。4、防止急性鼻炎的发作，注意气候变化，及时增减衣服。5、防止副鼻窦炎的形成，采用正确的擤鼻方法，不宜强行不正确的擤鼻，以免把脓性鼻涕逼入副窦 内引起急慢性副鼻窦炎。",
    "symptom_info": [
        [
            "发烧",
            "流黄鼻涕",
            "鼻孔流脓",
            "幻味",
            "鼻塞",
            "增殖腺肥大",
            "我要提问"
        ],
        [
            "1、鼻塞：轻重不等，多因鼻粘膜充血肿胀和分泌物增多所致，鼻塞常可致暂时性嗅觉障碍。2、脓涕多：鼻涕多为脓性或粘脓性，黄色或黄绿色，量多少不定。3、头痛：慢性化脓性鼻窦炎可以表现为明显的局部疼痛或头痛。不同的鼻窦发炎引起的头痛，可有不同的时间规律。4、其他：由于脓涕流入咽部和长期用口呼吸，常伴有慢性咽炎症状，如痰多、异物感或咽喉疼痛等。若影响咽鼓管，也可有耳鸣、耳聋等症状。目前最常用的是外用中药治疗鼻炎，每天2次，治疗彻底。"
        ]
    ],
    "inspect_info": [
        "鼻腔内镜检查",
        "耳鼻咽喉CT检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗  手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "85%-95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}