{
    "url": "http://jib.xywy.com/il_sii/gaishu/5619.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "副银屑病"
        ],
        "name": "副银屑病",
        "desc": [
            "副银屑病是一组较为少见的皮肤病。无明显自觉症状，病期长，无满意的治疗方法。急性苔藓样糠疹发作时，为泛发性红色或棕色鳞屑性扁平丘疹，常有坏死、水疱和出血。皮疹成批地发生，检查时往往同时发现处于不同发展阶段的皮损。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：父母双方都是牛皮癣患者，子女发病率为50%～66%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：银屑病",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗 放射疗法",
            "治疗周期：6个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——15000元）",
            "少吃或不吃鱼腥发物，如海鲜、鲫鱼、牛羊肉，狗肉等。"
        ]
    },
    "cause_info": "发病原因（40%）：病因尚不清楚，组织病理学共同特征为真皮T细胞异常增殖性疾病，因而本组疾病被认为与蕈样肉芽肿有一定的相关性。发病机制（25%）：通过基因South blot印迹，PCR技术分析T细胞受体基因重排示优势T细胞克隆群的存在，提示局部浸润细胞的调控异常与本病的发生和进展有一定的关系。病因尚不清楚，组织病理学共同特征为真皮T细胞异常增殖性疾病，因而本组疾病被认为与蕈样肉芽肿有一定的相关性。通过基因South blot印迹，PCR技术分析T细胞受体基因重排示优势T细胞克隆群的存在，提示局部浸润细胞的调控异常与本病的发生和进展有一定的关系。",
    "prevent_info": "去除可能的病因，加强营养，提高机体免疫力，早诊断早治疗。正确对待疾病，保持好心态。",
    "symptom_info": [
        [
            "肉芽肿",
            "乏力",
            "脓疱",
            "淋巴结肿大",
            "斑疹",
            "点状出血",
            "痘疮",
            "疱疹",
            "鳞屑",
            "结痂",
            "我要提问"
        ],
        [
            "本组疾病的诊断学名词和分类，曾经较为混乱，目前采用的分类为：点滴型副银屑病(parapsoriasis guttata)，痘疮样副银屑病(parapsoriasis Varioliformis)，苔藓糠疹型副银屑病(parapsoriasis lichenoides)，小斑块型副银屑病(small plaque parapsoriasis)，大斑块型副银屑病(1arge plaque parapsoriasis)，每一型均有不同的皮损和形态学改变，有学者认为淋巴瘤样丘疹病是苔藓糠疹型副银屑病的异型，但也有人认为是一组独立的疾病。点滴型副银屑病(parapsoriasis guttata)，又称慢性苔藓样糠疹，此型较为常见。苔藓样副银屑病(parapsoriasis lichenoides)，此型少见，有演变为蕈样肉芽肿可能。小斑块型副银屑病(small plaque parapsoriasis)，又称为指状皮病(digitate dermotosis)。大斑块型副银屑病(1arge plaque parapsoriasis)，此型较为少见，有演变为蕈样肉芽肿的可能。痘疮样副银屑病(parapsoriasis varioliformis)又称急性痘疮样苔藓样糠疹，此型罕见，有将此型归为血管炎一类疾病。1.点滴型副银屑病：多见于儿童及青年，约2/3为男性，无明显自觉症状，皮损为多数淡红或红褐色针头至指甲盖大小的浸润性斑疹或斑丘疹，表面覆以细薄鳞屑，剥除后表现光滑，无出血点，皮损互不融合，散在分布于躯干，四肢等处，头面，掌跖及黏膜少见，约经3～4周后，皮损逐渐变平而消退，遗留暂时性色素减退斑，但仍可有新疹不断出现，因此新旧皮损可同时并见，病程缓慢，一般约半年可逐渐消退，亦有数年不愈者，但健康不受影响。2.苔藓样副银屑病：皮损是一些类似扁平苔藓的粟粒至米粒大扁平小丘疹，颜色初为鲜红，渐变为黄红，深红或紫红，表面覆有细薄灰白色鳞屑，聚成网状斑片，以后皮损逐渐萎缩，出现毛细血管扩张及点状色素沉着，与血管萎缩性皮肤异色病的皮损相似，好发于颈部两侧，躯干，四肢及乳房处，极少见于颜面，掌跖及黏膜，发生于手足者可呈胼胝状，经过极为缓慢可多年保持原状，自觉症状不著，但如发生剧痒，常为向蕈样肉芽肿转变的预兆，应注意一旦演变为蕈样肉芽肿，则瘙痒又减轻或消失。3.大斑块型副银屑病：好发于中老年男性，自觉症状轻微，皮损为境界清楚的斑块，硬币至手掌大，数目不定，有轻度浸润，颜色初为鲜红或黄红，渐变为深红或暗紫红色，表面覆有少量鳞屑，不易剥离，无点状出血，皮损可呈豹皮状外观或排列与肋骨一致，好发于躯干，四肢近端，头面，手足偶可累及，不侵犯黏膜，病程缓慢，一般不会自然消退，久病后出现苔藓样肥厚或萎缩，类似皮肤异色症的外观，Ackerman认为此即蕈样肉芽肿的斑片期损害。4.小斑块型副银屑病：皮损为粉红色至黄红色，卵形或长形散在斑片或薄斑块，常常为指印样的斑片，上覆少许鳞屑，直径1～5cm，对称分布在躯干及四肢近端，无明显自觉症状，患者一般健康不受影响。5.痘疮样副银屑病：多见于青少年，婴儿及老年人罕见，急性发病，皮损为淡红色或红褐色针头至扁豆大水肿性红斑，圆形丘疹，丘疱疹或脓疱，有的可发生水痘样水疱，严重者疱内可出血，坏死，结痂，甚至形成坏死性溃疡，消退后遗留轻度色素沉着或色素减退，也可遗留轻度萎缩斑，多突然出现于躯干，腋窝，四肢屈侧，不累及掌跖，黏膜，严重时可泛发全身，皮疹约2周左右治愈消退，但新疹可陆续发生，故病程可持续数月，甚至数年，一般健康不受影响，可伴有发热，乏力，关节痛及淋巴结肿大。"
        ]
    ],
    "inspect_info": [
        "涂片",
        "免疫病理检查",
        "细胞组织化学染色",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗 放射疗法",
        "治疗周期": "6个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——15000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}