{
    "url": "http://jib.xywy.com/il_sii/gaishu/5643.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "杆菌性上皮样血管瘤病"
        ],
        "name": "杆菌性上皮样血管瘤病",
        "desc": [
            "杆菌性上皮样血管瘤病(bacillary Epithelioid Angiomatosis)亦称杆菌性血骨病(bacillary angiomatosis)或上皮样血管瘤病(epithelioid angiomatosis)，1983年由Stoler首先报道。其从一艾滋病病人身上发现一种不同于Kaposi肉瘤的多发性皮肤血管增生性疾病，并在皮损中发现有小杆菌存在，认为是一种引起皮肤和内脏小血管增生的新的感染性疾病。最常见的特征为血管源性红色丘疹的皮肤感染。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：好发于男性HIV感染者  ",
            "传染方式：无传染性",
            "并发症：败血症菌血症肝炎",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：40%-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 10000元）",
            "本病暂无有效预防措施，早发现早诊断是本病防治的关键。"
        ]
    },
    "cause_info": "感染（30%）：本病的皮损组织切片电镜观察，发现有与猫抓病类似的小杆菌，大小约为0.5μm×1.5μm，杆菌分布成群或成束，目前曾有细菌培养已获成功报道，但到底属于哪一类细菌尚未明确，一些研究者认为它与新近发现的猫抓病杆菌相关，甚至就是猫抓病杆菌，只是在患者免疫功能正常的情况下，出现肉芽肿性损害，而当有免疫缺陷的情况下(如HIV感染)，则表现为血管增生性损害。免疫缺陷（30%）：发病机制还不确切，一些研究者观察到;在病人免疫功能正常的情况下，出现肉芽肿性损害，免疫缺陷的情况下(如HIV感染)，则表现为血管增生性损害。立克次体样微生物（20%）：还有资料证明引起本病的病原体为一种立克次体或立克次体样微生物，它与杆菌状巴尔通体和五日热立克次体关系非常密切。本病的皮损组织切片电镜观察，发现有与猫抓病类似的小杆菌，大小约为0.5μm×1.5μm，杆菌分布成群或成束，目前曾有细菌培养已获成功报道，但到底属于哪一类细菌尚未明确，一些研究者认为它与新近发现的猫抓病杆菌相关，甚至就是猫抓病杆菌，只是在患者免疫功能正常的情况下，出现肉芽肿性损害，而当有免疫缺陷的情况下(如HIV感染)，则表现为血管增生性损害。发病机制还不确切，一些研究者观察到;在病人免疫功能正常的情况下，出现肉芽肿性损害，免疫缺陷的情况下(如HIV感染)，则表现为血管增生性损害。还有资料证明引起本病的病原体为一种立克次体或立克次体样微生物，它与杆菌状巴尔通体和五日热立克次体关系非常密切。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。由于其最常见于HIV感染过程中，避免经可能传播途径患病尤为重要。",
    "symptom_info": [
        [
            "骨膜反应",
            "HIV感染",
            "胃肠道症状",
            "败血症",
            "丘疹",
            "菌血症",
            "溶骨性损害",
            "肉芽肿",
            "血管增生",
            "我要提问"
        ],
        [
            "本病多数发生于HIV感染过程中，但也可发生于接受化疗的肿瘤患者，器官移植者，极少发生于正常人，大多数病例为男性，可能与男性感染HIV者较多相关，20%病例近期有猫抓史，皮肤损害是本病最常见的症状，亦可累及肝，脾，肺，支气管黏膜，胸膜，胃肠道黏膜，骨髓，口腔黏膜，结膜等器官。皮肤损害可分真皮型及皮下型，真皮型损害为红色或暗红色针尖大小丘疹，后逐渐增大成半球形，尖顶形或有蒂的结节，呈象皮样硬度，晚期可表现为溃疡及浆液性渗出，数目可由单个，多个到成百上千不等，可发生于全身任何部位，面部或手部的单个皮损可类似于化脓性肉芽肿，消退后，留有轻度色素沉着和硬结，体积较大的损害愈后可出现皮肤萎缩，一般无自觉症状，皮下型为直径数厘米的斑块，常类似蜂窝织炎，常见皮损下方的骨受累，可先于皮损，骨损害主要发生于肢体远端，常伴疼痛，X线可发现为边界清楚的溶骨性损害，或为边缘不清伴有明显皮质破坏，弥漫性皮损常伴有骨膜反应。播散性多脏器感染常伴有全身症状如发热，体重下降等，个别病例可发生败血症样综合征，菌血症等，肝脏受累表现为紫癜性肝炎，可出现胃肠道症状，肝大，血清转氨酶及碱性磷酸酶升高等症状，肝活检可见肝内有许多充满血液的囊肿，损害内为黏液样基质及成团的颗粒状紫色物质，Warthin-Starry染色及电镜观察证实颗粒状物质为细菌，与皮损中细菌为同一种菌。"
        ]
    ],
    "inspect_info": [
        "细胞组织化学染色",
        "涂片",
        "皮损",
        "免疫病理检查"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}