{
    "url": "http://jib.xywy.com/il_sii/gaishu/5644.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "肝大"
        ],
        "name": "肝大",
        "desc": [
            "肝大可由许多疾病引起，是临床上一个重要体征。包括乙肝，甲肝，丙肝，肝硬化，脂肪化，肝癌，酒精肝等等多种肝病。是一种常见的危害性极大的疾病，应以积极预防为主。应结合病史、肝脏的位置、形态、质地、呼吸移动度、有否压痛及其他检查结果来确定病理性肝大。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率在特定人群0.25%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肝硬化",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：3-6月",
            "治愈率：80%能够有效治愈 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）",
            "本病暂无有效预防措施，早发现早诊断是本病防治的关键。"
        ]
    },
    "cause_info": "感染（55%）：(1)病毒性感染：甲型，乙型，丙型，丁型和戊型病毒性肝炎，传染性单核细胞增多症，黄热病，风疹，巨细胞病毒，单纯疱疹病毒，柯萨奇病毒，腺病毒，带状疱疹病毒，麻疹病毒等感染。(2)衣原体性感染：如鹦鹉热等。(3)立克次性感染：斑疹伤寒，Q热等。(4)细菌性感染：急性梗阻性化脓性胆管炎，慢性胆管炎，原发性硬化性胆管炎，细菌性肝脓肿，肝结核。(5)螺旋体性感染：钩端螺旋体病，回归热，肝梅毒，莱姆病等。(6)真菌性感染：放线菌病，芽生菌病，球孢子菌病，隐球菌病，组织浆菌病，念珠菌病，曲菌病，毛霉菌病等。(7)原虫性感染：阿米巴性肝脓肿，黑热病，疟疾，弓形虫病，锥虫病，梨形鞭毛虫病等。(8)蠕虫性感染：血吸虫病，华支睾吸虫病，胆道蛔虫病，蛔虫性肝脓肿，棘球蚴病，后睾吸虫病，肝片形吸虫病，弓首蛔蚴病，毛细线虫病，粪圆线虫病，肺吸虫病等。中毒（10%）：可由四氯化碳，氯仿，乙醇，酚，萘，苯，对乙酰氨基酚，丙戊酸钠，重金属，磷，砷，异硫氰基化合物，三硝基甲苯，单胺氧化酶抑制剂，对氨基水杨酸盐，吡嗪酰胺，乙硫异烟胺，硫唑嘌呤，甲氨蝶呤，双环己乙呱啶，胺碘酮，氨酚喹啉，氧化钍，聚氯乙烯，黄曲霉素，毒蕈，异烟肼，辛可芬，保泰松，利福平，四环素，双醋酚酊，氯丙嗪，甲睾酮，口服避孕药，酮康唑，甲基多巴，苯妥英钠，苯巴比妥，呋喃咀啶，磺胺药，硫脲类，苯乙双胍等引起。肝胆病变（10%）(1)肝硬化：门脉性，血吸虫性，坏死后性，原发性胆汁性，继发性胆汁性，心源性肝硬化等。(2)肿瘤和囊肿：原发性肝癌，继发性肝癌，肝母细胞瘤，类癌，肝混合瘤，肝腺瘤，囊腺瘤，肝血管肉瘤，肝血管内皮瘤，肝海绵状血管瘤，成人肝脏多囊病，非寄生虫性肝囊肿等。(3)胆汁淤滞性：肝内胆汁淤积，肝外胆汁淤积，胆总管结石，胆管癌，胰头癌，壶腹癌等。(4)代谢障碍性：脂肪肝，Relye综合征，妊娠期急性脂肪肝，肝淀粉样变性，肝豆状核变性，血色病，卟啉病，肝糖原过多症，类脂组织细胞增多症，家族性脾性贫血，胆固醇酯贮积病，神经节苷脂病，黏多糖沉着症，半乳糖血症，遗传性果糖不耐症，囊性纤维化，α1抗胰蛋白酶缺乏症，酪氨酸代谢紊乱症等。其他因素（5%）充血性心力衰竭，三尖瓣狭窄或关闭不全，心肌炎或心肌病，先天性心脏病，缩窄性心包炎，心包填塞，肝静脉阻塞、各种血液病，多发性骨髓瘤，骨髓纤维化，艾滋病等。发病机制1.感染：各种病原微生物性，中毒性肝炎时，因炎症而有血管充血，组织水肿，炎性细胞浸润和其他炎性物质的渗出，或因肝细胞变性，肿胀，或因肝脏网状内皮系统受刺激而大量增生造成肝大，各种感染中以病毒性肝炎为常见。2.淤血：在充血性心力衰竭，心包填塞，缩窄性心包炎，心包积液及肝静脉回流受阻时，肝脏因充血而肿大，外观发紫，边缘钝。3.胆汁淤积：在原发性胆汁性肝硬化，胰头癌，肝内外胆道梗阻时，导致胆汁淤积，造成肝大。4.中毒：某些药物和肝毒素，各种全身性感染时，病原体除可直接侵犯肝脏外，还可通过毒血症，高热，营养不良，缺氧等因素引起中毒性肝炎，使肝细胞坏死，产生微囊型脂肪沉着，肝炎样损伤，肝纤维化，肝静脉阻塞，毛细胆管淤胆等，造成肝大。5.代谢异常：脂肪肝，肝淀粉样变性等病时，脂肪，糖原，类脂质，淀粉样物质，铜或铁质沉积在肝脏使之肿大。6.肿瘤和囊肿：肝癌，肉瘤，良性肿瘤和各种囊肿浸润肝细胞使之肿大。7.其他：免疫损伤，结缔组织疾病，血液病等均可引起肝大。(1)病毒性感染：甲型，乙型，丙型，丁型和戊型病毒性肝炎，传染性单核细胞增多症，黄热病，风疹，巨细胞病毒，单纯疱疹病毒，柯萨奇病毒，腺病毒，带状疱疹病毒，麻疹病毒等感染。(2)衣原体性感染：如鹦鹉热等。(3)立克次性感染：斑疹伤寒，Q热等。(4)细菌性感染：急性梗阻性化脓性胆管炎，慢性胆管炎，原发性硬化性胆管炎，细菌性肝脓肿，肝结核。(5)螺旋体性感染：钩端螺旋体病，回归热，肝梅毒，莱姆病等。(6)真菌性感染：放线菌病，芽生菌病，球孢子菌病，隐球菌病，组织浆菌病，念珠菌病，曲菌病，毛霉菌病等。(7)原虫性感染：阿米巴性肝脓肿，黑热病，疟疾，弓形虫病，锥虫病，梨形鞭毛虫病等。(8)蠕虫性感染：血吸虫病，华支睾吸虫病，胆道蛔虫病，蛔虫性肝脓肿，棘球蚴病，后睾吸虫病，肝片形吸虫病，弓首蛔蚴病，毛细线虫病，粪圆线虫病，肺吸虫病等。可由四氯化碳，氯仿，乙醇，酚，萘，苯，对乙酰氨基酚，丙戊酸钠，重金属，磷，砷，异硫氰基化合物，三硝基甲苯，单胺氧化酶抑制剂，对氨基水杨酸盐，吡嗪酰胺，乙硫异烟胺，硫唑嘌呤，甲氨蝶呤，双环己乙呱啶，胺碘酮，氨酚喹啉，氧化钍，聚氯乙烯，黄曲霉素，毒蕈，异烟肼，辛可芬，保泰松，利福平，四环素，双醋酚酊，氯丙嗪，甲睾酮，口服避孕药，酮康唑，甲基多巴，苯妥英钠，苯巴比妥，呋喃咀啶，磺胺药，硫脲类，苯乙双胍等引起。(1)肝硬化：门脉性，血吸虫性，坏死后性，原发性胆汁性，继发性胆汁性，心源性肝硬化等。(2)肿瘤和囊肿：原发性肝癌，继发性肝癌，肝母细胞瘤，类癌，肝混合瘤，肝腺瘤，囊腺瘤，肝血管肉瘤，肝血管内皮瘤，肝海绵状血管瘤，成人肝脏多囊病，非寄生虫性肝囊肿等。(3)胆汁淤滞性：肝内胆汁淤积，肝外胆汁淤积，胆总管结石，胆管癌，胰头癌，壶腹癌等。(4)代谢障碍性：脂肪肝，Relye综合征，妊娠期急性脂肪肝，肝淀粉样变性，肝豆状核变性，血色病，卟啉病，肝糖原过多症，类脂组织细胞增多症，家族性脾性贫血，胆固醇酯贮积病，神经节苷脂病，黏多糖沉着症，半乳糖血症，遗传性果糖不耐症，囊性纤维化，α1抗胰蛋白酶缺乏症，酪氨酸代谢紊乱症等。充血性心力衰竭，三尖瓣狭窄或关闭不全，心肌炎或心肌病，先天性心脏病，缩窄性心包炎，心包填塞，肝静脉阻塞、各种血液病，多发性骨髓瘤，骨髓纤维化，艾滋病等。发病机制1.感染：各种病原微生物性，中毒性肝炎时，因炎症而有血管充血，组织水肿，炎性细胞浸润和其他炎性物质的渗出，或因肝细胞变性，肿胀，或因肝脏网状内皮系统受刺激而大量增生造成肝大，各种感染中以病毒性肝炎为常见。2.淤血：在充血性心力衰竭，心包填塞，缩窄性心包炎，心包积液及肝静脉回流受阻时，肝脏因充血而肿大，外观发紫，边缘钝。3.胆汁淤积：在原发性胆汁性肝硬化，胰头癌，肝内外胆道梗阻时，导致胆汁淤积，造成肝大。4.中毒：某些药物和肝毒素，各种全身性感染时，病原体除可直接侵犯肝脏外，还可通过毒血症，高热，营养不良，缺氧等因素引起中毒性肝炎，使肝细胞坏死，产生微囊型脂肪沉着，肝炎样损伤，肝纤维化，肝静脉阻塞，毛细胆管淤胆等，造成肝大。5.代谢异常：脂肪肝，肝淀粉样变性等病时，脂肪，糖原，类脂质，淀粉样物质，铜或铁质沉积在肝脏使之肿大。6.肿瘤和囊肿：肝癌，肉瘤，良性肿瘤和各种囊肿浸润肝细胞使之肿大。7.其他：免疫损伤，结缔组织疾病，血液病等均可引起肝大。",
    "prevent_info": "1、中医认为，体质下降、饮酒、食积、郁闷、过食肥甘厚味等，都可能引起肝脏发生改变。因此，要注意平时饮食忌以上食品。2、蔬菜是人们生活中常用、富含营养物质，有裨益的，可常食用之。蔬菜中不仅含有丰富的维生素，而且含有大量的纤维素、木质素、果酸、无机盐等，这些物质是肝脏病人恢复过程中必不可少的营养成分。",
    "symptom_info": [
        [
            "淀粉样变性",
            "肝淀粉样变性",
            "胆绞痛",
            "蜘蛛痣",
            "胆道梗阻",
            "消瘦",
            "黄疸",
            "胆汁性肝硬化",
            "钝痛",
            "肝掌",
            "我要提问"
        ],
        [
            "1.病变范围(1)弥漫性肿大：由于普遍性肝脏病变所致，见于各种肝炎，脂肪肝，肝淀粉样变性，肝淤血，肝硬化，肝细胞癌，转移癌，胆管细胞癌。(2)局限性肿大：由于肝内占位性病变所致，见于肝脓肿，肝囊肿，肝肿瘤，肝包虫等。2.肝的硬度：正常人体质瘦弱者可触及肝边缘且质软，肝脏中等硬见于肝炎，肝脓肿，血吸虫病，脂肪肝，疟疾等，肝脏质地坚硬，见于肝硬化，晚期血吸虫病，淤血性肝硬化，恶性肿瘤，白血病，肝淀粉样变性，梅毒肝等。3.肝的边缘和表面 慢性肝炎，淤血肝的边缘较钝，表面尚平滑，肝硬化的边缘锐利，表面呈结节状。4.压痛 急性肝炎，急性肝淤血，急性胆管炎或胆绞痛发作时压痛明显，细菌性或阿米巴肝脓肿时压痛更为剧烈，主要为局限性压痛，肝癌常无明显的压痛，慢性肝炎时压痛较轻，肝硬化，脂肪肝，肝淀粉样变性与梅毒肝一般无压痛。5.黄疸：病毒性肝炎，胆汁性肝硬化，肝外胆道梗阻多见。6.消瘦：肝癌，肝硬化可伴明显消瘦。7.腹水：肝癌，肝硬化，急性，亚急性重型肝炎，循环障碍等可见。8.蜘蛛痣和肝掌：见于慢性肝实质性病变。9.紫癜，牙龈出血等出，凝血功能异常见于严重的肝脏病，长期阻塞性黄疸，血液病，钩端螺旋体病等。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "胆道造影",
        "血液检查",
        "皮内试验",
        "血清磷脂",
        "脑磷脂胆固醇絮状试验",
        ""
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "3-6月",
        "治愈率": "80%能够有效治愈",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}