{
    "url": "http://jib.xywy.com/il_sii/gaishu/5646.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "肝动脉闭塞"
        ],
        "name": "肝动脉闭塞",
        "desc": [
            "由于肝脏的双重血供，肝动脉闭塞引起的肝脏梗死少见。肝动脉闭塞可由动脉粥样硬化、栓塞，血栓形成、血管炎或低血压休克引起，偶尔在妊娠或口服避孕药后亦可发生肝动脉血栓形成。本病发病急骤，病情凶险，除非早期诊治，病死率高。肝动脉闭塞极其少见，本病很少能于死亡前作出诊断。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：好发于中老年人  ",
            "传染方式：无传染性",
            "并发症：麻痹性肠梗阻",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 康复治疗 对症治疗 中医治疗",
            "治疗周期：2-3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "本病暂无有效预防措施，积极治疗原发疾病，是最有效的防治措施。"
        ]
    },
    "cause_info": "发病原因：肝动脉闭塞的原因可为栓塞，血栓形成，外来压迫，血管壁增厚和医源性因素等，结节性多动脉炎，亚急性心内膜炎脱落的栓子;炎症，肿瘤浸润及肝动脉受损伤时血栓形成;恶性肿瘤的外来浸润和压迫;动脉硬化时的血管壁增厚，内膜破坏，增生或脱落，继发血栓形成以及外科手术时的不慎结扎等，均可导致肝动脉闭塞，近年来随着介入技术的普及，在导管造影检查或介入栓塞治疗中，导致肝动脉栓塞者有上升趋势，故严格选择适应证，严格技术操作规范，以便尽可能减少意外和不良后果。发病机制：肝动脉闭塞的后果是肝脏梗死，若同时发生门静脉阻塞，则往往致死，肝动脉阻塞发生于正常肝的病死率高于肝硬化患者，肝脏梗死大小视侧支动脉循环范畴而定，病变区的中央苍白，其四周充血出血：中央区见大量肝细胞坏死，周围虽有肝细胞坏死，但汇管区无大的改变，梗死区内的肝细胞杂乱与不规则。发病原因：肝动脉闭塞的原因可为栓塞，血栓形成，外来压迫，血管壁增厚和医源性因素等，结节性多动脉炎，亚急性心内膜炎脱落的栓子;炎症，肿瘤浸润及肝动脉受损伤时血栓形成;恶性肿瘤的外来浸润和压迫;动脉硬化时的血管壁增厚，内膜破坏，增生或脱落，继发血栓形成以及外科手术时的不慎结扎等，均可导致肝动脉闭塞，近年来随着介入技术的普及，在导管造影检查或介入栓塞治疗中，导致肝动脉栓塞者有上升趋势，故严格选择适应证，严格技术操作规范，以便尽可能减少意外和不良后果。发病机制：肝动脉闭塞的后果是肝脏梗死，若同时发生门静脉阻塞，则往往致死，肝动脉阻塞发生于正常肝的病死率高于肝硬化患者，肝脏梗死大小视侧支动脉循环范畴而定，病变区的中央苍白，其四周充血出血：中央区见大量肝细胞坏死，周围虽有肝细胞坏死，但汇管区无大的改变，梗死区内的肝细胞杂乱与不规则。",
    "prevent_info": "本病暂无有效预防措施，积极治疗原发疾病，是最有效的防治措施。一旦本病发生，须积极抢救，绝对卧床休息，保证营养供给。",
    "symptom_info": [
        [
            "面色苍白",
            "剧痛",
            "无尿",
            "黄疸",
            "血压下降",
            "肠麻痹",
            "紧张",
            "昏迷",
            "少尿",
            "肾缺血",
            "我要提问"
        ],
        [
            "中老年病例居多，发病急骤，突发右上腹剧痛，大汗淋漓，面色苍白，脉搏细速，血压下降，肝区压痛和叩击痛，肌紧张，黄疸迅速加深伴发热，肝功能损害明显，凝血酶原时间急剧延长，且非维生素K治疗所能恢复，多可伴有肠麻痹，少尿，休克和昏迷状态，并且很快死亡，若患者渡过急性期，应注意各系统内脏功能变化及所出现的相应的症状和体征，如脾脏肿大，胰腺肿胀，肠道缺血性表现，肾缺血引起少尿，无尿或尿毒症等。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "凝血酶原时间（PT）",
        "维生素K",
        "维生素K(VitK,VK)"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 康复治疗 对症治疗 中医治疗",
        "治疗周期": "2-3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}