{
    "url": "http://jib.xywy.com/il_sii/gaishu/5656.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "肝脏外伤"
        ],
        "name": "肝脏外伤",
        "desc": [
            "肝外伤是腹部外伤中较常见而严重的损伤，其发生率仅次于脾破裂而居第2位，其中严重肝外伤的伤情复杂，并发症多，病死率高，因而探索此类损伤的诊断和处理，仍是当前腹部外伤的重要课题。肝外伤在战时多为火器伤或锐器伤，主要是开放性损伤。在平时多为钝性伤，如挤压伤，交通事故伤、钝器打击伤、跌伤等，主要是闭合性损伤，而以交通事故伤最为多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：贫血败血症休克胆汁性腹膜炎胆道出血急性肾功能衰竭应激性溃疡",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：3-8周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "要增加平时营养，如果全身营养不良，患有贫血、维生素缺乏等，这将直接地影响伤口的抵抗力和伤口的愈合能力。"
        ]
    },
    "cause_info": "(一)发病原因按致伤原因肝创伤一般分为开放性损伤和闭合性损伤，开放性损伤一般有刀刺伤，火器伤等，刀刺伤相对较轻，病死率低，火器伤是由火药做动力发射的弹射物(弹丸，弹片，弹珠)所致的开放性损伤，在战伤中多见，肝火器伤是腹部火器伤中最常见的，开放性损伤又可分为盲管伤及贯通伤两种，腹部闭合性损伤以钝性损伤多见，主要因为撞击，挤压所致，常见于公路交通事故，建筑物塌方，偶见于高处跌落，体育运动伤或殴打伤。由于腹部闭合性损伤除肝创伤外常合并其他脏器损伤，而腹部表面无受伤征象，诊断相对有一些难度导致治疗延迟，因此钝性伤较危险，病死率往往高于开放性损伤。(二)发病机制肝外伤早期病理生理改变以出血，失血性休克和胆汁性腹膜炎为主，后者不仅加重细胞外液的丢失，并可影响正常的凝血机制，引起继发性出血和感染。肝脏损伤的病理改变因致伤性质不同而各异，刺伤和切伤造成的肝实质损伤一般较轻，枪弹和弹片往往造成贯穿伤或盲管伤，其损伤程度与损伤部位和弹头速度有密切关系，通常由以下公式代表：式中，m-投射损害，v-投射速度，由上式可见投射速度稍增加，则产生的动能呈平方增加，此外，弹片不规整则造成的损伤也愈重，高速弹头沿弹道造成的损伤，可使肝组织分离脱落。肝脏裂伤的部位常在肝周围韧带附着处，或与肋骨，脊柱的走向一致，闭合性肝外伤主要造成以下3种损伤。1.肝包膜下血肿：肝实质的表面破裂，而肝包膜尚完整，则血液聚积在包膜下，血肿大小不等，有时可容2～4L血液，若继发感染，则形成脓肿，包膜一旦破裂，则转为真性肝破裂，有时血肿压迫肝实质，致大片肝组织坏死。2.肝中央破裂：肝实质的中央部分损伤破裂，表层组织仍完整，常伴有肝血管和胆管的断裂，形成较大的肝内血肿和胆汁潴留，压迫组织造成广泛坏死，也可以继发感染或与大的肝内胆管沟通，并发胆道出血。3.肝真性破裂：肝实质和肝包膜均破裂，血液和胆汁直接流入腹腔，但损伤程度和病理改变差别很大，可分为：①肝实质挫裂伤，单处或多处裂伤，规则或不规则性或星芒状裂伤，单纯肝实质伤或合并肝内，肝后大血管伤等;②肝实质离断伤，离断远端的肝组织血运障碍，失去活力;③肝实质毁损伤，肝组织因严重损伤破裂或脱落至腹腔，失去肝的正常外形，坏死肝组织液化，感染，在腹内形成脓肿。肝内外胆管损伤都可使胆汁外溢，产生胆汁性腹膜炎，肝门区大血管损伤，则引起肝脏缺血和急性腹腔内大出血。(一)发病原因按致伤原因肝创伤一般分为开放性损伤和闭合性损伤，开放性损伤一般有刀刺伤，火器伤等，刀刺伤相对较轻，病死率低，火器伤是由火药做动力发射的弹射物(弹丸，弹片，弹珠)所致的开放性损伤，在战伤中多见，肝火器伤是腹部火器伤中最常见的，开放性损伤又可分为盲管伤及贯通伤两种，腹部闭合性损伤以钝性损伤多见，主要因为撞击，挤压所致，常见于公路交通事故，建筑物塌方，偶见于高处跌落，体育运动伤或殴打伤。由于腹部闭合性损伤除肝创伤外常合并其他脏器损伤，而腹部表面无受伤征象，诊断相对有一些难度导致治疗延迟，因此钝性伤较危险，病死率往往高于开放性损伤。(二)发病机制肝外伤早期病理生理改变以出血，失血性休克和胆汁性腹膜炎为主，后者不仅加重细胞外液的丢失，并可影响正常的凝血机制，引起继发性出血和感染。肝脏损伤的病理改变因致伤性质不同而各异，刺伤和切伤造成的肝实质损伤一般较轻，枪弹和弹片往往造成贯穿伤或盲管伤，其损伤程度与损伤部位和弹头速度有密切关系，通常由以下公式代表：式中，m-投射损害，v-投射速度，由上式可见投射速度稍增加，则产生的动能呈平方增加，此外，弹片不规整则造成的损伤也愈重，高速弹头沿弹道造成的损伤，可使肝组织分离脱落。肝脏裂伤的部位常在肝周围韧带附着处，或与肋骨，脊柱的走向一致，闭合性肝外伤主要造成以下3种损伤。1.肝包膜下血肿：肝实质的表面破裂，而肝包膜尚完整，则血液聚积在包膜下，血肿大小不等，有时可容2～4L血液，若继发感染，则形成脓肿，包膜一旦破裂，则转为真性肝破裂，有时血肿压迫肝实质，致大片肝组织坏死。2.肝中央破裂：肝实质的中央部分损伤破裂，表层组织仍完整，常伴有肝血管和胆管的断裂，形成较大的肝内血肿和胆汁潴留，压迫组织造成广泛坏死，也可以继发感染或与大的肝内胆管沟通，并发胆道出血。3.肝真性破裂：肝实质和肝包膜均破裂，血液和胆汁直接流入腹腔，但损伤程度和病理改变差别很大，可分为：①肝实质挫裂伤，单处或多处裂伤，规则或不规则性或星芒状裂伤，单纯肝实质伤或合并肝内，肝后大血管伤等;②肝实质离断伤，离断远端的肝组织血运障碍，失去活力;③肝实质毁损伤，肝组织因严重损伤破裂或脱落至腹腔，失去肝的正常外形，坏死肝组织液化，感染，在腹内形成脓肿。肝内外胆管损伤都可使胆汁外溢，产生胆汁性腹膜炎，肝门区大血管损伤，则引起肝脏缺血和急性腹腔内大出血。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。平时营养要注意如果全身营养不良，患有贫血、维生素缺乏等，这将直接地影响伤口的抵抗力和伤口的愈合能力。而抵抗力过低，又可反过来导致伤口长时间得不到愈合，伤口处的积血、异物和四周的坏死组织，不但可引起伤口炎症反应，而且也为伤口内细菌的繁殖提供了有利的条件，接下来是继续感染、化脓。",
    "symptom_info": [
        [
            "钝痛",
            "腹部压痛",
            "腹肌紧张",
            "反复出血",
            "血压下降",
            "恶心",
            "休克",
            "神志不清",
            "反应迟钝",
            "腹膜刺激征",
            "我要提问"
        ],
        [
            "病人一般有明确的右侧胸腹部外伤史，清醒的病人诉右上腹疼痛，有时向右肩部放射，觉口渴，恶心，呕吐，肝外伤的体征主要是低血容量性休克和腹膜炎，个别病人发生腹内大出血，还可以出现腹胀等表现，由于致伤原因的不同，肝外伤的临床表现也不一致。肝包膜下血肿或肝实质内小血肿，临床上主要现为肝区钝痛，查体可见肝大或上腹部包块，若血肿与胆道相通，则表现为胆道出血，引起上消化道出血，长期反复出血可导致慢性进行性贫血，若血肿内出血持续增加，肝包膜张力过大，在外力作用下突然破裂，发生急性失血性休克，因此对于包膜下血肿病人行非手术治疗时，必须注意延迟出血的可能，若血肿继发感染，可出现寒战，高热，肝区疼痛等肝脓肿的征象。肝脏浅表裂伤时，由于出血量少，胆汁外渗不多，且在短时间内出血多能自行停止，一般仅有右上腹疼痛，很少出现休克及腹膜炎。中央型肝破裂或开放性肝损伤肝组织碎裂程度广泛，一般都累及较大的血管及胆管，腹腔内出血，胆汁外渗多，病人常出现急性休克症状及腹膜刺激症状，表现为腹部疼痛，颜面苍白，脉搏细数，血压下降，尿量减少等，腹部压痛明显，腹肌紧张，随着出血的增加，上述症状进一步加重。肝脏严重碎裂伤或合并肝门附近大血管破裂时，如门静脉，下腔静脉等，可发生难以控制的大出血，大血管损伤可导致大量动力性失血而引起致命的低血容量性休克，往往死于救治过程中，丧失手术治疗的机会。开放性肝损伤较易作出诊断，但需同时注意是否合并有胸腹联合伤，闭合性损伤伴有典型的失血性休克及腹膜刺激征者结合外伤病史易作出诊断，但对一些有合并伤的病人，如脑外伤神志不清，多发性骨折伴休克，年老体弱反应迟钝者要提高警惕，以免漏诊，肝硬化或肝癌病人轻度外伤即可引起肝破裂，不可掉以轻心，腹部闭合性损伤是否合并肝损伤，涉及是否开腹手术的问题，因而对诊断的准确性要求高，诊断有疑问时经腹腔穿刺，腹腔灌洗及其他辅助检查多可协助诊断。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "腹部平片",
        "腹腔穿刺",
        "肝搏动",
        "胸部平片",
        "腹腔灌洗试验"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "3-8周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}