{
    "url": "http://jib.xywy.com/il_sii/gaishu/5666.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "肛管直肠周围脓肿"
        ],
        "name": "肛管直肠周围脓肿",
        "desc": [
            "肛管，直肠周围软组织内或其周围间隙内发生急性化脓性感染，并形成脓肿，称为肛管、直肠周围脓肿，其特点是易自行破溃，或在手术切开引流后易形成肛瘘，是常见的肛管直肠疾病，也是肛管、直肠炎症病理过程的急性期，肛瘘是其慢性期，常见的致病菌有大肠埃希杆菌、金黄色葡萄球菌，链球菌和绿脓杆菌，偶有厌氧性细菌和结核杆菌，常是多种病菌混合感染，值得注意的是若脓液培养为大肠埃希杆菌或厌氧菌，则感染多来自直肠，术后多有肛瘘形成，常需再次手术，Eykyn报道占31%(表1)。若培养为金黄色葡萄球菌，则感染多来自皮肤，术后发生肛瘘的机会减少，很少需要再次手术。因此术中引流未找到内口时，细菌培养结果可作为预后的参考。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.013%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肛瘘",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：7-14天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "及时治疗肛隐窝炎和肛乳头炎，以防止肛周脓肿及肛瘘的形成。"
        ]
    },
    "cause_info": "(一)发病原因肛腺感染化脓（45%）：约99%的肛周脓肿的发生与肛腺感染化脓有关，正常肛腺大部分位于肛门内外括约肌之间，开口位于肛隐窝，当粪便和细菌通过开口进入肛腺时可引发肛窦炎及肛腺炎症，这些炎症可扩散到肛管直肠周围组织形成肛周脓肿，肛管直肠周围存在的各间隙通常由脂肪组织和淋巴组织填充，组织疏松，感染时脓肿多发生在这些间隙，其他的病因还包括损伤，异物，直肠炎，皮肤疾病等。其他（26%）：但应指出有些病灶其感染并不来源于肛腺，如有些肛管直肠周围脓肿可直接来源于肛裂，血栓性外痔破裂，脱垂性血栓性内痔，内痔或直肠脱垂药物注射后，也可来源于肛周皮肤感染，败血症，血液疾患或直接外伤，少数病例还可来源于结核，溃疡性结肠炎或克罗恩病等。(二)发病机制1.病理：肛管直肠周围感染可分为3个阶段：①肛腺感染阶段;②肛管直肠周围脓肿阶段;③肛瘘形成阶段。肛腺感染后在内外括约肌之间生成脓肿，然后沿联合纤维向各方面蔓延，发生各类脓肿，向下达肛周皮下形成肛周皮下脓肿;向内至肛管皮下组织内形成脓肿或破溃;向外穿过外括约肌至坐骨直肠窝形成坐骨直肠窝脓肿，有时继续向上穿过肛提肌形成骨盆直肠间隙脓肿，脓肿可围绕肛管及直肠的下部由一侧蔓延到另一侧形成马蹄形脓肿。2.分类：(1)按感染病菌分类：①非特异性肛周脓肿：由大肠埃希杆菌，厌氧菌等混合感染引起。②特异性感染：临床较为少见，以结核性脓肿为主。(2)按脓肿部位分类：①肛提肌下脓肿(低位脓肿)：包括肛周皮下脓肿，坐骨直肠间隙脓肿，低位马蹄形脓肿等。②肛提肌上脓肿(高位脓肿)：包括骨盆直肠间隙脓肿，直肠后间隙脓肿和高位马蹄形脓肿等。(3)按脓肿的最后结局分类： Eisenhammer(1978)将肛管直肠周围脓肿分成瘘管性脓肿及非瘘管性脓肿2大类：①非瘘管性脓肿：凡与肛窦，肛腺无关，最终不残留肛瘘者，均属非瘘管性脓肿。②瘘管性脓肿：即为经肛窦，肛腺感染而致，最后遗留肛瘘者。(一)发病原因约99%的肛周脓肿的发生与肛腺感染化脓有关，正常肛腺大部分位于肛门内外括约肌之间，开口位于肛隐窝，当粪便和细菌通过开口进入肛腺时可引发肛窦炎及肛腺炎症，这些炎症可扩散到肛管直肠周围组织形成肛周脓肿，肛管直肠周围存在的各间隙通常由脂肪组织和淋巴组织填充，组织疏松，感染时脓肿多发生在这些间隙，其他的病因还包括损伤，异物，直肠炎，皮肤疾病等。但应指出有些病灶其感染并不来源于肛腺，如有些肛管直肠周围脓肿可直接来源于肛裂，血栓性外痔破裂，脱垂性血栓性内痔，内痔或直肠脱垂药物注射后，也可来源于肛周皮肤感染，败血症，血液疾患或直接外伤，少数病例还可来源于结核，溃疡性结肠炎或克罗恩病等。(二)发病机制1.病理：肛管直肠周围感染可分为3个阶段：①肛腺感染阶段;②肛管直肠周围脓肿阶段;③肛瘘形成阶段。肛腺感染后在内外括约肌之间生成脓肿，然后沿联合纤维向各方面蔓延，发生各类脓肿，向下达肛周皮下形成肛周皮下脓肿;向内至肛管皮下组织内形成脓肿或破溃;向外穿过外括约肌至坐骨直肠窝形成坐骨直肠窝脓肿，有时继续向上穿过肛提肌形成骨盆直肠间隙脓肿，脓肿可围绕肛管及直肠的下部由一侧蔓延到另一侧形成马蹄形脓肿。2.分类：(1)按感染病菌分类：①非特异性肛周脓肿：由大肠埃希杆菌，厌氧菌等混合感染引起。②特异性感染：临床较为少见，以结核性脓肿为主。(2)按脓肿部位分类：①肛提肌下脓肿(低位脓肿)：包括肛周皮下脓肿，坐骨直肠间隙脓肿，低位马蹄形脓肿等。②肛提肌上脓肿(高位脓肿)：包括骨盆直肠间隙脓肿，直肠后间隙脓肿和高位马蹄形脓肿等。(3)按脓肿的最后结局分类： Eisenhammer(1978)将肛管直肠周围脓肿分成瘘管性脓肿及非瘘管性脓肿2大类：①非瘘管性脓肿：凡与肛窦，肛腺无关，最终不残留肛瘘者，均属非瘘管性脓肿。②瘘管性脓肿：即为经肛窦，肛腺感染而致，最后遗留肛瘘者。",
    "prevent_info": "1.积极防治便秘与腹泻：便秘时积存在直肠内的粪块易堵塞肛隐窝致急性肛隐窝炎，最终将形成肛周脓肿，此外，大便干燥硬结，在排便时易擦伤肛隐窝引起肛周感染，腹泻日久，也可刺激肛隐窝发炎，稀便也易进入肛隐窝，诱发肛周感染，因此防治便秘和腹泻对预防肛周脓肿和肛瘘形成有重要意义。2.及时治疗痢疾、肛裂、直肠炎、肛隐窝炎和肛乳头炎，以防止肛周脓肿及肛瘘的形成。3.及时治疗可引起肛周脓肿的全身性疾病，如克罗恩病，溃疡性结肠炎及肠结核等。4.肛门会阴部损伤应及时处理。5.坚持每次排便后坐浴，洗净肛门，保持肛门部清洁，对预防肛周感染有重要意义。忌食辛辣肥甘厚味等刺激性食物，锻炼身体，增强抗病能力。6.如感肛门不适、灼热感或分泌物等症状，应立即行肛门坐浴并及时就医诊治。",
    "symptom_info": [
        [
            "肛内轻微隐痛坠...",
            "直肠肛门内胀痛不适",
            "肛旁脓肿",
            "肛腺分泌减少",
            "肛周皮肤潮红",
            "直肠疼痛",
            "肛门外括约肌断裂",
            "我要提问"
        ],
        [
            "本病的一般表现是，患者先感肛门处坠胀痛或刺痛，可扪及一硬块，压痛，继之疼痛加重，痛性肿块增大，并可出现畏寒，发热，在3～5天后局部可形成脓肿，低位脓肿局部症状重而全身症状轻;高位脓肿全身症状重而局部症状轻，脓肿可自行向肛管直肠内破溃自发排出脓液，排脓后疼痛缓解，全身症状好转或消失，形成肛瘘以后脓肿可反复发作。由于脓肿发生部位不同，其症状体征也各有特点：1.肛周皮下脓肿占肛管直肠周围脓肿的40%～45%，位于肛门，肛管下部的皮下组织内，上方由筋膜与坐骨直肠间隙分隔，多发生于肛门后侧方，肛门区肿胀疼痛是本病的主要症状，检查时可见局部红肿，压痛及痛性硬块，化脓后有波动感，自行穿破者可见破口及脓液，本病诊断较易，如疑有脓肿形成，作穿刺即可证实。2.坐骨直肠窝脓肿占肛周脓肿的15%～25%，位于坐骨直肠窝内，坐骨直肠间隙呈楔形，在肛提肌与坐骨之间，底向下是肛门和坐骨结节之间的皮肤，尖向上在闭孔内肌筋膜与肛提肌的膜连接处，炎症初起时常觉肛门部不适或微痛，继之出现全身症状，如头痛，体温升高，脉搏加快，畏寒等，同时局部疼痛加重，坐卧不安，排便时疼痛尤重，有排尿困难，里急后重，查体时可见肛门旁肿胀，皮肤紫红变硬，指诊可扪及坐骨直肠窝饱满隆起，触痛，早期作坐骨直肠窝穿刺是发现脓肿的最简单有效办法。3.骨盆直肠间隙脓肿约占肛周脓肿的2.5%～9%，骨盆直肠间隙位于盆腔内，下为肛提肌，上为盆腔腹膜，后有直肠和侧韧带，前方男为膀胱和前列腺，女为子宫和阔韧带，脓肿发生后主要表现为全身中毒症状，肛门局部表现不明显，指诊在肛提肌上方可摸到肿胀和触痛，由于感染位置较深，早期诊断不易，故对全身性感染中毒症状，乃至感染性休克而找不到病灶者要考虑本病可能，B超或CT检查可帮助诊断。4.马蹄形脓肿马蹄形脓肿是在肛门，肛管后方及两侧蔓延的脓肿，多数在后方，由后中肛腺感染所致或一侧脓肿向对侧蔓延所致，可分为高位马蹄形脓肿和低位马蹄形脓肿，临床表现除全身感染症状外，局部表现为肛管后方肿胀及触痛，后期破溃流脓。"
        ]
    ],
    "inspect_info": [
        "直肠指检",
        "便常规",
        "直肠镜检查",
        "细菌学检验"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "7-14天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}