{
    "url": "http://jib.xywy.com/il_sii/gaishu/5690.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "睾丸损伤"
        ],
        "name": "睾丸损伤",
        "desc": [
            "阴囊软组织松弛，睾丸活动度较大，但阴囊内容物组织脆嫩，抗损伤能力较差，因此，阴囊及其内容物的损伤临床上并不少见。一般多发生于青壮年，往往同时出现睾丸、鞘膜、精索及阴囊壁的损伤，常见的致伤原因多为直接暴力。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02--0.03%",
            "易感人群：多发生于男性  ",
            "传染方式：无传染性",
            "并发症：睾丸炎不孕不育",
            "就诊科室：男科  ",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：7--14天",
            "治愈率：50-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "预防主要为避免外伤。"
        ]
    },
    "cause_info": "发病原因睾丸位在浅表暴露部位，由于阴囊有良好的保护结构并且活动自如，所以受伤并不容易，受伤种类分有开放性，闭合性，受伤原因有直接暴力或间接损伤。创伤（20%）：在枪弹造成的损伤，常有多处合并伤，在弹片伤时睾丸会有部分，大部分或全部缺损，直接穿刺伤，因为睾丸活动度大，伤及睾丸可能性小。挫伤（40%）：由于踢打，坠落或骑跨引起。在睾丸白膜损伤睾丸组织膨出成疝，如果伤及睾丸主要动脉则睾丸萎缩，严重者睾丸坏死，在睾丸扭转时，睾丸开始为出血性梗死，逐渐鞘膜囊中有渗出液体，最初为浆液性以后变为血性，在扭转仍不能解除时则动脉闭锁，血运停止，睾丸坏死，萎缩。发病原因睾丸位在浅表暴露部位，由于阴囊有良好的保护结构并且活动自如，所以受伤并不容易，受伤种类分有开放性，闭合性，受伤原因有直接暴力或间接损伤。在枪弹造成的损伤，常有多处合并伤，在弹片伤时睾丸会有部分，大部分或全部缺损，直接穿刺伤，因为睾丸活动度大，伤及睾丸可能性小。由于踢打，坠落或骑跨引起。在睾丸白膜损伤睾丸组织膨出成疝，如果伤及睾丸主要动脉则睾丸萎缩，严重者睾丸坏死，在睾丸扭转时，睾丸开始为出血性梗死，逐渐鞘膜囊中有渗出液体，最初为浆液性以后变为血性，在扭转仍不能解除时则动脉闭锁，血运停止，睾丸坏死，萎缩。",
    "prevent_info": "1、预防主要为避免外伤。2、早期发现、早期诊断、早期治疗对预防本病也具有重要意义。",
    "symptom_info": [
        [
            "剧痛",
            "恶心",
            "睾丸萎缩",
            "阴囊肿胀",
            "血肿形成",
            "瘀斑",
            "休克",
            "囊肿",
            "睾丸静脉曲张",
            "我要提问"
        ],
        [
            "1.有阴囊部外伤史。2.局部剧痛：痛感可放射至下腹部，腰部或上腹部，甚至可发生痛性休克，疼痛时还可伴有恶心，呕吐症状。3.检查可见阴囊肿胀，皮肤青紫淤血，患侧睾丸肿大质硬，有明显触痛，常伴有阴囊血肿，鞘膜积液或鞘膜积血等，后期睾丸缺血萎缩时，睾丸小而软。4.睾丸破裂时：睾丸界限触不清;睾丸脱位时，阴囊空虚，常在下腹部，会阴部扪及睾丸状肿物;睾丸扭转时，睾丸升高呈横位或附睾位于睾丸前方，精索变粗，上抬阴囊和睾丸时，疼痛不减轻或反而加重。阴囊致伤后，由于阴囊肿胀，疼痛及瘀斑等临床表现，诊断并不困难，重要的是确定睾丸有无损伤，如被贻误，常常招致血肿形成，继而发生感染或压迫睾丸，缺血，终致睾丸萎缩，影响患者的性功能和生育能力，为此许多学者认为B超检查对判断睾丸有无损伤，损伤范围大有裨益，高勇以B超声检查了28例阴囊闭合伤的病人，12例睾丸有异常改变：4例睾丸肿大，内有单个或多个边界欠清晰的低回声区(血肿)；5例睾丸轮廓出现回声中断(白膜破裂)；3例失去睾丸正常形态，断端相互分离，断面不规则(睾丸断裂)，其中10例经手术证实，另外，在无血肿的睾丸损伤，对治疗方法的抉择颇感棘手，Martinez-Pineiro等提出若睾丸挫伤或血肿<1/3者，可以行动态监测，如病变>2/3，或白膜破裂者则采取手术治疗。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "造影检查",
        "血常规",
        "肠鸣音"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "7--14天",
        "治愈率": "50-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "葵花子仁",
            "白果（干）",
            "青豆",
            "绿豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "芦荟苹果汁",
            "西红柿拌芦荟",
            "柠檬乳鸽汤",
            "柠檬醋煎南瓜饼",
            "西式牛奶粥",
            "牛奶炒蛋清",
            "菜花三色蛋",
            "冬菇菜花"
        ]
    },
    "drug_info": []
}