{
    "url": "http://jib.xywy.com/il_sii/gaishu/5700.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "钩端螺旋体病神经系统表现"
        ],
        "name": "钩端螺旋体病神经系统表现",
        "desc": [
            "钩端螺旋体病(leptospirosis)简称钩体病，是由各种不同血清型致病性钩端螺旋体引起的、自然疫源性急性传染病。俗称\"打谷黄\"或\"稻瘟病\"，其临床特点为高热、全身酸痛、乏力，球结合膜充血、淋巴结肿大和明显的腓肠肌疼痛，重者可并发肺出血、黄疸，脑膜脑炎和肾功能衰竭等。由于大力开展预防工作，以肺大出血，肝、肾功能衰竭为表现的各种钩体病已有所减少，但钩端螺旋体感染后脑动脉炎和多发性神经根炎并不少见，重者可发生脑水肿，脑疝导致呼吸衰竭，神经系统后发症较多见，早期后发症以单神经炎、多发性神经炎，神经根炎及脑神经瘫痪为主，晚期并发症以脑血管病多见。临床上主要表现为缺血性脑血管病，患者常在急性期症状消失后1～5个月出现偏瘫和失语等症状，反复多变是其临床特点之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：鼠疫传播",
            "并发症：败血症肾功能衰竭",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 中医治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "重在预防，人群在流行季节前1个月接种钩体菌苗。"
        ]
    },
    "cause_info": "感染（30%）：钩端螺旋体属密螺旋体科，菌体的一端或两端弯曲呈钩状，沿中轴旋转运动，在普通显微镜下难以看到，需要暗视野显微镜观察;亦可用银染色法检查，菌体呈深褐或黑色，对热，酸，干燥和一般消毒剂均敏感。传染途径（20%）：病原体通过皮肤，黏膜或伤口进入人体，经小血管和淋巴管至血循环，在血流中繁殖，形成败血症，并释放溶血素及内毒素样物质等致病因子引起临床症状，钩体大量侵入内脏如肺，肝，肾，心及中枢神经系统，即导致脏器损害，并出现相应脏器的并发症。病理改变（25%）：钩体病的病变基础是全身毛细血管中毒性损伤，轻者除中毒反应外，无明显的内脏损伤，重者可有不同脏器的病理改变。主要表现为肺毛细血管广泛扩张充血，弥漫性点片状出血，肺泡含有红细胞纤维蛋白及少量白细胞，部分肺泡内含有渗出的浆液，肺间质呈现轻重不等的充血，水肿，较轻的炎性反应，有的细胞质内有变性的钩体。肝小叶显示轻重不等的充血，水肿及肝细胞退行性变与坏死，在肝细胞和星状细胞内可见变性钩体。肾组织广泛充血，水肿，肾小管退行性变与坏死，肾间质水肿，单核和淋巴细胞浸润，见小出血灶，间质内亦可见钩体。心肌呈点状出血，灶性坏死及间质炎，骨骼肌，尤其是腓肠肌肿胀，灶性坏死。脑膜及脑实质充血，出血，神经细胞变性及炎性细胞浸润，脑血管病变主要累及颈内动脉的末端，大脑前，中动脉的起始段，动脉病变呈节段性分布，动脉粗细不均，僵直或呈灰白色绳索状，两侧血管均可受侵犯，轻重稍有不同，显微镜检查：受累动脉内膜显著增生，管腔因之狭窄或闭塞，病程较短者，动脉外膜可见多数淋巴细胞及单核细胞浸润，尚混有中性多形核细胞，外膜结缔组织增生，病程较长者的动脉外膜及中膜仅见少量淋巴细胞及单核细胞浸润，内弹力膜显示不同程度的增生，部分呈现分裂，中膜肌层可逐渐破坏，呈全动脉炎改变，基底核区的脑实质内毛细血管及小静脉明显扩张充血，有的聚集成簇，脑实质可因缺血而发生轻重不一和不同部位的水肿，出血和多发性软化灶(刘锡民等，1990)。发病机制：病原体在血流中繁殖，形成败血症，并释放溶血素，细胞致病作用物质，细胞毒因子及内毒素样物质等致病物质，引起临床症状，病情的轻重与钩体的菌型，菌量及毒力有关，钩体侵入人体后，血液中粒细胞，单核吞噬细胞增多，呈现对钩体的吞噬作用，发病1周后，血液中出现特异性IgM抗体，继之出现IgG抗体，随着钩体血症逐渐消除，体液免疫在抗感染中起重要作用，部分患者对钩体毒素出现超敏反应，致使首次热退后或于恢复期出现后发症状。钩端螺旋体属密螺旋体科，菌体的一端或两端弯曲呈钩状，沿中轴旋转运动，在普通显微镜下难以看到，需要暗视野显微镜观察;亦可用银染色法检查，菌体呈深褐或黑色，对热，酸，干燥和一般消毒剂均敏感。病原体通过皮肤，黏膜或伤口进入人体，经小血管和淋巴管至血循环，在血流中繁殖，形成败血症，并释放溶血素及内毒素样物质等致病因子引起临床症状，钩体大量侵入内脏如肺，肝，肾，心及中枢神经系统，即导致脏器损害，并出现相应脏器的并发症。钩体病的病变基础是全身毛细血管中毒性损伤，轻者除中毒反应外，无明显的内脏损伤，重者可有不同脏器的病理改变。主要表现为肺毛细血管广泛扩张充血，弥漫性点片状出血，肺泡含有红细胞纤维蛋白及少量白细胞，部分肺泡内含有渗出的浆液，肺间质呈现轻重不等的充血，水肿，较轻的炎性反应，有的细胞质内有变性的钩体。肝小叶显示轻重不等的充血，水肿及肝细胞退行性变与坏死，在肝细胞和星状细胞内可见变性钩体。肾组织广泛充血，水肿，肾小管退行性变与坏死，肾间质水肿，单核和淋巴细胞浸润，见小出血灶，间质内亦可见钩体。心肌呈点状出血，灶性坏死及间质炎，骨骼肌，尤其是腓肠肌肿胀，灶性坏死。脑膜及脑实质充血，出血，神经细胞变性及炎性细胞浸润，脑血管病变主要累及颈内动脉的末端，大脑前，中动脉的起始段，动脉病变呈节段性分布，动脉粗细不均，僵直或呈灰白色绳索状，两侧血管均可受侵犯，轻重稍有不同，显微镜检查：受累动脉内膜显著增生，管腔因之狭窄或闭塞，病程较短者，动脉外膜可见多数淋巴细胞及单核细胞浸润，尚混有中性多形核细胞，外膜结缔组织增生，病程较长者的动脉外膜及中膜仅见少量淋巴细胞及单核细胞浸润，内弹力膜显示不同程度的增生，部分呈现分裂，中膜肌层可逐渐破坏，呈全动脉炎改变，基底核区的脑实质内毛细血管及小静脉明显扩张充血，有的聚集成簇，脑实质可因缺血而发生轻重不一和不同部位的水肿，出血和多发性软化灶(刘锡民等，1990)。发病机制：病原体在血流中繁殖，形成败血症，并释放溶血素，细胞致病作用物质，细胞毒因子及内毒素样物质等致病物质，引起临床症状，病情的轻重与钩体的菌型，菌量及毒力有关，钩体侵入人体后，血液中粒细胞，单核吞噬细胞增多，呈现对钩体的吞噬作用，发病1周后，血液中出现特异性IgM抗体，继之出现IgG抗体，随着钩体血症逐渐消除，体液免疫在抗感染中起重要作用，部分患者对钩体毒素出现超敏反应，致使首次热退后或于恢复期出现后发症状。",
    "prevent_info": "1、避免与带菌动物(尤其是猪与鼠类)及被其尿所污染的水接触。2、驱鼠，灭鼠。3、严禁食用病畜肉及带菌动物的生肉及其他产品。4、管好猪，犬等家畜，接种兽用钩体菌苗，避免使用新鲜畜肥，农田在插秧前施石灰氮，割禾前10天放干田水。5、人群在流行季节前1个月接种钩体菌苗。",
    "symptom_info": [
        [
            "黄疸",
            "乏力",
            "昏迷",
            "抽搐",
            "嗜睡",
            "肌痛",
            "败血症",
            "呼吸衰竭",
            "谵妄",
            "肾功能衰竭"
        ],
        [
            "1、临床分期与类型潜伏期为10天左右，多数起病急骤，临床表现复杂，轻重差异很大。根据发病原理可将本病临床病程分为败血症期和免疫反应期。另据临床特点又可分为流感伤寒型，肺出血型，黄疸出血型(又称Weil病)，脑膜脑炎型，肾功能衰竭型及后发症等。(1)败血症期：①急性期(起病后1～10天)主要有发热，全身酸痛，结膜充血，腓肠肌疼痛，淋巴结肿大等，以腓肠肌痛较突出，除上述毒血症症状外，涉及各脏器均有其特殊的表现，如流感，肺大出血，黄疸，肾功能衰竭和脑膜脑炎症状等。②恢复期(起病第7～10天后)多数患者热退后各种症状逐渐消失而获痊愈，少数患者在热退后几天至6个月或更长时间可再出现发热，眼部(常见者为虹膜睫状体炎，脉络膜炎或全葡萄膜炎)及神经系统后发症。(2)免疫反应期：一般将发生于病程早中期的症状称为败血症或并发症，而将中毒症状消退后又起的症状称为后发症，此乃系免疫反应所致。2、急性神经系统损害的临床表现表现为脑膜脑炎型，起病后2～3天左右，出现剧烈头痛，频繁呕吐，嗜睡，谵妄或昏迷，部分患者有抽搐，瘫痪等，颈项强直，克氏征与布氏征均阳性。重者可发生脑水肿，脑疝导致呼吸衰竭，单纯脑膜炎者预后较好，脑炎或脑膜脑炎者病情较重，神经系统后发症较多见，早期后发症以单神经炎，多发性神经炎，神经根炎及脑神经瘫痪为主，晚期并发症以脑血管病多见。钩端螺旋体脑动脉炎患者多为12岁以下儿童及青年人，多系轻型或隐性感染，临床上主要表现为缺血性脑血管病，患者常在急性期症状消失后1～5个月出现偏瘫和失语等症状，反复多变是其临床特点之一。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "脑脊液常规检验（CSF）",
        "白细胞分类计数",
        "脑血管造影",
        "补体结合试验",
        "钩端螺旋体病凝集溶解试验",
        "钩端螺旋体补体结合试验",
        "凝血酶时间"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 中医治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "阿莫西林颗粒",
        "阿莫西林胶囊"
    ],
    "drug_detail": [
        "珠海联邦阿莫西林颗粒(阿莫西林颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "鲁抗阿莫西林胶囊(阿莫西林胶囊)",
        "再林(阿莫西林颗粒)",
        "珠海联邦阿莫西林胶囊(阿莫西林胶囊)",
        "诺顿制药阿莫西林胶囊(阿莫西林胶囊)",
        "惠普森穿心莲内酯片(穿心莲内酯片)",
        "天津太平洋阿莫西林颗粒(阿莫西林颗粒)",
        "石药集团中诺药业(石家庄)(阿莫西林颗粒)",
        "昆明积大制药阿莫西林颗粒(阿莫西林颗粒)",
        "葵花药业得菲尔公司阿莫西林(阿莫西林颗粒)",
        "白云山医药阿莫西林颗粒(阿莫西林颗粒)",
        "海南制药一厂四环素片(四环素片)",
        "锦华药业四环素片(四环素片)",
        "悦康凯悦阿莫西林颗粒(阿莫西林颗粒)",
        "新安药业青霉素V钾片(青霉素V钾片)",
        "悦康凯悦阿莫西林胶囊(阿莫西林胶囊)",
        "三才石岐阿莫西林胶囊(阿莫西林胶囊)",
        "山西好医生青霉素V钾片(青霉素V钾片)",
        "显锋科技阿莫西林胶囊(阿莫西林胶囊)",
        "沈阳施德青霉素V钾片(青霉素V钾片)",
        "中和制药阿莫西林颗粒(阿莫西林颗粒)",
        "济丰药业阿莫西林颗粒(阿莫西林颗粒)"
    ]
}