{
    "url": "http://jib.xywy.com/il_sii/gaishu/5713.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "骨嗜酸性肉芽肿"
        ],
        "name": "骨嗜酸性肉芽肿",
        "desc": [
            "骨嗜酸性肉芽肿一般是指局限于骨的组织细胞增殖症，属于组织细胞增多症的一种类型。溶骨病损内含有组织细胞和嗜酸性粒细胞累积，好发年龄为青少年，好发部位为颅骨，肋骨、脊柱、肩胛骨等。长骨病损多见于干骺端和骨干。疼痛和肿胀为主要症状，可引起病理性骨折，大多数病人以病理性骨折就诊。椎体破坏后塌陷者，部分病例可出现脊髓或神经根压迫症状。溶骨病损内含有组织细胞和嗜酸性粒细胞累积。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%-0.006%",
            "易感人群：好发于30岁以下男性，以5～10岁较多  ",
            "传染方式：无传染性",
            "并发症：骨折",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（15000——20000元）",
            "本病暂无有效预防措施，早发现早诊断是本病防治的关键。"
        ]
    },
    "cause_info": "免疫因素（30%）：骨嗜酸性肉芽肿病因还未明确，可能对某种致敏原、寄生虫或异物的反应性组织细胞增殖或对某种不明致敏原的免疫反应。病变组织为肉芽组织，质软而脆，但也稍有韧性，边缘骨硬化。镜下可见丰富的增生毛细血管，有许多组织细胞和嗜酸性粒细胞，间杂有不同程度的出血灶和坏死灶。发病机制：病变位于髓腔为肉芽样组织，切面呈灰色，灰红色或黄色，质软而脆，局限性骨质破坏的边缘有骨硬化，镜下观察基质由围绕小细胞群或单细胞丰富的网状组织构成，围绕宽广的细胞间网状组织区，内含有数量不等的嗜酸性粒细胞，在组织致密呈实质团块的分布区，嗜酸性粒细胞较少，而在嗜酸性粒细胞较多的分布区，除嗜酸性粒细胞较多外，并常见数量不等的淋巴细胞，浆细胞和泡沫细胞等。骨嗜酸性肉芽肿病因还未明确，可能对某种致敏原、寄生虫或异物的反应性组织细胞增殖或对某种不明致敏原的免疫反应。病变组织为肉芽组织，质软而脆，但也稍有韧性，边缘骨硬化。镜下可见丰富的增生毛细血管，有许多组织细胞和嗜酸性粒细胞，间杂有不同程度的出血灶和坏死灶。发病机制：病变位于髓腔为肉芽样组织，切面呈灰色，灰红色或黄色，质软而脆，局限性骨质破坏的边缘有骨硬化，镜下观察基质由围绕小细胞群或单细胞丰富的网状组织构成，围绕宽广的细胞间网状组织区，内含有数量不等的嗜酸性粒细胞，在组织致密呈实质团块的分布区，嗜酸性粒细胞较少，而在嗜酸性粒细胞较多的分布区，除嗜酸性粒细胞较多外，并常见数量不等的淋巴细胞，浆细胞和泡沫细胞等。",
    "prevent_info": "1、多进食高钙食品，2、要增加多种维生素的摄入，如维生素A、B1、B6、B12、C和D等。3、应多食蔬菜、水果和含粗纤维的食物，常食坚果，注意营养的补充。均衡饮食多摄取富含抗氧化剂的食物如芒果、木瓜、甜瓜、葡萄、橘子、凤梨、香蕉、草莓、番茄、包心菜、马铃薯等。",
    "symptom_info": [
        [
            "脊髓压迫",
            "肉芽肿",
            "生长缓慢",
            "我要提问"
        ],
        [
            "自婴儿至老年均可发病，大多数病人为30岁以下男性，以5～10岁较多。临床症状的变异较大，一般发病较慢，发病属隐匿性，在发生症状之前，可有较长的病史，有的仅轻度疼痛，患部功能障碍，位于浅表部位则肿胀明显，各骨可触到骨质变化，长骨隆起肥厚，大范围的颅骨破坏，手摸可触到骨质凹陷，位于脊椎的病变可并发侧弯或后凸，活动受限，少数在病理性骨折后可发生脊髓压迫症状。"
        ]
    ],
    "inspect_info": [
        "白细胞分类计数",
        "颅骨透照试验",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（15000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}