{
    "url": "http://jib.xywy.com/il_sii/gaishu/5737.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "Hughes-Stovin综合征"
        ],
        "name": "Hughes-Stovin综合征",
        "desc": [
            "Hughes-Stovin综合征(Hughes-Stovin's syndrome)又称肺动脉栓塞综合征，系指在肺动脉瘤的基础上，尚有周围静脉血栓形成、肺栓塞和支气管动脉变性等病变同时存在。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0005%-0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：大咯血",
            "就诊科室：内科  呼吸内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000-8000元）",
            "孕前积极治疗影响胎儿发育的疾病，如糖尿病，红斑狼疮，贫血等。"
        ]
    },
    "cause_info": "病因：关于肺动脉瘤的发病原因至今未完全明了。有各种假说，可归纳为感染性、先天性、梅毒性和外伤性4个方面。感染性肺动脉瘤系继发于先天性心脏瓣膜畸形、动脉导管未闭等有亚急性细菌性心内膜炎，感染栓子脱落而进入肺内所致。也有报道周围静脉的感染性栓子脱落而引起肺栓塞和肺动脉瘤。一般认为肺动脉瘤的发生与持续性肺动脉高压有关，但也有肺动脉瘤发生在没有肺动脉高压者。发病机制：本征发病原因至今未完全明了，有各种假说，可归纳为感染性、先天性、梅毒性和外伤性4个方面。感染性肺动脉瘤系继发于先天性心脏瓣膜畸形，动脉导管未闭等有亚急性细菌性心内膜炎，感染栓子脱落而进入肺内所致。病因：关于肺动脉瘤的发病原因至今未完全明了。有各种假说，可归纳为感染性、先天性、梅毒性和外伤性4个方面。感染性肺动脉瘤系继发于先天性心脏瓣膜畸形、动脉导管未闭等有亚急性细菌性心内膜炎，感染栓子脱落而进入肺内所致。也有报道周围静脉的感染性栓子脱落而引起肺栓塞和肺动脉瘤。一般认为肺动脉瘤的发生与持续性肺动脉高压有关，但也有肺动脉瘤发生在没有肺动脉高压者。发病机制：本征发病原因至今未完全明了，有各种假说，可归纳为感染性、先天性、梅毒性和外伤性4个方面。感染性肺动脉瘤系继发于先天性心脏瓣膜畸形，动脉导管未闭等有亚急性细菌性心内膜炎，感染栓子脱落而进入肺内所致。",
    "prevent_info": "1、戒除不良生活习惯，包括孕妇本人及其配偶，如嗜烟、酗酒等。2、孕前积极治疗影响胎儿发育的疾病，如糖尿病、红斑狼疮、贫血等。3、积极做好产前检查工作，预防感冒，应尽量避免使用已经证实有致畸胎作用的药物，避免接触有毒、有害物质。",
    "symptom_info": [
        [
            "咯血",
            "视力障碍",
            "结节",
            "静脉血栓",
            "菌血症",
            "我要提问"
        ],
        [
            "本征的临床经过可分为3期：1.第1期：由于颈静脉血栓形成而有颅内压升高，患者有头痛、呕吐、视力障碍等，脑脊液压力升高，血沉加快。2.第2期：浅表或深部静脉反复血栓形成，伴有发热；发热与血栓形成之间可能具有某种关系，而不是由于菌血症和脾大等引起，且抗菌药物治疗无效。3.第3期：以咯血为主诉而有胸部病变出现，胸片中可见到局限性结节状阴影；因为肺动脉瘤是极少见的疾病，又靠近肺门，易将这种病征性阴影误认为肿瘤性疾患；咯血可持续数周，终因肺动脉瘤破裂发生大咯血而死亡。"
        ]
    ],
    "inspect_info": [
        "脑脊液压力",
        "胸部透视",
        "胸部平片",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}