{
    "url": "http://jib.xywy.com/il_sii/gaishu/5789.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "寰椎骨折"
        ],
        "name": "寰椎骨折",
        "desc": [
            "寰椎骨折脱位是上颈椎损伤中较常见的一种，约占50%，临床上见到的寰椎骨折脱位，神经症状轻重不一，有的当场死亡，有的病情严重，伴有不同程度的脑干与脊髓高位损伤，表现为脑神经瘫痪、四肢瘫或不全瘫和呼吸障碍，常需立即辅助呼吸，有的仅为枕颈部疼痛和活动障碍，神经症状轻微，但这类患者仍有潜在危险，应予以高度重视和相应治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：脊髓损伤",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：2--8周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）",
            "加强锻炼，提高身体素质。"
        ]
    },
    "cause_info": "本病发生于由高处落下的物体撞击于头顶部，或由高处坠落，头顶垂直触地所致。寰椎连接枕骨和其他颈椎，是一节非典型的脊椎，外观呈椭圆环状，无椎体，在环形两侧增厚变粗，称之侧块，其上下表面为斜向内前方的关节面。从侧块伸出的前后椎弓在伸出部位为寰椎最薄弱部，也是最常见的骨折部位。当暴力和反作用力聚积作用于寰椎时，因寰椎上下关节面的内向性，暴力和反作用力的合力使寰椎侧块受到离心性暴力，从而在寰椎前后弓与其侧块连接处的最薄弱部位发生骨折，这种骨折也称为Jefferson骨折。其特点是寰椎骨折呈四处对应的骨折，形成四块骨折段，即两个侧块和前后两弓。当暴力作用方向不正，仅作用于头部一侧或当头部倾向一侧受到暴力时，可致一侧椎弓骨折，偶尔也可引起侧块骨折。本病发生于由高处落下的物体撞击于头顶部，或由高处坠落，头顶垂直触地所致。寰椎连接枕骨和其他颈椎，是一节非典型的脊椎，外观呈椭圆环状，无椎体，在环形两侧增厚变粗，称之侧块，其上下表面为斜向内前方的关节面。从侧块伸出的前后椎弓在伸出部位为寰椎最薄弱部，也是最常见的骨折部位。当暴力和反作用力聚积作用于寰椎时，因寰椎上下关节面的内向性，暴力和反作用力的合力使寰椎侧块受到离心性暴力，从而在寰椎前后弓与其侧块连接处的最薄弱部位发生骨折，这种骨折也称为Jefferson骨折。其特点是寰椎骨折呈四处对应的骨折，形成四块骨折段，即两个侧块和前后两弓。当暴力作用方向不正，仅作用于头部一侧或当头部倾向一侧受到暴力时，可致一侧椎弓骨折，偶尔也可引起侧块骨折。",
    "prevent_info": "1.加强营养和锻炼，尽量延缓衰老进程，减轻衰老程度。老年人应该多吃富含蛋白质和维生素D的食物。经常户外活动，接受阳光照射，促使身体内合成更多的维生素D，协助钙质吸收，以利骨骼成分更新。此外，注意不要嗜烟，以防影响钙质吸收。2.加强对老年人的照顾。尽量不要让老年人单独生活。年纪大的，外出活动应有人陪伴。提高室内温度，减少穿衣，以防过于臃肿影响活动。穿鞋需有选择，硬塑料底鞋之类最不适宜。房间地面，尤其是厕所地面要保持干燥，防止积水、结冰。可酌情使用拐杖。3.控制体重，避免过度肥胖，及时治疗有关疾病。注意老年人常用的药物，如降血压药，可引起位置性低血压，导致跌倒。饮酒过多，常致平衡失调，需加控制。 一旦跌倒，扶起后要认真询问、检查有无损伤。如疼痛较重，局部肿胀，有畸形，不能活动，应怀疑有骨折或脱位，宜先就近取材作简单固定，再送医院检查，摄X线片协助确诊，正确治疗。",
    "symptom_info": [
        [
            "昏迷",
            "头颈部活动受限",
            "颈部不稳感",
            "皮下血肿",
            "韧带断裂",
            "我要提问"
        ],
        [
            "颈部疼痛、僵硬，患者常以双手托住头部，避免其活动。如第二颈神经(枕大神经受累时，患者感觉枕部疼痛，颈肌痉挛，颈部活动受限，若伴脊髓损伤，可有运动感觉丧失。损伤严重者可致瘫痪甚至立即死亡。"
        ]
    ],
    "inspect_info": [
        "颈椎CT检查",
        "颈部MRI检查",
        "脊椎平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "2--8周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}