{
    "url": "http://jib.xywy.com/il_sii/gaishu/579.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "食管憩室"
        ],
        "name": "食管憩室",
        "desc": [
            "食管憩室(diverticulum of oesophagus)临床上又称Zenker’s憩室，系指与食管相通的囊状突起，其分类比较繁杂。按发病部位可分为咽食管憩室、食管中段憩室和膈上食管憩室，根据其发病机制不同又分为牵引性、内压性、牵引内压性憩室，根据憩室壁的构成可分为真性憩室(含有食管壁全层)和假性憩室(缺少食管壁的肌层)。此外尚可分为先天性憩室和后天性憩室。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：吞咽困难营养不良肺炎肺不张肺脓肿",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "肌肉运动失调(30%)：咽食管憩室常不是单一因素造成的，多由于环咽肌和食管肌肉运动失调、失弛缓或其他运动异常，在上述解剖基础上造成粘膜膨出而形成憩室。食物刺激(20%)：极少数咽食管憩室发生癌变，可能是由于长期食物及分泌物刺激所致，患者习惯性地压迫憩室以利于憩室排空，也可能是癌变的一个原因。在服钡造影时如发现憩室内壁不规则，应高度怀疑憩室癌变，需进一步检查。淋巴结炎症(20%)：食管中段憩室可以是膨出型或牵出型，多数是牵出型憩室，食管中段膨出型憩室与膈上憩室的病因和表现完全相似，而牵出型憩室是由于支气管旁淋巴结炎症或结核引起瘢痕牵引所致，它具有食管的全层组织，包括粘膜、粘膜下层和肌肉层，颈宽底窄形似帐篷。牵出型憩室多发生在气管分叉部的食管前壁和右侧壁。有些作者认为一部分与食管运动异常无关的食管中段憩室是先天性的肠源性囊肿或食管重复。发病机制食管憩室的发生机制曾有种种争议，Zenker’s憩室一向认为是咽与上食管肌群舒缩失调所致，Knuff等应用特别设计的压力记录系统研究了9例Zenker’s憩室病例和15例无上食管病的对照者，但未找到咽与上食管肌群活动不协调的证据，最近Cook等对14例Zenker’s憩室病例和9名对照者同时应用电视透视和压力计进行研究，在压力导管中埋置不透射线的标志，于不同部位和不同时间同步记录收缩与松弛的活动，结果发现，憩室患者和对照者之间没有差异，与对照者相比，憩室患者上食管括约肌松弛正常，但最大开放尺度显著减少，认为这种憩室是由上食管括约肌开放减少，从而增加咽下压力，以致憩室形成，并非咽食管肌群不协调或异常括约肌松弛引起，食管中段憩室多因食管周围的炎症与粘连造成，因而属牵引型，以结核病居多，也可见于硬皮病患者，膈上憩室常伴有食管裂孔疝，可能与反流性食管炎有关，食管壁内假性憩室多因黏膜下腺体炎症，炎症细胞浸润压迫腺管，造成腺体阻塞，扩张形成囊袋，故多继发于食管痉挛，胃食管反流和念珠菌病等，Watarai等最近报道，尚有先天性食管壁内假性憩室病例。肌肉运动失调(30%)：咽食管憩室常不是单一因素造成的，多由于环咽肌和食管肌肉运动失调、失弛缓或其他运动异常，在上述解剖基础上造成粘膜膨出而形成憩室。食物刺激(20%)：极少数咽食管憩室发生癌变，可能是由于长期食物及分泌物刺激所致，患者习惯性地压迫憩室以利于憩室排空，也可能是癌变的一个原因。在服钡造影时如发现憩室内壁不规则，应高度怀疑憩室癌变，需进一步检查。淋巴结炎症(20%)：食管中段憩室可以是膨出型或牵出型，多数是牵出型憩室，食管中段膨出型憩室与膈上憩室的病因和表现完全相似，而牵出型憩室是由于支气管旁淋巴结炎症或结核引起瘢痕牵引所致，它具有食管的全层组织，包括粘膜、粘膜下层和肌肉层，颈宽底窄形似帐篷。牵出型憩室多发生在气管分叉部的食管前壁和右侧壁。有些作者认为一部分与食管运动异常无关的食管中段憩室是先天性的肠源性囊肿或食管重复。发病机制食管憩室的发生机制曾有种种争议，Zenker’s憩室一向认为是咽与上食管肌群舒缩失调所致，Knuff等应用特别设计的压力记录系统研究了9例Zenker’s憩室病例和15例无上食管病的对照者，但未找到咽与上食管肌群活动不协调的证据，最近Cook等对14例Zenker’s憩室病例和9名对照者同时应用电视透视和压力计进行研究，在压力导管中埋置不透射线的标志，于不同部位和不同时间同步记录收缩与松弛的活动，结果发现，憩室患者和对照者之间没有差异，与对照者相比，憩室患者上食管括约肌松弛正常，但最大开放尺度显著减少，认为这种憩室是由上食管括约肌开放减少，从而增加咽下压力，以致憩室形成，并非咽食管肌群不协调或异常括约肌松弛引起，食管中段憩室多因食管周围的炎症与粘连造成，因而属牵引型，以结核病居多，也可见于硬皮病患者，膈上憩室常伴有食管裂孔疝，可能与反流性食管炎有关，食管壁内假性憩室多因黏膜下腺体炎症，炎症细胞浸润压迫腺管，造成腺体阻塞，扩张形成囊袋，故多继发于食管痉挛，胃食管反流和念珠菌病等，Watarai等最近报道，尚有先天性食管壁内假性憩室病例。",
    "prevent_info": "本病无有效的预防措施，故有上述的可疑症状时，应及时进行检查，达到早期发现，早期诊断，早期治疗的目的。早睡早起，运动身体。睡眠不足会降低人体的免疫功能，亦易激动生火，招致外感内伤。保持心境平和。春季忌怒，处事勿过于急躁，要时常保持心境平和，戒烟、少喝酒及咖啡。吸烟最易损害呼吸道表面屏障，诱发疾病发作。",
    "symptom_info": [
        [
            "恶病质",
            "咽部有异物感",
            "气道和食管之间的瘘管",
            "发炎",
            "肺不张",
            "呼吸困难",
            "反胃",
            "我要提问"
        ],
        [
            "早期仅有一小部分粘膜突出的憩室，开口较大，且与咽食管腔直角相通，食物不易残留，可以没有症状或症状轻微，只偶尔在食物粘在憩室壁上是圾喉部发痒的刺激症状，当咳嗽或饮水食物残渣脱落后，症状消失。如果憩室逐渐增大，积存的食物和分泌物开始增多，有时会自动返流到口腔内，偶尔造成误吸。在此期间，患者可听见在咽部有由于空气、食物进出憩室而发现响声。由于食物的积存，憩室会继续增大、并逐渐下坠，不利于憩室内积存物的排出，致使憩室的开口正对咽下方，咽下的食物均先进入憩室而发生返流，此时出现吞咽困难，并呈进行性加重，部分患者还有口臭、恶心、食欲不振等症状。有的因进食困难而营养不良和体重下降。膈上憩室的临床表现：多数小膈上憩室患者可以没有任何症状或症状轻微，圈套并伴有运动功能失调的憩室可以有不同的症状，如轻度消化不良、胸骨后疼痛、上腹部不适和疼痛、口臭、反胃、胸内常有咕咕响声等，巨大膈上憩室压迫食管可以引起吞咽困难，返流引起误吸。食管中段憩室的临床表现：多数牵出型憩室较小且颈宽底窄，利于引流，不易出现食物残留，因此一般没有症状，常在健康体检或无间中发现，长年没有改变。只在食管被牵拉变位或引起狭窄，以及憩室发生炎症是才出现吞咽困难及疼痛。如果憩室炎症、溃疡、坏死穿孔，可引起出血、纵隔脓肿、支气管瘘等合并症及相应的症状和体征。假性食管憩室的临床表现：患者常主诉轻度吞咽困难，症状呈间歇性发作或缓慢进展。食管假性憩室多见于五、六十岁年龄组患者，男性多于女性。"
        ]
    ],
    "inspect_info": [
        "胸部透视",
        "食管钡餐透视",
        "内镜检查",
        "胃镜"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "南瓜子仁",
            "白果（鲜）",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "豆薯小米粥",
            "鲜菇小米粥",
            "小米烙饼",
            "小米鹌鹑汤",
            "清蒸茄子",
            "酱味茄子煲",
            "冬菇烧白菜",
            "白菜丸子汤"
        ]
    },
    "drug_info": []
}