{
    "url": "http://jib.xywy.com/il_sii/gaishu/5791.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "黄色瘤"
        ],
        "name": "黄色瘤",
        "desc": [
            "黄色瘤即黄瘤病(Xanthomatosis)通常系指发生在皮肤或肌腱部位的黄色或橙黄色斑丘疹或结节的黄瘤，含脂质的组织细胞和巨噬细胞局限性聚集于真皮或肌腱等处形成的黄色，橘黄色或棕红色的丘疹、结节或斑块，即黄瘤。常伴有血脂质和其他系统的异常而出现一系列临床症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.007%--0.015%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：尿崩症冠心病",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "保持良好的饮食习惯，注意饮食调节，不过量摄入高脂，高糖，高胆固醇食物。"
        ]
    },
    "cause_info": "遗传因素（35%）大多为家族性，系由于脂质和脂蛋白代谢的先天性缺陷所致，可能与脂蛋白脂酶的遗传缺陷或活性降低而影响脂蛋白分解有关。饮食因素（20%）饮食营养通过某种机制所致。继发性者见于动脉粥样硬化，甲状腺功能减退，糖尿病，黏液性水肿，肾病综合征，胰腺炎，肝胆疾病，痛风等疾病患者，酒精中毒，肥胖等引起。药物因素（15%）也可因雌激素治疗引起该病。发病机制引起黄色瘤有下列因素：1.大多数病例血浆中脂蛋白增高。2.血管壁通透性异常。3.血清脂蛋白透过血管壁，沉积在血管周围结缔组织。4.血管外膜细胞摄入和处理脂蛋白，巨噬细胞聚集，脂蛋白渗出后，这些细胞转变为空泡化的泡沫细胞，血清脂蛋白在泡沫细胞内代谢，泡沫细胞一致性地含有相应的溶酶体酶结构，新发生的黄瘤有与血中大致相同的脂蛋白谱，随后再发生胆固醇酯，胆固醇及磷脂聚集，一些高脂蛋白性黄瘤是可逆的，根据血脂的特征，世界卫生组织将原发性家族性高脂蛋白血症分为5型，其发病机制分别为Ⅰ型：高乳糜微粒血症，脂蛋白酶缺陷;Ⅱa型：高β-脂蛋白血症;Ⅱb型：高-β脂蛋白血症及高前β-脂蛋白血症Ⅴ，固醇代谢紊乱;Ⅲ型：宽β-疾病，高前β-脂蛋白血症和高乳糜微粒血症，脂蛋白代谢紊乱;Ⅳ型：高前β-脂蛋白血症，糖代谢紊乱，酒精中毒，痛风;Ⅴ型：Ⅰ和Ⅳ型联合，不同类型高脂蛋白血症发病数差异也很大，其中以Ⅱ型最常见，其他按发病数高低顺序为Ⅳ，Ⅲ，Ⅴ，Ⅰ型，非高脂蛋白血症性黄瘤可由于血清蛋白异常或某些细胞的异常增殖所致，如见于巨球蛋白血症，粒细胞性和淋巴细胞白血病，组织细胞增生症等。大多为家族性，系由于脂质和脂蛋白代谢的先天性缺陷所致，可能与脂蛋白脂酶的遗传缺陷或活性降低而影响脂蛋白分解有关。饮食营养通过某种机制所致。继发性者见于动脉粥样硬化，甲状腺功能减退，糖尿病，黏液性水肿，肾病综合征，胰腺炎，肝胆疾病，痛风等疾病患者，酒精中毒，肥胖等引起。也可因雌激素治疗引起该病。发病机制引起黄色瘤有下列因素：1.大多数病例血浆中脂蛋白增高。2.血管壁通透性异常。3.血清脂蛋白透过血管壁，沉积在血管周围结缔组织。4.血管外膜细胞摄入和处理脂蛋白，巨噬细胞聚集，脂蛋白渗出后，这些细胞转变为空泡化的泡沫细胞，血清脂蛋白在泡沫细胞内代谢，泡沫细胞一致性地含有相应的溶酶体酶结构，新发生的黄瘤有与血中大致相同的脂蛋白谱，随后再发生胆固醇酯，胆固醇及磷脂聚集，一些高脂蛋白性黄瘤是可逆的，根据血脂的特征，世界卫生组织将原发性家族性高脂蛋白血症分为5型，其发病机制分别为Ⅰ型：高乳糜微粒血症，脂蛋白酶缺陷;Ⅱa型：高β-脂蛋白血症;Ⅱb型：高-β脂蛋白血症及高前β-脂蛋白血症Ⅴ，固醇代谢紊乱;Ⅲ型：宽β-疾病，高前β-脂蛋白血症和高乳糜微粒血症，脂蛋白代谢紊乱;Ⅳ型：高前β-脂蛋白血症，糖代谢紊乱，酒精中毒，痛风;Ⅴ型：Ⅰ和Ⅳ型联合，不同类型高脂蛋白血症发病数差异也很大，其中以Ⅱ型最常见，其他按发病数高低顺序为Ⅳ，Ⅲ，Ⅴ，Ⅰ型，非高脂蛋白血症性黄瘤可由于血清蛋白异常或某些细胞的异常增殖所致，如见于巨球蛋白血症，粒细胞性和淋巴细胞白血病，组织细胞增生症等。",
    "prevent_info": "保持良好的饮食习惯，注意饮食调节，不过量摄入高脂，高糖，高胆固醇食物。对于有家族遗传史的人群，应早检测血脂及血脂蛋白水平，做到早发现早预防。",
    "symptom_info": [
        [
            "黏膜损害",
            "瘙痒",
            "丘疹",
            "甲状腺功能低下",
            "尿崩",
            "窒息",
            "肉芽肿",
            "我要提问"
        ],
        [
            "根据临床及形态特点，分为以下几种类型：1.原发性高脂蛋白性黄色瘤(1)扁平黄色瘤：皮损为圆形或椭圆形，扁平柔软，淡黄色或橘黄色斑或略隆起的斑块，米粒至5cm大小，好发于眼睑，颈，躯干，肘窝，腘窝，股内侧，臀部和手掌，黏膜不受累，好发于眼睑者称为睑黄疣，对称性发生于上眼睑内眦处，单个或多个，发展缓慢，可波及两侧上下眼睑，甚至形成环绕睑周的黄色圈，多见于中年妇女，约25%患者伴高脂蛋白血症Ⅱ型，表现为血浆胆固醇水平增高，发生于手掌者，可呈隆起的条纹状损害，称为掌纹黄瘤，常是高脂蛋白血症Ⅲ型的特殊病征，泛发性扁平少黄色瘤见，扁平橘黄或棕黄色斑和斑块对称出现于面部眼睑周围，颈部两侧，躯干上部和上臂，一般见于中老年人，预后较好，高脂蛋白血症可有可无。(2)结节性黄色瘤：此型常伴有Ⅱ型和Ⅲ型高脂蛋白血症，早期皮疹为柔软的小丘疹或结节，鲜红或橘黄色，逐渐融合或增大达直径2～3cm大小的斑块，质坚硬，表面呈半球状或可分叶，带蒂，微有弹性，压之微痛，自觉症状缺如或感瘙痒，好发于伸侧，如肘，膝，指关节伸面及臀部等处，好发于肌腱部者称为腱黄瘤，多见于手足伸侧，肌腱及跟腱，皮损自黄豆及鸡蛋大小不等，结节深在，光滑，坚实，大小不一，表面皮肤可移动如常，腱黄瘤几乎总是表示潜在的全身性疾病。(3)发疹性黄色瘤：常迅速成批发出，分布于臂部，肢体伸面，胸，背和面部，为针头或火柴头大小丘疹，橘黄色伴红色基底，有时口腔黏膜也可累及，经处理后可迅速消退而不留痕迹，此类皮疹最常见于Ⅰ型高脂蛋白血症者，Ⅲ，Ⅳ，Ⅴ型高脂蛋白血症及继发性高脂血症者都可见到。2.原发性非高脂蛋白性黄色瘤病(1)播散性黄色瘤：起病于青少年，表现为黄色，橘黄色或棕黄色丘疹或结节，初起分散继而成片状，主要分布于腋下，腹股沟，颈，肘，膝等身体大皱褶处，基本对称，约1/3患者有黏膜损害，如口腔，咽，喉甚至气管，有时严重影响功能如引起窒息威胁生命，约1/3患者由于下丘脑-神经垂体的损害而引起暂时性或轻度尿崩症，皮疹及尿崩症均可自发缓解，一般预后好。(2)泛发性扁平黄瘤病：多在40～50岁后发病，最常见于睑周，可集中于上睑内侧，也可遍及整个上睑甚或整个眼睑，广泛的可对称地波及躯干和肢体，以面，颈，躯干上部和臂为主，一般预后好，应注意区别继发于网状内皮系统的黄瘤病。(3)幼年性黄色肉芽肿：又名痣性黄色内皮细胞瘤，青少年黄色瘤病，常于出生后6个月内发病，偶有家族史，皮损为单个或多个黄色或红色针头至豌豆大小丘疹或结节，圆形或椭圆形，好发于四肢伸侧，颜面，头皮，躯干，也可累及口腔黏膜，眼及内脏，累及内脏者极少，血清脂质不升高，预后佳，大多数于数年后或至青年发育期自行消退。3.继发性黄色瘤指继发于各种原因的黄色瘤，可伴有血脂增高或血脂正常，常继发于下列情况：甲状腺功能低下，肾病综合征，胰腺炎，糖尿病，肝病，造血系统疾病等。"
        ]
    ],
    "inspect_info": [
        "免疫病理检查",
        "皮损",
        "细胞组织化学染色",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}