{
    "url": "http://jib.xywy.com/il_sii/gaishu/58.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "咖啡因与氨茶碱中毒"
        ],
        "name": "咖啡因与氨茶碱中毒",
        "desc": [
            "咖啡因(caffeine)与氨茶碱(amino-phylline)同为黄嘌呤的衍化物，其药理作用相似，仅在作用强度上有所差异。咖啡因中毒多由于误服或治疗用量过大引起，少数因摄入含大量咖啡因的饮料所致。氨茶碱的有效治疗量与中毒量相差不大，其中毒可由内服、直肠用药肌注等药量过大、用药间隔时间过短、静脉注射较大剂量或速度过快等引起，少数由对本药的敏感性过高所致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0025%",
            "易感人群：好发于婴幼儿  ",
            "传染方式：无传染性",
            "并发症：肺水肿肺栓塞播散性血管内凝血过敏性休克",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "用药时必须按医生的医嘱或规定的剂量服用。"
        ]
    },
    "cause_info": "病因（40%）：咖啡因中毒多由于误服或治疗用量过大引起，少数因摄入含大量咖啡因的饮料所致；偶有婴幼儿对咖啡因敏感性高，可因进入微量而发生急性中毒症状，氨茶碱的有效治疗量与中毒量相差不大，其中毒可由于内服，直肠用药，肌注等药量过大，用药间隔时间过短，静脉注射较大剂量或速度过快等引起，少数由于对本药的敏感性过高所致。咖啡因中毒多由于误服或治疗用量过大引起，少数因摄入含大量咖啡因的饮料所致；偶有婴幼儿对咖啡因敏感性高，可因进入微量而发生急性中毒症状，氨茶碱的有效治疗量与中毒量相差不大，其中毒可由于内服，直肠用药，肌注等药量过大，用药间隔时间过短，静脉注射较大剂量或速度过快等引起，少数由于对本药的敏感性过高所致。",
    "prevent_info": "咖啡因与氨茶碱中毒日常预防家长给孩子用药时必须按医生的医嘱或规定的剂量服用，一般口服或静脉注射的剂量为每次每公斤体重3-5mg，口服每日三次，静脉注射每日1-2次，到医院就诊时应明确告诉大夫孩子近期氨茶碱用药的情况，以免重复过量使用，注意持续应用氨茶碱的时间不可过长，病情稳定后，要及时减量停药；静脉注射时要缓慢，同时密切观察患儿的反应，若有头痛，恶心呕吐等不适，应当立即停止注射，家长们还应知道，麻黄碱，肾上腺素，咖啡因及吗啡，杜冷丁等可以增加氨茶碱的毒性，在孩子应用氨茶碱治疗期间应避免同时使用这些药物，患有失眠，站立时头晕等植物神经功能不稳定及甲状腺机能亢进的儿童，对氨茶碱比较敏感，用时须加倍注意，病人有恶心，呕吐及低血压者亦须小心使用本药。",
    "symptom_info": [
        [
            "烦躁不安",
            "腹痛",
            "昏迷",
            "恶心",
            "惊厥",
            "尿意窘迫",
            "头昏",
            "耳鸣",
            "谵妄",
            "血压下降",
            "我要提问"
        ],
        [
            "本类药物主要具有兴奋中枢神经系统，利尿及对胃肠道刺激作用；中毒后发生恶心，呕吐，腹痛，直至出现呕血，便血；同时有头痛，头昏，耳鸣，烦躁，谵妄，肌肉震颤，惊厥，昏迷，体温升高，呼吸加快，心动过速及其他心律失常；可见血压降低，尿多，尿意窘迫，或有血尿，严重病例可因肺水肿，肺栓塞，脑水肿，呼吸麻痹，心力衰竭等导致不良后果；氨茶碱中毒偶可并发播散性血管内凝血，对本类药物过敏病儿可在注射后发生过敏性休克，静注氨茶碱过速或浓度过高可致心脏骤停。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "肾功能检查"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}