{
    "url": "http://jib.xywy.com/il_sii/gaishu/5805.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "获得性免疫缺陷综合征的神经系统表现"
        ],
        "name": "获得性免疫缺陷综合征的神经系统表现",
        "desc": [
            "获得性免疫缺陷综合征(acquired immuno deficiency syndrome，AIDS)即艾滋病，是由人类免疫缺陷病毒(human immunodeficiency virus，HIV)引起的一种独特的免疫缺损性疾病。自1981年首次报告至目前，AIDS已在世界范围内广泛传播，并获得很高的传染率，对人类的健康和生存构成了严重威胁，据WHO估计，仅1997年就有230万人死于AIDS。目前全球约有3000万人受到感染，HIV是嗜神经病毒，可高度选择性地侵袭并定位于神经系统，神经系统并发症常使AIDS病情恶化，加速其死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0005%",
            "易感人群：无特定人群  ",
            "传染方式：性传播、血液传播、母婴传播",
            "并发症：弓形虫病巨细胞病毒感染隐球菌病单纯疱疹带状疱疹梅毒",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-4年",
            "治愈率：难治愈，需终身服药控制。 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——100000元）",
            "洁身自爱，遵守性道德是预防经性接触感染艾滋病的根本措施。"
        ]
    },
    "cause_info": "(一)发病原因1983年，Montagnier及同事们从一个患有淋巴结疾病的同性恋患者体内分离出一种反转录病毒，并将此病毒命名为淋巴结病相关性病毒(LAV)，不久Callo与助手们描述了一种存在于AIDS患者血中的反转录病毒，称之为人嗜T淋巴细胞性病毒(HTLV-Ⅲ)，后来证实LAV和HTLV-Ⅲ为同一种病毒，1986年国际病毒委员会统一将其命名为人类免疫缺陷病毒(HIV)。HIV是一种反转录病毒，即C型RNA病毒，因它含有反转录酶，能以病毒RNA为模板合成DNA，该病毒有两个亚型，HIV-1能引起免疫缺陷和AIDS，呈世界性分布;HIV-2仅对非洲西部和欧洲的非洲移民导致免疫缺陷。当艾滋病病毒感染者的免疫功能受到病毒的严重破坏，以至不能维持最低的抗病能力时，感染者便发展为艾滋病病人， 随着人体免疫力的降低，人会越来越频繁地感染上各种致病微生物，而且感染的程度也会变得越来越严重，最终会因各种复合感染而导致死亡。(二)发病机制人类免疫缺陷病毒选择性地与细胞表面CD4+受体结合，感染并破坏宿主的CD4+淋巴细胞(即T辅助淋巴细胞)，引起机体严重的细胞免疫缺陷，导致许多机会性感染，如卡氏肺囊虫肺炎，弓形虫病，病毒，真菌及细菌感染等;同时使某些肿瘤，如Kaposi肉瘤，淋巴瘤的易感性增高，受感染的淋巴细胞可进入中枢神经系统内，与神经细胞表面的半乳糖神经酰胺分子结合，引起直接感染，并长期存活而造成多种损害，另外，还可经过免疫介导，受感染的单核细胞和巨噬细胞释放细胞因子，HIV基因产物等引起组织的间接性炎性损害。本病的高危人群包括同性恋或双性恋男性，静脉药瘾者，异性性接触，血友病或其他疾病输入血液或血制品及HIV感染者的后代，通过密切接触本病患者的血液，精液等排泄物，黏液及组织等而受感染。(一)发病原因1983年，Montagnier及同事们从一个患有淋巴结疾病的同性恋患者体内分离出一种反转录病毒，并将此病毒命名为淋巴结病相关性病毒(LAV)，不久Callo与助手们描述了一种存在于AIDS患者血中的反转录病毒，称之为人嗜T淋巴细胞性病毒(HTLV-Ⅲ)，后来证实LAV和HTLV-Ⅲ为同一种病毒，1986年国际病毒委员会统一将其命名为人类免疫缺陷病毒(HIV)。HIV是一种反转录病毒，即C型RNA病毒，因它含有反转录酶，能以病毒RNA为模板合成DNA，该病毒有两个亚型，HIV-1能引起免疫缺陷和AIDS，呈世界性分布;HIV-2仅对非洲西部和欧洲的非洲移民导致免疫缺陷。当艾滋病病毒感染者的免疫功能受到病毒的严重破坏，以至不能维持最低的抗病能力时，感染者便发展为艾滋病病人， 随着人体免疫力的降低，人会越来越频繁地感染上各种致病微生物，而且感染的程度也会变得越来越严重，最终会因各种复合感染而导致死亡。(二)发病机制人类免疫缺陷病毒选择性地与细胞表面CD4+受体结合，感染并破坏宿主的CD4+淋巴细胞(即T辅助淋巴细胞)，引起机体严重的细胞免疫缺陷，导致许多机会性感染，如卡氏肺囊虫肺炎，弓形虫病，病毒，真菌及细菌感染等;同时使某些肿瘤，如Kaposi肉瘤，淋巴瘤的易感性增高，受感染的淋巴细胞可进入中枢神经系统内，与神经细胞表面的半乳糖神经酰胺分子结合，引起直接感染，并长期存活而造成多种损害，另外，还可经过免疫介导，受感染的单核细胞和巨噬细胞释放细胞因子，HIV基因产物等引起组织的间接性炎性损害。本病的高危人群包括同性恋或双性恋男性，静脉药瘾者，异性性接触，血友病或其他疾病输入血液或血制品及HIV感染者的后代，通过密切接触本病患者的血液，精液等排泄物，黏液及组织等而受感染。",
    "prevent_info": "我国的《艾滋病防治条例》已经2006年1月18日国务院第122次常务会议通过并公布，自2006年3月1日起施行。艾滋病通过性接触，血液和母婴三种途径传播;与艾滋病病毒感染者或病人的日常生活和工作接触不会被感染。1.洁身自爱，遵守性道德是预防经性接触感染艾滋病的根本措施，正确使用质量合格的安全套，及早治疗并治愈性病可大大减少感染和传播艾滋病，性病的危险。2.共用注射器静脉吸毒是感染和传播艾滋病的高危险行为，要拒绝毒品，珍爱生命。3.避免不必要的注射，输血和使用血液制品;必要时，使用经过艾滋病病毒抗体检测合格的血液或血液制品，并使用一次性注射器或经过严格消毒的器具。4.对感染艾滋病病毒的孕产妇及时采取抗病毒药物干预，减少产时损伤性操作，避免母乳喂养等预防措施，可大大降低胎，婴儿被感染的可能性。5.艾滋病自愿咨询检测是及早发现感染者和病人的重要防治措施。6.关心，帮助，不歧视艾滋病病毒感染者和病人，鼓励他们参与艾滋病防治工作，是控制艾滋病传播的重要措施。7.艾滋病威胁着每一个人和每一个家庭，影响着社会的发展和稳定，预防艾滋病是全社会的责任。",
    "symptom_info": [
        [
            "恶心与呕吐",
            "HIV感染",
            "免疫缺陷",
            "痴呆",
            "食欲不振",
            "感觉障碍",
            "吞咽困难",
            "腹泻",
            "乏力",
            "咽痛"
        ],
        [
            "1.HIV感染的临床分期HIV从感染到发病，一般经过两个时期。(1)前驱症状期：大部分患者会表现出非特异性的前驱症状，如发热，乏力，盗汗，咽痛，吞咽困难，食欲不振，腹泻，体重下降以及全身淋巴结和肝脾肿大，称之为艾滋病相关复合征(AIDS-ralated complex)，亦有人称之为艾滋病前期(pre-AIDS)或无临床依据的血清转换期(clinically inevident seroconversion)，在此期中，由于侵入中枢神经系的病毒在脑脊液中生长，可有自限性的无菌性脑膜炎发生，脑炎较少见。(2)艾滋病全盛期(full-blown AIDS)：此期临床表现多种多样，除HIV对全身各器官系统(好发部位依次为肺，肠胃道，眼，皮肤以及神经系统)的直接作用外，还有一系列机会性感染和肿瘤。2.HIV感染的临床类型根据病因及发病机制将神经系统HIV感染的表现分为原发性和继发性两大类。(1)神经系统HIV原发性感染：临床上有40%～50%的AIDS患者出现神经系统表现，10%～27%为首发症状，尸检发现80%以上的AIDS患者神经系统有病理改变。①神经系统HIV急性原发性感染：多为急性无菌性脑膜炎，表现为发热，头痛，全身不适，呕吐和脑膜刺激征，脑脊液只有轻微淋巴细胞增多以及蛋白中度升高，这与其他病毒性脑膜炎相似，少数为急性脑膜脑炎，出现急性精神症状，意识障碍，短暂昏迷和抽搐等脑实质损害表现，脑电图示弥漫性异常和痫性放电等，CT扫描均正常，另外，还可出现单脑神经炎，急性上升性或横贯性脊髓炎，炎性周围神经病，上述神经系统表现可为HIV感染的首发症状，也可发生于AIDS相关复合征的同时或稍后，大多数患者的急性症状可在数周内消失，但神经系统感染仍继续存在，可发展成为亚急性或慢性感染。②神经系统HIV慢性原发性感染A.AIDS痴呆综合征(AIDS dementia complex，ADC)：是AIDS全盛期最常见的神经系统表现，约见于20%的AIDS患者，早期约有1/3患者出现本征，晚期约有2/3患者出现本征，以前称之为亚急性或慢性HIV脑炎，又称之为AIDS脑病或脑炎，此改变可能是疾病的主要或惟一表现，为一种隐袭进展的皮质下痴呆，早期表现思维减慢，记忆力减退，注意力涣散，情感淡漠和语言障碍等，也可出现运动功能异常，肢体运动不协调，共济失调步态以及两眼扫视运动障碍，晚期可出现严重痴呆，无动性缄默，运动不能以及截瘫伴膀胱直肠功能障碍，缄默是疾病晚期的突出表现，在儿童主要表现为认知功能障碍和痉挛性无力，继而损害脑的生长发育，本征的病理基础是弥漫性多灶性脑白质疏松，伴随血管周围少量淋巴细胞，成簇泡沫状巨噬细胞和多核细胞浸润，脑脊液可正常或蛋白含量及淋巴细胞轻度升高，有HIV抗体存在，HIV病毒培养可以阳性，脑电图示弥漫性慢波，颅脑CT及MRI示皮质萎缩和脑室扩大，片状或弥漫性白质病变在诊断中能起一定作用。B.空泡样脊髓病(vacuolar myelopathy)：为艾滋病尸检时常见病变，以脊髓白质空泡样变性为表现形式的脊髓病与亚急性变性有些类似，常与AIDS痴呆综合征合并存在，也可作为此病的主要症状单独出现，临床表现为进行性痉挛性截瘫，常伴有深感觉障碍及感觉性共济失调，绝大多数患者在数周至数月内就完全依靠轮椅，少数在数年内呈无痛性进展，个别患者可出现脊髓性肌阵挛，其病理改变颇似亚急性联合变性，主要为脊髓白质的空泡样改变，以胸髓后索及侧索最为明显，常伴有脊髓肿胀或髓鞘脱失，原位杂交技术或分离培养HIV阳性。C.周围神经病：约15%的艾滋病合并有周围神经损害，尸检中周围神经的异常可达35%，临床上表现为多种形式的周围神经病变，最常见远端对称性多发性神经病，表现为明显感觉异常和感觉迟钝，已从周围神经中分离出HIV病毒，这一结果首次证明病变是病毒性多神经炎，另外尚有多发性单神经病，慢性炎症性脱髓鞘性多发性神经病，感觉性共济失调性神经病和进行性疼痛性神经根病等。D.肌病：以炎性肌病为表现形式的肌肉损害在AIDS中已有报道，可发生于AIDS的任何阶段，临床较少见，表现为亚急性起病的近端无力和肌萎缩，血清肌酶增高，肌肉活检示血管周围，肌束膜或间质有炎性细胞浸润。(2)AIDS的继发性神经系统表现：除HIV感染对神经系统的直接影响外，其他许多机会性病变，包括局灶性和弥漫性改变也可在AIDS患者中出现，机会性感染似乎偏好某些特定疾病，如弓形虫病，巨细胞病毒感染，隐球菌病，单纯疱疹和带状疱疹以及不常见类型结核感染，有些病例同时并发梅毒感染，一般情况下，卡氏肺囊虫感染和Kaposi肉瘤不累及神经系统，局灶性病变以弓形虫病最常见，其次为淋巴瘤;弥漫性病变最常见的是巨细胞病毒和隐球菌感染。①中枢神经系统机会性感染：A.弓形虫病：在广泛使用抗原虫药物前，弓形虫曾是AIDS最常见的机会性感染病原体，在AIDS的尸检病理报告中，大约13%的病例发现有弓形虫引起的炎性坏死病灶，脑弓形虫病是最常见的局灶性并发症，呈亚急性起病，慢性进行性发展，可出现偏瘫，失语癫痫发作，脑干，小脑或基底核的症状和体征等，脑脊液通常有蛋白含量增高，可达50～200mg/dl，1/3的病例有细胞增多改变，PCR可检测到弓形虫DNA，强化颅脑CT和MRI可见单个或多发性块状病灶，并有环形强化，确诊有赖于脑活检，如果应用抗弓形虫治疗几周后，仍不能使AIDS患者脑部病变缩小，应考虑其他病因，主要是淋巴瘤。B.真菌感染：隐球菌脑膜炎和单个隐球菌肉芽肿病灶是HIV感染最常见的真菌并发症，脑膜炎或脑膜脑炎症状似乎不明显，而且脑脊液细胞学检查蛋白和糖也很少有异常，基于这些原因，寻找脑脊液隐球菌感染证据须用印度墨汁染色，抗原检查和真菌培养。C.病毒感染：巨细胞病毒，单纯疱疹病毒，带状疱疹病毒等可引起脑膜炎，脑炎及脊髓炎，尸检病例中，发现约1/3的AIDS患者有巨细胞病毒感染，脑炎伴有癫痫发作，意识不清和明显腰脊神经根炎患者可能由巨细胞病毒感染所致，死者生前巨细胞病毒感染诊断难以确立，因脑脊液培养通常为阴性，抗体滴度呈非特异性升高，脑活检及病毒分离有助于诊断，带状疱疹病毒感染是AIDS相对少见的并发症，然而一旦发生，病情相当严重，表现为脑白质多灶性损害，与进行性多灶性白质脑病类似，也可表现为伴有偏瘫的脑血管炎或少见的脊髓炎形式，单纯疱疹病毒Ⅰ型与Ⅱ型也存在于AIDS患者脑部，但它们之间的临床关系不清楚，乳头多瘤空泡病毒引起进行性多灶性白质脑病。D.细菌感染：分枝杆菌，利斯特菌，金黄色葡萄球菌等可引起各种脑膜炎，其中以结核分枝杆菌和胞内不产色分枝杆菌感染稍多见。E.梅毒感染：梅毒性脑膜炎和脑膜血管梅毒在AIDS患者中发病率较高，以脑脊液细胞计数来判断梅毒螺旋体活动与否是不可靠的，诊断完全依靠血清学检查。(3)中枢神经系统继发性肿瘤：①原发性淋巴瘤：约有5%的AIDS患者发生原发中枢神经系统淋巴瘤，从临床和影像学上很难与弓形虫病鉴别，确诊需进行脑活检，该病预后不良，大部分患者在6个月内死亡。②Kopasi肉瘤：极罕见，中枢神经系受累时多已伴有其他内脏受累及肺部广泛转移，临床上有局灶症状，CT有局灶性损害，常合并有中枢神经系统机会性感染，如脑弓形虫病，隐球菌脑膜炎等。"
        ]
    ],
    "inspect_info": [
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-4年",
        "治愈率": "难治愈，需终身服药控制。",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "胸腺肽肠溶片",
        "静注人免疫球蛋白(pH4)"
    ],
    "drug_detail": [
        "奇莫欣(胸腺肽肠溶片)",
        "迪尔舒胸腺肽肠溶片(胸腺肽肠溶片)",
        "山西康宝静注人免疫球蛋白((静注人免疫球蛋白(pH4))",
        "上海衡山阿昔洛韦胶囊(阿昔洛韦胶囊)",
        "万乐乌苯美司片(乌苯美司片)",
        "莱立康伏立康唑片(伏立康唑片)",
        "百利金脾氨肽口服冻干粉(脾氨肽口服冻干粉)",
        "上海华源注射用胸腺五肽(注射用胸腺五肽)",
        "吉林红石阿昔洛韦胶囊(阿昔洛韦胶囊)",
        "奇莫欣(胸腺肽肠溶片)",
        "河山胸腺肽肠溶片(胸腺肽肠溶片)",
        "深圳翰宇注射用胸腺五肽(注射用胸腺五肽)",
        "海王金象多糖蛋白片(多糖蛋白片)",
        "匹纳普伏立康唑片(伏立康唑片)",
        "吉林康乃尔胸腺肽肠溶片(胸腺肽肠溶片)",
        "复可托(脾氨肽口服冻干粉)",
        "复可托(脾氨肽口服冻干粉)",
        "可乐必妥(左氧氟沙星氯化钠注射液)",
        "哈药生物注射用胸腺五肽(注射用胸腺五肽)",
        "欧宁注射用胸腺五肽(注射用胸腺五肽)",
        "春花转移因子注射液(转移因子注射液)",
        "西安迪赛胸腺肽肠溶片(胸腺肽肠溶片)",
        "河山胸腺肽肠溶片(胸腺肽肠溶片)"
    ]
}