{
    "url": "http://jib.xywy.com/il_sii/gaishu/581.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "食管平滑肌瘤"
        ],
        "name": "食管平滑肌瘤",
        "desc": [
            "食管平滑肌瘤(leiomyoma of esophagus)是起源于食管平滑肌的良性肿瘤，发生部位多见于食管中段，其次为下段，颈段罕见，临床上大多数病变发生在壁间，其余可在腔内，外膜下及少数呈弥漫型，使食管肌层呈广泛瘤样增生。食管良性肿瘤少见，约占所有食管肿瘤的0.5～0.8，因症状较轻或无症状，患者常不求医，或为临床医师所忽视。近年由于X线及其它检查技术进步，发现的病例才逐渐增多，其中90%为食管平滑肌瘤。食管平滑肌瘤是最常见的食管良性肿瘤，在食管良性肿瘤中占第一位，占食管壁内型良性肿瘤的3/4，与食管癌之比为1∶127～233。食管平滑肌瘤一般都比较小，常无临床症状。其实际发病率仍不太清楚，绝大多数作者认为食管平滑肌瘤的发病率应高于文献统计数字，尸检发现率为 1100∶1。据近年来的大宗文献报道，食管平滑肌瘤占整个消化道平滑肌瘤的5%～10%，占全部食管良性肿瘤与囊肿的50%～80%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%--0.5%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：食管裂孔疝食管憩室猝死",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "注意饮食保健，可以多吃营养丰富、好吸收、好消化的食物，口味清淡、少食多餐、多吃新鲜蔬菜瓜果。"
        ]
    },
    "cause_info": "(一)发病原因食管平滑肌瘤发病原因尚不清楚，发生于食管固有肌层，也可来自食管壁内的血管肌层和迷走的胚胎肌组织，对食管微小平滑肌瘤的研究显示约74%平滑肌瘤起源于内环行肌，18%起源于黏膜下肌层，8%起源于外纵行肌，肿瘤呈膨胀性向腔内，外生长，97%肿瘤为壁内生长，2%向纵隔生长，1%肿瘤突入食管腔，带蒂如息肉，起源于内环行肌的平滑肌瘤多沿食管长径在肌肉内生长，因黏膜和黏膜下层阻力低而向腔内突出，起源于黏膜下肌层的平滑肌瘤则更易突入腔内，甚至呈息肉状，起源于外纵行肌的平滑肌瘤可向食管外生长，有时被误认为纵隔肿物。(二)发病机制食管平滑肌瘤起源于食管固有肌层，以纵行肌为主，绝大部分在食管壁内，即粘膜外壁在型，个别凸入管腔内呈息肉状，有蒂与食管壁相连，有自口中呕出的报告，这类病人也可能在呕出时堵塞呼吸道引起窒息，食管平滑肌瘤发病部位国外文献报告以食管下段多见，中段次之，上段少见，国内报告以食管中段多见，下段次之，上段少见，肿瘤数目绝大多数为单发，少数为多发，多发的数目不定，二至十几个不等，由于病程长短不同，大小差别很大，有人报告最大直径28cm，最小直径1cm，但85%肿瘤直径<4cm，重量最小0.25g，文献报告最重者达5000g。肿瘤大体形状不一，多呈圆形或椭圆形者，约占全部病例的60%，不规则(生姜形)(图1)占10%，马蹄形占8%，其他不规则形如螺旋形，哑铃形，条索形，结节状或分叶状，或环绕食管。肿瘤表面光滑，有完整纤维包膜，质地坚韧，易与食管黏膜分离，食管平滑肌瘤切面可见纵横交错的肌束，血管稀少，呈灰白色，或带黄色，切面有时可见灶性出血，液化或钙化等，镜下可见束状，编织状或漩涡状排列的平滑肌纤维束，细胞呈长梭形，分化良好，胞浆丰富，嗜酸性，边界清楚，胞核呈梭形，无异型核分裂象，部分纤维呈黏液样或玻璃样变性，少数可见钙质沉积，与消化道其他部位的平滑肌瘤不同，食管平滑肌瘤恶变的很少，有报告恶变率约为0.24%～3.3%。(一)发病原因食管平滑肌瘤发病原因尚不清楚，发生于食管固有肌层，也可来自食管壁内的血管肌层和迷走的胚胎肌组织，对食管微小平滑肌瘤的研究显示约74%平滑肌瘤起源于内环行肌，18%起源于黏膜下肌层，8%起源于外纵行肌，肿瘤呈膨胀性向腔内，外生长，97%肿瘤为壁内生长，2%向纵隔生长，1%肿瘤突入食管腔，带蒂如息肉，起源于内环行肌的平滑肌瘤多沿食管长径在肌肉内生长，因黏膜和黏膜下层阻力低而向腔内突出，起源于黏膜下肌层的平滑肌瘤则更易突入腔内，甚至呈息肉状，起源于外纵行肌的平滑肌瘤可向食管外生长，有时被误认为纵隔肿物。(二)发病机制食管平滑肌瘤起源于食管固有肌层，以纵行肌为主，绝大部分在食管壁内，即粘膜外壁在型，个别凸入管腔内呈息肉状，有蒂与食管壁相连，有自口中呕出的报告，这类病人也可能在呕出时堵塞呼吸道引起窒息，食管平滑肌瘤发病部位国外文献报告以食管下段多见，中段次之，上段少见，国内报告以食管中段多见，下段次之，上段少见，肿瘤数目绝大多数为单发，少数为多发，多发的数目不定，二至十几个不等，由于病程长短不同，大小差别很大，有人报告最大直径28cm，最小直径1cm，但85%肿瘤直径<4cm，重量最小0.25g，文献报告最重者达5000g。肿瘤大体形状不一，多呈圆形或椭圆形者，约占全部病例的60%，不规则(生姜形)(图1)占10%，马蹄形占8%，其他不规则形如螺旋形，哑铃形，条索形，结节状或分叶状，或环绕食管。肿瘤表面光滑，有完整纤维包膜，质地坚韧，易与食管黏膜分离，食管平滑肌瘤切面可见纵横交错的肌束，血管稀少，呈灰白色，或带黄色，切面有时可见灶性出血，液化或钙化等，镜下可见束状，编织状或漩涡状排列的平滑肌纤维束，细胞呈长梭形，分化良好，胞浆丰富，嗜酸性，边界清楚，胞核呈梭形，无异型核分裂象，部分纤维呈黏液样或玻璃样变性，少数可见钙质沉积，与消化道其他部位的平滑肌瘤不同，食管平滑肌瘤恶变的很少，有报告恶变率约为0.24%～3.3%。",
    "prevent_info": "诊断平滑肌瘤时，必须考虑到食管恶性肿瘤的可能性以予鉴别排除， 食管镜检查时切忌行粘膜活检，以免造成损伤及粘膜与肿瘤发生粘连，有碍于以后的手术摘除， 手术宜选用效果好，创伤小和并发症少粘膜外肿瘤摘除术，不应轻率行食管部分切除术。",
    "symptom_info": [
        [
            "嗳气",
            "反复呕血",
            "反胃",
            "气道和食管之间的瘘管",
            "恶心",
            "梗噎",
            "黑便",
            "我要提问"
        ],
        [
            "发病年龄多见于20～60岁，男性多于女性2～3倍，在婴幼儿中未见有报道，但任何年龄均可累及，由于大部分食管平滑肌瘤瘤体积较小，生长缓慢，约半数以上的病人无任何临床症状，多因其他原因做胸部X线检查或上消化道钡餐造影检查时发现有食管平滑肌瘤，如果病人有症状，其持续时间都比较长，早在上世纪40年代，Schatzki和Hawes对患有食管平滑肌瘤的病人用上消化道钡餐造影检查法进行随访，看到肿瘤很少有增大现象或不增大，1977年，Glanz和Grtmebaum报道曾对9例食管平滑肌瘤病人进行长期随访，其中2例随访时间达15年，肿瘤的X线表现均无明显变化，Posthhwait和Lower于1991年报道，他们对l例食管平滑肌瘤合并慢性肾功能衰竭的病人随访8年，肿瘤的X线征象在随访期间亦未见改变，食管平滑肌瘤病人若有临床症状，主要表现为咽下困难，见于45%～56%的病例中，与食管癌不同的是进展缓慢或间歇发生，程度较轻，一般平滑肌瘤造成的食管梗阻并不严重，约1/3病人主要是在胸骨后或上腹部有疼痛或有胀满感，大多数患者已有多年的病史，另有1/3病人有反酸，嗳气，食欲不振及其他非特异性消化道功能紊乱，少数病例的肿瘤可增大，甚至压迫气道而发生呼吸道症状，呼吸困难，声音嘶哑，胸骨后疼痛等，全身症状少，营养状况无影响，症状一般与肿瘤大小，部位及外形有一定关系，但是也有报告肿瘤已有6cm甚至15cm长的病例，并无症状;反之，1.5cm长的肿瘤却有吞咽困难，1972年和1980年，Ullal和Kaymakcalan各报道1例伴有肥大性骨关节病的食管平滑肌瘤的病人，手术切除肿瘤后，肥大性骨关节病表现很快消退。常见症状1.吞咽困难是最常见的临床症状，其发展缓慢，呈间歇性，多不严重，完全有别于食管恶性肿瘤引起的进行性吞咽困难，病人从无吞咽困难至出现吞咽困难的间隔时间一般都很长，吞咽困难的严重程度与肿瘤大小和部位无必然联系，主要取决于肿瘤环绕食管腔的程度。2.疼痛或不适表现为各种各样的胸骨后，剑突下或上腹部的疼痛或不适，包括上腹部隐痛和饱胀感，疼痛可向后背部或肩部放散，与饮食无关，病人常有的主诉为上腹部饱胀，压迫感或者上腹部疼痛。3.其他消化道症状包括食欲不振，反胃，嗳气，恶心及呕吐等，这些症状均属非特异性的消化道症状，也是食管平滑肌瘤病人的第二种常见症状，有的病人有胃灼热感，可能与合并食管裂孔疝有关，据Gray等(1961年)报道，约1/2的病人有消瘦及体重减轻现象，极个别的食管平滑肌瘤蔓延到胃壁及其黏膜下，可在局部胃黏膜表面形成溃疡并引起出血，病人在临床上主要表现为反复呕血。4.呼吸道症状有的食管平滑肌瘤病人偶有咳嗽，呼吸困难或哮喘等呼吸道症状，可能因误吸，肿瘤压迫气管或支气管，或巨大平滑肌瘤压迫肺组织所致。由于食管平滑肌瘤生长缓慢，上述各种症状可以长达数年。Bnmeton等于1981年统计173例消化道平滑肌肿瘤的临床症状，依次如下：吞咽困难73例(42%)，疼痛59例(34%)，消化道出血3例(2%);无症状者38例(22%)。5.其他罕见的临床表现 1972年和1980年，Ullal及Kaymakcalan等各报道1例食管平滑肌瘤病人伴有肥大性骨关节病的表现(即：Marie-Bamberger综合征)，手术切除肿瘤之后，肥大性骨关节病的表现很快消退。1980年，Schabel和Rittenberg报道1例大小为7×7cm的食管中段平滑肌瘤导致肿瘤表面的黏膜形成溃疡及局部食管穿孔，经外科手术切除肿瘤并修补食管穿孔后病人痊愈出院。1985年，Peacook等报道1例27岁的女性食管平滑肌瘤病人因窒息而猝死，这位病人生前无任何临床症状，尸检发现恰在气管隆突水平的食管前壁有一直径为7.5cm平滑肌瘤压迫气管膜部，导致病人窒息猝死，医生可以从这位病人身上汲取经验教训，在临床医疗工作中若遇到体积较大的食管平滑肌瘤有压迫气管的病例，应建议其及时进行手术治疗，以防意外情况的发生。临床症状是发现本病的线索，不能以此确诊，食管平滑肌瘤的诊断主要依据食管X线钡餐造影检查和内镜检查，临床体征及其他检查对诊断无帮助。肿瘤呈圆形，椭圆形，也有不规则形状，如分叶型，螺旋形，生姜形，围绕食管生长呈马蹄形的，食管平滑肌瘤病有多个肿瘤的可致整个食管壁增厚，诊断有一定困难，肿瘤质坚韧，多有完整的包膜，表面光滑，主要向腔外生长，生长缓慢，切面呈白色或带黄色，组织切片见为分化良好的平滑肌细胞，长梭形，边界清楚，瘤细胞呈束状或漩涡状排列，其中混有一定数量的纤维组织，偶尔也可见神经组织，食管平滑肌瘤变为肉瘤的很少，有的文献报告为10.8%，但有的学者认为，肉瘤为另一独立病，没有直接证据说明由平滑骨瘤恶性变所致。"
        ]
    ],
    "inspect_info": [
        "食管造影",
        "上消化道摄影检查",
        "内镜检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "南瓜子仁",
            "白果（鲜）",
            "绿豆"
        ],
        "recommand": [
            "扁豆小米粥",
            "小米面发糕",
            "白菜小米卷",
            "鹌鹑蛋小米羹",
            "小米薄麻粥",
            "小白菜馅包子",
            "三丝白菜卷",
            "莲藕萝卜"
        ]
    },
    "drug_info": []
}