{
    "url": "http://jib.xywy.com/il_sii/gaishu/582.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "食管瘢痕性狭窄"
        ],
        "name": "食管瘢痕性狭窄",
        "desc": [
            "食管疤痕狭窄最常见的病因是吞服强碱或强酸引致食管化学性灼伤，愈合后疤痕组织收缩，食管腔狭窄。吞服酸碱等苛性化学品后，口、咽、胸骨后有时上腹部立即呈现烧灼痛并有流涎、恶心、呕吐、低热、烦躁不安，病人拒绝进食。此外，胃食管返流性食管炎形成溃疡和疤痕收缩。以及食管创伤和手术后亦可产生疤痕狭窄。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：食管穿孔急性纵隔炎食管损伤",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：2-4个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——15000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "化学因素(45%)：食管化学性灼伤在儿童病例大多由于误服家用酸性或碱性化学物品，成年人则大多因企图自杀所致。疾病因素(35%)：在食管恶性肿瘤反复复发的情况下也可以形成食管瘢痕性狭窄，另外一种情况是在食管下段长期发炎和溃疡的基础上，如果发生胃食管返流，也可以引起食管狭窄。病因学食管化学性灼伤在儿童病例大多由于误服家用酸性或碱性化学物品，成年人则大多因企图自杀所致。病理改变吞服苛性化学品后，食管组织即受到灼伤。损伤的轻重程度与吞服化学品的种类、浓度、数量以及接触时间长短有关系。碱性化学品引致组织液化性坏死，并可穿透入食管壁深层组织，严重者可造成食管壁全层溃烂穿孔。酸性化学品引致组织凝固性坏死，对食管组织造成的损坏程度一般较碱性化学品轻些，但高浓度酸性化学品亦可产生重度损坏。胃粘膜对酸性化学品比较敏感，空腹接触强酸后造成的胃粘膜损坏，往往较食管更为严重。苛性化学品在食管自然狭窄部位停留时间一般较长，因而在这些部位造成的损坏程度也较重。食管化学性灼伤引致的组织损坏程度可分为三个等级。一度灼伤病变仅限于食管粘膜层造成充血、水肿和上皮脱落，修复愈合后不形成疤痕组织，或仅有少量疤痕组织，食管腔可不发生狭窄。二度灼伤食管组织损伤范围深达粘膜及粘膜下层，形成溃疡，灼伤后2～3周生长肉芽组织，愈合后形成疤痕引致食管腔狭窄。三度灼伤则病变累及食管壁全层甚至食管周围组织，常引致食管穿孔和急性纵隔炎。胃食管返流引致的食管疤痕狭窄常发生在食管下段长期发炎和溃疡的基础上。手术后食管疤痕狭窄发生在食管和胃肠道吻合口部位，在愈合过程中肉芽组织生长而形成环状疤痕狭窄。化学因素(45%)：食管化学性灼伤在儿童病例大多由于误服家用酸性或碱性化学物品，成年人则大多因企图自杀所致。疾病因素(35%)：在食管恶性肿瘤反复复发的情况下也可以形成食管瘢痕性狭窄，另外一种情况是在食管下段长期发炎和溃疡的基础上，如果发生胃食管返流，也可以引起食管狭窄。病因学食管化学性灼伤在儿童病例大多由于误服家用酸性或碱性化学物品，成年人则大多因企图自杀所致。病理改变吞服苛性化学品后，食管组织即受到灼伤。损伤的轻重程度与吞服化学品的种类、浓度、数量以及接触时间长短有关系。碱性化学品引致组织液化性坏死，并可穿透入食管壁深层组织，严重者可造成食管壁全层溃烂穿孔。酸性化学品引致组织凝固性坏死，对食管组织造成的损坏程度一般较碱性化学品轻些，但高浓度酸性化学品亦可产生重度损坏。胃粘膜对酸性化学品比较敏感，空腹接触强酸后造成的胃粘膜损坏，往往较食管更为严重。苛性化学品在食管自然狭窄部位停留时间一般较长，因而在这些部位造成的损坏程度也较重。食管化学性灼伤引致的组织损坏程度可分为三个等级。一度灼伤病变仅限于食管粘膜层造成充血、水肿和上皮脱落，修复愈合后不形成疤痕组织，或仅有少量疤痕组织，食管腔可不发生狭窄。二度灼伤食管组织损伤范围深达粘膜及粘膜下层，形成溃疡，灼伤后2～3周生长肉芽组织，愈合后形成疤痕引致食管腔狭窄。三度灼伤则病变累及食管壁全层甚至食管周围组织，常引致食管穿孔和急性纵隔炎。胃食管返流引致的食管疤痕狭窄常发生在食管下段长期发炎和溃疡的基础上。手术后食管疤痕狭窄发生在食管和胃肠道吻合口部位，在愈合过程中肉芽组织生长而形成环状疤痕狭窄。",
    "prevent_info": "在预防上，应做到几下几点：1、大力宣传小儿食管烧伤对社会和家庭以及小儿身心健康的危害; ②应用固定的容器存放强酸强碱化学腐蚀剂,且标记醒目,固定存放在小儿不易拿到的地方,环境安全是预防儿童意外损伤的保证。2、加强预防儿童意外伤害的保健意识,利用一些寓教于乐的儿童影视片，小册子等多种形式,向幼儿园，学校以及社区,尤其是农村人群宣传食管烧伤的可预防性及防治知识。3、家长，幼儿园，学校应强化对幼儿的安全教育,采用卡通片,游戏等方法从小培养小儿辨别能力,减少误服现象。4、加强农村医疗保健工作以及食管烧伤预防，治疗，培训,使儿童得到及时正确的治疗,重者及时转院,尽早就诊,减少损伤。5、离医院较远时，可在家中抢救，如服强酸的立即服用食油，牛奶，蛋清，液体石蜡,以保护消化道粘膜，误服强碱立刻服柠檬汁，橘子汁或米醋等中和酸碱度 ，切记服强酸强碱后禁止洗胃，催吐，中和腐蚀剂需及时，治疗时间越早，食道感染和狭窄的程度越轻，行扩张食道的次数越少，效果越好。",
    "symptom_info": [
        [
            "烦躁不安",
            "呼吸困难",
            "恶心",
            "发炎",
            "吞咽困难",
            "低热",
            "我要提问"
        ],
        [
            "吞服酸碱等苛性化学品后，口、咽、胸骨后有时上腹部立即呈现烧灼痛并有流涎、恶心、呕吐、低热、烦躁不安，病人拒绝进食。灼伤程度轻者数日后粘膜水肿逐渐消退，能开始进流质食物。如灼伤程度较重并在愈合过程中形成疤痕组织，则在灼伤后数日水肿，痉挛消退，吞咽功能一度暂时改善，2～3周后疤痕组织收缩，造成食管腔狭窄，又呈现吞咽困难症状，并因此而出现消瘦、脱水等征象。严重灼伤引致食管穿孔或胃穿孔的病例，则在灼伤后早期即呈现休克、高热、急性纵隔炎和腹腔感染的症状和体征。如化学品吸入喉部引致喉水肿，则临床上呈现呼吸困难。胃食管返流引致的食管疤痕狭窄，往往有长期食管炎病史，食管粘膜形成溃疡后，可能有少量呕血。食管狭窄部位在食管下段，范围比较局限。手术后食管狭窄则常在术后2～3周开始呈现吞咽困难症状。"
        ]
    ],
    "inspect_info": [
        "食管造影",
        "食管钡餐透视",
        "食管拉网检查",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "2-4个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——15000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "南瓜子仁",
            "白果（鲜）",
            "绿豆",
            "黑豆"
        ],
        "recommand": [
            "小米素羹",
            "小米蛋奶粥",
            "扁豆小米粥",
            "五丝白菜卷",
            "白菜小米卷",
            "素炒小白菜",
            "冬菇油菜心",
            "鹌鹑蛋烧油菜"
        ]
    },
    "drug_info": []
}