{
    "url": "http://jib.xywy.com/il_sii/gaishu/585.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "食管损伤"
        ],
        "name": "食管损伤",
        "desc": [
            "食管损伤是一种常由于器械或异物引起的以食管破裂，穿孔为主要病变的疾病，如不及时处理，几乎毫无例外地发生急性纵隔炎，食管胸膜瘘，并可能致死。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.4%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：腹膜炎",
            "就诊科室：外科  心胸外科",
            "治疗方式：康复治疗 支持性治疗 手术治疗",
            "治疗周期：14天",
            "治愈率：91% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "多吃富含胶原蛋白和弹性蛋白的食物。"
        ]
    },
    "cause_info": "食管可以被多种不同的原因引起损伤，根据损伤的原因大体上分为机械性损伤和化学性损伤，机械性损伤中又可分为腔内损伤和腔外损伤，近年来随着在食管腔内用仪器进行诊断和治疗的病例迅速增加，医源性食管损伤在这类疾病中占的比例也不断无病增大，另外根据食管损伤的部位又分为颈部食管损伤，胸部食管损伤和腹部食管损伤。腔内损伤(26%)：采用腔内医疗器械诊断和治疗食管疾病在当今是相当安全的，但并不是完全没有危险，食管腔内损伤多发生在用这些器械在食管内或通过食管进行诊断和治疗的过程中，采用硬食管镜发生的并发症要比纤维食管镜高，在有膈上憩室，贲门失弛缓症，食管狭窄的病人，如果不小心操作则更易发生食管损伤。其他损伤(22%)：食管可以被多种不同的原因引起损伤，根据损伤的原因大体上分为机械性损伤和化学性损伤，近年来随着在食管腔内用仪器进行诊断和治疗的病例迅速增加，医源性食管损伤在这类疾病中占的比例也不断增大，另外根据食管损伤的部位又分为颈部食管损伤、胸部食管损伤和腹部食管损伤。腔外损伤 (20%)：腔外损伤主要由于胸部或颈部挫伤或穿透性枪伤，刀伤，并多与胸部或颈部的其他损伤同时存在。发病机理肠道结构中的浆膜和粘膜下层含有抗张力的胶原和弹力纤维，由于食管没有浆膜层而不同于消化道的其他部位，使之更易于损伤，食管的颈段后壁粘膜被覆一层很薄的纤维膜，中段仅被右侧胸膜覆盖，下段被左侧胸膜覆盖，周围没有软组织支持，加上正常胸腔内压力低于大气压，这些是食管易于损伤的解剖因素，用仪器在食管腔内检查和治疗引起损伤的并发症主要是食管穿孔，食管穿孔的部位是环咽肌和咽括约肌连接处的颈部食管，约50%的食管穿孔发生在环咽部Lanniers三角，这个三角由咽括约肌和在颈椎5、6水平的环咽肌构成，当有颈骨刺和颈部过伸时，极易被损伤发生穿孔，第二个用仪器易引起食管损伤的部位为上段食管，这个部位相对狭窄，部分同肺门，主动脉弓及左主支气管固定，其他易于损伤的部位是食管的远端与胃连接处，还有梗阻病变的近段，食管癌延伸的部位以及进行检查或扩张的部位。食管穿孔后口腔含有的大量细菌随唾液咽下，酸度很强的胃液，胃内容物在胸腔负压的作用下，较易经过穿孔的部位流入纵隔，导致纵隔的感染和消化液的腐蚀，并可穿破纵隔胸膜进入胸腔，引起胸腔内化脓性炎症。食管可以被多种不同的原因引起损伤，根据损伤的原因大体上分为机械性损伤和化学性损伤，机械性损伤中又可分为腔内损伤和腔外损伤，近年来随着在食管腔内用仪器进行诊断和治疗的病例迅速增加，医源性食管损伤在这类疾病中占的比例也不断无病增大，另外根据食管损伤的部位又分为颈部食管损伤，胸部食管损伤和腹部食管损伤。腔内损伤(26%)：采用腔内医疗器械诊断和治疗食管疾病在当今是相当安全的，但并不是完全没有危险，食管腔内损伤多发生在用这些器械在食管内或通过食管进行诊断和治疗的过程中，采用硬食管镜发生的并发症要比纤维食管镜高，在有膈上憩室，贲门失弛缓症，食管狭窄的病人，如果不小心操作则更易发生食管损伤。其他损伤(22%)：食管可以被多种不同的原因引起损伤，根据损伤的原因大体上分为机械性损伤和化学性损伤，近年来随着在食管腔内用仪器进行诊断和治疗的病例迅速增加，医源性食管损伤在这类疾病中占的比例也不断增大，另外根据食管损伤的部位又分为颈部食管损伤、胸部食管损伤和腹部食管损伤。腔外损伤 (20%)：腔外损伤主要由于胸部或颈部挫伤或穿透性枪伤，刀伤，并多与胸部或颈部的其他损伤同时存在。发病机理肠道结构中的浆膜和粘膜下层含有抗张力的胶原和弹力纤维，由于食管没有浆膜层而不同于消化道的其他部位，使之更易于损伤，食管的颈段后壁粘膜被覆一层很薄的纤维膜，中段仅被右侧胸膜覆盖，下段被左侧胸膜覆盖，周围没有软组织支持，加上正常胸腔内压力低于大气压，这些是食管易于损伤的解剖因素，用仪器在食管腔内检查和治疗引起损伤的并发症主要是食管穿孔，食管穿孔的部位是环咽肌和咽括约肌连接处的颈部食管，约50%的食管穿孔发生在环咽部Lanniers三角，这个三角由咽括约肌和在颈椎5、6水平的环咽肌构成，当有颈骨刺和颈部过伸时，极易被损伤发生穿孔，第二个用仪器易引起食管损伤的部位为上段食管，这个部位相对狭窄，部分同肺门，主动脉弓及左主支气管固定，其他易于损伤的部位是食管的远端与胃连接处，还有梗阻病变的近段，食管癌延伸的部位以及进行检查或扩张的部位。食管穿孔后口腔含有的大量细菌随唾液咽下，酸度很强的胃液，胃内容物在胸腔负压的作用下，较易经过穿孔的部位流入纵隔，导致纵隔的感染和消化液的腐蚀，并可穿破纵隔胸膜进入胸腔，引起胸腔内化脓性炎症。",
    "prevent_info": "加强营养，选用易消化、含足够热量、蛋白质和维生素丰富的食物。如稀饭、牛奶、软米饭、豆浆、鸡蛋、瘦肉，富含维生素A、B、C的新鲜蔬菜和水果等。这些食物可以增强机体抵抗力。",
    "symptom_info": [
        [
            "皮下气肿",
            "创伤",
            "胸痛",
            "吞咽时胸痛",
            "我要提问"
        ],
        [
            "不同原因引起食管损伤的症状和体征不同。而穿孔的部位、大小不同，穿孔后到就诊的时间不同，其临床表现也有不同。但不管哪种情况，约90%～97%的病人有颈部或胸骨后剧烈疼痛，伴吞咽时加重。31%有呼吸困难、心率增快、血压下降，甚至出现休克。几乎均有纵隔或下颈部皮下气肿，后期为纵隔脓肿或脓气胸。 87%～90%以上的病例有发热，白细胞计数增高。1、颈部食管穿孔颈部食管穿孔常发生在较薄的食管后壁，由于食管附着的椎前筋膜可以限制污染向侧方扩散。穿孔的最初几小时颈部可没有炎症表现，几小时后由于口腔或胃内的液体经过穿孔进入食管后间隙和延着食管平面进入纵隔，引起纵隔炎症，病人诉述颈部疼痛、僵直，呕吐带血性的胃内容物和呼吸困难。体格检查发现病人危弱，伴各种不同程度的呼吸困难。通常可听到经鼻腔呼吸发出的粗噪的呼吸声。颈部触诊发现颈部硬和由于皮下气肿产生的捻发音。全身感染中毒症状常在24h后发生。2、胸部食管穿孔与颈部穿孔不同，胸段食管穿孔直接引起纵隔污染，迅速发生纵隔气肿和纵隔炎。尽管早期仅是纵隔的污染，但可迅速发展为坏死性炎症过程。当薄的纵隔胸膜被炎症穿破，胃液及胃内容物经破口返流到纵隔和胸膜腔，引起胸膜腔的污染和积泫，形成纵隔和胸膜腔化脓性炎症。中上段食管穿孔常穿破胸腔。食管穿孔后引起的这种炎症过程和体液的大量蓄积在临床上表现为一侧胸腔剧烈疼痛，同时伴有呼吸时加重，并向肩胛区放射。在穿孔部位有明确的吞咽困难，低血容量，体温升高，心率增快，并且心率增快与体温升高不成比例。全身感染中毒症状、呼吸困难的程度，根据胸腔污染的严重性、液气胸的量以及是否存在有气道压迫，而有轻重不同。纵隔镜检查后发生的食管损伤更不易诊断，有时甚至当病人发生纵隔炎和皮下气肿时或病理报告活检组织有食管粘膜或食管肌肉时才做出食管损伤或穿孔的诊断。体格检查可以发现患者有不同程度的中毒症状，不敢用力呼吸，肺底可听到Up音，当屏住呼吸时，可听到随着每次心跳发出的纵隔摩嚓音或捻发音。颈根部或前胸壁触及皮下气体，当穿孔破入一侧胸膜腔时，出现不同程度的液气胸的体征。受累侧胸腔上部叩鼓音，下部叩浊音，病侧呼吸音消失。少数病例可发展为伴有气管移位，纵隔受压的张力性气胸，纵隔及胸腔的炎症产生对膈肌的刺激，可表现为腹痛、上腹部肌紧张、腹部压痛，应注意同急腹症相鉴别。3、腹部食管穿孔食管腹腔段的损伤较少见，一旦损伤，由于胃的液体进入游离腹腔，主要引起腹腔的污染，临床表现为急性腹膜炎的症状和体征。这同胃-十二指肠穿孔很相似，应注意胸段食管远段的损伤也可以表现为这种情况。有时这种污染可能不在腹腔而在后腹膜，这将使诊断更加困难。这是由于腹腔段食管与膈肌相邻近，常有上腹部痛疼和胸骨后钝痛并放射到肩部的较典型的特征。尽管食管穿孔有这些临床表现，但凭这些非特征性的症状体征立即做出诊断有时仍较困难，常需借助其他辅助检查以明确诊断。并需与其他疾病如胃、十二指肠溃疡穿孔，胰腺炎，心肌梗死，降主动脉瘤，肺炎，自发性气胸等做鉴别。"
        ]
    ],
    "inspect_info": [
        "食管造影",
        "CT检查",
        "食管钡餐透视"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "康复治疗 支持性治疗 手术治疗",
        "治疗周期": "14天",
        "治愈率": "91%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "芝麻",
            "莲子",
            "青豆"
        ],
        "bad": [
            "银鱼",
            "小龙虾",
            "虾皮",
            "罗非鱼"
        ],
        "recommand": [
            "清炖猪蹄膀",
            "五香扒猪蹄",
            "菠菜炖猪蹄",
            "菊花鲈鱼",
            "蟹汁蒸鲈鱼",
            "粉丝鳝鱼",
            "参枣鳝鱼汤",
            "清炖鲫鱼"
        ]
    },
    "drug_info": []
}