{
    "url": "http://jib.xywy.com/il_sii/gaishu/5855.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脊膜膨出与脊膜脊髓膨出"
        ],
        "name": "脊膜膨出与脊膜脊髓膨出",
        "desc": [
            "脊髓脊膜膨出是脊髓和脊柱末端的各种先天性发育异常，是部分性脊柱裂中的常见类型，指在脊柱裂的基础上，椎管内的脊膜和(或)脊髓神经组织向椎管外膨出。若脊髓神经组织与脊膜同时膨出，而膨出囊有完整的皮肤或假上皮覆盖，称为脊膜脊髓膨出。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：脑脊液漏脱水脑疝",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 康复治疗 手术治疗",
            "治疗周期：1个月",
            "治愈率：35% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "脊膜膨出（35%）：在背部中线未闭合的椎板处的软组织内膨出一囊状物，其包囊大小不等，基底宽窄不一，表面皮肤多属正常，皮下层的深面薄膜即膨出之硬脊膜，形成膨出囊之内衬，与皮肤共同组成囊肿样包块，囊内充满了无色，透明的脑脊液，无神经组织，或仅见一条细纤维束带连至脊髓表面，囊颈通常较细小，椎管内的脊髓为正常形态，少数病人的膨出囊外表皮肤呈瘢痕样改变。脊髓，脊膜膨出（30%）：脊膜囊从椎板缺裂处膨出，大小不一，基底多较广，囊内衬里为硬脊膜，囊颈一般较宽，囊内容物有两种情况：(1)一种为伴有少数神经根突向囊内，并附着于囊壁，也即膨出囊内存在有神经根和脑脊液的成分。(2)另一种为腰骶部脊髓，脊膜膨出，囊内有脊髓及神经根突入和附着，脊髓与神经组织有的突入至囊内之后，又卷曲，返回于椎管的硬脊膜囊内。膨出囊内充有脑脊液，有时囊内为纤维束带分隔成小房或小囊，突向囊内的脊髓与神经组织可能与囊壁之间只有疏松之粘连，但有的则与囊壁呈坚固性粘连，甚至融合为一体而难以分离，因此神经损害的程度差别甚大，一部分病例包囊表面的皮肤菲薄，或为瘢痕样，个别情况呈鳞状上皮癌样改变。部分脊膜膨出与脊髓，脊膜膨出及脂肪瘤合并存在，称为“脂肪瘤型脊膜膨出”合并“脂肪瘤型脊髓和(或)脊膜膨出”，此种病变有时包块很大，其基底多较宽大，且包囊肥厚。脊髓外露或脊髓膨出（20%）：此型最为严重，临床较为少见，椎板缺裂较宽，椎管与硬脊膜广泛敞开，脊髓与神经组织直接显露于外，其外表只有一层蛛网膜，一般不形成囊性包块，可见其内的脊髓与神经根组织与搏动，多有神经组织的变性，有时尚有一层硬脊膜覆盖。在背部中线未闭合的椎板处的软组织内膨出一囊状物，其包囊大小不等，基底宽窄不一，表面皮肤多属正常，皮下层的深面薄膜即膨出之硬脊膜，形成膨出囊之内衬，与皮肤共同组成囊肿样包块，囊内充满了无色，透明的脑脊液，无神经组织，或仅见一条细纤维束带连至脊髓表面，囊颈通常较细小，椎管内的脊髓为正常形态，少数病人的膨出囊外表皮肤呈瘢痕样改变。脊膜囊从椎板缺裂处膨出，大小不一，基底多较广，囊内衬里为硬脊膜，囊颈一般较宽，囊内容物有两种情况：(1)一种为伴有少数神经根突向囊内，并附着于囊壁，也即膨出囊内存在有神经根和脑脊液的成分。(2)另一种为腰骶部脊髓，脊膜膨出，囊内有脊髓及神经根突入和附着，脊髓与神经组织有的突入至囊内之后，又卷曲，返回于椎管的硬脊膜囊内。膨出囊内充有脑脊液，有时囊内为纤维束带分隔成小房或小囊，突向囊内的脊髓与神经组织可能与囊壁之间只有疏松之粘连，但有的则与囊壁呈坚固性粘连，甚至融合为一体而难以分离，因此神经损害的程度差别甚大，一部分病例包囊表面的皮肤菲薄，或为瘢痕样，个别情况呈鳞状上皮癌样改变。部分脊膜膨出与脊髓，脊膜膨出及脂肪瘤合并存在，称为“脂肪瘤型脊膜膨出”合并“脂肪瘤型脊髓和(或)脊膜膨出”，此种病变有时包块很大，其基底多较宽大，且包囊肥厚。此型最为严重，临床较为少见，椎板缺裂较宽，椎管与硬脊膜广泛敞开，脊髓与神经组织直接显露于外，其外表只有一层蛛网膜，一般不形成囊性包块，可见其内的脊髓与神经根组织与搏动，多有神经组织的变性，有时尚有一层硬脊膜覆盖。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "无力",
            "肌肉萎缩",
            "脑积水",
            "脊柱侧弯",
            "我要提问"
        ],
        [
            "临床上脊膜膨出与脊髓脊膜膨出的表现可分为三方面：1.局部包块婴儿出生时，在背部中线的颈，胸或腰骶部可见一囊性肿物，其体积从枣大至巨大不等，包块呈圆形或椭圆形，多数基底较宽，少数为带状，表面皮肤正常，有时呈瘢痕样改变，或为菲薄的一层，婴儿哭闹时包块膨大，压迫包块则前囟门膨隆，曾发生溃破者，表面缺损处只有一层蛛网膜，呈肉芽状或有感染，已溃破者，包块表面有脑脊液流出，说明膨出包囊与蛛网膜下腔相通，对包块进行透光试验检查发现，在单纯的脊膜膨出者，其透光程度高;对脊髓脊膜膨出者，由于其内含有脊髓与神经根，部分可见包块内有阴影;若系脊膜膨出或脊髓脊膜膨出合并脂肪瘤者，由于其外表为脂肪组织覆盖，其深面为脊膜膨出囊，故透光程度较低。2.神经损害症状单纯的脊膜膨出可以无神经系统功能症状，脊髓脊膜膨出并有脊髓末端发育畸形，变性，形成脊髓空洞者，其症状多较严重，常有不同程度的双下肢瘫痪及大小便失禁，在腰骶部病变引起的严重神经损害症状，远远多于颈，胸部病变者，这些神经损害症状包括畸形足(如内翻，外翻，背曲与足小)，肌肉萎缩，下肢不等长并伴麻木，无力和自主神经功能障碍等，脊髓，脊膜膨出本身构成的脊髓栓系，可随着年龄与身长的增长，脊髓栓系综合征也进一步加重，脊髓外露通常都表现出严重的神经功能症状，并且也决定于脊髓畸形的程度。3.其他症状少数脊膜膨出向椎管侧方或咽后壁，胸腔，腹腔及盆腔内伸展者，可表现膨出囊压迫邻近组织器官的症状，一部分脊膜膨出患儿合并脑积水和脊柱侧弯等其他畸形，可出现相应的症状。"
        ]
    ],
    "inspect_info": [
        "脊柱MRI检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 康复治疗 手术治疗",
        "治疗周期": "1个月",
        "治愈率": "35%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}