{
    "url": "http://jib.xywy.com/il_sii/gaishu/5865.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脊髓栓系综合征"
        ],
        "name": "脊髓栓系综合征",
        "desc": [
            "脊髓栓系综合征(tethered cord syndrome，TCS)是由于各种先天和后天原因引起脊髓或圆锥受牵拉，产生一系列神经功能障碍和畸形的综合征。由于脊髓受牵拉多发生在腰骶段，引起圆锥异常低位，故又称低位脊髓。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.002%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：脊柱裂高弓足脑积水脂肪瘤血管瘤唇裂腭裂",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：3-6个月",
            "治愈率：外科手术治愈率约为70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "(一)发病原因1.各种先天性脊柱发育异常如脊膜膨出，脊髓裂，脊髓脊膜膨出等由于神经管末端的闭锁不全所引起，出生后大部分的病例在数天之内施行了修复术，当时的目的是将异常走行的神经组织，尽可能的修复到正常状态，重要的是防止脑脊液漏，但是脊髓硬脊膜管再建后的愈合过程中产生的粘连引起脊髓末端的栓系。2.脊髓脂肪瘤及硬脊膜内外脂肪瘤是由于神经外胚叶与表皮外胚叶的过早分离所引起，中胚叶的脂肪细胞进入还没有闭锁的神经外胚叶中，脂肪组织可以进入到脊髓的中心部，也可通过分离的椎弓与皮下脂肪组织相连接，将脊髓圆锥固定，并且在幼儿期以后的病例与存在于蛛网膜下腔的脂肪发生炎症，造成神经根周围的纤维化，粘连瘢痕化而致的栓系有关。3.潜毛窦是神经外胚叶与表皮外胚叶未能很好地分化，而在局部形成的索条样组织从皮肤通过皮下，脊椎，造成对脊髓圆锥的栓系，也可由潜毛窦壁的组织扩大增殖而产生皮样囊肿和表皮样囊肿及畸胎瘤，它们可包绕或牵拉脊髓神经而导致栓系。4.脊髓纵裂脊髓纵裂的发生机制有人认为是神经以外的因素即脊椎骨的发育异常所造成;亦有人认为是神经的发生异常，随后造成的脊椎骨发育的异常而产生，脊髓被左右分开，有硬脊膜管伴随着分裂和不分裂这两种类型，亦即Ⅰ型：双硬脊膜囊双脊髓型，即脊髓在纵裂处，被纤维，软骨或骨嵴完全分开，一分为二，各有其硬脊膜和蛛网膜，脊髓被分隔物牵拉，引起症状，Ⅱ型：共脊膜囊双脊髓型，脊膜在纵裂处，多被纤维隔分开，为2份，但有共同硬脊膜及蛛网膜，一般无临床症状。5.终丝紧张是由于发育不成熟的脊髓末端部退行变性形成终丝的过程发生障碍，而使得终丝比正常的终丝粗，残存的部分引起脊髓栓系。6.神经源肠囊肿所谓神经源肠囊肿是由于脊索导管的未闭而使得肠管的肠系膜缘与脊柱前方的组织形成交通的状态，根据脊索导管未闭和相通的程度，可以有伴有脊椎前方骨质缺损，称为脊肠瘘和脊柱管内外的肠囊肿等表现形式。7.腰骶部脊膜膨出术后粘连等并发症有的学者统计此类可占全部手术病例的10%～20%。(二)发病机制部分学者认为脊髓栓系后使马尾圆锥部的活动受到限制而出现一系列临床症状，强调在手术时解除脊髓栓系后使马尾圆锥部上升是有治疗意义的，但也有人认为，尽管涉及的张力没有什么差距，可是由这种静止的伸张而造成的机械性的影响本身并不是症状出现的主要原因，并且其意义根据病态而有所不同，在日常的运动动作中，脊柱反复的屈曲伸展，也造成被拴系的脊髓的反复的松弛和紧张，实际上，对由于姿势而造成症状出现并加重的患者，主要是动态性的因素起了重要的作用，在腰骶部脂肪脊膜膨出的病例，随着病情的发展，产生由于粘连性蛛网膜炎而引起的纤维化，由于脂肪瘤在圆锥部附着和侵入，不仅造成栓系，而且神经根周围的挛缩也阻碍脊髓的上升，在这种情况下仅依赖手术切除圆锥部的脂肪瘤而使得圆锥部很少的上升，并不具有很大的意义，临床上通过MRI观察解除了栓系后的脊髓圆锥的位置变化时，发现圆锥的上升是很有限的，症状的改善与MRI见到的圆锥的上升之间无明显关联，作为手术的意义，倒不如说是使脊髓的尾部得到游离，解除由于运动而造成的伴随反复的伸张产生的圆锥局部的血液循环障碍更具有重要的意义，考虑到被拴系的组织的血液循环障碍是重要的发病机制，实践中被造成脊髓栓系动物实验所证实，并且将体表感觉诱发电位作为指标，进行观察，追踪，显示出有进行性的神经学的病理异常。(一)发病原因1.各种先天性脊柱发育异常如脊膜膨出，脊髓裂，脊髓脊膜膨出等由于神经管末端的闭锁不全所引起，出生后大部分的病例在数天之内施行了修复术，当时的目的是将异常走行的神经组织，尽可能的修复到正常状态，重要的是防止脑脊液漏，但是脊髓硬脊膜管再建后的愈合过程中产生的粘连引起脊髓末端的栓系。2.脊髓脂肪瘤及硬脊膜内外脂肪瘤是由于神经外胚叶与表皮外胚叶的过早分离所引起，中胚叶的脂肪细胞进入还没有闭锁的神经外胚叶中，脂肪组织可以进入到脊髓的中心部，也可通过分离的椎弓与皮下脂肪组织相连接，将脊髓圆锥固定，并且在幼儿期以后的病例与存在于蛛网膜下腔的脂肪发生炎症，造成神经根周围的纤维化，粘连瘢痕化而致的栓系有关。3.潜毛窦是神经外胚叶与表皮外胚叶未能很好地分化，而在局部形成的索条样组织从皮肤通过皮下，脊椎，造成对脊髓圆锥的栓系，也可由潜毛窦壁的组织扩大增殖而产生皮样囊肿和表皮样囊肿及畸胎瘤，它们可包绕或牵拉脊髓神经而导致栓系。4.脊髓纵裂脊髓纵裂的发生机制有人认为是神经以外的因素即脊椎骨的发育异常所造成;亦有人认为是神经的发生异常，随后造成的脊椎骨发育的异常而产生，脊髓被左右分开，有硬脊膜管伴随着分裂和不分裂这两种类型，亦即Ⅰ型：双硬脊膜囊双脊髓型，即脊髓在纵裂处，被纤维，软骨或骨嵴完全分开，一分为二，各有其硬脊膜和蛛网膜，脊髓被分隔物牵拉，引起症状，Ⅱ型：共脊膜囊双脊髓型，脊膜在纵裂处，多被纤维隔分开，为2份，但有共同硬脊膜及蛛网膜，一般无临床症状。5.终丝紧张是由于发育不成熟的脊髓末端部退行变性形成终丝的过程发生障碍，而使得终丝比正常的终丝粗，残存的部分引起脊髓栓系。6.神经源肠囊肿所谓神经源肠囊肿是由于脊索导管的未闭而使得肠管的肠系膜缘与脊柱前方的组织形成交通的状态，根据脊索导管未闭和相通的程度，可以有伴有脊椎前方骨质缺损，称为脊肠瘘和脊柱管内外的肠囊肿等表现形式。7.腰骶部脊膜膨出术后粘连等并发症有的学者统计此类可占全部手术病例的10%～20%。(二)发病机制部分学者认为脊髓栓系后使马尾圆锥部的活动受到限制而出现一系列临床症状，强调在手术时解除脊髓栓系后使马尾圆锥部上升是有治疗意义的，但也有人认为，尽管涉及的张力没有什么差距，可是由这种静止的伸张而造成的机械性的影响本身并不是症状出现的主要原因，并且其意义根据病态而有所不同，在日常的运动动作中，脊柱反复的屈曲伸展，也造成被拴系的脊髓的反复的松弛和紧张，实际上，对由于姿势而造成症状出现并加重的患者，主要是动态性的因素起了重要的作用，在腰骶部脂肪脊膜膨出的病例，随着病情的发展，产生由于粘连性蛛网膜炎而引起的纤维化，由于脂肪瘤在圆锥部附着和侵入，不仅造成栓系，而且神经根周围的挛缩也阻碍脊髓的上升，在这种情况下仅依赖手术切除圆锥部的脂肪瘤而使得圆锥部很少的上升，并不具有很大的意义，临床上通过MRI观察解除了栓系后的脊髓圆锥的位置变化时，发现圆锥的上升是很有限的，症状的改善与MRI见到的圆锥的上升之间无明显关联，作为手术的意义，倒不如说是使脊髓的尾部得到游离，解除由于运动而造成的伴随反复的伸张产生的圆锥局部的血液循环障碍更具有重要的意义，考虑到被拴系的组织的血液循环障碍是重要的发病机制，实践中被造成脊髓栓系动物实验所证实，并且将体表感觉诱发电位作为指标，进行观察，追踪，显示出有进行性的神经学的病理异常。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "尿失禁",
            "遗尿",
            "腱反射亢进",
            "便秘",
            "感觉障碍",
            "尿频",
            "无力",
            "尿急",
            "骶部可有皮赘，...",
            "皮窦道",
            "我要提问"
        ],
        [
            "脊髓栓系综合征的临床表现较复杂，由于脊髓栓系综合征病人出现症状的时间不同，各种症状的组合不同以及合并的先天畸形不同，使得其临床表现复杂，但这些临床表现都可归结为在不同的病因和诱因的作用下，脊髓圆锥受到牵拉的时间和程度不同而出现的不同神经功能障碍，常见临床症状和体征有：1.疼痛是最常见的症状，表现为难以描述的疼痛或不适，可放射，但常无皮肤节段分布特点，儿童患者的疼痛部位常难以定位或位于腰骶区，可向下肢放射，成人则分布广泛，可位于肛门直肠深部，臀中部，尾部，会阴部，下肢和腰背部，可单侧或双侧，疼痛性质多为扩散痛，放射痛和触电样痛，少有隐痛，疼痛常因久坐和躯体向前屈曲而加重，很少因咳嗽，喷嚏和扭曲而加重，直腿抬高试验阳性，可能与椎间盘突出症的疼痛相混淆，腰骶部受到打击可引起剧烈的放电样疼痛，伴短暂下肢无力。2.运动障碍主要是下肢进行性无力和行走困难，可累及单侧或双侧，但以后者多见，有时病人主诉单侧受累，但检查发现双侧均有改变，下肢可同时有上运动神经元和下运动神经元损伤表现，即失用性肌萎缩伴肌张力升高和腱反射亢进，在儿童患者早期多无或仅有下肢运动障碍，随年龄增长而出现症状，且进行性加重，可表现为下肢长短和粗细不对称，呈外翻畸形，皮肤萎缩性溃疡等。3.感觉障碍主要是鞍区皮肤感觉麻木或感觉减退。4.膀胱和直肠功能障碍膀胱和直肠功能障碍常同时出现，前者包括遗尿，尿频，尿急，尿失禁和尿潴留，后者包括便秘或大便失禁，儿童以遗尿或尿失禁最多见，根据膀胱功能测定，可分为痉挛性小膀胱和低张性大膀胱，前者常合并痉挛步态，尿频，尿急，压力性尿失禁和便秘，系上运动神经元受损的表现;后者表现为低流性尿失禁，残余尿量增多和大便失禁等，系下运动神经元受损的表现。5.腰骶部皮肤异常儿童患者90%有皮下肿块，50%有皮肤窦道，脊膜膨出，血管瘤和多毛症，约1/3病儿皮下脂肪瘤偏侧生长，另一侧为脊膜膨出，腰骶部皮下肿块可很大，因美观问题而引起家长重视，个别病儿骶部可有皮赘，形成尾巴，上述皮肤改变在成人不到半数。6.促发和加重因素①儿童的生长发育期;②成人见于突然牵拉脊髓的活动，如向上猛踢腿，向前弯腰，分娩，运动或交通事故中髋关节被迫向前屈曲;③椎管狭窄;④外伤，如背部外伤或跌倒时臀部着地等。根据典型病史，临床表现和辅助检查，诊断脊髓栓系综合征并不困难，由于本病早期常无症状或症状发展隐匿，少数病人急性发病，虽经治疗亦不能改善神经功能障碍，因此，提高对本病的认识，做到早期诊断和及时治疗至关重要，对有下列临床表现者，特别是儿童，应警惕本病可能：①腰骶部皮肤多毛，异常色素沉着，血管瘤，皮赘，皮窦道或皮下肿块;②足和腿不对称，无力;③隐性脊柱裂;④原因不明的尿失禁或反复尿路感染。脊髓栓系综合征的诊断依据：①疼痛范围广泛，不能用单一根神经损害来解释;②成人在出现症状前有明显的诱因;③膀胱和直肠功能障碍，经常出现尿路感染;④感觉运动障碍进行性加重;⑤有不同的先天畸形，或曾有腰骶部手术史;⑥MRI和(或)CT椎管造影发现脊髓圆锥位置异常和(或)终丝增粗。"
        ]
    ],
    "inspect_info": [
        "肌电图"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "3-6个月",
        "治愈率": "外科手术治愈率约为70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}