{
    "url": "http://jib.xywy.com/il_sii/gaishu/5884.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "加速性房性逸搏心律"
        ],
        "name": "加速性房性逸搏心律",
        "desc": [
            "加速性房性逸搏心律(accelerated atrial escape rhytym)又称非阵发性房性心动过速(nonparoxysmal atrial tachycardia)，加速的房性自主心律、加速的房性自身心律等。临床较少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心房颤动",
            "就诊科室：内科  心内科",
            "治疗方式：病因治疗",
            "治疗周期：2--4周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "发病原因：加速性房性逸搏心律常见于累及心房的器质性心脏病，例如风湿性心脏病，慢性肺源性心脏病，肺部感染，肺气肿，冠心病，心肌梗死，心肌炎，心脏手术后，洋地黄中毒及全身感染等，个别病例可见于无器质性心脏病者,很少见于正常人，出现加速性房性逸搏心律者提示心房肌有一定的损害，但一般对血流动力学无明显影响，也不易发展为心房颤动。发病机制：是由于心房内异位起搏点受到某些因素的影响，其自律性显著增高，当其频率超过窦性心律时和(或)窦房结的自律性降低时，根据自律性优势控制规律则发生加速性逸搏心律，其频率一般在60～140次/min，很少超过140次/min，由于其频率接近窦性心律的频率，所以两者常易发生竞争，时而为窦性心律，时而为加速性逸搏心律，可形成房室分离，房性融合波，当窦性频率与加速性房性逸搏心律的频率相等时，心房可由窦房结控制，心室由房性异位搏动点控制，此现象如系暂时出现则称暂时的同步现象,如系持久出现则称持久的同步现象，此时亦形成等率性房室分离，上述现象亦存在于加速的房室交接性逸搏心律和加速的室性逸搏心律中。加速性房性逸搏心律是介于逸搏心律与阵发性房性心动过速之间的一种主动性异位心律失常，属于病理性，而逸搏和逸搏心律是被动性心律失常，属于生理性保护机制，两者的性质不同。加速性房性逸搏心律常见于累及心房的器质性心脏病，例如风湿性心脏病，慢性肺源性心脏病，肺部感染，肺气肿，冠心病，心肌梗死，心肌炎，心脏手术后，洋地黄中毒及全身感染等，个别病例可见于无器质性心脏病者,很少见于正常人，出现加速性房性逸搏心律者提示心房肌有一定的损害，但一般对血流动力学无明显影响，也不易发展为心房颤动。是由于心房内异位起搏点受到某些因素的影响，其自律性显著增高，当其频率超过窦性心律时和(或)窦房结的自律性降低时，根据自律性优势控制规律则发生加速性逸搏心律，其频率一般在60～140次/min，很少超过140次/min，由于其频率接近窦性心律的频率，所以两者常易发生竞争，时而为窦性心律，时而为加速性逸搏心律，可形成房室分离，房性融合波，当窦性频率与加速性房性逸搏心律的频率相等时，心房可由窦房结控制，心室由房性异位搏动点控制，此现象如系暂时出现则称暂时的同步现象,如系持久出现则称持久的同步现象，此时亦形成等率性房室分离，上述现象亦存在于加速的房室交接性逸搏心律和加速的室性逸搏心律中。加速性房性逸搏心律是介于逸搏心律与阵发性房性心动过速之间的一种主动性异位心律失常，属于病理性，而逸搏和逸搏心律是被动性心律失常，属于生理性保护机制，两者的性质不同。",
    "prevent_info": "此种心律失常是介于逸搏心律与房性心动过速之间的一种主动性异位心律失常，属于病理性，常见于器质性心脏病，多由于心房肌有一定的损害，但因其心室率多不快，故对血流动力学影响不大，当出现此种心律失常时，应查明病因，针对病因进行积极治疗是预防加速性房性逸搏的根本措施。",
    "symptom_info": [
        [
            "胸闷",
            "心率增快",
            "心悸",
            "心慌",
            "饭后心跳加快",
            "我要提问"
        ],
        [
            "通常无明显症状，如心率增快可有心悸，心慌，胸闷等症状，其他为原发疾病的症状，心室率60～140次/min，大多在100次/min左右。"
        ]
    ],
    "inspect_info": [
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "病因治疗",
        "治疗周期": "2--4周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}