{
    "url": "http://jib.xywy.com/il_sii/gaishu/5913.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "甲状腺结核"
        ],
        "name": "甲状腺结核",
        "desc": [
            "甲状腺结核是在临床上罕见的结核病，1857年Lehrt进行尸体解剖时发现此病，此后陆续有报道，但至今无大宗的病例报道。在美国Mayo医院11年的2075次甲状腺手术中，发现甲状腺结核21例(占0.1%)，国内报道为0.4%～0.76%。本病多见于20～50岁的青年及中年病人，儿童亦可发病，男女比例约为1∶3～1∶4。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：结核病患者甲状腺感染率约为0.002%--0.007%",
            "易感人群：无特定人群  ",
            "传染方式：飞沫传播",
            "并发症：甲亢",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：2-3年",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "加强营养，少食多餐。"
        ]
    },
    "cause_info": "人型结核菌（30%）：甲状腺结核可分为原发性与继发性两类，继发性居多，甲状腺结核组织的血运丰富，淋巴稠密，组织含氧量高，一般不利于结核杆菌的生长繁殖，但也有人认为，甲状腺组织对结核杆菌有高度免疫性，甲状腺胶质对结核杆菌有拮抗作用，只有当入侵的结核杆菌数量较多，毒力较大，并有机体免疫功能降低和局部抵抗力削弱时，才会发病。近年研究认为，人类免疫缺陷时肺外结核的患病率明显增加，HIV阳性病人合并结核感染时，其肺外结核的患病率可达到45%～75%，Barner认为，有7%的全身播散性结核可累及甲状腺，原发性甲状腺结核，系指结核病灶局部于甲状腺，而身体其他部位并无结核病灶。感染途径（30%）：甲状腺结核的发生，多数伴有肺结核病，但临床上可不出现症状，其感染途径主要由血源性感染，大都为粟粒性结核，故甲状腺结核实为全身性结核的局部表现，原发性甲状腺结核极少见，其次感染途径是甲状腺腺体受邻近器官结核病灶的直接波及，再次是通过淋巴道感染，早期淋巴结核通过淋巴道至甲状腺组织。病理类型（30%）：甲状腺结核的病理类型主要有3种：(1)急性粟粒型：该型少见，是全身性结核血源播散的一部分，甲状腺腺体密布大小一致，分布均匀的圆形，粟粒大小的灰白色的结核结节。(2)干酪型：甲状腺结核结节呈干酪样变，坏死，形成寒性脓肿，甲状腺组织纤维化形成脓肿壁，且可与周围组织发生粘连，触诊时有囊性感，有时可溃破成为窦道。(3)增生型：甲状腺呈结节状肿大，质地较硬，病变由散在的大小不一的增生性，结核肉芽肿构成，其周围有纤维组织增生。甲状腺结核可分为原发性与继发性两类，继发性居多，甲状腺结核组织的血运丰富，淋巴稠密，组织含氧量高，一般不利于结核杆菌的生长繁殖，但也有人认为，甲状腺组织对结核杆菌有高度免疫性，甲状腺胶质对结核杆菌有拮抗作用，只有当入侵的结核杆菌数量较多，毒力较大，并有机体免疫功能降低和局部抵抗力削弱时，才会发病。近年研究认为，人类免疫缺陷时肺外结核的患病率明显增加，HIV阳性病人合并结核感染时，其肺外结核的患病率可达到45%～75%，Barner认为，有7%的全身播散性结核可累及甲状腺，原发性甲状腺结核，系指结核病灶局部于甲状腺，而身体其他部位并无结核病灶。甲状腺结核的发生，多数伴有肺结核病，但临床上可不出现症状，其感染途径主要由血源性感染，大都为粟粒性结核，故甲状腺结核实为全身性结核的局部表现，原发性甲状腺结核极少见，其次感染途径是甲状腺腺体受邻近器官结核病灶的直接波及，再次是通过淋巴道感染，早期淋巴结核通过淋巴道至甲状腺组织。甲状腺结核的病理类型主要有3种：(1)急性粟粒型：该型少见，是全身性结核血源播散的一部分，甲状腺腺体密布大小一致，分布均匀的圆形，粟粒大小的灰白色的结核结节。(2)干酪型：甲状腺结核结节呈干酪样变，坏死，形成寒性脓肿，甲状腺组织纤维化形成脓肿壁，且可与周围组织发生粘连，触诊时有囊性感，有时可溃破成为窦道。(3)增生型：甲状腺呈结节状肿大，质地较硬，病变由散在的大小不一的增生性，结核肉芽肿构成，其周围有纤维组织增生。",
    "prevent_info": "根据不同的症状，有不同情况的饮食要求，具体询问医生，针对具体的病症制定不同的饮食标准。",
    "symptom_info": [
        [
            "乏力",
            "高热",
            "食欲减退",
            "钙化",
            "脓肿",
            "弛张热",
            "甲状腺肿",
            "盗汗",
            "消瘦",
            "低热",
            "我要提问"
        ],
        [
            "大多数起病缓慢，病史长，症状不显著，多有甲状腺外结核，但临床上并不一定能发现甲状腺外的结核病灶。1.全身症状甲状腺结核可有结核中毒症状，主要表现为低热或弛张型高热，较少伴寒战;病人感乏力和食欲减退，盗汗，消瘦等。2.局部症状与体征不同类型的甲状腺结核，局部症状和体征略有不同。(1)粟粒型：为全身性结核的一部分，起病急，身体其他部位同时患有结核，甲状腺无肿大，但甲状腺组织内可找到粟粒型结核结节，生前无法发现，大多数在病解时证实，故临床上无单独诊断意义之表现。(2)干酪型：临床比较多见，甲状腺肿大，出现无痛性包块，其时间也由1个月至10余年不等，大多为孤立性结节，表面不光滑，边界不清，能随吞咽上下活动，如寒性脓肿形成时，包块出现张力，轻度触痛，重者与周围组织或器官粘合成块，固定不动。(3)弥漫纤维型：甲状腺明显肿大，表面不光滑，呈现高低不平，呈结节状，质地硬，与甲状腺肿或慢性甲状腺炎极为相似;重者与周围组织或器官甚至皮肤黏着，易误诊为甲状腺癌。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "三碘甲状腺原氨酸（T3）",
        "游离三碘甲状腺原氨酸",
        "游离三碘甲状腺原氨酸（FT3）",
        "结核菌素试验（OT,PPD）"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "2-3年",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "葵花子仁",
            "白果（干）",
            "绿豆"
        ],
        "bad": [
            "鸡肝",
            "腐竹",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "山药葡萄粥",
            "山药桂圆粥",
            "绿豆南瓜汤",
            "绿豆奶粥",
            "扁豆瘦肉汤",
            "扁豆香薷汤",
            "花生芝麻糊",
            "芝麻土豆"
        ]
    },
    "drug_info": []
}