{
    "url": "http://jib.xywy.com/il_sii/gaishu/5935.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "脚癣"
        ],
        "name": "脚癣",
        "desc": [
            "足癣(tinea pedis)是发生于足跖部，趾间皮肤的皮肤癣菌感染，有时可延及到足跟及足背，但仅发生于足背者称体癣，与中医所称的臭田螺，田螺疱相类似，如《医宗金鉴·外科心法》：“臭田螺疮最缠绵，脚、丫瘙痒起白斑，搓破皮烂腥水臭。”；“田螺疱在足掌生，里湿外寒蒸郁成，豆粒黄泡闷胀硬，破津臭水肿烂痛”。中医认为本病系湿润热下注或因久居湿地染毒所致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%-0.5%",
            "易感人群：本病多发于中、青年人  ",
            "传染方式：接触传染",
            "并发症：手癣甲癣浅部急性淋巴结炎和淋巴管炎丹毒蜂窝织炎湿疹",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "1、发病原因红色毛癣菌或絮状表皮癣菌，在皮屑内可形成关节孢子，在自然环境中能长期生存，并有传染性。2、发病机制足癣发病率高也和足部解剖特点有关，包括足跖部汗腺丰富，出汗多，无皮脂腺，皮肤表面偏碱性，有利于真菌生长，而角质层较厚为真菌生长提供了丰富的营养，此外，红色毛癣菌或絮状表皮癣菌，在皮屑内可形成关节孢子，在自然环境中能长期生存，并有传染性，使足部感染机会增多。1、发病原因红色毛癣菌或絮状表皮癣菌，在皮屑内可形成关节孢子，在自然环境中能长期生存，并有传染性。2、发病机制足癣发病率高也和足部解剖特点有关，包括足跖部汗腺丰富，出汗多，无皮脂腺，皮肤表面偏碱性，有利于真菌生长，而角质层较厚为真菌生长提供了丰富的营养，此外，红色毛癣菌或絮状表皮癣菌，在皮屑内可形成关节孢子，在自然环境中能长期生存，并有传染性，使足部感染机会增多。",
    "prevent_info": "注意局部卫生，袜宜常用肥皂水洗，晒，不宜穿着胶鞋或塑料底鞋，靴，勿用公用拖鞋或脚布，治疗手足多汗和汗疱，鞋宜常晒或以棉球浸甲醛(福尔马林)置鞋内密封24～48h，有灭真菌效果，经继发细菌感染者除局部治疗后，可酌用抗菌剂。",
    "symptom_info": [
        [
            "瘙痒",
            "丘疹",
            "鳞屑",
            "肢端易发生不易...",
            "湿脚气",
            "脚上血泡",
            "足癣",
            "脚臭",
            "我要提问"
        ],
        [
            "本病多发于中，青年人，儿童少见，男性一般多于女性，由于病原菌的不同，患者的卫生状况和体质的差异，其临床表现也各异，常见有以下四种类型：1、汗疱型初发为多数散在厚型小水疱，破裂后形成环状鳞屑，亦可形成多环状鳞屑，可逐渐扩延成片，皮肤逐渐增厚，自觉瘙痒。2、趾间型好发于第3，4或4，5趾间，表现为少量鳞屑，自觉奇痒，病人常不自觉的搔抓，有时鳞屑不显著，仅感瘙痒，称为无症状型，但常为带菌者，因搔抓易引起继发细菌感染，局部形成糜烂，湿润有渗液。3、鳞屑角化型表现为足跖，足跟及足侧缘有局限性不整形嗜红色鳞屑性斑片，表面角化明显，粗糙干燥，境界清晰或不清晰，冬季症状较重，易致皲裂，夏季常可出现少数丘疹或小疱，病程慢性，时久皮肤可增厚，趾甲易被累，此型多由红色毛癣菌引起，病情顽固，难以治愈。4、湿润糜烂型此型多继发于趾间型或汗疱型，多由过度搔抓，常继发细菌感染，局部炎性明显，浸渍糜烂，有明显渗出，自觉痒痛，夏季多见。"
        ]
    ],
    "inspect_info": [
        "真菌检查",
        "细菌对于碳水化合物的代谢试验",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "葵花子仁",
            "白果（干）",
            "青豆",
            "绿豆"
        ],
        "bad": [
            "鸡肝",
            "腐竹",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "冬瓜草鱼汤",
            "核桃草鱼火锅",
            "香菇薏米饭",
            "青豆虾仁",
            "柏子仁鸡心"
        ]
    },
    "drug_info": []
}