{
    "url": "http://jib.xywy.com/il_sii/gaishu/5978.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "颈部开放性损伤"
        ],
        "name": "颈部开放性损伤",
        "desc": [
            "颈部包含颈椎，咽、喉、气管，食管及重要血管和神经，有下颌骨、胸骨，锁骨、肩、颈椎等给予支撑保护，但其开放性损伤仍不少见。颈部开放性损伤(open injury of neck)常可致喉气管、咽食管，颈脊等部分或完全断裂，并引发颈部气肿、气胸，血胸甚至心包压塞和大出血休克等，病情非常凶险，死亡率2%～10%。因此，必须立即现场急救处理，转运中注意保护颈椎，防止再度操作损伤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：车祸伤本病发生率约为0.03--0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：蜂窝织炎食管损伤脓肿血胸心律失常肺炎吸入性肺炎动脉瘤血栓性静脉炎休克肿胀瘫痪脑膜炎食管瘢痕性狭窄骨髓炎",
            "就诊科室：外科  普外科",
            "治疗方式：急救治疗 手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：10-15天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(20000--50000元)",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "(一)发病原因导致颈部开放性损伤的因素，多为切割伤和穿入伤，平时多为锐器所伤(自伤和他伤)，战时多为火器所伤(弹伤和弹片伤等)。(二)发病机制颈部切割伤好发于甲环区，穿入伤则以颈侧为最多，颈部损伤按解剖部位可分为3个区：Ⅰ区为胸骨上窝至环状软骨;Ⅱ区为环状软骨至下颌角之间;Ⅲ区为下颌角至颅底。损伤部位不同，病理改变亦有区别，常见病理改变有：1.喉气管，咽食管连续性中断连续性被破坏，可有喉软骨骨折移位，并致喉前后径变短，声门闭合异常，喉气管，咽食管软组织水肿，或黏膜下血肿，从喉气管或咽食管破口逸出的空气未能顺利排出，或因刺激性咳嗽可致气体直接进入颈部结缔组织间隙及皮下组织，发生皮下气肿，纵隔气肿甚至心脏压塞。2.胸膜顶破裂若破口未能迅速被凝血块，结缔组织或破裂肌片所闭塞，则空气将进入胸膜腔，影响肺的呼吸运动，进入气体不多，呼吸运动部分受限，呼吸困难不明显或很轻微，若胸膜顶破口未闭塞呈活瓣状，吸气时空气易进入胸膜腔，呼气时空气不能逸出，则胸膜腔内压力逐渐增高，形成张力性气胸，压缩肺组织并发生纵隔向健侧移位，此时气体交换严重障碍，发生大量出血时，还会导致血胸。3.颈椎脱位和脊神经损伤。(一)发病原因导致颈部开放性损伤的因素，多为切割伤和穿入伤，平时多为锐器所伤(自伤和他伤)，战时多为火器所伤(弹伤和弹片伤等)。(二)发病机制颈部切割伤好发于甲环区，穿入伤则以颈侧为最多，颈部损伤按解剖部位可分为3个区：Ⅰ区为胸骨上窝至环状软骨;Ⅱ区为环状软骨至下颌角之间;Ⅲ区为下颌角至颅底。损伤部位不同，病理改变亦有区别，常见病理改变有：1.喉气管，咽食管连续性中断连续性被破坏，可有喉软骨骨折移位，并致喉前后径变短，声门闭合异常，喉气管，咽食管软组织水肿，或黏膜下血肿，从喉气管或咽食管破口逸出的空气未能顺利排出，或因刺激性咳嗽可致气体直接进入颈部结缔组织间隙及皮下组织，发生皮下气肿，纵隔气肿甚至心脏压塞。2.胸膜顶破裂若破口未能迅速被凝血块，结缔组织或破裂肌片所闭塞，则空气将进入胸膜腔，影响肺的呼吸运动，进入气体不多，呼吸运动部分受限，呼吸困难不明显或很轻微，若胸膜顶破口未闭塞呈活瓣状，吸气时空气易进入胸膜腔，呼气时空气不能逸出，则胸膜腔内压力逐渐增高，形成张力性气胸，压缩肺组织并发生纵隔向健侧移位，此时气体交换严重障碍，发生大量出血时，还会导致血胸。3.颈椎脱位和脊神经损伤。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "水肿",
            "食管瘘",
            "感觉障碍",
            "开放性损伤",
            "颈髓完全性损伤",
            "胸锁乳突肌肿大",
            "高位截瘫",
            "张力性气胸",
            "呛咳",
            "四肢瘫痪",
            "我要提问"
        ],
        [
            "1.喉气管损伤颈前中线或靠近中线的开放性损伤，都有损伤喉气管的可能性。(1)逸气，失声：损伤时伤口有气泡逸出，或有声嘶或失声的表现，若喉软骨骨折移位，则喉正常轮廓不清，喉前后径变短，可立即发生声嘶或失声，因骨折片重叠，声带移向外侧，声门闭合不全或完全不能闭合，致大量空气漏失，失去声门下足够气压，此时只能发出气息性语音。(2)吞咽困难，转头受限：杓状软骨脱位及声门或声门上下血肿也有声嘶或失声现象，有时在吸气时出现喉鸣，患者常诉吞咽疼痛，吞咽困难，咳嗽无力，不能转动头部。(3)呼吸困难：因吸入血液，唾液，呕吐物和破碎组织片等，或因异物阻塞，喉，气管软骨骨折移位，喉水肿，喉黏膜下血肿等，均可出现呼吸困难，有时为进行性。(4)皮下气肿和纵隔气肿：颈部肿胀，可扪到捻发音，严重者颈部皮下气肿可向上，下扩展，向上可至发际，向下可至胸壁，腹壁，甚至整个躯干，直至上，下肢，颈部组织间隙内的气体，可扩展至纵隔，形成纵隔气肿及气胸，严重的纵隔气肿可阻碍腔静脉血液的回流，影响血液循环，继而发生呼吸困难。扪诊颈部无捻发音，叩诊胸骨前实音消失;胸骨侧位X线片可见胸骨后有空气存在。(5)心脏压塞：纵隔内空气亦可进入心包腔，引起心脏压塞，此时患者静脉压升高，心音变弱，血压下降，脉搏变慢，心脏亦变大。纵隔气肿，气胸或心脏压塞可致患者迅速死亡，应及早发现，及时抽气或引流前上纵隔，并请胸外科急会诊，作出恰当处理，以挽救患者生命。(6)体检：①喉气管软骨骨折移位的早期，可见喉软骨变平或一侧塌陷，喉的正常标志消失;扪诊时甲状软骨上切迹和喉结消失;有时可扪到折断软骨的摩擦音，或可摸清骨折移位情况。②皮下气肿时颈部肿胀，可扪到捻发音，凡遇有颈部皮下气肿者，应警惕有无纵隔气肿的发生。③判断喉气管伤情，如系切割伤，应从敞开的伤口，了解软骨受伤程度，喉气管断离程度及气管断端的退缩情况等。气管有时可完全断离，向上下退缩，气管向下收缩，则呈现重度呼吸困难与发绀，喉气管损伤者，吞咽时出现呛咳，可能为食物坠入呼吸道，或为气管食管瘘所引起的。2.咽食管损伤(1)呕血，吞咽困难：咽食管破裂时可有吐血，呕血，吞咽疼痛和吞咽困难。(2)漏物，漏气：吞咽时唾液，食物或空气可自咽食管破口处漏出，亦可出现颈部皮下气肿，气胸和纵隔气肿。(3)感染：咽食管损伤易并发颈深部或纵隔感染。(4)体检：明确咽食管损伤情况，视诊不能明确咽食管有无破裂时，可用无菌生理盐水灌入颈部软组织伤口，令患者大口吞气，颈部伤口中有气泡逸出，即表示有咽食管破裂，亦可用甲紫或亚甲蓝稀液，使患者吞下，如发现颈部伤口有染料颜色，即表示有咽食管破口，行纤维食管镜检查可直接观察咽食管损伤情况。在切割伤中，易发现破口，有时食管完全被切断，向上下退缩可在切口深处看到颈椎体，但颈部穿入伤所致咽食管破口，有时易被忽视，甚至需作颈部切开探查术，才能发现。3.血管损伤参阅普通外科颈部血管损伤。4.胸导管损伤胸导管起于第2腰椎体前方的乳糜池，由左，右腰干和肠干汇合而成，向上穿膈入胸腔，在奇静脉和胸主动脉之间沿脊柱前面上行，渐向左斜到左颈根部，汇入左静脉角(图3)，因此胸导管在第5胸椎以上破裂时，发生左侧乳糜胸，第5胸椎以下破裂时，则出现右侧乳糜胸。左颈根部损伤时，易合并胸导管损伤，此时伤口可有乳糜液流出，或在胸膜穿刺时抽出乳糜液才确诊，或在颈部切开探查术时才发现有胸导管损伤，胸导管损伤的乳糜液逸出量，在24h内可达l～3L之多，含高脂肪和高蛋白质，以致常引起患者严重脱水和营养不良，胸膜腔内大量积蓄乳糜液，可以导致严重的呼吸困难。5.甲状腺损伤在切割伤患者中，易于查出，腺体可能被切破，也可能被切去一部分;但穿入伤常在颈部切开探查时，才能发现此类损伤，甲状腺血管丰富，受伤后失血较多，且容易形成血肿，甚至引起窒息。6.唾液腺损伤可伤及下颌下腺或腮腺，伤口内有唾液，但无泡沫。7.胸膜顶损伤主要表现为呼吸道通畅，但存在呼吸困难，检查即可发现气胸或血气胸，肺呼吸运动部分受限，呼吸困难可不明显，只需密切观察，暂不作特殊处理，如进入胸膜腔的空气甚多，呼吸困难很明显，应即抽出胸膜腔内的空气或血液，形成张力性气胸伴纵隔移位时，患者呼吸极度困难，发绀脉微，情况十分危急，须立即抽气抽血，随后作封闭式胸腔引流，以挽救患者生命。8.颈椎损伤轻者可无症状，或诉轻微颈痛，头颈保持固定位置，运动受障碍，颈椎可能有压痛，叩痛或畸形，颈椎损伤较重者，可出现高位截瘫(四肢瘫痪)，或在损伤以下脊神经分布区有感觉障碍。对疑有颈椎损伤的患者，要谨慎搬动，搬运时应固定头位，不可过度仰头，以免增加脊髓的损伤，致突然发生高位截瘫或死亡。9.舌骨或锁骨骨折有局部肿胀，淤血或畸形等，扪之有压痛，有骨摩擦或骨折重叠现象，吞咽时剧烈疼痛，伸舌时疼痛加重，是舌骨骨折的特征。10.合并损伤的检查颈部开放性损伤时，常合并其他部位复合性损伤，应协同有关科共同检查处理。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "Lhermitte征"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "急救治疗 手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "10-15天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(20000--50000元)"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}