{
    "url": "http://jib.xywy.com/il_sii/gaishu/5985.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "颈动脉海绵窦瘘"
        ],
        "name": "颈动脉海绵窦瘘",
        "desc": [
            "颈动脉与海绵窦的直接交通即颈动脉海绵窦瘘(carotid cavernous fistula，CCF)，是一种较为常见的神经眼科综合征。由于特殊的解剖原因，海绵窦区是全身发生动静脉瘘最多的部位。80%以上的患者首先发生眼部症状和体征，如眼球突出，充血、眼球运动障碍等而就诊于眼科医师。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.0002%--0.0004%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：颅内出血骨折",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：外科手术治愈率约为50-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000 —— 60000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "(一)发病原因颈动脉海绵窦瘘按发生原因分为外伤性，自发性和先天性3种情况。1.外伤车祸，坠落，撞击等间接外伤以及弹片，锥剪刺入直接外伤均可引起颈动脉海绵窦瘘，间接外伤引起颅底骨折，颈动脉被脑膜固定在海绵窦内，发生撕裂;自眶前区刺入的针，锥，剪经眶上裂直接刺破海绵窦及颈内动脉，弹丸也可穿入颅内，穿破海绵窦，颈内动脉破裂后常有3种结果：①动脉血进入海绵窦，动，静脉直接交通，这种交通可于伤后即形成，也可因间接外伤，颈内动脉内膜裂开，血液由裂纹浸入管壁形成动脉瘤，最后破裂成瘘，有些病例外伤数个月后才出现动静脉交通症状和体征，可能属于此类;②蝶骨骨折和颈内动脉破裂同时存在，且相互沟通，动脉血自鼻窦引流，引起不可控制的出血而死亡;③外伤同样撕破硬脑膜，颈内动脉血直接进入蛛网膜下腔，也可因高颅压，脑疝而死亡，在颅底骨折，同时损伤颈内动脉主干，血流量大，迁延形成颈动脉海绵窦瘘是比较好的结局，颈内动脉在海绵窦内的分支管壁很薄，轻微的头部震荡，即可引起脑膜垂体干或海绵窦下动脉的破裂，形成低流量瘘。2.自发性颈内，外动脉及其分支的硬化，动脉瘤以及其他的动脉壁病变，自发形成裂隙或破裂，主干或分支血液直接流入海绵窦。3.先天性颈内动脉与海绵窦间存在着胚胎动脉或动，静脉交通畸形，出生后即可发现症状，也有先天性动脉壁薄弱，承受不起高动脉压，自发破裂，多数学者认为后者是引起硬脑膜海绵窦瘘的主要原因。(二)发病机制在正常情况下，海绵窦接受眶内的眼上及眼下静脉血流，并经岩上及岩下窦导出，当动脉与海绵窦交通时，动脉血伴随其高压灌注于海绵窦，后者因充满动脉血，眼上，眼下静脉在大量高压血影响下而扩大，其内的血液向前逆流，岩上窦和岩下窦均被纤维组织形成的脑膜所束缚，可抵抗较高的血管内压，不易扩张，眶内静脉被松软的脂肪体所围绕，不能承受压力，所以海绵窦内的动脉血便逆流至眼上，下静脉，并通过眼上静脉引流至面部静脉，眼上，下静脉扩张，动脉化，静脉内压增高，眶内静脉血回流阻力增加，引起各级静脉扩张，眶内组织水肿，而出现一系列的体征，如动脉瘘孔较大，同侧大脑中动脉，大脑前动脉和眼动脉内的血液逆流，通过瘘孔进入静脉系统，在侧支循环尚未充分建立之前，可因“盗血”引起患侧大脑供血不全;眼动脉压也下降，血流缓慢，加之静脉压力增高，便发生眼球的缺血，缺氧，致使角膜变性，晶状体混浊，玻璃体积血，视神经萎缩等，颈动脉海绵窦瘘和眼部征象早期出现在患侧，晚期也可发生于健侧，或先见于患侧眼而后缓解，再交替到对侧，这与海绵窦及其联系血管有关：①如海绵窦与同侧眼上静脉畅通，便出现同侧眼症状，久之，动脉血通过海绵间窦可引流至对侧海绵窦，便出现两眼症状;②如海绵窦与同侧眼上静脉交通不畅，则同侧可无症状，通过海绵间窦，表现为对侧眼征;③如海绵窦血先经同侧眼上静脉引流，后形成血栓，眼征缓解，通过海绵间窦，至对侧窦，则出现健侧眼症状，在低流瘘虽然可能出现对侧眼征，或有交替现象，但多不是由于静脉间的联系，而是两侧小动脉与静脉交通所致。正常两侧颈内动脉与脑膜动脉有许多分支相互吻合，颈内动脉，颈外动脉和椎动脉的脑膜支也相互沟通，任何一支动脉与海绵窦的交通，往往是两侧颈内动脉，颈外动脉供血，有时椎动脉也参与供血，海绵窦汇集了部分颅内静脉，当脑膜动脉与其同行的静脉发生交通时，动脉血可通过静脉引流至海绵窦内而出现海绵窦综合征，颈动脉海绵窦瘘的血管联系是很复杂的，特别是硬脑膜海绵窦瘘，有的病例涉及到双侧颈内动脉，颈外动脉，甚至椎动脉，在治疗之前，应全面检查，分别做两侧颈内，颈外及椎动脉造影，多方面因素考虑在内，才能收到较好治疗结果。(一)发病原因颈动脉海绵窦瘘按发生原因分为外伤性，自发性和先天性3种情况。1.外伤车祸，坠落，撞击等间接外伤以及弹片，锥剪刺入直接外伤均可引起颈动脉海绵窦瘘，间接外伤引起颅底骨折，颈动脉被脑膜固定在海绵窦内，发生撕裂;自眶前区刺入的针，锥，剪经眶上裂直接刺破海绵窦及颈内动脉，弹丸也可穿入颅内，穿破海绵窦，颈内动脉破裂后常有3种结果：①动脉血进入海绵窦，动，静脉直接交通，这种交通可于伤后即形成，也可因间接外伤，颈内动脉内膜裂开，血液由裂纹浸入管壁形成动脉瘤，最后破裂成瘘，有些病例外伤数个月后才出现动静脉交通症状和体征，可能属于此类;②蝶骨骨折和颈内动脉破裂同时存在，且相互沟通，动脉血自鼻窦引流，引起不可控制的出血而死亡;③外伤同样撕破硬脑膜，颈内动脉血直接进入蛛网膜下腔，也可因高颅压，脑疝而死亡，在颅底骨折，同时损伤颈内动脉主干，血流量大，迁延形成颈动脉海绵窦瘘是比较好的结局，颈内动脉在海绵窦内的分支管壁很薄，轻微的头部震荡，即可引起脑膜垂体干或海绵窦下动脉的破裂，形成低流量瘘。2.自发性颈内，外动脉及其分支的硬化，动脉瘤以及其他的动脉壁病变，自发形成裂隙或破裂，主干或分支血液直接流入海绵窦。3.先天性颈内动脉与海绵窦间存在着胚胎动脉或动，静脉交通畸形，出生后即可发现症状，也有先天性动脉壁薄弱，承受不起高动脉压，自发破裂，多数学者认为后者是引起硬脑膜海绵窦瘘的主要原因。(二)发病机制在正常情况下，海绵窦接受眶内的眼上及眼下静脉血流，并经岩上及岩下窦导出，当动脉与海绵窦交通时，动脉血伴随其高压灌注于海绵窦，后者因充满动脉血，眼上，眼下静脉在大量高压血影响下而扩大，其内的血液向前逆流，岩上窦和岩下窦均被纤维组织形成的脑膜所束缚，可抵抗较高的血管内压，不易扩张，眶内静脉被松软的脂肪体所围绕，不能承受压力，所以海绵窦内的动脉血便逆流至眼上，下静脉，并通过眼上静脉引流至面部静脉，眼上，下静脉扩张，动脉化，静脉内压增高，眶内静脉血回流阻力增加，引起各级静脉扩张，眶内组织水肿，而出现一系列的体征，如动脉瘘孔较大，同侧大脑中动脉，大脑前动脉和眼动脉内的血液逆流，通过瘘孔进入静脉系统，在侧支循环尚未充分建立之前，可因“盗血”引起患侧大脑供血不全;眼动脉压也下降，血流缓慢，加之静脉压力增高，便发生眼球的缺血，缺氧，致使角膜变性，晶状体混浊，玻璃体积血，视神经萎缩等，颈动脉海绵窦瘘和眼部征象早期出现在患侧，晚期也可发生于健侧，或先见于患侧眼而后缓解，再交替到对侧，这与海绵窦及其联系血管有关：①如海绵窦与同侧眼上静脉畅通，便出现同侧眼症状，久之，动脉血通过海绵间窦可引流至对侧海绵窦，便出现两眼症状;②如海绵窦与同侧眼上静脉交通不畅，则同侧可无症状，通过海绵间窦，表现为对侧眼征;③如海绵窦血先经同侧眼上静脉引流，后形成血栓，眼征缓解，通过海绵间窦，至对侧窦，则出现健侧眼症状，在低流瘘虽然可能出现对侧眼征，或有交替现象，但多不是由于静脉间的联系，而是两侧小动脉与静脉交通所致。正常两侧颈内动脉与脑膜动脉有许多分支相互吻合，颈内动脉，颈外动脉和椎动脉的脑膜支也相互沟通，任何一支动脉与海绵窦的交通，往往是两侧颈内动脉，颈外动脉供血，有时椎动脉也参与供血，海绵窦汇集了部分颅内静脉，当脑膜动脉与其同行的静脉发生交通时，动脉血可通过静脉引流至海绵窦内而出现海绵窦综合征，颈动脉海绵窦瘘的血管联系是很复杂的，特别是硬脑膜海绵窦瘘，有的病例涉及到双侧颈内动脉，颈外动脉，甚至椎动脉，在治疗之前，应全面检查，分别做两侧颈内，颈外及椎动脉造影，多方面因素考虑在内，才能收到较好治疗结果。",
    "prevent_info": "预防外伤;外伤后除了必要的生命救治外应该考虑到颈内动脉海绵窦瘘的可能性，以便及时处理。",
    "symptom_info": [
        [
            "眼底改变",
            "视网膜出血",
            "麻痹",
            "复视",
            "水肿",
            "眼球突出",
            "眼压升高",
            "充血",
            "红眼",
            "高眼压",
            "我要提问"
        ],
        [
            "颈动脉海绵窦瘘的原发部位在颅内，但由于眶，颅静脉的特殊关系，其症状和体征几乎均表现在眼部，大多数病人首诊于眼科，本病的临床症状和体征严重程度取决于：①瘘孔在海绵窦内的位置;②瘘孔大小;③不同的静脉与海绵窦开放的程度;④异常动脉和静脉交通期间的变化，在临床上可有以下表现：1.搏动性眼球突出高流瘘均有此征，两侧眼球突出度差值多在3～11mm之间，突出方向多为轴性，当眼上静脉扩张较严重时眼球稍向下移位，眼球突出是由于眶内静脉扩张淤血，眶脂肪及眼外肌水肿膨大所引起的，眼球突出并与心跳同步搏动，主观和客观均可能闻及杂音，压迫同侧颈动脉，搏动及杂音消失，硬脑膜海绵窦瘘其眼球突出相对较轻，有时甚至无此征，一般也无搏动。2.眼球表面血管怒张和红眼几乎每例患者均有此征，且均为第1个体征，在高流瘘形成之后即有明显的结膜水肿和静脉扩张，低流瘘的发生是逐渐的，很难确定开始日期，2～3周后达到高峰，血管高度迂曲扩张，呈螺丝状，色鲜红或紫红，这是由于血管内充满动脉血的缘故，较一般静脉充血色淡，扩张的血管自穹隆至角膜缘，以角膜为中心，呈放射状，在低流瘘，数月或数年之后，血管管径开始减小，最后只遗留近角膜缘的扩张血管，这种红眼和血管扩张的特殊形式在其他疾患是少见的(图1)。3.复视及眼外肌麻痹多数病例主诉复视，眼外肌麻痹往往是主要矛盾，但这种麻痹是部分的，展神经不全麻痹最多见，也是最早发生的体征之一，动眼神经，滑车神经通过海绵窦外侧壁，也可发生这两支脑神经的麻痹，但比较少见。4.眼底改变由于眼上静脉压力增高，视网膜静脉回流受阻，可引起视盘充血，视网膜静脉迂曲和视网膜出血，但由于眼压的影响，视网膜中央静脉的扩张程度远较眼球表面者为轻，眼底出血一般均为少量的，短时期内可吸收，偶见视盘水肿和脉络膜脱离，压迫眼球可见视网膜中央静脉搏动。5.巩膜静脉窦充血和眼压增高在正常情况，房水静脉流经前睫状静脉，眼静脉至海绵窦，如发生动静脉交通，静脉血逆流，经房水静脉，可流入巩膜静脉窦，虹膜角膜角镜检查很容易观察到房水静脉反流，巩膜静脉窦增宽和充血这一改变，血色较眼球表面血管为淡，这是由于混有房水的缘故，眼压与巩膜静脉压力有关，按Goldmann的传统公式可以表示为：眼压=流动阻力×房水外流阻力+巩膜表面静脉压，在颈动脉海绵窦瘘，房水静脉内的血液逆流，房水流出阻力增加，巩膜静脉压也同时增高，眼压升高是必然的，一般为轻度或中度高眼压。6.视力下降视力下降不多见，如有视网膜出血，青光眼或脉络膜脱离存在，则可导致视力下降，视网膜出血引起的视力下降是暂时的，待出血吸收后尚可恢复，长时期的眼压增高，视神经损害，可导致永久性视力丧失，在高流瘘，眼动脉可逆流，长期眼球缺血缺氧，导致视神经萎缩，白内障和角膜变性而视力丧失。7.头痛有l/4～1/2患者主述疼痛，疼痛部位多限于患侧的额部及眶区，这是由于海绵窦及颅内血管扩张，压迫脑膜痛觉神经引起的，在眼压较高的患者，也可因青光眼而偏头痛。根据病史，临床表现及影像学检查尤其是DSA检查结果可以明确诊断。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "血管造影",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "外科手术治愈率约为50-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000 —— 60000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}