{
    "url": "http://jib.xywy.com/il_sii/gaishu/5986.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "颈动脉狭窄"
        ],
        "name": "颈动脉狭窄",
        "desc": [
            "颈动脉狭窄，是作为血液由心脏通向脑和头其他部位的主要血管的颈动脉，出现狭窄的症状。颈动脉狭窄多是由于颈动脉的粥样斑块导致的颈动脉管腔的狭窄，其发病率较高，在60岁以上人群中患颈动脉狭窄者约占9%，多发生于颈总动脉分叉和颈内动脉起始段。有些狭窄性病变甚至可能逐渐发展至完全闭塞性病变。颈动脉狭窄可以通过药物控制或外科手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：60岁以上人群中患颈动脉狭窄者约占1%",
            "易感人群：高血压 高血脂 糖尿病人群  ",
            "传染方式：无传染性",
            "并发症：短暂性脑缺血发作",
            "就诊科室：内科  心内科",
            "治疗方式：颈动脉狭窄可以通过药物控制或外科手术治疗。如内膜剥脱术或介入支架植入术，也可以采用中医药保守治疗",
            "治疗周期：3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "疾病因素（45%）1、动脉粥样硬化：动脉粥样硬化就是动脉壁上沉积了一层像小米粥样的脂类，使动脉弹性减低、管腔变窄的病变。多发生于大、中动脉，包括心脏的冠状动脉、头部的脑动脉等这些要塞通道。2、大动脉炎：是指主动脉及其主要分支和肺动脉的慢性非特异性炎性疾病。其中以头臂血管、肾动脉、胸腹主动脉及肠系膜上动脉为好发部位，常呈多发性，因病变部位不同而临床表现各异。可引起不同部位动脉狭窄、闭塞，少数可导致动脉瘤。外伤（25%）身体或物体由于受到外界物体的打击、碰撞或化学物质的侵蚀等造成的外部损伤。放射性损伤（15%）因高能电离辐射、镭及各种放射性同位素引起的组织损伤而引起。发病机制最好发部位为颈总动脉分叉处，其次为颈总动脉起始段，此外还有颈内动脉虹吸部，大脑中动脉及大脑前动脉等部位。一般认为，颈动脉斑块主要通过以下两种途径引起脑缺血：一条途径是严重狭窄的颈动脉造成血流动力学的改变，导致大脑相应部位的低灌注;另一条途径是斑块中微栓子或斑块表面的微血栓脱落引起脑栓塞，上述二者机制何者更占优势，目前观点尚不一致，但多数认为斑块狭窄度，斑块形态学特征均与脑缺血症状之间密切相关，二者共同作用诱发神经症状，而狭窄度与症状间关系可更为密切。1、动脉粥样硬化：动脉粥样硬化就是动脉壁上沉积了一层像小米粥样的脂类，使动脉弹性减低、管腔变窄的病变。多发生于大、中动脉，包括心脏的冠状动脉、头部的脑动脉等这些要塞通道。2、大动脉炎：是指主动脉及其主要分支和肺动脉的慢性非特异性炎性疾病。其中以头臂血管、肾动脉、胸腹主动脉及肠系膜上动脉为好发部位，常呈多发性，因病变部位不同而临床表现各异。可引起不同部位动脉狭窄、闭塞，少数可导致动脉瘤。身体或物体由于受到外界物体的打击、碰撞或化学物质的侵蚀等造成的外部损伤。因高能电离辐射、镭及各种放射性同位素引起的组织损伤而引起。发病机制最好发部位为颈总动脉分叉处，其次为颈总动脉起始段，此外还有颈内动脉虹吸部，大脑中动脉及大脑前动脉等部位。一般认为，颈动脉斑块主要通过以下两种途径引起脑缺血：一条途径是严重狭窄的颈动脉造成血流动力学的改变，导致大脑相应部位的低灌注;另一条途径是斑块中微栓子或斑块表面的微血栓脱落引起脑栓塞，上述二者机制何者更占优势，目前观点尚不一致，但多数认为斑块狭窄度，斑块形态学特征均与脑缺血症状之间密切相关，二者共同作用诱发神经症状，而狭窄度与症状间关系可更为密切。",
    "prevent_info": "1.因为本病最主要病因为动脉粥样硬化，大动脉炎，外伤和放射性损伤等，所以积极治疗和预防原发病是预防本病的关键。2.发现有明显的颈动脉狭窄可以做颈动脉经皮腔内血管成形术或颈动脉支架成形植入术，以消除潜在的栓子来源，防止脑卒中的发生。",
    "symptom_info": [
        [
            "昏迷",
            "失眠",
            "脑缺血",
            "血管杂音",
            "嗜睡",
            "偏盲",
            "动脉粥样硬化",
            "感觉障碍",
            "耳鸣",
            "眩晕",
            "我要提问"
        ],
        [
            "动脉粥样硬化所致的颈动脉狭窄多见于中、老年人，常伴存着多种心血管危险因素。头臂型大动脉炎造成的颈动脉狭窄多见于青少年，尤其是青年女性。损伤或放射引起的颈动脉狭窄，发病前有相应的损伤或接受放射照射的病史。临床上依据颈动脉狭窄是否产生脑缺血症状，分为有症状性和无症状性两大类。1.有症状性颈动脉狭窄(1)脑部缺血症状 可有耳鸣、眩晕、黑蒙、视物模糊、头昏、头痛、失眠、记忆力减退、嗜睡、多梦等症状。眼部缺血表现为视力下降、偏盲、复视等。(2)TIA局部的神经功能一过性丧失 临床表现为一侧肢体感觉或运动功能短暂障碍，一过性单眼失明或失语等，一般仅持续数分钟，发病后24小时内完全恢复。影像学检查无局灶性病变。(3)缺血性脑卒中 常见临床症状有一侧肢体感觉障碍、偏瘫、失语、脑神经损伤，严重者出现昏迷等，并具有相应的神经系统的体征和影像学特征。2.无症状性颈动脉狭窄许多颈动脉狭窄患者临床上无任何神经系统的症状和体征。有时仅在体格检查时发现颈动脉搏动减弱或消失，颈根部或颈动脉行经处闻及血管杂音。无症状性颈动脉狭窄，尤其是重度狭窄或斑块溃疡被公认为“高危病变”，越来越受到重视。"
        ]
    ],
    "inspect_info": [
        "磁共振血管造影",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "颈动脉狭窄可以通过药物控制或外科手术治疗。如内膜剥脱术或介入支架植入术，也可以采用中医药保守治疗",
        "治疗周期": "3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}