{
    "url": "http://jib.xywy.com/il_sii/gaishu/6002.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "静脉炎"
        ],
        "name": "静脉炎",
        "desc": [
            "血栓性静脉炎简称静脉炎是指静脉血管发炎，根据病变部位不同，静脉炎可分为浅静脉炎和深静脉炎。其病理变理化血管内膜增生，管腔变窄，血流缓慢。周围皮肤可呈现充血性红斑，有时伴有水肿。以后逐渐消退， 充血被色素沉着代替，红斑转变成棕褐色。少数病人可引起反应， 如发冷，发热、白细胞增高等，患者常常陈诉疼痛肿胀。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发生率在0.1%左右",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：血栓形成肿胀静脉曲张肺栓塞淤积性皮炎",
            "就诊科室：外科  普外科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：一般治疗需要30-60天周期",
            "治愈率：经过治疗有效治愈率在70%能够治愈 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--16000元）",
            "饮食上应注意清淡，多以菜粥、面条汤等容易消化吸收的食物为佳。"
        ]
    },
    "cause_info": "引起静脉血栓形成的病因很多，如创伤，手术，妊娠，分娩，心脏病，恶性肿瘤，口服避孕药及长期站立，下蹲，久坐，久卧受潮湿等，较常见是各种外科手术后引发，其病理变化特点为静脉壁的损伤，血流状态的改变及血液高凝状态等导致深部静脉血栓形成，祖国医学其病因病机为气血瘀滞，阻滞于络脉及气血阴阳失调和湿热下注，内外二因合至而发为本病。环境因素（20%）：寒冷潮湿的环境会使体内温热之气易凝结在静脉中，受寒后血管痉挛、血管内膜损伤、血流量缓慢、血液黏度增高、凝固性增加导致静脉血栓形成。血浓度高（25%）：下肢创伤、手术、大面积烧伤、妊娠及产后，血小板增高，同时释放出凝血因子，使血液成分改变，呈高凝状态，为静脉炎形成提供温床。长期输液（20%）：长期导管作持续性输液，可使静脉壁直接损伤，或因各种机械冲击原因损伤静脉壁，出现炎症反应。久蹲（10%）：可致血流不畅、局部缺血、缺氧，使血管爱损，内膜损伤，静脉内压力增高，导致静脉血栓形成。静脉炎的病理：静脉输入各种抗生素或高渗葡萄糖溶液或因机械直接损伤静脉壁，还有长期静脉曲张引起的血淤滞等，而导致静脉血管内膜损害，形成血栓，迅速导致整条浅静脉壁的炎症反应，甚至累及静脉周围组织，并有渗出液，局部表现有疼痛，肿胀和压痛的索条柱，往往伴有全身反应，但多不严重。造成静脉炎的危险因子包括：1、导管针的材质，长度与管径大小。2 、操作技术不良。3 、不适当的穿刺部位。4、导管针留置的时间太长。5、固定方法不当。6、输液的浓度的酸，硷性太强，或不兼容造成沉淀。7、病患本身的病理生理状况，如年龄或疾病造成血管壁脆弱，发炎。引起静脉血栓形成的病因很多，如创伤，手术，妊娠，分娩，心脏病，恶性肿瘤，口服避孕药及长期站立，下蹲，久坐，久卧受潮湿等，较常见是各种外科手术后引发，其病理变化特点为静脉壁的损伤，血流状态的改变及血液高凝状态等导致深部静脉血栓形成，祖国医学其病因病机为气血瘀滞，阻滞于络脉及气血阴阳失调和湿热下注，内外二因合至而发为本病。寒冷潮湿的环境会使体内温热之气易凝结在静脉中，受寒后血管痉挛、血管内膜损伤、血流量缓慢、血液黏度增高、凝固性增加导致静脉血栓形成。下肢创伤、手术、大面积烧伤、妊娠及产后，血小板增高，同时释放出凝血因子，使血液成分改变，呈高凝状态，为静脉炎形成提供温床。长期导管作持续性输液，可使静脉壁直接损伤，或因各种机械冲击原因损伤静脉壁，出现炎症反应。可致血流不畅、局部缺血、缺氧，使血管爱损，内膜损伤，静脉内压力增高，导致静脉血栓形成。静脉炎的病理：静脉输入各种抗生素或高渗葡萄糖溶液或因机械直接损伤静脉壁，还有长期静脉曲张引起的血淤滞等，而导致静脉血管内膜损害，形成血栓，迅速导致整条浅静脉壁的炎症反应，甚至累及静脉周围组织，并有渗出液，局部表现有疼痛，肿胀和压痛的索条柱，往往伴有全身反应，但多不严重。造成静脉炎的危险因子包括：1、导管针的材质，长度与管径大小。2 、操作技术不良。3 、不适当的穿刺部位。4、导管针留置的时间太长。5、固定方法不当。6、输液的浓度的酸，硷性太强，或不兼容造成沉淀。7、病患本身的病理生理状况，如年龄或疾病造成血管壁脆弱，发炎。",
    "prevent_info": "佩戴弹力袜改善下肢静脉曲张。对于血液高凝状态的患者在积极纠正基础疾病的同时，应注意避免四肢、躯干等好发部位的外伤。此外，静脉穿刺过程中避免同一部位反复穿刺及使用强刺激性药物。同时严格无菌操作，防止静脉植入物造成的感染。",
    "symptom_info": [
        [
            "呈红色条索，游...",
            "局部静脉硬索状",
            "局部静脉压痛",
            "大腿局部肿胀变形",
            "静脉血栓",
            "周围组织灌注不良"
        ],
        [
            "浅静脉炎患者，患肢局部红肿，疼痛，行走时加重，可触及痛性索状硬条或串珠样结节，深部静脉炎患者，发病突然，患肢呈凹陷性肿胀，皮肤呈暗红色，有广泛的静脉努张或曲张以及毛细血管扩张；后期出现营养障碍性改变，伴有瘀积性皮炎，色素沉着或浅表性溃疡，股，胫周径较健肢粗1cm以上，行走时肿痛加重，静卧后减轻，静脉造影可见患肢深静脉血管狭窄或堵塞，.游走性血栓浅静脉炎，是指浅静脉炎症发生部位不定，此起彼伏，反复发作而言，是人体浅静脉炎中的一种特殊类型，胸腹壁血栓性浅静脉炎，是指胸壁，乳房，两肋缘及上腹部出现静脉血栓形成，并同时有炎性病理改变的一种常见疾病，亦称Monder病。静脉炎的分类1、机械性静脉炎：（1）不正当的固定方法：穿刺部位未固定牢靠，造成针管的滑动。（2）选用的导管管径太粗，刺激血管壁。（3）穿刺部位太靠近关节处，由于关节活动造成针管与血管壁不断地摩擦而产生发炎反应。2、化学性静脉炎：药物稀释不足，输液酸，碱度过高，溶质的浓度过高，留置针材质的差异性皆是造成化学性静脉炎的原因。3、细菌性静脉炎：通常与消毒方法不正确，穿刺技术不良，输液套管无菌状态的破坏，导管留置时间过长有关。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "电阻抗体积描记检查",
        "血常规",
        "血液检查",
        "中心静脉压测定（CVP）"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "一般治疗需要30-60天周期",
        "治愈率": "经过治疗有效治愈率在70%能够治愈",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--16000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "芝麻",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "鸡肝",
            "腐竹",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "清蒸鲈鱼",
            "海参鸭肉粥",
            "木瓜炖带鱼",
            "绿豆南瓜汤"
        ]
    },
    "common_drug": [
        "地奥司明片",
        "脉络舒通颗粒"
    ],
    "drug_detail": [
        "正大天晴制药地奥司明片(地奥司明片)",
        "鲁南厚普制药脉络舒通颗粒(脉络舒通颗粒)",
        "海普林(肝素钠乳膏)",
        "培磊能(甲磺酸二氢麦角碱缓释胶囊)",
        "长春海外制药抗栓胶囊(抗栓胶囊)",
        "喜辽妥(多磺酸粘多糖乳膏)",
        "石药唐威抗栓胶囊(抗栓胶囊)",
        "欧莱(复方七叶皂苷钠凝胶)",
        "康惠制药抗栓胶囊(抗栓胶囊)",
        "黄河中药抗栓胶囊(抗栓胶囊)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "德国礼达迈之灵片(迈之灵片)",
        "石药欧意双嘧达莫片(双嘧达莫片)",
        "山西云鹏制药双嘧达莫片(双嘧达莫片)",
        "亚宝药业双嘧达莫片(双嘧达莫片)",
        "哈尔滨大洋抗栓胶囊(抗栓胶囊)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "韩都药业抗栓胶囊(抗栓胶囊)",
        "马应龙药业地奥司明片(地奥司明片)",
        "瑞尔医药菠萝蛋白酶肠溶片(菠萝蛋白酶肠溶片)",
        "津华晖星曲克芦丁片(曲克芦丁片)",
        "皇象铁力蓝天烟酸占替诺片(烟酸占替诺片)"
    ]
}