{
    "url": "http://jib.xywy.com/il_sii/gaishu/6003.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "酒精性弱视"
        ],
        "name": "酒精性弱视",
        "desc": [
            "酒精性弱视(alcoholic amblyopia) 又称营养性弱视，见于慢性嗜酒者。是慢性酒精中毒的病人中出现的一种特殊的视力障碍，本病很可能与一种或多种B族维生素缺乏有关，也可能有酒精毒性作用的因素。该病是一种球后视神经炎，并累及黄斑视盘纤维的一种病变。病理可见两侧对称性视神经中心纤维髓鞘脱失，视网膜节细胞消失，且以黄斑区为重，严重者视神经纤维可被胶原结缔组织所替代。由于酒精饮料每克酒精产生7千卡热量，而酒中不含维生素、矿物质、氨基酸和其他营养成分，因此，酗酒者常表现出明显的营养缺乏。在营养代谢障碍的同时，乙醇的直接毒性作用也产生了进一步损害，因此，大多数病例可同时具有营养障碍和毒性作用两方面的损害。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：嗜酒人群  ",
            "传染方式：无传染性",
            "并发症：神经症共济失调",
            "就诊科室：五官科  眼科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "1.发病原因：酒精性弱视的病因与一种或多种B族维生素缺乏有关;也有酒精毒性因素而导致视神经病变。2.发病机制：本病与长期饮酒有关，发病机制尚未完全明了，有报道认为主要由营养缺乏所致，特别是B族维生素缺乏，也与酒精的直接毒性作用造成视神经损害有关，病理改变可见两侧对称性视神经中心纤维髓鞘脱失，视网膜节细胞消失，且以黄斑区为重，严重者视神经纤维可被胶原结缔组织所替代。替代。 1.发病原因：酒精性弱视的病因与一种或多种B族维生素缺乏有关;也有酒精毒性因素而导致视神经病变。2.发病机制：本病与长期饮酒有关，发病机制尚未完全明了，有报道认为主要由营养缺乏所致，特别是B族维生素缺乏，也与酒精的直接毒性作用造成视神经损害有关，病理改变可见两侧对称性视神经中心纤维髓鞘脱失，视网膜节细胞消失，且以黄斑区为重，严重者视神经纤维可被胶原结缔组织所替代。替代。",
    "prevent_info": "宣传酒精对人体的危害，提高全民族的文化素质，严格执行未成年人法，严禁未成年人饮酒，加强法律监督，重视和加强酒的精神卫生宣传，宣传文明饮酒，不劝酒，不酗酒，不空腹饮酒，治疗躯体或精神疾病，避免以酒代药，提倡用饮料代酒，减少职业原因导致的酒依赖，提倡生产低度酒，控制和禁止生产烈性酒，严厉打击非法造假酒的不法行为。",
    "symptom_info": [
        [
            "大量饮酒后突然...",
            "读小字和辨色困难",
            "对红绿颜色分辨不清",
            "嗜酒性幻觉性精神错乱",
            "视盘倾斜",
            "我要提问"
        ],
        [
            "1.进行性视力下降或视物模糊是本病的主要表现，视力下降可能在几周至几个月内逐渐进展，患者初期症状是读小字和辨色困难，在数天至数周内逐渐发展成视觉敏感度下降，视物模糊不清，一般不发展至全盲，但也有的患者进展迅速，在一次大量饮酒后突然出现完全失明，视力减退可为单侧眼，也可以累及双眼，配戴眼镜不能使视力改善。2.双眼视野常出现中心暗点，多为对称性，红绿色较白色视野的暗点更为显著，外周视野通常不受累，患者对红绿颜色分辨不清。3.眼底检查可完全正常，但病程较长者，也可见视盘颞侧苍白，或视盘萎缩。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "CT检查",
        "血液检查",
        "脑电图检查",
        "肌电图",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "葵花子仁",
            "白果（干）",
            "绿豆"
        ],
        "bad": [
            "鸡肝",
            "腐竹",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "小米素羹",
            "豆薯小米粥",
            "菜花泥子汤",
            "绿菜花鲜虾仁",
            "蘑菇木耳西兰花腐竹汤",
            "鲜百合冬菇西兰花汤",
            "珍珠笋番茄蘑菇汤",
            "蘑菇木耳饺"
        ]
    },
    "drug_info": []
}