{
    "url": "http://jib.xywy.com/il_sii/gaishu/6038.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "卡普兰综合征"
        ],
        "name": "卡普兰综合征",
        "desc": [
            "卡普兰(Caplan)综合征，又有类风湿尘肺综合征、类风湿关节炎-尘肺综合征、硅沉着病关节炎等之称。1953年，英国的Caplan发现尘肺煤矿工人合并有类风湿关节炎者可有特异性肺阴影，后人将该病称为卡普兰综合征。以后又相继证实吸入游离硅酸，硅酸盐、铁、铝等其他无机粉尘也可产生本综合征，目前将硅沉着病合并类风湿关节炎，肺部又出现特征性阴影者，均称为卡普兰综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%--0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：咯血肺动脉高压",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：40-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "由于许多病人的发病与细菌或病毒的感染有一定关系，因此及时而有效地控制感染是预防RA的重要手段。"
        ]
    },
    "cause_info": "(一)发病原因目前尚不十分明确，考虑与下列因素有关：1.免疫异常不合并硅沉着病的类风湿关节炎者很少出现肺结节，根据Walker(1966)在12年间报道的28例病人考虑，尘肺对形成类风湿关节的肺结节有某种促进作用。2.遗传因素Miall(1955)对15岁以上男性进行流行病学调查，结果发现遗传素质对类风湿关节炎和卡普兰综合征的致病起重要作用。(二)发病机制1.在肺内沉积的硅酸可长时间使抗体致敏，从而导致一种佐剂疾病(adjuvant disease)，粉尘可促进免疫反应或者局限于肺内而引起类风湿关节炎肺损害，因此可以认为硅沉着病佐剂病是由于免疫异常引起的，可能是被尘埃损伤的巨噬细胞释放抗原物质引起的肺部类风湿病变与类风湿关节炎合并存在。2.近年来由于免疫遗传学的发展，HLA与疾病易感性的相关作用受到重视，据Wagner等(1979)报告，RF阳性的卡普兰综合征，其HLA-BW45阳性率明显高于对照组，而RF阴性的卡普兰综合征HLA-BW45阴性。3.病理 在显微镜下可见肺部病变中心部由坏死的胶原纤维和粉尘组成。从中心向外有巨噬细胞及多核白细胞构成的活动性炎症层，成纤维细胞的栅状层，多量淋巴细胞及浆细胞构成的浸润层和结缔组织层，另外还有闭塞性动脉内膜炎，管腔内有许多淋巴细胞，浆细胞及吞噬粉尘崩解的巨噬细胞，肉眼可见有黑色同心环，圆形的肺损害偶可发生钙化或空洞，从病理上，卡普兰综合征与硅沉着病所致的进行性大块纤维化的鉴别在于，后者无活动性炎症层及类风湿性动脉内膜炎，与硅沉着病结核的鉴别在于，前者有活动性炎症层和成纤维细胞栅状层,但在活动性炎症层中查不出结核菌。本综合征的肺损害除粉尘沉积外，尚有与类风湿皮下结节相似的肺内小结节。(一)发病原因目前尚不十分明确，考虑与下列因素有关：1.免疫异常不合并硅沉着病的类风湿关节炎者很少出现肺结节，根据Walker(1966)在12年间报道的28例病人考虑，尘肺对形成类风湿关节的肺结节有某种促进作用。2.遗传因素Miall(1955)对15岁以上男性进行流行病学调查，结果发现遗传素质对类风湿关节炎和卡普兰综合征的致病起重要作用。(二)发病机制1.在肺内沉积的硅酸可长时间使抗体致敏，从而导致一种佐剂疾病(adjuvant disease)，粉尘可促进免疫反应或者局限于肺内而引起类风湿关节炎肺损害，因此可以认为硅沉着病佐剂病是由于免疫异常引起的，可能是被尘埃损伤的巨噬细胞释放抗原物质引起的肺部类风湿病变与类风湿关节炎合并存在。2.近年来由于免疫遗传学的发展，HLA与疾病易感性的相关作用受到重视，据Wagner等(1979)报告，RF阳性的卡普兰综合征，其HLA-BW45阳性率明显高于对照组，而RF阴性的卡普兰综合征HLA-BW45阴性。3.病理 在显微镜下可见肺部病变中心部由坏死的胶原纤维和粉尘组成。从中心向外有巨噬细胞及多核白细胞构成的活动性炎症层，成纤维细胞的栅状层，多量淋巴细胞及浆细胞构成的浸润层和结缔组织层，另外还有闭塞性动脉内膜炎，管腔内有许多淋巴细胞，浆细胞及吞噬粉尘崩解的巨噬细胞，肉眼可见有黑色同心环，圆形的肺损害偶可发生钙化或空洞，从病理上，卡普兰综合征与硅沉着病所致的进行性大块纤维化的鉴别在于，后者无活动性炎症层及类风湿性动脉内膜炎，与硅沉着病结核的鉴别在于，前者有活动性炎症层和成纤维细胞栅状层,但在活动性炎症层中查不出结核菌。本综合征的肺损害除粉尘沉积外，尚有与类风湿皮下结节相似的肺内小结节。",
    "prevent_info": "1、一级预防①做好劳动防护，避免粉尘，风寒湿邪等不良因素的侵袭。②加强身体锻炼，加强营养，生活规律，心情舒畅，提高自身免疫功能。③由于许多病人的发病与细菌或病毒的感染有一定关系，因此及时而有效地控制感染是预防RA的重要手段。2、二级预防目前尚无根治措施，治疗的原则是在药物控制疼痛的情况下，对关节进行有计划的功能锻炼，防止关节畸形和肌肉萎缩，免疫抑制剂和手术治疗对某些病人也产生一定效果。(1)药物治疗：对类风湿性关节炎(RA)的药物治疗应实行个体化方针，根据不同病人的不同病情，功能状况和预后实行不同的治疗方案，并强调早期使用二线药，常用药物有抗生素，免疫抑制剂，消炎镇痛药及相应中药等。(2)运动疗法：是RA预防性干预的一个重要组成部分，运动疗法对RA患者的益处有：增加体力，提高局部肌肉耐力，增加或维持关节运动度，增加有氧活动能力，改善活动功能状况，减少病变活动程度，减少疼痛程度，改善情绪，改善睡眠，减重，RA运动疗法的处方要因人而异，分级进行，不能千篇一律，详见表2。(3)物理疗法：一般用表浅热(热敷，湿热敷，蜡疗，38～40℃热水局部浸浴，中药热洗，热敷)，每次20min左右，如果RA合并有末梢神经受累或肌肉筋膜痛，可用经皮电神经刺激法止痛。(4)中医传统疗法：①针灸：有报道针刺疗法能使RA患者疼痛减轻，血沉降低，并有助于功能好转恢复工作，但亦有无效病例，一些学者建议难治性RA而以前又未接受过针灸治疗者，应到有专业资格的针灸师处试行治疗;②推拿：穴位推拿作为镇痛，降低肌肉紧张度的辅助疗法，在临床上颇为常用;③气功：练习放松功，并加用良性的自我暗示减痛及恢复健康，对身心松弛，缓解疼痛症状，改善自我感觉，以及节省能量消耗，培补元气，增强体质有一定的效果;④太极拳：用简化太极拳，甚至只用其中个别简易动作进行练习，练习时注意不仅是练身，更要强调练心，以利于放松和练就宁静心态及修养，以精神上的健康促进全身的健康。(5)松弛疗法及心理卫生：身心放松有助于减轻疼痛的自我感觉和反应，研究证明，使用中国式放松功治疗，或用肌电生物反馈引导肌肉放松和精神放松，均可减轻疼痛，近年来有报道说，RA患者欣赏松弛性乐曲后，其关节痛阈增高，疼痛可以减轻，如果RA患者疼痛或病情反复而影响精神和心理状态，产生抑郁，焦虑等表现时，宜通过心理辅导，进行“认知——行为”治疗，能减轻疼痛的自我感觉，改变对疼痛的感受，提高其对身体和健康自我感觉的良好程度。(6)手术治疗：①滑膜切除术。②关节清理术。3、三级预防功能状况列入3，4级的RA患者，需采取矫形器和辅助器具配合治疗，或采用矫形手术以改善关节畸形，对于后期严重的关节破坏及关节功能障碍者，病情稳定后，可选择性地采用人工关节置换术来重建关节功能。",
    "symptom_info": [
        [
            "呼吸困难",
            "类风湿关节炎",
            "咯血",
            "胸痛",
            "我要提问"
        ],
        [
            "1.呼吸系统有咳嗽，咳黑色或褐色痰，咯血，不同程度呼吸困难，胸痛。2.骨关节在肺部病理变化之前或之后，可出现游走性关节肿胀及疼痛或者其他类风湿关节炎的症状及体征，有的病例关节症状也可不明显。"
        ]
    ],
    "inspect_info": [
        "类风湿因子"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "40-50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}