{
    "url": "http://jib.xywy.com/il_sii/gaishu/6039.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "卡氏肺孢子虫肺炎"
        ],
        "name": "卡氏肺孢子虫肺炎",
        "desc": [
            "卡氏肺孢子菌肺炎，又称卡氏肺囊虫肺炎，是由卡氏肺孢子虫引起的间质性浆细胞性肺炎，是条件性肺部感染性疾病。常见于早产儿，营养不良婴幼儿，随着免疫抑制剂的应用，肿瘤化疗的普及尤其是艾滋病的出现，卡氏肺孢子菌肺炎的发病率明显上升，已成为AIDS患者最常见的机会感染与致死的主要原因。本病潜伏期平均为6周，艾滋病患者的潜伏期较长，甚至可达1年。婴幼儿起病缓慢，先有厌食、腹泻、低热，以后逐渐出现咳嗽、呼吸困难，症状进行性加重，未经治疗者病死率达20--50%。儿童--成人型起病较急，开始时为干咳，迅速出现高热、气促、发绀，肺部体征较少，可有肝脾肿大。接受大剂量皮质激素治疗者，病程短促，可于4--8天死亡。并发艾滋病患者病程较为缓慢，渐进，先为体重下降、盗汗，淋巴结肿大，全身乏力不适，继之出现上述呼吸道症状，可持续数周至数月。未经治疗者全部死于呼吸衰竭。本病症状严重，但肺部体征较少，多数患者肺部听诊无异常，部分病人可闻及少许湿Up音。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：未见相关统计资料",
            "易感人群：好发于早产儿 营养不良婴幼儿 进行过化疗及激素治疗者 艾滋病人  ",
            "传染方式：无传染性",
            "并发症：呼吸衰竭",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 氧疗 支持性治疗",
            "治疗周期：10天-6个月",
            "治愈率：未见相关统计资料，根据患者一般情况及基础疾病、治疗是否及时等不同而不同 ",
            "治疗费用：根据不同医院，收费标准不一致，省市三甲医院约（5000——10000元）",
            "注意免疫抑制者与患者的隔离，防止交叉感染。"
        ]
    },
    "cause_info": "(一)发病原因卡氏肺孢子虫为单细胞生物，兼有原虫和真菌的特征，卡氏肺孢子虫主要有包囊和滋养体两种形态，滋养体为可变多形体，有细足和伪足形成，类似阿米巴，包囊呈圆形，直径4～6μm，囊壁内含有囊内小体(或称子孢子)，完全成熟的包囊内一般为8个，包囊是重要的诊断形态，卡氏肺孢子虫寄生部位限于肺泡腔，成熟包囊进入肺泡后破裂，囊内小体脱囊后发育为滋养体，滋养体紧贴肺泡上皮寄生，增殖，包囊多位于肺泡中央。(二)发病机制肺孢子虫属低致病力，生长繁殖缓慢的寄生性原虫，健康宿主有抵御能力只形成隐性感染，细胞免疫受损是宿主最主要的易患因素，如婴幼儿营养不良，先天性免疫缺陷儿童，恶性肿瘤，器官移植或接受免疫抑制治疗及AIDS患者，在AIDS病人中的发病高达80%～90%，当T细胞免疫功能抑制时，寄生于肺泡的肺孢子虫可大量繁殖，对上皮细胞造成直接的毒素性损害，引起I型上皮脱屑性肺泡炎，肺泡间隔有浆细胞，单核细胞浸润，肺泡上皮增生，增厚，泡腔内充满嗜酸性泡沫样物质和蛋白样渗出物，严重病例有广泛间质和肺泡性水肿，肺泡腔内充满炎性细胞，蛋白样渗出物和虫体，阻碍气体交换，产生临床症状。(一)发病原因卡氏肺孢子虫为单细胞生物，兼有原虫和真菌的特征，卡氏肺孢子虫主要有包囊和滋养体两种形态，滋养体为可变多形体，有细足和伪足形成，类似阿米巴，包囊呈圆形，直径4～6μm，囊壁内含有囊内小体(或称子孢子)，完全成熟的包囊内一般为8个，包囊是重要的诊断形态，卡氏肺孢子虫寄生部位限于肺泡腔，成熟包囊进入肺泡后破裂，囊内小体脱囊后发育为滋养体，滋养体紧贴肺泡上皮寄生，增殖，包囊多位于肺泡中央。(二)发病机制肺孢子虫属低致病力，生长繁殖缓慢的寄生性原虫，健康宿主有抵御能力只形成隐性感染，细胞免疫受损是宿主最主要的易患因素，如婴幼儿营养不良，先天性免疫缺陷儿童，恶性肿瘤，器官移植或接受免疫抑制治疗及AIDS患者，在AIDS病人中的发病高达80%～90%，当T细胞免疫功能抑制时，寄生于肺泡的肺孢子虫可大量繁殖，对上皮细胞造成直接的毒素性损害，引起I型上皮脱屑性肺泡炎，肺泡间隔有浆细胞，单核细胞浸润，肺泡上皮增生，增厚，泡腔内充满嗜酸性泡沫样物质和蛋白样渗出物，严重病例有广泛间质和肺泡性水肿，肺泡腔内充满炎性细胞，蛋白样渗出物和虫体，阻碍气体交换，产生临床症状。",
    "prevent_info": "注意免疫抑制者与患者的隔离，防止交叉感染，对高危人群应密切注意观察，对有发生卡氏孢子虫危险的病人，应用药物预防，可有效地防止潜在感染转变为临床疾病和治疗后复发，一般用TMP 5mg/kg，SMZ 25mg/kg，每天或每周3次口服，喷他脒雾化吸入可作为二线预防用药。",
    "symptom_info": [
        [
            "高热",
            "低热",
            "呼吸困难",
            "肝脾肿大",
            "腹泻",
            "盗汗",
            "干咳",
            "呼吸衰竭",
            "发绀",
            "淋巴结肿大",
            "我要提问"
        ],
        [
            "潜伏期4～8周，AIDS患者较长，平均6周，甚至可达1年。1.流行性婴儿型(经典型)流行于育婴机构，起病缓慢，先有畏食，腹泻，低热，以后逐渐出现咳嗽，呼吸困难，症状呈进行性加重，未经治疗病死率为20%～50%。2.儿童-成人型(现代型)起病较急，开始时干咳，迅速出现高热，气促，发绀，肺部体征甚少，可有肝脾肿大，从起病到诊断，典型的为1～2周，接受大剂量激素治疗者，病程短促，可于4～8天死亡，AIDS患者病程较为缓慢，渐进，先有体重下降，盗汗，淋巴结肿大，全身不适，继而出现上述呼吸道症状，可持续数周至数月，未经治疗100%死于呼吸衰竭，本病症状严重，但肺部体征较少，多数患者肺部听诊无异常，部分病人可闻及散在湿Up音。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "补体结合试验",
        "免疫电泳",
        "肺活检"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 氧疗 支持性治疗",
        "治疗周期": "10天-6个月",
        "治愈率": "未见相关统计资料，根据患者一般情况及基础疾病、治疗是否及时等不同而不同",
        "治疗费用": "根据不同医院，收费标准不一致，省市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}