{
    "url": "http://jib.xywy.com/il_sii/gaishu/6091.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "老年斑"
        ],
        "name": "老年斑",
        "desc": [
            "老年斑呈褐黑色，直径大多在1毫米至10毫米之间，大小不等，大的斑点直径可达2-3厘米，多数不高出皮肤，有的大斑(痣)也可以高出皮肤，呈扁平状，它由脂褐质色素构成，好发于老年人的面部、手背，小腿、足背、躯干等平常裸露的皮肤上，人们习惯称之为“寿斑”，医学上则称为老年性色素斑(痣)。老年斑不仅存在于皮肤，而且可出现于心脏、血管、肝脏和内分必腺等处，影响着各脏器正常功能。因此，对于老年斑，切不可掉以轻心。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.84%(60岁以上老年人患病概率0.84%)",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：色斑",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗 物理治疗",
            "治疗周期：需要终身间歇性治疗",
            "治愈率：15% ",
            "治疗费用：根据不同医院，收费标准不一致",
            "日常生活中应注意少吃辛辣食物及刺激性食物。"
        ]
    },
    "cause_info": "细胞代谢（25%）：第一种认为，进入老年以后，细胞代谢机能减退，体内脂肪容易发生氧化，产生老年色素，这种色素不能排出体外，于是沉积在细胞体上，从而形成老年斑。体内新陈代谢（35%）：第二种认为，人到老年后，体内新陈代谢开始走下坡路，细胞功能的衰退在逐年加速，血液循环也趋向缓慢，加上老年人在饮食结构上的变化和动，植物脂肪摄入量的比例失调等原因，促使了一种叫做脂褐质的极微小的棕色颗粒堆积在皮肤的基底层细胞中，这种棕色颗粒是脂质过氧化反应过程中的产物，衰老的组织细胞失去应有的分解和排异功能，导致超量的棕色颗粒堆积在局部细胞基底层内，从而在人体表面形成老年斑。过氧化物歧化酶（15%）：第三种认为，是老年体内具有抗过氧化作用的过氧化物歧化酶的活力降低了，自由基也就相对增加了，自由基及其诱导的过氧化反应长期毒害生物体的结果。其它（5%）：另外，老年斑的形成及多寡，受多方面因素的影响，有的与先天遗传因素有关，有的与某种营养因素缺乏有关，还有的与某些物理因素有关，如紫外线照射，能促使老年斑出现。第一种认为，进入老年以后，细胞代谢机能减退，体内脂肪容易发生氧化，产生老年色素，这种色素不能排出体外，于是沉积在细胞体上，从而形成老年斑。第二种认为，人到老年后，体内新陈代谢开始走下坡路，细胞功能的衰退在逐年加速，血液循环也趋向缓慢，加上老年人在饮食结构上的变化和动，植物脂肪摄入量的比例失调等原因，促使了一种叫做脂褐质的极微小的棕色颗粒堆积在皮肤的基底层细胞中，这种棕色颗粒是脂质过氧化反应过程中的产物，衰老的组织细胞失去应有的分解和排异功能，导致超量的棕色颗粒堆积在局部细胞基底层内，从而在人体表面形成老年斑。第三种认为，是老年体内具有抗过氧化作用的过氧化物歧化酶的活力降低了，自由基也就相对增加了，自由基及其诱导的过氧化反应长期毒害生物体的结果。另外，老年斑的形成及多寡，受多方面因素的影响，有的与先天遗传因素有关，有的与某种营养因素缺乏有关，还有的与某些物理因素有关，如紫外线照射，能促使老年斑出现。",
    "prevent_info": "老年斑日常预防1、日常生活中应注意少吃辛辣食物及刺激性食物。2、尽量避免日光照射。3、保持脸部皮肤干净。4、戒掉不良习惯，如抽烟、喝酒、熬夜等。5、多喝水、多吃蔬菜和水果。老年斑健康教育1、调整饮食预防老年斑的形成，首先要调整饮食习惯，降低脂肪和甜食的摄入量。同时宜适当多吃富含维生素c、维生素E和维生素A的食品，如蔬菜(绿叶蔬菜、生姜、洋葱等)、水果和核桃、黑芝麻等。2、另外，推荐饮用生姜蜂蜜水。把姜洗净切成片或丝，加入沸水冲泡10分钟，再加入1汤匙蜂蜜搅匀，每天饮用1杯，长期坚持，可明显减轻老年斑。3、搓手搓脸可预防老年斑搓手搓脸方法是手掌对搓，手心有发热之感时，反复搓擦双手手背1～2分钟，然后再搓擦面部1～2分钟，力量以中等为佳。此法有利于促进血液循环，增强细胞新陈代谢，可消除与延缓色素斑的形成。",
    "symptom_info": [
        [
            "脸上长斑",
            "脸上黑斑",
            "皮肤色素加深",
            "浅棕色斑点",
            "色素斑",
            "我要提问"
        ],
        [
            "好发于老年人的面部、手背，小腿、足背、躯干等平常裸露的皮肤上，老年斑不仅存在于皮肤，而且可出现于心脏，血管，肝脏和内分必腺等处，影响着各脏器正常功能，因此，对于老年斑，切不可掉以轻心。"
        ]
    ],
    "inspect_info": [
        "皮肤颜色",
        "皮肤病的物理检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗 物理治疗",
        "治疗周期": "需要终身间歇性治疗",
        "治愈率": "15%",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [
            "腰果",
            "杏仁",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "鹿肉",
            "白酒",
            "鸡肝",
            "杏仁"
        ],
        "recommand": [
            "清炖猪蹄膀",
            "猪蹄汤",
            "酱牛肉",
            "烫面牛肉烧卖",
            "红烧菜花",
            "芥茉拌菜花",
            "萝卜拌菜花",
            "鲫鱼砂仁羹"
        ]
    },
    "drug_info": []
}