{
    "url": "http://jib.xywy.com/il_sii/gaishu/6106.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "老年人病毒性肝炎"
        ],
        "name": "老年人病毒性肝炎",
        "desc": [
            "病毒性肝炎是由多种肝炎病毒引起的以肝脏病变为主的一种传染病，临床上以食欲减退、恶心、上腹部不适，肝区痛、乏力为主要表现。部分病人可有黄疸，发热和肝大，伴有肝功能损害。有些病人可慢性化，甚至发展成肝硬化，少数可发展为肝癌。老年病毒性肝炎病情进展快，黄疸多，并发症多，重型多，死亡率高，应该引起病人和医生的重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：特定人群1%",
            "易感人群：老年人  ",
            "传染方式：粪-口传播、血液传播",
            "并发症：肝硬化肝性脑病",
            "就诊科室：肝病  ",
            "治疗方式：对症治疗 ，支持性治疗， 抗病毒治疗",
            "治疗周期：一般3-6月，抗病毒治疗疗程数年",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000—— 3000元）",
            "注射甲肝疫苗，做好预防。"
        ]
    },
    "cause_info": "发病原因病毒性肝炎的病原学分型目前已被公认的有甲，乙，丙，丁，戊五种肝炎病毒，分别写作HAV，HBV，HCV，HDV，HEV，除乙型肝炎病毒为DNA病毒外，其余均为RNA病毒，己型肝炎曾有报道，但至今病原分离未成功，近年用代表性差异分析所得的属于黄病毒的庚肝病毒和单链DNA的TTV与人类肝炎的关系尚存在争议。乙肝，丙肝病毒感染多为慢性感染，多伴有肝硬化，偶发肝癌。乙型肝炎(30%)：乙型病毒性肝炎是由乙肝病毒(HBV)引起的、以肝脏炎性病变为主，并可引起多器官损害的一种疾病。乙肝广泛流行于世界各国，主要侵犯儿童及青壮年，少数患者可转化为肝硬化或肝癌。因此，它已成为严重威胁人类健康的世界性疾病，也是我国当前流行最为广泛、危害性最严重的一种疾病。乙型病毒性肝炎无一定的流行期，一年四季均可发病，但多属散发。近年来乙肝发病率呈明显增高的趋势。丙型肝炎(20%)：丙型肝炎病毒感染是致病根本原因，在外界因素的影响下，如饮酒，劳累，长期服用有肝毒性的药物等，可促进病情的发展。丙肝的病理改变与乙肝极为相似，以肝细胞坏死和淋巴细胞浸润为主。慢性肝炎可出现汇管区纤维组织增生，严重者可以形成假小叶即成为肝硬化。发病机制各种肝炎病毒所引起肝炎的病理生理改变，除甲型，戊型肝炎无慢性外，其余基本相同，其基本病理特征为：肝细胞变性，坏死，凋亡，再生，炎性细胞浸润，间质(细胞外基质)增生，急性肝炎以炎症，变性，坏死为主，纤维化不明显，慢性肝炎示不同程度的肝细胞坏死及炎症，主要在汇管区，汇管区周围及肝小叶，病变严重可有肝小叶结构破坏，纤维化及结节再生而形成肝硬化，急性黄疸型肝炎为大量肝细胞坏死，而无纤维组织增生，亚急性重症肝炎除肝细胞大量坏死外，出现肝细胞再生及胶原纤维，形成再生结节，慢性重型肝炎则在慢性肝炎和肝硬化的基础上出现亚急性重型肝炎的病理改变，淤胆型肝炎病理改变为急性肝炎病变的基础上有明显毛细血管内淤胆，胆栓形成。 发病原因病毒性肝炎的病原学分型目前已被公认的有甲，乙，丙，丁，戊五种肝炎病毒，分别写作HAV，HBV，HCV，HDV，HEV，除乙型肝炎病毒为DNA病毒外，其余均为RNA病毒，己型肝炎曾有报道，但至今病原分离未成功，近年用代表性差异分析所得的属于黄病毒的庚肝病毒和单链DNA的TTV与人类肝炎的关系尚存在争议。乙肝，丙肝病毒感染多为慢性感染，多伴有肝硬化，偶发肝癌。乙型肝炎(30%)：乙型病毒性肝炎是由乙肝病毒(HBV)引起的、以肝脏炎性病变为主，并可引起多器官损害的一种疾病。乙肝广泛流行于世界各国，主要侵犯儿童及青壮年，少数患者可转化为肝硬化或肝癌。因此，它已成为严重威胁人类健康的世界性疾病，也是我国当前流行最为广泛、危害性最严重的一种疾病。乙型病毒性肝炎无一定的流行期，一年四季均可发病，但多属散发。近年来乙肝发病率呈明显增高的趋势。丙型肝炎(20%)：丙型肝炎病毒感染是致病根本原因，在外界因素的影响下，如饮酒，劳累，长期服用有肝毒性的药物等，可促进病情的发展。丙肝的病理改变与乙肝极为相似，以肝细胞坏死和淋巴细胞浸润为主。慢性肝炎可出现汇管区纤维组织增生，严重者可以形成假小叶即成为肝硬化。发病机制各种肝炎病毒所引起肝炎的病理生理改变，除甲型，戊型肝炎无慢性外，其余基本相同，其基本病理特征为：肝细胞变性，坏死，凋亡，再生，炎性细胞浸润，间质(细胞外基质)增生，急性肝炎以炎症，变性，坏死为主，纤维化不明显，慢性肝炎示不同程度的肝细胞坏死及炎症，主要在汇管区，汇管区周围及肝小叶，病变严重可有肝小叶结构破坏，纤维化及结节再生而形成肝硬化，急性黄疸型肝炎为大量肝细胞坏死，而无纤维组织增生，亚急性重症肝炎除肝细胞大量坏死外，出现肝细胞再生及胶原纤维，形成再生结节，慢性重型肝炎则在慢性肝炎和肝硬化的基础上出现亚急性重型肝炎的病理改变，淤胆型肝炎病理改变为急性肝炎病变的基础上有明显毛细血管内淤胆，胆栓形成。",
    "prevent_info": "甲型肝炎系由摄取甲型肝炎病毒污染食物而感染，故流行率很大程度取决于该地的环境卫生状况，传播程度与生活经济条件和卫生知识水平密切相关，乙型肝炎病毒最主要的传播因子是血液，因而最重要的传播方式是母婴垂直传播和医源性感染，因而病毒性肝炎的预防措施为：1.管理传染源对急性甲型肝炎患者进行隔离至传染性消失，慢性肝炎及无症状HBV，HCV携带者应禁止献血及从事饮食，幼托等工作，对HBV标志阳性肝病患者要依其症状，体征和实验室检查结果分别进行治疗和管理指导。2.切断传播途径甲，戊型肝炎重点防止粪-口传播，加强水源保护，食品及个人卫生，加强粪便管理，乙，丙，丁型肝炎重点在于防止通过血液，体液传播，加强献血员筛选，严格掌握输血及血制品应用，如发现或怀疑有伤口或针刺感染乙型肝炎病毒可能时，可应用高效价乙肝免疫球蛋白，注射器，介入性检查治疗器械应严格消毒，控制母婴传播。3.保护易感人群人工免疫，特别是主动免疫为预防肝炎的根本措施，然而有些肝炎病毒(如HCV)，因基因异质性，迄今尚无可广泛应用的疫苗，甲肝疫苗已开始应用，乙肝疫苗已在我国推广，取得较好的效果，对HBsAg，HBeAg阳性孕妇所生婴儿，于出生24h内注射高效价乙肝免疫球蛋白(HBIG)，同时接种一次乙肝疫苗，于出生后1个月，6个月再注射乙肝疫苗。对病毒性肝炎要尽早发现，早诊断，早隔离，早报告，早治疗及早处理疫点，以防止流行，提高疗效。",
    "symptom_info": [
        [
            "肝功能异常",
            "肝脾肿大",
            "乏力",
            "恶心",
            "口唇发黄",
            "食欲不振",
            "大块肝细胞坏死",
            "腹部不适",
            "肝掌",
            "出血倾向"
        ],
        [
            "根据病毒性肝炎防治方案，可将肝炎分为5种临床类型。1.急性肝炎分为急性黄疸型肝炎和急性无黄疸型肝炎，潜伏期在15～45天之间，平均25天，总病程2～4个月。(1)黄疸前期：有畏寒，发热，乏力，食欲不振，恶心，厌油食，腹部不适，肝区痛，尿色逐渐加深，本期持续平均5～7天。(2)黄疸期：热退，巩膜皮肤黄染，黄疸出现而自觉症状有所好转，肝大，伴压痛，叩击痛，部分轻度脾大，本期2～6周。(3)恢复期：黄疸逐渐消退，症状减轻以至消失，肝脾回缩，肝功能逐渐恢复正常，本期持续2周至4个月，平均1个月。2.慢性肝炎既往有乙型，丙型，丁型肝炎或HBsAg携带史或急性肝炎病程超过半年，而目前仍有肝炎症状，体征及肝功能异常者可以诊断为慢性肝炎，常见症状为乏力，全身不适，食欲减退，肝区不适或疼痛，腹胀，低热，体征为面色晦暗，巩膜黄染，可有蜘蛛痣或肝掌，肝大，质地中等或充实感，有压前及叩痛，多有脾大，严重者可有黄疸加深，腹水，下肢水肿，出血倾向及肝性脑病，为反映肝损害程度，临床可分为：(1)轻度：病情较轻，症状不明显或虽有症状，体征，但生化指标仅1～2项轻度异常者。(2)中度：症状，体征，实验室检查居于轻度和重度之间者。(3)重度：有明显或持续的肝炎症状，如乏力，纳差，腹胀，便溏等，可伴有肝病面客，肝掌，蜘蛛痣或肝脾肿大而排除其他原因且无门脉高压症者，实验室检查血清谷丙转氨酶反复或持续升高：白蛋白减低或A/G比例异常，丙种球蛋白明显升高，凡白蛋白≤32g/L，胆红素>85.5μmol/L，凝血酶原活动度60%～40%三项检测中有一项者即可诊断为慢性肝炎重度。3.重型肝炎(1)急性重型肝炎：起病急，进展快，黄疸深，肝脏小，起病后10天内迅速出现神经精神症状(肝性脑病Ⅱ度以上)，出血倾向明显，并可出现肝臭，腹水，肝肾综合征，凝血酶原活动度低于40%而排除其他原因者，胆固醇低，肝功能明显异常。(2)亚急性重型肝炎：在起病10天以后仍有极度乏力，纳差，重度黄疸(胆红素>171μmol/L)，腹胀并腹水形成，多有明显出血现象，一般肝缩小不突出，肝性脑病多见于后期，肝功能严重损害：血清ALT升高，或升高不明显而总胆红素明显升高，即：胆酶分离，A/G比例倒置，丙种球蛋白升高，凝血酶原时间延长，凝血酶原活动度<40%。(3)慢性重型肝炎：有慢性肝炎，肝硬化或有乙型肝炎表面抗原携带史，或虽无上诉病史，但影像学，腹腔镜检查或肝穿刺支持慢性肝炎表现者，又出现亚急性重症肝炎的临床表现和实验室改变，为慢性重型肝炎。4.淤胆型肝炎起病类似急性黄疸型肝炎，但自觉症状常较轻，有明显肝大，皮肤瘙痒，大便色浅，血清碱性磷酸酶，γ-转肽酶，胆固醇均有明显增高，黄疸深，胆红素升高以直接增高为主，消化道症状不明显，转氨酶上升幅度小，凝血酶原时间和凝血酶原活动度正常，较轻的临床症状和深度黄疸不相平行为其特点。5.肝炎后肝硬化早期肝硬化单凭临床资料很难确诊而必须依靠病理诊断，影像学(超声，CT等)诊断及腹腔镜检查最有参考价值，临床诊断肝硬化指慢性肝炎病人具有门脉高压证据，如腹壁及食管静脉曲张，腹水，影像学发现肝脏缩小，脾大，门静脉，脾静脉内径增宽，且排除其他能引起门脉高压的原因者，依肝炎活动程度分为活动性和静止性肝硬化。对老年肝炎病者，在上述五种临床类型的基础上应注意以下几方面：(1)发病常不典型：由于老年人的生理功能与免疫功能的减退，老年病毒性肝炎有的曾是已经感染成慢性肝炎或成慢性携带者，一旦抵抗力下降就加重出现症状发病，老年肝炎中重症肝炎和并发症的发生也多，因此病死率也高，有饮酒嗜好的人容易感染乙型肝炎和丙型肝炎，并且这两种肝炎造成慢性肝炎，肝硬化较多见，有的发展成肝细胞癌。(2)老年肝炎的临床症状较重：有乏力，恶心，腹胀之外肝大，黄疸发生的多，并且黄疸较深，消退也缓慢，淤胆型肝炎也较常见。(3)老年病毒性肝炎常常黄疸很深：症状不典型的缘故有时与肝外梗阻性黄疸不易区别，例如胆结石或肝癌，胰头癌以及胆管癌等，因此生化检查有关肝功能及肝炎抗原抗体系统之外有时应用B超或CT检查。(4)合并症较多：老年人常患有各种慢性病，如高血压，冠心病，慢性气管炎，肺气肿等，老年人的抵抗力也较低，因此会给诊断带来一定影响，如心力衰竭伴发肝炎时，要与心力衰竭本身引起的肝功异常进行鉴别。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "乙型肝炎核心抗体",
        "丁型肝炎病毒(HDV)",
        "门冬氨酸氨基转移酶(AST)",
        "尿胆汁酸"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "对症治疗 ，支持性治疗， 抗病毒治疗",
        "治疗周期": "一般3-6月，抗病毒治疗疗程数年",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000—— 3000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "肝加欣片",
        "异甘草酸镁注射液"
    ],
    "drug_detail": [
        "方大肝加欣片(肝加欣片)",
        "天晴甘美(异甘草酸镁注射液)",
        "鼎炉八宝丹胶囊(八宝丹胶囊)",
        "奇莫欣(胸腺肽肠溶片)",
        "甘利欣(甘草酸二铵注射液)",
        "吉祥春健肝灵胶囊(健肝灵胶囊)",
        "成都锦华肝苏胶囊(肝苏胶囊)",
        "广西万寿堂健肝灵胶囊(健肝灵胶囊)",
        "广州白云山光华健肝灵胶囊(健肝灵胶囊)",
        "山东泰谊复方灵芝颗粒(复方灵芝颗粒)",
        "999茵栀黄口服液(茵栀黄口服液)",
        "北京亚东茵莲清肝合剂(茵莲清肝合剂)",
        "江苏长江香菇菌多糖片(香菇菌多糖片)",
        "南京厚生垂盆草颗粒(垂盆草颗粒)",
        "太极集团利肝隆颗粒(利肝隆颗粒)",
        "元和利肝隆颗粒(利肝隆颗粒)",
        "北京长城利肝隆颗粒(利肝隆颗粒)",
        "山西吕梁护肝宁片(护肝宁片)",
        "广州白云山和记黄埔中药鼻炎(鼻炎宁颗粒)",
        "晨鼻炎宁颗粒(鼻炎宁颗粒)",
        "江西药都樟树鼻炎宁颗粒(鼻炎宁颗粒)",
        "福建泉州罗裳山鼻炎宁颗粒(鼻炎宁颗粒)",
        "沈阳东陵益肝灵片(益肝灵片)"
    ]
}