{
    "url": "http://jib.xywy.com/il_sii/gaishu/6115.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "老年人单纯疱疹病毒性脑炎"
        ],
        "name": "老年人单纯疱疹病毒性脑炎",
        "desc": [
            "单纯疱疹性脑炎(herpes simplex encephalitis)是常见的散发性病毒性脑炎，又称单纯疱疹病毒脑炎(herpes simplex virus encephalitis)，既可见于初发性单纯疱疹病毒感染，也可见于复发性患者。病原单纯疱疹病毒(HSV)分为Ⅰ型和Ⅱ型，这两型病毒，在外周部位接种后，经PCR技术检测病毒DNA，证实可在体内较长期潜伏。Ⅰ型HSV潜伏在嗅球、嗅束及三叉神经感觉节等部位并易诱发脑炎;Ⅱ型HSV潜伏在骶髓后根节而易诱发生殖器反复疱疹性感染，因此，HSV常成为宿主免疫抑制状况下诱发机会性感染的病原之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001-0.003%",
            "易感人群：老年人  ",
            "传染方式：性传播、接触传播、母婴传播",
            "并发症：脑水肿昏迷",
            "就诊科室：传染科  ",
            "治疗方式：中医治疗 药物治疗 支持性治疗 对症治疗",
            "治疗周期：1-3个月",
            "治愈率：30--40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000—— 10000元）",
            "一旦发现感染应及早抗病毒治疗，可降低病死率，暂无疫苗。"
        ]
    },
    "cause_info": "病毒感染（55%）：单纯疱疹脑炎是由单纯疱疹病毒侵及脑实质及脑膜所致，单纯疱疹病毒分为Ⅰ、Ⅱ两型，而Ⅰ型是成人和老年人患者的病原体。大多数病例由Ⅰ型单纯疱疹病毒所致。单纯疱疹病毒是嗜神经的DNA病毒，四周包以立体对称的蛋白质衣壳，外围再包以类脂质的囊膜，病毒直径约150～200mn，在电镜下呈长方形。近90%的HSE是由HSV-I型引起，只有6%～15%系由HSV-II型引起。HSV-I经呼吸道或唾液接触传染，常无临床症状或仅表现为口炎、咽喉炎或呼吸道疾病，成人的抗体检出率高达90%。个人体质（10%）：中医学认为本病的发病原因是由于人体正气内虚，温热疫邪和湿热疫邪乘虚侵袭。发病机制成人常先有皮肤，黏膜单纯疱疹病毒感染，并潜伏于三叉神经半月节或脊神经节内，有时反复出现唇周围或性器官部位单纯疱疹，仅少数人在机体免疫功能降低时，潜伏的病毒活化，沿神经轴突入脑，发生单纯疱疹病毒脑炎，病变广泛侵及两侧大脑半球，常以颞叶，额叶最重。单纯疱疹脑炎是由单纯疱疹病毒侵及脑实质及脑膜所致，单纯疱疹病毒分为Ⅰ、Ⅱ两型，而Ⅰ型是成人和老年人患者的病原体。大多数病例由Ⅰ型单纯疱疹病毒所致。单纯疱疹病毒是嗜神经的DNA病毒，四周包以立体对称的蛋白质衣壳，外围再包以类脂质的囊膜，病毒直径约150～200mn，在电镜下呈长方形。近90%的HSE是由HSV-I型引起，只有6%～15%系由HSV-II型引起。HSV-I经呼吸道或唾液接触传染，常无临床症状或仅表现为口炎、咽喉炎或呼吸道疾病，成人的抗体检出率高达90%。中医学认为本病的发病原因是由于人体正气内虚，温热疫邪和湿热疫邪乘虚侵袭。发病机制成人常先有皮肤，黏膜单纯疱疹病毒感染，并潜伏于三叉神经半月节或脊神经节内，有时反复出现唇周围或性器官部位单纯疱疹，仅少数人在机体免疫功能降低时，潜伏的病毒活化，沿神经轴突入脑，发生单纯疱疹病毒脑炎，病变广泛侵及两侧大脑半球，常以颞叶，额叶最重。",
    "prevent_info": "平时多锻炼，提高抗病能力，预防感冒与肠道感染，及时有效地治疗。要注意灭蚊虫，保持生活环境卫生，注意饮食卫生，空调房要经常开窗通风。避免直接接触单纯疱疹感染部位，医务人员应戴手套，对有密切接触者应予以隔离。",
    "symptom_info": [
        [
            "高热",
            "脑膜刺激征",
            "人格改变",
            "口唇疱疹",
            "抽搐",
            "昏迷",
            "我要提问"
        ],
        [
            "症状，体征：本病临床症状变化很大，轻者可仅表现为轻度脑膜炎的症状，体征，头痛，发热，脑膜刺激征或轻微脑损害体征，而典型单纯疱疹病毒脑炎常呈急骤发病，病死率高的重症脑炎;突发高热，头痛，由于颞叶，额叶受损为主，故病人表现有人格改变，记忆力减退，精神症状，数天内很快发展到抽搐，昏迷，脑膜刺激征及局灶体征较明显，部分病人可同时伴有皮肤黏膜的疱疹。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "脑脊液压力",
        "脑膜刺激征",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "中医治疗 药物治疗 支持性治疗 对症治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30--40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000—— 10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}