{
    "url": "http://jib.xywy.com/il_sii/gaishu/6118.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "老年人胆石症"
        ],
        "name": "老年人胆石症",
        "desc": [
            "胆石症是指胆道系统任何部位发生的结石，根据其部位的不同分为胆囊结石，肝外胆管结石，肝内胆管结石;根据其成分的不同分为胆固醇结石，胆色素结石，及混合性结石(胆固醇，胆色素，钙及其他金属盐类)。老年胆石症患者机体免疫功能下降，病情变化快。但老年人反应迟钝，多合并有动脉硬化，胆绞痛时易引起胆囊壁缺血，绞痛持续时间越长，越易导致胆囊壁坏疽甚至穿孔。因此老年人胆石症的临床特点、手术时机等均与成年人的胆石症有较大的差异。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：4.27%-5.19%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：黄疸胆管炎肝脓肿急性胰腺炎",
            "就诊科室：内科  消化内科",
            "治疗方式：介入治疗 药物治疗 支持性治疗",
            "治疗周期：14天",
            "治愈率：91.3% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）",
            "应积极强调户外活动如做操，跑步，散步等锻炼，以促进体内的胆固醇代谢。"
        ]
    },
    "cause_info": "胆固醇，胆盐及磷脂代谢异常（20%）：胆汁中的主要成分为胆盐，胆固醇及磷脂胆红素等，胆汁中的胆固醇，胆汁酸与磷脂的含量比例对于维持胆固醇的溶解状态十分重要，当胆固醇分泌量增加，胆盐的分泌量减少，这3种异常单独或在一起存在时都可导致生石胆汁分泌量增加，都可使胆固醇成为过饱和状态，1954年Isaksson等人提出胆盐及卵磷脂所形成的胶粒维持胆固醇在胆汁中的溶解作用，但近晚期发现尚有一种胆固醇载体及磷脂大泡，大泡主要由磷脂与胆固醇组成，存在于所有胆汁中，通常在大泡内胆固醇与磷脂的克分子比为1∶1可达到5∶2，而在微胶粒中胆固醇与磷脂比为1∶2～1∶5，大泡较微胶粒能更多地携带胆固醇，在胆固醇与磷脂比例升高时，如在大泡中比例为3∶2，微胶粒中比例为1∶3时，就超过携带能力达到亚稳态界限浓度，胆固醇就有沉淀倾向。促成核与抗成核因子失调（20%）：结石形成的第一步为成核，就是胆固醇分子聚合成一个相当大小的固体实块，一旦这个实块和核心形成后，就可以出现胆固醇晶体生长，然后更多的分子沉积于晶体裂隙中，形成结石，目前这个假说已得到大多数学者的承认与赞同，此外尚有学者认为，正常人和胆石患者的胆汁中都存在着成核因子与成核抑制因子，能否成核，取决于二者之间的比例关系，若比例关系失调，成核因子占主导地位时即可促进核的发生，反之则不能成核，正常胆汁成核时间长而胆石病患者的胆汁成核时间很短，提示在胆汁中存在胆固醇沉淀的因子，另一方面在实验模型系统中胆固醇沉淀较含有同样类脂成分的胆汁中的胆固醇沉淀快得多，表明胆汁中含有抗成核因子。胆囊的功能异常（20%）：胆囊有浓缩，储存和排泄胆汁的作用，如这些功能出现异常则又促成胆石形成的作用，尤其是胆囊内胆固醇结石的形成与胆囊功能障碍密切相关，正常胆囊黏膜有分泌H+水和电解质作用，此作用可以酸化胆汁，降低胆汁pH值，减少胆囊内钙离子发生沉淀及稀释胆汁，加速排出胆囊内的胆泥，当胆汁在胆囊中浓缩而使黏稠度升高，饥饿状态胆汁排空减少而有胆汁储留，机械及炎症刺激使胆汁淤积，而使上述作用减弱时，可导致胆石的生成，此外当胆囊的收缩功能减低时，胆囊的排空功能障碍时有利于胆石在胆囊内形成，迄今为止认为影响胆囊收缩功能障碍的因素有：①持续全胃肠道外营养6周以上者，腹部大手术后需长时间禁食者，内源性CCK(胆囊收缩素)减少，导致胆囊收缩功能减弱。②胃大部切除后，高位迷走神经切断术后。③肽类激素如肠血管多肽，生长抑素及胰多肽等都可抑制CCK。④性激素，雌孕激素水平高时，及口服避孕药时均可使胆囊松弛而排空不全，增加结石形成危险因素。⑤前列腺素，可使胆囊收缩减弱，阿司匹林已经动物实验证明，因可抑制合成前列腺素所需某些化合物而有预防结石形成的作用，⑥其他因素如糖尿病，肝硬化以及过度肥胖均可使胆囊收缩作用减弱。胆汁中的非结合胆红素含量增加（10%）：哺乳动物的胆汁内及胆道感染产生的葡萄糖醛酸酶可将结合胆红素水解为非结合胆红素，非结合胆红素与钙离子结合可形成胆红素而发生沉淀，沉淀聚集在一起形成胆色素钙结石，胆红素钙的形成与胆道感染，细菌或寄生虫感染，虫卵，残留缝线关系密切，炎症脱落的上皮，细菌，蛔虫虫体及虫卵常构成胆石的核心，尤其是胆道蛔虫，是我国胆石病的主要病因，此外慢性溶血性贫血及肝硬化时因红细胞破坏过多而引起胆汁中非结合胆红素含量增多，易形成黑色素性结石。其他（10%）：胆石的形成还与性别，环境，土壤，饮食习惯，家族，种族，遗传因素有关。我国既往是以胆色素结石和混合性结石最多见，但随着生活水平的提高，饮食习惯的改变，近年来胆固醇结石的发病率明显增加。发病机制在正常生理状态下，胆石中的主要成分胆固醇和胆红素均是胆汁中的溶质并随胆汁运输，研究表明，大部分不溶于水的胆固醇可通过微胶粒(micelle)形式和囊泡(vesicle)形式“溶解”于胆汁溶液中，胆固醇，胆盐和磷脂按一定比例组合即可形成直径为50～60A的微胶粒，因亲水基团排列在表面，故可将胆固醇“溶解”于胆汁中，胆固醇，胆盐和磷脂三者的比例失调即可使胆固醇析出结晶，囊泡是由磷脂和胆固醇构成，较微胶粒大10～20倍的单层，空心，球形结构，溶于微胶粒和囊泡的胆固醇能够互相转变并处于动态平衡中，总之，胆固醇结石的形成是以胆固醇自身的过饱和，结晶析出，沉淀成核作为基础，而胆汁淤滞，胆囊排空障碍则以动力学角度为沉淀物提供了聚集，增长成石的条件，胆汁中胆红素约99%是与葡萄糖醛酸结合，只有1%为非结合胆红素且不溶于水，当有钙离子存在时很容易生成胆红素钙沉淀，正常生理状态下，胆盐使非结合胆红素离子化，避免与钙接触，另外胆盐还可与钙结合降低游离钙浓度，在病理状态下，非结合胆红素比例增加或胆盐不足，均可产生胆红素沉淀，成为胆色素结石的基础。 胆汁中的主要成分为胆盐，胆固醇及磷脂胆红素等，胆汁中的胆固醇，胆汁酸与磷脂的含量比例对于维持胆固醇的溶解状态十分重要，当胆固醇分泌量增加，胆盐的分泌量减少，这3种异常单独或在一起存在时都可导致生石胆汁分泌量增加，都可使胆固醇成为过饱和状态，1954年Isaksson等人提出胆盐及卵磷脂所形成的胶粒维持胆固醇在胆汁中的溶解作用，但近晚期发现尚有一种胆固醇载体及磷脂大泡，大泡主要由磷脂与胆固醇组成，存在于所有胆汁中，通常在大泡内胆固醇与磷脂的克分子比为1∶1可达到5∶2，而在微胶粒中胆固醇与磷脂比为1∶2～1∶5，大泡较微胶粒能更多地携带胆固醇，在胆固醇与磷脂比例升高时，如在大泡中比例为3∶2，微胶粒中比例为1∶3时，就超过携带能力达到亚稳态界限浓度，胆固醇就有沉淀倾向。结石形成的第一步为成核，就是胆固醇分子聚合成一个相当大小的固体实块，一旦这个实块和核心形成后，就可以出现胆固醇晶体生长，然后更多的分子沉积于晶体裂隙中，形成结石，目前这个假说已得到大多数学者的承认与赞同，此外尚有学者认为，正常人和胆石患者的胆汁中都存在着成核因子与成核抑制因子，能否成核，取决于二者之间的比例关系，若比例关系失调，成核因子占主导地位时即可促进核的发生，反之则不能成核，正常胆汁成核时间长而胆石病患者的胆汁成核时间很短，提示在胆汁中存在胆固醇沉淀的因子，另一方面在实验模型系统中胆固醇沉淀较含有同样类脂成分的胆汁中的胆固醇沉淀快得多，表明胆汁中含有抗成核因子。胆囊有浓缩，储存和排泄胆汁的作用，如这些功能出现异常则又促成胆石形成的作用，尤其是胆囊内胆固醇结石的形成与胆囊功能障碍密切相关，正常胆囊黏膜有分泌H+水和电解质作用，此作用可以酸化胆汁，降低胆汁pH值，减少胆囊内钙离子发生沉淀及稀释胆汁，加速排出胆囊内的胆泥，当胆汁在胆囊中浓缩而使黏稠度升高，饥饿状态胆汁排空减少而有胆汁储留，机械及炎症刺激使胆汁淤积，而使上述作用减弱时，可导致胆石的生成，此外当胆囊的收缩功能减低时，胆囊的排空功能障碍时有利于胆石在胆囊内形成，迄今为止认为影响胆囊收缩功能障碍的因素有：①持续全胃肠道外营养6周以上者，腹部大手术后需长时间禁食者，内源性CCK(胆囊收缩素)减少，导致胆囊收缩功能减弱。②胃大部切除后，高位迷走神经切断术后。③肽类激素如肠血管多肽，生长抑素及胰多肽等都可抑制CCK。④性激素，雌孕激素水平高时，及口服避孕药时均可使胆囊松弛而排空不全，增加结石形成危险因素。⑤前列腺素，可使胆囊收缩减弱，阿司匹林已经动物实验证明，因可抑制合成前列腺素所需某些化合物而有预防结石形成的作用，⑥其他因素如糖尿病，肝硬化以及过度肥胖均可使胆囊收缩作用减弱。哺乳动物的胆汁内及胆道感染产生的葡萄糖醛酸酶可将结合胆红素水解为非结合胆红素，非结合胆红素与钙离子结合可形成胆红素而发生沉淀，沉淀聚集在一起形成胆色素钙结石，胆红素钙的形成与胆道感染，细菌或寄生虫感染，虫卵，残留缝线关系密切，炎症脱落的上皮，细菌，蛔虫虫体及虫卵常构成胆石的核心，尤其是胆道蛔虫，是我国胆石病的主要病因，此外慢性溶血性贫血及肝硬化时因红细胞破坏过多而引起胆汁中非结合胆红素含量增多，易形成黑色素性结石。胆石的形成还与性别，环境，土壤，饮食习惯，家族，种族，遗传因素有关。我国既往是以胆色素结石和混合性结石最多见，但随着生活水平的提高，饮食习惯的改变，近年来胆固醇结石的发病率明显增加。发病机制在正常生理状态下，胆石中的主要成分胆固醇和胆红素均是胆汁中的溶质并随胆汁运输，研究表明，大部分不溶于水的胆固醇可通过微胶粒(micelle)形式和囊泡(vesicle)形式“溶解”于胆汁溶液中，胆固醇，胆盐和磷脂按一定比例组合即可形成直径为50～60A的微胶粒，因亲水基团排列在表面，故可将胆固醇“溶解”于胆汁中，胆固醇，胆盐和磷脂三者的比例失调即可使胆固醇析出结晶，囊泡是由磷脂和胆固醇构成，较微胶粒大10～20倍的单层，空心，球形结构，溶于微胶粒和囊泡的胆固醇能够互相转变并处于动态平衡中，总之，胆固醇结石的形成是以胆固醇自身的过饱和，结晶析出，沉淀成核作为基础，而胆汁淤滞，胆囊排空障碍则以动力学角度为沉淀物提供了聚集，增长成石的条件，胆汁中胆红素约99%是与葡萄糖醛酸结合，只有1%为非结合胆红素且不溶于水，当有钙离子存在时很容易生成胆红素钙沉淀，正常生理状态下，胆盐使非结合胆红素离子化，避免与钙接触，另外胆盐还可与钙结合降低游离钙浓度，在病理状态下，非结合胆红素比例增加或胆盐不足，均可产生胆红素沉淀，成为胆色素结石的基础。",
    "prevent_info": "1.三级预防因老年人胆石症的不典型性及发作的复杂性，疾病的预防是极为重要及有意义的。一级预防(病因预防)：即采取各种措施以控制或消除健康的危险因素，因胆固醇的过饱和而析出为胆固醇结石的主要成因，故老年人进食应对富含胆固醇食物如脑，肝，肾，鱼卵，蛋黄等应少食为宜;此外应积极强调户外活动如做操，跑步，散步等锻炼，以促进体内的胆固醇代谢，此外亦应积极防治成核因素的形成，注意个人卫生，防止肠道寄生虫及肠道感染的发生，积极预防胆道感染。二级预防(临床预防)：在临床疾病的前期做好早期发现，早期诊断，早期治疗，从而使疾病有可能早治愈或不致加重，胆石症一般均有慢性发展的过程，60%～80%的胆囊结石病人在一定时间无症状，从无症状发展成为有症状性结石的速度各地变异很大，前5年为每年约有2%的病人出现各种症状，故对疾病的高发地区及特殊人群如肥胖，女性，老年，多次妊娠及有家族遗传病史者应通过普查，重点筛检或定期健康检查，采取无创方便检查，早发现，早诊断，并能够积极采取饮食，溶石及驱虫，抗炎，促进胆囊收缩等积极手段早治疗。三级预防(临床预防)：对疾病患者采取及时的有效的治疗措施，以防止疾病的恶化，预防并发症，防治病残促进康复及延长生命，针对病人的不同病情采取不同的治疗措施，合并急性胆道感染时，应选择在胆汁中浓度高而敏感的广谱抗生素;疼痛较明显时给予禁食，胃肠减压外应给与必要的镇痛，镇静措施;在必要时可以行外科手术治疗和内窥镜取石治疗，防止病情加重，出现危及生命的心脑血管疾病和其他系统的并发症。2.危险因素及干预措施(1)饮食因素：胆石的形成与饮食中缺乏纤维有关，这就增加了胆酸如去氧胆酸在胆汁中含量;此外如高胆固醇饮食亦能增加胆道胆固醇的含量;饥饿使胆汁排空减少，而有胆汁储存均可引起胆石的形成;故应每天合理膳食，调整膳食结构多食蔬菜，减少胆固醇的摄入。(2)感染因素：胆道感染，肠道感染，寄生虫卵，虫体等因素均可促进胆石的形成，故应积极预防感染，注意个人卫生及饮食卫生。(3)肥胖因素：肥胖人更易患胆石症，有资料表明在手术中发现，50%的明显肥胖病人患有胆结石，故应积极参加体育锻炼，将体重控制在正常范围内。(4)性别及生育因素：患胆石症的女性较男性明显增多，多产妇女比未产妇女更易患结石，口服避孕药女性患结石病率高，故应提倡计划生育及节育手术。(5)年龄及遗传因素：胆石症的发生率随年龄增加而增加，有胆石症家族成员更易患胆石症。(6)其他疾病因素：如慢性溶血性贫血，肝硬化，胃大部切除术后病人亦是胆石症的诱发因素，应积极治疗原发病。3.社区干预社区干预计划的实施必须有一个完整的组织体系来保证，包括政府在政策上的支持，以及社区医疗机构的大力协助，一是通过健康教育，人员培训，改变环境等措施开展一些特殊的干预项目是人群危险因素降低，使老年人有个乐观精神，良好的生活环境，开展形式多样的健康教育，享受医疗保险及其他福利待遇，合理营养，开展体育锻炼，另一方面，通过对胆石症病人的早期诊断及治疗，减少发病率，合理用药，针对老年人对药物解毒及排毒差，易发生不良反应等情况，嘱其严格医嘱用药，切勿乱用及随意停药。",
    "symptom_info": [
        [
            "上腹部疼痛",
            "腹部压痛",
            "胆囊积水",
            "胆绞痛",
            "皮肤瘙痒",
            "胆汁排泄受阻",
            "出冷汗",
            "消化不良",
            "面色苍白",
            "畏寒",
            "我要提问"
        ],
        [
            "1.典型症状(1)胆绞痛或上腹痛：大约有75%的有症状结石患者因发作胆绞痛而就医，胆绞痛是一种内脏性疼痛，多数是因胆囊管被结石暂时性梗阻所致，主要表现为发作性上腹部疼痛，常位于右上腹或上腹部，重者表现为绞痛，疼痛常放射到腹部其他部位或背部，肩胛区及右肩头，疼痛可因进食而加重，多于夜间发作，多表现为15min或1h内逐渐加重后又逐渐减弱，若疼痛持续5～6h提示合并胆囊炎，当胆石从胆囊移行至胆囊管或胆总管，或从扩张的胆总管移行至壶腹部时往往发生嵌顿，由于胆囊或胆总管平滑肌弛张或痉挛，因此产生胆绞痛，此胆绞痛多在改变体位，身体颠簸后诱发，疼痛常呈持续性钝痛，较剧烈，难以忍受，病人常坐卧不安，弯腰，打滚，用拳头紧压腹部，用拳头紧压腹部，甚至哭喊，伴大汗及面色苍白，当胆石退入胆囊或进入十二指肠管，疼痛可完全消失。(2)畏寒及发热：当并发急性胆囊炎时，常可见畏寒，发热，当胆囊积水继发细菌感染形成胆囊积脓或坏疽穿孔时，寒战高热更为显著，75%的胆总管结石患者，在发作胆绞痛后，因并发胆道细菌感染而引起寒战，高热，体温可达40℃，甚至可导致全身性感染，老年人高热往往可使得多种疾病恶化，发生神志恍惚，精神症状，呼吸急促，低氧血症，心肌缺血性改变，若不能及时有效地解除病因，则终将难以救治，若及时救治，则可转危为安。(3)消化道症状：大多数胆结石患者在胆绞痛是可伴有恶心，呕吐，呕吐后胆绞痛常有一定程度的减轻;胆囊或胆管内结石如经胆内瘘进入肠腔后可引起肠腔机械性梗阻时程为胆石性肠梗阻，临床表现为肠梗阻症状;此外还常表现出消化不良症状，常出现过度嗳气，腹部膨胀，餐后饱胀及早饱，烧心的症状，及对脂肪和其他食物的不耐受性。(4)黄疸：单纯的胆囊结石并不引起黄疸，约有75%的胆总管结石患者，由于嵌顿在乏特壶腹部的结石不能松动或胆总管梗阻不能缓解时，在上腹痛，寒战，高热后的12～24h，即可出现黄疸，重者常伴皮肤瘙痒，尿呈浓茶色，粪便呈浅色或陶土色，随结石移动而排入十二指肠后，黄疸在1周左右缓解，因此黄疸呈间歇性出现或者表现时深时浅，一般肝内胆管结石不引起黄疸，只有当双侧或两叶的胆管被结石阻塞时，才出现黄疸。(5)胆心综合征：胆绞痛发作同时发生心肌缺血，心绞痛或者心肌梗死称为胆心综合征，以老年患者多见，患者冠状动脉常无器质性病变，其机制是由于胆石症，胆道梗阻，胆管内压增加时，通过脊髓神经反射(胆囊与心肌的脊神经支配，在胸4～5脊神经处交叉)，及内脏-内脏神经反射途径，引起冠状血管收缩血流减少，冠状动脉的功能性改变还与胆道感染时发生水电解质平衡失调细菌的毒素等因素密切相关，心脏的症状常在胆囊切除后消失。(6)Mirizzi综合征：持续嵌顿或压迫胆囊壶腹部和颈部的较大结石，可引起肝总管狭窄或胆囊管瘘，反复发作胆囊炎胆管炎及梗阻性黄疸称为Mirizzi综合征，临床表现反复出现轻度或中度右上腹痛，伴有发热和黄疸。(7)急性化脓性胆管炎临床表现：当即性胆管梗阻不能缓解同时伴有严重胆管内感染常导致急性化脓性胆管炎，表现为低血压，中毒性休克及败血症等全身中毒的临床表现。2.无症状胆管结石几乎不可避免要发生症状，而单纯胆囊结石病人中约50%可以无临床症状，有些是在X线，B超检查腹部时，无意间发现胆囊结石。3.不典型症状老年病人因反应迟钝，生理功能低下，机体反应能力差临床表现常不典型，多腹痛不剧烈常无绞痛，甚至仅仅主诉上腹部不适，部分出现严重胆道感染时亦无寒战高热，少数甚至体温不升，当体温在36℃以下时，提示预后不佳，部分患者疼痛起于左上腹或上腹部后转移至右上腹部类似于阑尾炎的病情进展，亦有胆石症病人仅表现轻度上腹不适，伴反酸嗳气等胃炎症状，临床医生应注意病人的不典型症状，以防漏诊及误诊。4.典型体征部分单纯胆囊结石者，体检时右上腹可有轻压;合并急性胆囊炎时右上腹有明显压痛，肌紧张，有时可触及肿大的胆囊，Murphy征阳性，肝区叩击痛阳性;当存在肝内胆管结石时常发现有肝脏肿大。5.不典型体征部分老年胆石症患者，上腹部常无明显压痛，仅有轻度的不适感，甚至合并严重感染，泛发性腹膜炎时亦无明显的肌紧张及反跳痛，有时在腹膜炎体征不明显时已出现中毒性休克，表现为血压下降，脉搏快而细弱，神志淡漠或烦躁不安，临床上要给予足够的重视，否则可危及生命。本病的确诊常赖于X线检查，在胆石病中10%～15%病例的胆石含钙盐较多，不透X线，仅用普通平片摄影(图1)即可显出暗影(阳性结石)，如平片检查无阳性发现，可进一步用不透X线的含碘对照剂如碘阿芬酸(iodoalphionic acid，priodax)，碘番酸(iopanoic acid，telepaque)口服进行X线胆囊造影术，以衬透出透光的结石阴影(阴性结石)(图2)，如多次造影或加大造影剂量，胆囊仍不显影时，可同时静脉注入50%胆影葡胺(biligrafin)20ml，造影前2～3天进高脂肪餐，使胆囊内淤积的胆汁排空，便于造影剂进入胆囊内，或用胆囊体层摄影等方法，可以增加胆囊造影时的显影机会，以提高阴性结石的检出率，因X线胆囊造影术不能清楚地显示胆管，可用胆影葡胺由静脉注射或静脉滴注进行X线胆管造影术，在黄疸不深(胆红素<3mg/dl)，肝功能损害不严重的病例，可显示胆管并显示胆石(图3);用40%甲基葡胺(meglumine)10～30ml，10min内静脉注射，在血清胆红素>7mg/dl时，也能显示胆管和胆囊;在胆囊切除后的病例，进行胆管造影更有价值，但在明显肝功能损害，或高度梗阻性黄疸病例，静脉胆道造影术往往不能显影。"
        ]
    ],
    "inspect_info": [
        "胃镜",
        "胆囊超声波检查",
        "胆道造影",
        "腹部平片",
        "心电图",
        "腹腔穿刺",
        "造影检查",
        "大生化检查",
        "酶学检查",
        "口服法胆道造影"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "介入治疗 药物治疗 支持性治疗",
        "治疗周期": "14天",
        "治愈率": "91.3%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "芝麻",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "萝卜糕",
            "菜花泥子汤",
            "糖醋菜花",
            "蘑菇木耳饺",
            "黄豆芽蘑菇汤",
            "三鲜蘑菇",
            "小米素羹",
            "小米面甜沫"
        ]
    },
    "drug_info": []
}