{
    "url": "http://jib.xywy.com/il_sii/gaishu/612.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "胃节律紊乱综合征"
        ],
        "name": "胃节律紊乱综合征",
        "desc": [
            "胃节律紊乱（Gastric Dysrhythmia）综合征，系指胃蠕动节律紊乱或过快所致恶心、呕吐、腹痛，腹胀的一组症候群。本征多发生于腹部手术后，如胆囊切除术，食管裂孔疝修复术或幽门成形术，以及重度糖尿病自主神经广泛受损。另有研究认为兴奋性神经传递物质（如乙酰胆碱，胃动素和胃泌素）与抑制性神经传递物质（如去甲肾上腺素、多巴胺、舒血管肠肽，脑啡肽等）之间的精细比例失调，可导致胃节律紊乱。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：功能性消化不良胃炎胃食管反流病消化性溃疡门静脉高压症",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 手术治疗 支持性治疗 康复治疗",
            "治疗周期：1个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。"
        ]
    },
    "cause_info": "本病由于胃蠕动节律紊乱或过快所致恶心，呕吐，腹痛，腹胀的一组症候群，本征多发生于腹部手术后，如胆囊切除术，食管裂孔疝修复术或幽门成形术，以及重度糖尿病自主神经广泛受损，另有研究认为兴奋性神经传递物质(如乙酰胆碱，胃动素和胃泌素)与抑制性神经传递物质(如去甲肾上腺素，多巴胺等)之间的精细比例失调，可导致胃节律紊乱。神经体液调节障碍（30%）：胃兴奋性和抑制性神经传递介质比例失调。胃平滑肌细胞对兴奋性和抑制性刺激阈值的改变，在中枢神经系统内各种不同的脑肠肽可以决定胃的兴奋和抑制运动效应。其他体液因素失常包括胃泌素、胃动素、5-羟色胺、胰岛素等。疾病因素（25%）：临床常见的疾病(1)胃功能性疾病 功能性消化不良、胃迷走神经功能亢进等。(2)胃器质性疾病 各种胃炎、胃食管反流病、消化性溃疡、胃恶性肿瘤、胃大部切除术后、迷走神经切除术后等。(3)全身性疾病 小肠动力障碍、门静脉高压症合并肝功能受损、颅脑疾病等。组织病理改变（28%）：各种疾病引起胃黏膜下神经丛的炎症和结缔组织增生，以及全身性疾病对自主神经的广泛损害。药物影响（10%）：吗啡、阿托品等。本病由于胃蠕动节律紊乱或过快所致恶心，呕吐，腹痛，腹胀的一组症候群，本征多发生于腹部手术后，如胆囊切除术，食管裂孔疝修复术或幽门成形术，以及重度糖尿病自主神经广泛受损，另有研究认为兴奋性神经传递物质(如乙酰胆碱，胃动素和胃泌素)与抑制性神经传递物质(如去甲肾上腺素，多巴胺等)之间的精细比例失调，可导致胃节律紊乱。胃兴奋性和抑制性神经传递介质比例失调。胃平滑肌细胞对兴奋性和抑制性刺激阈值的改变，在中枢神经系统内各种不同的脑肠肽可以决定胃的兴奋和抑制运动效应。其他体液因素失常包括胃泌素、胃动素、5-羟色胺、胰岛素等。临床常见的疾病(1)胃功能性疾病 功能性消化不良、胃迷走神经功能亢进等。(2)胃器质性疾病 各种胃炎、胃食管反流病、消化性溃疡、胃恶性肿瘤、胃大部切除术后、迷走神经切除术后等。(3)全身性疾病 小肠动力障碍、门静脉高压症合并肝功能受损、颅脑疾病等。各种疾病引起胃黏膜下神经丛的炎症和结缔组织增生，以及全身性疾病对自主神经的广泛损害。吗啡、阿托品等。",
    "prevent_info": "本病无特殊预防措施，应积极进行体育锻炼，加强自身免疫力。本病常为综合因素引起，与精神心理障碍，合关系紊乱，不良口腔习惯有关，因此，预防本病的关键是调节生活节奏和秩序，合理饮食，保持口腔清洁，锻炼身体，定期口腔检查，及早治疗异常的合关系，尤为重要。",
    "symptom_info": [
        [
            "小胃综合征",
            "恶心与呕吐",
            "恶心",
            "中上腹痛",
            "远端胃窦产生异位节律",
            "早饱",
            "我要提问"
        ],
        [
            "患者可有不规律定步电位（pacesetter potential,pp）发放或出现快节律，每分钟达9次（正常人每分钟3～4次），甚者于远端胃窦产生异位节律使pp逆向传播致近端胃窦，而出现剧吐或干呕，女性发病明显多于男性，临床表现有间歇发作性恶心，呕吐，上腹疼痛，早饱，少数由于胃潴留而用腹胀，胃肌电图可记录到胃肌电节律紊乱，诊断尚需除外器质性疾病。"
        ]
    ],
    "inspect_info": [
        "胃肠道CT检查",
        "胃肠道疾病的超声检查",
        "胃肠型和蠕动波",
        "胃肠道功能动力学检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗 康复治疗",
        "治疗周期": "1个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡肝",
            "松子仁",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "南瓜子仁",
            "白果（鲜）"
        ],
        "recommand": [
            "小米素羹",
            "豆薯小米粥",
            "鲜菇小米粥",
            "绿豆杂面条",
            "鸡汤面条",
            "黄瓜粳米粥",
            "黄瓜三丝汤",
            "香干炒黄瓜"
        ]
    },
    "drug_info": []
}