{
    "url": "http://jib.xywy.com/il_sii/gaishu/6122.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "老年人低血糖昏迷"
        ],
        "name": "老年人低血糖昏迷",
        "desc": [
            "低血糖是指静脉血浆葡萄糖浓度低于2.8mmol/L(50mg/dl)，由低血糖导致的昏迷称低血糖昏迷。低血糖对机体的影响以神经系统为主，尤其是交感神经和脑部；交感神经受低血糖刺激后，儿茶酚胺分泌增多，后者可刺激胰升糖素的分泌和血糖水平的增高；又能作用于肾上腺能受体而引起心动过速，烦躁不安，面色苍白，大汗淋漓和血压升高等交感神经兴奋的症状。葡萄糖是脑部，尤其是大脑的主要能量来源，但脑细胞储存葡萄糖的能力十分有限，仅能维持数分钟脑部活动对能量的要求。所以，脑部的主要能量来源是血糖，较长时间的重度低血糖可严重损害脑组织，脑组织缺糖的早期可出现充血，多发出血性瘀斑而后则由于脑细胞膜Na+/K+泵受损，Na+大量进入脑细胞，继而出现脑水肿和脑组织点状坏死。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：糖尿病患者中发病率约5%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：癫痫",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 支持性治疗 心理治疗",
            "治疗周期：2-4周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）",
            "糖尿病病人要特别注意防止低血糖，运动时应该避开药物高峰时间，必要时随身携带糖类食品。"
        ]
    },
    "cause_info": "引起老年人空腹低血糖的常见原因有：①胰岛B细胞瘤(胰岛素瘤);②胰岛外肿瘤;③外源性胰岛素，口服降糖药;④严重肝病;⑤乙醇性;⑥垂体，肾上腺皮质功能低下等。2.引起老年人餐后低血糖的常见原因：①胃大部切除后(滋养性低血糖);②乙醇性;③2型糖尿病早期;④垂体，肾上腺皮质功能低下等。(二)发病机制低血糖对机体的影响以神经系统为主，尤其是交感神经和脑部，交感神经受低血糖刺激后，儿茶酚胺分泌增多，后者可刺激胰升糖素的分泌和血糖水平的增高，又能作用于肾上腺能受体而引起心动过速，烦躁不安，面色苍白，大汗淋漓和血压升高等交感神经兴奋的症状，葡萄糖是脑部，尤其是大脑的主要能量来源，但脑细胞储存葡萄糖的能力十分有限，仅能维持数分钟脑部活动对能量的要求，所以，脑部的主要能量来源是血糖，较长时间的重度低血糖可严重损害脑组织，脑组织缺糖的早期可出现充血，多发出血性瘀斑;而后则由于脑细胞膜Na+/K+泵受损，Na+大量进入脑细胞，继而出现脑水肿和脑组织点状坏死，晚期则发生神经细胞坏死，消失，形成脑组织软化，神经系统的各个部位对低血糖的敏感性不同，大脑皮质，海马，小脑，尾状核及苍白球最为敏感，其次是脑神经核，丘脑，下丘脑和脑干，脊髓的敏感性较低，国外有人研究发现，低血糖对大脑的损害与脑部缺血性损害相似，但又不完全相同，但是重度低血糖常伴有脑组织对氧的摄取率下降，而脑对缺氧的耐受性更差，这就更加重了低血糖对脑部的损害。 引起老年人空腹低血糖的常见原因有：①胰岛B细胞瘤(胰岛素瘤);②胰岛外肿瘤;③外源性胰岛素，口服降糖药;④严重肝病;⑤乙醇性;⑥垂体，肾上腺皮质功能低下等。2.引起老年人餐后低血糖的常见原因：①胃大部切除后(滋养性低血糖);②乙醇性;③2型糖尿病早期;④垂体，肾上腺皮质功能低下等。(二)发病机制低血糖对机体的影响以神经系统为主，尤其是交感神经和脑部，交感神经受低血糖刺激后，儿茶酚胺分泌增多，后者可刺激胰升糖素的分泌和血糖水平的增高，又能作用于肾上腺能受体而引起心动过速，烦躁不安，面色苍白，大汗淋漓和血压升高等交感神经兴奋的症状，葡萄糖是脑部，尤其是大脑的主要能量来源，但脑细胞储存葡萄糖的能力十分有限，仅能维持数分钟脑部活动对能量的要求，所以，脑部的主要能量来源是血糖，较长时间的重度低血糖可严重损害脑组织，脑组织缺糖的早期可出现充血，多发出血性瘀斑;而后则由于脑细胞膜Na+/K+泵受损，Na+大量进入脑细胞，继而出现脑水肿和脑组织点状坏死，晚期则发生神经细胞坏死，消失，形成脑组织软化，神经系统的各个部位对低血糖的敏感性不同，大脑皮质，海马，小脑，尾状核及苍白球最为敏感，其次是脑神经核，丘脑，下丘脑和脑干，脊髓的敏感性较低，国外有人研究发现，低血糖对大脑的损害与脑部缺血性损害相似，但又不完全相同，但是重度低血糖常伴有脑组织对氧的摄取率下降，而脑对缺氧的耐受性更差，这就更加重了低血糖对脑部的损害。",
    "prevent_info": "对于有任何酮症酸中毒先兆的疾病应该禁止运动，对于运动时血糖增高的病人也不宜运动，重型糖尿病人空腹血糖在16.8mmol/L(300mg%)以上时，运动容易造成酮症酸中毒，因此要避免运动；对于此类病人要特别注意防止低血糖，运动时应该避开药物高峰时间，必要时随身携带糖类食品，如出现低血糖症状时可以随时服用。",
    "symptom_info": [
        [
            "神志不清",
            "昏迷",
            "无力",
            "恶心",
            "面色苍白",
            "躁狂",
            "健忘",
            "颤抖",
            "嗜睡",
            "四肢发冷",
            "我要提问"
        ],
        [
            "1、交感神经兴奋的表现此组症状在血糖下降较快，肾上腺素分泌较多时更为明显，是一种低血糖引起的代偿反应。主要包括大汗(约占1/2，冷汗多见)、颤抖(约占1/3)、视力模糊、饥饿、软弱无力(约占有1/4～1/3)，以及紧张、面色苍白、心悸、恶心呕吐、四肢发冷等。2、中枢神经受抑制的表现此组症状在血糖下降较慢而持久者更为常见。临床表现多种多样，主要是中枢神经缺氧、缺糖症群。中枢神经越高级，受抑制越早，而恢复越迟。主要表现为：①大脑皮质受抑制，意识蒙w,，定向力及识别力逐渐丧失、头痛头晕、健忘、语言障碍、嗜睡甚至昏迷跌倒；有时出现精神失常、恐惧、慌乱、幻觉、躁狂等;②皮质下中枢受抑制，神志不清、躁动不安，可有阵挛性、舞蹈性或幼稚性动作，心动过速，瞳孔散大，阵发性惊厥，锥体束征阳性等。患者可出现癫痫症状;③延脑受抑制，深度昏迷，去大脑性强直，各种反射消失，呼吸浅弱，血压下降，瞳孔缩小。如此种状况历时较久，则患者不易恢复。如果脑组织长期处于比较严重的低血糖状态下，则可发生细胞坏死与液化，脑组织可萎缩。患者常有记忆力下降，智力减退，精神失常或性格变异等表现。3、混合性表现即指患者既有交感神经兴奋的表现，又有中枢神经受抑制的表现，临床上此型更为多见。4、原发疾病的症状如肝病、恶性肿瘤和严重感染，多发性内分泌腺瘤病尚有垂体瘤和甲状旁腺疾病的表现等。"
        ]
    ],
    "inspect_info": [
        "胰岛素",
        "脑电图检查",
        "空腹血葡萄糖",
        "生长激素",
        "胰岛素原"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 支持性治疗 心理治疗",
        "治疗周期": "2-4周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "芝麻",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "红扁豆粥",
            "扁豆糕",
            "芝麻大饼",
            "核桃芝麻百合粥",
            "西芹芦荟",
            "夏果炒西芹",
            "龙眼莲藕汤",
            "红油莲藕片"
        ]
    },
    "drug_info": []
}