{
    "url": "http://jib.xywy.com/il_sii/gaishu/6124.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "老年人低血压"
        ],
        "name": "老年人低血压",
        "desc": [
            "老年低血压，分为无症状性低血压，症状性低血压，体位性低血压三类，常见原因有药物因素，体位因素，排尿因素，体质因素，疾病因素，遗传因素等。长期的症状性低血压可严重影响老年人生活质量，出现头晕，头痛，失眠，记忆力减退，注意力不集中，乏力等。突发的低血压则可导致老年人晕厥，跌倒、外伤、急性心肌梗死，脑卒中以至危及生命，故必须予以高度的重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.02%",
            "易感人群：体质瘦弱的老年人  ",
            "传染方式：非传染性疾病",
            "并发症：心绞痛心肌梗死骨折",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持治疗，饮食调理，适当增加体力活动",
            "治疗周期：需长期治疗",
            "治愈率：55% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——5000元）",
            "鼓励患者起床散步，避免长期卧床休息或久坐，应当纠正内科疾病。"
        ]
    },
    "cause_info": "药物因素（20%）：老年人因病服用降压药如甲基多巴，安定类药如氯丙嗪，利尿药双氢克尿噻、速尿等，抗心绞痛药如消心痛、硝酸甘油等，也可引起低血压。体位因素（20%）：老年人神经调节功能差，动脉硬化使其动脉弹性下降，体质虚弱、长期卧床的病人及在闷热的环境中站立过久，均易诱发体位性低血压。排尿因素（10%）：排尿中或排尿后突然晕倒、神志不清，发作前无先兆，发作后2—3分钟恢复正常。多因夜间膀胱胀满后突然排空使腹腔压力骤减，静脉随之扩张，回心血量减少，血压下降所致。体质因素（10%）：体质性低血压多见于体质瘦弱的老年妇女，并且可有家族遗传倾向。患者平时有头晕、心跳、乏力的感觉，往往在医院查不出什么病。这是因老年人心肌张力减弱，血管壁弹性丧失所致。疾病因素（5%）：继发性低血压常继发于急性失血、心脏病发作、慢性贫血、糖尿病、脑动脉硬化、中风之后等慢性疾病，病人嗜睡、虚弱、头晕、视力障碍。遗传因素（10%）：遗传因素也是会引发老年人低血压的。发病机制老年人低血压病因复杂，发病机制目前尚未阐明，推测与增龄相关疾病和神经内分泌功能失调或药物长期作用所致。老年人因病服用降压药如甲基多巴，安定类药如氯丙嗪，利尿药双氢克尿噻、速尿等，抗心绞痛药如消心痛、硝酸甘油等，也可引起低血压。老年人神经调节功能差，动脉硬化使其动脉弹性下降，体质虚弱、长期卧床的病人及在闷热的环境中站立过久，均易诱发体位性低血压。遗传因素也是会引发老年人低血压的。发病机制老年人低血压病因复杂，发病机制目前尚未阐明，推测与增龄相关疾病和神经内分泌功能失调或药物长期作用所致。",
    "prevent_info": "有低血压老年人应注意以下几点：1、无症状低血压由于脑血流无明显减少，多不需要治疗，但应鼓励患者起床散步，避免长期卧床休息或久坐，应当纠正内科疾病，采取增加血容量，改善血循环及增强心脏功能的措施，已有脱水不宜使用利尿剂，应该养成良好的大便习惯避免排便时用力过度。2、缓慢改变体位和姿势，避免突然起床或者迅速变换体位，并在每次改变体位时应休息2～3min，以使体位代偿反应适应于每次体位的变化，在早晨起床站立或开始走路之前，首先应坐在床上几分钟，在去浴室厕所时，因体位性低血压导致神志模糊或意识丧失而跌倒，可发生骨折及其他伤害，使用床边便桶或尿壶可以预防意外发生。3、避免过度饱餐，少吃多餐，少吃大量易消化的碳水化合物，适当摄取钠盐，适量饮水，保持正常的血容量。4、洗澡水温不宜过高，洗澡时间不应过长。5、酷暑时减少外出，减少大量出汗。6、穿弹力长筒袜，增加回心血量。7、尽量避免不是非用不可的影响血压的药物。",
    "symptom_info": [
        [
            "血压下降",
            "消瘦",
            "乏力",
            "心率过缓",
            "头晕",
            "恶心",
            "听力减退",
            "肌肉萎缩",
            "头昏",
            "面色苍白",
            "我要提问"
        ],
        [
            "1、临床表现（1）无症状性低血压几乎都是在健康查体或因其他病门诊，住院时偶尔发现，老年人对低血压耐受较好，加上反应迟钝，其他病掩盖等因素，低血压易被忽略，事实上，经详细询问病史，绝对无症状者极少，患者常有轻度乏力，偶或头晕，头昏等，一般无器质性病变，其血压低而脉压小，心率偏慢，性格内向，不易激动，肥胖与消瘦者均可见到，以体格瘦弱者较多，老年人较年轻人，女性较男性多见。（2）症状性低血压大多有轻或中度脑和其他脏器缺血症状，如软弱，头昏，头痛，失眠，记忆力差，注意力不易集中等，部分原患高血压的病人，在合并大面积，严重心肌梗死后，血压反而长期偏低，此时除有低血压表现外，还有心肌缺血的有关证据。（3）症状性低血压严重时可有突然，短暂的意识丧失伴体位张力的消失，也即晕厥的发生。晕厥的前驱症状有：①过度体力或脑力劳动后出现头晕，头昏，改变体位常使其加重。②继头晕后很快出现视力模糊，眼花，黑朦等。③可有轻度的听力减退或耳鸣。④软弱无力，站立不稳，有欲倾倒感。⑤面色苍白，精神紧张，说话吃力，甚至欲言而张不了口。⑥可伴有恶心，呕吐等消化道症状。⑦多数患者来不及扶持支撑物或立即采取卧位，坐位便旋即发生晕厥而跌倒。相当多的病人晕厥时无他人在场，部分病人可有面部或头部皮肤擦伤，老年人可因摔倒而骨折，也可因血压突然明显降低而合并脑血管意外或急性心肌梗死等，个别老人可因晕倒后长时间受凉而合并肺炎，除心源性和神经源(中枢)性者外，呼吸多无明显改变，心率可慢可快，心音多低，弱；深浅神经反射均存在(不同于昏迷)，病人多能清楚地描述晕厥前的情形或所处的环境，一般发作十几秒钟到十几分钟，很少超过20min，病人清醒后仍可见有面色苍白，多汗，手足发凉，无力言谈，少数晕厥时间不长且无严重外伤或合并症者，可自动或在他人扶持下到附近医疗单位就诊，此时多已无明显异常发现；只有存在引起晕厥的原发器质性疾病者，仍可检查到相应的阳性体征。2、分类（1）无症状性低血压：即血压虽低，但因老年人活动量小，工作多系坐位而对低血压耐受较好，所以在安静状态可无症状；但在应激状态时，因老年人自动调节血压功能降低，脑部血流不能得以及时，充分供应而出现症状。（2）症状性低血压：收缩压低至13.4～9.3kPa(100～70mmHg)时，通过自身调节机制，大部分人的脑血流灌注尚可得到保证；但收缩压不足9.3kPa(70mmHg)时，因已不能保证大脑正常活动所需的起码的血流灌注而出现脑缺血症状，轻者可纠正，重者易成为不可逆性，预后差。（3）体位性低血压：由卧位自动变为直立位时出现明显血压降低，称为体位性低血压，其具体标准如下：受检者安静仰卧10min然后每分钟测血压，脉率1次，直至2次血压值近似时，取其平均值作为体位变化前的血压值，之后，让其自动站起，将右上臂置于与心脏相同的水平，再测血压，脉搏，记录即时及其后每分钟的数据与站起前相比较，共记录7min，立后血压至少下降2.7/1.3kPa(20/10mmHg)或收缩压降至10.7kPa(80mmHg)以下，且维持2min以上，近年来，国内已有人应用电动平卧-直立倾斜床，配以自动，定时心电图，血压，脉率监测仪来诊断直立性低血压或直立性晕厥，更为方便，安全，准确。体位性低血压又可分为：①可逆性体位性低血压：较多见，老年人特别是长期卧床者，多有下肢或全身静脉回流不畅，如静脉炎，静脉结构缺陷，肌肉萎缩，肌泵作用减弱等，若同时有心梗，心衰或不慎使用强利尿药，可促使体位性低血压发作，甲基多巴，胍乙啶等影响交感神经功能致可逆性小动脉反射消失，当病人改变体位时，也易发生体位性低血压，以收缩期血压下降明显，舒张压基本不变，心率增快为特征，个别时间可出现晕厥，病因去除后多可得到纠正。②不可逆性体位性低血压：某些病人自主神经功能紊乱，尤以α-肾上腺能神经减弱，释放缩血管介质减少，可发生体位性低血压，另外，shy-Dragers综合征是一种缓慢起病，进行性加重的老年性疾病，表现为直立性低血压，自主神经功能障碍(如排尿，出汗和性功能失调等)和其他神经系统功能障碍，系自主神经中枢，小脑，延脑的橄榄核，脑桥，脊髓等处明显变性，萎缩所致，预后差，病死率高，国内一组随访5年的患者中，病死率达44.1%。"
        ]
    ],
    "inspect_info": [
        "动态心电图（Holter监测）",
        "心电图",
        "血液电解质检查",
        "颅脑CT检查",
        "体位",
        "胰岛素",
        "脉搏",
        "瞳孔反射",
        "肾上腺素试验",
        "体层摄影"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持治疗，饮食调理，适当增加体力活动",
        "治疗周期": "需长期治疗",
        "治愈率": "55%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——5000元）"
    },
    "food_info": {
        "good": [
            "干腌菜",
            "鸭肝",
            "鸡肉",
            "鸡内金"
        ],
        "bad": [
            "鸭血(白鸭)",
            "松子仁",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "鸡肉白薯粥",
            "鸡肉虾仁炒面",
            "鸭肝浓香粥",
            "牛奶菠菜粥",
            "菠菜双蛋羹",
            "西兰花炒虾仁"
        ]
    },
    "drug_info": []
}