{
    "url": "http://jib.xywy.com/il_sii/gaishu/6134.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "老年人肺结核病"
        ],
        "name": "老年人肺结核病",
        "desc": [
            "肺结核(tuberculosis of lung)是结核分枝杆菌入侵机体后在一定条件下引起发病的肺部慢性感染性疾病，排菌病人是社会主要传染源。自1882年RobertKoch发现结核杆菌之后，现代医学又发明了医用X光技术以及链霉素，异烟肼等抗结核化疗技术的发展，已形成了比较完整而成熟的防治技术措施，使结核病的流行病学和临床状况显著改观，20世纪50年代我国结核病疫情明显下降，但20世纪后10年，结核病发病率又有回升趋势，随着人口老龄化加快，老年肺结核则相对有上升趋势，由于老年人肺结核临床症状不典型，误诊率高，疗效又差，若治疗不得当，病情进展迅速，预后较差，老年人肺结核往往是家庭结核病的主要传染源，因此，防治老年肺结核，不但为了老年人身体健康，而且还在于消灭或减少传染源，对结核病的防治有重要意义。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：60岁以上老年人发病率约为0.03%--0.08%",
            "易感人群：老年人糖尿病病人  ",
            "传染方式：呼吸道传播",
            "并发症：肺气肿大咯血成人呼吸窘迫综合征肺心病",
            "就诊科室：传染科  ",
            "治疗方式：抗结核治疗，  对症治疗，支持性治疗",
            "治疗周期：6-12个月",
            "治愈率：70-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）",
            "早期发现结核病患者和对其进行及时治疗，防止带菌和转慢，接种卡介苗。"
        ]
    },
    "cause_info": "(一)发病原因老年人感染率与发病率有上升趋势，有关因素考虑：1.内源性复燃老年人在青少年期感染了结核菌，由于当时机体抗病能力强，未引起发病，到老年期由于免疫力下降，使潜伏体力的结核菌繁殖生长而发病，多数由此发病。2.病变迁延老年人青壮年时期患结核病未能治疗，病变迁延到老年期。3.复发青壮年期患结核病，经治疗病变稳定，未被杀灭的结核菌处于暂时休眠状态，到老年期，由于随年龄增长，免疫功能降低，加之老年人常患有多种疾病或营养不良，机体免疫功能更趋降低，或有些老年人在治疗其他疾病的过程中应用皮质激素或免疫抑制剂，也使免疫功能降低，引起休眠状态下的结核菌重新繁殖生长，导致结核病的复发。4.老年期抗病能力低下，反复多次结核菌侵入而发病。(二)发病机制1.免疫学及发病机制(1)Koch现象：用结核菌注入未受过感染的豚鼠，10～14天后出现注射局部肿结，并逐渐形成溃疡，肺门淋巴肿大，终因结核菌周身播散而死亡，但对 3～6周受染，结素反应转阳的豚鼠，注射同等量结核菌，2～3天后局部呈现激烈反应，迅速形成浅表溃疡，以后较快趋于愈合，无淋巴结肿大和周身播散，动物亦无死亡，此即所谓Koch现象，再感染后剧烈的局部病灶反应，表示机体的变态反应性，而病灶趋于局限，不出现播散，当属获得免疫力的证据，这种初感染和再感染不同反应的所谓Koch现象，一直被用来解释人的原发性结核和继发结核的不同机制。(2)抗结核免疫力：要是T淋巴细胞介导的巨噬细胞免疫反应，当含结核菌的微小飞沫核进入肺泡后，最初入侵的结核菌如在巨噬细胞内得以繁殖生长，其抗原经由溶酶的处理或因巨噬细胞死亡而释出，呈递给辅助性T淋巴细胞，使之致敏，并增殖形成单克隆细胞系，当再次受抗原攻击时，淋巴细胞便产生多种淋巴因子，包括巨噬细胞和淋巴细胞趋化因子(CF)，巨噬细胞激活因子特别是干扰素-r(IF-r)，白细胞介素-1(IL-1，旧称淋巴细胞刺激因子)，肿瘤坏死因子-α和-β(TNF-α和TNF-β)以及过去所提及的移动抑制因子(MIF)，有丝分裂因子(MF)，淋巴细胞转移因子(LTF)等，从而导致单核细胞趋化，留驻局部，激活，分裂繁殖以及未致敏淋巴细胞直接转化为致敏淋巴细胞。被激活的巨噬细胞代谢增加，吞噬，消化，分泌和抗原处理力均明显增强，并产生大量反应性氧代谢产物，各种氧化和消化酶类以及其他杀菌素，赋予其有效杀灭结核杆菌的特殊免疫力，此种免疫力在淋巴细胞是特异性的，而对于作为效应细胞的巨噬细胞则是非特异性的，它一经激活，除结核菌外，对其他一些细胞内寄生物和某些肿瘤细胞亦具作用，获得的特异性抗结核免疫力使机体在感染结核菌后病变趋于局限，相反，倘若免疫力不足或入侵菌量大，毒力强，特别是伴随变态反应时，则导致临床发病和病变的扩散。(3)迟发性变态反应是感染结核菌后机体对细菌及其主物的一种超常免疫反应，亦由T细胞介导，以巨噬细胞作为效应细胞，属于迟发性变态反应类型，在一定条件下如局部聚集的抗原量较低时，迟发性变态反应可以有效预防外源性结核菌再感染和局部器官扑灭血源播散性结核菌，因为外源性结核菌的吸入和内源性血行播散在一定时间和一定局部其结核菌量总是很有限的，但在大多数情况下此变态反应对机体是有害的，由于迟发性变态反应的直接作用及间接作用引起细胞坏死和干酪化，造成组织损伤，一旦空洞形成，结核菌大量繁殖，导致播散。随着单克隆抗体技术的研究进展，对肺结核患者外周血T淋巴细胞亚群及其功能的研究提供了有利条件，研究资料表明肺结核患者确实存在T淋巴细胞亚群的改变，T3，T4降低，T8升高，T4/T8比值降低构成了肺结核T淋巴细胞亚群的特征，其机制认识尚不清楚，对结核患者白细胞介素-2(IL-2)和白细胞介素-2受体(IL-2R)表达的研究认为IL-2水平下降，IL-2R表达降低。2.病理(1)基本病变：①渗出型病变：此型病变常是菌量多，变态反应强的反映，表现组织水肿，随之有中性粒细胞，淋巴细胞，单核细胞浸润和纤维蛋白渗出，可有少量类上皮细胞和多核巨细胞，抗酸染色可以发现结核菌，其演变过程取决于免疫力和机体变态反应之间的相互平衡，反应导致病变坏死，继则液化;若免疫力强，病变以完全吸收或成为增生型病变。②增生型病变：病灶内菌量少而致敏淋巴细胞数量多时，则形成结核的特征性病变结核结节，其中央是巨噬细胞衍生而来的郎汉巨细胞，胞体大，胞核多达5～50 个，呈环形或马蹄形排列于胞核边缘，有时可集中于胞体两极或中央;周围由巨噬细胞转化来的类上皮细胞成层排列包绕，在它的外围还有淋巴细胞和浆细胞散在分布和覆盖，单个结节直径约0.1mm，可以互相融合形成融合型结节，结核肉芽是一种弥漫性增殖型病变，多见于空洞壁，窦道及其周围和干酪坏死灶周围，由类上皮细胞和新生毛细血管构成，其中散布有郎汉巨细胞，淋巴细胞和少量中性粒细胞，增生型病变中结核菌极少，巨噬细胞处于激活状态，反映了免疫力占据主导地位。③干酪样坏死：为病变恶化的表现，先为组织混浊肿胀，继而细胞质脂肪变性，细胞核碎裂，溶解，直到完全坏死，外观坏死组织呈黄色，似乳酪般半固体或固体密度，坏死区域周围逐渐为肉芽组织增生，最后成为纤维包裹的纤维干酪病灶，坏死病灶可以多年不变，其中结核菌很少，但是如果局部抗原浓度骤增，出现剧烈变态反应，干酪坏死灶液化，经支气管排出即形成空洞，其内壁含有大量代谢活跃，生长旺盛的细胞外结核菌，成为支气管播散的来源。(2)病理演变：①好转，痊愈：A.消散吸收：在渗出型病变肺组织结构大体保持完整，血供丰富，当机体免疫力提高特别是经有效化疗，病变可以完全吸收而不遗痕迹，轻微干酪坏死或增生型病变也可以经治疗吸收，缩小，仅遗留细小的纤维瘢痕。B.纤维化：随着病灶炎性成分吸收，结节性病灶中的成纤维细胞和嗜银纤维增生，产生胶原纤维，形成纤维化，类上皮细胞亦可转化为成纤维细胞，间接参与纤维化过程，纤维化多数自病灶周围开始，偶尔亦出现于病灶中心，最终成为非特异性条索状或星状瘢痕。C.钙化和骨化：被局限化的干酪病灶逐渐脱水，干燥，钙质沉着于内，形成钙化灶，纤维化和钙化都是机体免疫力增强，病变静止和愈合的反映，但有时多种病变并存，部分纤维化或钙化，而另一部分仍然活动甚至进展，即使完全钙化的病灶并不一定完全达到生物学痊愈，其中静止的残留菌仍有重新活动的可能性，在儿童结核钙化灶可以进一步骨化。D.空洞的转归：空洞内结核菌的消灭和病灶和吸收使空洞壁变薄并逐渐缩小，最后由于纤维组织的向心性收缩，空洞完全闭合，仅见星状瘢痕，在有效化疗作用下，有些空洞不能完全关闭，但结核的特异性病变均已消失，支气管上皮细胞向洞壁内伸展，成为净化空洞，亦是空洞愈合的良好形式，有时空洞引流支气管阻塞，空洞内坏死物浓缩，空气吸收，周围逐渐为纤维组织包绕，形成纤维干酪性病灶或结核球，病灶缩小并相对稳定，但一旦支气管再通，空洞复现，病灶重新活动。②恶化进展：A.干酪样坏死和液化：已如前述。B.扩散：包括局部蔓延，支气管，淋巴管和血行播散，以及淋巴结-支气管，淋巴-血行播散，多见于严重免疫抑制和结核性空洞久治不愈的患者，儿童原发肺结核经淋巴管向引流淋巴结扩散，肺门淋巴结可以破溃形成淋巴结-支气管瘘，引起支气管播散;肺门淋巴结可引流入胸导管，进入上腔静脉而引起淋巴-血行播散; 干酪灶直接侵蚀邻近肺动脉或其分支导致血行播散，在成人支气管播散主要来源于干酪性坏死空洞;偶见血行播散主要来源于干酪性坏死空洞;偶见血行播散，往往由于其他部位，如泌尿生殖道或骨关节结核灶破溃侵及体静脉系统而引起。C.重新活动：钙化或其他形式的非活动性病灶中潜伏的静止期结核菌，可以因为机体免疫力严重损害或肺部破坏病变(如化脓性炎症)而使其崩解破溃，引起病变复燃，但在坚持规则化疗用药和完成规定疗程者，这种情况已很少见。③化疗对病理形态的影响：化疗对结核病病理学的一个突出影响是净化空洞的出现，为化疗前时代所未见，化疗后胸膜下大疱形成，据认为亦可能是净化空洞的一种特殊形态，与未化疗病例相比，化疗病例结核性支气管炎显著减少，对于结核病的基本病变，化疗无疑促进渗出型病变吸收消散;增生型病变可有多种改变，类上皮细胞和郎汉巨细胞出现核浓缩，深解，胞质肿胀变性，最后变成不规则粗网状而破坏，病灶吸收，亦可以引起结节中细胞排列形式的改变，淋巴细胞转向结节中央，类上皮细胞位于周围，或者完全为淋巴细胞所取代，有的则转变为非特异性肉芽肿组织，进而纤维化和透明性变，干酪性病灶化疗后体积缩小，新鲜小片干酪性病灶可以形成非特异性纤维瘢痕而完全治愈，不同化疗药物对病理形态的影响不尽相同，异烟肼能促进干酪灶溶解和清除，易形成净化空洞;链霉素使类上皮细胞和巨细胞萎缩，变形以至消失，抑制纤维化形成。 (一)发病原因老年人感染率与发病率有上升趋势，有关因素考虑：1.内源性复燃老年人在青少年期感染了结核菌，由于当时机体抗病能力强，未引起发病，到老年期由于免疫力下降，使潜伏体力的结核菌繁殖生长而发病，多数由此发病。2.病变迁延老年人青壮年时期患结核病未能治疗，病变迁延到老年期。3.复发青壮年期患结核病，经治疗病变稳定，未被杀灭的结核菌处于暂时休眠状态，到老年期，由于随年龄增长，免疫功能降低，加之老年人常患有多种疾病或营养不良，机体免疫功能更趋降低，或有些老年人在治疗其他疾病的过程中应用皮质激素或免疫抑制剂，也使免疫功能降低，引起休眠状态下的结核菌重新繁殖生长，导致结核病的复发。4.老年期抗病能力低下，反复多次结核菌侵入而发病。(二)发病机制1.免疫学及发病机制(1)Koch现象：用结核菌注入未受过感染的豚鼠，10～14天后出现注射局部肿结，并逐渐形成溃疡，肺门淋巴肿大，终因结核菌周身播散而死亡，但对 3～6周受染，结素反应转阳的豚鼠，注射同等量结核菌，2～3天后局部呈现激烈反应，迅速形成浅表溃疡，以后较快趋于愈合，无淋巴结肿大和周身播散，动物亦无死亡，此即所谓Koch现象，再感染后剧烈的局部病灶反应，表示机体的变态反应性，而病灶趋于局限，不出现播散，当属获得免疫力的证据，这种初感染和再感染不同反应的所谓Koch现象，一直被用来解释人的原发性结核和继发结核的不同机制。(2)抗结核免疫力：要是T淋巴细胞介导的巨噬细胞免疫反应，当含结核菌的微小飞沫核进入肺泡后，最初入侵的结核菌如在巨噬细胞内得以繁殖生长，其抗原经由溶酶的处理或因巨噬细胞死亡而释出，呈递给辅助性T淋巴细胞，使之致敏，并增殖形成单克隆细胞系，当再次受抗原攻击时，淋巴细胞便产生多种淋巴因子，包括巨噬细胞和淋巴细胞趋化因子(CF)，巨噬细胞激活因子特别是干扰素-r(IF-r)，白细胞介素-1(IL-1，旧称淋巴细胞刺激因子)，肿瘤坏死因子-α和-β(TNF-α和TNF-β)以及过去所提及的移动抑制因子(MIF)，有丝分裂因子(MF)，淋巴细胞转移因子(LTF)等，从而导致单核细胞趋化，留驻局部，激活，分裂繁殖以及未致敏淋巴细胞直接转化为致敏淋巴细胞。被激活的巨噬细胞代谢增加，吞噬，消化，分泌和抗原处理力均明显增强，并产生大量反应性氧代谢产物，各种氧化和消化酶类以及其他杀菌素，赋予其有效杀灭结核杆菌的特殊免疫力，此种免疫力在淋巴细胞是特异性的，而对于作为效应细胞的巨噬细胞则是非特异性的，它一经激活，除结核菌外，对其他一些细胞内寄生物和某些肿瘤细胞亦具作用，获得的特异性抗结核免疫力使机体在感染结核菌后病变趋于局限，相反，倘若免疫力不足或入侵菌量大，毒力强，特别是伴随变态反应时，则导致临床发病和病变的扩散。(3)迟发性变态反应是感染结核菌后机体对细菌及其主物的一种超常免疫反应，亦由T细胞介导，以巨噬细胞作为效应细胞，属于迟发性变态反应类型，在一定条件下如局部聚集的抗原量较低时，迟发性变态反应可以有效预防外源性结核菌再感染和局部器官扑灭血源播散性结核菌，因为外源性结核菌的吸入和内源性血行播散在一定时间和一定局部其结核菌量总是很有限的，但在大多数情况下此变态反应对机体是有害的，由于迟发性变态反应的直接作用及间接作用引起细胞坏死和干酪化，造成组织损伤，一旦空洞形成，结核菌大量繁殖，导致播散。随着单克隆抗体技术的研究进展，对肺结核患者外周血T淋巴细胞亚群及其功能的研究提供了有利条件，研究资料表明肺结核患者确实存在T淋巴细胞亚群的改变，T3，T4降低，T8升高，T4/T8比值降低构成了肺结核T淋巴细胞亚群的特征，其机制认识尚不清楚，对结核患者白细胞介素-2(IL-2)和白细胞介素-2受体(IL-2R)表达的研究认为IL-2水平下降，IL-2R表达降低。2.病理(1)基本病变：①渗出型病变：此型病变常是菌量多，变态反应强的反映，表现组织水肿，随之有中性粒细胞，淋巴细胞，单核细胞浸润和纤维蛋白渗出，可有少量类上皮细胞和多核巨细胞，抗酸染色可以发现结核菌，其演变过程取决于免疫力和机体变态反应之间的相互平衡，反应导致病变坏死，继则液化;若免疫力强，病变以完全吸收或成为增生型病变。②增生型病变：病灶内菌量少而致敏淋巴细胞数量多时，则形成结核的特征性病变结核结节，其中央是巨噬细胞衍生而来的郎汉巨细胞，胞体大，胞核多达5～50 个，呈环形或马蹄形排列于胞核边缘，有时可集中于胞体两极或中央;周围由巨噬细胞转化来的类上皮细胞成层排列包绕，在它的外围还有淋巴细胞和浆细胞散在分布和覆盖，单个结节直径约0.1mm，可以互相融合形成融合型结节，结核肉芽是一种弥漫性增殖型病变，多见于空洞壁，窦道及其周围和干酪坏死灶周围，由类上皮细胞和新生毛细血管构成，其中散布有郎汉巨细胞，淋巴细胞和少量中性粒细胞，增生型病变中结核菌极少，巨噬细胞处于激活状态，反映了免疫力占据主导地位。③干酪样坏死：为病变恶化的表现，先为组织混浊肿胀，继而细胞质脂肪变性，细胞核碎裂，溶解，直到完全坏死，外观坏死组织呈黄色，似乳酪般半固体或固体密度，坏死区域周围逐渐为肉芽组织增生，最后成为纤维包裹的纤维干酪病灶，坏死病灶可以多年不变，其中结核菌很少，但是如果局部抗原浓度骤增，出现剧烈变态反应，干酪坏死灶液化，经支气管排出即形成空洞，其内壁含有大量代谢活跃，生长旺盛的细胞外结核菌，成为支气管播散的来源。(2)病理演变：①好转，痊愈：A.消散吸收：在渗出型病变肺组织结构大体保持完整，血供丰富，当机体免疫力提高特别是经有效化疗，病变可以完全吸收而不遗痕迹，轻微干酪坏死或增生型病变也可以经治疗吸收，缩小，仅遗留细小的纤维瘢痕。B.纤维化：随着病灶炎性成分吸收，结节性病灶中的成纤维细胞和嗜银纤维增生，产生胶原纤维，形成纤维化，类上皮细胞亦可转化为成纤维细胞，间接参与纤维化过程，纤维化多数自病灶周围开始，偶尔亦出现于病灶中心，最终成为非特异性条索状或星状瘢痕。C.钙化和骨化：被局限化的干酪病灶逐渐脱水，干燥，钙质沉着于内，形成钙化灶，纤维化和钙化都是机体免疫力增强，病变静止和愈合的反映，但有时多种病变并存，部分纤维化或钙化，而另一部分仍然活动甚至进展，即使完全钙化的病灶并不一定完全达到生物学痊愈，其中静止的残留菌仍有重新活动的可能性，在儿童结核钙化灶可以进一步骨化。D.空洞的转归：空洞内结核菌的消灭和病灶和吸收使空洞壁变薄并逐渐缩小，最后由于纤维组织的向心性收缩，空洞完全闭合，仅见星状瘢痕，在有效化疗作用下，有些空洞不能完全关闭，但结核的特异性病变均已消失，支气管上皮细胞向洞壁内伸展，成为净化空洞，亦是空洞愈合的良好形式，有时空洞引流支气管阻塞，空洞内坏死物浓缩，空气吸收，周围逐渐为纤维组织包绕，形成纤维干酪性病灶或结核球，病灶缩小并相对稳定，但一旦支气管再通，空洞复现，病灶重新活动。②恶化进展：A.干酪样坏死和液化：已如前述。B.扩散：包括局部蔓延，支气管，淋巴管和血行播散，以及淋巴结-支气管，淋巴-血行播散，多见于严重免疫抑制和结核性空洞久治不愈的患者，儿童原发肺结核经淋巴管向引流淋巴结扩散，肺门淋巴结可以破溃形成淋巴结-支气管瘘，引起支气管播散;肺门淋巴结可引流入胸导管，进入上腔静脉而引起淋巴-血行播散; 干酪灶直接侵蚀邻近肺动脉或其分支导致血行播散，在成人支气管播散主要来源于干酪性坏死空洞;偶见血行播散主要来源于干酪性坏死空洞;偶见血行播散，往往由于其他部位，如泌尿生殖道或骨关节结核灶破溃侵及体静脉系统而引起。C.重新活动：钙化或其他形式的非活动性病灶中潜伏的静止期结核菌，可以因为机体免疫力严重损害或肺部破坏病变(如化脓性炎症)而使其崩解破溃，引起病变复燃，但在坚持规则化疗用药和完成规定疗程者，这种情况已很少见。③化疗对病理形态的影响：化疗对结核病病理学的一个突出影响是净化空洞的出现，为化疗前时代所未见，化疗后胸膜下大疱形成，据认为亦可能是净化空洞的一种特殊形态，与未化疗病例相比，化疗病例结核性支气管炎显著减少，对于结核病的基本病变，化疗无疑促进渗出型病变吸收消散;增生型病变可有多种改变，类上皮细胞和郎汉巨细胞出现核浓缩，深解，胞质肿胀变性，最后变成不规则粗网状而破坏，病灶吸收，亦可以引起结节中细胞排列形式的改变，淋巴细胞转向结节中央，类上皮细胞位于周围，或者完全为淋巴细胞所取代，有的则转变为非特异性肉芽肿组织，进而纤维化和透明性变，干酪性病灶化疗后体积缩小，新鲜小片干酪性病灶可以形成非特异性纤维瘢痕而完全治愈，不同化疗药物对病理形态的影响不尽相同，异烟肼能促进干酪灶溶解和清除，易形成净化空洞;链霉素使类上皮细胞和巨细胞萎缩，变形以至消失，抑制纤维化形成。",
    "prevent_info": "1.一级预防(1)建立防治系统：建立和健全各级结防机构，负责组织和实施治，管，查的系统和全面管理，按本地区疫情和流行病学特点，制定防治规划，并开展教育，培养良好的生活习惯，培训治防业务技术人员，推动社会力量参与和支持结核病防治规划和实施。(2)早期发现和彻底治疗已发现的病人：病例发现主要依靠因症就诊，从中及时发现和诊断出结核病人避免漏诊和误诊，必须做到“查出必治，治必彻底”，必须彻底治疗病人特别是传染性患者，大幅度降低传染源密度，才能有效降低感染率和减少发病。2.二级预防早期发现结核病患者和对其进行及时治疗，防止带菌和转慢。(1)早期发现：加强卫生宣传，普及有关结核病防治知识，使群众做好自我检查和互相监督，一旦发现可疑者，立即到医院检查，这对患者本人和整个社会都是有的益，是早期发现和早期治疗的有效手段。(2)早期治疗：肺结核的治疗包括以下几个方面：抗结核药的合理使用，以杀灭和抑制细菌，使病灶愈合;外科手术切除破坏性病变，防治病变播散或造成传染;对症治疗。3.三级预防本期预防建立在二级预防基础之上，及时的治疗可降低并发症的发生。4，老年人控制体重减少糖尿病发生，患了糖尿病后有效控制血糖，可以减少肺结核病患病率。",
    "symptom_info": [
        [
            "免疫力降低",
            "食欲减退",
            "全身衰竭",
            "咳嗽反射",
            "呛咳",
            "弛张热",
            "乏力",
            "痰检阴性",
            "消瘦",
            "湿啰音",
            "我要提问"
        ],
        [
            "肺结核的临床表现多种多样，虽然不同类型和病变性质，范围可以是重要决定因素，但机体反应性和肺功能储备能力亦有重要影响，例如有的病例X线上病变范围颇广，组织破坏甚重，而临床症状较轻。(1)全身症状：发热为肺结核最常见的全身性毒性症状，多为长期低热，每于午后或傍晚开始，次晨降至正常，可伴倦怠，乏力，夜间盗汗，有的患者表现为体温不稳定，于轻微活动后体温略见升高，虽经休息半小时仍难平伏;当病灶急剧进展扩散时则出现高热，虽稽留热型或弛张热型，可以有畏寒，但很少寒战，出汗一般也不多，肺结核高热患者尽管可能由于未能及时确诊治疗而持续不见改善，但全身状况相对良好，有别于其他感染如革兰阴性杆菌败血症患者的极度衰弱和萎颓表现，其他全身症状有食欲减退，体重减轻，易激惹，心悸，面颊潮红等轻度毒性和自主神经功能紊乱表现。(2)呼吸系统症状①咳嗽咳痰：浸润性病灶咳嗽轻微，干咳或仅有少量黏液痰，有空洞时痰量增加，若伴继发感染，则痰呈脓性，合并支气管结核时出现刺激性呛咳，伴局限性哮鸣音或喘鸣。②咯血：1/3～1/2病人在不同病期有咯血，破坏性病灶固然易于咯血，而愈合性病变纤维化和钙化病亦可直接或间接(继发支气管扩张)引起咯血，结核病灶的炎症使毛细血管通透性增高，常表现痰血;病变损伤小血管则血量增加;若空洞壁的肺动脉瘤破裂则引起大咯血;广泛病变累及支气管动脉亦易导致大咯血，咯血的临床症状和严重性除与咯血量有关外，在很大程度上还取决于气道清除能力和全身状态，凡合并慢性气道疾患，心肺功能损害，年迈，咳嗽反射抑制，全身衰竭等使气道清除机制受损的状态均容易导致窒息，咯血易于引起结核播散，特别是中大量咯血时，咯血后持续高热常是有力提示。③胸痛：部位不定的隐痛常是神经反射作用引起，固定性针刺样痛，随呼吸和咳嗽加重而患侧卧位症状减轻，常是胸膜受累的缘故，膈胸膜受刺激，疼痛可放射至肩部或上腹部。④气急：重度毒血症状和高热可引起呼吸频率增速，但真正的气急仅见于广泛肺组织破坏，胸膜增厚或合并肺气肿，肺心病时。3.老年人肺结核表现多不典型，无症状者高达26%，与青壮年患者比较有以下特点：(1)老年肺结核男多于女，男性为女性的4～8倍。(2)症状不典型，由于老年人免疫功能低下，所以结核病中毒症状不明显，起病隐袭，全身症状表现为主，呼吸道症状轻微，如常表现为贫血，消瘦，食欲减退，嗜睡等，发热，盗汗症状出现几率显著低于中青年患者，少数患者则以神志不清，大小便失禁为首发症状，或以低蛋白血症，低钠低钾血症表现为主，极易误诊。(3)慢性纤维空洞型和血行播散型肺结核患病人数明显增多。(4)病变范围广泛，空洞型者多，有报道老年肺结核X线表现中，空洞者占53%。(5)排菌病人多。(6)病程长，难治，复治病例多，老年人肺结核多由青年期患病迁延而来，或青年时期已治疗，老年时由于免疫功能低下而引起复发，病程长，治疗难度大。(7)并发症与合并症多，老年人肺结核86.6%有并存病，主要为糖尿病，肺心病，冠心病，高血压病等。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "涂片",
        "PPD试验",
        "药敏试验"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "抗结核治疗，  对症治疗，支持性治疗",
        "治疗周期": "6-12个月",
        "治愈率": "70-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "鸡内金",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "黑芝麻果仁粥",
            "黑芝麻山药羹",
            "绿豆南瓜汤",
            "奶油南瓜羹",
            "胡萝卜菠菜汁",
            "胡萝卜炒肉丝",
            "番茄鸡蛋煎饼",
            "番茄芦笋紫菜汤"
        ]
    },
    "drug_info": []
}