{
    "url": "http://jib.xywy.com/il_sii/gaishu/6145.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "老年人肝性脑病"
        ],
        "name": "老年人肝性脑病",
        "desc": [
            "肝性脑病(hepatic encephalopathy，HE)是由严重肝病或广泛性门-体静脉分流引起的以代谢紊乱为基础的中枢神经系统功能失调的综合征。其主要临床表现为意识障碍、行为失常和昏迷。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.075%，多见于乙肝肝硬化患者",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：脑水肿肝肾综合征",
            "就诊科室：内科  消化内科",
            "治疗方式：内科治疗 药物治疗 手术治疗 对症治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：治愈率65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约﹝50000--100000元﹞",
            "积极防治肝病，肝病患者应避免一切诱发肝性脑病的因素"
        ]
    },
    "cause_info": "肝病并发症（55%）：肝性脑病主要见于各型肝硬化(肝炎后肝硬化最多见)，也可由门-体静脉分流手术引起，重症病毒性肝炎，中毒性肝炎和药物性肝病的急性或暴发性肝功能衰竭阶段，原发性肝癌，妊娠期急性脂肪肝，严重胆道感染也可引起肝性脑病。其他疾病（35%）：肝性脑病特别是门-体分流性脑病常有明显的诱因，如上消化道出血，大量排钾利尿，放腹水，高蛋白饮食，安眠镇静药，麻醉药，便秘，尿毒症，外科手术，感染等。发病机制肝性脑病的发病机制迄今未完全明了，一般认为产生肝性脑病的病理生理基础是肝细胞功能衰竭和门腔静脉之间有手术造成的或自然形成的侧支分流，来自肠道的许多毒性代谢产物，未被肝解毒和清除，经侧支进入体循环，透过血脑屏障而至脑部，引起大脑功能紊乱，有关肝性脑病发病机制有许多学说，其中以氨中毒理论的研究最久、最多。1.氨中毒学说氨代谢紊乱引起的氨中毒是肝性脑病，特别是门体分流性脑病的重要发病机制，人体血液循环中氨主要来源于肠道，肾和骨骼肌生成的氨，其中以肠道产氨为主(4g/d)，血液中的氨主要在肝脏经鸟氨酸代谢循环转变为尿素和谷氨酰胺，小部分经脑，肾，肺等组织代谢或排出，故正常人血氨的生成与清除始终处于动态平衡，当肝功能衰竭和(或)门体分流时，肝脏将氨合成尿素的能力减退，肠道内的氨未经肝脏解毒直接进入体循环，使血氨增高，若此时摄入过多含氮食物或药物，血氨则会进一步升高，此外，便秘，感染等也可使进入体内的氨增多，脑细胞对氨极为敏感，当大量氨进入脑组织后，能干扰脑的能量代谢，引起高能磷酸化合物浓度降低，血氨过高可能抑制丙酮酸脱氢酶活性，从而影响乙酰辅酶A的生成，干扰脑中三羧酸循环，另一方面，氨在大脑的去毒过程中，与α酮戊二酸结合成谷氨酸，谷氨酸与氨结合成谷氨酰胺，谷氨酰胺是一种有机渗透质，合成过多可致星状细胞肿胀，造成脑水肿，α-酮戊二酸是三羧酸循环中的重要中间产物，缺少时则使大脑细胞的能量供应不足，致不能维持正常功能，谷氨酸是大脑的重要兴奋性神经递质，缺少则大脑抑制增加。2.氨，硫醇和短链脂肪酸的协同毒性作用甲基硫醇是蛋氨酸在胃肠道内被细菌代谢的产物，甲基硫醇及其衍变的二甲基亚砜，二者均可在实验动物引起意识模糊，定向力丧失，昏睡和昏迷，肝硬化患者进食蛋氨酸后发生肝性脑病的机制可能与这两种代谢产物有关，肝臭可能是甲基硫醇和二甲基二硫化物挥发的气味，在严重肝病患者中，甲基硫醇的血浓度增高，伴脑病者增高更明显，短链脂肪酸(主要是戊酸，己酸和辛酸)是长链脂肪酸被细菌分解后形成的，能诱发实验性肝性脑病，在肝性脑病患者的血浆和脑脊液中也明显增高。有肝功能衰竭的实验动物中，单独使用氨，硫醇和短链脂肪这三种毒性物质的任何一种，如用量较小，都不足以诱发肝性脑病，如果联合使用，即使剂量不变也能引起脑部症状，为此有学者提出氨，硫醇，短链脂肪酸对中枢神经系统的协同毒性作用，可能在肝性脑病的发病机制中有重要地位。3.假神经递质学说1971年，Fischer提出关于肝性脑病的假神经递质学说，这一学说的主要内容如下：食物中的芳香族氨基酸，如酪氨酸，苯丙氨酸等，经肠菌脱羧酶的作用分别转变为酪胺和苯乙胺，正常时这两种胺在肝内被单胺氧化酶分解清除，肝功能衰竭时，清除发生障碍，此两种胺可进入脑组织，在脑内经p羟化酶的作用分别形成章胺(β羟酪胺)和苯乙醇胺，后二者的化学结构与正常神经递质去甲肾上腺素相似，但不能传递神经冲动或作用很弱，因此称为假神经递质，当假神经递质被脑细胞摄取并取代了突触中的正常递质，则神经传导发生障碍，兴奋冲动不能正常地传至大脑皮质而产生异常抑制，出现意识障碍与昏迷。4.氨基酸代谢不平衡学说血浆氨基酸测定发现，肝硬化失代偿患者血浆芳香族氨基酸(如苯丙氨酸，酪氨酸，色氨酸)增多，而支链氨基酸(如缬氨酸，亮氨酸，异亮氨酸)减少，两组氨基酸代谢呈不平衡现象，支链氨基酸浓度下降，而芳香族氨基酸浓度显著上升，支链氨基酸与芳香族氨基酸的摩尔数比值由正常的3～3.5降至1或更低，上述两组氨基酸是在互相竞争和排斥中通过血脑屏障进入大脑与谷氨酰胺交换，支链氨基酸减少，则进入脑中的芳香族氨基酸增多，后者进一步形成假神经递质如上述，肝硬化患者由于肝代谢障碍和血浆白蛋白含量减低，致血清游离色氨酸增多，脑中增多的色氨酸可衍生5-羟色胺，后者是中枢神经某些神经元的抑制性递质，有拮抗去甲肾上腺素的作用，也可能与昏迷有关，输入以支链氨基酸为主的混合氨基酸对肝硬化昏迷患者有催醒作用。肝性脑病主要见于各型肝硬化(肝炎后肝硬化最多见)，也可由门-体静脉分流手术引起，重症病毒性肝炎，中毒性肝炎和药物性肝病的急性或暴发性肝功能衰竭阶段，原发性肝癌，妊娠期急性脂肪肝，严重胆道感染也可引起肝性脑病。肝性脑病特别是门-体分流性脑病常有明显的诱因，如上消化道出血，大量排钾利尿，放腹水，高蛋白饮食，安眠镇静药，麻醉药，便秘，尿毒症，外科手术，感染等。发病机制肝性脑病的发病机制迄今未完全明了，一般认为产生肝性脑病的病理生理基础是肝细胞功能衰竭和门腔静脉之间有手术造成的或自然形成的侧支分流，来自肠道的许多毒性代谢产物，未被肝解毒和清除，经侧支进入体循环，透过血脑屏障而至脑部，引起大脑功能紊乱，有关肝性脑病发病机制有许多学说，其中以氨中毒理论的研究最久、最多。1.氨中毒学说氨代谢紊乱引起的氨中毒是肝性脑病，特别是门体分流性脑病的重要发病机制，人体血液循环中氨主要来源于肠道，肾和骨骼肌生成的氨，其中以肠道产氨为主(4g/d)，血液中的氨主要在肝脏经鸟氨酸代谢循环转变为尿素和谷氨酰胺，小部分经脑，肾，肺等组织代谢或排出，故正常人血氨的生成与清除始终处于动态平衡，当肝功能衰竭和(或)门体分流时，肝脏将氨合成尿素的能力减退，肠道内的氨未经肝脏解毒直接进入体循环，使血氨增高，若此时摄入过多含氮食物或药物，血氨则会进一步升高，此外，便秘，感染等也可使进入体内的氨增多，脑细胞对氨极为敏感，当大量氨进入脑组织后，能干扰脑的能量代谢，引起高能磷酸化合物浓度降低，血氨过高可能抑制丙酮酸脱氢酶活性，从而影响乙酰辅酶A的生成，干扰脑中三羧酸循环，另一方面，氨在大脑的去毒过程中，与α酮戊二酸结合成谷氨酸，谷氨酸与氨结合成谷氨酰胺，谷氨酰胺是一种有机渗透质，合成过多可致星状细胞肿胀，造成脑水肿，α-酮戊二酸是三羧酸循环中的重要中间产物，缺少时则使大脑细胞的能量供应不足，致不能维持正常功能，谷氨酸是大脑的重要兴奋性神经递质，缺少则大脑抑制增加。2.氨，硫醇和短链脂肪酸的协同毒性作用甲基硫醇是蛋氨酸在胃肠道内被细菌代谢的产物，甲基硫醇及其衍变的二甲基亚砜，二者均可在实验动物引起意识模糊，定向力丧失，昏睡和昏迷，肝硬化患者进食蛋氨酸后发生肝性脑病的机制可能与这两种代谢产物有关，肝臭可能是甲基硫醇和二甲基二硫化物挥发的气味，在严重肝病患者中，甲基硫醇的血浓度增高，伴脑病者增高更明显，短链脂肪酸(主要是戊酸，己酸和辛酸)是长链脂肪酸被细菌分解后形成的，能诱发实验性肝性脑病，在肝性脑病患者的血浆和脑脊液中也明显增高。有肝功能衰竭的实验动物中，单独使用氨，硫醇和短链脂肪这三种毒性物质的任何一种，如用量较小，都不足以诱发肝性脑病，如果联合使用，即使剂量不变也能引起脑部症状，为此有学者提出氨，硫醇，短链脂肪酸对中枢神经系统的协同毒性作用，可能在肝性脑病的发病机制中有重要地位。3.假神经递质学说1971年，Fischer提出关于肝性脑病的假神经递质学说，这一学说的主要内容如下：食物中的芳香族氨基酸，如酪氨酸，苯丙氨酸等，经肠菌脱羧酶的作用分别转变为酪胺和苯乙胺，正常时这两种胺在肝内被单胺氧化酶分解清除，肝功能衰竭时，清除发生障碍，此两种胺可进入脑组织，在脑内经p羟化酶的作用分别形成章胺(β羟酪胺)和苯乙醇胺，后二者的化学结构与正常神经递质去甲肾上腺素相似，但不能传递神经冲动或作用很弱，因此称为假神经递质，当假神经递质被脑细胞摄取并取代了突触中的正常递质，则神经传导发生障碍，兴奋冲动不能正常地传至大脑皮质而产生异常抑制，出现意识障碍与昏迷。4.氨基酸代谢不平衡学说血浆氨基酸测定发现，肝硬化失代偿患者血浆芳香族氨基酸(如苯丙氨酸，酪氨酸，色氨酸)增多，而支链氨基酸(如缬氨酸，亮氨酸，异亮氨酸)减少，两组氨基酸代谢呈不平衡现象，支链氨基酸浓度下降，而芳香族氨基酸浓度显著上升，支链氨基酸与芳香族氨基酸的摩尔数比值由正常的3～3.5降至1或更低，上述两组氨基酸是在互相竞争和排斥中通过血脑屏障进入大脑与谷氨酰胺交换，支链氨基酸减少，则进入脑中的芳香族氨基酸增多，后者进一步形成假神经递质如上述，肝硬化患者由于肝代谢障碍和血浆白蛋白含量减低，致血清游离色氨酸增多，脑中增多的色氨酸可衍生5-羟色胺，后者是中枢神经某些神经元的抑制性递质，有拮抗去甲肾上腺素的作用，也可能与昏迷有关，输入以支链氨基酸为主的混合氨基酸对肝硬化昏迷患者有催醒作用。",
    "prevent_info": "积极防治肝病，肝病患者应避免一切诱发肝性脑病的因素，严密观察肝病患者，及时发现肝性脑病的前驱期和昏迷前期的表现并进行适当治疗。",
    "symptom_info": [
        [
            "肝功能衰竭",
            "腹水",
            "肝细胞坏死",
            "昏迷",
            "幻觉",
            "意识障碍",
            "昏睡",
            "浅昏迷",
            "扑翼样震颤",
            "上消化道出血",
            "我要提问"
        ],
        [
            "肝性脑病的临床表现往往因原有肝病的性质，肝细胞损害的轻重缓急以及诱因的不同而很不一致，急性肝性脑病常见于急性重型肝炎，有大量肝细胞坏死和急性肝功能衰竭，诱因不明显，患者在起病数天内即进入昏迷直至死亡，昏迷前可无前驱症状，慢性肝性脑病多见于肝硬化患者和(或)门-腔静脉分流手术后，以慢性反复发作性木僵与昏迷为突出表现，常因进大量蛋白食物，上消化道出血，感染，放腹水，大量排钾利尿等而诱发。临床上根据意识障碍程度，神经系统表现和脑电图改变，将肝性脑病分为4期。1.一期(前驱期)患者仅有轻度性格改变和行为失常，例如欣快激动或淡漠少言，衣冠不整或随地便溺，焦虑不安，注意力不集中，应答尚准确，但吐词不清且较缓慢，可有扑翼(击)样震颤(flapping tremor或asterixis)，脑电图多数正常，此期历时数天或数周，有时症状不明显，易被忽视。2.二期(昏迷前期)以意识错乱，睡眠障碍，行为失常为主，前一期的症状加重，定向力和理解力均减退，对时，地，人的概念混乱，不能完成简单的计算和智力构图(如搭积木，用火柴杆摆五角星等)，言语不清，书写障碍，举止反常也很常见，多有睡眠时间倒错，昼睡夜醒，甚至有幻觉，恐惧，狂躁而被看成一般精神病，此期患者有明显神经体征，如腱反射亢进，肌张力增高，踝痉挛及阳性Babinski征等，此期扑翼样震颤存在，脑电图有特征性异常，患者可出现不随意运动及运动失调。3.三期(昏睡期)以昏睡和精神错乱为主，各种神经体征加重，患者大部分时间处于昏睡状态，但可以唤醒，醒时尚可应答问话，但常有神志不清和幻觉，扑翼样震颤仍可引出，肌张力增加，四肢被动运动常有抗力，锥体束征常呈阳性，脑电图有异常波形。4.四期(昏迷期)神志完全丧失，不能唤醒，浅昏迷时，对痛刺激和不适体位尚有反应，腱反射和肌张力仍亢进;扑翼样震颤无法引出，深昏迷时，各种反射消失，肌张力降低，瞳孔常散大，可出现阵发性惊厥，踝阵挛和换气过度，脑电图明显异常。以上各期并无明显的分界，前后期临床表现可有重叠，最近关于亚临床型肝性脑病或隐性肝性脑病逐渐受到重视，据认为，肝硬化患者不论过去有无临床的肝性脑病，60%～70%患者有亚临床型肝性脑病，这类患者表面上完全正常，一般的神经精神检查亦无异常，但进行特殊的智力功能检查和视觉诱发电位检测，则可发现异常，这类患者大脑常有萎缩或水肿，其程度和智力功能测定相符合，这些人在进行特种工作时，如驾驶各种交通工具时，常有发生交通事故的危险，故有人建议有必要在临床分期上将亚临床型肝性脑病列为0期。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "血氨"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "内科治疗 药物治疗 手术治疗 对症治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "治愈率65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约﹝50000--100000元﹞"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鸡内金",
            "芝麻"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭血(白鸭)",
            "田螺"
        ],
        "recommand": [
            "鸡肉冬菇蒸饺",
            "素炒小白菜",
            "花生菠菜粥",
            "虾仁生菜",
            "黄花菜炒黄瓜",
            "黄花菜炒木耳",
            "蛋花空心菜汤",
            "荔枝汁"
        ]
    },
    "drug_info": []
}