{
    "url": "http://jib.xywy.com/il_sii/gaishu/6151.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "老年人高渗性非酮症糖尿病昏迷"
        ],
        "name": "老年人高渗性非酮症糖尿病昏迷",
        "desc": [
            "高渗性非酮症糖尿病昏迷(hyperosmotic nonketotic diabetic coma，简称高渗性昏迷或高血糖脱水综合征)，高渗性非酮症糖尿病昏迷是一种严重的糖尿病急性并发症，其临床特征为严重的高血糖、脱水，血浆渗透压升高而无明显的酮症酸中毒，患者常有意识障碍或昏迷。本病病死率高，应予以足够的警惕，及时的诊断和有效的治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：糖尿病患者中本病发病率约为0.04%-0.08%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：昏迷休克",
            "就诊科室：急诊科  ",
            "治疗方式：对症治疗 药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：35% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约﹝10000--30000元﹞",
            "积极控制糖尿病的高血糖。"
        ]
    },
    "cause_info": "(一)发病原因1.极度高血糖的原因主要是以下因素共同作用的结果。(1)体内胰岛素供应不足：可因原有的糖尿病加重或应用噻嗪类利尿剂或依他尼酸(利尿酸)引起;也可因内源性儿茶酚胺含量增加，进一步减少胰岛素分泌而引起。(2)体内的胰岛素降糖作用减弱：可由感染，创伤，手术等应激而致胰岛素拮抗激素如糖皮质激素，儿茶酚胺，胰高血糖素等分泌增加，拮抗或抑制了胰岛素的作用，并可抑制组织对葡萄糖的摄取，应用糖皮质激素，苯妥英钠免疫抑制剂等药物也可使胰岛素作用减弱。(3)机体葡萄糖负荷增加：主要由于应激引起皮质醇等生糖激素分泌增加，导致糖异生作用增强，这是内源性葡萄糖负荷增加，此外，也可因高糖饮食或腹膜透析而致大量葡萄糖进入体内，这是外源性葡萄糖负荷增加。(4)其他：由于重度脱水，口渴中枢功能障碍，主动饮水维持水平衡的能力降低，肾脏调解水，电解质平衡功能降低，血糖排出受限，以致血糖极度升高。2.高血钠部分高渗性非酮症糖尿病昏迷病人有高血钠，造成了细胞外液的高渗状态，进而细胞内液向细胞外液转移，造成细胞内脱水，脱水严重者可发生低血容量休克，严重的细胞内脱水和低血容量休克是出现精神神经障碍的主要原因。高血钠形成的主要原因有：①血容量减少与应激可增加醛固酮与肾上腺皮质激素分泌而造成高血钠。②严重脱水可引起继发性高血钠。3.重度脱水与血浆高渗透压一般认为脱水的程度与病情轻重成正比，酮症酸中毒时平均失水量约为7L左右，高渗性非酮症糖尿病昏迷时可达12～14L，极度高血糖而致尿糖重度增加，引起严重的高渗性利尿，因高渗性非酮症糖尿病昏迷患者常伴有脑血管病变及肾脏病变，可导致口渴中枢不敏感，对脱水引起的口渴反应迟钝，以致水分摄入减少及肾脏调节水电解质的功能不良，从而进一步加重脱水并导致电解质紊乱，出现少尿或尿闭。同时由于脑循环障碍加速了高渗性脱水与意识障碍的发展，加之昏迷时摄入液体更少，尤其在胰岛素缺乏时葡萄糖通过脑细胞膜异常缓慢，因而使细胞外液渗透压增高，致水分从细胞内向细胞外转移，随着高渗低容性脱水进行性发展，血浆浓缩，血流淤滞而促使在脑动脉硬化基础上发生脑血栓形成和脑软化。由于渗性利尿，使水，钠，钾等从肾脏大量丢失，尤其水的丢失较电解质的丢失为多，因而引起低血容量高渗性脱水，形成脑组织细胞内脱水，脑供血不足，产生精神神经症状，进一步加重昏迷。4.轻度酮症或非酮症高渗性酮症糖尿病昏迷为何有严重高血糖而无明显酮症，发生机制可能有以下几方面：(1)高渗性非酮症糖尿病昏迷病人多为非胰岛素依赖糖尿病，血浆胰岛素水平比糖尿病酮症酸中毒者要高，一定量的内生胰岛素量不能应付在某些诱因如感染时糖代谢负荷的需要，但足以抑制脂肪分解减少游离脂肪酸进入肝脏和生成酮体，故血酮无明显升高。(2)高血糖本身有拮抗酮体作用。(3)明显的血浆高渗透压可抑制脂肪细胞的脂解，减少游离脂肪酸进入肝脏，肝脏生成酮体减少。(4)高渗性非酮症糖尿病昏迷病人血浆生长激素水平比糖尿病酮症酸中毒者低，生长激素动员脂肪分解的因素缺乏也可能与无明显酮症有关。(5)有的高渗性非酮症糖尿病昏迷病人血浆游离脂肪酸水平很高，而无酮症，这可能是由于患者肝脏生酮作用障碍。(二)发病机制高渗性非酮症糖尿病昏迷的基本病因是胰岛素不足和脱水，患者体内胰岛素绝对或相对不足，在各种诱因作用下，血糖显著升高，严重的高血糖和糖尿引起渗透性利尿，致使水及电解质大量自肾脏丢失，由于患者多有主动摄水能力障碍和不同程度的肾功能损害，故高血糖脱水及高血浆渗透压逐渐加重，最终导致高渗性非酮症糖尿病昏迷。如前所述，高渗性非酮症糖尿病昏迷的基本病因是胰岛素绝对或相对不足，各种诱因可使患者胰岛素分泌进一步减少，对抗胰岛素的激素水平升高以及血糖浓度的显著升高，高血糖和糖尿造成渗透性利尿，此时，尿渗透压的50%左右是由尿液中的葡萄糖维持，故患者失水常远比电解质丢失严重，高渗性非酮症糖尿病患者多有主动饮水以维持体内水平衡能力的下降和肾功能不全，故高血糖及脱水严重，脱水和低血钾一方面能引起皮质醇，儿茶酚胺和胰升糖素等升糖激素分泌的增多，另一方面又能进一步抑制胰岛素的分泌，继而造成高血糖状态的继续加重，形成恶性循环，最终导致高渗性非酮症糖尿病昏迷的发生。(一)发病原因1.极度高血糖的原因主要是以下因素共同作用的结果。(1)体内胰岛素供应不足：可因原有的糖尿病加重或应用噻嗪类利尿剂或依他尼酸(利尿酸)引起;也可因内源性儿茶酚胺含量增加，进一步减少胰岛素分泌而引起。(2)体内的胰岛素降糖作用减弱：可由感染，创伤，手术等应激而致胰岛素拮抗激素如糖皮质激素，儿茶酚胺，胰高血糖素等分泌增加，拮抗或抑制了胰岛素的作用，并可抑制组织对葡萄糖的摄取，应用糖皮质激素，苯妥英钠免疫抑制剂等药物也可使胰岛素作用减弱。(3)机体葡萄糖负荷增加：主要由于应激引起皮质醇等生糖激素分泌增加，导致糖异生作用增强，这是内源性葡萄糖负荷增加，此外，也可因高糖饮食或腹膜透析而致大量葡萄糖进入体内，这是外源性葡萄糖负荷增加。(4)其他：由于重度脱水，口渴中枢功能障碍，主动饮水维持水平衡的能力降低，肾脏调解水，电解质平衡功能降低，血糖排出受限，以致血糖极度升高。2.高血钠部分高渗性非酮症糖尿病昏迷病人有高血钠，造成了细胞外液的高渗状态，进而细胞内液向细胞外液转移，造成细胞内脱水，脱水严重者可发生低血容量休克，严重的细胞内脱水和低血容量休克是出现精神神经障碍的主要原因。高血钠形成的主要原因有：①血容量减少与应激可增加醛固酮与肾上腺皮质激素分泌而造成高血钠。②严重脱水可引起继发性高血钠。3.重度脱水与血浆高渗透压一般认为脱水的程度与病情轻重成正比，酮症酸中毒时平均失水量约为7L左右，高渗性非酮症糖尿病昏迷时可达12～14L，极度高血糖而致尿糖重度增加，引起严重的高渗性利尿，因高渗性非酮症糖尿病昏迷患者常伴有脑血管病变及肾脏病变，可导致口渴中枢不敏感，对脱水引起的口渴反应迟钝，以致水分摄入减少及肾脏调节水电解质的功能不良，从而进一步加重脱水并导致电解质紊乱，出现少尿或尿闭。同时由于脑循环障碍加速了高渗性脱水与意识障碍的发展，加之昏迷时摄入液体更少，尤其在胰岛素缺乏时葡萄糖通过脑细胞膜异常缓慢，因而使细胞外液渗透压增高，致水分从细胞内向细胞外转移，随着高渗低容性脱水进行性发展，血浆浓缩，血流淤滞而促使在脑动脉硬化基础上发生脑血栓形成和脑软化。由于渗性利尿，使水，钠，钾等从肾脏大量丢失，尤其水的丢失较电解质的丢失为多，因而引起低血容量高渗性脱水，形成脑组织细胞内脱水，脑供血不足，产生精神神经症状，进一步加重昏迷。4.轻度酮症或非酮症高渗性酮症糖尿病昏迷为何有严重高血糖而无明显酮症，发生机制可能有以下几方面：(1)高渗性非酮症糖尿病昏迷病人多为非胰岛素依赖糖尿病，血浆胰岛素水平比糖尿病酮症酸中毒者要高，一定量的内生胰岛素量不能应付在某些诱因如感染时糖代谢负荷的需要，但足以抑制脂肪分解减少游离脂肪酸进入肝脏和生成酮体，故血酮无明显升高。(2)高血糖本身有拮抗酮体作用。(3)明显的血浆高渗透压可抑制脂肪细胞的脂解，减少游离脂肪酸进入肝脏，肝脏生成酮体减少。(4)高渗性非酮症糖尿病昏迷病人血浆生长激素水平比糖尿病酮症酸中毒者低，生长激素动员脂肪分解的因素缺乏也可能与无明显酮症有关。(5)有的高渗性非酮症糖尿病昏迷病人血浆游离脂肪酸水平很高，而无酮症，这可能是由于患者肝脏生酮作用障碍。(二)发病机制高渗性非酮症糖尿病昏迷的基本病因是胰岛素不足和脱水，患者体内胰岛素绝对或相对不足，在各种诱因作用下，血糖显著升高，严重的高血糖和糖尿引起渗透性利尿，致使水及电解质大量自肾脏丢失，由于患者多有主动摄水能力障碍和不同程度的肾功能损害，故高血糖脱水及高血浆渗透压逐渐加重，最终导致高渗性非酮症糖尿病昏迷。如前所述，高渗性非酮症糖尿病昏迷的基本病因是胰岛素绝对或相对不足，各种诱因可使患者胰岛素分泌进一步减少，对抗胰岛素的激素水平升高以及血糖浓度的显著升高，高血糖和糖尿造成渗透性利尿，此时，尿渗透压的50%左右是由尿液中的葡萄糖维持，故患者失水常远比电解质丢失严重，高渗性非酮症糖尿病患者多有主动饮水以维持体内水平衡能力的下降和肾功能不全，故高血糖及脱水严重，脱水和低血钾一方面能引起皮质醇，儿茶酚胺和胰升糖素等升糖激素分泌的增多，另一方面又能进一步抑制胰岛素的分泌，继而造成高血糖状态的继续加重，形成恶性循环，最终导致高渗性非酮症糖尿病昏迷的发生。",
    "prevent_info": "1.积极控制糖尿病的高血糖。2.注意避免诱发因素，尤其是各种感染及进大量甜食和注射葡萄糖。3.经常维持水电解质平衡。4.保护心肾功能。",
    "symptom_info": [
        [
            "多饮",
            "多尿",
            "低血压",
            "高渗性昏迷",
            "食欲不振",
            "循环衰竭",
            "无力",
            "糖尿",
            "表情淡漠",
            "神志淡漠",
            "我要提问"
        ],
        [
            "1.前驱期高渗性非酮症糖尿病昏迷起病一般比较缓慢，在出现神经系统症状和进入昏迷前的一段过程，即为前驱期，这一期从数天到数周不等，半数患者无糖尿病史，多数有肾脏功能下降的病史，由于劳累，饮食控制放松，以及感染机会增多，冬季尤其是春节前后发病率较高，患者发病较慢，发病前数天常有糖尿病病症加重的临床表现，呈烦渴，多饮，多尿，无力，头晕，食欲不振，恶心，呕吐，腹痛等，反应迟钝，表情淡漠，引起这些症状的基本原因是由于渗透性利尿失水所致。2.典型期如前驱期得不到及时治疗，则病情继续发展，由于严重的失水引起血浆高渗和血容量减少，病人主要表现为严重的脱水和神经系统两组症状。(1)脱水严重，常伴循环衰竭：由于患者年龄较大，发病前体内水分的储备即较差，加之伴有高糖利尿严重，摄水功能障碍明显患者脱水情况比较重，体格检查可见体重明显下降，皮肤干燥少汗和弹性下降，眼球凹陷，舌体干并可有纵行裂纹，病情严重者可有周围循环衰竭的表现，脉搏细而快，脉压缩小，卧位时颈静脉充盈不全，立位时出现低血压，甚至四肢厥冷，发绀呈休克状态，有的由于严重脱水而少尿，无尿。(2)神志及局灶中枢神经功能障碍：患者常有不同程度的神经及精神症状，半数患者有意识障碍，约1/3患者处于昏迷状态，一般认为，本症患者意识障碍存在与否主要取决于血浆渗透压升高的速度与程度，与血糖高低也有一定关系，而与酸中毒关系不大，高渗状态的程度较严重或发展迅速者，易出现中枢神经功能障碍的表现，除意识障碍外，患者常有各种局灶性神经系统体征，从意识淡漠，昏睡直至昏迷，除感觉神经受抑制而神志淡漠，迟钝甚至木僵外，运动神经较多受累，常见者有脑卒中，不同程度的偏瘫，全身性和局灶性运动神经发作性表现，包括失语，偏瘫，眼球震颤和斜视，以及灶性或全身性癫痫发作，反射常亢进或消失，前庭功能障碍有时有幻觉，胡言乱语，躁动不安等，有时精神症状严重，有时体温可上升达到40℃以上，可能为中枢性高热，亦可因各种感染所致，常误诊为脑炎或脑膜炎，由于极度高血糖和高血浆渗透压，血液浓缩，黏稠度增高，易并发动静脉血栓形成，尤以脑血栓为严重，导致较高的病死率。根据高渗性昏迷病人的临床表现特点，和可能存在的诱发因素，结合血糖，血钠和血浆渗透压的测定，可及时做出正确诊断。"
        ]
    ],
    "inspect_info": [
        "胰岛素",
        "血液电解质检查",
        "生长激素",
        "血尿素"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "对症治疗 药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "35%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约﹝10000--30000元﹞"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}