{
    "url": "http://jib.xywy.com/il_sii/gaishu/6156.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "老年人骨关节炎"
        ],
        "name": "老年人骨关节炎",
        "desc": [
            "骨关节炎(Osteoarthritis，OA)曾称为增生性关节炎，退化性关节炎，骨关节病等，它是一种以软骨退性和(或)关节边缘骨质增生为特点的老人多发的滑膜关节病，临床表现为关节痛，僵和功能障碍，通常认为是非炎症性关节病，实际上久病关节也可出现滑膜炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：骨膜炎骨质增生老年人骨关节炎骨关节炎",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：中药治疗 药物治疗 手术治疗 康复治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：78% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "保证每天都吃一些富含维生素的食物，如亚麻籽、稻米麸、燕麦麸等。"
        ]
    },
    "cause_info": "原发性骨性关节炎：病因目前还不太清楚，一般认为如下几种因素与发病有关。(1)年龄：年龄越大，关节积累的损伤就越多，加上老年人软骨基质中黏多糖含量减少，纤维成分增加，软骨的韧性减低，抗疲劳能力下降，因而遭受力学损害而产生退行性改变。(2)遗传：原发的全身化骨关节炎(GOA) 都有不同程度的遗传学因素，这类病人出现远端指间关节炎和Heberden结节，其他还有多发性软骨发育不良，遗传性骨-指甲发育不良，先天性髋关节发育不良等。(3)肥胖及粗壮体型：体重大，增加关节载荷，姿势及步态不良改变了关节的生物力学，导致关节退行性改变。(4)饮食：在荷兰豚鼠的动物模型中增加食物中维生素C含量可以保护软骨抗损伤能力，低热量的东方饮食已用来解释为什么中国人的髋关节病发病率低。(5)机械与外伤因素：长期不正常的负载，可以影响关节软骨的抵抗力，导致软骨的退行性改变，如杂技演员，体操运动员的髋，肘，脊柱，芭蕾舞演员，足球运动员的踝，高压缩气钻操作工的肩骨性关节炎的发病率较高。(6)各种能引起骨内静脉淤滞以及骨内高压的因素。都可导致骨性关节炎发病或加重，孙刚，王永惕通过动物实验结扎下肢静脉引起股骨远端，胫骨近端骨内压升高，可诱发骨性关节炎，陈汉清等通过骨内压测量发现骨性关节炎休息痛组的骨内压高于无痛组和活动痛组。(7)其他：如内分泌紊乱，免疫功能低下，酶，白细胞介素IL，生长因子等与发病都有一定关系。继发性骨性关节炎：常见以下几种疾患：(1)关节畸形：脊柱侧凸和后凸畸形可引起凹侧骨性关节炎，先天性髋脱位，先天性髋的发育不良，髋内翻，膝内翻，膝外翻等都可引起病变部位关节软骨损伤，并随年龄增加引起骨性关节炎发病。(2)关节损伤：韧带断裂，外伤性关节脱位，关节内骨折，膝半月板切除术后等都可使关节受力不稳造成骨性关节炎。(3)其他关节炎：化脓性关节炎，结核性关节炎，类风湿性关节炎等炎症控制后由于关节已经遭受了一定的损伤，造成关节面不光滑，日后骨性关节炎发病机会更大。关节软骨软化：在疾病早期，骨质内有钙磷灰石沉积形成的小结节，这种结晶可以引起急性炎症发作，稍晚，骨的边缘有骨赘形成，即放射学所见的脊柱和外周关节的唇形“突起”和“骨刺”等，病情严重者在晚期软骨消失，骨质破坏，造成病残。OA包括破坏，损伤修复和炎症3个阶段，软骨是冲击力的传导者，软骨下骨则是冲击力的吸收者，由于软骨下骨发生的微骨折，软骨由于多种因素发生变化，冲击力传导变得不均匀，结果是骨的改形(reshaping)和关节边缘的增生性改变，这种骨赘或骨刺的意义或许是为了进一步扩大关节面以分散冲击力，同时“劈开”关节防止其活动，以促进愈合。原发性骨性关节炎：病因目前还不太清楚，一般认为如下几种因素与发病有关。(1)年龄：年龄越大，关节积累的损伤就越多，加上老年人软骨基质中黏多糖含量减少，纤维成分增加，软骨的韧性减低，抗疲劳能力下降，因而遭受力学损害而产生退行性改变。(2)遗传：原发的全身化骨关节炎(GOA) 都有不同程度的遗传学因素，这类病人出现远端指间关节炎和Heberden结节，其他还有多发性软骨发育不良，遗传性骨-指甲发育不良，先天性髋关节发育不良等。(3)肥胖及粗壮体型：体重大，增加关节载荷，姿势及步态不良改变了关节的生物力学，导致关节退行性改变。(4)饮食：在荷兰豚鼠的动物模型中增加食物中维生素C含量可以保护软骨抗损伤能力，低热量的东方饮食已用来解释为什么中国人的髋关节病发病率低。(5)机械与外伤因素：长期不正常的负载，可以影响关节软骨的抵抗力，导致软骨的退行性改变，如杂技演员，体操运动员的髋，肘，脊柱，芭蕾舞演员，足球运动员的踝，高压缩气钻操作工的肩骨性关节炎的发病率较高。(6)各种能引起骨内静脉淤滞以及骨内高压的因素。都可导致骨性关节炎发病或加重，孙刚，王永惕通过动物实验结扎下肢静脉引起股骨远端，胫骨近端骨内压升高，可诱发骨性关节炎，陈汉清等通过骨内压测量发现骨性关节炎休息痛组的骨内压高于无痛组和活动痛组。(7)其他：如内分泌紊乱，免疫功能低下，酶，白细胞介素IL，生长因子等与发病都有一定关系。继发性骨性关节炎：常见以下几种疾患：(1)关节畸形：脊柱侧凸和后凸畸形可引起凹侧骨性关节炎，先天性髋脱位，先天性髋的发育不良，髋内翻，膝内翻，膝外翻等都可引起病变部位关节软骨损伤，并随年龄增加引起骨性关节炎发病。(2)关节损伤：韧带断裂，外伤性关节脱位，关节内骨折，膝半月板切除术后等都可使关节受力不稳造成骨性关节炎。(3)其他关节炎：化脓性关节炎，结核性关节炎，类风湿性关节炎等炎症控制后由于关节已经遭受了一定的损伤，造成关节面不光滑，日后骨性关节炎发病机会更大。关节软骨软化：在疾病早期，骨质内有钙磷灰石沉积形成的小结节，这种结晶可以引起急性炎症发作，稍晚，骨的边缘有骨赘形成，即放射学所见的脊柱和外周关节的唇形“突起”和“骨刺”等，病情严重者在晚期软骨消失，骨质破坏，造成病残。OA包括破坏，损伤修复和炎症3个阶段，软骨是冲击力的传导者，软骨下骨则是冲击力的吸收者，由于软骨下骨发生的微骨折，软骨由于多种因素发生变化，冲击力传导变得不均匀，结果是骨的改形(reshaping)和关节边缘的增生性改变，这种骨赘或骨刺的意义或许是为了进一步扩大关节面以分散冲击力，同时“劈开”关节防止其活动，以促进愈合。",
    "prevent_info": "随着骨年龄增长，退行性变不断加重，本病的自然病程演变不能逆转，但通过合理及时的治疗，不仅可以有效地缓解症状，改善关节功能，防止关节畸形，提高生活质量等。OA并非老年不可避免的结局，事实上，变化往往在中年开始，需较长的时间逐渐发展，直到老年才表现出来，除年龄因素外，肥胖，职业性劳损，运动创伤等，也是OA发生和发展的重要因素，其他关节炎引起的韧带或软骨下骨的改变都可以加速OA的发展，凡是能查出病因的称继发性骨关节炎，因而去除危险因素和致病原因是预防本病的重要措施。观察不同年龄组人群的动作，可以发现，由于脊柱随年龄而缩短，人的身材逐渐变矮，很多老年人走路时头略向前倾，髋和膝关节略呈屈曲，步态缓慢甚至拖，走路或跑步跨越一定高度所用的时间延长，因为跨步的幅度与行走或跑步的速度同时减少，如果从早年开始坚持与年龄相适应的体育锻炼，可以预防或推迟这种改变，也可起到预防或推迟退行性变的发生，在缺乏锻炼或已经发生OA的老年人，适当的休息可能防止或减少创伤因素的作用，休息作为主要的保守措施，适用于身体的大多数关节，持重关节受累者，爬楼梯，行走或站立过久应当减少，身体超重者，减轻体重有利于减轻重关节的负担。",
    "symptom_info": [
        [
            "创伤",
            "椎间盘脱出",
            "钝痛",
            "膝内翻",
            "背痛",
            "类风湿关节炎",
            "硬化",
            "关节畸形",
            "结节",
            "眩晕",
            "我要提问"
        ],
        [
            "1.疼痛特点为隐匿发作，持续钝痛，多发生于关节活动以后，休息可以缓解，睡眠时因关节周围肌肉受损，对关节保护功能降低，不能像清醒时那样限制引起疼痛的运动，患者可能痛醒。2.晨僵和黏着感本病晨僵时间较短暂，一般不超过15min，黏着感指关节静止一段时间后，开始活动时感到僵硬，如黏住一般，多见于老年人，下肢关节，活动后可改善。3.其他症状随着病情进展，可出现关节畸形，不稳定，休息痛，负重时疼痛加重，由于关节表面吻合性差，肌肉痉挛和收缩，关节囊收缩，以及骨刺或关节鼠引起机械性闭锁，可发生功能障碍，在负重关节，可发生突然的功能丧失。OA表现往往限于某些关节，不像类风湿关节炎那样从首先发病的关节蔓延及其他关节，一般症状较轻微，伴有中等的疼痛，很少影响活动，除非侵犯持重关节，如髋，膝，脊柱，一般不影响功能或造成残废，许多病人在放射学检查时才发现病变，由于本病与关节运动的长期磨损有关，因此，多发于髋，膝，脊柱和手指，这些关节在活动中承受最大应力的部分最易发生损伤，相反，在应力分散到多个关节面的关节如腕和踝，则很少受累及。OA的自然经过及其对功能的影响以及处理等，因侵犯部位而异。①手：OA在老年人大多数只限于手的指间关节，病变发生在背侧的骨突处，在远端指间关节者称Heberden氏结节，在近端指间关节者称Bouchard氏结节(后者常被误为类风湿性结节)，往往很少或没有症状，如有手指心尺或挠侧偏移，可呈蛇形外观，偶尔侵犯第1掌指关节，第1掌骨和大多角骨之间的关节受累者，局部肿胀，拇指内收，鱼际肌肉萎缩，掌骨基底处半脱位，形成所谓“方形手”畸形。②髋和膝：这两个关节的OA最易损害关节功能导致残废，主要症状为关节疼痛，开始为单侧，但很快地累及对侧，髋关节疼痛可向鼠蹊部或膝部内侧放散，关节活动在各个方向受限，以伸展与内旋明显，膝关节有局部触痛，多在内侧髌骨边缘或内侧韧带附着点，引起膝内翻或外翻畸形，如有滑膜积液，则在膝关节窝部膨出，可形成肿胀称作Baker氏囊肿。③脊柱：受侵犯的脊柱关节包括椎间盘，后骨突关节和Lushka关节，位于椎体的后侧边缘，由于颈神经根和Lushka关节很靠近，前者最易受关节及其附近变性的刺激和压迫，通常多见于颈5，颈8，腰3～4等活动最大脊柱部分，疼痛的特点和神经系统所见，因受累的水平而异;疼痛经常发生于锁骨上斜方肌区域，亦可广泛放散至颈，枕，颈椎间盘脱出或骨赘反应可引起无痛的进行性脊髓病，脊椎骨刺压迫椎动脉可产生眩晕或视力障碍，椎间盘，骨突关节，椎旁韧带所发生的各种变性病变可引起下腰痛，神经根痛合并背痛最常见的原因是椎间盘脱出，椎间盘脱出可发生在任何平面，但90%以上发生在腰4和腰5～骶1，椎间关节的增殖性变性关节病引起的椎管狭窄，特征性表现为腰骶的神经根炎和一种神经源性的跛行，原发性全身性骨关节炎指的是在中年妇女最多见的一种退化性关节病，但炎症表现超出一般程度，另外，有一种糜烂性骨关节炎(erosive osteoarthritis)，系以指间关节破坏性变化为特点的一种综合征，偶见于绝经期妇女表现为双手跳痛，夜间明显，手的小关节常常肿胀发红，膝与颈椎较少受侵犯，放射学检查可见关节糜烂，关节间隙狭窄，边缘性增生，血沉在急生期可能加快，炎症消退时恢复正常。不典型症状：OA的发展也可有急性发炎和疼痛，但时间很短，受累关节过去可能受过创伤，几处关节偶尔同时发作，尽管各关节损伤的原因可能不同，OA在老年人可合并肩部的肌腱周围炎或肘上髁及髋关节大转子滑液囊处出现纤维织炎性疼痛，这种情况可能与类风湿性关节炎等全身性疾病相似，关节的僵直和黏滞状态(gelling)亦见于OA，但时间较短，经过运动，热疗和用药容易缓解。骨关节炎的诊断一般是基于临床表现和体征，由于该病不是一个系统性疾病，因此血清学检查只是用于排出其他的风湿性疾病。X线平片检查是最重要的手段，典型的X线表现包括骨赘形成，关节间隙变窄，软骨下骨质硬化和囊腔形成，在某些关节，例如膝关节可以在负重位置时拍片，从而观察到关节间隙缩窄的情况，可有严重的关节液贮积，典型的滑膜积液常呈清亮或淡黄色，中度～重度黏稠，白细胞数常少于3000/mm3(非感染性)，也可见其他成分(如关节软骨片断或含钙的结晶等)。"
        ]
    ],
    "inspect_info": [
        "类风湿因子"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "中药治疗 药物治疗 手术治疗 康复治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "78%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鸡内金",
            "莲子"
        ],
        "bad": [
            "鸭血(白鸭)",
            "芝麻",
            "腰果",
            "虾皮"
        ],
        "recommand": [
            "薏米莲子粥",
            "山药薏米红枣粥",
            "阿胶炖鸡肉",
            "生菜烧肉三明治",
            "卷心菜烧肉蒸饺",
            "小白菜猪肉饺",
            "菠菜双蛋羹",
            "番茄皮蛋菜汤"
        ]
    },
    "drug_info": []
}