{
    "url": "http://jib.xywy.com/il_sii/gaishu/6160.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "老年人呼吸衰竭"
        ],
        "name": "老年人呼吸衰竭",
        "desc": [
            "呼吸衰竭(respiratory failure)不是一种疾病，而是由各种原因引起的肺脏功能严重损害，引起缺氧或合并二氧化碳潴留，进而导致机体一系列生理功能紊乱及代谢障碍的临床综合征，同时由于呼吸衰竭在早期无明显的临床特征，故一般需要通过实验室动脉血气分析做出明确的诊断。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%--0.01%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：消化道出血休克心力衰竭呼吸衰竭肺水肿",
            "就诊科室：内科  呼吸内科",
            "治疗方式：对症治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：35% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100000 —— 500000元）",
            "应重视慢性呼衰的康复治疗，如长期氧疗，加强呼吸功能锻炼，增强机体抗病能力等措施，以减少复发，提高生活质量。"
        ]
    },
    "cause_info": "呼吸道病变（20%）：累及上，下呼吸道任何部位的疾病，只要引起阻塞，造成通气不足和气体分布不均，导致通气血流比例失调者都可以引起呼吸衰竭，如喉水肿，各种原因所致的支气管痉挛，呼吸道分泌物或异物阻塞等。肺组织的病变（20%）：引起弥漫性肺实质性病变的病因有很多种，最常见的如各种肺炎，重度肺结核，肺气肿，弥漫性肺纤维化，硅沉着病;各种原因所致的肺水肿，肺不张等，引起肺通气量，有效面积减少，通气与血流比例失调，肺内右至左分流增加，发生缺氧。肺血管病变（20%）：肺栓塞，脂肪栓塞，肺血管炎，多发性微血栓形成，使肺换气功能损害，导致缺氧。胸廓病变（5%）：包括胸壁及胸膜疾病，严重的胸廓畸形，胸廓的外伤，肺挫伤，手术创伤，大量气胸或胸腔积液等，胸膜增厚，自发性或外伤性气胸影响胸廓活动和肺扩张，导致通气减少及吸入气体分布不匀，影响换气功能。神经肌肉病变（5%）：此类患者肺部常完全正常，原发疾病主要累及脑，神经通路或呼吸肌，致使直接或间接抑制呼吸中枢;神经-肌肉接头阻滞影响传导功能;呼吸肌没有力气进行正常通气，常见于脑血管病变，脑炎，脑外伤，电击，药物中毒，脊髓灰质炎以及多发性神经炎，重症肌无力等。发病机制人类的呼吸活动可分为4个功能过程，即通气，弥散，灌注，呼吸调节，上述每一过程对于维持正常的动脉血PO2和PCO2水平均具有其重要作用，任何一个过程发生异常，且相当严重，则将导致呼吸衰竭，在临床上常见的呼吸系统疾病中多为数种异常同时存在。1.通气不足通气是指空气由体外向体内运动，并经气管，支气管系统分布至肺脏气体交换单位，即指空气到达肺泡的过程，当PaCO2升高时即有肺泡通气不足存在，此时病人只有吸入含有O2较高浓度的气体，否则PaO2将随着PaCO2的升高而降低，通气不足时PaO2和PaCO2的改变方向虽相反，但数量基本相同，故可以很容易地判断通气不足在病人低氧血症中所占的地位，单纯由肺泡通气不足所致的动脉低氧血症不伴有肺泡动脉血PaO2差值的增大，故吸纯氧可以纠正，反之，不能纠正者可认为还有其他原因存在。2.弥散障碍弥散是指肺泡腔内气体和肺毛细血管内血液之间O2和CO2跨过肺泡毛细血管壁的运动，即是气体交换过程。CO2弥散能力20倍于O2，若非弥散功能异常极端严重是不会导致安静状态下的动脉高碳酸血症的，弥散面积减少(如肺实质病变，肺气肿，肺不张等)和弥散膜增厚(如肺间质纤维化，肺水肿等)，可引起单纯缺氧。3.通气-灌注失衡若气体交换单位得到的血液多于通气量，则将产生动脉血低氧血症，通气-灌注失调为动脉低氧血症最为常见的原因，并可通过给病人吸入100%的氧气使其低氧血症得到改善，而加以确认，此类患者很少出现CO2潴留。4.右向左分流血液由右向左分流可发生于肺内有异常的解剖通道，如肺动静脉瘘者，但更多见于肺泡萎陷(肺不张)或肺泡腔充满液体，如肺水肿，肺炎或肺泡内出血等，造成生理性分流而引起低氧血症，此类病人亦不出现CO2潴留。5.高碳酸血症动脉高碳酸血症可以说是肺泡通气量明显减少所致，血液中PaCO2的升高或降低直接影响血液碳酸含量，并对pH产生相反的影响，急性PaCO2变化对pH的影响较慢性者强，其原因在于血浆碳酸氢盐浓度不能及时补充，当PaCO2改变持续3～5天后，高碳酸血症通过肾脏代偿机制使碳酸氢盐增加;低碳酸血症时使其减少，二者均可促使pH恢复正常，因而许多呼吸衰竭病人具有呼吸性及非呼吸性酸-碱平衡紊乱混合存在，若不了解其病程及血浆碳酸氢盐水平则难以阐明其性质。累及上，下呼吸道任何部位的疾病，只要引起阻塞，造成通气不足和气体分布不均，导致通气血流比例失调者都可以引起呼吸衰竭，如喉水肿，各种原因所致的支气管痉挛，呼吸道分泌物或异物阻塞等。引起弥漫性肺实质性病变的病因有很多种，最常见的如各种肺炎，重度肺结核，肺气肿，弥漫性肺纤维化，硅沉着病;各种原因所致的肺水肿，肺不张等，引起肺通气量，有效面积减少，通气与血流比例失调，肺内右至左分流增加，发生缺氧。肺栓塞，脂肪栓塞，肺血管炎，多发性微血栓形成，使肺换气功能损害，导致缺氧。包括胸壁及胸膜疾病，严重的胸廓畸形，胸廓的外伤，肺挫伤，手术创伤，大量气胸或胸腔积液等，胸膜增厚，自发性或外伤性气胸影响胸廓活动和肺扩张，导致通气减少及吸入气体分布不匀，影响换气功能。此类患者肺部常完全正常，原发疾病主要累及脑，神经通路或呼吸肌，致使直接或间接抑制呼吸中枢;神经-肌肉接头阻滞影响传导功能;呼吸肌没有力气进行正常通气，常见于脑血管病变，脑炎，脑外伤，电击，药物中毒，脊髓灰质炎以及多发性神经炎，重症肌无力等。人类的呼吸活动可分为4个功能过程，即通气，弥散，灌注，呼吸调节，上述每一过程对于维持正常的动脉血PO2和PCO2水平均具有其重要作用，任何一个过程发生异常，且相当严重，则将导致呼吸衰竭，在临床上常见的呼吸系统疾病中多为数种异常同时存在。1.通气不足通气是指空气由体外向体内运动，并经气管，支气管系统分布至肺脏气体交换单位，即指空气到达肺泡的过程，当PaCO2升高时即有肺泡通气不足存在，此时病人只有吸入含有O2较高浓度的气体，否则PaO2将随着PaCO2的升高而降低，通气不足时PaO2和PaCO2的改变方向虽相反，但数量基本相同，故可以很容易地判断通气不足在病人低氧血症中所占的地位，单纯由肺泡通气不足所致的动脉低氧血症不伴有肺泡动脉血PaO2差值的增大，故吸纯氧可以纠正，反之，不能纠正者可认为还有其他原因存在。2.弥散障碍弥散是指肺泡腔内气体和肺毛细血管内血液之间O2和CO2跨过肺泡毛细血管壁的运动，即是气体交换过程。CO2弥散能力20倍于O2，若非弥散功能异常极端严重是不会导致安静状态下的动脉高碳酸血症的，弥散面积减少(如肺实质病变，肺气肿，肺不张等)和弥散膜增厚(如肺间质纤维化，肺水肿等)，可引起单纯缺氧。3.通气-灌注失衡若气体交换单位得到的血液多于通气量，则将产生动脉血低氧血症，通气-灌注失调为动脉低氧血症最为常见的原因，并可通过给病人吸入100%的氧气使其低氧血症得到改善，而加以确认，此类患者很少出现CO2潴留。4.右向左分流血液由右向左分流可发生于肺内有异常的解剖通道，如肺动静脉瘘者，但更多见于肺泡萎陷(肺不张)或肺泡腔充满液体，如肺水肿，肺炎或肺泡内出血等，造成生理性分流而引起低氧血症，此类病人亦不出现CO2潴留。5.高碳酸血症动脉高碳酸血症可以说是肺泡通气量明显减少所致，血液中PaCO2的升高或降低直接影响血液碳酸含量，并对pH产生相反的影响，急性PaCO2变化对pH的影响较慢性者强，其原因在于血浆碳酸氢盐浓度不能及时补充，当PaCO2改变持续3～5天后，高碳酸血症通过肾脏代偿机制使碳酸氢盐增加;低碳酸血症时使其减少，二者均可促使pH恢复正常，因而许多呼吸衰竭病人具有呼吸性及非呼吸性酸-碱平衡紊乱混合存在，若不了解其病程及血浆碳酸氢盐水平则难以阐明其性质。",
    "prevent_info": "老年呼衰多为COPD引起，往往反复发作不断加重，严重影响患者生活质量，应重视慢性呼衰的康复治疗，如长期氧疗，加强呼吸功能锻炼，增强机体抗病能力等措施，以减少复发，提高生活质量。",
    "symptom_info": [
        [
            "呼吸困难",
            "呼吸衰竭",
            "昏迷",
            "昏睡",
            "嗜睡",
            "急性呼吸困难",
            "蛋白尿",
            "喘息",
            "休克",
            "抽搐",
            "我要提问"
        ],
        [
            "1.老年病人呼吸衰竭的临床特点(1)易导致呼吸衰竭：一组1650例呼吸衰竭的分析表明，从基础疾病开始后到演变成呼吸衰竭，在老年人中，第5年时为63%，第10年时为77%，第15年为88%;而青年人中分别为57%，68%和75%，说明老年人比青年人更易演变为呼吸衰竭。(2)无特殊的自觉症状和临床表现：老年人一旦发生呼吸衰竭时，呼吸困难者仅为45.5%，其余虽PaO2表现异常，但不一定出现任何不适，老年人的呼吸道黏膜萎缩，使清除功能下降，咳嗽，喘息和痰量增加比青年人出现率低，而出现意识障碍的比例明显高于青年人。(3)合并其他器官衰竭：老年人呼吸衰竭并发多器官衰竭者明显高于非老年组，尤以合并心功能衰竭，肾衰竭为多见;合并DIC，消化道出血在二年龄组间无明显差异。2.呼吸衰竭常见的临床表现除导致呼吸衰竭的原发性疾病症状外，主要是缺氧和CO2潴留所引起征象，但它们往往相互混杂，难以明确区分。(1)呼吸困难：是临床最早出现的症状，并随呼吸功能减退而加重(但呼吸困难并不一定有呼吸衰竭)，中枢性呼吸衰竭时，呼吸困难主要表现在节律和频率方面的改变，呼吸器官损害所致的周围性呼吸衰竭，由于辅助呼吸肌参与活动，因而出现点头，提肩或皱眉样呼吸，呼吸衰竭不一定有呼吸困难，如中枢神经药物中毒及呼吸衰竭CO2麻醉阶段。(2)发绀：当血液中还原血红蛋白(Hb)绝对值超过50g/L时，一般发绀就比较明显，但当贫血时，Hb浓度明显下降，即使明显缺氧也不出现发绀。(3)神经精神症状：其症状轻重与缺氧，CO2潴留的程度，机体的适应和代偿均有密切关系，急性严重缺氧可立即出现精神错乱，狂躁，昏迷和抽搐等，而慢性缺氧，有神志淡漠，肌肉震颤，嗜睡，昏睡，昏迷等症状。(4)循环系统症状：缺氧和CO2潴留时，心率增快，血压上升，心肌缺血，各种心律失常;严重缺氧可致心肌收缩力下降，血压下降，导致循环衰竭，长期肺动脉高压将诱发右心衰竭，出现体循环淤血症状。(5)消化和泌尿系统症状：可出现纳差，GPT升高，消化道出血，尿素氮升高，蛋白尿，尿中出现红细胞及管型等。(6)弥漫性血管内凝血(DIC)：病程中感染，缺氧，酸中毒，休克等均可为DIC的诱发因素，处理不当可导致DIC的发生。3.分类(1)根据病程分类：①急性呼衰：患者既往无呼吸道疾病，由于突发因素，抑制呼吸，或呼吸功能突然衰竭，因机体难以很好代偿，如不及早诊断治疗会危及患者生命，如ARDS。②慢性呼衰：多见于慢性呼吸道疾病，如慢性阻塞性肺病，重度肺结核，肺弥漫性纤维化等，其呼吸功能损害逐渐加重，虽有缺氧或二氧化碳潴留，但通过机体代偿适应，仍能从事个人生活活动，称为代偿性慢性呼衰。③慢性呼衰急性发作：慢性呼衰患者一旦并发呼吸道感染，或其他原因增加呼吸生理负担，则发生失代偿，出现严重缺O2，CO2潴留和酸中毒的临床表现，称为失代偿性慢性呼衰。(2)按血气变化分类：①Ⅰ型呼衰：主要是换气功能障碍导致缺氧，血气分析表现为单纯PaO2<60mmHg。②Ⅱ型呼衰：主要是肺泡通气不足，血气分析表现为PaO2<60mmHg，及PaCO2>50mmHg。(3)按病变部位分类：可以分为周围型及中枢型呼衰。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "动脉血气分析"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "对症治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "35%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100000 —— 500000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡内金",
            "葵花子仁",
            "豆浆"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "鸭血(白鸭)",
            "田螺"
        ],
        "recommand": [
            "砂锅鱼头豆腐",
            "生滚草鱼肠粥",
            "西兰花素鸡马蹄冬菇汤",
            "香菇炒菜花",
            "银耳甘笋淡菜猪脚汤",
            "银耳百合粥",
            "百合二仁红枣蜜",
            "香蕉卷"
        ]
    },
    "drug_info": []
}