{
    "url": "http://jib.xywy.com/il_sii/gaishu/6169.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "老年人急性阑尾炎"
        ],
        "name": "老年人急性阑尾炎",
        "desc": [
            "老年人急性阑尾炎(senile acute appendicitis)是指60岁以上的老年人发生的阑尾急性炎症病变，因老年人机体和器官的生理功能减退，阑尾黏膜下淋巴组织退化，防御功能下降，对疼痛反应较迟钝，往往就诊晚，阑尾病变较严重，并发症多。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：老年人中比例约0.2%--0.4%",
            "易感人群：好发于60岁以上的老年人  ",
            "传染方式：无传染性",
            "并发症：腹痛急性腹膜炎腹膜炎腹痛",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "对于本病的预防在于早发现早治疗。忌食辛辣刺激性食物。"
        ]
    },
    "cause_info": "梗阻 （30%）：阑尾为一细长的管道，仅一端与盲肠相通，一旦梗阻，可使管腔内分泌物积存，内压增高，压迫阑尾壁阻碍远侧血运，在此基础上管腔内细菌侵入受损黏膜，易致感染，有人发现坏疽性阑尾炎几乎都有梗阻存在，常见的梗阻原因为：①堵塞阑尾腔的粪石，干结的粪块，食物碎屑，异物，蛔虫等;②阑尾壁曾被破坏而致管腔狭窄或粘连;③阑尾系膜过短而形成的阑尾扭曲，阻碍管道通畅;④阑尾壁内淋巴组织增生或水肿引起管腔变狭窄;⑤阑尾开口于盲肠部位的附近有病变，如炎症，息肉，结核，肿瘤等，使阑尾开口受压，排空受阻，其中粪石梗阻最为常见，约占1/3。梗阻为急性阑尾炎发病常见的基本因素，因此急性阑尾炎发病初期经常先有剑突下或脐部绞痛，这是阑尾管腔受阻，内压增高引起的症状，此外，切除阑尾的标本中常可见到粪石梗阻管腔，远端明显炎症甚至坏疽穿孔。感染 （30%）：也有无梗阻而发病者，其主要因素为阑尾腔内细菌所致的直接感染，阑尾腔因与盲肠相通，因此具有与盲肠腔内相同的以大肠杆菌和厌氧菌为主的菌种和数量，若阑尾黏膜稍有损伤，细菌侵入管壁，引起不同程度的感染，少数病人发生于上呼吸道感染后，因此也被认为感染可由血运传至阑尾，还有一部分感染起于邻近器官的化脓性感染，侵入阑尾。免疫力低下（10%）：老年人因为年老体弱、各系统功能减退或长期慢性疾病等影响整个机体的免疫防御能力，以致免疫力下降，容易被病菌侵袭诱发阑尾炎。其他因素 （10%）：有人认为急性阑尾炎发病与饮食习惯和遗传有关，多纤维素饮食的地区发病率低，可能与结肠排空加快，便秘减少有关，因便秘而习惯性应用缓泻药可能使肠道黏膜充血，也可影响阑尾，有人认为遗传因素与阑尾先天性畸形有关，过度扭曲，管腔细小，长度过长，血运不佳等都是易发生急性炎症的条件。发病机制老年人的脏器都在不断退化，包括器质上的萎缩，功能的减退，以致影响整个机体的免疫防御能力，老年人阑尾壁也萎缩变薄，淋巴滤泡逐渐退化消失，阑尾腔变细，因此阑尾一旦感染，发展较年轻人快，穿孔也较早，约30%左右的阑尾在手术时已经穿孔，老年人血管大多硬化，阑尾动脉在硬化基础上易因炎症而栓塞，因此老年人急性阑尾炎易成坏疽性，再加以老年人大网膜萎缩，阑尾一旦穿孔，易致弥漫性腹膜炎。老年人急性阑尾炎的症状不典型，其临床表现常比病变程度轻，腹痛如不严重常不引起注意，误以为是老年人常见的胃肠功能紊乱，早期易被忽视，有时病变发展快，因此老年人阑尾炎的病死率比年轻人高几倍，死于阑尾炎的病人中，老年人占一半以上，当然，这和老年人常合并有其他系统疾病，生理储备下降，耐受力较差等也有关。阑尾为一细长的管道，仅一端与盲肠相通，一旦梗阻，可使管腔内分泌物积存，内压增高，压迫阑尾壁阻碍远侧血运，在此基础上管腔内细菌侵入受损黏膜，易致感染，有人发现坏疽性阑尾炎几乎都有梗阻存在，常见的梗阻原因为：①堵塞阑尾腔的粪石，干结的粪块，食物碎屑，异物，蛔虫等;②阑尾壁曾被破坏而致管腔狭窄或粘连;③阑尾系膜过短而形成的阑尾扭曲，阻碍管道通畅;④阑尾壁内淋巴组织增生或水肿引起管腔变狭窄;⑤阑尾开口于盲肠部位的附近有病变，如炎症，息肉，结核，肿瘤等，使阑尾开口受压，排空受阻，其中粪石梗阻最为常见，约占1/3。梗阻为急性阑尾炎发病常见的基本因素，因此急性阑尾炎发病初期经常先有剑突下或脐部绞痛，这是阑尾管腔受阻，内压增高引起的症状，此外，切除阑尾的标本中常可见到粪石梗阻管腔，远端明显炎症甚至坏疽穿孔。也有无梗阻而发病者，其主要因素为阑尾腔内细菌所致的直接感染，阑尾腔因与盲肠相通，因此具有与盲肠腔内相同的以大肠杆菌和厌氧菌为主的菌种和数量，若阑尾黏膜稍有损伤，细菌侵入管壁，引起不同程度的感染，少数病人发生于上呼吸道感染后，因此也被认为感染可由血运传至阑尾，还有一部分感染起于邻近器官的化脓性感染，侵入阑尾。老年人因为年老体弱、各系统功能减退或长期慢性疾病等影响整个机体的免疫防御能力，以致免疫力下降，容易被病菌侵袭诱发阑尾炎。有人认为急性阑尾炎发病与饮食习惯和遗传有关，多纤维素饮食的地区发病率低，可能与结肠排空加快，便秘减少有关，因便秘而习惯性应用缓泻药可能使肠道黏膜充血，也可影响阑尾，有人认为遗传因素与阑尾先天性畸形有关，过度扭曲，管腔细小，长度过长，血运不佳等都是易发生急性炎症的条件。发病机制老年人的脏器都在不断退化，包括器质上的萎缩，功能的减退，以致影响整个机体的免疫防御能力，老年人阑尾壁也萎缩变薄，淋巴滤泡逐渐退化消失，阑尾腔变细，因此阑尾一旦感染，发展较年轻人快，穿孔也较早，约30%左右的阑尾在手术时已经穿孔，老年人血管大多硬化，阑尾动脉在硬化基础上易因炎症而栓塞，因此老年人急性阑尾炎易成坏疽性，再加以老年人大网膜萎缩，阑尾一旦穿孔，易致弥漫性腹膜炎。老年人急性阑尾炎的症状不典型，其临床表现常比病变程度轻，腹痛如不严重常不引起注意，误以为是老年人常见的胃肠功能紊乱，早期易被忽视，有时病变发展快，因此老年人阑尾炎的病死率比年轻人高几倍，死于阑尾炎的病人中，老年人占一半以上，当然，这和老年人常合并有其他系统疾病，生理储备下降，耐受力较差等也有关。",
    "prevent_info": "老年人急性阑尾炎虽是一种严重的急腹症，但如能得到重视，患者、家属能与医务人员密切配合，则完全可以化险为夷。一般来说，应注意以下几点。 　　及早诊治十分关键：老年人如出现逐渐加重的腹痛，经口服阿托品、颠茄类等解痉药后仍无效，那就应该立即去医院检查治疗。有些患者诊治及时，又是急性单纯性阑尾炎，可暂不开刀，先用抗生素治疗，但需密切观察病情变化。有些患者病情较重，如果医生认为他原来健康状况尚可，应立即手术，患者和家属应消除顾虑，积极配合医生施行手术。 　　一旦被确诊为急性阑尾炎，患者应取半卧位，这样既可以预防阑尾穿孔引起弥漫性腹膜炎，也可以防止术后局部炎症蔓延。手术后，应多咳嗽，并经常翻翻身，以防肺炎发生。还要加强营养，配合医护人员注意心、肝、肾功能。",
    "symptom_info": [
        [
            "腹痛",
            "右下腹压痛",
            "下腹痛",
            "腹膜炎",
            "下腹疼痛",
            "阑尾穿孔",
            "腹肌紧张",
            "低热"
        ],
        [
            "老年人反应能力差，虽然病理上急性阑尾炎发展既快又重，而临床上显得并不严重，常误以为病变在初期，而致延误治疗，老年人腹痛症状往往并不突然，也不很重，有的老年人已有阑尾穿孔和腹膜炎尚觉无多大痛苦，也缺乏典型的转移性腹痛，因此在诊断时不宜因老年人自觉症状不重而忽视，阑尾点压痛和腹肌紧张在老年人急性阑尾炎中也不如年轻人明显，但仍然是诊断中的重要依据，老年人急性阑尾炎在临床上的特点除反应弱，不典型外，尚有病情发展及穿孔早等特点。老年人出现下腹疼痛，低热，腹胀等症状，即使无典型转移性右下腹痛史，如有右下腹压痛，就应考虑急性阑尾炎的可能。"
        ]
    ],
    "inspect_info": [
        "腹腔穿刺",
        "纤维肠镜",
        "纤维结肠镜检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "葵花子仁",
            "白扁豆",
            "鳕鱼"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "田螺"
        ],
        "recommand": [
            "水萝卜丝拌白菜",
            "菠菜拌土豆",
            "牛奶菠菜粥",
            "牛奶香蕉糊",
            "土豆泥牛奶粥",
            "拌西红柿黄瓜",
            "荔枝山药粥",
            "芹菜炒香菇"
        ]
    },
    "common_drug": [
        "肿节风软胶囊",
        "肿节风胶囊"
    ],
    "drug_detail": [
        "佳泰药业肿节风软胶囊(肿节风软胶囊)",
        "科迪药业肿节风胶囊(肿节风胶囊)",
        "吉春制药阑尾消炎片(阑尾消炎片)",
        "北京同仁堂阑尾消炎丸(阑尾消炎丸)",
        "仙河药业妇炎舒片(妇炎舒片)",
        "韩都药业肿节风胶囊(肿节风胶囊)",
        "广西圣康妇炎舒片(妇炎舒片)",
        "德康制药清热消炎宁片(清热消炎宁片)",
        "明善堂清热消炎宁片(清热消炎宁片)",
        "希陶绿色妇炎舒片(妇炎舒片)",
        "力源制药清热消炎宁片(清热消炎宁片)",
        "俊宏药业肿节风胶囊(肿节风胶囊)",
        "江西天施康肿节风片(肿节风片)",
        "河丰药业肿节风片(肿节风片)",
        "国镜药业肿节风片(肿节风片)",
        "长春海外制药妇炎康丸(妇炎康丸)",
        "中研药业妇炎康丸(妇炎康丸)",
        "信谊天平肿节风片(肿节风片)",
        "惠海希康制药肿节风软胶囊(肿节风软胶囊)",
        "石家东方药业肿节风胶囊(肿节风胶囊)",
        "哈药二厂阑尾灵颗粒(阑尾灵颗粒)",
        "珠海联邦制药注射用亚胺培南(注射用亚胺培南西司他丁钠)",
        "特治星(注射用哌拉西林钠他唑巴坦钠)"
    ]
}