{
    "url": "http://jib.xywy.com/il_sii/gaishu/6173.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "老年人急性左心衰竭"
        ],
        "name": "老年人急性左心衰竭",
        "desc": [
            "急性左心衰竭是指因某种原因在短时间内使心肌收缩力明显降低和(或)心脏负荷明显增加，导致心排血量急剧下降，肺循环压力急剧上升而引起的临床综合征。临床表现为急性肺水肿，严重呼吸困难、发绀、咳粉红色泡沫样痰，病情危急，可迅速发生心源性休克，昏迷而导致死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：老年人患病概率1.3%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：休克心律失常肾功能衰竭老年人急性左心衰竭冠心病",
            "就诊科室：急诊科  ",
            "治疗方式：对症治疗 药物治疗 支持性治疗",
            "治疗周期：需要终身治疗",
            "治愈率：需要终身治疗 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000-100000元）",
            "应用有效的抗生素控制感染，是预防及治疗老年人急性左心衰竭的重要环节之一。"
        ]
    },
    "cause_info": "(一)发病原因心脏解剖或功能的突发异常，使心排血量急剧下降和肺静脉压突然升高均可发生急性左心衰竭，常见的病因有：1.心肌弥漫性病变与冠心病有关的急性广泛前壁心肌梗死，原发性扩张性心肌病等。2.急性左心室前负荷过重：老年瓣膜病如二尖瓣关闭不全，主动脉瓣关闭不全，冠心病急性心肌梗死时的机械并发症乳头肌梗死断裂，室间隔穿孔等。3.急性左心室后负荷过重：高血压，尤其是急进性或恶性高血压，原发性梗阻型心肌病，严重的主动脉瓣狭窄，过量应用血管收缩剂等。4.左心房衰竭：主要见于严重二尖瓣狭窄，偶见于左房黏液瘤或巨大血栓堵塞二尖瓣口。5.严重心律失常：快速性心律失常(如恶性室性心律失常)或显著心动过缓等。6.先天性心脏病：动脉导管未闭，室缺，房缺有大量左向右分流等，多见于儿童，老年人则少见。7.其他：如外科手术后的低心排血量，感染等。老年人急性左心衰竭的发病因素特点：①多种病因参与发病：老年人往往同时患有几种心脏病，常见的有冠心病，高血压性心脏病，退行性心脏瓣膜病等以及糖尿病，通常以其中一种病为主要原因，其他则参与并加重急性左心衰竭，使病情更为复杂。②冠心病和高血压病是引起老年人急性左心衰竭的最常见原因，这是因为老年人冠心病，高血压病患病率较高的缘故，目前，由于高血压已能较为有效地控制，冠心病越来越成为老年人急性左心衰竭最主要的原因，特别是急性心肌梗死，心脏功能已处于心衰的边缘状态者，遇有急剧增加心肌排血功能的情况，就可发生急性左心衰竭。③老年瓣膜病，特别是退行性病变引起的急性左心衰在老年人中也占有一定的比例，另外，原有慢性充血性心力衰竭患者，原有的无症状心力衰竭的老年患者，虽已有射血分数的降低(30%或35%)但临床无明显的症状，体征，在各种诱因作用下极易发生急性左心衰竭。老年人发生急性左心衰竭常见的诱因是：①感染：以呼吸道感染最常见，约占68%～75%，其他是泌尿系统感染和肠道感染，因感染使机体代谢增强，心率增快，心脏负荷增大，易诱发急性左心衰竭。②心律失常：如快速心房纤颤，阵发性室上性心动过速等，使心室做功陡然增长，超出心脏的负荷量而发生急性左心衰竭。③输液及输血过多过快，老年人心脏储备功能降低，若补液量过多，速度过快，使循环血量骤然增大，心脏的前负荷增大易导致急性左心衰竭。④其他，如肺栓塞，肾功能衰竭，情绪激动，饱餐，排便困难等均可诱发急性左心衰竭。(二)发病机制正常心脏有丰富的储备力，使之能充分适应机体代谢状态的各种需要，当心肌收缩力减低和(或)负荷过重，心肌顺应性降低时，心脏储备力明显下降，此时机体首先通过代偿机制，包括心肌肥厚，交感神经活性增加及Frank-Starling机制(增加心脏前负荷，使心脏肌节伸展以增加心肌收缩力)，从而增加心肌收缩力和心率来维持心排血量，但是，代偿机制是有限的，一旦失代偿即发生心力衰竭，正常情况下，肺毛细血管部位的液体交换和体循环中毛细血管液体交换的原理是一致的，血液的胶体渗透压和肺泡组织的压力是阻止液体外渗的力量，而肺毛细血管压则是液体外渗的主要力量，肺淋巴管的胶体渗透压是清除外渗液体的力量，在胶体渗透压变化不大的情况下，肺毛细血管压的高低则是决定液体是否外渗的主要因子，正常人肺毛细血管平均压为0.8～1.3kPa(6～10mmHg)，一般不超过1.6kPa(12mmHg)，而血浆胶体渗透压为3.3～4.0kPa(25～30mmHg)，所以，有利于肺毛细血管对水分的重吸收，肺毛细血管的血浆成分不外渗到肺泡和肺间质中去，当急性左心功能不全时，左室舒张末期压(LVEDP)和左房平均压升高，肺静脉压升高，当肺毛细血管压大于血浆胶体渗透压时，血液中液体即可以从毛细血管渗至肺间质;开始时通过淋巴回流大量增加，肺间质内液体可被引流，但是肺毛细血管压继续增加，肺间质淋巴循环已无能力引流过多液体时，液体积聚于肺间质，在终末支气管和肺毛细血管周围，即形成间质性肺水肿;当间质内液体继续聚集，肺毛细血管压继续增加，肺泡壁基底膜和毛细血管内皮间接被破坏，血浆和血液中的有形成分进入肺泡，肺水肿因而发生，原有慢性心功能不全的患者，如二尖瓣狭窄，其肺毛细血管壁和肺泡基底膜增厚，当肺循环血量增加而狭窄的二尖瓣口不能通畅地将血流灌注至左室时，左房及肺循环压力就上升，当毛细血管静水压大于4.6～5.3kPa(35～40mmHg)时，才发生肺水肿，此类患者毛细血管静水压突然升高多因一时性的体力劳动，情绪激动或异位心动过速，如阵发性室上性心动过速，心房纤颤的发生，使心房丧失了挤压血液通过二尖瓣口的收缩力量，加以心率过快舒张期短都不利于血液流过狭窄的二尖瓣口，当肺毛细血管压上升超过临界点，便发生肺水肿，二尖瓣狭窄在老年人较少见。急性左心衰竭时，心血管系统的血流动力学改变包括：①左室顺应性降低，心室压变化率(dp/dt)降低，左室舒张末压(LVEDP)升高(单纯二尖瓣狭窄例外)。②左房压(LAP)和容量增加。③肺毛细血管压或肺静脉压增高。④肺淤血，严重时急性肺水肿。⑤外周血管阻力(SVR)增加。⑥肺血管阻力(PVR)增加。⑦心率加速。⑧心脏每搏量(SV)，心排血量(CO)，心脏指数(CI)皆降低。⑨动脉压先升高后下降。⑩心肌耗氧量增加。(一)发病原因心脏解剖或功能的突发异常，使心排血量急剧下降和肺静脉压突然升高均可发生急性左心衰竭，常见的病因有：1.心肌弥漫性病变与冠心病有关的急性广泛前壁心肌梗死，原发性扩张性心肌病等。2.急性左心室前负荷过重：老年瓣膜病如二尖瓣关闭不全，主动脉瓣关闭不全，冠心病急性心肌梗死时的机械并发症乳头肌梗死断裂，室间隔穿孔等。3.急性左心室后负荷过重：高血压，尤其是急进性或恶性高血压，原发性梗阻型心肌病，严重的主动脉瓣狭窄，过量应用血管收缩剂等。4.左心房衰竭：主要见于严重二尖瓣狭窄，偶见于左房黏液瘤或巨大血栓堵塞二尖瓣口。5.严重心律失常：快速性心律失常(如恶性室性心律失常)或显著心动过缓等。6.先天性心脏病：动脉导管未闭，室缺，房缺有大量左向右分流等，多见于儿童，老年人则少见。7.其他：如外科手术后的低心排血量，感染等。老年人急性左心衰竭的发病因素特点：①多种病因参与发病：老年人往往同时患有几种心脏病，常见的有冠心病，高血压性心脏病，退行性心脏瓣膜病等以及糖尿病，通常以其中一种病为主要原因，其他则参与并加重急性左心衰竭，使病情更为复杂。②冠心病和高血压病是引起老年人急性左心衰竭的最常见原因，这是因为老年人冠心病，高血压病患病率较高的缘故，目前，由于高血压已能较为有效地控制，冠心病越来越成为老年人急性左心衰竭最主要的原因，特别是急性心肌梗死，心脏功能已处于心衰的边缘状态者，遇有急剧增加心肌排血功能的情况，就可发生急性左心衰竭。③老年瓣膜病，特别是退行性病变引起的急性左心衰在老年人中也占有一定的比例，另外，原有慢性充血性心力衰竭患者，原有的无症状心力衰竭的老年患者，虽已有射血分数的降低(30%或35%)但临床无明显的症状，体征，在各种诱因作用下极易发生急性左心衰竭。老年人发生急性左心衰竭常见的诱因是：①感染：以呼吸道感染最常见，约占68%～75%，其他是泌尿系统感染和肠道感染，因感染使机体代谢增强，心率增快，心脏负荷增大，易诱发急性左心衰竭。②心律失常：如快速心房纤颤，阵发性室上性心动过速等，使心室做功陡然增长，超出心脏的负荷量而发生急性左心衰竭。③输液及输血过多过快，老年人心脏储备功能降低，若补液量过多，速度过快，使循环血量骤然增大，心脏的前负荷增大易导致急性左心衰竭。④其他，如肺栓塞，肾功能衰竭，情绪激动，饱餐，排便困难等均可诱发急性左心衰竭。(二)发病机制正常心脏有丰富的储备力，使之能充分适应机体代谢状态的各种需要，当心肌收缩力减低和(或)负荷过重，心肌顺应性降低时，心脏储备力明显下降，此时机体首先通过代偿机制，包括心肌肥厚，交感神经活性增加及Frank-Starling机制(增加心脏前负荷，使心脏肌节伸展以增加心肌收缩力)，从而增加心肌收缩力和心率来维持心排血量，但是，代偿机制是有限的，一旦失代偿即发生心力衰竭，正常情况下，肺毛细血管部位的液体交换和体循环中毛细血管液体交换的原理是一致的，血液的胶体渗透压和肺泡组织的压力是阻止液体外渗的力量，而肺毛细血管压则是液体外渗的主要力量，肺淋巴管的胶体渗透压是清除外渗液体的力量，在胶体渗透压变化不大的情况下，肺毛细血管压的高低则是决定液体是否外渗的主要因子，正常人肺毛细血管平均压为0.8～1.3kPa(6～10mmHg)，一般不超过1.6kPa(12mmHg)，而血浆胶体渗透压为3.3～4.0kPa(25～30mmHg)，所以，有利于肺毛细血管对水分的重吸收，肺毛细血管的血浆成分不外渗到肺泡和肺间质中去，当急性左心功能不全时，左室舒张末期压(LVEDP)和左房平均压升高，肺静脉压升高，当肺毛细血管压大于血浆胶体渗透压时，血液中液体即可以从毛细血管渗至肺间质;开始时通过淋巴回流大量增加，肺间质内液体可被引流，但是肺毛细血管压继续增加，肺间质淋巴循环已无能力引流过多液体时，液体积聚于肺间质，在终末支气管和肺毛细血管周围，即形成间质性肺水肿;当间质内液体继续聚集，肺毛细血管压继续增加，肺泡壁基底膜和毛细血管内皮间接被破坏，血浆和血液中的有形成分进入肺泡，肺水肿因而发生，原有慢性心功能不全的患者，如二尖瓣狭窄，其肺毛细血管壁和肺泡基底膜增厚，当肺循环血量增加而狭窄的二尖瓣口不能通畅地将血流灌注至左室时，左房及肺循环压力就上升，当毛细血管静水压大于4.6～5.3kPa(35～40mmHg)时，才发生肺水肿，此类患者毛细血管静水压突然升高多因一时性的体力劳动，情绪激动或异位心动过速，如阵发性室上性心动过速，心房纤颤的发生，使心房丧失了挤压血液通过二尖瓣口的收缩力量，加以心率过快舒张期短都不利于血液流过狭窄的二尖瓣口，当肺毛细血管压上升超过临界点，便发生肺水肿，二尖瓣狭窄在老年人较少见。急性左心衰竭时，心血管系统的血流动力学改变包括：①左室顺应性降低，心室压变化率(dp/dt)降低，左室舒张末压(LVEDP)升高(单纯二尖瓣狭窄例外)。②左房压(LAP)和容量增加。③肺毛细血管压或肺静脉压增高。④肺淤血，严重时急性肺水肿。⑤外周血管阻力(SVR)增加。⑥肺血管阻力(PVR)增加。⑦心率加速。⑧心脏每搏量(SV)，心排血量(CO)，心脏指数(CI)皆降低。⑨动脉压先升高后下降。⑩心肌耗氧量增加。",
    "prevent_info": "肺部感染导致或诱发急性左心衰竭是老年人十分常见的原因及诱因，因此应用有效的抗生素控制感染，是预防及治疗老年人急性左心衰竭的重要环节之一。",
    "symptom_info": [
        [
            "心律失常",
            "心肌梗死",
            "鼻翼扇动",
            "利尿",
            "阵发性夜间呼吸困难",
            "舒张期奔马律",
            "脑缺血",
            "昏迷",
            "昏睡",
            "无尿",
            "我要提问"
        ],
        [
            "1.呼吸困难呼吸困难是急性左心衰竭最常见的和最突出的症状，患者自觉呼吸困难，同时有呼吸费力和短促，外观可见胸部呼吸肌动作过度，频率加快及鼻翼扇动等表现。(1)阵发性夜间呼吸困难：是急性左心衰的早期表现，多数是患者在夜间熟睡1～2h后，因胸闷气短而突然惊醒，需立即坐起，并有频繁咳嗽和喘鸣，咳出泡沫样痰，采取坐位后，一般数分钟后可逐渐缓解，否则，可呈心脏性哮喘持续状态，发展成为急性肺水肿，其发生机制：①患者平卧后，使静脉回心血量增多，超过了左心负荷的限度，加重了肺淤血。②卧位后，体静脉压降低，周围皮下水肿液被逐渐吸收，使循环血量增多，亦加重了肺淤血。③夜间迷走神经兴奋性增高，一方面使冠状动脉收缩，心肌供血量减少，影响心肌收缩力，使左心室排血量减少，故肺淤血加重;另一方面使支气管平滑肌收缩，加重了肺通气障碍，使心肌缺氧增加，严重影响心功能。④平卧时，膈肌上升，肺活量减少，加重了缺氧。(2)端坐呼吸：患者平卧时出现呼吸困难，常常被迫采取坐位或半卧位，方能减轻或缓解，称为端坐呼吸，严重时，患者必须坐于床边或椅子上，两足下垂，上身前倾，双手紧握床或椅子边缘，以辅助呼吸，减轻症状，发生机制主要是循环血液在体内的重新分布。①肺血容量的影响;卧位时，原来在下肢及腹腔内小静脉的血液由于体位的改变，更多地回流到心脏和肺循环，可使肺血容量增加数百毫升，而坐位时，上半身的血液由于重力作用，部分转移至腹腔及下肢，回心血量减少，肺淤血减轻。②肺活量的变化：卧位时，由于膈肌抬高，肺活量明显降低(平均降低25%)，而端坐位时，肺活量较卧时增加10%～30%。(3)急性肺水肿的呼吸困难：老年人心源性肺水肿是由于肺毛细血管滤过压急剧，而且持续增高及肺泡毛细血管膜的损伤的结果，其呼吸困难是因：①肺间质水肿：毛细血管内液体大量外渗而不能被淋巴组织所吸收，液体首先外渗到肺间质，使肺泡受挤压，肺泡内气体难以弥散入肺毛细血管，缩小了气体交换的有效面积，导致低氧血症，出现严重的呼吸困难，肺间质的液体还可以压迫细支气管，使呼吸困难加重，发出有如哮喘的哮鸣音，称为心源性哮喘。②肺泡内水肿：在肺间质水肿期如未采取应急措施，病情可进一步发展，液体外渗到肺泡内，使肺泡内充满含有血浆蛋白质的渗出液，由于呼吸搅动而形成泡沫，加之细支气管黏膜肿胀，故可引起肺泡及细支气管的阻塞，严重地影响气体交换，加重低氧血症，肺泡内液体还使其表面张力降低，肺顺应性进一步减低，肺组织的弹性阻力加大，通过神经反射使呼吸频率加快，为协助肺呼气与吸气，呼吸肌必须增加工作量，用力呼吸，结果导致肺耗氧量增多，进一步加重缺氧，使患者出现极度的呼吸困难。2.咳嗽在夜间阵发性呼吸困难及端坐呼吸时，一般仅有平卧时咳嗽，同时咳出泡沫痰，坐起后可缓解，在急性肺水肿期，咳嗽频繁，咳出白色或粉红色泡沫痰，发作严重者可见大量稀薄泡沫状液体从口鼻涌出，这是由于严重肺淤血时，血浆和红细胞渗入肺间质及肺泡内所致。3.发绀急性左心衰时，可出现程度不等的发绀，多先于口唇，耳垂及四肢末端，急性肺水肿时多有末梢性发绀，这是由于肺淤血时，肺间质及肺泡内水肿，影响了肺的气体交换血红蛋白氧合不足，血中还原血红蛋白增高所致。4.陈-施呼吸即潮式呼吸，呼吸有规律性改变，由停止逐渐加深加快，到达顶峰后，又逐渐变浅变慢，直至再停止，多见于急性肺水肿，提示预后不良，这是由于急性左心衰竭时，左心室排血量减少，使脑供血不足，脑缺血缺氧，而使呼吸中枢的敏感性降低，在呼吸减弱减慢后，血中二氧化碳储备到一定浓度，方能兴奋呼吸中枢，促使呼吸加深加快，待血中二氧化碳浓度降低后，呼吸中枢又转入抑制状态，呼吸又减弱减慢以致停止。5.神志状态急性左心衰竭时由于呼吸困难，低氧血症使患者非常痛苦，患者端坐位呈现烦躁不安，表情极度焦急，面色灰白，由于缺氧状态的应急反应，患者可大汗淋漓，皮肤湿冷，持续时间较长，则可因严重缺氧和心输出量锐减，导致血压下降，脉搏细弱，神志由清醒转向意识模糊，昏睡状态，最终昏迷，发生心源性休克而死亡。6.体征面色青灰，发绀，端坐呼吸，四肢厥冷，脉细弱，可有交替脉，心界向左或左下扩大，心率增快，心尖部S1低钝，可闻及舒张期奔马律及心律失常，特别是舒张期奔马律的出现，是急性左心衰竭重要的体现，它的出现是由于左室舒张期负荷过重，左室舒张压增高，左心房压增高，使左室快速充盈期受阻所致，在早期血压可能增高，但这种反应持续时间不长，由于泵血功能严重不足，患者呈低血压，或血压完全不能测到，两肺可闻及水泡音及哮鸣音，急性肺水肿形成时，两肺满布水泡音，哮鸣音及如沸水样的咕噜音，若啰音仅局限于单侧，特别是局限于左侧者，应警惕是否由肺栓塞引起。7.休克是急性肺水肿的终末期表现，表现为血压下降或血压测不到，对升压药物反应迟钝，直到不能维持，四肢冰冷，尿量极少或无尿，意识模糊，呼吸加快，此时肺部啰音可减少，但预后更加凶险，这是由于泵血功能均不足，有效循环血量减少，回心血量也减少所致，最终心律及呼吸均严重紊乱，濒于死亡。根据心输出量的不同，临床上将急性肺水肿分为2型：Ⅰ型：高输出量性肺水肿，临床上较多见，临床特点是血压常高于发病前，并有循环加速，心输出量增多，肺动脉压及肺毛细血管压显著升高等表现，此类患者多见于高血压性心脏病，风湿性或退行性瓣膜病(主动脉瓣或二尖瓣关闭不全)，梅毒性心脏病，输血输液过多过快等引起的急性肺水肿，此时，患者的心输出量增高是相对的，实际上比发病前有所降低，只是较正常人安静状态下的心输出量为高。Ⅱ型：低输出量性肺水肿，临床特点是血压不变或降低，心输出量减少，脉搏细速，肺动脉压升高等，此型患者见于急性广泛心肌梗死，弥漫性心肌炎，风湿性心脏瓣膜病(严重的二尖瓣狭窄及主动脉瓣狭窄)引起的肺水肿。上述分型对急性肺水肿的临床治疗抢救有重要指导意义，Ⅰ型急性肺水肿采用减轻前负荷的治疗措施有效，如血管扩张剂，快速利尿剂，止血带结扎四肢等，Ⅱ型急性肺水肿采用上述方法治疗可有暂时效果，但易引起低血压甚至发生休克。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "动脉血气分析",
        "氧分压",
        "酚妥拉明阻滞试验"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "对症治疗 药物治疗 支持性治疗",
        "治疗周期": "需要终身治疗",
        "治愈率": "需要终身治疗",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000-100000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "芝麻",
            "葵花子仁",
            "青豆"
        ],
        "bad": [
            "江米酒",
            "黄酒",
            "白酒",
            "鸡肉"
        ],
        "recommand": [
            "甘笋菠菜豆腐汤",
            "香菇扒小白菜",
            "银耳瘦肉羹",
            "羊肉炖柿子",
            "荔枝鸭粥",
            "百合桂圆羹",
            "生菜拌蛋片",
            "小麦豆角粥"
        ]
    },
    "drug_info": []
}