{
    "url": "http://jib.xywy.com/il_sii/gaishu/6174.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "老年人脊髓压迫症"
        ],
        "name": "老年人脊髓压迫症",
        "desc": [
            "脊髓压迫症系指脊髓或马尾受压，是常见的肿瘤并发症。1959年Barronw报道，尸检发现率约占5%，据文献报道脊髓压迫症中肺癌占16%～33%，为恶性肿瘤中发病数最多者。其次为乳腺癌，占12%～28%。脊髓压迫症治疗的疗效以不可逆性的瘫痪或大小便失禁出现前较好，为此应视为急症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：截瘫",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 放射性治疗 手术治疗  康复治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "对脊髓压迫症的早期诊断，尽早治疗，可防并发症形成。"
        ]
    },
    "cause_info": "椎管内肿瘤（30%）：椎管内肿瘤包括起源于椎管内不同组织,如脊髓、神经根脊膜或椎骨的各种瘤样病变。小儿椎管内肿瘤的发病率较颅内肿瘤明显降低，其中成人较为常见的脊膜瘤和神经纤维瘤在儿童尤为罕见而胚胎残余组织的肿瘤（上皮样囊肿和皮样囊肿）则好发于儿童期。椎管内肿瘤可发生在脊椎的任何节段临床主要表现为肿瘤所在平面的神经根损害及该水平以下的长束受累的症状和体征。脊髓梗死（30%）：引起脊髓压迫最常见的肿瘤依次是乳癌，肺癌，淋巴瘤。脊髓梗死成卒中样起病，脊髓症状常在几分钟或数小时达到高峰，因发生闭塞的供血动脉不同而出现脊髓前动脉综合征，以中胸段或下胸段多见，首发症状常为突然出现病损水平的相应部位的根性疼痛或弥漫性疼痛，短时间内发生迟缓性瘫痪，脊髓休克期过后转变为痉挛性瘫。椎体压缩变形或椎弓根的破坏（10%）：发病机制脊髓压迫症为脊椎或椎管的占位性病变，以硬膜外转移多见，95%以上为髓外转移瘤，常由转移灶先侵犯脊柱的椎体或椎弓根，多数情况为椎体癌灶压迫硬膜腔前面，肿瘤进展扩大向后压迫脊髓或马尾以致神经受损，偶有转移癌灶未侵犯骨质而直接侵犯硬膜外腔，有些动物实验证明，缓慢渐进性压迫脊髓时，减除脊髓压迫即使稍迟，其神经功能仍可恢复，但是快速性压迫脊髓则须及时减除压迫，还可有望瘫痪恢复，不完全性脊髓压迫，神经功能恢复希望较大，如延误治疗则瘫痪几乎不可能恢复;也有学者经动物实验提示，血管性水肿与癌灶一样能致脊髓受损，地塞米松可暂时减轻脊髓水肿和临床症状。 椎管内肿瘤包括起源于椎管内不同组织,如脊髓、神经根脊膜或椎骨的各种瘤样病变。小儿椎管内肿瘤的发病率较颅内肿瘤明显降低，其中成人较为常见的脊膜瘤和神经纤维瘤在儿童尤为罕见而胚胎残余组织的肿瘤（上皮样囊肿和皮样囊肿）则好发于儿童期。椎管内肿瘤可发生在脊椎的任何节段临床主要表现为肿瘤所在平面的神经根损害及该水平以下的长束受累的症状和体征。引起脊髓压迫最常见的肿瘤依次是乳癌，肺癌，淋巴瘤。脊髓梗死成卒中样起病，脊髓症状常在几分钟或数小时达到高峰，因发生闭塞的供血动脉不同而出现脊髓前动脉综合征，以中胸段或下胸段多见，首发症状常为突然出现病损水平的相应部位的根性疼痛或弥漫性疼痛，短时间内发生迟缓性瘫痪，脊髓休克期过后转变为痉挛性瘫。脊髓压迫症为脊椎或椎管的占位性病变，以硬膜外转移多见，95%以上为髓外转移瘤，常由转移灶先侵犯脊柱的椎体或椎弓根，多数情况为椎体癌灶压迫硬膜腔前面，肿瘤进展扩大向后压迫脊髓或马尾以致神经受损，偶有转移癌灶未侵犯骨质而直接侵犯硬膜外腔，有些动物实验证明，缓慢渐进性压迫脊髓时，减除脊髓压迫即使稍迟，其神经功能仍可恢复，但是快速性压迫脊髓则须及时减除压迫，还可有望瘫痪恢复，不完全性脊髓压迫，神经功能恢复希望较大，如延误治疗则瘫痪几乎不可能恢复;也有学者经动物实验提示，血管性水肿与癌灶一样能致脊髓受损，地塞米松可暂时减轻脊髓水肿和临床症状。",
    "prevent_info": "对脊髓压迫症的早期诊断，尽早治疗，可防并发症形成。",
    "symptom_info": [
        [
            "腱反射异常",
            "肛门括约肌松弛",
            "轻瘫",
            "脊髓压迫",
            "上行性皮肤麻木",
            "机械性压迫",
            "我要提问"
        ],
        [
            "在肺癌确诊前出现上肢，下肢或腰部疼痛以及轻瘫者可占5.3%，其中以首发症状出现者占1.5%，Gibert统计，在肺癌确诊后至脊髓压迫症出现的间隔时间平均约为6个月，而乳腺癌可长达20年(平均4年);不同癌瘤转移灶对脊髓不同节段受压的发生率颈椎为8%～38%，胸椎为40%～78%，腰椎为5%～60%;这可能与各节段椎体数，总体积和血供量及原发肿瘤与脊髓的距离(表3)有一定关系，一旦椎体受侵犯就易波及脊髓硬膜外腔，由于90%以上病人首先出现疼痛并局限在受侵犯椎体部位，或放射至相应的脊椎神经分布区，常可因活动腰背部着力点影响病灶处而疼痛加剧，如不治疗，多数病人疼痛可持续数天，数周甚至数月，继而出现肢体软弱，上行性感觉减退和麻木，然而大小便自主功能障碍常较迟出现，脊髓压迫的体征包括叩诊受损脊突的敏感疼痛，屈颈或直腿上抬试验，可发生受损椎体或其神经根分布区疼痛;同时可伴有关肢体肌力减退。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 放射性治疗 手术治疗  康复治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}