{
    "url": "http://jib.xywy.com/il_sii/gaishu/6179.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "老年人甲状腺功能低下"
        ],
        "name": "老年人甲状腺功能低下",
        "desc": [
            "甲状腺功能减退症(hypothyroidism，简称甲减)是指由于不同原因引起甲状腺激素缺乏，使机体的代谢和全身各个系统功能减退，所引起的临床综合征。女性甲减较男性多见;且随年龄增加，其患病率见上升。由于老年人自身免疫的改变，易患免疫性疾患等因素，因此老年甲减并非少见，功能减退始于老年期或由成人甲减过渡到老年期者均称为老年甲减。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：全身黏液性水肿昏迷冠心病心律失常心力衰竭贫血心绞痛",
            "就诊科室：内科  内分泌科",
            "治疗方式：对症治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "增强人们自我保健意识改善不良习惯，注意平衡膳食，微量元素，药物对甲状腺均有影响。"
        ]
    },
    "cause_info": "甲状腺性（30%）：(1)慢性甲状腺炎。(2)Graves病131I治疗或外科手术后。(3)亚急性甲状腺炎。(4)先天性激素生成障碍。(5)异位甲状腺，甲状腺缺如。(6)缺碘、高碘。(7)癌症、淀粉样变性等浸润。(8)妊娠，出生后一时性甲减。(9)Graves病抗甲状腺制剂应用过程中。(10)抗甲状腺物质。继发性甲状腺功能减退（20%）：(1)二次性：TSH单一缺乏症，垂体机能减退症。(2)三次性：TRH单一缺乏症，下丘脑机能减退症。末梢性甲状腺功能减退症（20%）：甲状腺激素不应症；抗甲状腺激素抗体(T3，T4受体结合障碍以及受体后缺陷)。发病机制1.病理(1)甲状腺依病因不同分为：①萎缩性病变：多见于慢性淋巴细胞性甲状腺炎等；早期腺体有大量淋巴细胞，浆细胞浸润，久之滤泡毁坏代以纤维组织，残余滤泡上皮细胞矮小，滤泡内胶质显著减少；放疗和手术后患者的甲状腺也明显萎缩；继发性甲减者亦有腺体缩小，滤泡萎缩，上皮细胞扁平，但滤泡腔充满胶质；呆小病者除由于激素合成障碍致滤泡增生肥大外，一般均呈萎缩性改变，甚而发育不全或缺如。②甲状腺肿：甲状腺肿伴大小不等结节者常见于地方性甲状腺肿者，由于缺碘所致；慢性淋巴细胞性甲状腺炎后期也可伴有结节；药物所致者，甲状腺常呈代偿性弥漫性肿大。(2)垂体：原发性甲减由于TH减少，反馈抑制减弱而TSH细胞增生肥大，久之腺垂体增大，或发生腺瘤，或同时伴高催乳素血症；垂体性甲减患者的垂体萎缩，可发现肿瘤或肉芽肿等病变。(3)其他：皮肤角化，真皮层有黏多糖沉积，PAS或甲苯胺蓝染色阳性，形成黏液性水肿；内脏细胞间有同样物质沉积，严重病例有浆膜腔积液；骨骼肌，平滑肌，心肌均有间质水肿，肌纹消失，肌纤维肿胀断裂并有空泡，脑细胞萎缩，胶质化和灶性蜕变；肾小球和肾小管基底膜增厚，内皮及系膜细胞增生，胃肠黏膜萎缩以及动脉粥样硬化等。2.病理生理甲状腺激素缺乏对全身所有组织均产生影响，所以症状是多方面的，甲状腺激素缺乏引起的最主要病理生理改变是在全身各组织间隙中含有大量细胞外黏液性物质，该物质是由酸性黏多糖(透明质酸，硫酸软骨素)与蛋白质组合而成的黏蛋白；这种黏蛋白亲水力极强，吸聚大量水分，沉积在各组织间隙中，表现在皮肤上，逐渐被黏蛋白及酸性黏多糖浸润而肿胀，皮肤表面角化，萎缩，毛囊内及汗腺管有角化栓塞呈特异性的“黏液性水肿”；心肌细胞间被黏蛋白及酸性黏多糖沉着，则间质水肿，心肌张力减退，心脏松弛而扩大，呈心肌假性肥大，重者可心肌纤维断裂，细胞坏死，心包积液；大，小脑及下丘脑亦可有水肿及退行性变，引起智力低下、痴呆、神经萎缩及体温下降等表现。(1)慢性甲状腺炎。(2)Graves病131I治疗或外科手术后。(3)亚急性甲状腺炎。(4)先天性激素生成障碍。(5)异位甲状腺，甲状腺缺如。(6)缺碘、高碘。(7)癌症、淀粉样变性等浸润。(8)妊娠，出生后一时性甲减。(9)Graves病抗甲状腺制剂应用过程中。(10)抗甲状腺物质。(1)二次性：TSH单一缺乏症，垂体机能减退症。(2)三次性：TRH单一缺乏症，下丘脑机能减退症。甲状腺激素不应症；抗甲状腺激素抗体(T3，T4受体结合障碍以及受体后缺陷)。发病机制1.病理(1)甲状腺依病因不同分为：①萎缩性病变：多见于慢性淋巴细胞性甲状腺炎等；早期腺体有大量淋巴细胞，浆细胞浸润，久之滤泡毁坏代以纤维组织，残余滤泡上皮细胞矮小，滤泡内胶质显著减少；放疗和手术后患者的甲状腺也明显萎缩；继发性甲减者亦有腺体缩小，滤泡萎缩，上皮细胞扁平，但滤泡腔充满胶质；呆小病者除由于激素合成障碍致滤泡增生肥大外，一般均呈萎缩性改变，甚而发育不全或缺如。②甲状腺肿：甲状腺肿伴大小不等结节者常见于地方性甲状腺肿者，由于缺碘所致；慢性淋巴细胞性甲状腺炎后期也可伴有结节；药物所致者，甲状腺常呈代偿性弥漫性肿大。(2)垂体：原发性甲减由于TH减少，反馈抑制减弱而TSH细胞增生肥大，久之腺垂体增大，或发生腺瘤，或同时伴高催乳素血症；垂体性甲减患者的垂体萎缩，可发现肿瘤或肉芽肿等病变。(3)其他：皮肤角化，真皮层有黏多糖沉积，PAS或甲苯胺蓝染色阳性，形成黏液性水肿；内脏细胞间有同样物质沉积，严重病例有浆膜腔积液；骨骼肌，平滑肌，心肌均有间质水肿，肌纹消失，肌纤维肿胀断裂并有空泡，脑细胞萎缩，胶质化和灶性蜕变；肾小球和肾小管基底膜增厚，内皮及系膜细胞增生，胃肠黏膜萎缩以及动脉粥样硬化等。2.病理生理甲状腺激素缺乏对全身所有组织均产生影响，所以症状是多方面的，甲状腺激素缺乏引起的最主要病理生理改变是在全身各组织间隙中含有大量细胞外黏液性物质，该物质是由酸性黏多糖(透明质酸，硫酸软骨素)与蛋白质组合而成的黏蛋白；这种黏蛋白亲水力极强，吸聚大量水分，沉积在各组织间隙中，表现在皮肤上，逐渐被黏蛋白及酸性黏多糖浸润而肿胀，皮肤表面角化，萎缩，毛囊内及汗腺管有角化栓塞呈特异性的“黏液性水肿”；心肌细胞间被黏蛋白及酸性黏多糖沉着，则间质水肿，心肌张力减退，心脏松弛而扩大，呈心肌假性肥大，重者可心肌纤维断裂，细胞坏死，心包积液；大，小脑及下丘脑亦可有水肿及退行性变，引起智力低下、痴呆、神经萎缩及体温下降等表现。",
    "prevent_info": "1.一级预防为针对甲低危险因素和病因的预防。(1)增强人们自我保健意识改善不良习惯，注意平衡膳食、微量元素、药物对甲状腺均有影响。①土壤、井水、河水含过多的钙，锌，氟，有机硫复合物，可致甲状腺肿或较强的抗甲状腺活性；有些水源被细菌污染，可能由于细菌毒素而致甲状腺肿。②药物影响：保泰松、硫胺类、对氨水杨酸钠、硫氢酸钾、硫脲嘧啶类、四环素、秋水仙素、过氯酸钾、硝酸盐、碳酸均可抑制甲状腺素合成，而致代偿性甲状腺肿大，长期用药可影响碘的摄取和甲状腺素的释放而引起甲状腺肿，如有些哮喘患者，长期应用含碘药物致甲状腺肿，甚至甲状腺机能减退症。③食物中含致甲状腺肿物质，如十字花科植物萝卜、白菜、油菜、卷心菜、芸香菜、木薯、水薯、大豆、核桃等含有某些阻抑甲状腺合成的物质，致代偿性甲状腺肿。如大豆食物能阻抑肠道对经由胆汁排泄的甲状腺素重吸收，使过多的甲状腺激素从肠道排出；木薯含氰酸糖苷，食后易生成硫氰酸盐，致阻抑甲状腺摄取碘并阻抑肾小管对碘的重吸收，使尿碘增加。虽然食物经研究发现有不同程度的上述作用，但临床单纯食物引起甲减没见报道。(2)预防各种感染因素，以防止启动自身免疫过程。(3)参加量力而行的体育运动增强体质。(4)若发现甲低类似情况马上到医院检查。2.二级预防对象是甲低患者，目的是防止出现甲低的各种并发症，及早确定诊断和合理治疗，使病情稳定。如可以防止甲状腺机能减退性心脏病，甲状腺机能减退性贫血，甲状腺机能减退症引起的精神异常等。3.三级预防对已经出现甲亢并发症的患者，积极治疗使病情向好的方面转化，防止心衰、昏迷等的发生，降低由严重并发症所致的病死率，致残率。4.危险因素及干预措施甲减分为原发性与继发性2种，病因各异。(1)原发性甲减约占90%以上，有人认为主要是一种自身免疫性疾病，为甲状腺本身疾病所致；大多为获得性甲状腺组织被破坏的结果。病因可为：①炎症：由自身免疫反应或病毒感染所致。据报道约有80%患者血中存在抗甲状腺抗体，并常常和风湿病、白斑病及恶性贫血等免疫病并发；本病可产生甲状腺自身免疫性萎缩或淋巴细胞性甲状腺炎，导致甲状腺功能降低，这是老年甲减的主要病因。淋巴细胞性甲状腺炎为自身免疫性疾病，其发病机理可认为是由于先天免疫监视缺陷，在某一特定条件产生甲状腺自身抗体，形成抗原抗体复合物，激活K细胞，破坏了被此免疫复合物所包裹的甲状腺细胞。另外，由于甲亢治疗不当所致。②甲状腺次全切除过多。③131I治疗剂量过大，131I治疗的主要后遗症为甲减，有的是暂时性的，有的则为永久性，后者又可分为早发性甲减和晚发性甲减，协和医院对211例随访10年，发生甲减者有5.2%，其中早发者2.8%，晚发者2.4%，国外报道131I治疗后，甲减发生率逐年增加2%～3%，10年后可高达30%～50%，这与国外用131I剂量较大有关。④抗甲状腺药物使用不合理(过量)。⑤长期应用胺碘酮也可发生继发性甲减，但多为暂时(可逆)性甲减，有些老人也可造成永久性甲减；少数高碘地区也可发生甲状腺肿和甲减，据统计每天摄入碘化物超过6mg者易于发生。⑥缺碘引起者多见于地方性甲状腺肿地区。⑦许多含单价阴离子(如SCW-，CLO4-，NO3-)的盐类和含SCN-前体的食物均可抑制甲状腺摄碘，引起甲状腺肿和甲减。⑧遗传因素或基因突变等所致甲减。⑨其他，如甲状腺内广泛转移癌等。(2)继发性甲减：由于垂体或下丘脑疾病致TSH不足而发生继发性甲减，常因肿瘤、手术、放疗或产后垂体缺血性坏死所致。垂体前叶被广泛破坏者，常有复合性垂体激素分泌减少表现；个别原因不明者可表现为特发单一性TSH分泌不足，下丘脑TRH分泌不足可使TSH及TH相继减少而致甲减，可由下丘脑肿瘤，肉芽肿，慢性炎症或放疗等引起。5.干预措施保持良好健康体质，正常免疫状态，预防细菌、病毒等感染；慎重应用含碘药物及补充碘剂;针对甲亢治疗掌握要恰当，如手术131I治疗用药；及时发现和治疗垂体及下丘脑疾病，与遗传有关者有待基因修复治疗。6.社区干预通过专业人员的深入工作指导预防缺碘和合理补碘，当含碘药物必须使用时要特别注意对甲状腺功能的影响；针对一些感染因素，进行有效预防措施;及时在社区发现和治疗甲减病人，防止严重并发症的出现。",
    "symptom_info": [
        [
            "甲状腺功能低下",
            "食欲减退",
            "乏力",
            "厌食",
            "皮肤粗糙",
            "皮质功能减退",
            "昏睡",
            "传导阻滞",
            "恶性贫血",
            "手指麻痛",
            "我要提问"
        ],
        [
            "很多患者缺乏典型的表现，仅凭临床表现极易被漏诊。譬如，Bahemaka在2000人群中，通过严密的检查确诊老年甲减46例；在这46例中，如果只靠临床表现诊断者仅占13%，毫无甲减症状者占28%，以精神神经症状表现者占22%。Sawin报道，在2139人中有95例确诊老年甲减，其中如果根据通常惯例的门诊检查，仅有1例拟诊为老年减甲减；经再次深入追问病史后有24%具有甲减症状，可见老年甲减早期临床表现的非特异性和询问病史的难度。根据临床表现的轻重程度，从以下4个阶段进行阐述，这几个阶段也可以理解为该病的连续发展过程。1.亚临床型阶段：即初发隐匿阶段，可毫无临床表现，本阶段最主要的诊断依据是TSH轻度增高。2.临床型甲减阶段：临床表现的轻重程度和显与隐，取决于起病的缓与急，激素缺乏的速度及程度；且与个体对甲状腺激素减少的反应差异性有一定关系。因此严重的甲状腺激素缺乏有时临床症状也可很轻微，所以临床型甲减的诊断依据应具备不同程度的临床表现和血清TSH增高，T4降低。临床型甲减又可分为轻型和重型；前者症状轻微或不典型，仅表现乏力、嗜睡、食欲减退、周身发胀感等非特异性症状;而后者则呈黏液水肿样的轻型表现。3.黏液性水肿阶段：其表现形式与病因密切相关，原发性甲减多起病隐匿，病程发展缓慢，可长达10余年之久方始出现明显黏液水肿的症状，而继发性甲减需依病因而定；比如甲亢服甲状腺药过量者，起因明确，症状较轻，治疗纠正后多很快恢复；因手术或131I治疗而起病者，起病并非十分隐匿，早期症状自第4周开始，典型症状常见于第8周之后。(1)一般表现：黏液性水肿最早期的症状是倦怠、畏寒、言语行动迟缓、少汗、精神萎靡、胃口欠佳、体重增加、身体胀肿感、便秘等，继之则出现全身各系统的“黏液水肿样”典型表现：面部表现“淡漠”、“呆板”甚至“白痴”，面颊及眼睑虚肿，下眼呈袋状下垂，面色苍白略显蜡黄(血中胡萝卜素增多所致)，鼻、唇增厚、舌大而发音不清、低哑；头发稀疏、干燥易脱落；睫、眉毛脱落，皮肤粗糙干而厚，非可凹陷性黏液水肿；体重增加、黏液性水肿可累及多种脏器及系统。(2)精神神经系统表现：记忆力减退、智力下降、反应迟钝、嗜睡、精神抑郁，有时多虑而有神经质表现，严重者发展为猜疑型精神分裂症；重症者伴痴呆、幻想、木僵、昏睡或惊厥；黏蛋白沉积致小脑功能障碍时，出现共济失调、眼球震颤等。(3)肌肉与关节表现：肌软弱乏力，也可有暂时性肌强直、痉挛、疼痛等，偶见重症肌无力、嚼肌、胸锁乳突肌、股四头肌及手部肌肉可出现进行性肌萎缩，少数病例有肌肥大，四肢远端发生假性肌肥大，叩击肌肉时可引起局部肿胀(“肌肿”或“小丘”现象)，肌肉收缩后弛缓延迟，握拳后松开缓慢，腱反射的收缩期正常或延长，但弛缓期呈特征性延长，常超过350ms(正常240～320ms)；其中跟腱反射的半弛缓时间延长更为明显，对本病有重要诊断价值。黏液性水肿患者可伴有关节病变，偶有关节腔积液，腕管中黏蛋白在神经外堆积而发生腕管综合征；手指麻痛，感觉异常。(4)心血管系统表现：心输出量减少，心动过缓，常为窦性，心浊音界扩大，心音低钝，超声检查可发现心包积液，一般为高比重浆液性渗出物，同时可有胸腔或腹腔积液，久病者由于血胆固醇增高，易并发冠心病，但由于低代谢率、心肌耗氧量减少，心绞痛与心力衰竭者少见，甲减心脏病的诊断依据是甲减伴下列1项异常：①心脏大。②心律失常。③心力衰竭。④心电图广泛ST-T改变或1度以上房室传导阻滞，且在甲减治疗后减轻或恢复。消化系统表现：胃肠蠕动慢、胃排空障碍、胃黏膜萎缩、胃酸缺乏，半数患者抗壁细胞抗体阳性；常有厌食、腹胀、便秘，严重者可出现麻痹性肠梗阻或黏液水肿性巨结肠；由于胃酸缺乏或维生素B12吸收不良，可致缺铁性贫血或恶性贫血。⑤内分泌系统表现：性欲减退，男性出现阳痿；女性常有月经过多，经期延长及不育症，约1/3患者可有溢乳，甚至蝶鞍增大，影响视力；原发性甲减伴自身免疫性肾上腺皮质功能减退和Ⅰ型糖尿病，称为Schmidt综合征。⑥黏液性水肿昏迷，见于病情严重者，诱因为严重躯体疾病；中断TH替代治疗，寒冷、感染、手术和使用麻醉、镇静药等，临床表现为嗜睡、低温(<35℃)、呼吸徐缓、心动过缓、血压下降、低血糖、低血钠、四肢肌肉松弛、反射减弱或消失，甚至昏迷、休克，心、肾功能不全而危及生命。"
        ]
    ],
    "inspect_info": [
        "叶酸",
        "环磷酸鸟苷",
        "甲状腺显像",
        "促甲状腺激素兴奋显像",
        "维生素B1",
        "脑脊液促甲状腺素",
        "抗甲状腺微粒体抗体(ATMA)",
        "载脂蛋白B（ApoB）"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "对症治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡内金",
            "鸡肝",
            "芝麻"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "腐竹",
            "田螺"
        ],
        "recommand": [
            "菠菜豆腐汤",
            "花豆腐生菜瘦肉汤",
            "奶油菜花色拉",
            "白菜香菇素翅汤",
            "空心菜排骨汤",
            "黄花菜炒木耳",
            "芹菜金菇竹笋汤",
            "西芹菠萝汁"
        ]
    },
    "drug_info": []
}