{
    "url": "http://jib.xywy.com/il_sii/gaishu/6187.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "老年人结节病"
        ],
        "name": "老年人结节病",
        "desc": [
            "结节病(sarcoidosis)是一种原因未明，病变部位T淋巴细胞、单核巨噬细胞活化，累及多系统的肉芽肿性疾病，临床上以双侧肺门淋巴结肿大及肺受累及最常见，其次为眼和皮肤受累。病变也可影响其他部位的淋巴结、肝，脾、心脏、腮腺，骨骼等器官。本病的确诊有赖于组织病理学证实，并除外结核，真菌感染其他肉芽肿性病变。糖皮质激素是主要治疗药物，可抑制炎症，肉芽肿的形成，缓解临床症状，控制病症的进展。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：支气管扩张咯血呼吸衰竭肺纤维化虹膜睫状体炎心律失常心力衰竭",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：20-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "早期治疗，预防并发症。"
        ]
    },
    "cause_info": "感染因素（30%）细菌由呼吸道进入体内，引起全身免疫反应，由此导致疾病的发生与发展。胸内结节病在临床上最为多见。某些病毒、螺旋体、粉刺丙酸杆菌(Propionibacterium acnes)、结核分支杆菌、非结核分支杆菌和支原体属等均有可能诱发本病。免疫异常（15%）Th1/Th2失衡可能与结节病的发病有关。在大多数病例，病变局部的辅助T细胞以Th1(CD4+)细胞为主;只有极少数病例以Th2(CD8+)细胞为主。有人认为，T淋巴细胞受体(TCR)的质或量的异常与结节病的发生有关。遗传因素（15%）结节病可能为一种多基因遗传病。目前公认，白细胞组织相容性抗原(HLA)中的HLA-A1、HLA-B8、HLA-DR3与结节病的发病密切相关。美国Teistein报道，美国结节病病人中约10%有家族遗传史。而且单卵双胎患结节病的几率较双卵双胎高得多。其他因素（10%）寒冷刺激、化学致病因子、药物都可诱发该病。发病机制由于结节病与结核病的病理非常相似，近年来国外学者采用聚合酶链反应(PCR)检测结节病标本中的分枝杆菌DNA，使用的两种PCR方法分别为：特异性复合物IS986/IS6100检测结核分枝杆菌DNA和以分枝杆菌groEL基因保守序列检测结核分枝杆菌以外的分枝杆菌DNA，结果相当一部分标本中可测出这两种细菌的DNA，提示该种微生物可能是结节病的病原体，但是这方面的工作尚需进一步的验证，对某些结节病病例也进行了基因研究，往往趋于多基因表达，某些研究说明HLA-B8与本病的自然缓解和节结性红斑有关。结节病肉芽肿的形成：抗原刺激活化T淋巴细胞，导致TH1细胞因子产生，如IFN-γ和IL-2，单核细胞趋化因子(MCF)和单核细胞移行因子(MIF)，巨噬细胞由于激惹以及IFN-γ刺激活化，产生IL-12，INF-α，IL-6及引起其他细胞活化，增殖及聚集的细胞因子，加之在其他的效应细胞如成纤维细胞等作用下，局部形成肉芽肿，炎症部位CD4T淋巴细胞活化，增多，而周围血液中T淋巴细胞数反而下降，活动期患者支气管肺泡灌洗液(BALF)中CD4T淋巴细胞也明显增多，而CD8T细胞低于正常，CIM/CD8比值明显增高。显微镜下结节病病变的特点为非干酪性肉芽肿形成，肉芽肿由聚集的巨噬细胞和上皮样细胞组成，上皮样细胞相互融合形成朗格汉多核细胞，淋巴细胞多在结节周边浸润，肉芽肿趋于在血管，支气管，特别是淋巴管周围分布，在上皮样细胞胞质内可见到含有钙和铁的舒曼体(Schaumann’s bodies)，超微结构可见炎症部位肺泡基底膜受损，Ⅰ型上皮细胞断裂，肉芽肿可溶解，愈合，也可融合成大结节，大部分肺内肉芽肿位于肺间质内，可导致弥漫性肺间质损害，晚期可形成肺间质纤维化，结节病可累及支气管黏膜，造成黏膜的肿胀，管腔狭窄，结节病肉芽肿病理改变没有特异性，在结核病，麻风病，Crohn病，原发性胆汁性肝硬化，真菌感染，铍中毒等也可见到，特别是结核病，因在我国发病率高，更需注意鉴别，结节病除肉芽肿病变外，也可有灶性坏死，但结核病肉芽肿病变在组织内多分布不均匀，大小不等，且有干酪性坏死，抗酸染色可找到抗酸杆菌。细菌由呼吸道进入体内，引起全身免疫反应，由此导致疾病的发生与发展。胸内结节病在临床上最为多见。某些病毒、螺旋体、粉刺丙酸杆菌(Propionibacterium acnes)、结核分支杆菌、非结核分支杆菌和支原体属等均有可能诱发本病。Th1/Th2失衡可能与结节病的发病有关。在大多数病例，病变局部的辅助T细胞以Th1(CD4+)细胞为主;只有极少数病例以Th2(CD8+)细胞为主。有人认为，T淋巴细胞受体(TCR)的质或量的异常与结节病的发生有关。结节病可能为一种多基因遗传病。目前公认，白细胞组织相容性抗原(HLA)中的HLA-A1、HLA-B8、HLA-DR3与结节病的发病密切相关。美国Teistein报道，美国结节病病人中约10%有家族遗传史。而且单卵双胎患结节病的几率较双卵双胎高得多。寒冷刺激、化学致病因子、药物都可诱发该病。发病机制由于结节病与结核病的病理非常相似，近年来国外学者采用聚合酶链反应(PCR)检测结节病标本中的分枝杆菌DNA，使用的两种PCR方法分别为：特异性复合物IS986/IS6100检测结核分枝杆菌DNA和以分枝杆菌groEL基因保守序列检测结核分枝杆菌以外的分枝杆菌DNA，结果相当一部分标本中可测出这两种细菌的DNA，提示该种微生物可能是结节病的病原体，但是这方面的工作尚需进一步的验证，对某些结节病病例也进行了基因研究，往往趋于多基因表达，某些研究说明HLA-B8与本病的自然缓解和节结性红斑有关。结节病肉芽肿的形成：抗原刺激活化T淋巴细胞，导致TH1细胞因子产生，如IFN-γ和IL-2，单核细胞趋化因子(MCF)和单核细胞移行因子(MIF)，巨噬细胞由于激惹以及IFN-γ刺激活化，产生IL-12，INF-α，IL-6及引起其他细胞活化，增殖及聚集的细胞因子，加之在其他的效应细胞如成纤维细胞等作用下，局部形成肉芽肿，炎症部位CD4T淋巴细胞活化，增多，而周围血液中T淋巴细胞数反而下降，活动期患者支气管肺泡灌洗液(BALF)中CD4T淋巴细胞也明显增多，而CD8T细胞低于正常，CIM/CD8比值明显增高。显微镜下结节病病变的特点为非干酪性肉芽肿形成，肉芽肿由聚集的巨噬细胞和上皮样细胞组成，上皮样细胞相互融合形成朗格汉多核细胞，淋巴细胞多在结节周边浸润，肉芽肿趋于在血管，支气管，特别是淋巴管周围分布，在上皮样细胞胞质内可见到含有钙和铁的舒曼体(Schaumann’s bodies)，超微结构可见炎症部位肺泡基底膜受损，Ⅰ型上皮细胞断裂，肉芽肿可溶解，愈合，也可融合成大结节，大部分肺内肉芽肿位于肺间质内，可导致弥漫性肺间质损害，晚期可形成肺间质纤维化，结节病可累及支气管黏膜，造成黏膜的肿胀，管腔狭窄，结节病肉芽肿病理改变没有特异性，在结核病，麻风病，Crohn病，原发性胆汁性肝硬化，真菌感染，铍中毒等也可见到，特别是结核病，因在我国发病率高，更需注意鉴别，结节病除肉芽肿病变外，也可有灶性坏死，但结核病肉芽肿病变在组织内多分布不均匀，大小不等，且有干酪性坏死，抗酸染色可找到抗酸杆菌。",
    "prevent_info": "1、结节病大都预后良好，因此应争取早期治疗，预防并发症。2、注重个人卫生，保护水源，搞好环境卫生，养成良好的生活习惯。3、保持良好的心态稳定的情绪拥有健康的饮食习惯平时多吃水果蔬菜等提高自我免疫力。4、必须在重油烟处工作的人尽量保护好自己比如戴上口罩定时出去呼吸一些新鲜空气，每年做一次检查等。",
    "symptom_info": [
        [
            "疲乏",
            "无力",
            "结节",
            "斑丘疹",
            "食欲不振",
            "低热",
            "皮下结节",
            "干咳",
            "充血",
            "心律失常",
            "我要提问"
        ],
        [
            "由于病变侵犯器官不同，结节病表现各异，90%以上的结节病累及肺和胸腔内淋巴结，约2/3以上患者可无临床症状，甚至个别已有双侧肺门淋巴结肿间质浸润者也无症状出现，肺内结节病多缓慢起病，开始为胸闷气短，活动后气短加重，可有咳嗽，大多为干咳，其他常见全身症状为疲乏无力，食欲不振，关节疼痛，低热等，晚期患者由于肉芽肿纤维囊性变或支气管扩张，可反复发生肺部感染而咳痰，咯血，20%结节病患者可累及眼和皮肤，眼部病变包括虹膜睫状体炎，葡萄膜炎，结合膜炎和角膜结膜炎等，皮肤以结节性红斑最为常见，慢性患者则以斑丘疹，皮下结节皮损为多，少数结节病可急性起病，表现为发热，下肢皮肤结节性红斑等，严重者有多发性关节炎，称为Lofgren综合征，此综合征在欧洲，高加索更为常见，预后较好，结节病常累及肝，约占50%，但很少为单一脏器受损，故诊断不致很困难，神经系统受累，心肌结节病发生均<5%，但后者由于可引起心律失常，传导阻滞和充血性心力衰竭，成为青年结节病死亡的重要原因，结节病患者，由于组织内肉芽肿炎症，巨噬细胞和上皮细胞分泌促使维生素D转换为活化1，25-(OH)2维生素D增多，增加小肠钙吸收，同时也使血清甲状旁腺激素减少，致发生高钙血症与高尿钙症，高尿钙症发生比高钙血症为多，肾结石是肾结节病最常见的表现，据统计我国结节病发生高钙血症，高尿钙症的比例较低。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "血管紧张素Ⅰ"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "20-50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}