{
    "url": "http://jib.xywy.com/il_sii/gaishu/6190.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "老年人酒精性心脏病"
        ],
        "name": "老年人酒精性心脏病",
        "desc": [
            "早在1884年，Bollinger在尸检中发现长期大量饮用啤酒者心脏明显扩大，称其为慕尼黑啤酒心脏。20世纪以来，大量临床和动物试验证明，长期过度饮酒可以引起以心脏排血量降低为特征的心肌病，1985年以来，许多学者又提倡采用酒精性心脏病(alcoholic heart disease)作为病名。因为它的病因主要是酒精，并在戒酒后心脏收缩功能可以明显改善，而且其病变也不仅限于心肌。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：心律失常心力衰竭",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：1--3个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "对于本病要早期诊断，戒绝饮酒，积极治疗。"
        ]
    },
    "cause_info": "酒精及其代谢物质的毒性（30%）：酒精(乙醇)及其代谢产物乙醛的毒性，无疑是本病最为重要的因素，最近澳大利亚的研究表明，社会酒类消费量降低后，本病发生率和病死率均降低，但是，有些研究也表明饮酒量和嗜酒持续时间与患者左室功能不全之间仅存在微弱相关;酒类所含酒精浓度与心肌受损程度之间亦非简单的线性相关。继发性营养缺乏与钴的作用（20%）：既往文献中常述及长期过量饮酒者，往往具有摄取食物减少的不良习惯，以致蛋白质和维生素缺乏，酒精代谢过程中，更增加了维生素的消耗，尤其是B族维生素，以致人们认为继发性营养缺乏也是病因之一，现已了解许多患者并不存在营养缺乏，而且补充蛋白质和B族维生素的治疗，效果也很有限，既往还认为啤酒中所含泡沫增强剂钴的毒性作用也是本病病因，但自1970年以后，啤酒生产通常不采用钴作为添加剂。个体耐受性的差异（20%）：饮酒者个体对于酒精耐受性的差异，在本病发病中的作用，是非常值得重视的一个问题，研究表明，饮酒者血中酒精含量，既能反映个体饮酒量，更加反映个体对于酒精耐受性的差异，有的国家法律规定血中酒精含量超过100mg%，禁止驾驶机动车，但有些饮酒者血中酒精含量达到50mg%，即出现运动，感觉和认知功能障碍。本病病因可能具有多种因素，酒精无疑是其中最为重要的因素，个体对于酒精耐受性的差异，甚至遗传因素，可能也参与了本病的发生。发病机制1.发病机制由于酒精在本病病因中，具有最为重要的地位，故有关其在发病机制中的作用研究也较多见，现将其主要观点介绍如下。(1)酒精直接损害心肌细胞膜，以致其膜屏障保护作用消失，赖以维持正常膜电位的钾，钠离子平衡受到破坏，导致细胞间信息传递混乱。(2)长期饮酒，引起细胞膜上的电压依赖性钙通道数量减少和活性降低，以致钙离子进入细胞内减少，心肌收缩力下降。(3)长期饮酒改变了肌球蛋白(myosin)和肌钙蛋白(troponin)的结构，以致改变了收缩蛋白间的越桥循环(cross-bridge cycling)，也改变了肌钙蛋白C复合物对于钙的敏感性，致使心肌收缩力降低。(4)酒精引起的细胞器损伤，与脂质过氧化作用对细胞器的损伤极为相似，故推测脂质过氧化作用与本病发生有关，但给予充分的抗氧化剂维生素E，却并不能防止酒精对于心肌的损害作用，故对此尚需作进一步研究。2.病理变化(1) 大体病理：大体观察心脏外观呈灰白色，心腔扩大，左室增厚，心肌松软，重量增加，偶尔可见心内膜纤维性增厚，约60%患者并发附壁血栓。(2)光学显微镜检查：可见心肌细胞肥大，胞核变小，数目减少，部分心肌细胞横纹消失，细胞间隙和血管周围纤维增生。(3)电子显微镜检查：可见心肌细胞受损，线粒体，肌浆网肿胀，空泡化，肌纤维内含有大量脂类，值得指出的是不论肉眼或显微镜观察，本病与扩张型心肌病，均无特殊差别。酒精(乙醇)及其代谢产物乙醛的毒性，无疑是本病最为重要的因素，最近澳大利亚的研究表明，社会酒类消费量降低后，本病发生率和病死率均降低，但是，有些研究也表明饮酒量和嗜酒持续时间与患者左室功能不全之间仅存在微弱相关;酒类所含酒精浓度与心肌受损程度之间亦非简单的线性相关。既往文献中常述及长期过量饮酒者，往往具有摄取食物减少的不良习惯，以致蛋白质和维生素缺乏，酒精代谢过程中，更增加了维生素的消耗，尤其是B族维生素，以致人们认为继发性营养缺乏也是病因之一，现已了解许多患者并不存在营养缺乏，而且补充蛋白质和B族维生素的治疗，效果也很有限，既往还认为啤酒中所含泡沫增强剂钴的毒性作用也是本病病因，但自1970年以后，啤酒生产通常不采用钴作为添加剂。饮酒者个体对于酒精耐受性的差异，在本病发病中的作用，是非常值得重视的一个问题，研究表明，饮酒者血中酒精含量，既能反映个体饮酒量，更加反映个体对于酒精耐受性的差异，有的国家法律规定血中酒精含量超过100mg%，禁止驾驶机动车，但有些饮酒者血中酒精含量达到50mg%，即出现运动，感觉和认知功能障碍。本病病因可能具有多种因素，酒精无疑是其中最为重要的因素，个体对于酒精耐受性的差异，甚至遗传因素，可能也参与了本病的发生。发病机制1.发病机制由于酒精在本病病因中，具有最为重要的地位，故有关其在发病机制中的作用研究也较多见，现将其主要观点介绍如下。(1)酒精直接损害心肌细胞膜，以致其膜屏障保护作用消失，赖以维持正常膜电位的钾，钠离子平衡受到破坏，导致细胞间信息传递混乱。(2)长期饮酒，引起细胞膜上的电压依赖性钙通道数量减少和活性降低，以致钙离子进入细胞内减少，心肌收缩力下降。(3)长期饮酒改变了肌球蛋白(myosin)和肌钙蛋白(troponin)的结构，以致改变了收缩蛋白间的越桥循环(cross-bridge cycling)，也改变了肌钙蛋白C复合物对于钙的敏感性，致使心肌收缩力降低。(4)酒精引起的细胞器损伤，与脂质过氧化作用对细胞器的损伤极为相似，故推测脂质过氧化作用与本病发生有关，但给予充分的抗氧化剂维生素E，却并不能防止酒精对于心肌的损害作用，故对此尚需作进一步研究。2.病理变化(1) 大体病理：大体观察心脏外观呈灰白色，心腔扩大，左室增厚，心肌松软，重量增加，偶尔可见心内膜纤维性增厚，约60%患者并发附壁血栓。(2)光学显微镜检查：可见心肌细胞肥大，胞核变小，数目减少，部分心肌细胞横纹消失，细胞间隙和血管周围纤维增生。(3)电子显微镜检查：可见心肌细胞受损，线粒体，肌浆网肿胀，空泡化，肌纤维内含有大量脂类，值得指出的是不论肉眼或显微镜观察，本病与扩张型心肌病，均无特殊差别。",
    "prevent_info": "酒精性心脏病在欧美国家颇为常见，但在亚洲国家中比较少见，对于本病若能早期诊断，戒绝饮酒，积极治疗，预后良好，反之，则预后恶劣，专门研究老年人本病的文献报告，国内外罕见，有待于老年医学研究者，给予重视。",
    "symptom_info": [
        [
            "心动过速",
            "水肿",
            "心悸",
            "呼吸困难",
            "心力衰竭",
            "疲劳",
            "肝功能不全",
            "心脏扩大",
            "心绞痛",
            "颈静脉怒张",
            "我要提问"
        ],
        [
            "主要并发心律失常，心力衰竭，房颤，肝功能不全等。1.饮酒史迄今研究表明，饮酒量和嗜酒持续时间与本病发生的关系，尚不够明确，但多数学者认为每天饮酒所含酒精量超过142g，持续5年以上可以发病，也有学者主张以每天饮酒所含酒精量超过60g作为诊断前提，还有学者认为长期超量饮酒持续时间，应在10年以上，常用酒类酒精含量(g%)及可能致病酒精量的酒量。2.发病特点在欧美国家，本病多见于40～55岁的男性，但老年人也较多见，国内尚未见到关于老年患者的专门研究，本病患者在长期超量饮酒过程中常无症状，但若进行心电图或超声心动图检查，则往往可能发现潜在异常，患者一旦发生心力衰竭，则病情进展迅速。3.典型表现本病可以分为经典型，类缺血型和心律失常型，但以经典型最为多见。经典型发病初期，由于心排血量降低，仅表现为无特殊原因的疲劳，气急，心悸，运动时咳嗽，运动耐量减退，夜尿多;继而出现夜间阵发性呼吸困难，体征主要是窦性心动过速，舒张压轻度升高，脉压减小，颈静脉怒张，心界扩大，心音减弱，双侧心底部非喷射性喀喇音，舒张期奔马律，二尖瓣和三尖瓣区收缩早，中期吹风样杂音，肝肿大和外周水肿，类缺血型则有非典型性胸痛或心绞痛，心电图ST-T改变;晚期也可出现病理性Q波，心律失常型则以心律失常为主要表现，可以呈现各种类型心律失常，尤以房颤，房早，房速，室速多见。各型均可有过量摄取酒精的一般体征，如酒精性多血质容貌，皮肤毛细血管扩张，多发性末梢神经炎，肝脏异常等。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "肾素活性",
        "门冬氨酸氨基转移酶(AST)",
        "维生素B1"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "1--3个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡内金",
            "葵花子仁",
            "白果（鲜）"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "玫瑰花茶"
        ]
    },
    "drug_info": []
}