{
    "url": "http://jib.xywy.com/il_sii/gaishu/6194.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "老年人流行性感冒"
        ],
        "name": "老年人流行性感冒",
        "desc": [
            "流行性感冒(influenza，简称流感)是由流感病毒引起的急性呼吸道传染病。临床上表现为突起发热，全身肌肉酸痛和轻度呼吸道症状，病程短，有自限性，它可以局部暴发或广泛流行。老年流行性感冒患者易并发肺炎，高龄、体弱或合并有心肺疾病者预后常较严重。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%",
            "易感人群：老年人  ",
            "传染方式：有传染性",
            "并发症：病毒性肺炎咯血细菌性肺炎急性肾功能衰竭病毒性心肌炎心包炎感染性休克成人呼吸窘迫综合征",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗 康复治疗",
            "治疗周期：7--14天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "老年人每年在流行季节开始前几周应进行流感疫苗接种。"
        ]
    },
    "cause_info": "流感病毒（35%）：流感病毒分甲，乙，丙三型，通过飞沫传播，流感病毒属正黏病毒科，系RNA病毒，流感病毒与众不同的是抗原性经常变化，尤其是甲型流感病毒的抗原性几乎每年都有变化，变异病毒株引起的疾病在人群中很少有抵抗力，所以，流感几乎每年都发生流行。免疫力低下（20%）老年人由于年老虚弱、器官萎缩导致免疫机制功能减退，免疫力下降，尤其是患有慢性支气管炎者分泌的作用于黏膜的分泌性IgA、非特异性核蛋白减少，纤毛受损，局部防御屏障减弱，故易感染流感。发病机制带有流感病毒的飞沫在病人咳嗽或喷嚏时喷出，相对低温，低湿度的环境有利于流感病毒生存，当病毒颗粒落在易感者的呼吸道上皮后，通过血细胞凝集素连接到细胞受体上，进而穿透上皮细胞并在细胞内大量复制，病毒的复制周期为4～6h，细胞坏死前释放出病毒又感染周围细胞，如此一来，大量呼吸道纤毛上皮细胞受染，变性，坏死，脱落，产生炎症反应，呼吸道黏膜的分泌性IgA，非特异性核蛋白及正常的纤毛运动可以阻止病毒穿透细胞。流感病毒分甲，乙，丙三型，通过飞沫传播，流感病毒属正黏病毒科，系RNA病毒，流感病毒与众不同的是抗原性经常变化，尤其是甲型流感病毒的抗原性几乎每年都有变化，变异病毒株引起的疾病在人群中很少有抵抗力，所以，流感几乎每年都发生流行。老年人由于年老虚弱、器官萎缩导致免疫机制功能减退，免疫力下降，尤其是患有慢性支气管炎者分泌的作用于黏膜的分泌性IgA、非特异性核蛋白减少，纤毛受损，局部防御屏障减弱，故易感染流感。发病机制带有流感病毒的飞沫在病人咳嗽或喷嚏时喷出，相对低温，低湿度的环境有利于流感病毒生存，当病毒颗粒落在易感者的呼吸道上皮后，通过血细胞凝集素连接到细胞受体上，进而穿透上皮细胞并在细胞内大量复制，病毒的复制周期为4～6h，细胞坏死前释放出病毒又感染周围细胞，如此一来，大量呼吸道纤毛上皮细胞受染，变性，坏死，脱落，产生炎症反应，呼吸道黏膜的分泌性IgA，非特异性核蛋白及正常的纤毛运动可以阻止病毒穿透细胞。",
    "prevent_info": "1.一般管理： 发现病人及早疫情报告，就地隔离病人，积极治疗病人，流行期间减少集会和集体活动，戴口罩。2.疫苗预防：尽管流感病毒抗原的漂移性大大影响了疫苗预防的效果，但最好的预防方法仍是灭活病毒疫苗，它含甲，乙两种灭活病毒，老年人每年在流行季节开始前几周应进行流感疫苗接种，国外文献报告，它的有效率为67%～92%，减少住院老人病死率约75%，流感疫苗接种的惟一禁忌证是对鸡蛋过敏者。3.药物预防：金刚烷胺，金刚乙胺预防的有效率为75%～90%，在流行季节开始前口服金刚烷胺或金刚乙胺100mg，1次/d，连续5～7周(同时接种流感疫苗者为2周)。",
    "symptom_info": [
        [
            "鼻塞",
            "发热伴咳嗽、咯...",
            "呼吸音粗糙",
            "咽部充血",
            "干咳",
            "浑身忽冷忽热",
            "发热伴眼睛充血",
            "发热伴淋巴结肿...",
            "恶心",
            "眼球压痛",
            "我要提问"
        ],
        [
            "潜伏期1～3天，症状大多比较典型，突起寒战，发热，头痛，肌肉痛，不适，厌食等，老年流感的发热不像青壮年那么高，早期最突出的是头痛，关节痛和肌肉痛，肌痛主要表现在四肢和背部的长肌，眼向外侧视时常有眼肌疼痛，老年患者常见有畏光，眼红肿及烧灼感，恶心，厌食，腹胀，腹泻，上呼吸道卡他症状如鼻塞，流涕等相对比较轻微，常被全身毒血症状所掩盖，2～3天后，发热及全身症状逐渐减退，咳嗽，无痰，常有胸骨后烧灼感，有时有气急，心慌，查体早期可见面色潮红，球结膜轻度充血和眼球压痛，咽部充血但无分泌物，约25%的病人颈部淋巴结轻度肿大并有触痛，后期可有呼吸音粗糙，散在的哮鸣音或局限性喀啦音。"
        ]
    ],
    "inspect_info": [
        "脉搏"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗 康复治疗",
        "治疗周期": "7--14天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡内金",
            "桃仁",
            "葵花子仁"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "干贝鸡肉粥",
            "红烧鱼肉",
            "菜煎饼",
            "青菜饭",
            "菜花泥子汤",
            "生菜烧肉三明治",
            "卷心菜烧肉蒸饺",
            "菜肉馄饨"
        ]
    },
    "drug_info": []
}