{
    "url": "http://jib.xywy.com/il_sii/gaishu/6195.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "老年人颅内压增高"
        ],
        "name": "老年人颅内压增高",
        "desc": [
            "正常人颅内有一定压力，称为颅内压(简称颅压)，通常是指在水平卧位、身体松弛的状态下，经腰椎穿刺接上一定内径的管子所测得压力，因而又确切地称之为脑脊液压力，正常成人如超过1.96kPa(200mmH2O)即为颅内压增高。老年人颅内压增高症发生在恶性肿瘤病人时，则绝大多数为颅内转移所致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.12%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：脑水肿脑疝昏迷高血压",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 对症治疗 放射性治疗 手术治疗 康复治疗",
            "治疗周期：一个月左右",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
            "积极治疗原发病：高血压、高血脂、糖尿病、冠心病。"
        ]
    },
    "cause_info": "颅内占位性病变（20%）：颅内肿瘤，血肿，脓肿，囊肿，肉芽肿等，既可占据颅腔内一定的容积，又可阻塞脑脊液的循环通路，影响其循环及吸收，此外，上述病变均可造成继发性脑水肿，导致颅内压增高。颅内感染性疾病（20%）：各种脑膜炎，脑炎，脑寄生虫病，既可以刺激脉络丛分泌过多的脑脊液，又可以造成脑脊液循环受阻(梗阻性及交通性脑积水)及吸收不良;各种细菌，真菌，病毒，寄生虫的毒素可以损伤脑细胞及脑血管，造成细胞毒性及血管源性脑水肿;炎症，寄生虫性肉芽肿还可起到占位作用，占据颅腔内的一定空间。颅脑损伤（15%）：可造成颅内血肿及水肿。脑缺氧（15%）：各种原因造成的脑缺氧如窒息，麻醉意外，CO中毒，以及某些全身性疾病如肺性脑病，癫痫持续状态，重度贫血等，均可造成脑缺氧，进一步引起血管源性及细胞毒性脑水肿。中毒 铅，锡，砷等中毒（10%）：某些药物中毒，如四环素，维生素A过量等;自身中毒如尿毒症，肝性脑病等，均可引起脑水肿，促进脉络丛分泌脑脊液，并可损伤脑血管的自动调节作用，而形成高颅压。内分泌功能紊乱（10%）：年轻女性，肥胖者，尤其是月经紊乱及妊娠时，易于发生良性颅内压增高，可能与雌激素过多，肾上腺皮质激素分泌过少而产生的脑水肿有关，肥胖者可能与部分类固醇溶于脂肪组织中不能发挥作用而造成相对性肾上腺皮质激素过少有关。发病机制脑转移常继发于原发性恶性肿瘤转移至肺脏后，肿瘤细胞再经血循至脑实质，故常属第三肿瘤灶部位，然而肺癌的脑转移，由于原发灶已在肺脏则常为第二肿瘤灶，故较其他恶性肿瘤的脑转移发生率明显增高，且出现较早，甚至可以首发症状出现。脑转移灶在脑实质部位的分布主要在脑皮质，这与肿瘤细胞经颈内动脉至管径最小的微血管似经过滤筛而剩留有关，且在各脑叶发病的频率与其脑实质重量和血流量密切相关，例如小脑约占全脑重量的13%，其转移发生率约为15%;幕上脑实质重量与转移率也相对应约为80%，各脑叶脑转移的实际发生率见图1，基底节，丘脑和脑干部转移灶共约占10%，这些部位的转移灶常可在较短时间内威胁生命。脑被颅骨，硬脑膜等硬性物质包围以保持稳定，不易为外力损伤，但因其弹性差，致颅内压容积恒定，在一定程度内，脑脊液，脑血管容量或细胞外液容积能相互改变，得以缓冲，维持颅内压稳定，如果脑转移性肿瘤长期进行性增大，或增大较快，或是转移性肿瘤压迫静脉致回流受阻，或是大脑导水管受压影响脑脊液排放和吸收，或是动脉受阻促使脑细胞缺氧，或是转移灶直接损伤血管内膜导致血脑屏障改变，血管通透性增强，致使细胞外间隙的水和离子增多，并沿白质束纵行扩散，出现同侧大脑半球水肿，影响脑的正常代谢，脑实质也可因被转移灶挤压变形，中线大脑镰移位，并可因小脑幕和枕骨大孔的固定性，在幕上腔内压力急剧上升时常诱发脑疝，如颞叶沟回疝或小脑扁桃体疝挤压脑干和生命中枢，导致急性危象，出现神智丧失，呼吸和心搏骤停而致不可逆的损害终至死亡。颅内肿瘤，血肿，脓肿，囊肿，肉芽肿等，既可占据颅腔内一定的容积，又可阻塞脑脊液的循环通路，影响其循环及吸收，此外，上述病变均可造成继发性脑水肿，导致颅内压增高。各种脑膜炎，脑炎，脑寄生虫病，既可以刺激脉络丛分泌过多的脑脊液，又可以造成脑脊液循环受阻(梗阻性及交通性脑积水)及吸收不良;各种细菌，真菌，病毒，寄生虫的毒素可以损伤脑细胞及脑血管，造成细胞毒性及血管源性脑水肿;炎症，寄生虫性肉芽肿还可起到占位作用，占据颅腔内的一定空间。可造成颅内血肿及水肿。各种原因造成的脑缺氧如窒息，麻醉意外，CO中毒，以及某些全身性疾病如肺性脑病，癫痫持续状态，重度贫血等，均可造成脑缺氧，进一步引起血管源性及细胞毒性脑水肿。某些药物中毒，如四环素，维生素A过量等;自身中毒如尿毒症，肝性脑病等，均可引起脑水肿，促进脉络丛分泌脑脊液，并可损伤脑血管的自动调节作用，而形成高颅压。年轻女性，肥胖者，尤其是月经紊乱及妊娠时，易于发生良性颅内压增高，可能与雌激素过多，肾上腺皮质激素分泌过少而产生的脑水肿有关，肥胖者可能与部分类固醇溶于脂肪组织中不能发挥作用而造成相对性肾上腺皮质激素过少有关。发病机制脑转移常继发于原发性恶性肿瘤转移至肺脏后，肿瘤细胞再经血循至脑实质，故常属第三肿瘤灶部位，然而肺癌的脑转移，由于原发灶已在肺脏则常为第二肿瘤灶，故较其他恶性肿瘤的脑转移发生率明显增高，且出现较早，甚至可以首发症状出现。脑转移灶在脑实质部位的分布主要在脑皮质，这与肿瘤细胞经颈内动脉至管径最小的微血管似经过滤筛而剩留有关，且在各脑叶发病的频率与其脑实质重量和血流量密切相关，例如小脑约占全脑重量的13%，其转移发生率约为15%;幕上脑实质重量与转移率也相对应约为80%，各脑叶脑转移的实际发生率见图1，基底节，丘脑和脑干部转移灶共约占10%，这些部位的转移灶常可在较短时间内威胁生命。脑被颅骨，硬脑膜等硬性物质包围以保持稳定，不易为外力损伤，但因其弹性差，致颅内压容积恒定，在一定程度内，脑脊液，脑血管容量或细胞外液容积能相互改变，得以缓冲，维持颅内压稳定，如果脑转移性肿瘤长期进行性增大，或增大较快，或是转移性肿瘤压迫静脉致回流受阻，或是大脑导水管受压影响脑脊液排放和吸收，或是动脉受阻促使脑细胞缺氧，或是转移灶直接损伤血管内膜导致血脑屏障改变，血管通透性增强，致使细胞外间隙的水和离子增多，并沿白质束纵行扩散，出现同侧大脑半球水肿，影响脑的正常代谢，脑实质也可因被转移灶挤压变形，中线大脑镰移位，并可因小脑幕和枕骨大孔的固定性，在幕上腔内压力急剧上升时常诱发脑疝，如颞叶沟回疝或小脑扁桃体疝挤压脑干和生命中枢，导致急性危象，出现神智丧失，呼吸和心搏骤停而致不可逆的损害终至死亡。",
    "prevent_info": "1、积极治疗原发病：高血压、高血脂、糖尿病、冠心病。2、40岁以上的中老年人要定期每年体检1次，发现上述疾病要积极治疗。3、保持良好的精神状态，防止情绪紧张。4、养成良好的生活方式，合理饮食，培养自身的文化修养和生活情趣，使大脑得到锻炼，防止脑动脉硬化的提前到来。5、防止便秘，尽量避免做猛烈的动作，如弯腰、低头、抬举重物等，防止脑部血压突然增高而出现脑血管意外。6.养成定时排便的良好习惯，防止因便秘、以防排便时腹腔压力过大，造成血压升高。7.平时要尽量避免做猛然弯腰、低头、抬举重物等动作，尤其是有高血压的老年人，防止突然脑部血流压力过高。",
    "symptom_info": [
        [
            "颅内高压",
            "颅内压增高",
            "乏力",
            "共济失调",
            "脑膜炎",
            "弥漫性头痛",
            "角膜炎",
            "单侧头痛",
            "高颅压综合征",
            "脑转移",
            "我要提问"
        ],
        [
            "脑转移产生的临床症状和体征与脑转移的部位密切相关，这是由于肿瘤转移灶损伤了，大脑皮质或皮质下神经核，传导束所致，肿瘤转移灶损伤不同脑区出现的症状和体征见图2，如果脑转移为多发灶，则临床症状和体征也可相应复杂，脑转移症状和(或)体征可出现在原发肿瘤症状或体征之前，也可同时出现或在相隔相当时日之后出现，多数情况(约占80%)的临床表现出现在原发肿瘤症状之后，据近期统计资料两者相距时间的中位数约为17个月;其中以肺癌，黑素瘤和肾癌的间隔时间较短，以乳腺癌，结肠癌和肉瘤的间隔时间较长，脑转移在男性中，肺，胃肠系统和泌尿系统的原发性肿瘤约占80%;在女性中，乳腺，肺，胃肠系统和黑色素瘤等原发性肿瘤约占80%;其中肾癌，卵巢癌，成骨肉瘤及乳腺癌常为单发灶，而肺癌，黑素瘤，精原细胞瘤常为多发转移灶;临床上也应警惕，直径3mm左右的脑内转移癌常不易为检查所发现，脑转移在早期常无症状或体征，只能从定期特殊检查时发现，但仔细询问病史和详尽认真体检仍有助较早发现脑转移。脑转移常见的症状和体征为头痛，肢体软弱，识别能力或情感紊乱和癫痫样发作等，其中单侧头痛，肢体软弱或癫痫样发作首发部位常为脑部病灶的定位性症候;弥漫性头痛，识别能力或情感紊乱和视盘水肿常为脑水肿，代谢功能失调或脑脊液通道受阻所致，肢体软弱的自觉症状发生率约40%，而体检引发的体征阳性率可达66%;共济失调可出现于脑脊液流通受阻者，也可为小脑病灶的特征性表现，更高级的大脑功能障碍包括行为，记忆力，说话能力和熟练的综合功能(如阅读，书写等)的改变通常报道约占1/3。脑转移的最常见的急性发作性症状为癫痫样发作，如果为灶性发作则有脑转移灶的定位价值，癫痫样发作后有短暂的肢体软弱乏力，呈现轻偏瘫，如癫痫样发作时间较长可呈现较持久的相应体征。对有恶性肿瘤病史者出现头痛或神经系统症状或体征应作全面检查，明确是否有颅内高压和脑转移;但对以颅内高压和脑转移为首发症状的，易于误诊为原发性脑肿瘤而忽视全面检查疏忽真实原发性肿瘤的寻找，由于恶性肿瘤者免疫功能下降，易并发感染性疾病;近几年结核病增多，屡有并发脑结核和(或)结核性脑膜炎者，值得警惕和鉴别。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "内镜检查",
        "眼底检查",
        "脱落细胞检查"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 对症治疗 放射性治疗 手术治疗 康复治疗",
        "治疗周期": "一个月左右",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡内金",
            "芝麻",
            "桃仁"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "腐竹",
            "田螺"
        ],
        "recommand": [
            "番茄生菜沙拉",
            "圆白菜炒粉丝",
            "炝菜花",
            "菠菜豆腐汤",
            "空心菜粥",
            "日式鸡肉泡粥",
            "鱼肉糊",
            "蛋饺白菜"
        ]
    },
    "drug_info": []
}