{
    "url": "http://jib.xywy.com/il_sii/gaishu/6200.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "老年人慢性肾盂肾炎"
        ],
        "name": "老年人慢性肾盂肾炎",
        "desc": [
            "尿路感染是老年人常见的疾病，而肾盂肾炎是尿路感染中的一种重要临床类型，是由细菌(极少数为真菌、病毒、原虫等)直接引起的肾盂肾盏和肾实质的感染性炎症，肾盂肾炎多次发作或病情迁延不愈，病程达6个月以上，又有肾盂肾盏变形，缩窄，两肾大小不等，外形凹凸不平或肾小管功能持续减退者可诊断慢性肾盂肾炎，病程不明确而在急性症状控制后仍有肾功能减退者亦可诊为慢性。有学者报道181例慢性肾盂肾炎，仅11%有急性病史。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：贫血肾功能衰竭高血压蛋白尿",
            "就诊科室：内科  肾内科",
            "治疗方式：对症治疗 药物治疗 康复治疗",
            "治疗周期：治愈缓慢",
            "治愈率：35% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100000 —— 500000元）",
            "要增强体质，提高机体的防御能力，是预防本病的重要方面。"
        ]
    },
    "cause_info": "免疫功能下降(20%)：抵抗感染能力不足，这对泌尿系感染的发病起着重要作用，老年人对应激的反应性下降，营养不良(如维生素或锌缺乏)的发生率较高，这可能是导致老年人细胞免疫应答下降或延迟的原因，多形核白细胞功能与尿路感染的防御可能有更直接的关系，有糖尿病的老年人这类细胞功能有间歇性异常，有骨髓增殖性和淋巴增殖性疾病病人则有持续性的异常，有人发现老年人的循环IgM水平下降，老年人对多种菌苗所产生的抗体水平一般都低于年轻人，加之正常无菌的泌尿系统，仅含有少量的免疫球蛋白(IgA)，巨噬细胞和吞噬细胞，故对细菌入侵的抵抗力甚低，这样不但泌尿系统容易发生感染，不易治愈，而且往往反复发作，长期迁延，成为诱发肾功能衰竭的重要原因之一。各种慢性病(20%)：使慢性肾盂肾炎发生率增加，神经系统疾病如卒中和老年性痴呆病人个人卫生不良，又易导致大小便失禁，会阴污染使老年女性的菌尿发生率增加，糖尿病人肾盂肾炎发生率较高的诱因可能是高血糖相关的多形核白细胞功能异常，复发性阴道炎和膀胱功能不全等，慢性肾脏病患者的肾内感染可能与肾脏本身局部防御缺陷有关。生理性渴感减退(20%)：为此饮水减少，同时老年人又常因病滥用止痛药，非固醇类消炎药等，易导致慢性肾盂肾炎及慢性间质性肾炎。发病机制本病为细菌直接引起的感染性肾脏病变，近年也有认为细菌抗原激起的免疫反应，可能参与慢性肾盂肾炎的发生和发展过程。1.致病菌以大肠杆菌，变形杆菌最多，其次为副大肠杆菌，葡萄球菌，粪链球菌，产碱杆菌，铜绿假单胞菌，偶见厌氧菌，真菌，病毒和原虫感染，在感染早期致病菌常为单一的，但慢性期或继发于尿路梗阻者，则混合感染较为常见，在社会上及医院内获得的泌尿系感染病原体有显著的不同，临床上铜绿假单胞菌，葡萄球菌感染多见于以往有尿路器械检查史或长期留置导尿管的患者，糖尿病和免疫功能低下时常伴发尿路真菌感染，以白色念珠菌感染多为，多经血行感染，近年来头孢菌素广泛应用，大肠杆菌引起的感染有下降趋势，而铜绿假单胞菌，肠球菌及革兰氏阳性球菌感染却存在上升趋势，L型细菌感染也明显增加，在泌尿系结构和功能异常的基础上，一些非致病菌和非尿路致病菌也可引起尿路感染，新型隐球菌主要侵犯肾脏和前列腺，在肾盂肾炎的发病机制中，细菌的毒力也有重要作用，从肾盂肾炎患者尿液中分离出的大肠杆菌的毒力比从无症状性菌尿症患者尿液中分离出的大肠杆菌的毒力更强，其表现为：该菌含有多量K抗原;附着于尿路上皮细胞的能力(黏附性)更强;细菌表面具有纤毛，并借此黏附于尿路上皮细胞的相应受体上，可不随尿液排出体外，而在尿路定居引起感染，为此有人将细菌的黏附性视为其毒性的重要因素。2.感染途径(1)上行感染：为最常见的感染途径，在机体抵抗力下降或尿路黏膜损伤(如尿液高度浓缩，月经期间，性生活后等)时，或入侵细菌的毒力大，黏附于尿路黏膜并上行传播的能力强时，尿道口及其周围的细菌即容易侵袭尿路而导致肾盂肾炎，由于女性的尿道远较男性短而宽，且尿道口离肛门近而常被粪便细菌污染，故更易致病，细菌沿尿路上行首先进入肾盂肾盏引起炎症，然后经肾盂，乳头部，肾小管上行到达肾实质。(2)血行感染：较少见，在机体免疫功能低下或某些促发因素下，体内慢性感染病灶(如扁桃体炎，鼻窦炎，龋齿或皮肤感染等)的细菌乘机侵入血液循环到达肾引起肾盂肾炎，血行感染时，细菌首先到达肾皮质，并在该处形成多灶小脓肿，然后沿肾小管向下扩散到肾乳头和肾盂，肾盂黏膜，但炎症也可从肾乳头部有轻微损伤的乳头集合管(如尿液的结晶损伤等)开始，然后再向上，下扩散。(3)淋巴管感染：更为少见，认为下腹部和盆腔器官的淋巴管与肾周围的淋巴管有多数交通支，在升结肠与右肾之间也有淋巴管沟通，因而当盆腔器官炎症，阑尾炎和结肠炎时，细菌可经淋巴管引起肾盂肾炎。(4)直接由相邻器官侵犯。3.易感因素老年人对许多疾病的易感性增加，多种因素的相互作用使老年人易患尿路感染。4.解剖因素和泌尿系生理学异常常与慢性肾盂肾炎相关：(1)老年人肾小管功能及膀胱功能随年龄增长而降低，也影响了排尿功能，这些均为老年人泌尿系感染发病率高，反复发作且难以治愈的参与因素，老年人肾小管功能降低，表现出对水，钠转运功能下降以及尿浓缩能力的减退，放免法测定尿β2-MG含量增高，在排除其他各种疾病引起后，可敏感地反映出老年人肾小管功能下降，另外，老年人对经肾脏排泄的药物代谢功能下降，易引起肾小管药物中毒，化学性损伤，在此基础上更易招致上尿路感染，老年人泌尿道上皮细胞对细菌的黏附敏感性增加，这可能与雌激素水平的变化有关。(2)局部的结构改变，如高发的老年肾囊肿，肾结石，特别是远曲小管和集合管的憩室或囊肿形成，以及老年肾脏及膀胱黏膜均处于相对缺血状态，骨盆肌肉松弛，习惯性便秘等，可进一步加剧局部黏膜的不良血循环，使尿路黏膜防御机制下降。(3)老年人尿流出道梗阻和膀胱排空不全是尿路感染常见的重要原因，其原因有尿道狭窄(器械检查或手术引起)，膀胱膨出，尿道脱出，盆肌松弛引起的子宫脱垂，前列腺增生，膀胱憩室，膀胱肿瘤，同时发生神经性膀胱或无力性膀胱的几率增多，使膀胱内残余尿增多，进而影响机械性冲洗效应，冲洗效应是膀胱抵御感染最有效的机制，排空不全引起的尿液淤积使细菌繁殖，导致局部感染。尿路或前列腺结石(常由磷酸镁铵或磷酸钙组成)窝藏的细菌常难以根除，感染很容易复发，尿路结石导致尿路梗阻可引起败血症及肾实质破坏，成人输尿管反流常提示有先天性畸形或严重的膀胱充盈，反流使感染从下尿路进入上尿路和肾脏，肾髓质特别容易发生感染，因髓质高渗灭活C4，阻止炎症反应，抑制粒细胞趋化性和吞噬作用，结肠憩室穿孔或结肠癌引起的结肠膀胱瘘也是尿路感染的原因。导尿在老年人比较常见，用于诊断和治疗，使用封闭引流系统留置导尿的病人，第10天时发生菌尿的危险性为50%，随时间延长，所有病例均发生菌尿。慢性肾盂肾炎时，肾外形缩小，表面有粗糙的瘢痕形成以致凹凸不平，皮质和髓质变薄，肾盂，肾盏和乳头部均有瘢痕形成，以及因瘢痕收缩而造成的肾盂，肾盏变形，狭窄，肾实质内有炎性病灶和纤维组织增生，镜下可见肾小管上皮细胞萎缩，退化，肾小管周围也有不同程度纤维增生，随着炎症发展，纤维组织增多，肾实质损害加重，最终成为“肾盂肾炎固缩肾”，临床出现慢性肾功不全。免疫功能下降(20%)：抵抗感染能力不足，这对泌尿系感染的发病起着重要作用，老年人对应激的反应性下降，营养不良(如维生素或锌缺乏)的发生率较高，这可能是导致老年人细胞免疫应答下降或延迟的原因，多形核白细胞功能与尿路感染的防御可能有更直接的关系，有糖尿病的老年人这类细胞功能有间歇性异常，有骨髓增殖性和淋巴增殖性疾病病人则有持续性的异常，有人发现老年人的循环IgM水平下降，老年人对多种菌苗所产生的抗体水平一般都低于年轻人，加之正常无菌的泌尿系统，仅含有少量的免疫球蛋白(IgA)，巨噬细胞和吞噬细胞，故对细菌入侵的抵抗力甚低，这样不但泌尿系统容易发生感染，不易治愈，而且往往反复发作，长期迁延，成为诱发肾功能衰竭的重要原因之一。各种慢性病(20%)：使慢性肾盂肾炎发生率增加，神经系统疾病如卒中和老年性痴呆病人个人卫生不良，又易导致大小便失禁，会阴污染使老年女性的菌尿发生率增加，糖尿病人肾盂肾炎发生率较高的诱因可能是高血糖相关的多形核白细胞功能异常，复发性阴道炎和膀胱功能不全等，慢性肾脏病患者的肾内感染可能与肾脏本身局部防御缺陷有关。生理性渴感减退(20%)：为此饮水减少，同时老年人又常因病滥用止痛药，非固醇类消炎药等，易导致慢性肾盂肾炎及慢性间质性肾炎。发病机制本病为细菌直接引起的感染性肾脏病变，近年也有认为细菌抗原激起的免疫反应，可能参与慢性肾盂肾炎的发生和发展过程。1.致病菌以大肠杆菌，变形杆菌最多，其次为副大肠杆菌，葡萄球菌，粪链球菌，产碱杆菌，铜绿假单胞菌，偶见厌氧菌，真菌，病毒和原虫感染，在感染早期致病菌常为单一的，但慢性期或继发于尿路梗阻者，则混合感染较为常见，在社会上及医院内获得的泌尿系感染病原体有显著的不同，临床上铜绿假单胞菌，葡萄球菌感染多见于以往有尿路器械检查史或长期留置导尿管的患者，糖尿病和免疫功能低下时常伴发尿路真菌感染，以白色念珠菌感染多为，多经血行感染，近年来头孢菌素广泛应用，大肠杆菌引起的感染有下降趋势，而铜绿假单胞菌，肠球菌及革兰氏阳性球菌感染却存在上升趋势，L型细菌感染也明显增加，在泌尿系结构和功能异常的基础上，一些非致病菌和非尿路致病菌也可引起尿路感染，新型隐球菌主要侵犯肾脏和前列腺，在肾盂肾炎的发病机制中，细菌的毒力也有重要作用，从肾盂肾炎患者尿液中分离出的大肠杆菌的毒力比从无症状性菌尿症患者尿液中分离出的大肠杆菌的毒力更强，其表现为：该菌含有多量K抗原;附着于尿路上皮细胞的能力(黏附性)更强;细菌表面具有纤毛，并借此黏附于尿路上皮细胞的相应受体上，可不随尿液排出体外，而在尿路定居引起感染，为此有人将细菌的黏附性视为其毒性的重要因素。2.感染途径(1)上行感染：为最常见的感染途径，在机体抵抗力下降或尿路黏膜损伤(如尿液高度浓缩，月经期间，性生活后等)时，或入侵细菌的毒力大，黏附于尿路黏膜并上行传播的能力强时，尿道口及其周围的细菌即容易侵袭尿路而导致肾盂肾炎，由于女性的尿道远较男性短而宽，且尿道口离肛门近而常被粪便细菌污染，故更易致病，细菌沿尿路上行首先进入肾盂肾盏引起炎症，然后经肾盂，乳头部，肾小管上行到达肾实质。(2)血行感染：较少见，在机体免疫功能低下或某些促发因素下，体内慢性感染病灶(如扁桃体炎，鼻窦炎，龋齿或皮肤感染等)的细菌乘机侵入血液循环到达肾引起肾盂肾炎，血行感染时，细菌首先到达肾皮质，并在该处形成多灶小脓肿，然后沿肾小管向下扩散到肾乳头和肾盂，肾盂黏膜，但炎症也可从肾乳头部有轻微损伤的乳头集合管(如尿液的结晶损伤等)开始，然后再向上，下扩散。(3)淋巴管感染：更为少见，认为下腹部和盆腔器官的淋巴管与肾周围的淋巴管有多数交通支，在升结肠与右肾之间也有淋巴管沟通，因而当盆腔器官炎症，阑尾炎和结肠炎时，细菌可经淋巴管引起肾盂肾炎。(4)直接由相邻器官侵犯。3.易感因素老年人对许多疾病的易感性增加，多种因素的相互作用使老年人易患尿路感染。4.解剖因素和泌尿系生理学异常常与慢性肾盂肾炎相关：(1)老年人肾小管功能及膀胱功能随年龄增长而降低，也影响了排尿功能，这些均为老年人泌尿系感染发病率高，反复发作且难以治愈的参与因素，老年人肾小管功能降低，表现出对水，钠转运功能下降以及尿浓缩能力的减退，放免法测定尿β2-MG含量增高，在排除其他各种疾病引起后，可敏感地反映出老年人肾小管功能下降，另外，老年人对经肾脏排泄的药物代谢功能下降，易引起肾小管药物中毒，化学性损伤，在此基础上更易招致上尿路感染，老年人泌尿道上皮细胞对细菌的黏附敏感性增加，这可能与雌激素水平的变化有关。(2)局部的结构改变，如高发的老年肾囊肿，肾结石，特别是远曲小管和集合管的憩室或囊肿形成，以及老年肾脏及膀胱黏膜均处于相对缺血状态，骨盆肌肉松弛，习惯性便秘等，可进一步加剧局部黏膜的不良血循环，使尿路黏膜防御机制下降。(3)老年人尿流出道梗阻和膀胱排空不全是尿路感染常见的重要原因，其原因有尿道狭窄(器械检查或手术引起)，膀胱膨出，尿道脱出，盆肌松弛引起的子宫脱垂，前列腺增生，膀胱憩室，膀胱肿瘤，同时发生神经性膀胱或无力性膀胱的几率增多，使膀胱内残余尿增多，进而影响机械性冲洗效应，冲洗效应是膀胱抵御感染最有效的机制，排空不全引起的尿液淤积使细菌繁殖，导致局部感染。尿路或前列腺结石(常由磷酸镁铵或磷酸钙组成)窝藏的细菌常难以根除，感染很容易复发，尿路结石导致尿路梗阻可引起败血症及肾实质破坏，成人输尿管反流常提示有先天性畸形或严重的膀胱充盈，反流使感染从下尿路进入上尿路和肾脏，肾髓质特别容易发生感染，因髓质高渗灭活C4，阻止炎症反应，抑制粒细胞趋化性和吞噬作用，结肠憩室穿孔或结肠癌引起的结肠膀胱瘘也是尿路感染的原因。导尿在老年人比较常见，用于诊断和治疗，使用封闭引流系统留置导尿的病人，第10天时发生菌尿的危险性为50%，随时间延长，所有病例均发生菌尿。慢性肾盂肾炎时，肾外形缩小，表面有粗糙的瘢痕形成以致凹凸不平，皮质和髓质变薄，肾盂，肾盏和乳头部均有瘢痕形成，以及因瘢痕收缩而造成的肾盂，肾盏变形，狭窄，肾实质内有炎性病灶和纤维组织增生，镜下可见肾小管上皮细胞萎缩，退化，肾小管周围也有不同程度纤维增生，随着炎症发展，纤维组织增多，肾实质损害加重，最终成为“肾盂肾炎固缩肾”，临床出现慢性肾功不全。",
    "prevent_info": "1.三级预防慢性肾盂肾炎是导致老年人死亡的重要的疾病，故应重视它的预防工作，所谓早期预防，又称“一级预防”是指在慢性肾盂肾炎发生前即开始预防，应多喝水，饮食宜清淡，忌肥腻香燥，辛辣之品，注意会阴部卫生，注意适当休息，忌忍尿，纵欲过劳，要增强体质，提高机体的防御能力，是预防本病的重要方面，第二级预防，即“三早”(早发现，早诊断，早治疗)预防，通过流行病学筛查的对策，健全防治网，每年做1次尿常规，尿培养，肾脏超声检查，第三级预防，又称康复治疗，对已经发生的慢性肾盂肾炎应积极治疗，阻止其向慢性肾衰发展，对常再发者，可采用低剂量长期抑菌治疗。2.危险因素及干预措施抗菌治疗的同时，特别是对疗效不佳或频频再发者，必须寻找并去除易感因素，积极寻找并去除炎性病灶，如男性的前列腺炎，女性的阴道炎及宫颈炎，减少不必要的导尿及泌尿道器械操作，如必需保留导尿应预防性应用抗菌药物，女性再发与性生活有关者，应于性生活后即排尿，并内服1片复方磺胺甲基异恶唑，更年期阴道内用尼尔雌醇1～2mg，1～2次/d，以增强局部抵抗力，膀胱-输尿管反流患者，要养成2次排尿习惯，即每1次排尿后数分钟，再重复排尿一次，消除各种诱因如糖尿病，解除尿流不畅，尿路梗阻，纠正肾和尿路畸形。",
    "symptom_info": [
        [
            "慢性肾功能不全",
            "乏力",
            "血尿",
            "蛋白尿",
            "多尿",
            "食欲不振",
            "菌尿",
            "尿崩",
            "尿失禁",
            "肾浓缩功能障碍",
            "我要提问"
        ],
        [
            "老年人的慢性肾盂肾炎临床表现多不典型，常复杂多样，重者急性发病时可表现为与急性肾盂肾炎相似的症候群，可有明显的全身感染症状，较常见的症状有全身不适，体重减轻，低热，尿失禁，排尿困难，尿潴留，多尿，夜尿等，少数病人表现为腰痛，腹部隐痛或肾绞痛，轻者可无症状，仅有尿液改变，个别病人仅有高血压，有尿流梗阻，留置导尿或神经源性膀胱病人出现慢性菌尿时应怀疑有慢性肾盂肾炎，常见的有下列5型：1.复发型：常多以急性发作，发病时可有全身感染症状，尿路局部表现及尿液变化等均类似急性肾盂肾炎。2.低热型：以长期低热为主要表现，可伴乏力，腰酸，食欲不振和体重减轻等。3.血尿型：可以血尿为主要表现，呈镜下或肉眼血尿，发病时伴腰痛，腰酸和尿路刺激症状。4.隐匿型：无任何全身或局部症状，仅有尿液变化，尿菌培养可阳性，又称无症状性菌尿。5.高血压型：在病程中出现高血压，偶可发展为急进性高血压，常伴贫血，但无明显蛋白尿和水肿等。除上述类型外，少数病例尚可表现为失钠性肾病，失钾性肾病，肾小管性酸中毒和慢性肾功能不全。老年人肾盂肾炎常存在尿滞留的因素，易引起尿路败血症，应加警惕，Posito等报道100例老年败血症，34%由肾盂肾炎所致，其中仅7例有尿路刺激症状，8例有尿路插管史，Tunn等报道革兰阴性杆菌败血症中，55%来源于尿路感染，尿路败血症易并发休克，病死率甚高。慢性肾盂肾炎较早期肾浓缩功能障碍而GFR相对保存完好，由于一开始细菌在髓质繁殖，引起广泛的炎症反应，最终出现瘢痕，肾小管结构扭曲，从而干扰髓质转运机制，这些变化可引起多尿，夜尿，肾性尿崩症和电解质穿孔，病变累及皮质，有广泛的瘢痕形成时导致肾衰。易复发是肾盂肾炎的临床特点，再次发作可以是原病复发或是重新感染，两者性质不同，且处理与预后各异，必须区分，复发是指肾盂肾炎未治愈，只是病情暂时缓解，在某些因素促发下，潜伏的细菌又引起炎症而发病;重新感染则是原病已愈，细菌已灭，由新的致病菌入侵所致。尿细菌培养结果符合真性细菌尿或肾盂肾炎病程超过半年，伴有下列情况之一者可诊断为慢性肾盂肾炎：影像学检查发现肾盂肾盏变形，缩窄;两肾大小不等，肾表面凹凸不平;肾小管功能有持续性损害。"
        ]
    ],
    "inspect_info": [
        "肾功能检查",
        "血管造影",
        "尿路平片",
        "涂片",
        "尿沉渣",
        "内生肌酐清除率",
        "逆行肾盂造影",
        "血浆渗量检查",
        "肾图检查"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "对症治疗 药物治疗 康复治疗",
        "治疗周期": "治愈缓慢",
        "治愈率": "35%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100000 —— 500000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "鹅肉",
            "葵花子仁",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "黄酒",
            "白酒"
        ],
        "recommand": [
            "猪肉枸杞汤",
            "萝卜羊肉汤",
            "黑豆蛋粥",
            "三文鱼蒸蛋羹",
            "土人参炖带鱼",
            "白菜小米卷",
            "卷心菜菠萝汁",
            "菠菜双蛋羹"
        ]
    },
    "drug_info": []
}