{
    "url": "http://jib.xywy.com/il_sii/gaishu/6207.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "老年人脑出血"
        ],
        "name": "老年人脑出血",
        "desc": [
            "脑出血(senile cerebral haemorrhage)是指脑动脉，静脉或毛细血管破裂导致脑实质内的出血。按学科和实用性，脑出血分为外伤性和非外伤性，外伤性脑出血主要由神经外科专著论述。在非外伤性脑出血中，又分为继发性和原发性脑出血，继发性脑出血系某种原发性血管病变所致的脑出血，如血液病，结缔组织病、脑肿瘤、脑血管畸形，脑血管淀粉样变性等。原发性脑出血是在动脉硬化的基础上，脑动脉的破裂导致脑实质内的出血，高血压病导致的脑动脉硬化引起的脑出血又称为高血压动脉硬化性脑出血或高血压性脑出血，占原发性脑出血的80%以上，这种情况在老年人中更为多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：肺炎褥疮肾功能衰竭应激性溃疡颅内高压综合征高血压高血压危象",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：10-15天",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "主要是对并发症及后遗症的康复治疗。"
        ]
    },
    "cause_info": "高血压（30%）：在脑出血病人中，有90%的病人患有高血压，从心血管方面研究发现，有1/3～2/3的高血压病人最终均要发生脑出血;高血压病长期不进行降压治疗者，10年以后半数以上发生脑出血，因此，高血压病是原发性脑出血的最主要原因，在高血压脑动脉硬化的基础上，当情绪剧烈波动或体力活动过度时，瞬时血压增高，即可引起脑血管破裂导致脑出血，而高血压动脉硬化是老年人群中的多发病，故脑出血也是老年人的多发病之一，本章仅述高血压动脉硬化性脑出血。高血压性脑出血好发于动脉豆纹动脉(又称Charcot动脉，出血动脉)(图1)，其次还有丘脑穿通动脉，基底动脉旁中央支等，高血压性脑出血好发于基底节区，约占脑出血的70%，脑干为10%，小脑为10%，脑叶为10%，而在基底节区中，壳核出血占44%，丘脑为13%，脑出血产生的症状是由于血肿形成所引起的脑组织受压，水肿，移位，软化及坏死等，在底节区的出血，靠内侧者，常侵入内囊和丘脑，也可破入侧脑室使血液充满脑室系统和蛛网膜下腔(图2);靠外侧者，血肿直接破入外侧裂和脑表面，致蛛网膜下腔出血，脑干或小脑出血者，则可直接破入蛛网膜下腔或第四脑室，脑出血后形成的血肿使脑组织呈现不规则的腔内充满紫褐色的胶冻状液，腔的周围为坏死水肿的软化带;病灶周围组织因静脉回流受阻而致软化带发生点状出血，血肿及水肿造成该侧大脑脑回变薄，脑沟变浅;脑室受压变形;严重者出现使同侧脑组织向对侧或向下移位形成脑疝，之后，血肿块收缩和破碎，周围组织水肿逐渐消失;血肿液被吸收，囊腔缩小，囊腔内变成含微黄色的含铁血黄素的水样液体，囊腔壁沉积1层含有铁黄素的黄橙色物质，出血量小者，被增生的胶质细胞所填充。脑出血发生后，将出现一系列的病理过程，脑出血形成的血肿，其大小决定于出血的动脉和周围脑组织的情况，个别在短期内还可再继续出血，使血肿增大;大多数因破裂的动脉迅速被阻塞而停止出血，小量出血者，血液渗透在神经纤维之间，不破坏脑组织，可不产生任何症状和体征，出血量多形成较大血肿时，可在数小时内导致脑水肿，加上大块血肿，而产生急性高颅压，使脑组织受压，移位或脑疝，同时因局部脑循环障碍，引起脑组织缺氧，向下压迫丘脑，下丘脑，引起严重的自主神经功能失调，脑出血破入脑室或蛛网膜下腔，形成继发性脑室出血或蛛网膜下腔出血，脑出血破入脑室，尤其进入第四脑室时产生铸型，导致急性阻塞性脑积水，颅内压急剧升高，出现脑疝。脑源性脏器损伤（15%）：急性脑出血可以间接或直接损害丘脑下部，继发性引起神经内分泌功能障碍，导致各脏器功能损害;损害脑干者，引起迷走神经功能障碍，直接导致内脏功能损害，因此，脑出血在急性期可出现急性肺水肿，急性心肌缺血或梗死，急性胰腺功能损害引起血糖明显升高，肾功能损害，胃应激性溃疡致胃出血等，严重者可出现多脏器功能衰竭，由于急性脑病引起的多脏器功能衰竭称之为脑源性多脏器衰竭，这方面引起的死亡占脑出血的25%，积极防治脑源性多脏器功能衰竭，可以有效地降低脑出血的病死率。感染（15%）：由于急性脑出血损害皮质和丘脑下部的神经功能，导致神经免疫功能紊乱，加上因严重瘫痪，意识障碍及延髓性麻痹等，共同引起以肺部为主的感染。发热（10%）：许多病人在发生脑出血后，即刻出现发热，甚至高热，这是因为脑出血损及体温调节中枢所至。在脑出血病人中，有90%的病人患有高血压，从心血管方面研究发现，有1/3～2/3的高血压病人最终均要发生脑出血;高血压病长期不进行降压治疗者，10年以后半数以上发生脑出血，因此，高血压病是原发性脑出血的最主要原因，在高血压脑动脉硬化的基础上，当情绪剧烈波动或体力活动过度时，瞬时血压增高，即可引起脑血管破裂导致脑出血，而高血压动脉硬化是老年人群中的多发病，故脑出血也是老年人的多发病之一，本章仅述高血压动脉硬化性脑出血。高血压性脑出血好发于动脉豆纹动脉(又称Charcot动脉，出血动脉)(图1)，其次还有丘脑穿通动脉，基底动脉旁中央支等，高血压性脑出血好发于基底节区，约占脑出血的70%，脑干为10%，小脑为10%，脑叶为10%，而在基底节区中，壳核出血占44%，丘脑为13%，脑出血产生的症状是由于血肿形成所引起的脑组织受压，水肿，移位，软化及坏死等，在底节区的出血，靠内侧者，常侵入内囊和丘脑，也可破入侧脑室使血液充满脑室系统和蛛网膜下腔(图2);靠外侧者，血肿直接破入外侧裂和脑表面，致蛛网膜下腔出血，脑干或小脑出血者，则可直接破入蛛网膜下腔或第四脑室，脑出血后形成的血肿使脑组织呈现不规则的腔内充满紫褐色的胶冻状液，腔的周围为坏死水肿的软化带;病灶周围组织因静脉回流受阻而致软化带发生点状出血，血肿及水肿造成该侧大脑脑回变薄，脑沟变浅;脑室受压变形;严重者出现使同侧脑组织向对侧或向下移位形成脑疝，之后，血肿块收缩和破碎，周围组织水肿逐渐消失;血肿液被吸收，囊腔缩小，囊腔内变成含微黄色的含铁血黄素的水样液体，囊腔壁沉积1层含有铁黄素的黄橙色物质，出血量小者，被增生的胶质细胞所填充。脑出血发生后，将出现一系列的病理过程，脑出血形成的血肿，其大小决定于出血的动脉和周围脑组织的情况，个别在短期内还可再继续出血，使血肿增大;大多数因破裂的动脉迅速被阻塞而停止出血，小量出血者，血液渗透在神经纤维之间，不破坏脑组织，可不产生任何症状和体征，出血量多形成较大血肿时，可在数小时内导致脑水肿，加上大块血肿，而产生急性高颅压，使脑组织受压，移位或脑疝，同时因局部脑循环障碍，引起脑组织缺氧，向下压迫丘脑，下丘脑，引起严重的自主神经功能失调，脑出血破入脑室或蛛网膜下腔，形成继发性脑室出血或蛛网膜下腔出血，脑出血破入脑室，尤其进入第四脑室时产生铸型，导致急性阻塞性脑积水，颅内压急剧升高，出现脑疝。急性脑出血可以间接或直接损害丘脑下部，继发性引起神经内分泌功能障碍，导致各脏器功能损害;损害脑干者，引起迷走神经功能障碍，直接导致内脏功能损害，因此，脑出血在急性期可出现急性肺水肿，急性心肌缺血或梗死，急性胰腺功能损害引起血糖明显升高，肾功能损害，胃应激性溃疡致胃出血等，严重者可出现多脏器功能衰竭，由于急性脑病引起的多脏器功能衰竭称之为脑源性多脏器衰竭，这方面引起的死亡占脑出血的25%，积极防治脑源性多脏器功能衰竭，可以有效地降低脑出血的病死率。由于急性脑出血损害皮质和丘脑下部的神经功能，导致神经免疫功能紊乱，加上因严重瘫痪，意识障碍及延髓性麻痹等，共同引起以肺部为主的感染。许多病人在发生脑出血后，即刻出现发热，甚至高热，这是因为脑出血损及体温调节中枢所至。",
    "prevent_info": "脑出血在全世界范围内都是主要致死，致残原因之一，加强对脑出血预防研究，对提高整个人类的健康水平有着巨大的意义，预防分为一级预防，二级预防，三级预防。一级预防：是对未发生过脑出血的患者，对可治性脑出血危险因素进行普查及合理治疗。二级预防：指预防已患过脑出血的再发，可用药物治疗，主要是治疗高血压，降血脂，定期进行健康检查，复查血脂，血流动力学，经颅多普勒超声，必要时头部CT和脑血管造影，早期诊断，早期治疗。三级预防：主要是对并发症及后遗症的康复治疗。脑出血的危险因素及干预措施：脑出血的危险因素分为几种情况：第1类是不能改变的因素，如性别，年龄等;第2类是环境因素，如感染或寒冷气候;第3类是由于个体不良生活方式，包括吸毒，饮酒，少运动，肥胖，膳食结构不合理等引起;第4类是属于家族性与环境因素结合而成的疾病，例如高血压，糖尿病，除第1类外，后3类均可以通过一些干预预防措施发生改变。年龄为自发性脑出血的最重要危险因素，其发病率随年龄增加而显著增加，男性脑出血较女性更常见，美籍黑人较白人更常见，这是由于美籍黑人中青年和中年脑出血发病率高于西方国家，高血压为脑出血最重要的可干预危险因素，日本对高血压患者随访14年，发现高血压组比正常血压组脑出血病死率高17倍;我国全军脑血管病流行病学调查结果表明，有高血压病者脑出血的危险显著增高(OR值，男性为13.62，女性为11.36);冬季发病较其他季节多;经常喝茶和食用刺激性食物对脑出血有保护作用，左心室肥大可使脑出血的危险增加2～7倍，干预治疗已反复显示治疗高血压能显著减少脑出血的危险度;因此，治疗高血压是公认的对脑出血最有效的干预措施。其他可干预的脑出血危险因素包括卒中史，酗酒，吸毒，抗凝治疗和溶栓治疗等，老年人脑叶出血最重要的危险因素之一是血管淀粉样变性，然而这只能通过病理检查确诊，对Alzheimer病的MRI和基因检测有助于血管淀粉样变性所致脑出血的诊断，其他危险因素，如低血清胆固醇(<1.6g/L)和吸烟尚需进一步研究。",
    "symptom_info": [
        [
            "颅内高压",
            "脑干出血",
            "记忆力障碍",
            "小脑出血",
            "意识障碍",
            "桥脑出血",
            "血压下降",
            "疲劳",
            "丘脑出血",
            "抽搐",
            "我要提问"
        ],
        [
            "本病多发于中老年人，也可发生在患高血压的青年人，大多数在动态下发病如激动，疲劳，过度用力等;少数人在静态下或睡眠中发病，这种情况在老年人中占多数，脑出血发生前一般无预感，但极少数病人在出血前数小时或数天前有短暂的症状如头晕，头痛，肢体活动障碍或感觉障碍等。高血压性脑出血发生后，多数病人的病情在数分钟内达到高峰，临床表现取决于出血的量和部位，中等量以上出血的病人的典型表现为突然出现头晕，头痛，随即出现呕吐咖啡样物质，继而出现意识障碍甚至浅昏迷，伴面色潮红或苍白，大汗淋漓，血压升高，脉搏缓慢有力，大小便失禁，瞳孔缩小，光反应迟缓，去脑直，呼吸不规则等;刺激时可有健肢无意识的反应性动作，而患肢无动作，少数病人出现全身性抽搐，而后进入昏迷状态，伴体温升高，脉搏快而弱，血压下降，瞳孔散大，光反应消失，四肢呈弛缓状态等，双侧肢体疼痛刺激性时无反应性动作，此时可能危及生命，小量出血者，可表现为单纯性某一症状或体征，或甚至无症状及体征。1.基底节区出血血压性脑出血好发生在基底节区，而该区又以壳核出血为最常见，其系豆纹动脉破裂所致，由于壳核出血经常波及到内囊，因此，以前临床上常称之为内囊出血，因内囊为重要的功能区，该部位的受损主要表现为：(1)对侧肢体偏瘫：该侧肢体肌张力低下，腱反射减退或消失，甚至引不出病理反射，数天或数周后，瘫痪肢体转为张力增高或痉挛，上肢屈曲内收，下肢伸直，腱反射亢进，可引出病理反射。(2)对侧肢体感觉障碍：主要为痛觉减退。(3)对侧偏盲：意识清醒者，可查到对侧视野偏盲。(4)凝视麻痹：多数患者出现双眼持续性向出血侧注视，但被动性地使头向同侧急转时，双眼可向对侧移动，这是因为大脑半球的侧视中枢受到破坏，使双眼不能向对侧活动，发病3～4周后此种现象消失。上述4种为脑出血最常见的症状，也可称为“四偏”症状，此外，病人还可出现失语，失用，体象障碍，记忆力障碍，计算力障碍等，症状的轻重取决于出血量的大小，及是否损害下丘脑和脑干，出血量大时，迅速进入昏迷，甚至死亡，而检查不出肢体瘫痪和感觉障碍，基底节区出血可分为内侧型和外侧型出血，内侧型出血的特点是意识障碍出现早而重，往往病人在发病初期就存在意识障碍，而偏瘫显示不重，当病灶向下发展累及丘脑下部时，体温调节中枢障碍而出现高热;糖代谢中枢紊乱而使血糖升高及出现尿糖;自主中枢受累而出现胃出血，心率失常，大汗;累及中脑出现眼球位置不对称等，外侧型出血的特点为意识障碍不重，而“四偏”症状明显，但是，如果出血量大或继续出血者，病情可加重类似内侧型出血的表现。2.丘脑出血主要为丘脑膝状体动脉或丘脑穿通动脉破裂出血，前者出血位于丘脑外侧核，后者位于丘脑内侧核，丘脑出血的症状和病情轻重取决于出血量的多少，但该部位出血有以下特殊的表现：(1)丘脑性感觉障碍：对侧半身深浅感觉减退，感觉过敏或自发性疼痛，为Dejevine-Roussy综合征。(2)丘脑性失语：言语缓慢而不清，重复言语，发音困难，复述差，但朗读和认读正常，此种失语也为皮质下失语的特征。(3)丘脑性痴呆：一侧或两侧丘脑出血可出现记忆力下降，计算力下降，情感障碍，人格障碍等。(4)体象障碍：右侧丘脑出血可出现偏瘫无知症，偏身失认症和偏侧忽视症等。(5)眼球活动障碍：出血发生在丘脑内侧部，后连合和丘脑下部时，可出现双眼垂直性活动不能，或凝视麻痹等。若出血量大时，除上述症状外，还因血肿压迫周围脑组织，出现类似于壳核出血的临床表现，丘脑出血量少者，除了感觉障碍外，无其他表现，有的连症状体征也没有，出血量大者为内侧型脑出血，病情重，预后不佳。3.脑叶出血大脑皮质动脉的破裂可导致脑叶出血，或称皮质下出血，在20世纪80年代以前，脑叶出血因病情不重，死亡少，诊断不多，而统计出的发生率较低，为5%，进入20世纪90年代以来，由于脑CT及MRI广泛的应用，脑叶出血的诊断较多，因而发生率占脑出血的15%～20%，脑叶出血仍以高血压性为主占60%左右，其他为脑血管淀粉样变性，脑血管畸形，血液病，抗凝治疗后，颅底血管网症等，脑叶出血的表现除了一般常见的表现外，其特点为往往出血量不多，病情不重，但发生局灶或全身性癫痫的几率多，经常表现为某个单纯的症状或体征，脑叶出现的症状和体征取决于出血的部位，额叶出血可出现对侧偏瘫，运动性失语和(或)精神障碍，顶叶出血者的偏瘫较轻，而偏身感觉障碍显著，可伴对侧下象限盲，优势半球者可出现感觉性失语或混合性失语，颞叶出血者表现为对侧面舌及上肢为主的瘫痪和对侧上象限盲，优势半球可出现混合性失语，枕叶出血只表现为对侧偏盲并有黄斑回避现象。4.脑干出血原发性脑干出血占脑出血的10%左右，在脑干出血中，绝大多数为桥脑出血，少部分为中脑出血，而延髓出血极为少见，脑干出血主要系由于旁正中动脉和短旋动脉破裂所至，其临床表现及严重程度取决于出血量。(1)中脑出血：突然出现复视，眼睑下垂，一或两侧瞳孔扩大，眼球不同轴，水平或垂直性眼震，同侧肢体共济失调，意识障碍等，也表现为Weber或Benedikt综合征，严重者可出现去大脑强直状态。(2)桥脑出血：典型的脑干出血，其临床表现为突然头痛，呕吐，眩晕，复视，眼震，眼球不同轴，交叉性感觉障碍，交叉性瘫痪，偏瘫或四肢瘫等;继而很快进入意识障碍，针尖样瞳孔，高热，大汗，去脑强直，呼吸困难等;可伴有胃出血，急性肺水肿，急性心肌缺血甚至心肌梗死，严重者在发病时直接进入昏迷状态，针尖样瞳孔，去脑强直，呼吸困难，及伴有多脏器急性损害，部分桥脑出血可表现为一些典型的综合征如Foville，Millard-Gubler和闭锁综合征等，70年代以前，认为原发性桥脑出血几乎100%死亡，但是由于现代影像学的应用，人们发现桥脑出血有不少是小量的，这些病人有时表现为单个的症状如眩晕，复视，一个半综合征，面或肢体麻木，一侧或两侧肢体轻偏瘫等，其预后良好，有的仅遗留较轻的偏瘫或共济失调，有的甚至完全恢复正常状态。(3)延髓出血：表现为突然卒倒及昏迷，并很快死亡，部分轻者可出现双下肢瘫痪，呃逆，面部感觉障碍或Wallenlberg综合征。5.小脑出血占脑出血的10%，主要系因小脑上动脉，小脑下动脉或小脑后小动脉破裂所致，至于哪条动脉出血的发生率高，未见统计，由于出血量及部位不同，其临床表现分为以下3种类型：(1)暴发型：约占小脑出血的20%，这类病人为一侧小脑半球或蚓部较大量出血，一般出血量在15ml以上，血肿迅速地压向脑干的腹侧及引起高颅内压，最后导致枕骨大孔疝，病人表现为突然出现头痛，呕吐，迅速出现昏迷，常在发病后1～2天内死于脑疝，由于发病后很快进入昏迷，小脑及脑干受损的症状和体征无法发现，故在急诊时很难诊断。(2)一般型：约占小脑出血的70%，小脑出血量中等，出血量在5～15ml，病情发展缓慢，不少病人可存活，小脑及脑干受损的表现可以查出，病人突然发病，表现为头痛，呕吐，眩晕，眼震，呐吃及患侧肢体共济失调，意识仍清楚，如病情加重者，出现患侧周围性面瘫，展神经麻痹，眼球向对侧同向偏斜，角膜反射消失等;之后，部分病人逐渐出现意识障碍，瞳孔缩小及生命体征变化。(3)良性型：占小脑出血的10%，这类病人为少量小脑出血，出血量在5ml以内;或老年人中等量出血，但因老年人脑有不同程度的萎缩，因此，血肿占位性损害不严重，症状不明显，预后良好，病人大多数表现为突然眩晕，恶心及呕吐，有或没有眼震，但一般不伴有其他体征，因此，在进行脑CT检查之前，容易被漏诊或误诊。6.脑室出血(IVH)临床表现与脑室出血部位，侵入脑室的血量以及脑室受累范围密切相关，继发性IVH还合并有原发病灶的临床改变，轻度IVH患者可全无症状或稍有头痛呕吐，重度IVH由于血液进入脑室引起脑脊液循环障碍，常常出现异常增高的颅内高压，造成脑干的受压，扭曲损害，继发于丘脑出血的脑室出血常可造成上位脑干的直接受损，因此表现较为凶险，病死率高，常见的临床表现为：①剧烈头痛，呕吐，迅速昏迷;②四肢抽搐或瘫痪，双侧病理反射阳性，四肢瘫痪时常呈弛缓性，所有臆反射均引不出，也可出现阵发性强直性痉挛，去大脑强直;③高热，脑膜刺激征阳性;④脑脊液呈血性;⑤CT检查脑室系统和(或)蛛网膜下腔高密度改变，可有脑室系统扩大;⑥生命体征变化明显，如呼吸深沉，后转为减速与不规则，脉搏缓慢，有力转为快速，微弱，不规则，血压不稳，高热时则病情危险，根据出血所波及的范围，是否有血凝块，临床表现及预后不同，Pia研究发现，血凝块存在于两侧侧脑室或一侧侧脑室和第三脑室时，表现昏迷和严重的脑干功能受损，预后较差;而血块仅累及一侧侧脑室或脑室出血为液态不为血块时，病人的意识障碍程度较轻，常能存活。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "心电图",
        "脑膜刺激征",
        "脑血管造影",
        "CT检查",
        "脑脊液压力",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "10-15天",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "芝麻",
            "葵花子仁",
            "白果（鲜）"
        ],
        "bad": [
            "黄酒",
            "田螺",
            "淡菜(鲜)",
            "蛏子"
        ],
        "recommand": [
            "银耳拌山楂",
            "山药茯苓包子",
            "芹菜炒鸡蛋",
            "芹菜蜜汁",
            "清润白菜鱼片汤",
            "苹果生菜酸奶汁",
            "菠菜拌土豆",
            "小米粉粥"
        ]
    },
    "drug_info": []
}