{
    "url": "http://jib.xywy.com/il_sii/gaishu/6218.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "老年人前列腺增生症"
        ],
        "name": "老年人前列腺增生症",
        "desc": [
            "前列腺增生症(hyperplasia of prostate)：即良性前列腺增生(benign prostatic hyperplasia，BPH)的简称，也有称良性前列腺肥大。但从病理学角度上说，细胞增多为增生，细胞增大为肥大。前列腺增生症病理学证实是细胞增多，而不是细胞肥大，因此，正确命名应为良性前列腺增生症，简称前列腺增生。前列腺增生症为50岁以上男性老年常见疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：50岁以上的国内发病率约50%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：尿失禁",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约﹝1000--5000元﹞",
            "改善不良生活习惯，合理膳食，重视心理平衡，开展健康教育，倡导自我保健。"
        ]
    },
    "cause_info": "发病原因:真正病因尚未阐明，目前有以下几种学说：双氢睾酮学说，雄-雌激素协同学说，胚胎再唤醒学说，干细胞学说，间质-上皮相互作用学说，其中双氢睾酮的作用最受重视，目前各种抗雄激素疗法以此为理论基础。发病机制前列腺是男性一个管腔状腺体，位于膀胱和泌尿生殖膈之间，成年男性的前列腺形态似倒置的栗子，可分为底部，体部和尖部3部分，前列腺的纵径为3cm，横径为4cm，前后径为2cm，前列腺底部朝上，且粗大，其前部与膀胱颈紧密连接，尿道贯穿其中，后部有精囊附着，前列腺尖部朝向下，尖部细小，且与尿道膜部融合，止于尿生殖膈，底部与尖部之间为体部，体部的前面较隆凸，后面较平坦，正中央有一行浅沟，称为前列腺中央沟，此沟将前列腺后面分为左右2叶，可经直肠指诊隔着直肠前壁触及前列腺左右叶的后面及前列腺中央沟，以了解前列腺的情况，成年人前列腺的重量20g左右。1.病理人类的前列腺主要由腺体组织和非腺体组织2部分组成，与前列腺功能及疾病有关的主要是腺体组织部分，Mcneal(1988～1990)将前列腺的形态功能和病理学结合起来进行研究，对前列腺各部分命名，腺体部分可分为4个区，周边区占腺体的70%～75%，中央区，占腺体的25%(二者为前列腺的外周部分)，移行区占腺体5%～10%，尿道周围区则占不到1%，移行区，尿道周围区是前列腺增生发生的特定部位。在病理学上良性前列腺增生症又称前列腺结节状增生，是前列腺中最常见的产生症状的瘤样病变，结节开始发生可能是基质细胞自发逆转至胚胎阶段，其生长潜力可能是基质-上皮之间的相互协同作用所致，最终形成前列腺增生，此病变在50岁以下年龄的人很少见，而随着年龄的增长而增加，直至70～80岁，前列腺内的结节状增生即开始在前列腺移行区和尿道周围组织中发生，尿道周围组织中的结节与胚胎期的间质成分相似，为基质成分，而移行区结节则为腺体成分，前列腺增生症生长有3个独立的过程：①结节形成。②移行区弥漫性增大。③结节增大，Mcneal发现，50～70岁年龄的病人，虽然移行区增大1倍，但结节仅占14%，移行区弥漫性增大的部分人年龄都小于70岁，70岁开始，直到80岁结节显著增大，是这段时间里前列腺增生的主要原因。大体观察：增生的前列腺一般有核桃或鸡卵大，甚至更大者，似鹅卵大小，表面光滑，呈结节状，质韧，有弹性感，正常前列腺重约20g，增生时可达30～80g，甚至可重达100g以上，在体内，可将周围的正常前列腺组织挤压，而形成纤维性“外科包膜”，外科包膜质韧，有弹性，与结节增生组织之间有明显的分界，有利于手术时剥离出增生组织，但剩下的前列腺中仍可发生前列腺癌，切面观：有的小结节主要为纤维肌性成分，呈苍白色，质均，切面平滑，质软，可溢出少量乳白色液体，也有的结节呈蜂窝或海绵状，腺泡呈囊性状，前列腺增生的大小与尿流梗阻，即前列腺症状的程度不成正比例，而与增大的部位有直接关系，如：尿道周围腺区基质结节在尿道周围腺管发生的腺泡侵入其中后，才缓慢增生，多向尿道近端发展，突入膀胱形成所谓中叶增生式尿道内增生，即使腺体增大不足10g时，也可以引起严重的梗阻情况。显微镜下观察：增生的结节包括前列腺本身的原有成分，腺体纤维组织及平滑肌，但增生是不均匀的，最早的前列腺增生结节是间质增生，结节的间质内平滑肌增多而弹力纤维减少，随后为腺体成分增生，腺体内常呈不规则的扩张，甚至呈囊状，有时呈腔内乳头状突起，腺腔内含有红染的蛋白性分泌物，有时形成钙化小体，腺上皮呈扁平或柱状，核规则，核仁不明显，胞质淡染，腺体包绕完整的基底膜，结节的外周并无明显的纤维包膜，与正常的前列腺间无界限，近年来还观察到近25%的增大的腺体的梗死现象，腺管感染引起蜂窝织炎，腺泡扩张，导管梗阻引起分泌物潴留，局灶型非典型增生，上皮化生，均是前列腺增生症的有意义的病理特征。2.病理分型按增生的腺体的腺上皮和纤维组织及平滑组织的比例不同，可将前列腺增生分为几个不同的亚型：(1)硬化性腺病：与乳腺同名病变相似，结节边界清楚，由大小不一，形状多样的腺体及上皮组成，腺体通常受压，常有黏液样间质形成，上皮-外围有基底膜和基底层细胞。(2)纤维腺瘤样型：腺体，平滑肌和纤维组织均增生。(3)腺瘤样型：以腺体增生为主，似腺瘤，周围间质较少，无真正表面包膜，故不是真正腺瘤。(4)纤维增生型：以纤维组织增生为主，腺体增生相对较轻，有时平滑肌增生为主而纤维增生较轻，似平滑肌瘤，这些类型是疾病发展的不同阶段，在同一病例经常混杂在一起，不能截然分类，部分BPH切除的组织内可见梗死灶，范围从几毫米到几厘米不等，愈复的病灶为纤维性瘢痕组织取代，梗死灶周围常可见鳞状上皮化生灶。真正病因尚未阐明，目前有以下几种学说：双氢睾酮学说，雄-雌激素协同学说，胚胎再唤醒学说，干细胞学说，间质-上皮相互作用学说，其中双氢睾酮的作用最受重视，目前各种抗雄激素疗法以此为理论基础。发病机制前列腺是男性一个管腔状腺体，位于膀胱和泌尿生殖膈之间，成年男性的前列腺形态似倒置的栗子，可分为底部，体部和尖部3部分，前列腺的纵径为3cm，横径为4cm，前后径为2cm，前列腺底部朝上，且粗大，其前部与膀胱颈紧密连接，尿道贯穿其中，后部有精囊附着，前列腺尖部朝向下，尖部细小，且与尿道膜部融合，止于尿生殖膈，底部与尖部之间为体部，体部的前面较隆凸，后面较平坦，正中央有一行浅沟，称为前列腺中央沟，此沟将前列腺后面分为左右2叶，可经直肠指诊隔着直肠前壁触及前列腺左右叶的后面及前列腺中央沟，以了解前列腺的情况，成年人前列腺的重量20g左右。1.病理人类的前列腺主要由腺体组织和非腺体组织2部分组成，与前列腺功能及疾病有关的主要是腺体组织部分，Mcneal(1988～1990)将前列腺的形态功能和病理学结合起来进行研究，对前列腺各部分命名，腺体部分可分为4个区，周边区占腺体的70%～75%，中央区，占腺体的25%(二者为前列腺的外周部分)，移行区占腺体5%～10%，尿道周围区则占不到1%，移行区，尿道周围区是前列腺增生发生的特定部位。在病理学上良性前列腺增生症又称前列腺结节状增生，是前列腺中最常见的产生症状的瘤样病变，结节开始发生可能是基质细胞自发逆转至胚胎阶段，其生长潜力可能是基质-上皮之间的相互协同作用所致，最终形成前列腺增生，此病变在50岁以下年龄的人很少见，而随着年龄的增长而增加，直至70～80岁，前列腺内的结节状增生即开始在前列腺移行区和尿道周围组织中发生，尿道周围组织中的结节与胚胎期的间质成分相似，为基质成分，而移行区结节则为腺体成分，前列腺增生症生长有3个独立的过程：①结节形成。②移行区弥漫性增大。③结节增大，Mcneal发现，50～70岁年龄的病人，虽然移行区增大1倍，但结节仅占14%，移行区弥漫性增大的部分人年龄都小于70岁，70岁开始，直到80岁结节显著增大，是这段时间里前列腺增生的主要原因。大体观察：增生的前列腺一般有核桃或鸡卵大，甚至更大者，似鹅卵大小，表面光滑，呈结节状，质韧，有弹性感，正常前列腺重约20g，增生时可达30～80g，甚至可重达100g以上，在体内，可将周围的正常前列腺组织挤压，而形成纤维性“外科包膜”，外科包膜质韧，有弹性，与结节增生组织之间有明显的分界，有利于手术时剥离出增生组织，但剩下的前列腺中仍可发生前列腺癌，切面观：有的小结节主要为纤维肌性成分，呈苍白色，质均，切面平滑，质软，可溢出少量乳白色液体，也有的结节呈蜂窝或海绵状，腺泡呈囊性状，前列腺增生的大小与尿流梗阻，即前列腺症状的程度不成正比例，而与增大的部位有直接关系，如：尿道周围腺区基质结节在尿道周围腺管发生的腺泡侵入其中后，才缓慢增生，多向尿道近端发展，突入膀胱形成所谓中叶增生式尿道内增生，即使腺体增大不足10g时，也可以引起严重的梗阻情况。显微镜下观察：增生的结节包括前列腺本身的原有成分，腺体纤维组织及平滑肌，但增生是不均匀的，最早的前列腺增生结节是间质增生，结节的间质内平滑肌增多而弹力纤维减少，随后为腺体成分增生，腺体内常呈不规则的扩张，甚至呈囊状，有时呈腔内乳头状突起，腺腔内含有红染的蛋白性分泌物，有时形成钙化小体，腺上皮呈扁平或柱状，核规则，核仁不明显，胞质淡染，腺体包绕完整的基底膜，结节的外周并无明显的纤维包膜，与正常的前列腺间无界限，近年来还观察到近25%的增大的腺体的梗死现象，腺管感染引起蜂窝织炎，腺泡扩张，导管梗阻引起分泌物潴留，局灶型非典型增生，上皮化生，均是前列腺增生症的有意义的病理特征。2.病理分型按增生的腺体的腺上皮和纤维组织及平滑组织的比例不同，可将前列腺增生分为几个不同的亚型：(1)硬化性腺病：与乳腺同名病变相似，结节边界清楚，由大小不一，形状多样的腺体及上皮组成，腺体通常受压，常有黏液样间质形成，上皮-外围有基底膜和基底层细胞。(2)纤维腺瘤样型：腺体，平滑肌和纤维组织均增生。(3)腺瘤样型：以腺体增生为主，似腺瘤，周围间质较少，无真正表面包膜，故不是真正腺瘤。(4)纤维增生型：以纤维组织增生为主，腺体增生相对较轻，有时平滑肌增生为主而纤维增生较轻，似平滑肌瘤，这些类型是疾病发展的不同阶段，在同一病例经常混杂在一起，不能截然分类，部分BPH切除的组织内可见梗死灶，范围从几毫米到几厘米不等，愈复的病灶为纤维性瘢痕组织取代，梗死灶周围常可见鳞状上皮化生灶。",
    "prevent_info": "预防医学是许多医学领域不断重视的一个焦点，在许多治疗领域，特别是预防性心脏科应用较好，目前在泌尿外科也开始引起重视。1.危险因素关于前列腺增生的危险因素已有许多报道，但结论很不一致，首先年龄因素与前列腺增生发生密切相关，这在前面已经介绍了，但还有其他许多因素可能影响前列腺增生的发生，这些因素如：吸烟，遗传，饮食，肥胖，饮酒，性生活，社会经济地位，高血压，精神病等，虽然对这些因素有许多的研究，但它们与前列腺增生发生的关系仍未确定，比如吸烟，烟草中的尼古丁可提高人的睾酮水平，似乎吸烟可增加前列腺增生发生的危险性，轻度吸烟(1包/d)不易伴发中重度下尿路症状;中度嗜烟者(1～1.4包/d)，与前列腺增生无明显相关，重度嗜烟(>1.5包/d)，发生下尿路症状的机会增多，有报道吸烟者进行前列腺切除手术的机会少于非吸烟者，但亦有认为这是因为慢性阻塞性肺病阻止了手术，大量饮酒可以降低血清睾酮水平，减少睾酮的产生和增加的清除，肝功能不全也可使血清睾酮和双清高酮下降，国外尸检表明，肝硬化伴发前列腺增生率低于无肝硬化者，由于国外肝硬化最常见的病因是酒精中毒，所以其发病率低是肝硬化和酒精中毒双重影响的结果，另有报道，高血压患者和服用萝芙木高血压药物者，前列腺增生发病和手术率较高。有研究表明前列腺增生有遗传倾向，最新研究表明，同卵双生同时发生前列腺增生的可能性(14.7%)明显高于异卵双生，同时发生前列腺增生的可能性(4.5%);另一项研究表明中重度下尿路症状的发生量有一定的家庭倾向，犹太人前列腺增生发病率高于非犹太人，黑人高于白人，另有报道有前列腺增生家族史，前列腺的症状比无家族史严重，这些结果均表明前列腺增生可能和遗传有关，其他有泌尿系感染史，pH值≥6.0，糖尿病，性生活强度，输精管结扎，低身体质量指数，文化教育程度等被认为是可能的危险因素，但尚存在争论。2.预防策略(1)普查策略：全社会普查对于前列腺增生症状的预防是有益的，可加强对社区居民的卫生宣传和教育，增加群众自我检查，早期发现疾病和就诊意识，同时提高社区医务人员诊治水平，正确指导社区群众自我防病，转送有关病人至上级医院进一步诊治，并建议50岁以上男性应每年定期进行相关检查。(2)危险因素的避免：既然有许多危险因素可影响前列腺增生的发生，那么避免危险因素即成为预防前列腺增生的相应策略，但如年轻，遗传，这些明确的危险因素是不能避免的，而我们可以避免潜在危险因素，例如，改善不良生活习惯，合理膳食，重视心理平衡，开展健康教育，倡导自我保健等。(3)化学性预防：由于前列腺增生从发生到发展要很长的时间，因此，为化学性预防前列腺增生的发生提供了可能，保列治是一种抑制睾酮转化为在前列腺内具有活性的双氢睾酮(DHT)药物，故在理论上保列治可以影响睾酮对前列腺细胞的促生长作用。",
    "symptom_info": [
        [
            "膀胱排空不全",
            "膀胱刺激征",
            "前列腺增生",
            "膀胱结石",
            "夜尿增多",
            "尿急",
            "剧烈疼痛",
            "逼尿肌不稳定",
            "食欲不振",
            "尿频",
            "我要提问"
        ],
        [
            "前列腺增生的大小与出现的症状不成正比，所以在临床上常常可以见到，前列腺增生的临床症状十分明显，但体征不明显，直肠指诊前列腺增生不明显，也有体检时前列腺增生明显，但却无明显的临床症状，或症状不典型，一般在50岁后出现症状，症状决定于梗阻的程度，病变发展的速度，以及是否合并感染和结石，症状时轻时重，增生未引起梗阻或轻度梗阻时完全无症状，对健康亦无明显影响，前列腺增生在临床上主要表现为2组症状，即为膀胱刺激症状和梗阻症状。1.膀胱刺激症状前列腺刺激症状包括尿频，尿急，夜尿增多，紧迫性尿失禁，这些前列腺增生症的症状是由前列腺和膀胱间复杂的相互作用所引起的激惹和梗阻症状，前列腺增生是尿道阻力增加，膀胱需要克服其阻力将尿液排出，使逼尿肌压力增高，致膀胱壁平滑肌代偿性肥厚，虽然逼尿肌可维持尿液相对正常排出，但其功能并非完全正常，膀胱刺激症状可能与膀胱出口梗阻，非梗阻性逼尿肌不稳定有关，而产生激惹症状：尿频，尿急，尿频是前列腺增生的病人最早出现的临床症状，正常男性每3～5h排尿1次，膀胱容量为300～500ml，老年人前列腺增生性尿频是由于逼尿肌失代偿，膀胱不能完全排空，残余尿量增加，膀胱有效容量因而减少，使排尿时间缩短，先是夜尿次数增加，每次尿量不多，随之白天也出现尿频，夜尿次数增多，可由于逼尿肌不稳定或肾脏失去产生尿夜正常节律所引起，夜间迷走神经兴奋，膀胱张力减低，致残余尿量增加，亦可能是尿液增多的原因，有50%～80%病人尚有尿急或紧迫性尿失禁，若伴有膀胱结石，或感染时，尿频，尿急更加明显，且伴有尿痛。2.梗阻症状前列腺继续增大使尿道阻力增加，出现膀胱出口梗阻，当膀胱难以代偿时，便会出现排尿踌躇，尿线变细，且无力，排尿费力，尿流断续，终末滴沥，排尿时间延长，排空不全，尿潴留和充溢性尿失禁，以上均为前列腺增生的梗阻症状。由于前列腺增生，压迫尿道，尿道阻力增加，膀胱逼尿肌必须过度收缩才能开始维持排尿，病人可出现排尿迟缓，无力，射程短，尿线细，排尿时间延长，如梗阻进一步加重，患者要维持排尿必须加腹压，随着腹压的降低，出现尿流中断，如尿后滴沥，膀胱逼尿肌失代偿时出现了膀胱剩余尿，当膀胱剩余尿量增多时，造成膀胱过度膨胀，且压力增大时，可出现充溢性尿失禁，当夜间熟睡后，盆底肌肉松弛，尿液更易自行溢出，出现夜间遗尿现象，患者要维持排尿必须加腹压，随着腹压的降低，出现尿流中断，如尿后滴沥，膀胱逼尿肌失代偿时出现了膀胱剩余尿，当膀胱剩余尿量增多时，造成膀胱过度膨胀，且压力增大时，可出现充溢性尿失禁，当夜间熟睡后，盆底肌肉松弛，尿液更易自行溢出，出现夜间遗尿现象，体内交感神经兴奋使前列腺腺体收缩及张力增加，因此有些病人平时残余尿不多，但在受凉，饮酒，憋尿或其他原因引起交感神经兴奋时，也可发生急性尿潴留。前列腺增生所引起的梗阻症候群也不一定完全因膀胱出口梗阻引起，膀胱结构和功能的衰老改变亦可出现这些症状，老年妇女同样有尿频，尿急，排尿延缓，无力，排空不全等症状，但无出口梗阻。3.其他临床症状(1)血尿：60岁以上的老年男性前列腺增生症大多可出现不同程度的肉眼血尿，通常为发病始或终末性血尿，引起的血尿原因为前列腺黏膜上的毛细血管充血及小血管扩张并受到增生腺体的牵拉，当膀胱收缩时，使扩张的血管破裂引起血尿，偶有大量的出血，血块可充满膀胱而需紧急处理，膀胱镜检查，金属尿管，急性尿潴留导尿时，膀胱突然减压，致机械性的损伤，故易引起严重的血尿，所以在做上述治疗或检查时应向病人家属说明，同时操作时应避免粗暴，引流出尿液的速度及量要严格掌握，防止出现大出血及膀胱压力突然降低导致血压骤降而出现心脑血管意外。(2)泌尿系统感染症状：前列腺增生充血，梗阻极易造成泌尿系统感染，发生膀胱炎时，可出现尿痛，同时尿急，尿频，排尿困难等症状加重，梗阻加重尿潴留造成上尿路积水，输尿管反流可继发上尿路感染，出现发热，腰痛，全身中毒症状，肾功能也将受到进一步的损害，有些病人虽无尿路感染症状，但尿中可查到大量的白细胞或脓细胞，在尿培养时可有细菌生长，所以在前列腺增生时，无论是保守治疗还是手术治疗，同时需要积极的抗炎治疗。(3)结石：前列腺增生导致下尿路梗阻，特别是在出现残余尿时，尿液中的结晶颗粒，白细胞，脱落细胞或上尿路小结石排入膀胱，在膀胱停滞时间延长，成为核心形成结石，前列腺增生症合并膀胱结石的发病率可达10%以上，膀胱结石可引起会阴部疼痛，排尿时剧痛，尿流突然中断，易导致感染，加速结石生长，常有或轻或重的血尿，一些病人只诉有前列腺增生症候群而无特殊症状。(4)逼尿肌代偿不全症状：一些前列腺增生症的患者随着梗阻进一步加重，发展成膀胱壁广泛的结构和功能损害，逼尿肌大部分被细胞外基质代替，一些病人并发膀胱憩室，更加重膀胱排空不全，此时，排尿困难症状加重，主要是因为逼尿肌无力，而不是因为解剖上的梗阻所致。(5)急性尿潴留：膀胱突然胀满致剧烈疼痛，急性尿潴留并不意味着逼尿肌代偿不全已发展至终末期，代偿良好的膀胱也可因服用α肾上腺能药物，前列腺感染以及膀胱过度膨胀所诱发，留置导尿可使膀胱功能恢复，如前列腺增生所出现的急性尿潴留早日手术解除梗阻可完全复原。(6)肾功能损害：前列腺增生症的下尿路梗阻，尿潴留，并无察觉或不以为然并未得到及时合理的治疗，造成上尿路梗阻，发生上行性肾积水及肾功能不全，少数患有前列腺增生的病人，没有临床症状，只在常规体检时被发现，或就诊时主诉为食欲不振，贫血，血压升高，或嗜睡，意识迟钝等症状，经检查时才发现是前列腺增生症引起的梗阻性肾积水，肾功能损害，因此若老年男性出现不明原因的肾功能不全症状时，应首先排除前列腺增生症状的可能性。(7)其他：由于前列腺增生可造成尿道阻力增加，长期排尿困难导致腹压增高，可发生腹股沟斜疝，脱肛或内痔，掩盖了前列腺增生的症状，而造成诊断和治疗上的错误。4.症状评估良性前列腺增生症的诊断及治疗后的疗效分析需要有一个量化的标准，联合国世界卫生组织委托在巴黎举行的国际会议根据美国泌尿外科学会拟定的前列腺症状指数，制定了全球公认的通用的前列腺症状的评估标准，即国际前列腺症状评分(I-PSS)，调查表共有7个与泌尿系症状有关问题，由病人作答并选择表中症状逐渐加重的6个答案中的1个，总分由0～35分(无症状至症状严重)，至今对轻度，中度，重度症状的分组尚无严格的标准，下列可作参考：0～7=轻度，8～19=中度，20～35=重度，生活质量评估(S-L)会议还拟定了一个问题以评估生活质量，答案由高兴至很糟(0～6)。对每位就诊的前列腺增生症的病人治疗前后都要进行I-PSS评分和S-L，经其对疗效作出客观的评定。目前有些学者认为I-PSS评分中存在着不足，有些内容需要进一步完善，例如：I-PSS评分中遗漏了关于尿失禁这一困扰病人的关键性问题，而且主要着重于暂时性症状，以至于缺乏严重性的情况记录，I-PSS忽略了与症状伴随的心情烦恼，这意味有选择不恰当的危险性，该评分常用来判断结果，而设计者并无此目的，另外I-PSS对排尿症状的重视超过了贮尿异常症状，有的学者认为这与事实不符，有可能使病人接受了不必要及不恰当治疗的危险性，如果症状很重但并不困扰病人，是否一定要治疗。故综上所述，I-PSS还需要进一步完善，需要创造一种“简单，细微，兼顾症状程度和影响生活质量”的症状积分方法，只有拥有这些评估方法，才能得到对疾病影响病人生活质量的真实反映，并使病人从治疗中得到潜在的益处。前列腺增生症(BPH)是老年男性常见疾病，虽然中青年人前列腺组织学检查亦可发现增生的病变，但症状的出现与年龄有密切关系，据统计45岁男性出现前列腺症候群占23%，而60～85岁时则占78%，从前列腺增生症的自然病程的研究中发现，前列腺增生随年龄增加而症状加重，但并非所有病例都表现为进行性加重，可有部分病人无症状甚至也有部分病人症状减轻，说明前列腺增生症状的出现与其组织学所发现的增生程度不成正比关系，前列腺增生症的自然病史可分为临床前期和临床期，前者是有前列腺增生的病理改变，但未出现临床症状，进入临床期，随着病程进展，可出现一系列临床症状，但症状出现的早晚因人而异，与前列腺大小往往无明显关系，与前列腺增生的部位，劳累，炎症，性生活及刺激性食物以及其他泌尿系统疾病有关。"
        ]
    ],
    "inspect_info": [
        "CT平扫",
        "CT检查",
        "膀胱镜",
        "静脉尿路造影",
        "肛门指检",
        "肾功能检查",
        "肌电图",
        "逆行肾盂造影",
        "前列腺特异性抗原",
        "尿流率测定"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约﹝1000--5000元﹞"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}