{
    "url": "http://jib.xywy.com/il_sii/gaishu/6229.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "老年人神经症"
        ],
        "name": "老年人神经症",
        "desc": [
            "神经官能症又称神经症或精神神经症，包括神经衰弱、强迫症、焦虑症、恐怖症、躯体形式障碍等，以精神症状(如焦虑，紧张或强迫)或躯体症状(如各器官或系统的功能性障碍)为重要表现的一类轻性精神障碍，患者深感痛苦且妨碍心理功能或社会功能，但没有任何可证实的器质性病理基础。病程大多持续迁延或呈发作性。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：本病患病率逐渐上升，发生率约为20%--35%左右",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：心律失常",
            "就诊科室：精神科  ",
            "治疗方式：药物治疗 心理治疗",
            "治疗周期：1年左右",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-10000元）",
            "安排老年人的每天活动，与外界保持适当的接触，减少隔绝状态。"
        ]
    },
    "cause_info": "(一)发病原因老年人神经症(senile neurosis)病因很多，目前认为主要与家庭关系，人的衰老与疾病，退离休等有密切关系。(二)发病机制许多老年人主要活动范围在家庭中，家庭结构，家庭成员之间的关系，经济状况，老年人在家庭中的地位等，对其心理状态有很大影响，倘若夫妻之间不和，或与子女的关系紧张，可成为老年人苦闷，烦恼的原因，或在家庭组合中，老年人处于从属地位，或被认为是累赘，甚至受虐待等，有些老年人身边无子女，或夫妻一方先谢世，老年人感到孤独，凄凉。随着年龄增大，视力，听力下降，动作反应迟钝，步履缓慢不稳，在机体老化过程中，各种躯体疾病明显增多，据统计有86%的老年人患有各种慢性疾病，这些均限制老年人与外界交往与社会接触，使老年人产生不良情绪，导致神经症。退离休后的老年人因原来的生活习惯，节律，内容发生了改变，离开了工作岗位，似乎失去了什么，除了饮食，睡觉之外，无所事事，有的老年人休息之后，感到永远离开了自己习惯的工作，依依不舍，情绪难以平静。 (一)发病原因老年人神经症(senile neurosis)病因很多，目前认为主要与家庭关系，人的衰老与疾病，退离休等有密切关系。(二)发病机制许多老年人主要活动范围在家庭中，家庭结构，家庭成员之间的关系，经济状况，老年人在家庭中的地位等，对其心理状态有很大影响，倘若夫妻之间不和，或与子女的关系紧张，可成为老年人苦闷，烦恼的原因，或在家庭组合中，老年人处于从属地位，或被认为是累赘，甚至受虐待等，有些老年人身边无子女，或夫妻一方先谢世，老年人感到孤独，凄凉。随着年龄增大，视力，听力下降，动作反应迟钝，步履缓慢不稳，在机体老化过程中，各种躯体疾病明显增多，据统计有86%的老年人患有各种慢性疾病，这些均限制老年人与外界交往与社会接触，使老年人产生不良情绪，导致神经症。退离休后的老年人因原来的生活习惯，节律，内容发生了改变，离开了工作岗位，似乎失去了什么，除了饮食，睡觉之外，无所事事，有的老年人休息之后，感到永远离开了自己习惯的工作，依依不舍，情绪难以平静。",
    "prevent_info": "老年人本来就有孤独，少活动等表现，因之应安排老年人的每天活动，与外界保持适当的接触，减少隔绝状态，注意发现老年人的乐趣，根据不同季节，进行室外有益活动，也可与各种松弛疗法联合应用，如生物反馈，气功等。",
    "symptom_info": [
        [
            "坐立不安",
            "疲劳",
            "无力",
            "尿频",
            "抑郁",
            "注意力不集中",
            "焦虑",
            "躁狂与昏睡交替",
            "醒后不解乏",
            "易激惹"
        ],
        [
            "1.焦虑性神经症焦虑性神经症是老年人较常见的疾病之一，主要表现为肌肉紧张，难以放松，睡眠障碍，并伴有相应的自主神经症状，如心率快，胃肠功能失调，尿频，震颤，出汗，喉头发紧等，病人感到不安，莫名其妙的恐惧，或感大难临头。(1)急性焦虑反应：多见于老年人对某种应激或创伤的反应，如退休，急性躯体疾病或亲人伤亡等，轻者表现紧张，不安或易激惹，重者愤怒暴发或防御行为，同时伴有严重的自主神经症状。(2)慢性焦虑反应：病人无确定对象又无具体内容的不安和害怕，有些人则反复出现不详预感或期待性焦虑，总担心会出现最坏的事情，认为自己或亲人很快会有大病或大难临头，这些也可出现自主神经亢进症状，如心悸，胸闷，出汗，头重足轻，头晕，上腹不适，肌肉紧张，发抖等。2.神经衰弱神经衰弱临床症状多种多样，主要表现为：(1)衰弱症状：脑力易疲劳，精力缺乏，注意力不集中或不能持久集中，记忆力困难，做事效率低。(2)情绪障碍：易烦恼，易激惹，情感脆弱，波动性大，但并无广泛性焦虑或原因不明情绪低落，患者常有力不从心的感觉。(3)兴奋性增高：常回忆往事，控制不住的联想，对躯体内部的变化很敏感，对光声敏感，手指可出现轻微震颤，皮肤黏膜反射和腱反射增高，言语可减少。(4)疼痛：可出现紧张性头痛，全身肌紧张性疼痛。(5)睡眠障碍：夜间入睡困难，多梦，易醒，醒后不解乏，或睡眠，或日间嗜睡，但又难以入眠，或睡眠节律不规则。3.疑病性神经症老年人对自己的身体功能过分关注，如果身体不适，常认为患有某方面的疾病，消化道症状，心血管症状最常见，有不少老年人在自己患病经治而愈，但怀疑未愈，或他人患病后怀疑自己也患同样的疾病，在此基础上出现焦虑，紧张，坐立不安。4.抑郁性神经症本病常以反复而强烈的躯体主诉为主要症状，尤其限于腹部脏器，由于病人有以上症状而伴有焦虑，且很少有表现为悲伤，因而抑郁往往被掩盖，当病人应用抗焦虑剂而无改善时，应考虑到抑郁性神经症存在的可能，病人的躯体症状主要是自主神经功能障碍，或有关内脏功能性障碍的表现，如畏食，腹部不适，便秘，体重减轻，胸部紧迫感，喉部堵塞感，头痛，躯体各部位疼痛，性欲丧失，阳萎，失眠，周身无力等，另外应注意，老年人第1次出现恐惧症，强迫症时，也应想到神经性抑郁可能。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "药物治疗 心理治疗",
        "治疗周期": "1年左右",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "珍珠末",
        "安乐片"
    ],
    "drug_detail": [
        "浙江越翠珍珠末(珍珠末)",
        "连乡安乐片(安乐片)",
        "芜湖张恒春天王补心丸(天王补心丸)",
        "佛山天王补心丸(天王补心丸)",
        "广东逢春归脾丸(归脾丸)",
        "冯了性珍珠末(珍珠末)",
        "玉川谷维素片(谷维素片)",
        "四川大冢谷维素片(谷维素片)",
        "重庆东方陈香露白露片(陈香露白露片)",
        "吉林大峻安乐片(安乐片)",
        "示申宁解郁安神颗粒(解郁安神颗粒)",
        "吉林康福解郁安神颗粒(解郁安神颗粒)",
        "华润三九复方溴咖片(复方溴咖片)",
        "辅仁解郁安神颗粒(解郁安神颗粒)",
        "四川琦云安乐片(安乐片)",
        "吉林鑫辉解郁安神颗粒(解郁安神颗粒)",
        "北海国发珍珠末(珍珠末)",
        "七O七天然制药柏子养心丸(柏子养心丸)",
        "邦琪集团陈香露白露片(陈香露白露片)",
        "广西恒拓陈香露白露片(陈香露白露片)",
        "蔚舒陈香露白露片(陈香露白露片)",
        "陕西天洋归脾丸(归脾丸)",
        "百灵鸟陈香露白露片(陈香露白露片)"
    ]
}