{
    "url": "http://jib.xywy.com/il_sii/gaishu/6236.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "老年人嗜铬细胞瘤危象"
        ],
        "name": "老年人嗜铬细胞瘤危象",
        "desc": [
            "嗜铬细胞，主要分布在肾上腺髓质、交感神经节等嗜铬组织中，主管合成，贮存和释放去甲肾上腺素和肾上腺素。由成熟嗜铬细胞起源的肿瘤称嗜铬细胞瘤，临床表现以过量儿茶酚胺(去甲肾上腺素和肾上腺素)所致的一系列症群为特征，其中高血压为最突出的症状，由于肿瘤释放大量儿茶酚胺入血，导致剧烈的临床症群，如高血压危象，低血压休克及严重心律失常等，称为嗜铬细胞瘤危象。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：脑出血肺水肿心律失常急性心肌梗死消化道出血",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持治疗 手术治疗",
            "治疗周期：3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约10000--50000元",
            "积极控制血压，防治并发症。"
        ]
    },
    "cause_info": "(一)发病原因嗜铬细胞瘤是家族性，多发性内分泌腺瘤综合征(MEA-Ⅱ型，Sipple综合征)的一部分，家族性嗜铬细胞瘤病例中50%为双侧肿瘤，散发病例中双侧者仅10%，约5%嗜铬细胞瘤病人有神经纤维瘤；而仅1%神经纤维瘤病人有嗜铬细胞瘤，儿童嗜铬细胞瘤中50%为肾上腺内单发肿瘤，25%累及双侧肾上腺，25%在肾上腺外。(二)发病机制去甲肾上腺素和肾上腺素是调控机体生理功能和代谢的重要激素，体内几乎所有组织都有这两激素的受体，即α和β肾上腺能受体，这两型受体又各自分为α1，α2和β1，β2亚型(尚有β3亚型，还未完全阐明)，各型受体被激活后产生的效应不同和它们在组织中分布差异决定了各组织对儿茶酚胺反应的特性，总的说，刺激α受体引起兴奋反应，如血管收缩血压升高，眼扩瞳肌收缩瞳孔散大，胃肠及膀胱括约肌收缩，立毛肌收缩，出汗等;β1受体激活后产生心脏兴奋作用：心肌收缩力增强，心率加快，传导加速等;β2受体兴奋后表现对中间代谢的作用，如糖原分解，糖原异生，导致血糖升高及脂肪分解，β2受体激活还引起小动脉扩张，以及支气管，胃肠道和膀胱的肌肉松弛。肾上腺素和去甲肾上腺素对α，β受体都有亲和力，肾上腺素对α1受体亲和力略强于去甲肾上腺素，而对α2受体则反之，对β1受体亲和力两者相似，而对β2受体肾上腺素比去甲肾上腺素至少大10倍，所以对中间代谢，小动脉扩张，支气管及胃肠道等平滑肌松弛作用主要是肾上腺素的作用。嗜铬细胞瘤以不受控制地合成，贮存和不规则大量释放儿茶酚胺为特点，其释放的激素优势激活的受体不同，产生不同的病理生理状态，导致危象表现的多样性。肾上腺髓质嗜铬细胞瘤可以分泌肾上腺素为主，也可以分泌去甲肾上腺素为主，肾上腺外嗜铬细胞瘤只分泌去甲肾上腺素。(一)发病原因嗜铬细胞瘤是家族性，多发性内分泌腺瘤综合征(MEA-Ⅱ型，Sipple综合征)的一部分，家族性嗜铬细胞瘤病例中50%为双侧肿瘤，散发病例中双侧者仅10%，约5%嗜铬细胞瘤病人有神经纤维瘤；而仅1%神经纤维瘤病人有嗜铬细胞瘤，儿童嗜铬细胞瘤中50%为肾上腺内单发肿瘤，25%累及双侧肾上腺，25%在肾上腺外。(二)发病机制去甲肾上腺素和肾上腺素是调控机体生理功能和代谢的重要激素，体内几乎所有组织都有这两激素的受体，即α和β肾上腺能受体，这两型受体又各自分为α1，α2和β1，β2亚型(尚有β3亚型，还未完全阐明)，各型受体被激活后产生的效应不同和它们在组织中分布差异决定了各组织对儿茶酚胺反应的特性，总的说，刺激α受体引起兴奋反应，如血管收缩血压升高，眼扩瞳肌收缩瞳孔散大，胃肠及膀胱括约肌收缩，立毛肌收缩，出汗等;β1受体激活后产生心脏兴奋作用：心肌收缩力增强，心率加快，传导加速等;β2受体兴奋后表现对中间代谢的作用，如糖原分解，糖原异生，导致血糖升高及脂肪分解，β2受体激活还引起小动脉扩张，以及支气管，胃肠道和膀胱的肌肉松弛。肾上腺素和去甲肾上腺素对α，β受体都有亲和力，肾上腺素对α1受体亲和力略强于去甲肾上腺素，而对α2受体则反之，对β1受体亲和力两者相似，而对β2受体肾上腺素比去甲肾上腺素至少大10倍，所以对中间代谢，小动脉扩张，支气管及胃肠道等平滑肌松弛作用主要是肾上腺素的作用。嗜铬细胞瘤以不受控制地合成，贮存和不规则大量释放儿茶酚胺为特点，其释放的激素优势激活的受体不同，产生不同的病理生理状态，导致危象表现的多样性。肾上腺髓质嗜铬细胞瘤可以分泌肾上腺素为主，也可以分泌去甲肾上腺素为主，肾上腺外嗜铬细胞瘤只分泌去甲肾上腺素。",
    "prevent_info": "积极控制血压，防治并发症等。合理膳食，进食清淡、营养的食物。适量运动，保持充足的睡眠。",
    "symptom_info": [
        [
            "创伤",
            "猝死",
            "焦虑",
            "血压下降",
            "酮症酸中毒",
            "低血压",
            "高热",
            "恶心",
            "急腹症",
            "儿茶酚胺分泌过量",
            "我要提问"
        ],
        [
            "1.嗜铬细胞瘤典型表现高血压是多数嗜铬细胞瘤病人的最重要症状，本病典型表现为发作性高血压，发作时血压骤然升高，收缩压可高达26.7kPa(200mmHg)以上，伴有头痛，出汗，四肢震颤，心动过速，心前区紧迫感，心绞痛，焦虑，恐惧，视物模糊，瞳孔散大，面部潮红或苍白等，发作终止后血压回到正常或原有水平，半数以上病人血压持续升高或在此基础上阵发加重，情绪激动，吸烟，按压腹部，创伤，麻醉诱导期，术中按压肿瘤等是常见的诱发因素，肿瘤位于膀胱者常有血尿及排尿可引起发作。2.危象表现按发作症群特点可分下列几型。(1)高血压危象型：是诸危象中发生率较高症群，由于肿瘤持续或阵发性释放大量儿茶酚胺入血，使血压呈急进性或阵发性剧烈升高，收缩压可高达40kPa(300mmHg)以上，舒张压可达17.3kPa(130mmHg)以上，伴有剧烈头痛，恶心，呕吐，视力模糊，视盘水肿，眼底出血等，可以迅速出现心肾功能损害，容易并发脑出血；或急性左心衰竭，肺水肿；或由于冠状动脉强烈收缩，闭塞，导致急性心肌梗死。(2)低血压休克型：嗜铬细胞瘤病人出现低血压休克有下述几种情况：①高血压发作时注射了利舍平(耗竭儿茶酚胺作用)类降压药，或使用了，大量α受体阻滞剂而未充分补足血容量，儿茶酚胺释放骤停后，突然血压降低休克。②有的病人高血压与低血压休克交替出现，反复发作，由于肿瘤突然释放大量儿茶酚胺，导致高血压发作，常伴急性左心衰竭肺水肿，儿茶酚胺释放停止后，血管扩张，血容量严重不足，加之心肌损害，造成休克，血压降低后又刺激肿瘤释放儿茶酚胺，血压再度骤升，这样血压极度波动，极易并发脑血管意外及急性心肌梗死，而且治疗十分困难。③手术前缺乏充分内科治疗准备，术中失血失液未充分补偿，结扎肿瘤血管或肿瘤切除后，血压突然下降休克，若术前用了过量的长效α受体阻滞剂，α受体被完全阻断，使升压药难以发挥作用，造成难治性休克。④极少数病人由于肿瘤内急性出血坏死，造成儿茶酚胺衰竭(肾上腺髓质衰竭)，以突然血压下降，严重休克为突出表现。(3)严重心律失常型：出现期前收缩，快速性室上性心律失常在嗜铬细胞瘤病人中比较常见，若出现频发性，多源性室性期前收缩，是严重心律失常先兆，出现阵发性室性心动过速，心室扑动，室颤，阿-斯综合征，是严重的心律失常，不及时抢救可致猝死，也可出现各种传导阻滞，甚至房室分离。(4)其他型：有的病人可因大量儿茶酚胺引起高热，体温可达40℃以上，伴发绀，肢冷，大汗，心动过速及心律失常，极少数病人由于大量去甲肾上腺素影响，可使胃肠道血管损害甚至闭塞，引起肠梗死，溃疡，出血或穿孔等急腹症，以肾上腺素分泌为主的病人可并发糖尿病酮症酸中毒，恶性嗜铬细胞瘤偶可发生低血糖，甚至昏迷。根据临床表现和尿或血儿茶酚胺及其代谢产物测定以及定位检查，嗜铬细胞瘤诊断一般并不困难，但对危象发作急诊就诊病人诊断并不容易，通过仔细询问病史，密切观察病情可以提供重要诊断依据，有下列情况者应考虑到本病危象：①有反复发作性高血压或持续高血压阵发加剧病史者。②血压波动极大，有位置性低血压，或有高血压低血压休克交替出现者。③高血压伴有畏热，多汗，体重下降，情绪激动，焦虑不安，心动过速，心律失常，四肢震颤等儿茶酚胺分泌过多症状者。④高血压伴有糖耐量减低，糖尿病，甚至酮症酸中毒者。⑤有因外伤，小手术(如拔牙)，按压腹部，排尿及吸烟等因素诱发高血压发作史者。⑥腹部触及包块或B超，CT等发现，肾上腺或腹主动脉旁等部位有实质性肿物者。⑦一般降血压药物治疗无效，用利舍平，胍乙啶等促进儿茶酚胺释放的降压药后反使血压升高者。⑧高血压伴不好解释的血白细胞增高者。"
        ]
    ],
    "inspect_info": [
        "膀胱镜",
        "血管造影",
        "膀胱造影",
        "核磁共振成像(MRI)",
        "胰高血糖素",
        "腹膜后充气造影",
        "胺试验"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持治疗 手术治疗",
        "治疗周期": "3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约10000--50000元"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}