{
    "url": "http://jib.xywy.com/il_sii/gaishu/6260.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "老年人心力衰竭"
        ],
        "name": "老年人心力衰竭",
        "desc": [
            "心力衰竭是临床上十分常见的病理表现，是各种心脏疾病导致心功能不全的一种综合征。它是指在静脉血液回流正常情况下，由于心肌收缩力下降和(或)舒张功能障碍，使心排血量绝对或相对低于全身组织代谢的需要，导致血流动力学和神经-体液活动失常，临床上可出现动脉系统灌注不足、肺和(或)体循环静脉淤血的各种症状与体征，从血流动力学而言，由于心脏舒缩功能障碍，使心腔压力高于正常(左室舒张末期压或称左室充盈压>2.4kPa;右室舒张末期压或称右室充盈压>1.3kPa)即为心力衰竭，亦称心功能不全(cardiac insufficiency)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：昏迷心源性肝硬化",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "对老年人坚持定期体检及疾病的诊断和治疗，对疾病早期发现，早期治疗，尤其对患者系统治疗，可减少患病率及并发症的发生。"
        ]
    },
    "cause_info": "原发性心肌舒缩功能减弱（30%）：1、弥漫性和局限性心肌损害：（1）心肌病：扩张型心肌病常常累及整个心脏，表现为广泛的心肌病变，心壁变薄，心腔扩大，也有以一侧病变为主或临床上仅发现一侧病变者，扩张型心肌病对心脏功能的影响常常使收缩舒张功能均减退，且以收缩功能减退更显著，肥厚型心肌病主要病理改变是心肌肥厚，使心肌舒张受限，病变晚期也可影响心肌收缩功能，限制型心肌病主要是心室的充盈受限，使心脏不能有效舒张。（2）心肌炎：各种原因如病毒性，风湿性，细菌性或其他结缔组织病所致的心肌炎均可出现心肌局限性或弥漫性损害，使心肌舒缩功能减弱。（3）心肌梗死：缺血性心脏病心肌发生梗死后，由于有效心肌组织数量减少和心肌舒缩不协调可使心肌舒缩功能减弱，特别是前壁大面积梗死者更为显著。（4）心肌纤维化：各种原因所致的心肌纤维化，均可使心肌舒缩功能减退，如缺血性心脏病中有一种因长期慢性缺血形成的心肌纤维性病变，即表现为心肌变硬，心肌收缩与舒张功能障碍。（5）心肌中毒：各种有害的物理因子如因胸部肿瘤接受放疗;化学因子如使用抗肿瘤药物，抗心律失常药物与吸毒等;生物因子如有害微生物感染释放毒素均可使心肌发生局限性或弥漫性损害，从而使心肌舒缩功能下降。（6）异常物质沉积：如心肌淀粉样变性，有糖原，色素等异常物质的沉积，可使心肌顺应性降低，影响舒张功能。2、原发或继发心肌代谢障碍：（1）缺血缺氧：原发或继发性心肌缺血缺氧可使心肌能量代谢障碍，影响心肌舒缩功能。（2）维生素B1，B12缺乏：维生素B1缺乏时，由于丙酮酸不能通过氧化脱羧转变为乙酰辅酶A进入三羧酸循环，可使ATP生成障碍，能量缺乏并导致心力衰竭，维生素B12缺乏可因严重贫血使心肌供氧减少，负荷加大并诱发心力衰竭。（3）电解质紊乱：体内的重要离子如钾，钠，钙，镁，氯等异常增高或降低均可直接影响心脏的电，机械功能和心肌的正常代谢，进而导致心力衰竭。（4）酸碱平衡失调：严重酸碱中毒也可显著影响心肌舒缩功能。（5）内分泌障碍：各种内分泌疾病如甲状腺功能亢进，原发性醛固酮增多症及糖尿病等均可通过多种不同机制影响心肌舒缩功能，导致心力衰竭。心脏长期负荷过度（25%）：1、压力负荷过度：A.导致左心系统压力负荷过度的常见疾病：高血压，主动脉瓣狭窄，主动脉缩窄，肥厚性梗阻型心肌病等;B.导致右心系统压力负荷过度的常见疾病：肺动脉高压，肺动脉瓣狭窄，肺栓塞，慢性阻塞性肺疾患及二尖瓣狭窄等。C.导致全心系统压力负荷过度的疾病血液黏稠度增加。2、容量负荷过度：（1）导致左室容量负荷过度的疾病：主动脉瓣关闭不全，二尖瓣关闭不全，室壁瘤;（2）导致右室容量负荷过度的疾病：肺动脉瓣关闭不全，三尖瓣关闭不全及房，室间隔缺损等。（3）导致双心室容量负荷过度疾病：甲状腺功能亢进症，慢性贫血，动-静脉瘘等。压力与容量负荷过度均可导致心力衰竭。心脏舒张充盈受限（20%）：使心脏在舒张期充盈受限制的疾病有心包填塞，缩窄性心包炎及桶状胸伴心脏移位等，这类疾病在大多数情况下，心肌本身无舒缩性能的减弱，且随着原发病的治愈，心力衰竭的症状与体征亦随之得到控制，故有人认为这类疾病不是真正意义上的心力衰竭的病因，但它们同样可因心室舒张期充盈不足，使心输出量减少，心室舒张时受纳静脉回流血障碍导致酷似心力衰竭的症状与体征，且心脏活动的长期受限最终亦可使心肌舒缩功能减弱，故从这个意义上讲，这类疾病仍应归属于心力衰竭的病因。静脉回流不足（10%）：急性失血或大量体液丧失与渗出所致的血容量减少和急性小动脉，小静脉扩张(虚脱)均可导致静脉回心血量不足，心排血量减少，出现类似心力衰竭的症状与体征。心律失常（10%）：快速型心律失常如心房，心室及房室交界区的各种心动过速，频发的过早搏动及心室扑动，颤动等，和缓慢型心律失常如房室传导阻滞，左右束支传导阻滞等均可因其发生的快慢，严重程度及持续时间的长短对心脏功能造成不同程度的影响，并引起心力衰竭。诱因 大多数老年心力衰竭都有诱发因素，这些诱发因素对心力衰竭的影响，往往大于原有心脏病，故纠正或控制诱因，是防治老年人心力衰竭的重要环节。1、感染：感染是诱发和加重心力衰竭最常见的因素之一，尤以呼吸道感染多见，占所有的诱因的一半，患肺炎的老年人9%死于心力衰竭，还有泌尿系统，胃肠道系统及胆道系统感染等，感染常常伴有发热，发热时交感神经兴奋，外周血管收缩，心脏负荷增加;感染可引起心率加快，心肌耗氧量增加，心脏舒张期充盈时间缩短，心肌血供减少，从而加重心肌氧的供需矛盾;感染时病原微生物所释放的毒素可直接损害心肌并抑制心肌收缩力;呼吸道感染还可因气管与支气管收缩和痉挛，影响气道的通气和肺的气体交换，使心肌供氧减少，肺血管床收缩则可加重右心负荷;如溶血性链球菌感染还可能导致风湿性心肌炎及心瓣膜的损害，所有这些均可能诱发或加重心力衰竭，由于发热，心率快，心室充盈不足，心排血量下降，肺静脉及肺毛细血管压升高，导致急性左心衰，呼吸道感染易发生低氧血症，使心肌缺氧促发心力衰竭。2、过度劳累与情绪激动也是诱发和加重心力衰竭十分常见的因素：过度劳累可加重心脏负荷，一旦超过心脏的代偿能力，即可诱发心力衰竭;情绪激动时交感神经兴奋，儿茶酚胺类物质增多，可引起心率加快和外周小血管收缩，继而诱发心力衰竭。3、心律失常：心律失常尤其是快速型如各种心动过速和频发的过早搏动可诱发和加重心力衰竭，其机制是：（1）心率加快，心肌耗氧量增加;（2）心室充盈时间缩短，舒张期充盈量降低，使心排血量减少;（3）心率加快还可减少冠脉灌注量，影响心肌供血，缓慢型心律失常如严重房室传导阻滞，病态窦房结综合征等，也可因心率过慢使心输出量减少和房室收缩的协调性破坏而诱发心力衰竭，也可先有心力衰竭后发生心律失常，后者又使心力衰竭加重，心脏由代偿转化为失代偿。（4）电解质紊乱与酸碱平衡失调：电解质紊乱与酸碱平衡失调亦为心力衰竭的常见诱发因素，它们可通过影响心脏的电，机械功能，干扰心肌代谢或直接抑制心肌收缩力等机制诱发心衰。（5）失血与贫血：失血可使静脉回心血量减少，心室充盈不足，心排血量减少，心肌供血减少;失血还可引起反射性心率加快，心肌耗氧量增加，贫血时心率加快，循环血量代偿性增加，心脏负荷加重，血红蛋白携氧能力降低可使心肌出现慢性退行性改变，这均为失血与贫血状态下诱发或加重心力衰竭的机制。（6）输血输液过多过快：老年人心脏储备能力下降，输液输血过多或过速，输入钠盐过多，可使心脏负荷在短期内迅速增加并诱发心力衰竭。（7）药物影响：洋地黄类制剂，β-受体阻滞药及一些抗心律失常药物等即使是正常剂量时也可能使心力衰竭加重或诱发。（8）伴发其他疾病：心力衰竭患者若伴发其他疾病如肺，肝，肾，血液，内分泌疾患及肿瘤，严重缺氧，营养不良等，或心血管系统除心力衰竭外还有其他疾病并存，均可使心力衰竭加重，治疗效果变差。（9）麻醉与手术：心力衰竭患者接受麻醉与手术并不少见，内科如接受各种诊断性检查(心导管，气管镜，肠镜等)和治疗性手术如射频销蚀治疗心动过速，安装临时或永久性心脏起搏器，心瓣膜球囊扩张成形术，PTCA等均可影响心脏功能，诱发心力衰竭，外科紧急手术如创伤救治，脏器破裂修补和择期手术如胆囊切除，肿瘤摘除等均需实施麻醉并经历整个手术过程，麻醉与手术中凡影响心脏活动的因素均可能诱发或加重心力衰竭。发病机制慢性充血性心力衰竭的基本病理生理改变，为心肌收缩力减退所造成的心室收缩期残余血量的增加与心室舒张期压的升高，临床表现的发生是续发性代偿性的改变，如静脉淤血，循环血量增加和体内细胞外水分增加，心肌细胞是执行心脏收缩功能的基本单位，当心肌发生缺血，中毒和炎症时，首先引起细胞膜的损害，破坏，胞质内容物漏出，细胞肿胀，随之细胞溶解，死亡。心肌梗死引起的细胞损伤是一种缺血性坏死，当缺血心肌再灌注后，被挽救免于死亡的心肌细胞，虽然恢复了血液供应，但其舒张功能尚不能及时恢复，这种无功能状态的心肌谓之顿抑心肌，心肌这种无功能状态是冠心病人阻塞解除后发生心力衰竭的重要原因。此外，当心肌长期处于低灌流或缺氧不利的情况下，心肌细胞为了节省能量消耗，避免死亡，将其收缩功能降低到近于冬眠状态，这是心肌对低灌流情况下进行的一种功能下调的适应现象，这种现象一般是可逆的，即当低灌流纠正后，其功能仍可恢复，但所需时间较长，需数月乃至1年以上，临床上见于冠脉供血不足造成区域性低灌注，表现该区域性心肌的冬眠，称其冬眠心肌，其心肌细胞内仍保存生命尚未死亡，对心功能的影响主要取决于冬眠心肌的量和分布，如量大且分布于心内膜下，则影响严重，否则，量小或分布于心外膜下，影响则轻，是否发生心衰与心衰的程度，主要取决于心肌丧失量(包括功能丧失)，一般而言，当心肌丧失量超过左室的8%时，左室顺应性降低，>10%时，射血分数降低，>20%～25%时，则出现心衰，超过40%，则发生心源性休克。如何保护心肌细胞，防止或限制心肌的丧失量，是防治心衰的基本措施，此外，心肌缺血时间质的改建，胶原网络的破坏，使得心肌组织失去胶原网络的支持，顺应性增加，并使心肌收缩时丧失了高度协调性，从而导致心脏射血功能障碍和舒张功能障碍，引发心衰的发生和发展，心肌收缩力的减退，特别是心室肌收缩力的减退，是造成充血性心力衰竭的基本病理生理因素，充血性心力衰竭是指心脏不能正常地排出大静脉回流来的血液，也就是心脏排血功能不能适应心脏的负荷，因而身体各部分发生血供不足(乏力感)，以及血液和体液的淤积(气急，水肿)，只从临床观点来看充血性心力衰竭，可分为左侧心力衰竭和右侧心力衰竭两大类，但左侧心力衰竭迟早会影响右侧心脏的功能，从而产生双侧心力衰竭，即全心衰竭，但在心脏衰竭开始时，往往在相当长的时期内，可能只表现为无症状心力衰竭，即只表现为轻度乏力感或根本无任何症状，但已经有了左室功能障碍。1、弥漫性和局限性心肌损害：（1）心肌病：扩张型心肌病常常累及整个心脏，表现为广泛的心肌病变，心壁变薄，心腔扩大，也有以一侧病变为主或临床上仅发现一侧病变者，扩张型心肌病对心脏功能的影响常常使收缩舒张功能均减退，且以收缩功能减退更显著，肥厚型心肌病主要病理改变是心肌肥厚，使心肌舒张受限，病变晚期也可影响心肌收缩功能，限制型心肌病主要是心室的充盈受限，使心脏不能有效舒张。（2）心肌炎：各种原因如病毒性，风湿性，细菌性或其他结缔组织病所致的心肌炎均可出现心肌局限性或弥漫性损害，使心肌舒缩功能减弱。（3）心肌梗死：缺血性心脏病心肌发生梗死后，由于有效心肌组织数量减少和心肌舒缩不协调可使心肌舒缩功能减弱，特别是前壁大面积梗死者更为显著。（4）心肌纤维化：各种原因所致的心肌纤维化，均可使心肌舒缩功能减退，如缺血性心脏病中有一种因长期慢性缺血形成的心肌纤维性病变，即表现为心肌变硬，心肌收缩与舒张功能障碍。（5）心肌中毒：各种有害的物理因子如因胸部肿瘤接受放疗;化学因子如使用抗肿瘤药物，抗心律失常药物与吸毒等;生物因子如有害微生物感染释放毒素均可使心肌发生局限性或弥漫性损害，从而使心肌舒缩功能下降。（6）异常物质沉积：如心肌淀粉样变性，有糖原，色素等异常物质的沉积，可使心肌顺应性降低，影响舒张功能。2、原发或继发心肌代谢障碍：（1）缺血缺氧：原发或继发性心肌缺血缺氧可使心肌能量代谢障碍，影响心肌舒缩功能。（2）维生素B1，B12缺乏：维生素B1缺乏时，由于丙酮酸不能通过氧化脱羧转变为乙酰辅酶A进入三羧酸循环，可使ATP生成障碍，能量缺乏并导致心力衰竭，维生素B12缺乏可因严重贫血使心肌供氧减少，负荷加大并诱发心力衰竭。（3）电解质紊乱：体内的重要离子如钾，钠，钙，镁，氯等异常增高或降低均可直接影响心脏的电，机械功能和心肌的正常代谢，进而导致心力衰竭。（4）酸碱平衡失调：严重酸碱中毒也可显著影响心肌舒缩功能。（5）内分泌障碍：各种内分泌疾病如甲状腺功能亢进，原发性醛固酮增多症及糖尿病等均可通过多种不同机制影响心肌舒缩功能，导致心力衰竭。1、压力负荷过度：A.导致左心系统压力负荷过度的常见疾病：高血压，主动脉瓣狭窄，主动脉缩窄，肥厚性梗阻型心肌病等;B.导致右心系统压力负荷过度的常见疾病：肺动脉高压，肺动脉瓣狭窄，肺栓塞，慢性阻塞性肺疾患及二尖瓣狭窄等。C.导致全心系统压力负荷过度的疾病血液黏稠度增加。2、容量负荷过度：（1）导致左室容量负荷过度的疾病：主动脉瓣关闭不全，二尖瓣关闭不全，室壁瘤;（2）导致右室容量负荷过度的疾病：肺动脉瓣关闭不全，三尖瓣关闭不全及房，室间隔缺损等。（3）导致双心室容量负荷过度疾病：甲状腺功能亢进症，慢性贫血，动-静脉瘘等。压力与容量负荷过度均可导致心力衰竭。使心脏在舒张期充盈受限制的疾病有心包填塞，缩窄性心包炎及桶状胸伴心脏移位等，这类疾病在大多数情况下，心肌本身无舒缩性能的减弱，且随着原发病的治愈，心力衰竭的症状与体征亦随之得到控制，故有人认为这类疾病不是真正意义上的心力衰竭的病因，但它们同样可因心室舒张期充盈不足，使心输出量减少，心室舒张时受纳静脉回流血障碍导致酷似心力衰竭的症状与体征，且心脏活动的长期受限最终亦可使心肌舒缩功能减弱，故从这个意义上讲，这类疾病仍应归属于心力衰竭的病因。急性失血或大量体液丧失与渗出所致的血容量减少和急性小动脉，小静脉扩张(虚脱)均可导致静脉回心血量不足，心排血量减少，出现类似心力衰竭的症状与体征。快速型心律失常如心房，心室及房室交界区的各种心动过速，频发的过早搏动及心室扑动，颤动等，和缓慢型心律失常如房室传导阻滞，左右束支传导阻滞等均可因其发生的快慢，严重程度及持续时间的长短对心脏功能造成不同程度的影响，并引起心力衰竭。诱因 大多数老年心力衰竭都有诱发因素，这些诱发因素对心力衰竭的影响，往往大于原有心脏病，故纠正或控制诱因，是防治老年人心力衰竭的重要环节。1、感染：感染是诱发和加重心力衰竭最常见的因素之一，尤以呼吸道感染多见，占所有的诱因的一半，患肺炎的老年人9%死于心力衰竭，还有泌尿系统，胃肠道系统及胆道系统感染等，感染常常伴有发热，发热时交感神经兴奋，外周血管收缩，心脏负荷增加;感染可引起心率加快，心肌耗氧量增加，心脏舒张期充盈时间缩短，心肌血供减少，从而加重心肌氧的供需矛盾;感染时病原微生物所释放的毒素可直接损害心肌并抑制心肌收缩力;呼吸道感染还可因气管与支气管收缩和痉挛，影响气道的通气和肺的气体交换，使心肌供氧减少，肺血管床收缩则可加重右心负荷;如溶血性链球菌感染还可能导致风湿性心肌炎及心瓣膜的损害，所有这些均可能诱发或加重心力衰竭，由于发热，心率快，心室充盈不足，心排血量下降，肺静脉及肺毛细血管压升高，导致急性左心衰，呼吸道感染易发生低氧血症，使心肌缺氧促发心力衰竭。2、过度劳累与情绪激动也是诱发和加重心力衰竭十分常见的因素：过度劳累可加重心脏负荷，一旦超过心脏的代偿能力，即可诱发心力衰竭;情绪激动时交感神经兴奋，儿茶酚胺类物质增多，可引起心率加快和外周小血管收缩，继而诱发心力衰竭。3、心律失常：心律失常尤其是快速型如各种心动过速和频发的过早搏动可诱发和加重心力衰竭，其机制是：（1）心率加快，心肌耗氧量增加;（2）心室充盈时间缩短，舒张期充盈量降低，使心排血量减少;（3）心率加快还可减少冠脉灌注量，影响心肌供血，缓慢型心律失常如严重房室传导阻滞，病态窦房结综合征等，也可因心率过慢使心输出量减少和房室收缩的协调性破坏而诱发心力衰竭，也可先有心力衰竭后发生心律失常，后者又使心力衰竭加重，心脏由代偿转化为失代偿。（4）电解质紊乱与酸碱平衡失调：电解质紊乱与酸碱平衡失调亦为心力衰竭的常见诱发因素，它们可通过影响心脏的电，机械功能，干扰心肌代谢或直接抑制心肌收缩力等机制诱发心衰。（5）失血与贫血：失血可使静脉回心血量减少，心室充盈不足，心排血量减少，心肌供血减少;失血还可引起反射性心率加快，心肌耗氧量增加，贫血时心率加快，循环血量代偿性增加，心脏负荷加重，血红蛋白携氧能力降低可使心肌出现慢性退行性改变，这均为失血与贫血状态下诱发或加重心力衰竭的机制。（6）输血输液过多过快：老年人心脏储备能力下降，输液输血过多或过速，输入钠盐过多，可使心脏负荷在短期内迅速增加并诱发心力衰竭。（7）药物影响：洋地黄类制剂，β-受体阻滞药及一些抗心律失常药物等即使是正常剂量时也可能使心力衰竭加重或诱发。（8）伴发其他疾病：心力衰竭患者若伴发其他疾病如肺，肝，肾，血液，内分泌疾患及肿瘤，严重缺氧，营养不良等，或心血管系统除心力衰竭外还有其他疾病并存，均可使心力衰竭加重，治疗效果变差。（9）麻醉与手术：心力衰竭患者接受麻醉与手术并不少见，内科如接受各种诊断性检查(心导管，气管镜，肠镜等)和治疗性手术如射频销蚀治疗心动过速，安装临时或永久性心脏起搏器，心瓣膜球囊扩张成形术，PTCA等均可影响心脏功能，诱发心力衰竭，外科紧急手术如创伤救治，脏器破裂修补和择期手术如胆囊切除，肿瘤摘除等均需实施麻醉并经历整个手术过程，麻醉与手术中凡影响心脏活动的因素均可能诱发或加重心力衰竭。发病机制慢性充血性心力衰竭的基本病理生理改变，为心肌收缩力减退所造成的心室收缩期残余血量的增加与心室舒张期压的升高，临床表现的发生是续发性代偿性的改变，如静脉淤血，循环血量增加和体内细胞外水分增加，心肌细胞是执行心脏收缩功能的基本单位，当心肌发生缺血，中毒和炎症时，首先引起细胞膜的损害，破坏，胞质内容物漏出，细胞肿胀，随之细胞溶解，死亡。心肌梗死引起的细胞损伤是一种缺血性坏死，当缺血心肌再灌注后，被挽救免于死亡的心肌细胞，虽然恢复了血液供应，但其舒张功能尚不能及时恢复，这种无功能状态的心肌谓之顿抑心肌，心肌这种无功能状态是冠心病人阻塞解除后发生心力衰竭的重要原因。此外，当心肌长期处于低灌流或缺氧不利的情况下，心肌细胞为了节省能量消耗，避免死亡，将其收缩功能降低到近于冬眠状态，这是心肌对低灌流情况下进行的一种功能下调的适应现象，这种现象一般是可逆的，即当低灌流纠正后，其功能仍可恢复，但所需时间较长，需数月乃至1年以上，临床上见于冠脉供血不足造成区域性低灌注，表现该区域性心肌的冬眠，称其冬眠心肌，其心肌细胞内仍保存生命尚未死亡，对心功能的影响主要取决于冬眠心肌的量和分布，如量大且分布于心内膜下，则影响严重，否则，量小或分布于心外膜下，影响则轻，是否发生心衰与心衰的程度，主要取决于心肌丧失量(包括功能丧失)，一般而言，当心肌丧失量超过左室的8%时，左室顺应性降低，>10%时，射血分数降低，>20%～25%时，则出现心衰，超过40%，则发生心源性休克。如何保护心肌细胞，防止或限制心肌的丧失量，是防治心衰的基本措施，此外，心肌缺血时间质的改建，胶原网络的破坏，使得心肌组织失去胶原网络的支持，顺应性增加，并使心肌收缩时丧失了高度协调性，从而导致心脏射血功能障碍和舒张功能障碍，引发心衰的发生和发展，心肌收缩力的减退，特别是心室肌收缩力的减退，是造成充血性心力衰竭的基本病理生理因素，充血性心力衰竭是指心脏不能正常地排出大静脉回流来的血液，也就是心脏排血功能不能适应心脏的负荷，因而身体各部分发生血供不足(乏力感)，以及血液和体液的淤积(气急，水肿)，只从临床观点来看充血性心力衰竭，可分为左侧心力衰竭和右侧心力衰竭两大类，但左侧心力衰竭迟早会影响右侧心脏的功能，从而产生双侧心力衰竭，即全心衰竭，但在心脏衰竭开始时，往往在相当长的时期内，可能只表现为无症状心力衰竭，即只表现为轻度乏力感或根本无任何症状，但已经有了左室功能障碍。",
    "prevent_info": "加强三级预防是降低老年人心血管病发病率，病死率的根本措施。一级预防：是指控制危险因素而而从根本上防止或减少疾病的发生，主要包括全人群策略和高危对象的个体策略，降低老年人心血管疾病的发病率，应从儿童时期即开始，为全面健康打下良好基础。二级预防：对老年人坚持定期体检及疾病的诊断和治疗，对疾病早期发现，早期治疗，尤其对患者系统治疗，可减少患病率及并发症的发生。三级预防：主要是降低老年人心血管的病死率和病死率，积极开展康复医疗，心理医疗，家庭医疗护理，防止病情恶化，减少病残，延长寿命，提高老年人生活质量。危险因素及干预措施：引起心力衰竭的主要危险因素有高血压(尤其是收缩压)，糖尿病，超重，左室肥厚，心脏扩大，高龄，冠心病，心脏杂音等，冠心病，高血压或心瓣膜病的病人，发生心力衰竭的危险程度变化较大，主要与心血管危险因素对心脏的符合影响不同有关，Framingham研究中， 50%～60%的心力衰竭发生在有以上危险因素的病人中，因此，认为有高危因素的人应做无创性心功能，评价以了解有无心功能受损。",
    "symptom_info": [
        [],
        [
            ""
        ]
    ],
    "inspect_info": [
        "心电图",
        "多普勒超声心动图",
        "心血管MRI检查",
        "血管造影",
        "心排血量(CO)"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "莲子",
            "葵花子仁",
            "核桃"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "海带粳米粥",
            "海带果菜汁",
            "黄瓜拌绿豆芽",
            "马齿苋炒黄豆芽",
            "炝黄豆芽",
            "荞麦面条"
        ]
    },
    "drug_info": []
}