{
    "url": "http://jib.xywy.com/il_sii/gaishu/6270.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "老年人血栓性疾病"
        ],
        "name": "老年人血栓性疾病",
        "desc": [
            "血液成分在心脏和(或)血管腔内形成的血凝块，称为血栓形成。临床上出现血栓的病理现象，称为血栓性疾病。类型：根据血栓形成的部位，可分为动脉血栓性疾病(冠心病、缺血性脑血管病及糖尿病等)，与静脉血栓性疾病(肺梗死及深层静脉血栓形成)两类。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.026%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：心绞痛心肌梗死静脉血栓形成",
            "就诊科室：内科  血液科",
            "治疗方式：康复治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 30000元）",
            "积极治疗基础疾病，如防治动脉硬化，控制高血压，高脂血症和糖尿病等。"
        ]
    },
    "cause_info": "血流异常 （25%）：各种原因引起的全身或局部血流淤滞，血流缓慢是血栓形成的重要因素，以下机制参与了血栓形成：①红细胞聚集成团，形成红色血栓。②促进血小板与内皮的黏附及聚集，释放反应。③损伤血管内皮，启动凝血过程，见于高脂血症，红细胞增多，高纤维蛋白原血症，脱水，各类肿瘤，炎症等所致的高黏滞综合征及循环障碍。抗凝活性减低 （20%）：人体生理性抗凝活性减低是血栓形成的重要条件，引起人体抗凝活性减低的常见原因有：①先天性或后天性AT-Ⅲ减少或缺乏。②PC及PS缺乏症。③由FⅡ，FⅤ等结构异常而引起的抗蛋白C现象(APC-R);④肝素辅因子Ⅱ(HC-Ⅱ)缺乏症等。纤溶活力低下（15%）：①纤溶酶原结构或功能异常，如异常纤溶酶原血症等。②纤溶酶原激活剂(PA)释放障碍。③纤溶酶活化剂抑制物过多，这些因素导致人体对纤维蛋白清除能力下降，有利于血栓形成及扩大。血管内皮损伤（22%）：当机械，感染，免疫及血管自身病变等因素损伤血管内皮细胞时，通过止血机制可促使血栓形成。发病机制血管壁损伤(机械，感染，缺氧，免疫及代谢等)，血液凝固性增高(血小板功能亢进，凝血因子升高，抗凝功能减弱及纤溶活性降低)及血流异常(缓慢，停滞及旋涡)是血栓形成的三大要素，血栓形成的部位不同，其机制也有所侧重，内皮损伤和血小板功能亢进在动脉血栓形成中起主要作用，而血流缓慢和血液凝固性增高则是静脉血栓形成的先决条件，病情发展阶段不同，病理改变也各异，早期为高凝状态，其血栓形成的能力超过抗血栓能力，体内有形成血栓的倾向，但不一定有体外凝血象的异常，血栓形成阶段是心血管腔内有血栓形成，血栓栓塞阶段是血栓脱落导致远端组织缺血性改变。各种原因引起的全身或局部血流淤滞，血流缓慢是血栓形成的重要因素，以下机制参与了血栓形成：①红细胞聚集成团，形成红色血栓。②促进血小板与内皮的黏附及聚集，释放反应。③损伤血管内皮，启动凝血过程，见于高脂血症，红细胞增多，高纤维蛋白原血症，脱水，各类肿瘤，炎症等所致的高黏滞综合征及循环障碍。人体生理性抗凝活性减低是血栓形成的重要条件，引起人体抗凝活性减低的常见原因有：①先天性或后天性AT-Ⅲ减少或缺乏。②PC及PS缺乏症。③由FⅡ，FⅤ等结构异常而引起的抗蛋白C现象(APC-R);④肝素辅因子Ⅱ(HC-Ⅱ)缺乏症等。①纤溶酶原结构或功能异常，如异常纤溶酶原血症等。②纤溶酶原激活剂(PA)释放障碍。③纤溶酶活化剂抑制物过多，这些因素导致人体对纤维蛋白清除能力下降，有利于血栓形成及扩大。当机械，感染，免疫及血管自身病变等因素损伤血管内皮细胞时，通过止血机制可促使血栓形成。发病机制血管壁损伤(机械，感染，缺氧，免疫及代谢等)，血液凝固性增高(血小板功能亢进，凝血因子升高，抗凝功能减弱及纤溶活性降低)及血流异常(缓慢，停滞及旋涡)是血栓形成的三大要素，血栓形成的部位不同，其机制也有所侧重，内皮损伤和血小板功能亢进在动脉血栓形成中起主要作用，而血流缓慢和血液凝固性增高则是静脉血栓形成的先决条件，病情发展阶段不同，病理改变也各异，早期为高凝状态，其血栓形成的能力超过抗血栓能力，体内有形成血栓的倾向，但不一定有体外凝血象的异常，血栓形成阶段是心血管腔内有血栓形成，血栓栓塞阶段是血栓脱落导致远端组织缺血性改变。",
    "prevent_info": "1.预防首先应以降低动脉粥样硬化危险性为目标，为此需戒烟，禁酒及改变生活不良习惯。2.积极治疗基础疾病，如防治动脉硬化，控制高血压，高脂血症和糖尿病等。",
    "symptom_info": [
        [
            "心绞痛",
            "静脉血栓",
            "心肌梗死",
            "意识障碍",
            "皮肤温度升高",
            "水肿",
            "我要提问"
        ],
        [
            "血栓形成和栓塞的临床表现及其后果取决于血栓的部位与大小，冠状动脉血栓引起急性心肌梗死或不稳定型心绞痛;颈动脉或脑动脉血栓表现为偏瘫，意识障碍;下肢深层静脉血栓导致下肢肿胀，疼痛，皮肤温度升高及淋巴水肿等。血栓形成由综合性因素引起，故诊断的方法也是多种的，有的指标可预示血栓形成前的高凝危机状态;有的是对血栓形成后的诊断，迄今，尚无一个特异性指标能正确地诊断血栓形成，有时一些指标虽已异常，但该患者也不一定形成血栓，要做到正确地预报血栓形成并不容易，尚需进一步研究。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "",
        "凝血酶时间",
        "多普勒超声心动图",
        "血管造影",
        "冠状动脉造影",
        "纤维连接蛋白",
        "纤溶酶",
        "皮损",
        "蛋白C"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "康复治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 30000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "鸡",
            "芝麻",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "黄酒",
            "白酒"
        ],
        "recommand": [
            "双宝糙米乳",
            "冬笋鸡丝春卷",
            "小米蛋奶粥",
            "牛奶香蕉糊",
            "牛肉菜粒羹",
            "山药蒸鲫鱼",
            "香菇白菜羹",
            "凉拌木耳菜"
        ]
    },
    "drug_info": []
}