{
    "url": "http://jib.xywy.com/il_sii/gaishu/6289.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "老年人支气管哮喘"
        ],
        "name": "老年人支气管哮喘",
        "desc": [
            "支气管哮喘(简称哮喘)是一种以嗜酸性粒细胞，肥大细胞反应为主的气道慢性炎症，这种慢性炎症导致气道高反应性增加，可引起不同程度的广泛的可逆性气流受限。临床症状主要表现为反复发作性喘息，呼吸困难、胸闷或咳嗽，常在夜间或清晨发作，多数患者可经治疗或自行缓解。以上对哮喘的定义是基于近年对年轻人哮喘病理生理学研究的结论，至于老年人哮喘的发生机制，尤其是气道炎症是否和年轻人哮喘一样则尚缺乏资料证明，但老年支气管哮喘多在在幼年或青年时既有发病，未予正规治疗导致迁延不愈，或有长期慢性支气管炎基础疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.00523%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：气胸纵隔气肿肺不张慢性支气管炎支气管扩张",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗 康复治疗",
            "治疗周期：10-14天",
            "治愈率：70% ",
            "治疗费用：根据不同病情，不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）",
            "在无症状时进行早期诊断和治疗，防止哮喘病情发展。"
        ]
    },
    "cause_info": "(一)发病原因目前哮喘的病因还不十分清楚，大多数认为与多基因遗传有关，受遗传因素和环境因素的综合作用。许多调查资料表明，哮喘患者亲属患病率高于群体患病率，并且亲缘关系越近，患病率越高;患者病情越严重，其亲属患病率也越高，哮喘患者的双亲大多存在不同程度的气道高反应性，目前哮喘的相关基因尚未完全明确，有研究表明存在有与气道高反应性，IgE调节和特应性反应等相关基因，这些基因在哮喘的发病中起着重要作用。病毒性呼吸道感染(如鼻病毒，流感病毒)为老年哮喘发作的常见诱因，而老年人全身和局部免疫功能降低，易反复发生呼吸道感染，反复的呼吸道感染可损伤气道上皮，导致气道高反应性(BHR)，有报道84.4%晚发老年哮喘由急性上呼吸道感染诱发，老年人患心血管疾病者多，应用β受体阻滞剂，如普萘洛尔，吲哚洛尔，噻肟心安，美托洛尔，醋丁酰胺等的机会增加，长期使用β受体阻滞剂，受体功能减退，可阻断支气管平滑肌β2受体而诱发或加重哮喘，老年人应用阿司匹林防治缺血性心脏病，脑血管血栓等机会较多，应用布洛芬，吲哚美辛等非皮质激素类抗炎药物的机会多，此类药物可抑制花生四烯酸的代谢过程使白三烯合成增加而导致哮喘，因此有些老年患者的哮喘诱发和加重可能是应用阿司匹林或非皮质激素类解热镇痛剂的结果，也有些老年哮喘或与鼻窦炎，多发性息肉病相关，老年哮喘的自发缓解率较低，Bronnimann等对一组老年哮喘追随观察数年，消退率仅19%，而儿童哮喘的消退率达50%，57%老年人易发生胃-食管反流，而微量误吸可致迷走神经反射引起支气管收缩和痉挛。(二)发病机制气道的基本病理改变为肥大细胞，肺巨噬细胞，嗜酸粒细胞，淋巴细胞与中性粒细胞浸润，气道黏膜下组织水肿，微血管通透性增加，支气管内分泌物潴留，支气管平滑肌痉挛，纤毛上皮剥离，基底膜露出，杯状细胞增殖及支气管分泌物增加等病理改变，称之为慢性剥脱性嗜酸细胞性支气管炎，上述的改变可随气道炎症的程度而发生变化，若哮喘长期反复发作，则可进入气道不可逆性狭窄阶段，主要表现为支气管平滑肌的肌层肥厚，气道上皮细胞下的纤维化等的致气道重建，及周围肺组织对气道的支持作用消失，在发病早期，因病理的可逆性，解剖学上很少发现器质性改变，随着疾病发展，病理学变化逐渐明显，肉眼可见肺膨胀及肺气肿较为突出，肺柔软疏松有弹性，支气管及细支气管内含有黏稠痰液及黏液栓，支气管壁增厚，黏膜充血肿胀形成皱褶，黏液栓塞局部可发现肺不张。(一)发病原因目前哮喘的病因还不十分清楚，大多数认为与多基因遗传有关，受遗传因素和环境因素的综合作用。许多调查资料表明，哮喘患者亲属患病率高于群体患病率，并且亲缘关系越近，患病率越高;患者病情越严重，其亲属患病率也越高，哮喘患者的双亲大多存在不同程度的气道高反应性，目前哮喘的相关基因尚未完全明确，有研究表明存在有与气道高反应性，IgE调节和特应性反应等相关基因，这些基因在哮喘的发病中起着重要作用。病毒性呼吸道感染(如鼻病毒，流感病毒)为老年哮喘发作的常见诱因，而老年人全身和局部免疫功能降低，易反复发生呼吸道感染，反复的呼吸道感染可损伤气道上皮，导致气道高反应性(BHR)，有报道84.4%晚发老年哮喘由急性上呼吸道感染诱发，老年人患心血管疾病者多，应用β受体阻滞剂，如普萘洛尔，吲哚洛尔，噻肟心安，美托洛尔，醋丁酰胺等的机会增加，长期使用β受体阻滞剂，受体功能减退，可阻断支气管平滑肌β2受体而诱发或加重哮喘，老年人应用阿司匹林防治缺血性心脏病，脑血管血栓等机会较多，应用布洛芬，吲哚美辛等非皮质激素类抗炎药物的机会多，此类药物可抑制花生四烯酸的代谢过程使白三烯合成增加而导致哮喘，因此有些老年患者的哮喘诱发和加重可能是应用阿司匹林或非皮质激素类解热镇痛剂的结果，也有些老年哮喘或与鼻窦炎，多发性息肉病相关，老年哮喘的自发缓解率较低，Bronnimann等对一组老年哮喘追随观察数年，消退率仅19%，而儿童哮喘的消退率达50%，57%老年人易发生胃-食管反流，而微量误吸可致迷走神经反射引起支气管收缩和痉挛。(二)发病机制气道的基本病理改变为肥大细胞，肺巨噬细胞，嗜酸粒细胞，淋巴细胞与中性粒细胞浸润，气道黏膜下组织水肿，微血管通透性增加，支气管内分泌物潴留，支气管平滑肌痉挛，纤毛上皮剥离，基底膜露出，杯状细胞增殖及支气管分泌物增加等病理改变，称之为慢性剥脱性嗜酸细胞性支气管炎，上述的改变可随气道炎症的程度而发生变化，若哮喘长期反复发作，则可进入气道不可逆性狭窄阶段，主要表现为支气管平滑肌的肌层肥厚，气道上皮细胞下的纤维化等的致气道重建，及周围肺组织对气道的支持作用消失，在发病早期，因病理的可逆性，解剖学上很少发现器质性改变，随着疾病发展，病理学变化逐渐明显，肉眼可见肺膨胀及肺气肿较为突出，肺柔软疏松有弹性，支气管及细支气管内含有黏稠痰液及黏液栓，支气管壁增厚，黏膜充血肿胀形成皱褶，黏液栓塞局部可发现肺不张。",
    "prevent_info": "哮喘的预防分三级：一级预防，旨在通过祛除危险因素而预防哮喘。二级预防，是在无症状时进行早期诊断和治疗，防止哮喘病情发展。三级预防，为积极的控制哮喘症状，防止病情恶化，减少并发症。危险因素及干预措施：1.哮喘是一种多基因遗传病，其遗传度70%～80%，因此遗传是重要的危险因素，择偶时应作遗传咨询，如父母双方均为易患性者，其子女也是易患性者的可能性远大于父母仅一方者，因此，应避免选择易患性者为配偶，血型与哮喘发病也有一定相关性，A型血的人易患哮喘和过敏性鼻炎，而O型血者患这类病的可能性比A型血者少得多。2.控制环境促发因素主要是确定，控制并避免接触各种变应原，职业致敏物和其他非特异性刺激因素，引起过敏最常见的食物是鱼类，虾蟹，蛋类，牛奶等，职业致敏物如甲苯二异氰酸醋，邻苯二甲酸锌，乙二胺，青霉素，蛋白酶，淀粉酶，蚕丝，动物皮屑或排泄物等，此外，非特异性的尚有甲醛，甲酸等，另外，一些特异性和非特异性吸入物也可诱发哮喘，前者如尘蛹，花粉，真菌，动物毛屑等;非特异性吸入物如硫酸，二氧化硫，氯，氨等，当气温，湿度，气压和(或)空气中离子等改变时可诱发哮喘，故在寒冷季节或秋冬季节改变时较多发病。3.精神因素病人情绪激动，紧张不安，怨怒等，都会促使哮喘发作，一般认为它是通过大脑皮质和迷走神经反射或过度换气所致，因此应对老年人进行心理治疗，加强自我管理，自我放松，自我调整。4.避免呼吸道感染哮喘的形成和发作与反复呼吸道感染有关，哮喘患者中，可存在有细菌，病毒，支原体等的特异性IgE，如果吸入相应的抗原，则可诱发哮喘，病毒感染后可直接损害呼吸道上皮，致使呼吸道反应性增高，有学者认为病毒感染所产生的干扰素，IL-1使嗜碱粒细胞释放的组胺增多，因此在日常生活中应注意保持室内空气新鲜，流通，在易感期内尽量避免出入公共场合，增强自身抵抗力，及时添加衣物，在寒冷季节戴口罩。5.哮喘与药物有些药物可引起哮喘发作，如普萘洛尔等因阻断β-肾上腺素能受体而引起哮喘，2.3%～20%哮喘患者因服用阿司匹林类药物而诱发哮喘，称为阿司匹林哮喘，患者因伴有鼻息肉和对阿司匹林耐受低下，因而又将其称为阿司匹林三联症，患者对其他解热镇痛药和非甾体抗炎药可能有交叉反应，老年人为治疗心脑血管病需服用阿司匹林，β2受体阻断药，为避免哮喘发作应权衡利弊，选择性用药。6.吸烟老年哮喘患者中有吸烟史者占60%左右，多数患者在多年吸烟的基础上才形成哮喘，正是由于常年吸烟导致了气道高反应性，老年人应避免吸烟，尽早戒烟。7.社区干预鼓励患者与医护人员建立伙伴关系，通过规律的肺功能检测客观评价哮喘发作程度，避免和控制哮喘诱发因素，减少复发，制定哮喘长期管理用药计划，制定发作期处理方案，长期定期随访保健。",
    "symptom_info": [
        [
            "胸闷",
            "干咳",
            "发绀",
            "端坐呼吸",
            "气管阻塞",
            "奇脉",
            "心率增快",
            "打喷嚏",
            "被动体位",
            "三凹征"
        ],
        [
            "1.症状典型的支气管哮喘，发作前有先兆症状如打喷嚏，流涕，咳嗽，胸闷等，如不及时处理，可因支气管阻塞加重而出现哮喘，严重者可被迫采取坐位或呈端坐呼吸，干咳或咯大量白色泡沫痰，甚至出现发绀等，但一般可自行或用平喘药物等治疗后缓解，某些患者在缓解数小时后可再次发作，甚至导致哮喘持续状态，此外，在临床上还存在非典型表现的哮喘，如咳嗽变异性哮喘，患者无明显诱因咳嗽2个月以上，夜间及凌晨常发作，运动，冷空气等诱发加重，气道反应性测定存在有高反应性，抗生素或镇咳，祛痰药治疗无效，使用支气管解痉剂或皮质激素有效，但需排除引起咳嗽的其他疾病。2.体征被动体位，喜坐位，可伴大汗，呼吸频率增加，可>30次/min，动用辅助呼吸肌，三凹征，肺部听诊可闻及喘鸣音，常见于呼气末期，出现奇脉，心率增快，胸腹反常活动和发绀均见于重症哮喘患者，无论何种哮喘，轻症可以自行缓解，缓解期无任何症状及异常体征。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "胸部平片",
        "呼气流速",
        "呼吸运动检查",
        "一秒用力呼气量",
        "皮内试验",
        "涂片",
        "激发试验",
        "一氧化碳"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗 康复治疗",
        "治疗周期": "10-14天",
        "治愈率": "70%",
        "治疗费用": "根据不同病情，不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡内金",
            "葵花子仁",
            "黑芝麻"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "虾仁"
        ],
        "recommand": [
            "牛肉鸡汤水饺",
            "牛奶菠菜粥",
            "肉末胡萝卜炒饭",
            "猕猴桃香蕉奶酪汁",
            "桂圆黑豆粥",
            "玉米粉燕麦粥",
            "荔枝汁",
            "黑豆蛋粥"
        ]
    },
    "common_drug": [
        "蛤蚧定喘丸",
        "氨茶碱片"
    ],
    "drug_detail": [
        "银诺克肺宝蛤蚧定喘丸(蛤蚧定喘丸)",
        "太原振兴氨茶碱片(氨茶碱片)",
        "南岛氨茶碱片(氨茶碱片)",
        "斯奇康(卡介菌多糖核酸注射液)",
        "白三平孟鲁司特钠咀嚼片(孟鲁司特钠咀嚼片)",
        "白三平孟鲁司特钠片(孟鲁司特钠片)",
        "达芬科闯(硫酸沙丁胺醇雾化吸入溶液)",
        "平奇孟鲁司特钠片(孟鲁司特钠片)",
        "博利康尼(硫酸特布他林片)",
        "吉欣益心巴迪然吉布亚颗粒(益心巴迪然吉布亚颗粒)",
        "健民药业益心巴迪然吉布亚颗(益心巴迪然吉布亚颗粒)",
        "通化振霖利肺片(利肺片)",
        "焦作福瑞堂盐酸二氧丙嗪颗粒(盐酸二氧丙嗪颗粒)",
        "郑州韩都利肺胶囊(利肺胶囊)",
        "浙江瑞新氨茶碱片(氨茶碱片)",
        "皇甫谧消癌平胶囊(消癌平胶囊)",
        "贝之佳羧甲淀粉钠溶液(羧甲淀粉钠溶液)",
        "冕益康盐酸左旋咪唑搽剂(盐酸左旋咪唑搽剂)",
        "山西同达盐酸二氧丙嗪颗粒(盐酸二氧丙嗪颗粒)",
        "白云山制药总厂复方菠萝蛋白(复方菠萝蛋白酶肠溶片)",
        "万托林(硫酸沙丁胺醇气雾剂)",
        "上海信谊丙酸倍氯米松气雾剂(丙酸倍氯米松气雾剂)",
        "中一牌礞石滚痰丸(礞石滚痰丸)"
    ]
}