{
    "url": "http://jib.xywy.com/il_sii/gaishu/6294.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "老年人蛛网膜下腔出血"
        ],
        "name": "老年人蛛网膜下腔出血",
        "desc": [
            "蛛网膜下腔出血(subarachnoid haemorrhage，SAH)是指各种原因出血血液流入蛛网膜下腔的统称，临床上可分自发性与外伤性两类，自发性又分为原发性与继发性两种。由各种原因引起软脑膜血管破裂血液流入蛛网膜下腔者称原发性蛛网膜下腔出血;因脑实质内出血血液穿破脑组织流入蛛网膜下腔者称继发性蛛网膜下腔出血，一般所谓的蛛网膜下腔出血仅指原发性蛛网膜下腔出血，占急性脑血管病的15%左右，本节所述者也仅限于此，老年人蛛网膜下腔出血发病率21.6%～39.5%，比成年人发病率10.5%～20%高，故需加以重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：心肌梗死头痛意识障碍消化道出血急性肺水肿昏迷脑积水尿崩症脑梗死癫痫",
            "就诊科室：内科  心内科",
            "治疗方式：对症治疗 药物治疗 手术治疗 康复治疗",
            "治疗周期：国内最认可的有效治疗手段的该病治疗周期（绝对卧床4-6周)",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）",
            "应给软质消化，低糖、低脂、高蛋白性食物，多吃新鲜蔬菜、水果。"
        ]
    },
    "cause_info": "蛛网膜下腔的血细胞崩解后，释放出各种炎性物质，导致化学性炎症过程，进一步引起脑脊液增多而加重高颅压;诱发血管痉挛导致脑缺血或梗死。血红蛋白和含铁血红素沉积于蛛网膜颗粒，导致脑脊液回流的缓慢受阻，经过相当长时间后逐渐出现交通性脑积水，脑室扩大。血液在颅底，或进入脑室后，发生凝固造成脑脊液回流受阻，导致急性阻塞性脑积水，颅内压增高，甚至脑疝形成。蛛网膜下腔出血发生后几个小时之内，肉眼可见脑脊髓表面呈鲜红或紫红色，脑池和脑沟内的细胞沉积较多呈紫色，出血量较多者，脑表面被一薄层的血凝块铺盖着，有时硬膜外也可见到血染，颅底部的脑池，桥小脑角，小脑延髓池及终池可见明显的血凝块积贮，甚至埋没该区的神经血管组织，须仔细分离血块后，才找到神经血管，有时还可发现破裂的动脉瘤或血管，出血48h后，由于血细胞的破裂和溶解并释出大量的含铁血黄素，使脑脊髓表面和软，硬膜呈铁锈色或棕黄色，同时可见不同程度的局部粘连，脑室内可见血液或血凝块,有的颅底区内脑组织被穿破，造成继发性脑出血改变，出血4h后，镜下可见软脑膜血管周围有多核白细胞渗出，24h后，有大量的白细胞浸润和吞噬细胞起吞噬作用，而后这些细胞自行坏死，72h后，各种炎性细胞反应达高峰，尤其淋巴细胞和吞噬细胞增加更明显，并出现大量吞噬红细胞的吞噬细胞和含有铁血黄素颗粒的多核白细胞，在1周时，多核白细胞基本消失，而淋巴细胞浸润明显，吞噬细胞仍最活跃，大多数的红细胞裂解，但也仍有一些完整的红细胞，在10天后，出现机化现象，如脑脊髓表面纤维化形成一层瘢痕薄膜，上述镜下演变过程的时间快慢主要取决于出血的量，少量出血者在72h就出现机化现象，炎症过程还取决于出血的原因，如感染性原因引起的出血，炎症反应更剧烈，有的形成脓栓，脓腔，脓肿等，有的出现坏死性血管炎，白血病导致的出血者，脑膜，脑组织及血管周围可见大量幼稚白细胞浸润，恶性肿瘤引起的出血，在血块中找到癌细胞。蛛网膜下腔出血后，还可引起一系列的颅内和颅外组织器官的病理过程，主要有以下几方面：1.颅内容量增加： 血液自血管流入蛛网膜下腔，使颅内体积增加，引起颅内压增高，严重者出现脑疝。2.阻塞性脑积水 ：血液在颅底，或进入脑室后，发生凝固造成脑脊液回流受阻，导致急性阻塞性脑积水，颅内压增高，甚至脑疝形成。3.丘脑下部功能紊乱： 由于急性高颅压或血液及其产物直接对丘脑下部的刺激，引起神经内分泌紊乱，血糖升高，发热等。4.自主神经功能紊乱： 急性高颅压或血液直接损害丘脑下部或脑干，导致自主神经功能亢进，引起急性心肌缺血或梗死，心律失常。蛛网膜下腔的血细胞崩解后，释放出各种炎性物质，导致化学性炎症过程，进一步引起脑脊液增多而加重高颅压;诱发血管痉挛导致脑缺血或梗死。血红蛋白和含铁血红素沉积于蛛网膜颗粒，导致脑脊液回流的缓慢受阻，经过相当长时间后逐渐出现交通性脑积水，脑室扩大。血液在颅底，或进入脑室后，发生凝固造成脑脊液回流受阻，导致急性阻塞性脑积水，颅内压增高，甚至脑疝形成。蛛网膜下腔出血发生后几个小时之内，肉眼可见脑脊髓表面呈鲜红或紫红色，脑池和脑沟内的细胞沉积较多呈紫色，出血量较多者，脑表面被一薄层的血凝块铺盖着，有时硬膜外也可见到血染，颅底部的脑池，桥小脑角，小脑延髓池及终池可见明显的血凝块积贮，甚至埋没该区的神经血管组织，须仔细分离血块后，才找到神经血管，有时还可发现破裂的动脉瘤或血管，出血48h后，由于血细胞的破裂和溶解并释出大量的含铁血黄素，使脑脊髓表面和软，硬膜呈铁锈色或棕黄色，同时可见不同程度的局部粘连，脑室内可见血液或血凝块,有的颅底区内脑组织被穿破，造成继发性脑出血改变，出血4h后，镜下可见软脑膜血管周围有多核白细胞渗出，24h后，有大量的白细胞浸润和吞噬细胞起吞噬作用，而后这些细胞自行坏死，72h后，各种炎性细胞反应达高峰，尤其淋巴细胞和吞噬细胞增加更明显，并出现大量吞噬红细胞的吞噬细胞和含有铁血黄素颗粒的多核白细胞，在1周时，多核白细胞基本消失，而淋巴细胞浸润明显，吞噬细胞仍最活跃，大多数的红细胞裂解，但也仍有一些完整的红细胞，在10天后，出现机化现象，如脑脊髓表面纤维化形成一层瘢痕薄膜，上述镜下演变过程的时间快慢主要取决于出血的量，少量出血者在72h就出现机化现象，炎症过程还取决于出血的原因，如感染性原因引起的出血，炎症反应更剧烈，有的形成脓栓，脓腔，脓肿等，有的出现坏死性血管炎，白血病导致的出血者，脑膜，脑组织及血管周围可见大量幼稚白细胞浸润，恶性肿瘤引起的出血，在血块中找到癌细胞。蛛网膜下腔出血后，还可引起一系列的颅内和颅外组织器官的病理过程，主要有以下几方面：1.颅内容量增加： 血液自血管流入蛛网膜下腔，使颅内体积增加，引起颅内压增高，严重者出现脑疝。2.阻塞性脑积水 ：血液在颅底，或进入脑室后，发生凝固造成脑脊液回流受阻，导致急性阻塞性脑积水，颅内压增高，甚至脑疝形成。3.丘脑下部功能紊乱： 由于急性高颅压或血液及其产物直接对丘脑下部的刺激，引起神经内分泌紊乱，血糖升高，发热等。4.自主神经功能紊乱： 急性高颅压或血液直接损害丘脑下部或脑干，导致自主神经功能亢进，引起急性心肌缺血或梗死，心律失常。",
    "prevent_info": "蛛网膜下腔出血是急性脑血管病之一，而脑血管病，恶性肿瘤和心血管病是导致中老年患者死亡的3大主要病因，从20世纪70年代开始，日本，北美和西欧的许多国家通过对脑血管病危险因素高血压的防治，使出血性和缺血性脑血管病的发病率和死亡率均有较大幅度的下降，故预防脑血管病对提高老年人的生活质量，延长寿命是非常重要的。一级预防：主要是对引起蛛网膜下腔出血的危险因素的预防，因大多数SAH是由动脉瘤破裂所致，约5%～6%的动脉瘤所致的SAH有家族史，有关遗传缺陷的研究也在进行中，其中结构蛋白(如胶原蛋白)的异常有一定关系，其他与动脉瘤破裂有关的疾病包括主动脉缩窄，多囊肾，Marfan综合征，EhlerDandos综合征，肌纤维发育异常和其他罕见的胶原或弹性纤维病，以上这些都是不可干预的危险因素，而吸烟是SAH最重要的可干预危险因素，戒烟能减少但不能消除SAH危险，吸烟与动脉瘤形成的病理生理联系尚不十分清楚，可能的假设包括巨噬细胞释放蛋白酶增加，加速动脉硬化，以及吸烟能使血压短暂升高所致，高血压是SAH的独立危险因素，但不如吸烟危险大，且对老年人来说目前治疗高血压和戒烟是两项最有效的干预SHA和脑出血的措施。二级预防：虽然近年在SAH的诊断和治疗方面有了很大的进步，但SAH仍然是导致死亡和病残的主要原因，早期诊断和良好的内科或外科治疗可以减少SAH的死亡率，改善功能预后，避免严重并发症的发生，最大限度地使患者得到恢复。三级预防：SAH患者的生命预后和多种因素有关，据国际合作研究证明，发病后6个月的转归为：预后好者占58%，中度生活能力丧失占7%，严重生活能力丧失占5%，植物状态占2%，病死率26%，死亡原因：脑血管痉挛占39%，直接死于SAH占2%，有关文献报道，接受手术治疗2922例患者6个月后转归为预后好占68%，死亡占14%，高龄者的生命预后和功能预后均比年轻者差，发病后，10天内接受手术治疗者预后较好，急性期手术可减少再出血的危险性，防止血管痉挛的发生，由于现代诊断技术的广泛应用，SAH病因致命率下降0.8%，但仍有约20%的SAH患者存在神经心理问题，故应加强这类患者的心理治疗，这也是今后对SAH的功能评价上和治疗策略上应该引起高度重视的问题。",
    "symptom_info": [
        [
            "眩晕",
            "听力下降",
            "视力障碍",
            "意识障碍",
            "嗜睡",
            "注意力不集中",
            "恶心与呕吐",
            "昏迷",
            "眼底异常",
            "动眼神经麻痹",
            "我要提问"
        ],
        [
            "蛛网膜下腔出血的典型表现为突然出现的剧烈头痛，呕吐，意识障碍，脑膜刺激征，血性脑脊液和脑CT扫描显示蛛网膜下腔为高密度影，但是，由于发病年龄，病变部位，破裂血管的大小，发病次数等不同，临床表现差别较大;轻者可以没有明显症状和体征，重者突然昏迷并在短期内死亡，发病年龄以40～60岁最多见。1.诱因大部分病人在发病前有明显的诱因，如剧烈运动，过度疲劳，用力排便或咳嗽，饮酒，情绪激动等动态下发病，也有少数病人在安静下发病。2.先驱症状大多数病人在无先驱症状下发病，少数病人在发病前有短时或长期间断性头痛病史，其发生率为10%，有的在发病前出现眩晕，视物模糊，眼肌型偏头痛等。3.主要症状发病后按症状出现的频度有以下主要症状：(1)头痛：主要是由于高颅压和血液化学刺激硬脑膜所致，而头痛是本病最常出现的症状，其频度依年龄及病情严重程度而不一，中青年发病时，头痛出现率在90%以上;老年及儿童则占50%左右，头痛出现时主要分布于前额，枕部或全头部，而后上延及全头部疼痛，因此早期的头痛出现部位可以协助确定破裂的动脉部位，头痛的性质主要为剧烈胀痛或劈裂样痛，头痛持续的时间取决于出血量多少，一般为2周左右。(2)呕吐：是因高颅压和血液直接刺激呕吐中枢所致，呕吐是提示出血量多，颅内压较高，病情重的表现，大多数呈喷射性呕吐，呕吐物为胃内容物或咖啡样物。(3)意识障碍：发生率占50%以上，主要是因为颅内压过高导致大脑功能的抑制，一般在发病后即刻出现意识障碍，而程度和持续的时间取决于出血的量及部位，轻者为嗜睡，重者为昏迷;部分患者在短暂的昏迷后又恢复清醒，另外，有的病人在发病1周后又出现意识障碍，是因为出现继发性脑动脉痉挛导致的脑梗死，或再次出血所致，部分病人始终无意识障碍，这主要是出血量少或老年人脑萎缩明显，不至于出现明显高颅压。(4)脑膜刺激征：是蛛网膜下腔的血液刺激硬脑膜所致，主要表现为颈项强直，Brudzinski征和Kernig征阳性，有时脑膜刺激征是蛛网膜下腔出血的惟一临床表现，而没有其他症状和体征，这是因为蛛网膜下腔出血者如不出现脑膜刺激征说明出血量较少，病情不重，所以，更无其他的表现，因此，怀疑蛛网膜下腔出血者，查脑膜刺激征是非常重要的，脑膜刺激征出现的强度及消失决定于出血的部位与出血量的多少和病人的年龄，脑膜刺激征一般在蛛网膜下腔出血后数小时后出现，少数病人出现较晚，在3～4周后，大多数病人的脑膜刺激征消失。老年病人出血量少者，对疼痛耐受性强者或重症昏迷者，可以没有脑膜刺激征。(5)眼底异常：在发病当日或次日，由于急性高颅压，眼静脉回流受阻，有部分的病人出现视网膜和玻璃体积血;在脑脊液恢复正常后，仍有出血的痕迹可见，因此视网膜和玻璃体积血是蛛网膜下腔出血的重要根据之一，眼球内出血可侵入房水而引起视力下降，成为永久性视力障碍的原因，如伴有视盘水肿者，则可提示病情是较严重的。(6)精神症状：病人在急性期可出现各种精神症状，如欣快，谵妄，幻觉等，多在2～3周后自行消失，有的病人可出现记忆力减退，注意力不集中，分析判断力障碍等。(7)其他表现：大多数病人不出现明确的脑功能障碍的定位症状或体征，但有少数病人可出现局灶性受损的表现，而有的表现具有一定临床意义，如在脑神经方面，以动眼神经麻痹出现率较高，表现为复视，此时提示该侧基底动脉，大脑后动脉或小脑上动脉可能存在动脉瘤，另外，还可以出现面神经，三叉神经，展神经，听神经，视神经等的受损，可表现为口角歪斜，面部感觉障碍，眼球活动受限，听力下降，视物模糊，耳鸣耳聋等，有的病人出现言语障碍，肢体瘫痪或感觉障碍，则提示出血直接进入脑实质或并发脑动脉痉挛的可能，部分病人因血液刺激皮质而出现癫痫发作。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "核磁共振成像(MRI)",
        "心电图",
        "脑血管造影",
        "造影检查",
        "脑脊液颜色",
        "血液检查",
        "出血时间"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "对症治疗 药物治疗 手术治疗 康复治疗",
        "治疗周期": "国内最认可的有效治疗手段的该病治疗周期（绝对卧床4-6周)",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}