{
    "url": "http://jib.xywy.com/il_sii/gaishu/6296.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "老年人主动脉瘤"
        ],
        "name": "老年人主动脉瘤",
        "desc": [
            "主动脉瘤(aortic aneurysm)是指继发于主动脉内膜及中层平滑肌和弹性组织丧失的局部或弥漫性的异常扩张，压迫周围器官而引起的疾病。本病多见于老年人。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0052%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：休克猝死",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：15-30天",
            "治愈率：55% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
            "冬天穿衣注意保暖，经常步行以促进血液循环。"
        ]
    },
    "cause_info": "动脉粥样硬化 （30%）：为最常见的原因，粥样硬化斑块侵蚀主动脉壁，破坏中层成分，弹力纤维发生退行性变，管壁因粥样硬化而增厚，使滋养血管受压，发生营养障碍，或滋养血管破裂而在中层积血，多见于老年男性。囊性中层坏死（20%）：主要见于升主动脉瘤，男性较多见，遗传性疾病如马方综合征，特纳(Turner)综合征，Ehlers Danlos综合征等。感染 以梅毒为显著，常侵犯胸主动脉。其他（25%）：包括巨细胞性主动脉炎，白塞病，多发性大动脉炎等。1.外伤 贯通伤直接作用于受损处主动脉引起动脉瘤。2.先天性 见于主动脉窦瘤。(二)发病机制主动脉瘤按其发生部位可分为胸主动脉瘤和腹主动脉瘤两类，胸主动脉瘤可分为：①升主动脉瘤：从主动脉根部至无名动脉起始部止，可并发主动脉瓣关闭不全。②弓部主动脉瘤：从无名动脉至左锁骨下动脉。③胸部主动脉瘤：从左锁骨下动脉起至膈肌一段主动脉。④胸腹主动脉瘤：从胸部主动脉下端至腹主动脉上端，胸主动脉瘤好发部位依次为：降主动脉，升主动脉，主动脉弓及胸腹主动脉，完全位于腹主动脉则称腹主动脉瘤，多见于肾动脉水平以下，按其形态主动脉瘤可分为：囊状动脉瘤，梭状动脉瘤，囊状动脉瘤因血管壁的压力集中较梭状动脉瘤更易破裂，除非有血栓或瘢痕组织形成防止瘤体进一步发展，否则瘤体随岁月逐渐增大，终至破裂，由于动脉粥样硬化病变在腹主动脉远较胸主动脉严重，因此动脉粥样硬化性主动脉瘤更多见于腹主动脉。为最常见的原因，粥样硬化斑块侵蚀主动脉壁，破坏中层成分，弹力纤维发生退行性变，管壁因粥样硬化而增厚，使滋养血管受压，发生营养障碍，或滋养血管破裂而在中层积血，多见于老年男性。主要见于升主动脉瘤，男性较多见，遗传性疾病如马方综合征，特纳(Turner)综合征，Ehlers Danlos综合征等。感染 以梅毒为显著，常侵犯胸主动脉。包括巨细胞性主动脉炎，白塞病，多发性大动脉炎等。1.外伤 贯通伤直接作用于受损处主动脉引起动脉瘤。2.先天性 见于主动脉窦瘤。(二)发病机制主动脉瘤按其发生部位可分为胸主动脉瘤和腹主动脉瘤两类，胸主动脉瘤可分为：①升主动脉瘤：从主动脉根部至无名动脉起始部止，可并发主动脉瓣关闭不全。②弓部主动脉瘤：从无名动脉至左锁骨下动脉。③胸部主动脉瘤：从左锁骨下动脉起至膈肌一段主动脉。④胸腹主动脉瘤：从胸部主动脉下端至腹主动脉上端，胸主动脉瘤好发部位依次为：降主动脉，升主动脉，主动脉弓及胸腹主动脉，完全位于腹主动脉则称腹主动脉瘤，多见于肾动脉水平以下，按其形态主动脉瘤可分为：囊状动脉瘤，梭状动脉瘤，囊状动脉瘤因血管壁的压力集中较梭状动脉瘤更易破裂，除非有血栓或瘢痕组织形成防止瘤体进一步发展，否则瘤体随岁月逐渐增大，终至破裂，由于动脉粥样硬化病变在腹主动脉远较胸主动脉严重，因此动脉粥样硬化性主动脉瘤更多见于腹主动脉。",
    "prevent_info": "1.对无症状老年，避免极度受寒，冬天穿衣注意保暖，勿用冷水洗澡，脚和小腿避免强太阳照射，经常步行以促进血液循环，用温水泡脚并彻底擦干，尤其是脚趾间避免皮肤破裂而感染，鞋袜需要宽松，舒适，勿穿有松紧带的袜子。2.间歇性跛行老人，内科治疗效果有限，但也有病例得到一定疗效，在治疗期间，要劝告戒烟，肥胖者鼓励减轻体重，并尽量多活动，走路到一定时间后出现跛行，应立刻休息，然后再继续行走，如药物治疗效果不满意，惟一的方法是手术治疗，作动脉旁路移植术，或经皮腔内血管成形术。",
    "symptom_info": [
        [
            "吞咽困难",
            "胀痛",
            "呼吸困难",
            "声音嘶哑",
            "咯血",
            "钙化",
            "震颤",
            "胸骨后疼痛",
            "腹部肿块",
            "脊髓受压",
            "我要提问"
        ],
        [
            "多数主动脉瘤患者早期无症状，往往在查体或胸部摄片时偶尔发现，随着动脉瘤体积增大与部位的不同压迫累及周围组织器官乃至破裂时才出现下列症状和体征。1.疼痛为常见症状，疼痛性质多为胀痛和跳动，可能系动脉壁内神经受扩张性牵拉或动脉瘤压迫周围组织所致，胸主动脉瘤引起的疼痛多位于胸骨后或背部，如压迫侵蚀胸骨，肋骨或脊椎及神经时疼痛可加重，腹主动脉瘤疼痛部位多位于脐周及中上腹，可放射至腰部或大腿，疼痛随体位变动可有所改变，动脉瘤侵犯腰椎时可出现持续腰骶疼痛，动脉瘤体积逐渐增大时一般疼痛并不剧烈，若疼痛突然加剧常预示瘤体濒临破裂。2.压迫症状主动脉弓动脉瘤可刺激，压迫气管或阻塞支气管引起咳嗽和呼吸困难，压迫上腔静脉可出现上腔静脉阻塞综合征的表现，压迫喉返神经出现声音嘶哑或失音，降主动脉瘤可压迫食管出现吞咽困难，腹主动脉瘤压迫幽门或十二指肠可出现恶心呕吐，肠系膜动脉受压可出现麻痹性肠梗阻症状，若压迫脊髓可出现不同节段脊髓受压征象。3.心功能不全主要见于升主动脉根部动脉瘤，由于常伴有主动脉瓣关闭不全及反流，可逐渐出现左心室扩大心功能不全的表现，主动脉瓣听诊区可闻舒张期及收缩期杂音，一旦出现心力衰竭后心脏功能可迅速恶化。4.破裂瘤体破裂见于30%～50%的病人，可为初发的致命性症状，胸主动脉瘤破裂时病人可突发胸部疼痛加重，为剧烈撕裂样痛，不能被止痛剂缓解，破裂至气管，支气管可发生咯血，破裂至食道可出现大量呕血，破裂至心包可致心包填塞，腹主动脉瘤破裂常破入腹膜后或腹膜腔，病人出现腹部及背部撕裂样痛及出血性休克，腹部肿块压痛，腹肌强直及跳痛，肠鸣音减弱，主动脉瘤破裂后如不紧急手术，绝大多数病人因此死亡。5.腹部肿物腹部搏动性肿物是腹主动脉瘤最明显的体征，常见于中上腹或脐部，触诊有扩张搏动的特点，并在瘤体部位有时可听到血管性杂音或伴有震颤，则诊断常可确立，但需与正常主动脉的搏动相鉴别，尤其在体形较瘦的女性患者需特别注意，如腹部肿物出现明显压痛，提示瘤体接近破裂。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "尿常规",
        "胸部平片",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "15-30天",
        "治愈率": "55%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}