{
    "url": "http://jib.xywy.com/il_sii/gaishu/6357.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "颅后窝室管膜瘤"
        ],
        "name": "颅后窝室管膜瘤",
        "desc": [
            "室管膜瘤(ependymoma)发生于脑室的室管膜细胞，占儿童中枢神经系统原发性肿瘤5%～10%。好发于后颅窝，约60%，5岁以下儿童多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0003%",
            "易感人群：好发于5岁以下儿童  ",
            "传染方式：无传染性",
            "并发症：癫痫",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：2-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "早期进行手术治疗，避免其发生恶变。"
        ]
    },
    "cause_info": "发病原因：神经上皮组织肿瘤有两类，一类由神经系统的间质细胞(即胶质细胞)形成，称为胶质瘤，另一类由神经系统的实质细胞(即神经元)形成，没有概括名称，由于从病原学和形态学上，现在还不能将这两类肿瘤完全区别，而胶质瘤常见的多，所以将神经元肿瘤包括在胶质瘤中，神经上皮起源的肿瘤是最常见的颅内肿瘤，约占颅内肿瘤总数的44%，室管膜瘤发生于脑室的室管膜细胞。发病机制：室管膜瘤来源于原始室管膜上皮，故多发生在脑室系统，第四脑室是最常见的好发部位，可向背侧生长侵犯小脑半球及蚓部;向上可经扩大的导水管突入三脑室的后部，向下经枕大孔突入椎管压迫颈髓;或经四脑室外侧孔(luschka孔)长入脑桥小脑角形成与后组脑神经的粘连，肿瘤常呈粉红色，结节状，脑室内生长部分往往边界清楚，但基底处或脑内生长部分却呈浸润性，肿瘤质地较硬，瘤细胞也常脱落于蛛网膜下腔内形成播散转移。发病原因：神经上皮组织肿瘤有两类，一类由神经系统的间质细胞(即胶质细胞)形成，称为胶质瘤，另一类由神经系统的实质细胞(即神经元)形成，没有概括名称，由于从病原学和形态学上，现在还不能将这两类肿瘤完全区别，而胶质瘤常见的多，所以将神经元肿瘤包括在胶质瘤中，神经上皮起源的肿瘤是最常见的颅内肿瘤，约占颅内肿瘤总数的44%，室管膜瘤发生于脑室的室管膜细胞。发病机制：室管膜瘤来源于原始室管膜上皮，故多发生在脑室系统，第四脑室是最常见的好发部位，可向背侧生长侵犯小脑半球及蚓部;向上可经扩大的导水管突入三脑室的后部，向下经枕大孔突入椎管压迫颈髓;或经四脑室外侧孔(luschka孔)长入脑桥小脑角形成与后组脑神经的粘连，肿瘤常呈粉红色，结节状，脑室内生长部分往往边界清楚，但基底处或脑内生长部分却呈浸润性，肿瘤质地较硬，瘤细胞也常脱落于蛛网膜下腔内形成播散转移。",
    "prevent_info": "参照一般肿瘤的预防方法，了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险，预防肿瘤的发生有2个基本线索，即使肿瘤在体内已经开始形成，它们也可帮助机体提高抵抗力，这些策略如下所述：1.避免有害物质侵袭(促癌因素)：就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防，很多癌症在它们形成以前是能够预防的，1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防，继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的，“环境因素”，“生活方式”即是指我们呼吸的空气，喝的水，选择制作的食品，活动的习惯和社会关系等。2.提高机体抵御肿瘤的免疫力：能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟，合理饮食，有规律锻炼和减少体重，任何人只要遵守这些简单，合理的生活方式常识就能减少患癌的机会。促进身体提高抵御癌瘤的免疫力：提高免疫系统功能最重要的是：饮食，锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症，保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处，另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率，在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能，维生素A存在于动物组织中如肝脏，全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A，维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能，维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)，一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加，然而，当β-胡萝卜素结合维生素C，E和其他抗毒素物质，它的保护作用就显示出来了，其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。维生素C，E是另外一种抗肿瘤物质，它们能够预防食物中致癌物质如亚硝胺的危害，维生素C能保护精子不受基因学破坏而降低其后代患白血病，肾癌和脑瘤的危险，维生素E能降低皮肤癌的危险，维生素E与维生素C一样具有抗肿瘤作用，它是抗毒素和清除自由基的清道夫，维生素A，C，E的联合应用产生的保护机体抵抗毒素的作用要比单独应用为好。目前有关植物化学的研究引起人们的普遍重视，植物化学就是在植物中发现的化学物质，包括在植物中发现的维生素和其他物质，已经发现几千种植物中的化学成分，其中许多具有抗癌作用，这些化学物质的保护机制不但降低致癌物质的活性而且增强机体免疫力抵御致癌物质的侵袭，大多数植物提供的抗氧化剂活性超过了单纯维生素A，C，E的保护作用，例如一杯甘蓝只包含了50mg的维生素C和13U的维生素E，但它的抗氧化剂活性相当于800mg的维生素C和1100U的维生素E的抗氧化活性，可以推断水果和蔬菜中的抗氧化剂效果远比我们所知道的维生素的效果要强，无疑天然的植物产品将有助于今后的防癌工作。",
    "symptom_info": [
        [
            "共济失调",
            "颅内压增高",
            "肌张力降低",
            "步态不稳",
            "复视",
            "水肿",
            "眼球震颤",
            "我要提问"
        ],
        [
            "脑脊液循环梗阻时可出现头痛，呕吐，视盘水肿等颅内压增高的征象，但疾病早期的呕吐症状多与肿瘤刺激四脑室底的延髓呕吐中枢有关，脑干受压症状出现早且重是本病的特点，可表现为脑桥或延髓内脑神经核受累征(如面瘫，复视，吞咽反呛等)和肌力减弱，腱反射活跃等锥体束征，部分病人可因颈神经根受压出现后颈部疼痛及强迫头位，向后生长压迫小脑脚或其腹侧时，可出现眼震，步态不稳，共济失调，肌张力降低等小脑损害征，部分患儿可因肿瘤椎管内种植转移表现为脊髓受损征象。病程早期即表现第四脑室底脑神经核刺激症状和锥体束受压征象，随后出现小脑受损及颅高压病症时，应想到室管膜瘤的可能。"
        ]
    ],
    "inspect_info": [
        "头颅平片",
        "CT检查",
        "核磁共振成像(MRI)"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "2-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡内金",
            "芝麻",
            "南瓜子仁"
        ],
        "bad": [
            "田螺",
            "淡菜(鲜)",
            "猪脑",
            "猪肚"
        ],
        "recommand": [
            "鸡肉白薯粥",
            "鸡肉蘑菇汤",
            "木瓜胡萝卜玉米粥",
            "木瓜鲜奶饮",
            "核桃片",
            "枸杞核桃粥",
            "黑芝麻果仁粥",
            "黑芝麻山药羹"
        ]
    },
    "drug_info": []
}