{
    "url": "http://jib.xywy.com/il_sii/gaishu/6361.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "颅内畸胎瘤"
        ],
        "name": "颅内畸胎瘤",
        "desc": [
            "颅内畸胎瘤是由一个以上胚叶多种组织构成的一种先天性异位瘤，比较罕见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%--0.0009%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肿胀脑脊液漏脑膜炎蛛网膜下腔出血癫痫",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：2-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——100000元）",
            "提高免疫系统功能最重要的是：饮食、锻炼和控制烦恼，促进身体提高抵御癌瘤的免疫力。"
        ]
    },
    "cause_info": "发病原因畸胎瘤由2种或3种胚层分化构成，按肿瘤细胞分化程度分为良性和恶性，但高分化者亦有发生转移者;恶性畸胎瘤指所有恶性的畸胎类肿瘤，即全部由未分化性类胎儿发育期的组织构成，有时出现畸胎瘤恶性变指畸胎瘤内有局灶性肉瘤或癌的成分存在。按现代的分类，WHO(1993，2000)将肿瘤分为3个亚型：成熟性（20%）：良性畸胎瘤边界清楚，结节状，有完整的包膜，可圆形，椭圆形或分叶状，表面光滑，易从周围的脑组织上剥离，仅部分与脑组织粘连紧密，对脑组织主要是压迫，很少为浸润，触之肿瘤较硬韧，切面可有大小不等的囊腔，实性部分的色泽和硬度依不同组织而异，囊内可有水样黏液样或脂样物(似上皮样囊肿组织)，有时肿物有油状物破入脑室，因比重关系，在脑室内自由移动，这也是术前确诊的一个指标，实性部分内可嵌有骨骼，牙齿和软骨，常有毛发混杂其间，有时因陈旧出血，囊内可含有咖啡状液体。未成熟性（20%）：光镜下肿瘤表现为3个胚层组织的分化，如分化成类似成年人组织者，称之为成熟畸胎瘤，如有类胚胎性或胎儿样不成熟组织者谓之为未成熟畸胎瘤，瘤内的内胚层结构可含有消化道和呼吸道组织及各种分泌黏液的腺体，中胚层结构如骨，软骨及肌肉组织，外胚层结构常见为鳞状上皮及神经组织，可见神经胶质细胞，各种分化的神经元，神经胶质，神经管及脉络丛等，畸胎瘤组织中未成熟组织的出现并不意味着肿瘤的恶性变，相反成熟的组织成分亦有存在恶性肿瘤的成分，畸胎瘤中成熟的神经上皮亦有时发生转移，而恶性畸胎瘤取决于肿瘤内有无生殖细胞瘤，甚至绒癌成分，因此做肿瘤病理时取点要多，因不同区域的组织成分不同，如取材过少，可漏掉恶性成分。畸胎瘤恶变（5%）：未成熟性或恶性畸胎瘤，不易识别出骨和软骨，而囊内常因出血而有糜状褐色液体，部分包膜不完整，预示着向周围浸润生长。发病原因畸胎瘤由2种或3种胚层分化构成，按肿瘤细胞分化程度分为良性和恶性，但高分化者亦有发生转移者;恶性畸胎瘤指所有恶性的畸胎类肿瘤，即全部由未分化性类胎儿发育期的组织构成，有时出现畸胎瘤恶性变指畸胎瘤内有局灶性肉瘤或癌的成分存在。按现代的分类，WHO(1993，2000)将肿瘤分为3个亚型：良性畸胎瘤边界清楚，结节状，有完整的包膜，可圆形，椭圆形或分叶状，表面光滑，易从周围的脑组织上剥离，仅部分与脑组织粘连紧密，对脑组织主要是压迫，很少为浸润，触之肿瘤较硬韧，切面可有大小不等的囊腔，实性部分的色泽和硬度依不同组织而异，囊内可有水样黏液样或脂样物(似上皮样囊肿组织)，有时肿物有油状物破入脑室，因比重关系，在脑室内自由移动，这也是术前确诊的一个指标，实性部分内可嵌有骨骼，牙齿和软骨，常有毛发混杂其间，有时因陈旧出血，囊内可含有咖啡状液体。光镜下肿瘤表现为3个胚层组织的分化，如分化成类似成年人组织者，称之为成熟畸胎瘤，如有类胚胎性或胎儿样不成熟组织者谓之为未成熟畸胎瘤，瘤内的内胚层结构可含有消化道和呼吸道组织及各种分泌黏液的腺体，中胚层结构如骨，软骨及肌肉组织，外胚层结构常见为鳞状上皮及神经组织，可见神经胶质细胞，各种分化的神经元，神经胶质，神经管及脉络丛等，畸胎瘤组织中未成熟组织的出现并不意味着肿瘤的恶性变，相反成熟的组织成分亦有存在恶性肿瘤的成分，畸胎瘤中成熟的神经上皮亦有时发生转移，而恶性畸胎瘤取决于肿瘤内有无生殖细胞瘤，甚至绒癌成分，因此做肿瘤病理时取点要多，因不同区域的组织成分不同，如取材过少，可漏掉恶性成分。未成熟性或恶性畸胎瘤，不易识别出骨和软骨，而囊内常因出血而有糜状褐色液体，部分包膜不完整，预示着向周围浸润生长。",
    "prevent_info": "1.避免有害物质侵袭(促癌因素)就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防。很多癌症在它们形成以前是能够预防的。大部分恶性肿瘤是由环境因素造成的。“环境因素”、“生活方式”即是指我们呼吸的空气、喝的水、选择制作的食品、活动的习惯和社会关系等。2.提高机体抵御肿瘤的免疫力能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟、合理饮食、有规律锻炼和减少体重。任何人只要遵守这些简单、合理的生活方式常识就能减少患癌的机会。促进身体提高抵御癌瘤的免疫力：提高免疫系统功能最重要的是：饮食、锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症。保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处。",
    "symptom_info": [
        [
            "颅内高压",
            "颅内压增高",
            "脑积水",
            "生长缓慢",
            "麻痹",
            "耳聋",
            "共济失调",
            "复视",
            "嗜睡",
            "定位体征"
        ],
        [
            "除恶性畸胎瘤外，多数生长缓慢，其病程与发生部位有关，位于松果体区或第三，四脑室者，易梗阻脑脊液循环通路引起脑积水而发病，病程较短，多在半年左右，其他部位者，病程较长。由于肿瘤常位于中线，所以常无明显脑定位体征，多数病人以颅内压增高为首发症状，位于松果体区的畸胎瘤可出现双眼上视不能，共济失调，性早熟，脑神经麻痹等，鞍区者可出现尿崩症，嗜睡，视力视野障碍以及水，脂肪代谢障碍等，颅后窝者可出现小脑功能损害及颈硬等，脑室内者可出现相应的症状体征，桥小脑角者可出现头痛呕吐，复视，共济失调，耳聋，眼颤，脑神经损伤及颅内高压等。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "核磁共振成像(MRI)",
        "头颅平片",
        "CT平扫",
        "视力",
        "脑脊液蛋白",
        "体位"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "2-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——100000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "芝麻",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "田螺",
            "淡菜(鲜)",
            "猪脑",
            "猪肚"
        ],
        "recommand": [
            "草莓西瓜汁",
            "草莓菠菜汁",
            "猕猴桃西芹汁",
            "猕猴桃西米粥",
            "木瓜胡萝卜玉米粥",
            "木瓜鲜奶饮",
            "鲜奶核桃粥",
            "枸杞核桃粥"
        ]
    },
    "common_drug": [
        "强力康颗粒",
        "司莫司汀胶囊"
    ],
    "drug_detail": [
        "吉林恒金药业强力康颗粒(强力康颗粒)",
        "瑞新药业司莫司汀胶囊(司莫司汀胶囊)",
        "白求恩医科大制药强力康颗粒(强力康颗粒)",
        "禾丰乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "斯必克(吡拉西坦葡萄糖注射液)",
        "修正药业强力康颗粒(强力康颗粒)",
        "太平洋药业甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "双鹭药业注射用盐酸尼莫司汀(注射用盐酸尼莫司汀)",
        "正大天晴制药甘油果糖氯化钠(甘油果糖氯化钠注射液)",
        "恒顺药业甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油果糖注射液(甘油果糖注射液)",
        "南光甘油果糖注射液(甘油果糖注射液)",
        "尧王甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "海陵药业乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "正大丰海甘油果糖氯化钠注射(甘油果糖氯化钠注射液)",
        "科伦药业甘油氯化钠注射液(甘油氯化钠注射液)",
        "第一生化乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "国瑞甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "扬子江药业甘油果糖氯化钠注(甘油果糖氯化钠注射液)",
        "安徽双鹤甘油氯化钠注射液(甘油氯化钠注射液)",
        "甘油果糖氯化钠注射液(甘油果糖氯化钠注射液)",
        "潍坊制药乙酰谷酰胺注射液(乙酰谷酰胺注射液)",
        "东药乙酰谷酰胺注射液(乙酰谷酰胺注射液)"
    ]
}