{
    "url": "http://jib.xywy.com/il_sii/gaishu/6362.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "颅内脊索瘤"
        ],
        "name": "颅内脊索瘤",
        "desc": [
            "脊索瘤是颅内较少见的一种破坏性肿瘤，深在于颅底部位，临床诊断主要根据神经症状和典型的影像学的改变两方面，颅内脊索瘤多起自斜坡中线部位，位于硬膜外，呈缓慢浸润性生长。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0005%-0.0008%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：脑积水眩晕吞咽困难脑脊液漏脑膜炎",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：65%-75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "术后饮食应以高热量，高蛋白，高营养，低盐饮食为主。"
        ]
    },
    "cause_info": "普通型（25%）：又称典型型，最常见，占总数80%～85%，瘤内无软骨或其他间充质成分，多见于40～50岁患者，小于20岁者少见，无性别差异，在病理上可有几种生长方式，但片状生长为其特征，由空泡状上皮细胞和黏液基质组成，细胞角蛋白和上皮膜抗原的免疫染色阳性，电镜见核粒，这些特征有助于本病与软骨肉瘤区别，后者免疫染色阴性，电镜无核粒。软骨样脊索瘤（25%）：占脊索瘤的5%～15%，其镜下特点除上述典型所见外，尚含有多少不等的透明软骨样区域，虽然有些作者通过电镜观察后将其归类为低度恶性的软骨肉瘤，但是大量的免疫组化研究却发现软骨样脊索瘤的上皮性标记抗原呈阳性反应，本型发病年龄较轻，过去认为其预后普遍较普通型好，现在认为两者预后差不多。间质型（20%）：又称非典型型，占脊索瘤的10%，含普通型成分和恶性间充质成分，镜下表现为肿瘤增殖活跃，黏液含量显著减少并可见到核分裂象，少数肿瘤可经血流转移和蛛网膜下腔种植性播散，本型可继发于普通型放疗后或恶变，常在诊断后6～12个月死亡。又称典型型，最常见，占总数80%～85%，瘤内无软骨或其他间充质成分，多见于40～50岁患者，小于20岁者少见，无性别差异，在病理上可有几种生长方式，但片状生长为其特征，由空泡状上皮细胞和黏液基质组成，细胞角蛋白和上皮膜抗原的免疫染色阳性，电镜见核粒，这些特征有助于本病与软骨肉瘤区别，后者免疫染色阴性，电镜无核粒。占脊索瘤的5%～15%，其镜下特点除上述典型所见外，尚含有多少不等的透明软骨样区域，虽然有些作者通过电镜观察后将其归类为低度恶性的软骨肉瘤，但是大量的免疫组化研究却发现软骨样脊索瘤的上皮性标记抗原呈阳性反应，本型发病年龄较轻，过去认为其预后普遍较普通型好，现在认为两者预后差不多。又称非典型型，占脊索瘤的10%，含普通型成分和恶性间充质成分，镜下表现为肿瘤增殖活跃，黏液含量显著减少并可见到核分裂象，少数肿瘤可经血流转移和蛛网膜下腔种植性播散，本型可继发于普通型放疗后或恶变，常在诊断后6～12个月死亡。",
    "prevent_info": "本病无有效预防措施，早发现早治疗是本病防治的关键。",
    "symptom_info": [
        [
            "生长缓慢",
            "钝痛",
            "颅内压增高",
            "脑神经麻痹",
            "视神经萎缩",
            "偏盲",
            "麻痹",
            "闭经",
            "我要提问"
        ],
        [
            "颅内脊索瘤为良性肿瘤，生长缓慢，病程较长，平均可在3年以上，头痛为最常见的症状，约70%的病人有头痛，有时在就医前即已头痛数年，常为全头痛，也可向后枕部或颈部扩展，头痛性质呈持续性钝痛，一天中无显著变化，如有颅内压增高则势必加重，脊索瘤的头痛与缓慢持久的颅底骨浸润有关，头痛也可再发。颅内脊索瘤的临床表现可因肿瘤部位和肿瘤的发展方向而有所不同。1.鞍部脊索瘤垂体功能低下主要表现在阳萎，闭经，身体发胖等，视神经受压产生原发性视神经萎缩，视力减退以及双颞侧偏盲等。2.鞍旁部脊索瘤主要表现在Ⅲ，Ⅳ，Ⅵ脑神经麻痹，其中，以外展受累较为多见，这可能因为展神经行程过长，另外，展神经的近端常是肿瘤的起源部位，以致其发生率较高，一般均潜在缓慢进展，甚至，要经1～2年，脑神经麻痹可为双侧，但常为单侧，难以理解的是往往在左侧。3.斜坡部脊索瘤主要表现为脑干受压症状，即步行障碍，锥体束征，第Ⅵ，Ⅶ脑神经障碍，其中，双侧展神经损害为其特征。"
        ]
    ],
    "inspect_info": [
        "头颅平片",
        "CT检查",
        "核磁共振成像(MRI)",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "65%-75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡内金",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "田螺",
            "淡菜(鲜)",
            "猪肉皮",
            "猪脑"
        ],
        "recommand": [
            "鸡肉白薯粥",
            "鸡肉蛋花木耳汤",
            "赤小豆鲤鱼汤",
            "冬瓜鲤鱼汤",
            "双菇番茄黄瓜紫菜汤",
            "紫菜豆腐汤",
            "胡萝卜汤",
            "土豆胡萝卜汤"
        ]
    },
    "drug_info": []
}