{
    "url": "http://jib.xywy.com/il_sii/gaishu/637.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "小肠损伤"
        ],
        "name": "小肠损伤",
        "desc": [
            "小肠在腹腔内占据的位置最大，分布面广、相对表浅、缺少骨骼的保护容易受到损伤，在开放性损伤中小肠损伤率占25%～30%，闭合性损伤中占15%～20%。腹部的任何损伤需要探查时，均要认真，细致、规律地进行小肠损伤的检查。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%—0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：腹膜炎休克",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：3-7周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "医疗中的小肠损伤也时有发生，常见的原因如手术分离粘连时无意间损伤肠管，腹腔穿刺时刺伤胀气或高度充盈的肠管内镜操作的意外损伤以及施行人工流产手术时误伤小肠发生肠穿孔或肠破裂等，也有时损伤空回肠血管形成血肿等。"
        ]
    },
    "cause_info": "(一)发病原因小肠损伤是由直接暴力和间接暴力所致，主要见于腹部钝器伤，由高处坠落或突然减速等造成的空回肠破裂，一般认为破裂好发部位在近段空肠距Treitz韧带50cm以内和末段回肠距回盲部50cm以内，外伤性损害一般可分为闭合性肠损伤，开放性肠损伤和医源性肠损伤。1.闭合性肠损伤依据暴力作用原理不同，可以分为4种情况。(1)直接暴力致伤：腰骶椎生理前曲较其他脊椎更接近腹壁，直接暴力作用于腹壁并向腰骶椎方向传导致使小肠或包括系膜受到伤害，在强大的外力直接作用下，肠管被挤压于腹壁与脊柱或骶骨岬之间造成小肠的挫裂伤，严重的可直接切断小肠，来自于脐周围正中部位的损伤多伤及空回肠，有时伴有肠系膜的断裂，挫伤，出血，稍偏于体轴的外力可同时合并有肝，脾，肾脏，结肠的损伤，腹部受到大面积暴力作用时，能因十二指肠空肠曲和回肠下段同时关闭，使空肠上段形成闭袢，肠腔内的压力骤增而破裂，这种损伤常发生在饱餐后，破裂穿孔多发生在远离受暴力挤压部位肠内容充盈肠段的小肠侧壁。(2)侧方暴力致伤：外力也可以沿体轴斜切的方向作用于腹部，使肠管连同系膜向一侧迅速移动，当移动的范围超过固定肠管系膜或韧带的承受能力时，就可能造成肠管自附着处的撕裂，好发部位常见于空肠起始部靠近Treitz韧带附近或被腹膜反折固定的回肠末端，依同样道理，这种损伤也可发生在腹腔炎性病变，腹部手术或接受过腹腔内用药等造成腹腔内病理性粘连，肠管与腹壁或周围组织，器官固定处附近，来自于侧方暴力也可以造成一段局部肠管内的压力骤增，原已充盈胀气的肠管来不及疏散外力或在曲折充盈的肠袢间一时没有回转的余地，当肠腔内流体压力急剧增高时则可在远离外力作用处的肠管侧壁系膜血管斜行穿入部造成肠管的爆裂或发生小的穿孔，直径一般为0.5cm，周围的肠壁与系膜均正常，这种损伤容易被探查时遗漏。(3)间接暴力致伤：多发生在对抗肠管惯性运动的受力机制下，当患者由高处坠落，跌伤，骤停时肠管或系膜抗御不了这种位置突然改变所施与的压力，通过传导造成小肠断裂或撕裂，这种伤害多发生在小肠两端固定处，如附着于后腹壁的空回肠两端附近和游离度最大的空回肠交接部位，多见于含有大量食糜，处于充盈状态的小肠。(4)自身肌肉强烈收缩致伤：用力不当造成身体突然后仰使腹部肌肉强烈收缩，腹内压力升高导致小肠或系膜撕裂，也有的是腹肌收缩对抗了肠管正常的运动所致，腹肌自身强烈收缩造成小肠破裂的情况较少见，天津医科大学总医院曾收治1例76岁高龄男性患者，因用双手与他人协同抬提重物，其后逐渐出现腹痛和腹膜刺激征，手术证实在距回盲部150cm处有0.5cm回肠破裂，黏膜外翻。2.开放性肠损伤主要为锐器致伤，如弹伤，弹片或弹珠伤，锐器伤，开放性小肠损伤必须有异物进入或经过腹腔，有可能是单次单创口受伤也可能多次多创口受伤，受损害的肠管可以远离创口部位，常可造成多发的肠破裂或复合性损伤。3.医源性肠损伤医疗中的小肠损伤也时有发生，常见的原因如手术分离粘连时无意间损伤肠管，腹腔穿刺时刺伤胀气或高度充盈的肠管，内镜操作的意外损伤，以及施行人工流产手术时误伤小肠发生肠穿孔或肠破裂等，也有时损伤空回肠血管形成血肿等。(二)发病机制小肠损伤的病理改变决定于小肠的受力程度和部位以及有无合并损伤等。1.闭合性肠损伤闭合性肠损伤的病理表现为肠壁的挫伤，血肿和破裂，轻微的肠壁挫伤时，受伤的肠管仅有局部充血，水肿，肠壁的组织连续性没有受到破坏，血液供应尚好多能自行愈合，严重的挫伤可使受伤的肠黏膜失去应有的完整性，局部缺血的范围超过侧支循环代偿的程度，最终将发展为溃疡，肠壁坏死出现穿孔，肠内容物和细菌可自穿孔的肠壁进入腹腔引起腹膜炎，挫伤的肠壁愈合后也可能形成肠管的瘢痕性狭窄。肠壁裂伤后的病理改变随损伤深度和范围不同而异，对于没有损害到肌层的单纯性黏膜裂伤和范围不大的单纯性浆膜层裂伤，能依靠机体自身的修复能力使损伤愈合，不发生明显的临床症状也无后遗症，损害到浆肌层的裂伤可有明显渗血和炎症改变，甚至在损伤部发生肠破裂，若黏膜裂伤累及黏膜下血管可在局部出血的基础上造成感染及肠穿孔，因此对较重的肠壁裂伤尽管早期没有出现严重的并发症，为防止其隐患的存在还必须强调治疗上的主动性。空回肠在腹腔中较其他器官游离，发生血管损伤造成血肿的机会相对较少，但空肠上段及回肠末段的肠管较为固定，系膜短，缺乏缓冲能力，受到外力直接作用后可损伤肠系膜上动静脉或肠系膜下动静脉及其分支血管，形成血肿块，对肠壁的威胁严重，少量持续出血可沿肠间蔓延发展成较大血肿影响肠管的血运，血肿发展到一定程度可突破浆膜或黏膜，严重的可出现失血性休克或死亡，在血肿的基础上可发生继发的肠溃疡，穿孔，腹腔脓肿，腹膜炎等。2.开放性肠损伤开放性肠损伤的特点是腹壁和肠管同时受伤，有时可见肠内容物经由腹壁伤口流出，在处理腹腔异物时必须注意寻找异物相对肠壁的出口和入口，多数伤口为对口性，枪弹伤的弹道可以在肠腔内潜行一段距离，致使在肠管表面两个破裂口的距离较远，大的弹片损伤范围局限，钢珠弹可能造成数量多达几十处的肠管损伤，破裂口小，分布面广容易被遗漏，当损伤的轨迹与肠管呈切线方向，穿透物恰巧停留在肠腔内或损伤的力度未能达到肠壁的另一侧时可能只有一个破裂口。开放性小肠损伤的病理改变主要为腹膜炎，小的穿孔仅有极少量的肠内容进入腹腔，除了局部的腹膜炎以外缺乏其他症状，小肠损伤破裂较大，或来院就诊的时间稍晚，可经腹壁开放创口内流出胃肠道内容物或溢出气体，更严重的损伤可能经由腹壁创口流出血液或受损的肠管，网膜等组织。(一)发病原因小肠损伤是由直接暴力和间接暴力所致，主要见于腹部钝器伤，由高处坠落或突然减速等造成的空回肠破裂，一般认为破裂好发部位在近段空肠距Treitz韧带50cm以内和末段回肠距回盲部50cm以内，外伤性损害一般可分为闭合性肠损伤，开放性肠损伤和医源性肠损伤。1.闭合性肠损伤依据暴力作用原理不同，可以分为4种情况。(1)直接暴力致伤：腰骶椎生理前曲较其他脊椎更接近腹壁，直接暴力作用于腹壁并向腰骶椎方向传导致使小肠或包括系膜受到伤害，在强大的外力直接作用下，肠管被挤压于腹壁与脊柱或骶骨岬之间造成小肠的挫裂伤，严重的可直接切断小肠，来自于脐周围正中部位的损伤多伤及空回肠，有时伴有肠系膜的断裂，挫伤，出血，稍偏于体轴的外力可同时合并有肝，脾，肾脏，结肠的损伤，腹部受到大面积暴力作用时，能因十二指肠空肠曲和回肠下段同时关闭，使空肠上段形成闭袢，肠腔内的压力骤增而破裂，这种损伤常发生在饱餐后，破裂穿孔多发生在远离受暴力挤压部位肠内容充盈肠段的小肠侧壁。(2)侧方暴力致伤：外力也可以沿体轴斜切的方向作用于腹部，使肠管连同系膜向一侧迅速移动，当移动的范围超过固定肠管系膜或韧带的承受能力时，就可能造成肠管自附着处的撕裂，好发部位常见于空肠起始部靠近Treitz韧带附近或被腹膜反折固定的回肠末端，依同样道理，这种损伤也可发生在腹腔炎性病变，腹部手术或接受过腹腔内用药等造成腹腔内病理性粘连，肠管与腹壁或周围组织，器官固定处附近，来自于侧方暴力也可以造成一段局部肠管内的压力骤增，原已充盈胀气的肠管来不及疏散外力或在曲折充盈的肠袢间一时没有回转的余地，当肠腔内流体压力急剧增高时则可在远离外力作用处的肠管侧壁系膜血管斜行穿入部造成肠管的爆裂或发生小的穿孔，直径一般为0.5cm，周围的肠壁与系膜均正常，这种损伤容易被探查时遗漏。(3)间接暴力致伤：多发生在对抗肠管惯性运动的受力机制下，当患者由高处坠落，跌伤，骤停时肠管或系膜抗御不了这种位置突然改变所施与的压力，通过传导造成小肠断裂或撕裂，这种伤害多发生在小肠两端固定处，如附着于后腹壁的空回肠两端附近和游离度最大的空回肠交接部位，多见于含有大量食糜，处于充盈状态的小肠。(4)自身肌肉强烈收缩致伤：用力不当造成身体突然后仰使腹部肌肉强烈收缩，腹内压力升高导致小肠或系膜撕裂，也有的是腹肌收缩对抗了肠管正常的运动所致，腹肌自身强烈收缩造成小肠破裂的情况较少见，天津医科大学总医院曾收治1例76岁高龄男性患者，因用双手与他人协同抬提重物，其后逐渐出现腹痛和腹膜刺激征，手术证实在距回盲部150cm处有0.5cm回肠破裂，黏膜外翻。2.开放性肠损伤主要为锐器致伤，如弹伤，弹片或弹珠伤，锐器伤，开放性小肠损伤必须有异物进入或经过腹腔，有可能是单次单创口受伤也可能多次多创口受伤，受损害的肠管可以远离创口部位，常可造成多发的肠破裂或复合性损伤。3.医源性肠损伤医疗中的小肠损伤也时有发生，常见的原因如手术分离粘连时无意间损伤肠管，腹腔穿刺时刺伤胀气或高度充盈的肠管，内镜操作的意外损伤，以及施行人工流产手术时误伤小肠发生肠穿孔或肠破裂等，也有时损伤空回肠血管形成血肿等。(二)发病机制小肠损伤的病理改变决定于小肠的受力程度和部位以及有无合并损伤等。1.闭合性肠损伤闭合性肠损伤的病理表现为肠壁的挫伤，血肿和破裂，轻微的肠壁挫伤时，受伤的肠管仅有局部充血，水肿，肠壁的组织连续性没有受到破坏，血液供应尚好多能自行愈合，严重的挫伤可使受伤的肠黏膜失去应有的完整性，局部缺血的范围超过侧支循环代偿的程度，最终将发展为溃疡，肠壁坏死出现穿孔，肠内容物和细菌可自穿孔的肠壁进入腹腔引起腹膜炎，挫伤的肠壁愈合后也可能形成肠管的瘢痕性狭窄。肠壁裂伤后的病理改变随损伤深度和范围不同而异，对于没有损害到肌层的单纯性黏膜裂伤和范围不大的单纯性浆膜层裂伤，能依靠机体自身的修复能力使损伤愈合，不发生明显的临床症状也无后遗症，损害到浆肌层的裂伤可有明显渗血和炎症改变，甚至在损伤部发生肠破裂，若黏膜裂伤累及黏膜下血管可在局部出血的基础上造成感染及肠穿孔，因此对较重的肠壁裂伤尽管早期没有出现严重的并发症，为防止其隐患的存在还必须强调治疗上的主动性。空回肠在腹腔中较其他器官游离，发生血管损伤造成血肿的机会相对较少，但空肠上段及回肠末段的肠管较为固定，系膜短，缺乏缓冲能力，受到外力直接作用后可损伤肠系膜上动静脉或肠系膜下动静脉及其分支血管，形成血肿块，对肠壁的威胁严重，少量持续出血可沿肠间蔓延发展成较大血肿影响肠管的血运，血肿发展到一定程度可突破浆膜或黏膜，严重的可出现失血性休克或死亡，在血肿的基础上可发生继发的肠溃疡，穿孔，腹腔脓肿，腹膜炎等。2.开放性肠损伤开放性肠损伤的特点是腹壁和肠管同时受伤，有时可见肠内容物经由腹壁伤口流出，在处理腹腔异物时必须注意寻找异物相对肠壁的出口和入口，多数伤口为对口性，枪弹伤的弹道可以在肠腔内潜行一段距离，致使在肠管表面两个破裂口的距离较远，大的弹片损伤范围局限，钢珠弹可能造成数量多达几十处的肠管损伤，破裂口小，分布面广容易被遗漏，当损伤的轨迹与肠管呈切线方向，穿透物恰巧停留在肠腔内或损伤的力度未能达到肠壁的另一侧时可能只有一个破裂口。开放性小肠损伤的病理改变主要为腹膜炎，小的穿孔仅有极少量的肠内容进入腹腔，除了局部的腹膜炎以外缺乏其他症状，小肠损伤破裂较大，或来院就诊的时间稍晚，可经腹壁开放创口内流出胃肠道内容物或溢出气体，更严重的损伤可能经由腹壁创口流出血液或受损的肠管，网膜等组织。",
    "prevent_info": "1、饮食方面要注意，少吃辛辣、油腻等刺激性比较强的食物，多吃些清淡等含有纤维物质多的食物，如新鲜的水果和蔬菜，这些都能够帮助到肠道正常蠕动，使得排便顺畅。2、适当地运动，不要长久地坐着、站着，积极锻炼身体，促进体内血液流通的同时，还会增强身体抵抗力。3、个人卫生要注重，居住的环境不要过于潮湿、阴暗，每天最好能够用温水清洗肛门处，保持肛门周围清洁干净，个人的卫生用品不得交杂使用，避免出现感染的情况。",
    "symptom_info": [
        [
            "内出血",
            "腹肌紧张",
            "面色苍白",
            "腹膜刺激征",
            "腹部压痛",
            "移动性浊音",
            "昏迷",
            "肠鸣音消失",
            "腹痛",
            "腹膜炎",
            "我要提问"
        ],
        [
            "小肠损伤的临床表现主要取决于损伤的程度以及有无脏器伤，主要表现为腹膜炎，休克和中毒现象可不明显，部分病人可表现为内出血，尤在系膜血管断裂可发生失血性休克。肠壁挫伤或血肿一般在受伤初期可有轻度或局限性腹膜刺激症状，患者全身无明显改变，随着血肿的吸收或挫伤炎症的修复，腹部体征可以消失，但也可因病理变化加重而造成肠壁坏死，穿孔引起腹膜炎症。肠破裂，穿孔时，肠内容物外溢，腹膜受消化液的刺激，患者可表现为剧烈的腹痛，伴有恶心，呕吐，查体可见患者面色苍白，皮肤厥冷，脉搏微弱，呼吸急促，血压下降，可有全腹压痛，反跳痛，腹肌紧张，移动性浊音阳性及肠鸣音消失，随着距受伤时间的推移，感染中毒症状加重。小肠破裂后只有部分病人有气腹，如无气腹表现不能否定小肠穿孔的诊断，有部分病人由于小肠损伤后裂口不大或受食物残渣，纤维蛋白素或突出的黏膜堵塞可能在几小时或十几小时内无明确的腹膜炎症表现，称为症状隐匿期，应注意观察腹部体征的变化。小肠损伤可合并有腹内实质脏器破裂，造成出血及休克，也可合并多器官和组织损伤，应强调认真了解伤情，做出明确诊断。根据上述典型的临床表现，诊断多较容易，开放性腹部损伤时，临床医生自然会想到有无肠损伤的可能，有些病例甚至可以直接看到肠内容物膨出；闭合性腹部损伤中，肠破口较大或横断伤者，因大量肠内容物的刺激，早期出现急性弥漫性腹膜炎，因此不易造成漏诊，而对那些破口较小又被食物或异物堵塞，另外黏膜外翻及肠壁的强烈痉挛，肠内容物溢出少，腹膜炎症及气腹征可不典型，诊断较为困难。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "腹部CT",
        "血液检查",
        "腹腔穿刺",
        "体位",
        "血管造影",
        "CT检查",
        "浊度"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "3-7周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "咸鸭蛋",
            "鸭掌"
        ],
        "recommand": [
            "开水白菜",
            "草鱼豆腐",
            "生菜龙虾",
            "瑶柱生菜白菜汤",
            "双菇番茄黄瓜紫菜汤",
            "卷心菜菠萝汁",
            "紫菜芙蓉汤",
            "海带果菜汁"
        ]
    },
    "drug_info": []
}