{
    "url": "http://jib.xywy.com/il_sii/gaishu/6370.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "铝骨病"
        ],
        "name": "铝骨病",
        "desc": [
            "慢性肾功能衰竭可以引起肾性骨营养不良，一种类型是，由于继发性甲旁亢(secondary hyperparathyroidism,SHPT)引起的纤维性骨炎(osteitis fibrosa)。这是一种高转运型骨(high turn-over bone disease)，另外一种是代转运型骨病(low turn-over bone disease)，表现为骨软化(osteomalacia)，大部分由于铝沉积于骨中所致，称为铝相关性骨病(aluminium-related bone disease)。还有一种骨病兼有上述两种变化，称为混合型骨营养不良(mixed osteodystropthy)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0035%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：痴呆癫痫骨折",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "避免使用含铝的磷结合剂，代之以碳酸钙或醋酸钙。"
        ]
    },
    "cause_info": "透析液中含铝量过多（25%）：当透析液中铝含量接近50μg/L时，铝相关性骨病的发病率很高，因此有作者建议透析液中铝含量至少应低于10μg/L，最好低于5μg/L，使用反渗水作透析液后，铝中毒的这种来源已大大减少。口服含铝制剂（20%）：如氢氧化铝，正常人口服氢氧化铝后只有少量铝被吸收，但是肾脏是排泄铝的唯一途径，慢性肾功能衰竭时吸收的铝，在体内蓄积而致铝中毒，过去口服抗胃肠溃疡病的药物硫糖铝也是原因之一，桔汁中含有铝和枸橼酸钠也能促进铝的吸收，枸橼酸钙也能促进铝的吸收，胃液中pH值下降能增加铝的溶解度，提示胃液pH值能改变铝的吸收，因此，认为H2受体抑制药雷尼替丁能减少慢性肾衰患者的铝中毒，在我国，有人习惯用铝制品(饭锅，水壶，炒菜锅)做饭烧水，经常食用含铝佐料的食物(如油饼，油条等)也可能是铝的摄取过多的原因。胃肠道外补液的液体中含铝量过多（15%）：如白蛋白。铁缺乏（10%）：由于铝和铁在肠道吸收，血清转运和细胞摄取方面具有共同通道，铁的储存量能影响铝的动力学，因此缺铁可能增加铝中毒的危险性，足够的铁储存似能对铝中毒具有保护作用。个体因素（5%）：某些人具有骨重塑低下和(或)甲状旁腺素低下，包括甲状旁腺切除患者，肾移植排异使用皮质激素治疗，糖尿病，二羟胆骨化醇治疗后甲状旁腺激素过多下降和双侧肾切除，会对铝的毒性作用敏感性增强。终末期肾病患者铝的排泄受阻，更加重铝在体内的储蓄，使全身铝的含量可高出正常的20倍，铝蓄积最多的器官为骨，肝和脾，骨中铝的含量增多与铝中毒有关，可导致铝相关性骨病， 肝脾中的铝含量虽高，但不引起中毒。发病机制骨软化的特征是骨转换低下，骨形成，骨吸收细胞减少，和未矿化骨体积增加，过去曾认为维生素D缺乏是重要因素，但大多数现代报道，均归于铝中毒，铝主要沉积在骨骼钙化骨边缘，即矿化骨，未矿化骨交界面引起骨软化，骨软化组织学改变的严重程度与铝在钙化骨边缘的沉积程度相关，而再生障碍性骨病则可能是铝，引起的骨软化的前奏，再生障碍性骨病是1982年首次报道的一种肾性骨营养不良，现在认为这是慢性肾衰进行腹膜透析患者的一种主要骨病变，某些病例是由铝堆积过多所致，但过多地抑制甲状旁腺素可能是更为重要的原因，甲状旁腺激素在维持正常骨代谢方面具有重要作用，甲状旁腺素可能通过增加骨的转运而防止铝在矿化前缘的沉积，而甲状旁腺切除对铝相关性骨病的发生是一种危险因素，它能减少骨的形成率和更新率，使铝蓄积于钙化骨边缘，从而干扰骨的矿化过程，临床上，在继发性甲状旁腺功能亢进患者，考虑作甲状旁腺切除以前应排除铝相关性骨病，因为降低甲状旁腺素水平可加速并存的骨软化患者铝在骨中的沉积而加速铝相关性骨病的发生。当透析液中铝含量接近50μg/L时，铝相关性骨病的发病率很高，因此有作者建议透析液中铝含量至少应低于10μg/L，最好低于5μg/L，使用反渗水作透析液后，铝中毒的这种来源已大大减少。如氢氧化铝，正常人口服氢氧化铝后只有少量铝被吸收，但是肾脏是排泄铝的唯一途径，慢性肾功能衰竭时吸收的铝，在体内蓄积而致铝中毒，过去口服抗胃肠溃疡病的药物硫糖铝也是原因之一，桔汁中含有铝和枸橼酸钠也能促进铝的吸收，枸橼酸钙也能促进铝的吸收，胃液中pH值下降能增加铝的溶解度，提示胃液pH值能改变铝的吸收，因此，认为H2受体抑制药雷尼替丁能减少慢性肾衰患者的铝中毒，在我国，有人习惯用铝制品(饭锅，水壶，炒菜锅)做饭烧水，经常食用含铝佐料的食物(如油饼，油条等)也可能是铝的摄取过多的原因。如白蛋白。由于铝和铁在肠道吸收，血清转运和细胞摄取方面具有共同通道，铁的储存量能影响铝的动力学，因此缺铁可能增加铝中毒的危险性，足够的铁储存似能对铝中毒具有保护作用。某些人具有骨重塑低下和(或)甲状旁腺素低下，包括甲状旁腺切除患者，肾移植排异使用皮质激素治疗，糖尿病，二羟胆骨化醇治疗后甲状旁腺激素过多下降和双侧肾切除，会对铝的毒性作用敏感性增强。终末期肾病患者铝的排泄受阻，更加重铝在体内的储蓄，使全身铝的含量可高出正常的20倍，铝蓄积最多的器官为骨，肝和脾，骨中铝的含量增多与铝中毒有关，可导致铝相关性骨病， 肝脾中的铝含量虽高，但不引起中毒。发病机制骨软化的特征是骨转换低下，骨形成，骨吸收细胞减少，和未矿化骨体积增加，过去曾认为维生素D缺乏是重要因素，但大多数现代报道，均归于铝中毒，铝主要沉积在骨骼钙化骨边缘，即矿化骨，未矿化骨交界面引起骨软化，骨软化组织学改变的严重程度与铝在钙化骨边缘的沉积程度相关，而再生障碍性骨病则可能是铝，引起的骨软化的前奏，再生障碍性骨病是1982年首次报道的一种肾性骨营养不良，现在认为这是慢性肾衰进行腹膜透析患者的一种主要骨病变，某些病例是由铝堆积过多所致，但过多地抑制甲状旁腺素可能是更为重要的原因，甲状旁腺激素在维持正常骨代谢方面具有重要作用，甲状旁腺素可能通过增加骨的转运而防止铝在矿化前缘的沉积，而甲状旁腺切除对铝相关性骨病的发生是一种危险因素，它能减少骨的形成率和更新率，使铝蓄积于钙化骨边缘，从而干扰骨的矿化过程，临床上，在继发性甲状旁腺功能亢进患者，考虑作甲状旁腺切除以前应排除铝相关性骨病，因为降低甲状旁腺素水平可加速并存的骨软化患者铝在骨中的沉积而加速铝相关性骨病的发生。",
    "prevent_info": "铝相关性疾病的预防并不容易，下列措施可以考虑。1.避免使用含铝的磷结合剂，代之以碳酸钙或醋酸钙。2.采用反渗水装置制作透析液。3.避免使用铝制品烧水做饭，避免食用含铝过多食物如油饼，油条等。",
    "symptom_info": [
        [
            "痴呆",
            "进行性痴呆",
            "肌阵挛",
            "无力",
            "自我定向障碍",
            "口吃",
            "思维紊乱",
            "震颤",
            "我要提问"
        ],
        [
            "铝相关性骨病的临床表现为广泛的骨和关节疼痛，可定位于背部，臀部和肋骨，近端肌无力，复发性骨折常见于肋骨，股骨颈，脊椎和股骨干，还可表现为骨骼变形，这些症状反映滑膜腔内铝的含量，服用含铝的磷结合剂的患者其含量较服用不含铝的磷结合剂者高2～10倍。骨中铝含量增多也可影响到红细胞的生成，临床表现为可逆性小细胞低血色素性贫血，补铁不能改善，原因之一是铝的过多，能干扰铁的吸收，用红细胞生成素治疗反应亦不佳，用去铁胺纠正铝中毒后可以恢复红细胞生成素对贫血的疗效。尽管铝相关性骨病可见于服用含铝制剂的慢性肾衰患者，但糖尿病患者发病的危险性更大，这可能与其骨形成率低于正常有关，1型糖尿病在出现临床糖尿病肾病以前骨形成率即下降，其原因不清，但这些患者的血浆甲状旁腺素水平往往低下。脑组织中铝的含量相对较低，但可引起铝相关性脑病，早期曾称为透析性脑病或透析性痴呆，现已公认铝是神经毒素的发病因素，是长期透析患者一种神经系统综合征，早期表现为间歇性语言障碍(口吃)，运用障碍，晚期则表现为持续性语言障碍，扑翼性震颤，肌阵挛，癫痫发作，性格改变，思维紊乱，定向障碍，进行性痴呆和失语，脑电图改变为显性节律轻度徐缓。"
        ]
    ],
    "inspect_info": [
        "血清铝",
        "胺试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "鸡内金",
            "芝麻"
        ],
        "bad": [
            "田螺",
            "淡菜(鲜)",
            "油条",
            "猪肉(肥)"
        ],
        "recommand": [
            "鸡肉白薯粥",
            "核桃鸡肉粥",
            "木瓜炖带鱼",
            "萝卜丝带鱼",
            "草莓西瓜汁",
            "苹果草莓汁",
            "猕猴桃西芹汁",
            "猕猴桃西米粥"
        ]
    },
    "drug_info": []
}