{
    "url": "http://jib.xywy.com/il_sii/gaishu/6390.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "卵巢妊娠"
        ],
        "name": "卵巢妊娠",
        "desc": [
            "卵巢妊娠是指受精卵在卵巢内种植、生长发育，其后果是最终必然发生破裂而发生内出血，属罕见的异位妊娠。卵巢妊娠发病急，无特异性的症状能力和体征，威胁患者生命。近年异位妊娠发生率上升趋势明显。但文献上亦有报道其存活至足月妊娠终于获得足月活婴者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：低血容量性休克",
            "就诊科室：妇产科  产科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：治疗周期14天",
            "治愈率：治愈率77% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "经常保持外阴部清洁，防止病菌感染。"
        ]
    },
    "cause_info": "盆腔炎症（20%）：有障碍的排卵 由于盆腔炎症，引起卵巢周围炎和盆腔粘连，卵泡内压力降低，以及颗粒细胞及卵丘使卵子排出受到阻碍。输卵管功能受损（15%）：输卵管的功能受损 由于先天或其他原因，输卵管上皮的纤毛活动异常或者输卵管产生逆蠕动，致使受精卵的输送异常。卵巢内膜异位症病灶（20%）：卵巢可以产生蜕膜组织以及卵巢表面有内膜异位症病灶，这些情况有利于受精卵种植。宫内节育器 （10%）：许多文献报道宫内节育器的使用增加卵巢妊娠的危险，可能与宫腔内环境改变，前列腺素增加与输卵管逆蠕动有关。发病机制卵巢妊娠的发病机制目前还不清楚，原因可能是卵泡内排出后未被输卵管伞端摄入，而黏附在卵巢表面，并在此受精。当受精卵发育至6～8天，其滋养细胞侵蚀卵巢白膜，种植入卵巢内形成卵巢妊娠。由于卵巢不具备孕育条件，约妊娠40天，滋养细胞侵蚀母体卵巢微血管造成出血，随之植入处卵巢白膜破裂导致腹腔内出血，故卵巢妊娠一般不超过3个月，一旦胚胎和卵巢血管建立了血供关系，卵巢白膜便有良好的生长潜力，可发展至中晚期妊娠。有障碍的排卵 由于盆腔炎症，引起卵巢周围炎和盆腔粘连，卵泡内压力降低，以及颗粒细胞及卵丘使卵子排出受到阻碍。输卵管的功能受损 由于先天或其他原因，输卵管上皮的纤毛活动异常或者输卵管产生逆蠕动，致使受精卵的输送异常。卵巢可以产生蜕膜组织以及卵巢表面有内膜异位症病灶，这些情况有利于受精卵种植。许多文献报道宫内节育器的使用增加卵巢妊娠的危险，可能与宫腔内环境改变，前列腺素增加与输卵管逆蠕动有关。发病机制卵巢妊娠的发病机制目前还不清楚，原因可能是卵泡内排出后未被输卵管伞端摄入，而黏附在卵巢表面，并在此受精。当受精卵发育至6～8天，其滋养细胞侵蚀卵巢白膜，种植入卵巢内形成卵巢妊娠。由于卵巢不具备孕育条件，约妊娠40天，滋养细胞侵蚀母体卵巢微血管造成出血，随之植入处卵巢白膜破裂导致腹腔内出血，故卵巢妊娠一般不超过3个月，一旦胚胎和卵巢血管建立了血供关系，卵巢白膜便有良好的生长潜力，可发展至中晚期妊娠。",
    "prevent_info": "1、加强宣传：加强防治性传播疾病的宣传教育和社会治理。2、禁止吸烟：宣传吸烟的危害，禁止吸毒。3、 注意饮食和营养，保证蛋白质的摄入。4、预防感染：注意经期卫生，预防感染，抵抗力低时，尽量少去公共场所，注意保暖预防感冒，经常保持外阴部清洁，防止病菌感染。放置宫内避孕器施行人工流产等宫腔操作时，要严格遵守操作常规及防止感染措施，这是至关重要的。5、及时排查：在使用诱发排泄药物后，疑为早孕时或助孕成功后，要及时排除异位妊娠和复合妊娠。6、定期随访，出院后一个月或月经干净后再来院检查及复测B超。7、做好避孕：如已生育的病人，B超提示痞块消失，随访结束后，可行房事。如未生育的病人，准备再次妊娠者，则需要B超提示痞块消失后，再做输卵管通液，双侧输卵管通畅后方能妊娠。8、宫外孕手术后，由于身体较虚弱，常易出汗。因此补充水分应少量多次，减少水分蒸发量;多吃新鲜蔬菜、水果。如此，也有利于防止便秘。9、彻底治疗：盆腔软组织感染，要及早治疗应一次性彻底治愈。",
    "symptom_info": [
        [
            "腹部压痛",
            "尿妊娠试验阳性",
            "腹痛",
            "异位妊娠",
            "子宫颈有举痛",
            "肛门坠胀",
            "阴道出血",
            "黄体破裂",
            "生化妊娠",
            "囊肿",
            "我要提问"
        ],
        [
            "与输卵管妊娠相似，仅半数有停经史，原因可能是卵巢妊娠发生症状较早，在下次月经来潮前已有明显症状而就医，腹痛发生较早，可在月经后半期出现隐痛，当破裂内出血时，可发生剧烈腹痛，肛门坠胀，休克等表现，阴道出血量较少，盆腔检查可在子宫一侧明确触到不规则包块压痛，根据受精卵种植的部位，将卵巢妊娠分为：1.原发性卵巢妊娠在原发性卵巢妊娠时，卵巢形成一个完整的囊肿，又可分为：(1)滤泡内卵巢妊娠，本情况罕见，即受精卵种植在卵巢滤泡内。(2)滤泡外卵巢妊娠，受精卵种植在卵巢表面，间质内，髓质内或在滤泡的近旁。2.混合型卵巢妊娠胚囊壁由部分卵巢组织覆盖，但卵巢组织并不组成胚囊的全部囊壁。"
        ]
    ],
    "inspect_info": [
        "腹腔镜"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "治疗周期14天",
        "治愈率": "治愈率77%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡内金",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "田螺",
            "螃蟹",
            "淡菜(鲜)"
        ],
        "recommand": [
            "猪肉炒饼",
            "猪肉豆腐煲",
            "炖芝麻猪肉",
            "红枣炖猪肉",
            "猪肚内金汤",
            "鸡腿菇拌猪肚",
            "牛肉热汤面",
            "蛋茸牛肉羹"
        ]
    },
    "drug_info": []
}