{
    "url": "http://jib.xywy.com/il_sii/gaishu/6392.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "卵巢未成熟畸胎瘤"
        ],
        "name": "卵巢未成熟畸胎瘤",
        "desc": [
            "卵巢未成熟畸胎瘤的恶性程度很高，卵巢恶性生殖细胞肿瘤占卵巢恶性肿瘤的5～15%。经采用联合化疗方案治疗，生存率已由过去的10～20%提高到95%以上。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：腹膜转移癌",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 化学治疗 支持性治疗",
            "治疗周期：14--30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "卵巢癌病人饮食宜清淡,不食或少食高剂量乳糖以及过多的动物脂肪。"
        ]
    },
    "cause_info": "(一)发病原因卵巢未成熟畸胎瘤由来自三胚层的成熟和未成熟胚胎性组织构成，可表现为有1个胚层分化未成熟或分化不完全，亦可表现为(2～3个胚层分化未成熟)，成熟与未成熟组织常混杂。(二)发病机制1.大体：肿瘤多为单侧巨大肿物，对侧卵巢可合并良性畸胎瘤，包膜光滑，但常与周围组织有粘连或在手术中撕裂，切面多以实性为主，伴有囊性区;偶见以囊为主者，囊壁有实性区域，实性区质软，细腻，有出血，坏死，呈杂色多彩状，有时见骨，软骨，毛发或脑组织;囊性区通常充以浆液，黏液或胶冻样物。2.镜下：为来自三胚层的成熟和未成熟组织构成;外胚层主要是神经组织和皮肤，中胚层以纤维结缔组织，软骨，骨，肌肉和未分化的间叶组织多见，内胚层主要为腺管样结构，有时可见支气管或胃肠上皮，这些组织处于不同的成熟阶段，无器官样排列，未成熟组织主要是指神经上皮组织，可形成菊形团或神经管结构(图1)，也可弥漫成片。根据肿瘤中这种神经上皮的含量，有学者提出未成熟畸胎瘤的分级方法，这种分级对治疗和预后的判断均有重要意义。0级：全部为成熟组织。Ⅰ级：有少量不成熟组织(主要是胶质和原始间充质)，可见核分裂，神经上皮少，每一切片中仅限于1个/40倍视野。Ⅱ级：有较多未成熟组织，但神经上皮在每一切片中不超过3个/40倍视野。Ⅲ期：有多量不成熟组织，每一切片中神经上皮的量占4个或更多/40倍视野，并常与肉瘤样间质融合。这一病理分级方法已被广泛应用，也有学者提出按每张切片中神经上皮量占10%者为Ⅰ级，占10%～33%为Ⅱ级，超过33%为Ⅲ级，为了减少分级的不一致性，最近Norris等又提出将此分级合并为低度恶性和高度恶性两类，即无需化疗的Ⅰ级和需术后化疗的Ⅱ，Ⅲ级，这些分级方法都必须建立在充分取材的基础上，应在肉眼形态不同的区域按肿瘤最大径每厘米取材一块，若肿瘤>20cm，则至少应取20块以上组织检查。转移灶的形态和组织分级可与原发瘤不同，有的在腹膜表面形成许多大小不等的结节，光镜下为分化好的神经胶质，称为腹膜神经胶质瘤病，这种种植结节为良性，原发瘤切除后可自行消退。 (一)发病原因卵巢未成熟畸胎瘤由来自三胚层的成熟和未成熟胚胎性组织构成，可表现为有1个胚层分化未成熟或分化不完全，亦可表现为(2～3个胚层分化未成熟)，成熟与未成熟组织常混杂。(二)发病机制1.大体：肿瘤多为单侧巨大肿物，对侧卵巢可合并良性畸胎瘤，包膜光滑，但常与周围组织有粘连或在手术中撕裂，切面多以实性为主，伴有囊性区;偶见以囊为主者，囊壁有实性区域，实性区质软，细腻，有出血，坏死，呈杂色多彩状，有时见骨，软骨，毛发或脑组织;囊性区通常充以浆液，黏液或胶冻样物。2.镜下：为来自三胚层的成熟和未成熟组织构成;外胚层主要是神经组织和皮肤，中胚层以纤维结缔组织，软骨，骨，肌肉和未分化的间叶组织多见，内胚层主要为腺管样结构，有时可见支气管或胃肠上皮，这些组织处于不同的成熟阶段，无器官样排列，未成熟组织主要是指神经上皮组织，可形成菊形团或神经管结构(图1)，也可弥漫成片。根据肿瘤中这种神经上皮的含量，有学者提出未成熟畸胎瘤的分级方法，这种分级对治疗和预后的判断均有重要意义。0级：全部为成熟组织。Ⅰ级：有少量不成熟组织(主要是胶质和原始间充质)，可见核分裂，神经上皮少，每一切片中仅限于1个/40倍视野。Ⅱ级：有较多未成熟组织，但神经上皮在每一切片中不超过3个/40倍视野。Ⅲ期：有多量不成熟组织，每一切片中神经上皮的量占4个或更多/40倍视野，并常与肉瘤样间质融合。这一病理分级方法已被广泛应用，也有学者提出按每张切片中神经上皮量占10%者为Ⅰ级，占10%～33%为Ⅱ级，超过33%为Ⅲ级，为了减少分级的不一致性，最近Norris等又提出将此分级合并为低度恶性和高度恶性两类，即无需化疗的Ⅰ级和需术后化疗的Ⅱ，Ⅲ级，这些分级方法都必须建立在充分取材的基础上，应在肉眼形态不同的区域按肿瘤最大径每厘米取材一块，若肿瘤>20cm，则至少应取20块以上组织检查。转移灶的形态和组织分级可与原发瘤不同，有的在腹膜表面形成许多大小不等的结节，光镜下为分化好的神经胶质，称为腹膜神经胶质瘤病，这种种植结节为良性，原发瘤切除后可自行消退。",
    "prevent_info": "定期体检，早期发现，早期治疗，做好随访。",
    "symptom_info": [
        [
            "腹痛",
            "腹水",
            "腹腔种植",
            "我要提问"
        ],
        [
            "常见症状为腹部包块，腹痛等，因腹腔种植发生率高，60%有腹水，且因腹水而使体质消耗，体重减轻，大多数患者的月经及生育功能正常。卵巢未成熟畸胎瘤转移的发生率高，为32%～58%，转移方式多沿腹膜扩散，因此最常见的转移部位是盆腔及腹腔腹膜，大网膜，肝表面，横膈，肠浆膜及肠系膜等，转移灶大多数为表面种植，淋巴结转移也不少见，北京协和医院曾对卵巢未成熟畸胎瘤进行盆腔淋巴结及腹主动脉淋巴结切除17例，5例有淋巴结转移，占29.4%，此5例均为有腹腔内广泛种植转移的临床Ⅲ期病例，临床Ⅰ期曾作淋巴结清扫手术者仅有3例，未发现有淋巴结转移，Norris(1976)组9例尸检材料中，4例有淋巴结转移，FIG0分期以Ⅰ期及Ⅲ期较多，而在Ⅲ期病例中，因转移灶的组织类型不同，其临床病理过程亦有区别，如若转移灶全部为神经胶质，即神经胶质腹膜瘤(peritoneal gliomatosis)，则手术将卵巢原发瘤切除以后留下的广泛散在小灶常可自行消失，或虽未消失而患者可带瘤存活，预后很好，故有人提出腹腔内仅仅有神经胶质者不应列为Ⅲ期，若腹腔内种植转移灶为病理Ⅰ级以上肿瘤，手术未切净或未进行有效的化疗，则病情将继续发展恶化，甚至死亡，因此FIG0Ⅲ期患者，其预后与腹腔内转移灶的组织类型及病理分级有密切联系。复发及恶性程度的逆转：1.复发率卵巢未成熟畸胎瘤的复发率高，肿瘤的复发率与手术切除后的辅助化疗有密切关系，手术后4周以内及早应用足量VAC或PVB联合化疗者极少出现复发，而未用化疗或采用的化疗药物及方法不恰当，则复发率很高，可达66.7%～93.8%(表1)，肿瘤还有反复复发的倾向，北京协和医院25例复发瘤手术后又有复发者10例，占40%，故行第3次手术，其中有1例又因再复发而接受第4次及第5次手术，复发部位大多数都在盆腔及腹腔内，同时伴有肝脏复发者14例，占有复发病例的56%，14例中有11例是大型肝表面种植转移(直径8～20cm)，另有1例复发瘤在肺，复发时间多在5～12个月，也有手术后3个月即很快出现复发，有1例初治与复发时间相距7年，Caldas(1992)还报道1例复发时间在原发瘤切除及化疗后11年，此2例复发部位均在肝脏与横膈之间，再手术时均为大型0级畸胎瘤，可能此瘤早已存在，患者直到有压迫症状才来就诊。2.复发恶性程度的逆转 卵巢复发性未成熟畸胎瘤尚具有自未成熟向成熟转化的特点，北京协和医院25例复发肿瘤共62次反复手术的结果揭示了这种良性转化的生物学行为，在这62次手术切除的肿瘤中，其原发瘤大多数病理分化为2级，少数为3级或1级，而在复发瘤中，除2例复发时间间隔短肿瘤分级尚未转化，其他绝大多数均向良性转化为O级，个别为1级，国外也曾先后有过有关未成熟畸胎瘤恶性程度逆转的报道，但均为1例或2例的个案报道，尚未见较大样本成组分析来加以证实，不过有学者对22例及3例未成熟畸胎瘤在手术及化疗后行二次剖腹探查时，分别发现其中各11例及1例腹腔内有成熟畸胎瘤，认为二探时发现的成熟畸胎瘤亦即未成熟畸胎瘤良性转化的结果。3.促使肿瘤恶性逆转的因素(1)时间因素：复发瘤的病理分级与距离第1次手术的时间间隔有密切联系，时间在1年以内者大部分为未成熟型，故短期内复发者瘤细胞仍分化较差，复发越晚，超过一定的时间间隔，即随着时间的推移恶性程度逐渐减低，瘤组织向成熟分化，这种由未成熟向成熟转化的规律性倾向酷似一个正常胚胎的发育成长，有向成熟发展的自然倾向，而这种成熟的发展又需要一定的时间过程，其他作者报道复发性未成熟畸胎瘤的病例虽不多，但也揭示了这种病理分级逆转的时间规律性。(2)化疗的影响：Disaia曾报道卵巢未成熟畸胎瘤恶性程度的逆转是由于化疗的影响，但是北京协和医院4例未接受化疗的复发瘤中也有3例有病理分级的逆转现象，Benjamin报道的1例逆转也未曾进行化疗，当然，这些报道的病例数都较小，还不能完全否定化疗的作用，Gersh-enson(1986)曾提出因为化疗抑制了肿瘤内未成熟的组织成分，故留下分化好的成熟组织持续存在，但我们曾见到数例肝脾表面或肝膈间多发性复发肿瘤切除的肿瘤病检，或因手术技术上的困难未能切除而仅做活检者，均显示复发瘤全部为2级或3级未成熟畸胎瘤，并未见到成熟畸胎瘤的成分，手术后虽经不断化疗，未能切除的肿瘤仍继续增长，经过一定的时间间隔再次行手术，手术所见仍为肝表面的巨型肿瘤，但病理检查全部为成熟成分，病理分化为0级组织，而初次手术活检并未见到0级组织，故很难令人信服其良性转化一定是化疗抑制的结果，而并非肿瘤的自然转化。(3)细胞遗传学检查：Gibas(1993)曾报道一例卵巢未成熟畸胎瘤病理3级，手术后虽经过化疗，但1年后仍在腹腔内及纵隔部位有肿瘤复发，其病理检查为成熟畸胎瘤，原发瘤及复发瘤在组织学上虽然不同，前者为未成熟畸胎瘤，后者为成熟畸胎瘤，但细胞遗传学分析结果原发灶及复发灶的核型完全相同，都是4号染色体为单体型及1号染色体假双着丝粒，说明化疗后复发肿瘤虽有良性转化，但其核型并未改变，仍保持原发瘤的恶性核型，这1例细胞遗传学的研究，可以说明肿瘤的良性转化并非由于化疗选择性抑制破坏了未分化的未成熟畸胎瘤，而留下成熟畸胎瘤继续生长，所以，有关未成熟畸胎瘤恶性程度的逆转机制，仍有待继续探讨研究。4.恶性程度逆转的临床意义 卵巢未成熟畸胎瘤的这种恶性逆转现象过去未被发现，是因为病理为2级和3级的肿瘤恶性程度极高，生长很快，常常在手术后半年内即已复发，故多数作者报道的复发瘤的病理分级仍与原发瘤相同，且肿瘤如再复发则放弃手术，病人在短期内死亡，因而没有机会观察到肿瘤分级的转化现象，所以只有对反复复发的肿瘤多次进行手术切除，使病情暂时缓解而使患者能存活1年或1年以上，肿瘤转化的生物特性才有可能显现出来。认识未成熟畸胎瘤恶性程度逆转的生物学行为，有以下实用价值：(1)了解肿瘤的良性转化规律，可以使我们对晚期或复发性肿瘤充满信心和勇气，采取一切措施积极进行治疗以延长患者的生命，使肿瘤有足够的时间演变成熟，向良性转化。(2)了解未成熟畸胎瘤良性转化所需的时间大约为1年，则可根据这个时间规律估计复发肿瘤的病理分级，作为治疗的参考，如估计已为成熟型畸胎瘤，则不要再采用化疗，因成熟畸胎瘤对化疗不敏感，继续化疗只能增加患者的痛苦，对肿瘤并无助益。(3)完成化疗后不必进行二次剖腹探查手术，因为根据时间的规律也可估计腹腔内的情况，时间超过1年，即使尚有残存瘤或复发瘤，也已是成熟型，故此，认识未成熟畸胎瘤的良性转化规律，对于指导临床实践是很有意义的。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "腹腔镜"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 化学治疗 支持性治疗",
        "治疗周期": "14--30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}