{
    "url": "http://jib.xywy.com/il_sii/gaishu/6399.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "卵巢肿瘤"
        ],
        "name": "卵巢肿瘤",
        "desc": [
            "卵巢肿瘤是指发生于卵巢上的肿瘤。它是女性生殖器常见肿瘤之一。卵巢恶性肿瘤还是妇科恶性肿瘤中死亡率最高的肿瘤。虽然近年来无论在卵巢恶性肿瘤的基础研究还是临床诊治方面均取得很大的进展，但遗憾的是其5年生存率仍提高不明显。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "早发现，早治疗。"
        ]
    },
    "cause_info": "机体因素（54%）：卵巢瘤在月经初潮早、绝经晚、未产的妇女发病率高，而分娩次数多，哺乳和口服避孕药的妇女发病危险减少。这种“不断排卵”致癌学说，认为排卵造成卵巢上皮细胞的损伤，反复损伤和修复过程促发癌变。遗传因素（36%）：是近年来研究的较多的病因之一，多数病例由常染色体显性遗传。母亲或姐妹中有一种或两种癌患者，本人患卵巢恶性肿瘤的危险性是50%。发病机制1.发病机制“不断排卵”致癌学说：卵巢瘤在月经初潮早，绝经晚，未产的妇女发病率高，而分娩次数多，哺乳和口服避孕药的妇女发病危险减少，这种“不断排卵”致癌学说，认为排卵造成卵巢上皮细胞的损伤，反复损伤和修复过程促发癌变。遗传因素：是近年来研究的较多的病因之一，多数病例由常染色体显性遗传，近10年，分子基因学研究有长足进展，Narod等人找到了遗传性乳腺-卵巢恶性肿瘤(HBOC)综合征患者癌瘤易感的特异基因在染色体17上,现称之为BRCA1，最近有人识别出另一个易感基因BRCA1在染色体13上，这两种基因突变使大多数上皮性卵巢恶性肿瘤可以遗传形成，遗传性卵巢恶性肿瘤主要有三种类：(1)高危患者：一是家族性卵巢恶性肿瘤综合征，如母亲或姐妹中有患卵巢恶性肿瘤者,本人属高危患者。(2)50%危险性：是乳腺-卵巢恶性肿瘤综合征，母亲或姐妹中有一种或两种癌患者，本人患卵巢恶性肿瘤的危险性是50%。(3)是癌家族史者：患卵巢恶性肿瘤，子宫内膜癌，乳腺癌和结直肠癌的危险均可能增加。2.病理学(1)组织学分类(表1)：(2)组织学分级：由Broder确定的组织学上未分化的细胞占0%～25%为G1;未分化细胞占25%～50%为G2;未分化细胞>50%为G3。卵巢瘤在月经初潮早、绝经晚、未产的妇女发病率高，而分娩次数多，哺乳和口服避孕药的妇女发病危险减少。这种“不断排卵”致癌学说，认为排卵造成卵巢上皮细胞的损伤，反复损伤和修复过程促发癌变。是近年来研究的较多的病因之一，多数病例由常染色体显性遗传。母亲或姐妹中有一种或两种癌患者，本人患卵巢恶性肿瘤的危险性是50%。发病机制1.发病机制“不断排卵”致癌学说：卵巢瘤在月经初潮早，绝经晚，未产的妇女发病率高，而分娩次数多，哺乳和口服避孕药的妇女发病危险减少，这种“不断排卵”致癌学说，认为排卵造成卵巢上皮细胞的损伤，反复损伤和修复过程促发癌变。遗传因素：是近年来研究的较多的病因之一，多数病例由常染色体显性遗传，近10年，分子基因学研究有长足进展，Narod等人找到了遗传性乳腺-卵巢恶性肿瘤(HBOC)综合征患者癌瘤易感的特异基因在染色体17上,现称之为BRCA1，最近有人识别出另一个易感基因BRCA1在染色体13上，这两种基因突变使大多数上皮性卵巢恶性肿瘤可以遗传形成，遗传性卵巢恶性肿瘤主要有三种类：(1)高危患者：一是家族性卵巢恶性肿瘤综合征，如母亲或姐妹中有患卵巢恶性肿瘤者,本人属高危患者。(2)50%危险性：是乳腺-卵巢恶性肿瘤综合征，母亲或姐妹中有一种或两种癌患者，本人患卵巢恶性肿瘤的危险性是50%。(3)是癌家族史者：患卵巢恶性肿瘤，子宫内膜癌，乳腺癌和结直肠癌的危险均可能增加。2.病理学(1)组织学分类(表1)：(2)组织学分级：由Broder确定的组织学上未分化的细胞占0%～25%为G1;未分化细胞占25%～50%为G2;未分化细胞>50%为G3。",
    "prevent_info": "⑴大力开展宣传，提倡高蛋白、高维生素A、C、E饮食，避免高胆固醇饮食。高危妇女避孕宜用口服避孕药。⑵30岁以上妇女每年进行一次妇科检查，高危人群应从幼年开始普查，可做B超检测，常规检查胎儿甲种球蛋白。⑶早期发现，早期处理。卵巢囊性肿物直径大于6cm者应手术切除，并按常规送病理检验。因为良性肿物继续生长下去也有恶变的可能。卵巢实性肿物不论 大小应尽快手术，术中进行冰冻切片检查，决定手术范围。盆腔肿物诊断不清或保守治疗无效者，应及早做腹腔镜检查或剖腹探查。凡乳腺癌、胃肠癌患者术后应常 规妇科检查，并定期随访，以早期发现转移癌。",
    "symptom_info": [
        [
            "腹痛",
            "腹部肿块",
            "卵巢性多毛",
            "卵巢性闭经",
            "腹肌紧张",
            "腹水",
            "卵巢增大",
            "盆腔脊膜膨出",
            "卵泡刺激素(F...",
            "恶心",
            "我要提问"
        ],
        [
            "1.临床表现较小的肿块一般不产生症状，偶有患侧下腹沉坠或牵痛的感觉，可清楚触及腹部肿块，表面光滑，无压痛，有囊性感，多数良性肿瘤以输卵管形成一较长的柄蒂，因肿瘤与周围组织多无粘连，故移动性较大，常可将肿块自下腹一侧推移至上腹部。恶性肿瘤生长迅速，肿块多不规则，无移动性，可伴腹水，短期内出现全身症状如衰弱，发热，食欲不振等。功能性卵巢肿瘤如粒层细胞瘤，因产生大量雌激素，可引起性早熟的症状，女性特征如体格，乳腺，外生殖器均发育迅速，并出现月经，但不排卵，骨骼发育可超越正常范围，尿中雌激素增高，同时尿中促性腺激素亦升高，超出一般规律而达成人水平。中等大小，蒂部较长的卵巢肿块(包括潴留性卵巢囊肿)可发生瘤体和蒂部扭转，一旦扭转，可发生出血和坏死，临床上表现为急腹症，患儿可有腹痛，恶心或呕吐，检查时肿瘤部位腹肌紧张，压痛明显，患儿可有体温升高和白细胞增多，肿瘤较大时，压迫邻近器官，可致排尿及排便困难。2.组织类型今仅简述多见于小儿的卵巢肿瘤：(1)无性细胞瘤(dysgerminoma)：亦称生殖细胞癌，是儿童及青春期最常见的恶性生殖细胞瘤，在形态学及生物学上相当于睾丸生殖细胞癌及松果体区，前纵隔，腹膜后的性腺外生殖细胞癌。腹部肿块的症状及体征发展相对迅速，除肿瘤扭转外，不常有腹痛，75%病例诊断时属Ⅰ期，可有局部扩散，区域淋巴结转移及远距离转移到肺，肝或膈上淋巴结，无性细胞瘤是一大结节状瘤，可达20cm直径，多发生于右侧，双侧同时发生者占5%～10%，14%～25%为混合型无性细胞瘤，即含其他生殖细胞瘤成分，如性腺母细胞瘤，不成熟畸胎瘤，内胚窦瘤，成熟畸胎瘤和绒癌。如肿瘤限局于卵巢，仅做患侧卵巢及输卵管切除，加或不加放疗，存活率相似，可达80%以上，如为Ⅱ～Ⅳ期则须用综合治疗。根据FIGO(international federation of gynaecology and obstetrics)的卵巢肿瘤分期：Ⅰ期：肿瘤局限于卵巢。Ⅱ期：肿瘤侵犯单侧或双侧卵巢，有盆腔扩散。Ⅲ期：肿瘤侵犯单侧或双侧卵巢，并有腹腔内转移，扩散到盆腔外和(或)腹膜后淋巴结。Ⅳ期：远距离转移。(2)内胚窦瘤：几乎代表了所有高度恶性的胚胎性上皮瘤，其特点是胚胎性细胞(embryonal cells)，呈疏松网状结构，类似于鼠胎盘内胚窦的特殊的血管周围结构，以及细胞内外都存在有PAS反应阳性的玻璃样小体(hyaline corpuscle)，这种肿瘤也曾称为卵黄囊瘤(yolk sac tumor)，而且含有许多类似卵黄囊空泡的小囊。本瘤恶性度高，迅速向淋巴道和腹腔组织扩散，故病程短，较常伴腹痛，诊断时多属Ⅲ期，平均诊断时年龄为18～19岁，可查出血清AFP增高，须注意婴儿(<6个月)正常情况也可能AFP增高。手术加多种药物联合治疗如VAC方案(长春新碱，放线菌素D，环磷酰胺)或PVB(顺铂，硫酸长春碱和博来霉素)能提高存活率达45%～72%。(3)胚胎癌(embryonal carcinoma)：约占卵巢恶性瘤的4%，平均诊断时年龄为14岁，除腹部肿块外，半数患者有腹痛，肿瘤表面平滑，最大径可达10～20cm，虽然镜下像内胚窦瘤，但细胞不分化，核分裂象，出血和坏死更显著，无Schiller-Duval小体，临床上内分泌表现的发生率更高，包括妊娠反应阳性，HCG增高，诊断时60%属Ⅰ期病变，偶为双侧病变，Ⅰ期病变仅做患侧卵巢和输卵管切除，存活率可达50%，放疗效果不明显，化疗可参照内胚窦瘤。(4)畸胎瘤：是生殖细胞瘤中最常见的，可分为成熟型(99%)与不成熟型(1%)，成熟型包括：①典型囊性及实性畸胎瘤，常包括3个胚层;②单胚层病变包含甲状腺组织，类癌，神经外胚层瘤或甲状腺类癌(thyroid carcinoid)，除神经外胚层病变外，小儿及青春期的这些肿瘤均属良性，但有报告恶性变者，未成熟型占小儿恶性卵巢瘤的7.4%，诊断时平均年龄是11～14岁，半数发生于月经来潮前，除腹部肿块外，常有腹痛，由于迅速生长及浸润被膜，故手术时50%患者的肿瘤已超出卵巢，肿瘤可扩展到腹膜，区域淋巴结，肺和肝，如肿瘤破溃则预后恶劣。典型肿瘤有包膜，最大径可达15～20cm，切面有囊性及实质部分，根据卵巢肿瘤神经上皮的含量又分为不同等级：0级：仅成熟组织。1级：主要是成熟组织，有些不成熟成分，一切片仅于1低倍视野见神经上皮。2级：中等量不成熟成分，一切片可见1～3低倍视野神经上皮。3级：多量不成熟成分，一切片可见4低倍视野神经上皮。综上情况，即根据神经上皮量来判断不成熟的等级，0级以上判为恶性。如病变在Ⅱ期Ⅱ级以下可仅做患侧卵巢及输卵管切除，否则须加化疗，用VAC及顺铂以控制局部复发和转移。(5)恶性混合性生殖细胞瘤(malignant mixed germ cell tumor)：占小儿及青春期卵巢生殖细胞瘤的20%及恶性卵巢生殖细胞瘤的8%，平均诊断时年龄为16岁，40%是月经初潮前女孩，术前须测AFP和HCG，因肿瘤可含内胚窦瘤及胚胎癌成分，双侧病变可多达20%，故手术时须检查对侧卵巢。预后决定于组织结构，存活率约为50%，用化疗如长春新碱，放线菌素D，环磷酰胺，和顺铂，硫酸长春碱，博来霉素可改善预后。(6)粒层-卵泡膜细胞瘤(granulosa-theca cell tumor)：占小儿卵巢瘤的3%，平均诊断时年龄是8岁，60%病儿有性早熟，多为单侧病变，恶性趋向低，做患侧卵巢及输卵管切除，放疗，化疗只用于晚期和复发病例。(7)上皮性肿瘤：罕见于青春期前女孩，病理上又可分为浆液性，黏液性，子宫内膜异位(endometriosis)或透明细胞瘤，表现有不同程度的细胞形态可为良性或恶性边缘直至恶性。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "核磁共振成像(MRI)",
        "胃镜",
        "肠镜",
        "腹腔镜",
        "脏器声学造影",
        "尿液雌二醇"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡内金",
            "南瓜子仁",
            "葵花子仁",
            "核桃"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "芹菜牛肉粥",
            "芹菜炒香菇",
            "番茄芹菜汁",
            "番茄洋葱芹菜汁",
            "芹菜炒肉片",
            "菠菜芹菜粥",
            "芹菜粥"
        ]
    },
    "drug_info": []
}