{
    "url": "http://jib.xywy.com/il_sii/gaishu/6415.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "乳腺导管扩张症"
        ],
        "name": "乳腺导管扩张症",
        "desc": [
            "乳腺导管扩张症(dilation of mammary duct)是一种并不少见的病程冗长、病变复杂而多样化的慢性乳腺病，常见于中、老年女性，高峰年龄为 50-60岁。曾被命名为“静脉扩张肿”、“浆细胞性乳腺炎”、“粉刺性乳腺炎”等，被命名为“乳腺导管扩张症”是因为Haagensen和Stout根据其病理特点认为，浆细胞浸润仅是本病后期的一种炎症反应，其始发病变及其病理特征是以乳腺导管扩张为其基本病变。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：水肿",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
            "妇女应每年定期做乳腺检查，早发现、早诊断、早治疗。"
        ]
    },
    "cause_info": "导管排泄障碍（35%）：如先天性乳头畸形，凹陷，不洁或外来毛发，纤维等引起乳孔堵塞，导管发育异常，乳腺结构不良，导致上皮增生，炎症，损伤等引起导管狭窄，中断或闭塞，导管内分泌物积聚，引起导管扩张，部分中，老年妇女，由于卵巢功能减退，乳腺导管呈退行性变，管壁松弛，肌上皮细胞收缩力减退，导致导管内分泌物积聚而管腔扩张引起本病。激素水平异常（25%）:有学者发现病人血中性激素水平异常，排卵前期血中雌二醇(E2)，黄体生成素(LH)水平低于正常，而泌乳素(PRL)水平高于正常，异常的性激素刺激能促使导管上皮产生异常分泌，导管明显扩张，一般来说，单有阻塞存在而无异常激素刺激促使上皮分泌，不致发生导管扩张，导管排泄不畅，常是溢乳期发展到肿块期的主因。感染（20%）：部分学者认为本病伴有厌氧菌感染或乳晕部感染，侵及皮下波及乳管，经乳管穿通后形成瘘管，或在导管阻塞的基础上，管内脱落的上皮细胞和类脂分泌物大量积聚，并逸出管壁分解后产生化学物质，引起周围组织的化学性刺激和抗原反应，引起以浆细胞为主的炎症过程。发病机制：乳腺导管扩张症的病理改变为：1.大体形态：在乳头及乳晕下区有扭曲扩张的输乳管和大导管，有的形成囊状，受累乳管常为3～4条，多者可达十几条同时受累，扩张的导管直径可达3～4mm或更大，切面见扩张的导管及囊内充满黄褐色，奶油样或豆腐渣样黏稠物，管周有纤维组织增生并透明变性，形成白色半透明的纤维性厚壁，相邻的纤维性厚壁互相粘连成黄白相间的硬结，或坚实边界不清的肿块。2.镜下所见：早期改变见乳晕下输乳管及导管有不同程度的扩张，扩张的导管上皮细胞受压萎缩，变薄呈单层立方上皮或扁平上皮，部分导管上皮坏死脱落，脱落的上皮细胞与类脂物质充满和堵塞管腔，若扩张导管内容物外溢或部分管壁破坏，则后期可见管周组织内有大量浆细胞，组织细胞，中性白细胞及淋巴细胞浸润，或出现异物巨细胞反应，结核样小结节或假脓肿形成，此时应注意与结核及乳腺癌相鉴别。如先天性乳头畸形，凹陷，不洁或外来毛发，纤维等引起乳孔堵塞，导管发育异常，乳腺结构不良，导致上皮增生，炎症，损伤等引起导管狭窄，中断或闭塞，导管内分泌物积聚，引起导管扩张，部分中，老年妇女，由于卵巢功能减退，乳腺导管呈退行性变，管壁松弛，肌上皮细胞收缩力减退，导致导管内分泌物积聚而管腔扩张引起本病。有学者发现病人血中性激素水平异常，排卵前期血中雌二醇(E2)，黄体生成素(LH)水平低于正常，而泌乳素(PRL)水平高于正常，异常的性激素刺激能促使导管上皮产生异常分泌，导管明显扩张，一般来说，单有阻塞存在而无异常激素刺激促使上皮分泌，不致发生导管扩张，导管排泄不畅，常是溢乳期发展到肿块期的主因。部分学者认为本病伴有厌氧菌感染或乳晕部感染，侵及皮下波及乳管，经乳管穿通后形成瘘管，或在导管阻塞的基础上，管内脱落的上皮细胞和类脂分泌物大量积聚，并逸出管壁分解后产生化学物质，引起周围组织的化学性刺激和抗原反应，引起以浆细胞为主的炎症过程。发病机制：乳腺导管扩张症的病理改变为：1.大体形态：在乳头及乳晕下区有扭曲扩张的输乳管和大导管，有的形成囊状，受累乳管常为3～4条，多者可达十几条同时受累，扩张的导管直径可达3～4mm或更大，切面见扩张的导管及囊内充满黄褐色，奶油样或豆腐渣样黏稠物，管周有纤维组织增生并透明变性，形成白色半透明的纤维性厚壁，相邻的纤维性厚壁互相粘连成黄白相间的硬结，或坚实边界不清的肿块。2.镜下所见：早期改变见乳晕下输乳管及导管有不同程度的扩张，扩张的导管上皮细胞受压萎缩，变薄呈单层立方上皮或扁平上皮，部分导管上皮坏死脱落，脱落的上皮细胞与类脂物质充满和堵塞管腔，若扩张导管内容物外溢或部分管壁破坏，则后期可见管周组织内有大量浆细胞，组织细胞，中性白细胞及淋巴细胞浸润，或出现异物巨细胞反应，结核样小结节或假脓肿形成，此时应注意与结核及乳腺癌相鉴别。",
    "prevent_info": "1、妇女应每年定期做乳腺检查，做到及早发现正确诊断，治疗。2、注意乳房的清洁卫生，预防炎症发生和感染。3、哺乳期妇女合理哺乳。4、选择合适的内衣，减少乳腺疾病的发生。",
    "symptom_info": [
        [
            "脓肿",
            "囊肿",
            "淋巴结肿大",
            "水肿",
            "乳头内陷",
            "乳腺退化不全",
            "皮肤粘连",
            "脓性分泌物",
            "乳头溢液",
            "寒战",
            "我要提问"
        ],
        [
            "根据本病的病理改变和病程经过，临床表现可分为3期。1.急性期早期症状不明显，可有自发性或间隙性乳头溢液，只是在挤压时有分泌物溢出，溢液呈棕黄色或血性，脓性分泌物，此症状可持续多年，随着病情的发展，输乳管内脂性分泌物分解，刺激，侵蚀导管壁并渗出到导管外乳腺间质后，引起急性炎症反应，此时临床上出现乳晕范围内皮肤红，肿，发热，触痛，腋下可触及肿大的淋巴结并有压痛，全身可有寒战，高热等表现，此急性炎症样症状不久即可消退。2.亚急性期此期急性炎症已消退，在原有炎症改变的基础上，发生反应性纤维组织增生，在乳晕区内形成具有轻微疼痛及压痛的肿块，肿块边缘不清，似乳腺脓肿，肿块大小不一，穿刺肿物常可抽出脓汁，有时肿物自然溃破而形成脓瘘，脓肿溃破或切开后，经久不愈，或愈合后又重新有新的小脓肿形成，使炎症持续发展。3.慢性期当病情反复发作后，可出现1个或多个边界不清的硬结，多位于乳晕范围内，扪之质地坚实，与周围组织粘连固着，与皮肤粘连则局部皮肤呈橘皮样改变，乳头回缩，重者乳腺变形，可见浆液性或血性溢液，腋窝淋巴结可扪及，临床上有时很难与乳癌相鉴别，本期病程长短不一，从数月到数年或更长。以上临床表现不是所有病人都按其发展规律而出现，即其首发症状不一定是先出现乳头溢液或急性炎症表现，可能是先出现乳晕下肿块，在慢性期中可能出现经久不愈的乳晕旁瘘管。"
        ]
    ],
    "inspect_info": [
        "钼靶X线检查",
        "涂片",
        "",
        "乳管镜检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——30000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡内金",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "干腌菜",
            "油豆腐",
            "田螺",
            "淡菜(鲜)"
        ],
        "recommand": [
            "罗汉果金银菜柿饼汤",
            "双菇番茄黄瓜紫菜汤",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "牛奶菠菜粥",
            "香菇油菜面筋粥"
        ]
    },
    "drug_info": []
}