{
    "url": "http://jib.xywy.com/il_sii/gaishu/6428.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脉络丛乳头状瘤"
        ],
        "name": "脉络丛乳头状瘤",
        "desc": [
            "脉络丛组织由特异性的脑室神经上皮分化而来，有作者认为是某段脑室壁的室管膜细胞衍化形成，其主要的功能为分泌脑脊液。脉络丛乳头状瘤可发生于脉络丛上皮或脑室壁胶质细胞，多具有分泌脑脊液的特性，一般生长缓慢，极少发生恶变。是发生于脉络丛上皮的良性肿瘤。见于脑室系统及脑桥小脑角等处。肿瘤多呈实质性，和周围组织间有明显的分界。瘤组织呈红色，表面颗粒状，有绒毛，可以有钙化。显微镜下可见脉络丛乳头状瘤类似脉络丛的正常结构。由于肿瘤生长缓慢，病程较长，久而久之可以癌变，还可由蛛网膜下腔播散，且位于脑室内，又分泌较多脑脊液，易引起交通性脑积水。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：共济失调蛛网膜下腔出血",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "发病原因：病毒因素（25%）：有动物实验研究发现SV40病毒可诱发脉络丛乳头状瘤，人乳头状瘤病毒E6，E7癌基因亦与肿瘤的发生有关，但目前尚无与肿瘤发病直接相关的证据。发病机制：脉络丛乳头状瘤多沿脑室内生长，一般体积不大，形如菜花，结节样生长，暗红色，表面呈不规则的乳头样突起，与肿瘤周围脑组织边界清楚，肿瘤表面呈细小的乳突状或颗粒状，亦有人称为桑椹状，切面粗糙且组织易于脱落，质地较脆，很少发生囊变和出血坏死，亦可见到细小的钙化颗粒。光镜下肿瘤细胞分化良好，形态如正常脉络丛组织，表现为在基底层间质上整齐排列的单层矩状或柱状上皮细胞，常常以假复层的排列方式排列在疏松结缔组织的轴心周围，形成细小的乳突状结构，乳突中心有丰富的血管，乳突的轴心往往可见到有球形的钙质沉着，称为钙化小体，很少见到肿瘤细胞的核分裂象，间质由小血管和结缔组织构成，此为与乳头状室管膜瘤相鉴别的要点，部分肿瘤有纤毛与生毛体，免疫组化染色发现脉络丛乳头状瘤中GFAP，S100，细胞角质素及transthyretin呈阳性反应，其中transthyretin被认为与脉络丛乳头状瘤具有相对特异性，在少数尸检病例中，可发现有脉络丛乳头状瘤在软脑脊膜上种植，但此类病例往往无播散症状。脉络丛增大（20%）：脉络丛肥大由Davis于1924年提出，主要表现为双侧侧脑室内脉络丛增大，伴有先天性脑积水，与双侧侧脑室脉络丛乳头状瘤不同，虽然脉络丛组织过度分泌脑脊液，但组织学未见肿瘤改变。电镜观察下可见肿瘤细胞呈单层柱状，排列成乳突状，有明显的顶端至基底的方向性，瘤细胞表面富有生长旺盛的微绒毛，顶端联结以连接复合体——闭锁小带和桥粒，侧面细胞膜呈交指状态，基底面平滑，附着于基膜上，纤毛混杂于微绒毛之间，胞质内可见成簇的基体，偶见横纹的小根，胞质电子密度不一，从而可呈现明暗细胞相间，可见大量线粒体和丰富的糖原，糖原和纤毛在婴儿脉络丛乳突状瘤尤为突出，成年和老年则无此特征，一般没有胞质丝，偶尔胞质丝突出，向室管膜细胞分化，胶质丝随正常脉络丛的老化而表现突出，此亦为老年脉络丛乳突状瘤的特征，胞核呈圆形或多边形，位于细胞中心，乳突中心的血管内皮细胞为开窗性，具有滤过功能，此为肿瘤过量产生脑脊液的超微结构证据。恶性脉络丛乳突状瘤占总数的10%～20%，呈浸润性生长，有局限性坏死，组织学上可以见到肿瘤细胞的异形性，瘤细胞出现大量的核分裂象，尽管肿瘤呈现恶性的组织学表现，但大多数仍保持其乳突状结构特点，电镜观察除保留良性脉络丛乳突状瘤的某些特征外，尚可出现一系列间变性改变，瘤细胞呈片状排列，失去乳突状和方向性排列，细胞间连接发育不良，细胞器少但多聚核糖体大量出现，微绒毛发育不良，纤毛极为罕见，核浆比例增大，核染色质呈细颗粒状均匀分布，核分裂象常见，脉络丛乳突状瘤约有10%发生恶性变，可称之为脉络丛乳突状癌。发病原因：有动物实验研究发现SV40病毒可诱发脉络丛乳头状瘤，人乳头状瘤病毒E6，E7癌基因亦与肿瘤的发生有关，但目前尚无与肿瘤发病直接相关的证据。发病机制：脉络丛乳头状瘤多沿脑室内生长，一般体积不大，形如菜花，结节样生长，暗红色，表面呈不规则的乳头样突起，与肿瘤周围脑组织边界清楚，肿瘤表面呈细小的乳突状或颗粒状，亦有人称为桑椹状，切面粗糙且组织易于脱落，质地较脆，很少发生囊变和出血坏死，亦可见到细小的钙化颗粒。光镜下肿瘤细胞分化良好，形态如正常脉络丛组织，表现为在基底层间质上整齐排列的单层矩状或柱状上皮细胞，常常以假复层的排列方式排列在疏松结缔组织的轴心周围，形成细小的乳突状结构，乳突中心有丰富的血管，乳突的轴心往往可见到有球形的钙质沉着，称为钙化小体，很少见到肿瘤细胞的核分裂象，间质由小血管和结缔组织构成，此为与乳头状室管膜瘤相鉴别的要点，部分肿瘤有纤毛与生毛体，免疫组化染色发现脉络丛乳头状瘤中GFAP，S100，细胞角质素及transthyretin呈阳性反应，其中transthyretin被认为与脉络丛乳头状瘤具有相对特异性，在少数尸检病例中，可发现有脉络丛乳头状瘤在软脑脊膜上种植，但此类病例往往无播散症状。脉络丛肥大由Davis于1924年提出，主要表现为双侧侧脑室内脉络丛增大，伴有先天性脑积水，与双侧侧脑室脉络丛乳头状瘤不同，虽然脉络丛组织过度分泌脑脊液，但组织学未见肿瘤改变。电镜观察下可见肿瘤细胞呈单层柱状，排列成乳突状，有明显的顶端至基底的方向性，瘤细胞表面富有生长旺盛的微绒毛，顶端联结以连接复合体——闭锁小带和桥粒，侧面细胞膜呈交指状态，基底面平滑，附着于基膜上，纤毛混杂于微绒毛之间，胞质内可见成簇的基体，偶见横纹的小根，胞质电子密度不一，从而可呈现明暗细胞相间，可见大量线粒体和丰富的糖原，糖原和纤毛在婴儿脉络丛乳突状瘤尤为突出，成年和老年则无此特征，一般没有胞质丝，偶尔胞质丝突出，向室管膜细胞分化，胶质丝随正常脉络丛的老化而表现突出，此亦为老年脉络丛乳突状瘤的特征，胞核呈圆形或多边形，位于细胞中心，乳突中心的血管内皮细胞为开窗性，具有滤过功能，此为肿瘤过量产生脑脊液的超微结构证据。恶性脉络丛乳突状瘤占总数的10%～20%，呈浸润性生长，有局限性坏死，组织学上可以见到肿瘤细胞的异形性，瘤细胞出现大量的核分裂象，尽管肿瘤呈现恶性的组织学表现，但大多数仍保持其乳突状结构特点，电镜观察除保留良性脉络丛乳突状瘤的某些特征外，尚可出现一系列间变性改变，瘤细胞呈片状排列，失去乳突状和方向性排列，细胞间连接发育不良，细胞器少但多聚核糖体大量出现，微绒毛发育不良，纤毛极为罕见，核浆比例增大，核染色质呈细颗粒状均匀分布，核分裂象常见，脉络丛乳突状瘤约有10%发生恶性变，可称之为脉络丛乳突状癌。",
    "prevent_info": "参照一般肿瘤的预防方法，了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险。1.避免有害物质侵袭(促癌因素) 就是能够帮助我们避免或尽可能少接触有害物质。2.提高机体抵御肿瘤的免疫力 能够帮助提高和加强机体免疫系统与肿瘤斗争。",
    "symptom_info": [
        [
            "水肿",
            "嗜睡",
            "易激惹",
            "恶心与呕吐",
            "脑积水",
            "眼球震颤",
            "神志淡漠",
            "昏迷",
            "局灶症状",
            "颅内压增高",
            "我要提问"
        ],
        [
            "脉络丛乳头状瘤主要表现为脑积水而产生的颅高压症状，这主要由于肿瘤过多地分泌脑脊液，阻塞脑脊液循环，或是由于肿瘤出血引起蛛网膜下腔粘连所致，病程长短不一，平均1.5年左右，2岁以内患儿病程约2个月，2岁以上可达6个月，可以有颅内压增高和局限性神经损害两大类表现，除头痛，恶心，呕吐等症状外，患者早期可有癫痫发作(18%)，以后可表现为易激惹(33%)，精神不适(33%)及视物模糊(18%)等，但局灶症状常不明显，25%的患者可有淡漠，甚至意识改变，出现急性颅内压增高表现。1.脑积水与颅内压增高：大部分病人伴有脑积水，其原因包括脑肿瘤的所在位置直接梗阻脑脊液循环所致的梗阻性脑积水以及脑脊液的生成与吸收紊乱造成的交通性脑积水两种情况，脉络丛乳突状瘤病人临床所常见的颅内压增高征与脑积水的发生有直接关系，当然，肿瘤的占位效应亦是颅内压增高的重要原因，婴幼儿颅内压增高表现为头颅的增大和前囟张力的增高，精神淡漠，嗜睡或易激惹，在较大的儿童及成人则可表现为头疼，呕吐，及视盘水肿，甚至可出现阵发性昏迷，重度脑积水使皮质抑制功能降低或肿瘤直接影响均可导致癫痫发作。2.局限性神经系统损害：局限性神经系统损害的表现因肿瘤所在的部位而异，肿瘤生长在侧脑室者半数有对侧轻度锥体束征;位于第三脑室后部者表现为双眼上视困难;位于后颅凹者表现为走路不稳，眼球震颤及共济运动障碍等，个别位于侧脑室者可表现为头部包块，本病临床上可见有自发性蛛网膜下腔出血的病史，肿瘤多位于脑室内，有的可移动，故有些病人表现为头疼突然加剧或缓解，少数有强迫头位，这可能因肿瘤移动后突然梗阻了脑脊液循环通路所致。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "脑血管造影",
        "CT平扫",
        "CT检查",
        "脑脊液蛋白"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡内金",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "干腌菜",
            "田螺",
            "淡菜(鲜)",
            "油条"
        ],
        "recommand": [
            "双菇番茄黄瓜紫菜汤",
            "罗汉果金银菜柿饼汤",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "青菜饭",
            "什菜面",
            "菜花泥子汤",
            "冬菇椰菜豆腐粉丝汤"
        ]
    },
    "drug_info": []
}