{
    "url": "http://jib.xywy.com/il_sii/gaishu/6434.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "脉络膜血管瘤"
        ],
        "name": "脉络膜血管瘤",
        "desc": [
            "脉络膜血管瘤(choroidal hemangioma)属于良性，血管性、错构瘤性病变。大多数为海绵状血管瘤，而毛细血管型血管瘤极为罕见。一般发生于10-20岁间。可以单独存在，也可以是颅面血管瘤的一部分表现，常合并青光眼。组织学上，这些肿瘤是海绵状的，显微镜下高达90%并发视网膜脱离。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.001%--0.03%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：视网膜脱离青光眼",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：手术治愈率约为60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "发病原因（80%）：脉络膜血管瘤的病因不明。因好发于后极部，推测与后短睫状动脉有关。脉络膜血管瘤属于先天性血管畸形所形成的错构瘤，病变主要占据脉络膜大，中血管层，而毛细管并不参与，血管由大小不同的血管组成，无肿瘤包膜，血管内壁的内皮细胞无增生现象，管壁无平滑肌。脉络膜血管瘤的病因不明。因好发于后极部，推测与后短睫状动脉有关。脉络膜血管瘤属于先天性血管畸形所形成的错构瘤，病变主要占据脉络膜大，中血管层，而毛细管并不参与，血管由大小不同的血管组成，无肿瘤包膜，血管内壁的内皮细胞无增生现象，管壁无平滑肌。",
    "prevent_info": "了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险，我们目前所面临的肿瘤防治工作重点，应首先关注和改善那些与我们生活密切相关的因素，例如戒烟、合理饮食、有规律锻炼和减少体重。适当锻炼，增强体质，提高自身的抗病能力。任何人只要遵守这些简单、合理的生活方式常识就能减少患癌的机会。",
    "symptom_info": [
        [
            "眼底改变",
            "视力障碍",
            "视物变形",
            "水肿",
            "视野缺损",
            "我要提问"
        ],
        [
            "1.弥漫性脉络膜血管瘤病因常有颜面部血管瘤和患侧眼球结膜及巩膜表层血管扩张，多较早进行眼科检查，发现眼底改变多在10岁以前，颜面部及皮肤血管瘤多沿一侧三叉神经分布，少数病人双侧分布，部分病人同时有软脑膜多发血管瘤(leptomeningeal angiomatosis)，有颜面部及皮肤血管瘤病人的50%伴弥漫性脉络膜血管瘤(Sturge-Weber综合征)，少数患者因血管瘤较小，且常规眼底检查难以发现，典型患者瞳孔区呈现明亮的橘黄色反光，眼底后极部表现为广泛扁平无边界的番茄色增厚，与之对应的视网膜都因变性和含脂褐质的巨噬细胞或色素上皮细胞侵入，呈污秽状而类似于视网膜色素变性，广泛低平的渗出性视网膜脱离，视网膜血管多扩张扭曲，若伴发青光眼尚可见扩大比例的视盘杯盘比，病变后期引起并发性白内障，虹膜红变，青光眼等。2.孤立型脉络膜血管瘤病不伴有面部，眼部或全身其他病变，发生于青壮年，平均诊断年龄近40岁，视力下降或视物变形为常见就诊原因，病程长者可有中心暗点，扇形缺损甚至半侧视野缺损，瘤体多位于后极部，96%占位于赤道后，86%距黄斑区3mm以内，42%部分或完全位于黄斑下，肿块大小3～18mm不等，平均7mm，隆起1～7mm不等，平均3mm，肿瘤呈橘红色隆起，边界清楚，瘤体表面的色素上皮或增生呈色素沉着，或化生呈黄白色纤维组织，肿瘤对应处视网膜改变多样化，或轻度水肿，若位于黄斑区可误诊为中心性浆液性脉络膜视网膜病变，或囊样变性，囊样变性相互融合成视网膜劈裂，早期渗出性视网膜脱离多局限于肿瘤附近，后期视网膜广泛脱离，坐位检查眼底可见下方视网膜明显隆起，甚至达晶状体后，邻近视盘的肿瘤能引起视神经缺血性改变，进而出现相应视野缺损，如半侧视野缺失，自然病程中肿瘤增大缓慢，但视网膜病变逐步加重。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "CT检查",
        "血管造影",
        "前置镜",
        "三面镜"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "手术治愈率约为60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸡内金",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "田螺",
            "淡菜(鲜)",
            "猪脑",
            "猪肚"
        ],
        "recommand": [
            "小白菜馅包子",
            "白菜包子",
            "蔬菜杂烩粥",
            "青菜包",
            "花菜饺",
            "酥黄菜",
            "猪肉青菜粥",
            "紫菜色拉卷"
        ]
    },
    "drug_info": []
}