{
    "url": "http://jib.xywy.com/il_sii/gaishu/6469.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "毛细血管扩张性共济失调综合征"
        ],
        "name": "毛细血管扩张性共济失调综合征",
        "desc": [
            "毛细血管扩张性共济失调综合征又称毛细血管扩张性共济失调共济失调，毛细血管扩张症，Lovis-Bar征群。是一种罕见、复杂及预后不佳的神经皮肤综合征。本病为常染色体隐性遗传性疾病，但散发病例占绝大多数。其临床特征包括：婴幼儿期发病的小脑性共济失调、眼球结膜毛细血管扩张，反复发作的鼻旁窦和肺部感染，易发生恶性肿瘤和混合性免疫缺陷。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：眼球震颤斜视智力低下淋巴瘤白血病乳腺癌",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "组织分化异常假说（20%）：胸腺的正常发育依赖衍生上皮组织的外胚层和分化淋巴组织的中胚层的相互作用，本病患者胸腺发育不良，血清中胎甲球蛋白升高，性腺增生低下，表明器官系统成熟障碍。DNA合成和修复缺陷假说 （20%）：这似乎是目前大家较公认的看法，近年来经细胞培养证实，本病患者外周淋巴细胞染色体自发性断裂，高于正常人的40倍，这种染色体的异常可造成病人头发和皮肤早衰征象，增加了并发恶性肿瘤的危险性，且易并发呼吸道的感染。自身免疫假说（20%）：Kaufmann等在本病患者体内发现了针对胸腺和神经组织的细胞毒性抗体，并认为这些抗体分别引起胸腺功能障碍及神经系统变性。本病突出的病理变化为小脑皮质萎缩，小脑皮质内浦肯野细胞，颗粒细胞和篮状细胞以及小脑深部的神经核的神经元等减少，在延髓的下橄榄体也有神经细胞缺失，脊髓薄束，楔束的髓鞘脱失，前角细胞及神经节细胞亦有损害，电镜下可见浦肯野细胞内质网膜腔隙扩大，分解微粒，自噬空泡增多，电子密度增高，淋巴系统常发现胸腺发育不良或缺如，缺乏Hassall小体，皮质与髓质分界不清，淋巴细胞数量减少，上皮样细胞增多，在脾脏和淋巴结淋巴滤泡缺乏，浆细胞，淋巴细胞减少，网状内皮细胞增多，近一半病人伴发肿瘤，以恶性淋巴瘤为常见，其次为淋巴细胞性白血病，亦有合并颅内胶质瘤者。其他扩张的毛细血管系表皮乳头静脉丛小静脉的分枝，肺部可见支气管扩张和纤维化，还可见卵巢增生不良，睾丸间质细胞减少，肝脏汇管区脂肪细胞浸润，实质细胞肿胀和空泡变性等。胸腺的正常发育依赖衍生上皮组织的外胚层和分化淋巴组织的中胚层的相互作用，本病患者胸腺发育不良，血清中胎甲球蛋白升高，性腺增生低下，表明器官系统成熟障碍。这似乎是目前大家较公认的看法，近年来经细胞培养证实，本病患者外周淋巴细胞染色体自发性断裂，高于正常人的40倍，这种染色体的异常可造成病人头发和皮肤早衰征象，增加了并发恶性肿瘤的危险性，且易并发呼吸道的感染。Kaufmann等在本病患者体内发现了针对胸腺和神经组织的细胞毒性抗体，并认为这些抗体分别引起胸腺功能障碍及神经系统变性。本病突出的病理变化为小脑皮质萎缩，小脑皮质内浦肯野细胞，颗粒细胞和篮状细胞以及小脑深部的神经核的神经元等减少，在延髓的下橄榄体也有神经细胞缺失，脊髓薄束，楔束的髓鞘脱失，前角细胞及神经节细胞亦有损害，电镜下可见浦肯野细胞内质网膜腔隙扩大，分解微粒，自噬空泡增多，电子密度增高，淋巴系统常发现胸腺发育不良或缺如，缺乏Hassall小体，皮质与髓质分界不清，淋巴细胞数量减少，上皮样细胞增多，在脾脏和淋巴结淋巴滤泡缺乏，浆细胞，淋巴细胞减少，网状内皮细胞增多，近一半病人伴发肿瘤，以恶性淋巴瘤为常见，其次为淋巴细胞性白血病，亦有合并颅内胶质瘤者。其他扩张的毛细血管系表皮乳头静脉丛小静脉的分枝，肺部可见支气管扩张和纤维化，还可见卵巢增生不良，睾丸间质细胞减少，肝脏汇管区脂肪细胞浸润，实质细胞肿胀和空泡变性等。",
    "prevent_info": "遗传病治疗困难，应进行遗传咨询，预防措施包括避免近亲结婚，携带者基因检测及产前诊断和选择性人工流产等，防止患儿出生。散发者早期诊治，可延长存活期。",
    "symptom_info": [
        [
            "肌肉萎缩",
            "构音障碍",
            "意向性震颤",
            "肺部感染",
            "皮下脂肪萎缩",
            "深感觉障碍",
            "食欲不振",
            "无力",
            "眼球震颤",
            "闭目难立征",
            "我要提问"
        ],
        [
            "1.神经系统症状本病的神经系统症状主要为小脑性共济失调，常于婴儿期即出现，起初主要影响躯干和头部，病儿开始学走路时步态摇晃，两腿分得很宽，继之出现上肢意向性震颤，闭目难立征阳性，病儿常因此而延迟走路年龄，腱反射减弱或消失，跖反射为屈性，多数病儿可伴有舞蹈样动作或手足徐动症，但可能被突出的小脑症状所掩盖，可有眼球震颤及小脑性构音障碍，部分患儿可有假性动眼神经麻痹，注视目标时常采用仰头，转颈和眨眼等代偿动作，体格及智能发育迟滞，至青春期后多数患者出现脊髓受损症状，如深感觉障碍和伸性跖反射，在成年人中可出现肢体远端肌肉萎缩，无力和肌束颤动。2.皮肤症状多数患者在3～6岁出现皮肤毛细血管扩张，也有的病例出生时即已存在，也可晚在青春期，首发部位为眼球结膜的暴露部分，类似结膜炎，在接近角膜处渐渐消失，以后出现在眼睑，鼻梁，两颊，外耳，颈项，肘窝和腘窝等经常暴露或易受刺激的部位，皮肤可有咖啡色样斑，色素沉着或脱失，头发无光泽，变灰色，因面部皮下脂肪萎缩，皮肤弹性降低，患者可表现为中度硬皮病样的面部表情，此外，慢性脂溢性睑缘炎和脂溢性皮炎亦均常见。3.其他表现因病人常有体液免疫和细胞免疫功能低下，尤其是缺乏分泌型IgA患者易反复发生呼吸道感染，如副鼻窦炎，支气管炎和肺炎，也有的发生中耳炎，反复肺部感染可引起肺部广泛性纤维化，发生杵状指(趾)和肺功能不全等，病儿几乎均有性功能发育障碍，通常不出现第二性征，疾病晚期由于活动受限可发生脊柱后，侧凸，患者易发生恶性肿瘤，主要为恶性淋巴瘤，淋巴细胞性白血病等，因肝功能受累可出现食欲不振。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "闭目行走试验",
        "颅脑CT检查",
        "脑电图检查",
        "血清免疫球蛋白测定",
        "头颅平片",
        "脑脊液检查-化学检查-蛋白质检查",
        "肌电图",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鸭蛋",
            "鸡血",
            "杏仁"
        ],
        "bad": [
            "螺丝菜",
            "干腌菜",
            "鸡蛋黄",
            "田螺"
        ],
        "recommand": [
            "罗汉果金银菜柿饼汤",
            "双菇番茄黄瓜紫菜汤",
            "紫菜芙蓉汤",
            "菠菜双蛋羹",
            "青菜饭",
            "什菜面",
            "大白菜饺",
            "酥黄菜"
        ]
    },
    "drug_info": []
}