{
    "url": "http://jib.xywy.com/il_sii/gaishu/648.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "新生儿胆红素脑病"
        ],
        "name": "新生儿胆红素脑病",
        "desc": [
            "胆红素脑病(bilirubin encephalopathy)是指胆红素引起脑组织的病理性损害，病变除大脑基底核，视丘下核、苍白球等神经核被黄染外，大脑皮层、脑膜和血管内膜等处亦有波及，过去称为黄疸已感不够全面。对新生儿高胆红素血症，必须及早处理，以免发展成胆红素脑病。如不及早防治可致后遗症或死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：新生儿患病概率2.1%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：眼球运动障碍耳聋",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：治疗周期14天",
            "治愈率：治愈率84% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--50000元）",
            "为安全光疗，有胆红素脑病警告期症状或手足常黄者，必须紧急措施，不能过夜。及早处理窒息、缺氧、酸中毒，避免寒冷、饥饿、低血糖，禁用或慎用夺位性药物和不作快速静脉注射高渗性药物；及时治疗黄疸和光疗、换血，近年来因本病导致的后遗症和死亡已显著减少。"
        ]
    },
    "cause_info": "1.出生早期胆红素产生过多，新生儿肝脏未成熟，处理胆红素的能力有限。使得血清未结合胆红素过多，透过血脑屏障，形成胆红素脑病。2.新生儿出生早期血脑屏障发育未成熟，在一些病理情况下，血脑屏障的通透性增加，游离胆红素更容易通过血脑屏障，形成胆红素脑病。3.血浆白蛋白水平低下时，使游离胆红素增加，胆红素更易透过血脑屏障。形成胆红素脑病。1.出生早期胆红素产生过多，新生儿肝脏未成熟，处理胆红素的能力有限。使得血清未结合胆红素过多，透过血脑屏障，形成胆红素脑病。2.新生儿出生早期血脑屏障发育未成熟，在一些病理情况下，血脑屏障的通透性增加，游离胆红素更容易通过血脑屏障，形成胆红素脑病。3.血浆白蛋白水平低下时，使游离胆红素增加，胆红素更易透过血脑屏障。形成胆红素脑病。",
    "prevent_info": "对新生儿高胆红素血症，必须及早处理，以免发展成胆红素脑病。1、产前做好产前检查和健康教育，尽量预防早产，难产及感染，对拟有溶血病者，做好临产准备工作。2、产后对新生儿特别是早产儿不可常规使用维生素K3，磺胺类，苯甲酸钠咖啡因及水杨酸类药物，黄疸检测必须重视，有经验者目测误差一般不超过85.5μmol/L(5mg/dl)，上海新生儿医学工程专业委员会正在研究黄疸比色板，有五种不同深浅的黄色样条固定于一块有机玻璃板上，只需在新生儿鼻尖上轻压就可看出黄到什么程度，使基层医，护人员能及早发现新生儿黄疸和大约估计血清胆红素的含量，并可做为高胆红素血症的清胆红素的含量，并可做为高胆红素血症的筛选诊断和监测其消长情况，在没有专用工具前也可根据黄疸遍及体表部位来粗略估计，一般面部黄得极轻约85.5μmol/L(5mg/dl)，躯干亦黄约171μmol/L（10mg/dl），四肢见黄约256.5μmol/L(15mg/dl)，手，足掌见黄约高于256.5μmol，如由杏黄转成金黄则常超过342μmol/L(20mg/dl)，经皮胆红素测定仪有利于新生儿黄疸的动态观察和筛选高胆红素血症，但价格昂贵，对有经验的医务人员来说价值不大，因为决定换血还是需要微量血清胆红素测定为依据。",
    "symptom_info": [
        [
            "新生儿手足徐动",
            "呼吸困难",
            "角弓反张",
            "心动过缓",
            "绿牙或棕褐色牙",
            "惊厥",
            "阵挛",
            "眼球震颤",
            "乏力",
            "听觉障碍",
            "我要提问"
        ],
        [
            "症状轻重与血清未结合胆红素浓度，日龄等因素有关，一般分四期：警告期：日龄较小，血清胆红素在256.5μmol(15mg/dl)左右症状较轻，主要表现为嗜睡，拒食，肌张力减退，拥抱反射减弱或消失等抑制症状，也有表现为呼吸暂停，心动过缓，约半到一天进入痉挛期。痉挛期：表现为痉挛，发热，肌张力增高尖叫，慈祥，眼球震颤，呼吸困难，惊厥或角弓反张等兴奋症状，早产儿的痉挛等症状可以不明显，幸存者1～2天后进入恢复期。恢复期：先是吸吮和反应逐渐恢复，继而呼吸好转，痉挛减轻或消失，此期约持续2周。后遗症期：一般在生后2个月～3岁出现，手足徐动，眼球上转困难或斜视，听觉障碍，牙釉质发育不全有绿牙或棕褐色牙，以椎体外系统受损为主的所谓四联症，上海835例溶血病随访所见的48例胆红素脑病中还有智力落后，抽痉或阵挛，抬头乏力及流涎等症状。在症状出现时血清胆红素有时反而降低，这或许是胆红素中枢神经系统等组织摄取所致，故不能为此而放松警惕，近年应用脑干听觉诱发电位检测发现部分血清胆红素171～342μmol/L(10～20mg/dl)的患儿虽无神经症状，但电位曲线的Ⅳ，Ⅴ波形消失，脑干神经传递时间延长，说明听觉神经有功能障碍，这类变化在胆红素下降后又消失，Perlman(1988)称之为暂时性亚临床型胆红素神经中毒症（transient subclinical lilirubin neurotoxicity），认为这种胆红素中毒影响是可以逆转，逐渐恢复。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑超声检查",
        "脑脊液胆红素",
        "脑膜刺激征"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "治疗周期14天",
        "治愈率": "治愈率84%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}