{
    "url": "http://jib.xywy.com/il_sii/gaishu/6498.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "棉尘肺"
        ],
        "name": "棉尘肺",
        "desc": [
            "人类从早期的文明活动中使用棉花等植物纤维性农产品纺线织布开始就有棉尘暴露的问题，随着工业化而来的纺织工业的大量涌现使职业暴露棉尘对健康的影响引起了人们的注意，大型棉麻纺织厂的基本生产过程开包、混棉、梳棉等都产生大量棉尘，是职业暴露的主要来源。初次接触棉尘或偶尔暴露高浓度棉尘的人可发生“纱厂热”(mill fever)，表现为接触棉尘数小时后出现寒战，肌肉关节痛、干咳、乏力，发热，类似流感早期的症状。现在已知道这实际上是有机粉尘毒性综合征(ODTS)。少数接触棉尘的工人，开始接触半小时后即发生肺通气功能下降，并在工作周内进行性加重，可伴有喘息，和职业性哮喘表现一致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肺气肿肺心病",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗 对症治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "保持呼吸道通畅。"
        ]
    },
    "cause_info": "(一)发病原因棉屑沉着病(byssinosis)是吸入棉花，亚麻，软大麻等植物性粉尘引起的呼吸道阻塞性疾病。(二)发病机制1.发病机制棉尘中究竟什么是致病的病因，目前还不完全清楚，许多研究表明棉花纤维本身不是致病物质，而是棉尘中混入的植物成分，很可能是棉花托叶，但棉花托叶的提取液不能诱发棉屑沉着病的典型症状，同时医用棉花提取液试验证明同样具有相似的生物学活性，棉花植物中的一些化学物质，如鞣酸，组胺，多酚类，甲基胡椒素，7-羟基-6-甲氧基香豆素等也被认为可能是致病物质，一些研究把注意力集中在微生物污染方面，认为革兰阴性细菌及其内毒素是致病的病因，对发病机制有以下三种假说：(1)组胺释放：早期的研究认为棉尘暴露引起的支气管收缩是由于组胺释放所致，研究者用棉尘提取液和人的离体肺组织培养，发现培养基中有组胺释放，组胺在过敏原诱发急性发作的支气管痉挛中起重要作用，但和棉尘暴露所致的缓慢发生的支气管痉挛截然不同，棉尘暴露工人尿中虽可见组胺代谢产物，但抗组胺药物不能抑制棉尘暴露所引起的反应，因此，组胺释放很可能是一般炎症反应的结果，而非直接原因。(2)免疫学说：典型的棉屑沉着病症状是在较长时间暴露后发生的，这似乎提示棉尘中的某些成分可能具有抗原作用，刺激机体产生特异性抗体，从而和疾病发生有关，曾有人报道证实了这种特异性抗体的存在，它可能是缩合鞣酸，但以后的实验证明它只是一种非特异性的蛋白沉淀剂，而寻找对棉尘成分的特异性IgG和IgE抗体的研究亦没有获得满意的结果，近来的研究表明，棉尘可以激活肥大细胞或血小板使之分泌介质，介导的炎症反应可以解释棉尘暴露后的呼吸系统反应。(3)内毒素激发炎症反应：许多研究认为，棉尘受革兰阴性细菌及其内毒素污染，内毒素激发的炎症反应是棉屑沉着病发病的基础，Rylander把棉尘提取液加热到80℃ 2h，此时所有的细菌都已被杀死，但提取液的生物学活性仍然存在，说明这种生物学活性系内毒素所致，内毒素可激活肺巨噬细胞使之产生生物活性物质，引起中性粒细胞聚集和一系列生物学反应，从而引起肺部急性或慢性炎症反应，用大肠杆菌内毒素和棉尘提取液做动物吸入实验，引起的组织学改变是相同的，但潮湿环境中的粉尘其生物学活性并没有增加，未受污染的棉花粉尘也同样引起棉屑沉着病。2.病理病理检查报告很少，从棉尘暴露工人因其他疾病手术得到的肺大体标本可见，气管支气管壁上可有炎性细胞浸润，黏液腺增生，平滑肌萎缩，但这种改变很少扩展到肺段支气管，小叶中心性肺气肿很少见到，偏光显微镜下可见到棉花纤维，少数可见到棉尘小体(cotton-dust body)，呈圆形或椭圆形，中心有铁染色阳性的黑蓝色核，外包黄色的蛋白外衣，一般认为没有诊断意义，个别报告见有肺泡壁纤维性增厚，晚期病例可见肺气肿，右心肥厚的表现。(一)发病原因棉屑沉着病(byssinosis)是吸入棉花，亚麻，软大麻等植物性粉尘引起的呼吸道阻塞性疾病。(二)发病机制1.发病机制棉尘中究竟什么是致病的病因，目前还不完全清楚，许多研究表明棉花纤维本身不是致病物质，而是棉尘中混入的植物成分，很可能是棉花托叶，但棉花托叶的提取液不能诱发棉屑沉着病的典型症状，同时医用棉花提取液试验证明同样具有相似的生物学活性，棉花植物中的一些化学物质，如鞣酸，组胺，多酚类，甲基胡椒素，7-羟基-6-甲氧基香豆素等也被认为可能是致病物质，一些研究把注意力集中在微生物污染方面，认为革兰阴性细菌及其内毒素是致病的病因，对发病机制有以下三种假说：(1)组胺释放：早期的研究认为棉尘暴露引起的支气管收缩是由于组胺释放所致，研究者用棉尘提取液和人的离体肺组织培养，发现培养基中有组胺释放，组胺在过敏原诱发急性发作的支气管痉挛中起重要作用，但和棉尘暴露所致的缓慢发生的支气管痉挛截然不同，棉尘暴露工人尿中虽可见组胺代谢产物，但抗组胺药物不能抑制棉尘暴露所引起的反应，因此，组胺释放很可能是一般炎症反应的结果，而非直接原因。(2)免疫学说：典型的棉屑沉着病症状是在较长时间暴露后发生的，这似乎提示棉尘中的某些成分可能具有抗原作用，刺激机体产生特异性抗体，从而和疾病发生有关，曾有人报道证实了这种特异性抗体的存在，它可能是缩合鞣酸，但以后的实验证明它只是一种非特异性的蛋白沉淀剂，而寻找对棉尘成分的特异性IgG和IgE抗体的研究亦没有获得满意的结果，近来的研究表明，棉尘可以激活肥大细胞或血小板使之分泌介质，介导的炎症反应可以解释棉尘暴露后的呼吸系统反应。(3)内毒素激发炎症反应：许多研究认为，棉尘受革兰阴性细菌及其内毒素污染，内毒素激发的炎症反应是棉屑沉着病发病的基础，Rylander把棉尘提取液加热到80℃ 2h，此时所有的细菌都已被杀死，但提取液的生物学活性仍然存在，说明这种生物学活性系内毒素所致，内毒素可激活肺巨噬细胞使之产生生物活性物质，引起中性粒细胞聚集和一系列生物学反应，从而引起肺部急性或慢性炎症反应，用大肠杆菌内毒素和棉尘提取液做动物吸入实验，引起的组织学改变是相同的，但潮湿环境中的粉尘其生物学活性并没有增加，未受污染的棉花粉尘也同样引起棉屑沉着病。2.病理病理检查报告很少，从棉尘暴露工人因其他疾病手术得到的肺大体标本可见，气管支气管壁上可有炎性细胞浸润，黏液腺增生，平滑肌萎缩，但这种改变很少扩展到肺段支气管，小叶中心性肺气肿很少见到，偏光显微镜下可见到棉花纤维，少数可见到棉尘小体(cotton-dust body)，呈圆形或椭圆形，中心有铁染色阳性的黑蓝色核，外包黄色的蛋白外衣，一般认为没有诊断意义，个别报告见有肺泡壁纤维性增厚，晚期病例可见肺气肿，右心肥厚的表现。",
    "prevent_info": "预防首先是要降低工作环境粉尘，我国国家标准规定车间空气中含50%～80%游离二氧化硅粉尘最高容许浓度为1.5mg/m3。加强行业管理，建立严格的卫生监督和环境监测制度。建立和健全防尘机构，包括定期监测粉尘制度，评价防尘措施效果。从技术措施入手，抓好工艺改革，从生产过程、工艺过程根本上消除粉尘的产生。加强宣传教育，制定卫生清扫制度，做到文明生产。做好就业前和定期体格检查，定期拍摄胸片，对已脱离粉尘作业者亦应定期随访。对有上呼吸道疾病、支气管肺疾病者特别是患有肺结核者、心血管疾病者均不得从事该项作业。加强个人防护，注意个人卫生，开展体育锻炼，注意营养等。",
    "symptom_info": [
        [
            "胸闷",
            "呼吸困难",
            "胸部沉重感",
            "干咳",
            "呼吸音减弱",
            "啰音",
            "我要提问"
        ],
        [
            "棉屑沉着病的特征性症状是胸部发紧或称胸部紧束感(chest tightness)，虽然工人描述这种症状的语言可能不同，如胸部发紧，憋气，胸部压迫感，胸部发凉等，但均是表述同样的感觉，疾病早期上述症状主要出现于假日或周末休息后重新上班的第一天工作2～3h后，而不同于职业性哮喘上班后立即发病，可伴有轻度干咳，这种症状可能持续多年无变化，继续接触棉尘，患者可突然发现症状加重，不仅在休息后上班第一天有干咳，胸闷，胸部发紧的感觉，而且工作周内其他天也可有上述症状，且咳嗽可加重，时伴有咳痰，以后症状可持续存在而不消失，病人渐出现呼吸困难，体格检查早期患者多无肺部阳性体征，晚期患者肺部可有啰音，呼吸音减弱及肺气肿体征等，合并有慢性支气管炎及吸烟者症状明显加重。"
        ]
    ],
    "inspect_info": [
        "肺通气功能"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗 对症治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}