{
    "url": "http://jib.xywy.com/il_sii/gaishu/651.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "先天性巨结肠"
        ],
        "name": "先天性巨结肠",
        "desc": [
            "先天性巨肠(Hirschsprung′s discase)，是由于直肠或结肠远端的肠管持续痉挛，粪便淤滞的近端结肠，使该肠这肥厚、扩张，是一种小儿的先天性肠道畸形。先天性巨结肠病儿，在新生儿期因出现急性肠梗阻症，开腹探查屡见不鲜。在年长儿期，误将粪石当肿瘤开腹也时有发生，也常因症状不典型而延误诊断和治疗，误诊，误治原因。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.029%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：肠梗阻",
            "就诊科室：外科  普外科",
            "治疗方式：支持性治疗 手术治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）",
            "延误治疗可以因剧烈腹胀造成肠穿孔、腹膜炎、败血症，病情会迅速恶化，最终死亡。"
        ]
    },
    "cause_info": "环境因素（30%）：包括出生前、出生时、出生后的环境因素影响。有人报道有的早产儿因缺氧而发生“巨结肠症”。缺氧可发生严重的“选择性循环障碍”，改变早产儿未成熟远端结肠神经节细胞功能。还有人报道手术损伤可引起巨结肠(获得性巨结肠)。先天发育因素（25%）：胚胎学的研究证实，从胚胎第5周起，来源于神经嵴的神经管原肠神经节细胞，沿迷走神经纤维由头侧向尾侧迁移。整个移行过程，到胚胎第12周时完成。因此，无神经节细胞症是由于在胚胎第12周前发育停顿所致，停顿愈早，无神经节细胞肠段就愈长。尾端的直肠和乙状结肠是最后被神经母细胞进化的，故是最常见的病变部位。由于肠壁肌层及黏膜下神经丛的神经节细胞完全缺如或减少，使病变肠段失去蠕动，经常处于痉挛状态，形成一种功能性肠梗阻，天长日久，梗阻部位的上段结肠扩张，肠壁增厚，形成先天性巨结肠。至于导致发育停顿的原始病因，可能是在母亲妊娠早期，由于病毒感染或其他环境因素(代谢紊乱、中毒等)，而产生运动神经元发育障碍所致。遗传因素（15%）：有人认为巨结肠遗传因子可能在第21对染色体出现异常。巨结肠是一种多基因遗传性疾病，而且存在遗传异质性。发病机制1.病理及神经免疫组化改变先天性巨结肠症的受累肠段可以见到典型的改变，即明显的狭窄段和扩张段，狭窄段位于扩张段远端，一般位于直肠乙状结肠交界处以远，距肛门7～10cm以内，狭窄肠管细小，与扩大肠管直径相差悬殊，其表面结构无甚差异，在与扩大结肠连接部形成漏斗状的移行区(即扩张段远端移行区)，此区原属狭窄段，由于近端肠管的蠕动，推挤肠内容物向前移动，长期的挤压促使狭窄段近端肠管扩大成漏斗形，扩张段多位于乙状结肠，严重者可波及横结肠，该肠管异常扩大，其直径较正常增大2～3倍，最大者可达10cm以上，肠壁肥厚，质地坚韧如皮革状，肠管表面失去红润光泽，略呈苍白，结肠带变宽而肌纹呈纵行条状被分裂，结肠袋消失，肠蠕动极少，肠腔内含有大量积粪，偶能触及粪石，切开肠壁见原有的环形肌，纵形肌失去正常比例(2.2∶1)，甚至出现比例倒置，肠壁厚度为狭窄段2倍，肠黏膜水肿，光亮，充血而粗糙，触之易出血，有时可见有浅表性溃疡，先天性巨结肠症的主要病理改变位于扩张段远端的狭窄肠管，狭窄段肌间神经丛(Auerbach丛)和黏膜下神经丛(Meissner丛)内神经节细胞缺如，其远段很难找到神经丛，神经纤维增粗，数目增多，排列呈波浪状，有时虽然找到个别的神经节细胞，形态亦不正常，狭窄段近端结肠壁内逐渐发现正常神经丛，神经节细胞也渐渐增多，黏膜腺体呈不同程度的病损，结肠固有膜增宽，并伴有淋巴细胞，嗜伊红细胞，浆细胞和巨噬细胞浸润，有时可见浅表性溃疡。HD是直肠或结肠某段肠神经系统(enteric nervous system，ENS)神经元的发育异常，根据我们的实验研究其突出的神经病理改变是肠狭窄段壁内神经丛，各种ENS神经元均缺失(无神经节细胞肠段)或显著缺少或发育异常(少神经节细胞肠段)，肠肌间神经丛(Auerbach丛)和黏膜下神经丛(Meissener丛)的神经突触网络联系也发生相应的改变，同时，各类外源性神经的支配发生广泛的紊乱，①肠壁各层副交感胆碱能神经节前纤维异常增生，增粗，酶活性增强，固有膜内出现乙酰胆碱酶(acetylcholinesterase，AChE)阳性神经(代表胆碱能神经)，具有特征性改变，且与临床症状(痉挛梗阻程度)相关，可作为诊断本症的重要依据，②壁内含去甲肾上腺素(noradrenaline，NA)荧光的交感节后纤维也同样增多，增粗，其特征是缺失正常的肠壁神经丛周围的篮样丛神经突触网络结构，③肽能神经支配广泛的紊乱；壁内丛缺失任何肽能神经元；肠壁各层P物质(substance P，SP)，脑啡肽(enkephalin，ENK)诸纤维减少，肠肌丛部位(肌间隙或肌束间)和黏膜层则出现大量增粗的含血管活性肠肽(vasoactive intestinal polypeptide，VIP)，降钙素基因相关肽(calcitonin gene releted peptide，CGRP)，生长抑素(somatostatin，SDM)和神经肽Y(neuropeptide Y，NPY)诸纤维束或小神经干或纤维网，NPY支配过盛更明显，但黏膜下血管中后4种肽能神经明显减少或缺失，④含一氧化氮(nitric oxide，NO)神经成分在无神经节细胞结肠段的改变，与VIP相似，⑤含5-羟色胺(serotonin或5-hydroxytryptamine，5-TH)能神经元成分，在无神经节细胞的肠肌丛周的终末网及肌层内的神经纤维束网明显减少，本病狭窄段结肠内上述多种神经成分的改变，主要累及运动神经元，对黏膜的分泌和感觉的神经支配也有影响，可能是导致乙酰胆碱(acetyl-choline，ACh)，SP，ENK，CGRP和NPY(兴奋性神经递质，刺激肠肌收缩)与NA，VIP，SOM和NO(抑制性神经递质，抑制肠肌运动)参与调节结肠运动动力功能失控，成为本病无神经节细胞狭窄肠段痉挛收缩的神经化学病理生理诸多因素。2.病理生理结肠和内括约肌的运动机制非常复杂，传统的概念认为其神经支配为交感神经和副交感神经，前者使平滑肌抑制，即松弛作用；后者使平滑肌兴奋，即收缩作用，而在内括约肌两者作用相反，结肠壁内神经节被认为是副交感神经系统，近年来，通过临床病理，组织化学，电子显微镜检查，药物反应试验以及动物实验等手段，了解到结肠及内括约肌的神经支配共分3部分，已如前述。先天性巨结肠症的病理改变是由于狭窄肠段无神经节细胞，冈本英三(1988)研究证实在病变肠段未找到神经与肌肉的连接点(缺如)，并在神经递质受体定量测定时，发现无论是胆碱能受体或肾上腺能β受体的含量均较正常肠段明显减少，从而造成病变肠管及内括约肌痉挛狭窄和缺乏正常的蠕动功能，形成功能性肠梗阻，本应与神经节细胞建立突触联系的副交感神经节前纤维在无神经节细胞肠段大量增生变粗，交感神经节后纤维亦明显增多，大量释放乙酰胆碱被认为是引起肠段痉挛的主要原因之一，胆碱能神经节细胞缺乏后，阻断了正常的节段性运动和节律性推进蠕动，而来自骶部副交感神经又直接作用于肠壁肌细胞，因而使病变肠管产生持续性强直收缩，此外，也由于神经节细胞缺如，增生的交感神经中断原有的抑制通路，不能由β抑制受体去影响胆碱能神经，从而产生肠壁松弛，而是直接到达平滑肌的α兴奋受体产生痉挛，壁内的非胆碱能非肾上腺素能系统抑制神经元也缺乏，因而失去有效的松弛功能，由于直肠，内括约肌保持在持续性收缩状态，导致肠道的正常推进波受阻，最后形成粪便潴留，腹胀，大便不能排出，检查时可见结肠正常蠕动波不能下传，无神经节细胞肠管不但缺乏神经节细胞，特别是交感能神经的数目也为之减少，这种几乎完全处于无神经支配的状态(Cannon定律)，导致肠管强直性挛缩，久之，近端正常肠段疲惫不堪，发生代偿性，继发性扩大肥厚，神经节细胞亦产生退化变性直至萎缩，以致减少或消失。Swenson将气囊放入结肠，记录各段肠管的蠕动，发现正常儿肠管与病变肠段完全不同，前者当肠蠕动进入乙状结肠时收缩明显增加；而在无神经节细胞肠管，当肠蠕动传至乙状结肠时并无收缩波出现，这一现象当可解释患儿的便秘与梗阻症状，随着病儿年龄的增大，肠管愈加扩大，便秘进行性加重，而继发性病变肠段更趋延长，以致波及近端结肠或小肠。这种长期慢性梗阻的结果必然导致患儿食欲不佳，营养吸收障碍，生长发育差，贫血，低蛋白血症等，肠内大量细菌繁殖造成菌群失调后，毒素吸收又将引起心，肝，肾功能受损，最后因抵抗力低下感染衰竭或肠炎穿孔而死亡。包括出生前、出生时、出生后的环境因素影响。有人报道有的早产儿因缺氧而发生“巨结肠症”。缺氧可发生严重的“选择性循环障碍”，改变早产儿未成熟远端结肠神经节细胞功能。还有人报道手术损伤可引起巨结肠(获得性巨结肠)。胚胎学的研究证实，从胚胎第5周起，来源于神经嵴的神经管原肠神经节细胞，沿迷走神经纤维由头侧向尾侧迁移。整个移行过程，到胚胎第12周时完成。因此，无神经节细胞症是由于在胚胎第12周前发育停顿所致，停顿愈早，无神经节细胞肠段就愈长。尾端的直肠和乙状结肠是最后被神经母细胞进化的，故是最常见的病变部位。由于肠壁肌层及黏膜下神经丛的神经节细胞完全缺如或减少，使病变肠段失去蠕动，经常处于痉挛状态，形成一种功能性肠梗阻，天长日久，梗阻部位的上段结肠扩张，肠壁增厚，形成先天性巨结肠。至于导致发育停顿的原始病因，可能是在母亲妊娠早期，由于病毒感染或其他环境因素(代谢紊乱、中毒等)，而产生运动神经元发育障碍所致。有人认为巨结肠遗传因子可能在第21对染色体出现异常。巨结肠是一种多基因遗传性疾病，而且存在遗传异质性。1.病理及神经免疫组化改变先天性巨结肠症的受累肠段可以见到典型的改变，即明显的狭窄段和扩张段，狭窄段位于扩张段远端，一般位于直肠乙状结肠交界处以远，距肛门7～10cm以内，狭窄肠管细小，与扩大肠管直径相差悬殊，其表面结构无甚差异，在与扩大结肠连接部形成漏斗状的移行区(即扩张段远端移行区)，此区原属狭窄段，由于近端肠管的蠕动，推挤肠内容物向前移动，长期的挤压促使狭窄段近端肠管扩大成漏斗形，扩张段多位于乙状结肠，严重者可波及横结肠，该肠管异常扩大，其直径较正常增大2～3倍，最大者可达10cm以上，肠壁肥厚，质地坚韧如皮革状，肠管表面失去红润光泽，略呈苍白，结肠带变宽而肌纹呈纵行条状被分裂，结肠袋消失，肠蠕动极少，肠腔内含有大量积粪，偶能触及粪石，切开肠壁见原有的环形肌，纵形肌失去正常比例(2.2∶1)，甚至出现比例倒置，肠壁厚度为狭窄段2倍，肠黏膜水肿，光亮，充血而粗糙，触之易出血，有时可见有浅表性溃疡，先天性巨结肠症的主要病理改变位于扩张段远端的狭窄肠管，狭窄段肌间神经丛(Auerbach丛)和黏膜下神经丛(Meissner丛)内神经节细胞缺如，其远段很难找到神经丛，神经纤维增粗，数目增多，排列呈波浪状，有时虽然找到个别的神经节细胞，形态亦不正常，狭窄段近端结肠壁内逐渐发现正常神经丛，神经节细胞也渐渐增多，黏膜腺体呈不同程度的病损，结肠固有膜增宽，并伴有淋巴细胞，嗜伊红细胞，浆细胞和巨噬细胞浸润，有时可见浅表性溃疡。HD是直肠或结肠某段肠神经系统(enteric nervous system，ENS)神经元的发育异常，根据我们的实验研究其突出的神经病理改变是肠狭窄段壁内神经丛，各种ENS神经元均缺失(无神经节细胞肠段)或显著缺少或发育异常(少神经节细胞肠段)，肠肌间神经丛(Auerbach丛)和黏膜下神经丛(Meissener丛)的神经突触网络联系也发生相应的改变，同时，各类外源性神经的支配发生广泛的紊乱，①肠壁各层副交感胆碱能神经节前纤维异常增生，增粗，酶活性增强，固有膜内出现乙酰胆碱酶(acetylcholinesterase，AChE)阳性神经(代表胆碱能神经)，具有特征性改变，且与临床症状(痉挛梗阻程度)相关，可作为诊断本症的重要依据，②壁内含去甲肾上腺素(noradrenaline，NA)荧光的交感节后纤维也同样增多，增粗，其特征是缺失正常的肠壁神经丛周围的篮样丛神经突触网络结构，③肽能神经支配广泛的紊乱；壁内丛缺失任何肽能神经元；肠壁各层P物质(substance P，SP)，脑啡肽(enkephalin，ENK)诸纤维减少，肠肌丛部位(肌间隙或肌束间)和黏膜层则出现大量增粗的含血管活性肠肽(vasoactive intestinal polypeptide，VIP)，降钙素基因相关肽(calcitonin gene releted peptide，CGRP)，生长抑素(somatostatin，SDM)和神经肽Y(neuropeptide Y，NPY)诸纤维束或小神经干或纤维网，NPY支配过盛更明显，但黏膜下血管中后4种肽能神经明显减少或缺失，④含一氧化氮(nitric oxide，NO)神经成分在无神经节细胞结肠段的改变，与VIP相似，⑤含5-羟色胺(serotonin或5-hydroxytryptamine，5-TH)能神经元成分，在无神经节细胞的肠肌丛周的终末网及肌层内的神经纤维束网明显减少，本病狭窄段结肠内上述多种神经成分的改变，主要累及运动神经元，对黏膜的分泌和感觉的神经支配也有影响，可能是导致乙酰胆碱(acetyl-choline，ACh)，SP，ENK，CGRP和NPY(兴奋性神经递质，刺激肠肌收缩)与NA，VIP，SOM和NO(抑制性神经递质，抑制肠肌运动)参与调节结肠运动动力功能失控，成为本病无神经节细胞狭窄肠段痉挛收缩的神经化学病理生理诸多因素。2.病理生理结肠和内括约肌的运动机制非常复杂，传统的概念认为其神经支配为交感神经和副交感神经，前者使平滑肌抑制，即松弛作用；后者使平滑肌兴奋，即收缩作用，而在内括约肌两者作用相反，结肠壁内神经节被认为是副交感神经系统，近年来，通过临床病理，组织化学，电子显微镜检查，药物反应试验以及动物实验等手段，了解到结肠及内括约肌的神经支配共分3部分，已如前述。先天性巨结肠症的病理改变是由于狭窄肠段无神经节细胞，冈本英三(1988)研究证实在病变肠段未找到神经与肌肉的连接点(缺如)，并在神经递质受体定量测定时，发现无论是胆碱能受体或肾上腺能β受体的含量均较正常肠段明显减少，从而造成病变肠管及内括约肌痉挛狭窄和缺乏正常的蠕动功能，形成功能性肠梗阻，本应与神经节细胞建立突触联系的副交感神经节前纤维在无神经节细胞肠段大量增生变粗，交感神经节后纤维亦明显增多，大量释放乙酰胆碱被认为是引起肠段痉挛的主要原因之一，胆碱能神经节细胞缺乏后，阻断了正常的节段性运动和节律性推进蠕动，而来自骶部副交感神经又直接作用于肠壁肌细胞，因而使病变肠管产生持续性强直收缩，此外，也由于神经节细胞缺如，增生的交感神经中断原有的抑制通路，不能由β抑制受体去影响胆碱能神经，从而产生肠壁松弛，而是直接到达平滑肌的α兴奋受体产生痉挛，壁内的非胆碱能非肾上腺素能系统抑制神经元也缺乏，因而失去有效的松弛功能，由于直肠，内括约肌保持在持续性收缩状态，导致肠道的正常推进波受阻，最后形成粪便潴留，腹胀，大便不能排出，检查时可见结肠正常蠕动波不能下传，无神经节细胞肠管不但缺乏神经节细胞，特别是交感能神经的数目也为之减少，这种几乎完全处于无神经支配的状态(Cannon定律)，导致肠管强直性挛缩，久之，近端正常肠段疲惫不堪，发生代偿性，继发性扩大肥厚，神经节细胞亦产生退化变性直至萎缩，以致减少或消失。Swenson将气囊放入结肠，记录各段肠管的蠕动，发现正常儿肠管与病变肠段完全不同，前者当肠蠕动进入乙状结肠时收缩明显增加；而在无神经节细胞肠管，当肠蠕动传至乙状结肠时并无收缩波出现，这一现象当可解释患儿的便秘与梗阻症状，随着病儿年龄的增大，肠管愈加扩大，便秘进行性加重，而继发性病变肠段更趋延长，以致波及近端结肠或小肠。这种长期慢性梗阻的结果必然导致患儿食欲不佳，营养吸收障碍，生长发育差，贫血，低蛋白血症等，肠内大量细菌繁殖造成菌群失调后，毒素吸收又将引起心，肝，肾功能受损，最后因抵抗力低下感染衰竭或肠炎穿孔而死亡。",
    "prevent_info": "先天性巨结肠的诊断和治疗近年来有了很大进步，患儿若能得到早期诊断早期手术治疗，术后近期远期效果较满意，但高，有些患儿术后大便次数多或失禁，则需较长时间进行排便训练。",
    "symptom_info": [
        [
            "充血",
            "蛙形腹",
            "脱水",
            "肠鸣",
            "不排胎便",
            "结肠血管发育不良",
            "巨肠症",
            "脑积水",
            "紧张",
            "食欲不振",
            "我要提问"
        ],
        [
            "1.症状及体征(1)不排胎便或胎便排出延迟：新生儿HD24h未排出黑色胎便者占94%～98%，川中武司报道正常新生儿生后24h以内排胎便者占97.7%，过期产儿为100%，而24～48h以后排便者可能有器质性病变，由于病变肠管痉挛，胎粪无法通过狭窄区，以致大量潴留于乙状结肠形成腹胀，约有72%需经处理(塞肛，洗肠等)方能排便，经过治疗后有时患儿可以维持数天或1周排便功能，多数患儿又出现便秘，仅有少数病儿出生后胎便排出正常，1周或1个月后出现症状。(2)腹胀：腹胀为早期症状之一，约占87%，新生儿期腹胀可突然出现，也可逐渐增加，主要视梗阻情况而定，至婴幼儿时期由于帮助排便的方法效果愈来愈差，以致不得不改用其他方法，久之又渐失效，便秘呈进行性加重，腹部逐渐膨隆，常伴有肠鸣音亢进，虽不用听诊器亦可闻及肠鸣，尤以夜晚清晰，病儿也可能出现腹泻，或腹泻，便秘交替，便秘严重者可以数天，甚至1～2周或更长时间不排便，患儿呈蛙形腹，伴有腹壁静脉怒张，有时可见到肠型及肠蠕动波，触诊时有时可触及粪石，至幼儿期腹围明显大于胸围，腹部长度亦大于胸部，腹胀如便秘一样呈进行性加重，大量肠内容，气体滞留于结肠，腹胀严重时膈肌上升，影响呼吸，患儿呈端坐呼吸，夜晚不能平卧。(3)呕吐：新生儿HD呕吐者不多，但如不治疗，梗阻加重则呕吐可逐渐加重，甚至吐出胆汁或粪液，至婴幼儿期常合并低位肠梗阻症状，严重时有呕吐，其内容为奶汁，食物，最后由于肠梗阻和脱水需急诊治疗，经洗肠，输液及补充电解质后病情缓解，经过一段时间后上述症状又复出现。(4)肠梗阻：Klein统计新生儿肠梗阻中，HD占第2位，第1位为坏死性肠炎，梗阻多为不完全性，有时可发展成为完全性，新生儿期梗阻情况不一定与无神经节细胞肠段的长短成正比，Martin均曾见到全结肠型无神经节细胞症1岁之前仍可排便之病例，除少数合并小肠结肠炎病儿外，多数患儿经过治疗可以缓解一段时间，无神经节细胞肠管持续性痉挛狭窄，使病儿长期处于不完全性低位梗阻状态，随着便秘症状的加重和排便措施的失效，病情可转化为完全性肠梗阻，而须立即行肠造瘘术以缓解症状，个别患者平时虽能排出少量稀便气体，但肠腔内已有巨大粪石梗阻。(5)肛门指检：直肠肛管指诊对于诊断新生儿巨结肠症至关紧要，它不但可以查出有无直肠肛门畸形，同时可了解内括约肌的紧张度，壶腹部空虚以及狭窄的部位和长度，当拔出手指后，由于手指的扩张及刺激，常有大量粪便，气体排出呈“爆炸样”，腹胀立即好转，如有上述情况应首先考虑巨结肠的可能，婴幼儿时期肛检有时可触及粪块，拔出手指时或有气体及稀臭粪便排出。(6)一般情况：新生儿由于反复出现低位性肠梗阻，患儿食欲不振，营养不良，贫血，抵抗力差，常发生呼吸道及肠道感染，如肠炎，肺炎，败血症，肠穿孔而死亡，至幼儿期，除上述症状外，患儿长期处于低蛋白血症，生长发育均差，加之肠内大量细菌繁殖毒素吸收，心，肝，肾功能均可出现损害.严重时患儿全身水肿，以下肢，阴囊更为显著。2.临床分型先天性巨结肠症的分型相当混乱，有人以解剖为依据，有人以临床为准绳，也有人按治疗方法的不同而分类，甚至名词相同而病变范围各异，如“短段型”的定义，有的作者以病变局限于直肠远端为准，而另一些作者则认为病变累及直肠近端，直肠，乙状结肠交界处亦属短段，有鉴如此，我们参照病变范围，结合治疗方法的选择，临床及疗效的预测暂作如下分型(图1)。(1)超短段型：病变局限于直肠远端，临床表现为内括约肌失弛缓状态，新生儿期狭窄段在耻尾线以下。(2)短段型：病变位于直肠近，中段，相当于第2骶椎以下，距肛门距离不超过6cm。(3)常见型：无神经节细胞区自肛门开始向上延至第1骶椎以上，距肛门约9cm，病变位于直肠近端或直肠乙状结肠交界处，甚至达乙状结肠远端。(4)长段型：病变延至乙状结肠或降结肠。(5)全结肠型：病变波及全部结肠及回肠，距回盲瓣30cm以内。(6)全肠型：病变波及全部结肠及回肠，距回盲瓣30cm以上，甚至累及十二指肠。上述分型方法有利于治疗方法的选择，并对手术效果的预测和预后均有帮助，以上各型中常见型占75%左右，其次是短段型，全结肠型占3%～5%，亦有报道高达10%。3.合并畸形先天性巨结肠症合并其他畸形者为5%～19%，国内王氏报道为18.9%，亦有报道高达30%左右，其主要畸形有脑积水，先天愚型，甲状腺功能低下，肠旋转不良，内疝，直肠肛门闭锁，隐睾，唇裂，肺动脉狭窄，马蹄足，肾盂积水等，在诸多畸形中，中枢神经畸形发生率最高，其次是心血管系统，泌尿系统和胃肠道，尤其是先天愚型占2%～3.4%，至于中枢神经系统畸形多见的原因，可能由于神经细胞对有害环境的耐受力均低，并同时被相同因素损害所致。诊断先天性巨结肠，主要根据临床表现，确诊则需要X线钡剂灌肠，直肠肛管测压，直肠活检，组织化学等客观检查方法。新生儿巨结肠的症状需要与胎粪性便秘，肠闭锁或狭窄，肛门直肠畸形等病鉴别，用小指肛诊后，巨结肠病儿能大量排出胎便及气体，随之症状缓解，因此，对新生儿肠梗阻，常规做肛诊检查，不仅有助于诊断和治疗新生儿巨结肠，而且可避免或减少错误诊治。6个月以上病儿，有慢性便秘等症状，又有新生儿巨结肠史，诊断先天性巨结肠较容易，否则须除外肛门直肠畸形等病所致续发性巨结肠，以及克汀病，饮食性便秘，特发性巨结肠等症，肛诊时，短段型先天性巨结肠的肛门紧缩，直肠明显扩张积便或积气;普通型先天性巨结肠的直肠壶腹消失，处于紧缩(不是狭窄)状态，但这种状态并不恒定，直肠可因积存粪便而被动扩张，故不能根据肛诊检查结果确诊先天性巨结肠及其分型，另外，肛诊时还要注意先天性巨结肠病儿粪便的气味，性状等特点。再次强调，对先天性巨结肠病儿必须做肛诊检查，一是有助于诊断，二是有利于鉴别。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "腹部CT",
        "基础代谢",
        "维生素B1"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "支持性治疗 手术治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-5000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "冰糖",
            "鸡蛋",
            "南瓜子仁"
        ],
        "bad": [
            "白酒",
            "芝麻",
            "杏仁",
            "油豆腐"
        ],
        "recommand": [
            "海蜇马蹄汤",
            "香蕉粥",
            "菜花泥子汤",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "冰糖绿豆苋菜粥",
            "海带果菜汁",
            "卷心菜菠萝汁"
        ]
    },
    "drug_info": []
}