{
    "url": "http://jib.xywy.com/il_sii/gaishu/6538.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "黏多糖贮积症Ⅵ型"
        ],
        "name": "黏多糖贮积症Ⅵ型",
        "desc": [
            "黏多糖贮积症Ⅵ型也称马-拉(Maroteaux-Lamy)综合征，多发性营养不良性侏儒症，亦为常染色体隐性遗传性疾病，其特征为身材矮小，角膜浑浊，但智力正常，这型黏多糖贮积症首先由Maroteaux(1963)发现，是一种不同于其他类型黏多糖贮积症的独立疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%-0.0005%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：脑积水遗传性痉挛性截瘫心力衰竭脐疝腹股沟疝",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：大部分患儿需要终身治疗",
            "治愈率：10%-20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "避免近亲结婚。"
        ]
    },
    "cause_info": "(一)发病原因本病常染色体隐性遗传。(二)发病机制本病的基本生化缺陷是N-乙酰半乳糖胺-4-硫酸酯酶活性减低，它可把N-乙酰半乳糖胺-硫酸醋中的硫酸水解掉，此反应既发生在软骨素-4-硫酸，也发生在硫酸皮肤素，该基因定位于5q12～q13，可能有2个等位基因，本型人体内由于这种酶的活性不足，故可使软骨素-4-硫酸和硫酸皮肤素沉积于各种组织细胞内而致病。(一)发病原因本病常染色体隐性遗传。(二)发病机制本病的基本生化缺陷是N-乙酰半乳糖胺-4-硫酸酯酶活性减低，它可把N-乙酰半乳糖胺-硫酸醋中的硫酸水解掉，此反应既发生在软骨素-4-硫酸，也发生在硫酸皮肤素，该基因定位于5q12～q13，可能有2个等位基因，本型人体内由于这种酶的活性不足，故可使软骨素-4-硫酸和硫酸皮肤素沉积于各种组织细胞内而致病。",
    "prevent_info": "糖原累积病是一组儿童遗传性糖原代谢紊乱的疾病，主要以机体组织糖原累积过多而分解困难为特点，极少为糖原合成代谢障碍，致使机体组织糖原储存少，糖原累积病并非为一种疾病，而是一组疾病，目前确定的已有12种，临床均以低血糖为特征，所涉及到的器官主要为肝，肾，骨骼肌，遗传方式多为常染色体隐性遗传，无性别差异，多在儿童期发病，部分病人至成人后，病情不再发展，可以维持一般健康水平。患者主要是由于缺乏分解糖原的某些酶，如葡萄糖-6-磷酸酶，α-1，4葡萄糖甙酶，磷酸果糖激酶，肝磷酸化激酶等。许多患者的父母为近亲结婚，避免近亲结婚是预防本病的重要环节，一旦发现糖原累积症，以防治低血糖为主，膳食少量多餐，限制脂肪和总热量，限制体力活动，血清乳酸高者，宜服碳酸氢钠防治酸中毒，皮质激素，肾上腺素，胰高血糖素等可帮助控制低血糖。",
    "symptom_info": [
        [
            "短颈",
            "寰枢脱位",
            "异常矮小",
            "脑膜增厚",
            "脑积水",
            "心力衰竭",
            "腕管综合征",
            "截瘫",
            "我要提问"
        ],
        [
            "根据临床症状的轻重程度，可将这型黏多糖贮积症分为重型(MPSⅥ-A型)和轻型(MPSⅥ-B型)，重型多在2～3岁发病，常有关节运动受限，疝气，四肢挛缩，容貌粗笨，短颈，身材矮小，因躯干和四肢发育迟缓，故可出现身材比例失调，容貌粗笨不及黏多糖贮积症Ⅰ型和Ⅱ型那样明显，头颅略大，两眼间距过宽，部分病例也可合并脑积水，大多数病例可有不同程度的周边性角膜浑浊和听力消失，也可出现钟状胸，漏斗胸，脐疝和腹股沟疝，在主动脉瓣区常可听到主动脉关闭不全而产生的杂音，一般有肝，脾轻度到中度肿大，可引起脊柱，骨盆，手和头颅等全身骨骼改变，第2颈椎发育不良，可导致寰枢脱位和脑膜增厚，也可发生脊髓病或神经系统并发症，胸腰部椎体变形，骨盆发育不良，本型病人同其他几型黏多糖贮积症一样，也可出现腕骨发育不全，变形及掌骨呈棒状改变，人字缝融合和齿状突发育不良可引起神经并发症，如脑积水和痉挛性截瘫，由于胶原组织压迫神经，常出现腕管综合征，可反复发生呼吸道感染，有的可发生心力衰竭，轻型病例发病年龄较大，骨骼畸形较轻，病情发展亦较缓慢。"
        ]
    ],
    "inspect_info": [
        "乳突"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "大部分患儿需要终身治疗",
        "治愈率": "10%-20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}