{
    "url": "http://jib.xywy.com/il_sii/gaishu/656.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "下消化道出血"
        ],
        "name": "下消化道出血",
        "desc": [
            "下消化道出血是指距十二指肠悬韧带50cm以下的肠段，包括空肠、回肠、结肠以及直肠病变引起的出血，习惯上不包括痔、肛裂引起的出血在内，其临床表现以便血为主，轻者仅呈粪便潜血或黑粪，出血量大则排出鲜血便，重者出现休克。如下消化道的黏膜发生炎症或溃疡时，因黏膜充血、水肿与溃疡形成，当炎症或溃疡侵蚀血管或血管通透性增加、小血管破裂均可发生便血。应按不同病因制定治疗方案，在未能明确出血的原因时，应先给予抗休克等支持疗法。患者绝对卧床休息，严密观察血压、脉搏、呼吸及末梢循环灌注情况，准确记录黑粪或便血次数、数量，定期复查血红蛋白、红细胞数、红细胞压积、血尿素氮、电解质和肝功能等。补充全血，使血红蛋白不低于10g/dl、脉搏每分钟在100次以下。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%--0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克贫血",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 康复治疗 手术治疗 介入治疗",
            "治疗周期：1-3个月",
            "治愈率：60-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "下消化道出血是一种常见的肠道疾病，主要症状是便血，如果长期便血，会造成严重后果，所以出现下消化道出血的情况一定要及时治疗。"
        ]
    },
    "cause_info": "肛管疾病（35%）：痔、肛裂、肛瘘。直肠疾病直肠的损伤、非特异性直肠炎、结核性直肠炎、直肠肿瘤、直肠类癌、邻近恶性肿瘤或脓肿侵入直肠。结肠疾病（35%）：细菌性痢疾、阿米巴痢疾、慢性非特异性溃疡性结肠炎、憩室、息肉、癌肿和血管畸形。小肠疾病急性出血性坏死性肠炎、肠结核、克隆病、空肠憩室炎或溃疡、肠套叠、小肠肿瘤、胃肠息肉病、小肠血管瘤及血管畸形。痔、肛裂、肛瘘。直肠疾病直肠的损伤、非特异性直肠炎、结核性直肠炎、直肠肿瘤、直肠类癌、邻近恶性肿瘤或脓肿侵入直肠。细菌性痢疾、阿米巴痢疾、慢性非特异性溃疡性结肠炎、憩室、息肉、癌肿和血管畸形。小肠疾病急性出血性坏死性肠炎、肠结核、克隆病、空肠憩室炎或溃疡、肠套叠、小肠肿瘤、胃肠息肉病、小肠血管瘤及血管畸形。",
    "prevent_info": "1、应在医生指导下积极治疗原发病，如消化性溃疡及肝硬化等。2、生活要有规律，饮食要定时有节，切忌暴饮暴食，忌酒忌烟，不要饮用浓茶和咖啡。3、注意药物的使用，应尽量少用或不用对胃有刺激性的药物，如必需使用时，应加用保持胃粘膜药物。4、要定期体检，以期发现早期病变，及时治疗，在出现头昏等贫血症状时，应尽早上医院检查。",
    "symptom_info": [
        [
            "反复出血",
            "胃肠道出血",
            "便血",
            "憩室出血",
            "血缺氧",
            "肠道血管畸形",
            "低热",
            "腹痛",
            "肠套叠",
            "腹泻",
            "我要提问"
        ],
        [
            "下消化道出血大多数是消化道疾病本身所致，少数病例可能是全身性疾病的局部出血现象，故病史询问和体格检查仍是必要的诊断步骤，一般来说，出血部位越高，则便血的颜色越暗；出血部位越低，则便血的颜色越鲜红，或表现为鲜血，这当然还取决于出血的速度和数量，如出血速度快和出血数量大，血液在消化道内停留的时间短，即使出血部位较高，便血也可能呈鲜红色，仔细收集病史和阳性体征，对判断出血的原因很有帮助，如鲜血在排便后滴下，且与粪便不相混杂者多见于内痔，肛裂或直肠息肉。中等量以上便血多见于肠系膜及门静脉血栓形成，急性出血性坏死性肠炎，回肠结肠憩室和缺血性结肠炎，甚至上消化道病变出血也可表现为大量便血，在诊断时加以区别，血与粪便相混杂，伴有粘液者，应考虑结肠癌，结肠息肉病，慢性溃疡性结肠炎；粪便呈脓血样或血便伴有粘液和脓液，应考虑菌痢，结肠血吸虫病，慢性结肠炎，结肠结核等；便血伴有剧烈腹痛，甚至出现休克现象，应考虑肠系膜血管栓塞，出血性坏死性肠炎，缺血性结肠炎，肠套叠等；便血伴有腹部肿块者，应考虑结肠癌，肠套叠等，便血伴有皮肤或其他器官出血征象者，要注意血液系统疾病，急性感染性疾病，重症肝病，尿毒症，维生素C缺乏症等情况。"
        ]
    ],
    "inspect_info": [
        "粪便红细胞",
        "纤维结肠镜检查",
        "粪便颜色",
        "小肠镜检查",
        "粪便显微镜检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 康复治疗 手术治疗 介入治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "花生",
            "核桃"
        ],
        "bad": [
            "干腌菜",
            "腊肉（烟肉）",
            "鱼腥草",
            "洋葱"
        ],
        "recommand": [
            "人参汤圆",
            "山药汤圆",
            "茄子粥",
            "清蒸茄子",
            "酱汁茄子",
            "鸡蛋豆腐汤",
            "鸡蛋米汤粥",
            "鸡蛋木耳粥"
        ]
    },
    "drug_info": []
}