{
    "url": "http://jib.xywy.com/il_sii/gaishu/6564.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "农民肺"
        ],
        "name": "农民肺",
        "desc": [
            "农民肺(farmer’s lung，FL)是因吸入含有嗜热放线菌的有机粉尘而引起的一种外源性变应性(过敏性)肺泡炎[extrinsic allergic(hypersensitivity)alveolitis]。患者多从事农业生产，故称“农民肺”，此外，还有甘蔗尘肺、蘑菇尘肺，土豆尘肺、湿化器肺(或“空调机肺”)等，均可因其生活环境含有大量嗜热放线菌而发生本病，有人将过敏性肺炎(hypersensitivity pneumonitis)归入此类疾病，但过敏性肺炎含义更广泛，应加以区别。国外有关农民肺的报道始于1932年，但当时对其病因不明，至1962年Pepys等在农民肺患者血清中发现了抗嗜热放线菌抗原的抗体后，才确认本病是与Ⅲ型变态反应有关的疾病。我国在1981年始有经尸检证实的农民肺病例报道。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04%--0.06%(农业工作者发病率约为0.04%--0.06%)",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：气胸慢性肺源性心脏病呼吸衰竭",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "反复发作农民肺的患者应转换职业，离开发病环境。"
        ]
    },
    "cause_info": "细菌感染（95%）：嗜热放线菌属是本病的主要病原菌(包括许多亚型)。国际上多以干草小多孢菌作为标准菌种此外常见的还有普通嗜热放线菌、白色嗜热放线菌、绿色嗜热单孢菌在我国的患者中调查又发现了热吸水链霉菌是最常见的病原体，并经动物实验反复验证其亦是农民肺的致病菌。发病机制：吸入一定量的嗜热放线菌是引起农民肺的致病条件，但在同样环境中工作时，只有少数人患病，说明其发病与患者的易感因素有关，在农村从事非农业劳动的人口虽亦可能吸入少量病原体，一般只能在血清中发现其有关沉淀素抗体而不发病。嗜热放线菌虽然是农民肺的病原体，但在人体37℃时并不能繁殖，患者的痰液中也不易找到或培养出嗜热放线菌，故一般认为吸入病原的孢子引起的变态反应才是其主要发病机制，放线菌的孢子对有机体是一异种物质，大分子胶体，具有抗原性，吸入后，可刺激机体产生免疫应答(如产生特异性抗体及致敏淋巴细胞)，人即成为致敏机体，当再次吸入同种孢子数小时内即可有变应性肺泡炎或间质性肺炎的临床表现，现已知Ⅰ，Ⅱ，Ⅲ，Ⅳ型变态反应均可参与本病的发生，但一般以Ⅲ型(免疫复合物型)和Ⅳ型(迟发型，细胞免疫型)变态反应为主。当患者吸入抗原至肺泡后，可刺激机体产生相应抗体(IgG或IgM)，当再次吸入同种抗原时，在肺组织内抗原抗体结合形成免疫复合物，在一定条件下它们可沉积在血管壁基底膜，激活补体C3，释放过敏毒素，形成具有趋化作用的补体成分，导致细胞在吞噬抗原抗体复合物过程中释放溶酶体酶，引起炎症反应，导致组织损伤，抗原在机体内还可与致敏淋巴细胞接触，产生一系列淋巴因子，直接或间接地使组织受损，此外，嗜热放线菌还可直接激活补体旁路途径，损伤肺组织，或产生一些蛋白水解酶导致肺组织炎症反应，既然是炎症反应就可能和其他炎症相似，出现某些细胞因子或介质的异常，例如有报道认为白介素-2(interleukin-2)，γ-干扰素，黏附分子-1就可能是农民肺发病和淋巴细胞性肺泡炎存在的因素，目前有关这方面的研究尚不多，有待进一步研讨。大约有10%的农民肺患者出现支气管哮喘症状，显示有I型变态反应的参与。农民肺以形成巨噬细胞性肉芽肿和肺间质纤维化为特征，这种肉芽肿仅限于出现在呼吸系统，故有别于其他全身性肉芽肿。根据我们对本病患者尸检，肺活检及动物实验结合参考文献认为嗜热放线菌的孢子壁是一种较难溶解的颗粒，在肺泡内呈布朗运动或随呼吸运动而黏附在肺泡内表面，此时在病人的支气管灌洗液及血清中可溶性细胞间黏附分子-1(ICAM-1)表达增加，这些颗粒被肺泡巨噬细胞吞噬，充填在肺泡腔内，借助呼吸运动和表面活性物质的作用，从呼吸细支气管向终末细支气管转运，经气道清除于体外，直径更小者在黏附后可通过肺泡上皮的胞饮作用，形成含尘胞饮泡(dustfilled pinocytotic)穿越细胞进入肺泡间质而损伤肺泡上皮细胞和基底膜，暴露肺泡间隔，使肺泡间隔巨噬细胞，淋巴细胞游出，接触嗜热放线菌孢子而诱导免疫反应，病变组织内可见免疫复合物和C3沉积，在免疫复合物通过经典途径激活补体顺序反应过程中，产生一系列生物活性物质而引起肺组织损伤，或者抗原激活补体旁路和肺巨噬细胞而引起肺组织炎症，少数可见嗜酸性粒细胞，致敏的淋巴细胞可以释放多种淋巴因子，特别是巨噬细胞趋化因子和激活因子，使巨噬细胞在局部聚集，吞噬活性增强，在消化过程中释放溶酶体酶，损伤局部肺组织，释放纤维化因子，促进成纤维细胞的增生和胶原增多，偶有血管炎改变。急性期病变主要是肺泡间隔充血，水肿，有较多的单核巨噬细胞和少量中性粒细胞浸润，并可形成巨噬细胞或类上皮细胞性肉芽肿，分布于细支气管壁，肺泡间隔和肺泡腔内，电镜下可见Ⅱ型肺泡细胞增生，开始对肺泡损伤进行修复，急性期如不能及时治愈，又反复接触抗原和发作，迁延不愈则转为慢性期，此时肺内有小瘢痕灶形成，肺泡间隔呈纤维性增生，尚可有肉芽肿存在，肺弹性减退，质硬，肺容积显著缩小，胸膜增厚，肺门淋巴结常呈慢性炎症反应，肉芽肿是Ⅳ型变态反应的表现，到纤维化晚期可能消失，瘢痕灶和肺间质纤维化是其结局，瘢痕灶周的肺泡扩张，融合，形成灶周肺气肿，并可发生阻塞性通气障碍，以上病变破坏了肺泡的气-血屏障结构，而致呼吸功能不全，肺血管炎症病变和缺氧可引起肺循环阻力增加，右心室发生代偿性肥大，形成肺源性心脏病。嗜热放线菌属是本病的主要病原菌(包括许多亚型)。国际上多以干草小多孢菌作为标准菌种此外常见的还有普通嗜热放线菌、白色嗜热放线菌、绿色嗜热单孢菌在我国的患者中调查又发现了热吸水链霉菌是最常见的病原体，并经动物实验反复验证其亦是农民肺的致病菌。吸入一定量的嗜热放线菌是引起农民肺的致病条件，但在同样环境中工作时，只有少数人患病，说明其发病与患者的易感因素有关，在农村从事非农业劳动的人口虽亦可能吸入少量病原体，一般只能在血清中发现其有关沉淀素抗体而不发病。嗜热放线菌虽然是农民肺的病原体，但在人体37℃时并不能繁殖，患者的痰液中也不易找到或培养出嗜热放线菌，故一般认为吸入病原的孢子引起的变态反应才是其主要发病机制，放线菌的孢子对有机体是一异种物质，大分子胶体，具有抗原性，吸入后，可刺激机体产生免疫应答(如产生特异性抗体及致敏淋巴细胞)，人即成为致敏机体，当再次吸入同种孢子数小时内即可有变应性肺泡炎或间质性肺炎的临床表现，现已知Ⅰ，Ⅱ，Ⅲ，Ⅳ型变态反应均可参与本病的发生，但一般以Ⅲ型(免疫复合物型)和Ⅳ型(迟发型，细胞免疫型)变态反应为主。当患者吸入抗原至肺泡后，可刺激机体产生相应抗体(IgG或IgM)，当再次吸入同种抗原时，在肺组织内抗原抗体结合形成免疫复合物，在一定条件下它们可沉积在血管壁基底膜，激活补体C3，释放过敏毒素，形成具有趋化作用的补体成分，导致细胞在吞噬抗原抗体复合物过程中释放溶酶体酶，引起炎症反应，导致组织损伤，抗原在机体内还可与致敏淋巴细胞接触，产生一系列淋巴因子，直接或间接地使组织受损，此外，嗜热放线菌还可直接激活补体旁路途径，损伤肺组织，或产生一些蛋白水解酶导致肺组织炎症反应，既然是炎症反应就可能和其他炎症相似，出现某些细胞因子或介质的异常，例如有报道认为白介素-2(interleukin-2)，γ-干扰素，黏附分子-1就可能是农民肺发病和淋巴细胞性肺泡炎存在的因素，目前有关这方面的研究尚不多，有待进一步研讨。大约有10%的农民肺患者出现支气管哮喘症状，显示有I型变态反应的参与。农民肺以形成巨噬细胞性肉芽肿和肺间质纤维化为特征，这种肉芽肿仅限于出现在呼吸系统，故有别于其他全身性肉芽肿。根据我们对本病患者尸检，肺活检及动物实验结合参考文献认为嗜热放线菌的孢子壁是一种较难溶解的颗粒，在肺泡内呈布朗运动或随呼吸运动而黏附在肺泡内表面，此时在病人的支气管灌洗液及血清中可溶性细胞间黏附分子-1(ICAM-1)表达增加，这些颗粒被肺泡巨噬细胞吞噬，充填在肺泡腔内，借助呼吸运动和表面活性物质的作用，从呼吸细支气管向终末细支气管转运，经气道清除于体外，直径更小者在黏附后可通过肺泡上皮的胞饮作用，形成含尘胞饮泡(dustfilled pinocytotic)穿越细胞进入肺泡间质而损伤肺泡上皮细胞和基底膜，暴露肺泡间隔，使肺泡间隔巨噬细胞，淋巴细胞游出，接触嗜热放线菌孢子而诱导免疫反应，病变组织内可见免疫复合物和C3沉积，在免疫复合物通过经典途径激活补体顺序反应过程中，产生一系列生物活性物质而引起肺组织损伤，或者抗原激活补体旁路和肺巨噬细胞而引起肺组织炎症，少数可见嗜酸性粒细胞，致敏的淋巴细胞可以释放多种淋巴因子，特别是巨噬细胞趋化因子和激活因子，使巨噬细胞在局部聚集，吞噬活性增强，在消化过程中释放溶酶体酶，损伤局部肺组织，释放纤维化因子，促进成纤维细胞的增生和胶原增多，偶有血管炎改变。急性期病变主要是肺泡间隔充血，水肿，有较多的单核巨噬细胞和少量中性粒细胞浸润，并可形成巨噬细胞或类上皮细胞性肉芽肿，分布于细支气管壁，肺泡间隔和肺泡腔内，电镜下可见Ⅱ型肺泡细胞增生，开始对肺泡损伤进行修复，急性期如不能及时治愈，又反复接触抗原和发作，迁延不愈则转为慢性期，此时肺内有小瘢痕灶形成，肺泡间隔呈纤维性增生，尚可有肉芽肿存在，肺弹性减退，质硬，肺容积显著缩小，胸膜增厚，肺门淋巴结常呈慢性炎症反应，肉芽肿是Ⅳ型变态反应的表现，到纤维化晚期可能消失，瘢痕灶和肺间质纤维化是其结局，瘢痕灶周的肺泡扩张，融合，形成灶周肺气肿，并可发生阻塞性通气障碍，以上病变破坏了肺泡的气-血屏障结构，而致呼吸功能不全，肺血管炎症病变和缺氧可引起肺循环阻力增加，右心室发生代偿性肥大，形成肺源性心脏病。",
    "prevent_info": "避免接触嗜热放线菌是根本措施，反复发作农民肺的患者应转换职业，离开发病环境，如仅发病1～2次后未再发病，则可在采取一些预防措施后仍从事原来工作，预防工作包括：①向发病地区农民宣传本病的防治知识；②对草料，谷物等要充分干燥后，储存于有防潮设备，通风良好的地方；③机械化，自动化操作可减少吸入孢子的机会；④草料中喷洒1%～2%的丙酸可防止草料发霉，但价格昂贵，不宜再作饲料用；⑤正压气流防护头盔等，有条件者可试用；⑥有症状者及时就医，追踪观察，出现不可逆病变者调离工作，以防发生严重并发症。",
    "symptom_info": [
        [
            "乏力",
            "气短",
            "恶心",
            "干咳",
            "食欲不振",
            "周身不适",
            "呼吸困难",
            "发绀",
            "发烧",
            "高热",
            "我要提问"
        ],
        [
            "传统上农民肺可分为急性，亚急性和慢性三型，亚急性型多为急性延迟，发展而来，症状较重，易于误诊，但由于难以界定其时间和临床表现，且很少见，一般不必列入常规分型。急性型：当吸入大量的嗜热放线菌孢子后约4～8h内发病，起病急骤，畏寒，高热，汗多，全身不适，食欲不振，恶心，头痛，胸闷，气短，干咳或少量黏液痰，此时极易被诊断为“感冒”，但上呼吸道症状不明显，大约有10%的患者可出现哮喘样发作，皮肤瘙痒和黏膜水肿等I型(速发型)变态反应症状，体检时可见呼吸急促，甚至缺氧，双下肺可能闻及少量湿啰音和捻发音，偶闻哮鸣音，心率加快等，脱离抗原接触后上述症状可在一天或数天内消失，有自愈趋势，如再接触抗原时可再发病。慢性型：反复接触大量抗原者病情长期不愈，临床可见咳嗽，咳痰，呼吸困难，缺氧发绀，极度乏力，继发感染者可发烧，多汗，此时极易误诊为“慢性支气管炎”，体检可有肺间质纤维化体征或两肺散在湿啰音。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "CT检查",
        "支气管镜检查",
        "肺活检",
        ""
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡血",
            "葵花子仁",
            "青豆"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "红葡萄酒",
            "白酒"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "菠菜双蛋羹",
            "菠菜汆丸子",
            "蘑菇炒油菜心",
            "油菜金针菇",
            "小白菜馅包子",
            "板栗烧白菜",
            "胡萝卜枸杞汁"
        ]
    },
    "drug_info": []
}