{
    "url": "http://jib.xywy.com/il_sii/gaishu/6606.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "皮肤黏膜淋巴结综合征"
        ],
        "name": "皮肤黏膜淋巴结综合征",
        "desc": [
            "皮肤黏膜淋巴结综合征也称川崎病，1967年由日本川崎富作首先报告，世界各国均有发生，亚裔人群发病率较高，四季均可发病。发病原因尚不明确，主要表现为发热，球结膜充血，口腔黏膜弥漫充血，手足硬性水肿和掌跖红斑，皮肤出现多形性红斑，猩红热样皮疹，淋巴结肿大，可发生冠状动脉瘤，心包炎，心肌炎，为自限性疾病，大多预后良好，少数严重病例，可出现心源性休克甚至猝死。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04-0.05%",
            "易感人群：五岁以下的婴幼儿  ",
            "传染方式：非传染性疾病",
            "并发症：腹痛恶心和呕吐腹泻黄疸心律失常贫血麻痹性肠梗阻",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：6-8周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（4000——8000元）",
            "注意营养，锻炼身体，减少化学药物的应用，避免环境污染。"
        ]
    },
    "cause_info": "(一)发病原因病因尚不清楚，从临床，病理，流行病学3方面进行探讨，有如下几种学说：感染因素：1.链球菌感染 如本病溶血性链球菌的多糖体抗体及T蛋白抗体阳性率约占30%，而对照组为阴性，从溶血性链球菌细胞壁提取精制的多肽糖苷作抗原致敏血细胞凝集反应，本病滴度较风湿热，猩红热为高，应用溶血性链球菌菌体提取物作植物血凝素试验，其效价也升高，新近对溶血性链球菌感染致中毒性休克综合征的毒素产物和致热源外毒素的新克隆研究表明，溶血性链球菌可能为本病的病因。2.立克次体，沙眼衣原体感染 从皮疹部位活检标本中发现立克次体和沙眼衣原体，因此提出可能与本病有关，已从血液中成功地分离出立克次体。3.病毒感染 如发病前常有EB病毒，腺病毒，人类疱疹病毒，柯萨奇病毒感染，也有人在种痘或服用脊髓灰质炎疫苗后发生本病，对患者咽拭子，粪便等行细胞病毒分离，发现阳性者有人类疱疹病毒4型，腺病毒3型，柯萨奇病毒B3，B4型，艾柯病毒11型，单纯疱疹病毒和肝炎病毒等，但对本病的特异性病毒，尚未分离成功，它们之间的关系有待进一步研究。(二)发病机制免疫异常因素：免疫病理学研究发现，免疫异常参与本病的发病机制，并与HLA-BW51有关，本病急性期在受累部位发现有多形核粒细胞，循环免疫复合物和补体。1.本病急性期和缓解期血清IgE有显著差异，通常初期显著升高，随着病情缓解又逐渐下降，本病所表现的硬性水肿系血管通透性增加所致，认为与Ⅰ型变态反应即IgE介导反应有关，由于组织胺等炎症介质释放，可引起毛细血管扩张，通透性增加，平滑肌痉挛，腺体分泌增加等生物效应。2.免疫复合物的作用主要为参与系统性动脉炎的发生，该种动脉炎与Arthus反应相似，即接近抗体过剩的急性血清病反应，由于免疫复合物形成，并沿血管壁激活补体引起连锁式炎症反应而造成血管病变，尤其是小儿免疫器官发育未完善，不能充分截留清除免疫复合物，因而更易发病。3.利用免疫荧光技术检查发现：心肌，肾动脉及淋巴结小动脉内膜等处，均有IgG存在，滨岛报告在冠状动脉变处有抗人白蛋白抗体，抗纤维蛋白荧光抗体，抗人IgG抗体荧光反应明显增强，同时发现在心肌有抗人IgG抗体，从而提示免疫复合物沉淀参与血管炎的致病过程，这些免疫复合物可激活补体及吸引白细胞向免疫复合物沉积处定向游走，并聚集于沉积部位，释放出溶酶体酶和各种水解酶引起炎症反应，因而可使有免疫复合物沉积的血管及其邻近组织发生坏死。4.急性期患者血清中可测到ANCA和抗血管内皮细胞抗体(AECA)，可能参与本病的发病。川崎病的主要病理改变为全身性血管炎，尤其是冠状动脉病变，包括冠状动脉瘤，急性期可有中等动脉(如冠状动脉，肾叶间动脉等)的血管炎，血管炎以急性炎症为特征，可持续7周左右，不一定伴有纤维素样坏死，血管炎的病程可分为4期，第1期为起病最初2周内，微血管(小动脉，毛细血管，小静脉)，动脉及静脉有血管周围炎，继而累及大中等动脉的内膜，外膜和血管周围，呈现水肿，白细胞与淋巴细胞浸润，第2期大约在病后第2周开始，约持续2周，它以微血管的炎症减轻为特征，在中等动脉尤其是冠状动脉发生动脉瘤和狭窄，有水肿，单核细胞浸润，毛细血管增多，肉芽肿形成，第3期为起病后第4～7周，微血管的炎症与中等动脉内肉芽肿形成都进一步减轻，7～8周后就进入第4期，在这一期中等动脉瘢痕形成，内膜增厚，有动脉瘤和狭窄，心脏和髂动脉等大中动脉的血管炎更为常见，有时在其他动脉，如肠系膜及肾动脉可见动脉瘤，血管炎也可见于心脏，皮肤，肾脏和舌部的动静脉，心肌炎，心内膜炎，胆管炎，胰腺炎，涎腺炎，脑膜炎和淋巴腺炎也可见到。 (一)发病原因病因尚不清楚，从临床，病理，流行病学3方面进行探讨，有如下几种学说：感染因素：1.链球菌感染 如本病溶血性链球菌的多糖体抗体及T蛋白抗体阳性率约占30%，而对照组为阴性，从溶血性链球菌细胞壁提取精制的多肽糖苷作抗原致敏血细胞凝集反应，本病滴度较风湿热，猩红热为高，应用溶血性链球菌菌体提取物作植物血凝素试验，其效价也升高，新近对溶血性链球菌感染致中毒性休克综合征的毒素产物和致热源外毒素的新克隆研究表明，溶血性链球菌可能为本病的病因。2.立克次体，沙眼衣原体感染 从皮疹部位活检标本中发现立克次体和沙眼衣原体，因此提出可能与本病有关，已从血液中成功地分离出立克次体。3.病毒感染 如发病前常有EB病毒，腺病毒，人类疱疹病毒，柯萨奇病毒感染，也有人在种痘或服用脊髓灰质炎疫苗后发生本病，对患者咽拭子，粪便等行细胞病毒分离，发现阳性者有人类疱疹病毒4型，腺病毒3型，柯萨奇病毒B3，B4型，艾柯病毒11型，单纯疱疹病毒和肝炎病毒等，但对本病的特异性病毒，尚未分离成功，它们之间的关系有待进一步研究。(二)发病机制免疫异常因素：免疫病理学研究发现，免疫异常参与本病的发病机制，并与HLA-BW51有关，本病急性期在受累部位发现有多形核粒细胞，循环免疫复合物和补体。1.本病急性期和缓解期血清IgE有显著差异，通常初期显著升高，随着病情缓解又逐渐下降，本病所表现的硬性水肿系血管通透性增加所致，认为与Ⅰ型变态反应即IgE介导反应有关，由于组织胺等炎症介质释放，可引起毛细血管扩张，通透性增加，平滑肌痉挛，腺体分泌增加等生物效应。2.免疫复合物的作用主要为参与系统性动脉炎的发生，该种动脉炎与Arthus反应相似，即接近抗体过剩的急性血清病反应，由于免疫复合物形成，并沿血管壁激活补体引起连锁式炎症反应而造成血管病变，尤其是小儿免疫器官发育未完善，不能充分截留清除免疫复合物，因而更易发病。3.利用免疫荧光技术检查发现：心肌，肾动脉及淋巴结小动脉内膜等处，均有IgG存在，滨岛报告在冠状动脉变处有抗人白蛋白抗体，抗纤维蛋白荧光抗体，抗人IgG抗体荧光反应明显增强，同时发现在心肌有抗人IgG抗体，从而提示免疫复合物沉淀参与血管炎的致病过程，这些免疫复合物可激活补体及吸引白细胞向免疫复合物沉积处定向游走，并聚集于沉积部位，释放出溶酶体酶和各种水解酶引起炎症反应，因而可使有免疫复合物沉积的血管及其邻近组织发生坏死。4.急性期患者血清中可测到ANCA和抗血管内皮细胞抗体(AECA)，可能参与本病的发病。川崎病的主要病理改变为全身性血管炎，尤其是冠状动脉病变，包括冠状动脉瘤，急性期可有中等动脉(如冠状动脉，肾叶间动脉等)的血管炎，血管炎以急性炎症为特征，可持续7周左右，不一定伴有纤维素样坏死，血管炎的病程可分为4期，第1期为起病最初2周内，微血管(小动脉，毛细血管，小静脉)，动脉及静脉有血管周围炎，继而累及大中等动脉的内膜，外膜和血管周围，呈现水肿，白细胞与淋巴细胞浸润，第2期大约在病后第2周开始，约持续2周，它以微血管的炎症减轻为特征，在中等动脉尤其是冠状动脉发生动脉瘤和狭窄，有水肿，单核细胞浸润，毛细血管增多，肉芽肿形成，第3期为起病后第4～7周，微血管的炎症与中等动脉内肉芽肿形成都进一步减轻，7～8周后就进入第4期，在这一期中等动脉瘢痕形成，内膜增厚，有动脉瘤和狭窄，心脏和髂动脉等大中动脉的血管炎更为常见，有时在其他动脉，如肠系膜及肾动脉可见动脉瘤，血管炎也可见于心脏，皮肤，肾脏和舌部的动静脉，心肌炎，心内膜炎，胆管炎，胰腺炎，涎腺炎，脑膜炎和淋巴腺炎也可见到。",
    "prevent_info": "1.一级预防由于本病病因不明，只能通过注意营养，锻炼身体，减少化学药物的应用，避免环境污染等来减少发病。2.二级预防(1)早期诊断：年龄在2个月至5岁，根据临床表现，结合本病诊断标准，并排除其他疾病，可诊断本病。(2)早期治疗。3.三级预防(1)发病后应预防并发症，Kato等学者认为川崎病的高危因素为：①巨型冠状动脉瘤，直径≥8mm，多发性，呈囊状;②发热病程长，超过3周;③曾用激素治疗;④发病年龄在2岁以上;⑤贫血程度重，反应血管炎情况严重，控制以上因素可减少冠状动脉瘤破裂，心肌梗死，血栓性闭塞，心源性休克，心律紊乱等，是提高治愈率，减少病死率的关键，本病大部分预后良好，病死率0%～2.6%，但恢复期中可有猝死发生，曾有观察14年后又有复发，应注意监测，预防以上高危因素与复发。(2)本病患儿体质多较虚弱，属中医偏于阴虚之体，应注意调护以减少本病复发，但复发3次以上者少有，应长期随访。",
    "symptom_info": [
        [
            "淋巴结充血",
            "腹泻",
            "腹痛",
            "弛张热",
            "水肿",
            "颈部淋巴结肿大",
            "黄疸",
            "高热",
            "充血",
            "传导阻滞",
            "我要提问"
        ],
        [
            "1.主要临床表现 川崎病是一个急性发热性疾病，临床上可分为急性期，亚急性期和恢复期，常为自限性。①急性发热期：常持续1～2周，其特点为发热，结合膜感染，口腔黏膜红斑，手足红肿，发疹，颈淋巴结肿大，无菌性脑膜炎，腹泻，肝功异常，此期可有心肌炎心包积液，冠状动脉炎。②亚急性期：发热起始1～2周后，皮疹及淋巴结肿渐消退，可有烦躁不安，厌食或黏膜感染，本期的特征为脱皮，血小板增多，冠状动脉瘤破裂猝死常在此期发生。③恢复期：在起病后的6～8周，所有临床症状消失，直至血沉恢复正常。(1)发热：全部患者均有发热，可呈稽留热或弛张热，常持续5天以上，但多数患者发热可在3周内消退，体温也可以自然缓慢下降，重症者也可长期持续发热，呈双峰热，三峰热，病重患者可猝死于冠状动脉病变，川崎病以突然发热起病，有时有感冒样前驱症状，有时无任何前驱症状，通常为弛张热或稽留热，可高达39℃以上，若不治疗常可持续1～2周，甚至3～4周，若用阿司匹林及静脉丙种球蛋白治疗，1～2天常可退热，应用抗生素对发热无明显影响。(2)肢端改变：急性期，从手，足背部到指(趾)末端均呈对称性，弥漫性非凹陷性水肿，手掌，足底和指(趾)末端有红斑，自发病第2周末到第3周，指(趾)末端甲床与皮肤交界处开始出现膜状脱屑，该特点可作为诊断依据，指(趾)甲变化即“川崎横沟”，可随指(趾)甲的生长而向末端移行，发病后10～12周横沟可达末端，进一步发展即可消失，这种体征可见于所有病例。(3)皮疹有荨麻疹，猩红热样皮疹和幼儿急疹等多型性皮疹，个别患者也可出现形态典型的渗出性红斑，一般无瘙痒感，皮疹以躯干为多，也可见于颜面及四肢，在卡介苗注射部位可明显发红充血，皮疹多于发病后第3天开始出现，可持续1～10天不等，愈合后无色素沉着。(4)黏膜改变：自发病早期到第10天，口唇严重充血，呈红色，如涂胭脂样，高热期间唇部覆以鳞屑或干燥破裂，这是本病特异性改变，口腔，咽部和舌黏膜也可出现充血，但咽部无脓栓和假膜，舌部由于充血可呈草莓状，酷似猩红热之舌象，亦称“草莓舌”。(5)眼部表现：眼结膜充血，尤以球结膜充血明显，发生率也高，可于发病后第3～6天出现，到第2周时消失。(6)非化脓性淋巴结病：大约一半患者可出现颈部淋巴结肿大，呈单侧或双侧性，为一过性淋巴结肿大，以发病后第5天最明显，有局部压痛，但见不到化脓征象，肿大的淋巴结内小动脉有内膜，中膜炎，血管周围结缔组织高度水肿，有明显的炎性细胞浸润，血管周围的吞噬细胞浆内常可发现立克次体样颗粒。2.心血管系统的表现 心脏受累为本病的主要特点，在急性期80%以上病人有心肌炎症状，心肌炎可在第1周出现，表现为心脏杂音，奔马律，心音遥远，心电图检查显示P-R延长，STT改变，R波电压低，胸X像显示心脏增大，可能由心肌炎和(或)心包炎所致，急性期末心肌心包炎可引起心包渗出，心包渗液一般较少，可自行消散，很少引起心包填塞，在急性期由于心肌病变可出现充血性心力衰竭，在亚急性期心力衰竭多由心肌缺血和心肌梗死所致，心瓣膜炎少见，受累瓣膜主要是二尖瓣。约20%～25%未经治疗的患者可出现冠状动脉异常病变，发热伊始用二维超声诊断即可测得冠状动脉弥漫性扩张，患病第1周末可测得冠状动脉瘤形成，后者通常在3～4周时达高峰，动脉瘤内径小于5mm被称为小动脉瘤，内径为5～8mm者被称为中动脉瘤，大于8mm者被称为大动脉瘤，急性期动脉炎缓解后一般动脉壁无慢性炎症，小动脉瘤可能消退，大中动脉瘤可持续不变甚至发生狭窄，致心肌缺血，在儿童心肌梗死比成人多见，可发生于睡眠或休息时，主要症状有休克，呕吐，不安，年长儿常有腹痛，胸痛，川崎病的心肌梗死有典型的心电图改变，发热大于16天，热退48h后又复发热，有Ⅰ度房室传导阻滞，心律紊乱，心脏大，血小板低，血细胞比容及血浆白蛋白偏低等。川崎病血管炎也可累及冠状动脉以外的中等动脉，未经治疗的病例中约2%可能发生全身性血管炎，较常受累的动脉有肾，卵巢，附睾，肠系膜，胰腺，髂部，肝，脾及腋动脉，这些病例一般都有冠状动脉瘤。3.其他临床表现 急性期胃肠并发症包括腹痛，呕吐和腹泻，胆囊水肿，轻度黄疸，有时可有麻痹性肠梗和轻度转氨酶增加。在急性期婴儿常有比其他热性病更为突出的烦躁不安，约1/4有无菌性脑膜炎，脑脊液白细胞25～100个/ml，以淋巴细胞为主，糖正常，蛋白稍高，此外尚有耳鼓膜充血，眼色素膜炎，在亚急性期虽然发热，皮疹，淋巴腺病已消退，但结膜充血，烦躁不安和厌食仍持续存在，神经并发症有面神经轻瘫，癫痫发作，共济失调，偏瘫等。关节炎和关节痛约占1/3，急性期多为小关节受累，负重的大关节受累多在病后第2～3周，一般持续2周，也可长达3个月，早发的关节炎滑膜液中的白细胞以中性粒细胞为主，晚发者滑膜液中白细胞较少，其他肌肉骨骼系统表现尚有骶髂关节炎，肌炎和无菌性股骨头坏死。泌尿系异常有尿道炎伴无菌性脓尿，阴茎异常搏起，睾丸-附睾炎，膀胱炎，前列腺炎，急性肾功能衰竭，间质性肾炎和肾病综合征。肺炎的临床症状多不明显，但X线可见肺炎改变。4.少见的临床表现 末梢坏疽是少见又严重的并发症，由于末梢缺血所致，多在川崎病起病之初发生，多见于7个月以内年幼的非亚裔患儿，常伴巨型冠状动脉瘤，或有末梢动脉瘤(特别是腋动脉)，虽然可用水杨酸类，静脉输入丙种球蛋白，前列腺素E或交感神经阻滞药及溶栓抗凝治疗，有相当一部分病例需截指(趾)，甚或截肢。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "血常规",
        "血液生化六项检查",
        "尿常规",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "6-8周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（4000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}