{
    "url": "http://jib.xywy.com/il_sii/gaishu/6646.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "先天性膀胱颈挛缩"
        ],
        "name": "先天性膀胱颈挛缩",
        "desc": [
            "膀胱颈是指包括自尿道内口向尿道内延伸1～2cm的一段管状结构，膀胱颈部梗阻是指由于机械性或功能性原因，导致膀胱颈口缩窄或开放受限，从而发生排尿困难等梗阻症状，它可分为原发性和继发性两种。原发性膀胱颈部梗阻是由于膀胱颈部的功能改变所致，而不是因为结构的改变，即在排尿期膀胱颈不仅不能开放，反而主动收缩。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%-0.004%(上述为婴幼儿发病率)",
            "易感人群：青少年  ",
            "传染方式：无传染性",
            "并发症：膀胱结石膀胱憩室",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：75%(上述为外科手术治疗) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "本病多见于青少年，与膀胱发育时中胚层组织退化不良，括约肌增生肥大有关，以及先天性自主神经发育异常、膀胱颈神经肌肉结构不良，或先天性内分泌代谢紊乱。"
        ]
    },
    "cause_info": "1、发病原因先天性膀胱颈挛缩：多见于青少年，与膀胱发育时中胚层组织退化不良，括约肌增生肥大有关，以及先天性自主神经发育异常，膀胱颈神经肌肉结构不良，或先天性内分泌代谢紊乱，使膀胱排空功能障碍或膀胱逼尿肌与括约肌协同失调，膀胱颈继发增厚所致。后天性膀胱颈挛缩： 多由于前列腺炎，后尿道炎，膀胱三角区炎等慢性局部炎症使膀胱颈部纤维化及各类相关手术术后瘢痕挛缩所致，偶可见于膀胱结核和膀胱血吸虫病，亦与后天性内分泌代谢失调有关。2、发病机制挛缩的膀胱颈可有黏膜充血肥厚，黏膜下层炎性细胞浸润，黏膜下层及肌层纤维弹性组织，肌肉组织和腺样组织增生，病变范围可包括膀胱颈部分，全部甚至包括膀胱三角区，使尿道内口向膀胱内突出，尤以后唇明显，使局部组织肥厚坚实，造成膀胱颈狭窄，下尿路梗阻，引起尿潴留，膀胱输尿管反流，进而上尿路积水，终致肾功能减退，同时可伴有泌尿系继发感染，在高龄女性病例，膀胱颈部黏膜可有鳞状上皮化生。1、发病原因先天性膀胱颈挛缩：多见于青少年，与膀胱发育时中胚层组织退化不良，括约肌增生肥大有关，以及先天性自主神经发育异常，膀胱颈神经肌肉结构不良，或先天性内分泌代谢紊乱，使膀胱排空功能障碍或膀胱逼尿肌与括约肌协同失调，膀胱颈继发增厚所致。后天性膀胱颈挛缩： 多由于前列腺炎，后尿道炎，膀胱三角区炎等慢性局部炎症使膀胱颈部纤维化及各类相关手术术后瘢痕挛缩所致，偶可见于膀胱结核和膀胱血吸虫病，亦与后天性内分泌代谢失调有关。2、发病机制挛缩的膀胱颈可有黏膜充血肥厚，黏膜下层炎性细胞浸润，黏膜下层及肌层纤维弹性组织，肌肉组织和腺样组织增生，病变范围可包括膀胱颈部分，全部甚至包括膀胱三角区，使尿道内口向膀胱内突出，尤以后唇明显，使局部组织肥厚坚实，造成膀胱颈狭窄，下尿路梗阻，引起尿潴留，膀胱输尿管反流，进而上尿路积水，终致肾功能减退，同时可伴有泌尿系继发感染，在高龄女性病例，膀胱颈部黏膜可有鳞状上皮化生。",
    "prevent_info": "健康教育发病原因与膀胱发育时中胚层组织退化不良，括约肌增生肥大有关，故本病无直接的预防方法，建议性定期的体检，可以做到早发现，如果明确以后应积极的行手术治疗。同时注意养成一个良好的生活习惯，做到多饮水，多吃水果蔬菜，不要憋尿，在一定程度上能够减少本病的发生率。",
    "symptom_info": [
        [
            "夜尿增多",
            "尿频",
            "尿流变细或中断",
            "无力",
            "尿道瓣",
            "尿失禁",
            "急性尿潴留",
            "我要提问"
        ],
        [
            "膀胱颈部挛缩的主要症状是渐进性排尿困难，早期表现为排尿延迟，尿流无力，尿线变细，尿频，夜尿增多，后期出现剩余尿，急性尿潴留，充溢性尿失禁等，晚期可导致膀胱输尿管反流，肾积水，肾功能不全等。"
        ]
    ],
    "inspect_info": [
        "膀胱镜",
        "放射性核素肾图",
        "血液生化六项检查",
        "血常规",
        "直肠指检"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "75%(上述为外科手术治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鸡蛋",
            "鹌鹑蛋",
            "鸡肉"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "田螺"
        ],
        "recommand": [
            "香菇扒小白菜",
            "海带炖豆腐"
        ]
    },
    "drug_info": []
}