{
    "url": "http://jib.xywy.com/il_sii/gaishu/6691.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "青年性驼背"
        ],
        "name": "青年性驼背",
        "desc": [
            "本病由于脊椎的负载能力与其承受的负荷的平衡失调引起，又名“少年驼背症”及Scheuermann病或休门病，病变主要累及中、下段胸椎椎体。病变发生在椎体的第2骨化中心，即椎体上、下面的骺板。由于各种原因，骺板血液供应减少，软骨板变薄，抗压力降低，在过多的负荷下出现碎裂，髓核在破裂处突入椎体内，形成所谓的Schmorl结节，脊柱胸段向后弯曲，使椎体前方承受的压力大于后方，前方骨骺的坏死影响了前半椎体高度的发育，通过医生的被动活动，驼背能够被纠正称活动性驼背。不能够被纠正称固定性驼背，如强直性脊柱炎。1920年，丹麦内科医生Scheuermann首先明确其放射学特征，并将它从其他脊柱畸形中区别出来作为一种独立的疾病来描述。文献认为，休门病在普通人群中的发病率可高达8.0%。本病好发于13～17岁，见于过早负荷的体力劳动少年，男性病人比女性病人多4～5倍;25%有家族史。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：8.0%",
            "易感人群：青少年  ",
            "传染方式：无传染性",
            "并发症：骨关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：1-2个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（200——1000元）",
            "保持良好姿势，避免过多的弯腰或负重活动。"
        ]
    },
    "cause_info": "血供紊乱导致（25%）：血供的紊乱使骺板的血液供应减少，降低了骺板的生物强度；病变发生在椎体的第2骨化中心，即椎体上，下面的骺板，由于各种原因，骺板血液供应减少，软骨板变薄，抗压力降低，在过多的负荷下出现碎裂，髓核在破裂处突入椎体内，形成所谓的Schmorl结节。椎间盘的过早退变（20%）：随着年龄的增长，髓核逐渐出现退变，水分丢失，弹性减少，椎间盘的过早退变降低了它的缓冲作用，并导致椎体面产生不均匀应力，青少年期，发育尚不完全，椎体前方的受力过大使椎体成为楔形，另外，一些因素使椎体的负荷过度增大，如：体重过度增加；过多的负重性劳动；多次的轻微外伤;双侧跟腱短缩，使人在弯腰时胸腰段的骺板承受的负荷加大，引起软骨的损害。外界压力因素（35%）：由于各种原因，骺板血液供应减少，软骨板变薄，抗压力降低，在过多的负荷下出现碎裂，髓核在破裂处突入椎体内，形成所谓的Schmorl结节，脊柱胸段向后弯曲，使椎体前方承受的压力大于后方，前方骨骺的坏死影响了前半椎体高度的发育，随着年龄的增加和机体的生长，后半椎体的高度越来越大于前半的高度，椎体成楔形，数个楔形的椎体使胸椎的后凸加大，形成驼背。血供的紊乱使骺板的血液供应减少，降低了骺板的生物强度；病变发生在椎体的第2骨化中心，即椎体上，下面的骺板，由于各种原因，骺板血液供应减少，软骨板变薄，抗压力降低，在过多的负荷下出现碎裂，髓核在破裂处突入椎体内，形成所谓的Schmorl结节。随着年龄的增长，髓核逐渐出现退变，水分丢失，弹性减少，椎间盘的过早退变降低了它的缓冲作用，并导致椎体面产生不均匀应力，青少年期，发育尚不完全，椎体前方的受力过大使椎体成为楔形，另外，一些因素使椎体的负荷过度增大，如：体重过度增加；过多的负重性劳动；多次的轻微外伤;双侧跟腱短缩，使人在弯腰时胸腰段的骺板承受的负荷加大，引起软骨的损害。由于各种原因，骺板血液供应减少，软骨板变薄，抗压力降低，在过多的负荷下出现碎裂，髓核在破裂处突入椎体内，形成所谓的Schmorl结节，脊柱胸段向后弯曲，使椎体前方承受的压力大于后方，前方骨骺的坏死影响了前半椎体高度的发育，随着年龄的增加和机体的生长，后半椎体的高度越来越大于前半的高度，椎体成楔形，数个楔形的椎体使胸椎的后凸加大，形成驼背。",
    "prevent_info": "健康教育应嘱病人卧硬板床，在站立和端坐时应尽量伸展胸背，保持良好姿势，避免过多的弯腰或负重活动，同时加强背肌锻炼，希望通过增强的背肌力量，限制后凸的加重。",
    "symptom_info": [
        [
            "剧痛",
            "驼背",
            "背部酸痛",
            "我要提问"
        ],
        [
            "早期症状有背部酸痛不适，比较明显的硬感，疼痛位于脊柱中线，比较轻微，很少剧痛，劳累后不适加重，休息即能缓解，以后脊柱胸段后凸逐渐加大，伸直困难，检查时可发现背部呈圆弧状向后隆起，被动及主动活动均不能改变后凸畸形，腰部的前凸代偿性加大，但腰部的活动度正常，疾病后期，症状消失，胸椎的后凸畸形永远存在，晚期出现脊柱的骨性关节炎改变。"
        ]
    ],
    "inspect_info": [
        "脊柱触诊",
        "脊柱弯曲度",
        "脊柱检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——1000元）"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鹌鹑蛋",
            "鸡肉",
            "鸡骨架"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "白酒",
            "淡菜(鲜)"
        ],
        "recommand": [
            "猪骨沙参汤",
            "健脾养血猪骨汤",
            "海蜇猪骨汤",
            "冬菇猪骨汤",
            "鳕鱼花生猪骨汤",
            "松子鸡骨鸽蛋汤",
            "花生鸡脚节瓜猪骨汤",
            "乌贼骨炖猪皮"
        ]
    },
    "drug_info": []
}