{
    "url": "http://jib.xywy.com/il_sii/gaishu/6696.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "丘疹性荨麻疹"
        ],
        "name": "丘疹性荨麻疹",
        "desc": [
            "丘疹性荨麻疹又称荨麻疹性苔藓、婴儿苔藓。是婴幼儿及儿童常见的过敏性皮肤病，但成人也可患此病。往往同一家庭中几人同时发病。春秋季节发生较多。本病是一个以症状特点而命名的疾病，实际上本病即为虫咬皮炎。临床特点为散在性、性质稍坚硬、顶端有小疱的丘疹。周缘有纺锤形红晕，自觉瘙痒。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：喉炎心肌炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：3-6周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约1000--5000元",
            "注意卫生，避免不良刺激，要注意保持室内外的清洁卫生。"
        ]
    },
    "cause_info": "蚊虫叮咬（50%）：大多数发病主要由蚊子，臭虫，蚤，虱，螨，蠓等叮咬后引起的过敏反应，昆虫通过其口器刺入皮肤吮血，其唾液及部分口器残留皮内是引起本病的原因。发病机制叮咬后引起的过敏反应是双相性的;立即发生风团红斑反应——是由免疫球蛋白E中介的;然后是较为持久的丘疹样反应，立即型风团红斑反应持续时间较短，而丘疹存在时间较长，有认为属迟发性过敏反应，初次叮咬后致敏需10天左右，此时再受叮咬即发生皮疹，在皮损区真皮浅层血管壁有免疫球蛋白E及补体沉积，血管周围有中性粒细胞及核碎片，提示在本病中可能涉及免疫复合物，此外，有些患者可能与环境变化，胃肠道障碍或食物过敏等有关。大多数发病主要由蚊子，臭虫，蚤，虱，螨，蠓等叮咬后引起的过敏反应，昆虫通过其口器刺入皮肤吮血，其唾液及部分口器残留皮内是引起本病的原因。发病机制叮咬后引起的过敏反应是双相性的;立即发生风团红斑反应——是由免疫球蛋白E中介的;然后是较为持久的丘疹样反应，立即型风团红斑反应持续时间较短，而丘疹存在时间较长，有认为属迟发性过敏反应，初次叮咬后致敏需10天左右，此时再受叮咬即发生皮疹，在皮损区真皮浅层血管壁有免疫球蛋白E及补体沉积，血管周围有中性粒细胞及核碎片，提示在本病中可能涉及免疫复合物，此外，有些患者可能与环境变化，胃肠道障碍或食物过敏等有关。",
    "prevent_info": "丘疹性荨麻疹日常预防1、注意卫生，避免不良刺激。有荨麻疹病史的人，要注意保持室内外的清洁卫生，家中要少养猫、狗之类的宠物。避免吸入花粉、粉尘等。对风寒暑湿燥火及虫毒之类，要近而远之。2、采用中药预防。某些中药，如首乌、枸杞、人参、黄芪、灵芝、大枣、女贞子、菟丝子、五味子、黄精、淮山药、党参等，具有抗自由基，提高免疫功能，促进代谢，调节神经系统和内分泌系统等多种功能，有明显的抗过敏作用。肤血管扩张，激发或加重荨麻疹。3、注意饮食，避免诱因。荨麻疹的发病与饮食有一定的关系，某些食物可能是诱因。例如鱼虾海鲜，含有人工色素、防腐剂、酵母菌等人工添加剂的罐头、腌腊食品、饮料等都可诱发荨麻疹。另外，过于酸辣等有刺激性的食物也会降低胃肠道的消化功能，使食物残渣在肠道内滞留的时间过长，因而产生蛋白胨和多肽，增加人体过敏的机率。皮手套、染发剂、加香料的肥皂和洗涤剂、化纤和羊毛服装等，对于过敏体质的人或荨麻疹患者都可能成为不良刺激，应予避免。患寒冷性荨麻疹的人不要去海水浴场，也不能洗冷水浴，冬季要注意保暖。4、保持健康心态，提高身体抵抗力。慢性荨麻疹的发作和加重，与人的情绪或心理应激有一定的关系。5、注意药物因素引起的过敏。在临床中，有些药物可以引起荨麻疹，如青霉素、四环素、氯霉素、链霉素、磺胺类药物、多粘霉素等抗生素，安乃近、阿司匹林等解热镇痛剂等等。6、积极治疗原有疾病。荨麻疹既是一种独立的疾病，也可能是某些疾病的一种皮肤表现。能导致荨麻疹的疾病较多，例如感染性疾病：寄生虫感染像肠蛔虫、蛲虫等;细菌性感染像龋齿、齿槽脓肿、扁桃体炎、中耳炎、鼻窦炎等;病毒性感染像乙型肝炎;真菌感染像手足癣等。另外，糖尿病、甲亢、月经紊乱，甚至体内潜在的肿瘤等，都可能引起荨麻疹。丘疹性荨麻疹健康教育1、如已患上丘疹性荨麻疹可以服用扑尔敏、苯海拉明等，也可以服用中成药犀角化毒丸，赛金化毒散、小儿香桔丸等，局部可以外涂白色洗剂或虫咬水等止痒剂。如有继发感染或长期不愈，应及时到医院诊治。2、预防丘疹性荨麻疹首先就要搞好环境、居室和个人卫生，以杜绝引起本病的昆虫滋生。3、丘疹性荨麻疹患者饮食忌辛辣刺激、酒类、海鲜类发物、牛羊狗肉等。服用期间如有化妆品过敏者需慎用化妆品，避免刺激皮肤。敏感性皮肤容易干燥脱皮,注意给皮肤补水，保持滋润。4、住所处室内外可喷洒杀虫剂，以消灭臭虫、跳蚤、蚊子等有害的节肢动物也是常见的预防丘疹性荨麻疹的方法。",
    "symptom_info": [
        [
            "皮疹",
            "麻疹面容",
            "瘙痒",
            "丘疹性痤疮",
            "浑身忽冷忽热",
            "结痂",
            "红晕",
            "继发感染",
            "风团",
            "丘疹",
            "我要提问"
        ],
        [
            "1.本病好发于婴幼儿童，夏秋多见，有时一家数个儿童同时发病。2.典型皮损为绿豆或稍大淡红色丘疹，性质坚硬，顶端常有小疱，搔破后结痂，周围有纺锤形红晕，经搔抓后呈现风团，风团消退后仍恢复原形。3.好发于躯干及四肢近端，损害数目不定，常分批出现，散在发生或少数簇集，常伴有胃肠障碍，少数患者有时亦有呈现水疱者(图1)。4.病程长短不一，一般1周左右多自行消退，遗留暂时性色素沉着，但新的皮疹又可陆续出现，因而新旧皮损同时存在，至天气转凉后逐渐痊愈，但次年常又发生。5.自觉剧烈瘙痒，夜晚特甚，往往影响睡眠，患儿精神不安，搔抓后表皮剥脱，易致继发感染。"
        ]
    ],
    "inspect_info": [
        "皮损",
        "皮疹"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "3-6周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约1000--5000元"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鹌鹑蛋",
            "鹅",
            "鹌鹑肉"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "白酒",
            "鸡蛋"
        ],
        "recommand": [
            "鸡肉冬菜饼",
            "金针炒鸡肉",
            "鸡肉蘑菇汤",
            "鸡蛋冰糖炖银耳",
            "鸡蛋黄花汤",
            "百合鸡蛋黄汤",
            "生煸荷兰豆",
            "清炒荷兰豆"
        ]
    },
    "drug_info": []
}