{
    "url": "http://jib.xywy.com/il_sii/gaishu/6716.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "人格解体-现实解体综合征"
        ],
        "name": "人格解体-现实解体综合征",
        "desc": [
            "人格解体-现实解体综合征(depersonalization-derealization syndrome) 又称人格解体障碍(depersonalization disorder)，是以持续或反复出现对自身或环境感到疏远或陌生的不愉快体验为特征的神经症性障碍，这种异常体验可出现于正常人疲乏时，吸毒和酗酒者，但历时短暂;也可见于脑器质性损害以及精神分裂症，抑郁症，焦虑症等精神疾病，作为其临床表现的一部分。只有这类异常体验单独出现，持久存在，引起患者苦恼，或主动要求治疗时，才属于神经症性障碍。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：月经量少",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "培养个性健康发展并加强锻炼，使之与社会环境相适应，相统一。"
        ]
    },
    "cause_info": "病因：人格解体可见于脑器质性疾病，如颞叶癫痫，服用致幻剂的人，精神分裂症，抑郁症，焦虑障碍等疾病，表明这类症状可由多种原因引起，人格解体作为一种原发性精神障碍，其原因尚不清楚，一般认为与精神应激因素有关，如战争，集中营等可导致精神紧张，较易出现这类症状，Janet(1903)则认为这类症状是由于精神整合功能削弱之后，患者对自身和环境中的客体感觉模糊和不实在所致。发病机制由于精神病学在整个医学中发展较晚，也由于本专业自身基础理论的复杂性，有相当多的常见精神疾病的病因和发病机制，包括本病至今尚未阐明。人格解体可见于脑器质性疾病，如颞叶癫痫，服用致幻剂的人，精神分裂症，抑郁症，焦虑障碍等疾病，表明这类症状可由多种原因引起，人格解体作为一种原发性精神障碍，其原因尚不清楚，一般认为与精神应激因素有关，如战争，集中营等可导致精神紧张，较易出现这类症状，Janet(1903)则认为这类症状是由于精神整合功能削弱之后，患者对自身和环境中的客体感觉模糊和不实在所致。发病机制由于精神病学在整个医学中发展较晚，也由于本专业自身基础理论的复杂性，有相当多的常见精神疾病的病因和发病机制，包括本病至今尚未阐明。",
    "prevent_info": "健康教育预防精神疾病的发生不单单是医学科学中的一个重要课题，而且也是发展社会文化和办好社会福利事业的一项重要工作，尽管本病病因，发病机制未臻详明，根据对许多精神疾病不断地细致观察，形成了一些朴素的观念，认识到许多精神疾病是人类个体与社会或自然环境互相作用产生的反常结果，在相当不少的情况下，虽然外在条件相似，但根据多年来专业工作者在工作实践中的观察研究，揭示了个体特性在疾病发生中具有重要地位，因此，人们为防止发生这一类疾病，倡导提高人的精神健康水平，使之能够抵御外界有害因素的侵袭，这就是：1、培育机体整体，包括脑功能的发育，并扶植其经常处于健康状态，使人的体魄健壮，精神饱满。2、培养个性健康发展并加强锻炼，使之与社会环境相适应，相统一。",
    "symptom_info": [
        [
            "焦虑",
            "头昏",
            "现实解体",
            "我要提问"
        ],
        [
            "可表现为人格解体，或现实解体，或二者兼而有之。1.人格解体患者诉述他的情感或内心体验变得疏远，陌生，不是他自己的，或已经丧失了，有的患者觉得他的情感和动作好像是别人的，或觉得他像在演戏;有的患者体验到他的感觉已脱离了他的精神活动或躯体，好像是一位旁观者;有的患者体验到自己像一个机器人，像处于梦境之中;还有的患者诉述体验不到自己的情感，或感觉丧失了对自己精神或躯体的支配，患者知道这类体验是异常的，但持续或出现，无法消除，感到十分痛苦。2.现实解体患者诉述周围环境或特定物体看起来很陌生，变了形，很平淡，毫无生气，枯燥无味，或者觉得周围像一个舞台每个人都在这个舞台上演戏;可伴有时间或空间知觉的改变，患者的上述体验如果呈发作性，可伴有头昏，焦虑和恐惧，担心自己会失去理智，或害怕这种现象再次出现。3.上述两种临床表现同时出现人格解体和现实解体为两种异常的内心体验，有多种表现形式，临床医师熟悉各种典型或不典型的临床表现，对认识本病颇为重要，由于这类症状常伴有知觉改变，患者诉述往往不具体，或用词较为含糊，可引起误诊，这类患者现实检验能力并未受损，自知力存在，常感到痛苦，而迫切要求治疗。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "颅脑超声检查"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}