{
    "url": "http://jib.xywy.com/il_sii/gaishu/6730.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "妊娠合并风湿性心脏病"
        ],
        "name": "妊娠合并风湿性心脏病",
        "desc": [
            "风湿性心反复风湿热累及心脏后，发生心脏瓣膜及其附属结构腱索和乳头肌病变，导致瓣膜狭窄或者关闭不全，以致心脏正常功能受到损害的疾患。二尖瓣狭窄 孕妇患有二尖瓣狭窄时，最常见的并发症为肺水肿和心力衰竭，二尖瓣狭窄使左心房进入左心室回流受到机械性梗阻，此时血流只能通过异常增高的左心房与左心室压力阶差(跨瓣压)来推动，正常成人瓣口面积为4～6cm2，舒张期房室间无跨瓣压差，当瓣口≤2cm2(轻度狭窄)，左心房压轻度增加，跨瓣压差和湍流发生，当瓣口减少到1cm2时，要保持静止时正常心排血量约需2.6kPa左心房与左心室的压力阶差，跨瓣压差增加，左心房压进一步升高，左心房压增高以后引起肺静脉，肺毛细血管和肺动脉被动性升高，当肺毛细血管压升高超过4.0～4.7kPa(30～35mmHg)时，可致肺泡性肺水肿，持续性肺动脉高压可最后导致右心室衰竭。孕期血容量增加，心排血量增加，心率加快，使左心房内压上升，心代偿能力下降，临产子宫收缩，分娩时屏气均使心脏负荷进一步增加，胎儿，胎盘娩出后，子宫缩复和胎盘分流关闭使回心血流显著增加，左心房压骤升，可导致急性肺水肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.49%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：心力衰竭感染性心内膜炎心律失常妊高征",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "加强围生育期保健、及时处理。"
        ]
    },
    "cause_info": "(一)发病原因风湿热(rheumatic fever)是A族乙型溶血性链球菌感染后引起的自身免疫性结缔组织病，以多发性游走性关节炎，心肌炎，皮肤环形红斑及皮下结节等为主要表现，其特点为反复发作，常遗留心脏瓣膜损害，导致风湿性心瓣膜病。风湿性心瓣膜病(rheumatic valvular disease)系由于反复风湿性心脏病发作，发生心瓣膜及其附属结构(腱索，乳头肌)病变，导致瓣膜狭窄和关闭不全的瓣膜功能异常，产生血流动力学障碍，即为慢性风湿性瓣膜病，风湿性心瓣膜病以二尖瓣最常见，其次为主动脉瓣，后者常与二尖瓣病损同时存在称联合瓣膜病。(二)发病机制风湿热可累及心脏和4个瓣膜，以二尖瓣病变多见，尤以二尖瓣狭窄最常见，这可能与4个瓣叶所承受的压力负荷不同有关，其病理改变的程度与病程长短，风湿热反复发生呈正相关。1.二尖瓣狭窄 孕妇患有二尖瓣狭窄时，最常见的并发症为肺水肿和心力衰竭，二尖瓣狭窄使左心房进入左心室回流受到机械性梗阻，此时血流只能通过异常增高的左心房与左心室压力阶差(跨瓣压)来推动，正常成人瓣口面积为4～6cm2，舒张期房室间无跨瓣压差，当瓣口≤2cm2(轻度狭窄)，左心房压轻度增加，跨瓣压差和湍流发生，当瓣口减少到1cm2时，要保持静止时正常心排血量约需2.6kPa左心房与左心室的压力阶差，跨瓣压差增加，左心房压进一步升高，左心房压增高以后引起肺静脉，肺毛细血管和肺动脉被动性升高，当肺毛细血管压升高超过4.0～4.7kPa(30～35mmHg)时，可致肺泡性肺水肿，持续性肺动脉高压可最后导致右心室衰竭。孕期血容量增加，心排血量增加，心率加快，使左心房内压上升，心代偿能力下降，临产子宫收缩，分娩时屏气均使心脏负荷进一步增加，胎儿，胎盘娩出后，子宫缩复和胎盘分流关闭使回心血流显著增加，肺淤血加重，左心房压骤升，可导致急性肺水肿。因此妊娠合并二尖瓣狭窄相当危险，妊娠晚期常合并心房颤动。2.二尖瓣关闭不全 单纯风湿性二尖瓣关闭不全少见，多与狭窄并存，单纯性二尖瓣关闭不全，一般能较好适应心脏负荷增加，很少发生肺水肿和心力衰竭。3.主动脉瓣狭窄 单纯性主动脉瓣狭窄较少见，轻型常能安全地度过妊娠，分娩及产褥期，重型者可发生充血性心力衰竭，甚至突然死亡。4.主动脉瓣关闭不全 由于孕期妊娠心率加快，舒张期缩短，虽然血容量增加，而由主动脉回流至左心室的血量趋于减少，所以多能较好耐受妊娠时血流动力学的变化。(一)发病原因风湿热(rheumatic fever)是A族乙型溶血性链球菌感染后引起的自身免疫性结缔组织病，以多发性游走性关节炎，心肌炎，皮肤环形红斑及皮下结节等为主要表现，其特点为反复发作，常遗留心脏瓣膜损害，导致风湿性心瓣膜病。风湿性心瓣膜病(rheumatic valvular disease)系由于反复风湿性心脏病发作，发生心瓣膜及其附属结构(腱索，乳头肌)病变，导致瓣膜狭窄和关闭不全的瓣膜功能异常，产生血流动力学障碍，即为慢性风湿性瓣膜病，风湿性心瓣膜病以二尖瓣最常见，其次为主动脉瓣，后者常与二尖瓣病损同时存在称联合瓣膜病。(二)发病机制风湿热可累及心脏和4个瓣膜，以二尖瓣病变多见，尤以二尖瓣狭窄最常见，这可能与4个瓣叶所承受的压力负荷不同有关，其病理改变的程度与病程长短，风湿热反复发生呈正相关。1.二尖瓣狭窄 孕妇患有二尖瓣狭窄时，最常见的并发症为肺水肿和心力衰竭，二尖瓣狭窄使左心房进入左心室回流受到机械性梗阻，此时血流只能通过异常增高的左心房与左心室压力阶差(跨瓣压)来推动，正常成人瓣口面积为4～6cm2，舒张期房室间无跨瓣压差，当瓣口≤2cm2(轻度狭窄)，左心房压轻度增加，跨瓣压差和湍流发生，当瓣口减少到1cm2时，要保持静止时正常心排血量约需2.6kPa左心房与左心室的压力阶差，跨瓣压差增加，左心房压进一步升高，左心房压增高以后引起肺静脉，肺毛细血管和肺动脉被动性升高，当肺毛细血管压升高超过4.0～4.7kPa(30～35mmHg)时，可致肺泡性肺水肿，持续性肺动脉高压可最后导致右心室衰竭。孕期血容量增加，心排血量增加，心率加快，使左心房内压上升，心代偿能力下降，临产子宫收缩，分娩时屏气均使心脏负荷进一步增加，胎儿，胎盘娩出后，子宫缩复和胎盘分流关闭使回心血流显著增加，肺淤血加重，左心房压骤升，可导致急性肺水肿。因此妊娠合并二尖瓣狭窄相当危险，妊娠晚期常合并心房颤动。2.二尖瓣关闭不全 单纯风湿性二尖瓣关闭不全少见，多与狭窄并存，单纯性二尖瓣关闭不全，一般能较好适应心脏负荷增加，很少发生肺水肿和心力衰竭。3.主动脉瓣狭窄 单纯性主动脉瓣狭窄较少见，轻型常能安全地度过妊娠，分娩及产褥期，重型者可发生充血性心力衰竭，甚至突然死亡。4.主动脉瓣关闭不全 由于孕期妊娠心率加快，舒张期缩短，虽然血容量增加，而由主动脉回流至左心室的血量趋于减少，所以多能较好耐受妊娠时血流动力学的变化。",
    "prevent_info": "风湿性心脏病威胁着育龄妇女的妊娠、分娩的安全与围生儿的生存。风心病无特殊预防方式，积极治疗原发疾病。加强围生育期保健、及时处理，大多数心力衰竭及死亡病例是可以避免的。风湿性心脏病在孕产期主要死亡原因是充血性心力衰竭、肺水肿与感染。未经孕前咨询及围生育期保健的孕妇，心力衰竭的发生率与死亡率均较经过产前检查者要高数倍至十多倍。若能加强围生育期保健、及时处理，大多数心力衰竭及死亡病例可避免。",
    "symptom_info": [
        [
            "胸闷",
            "心慌",
            "呼吸困难",
            "痰中带血丝",
            "心跳加快",
            "心律失常",
            "端坐呼吸",
            "气短",
            "水肿",
            "发绀",
            "我要提问"
        ],
        [
            "1.症状(1)疲劳乏力：平时四肢乏力易疲乏，一般体力活动(如登高，爬坡，快步行走，顶风骑车或繁重家务操劳等)后即感体力不支，这是由于心排血量低下，运动器官供血不能满足运动需要，而致运动耐量降低所致。(2)呼吸困难：开始于剧烈运动后出现，随病情加重而于轻体力活动后出现气急，最后即使在休息状态下亦有呼吸困难，这是由于肺淤血使肺顺应性降低及肺泡壁的通透性降低影响了气体交换之故，肺淤血严重者可出现阵发性夜间呼吸困难，即夜间于熟睡中突感胸闷，气短而憋醒，必须立即坐起或站立始能有所缓解。(3)心悸：病人心跳加快，自觉心慌，这是由于左心排血量减少，反射性增加心率以增加心脏搏出量。(4)咳嗽，咯血：多在劳累或夜间平卧时发作频繁的干咳或咳出粉红色泡沫痰或痰中带血丝。(5)发绀：在二尖瓣狭窄明显者可出现末梢部位的发绀，如在双颧部，口唇较突出的部位，形成所谓的“二尖瓣面容”，四肢末梢冰冷而出现发绀。2.体征(1)二尖瓣病变：心尖搏动弥散，胸骨左缘有抬举性搏动，心尖部可扪及舒张期震颤;可听到舒张期由弱转强的隆隆样典型的二尖瓣狭窄的杂音;心尖部第1心音亢进;在瓣膜区的狭窄杂音最为明显，但在轻度狭窄时常不易听到，必须取左侧卧位并做些活动后或可听到，如确定心尖部第1心音亢进者，既或听不到典型的舒张期杂音，也要进一步确定二尖瓣狭窄的存在，当瓣膜病变极为严重呈“鱼口样”的漏斗形时，则仅可听到吹风样杂音或因血流通过二尖瓣口的量极少以致心杂音不明确，即所谓的“哑型”，当伴有二尖瓣关闭不全者时，心尖搏动可向左下移位，心尖部可听到收缩期吹风样杂音，在右心衰竭时有颈静脉怒张，心脏向两侧扩大。(2)合并主动脉瓣病变：心尖搏动更明显，心界向左下扩大，胸左2，3肋间，胸骨上窝可触及主动脉瓣狭窄所致的收缩期震颤，该处并可听到粗糙的收缩期杂音，如合并主动脉瓣关闭不全，则可发现心尖部抬举性搏动，脉压增大，可触及水冲脉，可听到股动脉枪击音等周围血管征，胸左3肋间可听到舒张期哈气样杂音，向心尖部传导。(3)合并三尖瓣关闭不全：多继发于肺动脉高压，左心房，室扩大，如三尖瓣病变明显，则颊唇淤紫，颈静脉怒张，心界向左右扩大，肝脏肿大显著，颈静脉及肝脏随心脏收缩(晚期)而出现搏动，压迫肝脏可加剧颈静脉充盈(肝-颈静脉回流征)，胸左4肋或(和)剑突下可闻及吹风样收缩期杂音。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "舒张压",
        "多普勒超声心动图",
        "胸部平片",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鸡蛋",
            "鹌鹑蛋",
            "鹅"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "虾皮",
            "淡菜(鲜)"
        ],
        "recommand": [
            "芹菜炒肉片",
            "白菜蛋花粥",
            "牛奶绿菜花",
            "红烧菜花",
            "草莓沙拉拌生菜",
            "清炒木耳菜",
            "炒空心菜",
            "荔枝炒丝瓜"
        ]
    },
    "drug_info": []
}