{
    "url": "http://jib.xywy.com/il_sii/gaishu/6738.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "妊娠合并急性胰腺炎"
        ],
        "name": "妊娠合并急性胰腺炎",
        "desc": [
            "急性胰腺炎是由于胰腺消化酶被激活对胰腺组织自身消化所致的急性化学性炎症，它不仅是胰腺的局部炎症病变，而且是涉及多个脏器的全身性疾病，妊娠期合并急性胰腺炎较少见，但对母儿危害甚大。随着人们生活水平的提高和饮食结构的改变，近年本病发病有上升趋势，一般女性多于男性，常与胆结石伴发，可发生于妊娠的任何时期，以妊娠晚期及产褥期较多，重症急性坏死性胰腺炎发病急，病情重，是威胁母婴生命最危险的消化系统并发症之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：流产早产",
            "就诊科室：妇产科  产科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6周",
            "治愈率：89% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约5000--10000",
            "戒酒，不暴饮暴食，治疗原发病。"
        ]
    },
    "cause_info": "受内分泌激素的影响肠道吸收脂肪的能力增强导致高血脂症，在暴饮暴食后，高脂高蛋白饮食使胆汁及胰液分泌增加，但由于增大的子宫(特别在妊娠晚期)机械性压迫了胆管及胰管而使胆汁及胰液排出受阻，并可与肠液沿胰管逆流进入胰腺，从而激活胰蛋白酶原变成胰蛋白酶，胰腺在各种病因作用下，自身防御机制受破坏而使胰腺自溶，胰管内压力增高，胰腺组织充血，水肿，渗出。体内胎盘生乳素等激增使血清中三酰甘油降解，释出大量游离脂肪酸，引起胰腺细胞的急性脂肪浸润，并致胰腺小动脉和微循环急性脂肪栓塞，引起了胰腺坏死。胆道疾病妊娠合并急性胰腺炎的病因很多，近年来研究表明，胆道疾病最为多见，约占50%，其中胆石症占67%～100%，其他原因可能与妊娠剧吐，增大的子宫机械性压迫致胰管内压增高，妊娠高血压综合征先兆子痫，胰腺血管长期痉挛，感染，甲状旁腺功能亢进诱发高钙血症，噻嗪类利尿药及四环素等药物的应用，酒精中毒等有关，加之妊娠期神经内分泌的影响，胆道平滑肌松弛，Oddis括约肌痉挛，胰液反流入胰管，胰酶原被激活，胰液分泌增多，胰管内压力增高，胰组织发生出血水肿，更易导致胰腺炎的发生，妊娠期脂质代谢异常，三酰甘油升高，血清脂质颗粒栓塞胰腺血管，可造成急性胰腺炎，引起不良后果。发病机制妊娠期由于体内内分泌的变化，消化系统发生了解剖及生理学的改变：1.妊娠期胆囊容积增大，张力减弱，胆汁淤积浓缩，胆固醇浓度增高，胆盐的可溶性改变成为了胆囊结石形成的危险因素之一。2.妊娠期甲状旁腺细胞增生，使血清甲状旁腺素水平升高，引起高钙血症而刺激胰酶分泌，活化胰蛋白酶及增加形成胰管结石的机会，同时甲状旁腺素对胰腺有直接毒性作用。3.受子宫增大的影响，临床表现往往不典型，诊断易被延误，导致病情很快加重，易发生代谢性酸中毒，休克及重要脏器功能衰竭等严重并发症危及母儿生命。不同程度的水肿，出血和坏死是急性胰腺炎的基本病理改变，根据病变程度的轻重不同，胰腺炎分成急性水肿性胰腺炎和急性出血坏死性胰腺炎两类。受内分泌激素的影响肠道吸收脂肪的能力增强导致高血脂症，在暴饮暴食后，高脂高蛋白饮食使胆汁及胰液分泌增加，但由于增大的子宫(特别在妊娠晚期)机械性压迫了胆管及胰管而使胆汁及胰液排出受阻，并可与肠液沿胰管逆流进入胰腺，从而激活胰蛋白酶原变成胰蛋白酶，胰腺在各种病因作用下，自身防御机制受破坏而使胰腺自溶，胰管内压力增高，胰腺组织充血，水肿，渗出。体内胎盘生乳素等激增使血清中三酰甘油降解，释出大量游离脂肪酸，引起胰腺细胞的急性脂肪浸润，并致胰腺小动脉和微循环急性脂肪栓塞，引起了胰腺坏死。胆道疾病妊娠合并急性胰腺炎的病因很多，近年来研究表明，胆道疾病最为多见，约占50%，其中胆石症占67%～100%，其他原因可能与妊娠剧吐，增大的子宫机械性压迫致胰管内压增高，妊娠高血压综合征先兆子痫，胰腺血管长期痉挛，感染，甲状旁腺功能亢进诱发高钙血症，噻嗪类利尿药及四环素等药物的应用，酒精中毒等有关，加之妊娠期神经内分泌的影响，胆道平滑肌松弛，Oddis括约肌痉挛，胰液反流入胰管，胰酶原被激活，胰液分泌增多，胰管内压力增高，胰组织发生出血水肿，更易导致胰腺炎的发生，妊娠期脂质代谢异常，三酰甘油升高，血清脂质颗粒栓塞胰腺血管，可造成急性胰腺炎，引起不良后果。发病机制妊娠期由于体内内分泌的变化，消化系统发生了解剖及生理学的改变：1.妊娠期胆囊容积增大，张力减弱，胆汁淤积浓缩，胆固醇浓度增高，胆盐的可溶性改变成为了胆囊结石形成的危险因素之一。2.妊娠期甲状旁腺细胞增生，使血清甲状旁腺素水平升高，引起高钙血症而刺激胰酶分泌，活化胰蛋白酶及增加形成胰管结石的机会，同时甲状旁腺素对胰腺有直接毒性作用。3.受子宫增大的影响，临床表现往往不典型，诊断易被延误，导致病情很快加重，易发生代谢性酸中毒，休克及重要脏器功能衰竭等严重并发症危及母儿生命。不同程度的水肿，出血和坏死是急性胰腺炎的基本病理改变，根据病变程度的轻重不同，胰腺炎分成急性水肿性胰腺炎和急性出血坏死性胰腺炎两类。",
    "prevent_info": "预防措施包括去除病因和避免诱因，例如戒酒，不暴饮暴食，治疗高脂血症等，胆石症在急性胰腺炎的发病中起重要作用，因此有急性胰腺炎发作病史的胆石症病人应择期行胆囊切除和胆总管探查术。",
    "symptom_info": [
        [
            "上腹部疼痛",
            "腹痛",
            "腹腔积液",
            "休克",
            "血压下降",
            "高热",
            "黄疸",
            "腹膜炎",
            "恶心",
            "发绀",
            "我要提问"
        ],
        [
            "由于病变程度的不同，症状，体征等临床表现有很大差异。1.腹痛为本病主要临床症状，腹痛剧烈，起于中上腹，也可偏重于右上腹或左上腹，放射至背部;累及全胰则呈腰带状向腰背部放射痛，常在饱餐后12～48h间发病，疼痛可轻重不一，呈持续性，进食可加剧，水肿型腹痛数天后即可缓解，出血坏死型病情发展较快，腹部剧痛持续时间长并可引起全腹痛。2.恶心呕吐常与腹痛伴发，呕吐剧烈而频繁，吐出胃十二指肠内容，偶可伴咖啡样内容，呕吐后腹痛不见减轻。3.腹胀以上腹为主，早期为反射性肠麻痹，严重时为炎症刺激所致，腹腔积液时腹胀更明显，肠鸣音减弱或消失，排便，排气停止，并可出现血性或脓性腹水。4.腹膜炎体征水肿型胰腺炎时，压痛只限于上腹部，常无明显肌紧张，妊娠期宫底升高，胰腺位置相对较深，使腹膜炎体征出现迟且常不明显，出血坏死型胰腺炎压痛明显并有肌紧张和反跳痛，范围较广且延及全腹。5.其他初期常呈中度发热，38℃左右，合并胆管炎时可有寒战，高热，胰腺坏死伴感染时高热为其主要症状之一;胆源性胰腺炎可见黄疸;重症胰腺炎患者可出现脉搏细速，血压下降，低血容量乃至休克;伴急性肺功能衰竭者有呼吸急促，困难和发绀(ARDS)，也可有精神症状，胃肠道出血(呕血和便血)，重症胰腺炎多有水，电解质及酸碱平衡紊乱和多脏器功能衰竭，DIC，少数重症患者左腰部及脐周皮肤有青紫色斑(Grey-Turner征和Cullen征)。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "血清脂肪酶（LPS）",
        "血清脂肪酶"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6周",
        "治愈率": "89%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约5000--10000"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鸡蛋",
            "鹌鹑蛋",
            "鹅"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "白酒",
            "花生"
        ],
        "recommand": [
            "香菇白菜羹",
            "菜花肉饼",
            "素炒圆白菜",
            "生菜鸡丝",
            "菠菜芹菜粥",
            "芹菜牛肉粥"
        ]
    },
    "drug_info": []
}