{
    "url": "http://jib.xywy.com/il_sii/gaishu/6756.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "妊娠合并心房间隔缺损"
        ],
        "name": "妊娠合并心房间隔缺损",
        "desc": [
            "妊娠合并先天性心脏病(先心病)属于高危妊娠，是孕产妇死亡的主要原因之一。妊娠合并先心病的严重程度视先心病的种类和孕妇的心功能而定。对于简单的先心病如房间隔缺损，室间隔缺损，如果缺损比较小，左向右分流量不大，心功能良好，一般症状不明显，孕前不易发现，直至妊娠后由于心脏负担加重才有症状而确诊，这种情况做好孕期保健，可以继续妊娠安全生产。对于病情严重者，大多于孕前已明确诊断，甚至做了矫治手术，只要术后恢复良好，一般可以妊娠生育。对于孕前没有发现先心病而没有手术治疗，尤其是复杂心功能不良者，妊娠后随着孕龄的增长总循环血量增加，加重了心脏负担，容易出现心功能不全，严重的发生心力衰竭，需要及时终止妊娠，等将来手术后恢复良好，心功能正常后再考虑妊娠。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：心室间隔缺损动脉导管未闭败血症",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1到2月",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 ——30000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "(一)发病原因在胚胎发育过程中若房间隔的发生，吸收，融合出现异常，左右心房之间残留未闭的房间孔，即为房间隔缺损。(二)发病机制1.病理解剖心房间隔缺损有各种不同的解剖类型，包括卵圆孔未闭，原发孔未闭，继发孔未闭，高位缺损，后下部缺损和心房间隔的完全缺失。在胎儿时期，卵圆孔容许血液自右心房流入左心房;此时来自胎盘的含氧混合血液进入右心房后流入左心房，出生后左心房的压力高于右心房，因而使此带有活瓣性质的孔闭塞，不致发生分流，虽在20%～25%成人中，尚留下极细小的裂隙，但卵圆孔未闭一般不致引起两心房间的分流，仅在右心房压力增高的情况下，如在肺动脉高压或右心室高压时，使之重新开放，可引起右至左分流，除非缺损甚小，房间隔缺损时心脏多增大，以右心室及右心房为主，往往肥厚与扩大并存，左心房与左心室则不扩大，当原发孔未闭而伴有二尖瓣关闭不全时，则左心室亦有增大。2.病理生理由于左心房的压力通常高于右心房，正常左心房压力为0.53～1.07kPa(4～8mmHg)，右心房压力为0～0.66kPa(0～5mmHg)，因此心房间隔缺损的分流一般系由左至右，分流量的大小随缺损的大小及两侧心房的压力差而不同，但是在大的房间隔缺损，左右心房压力近乎相等，却有显著的左至右分流，此时决定心房水平分流方向和分流量大小的主要因素是左右心室的顺应性，心室舒张时，左心房血既流入左心室，也通过缺损进入右心室，由于右心室较左心室壁薄，顺应性较左为好，因此更多的左心房血流经缺损进入阻力较低的右心，因而构成了心房水平左至右分流，同样心室舒张时，右心房血流既可进入右心室，也可通过缺损进入左心，但在实际上，全部右心房血均进入了顺应性良好的右心室。肺循环血流量增加，甚至可达体循环血流量的4倍，右心室的工作量增加，体循环血流量正常或稍减低，肺动脉压与右心室压可能正常或增高，肺动脉阻力可能增高，由于肺小动脉阻力增高引起的显著的肺动脉高压可出现在晚期的病例。合并显著的肺动脉瓣狭窄，三尖瓣闭锁或下移畸形，显著的肺动脉高压等，或右心衰竭时，右心房压力高于左心房，此时分流转为右至左而出现发绀。 (一)发病原因在胚胎发育过程中若房间隔的发生，吸收，融合出现异常，左右心房之间残留未闭的房间孔，即为房间隔缺损。(二)发病机制1.病理解剖心房间隔缺损有各种不同的解剖类型，包括卵圆孔未闭，原发孔未闭，继发孔未闭，高位缺损，后下部缺损和心房间隔的完全缺失。在胎儿时期，卵圆孔容许血液自右心房流入左心房;此时来自胎盘的含氧混合血液进入右心房后流入左心房，出生后左心房的压力高于右心房，因而使此带有活瓣性质的孔闭塞，不致发生分流，虽在20%～25%成人中，尚留下极细小的裂隙，但卵圆孔未闭一般不致引起两心房间的分流，仅在右心房压力增高的情况下，如在肺动脉高压或右心室高压时，使之重新开放，可引起右至左分流，除非缺损甚小，房间隔缺损时心脏多增大，以右心室及右心房为主，往往肥厚与扩大并存，左心房与左心室则不扩大，当原发孔未闭而伴有二尖瓣关闭不全时，则左心室亦有增大。2.病理生理由于左心房的压力通常高于右心房，正常左心房压力为0.53～1.07kPa(4～8mmHg)，右心房压力为0～0.66kPa(0～5mmHg)，因此心房间隔缺损的分流一般系由左至右，分流量的大小随缺损的大小及两侧心房的压力差而不同，但是在大的房间隔缺损，左右心房压力近乎相等，却有显著的左至右分流，此时决定心房水平分流方向和分流量大小的主要因素是左右心室的顺应性，心室舒张时，左心房血既流入左心室，也通过缺损进入右心室，由于右心室较左心室壁薄，顺应性较左为好，因此更多的左心房血流经缺损进入阻力较低的右心，因而构成了心房水平左至右分流，同样心室舒张时，右心房血流既可进入右心室，也可通过缺损进入左心，但在实际上，全部右心房血均进入了顺应性良好的右心室。肺循环血流量增加，甚至可达体循环血流量的4倍，右心室的工作量增加，体循环血流量正常或稍减低，肺动脉压与右心室压可能正常或增高，肺动脉阻力可能增高，由于肺小动脉阻力增高引起的显著的肺动脉高压可出现在晚期的病例。合并显著的肺动脉瓣狭窄，三尖瓣闭锁或下移畸形，显著的肺动脉高压等，或右心衰竭时，右心房压力高于左心房，此时分流转为右至左而出现发绀。",
    "prevent_info": "健康教育孕前应仔细鉴别有无室上性心律不齐或肺动脉高压，尤其有明显的肺动脉高压则不宜妊娠，应采取有效的避孕措施，但孕前缺损部位已行手术矫治者，母儿预后良好，1973～1987年共有7例房间隔缺损在术前心功能3级，手术矫治后及妊娠期心功能良好，为1～2级，患者均足月分娩并得到活婴。",
    "symptom_info": [
        [
            "胸闷",
            "心律失常",
            "劳累后心悸",
            "气急",
            "乏力",
            "发绀",
            "震颤",
            "我要提问"
        ],
        [
            "1.症状 症状轻重主要取决于缺损的大小，缺损小者可全无症状，常因其他疾病就诊或体检时，发现心脏杂音而确诊，缺损大者，右心容量负荷呈缓慢，进行性加重，在30岁以前一般能较好地耐受，30～40岁时出现劳累后心悸，气急，胸闷，乏力等，严重者从婴幼儿时期频发呼吸道感染，甚至发育差，患者无发绀，但肺动脉高压等情况下右向左分流达一定程度时可出现发绀，本病可发生阵发性室上性心动过速，心房颤动等心律失常。2.体征 缺损较大者发育较差，体格瘦小，心前区隆起，心脏搏动弥散，心浊音界扩大，胸骨左缘第二肋间可听到3/6级左右的收缩期吹风样杂音，系肺循环血流量增多及相对性肺动脉瓣狭窄所致，多不伴有震颤，肺动脉瓣区第二心音增强，伴有固定分裂，肺动脉压显著增高时可能听到相对性肺动脉瓣关闭不全而引起的舒张期吹风样杂音，三尖瓣区可能听到相对性三尖瓣狭窄引起的隆隆样舒张中期杂音。"
        ]
    ],
    "inspect_info": [
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1到2月",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 ——30000元）"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鸡蛋",
            "鹌鹑蛋",
            "鹅"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "黄酒",
            "白酒"
        ],
        "recommand": [
            "菠菜粥",
            "芹菜炒香菇",
            "白菜红枣牛腩汤",
            "空心菜排骨汤",
            "西兰花炒牛肉",
            "猕猴桃西米粥",
            "炝圆白菜"
        ]
    },
    "drug_info": []
}