{
    "url": "http://jib.xywy.com/il_sii/gaishu/676.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "先天性直肠肛门畸形"
        ],
        "name": "先天性直肠肛门畸形",
        "desc": [
            "先天性直肠肛门发育畸形非常多见，并且类型众多，直肠盲端和瘘管的位置各异。其发病率在新生儿中为1∶1500～5000，占消化道畸形的首位。男性多于女性，高位畸形在男性约占50%，女性占20%。各种瘘管的发生率在女性为90%，男性为70%，合并其它先天性畸形的发生率约有30～50%，且常为多发性畸形。有家族史者少见，仅1%。有遗传性，但遗传方式尚无定论。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：好发于新生儿  ",
            "传染方式：无传染性",
            "并发症：便秘肠梗阻",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "临床表现为典型低位肠梗阻表现，生后无胎便排出或异位排胎便，即之出现呕吐、如生后开始喂养症状必然加重。呕吐频繁可以出现脱水、吸入性肺炎，延误时间长必然造成肠穿孔、腹膜炎、败血症，病情会迅速恶化，最终死亡。"
        ]
    },
    "cause_info": "病因：直肠肛门畸形的发生是胚胎发育期发生障碍的结果，男性和女性基本上是相同的，仅是解剖上的区别，泄殖腔分隔过程的结果，尿生殖窦与肛门直肠窦之间相通，构成高位或中间位畸形，发生各种肛门直肠发育不全及直肠与尿道或阴道间的瘘管，肛门后移过程障碍和会阴发育不全的结果，构成低位畸形，发生肛门皮肤瘘，肛门前庭瘘，肛门狭窄等。直肠肛门畸形的发生是胚胎发育期发生障碍的结果，男性和女性基本上是相同的，仅是解剖上的区别，泄殖腔分隔过程的结果，尿生殖窦与肛门直肠窦之间相通，构成高位或中间位畸形，发生各种肛门直肠发育不全及直肠与尿道或阴道间的瘘管，肛门后移过程障碍和会阴发育不全的结果，构成低位畸形，发生肛门皮肤瘘，肛门前庭瘘，肛门狭窄等。",
    "prevent_info": "本病是先天性疾病，无有效预防措施，早发现早治疗是本病防治的关键。",
    "symptom_info": [
        [
            "肛门畸形",
            "不排胎便",
            "肠狭窄",
            "没有肛门",
            "结节",
            "肛管括约肌横断",
            "我要提问"
        ],
        [
            "由于是体表畸形，易于诊断，除临床检查外，还必须进一步测定直肠盲端与肛提肌平面和肛门皮肤的距离，以确定畸形的类型，瘘管的位置，以及合并畸形，方能选择合适的治疗方法。(一)高位畸形约占40%，男孩多见，往往有瘘管存在，但因瘘管细小，几乎都有肠梗阻症状，骨盆肌肉的神经支配常有缺陷，并伴有骶椎和上尿路畸形，此型病例在正常肛门位置皮肤稍凹陷，色素较深，但无肛门，哭吵时凹陷处不向外膨出，用手指触摸也无冲击感，女孩往往伴有阴道瘘，开口于阴道后壁弯窿部，外生殖器亦发育不良，呈幼稚型，粪便经常从瘘口流出，易引起生殖道感染，男孩常伴有泌尿系瘘，从尿道口排出气体和胎便，可反复发生尿道炎，阴茎头炎和上尿路感染。(二)中间位畸形约占15%，无瘘者直肠盲端位于尿道球部海绵体肌旁或阴道下段附近，耻骨直肠肌包绕直肠远端，有瘘者其瘘管开口于尿道球部，阴道下段或前庭部，其肛门部位的外观与高位畸形相似，也可以从尿道或阴道排便，探针可以通过瘘口进入直肠，在会阴部可触到探针的顶端，在女孩以直肠前庭瘘多见，因瘘口位于阴道前庭舟状窝部，也称舟状窝瘘，瘘孔较大，婴儿早期通过瘘孔基本能维持正常排便，可引起阴道炎或上行性感染。(三)低位畸形约占40%，直肠末端位置较低，多合并有瘘管，很少伴发其它畸形，有的在正常肛门位置为薄膜所覆盖，隐约可见胎便色泽，哭吵时隔膜明显向外膨出，有时肛膜已破，但不完全而排便困难，在男孩伴有肛门皮肤瘘，管中充满胎便而呈深蓝色，瘘口位于会阴部，或更前至阴囊缝，或尿道尾侧的任何部位，在女孩伴有肛门前庭瘘或皮肤瘘，瘘口位于阴道前庭部或会阴部。"
        ]
    ],
    "inspect_info": [
        "肛门视诊",
        "腹部MRI检查",
        "腹部CT",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}