{
    "url": "http://jib.xywy.com/il_sii/gaishu/6761.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "妊娠合并原发性高血压"
        ],
        "name": "妊娠合并原发性高血压",
        "desc": [
            "妊娠合并原发性高血压无特殊预防方式，患病后注意避免受寒和关节局麻，局部理疗等可保护手、足。高血压(hypertension)是以体循环动脉压增高为主要表现的临床综合征，其本身可出现一系列症状，降低患者的生活及工作质量，重症者甚至可导致死亡。原发性高血压患病率随着年龄的增加而上升，一般在35岁以后增长幅度较大，在60岁以前，一般男性患病率高于女性，但60岁以后则女性高于男性。原发性高血压根据起病和病情进展的缓急及病程的长短可分为两型，缓进性和急进性高血压，前者又称良性高血压，绝大部分患者属此型，后者又称恶性高血压，仅占原发性高血压患者的1%～5%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：高血压危象高血压脑病昏迷",
            "就诊科室：妇产科  产科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-6个月",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "早发现，早治疗。"
        ]
    },
    "cause_info": "(一)发病原因本病病因尚未完全阐明，目前总的认为是在一定遗传基础上，由于多种后天因素的共同作用导致机体正常血压调节机制失代偿所致，下列因素可能跟发病有关。遗传（15%）：流行病学调查，双胞胎研究和动物实验均表明原发性高血压有明显的遗传倾向，研究表明单卵双生(又称同卵双生)的同胞比双卵双生(又称异卵双生)的同胞的血压一致性更明显;流行病学显示原发性高血压有明显的家族聚集性;据估计人群中20%～40%的血压变异是由遗传决定的，而现在推测这一比例可能更高，近年来分子生物学研究表明血管紧张素原基因，血管紧张素Ⅱ受体Ⅰ型基因，肾素基因，醛固酮合成酶基因等都可能是原发性高血压的候选基因，目前倾向于原发性高血压是一个多基因遗传疾病，其遗传特征是多个微效基因的累积效应和某个主要致病基因的决定作用。饮食（30%）：(1)膳食高盐，低钾，低钙，低动物蛋白质：中国人群食盐摄入量高于西方国家，北方为每天12～18g，南方为每天7～8g，膳食钠的摄入量与血压水平有显著相关性，在控制了总热量后，膳食钠与收缩压及舒张压的相关系数分别达到0.63及0.58，14组人群研究表明，人群膳食中如平均每人每天摄入食盐增加2g，则收缩压和舒张压均值分别增高0.267kPa(2.0mmHg)及0.16kPa(1.2mmHg)，天津居民的研究和我国3组人群研究均显示个体每天钠摄入量或24h尿钠排泄量均与其血压呈显著正相关，INTERSALT研究对中国3个(北京，天津，广西)人群数据的分析表明：中国人群尿钠/钾比值高于其他研究人群，收缩压随年龄而上升的斜率比其他人群大45%，从而导致25～55岁血压上升较其他人群为快，提示中国人群暴露于高钠摄入量对血压影响的程度大于其他人群，我国3组人群研究显示：在膳食钙摄入量低于中位数的人群中，膳食钠/钾比值对血压呈显著正相关，而在膳食钙摄入量高于中位数的人群中，则此种关联不显著，说明我国膳食低钙可能促进钠的升血压作用，14组人群研究表明，人群平均每人每天摄入的动物蛋白质热量百分比增加1个百分点，收缩压及舒张压均值分别降低0.12kPa(0.9mmHg)及0.093kPa(0.7mmHg)，这些研究证据表明膳食高盐是中国人群高血压发病的重要危险因素，而低钾，低钙及低动物蛋白质的膳食结构又加重了钠对血压的不良影响。(2)饮酒：如以每周至少饮酒1次为饮酒的概念，则我国中年男性人群的饮酒率为30%～66%，女性饮酒率为2%～7%。中美心血管病流行病学合作研究表明男性持续饮酒者比不饮酒者，4年内发生高血压的危险增高40%。体重超重和肥胖（30%）：中国人群平均体重指数(kg/m2)中年男性21～24.5，中年女性21～25，人群体重指数的差别对人群的血压水平和高血压患病率有显著影响，例如我国人群的血压水平和高血压患病率北方高南方低，地区差异很大，与人群体重指数的差异相平行，我国10组人群的前瞻性研究表明，基线时体重指数每增加1，5年内发生确定的高血压[SBP≥21.3kPa(160mmHg)或DBP≥12.7kPa(95mmHg)]的危险增高9%，中美心血管病流行病学合作研究显示，基线时体重指数每增加3，4年内发生高血压[SBP≥18.7kPa(140mmHg)或DBP≥12.0kPa(90mmHg)，或服用降压药]的危险女性增加57%，男性增加50%，表明中国人群的体重指数虽然低于西方人群，但超重和肥胖仍然是高血压发病的危险因素，且近10年来人群的体重指数均值及超重率有增高趋势。职业和环境（10%）：从事注意力高度集中的职业，长期精神紧张，长期受环境噪声及不良视觉刺激者易患原发性高血压。(二)发病机制1.高血压病的病理生理(1)血流动力学的改变：影响动脉血压的主要因素是左心搏量，外周血管阻力等血流动力学的变数，故凡能直接或间接影响心输出量或增加外周阻力的因素，都能导致动脉血压的升高。①原发性高血压与心输出量：研究观察到早期原发性高血压或临界高血压患者心输出量增加，这一增加与高血压之间的因果关系至今尚未明了，有人认为心输出量的增加先于血压的升高，即高血压是心输出量增加的结果，但有些事实并不支持这一观点，例如在贫血，甲状腺功能亢进等疾病中，心输出量增加，但血压往往正常，又如在原发性高血压患者中，用β-阻滞剂普萘洛尔后，心输出量迅速下降，但却不影响动脉血压，所以心输出量增加本身不足以维持高血压，但在血压升高的始动机制中可能起重要作用。②外周阻力的改变：所谓外周阻力就是指对小动脉和微动脉的血流阻力，大量临床观察表明，在年轻的原发性高血压患者中，以高流量——正常阻力型为主，而在老年患者中，则以低流量——高阻力型为主，研究发现多种高血压均有早期心输出量增加相，其后才出现外周阻力增加，体循环血流恢复正常。随着疾病的发展，在长期压力负荷下，可能出现左心室心肌肥厚，原发性高血压患者中总外周阻力增加，心输出量相对减低，而无心力衰竭者为向心性肥厚，心室腔小;相反，高心输出量者则为离心性肥厚，心室腔大，此外，全血的黏稠度也是心室的后负荷，是外周阻力的主要决定因素之一，因而，也是左室肥厚的重要原因。(2)RAA系统与高血压：肾素-血管紧张素-醛固酮(RAA)系统是机体最重要的血压控制系统之一，很久以来，人们一直认为肾素-血管紧张素系统是一个循环的内分泌系统，近年来的研究发现不仅在肾脏，若干肾外组织如肾上腺，心脏，血管壁等也有肾素样物质存在，应用分子生物学技术发现了肾素及其底物在上述器官中的信使核糖核酸(mRNA)，进一步证实肾素及其底物能在局部组织中合成，局部产生的肾素，血管紧张素能通过自分泌(autocrine)和旁分泌(paracrine)强有力地调节着组织的功能，包括血管的功能。①RAA系统的组成及其代谢变化：肾素由肾小球旁细胞分泌后，经肾小球在循环中与血浆底物即血管紧张素原作用产生一种无活性的血管紧张素Ⅰ(ATⅠ)，后者被转化酶作用成为血管紧张素Ⅱ(ATⅡ)，ATⅡ再通过氨酞酶作用变成血管紧张素Ⅲ(ATⅢ)，最后继续分解成为无活性的物质由肾脏排出。②RAA系统的作用：ATⅡ的生理效应是RAA系统最主要的功能，ATⅡ是已知的内源性升压物质中作用最强的激素，它的升压作用比去甲肾上腺素强5～10倍，在维持血压及血容量平衡中起关键作用，ATⅡ的主要作用有：A.对心血管系统的作用，ATⅡ是强有力的血管平滑肌收缩剂，是形成高血压最重要的原因，B.对肾上腺的作用，ATⅡ是刺激和控制醛固酮分泌的主要激素，它还能刺激肾上腺髓质分泌儿茶酚胺，C.对肾脏的作用，ATⅡ可引起肾动脉强烈收缩，使肾血流降低及尿量减少。③在缺血和缺氧的情况下：肾脏可以分泌多种增高血压的激素，主要是肾小球旁细胞分泌大量肾素，通过RAA系统的活动，产生大量ATⅡ及ATⅢ，同时由肾脏分泌的能够破坏ATⅡ的血管紧张素酶则大量减少，过多的ATⅡ及ATⅢ使全身细小动脉痉挛，醛固酮分泌增加，钠与水潴留，就形成高血压，高血压反过来又引起肾细小动脉病变，加重肾脏缺血，这样相互影响，遂使血压持续增高，近几年的研究提示，肾病变引起高血压的发病机制并非完全是通过RAA系统的活动，可能尚与肾髓质中分泌前列腺素A2，E2缺少以及血管舒缓素和缓激肽等扩张血管的物质减少有关。(3)NO系统与高血压：近年来的研究，一氧化氮(NO)系统对高血压的发生起了作用，NO是调节血管基础张力和血压的重要分子，Malinski等(1993)在实验动物中发现NO合酶(NOS)抑制剂，左旋精氨酸甲基酯(L-NAME)抑制脑内NOS引起升压反应;氯化钙刺激NOS引起降压反应，Dubey等(1996)报道在大鼠肾性高血压早期(第2周)，血中NO2-/NO3-(NO代谢产物)含量高于正常，随后逐渐下降，至第5周降至高血压前水平，Krukoff等(1995)报道，肾性高血压大鼠肾动脉狭窄第3周时，下丘脑NOSmRNA表达下降，而延髓腹外侧尾端区表达增加，延髓中表达下降，这些结果均说明高血压大鼠NO系统的改变与高血压发生时间的长短有一定关系，高血压早期NO合成增加可能是对血压升高的一种代偿反应，以延缓血压发展;后期NO合成下降可能是由于对高血压逐渐适应或者是持久明显的高血压造成内皮细胞损伤，Yallampalli等(1993)在孕鼠实验中也证实了NO合酶抑制剂L-NAME能引起孕鼠收缩压升高。2.妊娠与原发性高血压相互关系(1)妊娠对高血压的影响：妊娠对高血压一般无影响，因为原发性高血压合并妊娠的妇女，大部分年龄较轻，病程不长，心，脑，肾病变并不十分明显，孕期由于受孕激素水平的影响，平滑肌松弛，外周血管阻力下降，有1/3的患者孕中期血压下降到正常，但一般在最后几周升高至孕前水平，虽然孕中期血压下降对母亲有益，但因血压降低减少子宫胎盘的灌注，故对胎儿不利，孕晚期由于妊娠所致的心血管系统变化，如血容量增加(平均增加约35%)，心排血量增多，心脏负担加重，导致血压增高。(2)高血压对妊娠的影响：轻，中度原发性高血压在整个妊娠过程中对母体影响不大，但血压升高对胎儿不利，有些甚至危及母亲生命。①胎儿宫内发育迟缓，流产和死胎：原发性高血压合并妊娠对胎儿的影响与通过子宫胎盘的血流量有关，胎儿宫内发育迟缓与母亲高血压、血容量减少、子宫胎盘血管的变化有关，高血压越重，胎盘越小，胎儿宫内发育迟缓程度也越重，如果合并妊高征后果更严重，胎儿发病率和死亡率比无合并症者高5倍，原发性高血压合并妊娠胎儿宫内发育迟缓发生率约为9%，其原因是胎盘功能改变所致，胎盘通常比预计的小，由于供应绒毛蜕膜间隙的母体小动脉痉挛，硬化，使进入绒毛间隙血流减少，胎盘维持正常功能的能力下降，胎儿生长受到影响，造成流产、早产或胎死宫内。胎儿的预后与母亲血压的高低有关，妊娠前血压较高者，妊娠中期血压上升者，妊娠末期血压较高者，出现尿蛋白者，并发妊高征或眼底血管变化已达2级以上者，胎儿预后均不佳，活婴机会小，血压低于21.3/13.3kPa(160/100mmHg)很少发生流产，如血压高于21.3/13.3kPa(160/100mmHg)胎儿死亡率明显增加，血压高于26.7kPa/14.7kPa(200/110mmHg)分娩正常婴儿的机会不超过50%。②胎盘早剥：胎盘早剥的患者中约半数有血管疾病，原发性高血压合并妊娠者，血管痉挛、硬化，子宫胎盘灌注减少，增加胎盘早剥的危险，使胎儿和母亲死亡率增加，胎盘早剥的发生率取决于高血压的病程和疾病严重程度，轻度无合并症的高血压患者，胎盘早剥发生率为0.45%～1.90%，有合并症的重度高血压孕妇，胎盘早剥发生率是2.3%～10.0%。原发性高血压合并妊娠者主诉腹痛，应引起重视，通过临床严密监测及超声辅助检查以排除有无胎盘早剥。③妊高征：原发性高血压合并妊娠，妊高征发生率约为25%，其比正常孕妇发生妊高征者病情更为严重，症状出现早，进展快，肾功能迅速恶化，治疗效果不好。④原发性高血压合并妊娠还增加脑血管意外，产后出血，肾功能衰竭等的危险性。(一)发病原因本病病因尚未完全阐明，目前总的认为是在一定遗传基础上，由于多种后天因素的共同作用导致机体正常血压调节机制失代偿所致，下列因素可能跟发病有关。流行病学调查，双胞胎研究和动物实验均表明原发性高血压有明显的遗传倾向，研究表明单卵双生(又称同卵双生)的同胞比双卵双生(又称异卵双生)的同胞的血压一致性更明显;流行病学显示原发性高血压有明显的家族聚集性;据估计人群中20%～40%的血压变异是由遗传决定的，而现在推测这一比例可能更高，近年来分子生物学研究表明血管紧张素原基因，血管紧张素Ⅱ受体Ⅰ型基因，肾素基因，醛固酮合成酶基因等都可能是原发性高血压的候选基因，目前倾向于原发性高血压是一个多基因遗传疾病，其遗传特征是多个微效基因的累积效应和某个主要致病基因的决定作用。(1)膳食高盐，低钾，低钙，低动物蛋白质：中国人群食盐摄入量高于西方国家，北方为每天12～18g，南方为每天7～8g，膳食钠的摄入量与血压水平有显著相关性，在控制了总热量后，膳食钠与收缩压及舒张压的相关系数分别达到0.63及0.58，14组人群研究表明，人群膳食中如平均每人每天摄入食盐增加2g，则收缩压和舒张压均值分别增高0.267kPa(2.0mmHg)及0.16kPa(1.2mmHg)，天津居民的研究和我国3组人群研究均显示个体每天钠摄入量或24h尿钠排泄量均与其血压呈显著正相关，INTERSALT研究对中国3个(北京，天津，广西)人群数据的分析表明：中国人群尿钠/钾比值高于其他研究人群，收缩压随年龄而上升的斜率比其他人群大45%，从而导致25～55岁血压上升较其他人群为快，提示中国人群暴露于高钠摄入量对血压影响的程度大于其他人群，我国3组人群研究显示：在膳食钙摄入量低于中位数的人群中，膳食钠/钾比值对血压呈显著正相关，而在膳食钙摄入量高于中位数的人群中，则此种关联不显著，说明我国膳食低钙可能促进钠的升血压作用，14组人群研究表明，人群平均每人每天摄入的动物蛋白质热量百分比增加1个百分点，收缩压及舒张压均值分别降低0.12kPa(0.9mmHg)及0.093kPa(0.7mmHg)，这些研究证据表明膳食高盐是中国人群高血压发病的重要危险因素，而低钾，低钙及低动物蛋白质的膳食结构又加重了钠对血压的不良影响。(2)饮酒：如以每周至少饮酒1次为饮酒的概念，则我国中年男性人群的饮酒率为30%～66%，女性饮酒率为2%～7%。中美心血管病流行病学合作研究表明男性持续饮酒者比不饮酒者，4年内发生高血压的危险增高40%。中国人群平均体重指数(kg/m2)中年男性21～24.5，中年女性21～25，人群体重指数的差别对人群的血压水平和高血压患病率有显著影响，例如我国人群的血压水平和高血压患病率北方高南方低，地区差异很大，与人群体重指数的差异相平行，我国10组人群的前瞻性研究表明，基线时体重指数每增加1，5年内发生确定的高血压[SBP≥21.3kPa(160mmHg)或DBP≥12.7kPa(95mmHg)]的危险增高9%，中美心血管病流行病学合作研究显示，基线时体重指数每增加3，4年内发生高血压[SBP≥18.7kPa(140mmHg)或DBP≥12.0kPa(90mmHg)，或服用降压药]的危险女性增加57%，男性增加50%，表明中国人群的体重指数虽然低于西方人群，但超重和肥胖仍然是高血压发病的危险因素，且近10年来人群的体重指数均值及超重率有增高趋势。从事注意力高度集中的职业，长期精神紧张，长期受环境噪声及不良视觉刺激者易患原发性高血压。(二)发病机制1.高血压病的病理生理(1)血流动力学的改变：影响动脉血压的主要因素是左心搏量，外周血管阻力等血流动力学的变数，故凡能直接或间接影响心输出量或增加外周阻力的因素，都能导致动脉血压的升高。①原发性高血压与心输出量：研究观察到早期原发性高血压或临界高血压患者心输出量增加，这一增加与高血压之间的因果关系至今尚未明了，有人认为心输出量的增加先于血压的升高，即高血压是心输出量增加的结果，但有些事实并不支持这一观点，例如在贫血，甲状腺功能亢进等疾病中，心输出量增加，但血压往往正常，又如在原发性高血压患者中，用β-阻滞剂普萘洛尔后，心输出量迅速下降，但却不影响动脉血压，所以心输出量增加本身不足以维持高血压，但在血压升高的始动机制中可能起重要作用。②外周阻力的改变：所谓外周阻力就是指对小动脉和微动脉的血流阻力，大量临床观察表明，在年轻的原发性高血压患者中，以高流量——正常阻力型为主，而在老年患者中，则以低流量——高阻力型为主，研究发现多种高血压均有早期心输出量增加相，其后才出现外周阻力增加，体循环血流恢复正常。随着疾病的发展，在长期压力负荷下，可能出现左心室心肌肥厚，原发性高血压患者中总外周阻力增加，心输出量相对减低，而无心力衰竭者为向心性肥厚，心室腔小;相反，高心输出量者则为离心性肥厚，心室腔大，此外，全血的黏稠度也是心室的后负荷，是外周阻力的主要决定因素之一，因而，也是左室肥厚的重要原因。(2)RAA系统与高血压：肾素-血管紧张素-醛固酮(RAA)系统是机体最重要的血压控制系统之一，很久以来，人们一直认为肾素-血管紧张素系统是一个循环的内分泌系统，近年来的研究发现不仅在肾脏，若干肾外组织如肾上腺，心脏，血管壁等也有肾素样物质存在，应用分子生物学技术发现了肾素及其底物在上述器官中的信使核糖核酸(mRNA)，进一步证实肾素及其底物能在局部组织中合成，局部产生的肾素，血管紧张素能通过自分泌(autocrine)和旁分泌(paracrine)强有力地调节着组织的功能，包括血管的功能。①RAA系统的组成及其代谢变化：肾素由肾小球旁细胞分泌后，经肾小球在循环中与血浆底物即血管紧张素原作用产生一种无活性的血管紧张素Ⅰ(ATⅠ)，后者被转化酶作用成为血管紧张素Ⅱ(ATⅡ)，ATⅡ再通过氨酞酶作用变成血管紧张素Ⅲ(ATⅢ)，最后继续分解成为无活性的物质由肾脏排出。②RAA系统的作用：ATⅡ的生理效应是RAA系统最主要的功能，ATⅡ是已知的内源性升压物质中作用最强的激素，它的升压作用比去甲肾上腺素强5～10倍，在维持血压及血容量平衡中起关键作用，ATⅡ的主要作用有：A.对心血管系统的作用，ATⅡ是强有力的血管平滑肌收缩剂，是形成高血压最重要的原因，B.对肾上腺的作用，ATⅡ是刺激和控制醛固酮分泌的主要激素，它还能刺激肾上腺髓质分泌儿茶酚胺，C.对肾脏的作用，ATⅡ可引起肾动脉强烈收缩，使肾血流降低及尿量减少。③在缺血和缺氧的情况下：肾脏可以分泌多种增高血压的激素，主要是肾小球旁细胞分泌大量肾素，通过RAA系统的活动，产生大量ATⅡ及ATⅢ，同时由肾脏分泌的能够破坏ATⅡ的血管紧张素酶则大量减少，过多的ATⅡ及ATⅢ使全身细小动脉痉挛，醛固酮分泌增加，钠与水潴留，就形成高血压，高血压反过来又引起肾细小动脉病变，加重肾脏缺血，这样相互影响，遂使血压持续增高，近几年的研究提示，肾病变引起高血压的发病机制并非完全是通过RAA系统的活动，可能尚与肾髓质中分泌前列腺素A2，E2缺少以及血管舒缓素和缓激肽等扩张血管的物质减少有关。(3)NO系统与高血压：近年来的研究，一氧化氮(NO)系统对高血压的发生起了作用，NO是调节血管基础张力和血压的重要分子，Malinski等(1993)在实验动物中发现NO合酶(NOS)抑制剂，左旋精氨酸甲基酯(L-NAME)抑制脑内NOS引起升压反应;氯化钙刺激NOS引起降压反应，Dubey等(1996)报道在大鼠肾性高血压早期(第2周)，血中NO2-/NO3-(NO代谢产物)含量高于正常，随后逐渐下降，至第5周降至高血压前水平，Krukoff等(1995)报道，肾性高血压大鼠肾动脉狭窄第3周时，下丘脑NOSmRNA表达下降，而延髓腹外侧尾端区表达增加，延髓中表达下降，这些结果均说明高血压大鼠NO系统的改变与高血压发生时间的长短有一定关系，高血压早期NO合成增加可能是对血压升高的一种代偿反应，以延缓血压发展;后期NO合成下降可能是由于对高血压逐渐适应或者是持久明显的高血压造成内皮细胞损伤，Yallampalli等(1993)在孕鼠实验中也证实了NO合酶抑制剂L-NAME能引起孕鼠收缩压升高。2.妊娠与原发性高血压相互关系(1)妊娠对高血压的影响：妊娠对高血压一般无影响，因为原发性高血压合并妊娠的妇女，大部分年龄较轻，病程不长，心，脑，肾病变并不十分明显，孕期由于受孕激素水平的影响，平滑肌松弛，外周血管阻力下降，有1/3的患者孕中期血压下降到正常，但一般在最后几周升高至孕前水平，虽然孕中期血压下降对母亲有益，但因血压降低减少子宫胎盘的灌注，故对胎儿不利，孕晚期由于妊娠所致的心血管系统变化，如血容量增加(平均增加约35%)，心排血量增多，心脏负担加重，导致血压增高。(2)高血压对妊娠的影响：轻，中度原发性高血压在整个妊娠过程中对母体影响不大，但血压升高对胎儿不利，有些甚至危及母亲生命。①胎儿宫内发育迟缓，流产和死胎：原发性高血压合并妊娠对胎儿的影响与通过子宫胎盘的血流量有关，胎儿宫内发育迟缓与母亲高血压、血容量减少、子宫胎盘血管的变化有关，高血压越重，胎盘越小，胎儿宫内发育迟缓程度也越重，如果合并妊高征后果更严重，胎儿发病率和死亡率比无合并症者高5倍，原发性高血压合并妊娠胎儿宫内发育迟缓发生率约为9%，其原因是胎盘功能改变所致，胎盘通常比预计的小，由于供应绒毛蜕膜间隙的母体小动脉痉挛，硬化，使进入绒毛间隙血流减少，胎盘维持正常功能的能力下降，胎儿生长受到影响，造成流产、早产或胎死宫内。胎儿的预后与母亲血压的高低有关，妊娠前血压较高者，妊娠中期血压上升者，妊娠末期血压较高者，出现尿蛋白者，并发妊高征或眼底血管变化已达2级以上者，胎儿预后均不佳，活婴机会小，血压低于21.3/13.3kPa(160/100mmHg)很少发生流产，如血压高于21.3/13.3kPa(160/100mmHg)胎儿死亡率明显增加，血压高于26.7kPa/14.7kPa(200/110mmHg)分娩正常婴儿的机会不超过50%。②胎盘早剥：胎盘早剥的患者中约半数有血管疾病，原发性高血压合并妊娠者，血管痉挛、硬化，子宫胎盘灌注减少，增加胎盘早剥的危险，使胎儿和母亲死亡率增加，胎盘早剥的发生率取决于高血压的病程和疾病严重程度，轻度无合并症的高血压患者，胎盘早剥发生率为0.45%～1.90%，有合并症的重度高血压孕妇，胎盘早剥发生率是2.3%～10.0%。原发性高血压合并妊娠者主诉腹痛，应引起重视，通过临床严密监测及超声辅助检查以排除有无胎盘早剥。③妊高征：原发性高血压合并妊娠，妊高征发生率约为25%，其比正常孕妇发生妊高征者病情更为严重，症状出现早，进展快，肾功能迅速恶化，治疗效果不好。④原发性高血压合并妊娠还增加脑血管意外，产后出血，肾功能衰竭等的危险性。",
    "prevent_info": "劳逸结合，保持足够而良好的睡眠，晚上睡眠10～12h，中午休息1～2h，避免和消除紧张情绪，适当使用少量安定剂(如地西泮2.5mg，口服)。避免过度的脑力和体力负荷。对中、重度高血压患者或已有靶器官损害表现高血压患者，应避免竞技性运动，特别是等长运动。减少钠盐摄入(氯化钠限制在1.5～3.0g/d)、饮食中维持足够的钾、钙和镁摄入。控制体重，肥胖的轻度高血压患者通过减轻体重往往已能使血压降至正常，对肥胖的中、重度高血压患者，可同时行减轻体重和降压药物治疗。控制动脉硬化的其他危险因素，如吸烟、血脂增高等。",
    "symptom_info": [
        [
            "妊娠高血压征",
            "水肿",
            "眩晕",
            "血压高",
            "多饮",
            "头晕",
            "头胀",
            "钝痛",
            "多尿",
            "发绀",
            "我要提问"
        ],
        [
            "1.缓进性高血压：多为中年后起病，有家族史者发病年龄可较轻，起病多数隐匿，病情发展慢，病程长，早期患者血压波动，血压时高时正常，为脆性高血压阶段，在劳累、精神紧张及情绪波动时易有血压升高，休息、去除上述因素后，血压常可降至正常。随着病情的发展，血压可逐步升高并趋向持续性或波动幅度变小。原发性高血压的症状，往往因人、因病期而异，早期多无症状或症状不明显，偶于体格检查或由于其他原因测血压时发现，其症状与血压升高程度并无一致的关系，这可能与高级神经功能失调有关，少数患者则在发生心、脑、肾等器官的并发症时才明确原发性高血压的诊断。(1)脑部表现：头痛、头晕和头胀是原发性高血压常见的神经系统症状，也可有头部沉重或颈项扳紧感。头痛是高血压常见症状，多发生在早晨，洗脸或早餐后减轻，运动或精神疲惫后加重，位于前额，枕部或颞部，并且是跳动性的，多为持续性钝痛或搏动性胀痛，甚至有炸裂样剧痛，这些患者舒张压多很高，经降压药物治疗后头痛可减轻。头晕为高血压最多见的症状，有些是一过性的，常在突然下蹲或起立时出现，有些是持续性的，头晕是患者的主要痛苦所在，其头部有持续性的沉闷不适感，严重者妨碍思考，影响工作，对周围事物失去兴趣。当出现高血压危象或椎-基底动脉供血不足时，可出现与内耳眩晕症相类似症状，经降压药物治疗后也可减轻，但要注意有时血压下降得过多也可引起头晕。原发性高血压时并发的急性脑血管病统称脑血管意外(卒中，又称中风)，可分两大类：①缺血性梗死：其中有动脉粥样硬化性血栓性脑梗死，腔隙性脑梗死，脑栓塞，短暂性脑缺血发作和未定型等各种类型。②出血性梗死：根据出血部位有基底核区出血、，脑叶出血、脑干出血、小脑出血和脑室出血，大部分脑血管意外仅涉及一侧半球而影响对侧身体的活动。约15%可发生在脑干而影响两侧身体，轻者仅出现一时的头昏、眩晕、失明、失语、吞咽困难、口角歪斜，肢体活动不灵甚至偏瘫，但可在数分钟至数天内逐渐恢复，重者突然出现肢体偏瘫、口角歪斜，可有呕吐，大小便失禁，继之昏迷，呼吸深沉有鼾音，瞳孔大小不等，对反应迟钝或消失，出现松弛性瘫痪或病理征。部分患者颈部阻力增加，也可只出现昏迷而无中枢神经定位表现，严重病例昏迷迅速加深，血压下降，出现呼吸不规则，潮式呼吸(Reyne-Stokes呼吸)等，可在数小时至数天内死亡，昏迷不深者可在数天至数周内逐渐清醒，但部分临床症状不能完全恢复，留下不同程度的后遗症。脑出血起病急，常在情绪激动，用力抬物或排大便等时，因血压突然升高而骤然发病，病情一般也较重，脑梗死的发病也急，脑动脉血栓形成起病较缓，多在休息或睡眠时发生，常先有头晕，肢体麻木，失语等症状，然后逐渐发生偏瘫，一般无昏迷或仅有浅昏迷。(2)心脏表现：高血压时心脏最先受影响的是左心室舒张功能。 左心室肥厚时舒张期顺应性下降，主动性松弛和充盈功能受影响，出现临床症状的高血压心脏病多发生在高血压病起病数年至十余年之后，在心功能代偿期，除有时感心悸外，其他心脏方面的症状可不明显，代偿功能失调时，则可出现左心衰竭症状，最早表现为夜间阵发性呼吸困难，然后在重体力活动时发生气急，最后在较轻体力活动甚至静息状态下出现呼吸困难，端坐体位，严重时或血压骤然升高时发生肺水肿。反复或持续的左心衰竭，可影响右心室功能而发展为全心衰竭，出现尿少，水肿，食欲下降等症状。在心脏未增大前，体检可无特殊发现，或仅有脉搏或心尖搏动较强有力，主动脉瓣区第二心音亢进，心脏增大后，体检可发现心界向左，向下扩大，心尖搏动强而有力，呈抬举样;心尖区和(或)主动脉瓣区可听到Ⅱ～Ⅲ级收缩期吹风样杂音，心尖区杂音是左心室扩大导致相对性二尖瓣关闭不全或二尖瓣乳头肌功能失调所致，主动脉瓣区杂音是主动脉扩张，导致相对性主动脉瓣狭窄所致，主动脉瓣区第2心音可因主动脉及瓣膜硬变而呈金属音调，可有第4心音，心力衰竭时心率增快，出现发绀，心尖区可闻及奔马律，肺动脉瓣区第二心音增强，双肺底出现细湿啰音，并可有交替脉，合并右心衰竭时出现颈静脉怒张，肝大，肝颈静脉反流征阳性，下肢水肿，腹水和发绀等。由于高血压可促进动脉粥样硬化，部分患者可因合并冠状动脉粥样硬化性心脏病(冠心病)而有心绞痛，心肌梗死的表现。(3)肾脏表现：未经控制的原发性高血压患者均有肾脏的病变，早期可无任何临床表现，随病程的进展先出现蛋白尿，如未合并其他情况，如心力衰竭和糖尿病等，24h尿蛋白总量很少超过1g，当血压很高时，尿中蛋白量增加，但一般不会超过3.5g，尿中可有少量红细胞及颗粒管型，肾小管对缺血敏感，肾浓缩功能受损，可出现多尿、夜尿、口渴、多饮等，尿比重逐渐降低，最后固定在1.010左右，称等渗尿，当肾功能进一步减退时，尿量可减少，血中非蛋白氮，肌酐，尿素氮常增高，尿素廓清率或肌酐廓清率可明显低于正常，上述改变随肾脏病变的加重而加重，最终出现尿毒症。2.急进性高血压：在未经治疗的原发性高血压患者中，约1%可发展成急进性高血压，发病可较急骤，也可发病前有病程不一的缓进性高血压病史，男女比例约3∶2，多见于40～50岁，患者视力障碍明显，严重头痛，呈跳动性，常位于枕部或前额，多见于清晨，血压显著升高，舒张压多持续在17.3～18.7kPa(130～140mmHg)或更高，各种症状明显，小动脉的纤维蛋白样坏死性病变进展迅速，常于数月至1～2年内出现严重的脑，心、肾损害，发生脑血管意外，心力衰竭和尿毒症，由于肾脏损害最为显著，常有持续蛋白尿(24h尿蛋白可达3g)、血尿和管型尿，由于微小动脉内溶血和弥散性血管内溶血，可有溶血性贫血和出血表现。"
        ]
    ],
    "inspect_info": [
        "舒张压",
        "脉搏",
        "心电图",
        "眼底检查",
        "血液黏度",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-6个月",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "赤砂糖",
            "鸡蛋",
            "鹌鹑蛋",
            "鹅"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "黄酒",
            "白酒"
        ],
        "recommand": [
            "菠菜羹",
            "白菜小米卷",
            "番茄芹菜汁",
            "芹菜炒香菇",
            "菠菜芹菜粥",
            "木耳芝麻茶",
            "蘑菇银耳焖豆腐",
            "茯苓柚子饮"
        ]
    },
    "drug_info": []
}