{
    "url": "http://jib.xywy.com/il_sii/gaishu/677.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿先天性巨结肠"
        ],
        "name": "小儿先天性巨结肠",
        "desc": [
            "先天性巨结肠(congenital megacolon，Hirschsprung’s disease)是由于直肠或结肠远端的肠管持续痉挛，粪便淤滞于近端结肠，以致肠管扩张，肥厚，是小儿常见的消化道畸形。国外统计本病的发病率为每5000人中可见一例，国内统计占消化道畸形第2位。病人约90%为男孩，首次就诊多在新生儿期。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.24%",
            "易感人群：好发于幼儿  ",
            "传染方式：无传染性",
            "并发症：便秘休克",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：14天",
            "治愈率：97% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "延误治疗可以因剧烈腹胀造成肠穿孔、腹膜炎、败血症，病情会迅速恶化，最终死亡。"
        ]
    },
    "cause_info": "(一)发病原因本病的病因目前尚不清，多数学者认为与遗传有密切关系，本病的发病机理是远端肠管神经节细胞缺如，或功能异常，使肠管处于痉挛狭窄状态，肠管通而不畅，近端肠管代偿性增大，壁增厚，本病有时可合并其他畸形。(二)发病机制病变好发于乙状结肠及直肠交界处，无神经节细胞的肠段从直肠向近端延伸的距离长短不一，可以是长的，个别病例可波及全部结肠，极少的情况下是很短的，无神经节细胞的肠段在肉眼或X线下均可显示正常，因此欲肯定有无神经节细胞，有赖于直肠活检，由于病变部位的肠管缺乏正常蠕动，经常处于痉挛状态，形成功能性肠梗阻，使粪便通过发生困难，由于粪便不能顺利地进入直肠，壶腹部常空虚，不能刺激直肠壁的感受器以引起正常的排便反射，因此，痉挛肠管的近端由于长期淤积大量粪便和气体，使肠壁逐渐肥厚，肠腔扩张，形成了巨结肠，故本病的主要病变在于远端的痉挛肠段，而巨大的结肠不过是功能性肠梗阻的后果。巨结肠的肉眼解剖所见与临床症状，均取决于缺乏神经节肠管的水平和病人的年龄，新生儿期常因病变段肠管痉挛而出现全部结肠甚至小肠极度扩张，肠壁变薄，但因病程较短尚无巨结肠的典型肠壁肥厚变化，偶可并发肠穿孔，多发生在盲肠或乙状结肠，即痉挛狭窄肠段的近端，年龄越大，结肠的扩张和肥厚越明显，并越趋于局限，最近Howard等研究了19例巨结肠病肠管上自主神经的分布，发现在无神经节细胞肠段的胆碱能神经纤维比正常的多得多，作者们认为增多的胆碱能神经与远端肠管的痉挛状态有关。(一)发病原因本病的病因目前尚不清，多数学者认为与遗传有密切关系，本病的发病机理是远端肠管神经节细胞缺如，或功能异常，使肠管处于痉挛狭窄状态，肠管通而不畅，近端肠管代偿性增大，壁增厚，本病有时可合并其他畸形。(二)发病机制病变好发于乙状结肠及直肠交界处，无神经节细胞的肠段从直肠向近端延伸的距离长短不一，可以是长的，个别病例可波及全部结肠，极少的情况下是很短的，无神经节细胞的肠段在肉眼或X线下均可显示正常，因此欲肯定有无神经节细胞，有赖于直肠活检，由于病变部位的肠管缺乏正常蠕动，经常处于痉挛状态，形成功能性肠梗阻，使粪便通过发生困难，由于粪便不能顺利地进入直肠，壶腹部常空虚，不能刺激直肠壁的感受器以引起正常的排便反射，因此，痉挛肠管的近端由于长期淤积大量粪便和气体，使肠壁逐渐肥厚，肠腔扩张，形成了巨结肠，故本病的主要病变在于远端的痉挛肠段，而巨大的结肠不过是功能性肠梗阻的后果。巨结肠的肉眼解剖所见与临床症状，均取决于缺乏神经节肠管的水平和病人的年龄，新生儿期常因病变段肠管痉挛而出现全部结肠甚至小肠极度扩张，肠壁变薄，但因病程较短尚无巨结肠的典型肠壁肥厚变化，偶可并发肠穿孔，多发生在盲肠或乙状结肠，即痉挛狭窄肠段的近端，年龄越大，结肠的扩张和肥厚越明显，并越趋于局限，最近Howard等研究了19例巨结肠病肠管上自主神经的分布，发现在无神经节细胞肠段的胆碱能神经纤维比正常的多得多，作者们认为增多的胆碱能神经与远端肠管的痉挛状态有关。",
    "prevent_info": "先天性巨结肠的诊断和治疗近年来有了很大进步，患儿若能得到早期诊断早期手术治疗，术后近期远期效果较满意，但高，有些患儿术后大便次数多或失禁，则需较长时间进行排便训练。",
    "symptom_info": [
        [
            "食欲下降",
            "食欲不振",
            "巨大的结肠",
            "腹泻",
            "水肿",
            "便秘",
            "顽固性便秘",
            "腹膜炎",
            "脱水",
            "血压下降",
            "我要提问"
        ],
        [
            "一、病史及体征： 90%以上患儿生后36～48小时内无胎便，以后即有顽固性便秘和腹胀，必须经过灌肠，服泻药或塞肛栓才能排便的病史，常有营养不良，贫血和食欲不振，腹部高度膨胀并可见宽在肠型，直肠指诊感到直肠壶腹部空虚不能触及粪便，超过痉挛段到扩张段内方触及大便。二、临床表现：1、胎便排出延迟，顽固性便秘腹胀 患儿因病变肠管长度不同而有不同的临床表现，痉挛段越长，出现便秘症状越早越严重，多于生后48小时内无胎便排出或仅排出少量胎便，可于2～3日内出现低位部分甚至完全性肠梗阻症状，呕吐腹胀不排便，痉挛段不太长者，经直肠指检或温盐水灌肠后可排出大量胎粪及气体而症状缓解，痉挛段不太长者，梗阻症状多不易缓解，有时需急症手术治疗，肠梗阻症状缓解后仍有便秘和腹胀，须经常扩肛灌肠方能排便，严重者发展为不灌肠不排便，腹胀逐渐加重。2、营养不良发育迟缓 长期腹胀便秘，可使患儿食欲下降，影响了营养的吸收，粪便淤积使结肠肥厚扩张，腹部可出现宽大肠型，有时可触及充满粪便的肠袢及粪石，直肠指检：大量气体及稀便随手指拨出而排出。3、巨结肠伴发小肠结肠炎 是最常见和最严重的并发症，尤其是新生儿时期，其病因尚不明确，一般认为长期远前几天梗阻，近端结肠继发肥厚扩张，肠壁循环不良是基本原因，在此基础上一些患儿机体免疫功能异常或过敏性变态反应体质而产生了小肠结肠炎，也有人认为是细菌和病毒感染引起，但大便培养多无致病菌生长，结肠为主要受累部位，粘膜水肿，溃疡，局限性坏死，炎症侵犯肌层后可表现浆膜充血水肿增厚腹腔内有渗出，形成渗出性腹膜炎，患儿全身发问突然恶化，腹胀严重，呕吐有时腹泻，由于腹泻及扩大肠管内大量肠液积存，产生脱水酸中毒高烧，肪快，血压下降，若不及时治疗，可引起较高的死亡率。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "腹部平片",
        "纤维结肠镜检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "14天",
        "治愈率": "97%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "莲子",
            "葵花子仁",
            "花生"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "绿豆",
            "白扁豆"
        ],
        "recommand": [
            "冬菇菜花",
            "小米素羹",
            "芝麻小米粥",
            "鸡肝小米粥",
            "小米鹌鹑汤",
            "西式牛奶粥",
            "牛奶炒蛋清",
            "草莓果汁"
        ]
    },
    "drug_info": []
}