{
    "url": "http://jib.xywy.com/il_sii/gaishu/6790.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "乳房结核"
        ],
        "name": "乳房结核",
        "desc": [
            "乳房结核(tuberculosis of breast)又称结核性乳房炎(tuberculous mastitis)，是乳房的一种慢性特殊性感染，本病少见，但亦并非罕见。1829年Cooper首先对此病有所描述，我国最早由陈舜名于1930年对该病作了报道。乳房结核常见于哺乳期女性，有原发性(primary tuberculosis of breast)和继发性(secondary tuberculosis of breast)2种。前者多因乳房皮肤破损致感染，后者常继发于胸部结核病变，或由其他器官结核继发而来。所以临床在治疗乳房局部病变时，亦应进行全身抗结核治疗。可分为结节型、融合型、硬化型和其他类型。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：20岁以上妇女患病概率0.003%",
            "易感人群：女性  ",
            "传染方式：空气、呼吸道传播，食物传播，垂直传播",
            "并发症：乳腺癌霍奇金病贫血",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：治疗周期9个月",
            "治愈率：治愈率89% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "积极的治疗原发病灶，可减少乳房结核的发生。"
        ]
    },
    "cause_info": "皮肤损伤（30%）：本病多发生于哺乳期妇女，由于其乳房的血运及淋巴循环均显著活跃，加之乳汁淤积，婴儿吸吮所致乳晕，乳头皮肤损伤，有利于结核杆菌逆行传播而致感染和发病。直接感染时，可自乳房皮肤伤口及扩张的乳腺导管开口处直接感染。免疫功能低下（30%）：当全身健康状况或免疫功能低下时，如严重的营养不良、外伤等，均易导致结核菌的感染。结核菌感染的来源为：全身性播散性结核，如肺粟粒性性结核经血运播散而发生乳房结核。由纵隔、锁骨上下淋巴结、腋淋巴结等结核感染，逆行侵及乳房。邻近组织、器官结核感染的直接蔓延，如肋骨、胸壁结核等。发病机制1.病变部位 乳房结核多见于乳房上方，其次为下方，中央最少，多数为一侧发病，两侧同时患病约为5%，右侧较左侧略多。2.病理形态学(1)大体形态：早期可见乳内硬结，表面光滑，边界不清，可推动，随病变的进展，硬结相互融合成更大的肿块，切开肿块可见中心发生坏死(干酪样坏死)，有的液化形成脓腔，数个脓腔相互沟通，形成多发性脓肿，若穿破皮肤经久不愈便形成窦道，流出结核性脓液，乳腺组织发生广泛性破坏，中年后期的女性乳房结核，多半发展成为硬化型病变，肿物切面可见纤维组织增生，中心坏死区不大。(2)组织学形态：乳腺组织中有典型的结核性浸润，可见典型的结核结节，结节的中心为干酪样坏死区(caseous necrosis)，最外层由淋巴细胞及单核细胞所包绕，中间为上皮样细胞区，在上皮样细胞间存在着少数多巨核细胞(朗汉斯巨细胞)，有时在结核性病变中找不到典型的结核结节，仅在炎性浸润中有较多的上皮细胞及为数不等的干酪样坏死。电子显微镜超微结构研究证明，巨噬细胞通过细胞膜下陷形成的吞噬体，吞噬了结核杆菌，经与含水解酶的初级溶酶体相互作用，使吞噬体发展成为消化空泡或次级溶酶体。皮肤损伤（30%）：本病多发生于哺乳期妇女，由于其乳房的血运及淋巴循环均显著活跃，加之乳汁淤积，婴儿吸吮所致乳晕，乳头皮肤损伤，有利于结核杆菌逆行传播而致感染和发病。直接感染时，可自乳房皮肤伤口及扩张的乳腺导管开口处直接感染。免疫功能低下（30%）：当全身健康状况或免疫功能低下时，如严重的营养不良、外伤等，均易导致结核菌的感染。结核菌感染的来源为：全身性播散性结核，如肺粟粒性性结核经血运播散而发生乳房结核。由纵隔、锁骨上下淋巴结、腋淋巴结等结核感染，逆行侵及乳房。邻近组织、器官结核感染的直接蔓延，如肋骨、胸壁结核等。1.病变部位 乳房结核多见于乳房上方，其次为下方，中央最少，多数为一侧发病，两侧同时患病约为5%，右侧较左侧略多。2.病理形态学(1)大体形态：早期可见乳内硬结，表面光滑，边界不清，可推动，随病变的进展，硬结相互融合成更大的肿块，切开肿块可见中心发生坏死(干酪样坏死)，有的液化形成脓腔，数个脓腔相互沟通，形成多发性脓肿，若穿破皮肤经久不愈便形成窦道，流出结核性脓液，乳腺组织发生广泛性破坏，中年后期的女性乳房结核，多半发展成为硬化型病变，肿物切面可见纤维组织增生，中心坏死区不大。(2)组织学形态：乳腺组织中有典型的结核性浸润，可见典型的结核结节，结节的中心为干酪样坏死区(caseous necrosis)，最外层由淋巴细胞及单核细胞所包绕，中间为上皮样细胞区，在上皮样细胞间存在着少数多巨核细胞(朗汉斯巨细胞)，有时在结核性病变中找不到典型的结核结节，仅在炎性浸润中有较多的上皮细胞及为数不等的干酪样坏死。电子显微镜超微结构研究证明，巨噬细胞通过细胞膜下陷形成的吞噬体，吞噬了结核杆菌，经与含水解酶的初级溶酶体相互作用，使吞噬体发展成为消化空泡或次级溶酶体。",
    "prevent_info": "乳房结核是一种特殊炎症，多由其他器官的结核灶蔓延而来，积极的治疗原发病灶，可减少乳房结核的发生。",
    "symptom_info": [
        [
            "低热",
            "乳房肿块",
            "脓肿",
            "结节",
            "钙化",
            "乳头内陷",
            "脓性分泌物",
            "结核中毒",
            "我要提问"
        ],
        [
            "1.临床分型根据乳房结核的病理特点，临床将其分为3种类型。(1)结节型：多见于早期病例，病变主要侵犯腺体组织，表现为局限性结核结节，结节可为单发或多发，多硬韧，光滑，活动，边界不清，此后肿块继续增大，但仍可保留结节型，或向四周扩散演变成为融合型，结核结节常为患者就诊的首发症状，也有以溃疡或窦道为主诉就诊。(2)融合型：为单个结节的扩散或邻近多个结节的融合，而成干酪样液化肿块，乳腺组织及腺叶外组织破坏较大，常有多个寒性脓肿的形成，或自破成溃疡，或成为长期不愈的瘘管，亦可从乳头处向外溢出脓性分泌物，哺乳期女性多见，杨维良报道26例中有14例有此表现，石松魁报道的88例中有44例有此表现。(3)硬化型：结核病灶多在乳晕或其周围，中心部坏死组织较少，而纤维组织较多，为病程较缓慢的慢性病变，由于病变 可侵及淋巴及乳房悬韧带，故常可见皮肤有“橘皮样”改变及皮肤“酒窝征”使乳头不正或退缩，酷似乳腺癌特征。(4)其他：此外尚有因血行播散之急性粟粒状乳房结核及直接由乳管侵入之闭塞性乳房结核，两者均为少见类型。2.症状和体征病程进展视病变性质，机体反应和就诊早晚而有较大差异，文献报道，最短者仅2周，长者达20年，多数在3～4个月，病程短者多属浅在的局限硬结，早期向四周浸润，病程长者，病变多在乳房深部位组织，发展缓慢而隐蔽，以致未能引起注意。(1)乳房肿块：乳房肿块常为就诊的主要原因，表现为乳房内孤立的结节，无疼痛，边界不明显，乳房本身一般不增大，经过一段稳定时间，结节逐渐增大，软硬不一，边界不规则，此时周围和表面皮肤因浸润粘连可有轻度疼痛，水肿和暗红色改变等慢性炎症反应，部分乳房有“橘皮样”变，如肿块靠近乳晕或向乳晕部浸润，则常有乳头内陷或乳轴不正现象，颇似乳腺癌表现。(2)瘘管形成：治疗不及时肿块软化形成寒性脓肿，脓肿破溃，排出豆渣样碎屑的脓液，乳管腔与皮肤相通可形成乳房瘘管或大片溃疡，此时病人可伴有全身低热，同侧腋下淋巴结肿大。(3)乳头溢液：病变侵及乳管，可从乳头处排出脓液，如不合并一般感染，此脓液作革兰染色，镜检时无阳性球菌，作抗酸染色，偶尔可发现抗酸杆菌，两者可作为鉴别一般感染与结核感染的依据。(4)乳房变形：如果肿块不软化而发生纤维组织增生，则肿块变硬，可使乳房严重变形，乳头内陷，有的乳房皮肤可出现“酒窝征”，易误诊为乳腺癌，但因病程缓慢，肿块时大时小，脓肿形成的特点可以资鉴别。(5)中毒症状：多数病人无结核中毒症状，只有当合并其他部位的结核病变，如肺结核，颈淋巴结核，肾等的活动结核时，才有明显中毒症状，表现为低热，心悸，全身酸痛，衰弱无力等，结核病变严重者可并发贫血。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "核磁共振成像(MRI)",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "治疗周期9个月",
        "治愈率": "治愈率89%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}