{
    "url": "http://jib.xywy.com/il_sii/gaishu/6857.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "肾血管畸形与压迫"
        ],
        "name": "肾血管畸形与压迫",
        "desc": [
            "肾血管畸形与压迫是指双侧肾脏的动，静脉主干及其分支在起源数量，引流方向上存在异常或受周围组织脏器的压迫变形而导致肾血流动力学改变，从而引起的一系列病理损害。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：血尿蛋白尿高血压心力衰竭",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）",
            "多吃蔬菜水果，饮食宜清淡，戒除烟酒禁食辛辣刺激性食物。"
        ]
    },
    "cause_info": "(一)发病原因肾血管畸形与压迫的病因可分为先天性和后天性两类，先天性的肾血管畸形与变异很难截然分辨，通常“畸形”是指形态，结构异常，同时伴有功能障碍出现病理性改变者;而变异则指仅有形态结构异常而不影响脏器功能,亦无造成病理学改变者，某些肾血管的变异可能在特定情况下也可出现病理改变,而肾血管畸形也可能不构成病理改变，如有些小分支的肾动-静脉瘘，一般情况下并不影响健康，而当女性病人妊娠时，由于血流量增大，可能导致高心排血量的心力衰竭，先天性肾血管畸形的病因尚不清楚，可能由于胚胎发育过程中，某些病毒感染导致染色体畸变，或细胞分裂过程中DNA重组失误而引起，后天性的因素包括外伤，肿瘤等。(二)发病机制目前一般认为本病的发生机制：一是由于左肾静脉汇入下腔静脉时，经过肠系膜上动脉与腹主动脉之间，在经过其夹缝时受钳压而造成肾静脉回流受阻，引起肾静脉系统压力增高，肾内，肾周静脉侧支形成，曲张变形，严重时破裂出血，引起血尿，二是先天性肾动脉发育细小或缺如，肾动脉起源于腹主动脉的其他二级分支动脉或肾动脉纤维肌性发育不良，后天性的肾动脉主干或分支受压迫，肾静脉受压而导致动脉压增高和肾血流量减少，以上各种原因均可不同程度地引起血流量的下降，使入球小动脉附近的球旁细胞缺血而释放肾素，使肾素-血管紧张素系统活性增高引起高血压。肾的动-静脉瘘和肾静脉受压使肾内静脉压增高，肾集合管水肿淤血或肾外伤，脓肿等引起肾血管溃破，累及肾集合管系统，从而导致血尿及蛋白尿。(一)发病原因肾血管畸形与压迫的病因可分为先天性和后天性两类，先天性的肾血管畸形与变异很难截然分辨，通常“畸形”是指形态，结构异常，同时伴有功能障碍出现病理性改变者;而变异则指仅有形态结构异常而不影响脏器功能,亦无造成病理学改变者，某些肾血管的变异可能在特定情况下也可出现病理改变,而肾血管畸形也可能不构成病理改变，如有些小分支的肾动-静脉瘘，一般情况下并不影响健康，而当女性病人妊娠时，由于血流量增大，可能导致高心排血量的心力衰竭，先天性肾血管畸形的病因尚不清楚，可能由于胚胎发育过程中，某些病毒感染导致染色体畸变，或细胞分裂过程中DNA重组失误而引起，后天性的因素包括外伤，肿瘤等。(二)发病机制目前一般认为本病的发生机制：一是由于左肾静脉汇入下腔静脉时，经过肠系膜上动脉与腹主动脉之间，在经过其夹缝时受钳压而造成肾静脉回流受阻，引起肾静脉系统压力增高，肾内，肾周静脉侧支形成，曲张变形，严重时破裂出血，引起血尿，二是先天性肾动脉发育细小或缺如，肾动脉起源于腹主动脉的其他二级分支动脉或肾动脉纤维肌性发育不良，后天性的肾动脉主干或分支受压迫，肾静脉受压而导致动脉压增高和肾血流量减少，以上各种原因均可不同程度地引起血流量的下降，使入球小动脉附近的球旁细胞缺血而释放肾素，使肾素-血管紧张素系统活性增高引起高血压。肾的动-静脉瘘和肾静脉受压使肾内静脉压增高，肾集合管水肿淤血或肾外伤，脓肿等引起肾血管溃破，累及肾集合管系统，从而导致血尿及蛋白尿。",
    "prevent_info": "1.随防观察：绝大多数先天性肾血管畸形或受压的病人如无临床症状，不必治疗，但是必须长期随防观察，一旦出现严重的脏器功能受损需及时治疗。2.对于后天因素所至的肾血管畸形与压迫应积极治疗原发病,以解除压迫,改善病情,预防各种并发症的发生。",
    "symptom_info": [
        [
            "腹部血管杂音",
            "腹部压痛",
            "充血",
            "尿频",
            "精索静脉曲张",
            "尿急",
            "尿痛",
            "脓肿",
            "胀痛",
            "血尿",
            "我要提问"
        ],
        [
            "肾血管畸形与压迫的临床症状和体征无特征性，一般受病侧肾脏的血流动力学改变的严重程度的影响，也因病变是否损害肾集合管系统而异，临床上常见的有如下表现：1.腰肋部隐痛：以闷痛，胀痛为主，少有肾绞痛，体查有病侧腰背部或腰腹部压痛及肾区叩击痛。2.高血压：患者可因肾血流量下降导致继发性高血压，多数于起病后1～2周出现中～重度顽固性高血压，先天性肾血管畸形或压迫，病人可于婴幼儿期或青少年期起病，体格检查在部分病人可发现上腹部正中线两侧或腰部有血管杂音。3.肾集合管受累：常引起血尿，蛋白尿，肾功能受损一般较轻，重症或晚期病例可出现氮质血症，死于尿毒症的病例报道较少见，后天性肾动静脉畸形和压迫者可同时存在原发病的症状和体征。4.c大的肾动-静脉瘘可引起循环左向右分流，增加心脏前负荷，肾血流量下降可继发血容量增加和动脉压增高，加重心脏的前后负荷，重症病例可引起急性心功能衰竭，危及生命。5.部分病人临床表现轻微或无任何表现，导致误诊率甚高，偶有报道以精索静脉曲张为唯一主诉，诊断为左肾静脉压迫综合征。总的来说肾血管畸形与压迫分以下几种情况：肾动脉狭窄受压畸形，多以高血压就诊;肾静脉受压者，多以血尿，蛋白尿就诊;肾动-静脉瘘细小者，临床多无症状，而瘘口巨大者，首发症状为心力衰竭，肾动脉畸形或受压导致继发性高血压已在有关章节中叙述，这里详细讨论肾动-静脉瘘和肾静脉受压畸形的临床表现，其他的肾血管畸形，临床少见且多无临床症状，故不作详细描述。(1)肾动-静脉瘘：肾动-静脉瘘畸形按病因可分为先天性和后先天性，按瘘口所在部位可分为肾内型和肾外型，按临床症状可分为静脉曲张型和动脉瘤型。①静脉曲张型：多为先天性肾动静脉瘘，瘘口相对较小，临床上绝大多数无症状，少数病人可有腰肋疼痛，曲张的瘘道出现破裂时可有血尿，输尿管，尿道常因血凝块堵塞而出现尿痛，尿频，尿急，排尿困难，孕妇因血容量锐增及动脉压升高，可诱发充血性心力衰竭，但不多见，该型瘘口多位于肾外。②动脉瘤型：多为后天性，常见于肾脏手术，外伤，肾脓肿溃破，肾肿瘤等，瘘口较大，瘘道较短，动静脉分流量较大，临床上除有原发病的表现外，常有心血管方面的症状和体征，主要有充血性心力衰竭的临床表现，也可有腰，腹部血管杂音，血压增高等，但肾穿刺活检并发的动静脉瘘常较细小，2周～18个月瘘口能自行愈合，如无严重症状，一般不须特殊处理。(2)左肾静脉压迫综合征(LRVES)：自从1972年Nutcracker描述了左肾静脉压迫综合征后，国内外陆续报道了很多病例，本病多发于儿童及青壮年，男女均有发病，绝大多数患者以肉眼血尿作为首发症状，部分病人有腰痛，也有报道病人以直立性蛋白尿为唯一临床表现者。"
        ]
    ],
    "inspect_info": [
        "血液检查",
        "血池显像"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}