{
    "url": "http://jib.xywy.com/il_sii/gaishu/6880.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "实体肿瘤的肾损害"
        ],
        "name": "实体肿瘤的肾损害",
        "desc": [
            "引起肾损害的恶性肿瘤可分为两大类，包括肾脏本身的肿瘤及肾脏外肿瘤。肿瘤致肾损害发生率<1%，临床主要表现为肾病综合征或肾炎综合征，肾损害可见于各种恶性肿瘤，最常见于肺癌，胃癌，乳腺癌和结肠癌。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%-0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肾病综合征高尿酸血症",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60%-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）",
            "宜清淡为主，多吃蔬果，合理搭配膳食，注意营养充足。"
        ]
    },
    "cause_info": "肿瘤（30%）：本病为肿瘤所致，多种肿瘤均可发生肾小球损害，在恶性肿瘤中，较重要的是肺，结肠，胃，乳房的腺癌；此外，淋巴瘤(主要是霍奇金病)和白血病也可引起肾小球损害。免疫学异常介导（20%）：肾损害的主要机制包括肾外肿瘤直接侵犯肾脏，免疫学异常介导，肿瘤代谢异常及治疗肿瘤过程中副作用(化疗药物及肿瘤溶解产物)，不过肿瘤致肾损害而表现为肾病综合征的发病机制主要是通过免疫学异常来介导的。肾小球病变（20%）：肿瘤致肾损害的免疫学异常机制主要为免疫复合物介导的肾小球病变，多见于霍奇金病和非霍奇金淋巴瘤，慢性淋巴细胞性白血病，肺癌，结肠癌，乳腺癌等，免疫学异常主要包括以下几方面：1.肿瘤相关抗原刺激宿主产生抗肿瘤抗体：抗原抗体形成可溶性免疫复合物，沉积于肾小球而致病，有人发现1例结肠癌肝转移伴肾病综合征病人，肾组织活检示肾基底膜增厚免疫荧光显示IgG，IgA，IgM和C3呈颗粒状沿肾小球毛细血管壁弥漫性沉积，从肝转移的结节中提取癌胚抗原(CEA)用以免疫羊，获得抗CEA纯血清，用荧光标记的抗CEA血清检查肾组织，于肾小球基底膜上发现弥漫的粗颗粒状癌胚抗原沉积。2.病毒抗原抗体复合物引起的免疫复合物性肾炎：Old-stone报告非洲Burkitt淋巴瘤患者血清中检出免疫复合物，肾小球内发现EB病毒抗原，抗体和补体沉积；又于急性白血病患者肾小球系膜发现致肿瘤病毒抗原沉积。3.非肿瘤性自身抗原致病：Higgins报道播散型燕麦细胞癌并发肾病综合征的病人，血清中检出抗核抗体，在肾小球基底膜内及上皮下发现IgG，C3沉积，沉积物经DNA特异染色呈阳性反应，同时在肿瘤的坏死区及癌转移部位，也显示细胞外局限性的阳性，表明坏死肿瘤产生大量肿瘤细胞DNA，使体内产生抗DNA抗体并形成免疫复合物，引起肿瘤病人肾损害，支持肿瘤病人可产生无器官特异性自身抗体的观点。4.免疫监视机能缺陷：肿瘤病人接触某种抗原而产生抗原抗体免疫复合物致病。5.霍奇金病并发微小病变型肾病：有些作者认为是由于T淋巴细胞功能缺陷，有些研究者认为可能由于肿瘤细胞产生某些淋巴因子或淋巴毒素，引起肾小球基底膜通透性增加。6.肿瘤继发淀粉样变：不少恶性肿瘤均可继发肾淀粉样变，特别是肾细胞癌，霍奇金病和慢性淋巴细胞性白血病。 本病为肿瘤所致，多种肿瘤均可发生肾小球损害，在恶性肿瘤中，较重要的是肺，结肠，胃，乳房的腺癌；此外，淋巴瘤(主要是霍奇金病)和白血病也可引起肾小球损害。肾损害的主要机制包括肾外肿瘤直接侵犯肾脏，免疫学异常介导，肿瘤代谢异常及治疗肿瘤过程中副作用(化疗药物及肿瘤溶解产物)，不过肿瘤致肾损害而表现为肾病综合征的发病机制主要是通过免疫学异常来介导的。肿瘤致肾损害的免疫学异常机制主要为免疫复合物介导的肾小球病变，多见于霍奇金病和非霍奇金淋巴瘤，慢性淋巴细胞性白血病，肺癌，结肠癌，乳腺癌等，免疫学异常主要包括以下几方面：1.肿瘤相关抗原刺激宿主产生抗肿瘤抗体：抗原抗体形成可溶性免疫复合物，沉积于肾小球而致病，有人发现1例结肠癌肝转移伴肾病综合征病人，肾组织活检示肾基底膜增厚免疫荧光显示IgG，IgA，IgM和C3呈颗粒状沿肾小球毛细血管壁弥漫性沉积，从肝转移的结节中提取癌胚抗原(CEA)用以免疫羊，获得抗CEA纯血清，用荧光标记的抗CEA血清检查肾组织，于肾小球基底膜上发现弥漫的粗颗粒状癌胚抗原沉积。2.病毒抗原抗体复合物引起的免疫复合物性肾炎：Old-stone报告非洲Burkitt淋巴瘤患者血清中检出免疫复合物，肾小球内发现EB病毒抗原，抗体和补体沉积；又于急性白血病患者肾小球系膜发现致肿瘤病毒抗原沉积。3.非肿瘤性自身抗原致病：Higgins报道播散型燕麦细胞癌并发肾病综合征的病人，血清中检出抗核抗体，在肾小球基底膜内及上皮下发现IgG，C3沉积，沉积物经DNA特异染色呈阳性反应，同时在肿瘤的坏死区及癌转移部位，也显示细胞外局限性的阳性，表明坏死肿瘤产生大量肿瘤细胞DNA，使体内产生抗DNA抗体并形成免疫复合物，引起肿瘤病人肾损害，支持肿瘤病人可产生无器官特异性自身抗体的观点。4.免疫监视机能缺陷：肿瘤病人接触某种抗原而产生抗原抗体免疫复合物致病。5.霍奇金病并发微小病变型肾病：有些作者认为是由于T淋巴细胞功能缺陷，有些研究者认为可能由于肿瘤细胞产生某些淋巴因子或淋巴毒素，引起肾小球基底膜通透性增加。6.肿瘤继发淀粉样变：不少恶性肿瘤均可继发肾淀粉样变，特别是肾细胞癌，霍奇金病和慢性淋巴细胞性白血病。",
    "prevent_info": "健康教育本病的预防同其他恶性肿瘤一样，可采用三级预防。1、一级预防为病因预防，其目标是防止癌症的发生，其任务包括研究各种癌症病因和危险因素，针对化学，物理，生物等具体致癌，促癌因素和体内外致病条件，采取预防措施，并针对健康机体，采取加强环境保护，适宜饮食，适宜体育，以增进身心健康。2、二级预防或临床前预防，其目标是防止初发疾病的发展，包括针对癌症的早期发现，早期诊断，早期治疗，以阻止或减缓疾病的发展，尽早逆转到0期。3、三级预防为临床(期)预防或康复性预防，其目标是防止病情恶化和发生残疾，任务是采取多学科综合诊断(MDD)和治疗(MDT)，正确选择合理以及最佳诊疗方案尽早扑灭癌症，尽力促进恢复功能和康复，延年益寿，提高生活质量，甚至重返社会。",
    "symptom_info": [
        [
            "淋巴结疼痛",
            "肾损害",
            "淋巴结肿大",
            "皮肤瘙痒",
            "肾小球滤过率下降",
            "我要提问"
        ],
        [
            "实体肿瘤的肾损害除肿瘤本身引起肾外临床表现外，肾脏损害多表现为蛋白尿或肾病综合征，活动性尿沉渣改变或肾小球滤过率下降，明显的肾损害并不多见，如果出现明显肾损害多继发于增生性肾小球肾炎。肿瘤致肾损害与确诊肿瘤的时间先后尚无规律可寻，有报道肾病综合征在肿瘤确诊前14个月出现，或肾病综合征于肿瘤确诊后数月或数年出现。肾脏病的症状随肿瘤的有效治疗而缓解，随着肿瘤的复发而加重，一般腺癌所致之肾小球损害最常见的是肾病综合征。有人认为膜性肾炎的原发性肾病综合征中，有6%～10%可能为继发于隐匿性恶性肿瘤，淋巴瘤和白血病亦可发生肾小球损害，霍奇金病最常引起微小病变，偶可发生急性或慢性肾炎综合征，肾病综合征是霍奇金病肾小球损害的主要临床表现，霍奇金病的临床病情波动时，蛋白尿可随之而增加或减少，肿瘤引起的肾小球损害，可演变为慢性肾衰，肿瘤引起的肾损害，除肾小球疾患外，还可引起尿酸盐肾脏病，高钙性肾脏病，低钾性肾脏病，急性高尿酸血症所致之急性肾衰(某些肿瘤化疗时)，梗阻性肾脏病等。"
        ]
    ],
    "inspect_info": [
        "肾功能检查",
        "尿沉渣"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60%-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}