{
    "url": "http://jib.xywy.com/il_sii/gaishu/6892.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "食管内异物"
        ],
        "name": "食管内异物",
        "desc": [
            "食管内异物(foreign body in oesophagus)是异物滞留于食管狭窄部而致消化道阻塞的常见急症之一，可发生在任何年龄，以老人居多，幼儿次之。大部分可随着食管蠕动逐渐缓解，少部分可引起局部脓肿形成，甚至引起食管气管瘘等严重并发症，甚至危及生命安全。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：脓肿慢性纵隔炎",
            "就诊科室：外科  普外科",
            "治疗方式：多数可通过食管镜取出，少部分合并严重并发症者需要手术治疗。",
            "治疗周期：1-6周",
            "治愈率：90% ",
            "治疗费用：根据是否合并严重并发症和不同医院，收费标准不一致，市三甲医院约（5000——30000元）",
            "饮食要细嚼慢咽，还要注意调节饮食。饭菜要清口，荤素搭配，粗精搭配，粗精兼食，既不能单调乏味又不可以过于油腻，以易消化吸收为宜。"
        ]
    },
    "cause_info": "饮食习惯因素（12%）：①沿海地区习惯于将鱼，虾，蔬菜混煮混食，易造成细小鱼刺，鱼骨误吞，②北方粽子内包有带核的大枣或带骨的肉团，易造成误咽，③北方过节时习俗在饺子内置金属硬币，易造成误咽。疾病因素（20%）：①食管自身病变食管肿瘤，食管瘢痕狭窄等，造成食物或较小食物存留，②纵隔病变纵隔肿瘤或脓肿形成占位病变，压迫食管，造成食管狭窄，易存留食物或细小异物，③神经性病变咽反射消失或吞咽反射减退，易造成误吞误咽。儿童进食意外（25%）：儿童食管异物的常见原因：A.儿童天性顽皮好动喜欢把硬币证章或其他小物品放入口中偶有不慎即可被吞入食管;B.吞咽功能不健全食用带有骨刺或核类的食物不慎咽下;C.进食哭闹或嬉戏易将口内食物囫囵咽下或将异物误咽;D.磨牙不全食物未经很好咀嚼即咽下造成食管异物。神志因素（10%）：在入睡，醉酒，昏迷，麻醉状态时易发生误吞误咽。医源性因素（10%）：全麻时义齿脱落，镶牙时牙模脱落，插管时套管脱落等。1.个体因素：成年人食管异物的常见原因：A.饮食过急或进食时精神不集中，使鱼刺，鸡骨，肉骨被误咽入食管;B.义齿过松，食物黏性过大或口腔黏膜感觉减退，使义齿脱落，随食物进入食管;C.睡眠时觉醒程度低下，义齿脱落，误咽入食管;D.掺杂于食物中的细小核，骨刺被误咽入食管;E.食管本身存在管腔狭窄，痉挛等疾病;F.吞咽功能失调，咽部感觉减退而造成误咽;G.不良劳动习惯，如木工，鞋匠或装修工将钉，螺丝等含在口中，不慎吞入;H.麻醉未清醒，昏迷或精神病患者，在神志不清时可有误咽;自杀未遂者。2.异物的种类：各种食物，果核，硬币以及玩具等，凡能进入口内的物质均有可能成为异物，通常将食管异物分为动物型，植物型，金属型和化学型四大类，多数人的报道以动物型异物居多，Nandi等报道动物性异物为84%，由于不同国家，不同地区的饮食种类各不相同，文化生活习惯差异较大，食管异物的种类与比例也各不相同，在我国北方则以枣核和骨类常见，南方沿江沿海地区则以鱼骨，虾，贝壳等为主，国外的报道则以骨类，针，钱币和义齿最为常见。巨大异物多见于自杀未遂者，这类异物多为金属型异物，如手表，小型扳手，刀片等。①沿海地区习惯于将鱼，虾，蔬菜混煮混食，易造成细小鱼刺，鱼骨误吞，②北方粽子内包有带核的大枣或带骨的肉团，易造成误咽，③北方过节时习俗在饺子内置金属硬币，易造成误咽。①食管自身病变食管肿瘤，食管瘢痕狭窄等，造成食物或较小食物存留，②纵隔病变纵隔肿瘤或脓肿形成占位病变，压迫食管，造成食管狭窄，易存留食物或细小异物，③神经性病变咽反射消失或吞咽反射减退，易造成误吞误咽。儿童食管异物的常见原因：A.儿童天性顽皮好动喜欢把硬币证章或其他小物品放入口中偶有不慎即可被吞入食管;B.吞咽功能不健全食用带有骨刺或核类的食物不慎咽下;C.进食哭闹或嬉戏易将口内食物囫囵咽下或将异物误咽;D.磨牙不全食物未经很好咀嚼即咽下造成食管异物。在入睡，醉酒，昏迷，麻醉状态时易发生误吞误咽。全麻时义齿脱落，镶牙时牙模脱落，插管时套管脱落等。1.个体因素：成年人食管异物的常见原因：A.饮食过急或进食时精神不集中，使鱼刺，鸡骨，肉骨被误咽入食管;B.义齿过松，食物黏性过大或口腔黏膜感觉减退，使义齿脱落，随食物进入食管;C.睡眠时觉醒程度低下，义齿脱落，误咽入食管;D.掺杂于食物中的细小核，骨刺被误咽入食管;E.食管本身存在管腔狭窄，痉挛等疾病;F.吞咽功能失调，咽部感觉减退而造成误咽;G.不良劳动习惯，如木工，鞋匠或装修工将钉，螺丝等含在口中，不慎吞入;H.麻醉未清醒，昏迷或精神病患者，在神志不清时可有误咽;自杀未遂者。2.异物的种类：各种食物，果核，硬币以及玩具等，凡能进入口内的物质均有可能成为异物，通常将食管异物分为动物型，植物型，金属型和化学型四大类，多数人的报道以动物型异物居多，Nandi等报道动物性异物为84%，由于不同国家，不同地区的饮食种类各不相同，文化生活习惯差异较大，食管异物的种类与比例也各不相同，在我国北方则以枣核和骨类常见，南方沿江沿海地区则以鱼骨，虾，贝壳等为主，国外的报道则以骨类，针，钱币和义齿最为常见。巨大异物多见于自杀未遂者，这类异物多为金属型异物，如手表，小型扳手，刀片等。",
    "prevent_info": "食管异物的预防应注意以下几点：1.进食切忌匆忙，要细嚼慢咽。2.老年人的义齿要严防脱落，进食前要留心，睡眠前，全麻前应取下，义齿松动者及时修复。3.教育儿童不要将各类物体放入口中玩耍。4.异物误入食管后要立即就医，切忌用饭团，韭菜，馒头等强行下咽，以免增加并发症和手术困难。",
    "symptom_info": [
        [
            "吞咽痛",
            "吞咽困难",
            "胸骨后疼痛",
            "呼吸困难",
            "脓肿",
            "流涎",
            "食物误入气道",
            "我要提问"
        ],
        [
            "食管异物的临床特征与异物所在部位，大小，性质有关，大多数患者发生食管异物后即有症状，但Boyd统计有10%左右可无任何症状，通常症状的严重程度与异物的特性，部位及食管壁的损伤程度有关，特别是异物有无穿破食管壁，其主要临床特征如下：1.吞咽困难吞咽困难与异物所造成的食管梗阻程度有关，完全梗阻者，吞咽困难明显，流质难以下咽，多在吞咽后立即出现恶心，呕吐;对于异物较小者，仍能进流质或半流质饮食，个别病人吞咽困难较轻，甚至没有任何症状，可带病数月或数年而延误治疗。2.异物梗阻感在异物偶然进入食管时，一般开始都有气顶，继之有异物梗阻在食管内的感觉，若异物在颈部食管时则症状更为明显，患者通常可指出异物在胸骨上窝或颈下部;若异物在胸段食管时可无明显梗阻感，或只有胸骨后异物阻塞感及隐痛。3.疼痛上段食管疼痛最显著，常位于颈根部中央，吞咽时疼痛加重甚至不能转颈;中段食管疼痛可在胸骨后，有时放射到背后，疼痛不甚严重;下段食管疼痛更轻，可引起上腹部不适或疼痛，疼痛常表示食管异物对食管壁的损伤程度，较重的疼痛是异物损伤食管肌层的信号，应加以重视，通常光滑的异物为钝痛，边缘锐利和尖端异物为剧烈锐痛，食管黏膜损伤常为持续性疼痛，且随吞咽运动阵发加重，有时疼痛最剧烈处可提示异物的停留部位，但其定位的准确性很有限。4.涎液增多涎液增多为一常见症状，颈段食管异物更为明显，如有严重损伤还可出现血性涎液，在所有患病人群中以儿童涎液增多的症状明显且多见，导致涎液增多的原因是咽下疼痛，吞咽困难和食管堵塞的综合作用，异物局部刺激也可使分泌增加，一般依据涎液增多的症状，结合异物病史，可初步推断异物存留于颈段食管而不在胸段食管。5.反流症状异物存留食管后可发生反流症状，其反流量取决于异物阻塞食管的程度和食管周围组织结构的感染状况，个别病人也可发生反射性呕吐。6.呼吸道症状主要表现为呼吸困难，咳嗽，发绀等，多发生于婴幼儿，特别是在食管入口及食管上段的异物，异物较大或尖锐带刺者，可压迫喉或损伤黏膜引起炎症。呕吐物的误吸或异物刺伤喉，气管壁，使部分异物从食管排斥到气管，形成所谓迁移性异物，Jackson则认为异物引起咳嗽，发绀，呼吸困难等肺部症状，有以下4种可能：①分泌物反流误吸;②异物巨大，压迫气管壁;③异物引起邻近组织感染，向喉和气管扩散;④食管-气管瘘。7.临床差异由于不同患者的个体差异，病史特点及异物的类型各不相同，其临床表现也千差万别，异物的长期存留，常导致不良后果，即使异物圆钝光滑，亦可使食管壁黏膜产生充血，肿胀，肉芽形成，致使吞咽困难加重，若为尖锐异物，停留时间长者更易发生食管周围感染和侵蚀大血管，由于患者的耐受性不一，因此不能单以症状的严重程度判断病情，还应结合其他因素，尤其是异物的类型，停留部位和异物的刺激性等加以判断，此外，个别病人也可初期症状明显，随后因异物下滑入胃而症状消失，但对于临床判断很可能有异物存留者，切不可因尚能进食而疏忽。据统计，10%的病人因异物较小，症状不明显而延误诊治。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "胸部疾病体征检查",
        "胸部外部检查",
        "胸部CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "多数可通过食管镜取出，少部分合并严重并发症者需要手术治疗。",
        "治疗周期": "1-6周",
        "治愈率": "90%",
        "治疗费用": "根据是否合并严重并发症和不同医院，收费标准不一致，市三甲医院约（5000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}