{
    "url": "http://jib.xywy.com/il_sii/gaishu/6904.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "食管重复畸形"
        ],
        "name": "食管重复畸形",
        "desc": [
            "食管重复畸形(esophageal duplication)是指附着于食管壁的一侧具有与消化道某一部分相同的组织形态，呈球形或管状的空腔结构。常被认为是前肠囊肿，约占婴儿纵隔内肿块的30%，通常位于右后纵隔内。部分病例有颈椎或胸椎的畸形，肿物有附着物与硬脊膜相连，称为脊索分裂综合征，此时重复畸形称为神经管原肠囊肿，由于患儿临床症状复杂，病情变化大，易延误诊治而造成不良后果。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.008%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：食管囊肿贫血",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）",
            "饮食宜以清淡易消化为主，食一些含多糖、多肽和生物活性物质的物质。"
        ]
    },
    "cause_info": "先天性因素（60%）：在胚胎发育过程中，上消化道从实性期进化到空泡阶段时，其空泡化过程发生紊乱，未能与正常消化道融合，贯通，而最后在胸部形成单囊或多囊，且与食管密切相连，即成为食管重复畸形，如遗留单一的空泡，则形成圆形囊肿样重复畸形，若几个空泡串在一起沿食管纵轴生长，即形成管腔状重复畸形。病理形态Smith等对气管和食管的分离过程进行显微摄影研究，注意到从食管或气管胚基来源的少数细胞移位进入中胚叶组织中去，变为食管或者这些组织以外的肌肉外膜，如果上述细胞有极少数遗留下来并且继续生长，通过内胚叶细胞的刺激作用，便可能形成某些畸形，而重复畸形的位置取决于这群细胞从原始胚基分离的远近度，而移位上皮的形态不同，其形成畸形的类型不同。在病理解剖上，重复畸形一般有2个食管腔，畸形管内膜多为异位胃黏膜，有时可见少量胰腺组织，胃黏膜分泌胃酸，常致消化性溃疡，出血，囊壁中层为平滑肌，外层是浆膜层，囊肿亦可和食管共壁，不易分开，无浆膜。病理分型根据囊肿形态及病理特点，临床分以下几种类型：(1)单一囊肿型：临床多见，形态不一，但整体结构为一大囊。(2)多发囊肿型：纵隔脊柱前缘或两旁有多个孤立的囊肿，有的亦可发生在前纵隔。(3)管腔型：位于胸部的食管囊肿下段呈一细管道，穿过膈肌入腹腔与肠道交通。(4)胸，腹多段重复型：除胸部有食管囊肿外，腹腔肠管亦可间隔发生多段重复畸形。(5)憩室型：极少见。在胚胎发育过程中，上消化道从实性期进化到空泡阶段时，其空泡化过程发生紊乱，未能与正常消化道融合，贯通，而最后在胸部形成单囊或多囊，且与食管密切相连，即成为食管重复畸形，如遗留单一的空泡，则形成圆形囊肿样重复畸形，若几个空泡串在一起沿食管纵轴生长，即形成管腔状重复畸形。病理形态Smith等对气管和食管的分离过程进行显微摄影研究，注意到从食管或气管胚基来源的少数细胞移位进入中胚叶组织中去，变为食管或者这些组织以外的肌肉外膜，如果上述细胞有极少数遗留下来并且继续生长，通过内胚叶细胞的刺激作用，便可能形成某些畸形，而重复畸形的位置取决于这群细胞从原始胚基分离的远近度，而移位上皮的形态不同，其形成畸形的类型不同。在病理解剖上，重复畸形一般有2个食管腔，畸形管内膜多为异位胃黏膜，有时可见少量胰腺组织，胃黏膜分泌胃酸，常致消化性溃疡，出血，囊壁中层为平滑肌，外层是浆膜层，囊肿亦可和食管共壁，不易分开，无浆膜。病理分型根据囊肿形态及病理特点，临床分以下几种类型：(1)单一囊肿型：临床多见，形态不一，但整体结构为一大囊。(2)多发囊肿型：纵隔脊柱前缘或两旁有多个孤立的囊肿，有的亦可发生在前纵隔。(3)管腔型：位于胸部的食管囊肿下段呈一细管道，穿过膈肌入腹腔与肠道交通。(4)胸，腹多段重复型：除胸部有食管囊肿外，腹腔肠管亦可间隔发生多段重复畸形。(5)憩室型：极少见。",
    "prevent_info": "健康教育本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "啰音",
            "发绀",
            "吞咽困难",
            "气管移位",
            "呼吸困难",
            "气管受压",
            "肺部感染",
            "咯血",
            "呼吸急促",
            "窒息",
            "我要提问"
        ],
        [
            "主要取决于囊肿大小，有无内出血和感染，以及对相邻脏器(气管，食管，肺)的压迫或腐蚀程度而表现不同的症状，发病可急可缓，一般常以下列症状就诊：1.症状(1)呼吸道梗阻：气管受压狭窄可出现呼吸急促，喘憋，口周青紫，如肺部有感染，则缺氧更明显，严重者可突发窒息，囊肿巨大时，可致纵隔移位，心脏受压，心肺功能障碍可同时出现，如诊治及时，行囊肿紧急穿刺抽液减压，病情可立即缓解，以争得手术时机，否则，很易导致死亡。(2)咯血，便血：大囊肿常与肺有粘连，酸性囊液腐蚀囊壁破溃入肺，便引起肺组织破坏，血管渗血而表现为咯血，便血的来源有2个：①小儿不会吐，由气管咯出的血液经咽部咽下入肠道，②管腔型食管囊肿的内出血可直接由肠道排出。(3)吞咽困难或呕吐：随着囊肿对食管的压迫加重，可使患儿发生进行性吞咽困难，甚至呕吐，钡剂检查很易确诊。2.体征患侧胸廓饱满，肋间隙增宽，主气管移位，叩诊呈浊音，听诊可有呼吸音减低，肺部感染时，可闻及湿啰音。3.临床表现 出现无明显诱因的呼吸困难，发绀，咯血，便血及吞咽困难等，查体：患侧胸廓饱满，肋间隙增宽，主气管移位，发生于颈部较大的重复畸形可在颈的一侧见到隆起的肿物。4.辅助检查 提示后纵隔肿物，压迫食管和气管。Watersion对50例食管重复畸形研究指出，该类畸形在诊断学上有2个重要表现，一是食管重复畸形多有胃黏膜组织，而易发生溃疡，甚至可以穿透管壁进入气管，引起咯血，其次重复畸形多同时合并有半椎体畸形。"
        ]
    ],
    "inspect_info": [
        "食管造影",
        "胸部平片",
        "食管钡餐透视",
        "食管压力测定",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}