{
    "url": "http://jib.xywy.com/il_sii/gaishu/691.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "药物性肝硬化"
        ],
        "name": "药物性肝硬化",
        "desc": [
            "用药过程中导致的肝脏损害可致药物性肝硬化。随着新药不断出现，目前应用于临床的药物已逾万种，其中大多数药物需经肝脏代谢，药物性肝炎的发病率亦日趋增加。肝硬化(hepaticsclerosis)是临床常见的慢性进行性肝病，由一种或多种病因长期或反复作用形成的弥漫性肝损害。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：上消化道出血腹水肝性脑病",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：2-6周",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "合理饮食，是高蛋白、易消化的食物，忌辛辣刺激食物。"
        ]
    },
    "cause_info": "病因：能引起不同肝损害的药物种类繁多，约200种以上，其中有非类固醇解热镇痛药物如醋氨酚，肌松药，麻醉药，抗惊厥药，抗生素，抗真菌药和抗寄生虫药，抗结核药，抗癌药和免疫抑制药，激素类药，口服降糖药，抗甲状腺素药，H2-受体阻滞剂，精神病治疗药等等，据统计，药物性肝损害的患者，约占所有药物反应病例的10%～15%，其发生率仅次于皮肤粘膜损害和药物热。药物引起损害可分为可预测性(通常是剂量相关性)和非预测性(或特异体质，常与剂量无关)，可预测性损害可复制动物模型，常损伤到肝小叶某些特定部位，由于与剂量有关，因而称这类药物为直接肝毒性药物，非预测性损伤常为弥漫性，推测是药物的过敏反应，免疫机制是肝细胞损伤的直接原因，非预测性损伤不能复制相应的动物模型。能引起不同肝损害的药物种类繁多，约200种以上，其中有非类固醇解热镇痛药物如醋氨酚，肌松药，麻醉药，抗惊厥药，抗生素，抗真菌药和抗寄生虫药，抗结核药，抗癌药和免疫抑制药，激素类药，口服降糖药，抗甲状腺素药，H2-受体阻滞剂，精神病治疗药等等，据统计，药物性肝损害的患者，约占所有药物反应病例的10%～15%，其发生率仅次于皮肤粘膜损害和药物热。药物引起损害可分为可预测性(通常是剂量相关性)和非预测性(或特异体质，常与剂量无关)，可预测性损害可复制动物模型，常损伤到肝小叶某些特定部位，由于与剂量有关，因而称这类药物为直接肝毒性药物，非预测性损伤常为弥漫性，推测是药物的过敏反应，免疫机制是肝细胞损伤的直接原因，非预测性损伤不能复制相应的动物模型。",
    "prevent_info": "1、药物性肝硬化，重点在于预防，预防早期的药物性损伤，如用药物治疗期间应定期测定肝功能，对已经存在的肝病或肾病患者，更应监测用药期间的肝功能变化，对一度有药物性肝损害史者，应避免再度使用相同或化学结构相似的药物，对于药物性慢性活动肝炎或肝纤维化，应及早应用抗纤维化药物，如丹参，当归等。2、另外，根据药物的致肝损伤机制，可选择针对性药物与治疗药物合同，以预防肝损伤的发生，如甲吡丙酮可抑制细胞色素P450活性，乙酰半胱氨酸可促进GSH合成，乙酰水杨酸可减低钙离子浓度等。",
    "symptom_info": [
        [
            "肝叶萎缩",
            "食欲减退",
            "肝星状细胞增生",
            "黑便",
            "肝质地硬",
            "腹水",
            "黄疸",
            "上消化道出血",
            "消瘦",
            "我要提问"
        ],
        [
            "1.服用损伤肝脏的药物史，特别是能引起慢性活动性肝炎的药物，如双醋酚汀，甲基多巴，醋氨酚，阿司匹林，胺碘酮，磺胺药等，个别药物呈隐匿性进展直至肝硬化，如氨甲喋呤。2.肝硬化的临床表现，如门脉高压症及其并发症上消化道出血，腹水，肝性脑病等。3.肝穿刺活检证实为肝硬化。4.除外其他原因所致肝硬化，如各种病毒性肝炎，血清标志物均阴性，除外心原性肝硬化等。"
        ]
    ],
    "inspect_info": [
        "补体结合试验",
        "内镜检查",
        "腹腔镜",
        "肝、胆、胰、脾的MRI检查",
        "腹部平片",
        "血常规",
        "血氨"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "2-6周",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "葵花子仁",
            "白果（干）"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "绿豆",
            "白扁豆"
        ],
        "recommand": [
            "小米素羹",
            "豆薯小米粥",
            "鹌鹑蛋小米羹",
            "小米鹌鹑汤",
            "绿豆杂面条",
            "荞麦面条",
            "油菜鸽子羹",
            "油菜苹果牛奶汁"
        ]
    },
    "drug_info": []
}