{
    "url": "http://jib.xywy.com/il_sii/gaishu/6935.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "输卵管结核"
        ],
        "name": "输卵管结核",
        "desc": [
            "结核性输卵管炎是结核菌所致输卵管炎，常呈肉芽肿样输卵管，可见到各种类型的慢性炎症改变如溃疡、干酪型、粟粒结节型、峡部结节型、单纯肥大型炎变，可查找结核杆菌或病理检查找到结核结节特有改变。并有全身结核病的表现。多发生于20～40岁的妇女，也可见于绝经后的妇女。近年来由于诊断技术不断提高，证实其发病率有上升趋势。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%-0.2%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：不孕症",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗  药物治疗 支持性治疗",
            "治疗周期：2-3年",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "培养良好的卫生习惯，如实行分食制、洗漱用具专人专用、勤洗手、勤换衣、定期消毒等。"
        ]
    },
    "cause_info": "感染（38%）内生殖器结核一般认为是继发感染，盆腔脏器受累后病变可以向邻近器官直接蔓延，首先侵犯输卵管，输卵管黏膜的构造有利于结核杆菌潜伏，结核杆菌可在局部隐伏1～10年甚至更长，一旦机体免疫力低下，可重新激活而发病，输卵管结核多为双侧性，双侧输卵管可能同时或先后受到感染，由于本病病程缓慢，症状不典型易被忽视。发病机制输卵管结核的主要病原体是人型结核杆菌，仅有5%病原菌为牛型结核杆菌，输卵管结核常累及双侧输卵管，结核感染时伞端不闭锁，易与化脓性输卵管炎伞端闭锁区别。1.渗出型输卵管结核，输卵管增大如拳头，内含干酪样物，表面少或无粘连，易扭转，有时伴草黄色腹水。2.增殖粘连型输卵管结核，比较多见，输卵管稍增大，管壁肥厚，表面多个粟粒结节，周围紧密粘连，有干酪样的物质，伞端张开，有时见包裹性积液。内生殖器结核一般认为是继发感染，盆腔脏器受累后病变可以向邻近器官直接蔓延，首先侵犯输卵管，输卵管黏膜的构造有利于结核杆菌潜伏，结核杆菌可在局部隐伏1～10年甚至更长，一旦机体免疫力低下，可重新激活而发病，输卵管结核多为双侧性，双侧输卵管可能同时或先后受到感染，由于本病病程缓慢，症状不典型易被忽视。输卵管结核的主要病原体是人型结核杆菌，仅有5%病原菌为牛型结核杆菌，输卵管结核常累及双侧输卵管，结核感染时伞端不闭锁，易与化脓性输卵管炎伞端闭锁区别。1.渗出型输卵管结核，输卵管增大如拳头，内含干酪样物，表面少或无粘连，易扭转，有时伴草黄色腹水。2.增殖粘连型输卵管结核，比较多见，输卵管稍增大，管壁肥厚，表面多个粟粒结节，周围紧密粘连，有干酪样的物质，伞端张开，有时见包裹性积液。",
    "prevent_info": "卡介苗接种卡介苗的接种对于预防细胞免疫不全的婴儿及儿童发生血行性播散性肺结核──粟粒性结核及结核性脑膜炎具有明显作用。严格执行卡介苗接种制度对于减少婴儿、儿童发生肺结核及肺外结核病有肯定作用。结核病人接触者预防肺结核病人要遵医嘱全程规则地服药，一般经正规治疗2周后传染性下降95%。 结核病人接触者可到结核病定诊单位进行检查，排除一下患病的可能。同时做好以下几点预防措施：做一次彻底的消毒。根据结核杆菌耐寒冷、耐干热、但不耐湿热的特点，将患者使用过的餐具、毛巾、衣物、手帕、口罩等物品煮沸10～15分钟;对书籍、棉被、化纤衣物等不能用水煮的物品，可在阳光下曝晒4～6小时，或用紫外线灯消毒两小时。此外，也可用来苏水等消毒液消毒。对患者居住的房间，可用紫外线灯进行空气消毒。定时开窗通风、保持室内空气新鲜。据统计，每十分钟通风换气一次，4～5次后可以吹掉空气中99%的结核杆菌、培养良好的卫生习惯，如实行分食制、洗漱用具专人专用、勤洗手、勤换衣、定期消毒等。药物预防结核菌素试验强阳性者(+ + + +)、与开放性结核病人接触者、矽肺病人、肾病血液透析病人、糖尿病病人、长期服用肾上腺皮质激素病人，为了消灭较为活动的休眠结核菌，可用异烟肼口服(成人1mg/kg，儿童10mg/kg)，连用1年，以减少结核病复发的机会。药物预防的目的药物预防的目的，主要是对那些已经感染结核菌并有较高发病可能的人进行预防性服药以减少结核病的发生。因为健康人受到结核菌感染后不一定发病，是否发病主要受到两种因素的影响：即感染结核菌毒力的大小和身体抵抗力的强弱。结核菌毒力强而抵抗力低则容易发生结核病，反之则暂时不发病，而在身体抵抗力明显下降时才可能发病，人体感染结核菌后一生中发生结核病的概率大约10%左右。",
    "symptom_info": [
        [
            "移动性浊音",
            "消瘦",
            "经期推迟",
            "女性不孕",
            "子宫出血",
            "月经期间腰疼",
            "低热",
            "腹水",
            "乏力",
            "腹痛",
            "我要提问"
        ],
        [
            "输卵管结核在育龄妇女居多，多表现为不孕，轻微下腹疼痛，全身状况不良，如低热，消瘦，乏力，月经失调是常见症状，初期因子宫内膜充血及溃疡，多有经量增多或经期延长，当病变累及子宫内膜后出现月经稀少甚至闭经，部分患者可出现阴道分泌物增多。如伴腹膜结核，腹部检查可有揉面感;如伴腹水可叩出移动性浊音，如为局限性腹水则可扪及囊性包块，妇科检查附件区增厚或存在大小不等的包块，包块可为实质性，囊性或囊实性，若累及盆腔可扪及大片硬化组织，习称“冰冻骨盆”。渗出型输卵管结核直径较大，可达10～15cm，内含干酪样物质，其表面部分粘连或很少粘连，如发生继发感染则腹痛较剧，输卵管内容物类似脓液。增殖粘连型输卵管结核较多见，输卵管稍增粗，管壁肥厚，表面呈现多数粟粒样结核病灶。"
        ]
    ],
    "inspect_info": [
        "结核杆菌的抗原、抗体检查",
        "妇科检查",
        "子宫内膜活检",
        "腹腔镜",
        "腹部平片",
        "子宫输卵管造影"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗  药物治疗 支持性治疗",
        "治疗周期": "2-3年",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "鸭肝",
            "鸡肉"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "鸡",
            "杏仁"
        ],
        "recommand": [
            "茯苓大枣山药粥",
            "鳖肉滋阴汤",
            "百合莲子绿豆粥",
            "香蕉百合银耳羹",
            "黑豆牡蛎粥",
            "红豆花生红枣粥",
            "花生山药粥",
            "芹菜牛肉粥"
        ]
    },
    "drug_info": []
}