{
    "url": "http://jib.xywy.com/il_sii/gaishu/6958.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "斯特奇-韦伯综合征"
        ],
        "name": "斯特奇-韦伯综合征",
        "desc": [
            "首先为Schiremer所描述，以后Sturge、Weber相继作了详细的报道，故名斯特奇-韦伯综合征即Sturge-Weber综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0035%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：癫痫",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "食物中注意糖、脂肪、蛋白质的比例，禁食刺激性食物。"
        ]
    },
    "cause_info": "(一)发病原因与发育异常导致的血管畸形有关。(二)发病机制青光眼的发病机制尚未完全明白。多数学者认为青光眼的发生是由于虹膜角膜角异常，如巩膜突发育不良、葡萄膜小梁网变厚、周边虹膜向前止于小梁网上等引起。有人认为Sturge-Weber综合征是因为房水分泌过多及葡萄膜血管的渗透性增加所致。一些病理标本提示有虹膜角膜角结构的异常，与原发性先天性青光眼相似，阻碍了房水的外流和排出。研究认为，多数病例的眼压升高是由于浅层巩膜静脉压的升高致使房水流畅系数降低所致。而浅层巩膜静脉压的升高则是由于Schlemm管附近的集合管道(collector channels)呈高压状态所致。婴幼儿期眼压升高合并眼球扩张率约占70%。亦有到青年甚至晚年才发生类似原发开角型青光眼的表现。(一)发病原因与发育异常导致的血管畸形有关。(二)发病机制青光眼的发病机制尚未完全明白。多数学者认为青光眼的发生是由于虹膜角膜角异常，如巩膜突发育不良、葡萄膜小梁网变厚、周边虹膜向前止于小梁网上等引起。有人认为Sturge-Weber综合征是因为房水分泌过多及葡萄膜血管的渗透性增加所致。一些病理标本提示有虹膜角膜角结构的异常，与原发性先天性青光眼相似，阻碍了房水的外流和排出。研究认为，多数病例的眼压升高是由于浅层巩膜静脉压的升高致使房水流畅系数降低所致。而浅层巩膜静脉压的升高则是由于Schlemm管附近的集合管道(collector channels)呈高压状态所致。婴幼儿期眼压升高合并眼球扩张率约占70%。亦有到青年甚至晚年才发生类似原发开角型青光眼的表现。",
    "prevent_info": "健康教育遗传病治疗困难，疗效不满意。预防措施包括避免近亲结婚，推行遗传咨询、携带者基因检测及产前诊断和选择性人工流产等，防止患儿出生。多数良性预后，病情稳定。",
    "symptom_info": [
        [
            "视网膜脱离",
            "高眼压",
            "精神障碍",
            "钙化",
            "视网膜水肿",
            "眼压升高",
            "偏盲",
            "我要提问"
        ],
        [
            "1.颜面皮肤毛细血管瘤：Sturge-Weber综合征在面部皮肤呈现的血管瘤为毛细血管瘤，多位于真皮及皮下组织内，大小不等，由薄壁、疏松排列的扩张毛细血管所组成。位于三叉神经第1或第2支分布的区域，常为单侧性，约10%为双侧性。单侧时，以面部中线为分界。个别病例的血管瘤跨越面部中线，面部受累区增生肥大。血管瘤呈红葡萄酒色状(port-wine stain)，出生时即出现，初起时色浅而不明显，而后随年龄增长而变黑和明显，且终身残留。有时因深黑色素的存在可使部分患者的皮肤颜色改变模糊而使医生难于识别。眶上区域几乎经常受累，少数患者的舌、腭、唇、齿龈、面颊或鼻腔内也有血管瘤侵及，偶有个别病例，血管瘤仅侵犯眼睑和结膜。2.中枢神经系统的血管瘤：在颜面部血管瘤的同侧，常伴有脑膜葡萄状血管瘤，由位于蛛网膜下扩张的静脉组成，常累及大脑的枕叶及颞叶。头颅平片的X线检查(CT或磁共振成像则更佳)显示出在血管下的脑皮质常有进行性钙化改变，呈珊瑚状，此钙化征多在1岁以后患儿才出现，提示中枢神经系统已受累。脑的损害常表现为癫痫大发作(占80%病例)、皮质性癫痫发作或对侧轻度偏瘫，甚至半身不遂和同侧偏盲。多于60%的病例由于邻近大脑皮质的萎缩而有不同程度的精神障碍。Klippel-Trcnaunary-Weber综合征与该综合征相似，或许就是其中的一种类型，尚有受累侧躯干及肢体有血管瘤和静脉曲张，有骨骼和软组织的增生肥大。3.眼部表现 眼部受血管瘤侵犯的情况常见，如视网膜、结膜、浅层巩膜、睫状体及眼睑等均可受累，虹膜有异色及增生改变。(1)脉络膜血管瘤：约半数患者有此征，为孤立、橘黄色、中度隆起的块状物，位于眼底后极部。如受累范围较广，则眼底呈弥漫红色，称为“蕃茄酱”眼底(“tomato cat-sup”fundus)，脉络膜血管瘤上可见视网膜囊样变性、视网膜水肿或继发渗出性视网膜脱离。荧光血管造影显示脉络膜呈大量屈曲扩张小血管形成的异常强荧光。(2)青光眼：30%的病例伴有青光眼。当血管瘤累及眼睑或结膜，尤其是上睑时，通常同侧眼有青光眼。当颜面血管瘤为单侧时青光眼多为同侧眼发生，但也有例外。皮肤血管瘤为双侧面部者，青光眼可为单侧或双侧眼。颜面血管瘤伴有脉络膜血管瘤者，大都并发青光眼。但不伴有Sturge-Weber综合征的脉络膜血管瘤患者，则很少发生青光眼。多数青光眼在婴儿期已发生，但到儿童及青少年期才发展，如早期即发展则眼球会增大，表现与其他先天性青光眼相似，后期才发展者则角膜直径保持正常。多数学者认为Sturge-Weber综合征合并的青光眼其眼前段与典型的婴幼儿青光眼无明显差异，通常房角结构的外观是正常的。纵使在高眼压状态下，如压迫颈静脉或用房角镜间歇加压眼球也可使血液在Schlemm管内反流，房角检查见虹膜根部有较多的血管。视盘甚至在长期中度眼压升高的情况下，也可保持正常色泽。当然，如果眼压不控制，最终视盘也会变苍白。在眼压测量及眼压描记时可见到眼压计的指针出现与心率相应的搏动，这种搏动是由于扩张的血管网被间歇通行的血液充盈所引起的。"
        ]
    ],
    "inspect_info": [
        "头颅平片",
        "颅脑MRI检查",
        "三叉神经检查",
        "",
        "颅脑CT检查",
        "脑电图检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}