{
    "url": "http://jib.xywy.com/il_sii/gaishu/6968.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "髓内肿瘤"
        ],
        "name": "髓内肿瘤",
        "desc": [
            "脊髓髓内肿瘤在脊髓肿瘤中并不少见，髓内肿瘤基本上分为两大类：一类为原发性髓内肿瘤;另一类为继发性髓内肿瘤。后者较少，常为颅内肿瘤向椎管内播散性肿瘤，如髓母细胞瘤、生殖细胞瘤，更少见有星形细胞瘤，多形性胶质母细胞瘤或第四脑室室管膜瘤等。原发于脊髓的胶质瘤向颅内播散者非常罕见。虽然脊髓和脑的细胞构成一样，但脊髓内的胶质瘤与脑的胶质瘤相比脊髓髓内的肿瘤要少得多。原发于脊髓髓内的肿瘤可生长在任何脊髓节段，以颈胸部为主，髓内室管膜瘤以颈段为最多，星形细胞瘤颈段与胸段相比大致相同。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：水肿脑脊液漏",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "发病原因髓内肿瘤以室管膜瘤常见，其次为星形细胞瘤，但在统计髓内肿瘤时，因部分室管膜瘤好发于马尾圆锥部位，讨论髓内肿瘤时，马尾圆锥部位的肿瘤一般不包括此类病例，其他肿瘤包括血管网织细胞瘤，海绵状血管瘤，脂肪瘤，转移癌和结核球，少见占位病变有囊虫，黑色素瘤等，按病变部位分，以颈胸段最常见，占80%以上，脊髓髓内肿瘤与脊髓空洞有密切关系，但根本原因尚不清楚，血管网织细胞瘤占8.8%，室管膜瘤的病例中，颈段明显高于胸段的发病率，颈段髓内室管膜瘤是胸段的2倍，而星形细胞瘤，颈胸段髓内肿瘤的发病率几乎各占50%左右。发病机制1.星形细胞瘤：大约3%的中枢神经系统星形细胞瘤起源于脊髓内，这些肿瘤可发生于任何年龄，但似乎已30岁年龄组居多，儿童组髓内肿瘤也较为常见，大约60%的肿瘤发生于颈椎和颈胸交界部位的脊髓内，胸椎，腰骶椎或脊髓圆锥部位均可发生，但终丝部位较为少见。脊髓星形细胞瘤在组织学，生物学行为和自然史方面可表现为异型性，这些肿瘤包括低级别纤维性和毛细血管型星形细胞瘤，恶性星形细胞瘤和胶质母细胞瘤及神经节胶质细胞瘤，偶见少枝胶质细胞瘤，大约90%的儿童星形细胞瘤系良性，其中以纤维型Ⅰ级和Ⅱ级为主，大约1/3幼稚的毛细胞型星形细胞瘤和神经节胶质细胞瘤病人均不伴有疼痛病史，大约10%儿童胶质细胞瘤，系恶性星形细胞瘤或胶质母细胞瘤，纤维型星形细胞瘤以成年人居多，幼稚型毛细胞型星形细胞瘤和神经节胶质瘤较为罕见，通常主要多见于青年期，成人毛细胞型星形细胞瘤，通常富含毛细胞的特殊结构，尚不清楚是否富含毛细胞特征预示病变预后良好。2.室管膜瘤：室管膜瘤系成人最为常见的髓内肿瘤，它可发生于任何年龄组，但以中年人最为常见，男女比例几乎均等，存在一系列的组织学亚型，细胞型室管膜瘤是最常见的类型，但上皮型，纤维型，室管膜下瘤型，黏液乳头型或混合型也较为常见，大部分组织学上为良性，虽然无囊性包膜形成，这些胶质细胞衍生的肿瘤通常有较好的边境，很少浸润邻近的脊髓组织。3.血管网织细胞瘤：血管网织细胞瘤占脊髓髓内肿瘤的3%～8%，15%～25%的患者伴有von Hippel-Lindau综合征，系常染色体异常缺陷性疾患，这些肿瘤可发生于任何年龄，但青少年较为罕见，血管网织细胞瘤系血管源性良性肿瘤，边缘清晰，包膜完整，与软膜有附着粘连结构，一般肿瘤位于背侧或背侧方。4.其他肿瘤：胚胎源性肿瘤及囊肿很少发生于髓内部位，脂肪瘤是最常见的胚胎发育异常性肿瘤，大约占髓内肿瘤的1%，这些并非为真性肿瘤，起源于胚胎中胚层组织，它们可因脂肪代谢沉积而增加，在青壮年期增大并产生症状，这些病变被认为是类髓内病变，因为它们通常位于软膜下部位，转移瘤约占髓内肿瘤的2%，肺癌及乳腺癌是最常见的原发肿瘤来源，黑色素细胞瘤，黑色素瘤，纤维肉瘤，黏液瘤亦为最常见的髓内转移瘤，血管畸形，特别是海绵状血管瘤亦被认为是髓内肿瘤。发病原因髓内肿瘤以室管膜瘤常见，其次为星形细胞瘤，但在统计髓内肿瘤时，因部分室管膜瘤好发于马尾圆锥部位，讨论髓内肿瘤时，马尾圆锥部位的肿瘤一般不包括此类病例，其他肿瘤包括血管网织细胞瘤，海绵状血管瘤，脂肪瘤，转移癌和结核球，少见占位病变有囊虫，黑色素瘤等，按病变部位分，以颈胸段最常见，占80%以上，脊髓髓内肿瘤与脊髓空洞有密切关系，但根本原因尚不清楚，血管网织细胞瘤占8.8%，室管膜瘤的病例中，颈段明显高于胸段的发病率，颈段髓内室管膜瘤是胸段的2倍，而星形细胞瘤，颈胸段髓内肿瘤的发病率几乎各占50%左右。发病机制1.星形细胞瘤：大约3%的中枢神经系统星形细胞瘤起源于脊髓内，这些肿瘤可发生于任何年龄，但似乎已30岁年龄组居多，儿童组髓内肿瘤也较为常见，大约60%的肿瘤发生于颈椎和颈胸交界部位的脊髓内，胸椎，腰骶椎或脊髓圆锥部位均可发生，但终丝部位较为少见。脊髓星形细胞瘤在组织学，生物学行为和自然史方面可表现为异型性，这些肿瘤包括低级别纤维性和毛细血管型星形细胞瘤，恶性星形细胞瘤和胶质母细胞瘤及神经节胶质细胞瘤，偶见少枝胶质细胞瘤，大约90%的儿童星形细胞瘤系良性，其中以纤维型Ⅰ级和Ⅱ级为主，大约1/3幼稚的毛细胞型星形细胞瘤和神经节胶质细胞瘤病人均不伴有疼痛病史，大约10%儿童胶质细胞瘤，系恶性星形细胞瘤或胶质母细胞瘤，纤维型星形细胞瘤以成年人居多，幼稚型毛细胞型星形细胞瘤和神经节胶质瘤较为罕见，通常主要多见于青年期，成人毛细胞型星形细胞瘤，通常富含毛细胞的特殊结构，尚不清楚是否富含毛细胞特征预示病变预后良好。2.室管膜瘤：室管膜瘤系成人最为常见的髓内肿瘤，它可发生于任何年龄组，但以中年人最为常见，男女比例几乎均等，存在一系列的组织学亚型，细胞型室管膜瘤是最常见的类型，但上皮型，纤维型，室管膜下瘤型，黏液乳头型或混合型也较为常见，大部分组织学上为良性，虽然无囊性包膜形成，这些胶质细胞衍生的肿瘤通常有较好的边境，很少浸润邻近的脊髓组织。3.血管网织细胞瘤：血管网织细胞瘤占脊髓髓内肿瘤的3%～8%，15%～25%的患者伴有von Hippel-Lindau综合征，系常染色体异常缺陷性疾患，这些肿瘤可发生于任何年龄，但青少年较为罕见，血管网织细胞瘤系血管源性良性肿瘤，边缘清晰，包膜完整，与软膜有附着粘连结构，一般肿瘤位于背侧或背侧方。4.其他肿瘤：胚胎源性肿瘤及囊肿很少发生于髓内部位，脂肪瘤是最常见的胚胎发育异常性肿瘤，大约占髓内肿瘤的1%，这些并非为真性肿瘤，起源于胚胎中胚层组织，它们可因脂肪代谢沉积而增加，在青壮年期增大并产生症状，这些病变被认为是类髓内病变，因为它们通常位于软膜下部位，转移瘤约占髓内肿瘤的2%，肺癌及乳腺癌是最常见的原发肿瘤来源，黑色素细胞瘤，黑色素瘤，纤维肉瘤，黏液瘤亦为最常见的髓内转移瘤，血管畸形，特别是海绵状血管瘤亦被认为是髓内肿瘤。",
    "prevent_info": "本病暂无特殊预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "剧烈神经根性痛",
            "运动功能障碍",
            "棘突压痛",
            "感觉分离",
            "咬痛",
            "脊髓压迫",
            "瘫痪",
            "我要提问"
        ],
        [
            "病史 脊髓胶质瘤的病史时间相差很大，最短的只有半个月，最长达10年以上，小儿平均病史为9.5个月，而40岁以上者平均病史达5年之久，当有外伤，发热时可能会促使脊髓压迫症状加速发展，单纯从病史来说，不能鉴别脊髓内或脊髓外肿瘤，一般说来，圆锥和马尾部肿瘤的病史比颈，胸段脊髓者为长。首发症状 首发症状以疼痛最多见(文献中有报道为60%～68%)，引起疼痛的原因是多方面的，如肿瘤可压迫脊髓丘脑束的纤维，可侵及后角细胞，长肿瘤的脊髓可使相应的神经根和硬脊膜压向脊椎骨，局部脊髓可因肿胀缺血而引起疼痛，疼痛可较剧烈，可为单侧，也可为双侧，但往往不如神经鞘瘤所引起的疼痛强烈，如病人诉神经根性疼痛，其性质似灼痛，咬痛，刺痛或扭痛者，则应想到可能是后角细胞刺激所致。首发症状中运动功能障碍者占21%，感觉异常者占18%，可以双侧不对称，临床上感觉异常包括感觉分离作为首发症状可能远比运动障碍来得早，但由于不易被患者所注意，等到出现运动障碍后才引起注意，括约肌功能紊乱作为首发症状却很少见。就诊时的症状和体征 病人来院时大多数已有不同程度的肢体运动障碍，病人来院时有疼痛症状者达85%，诉肢体麻木或束带感者达43%，有不同程度的排尿功能障碍为52%，便秘者为18%，大部分有明显锥体束征，但未发生瘫痪，有较明显肌萎缩者约占1/3，从理论上讲脊髓内胶质瘤引起上神经元瘫痪不会产生典型的肌萎缩，但事实上却并不很少见，这可能是由于瘫痪后的废用引起，肿瘤压迫某些节段的脊髓神经，或由于疼痛而使病人活动减少，相应部位的棘突压痛和腰部运动受限，比在脊膜瘤和神经鞘瘤等脊髓外肿瘤的病例少见。"
        ]
    ],
    "inspect_info": [
        "脊柱MRI检查",
        "脑脊液颜色",
        "脊柱椎体平扫",
        "压颈试验",
        "出血时间"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "鸭肝",
            "鸡肉"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "油豆腐",
            "咸鱼"
        ],
        "recommand": [
            "瑶柱生菜白菜汤",
            "双菇番茄黄瓜紫菜汤",
            "菠菜豆腐汤",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜双蛋羹",
            "紫菜芙蓉汤",
            "卷心菜菠萝汁",
            "海带果菜汁"
        ]
    },
    "drug_info": []
}