{
    "url": "http://jib.xywy.com/il_sii/gaishu/7031.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "吞咽困难"
        ],
        "name": "吞咽困难",
        "desc": [
            "吞咽困难(dysphagia)是指食物从口腔至胃，贲门运送过程中受阻而产生咽部、胸骨后或食管部位的梗阻停滞感觉。吞咽是一种复杂的反射性动作，是口咽部随意肌群的收缩，食管括约肌的松弛以及食管肌节律性蠕动等一系列有顺序而协调的动作，将进食的流质或食团排进胃内，吞咽动作受延髓等高级神经中枢支配，Ⅸ，Ⅹ，Ⅻ脑神经对吞咽尤为重要，吞咽困难可分为机械性与运动性两类。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：贲门癌食管癌反流性食管炎",
            "就诊科室：内科  消化内科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（4000-8000元）",
            "宜吃清淡营养的流质、半流质食品　吃富含高蛋白的食物有利伤口的恢复。"
        ]
    },
    "cause_info": "口咽部疾病（20%）：口咽炎(病毒性，细菌性)，口咽损伤(机械性，化学性)，咽白喉，咽结核，咽肿瘤，咽后壁脓肿等咽喉部疾病均可引起吞咽障碍，多数经耳鼻喉科治疗后，吞咽梗阻感能得到改善或解除。食管疾病（25%）：食管炎(细菌性，真菌性，化学性)，食管良性肿瘤(平滑肌瘤，脂肪瘤，血管瘤等)，食管癌，食管异物，食管肌功能失调(贲门失弛缓症，弥漫性食管痉挛等)，甲状腺极度肿大等，其中食管癌是重要病因。神经肌肉疾病（20%）：延髓麻痹，重症肌无力，有机磷杀虫药中毒，多发性肌炎，皮肌炎，环咽失弛缓症等。其他全身性疾病（20%）：狂犬病，破伤风，肉毒中毒，缺铁性吞咽困难(Plummer-Vinson综合征)等。发病机制吞咽是一种复杂的反射性动作，是口咽部随意肌群的收缩，食管括约肌的松弛以及食管肌节律性蠕动等一系列有顺序而协调的动作，将进食的流质或食团排进胃内，吞咽动作受延髓等高级神经中枢支配，Ⅸ，Ⅹ，Ⅻ脑神经对吞咽尤为重要，吞咽困难可分为机械性与运动性两类。1.机械性吞咽困难机械性吞咽困难是指吞咽食物的腔道发生狭窄引起的吞咽困难，以食管腔狭窄为主，正常食管壁具有弹性，管腔直径可扩张4cm以上，各种炎性与梗阻性疾病使管腔扩张受限时就能出现吞咽困难，这类吞咽困难在临床上常见，例如食管受到化学性灼伤后，因瘢痕形成等原因可使食管腔高度狭窄而致吞咽困难;食管癌时可因癌肿浸润，堵塞食管腔而致食管狭窄，表现为进行性吞咽困难。2.运动性吞咽困难运动性吞咽困难是指随意控制的吞咽动作(始动因素)发生困难和(或)随后一系列反射运行障碍而发生的吞咽困难，包括支配吞咽动作的神经中枢受损害和参与吞咽的肌肉的器质性损害或功能失调，最常见的是各种原因导致的延髓性麻痹(球麻痹)，食管吞咽肌麻痹等。口咽炎(病毒性，细菌性)，口咽损伤(机械性，化学性)，咽白喉，咽结核，咽肿瘤，咽后壁脓肿等咽喉部疾病均可引起吞咽障碍，多数经耳鼻喉科治疗后，吞咽梗阻感能得到改善或解除。食管炎(细菌性，真菌性，化学性)，食管良性肿瘤(平滑肌瘤，脂肪瘤，血管瘤等)，食管癌，食管异物，食管肌功能失调(贲门失弛缓症，弥漫性食管痉挛等)，甲状腺极度肿大等，其中食管癌是重要病因。延髓麻痹，重症肌无力，有机磷杀虫药中毒，多发性肌炎，皮肌炎，环咽失弛缓症等。狂犬病，破伤风，肉毒中毒，缺铁性吞咽困难(Plummer-Vinson综合征)等。发病机制吞咽是一种复杂的反射性动作，是口咽部随意肌群的收缩，食管括约肌的松弛以及食管肌节律性蠕动等一系列有顺序而协调的动作，将进食的流质或食团排进胃内，吞咽动作受延髓等高级神经中枢支配，Ⅸ，Ⅹ，Ⅻ脑神经对吞咽尤为重要，吞咽困难可分为机械性与运动性两类。1.机械性吞咽困难机械性吞咽困难是指吞咽食物的腔道发生狭窄引起的吞咽困难，以食管腔狭窄为主，正常食管壁具有弹性，管腔直径可扩张4cm以上，各种炎性与梗阻性疾病使管腔扩张受限时就能出现吞咽困难，这类吞咽困难在临床上常见，例如食管受到化学性灼伤后，因瘢痕形成等原因可使食管腔高度狭窄而致吞咽困难;食管癌时可因癌肿浸润，堵塞食管腔而致食管狭窄，表现为进行性吞咽困难。2.运动性吞咽困难运动性吞咽困难是指随意控制的吞咽动作(始动因素)发生困难和(或)随后一系列反射运行障碍而发生的吞咽困难，包括支配吞咽动作的神经中枢受损害和参与吞咽的肌肉的器质性损害或功能失调，最常见的是各种原因导致的延髓性麻痹(球麻痹)，食管吞咽肌麻痹等。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。一旦发现有该症状，要尽早的到正规医院治疗，以免耽误病情。",
    "symptom_info": [
        [
            "吞咽困难",
            "吞咽障碍",
            "吞咽发呛",
            "食物下咽时颈部...",
            "吞咽痛",
            "小指指甲有凹陷",
            "我要提问"
        ],
        [
            "1.病史(1)年龄与性别：儿童患者吞咽困难，常为先天性食管疾病或食管异物引起；中年以上患者的吞咽困难症状逐渐加重者，应首先考虑食管癌，多见于男性；缺铁性吞咽困难患者绝大多数为女性，多伴有缺铁性贫血的其他临床症状。(2)病史与诱因：食管有腐蚀剂损伤史者应考虑食管炎，良性狭窄；有胃酸或胆汁频繁反流史者多为反流性食管炎(酸性或碱性反流)；食管癌高发地区患者应首先考虑食管癌；吞咽困难由情绪激动诱发者，提示可能系食管贲门失弛缓症，原发性食管痉挛或神经官能症(癔球症)所致。(3)梗阻部位：患者所示的梗阻部位一般与食管病变的解剖部位基本吻合，有定位诊断的参考意义，食管上段吞咽困难除癌肿外，可由肿大的甲状腺，结核性或恶性肉芽肿，缺铁性贫血的环咽部，颈段食管蹼(先天性异常)等疾病引起；中段梗阻常为食管癌，纵隔占位性病变压迫食管，食管良性狭窄，食管息肉，食管黏膜下肿瘤等疾病引起；食管下段的吞咽困难主要由癌肿，食管贲门失弛缓症等疾病所致。(4)与进食的关系：机械性吞咽困难可随着管腔阻塞程度的加重而对固体食物，软食，流质依次出现梗阻症状；运动性吞咽困难如食管贲门失弛缓症，食管痉挛患者进食固体或流质食物均出现吞咽困难；如系脑神经病变引起吞咽肌麻痹，运动不协调者可表现为饮水反呛(水呛入气管)。(5)伴随症状：①吞咽困难伴呃逆者常提示食管下端病变如贲门癌，贲门失弛缓症，膈疝等。②伴呕血者见于食管癌，肉芽肿性病变，反流性食管炎或溃疡等。③伴吞咽疼痛者多见于口咽部炎症或溃疡，食管炎症或溃疡，食管贲门失弛缓症等。④伴单侧性喘鸣音者常提示有纵隔肿瘤压迫食管或压迫一侧主支气管可能。2.体征 体格检查时应注意患者营养状况，有无贫血，浅表淋巴结肿大，甲状腺肿大，颈部包块，吞咽肌活动异常等，必要时作神经系统检查以鉴定与吞咽有关的脑神经(Ⅸ，Ⅹ，Ⅻ对脑神经)，吞咽肌有无异常。3.实验室及其他辅助检查"
        ]
    ],
    "inspect_info": [
        "食管造影",
        "饮水通气法",
        "食管24hpH监测",
        "食管压力测定",
        "胃镜",
        "食管钡餐透视"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（4000-8000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸽蛋",
            "鸭肉"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "绿豆奶粥",
            "土豆泥牛奶粥",
            "猪肉青菜粥",
            "萝卜青果粥",
            "桂圆黑豆粥",
            "木瓜胡萝卜玉米粥",
            "苦杏仁粥",
            "花生杏仁粥"
        ]
    },
    "drug_info": []
}