{
    "url": "http://jib.xywy.com/il_sii/gaishu/7041.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "外伤性脑脊液漏"
        ],
        "name": "外伤性脑脊液漏",
        "desc": [
            "外伤性脑脊液漏，是由于开放性颅脑损伤所致。颅底部脑脊液漏可分为鼻漏、耳漏、眼漏三种，前二者多见。鼻漏，多由于筛板骨折、额窦后壁骨折引起，少数由于蝶窦骨折引起。偶有岩骨骨折，鼓膜未破，脑脊液经耳咽管流入鼻腔。耳漏，多见于岩骨鼓室盖部骨折所致，硬脑膜裂口可在颅中窝底或颅后窝，前者多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：骨折脑膜炎肺炎",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：10-30天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "颅骨骨折（25%）：颅底部硬脑膜与颅底粘连紧密，颅底硬脑膜和蛛网膜之间又多纤维性粘连，骨折常伴有硬脑膜及蛛网膜撕裂，发生脑脊液漏，故脑脊液漏多发生于颅底骨折，脑脊液经由鼻腔、耳道或开放创口流出，是颅脑损伤的严重合并症，可导致颅内感染。颅脑穿透伤（33%）：因颅脑穿透伤所引起的脑脊液伤口漏(皮漏)，常为早期清创处理不彻底，硬脑膜的修补不善所致，且较易发生在脑室穿通伤病人。高颅压（15%）：脑脊液漏发生的时间差异较大，多数于伤后立即出现或于数天内发生，系属急性期脑脊液漏;但也有少数病人迟至数月甚至数年之后始出现，称为延迟性脑脊液漏，前者大多数在1周左右自行封闭愈合;后者一旦出现则常迁延不愈，时停时漏，往往导致颅内继发感染，反复发作性脑膜炎，延迟性脑脊液漏发生的原因，可能与颅脑损伤后创口局部出血，脑组织水肿，暂时将硬脑膜破孔封堵有关，待血凝块溶解，吸收，脑水肿消退之后，又可因某些突然升高颅压的因素，如用力，咳嗽，喷嚏等而使薄弱的裂口发生漏液，所幸，这类病人并发脑膜炎的病死率较一般脑膜炎病人明显为低，估计亦与脑脊液漏的引流作用有关。颅底部硬脑膜与颅底粘连紧密，颅底硬脑膜和蛛网膜之间又多纤维性粘连，骨折常伴有硬脑膜及蛛网膜撕裂，发生脑脊液漏，故脑脊液漏多发生于颅底骨折，脑脊液经由鼻腔、耳道或开放创口流出，是颅脑损伤的严重合并症，可导致颅内感染。因颅脑穿透伤所引起的脑脊液伤口漏(皮漏)，常为早期清创处理不彻底，硬脑膜的修补不善所致，且较易发生在脑室穿通伤病人。脑脊液漏发生的时间差异较大，多数于伤后立即出现或于数天内发生，系属急性期脑脊液漏;但也有少数病人迟至数月甚至数年之后始出现，称为延迟性脑脊液漏，前者大多数在1周左右自行封闭愈合;后者一旦出现则常迁延不愈，时停时漏，往往导致颅内继发感染，反复发作性脑膜炎，延迟性脑脊液漏发生的原因，可能与颅脑损伤后创口局部出血，脑组织水肿，暂时将硬脑膜破孔封堵有关，待血凝块溶解，吸收，脑水肿消退之后，又可因某些突然升高颅压的因素，如用力，咳嗽，喷嚏等而使薄弱的裂口发生漏液，所幸，这类病人并发脑膜炎的病死率较一般脑膜炎病人明显为低，估计亦与脑脊液漏的引流作用有关。",
    "prevent_info": "预防感染，预防颅压增高，创造条件促进瘘孔自然愈合，取头高卧位，限制饮水量和食盐摄入量，避免用力咳嗽和擤鼻，预防便秘。",
    "symptom_info": [
        [
            "嗅觉丧失",
            "熊猫眼",
            "脑脊液鼻漏",
            "眼结膜上出现瘀点",
            "我要提问"
        ],
        [
            "1.漏脑脊液多于伤后立即发生，也可伤后数月才出现，个别情况下漏液早期可自行愈合，数月至数年后又复出现，某些患者于特定体位方出现漏液，急性期流出的脑脊液常带血色，稍久则变黄色，慢性期则转为清亮水样。急性病人伤后常有血性液体自鼻腔溢出，眼眶皮下淤血(俗称熊猫眼)，眼结合膜下出血，可伴有嗅觉丧失或减退，偶而亦有伤及视神经或动眼神经者，延迟性脑脊液鼻漏则往往于颅前窝骨折后长短不一的期间，由于突然咳嗽，用力引起颅内压骤然增高时，使脑膜破孔开裂，漏出液体为清亮的脑脊液，一般在病人起坐，垂头时漏液增加，平卧时停止，因为仰卧位时液体流向鼻后孔而下咽，或积于蝶窦及其他鼻旁窦腔内，故这类病人清晨起床时溢液较多。脑脊液耳漏常为颅中窝骨折累及鼓室所致，因岩骨位于颅中，后窝交界处，无论岩骨的中窝部分或后窝部分骨折，只要伤及中耳腔，则皆可有血性脑脊液进入鼓室，若耳鼓膜有破裂时溢液经外耳道流出，鼓膜完整时脑脊液可经耳咽管流向咽部，甚至由鼻后孔反流到鼻腔再自鼻孔溢出，酷似前窝骨折所致之鼻漏，较易误诊，应予注意，岩骨骨折后常有面神经及听神经损伤以及展神经或三叉神经损伤，此外，耳后乳突区迟发性皮下瘀斑(Battle征)亦为颞岩部骨折常见的体征。脑脊液伤口漏(皮漏)几乎均为开放性颅脑损伤初期处理不当所致，多见于火器性脑穿透伤，因为硬脑膜修复欠妥或因创口感染愈合不良而引起，若脑脊液漏直接来自脑室穿通伤时，常有大量脑脊液流失，不仅全身情况低下，而且往往导致严重脑膜炎及脑炎，尤其是儿童患者，要及时进行清创，修复。2.头痛，头晕由于脑脊液流失所致，漏液多时可引起低颅压综合征。"
        ]
    ],
    "inspect_info": [
        "脑脊液瘘孔定位",
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑血管造影",
        "头颅平片"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "10-30天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "鸭肝",
            "鸡肉"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "咸鸭蛋",
            "松花蛋（鸭蛋）"
        ],
        "recommand": [
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "雪菜青豆韭菜豆腐汤",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "冰糖绿豆苋菜粥",
            "花豆腐生菜瘦肉汤",
            "白菜蛋花粥"
        ]
    },
    "drug_info": []
}