{
    "url": "http://jib.xywy.com/il_sii/gaishu/7044.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "外伤性脾破裂"
        ],
        "name": "外伤性脾破裂",
        "desc": [
            "外伤性脾破裂，在战时和平时均较常见，可发生在腹部闭合性损伤(腹部皮肤完整，腹腔未经伤口与外界相沟通)，也可发生在腹部开放性损伤(腹部皮肤丧失完整性，腹腔经伤口与外界相沟通)。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肋骨骨折肾损伤脊髓损伤肝损伤肺损伤颅脑损伤胃损伤",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：10天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--80000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "脾外伤（35%）：发生率高可由其外伤发生机制解释，1965年Gieseler的实验证明：不但左侧腹部直接的创伤可以造成脾损伤，间接的打击亦能造成脾外伤，脾脏与胃壁的紧密结合以及周围韧带的紧密固定限制了脾脏突发的运动，特别是当腹腔内压力剧烈增加时，脾脏的上下极很狭窄，而其膈面又弯曲成一个极度凸出的形态，而其底部又过度伸展使脾脏极易横断，外伤时，脾内的压力和胃内的压力都增加了，同时脾内贮血的增加又导致其受伤可能性增大。间接的冲击力（25%）：怀孕期间间接的冲击力也可能造成脾脏的突然受伤，即使是一个小的血肿也可能在怀孕后期造成脾实质的破裂，子宫的膨胀加大了腹腔的压力，脾脏也进一步抬高，同时被周围韧带紧紧固定，在此情况下，腹腔压力的轻微升高就可能导致脾脏更加弯曲或破裂。脾表面呈放射状分布的韧带张力的极度变化也能导致脾损伤，这种受伤机制可以解释身体快速减速过程中的脾损伤，直接的外伤，如左上腹部的外伤，在脾外伤的原因中处于次要地位，如发生外伤时，在吸气的瞬间，脾脏很容易发生外伤，脾脏向尾侧及腹侧移动，脱离了周围胸廓的保护，并正处于受力的方向上，左侧肋弓收缩挫伤了脾脏，一般情况下，只有儿童和青年人的富有弹性的胸廓才可能发生，同时也经常合并肋骨骨折，肋骨碎片也可直接刺伤脾脏。与腹部钝性伤相比，腹部划伤，刺伤及枪伤等贯通伤造成的脾外伤的机会要小得多，所有左侧第六肋以下的创口包括子弹的入口或出口都应考虑到脾损伤和腹内其他脏器损伤的可能，枪伤的入口和出口即使离左上腹很远，也有可能发生脾外伤，减速的弹头在进入腹腔内时常常能在皮下或筋膜下穿行较远的距离，具有较高动能的弹头常常由于周围组织(如腹膜组织)而发生转向，而发生完全意想不到的过程，可能损伤脾脏或其他脏器。大多数脾脏裂伤与脾轴相垂直，沿着脾段间的边缘，不易损伤脾门附近的大血管，很少有脾段血管发生损伤，这种横向裂伤一般出血量中度，出血时间也较短，纵向的裂伤跨越了脾段间的界限，往往发生较严重的出血，40%的脾外伤是多发脾裂伤。脾外伤以其损伤程度分类，范围从脾包膜小的裂伤到脾脏的完全断裂，只有1/3的裂伤发生在脾脏凸面，其他外伤往往有脾门的损伤，脾脏凹面的裂伤往往比膈面的裂伤更危险，这是因为脾门处包着厚厚的脾实质和脾血管。脾实质发生损伤（20%）：如果脾实质发生损伤而脾包膜仍未断裂，则会发生包膜下血肿，且不易被发现，直到脾脏发生损伤，腹腔内出现大量积血，如果脾包膜能承受压力，则血肿会慢慢地吸收，形成纤维瘢痕或假性囊肿。一些小裂伤的出血常会自行停止，脾脏凹面和大血管的裂伤常常会出现大量的腹腔积血，由于其伴发急性血容量下降和休克症状而能很快明确诊断，然而，如此出血或更大血管的破裂出血，偶尔也能自行停止，这可能是由于以下一些原因：脾脏血管压力和循环血压的下降，血凝块形成，网膜的封堵，血管内膜的缩回及血管腔内血栓形成等，脾内血流的重新分流也可能起一定作用，因为已发现存在动，静脉分流的情况。有时，特别是在儿童和年轻人发生脾脏损伤后，常常在手术中才发现出血已停止，因此尽管脾脏受到了广泛的损伤，有时也可能出现一个循环相对稳定的假象，但再出血可能在任何时间发生，特别是在大量补液后。发生率高可由其外伤发生机制解释，1965年Gieseler的实验证明：不但左侧腹部直接的创伤可以造成脾损伤，间接的打击亦能造成脾外伤，脾脏与胃壁的紧密结合以及周围韧带的紧密固定限制了脾脏突发的运动，特别是当腹腔内压力剧烈增加时，脾脏的上下极很狭窄，而其膈面又弯曲成一个极度凸出的形态，而其底部又过度伸展使脾脏极易横断，外伤时，脾内的压力和胃内的压力都增加了，同时脾内贮血的增加又导致其受伤可能性增大。怀孕期间间接的冲击力也可能造成脾脏的突然受伤，即使是一个小的血肿也可能在怀孕后期造成脾实质的破裂，子宫的膨胀加大了腹腔的压力，脾脏也进一步抬高，同时被周围韧带紧紧固定，在此情况下，腹腔压力的轻微升高就可能导致脾脏更加弯曲或破裂。脾表面呈放射状分布的韧带张力的极度变化也能导致脾损伤，这种受伤机制可以解释身体快速减速过程中的脾损伤，直接的外伤，如左上腹部的外伤，在脾外伤的原因中处于次要地位，如发生外伤时，在吸气的瞬间，脾脏很容易发生外伤，脾脏向尾侧及腹侧移动，脱离了周围胸廓的保护，并正处于受力的方向上，左侧肋弓收缩挫伤了脾脏，一般情况下，只有儿童和青年人的富有弹性的胸廓才可能发生，同时也经常合并肋骨骨折，肋骨碎片也可直接刺伤脾脏。与腹部钝性伤相比，腹部划伤，刺伤及枪伤等贯通伤造成的脾外伤的机会要小得多，所有左侧第六肋以下的创口包括子弹的入口或出口都应考虑到脾损伤和腹内其他脏器损伤的可能，枪伤的入口和出口即使离左上腹很远，也有可能发生脾外伤，减速的弹头在进入腹腔内时常常能在皮下或筋膜下穿行较远的距离，具有较高动能的弹头常常由于周围组织(如腹膜组织)而发生转向，而发生完全意想不到的过程，可能损伤脾脏或其他脏器。大多数脾脏裂伤与脾轴相垂直，沿着脾段间的边缘，不易损伤脾门附近的大血管，很少有脾段血管发生损伤，这种横向裂伤一般出血量中度，出血时间也较短，纵向的裂伤跨越了脾段间的界限，往往发生较严重的出血，40%的脾外伤是多发脾裂伤。脾外伤以其损伤程度分类，范围从脾包膜小的裂伤到脾脏的完全断裂，只有1/3的裂伤发生在脾脏凸面，其他外伤往往有脾门的损伤，脾脏凹面的裂伤往往比膈面的裂伤更危险，这是因为脾门处包着厚厚的脾实质和脾血管。如果脾实质发生损伤而脾包膜仍未断裂，则会发生包膜下血肿，且不易被发现，直到脾脏发生损伤，腹腔内出现大量积血，如果脾包膜能承受压力，则血肿会慢慢地吸收，形成纤维瘢痕或假性囊肿。一些小裂伤的出血常会自行停止，脾脏凹面和大血管的裂伤常常会出现大量的腹腔积血，由于其伴发急性血容量下降和休克症状而能很快明确诊断，然而，如此出血或更大血管的破裂出血，偶尔也能自行停止，这可能是由于以下一些原因：脾脏血管压力和循环血压的下降，血凝块形成，网膜的封堵，血管内膜的缩回及血管腔内血栓形成等，脾内血流的重新分流也可能起一定作用，因为已发现存在动，静脉分流的情况。有时，特别是在儿童和年轻人发生脾脏损伤后，常常在手术中才发现出血已停止，因此尽管脾脏受到了广泛的损伤，有时也可能出现一个循环相对稳定的假象，但再出血可能在任何时间发生，特别是在大量补液后。",
    "prevent_info": "1.养成良好的生活习惯，戒烟限酒。吸烟，世界卫生组织预言，如果人们都不再吸烟，5年之后，世界上的癌症将减少1/3;其次，不酗酒。烟和酒是极酸的酸性物质，长期吸烟喝酒的人，极易导致酸性体质。2.不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。",
    "symptom_info": [
        [
            "腹痛",
            "休克",
            "血压下降",
            "耳鸣",
            "呼吸急促",
            "反射性呕吐",
            "四肢无力",
            "循环衰竭",
            "心悸",
            "气机不畅",
            "我要提问"
        ],
        [
            "1.脾破裂的症状与体征随出血的多少和快慢，破裂的性质和程度以及有无其他脏器的合并伤或多发伤而有不同的表现，仅有包膜下破裂或中央破裂的患者，主要表现为左上腹疼痛，于呼吸时可加剧；同时脾脏多有肿大，且具压痛，腹肌紧张一般不明显，多无恶心，呕吐等现象，其他内出血的表现也多不存在，如不完全破裂一旦转为完全性破裂，急性症状将迅速出现，病情也将迅速恶化。完全性破裂一旦发生后首先将有腹膜刺激症状，出血缓慢而量亦不多者，腹痛可局限于左季肋部；如出血较多散及全腹者，可引起弥漫性腹痛，但仍以左季肋部最为显著，反射性呕吐属常见，特别是在起病的初期，有时因血液刺激左侧膈肌，可引起左肩部(第4颈神经的分布区域)的牵涉性痛，且常于深呼吸时加重，称为Kehr征，随后患者于短时期内即可出现明显的内出血症状，如口渴，心慌，心悸，耳鸣，四肢无力，呼吸急促，血压下降，神志不清等；严重者可于短期内因出血过多，循环衰竭而死亡。体检时可以发现腹壁有普遍性的压痛和肌肉强直，以左上腹部为最显著，左季肋部之脾浊音区也常有增大，如腹内有多量血液积聚，还可发现有移动性浊音；但因脾周围常有凝血块存在，故患者左侧卧时右腰部可呈空音，右侧卧时左腰部却常呈固定之浊音，称Ballance征。2.分型除所谓自发性脾破裂外，一般外伤性脾破裂在临床上大致可以分为3种类型：(1)立即脾破裂：即临床上通常所说的脾破裂，占外伤性脾破裂的80%～90%，是在外伤时即刻发生脾脏破裂，腹腔内出血，失血性休克，严重者可因急性大出血而于短期内死亡。(2)延迟性(迟发性)脾破裂：是外伤性脾破裂的一种特殊类型，约占闭合性脾脏破裂的10%，在外伤和脾破裂，出血之间有48h以上的无症状期(Baudet潜伏期)。(3)隐匿性脾脏破裂：脾脏外伤后仅有包膜下出血或轻微裂伤，症状不明显，甚至无明确外伤史可追溯，诊断不易肯定，在出现贫血，左上腹部肿块，脾脏假性囊肿或破裂，腹腔内大出血等才被诊断，此类型少见，在闭合性脾脏破裂中发生率不足1%。3.一般来说脾破裂的病人临床上又可以有以下3个过程(1)早期休克阶段：是继腹部外伤后的一种反射性休克。(2)中期隐匿阶段：病人已从早期休克中恢复，而内出血症状尚不明显，此期长短不一，短者3～4h，一般10余小时至3～5天，个别病例如包膜下出血或轻微裂伤也可长达2～3周，才进入明显出血阶段，在此期间，患者轻微的休克现象已经过去，严重的出血症状尚未出现，故情况多属良好；除左季肋部有疼痛，压痛，肌痉挛外，仅局部有隐约肿块，腹部稍有膨隆；左肩部的放射痛不常见，然而此时如不能及时做出诊断，实为多数患者预后不良的主要原因，故切宜谨慎从事，万不可因外伤的历史不明确，患者的情况尚良好，无明显的内出血症状，无典型的Kehr征或Ballance征而麻痹大意或因循误事。(3)晚期出血阶段：此期诊断已无疑问，出血症状与体征均已甚为明显，患者情况已经恶化，预后比较严重。由锐器所致的开放性损伤，多见于战时，子弹或弹片不论从何处进入腹腔，都有可能伤及脾脏，此等开放性损伤通常多伴有其他内脏损伤，需早期进行剖腹探查手术；术前确诊是否已有脾脏破裂既属困难，亦非必要，需注意，伴有内出血症状的腹部伤员，较之单纯空腔脏器损伤者尤具手术的紧急性。"
        ]
    ],
    "inspect_info": [
        "脾脏超声检查",
        "腹部CT",
        "腹腔穿刺",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "10天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--80000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸭肝",
            "鸡肉",
            "鸽肉"
        ],
        "bad": [
            "干腌菜",
            "松花蛋（鸭蛋）",
            "鸡肉",
            "油豆腐"
        ],
        "recommand": [
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "花豆腐生菜瘦肉汤",
            "白菜蛋花粥",
            "卷心菜菠萝汁",
            "紫菜芙蓉汤"
        ]
    },
    "drug_info": []
}