{
    "url": "http://jib.xywy.com/il_sii/gaishu/7059.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "外阴黑色素瘤"
        ],
        "name": "外阴黑色素瘤",
        "desc": [
            "外阴恶性黑色素瘤与其他部位的黑色素瘤生物学行为方面显著不同，预后也显著差于后者。黑色素瘤是来自于神经嵴黑色素细胞且较少见的恶性肿瘤。黑色素细胞主要位于皮肤表皮，镶嵌于基底细胞之间，因此恶性黑色素瘤好发于皮肤及近皮肤的黏膜。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：外阴溃疡",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗  药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：90%，易复发 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-30000元）",
            "注意适当休息，勿过劳掌握动静结合，休息好，有利于疲劳的恢复；运动可以增强体力，增强抗病能力，两者相结合，可更好的恢复。"
        ]
    },
    "cause_info": "遗传因素（75%）外阴恶性黑色素瘤常来源于结合痣或复合痣，尽管有一些外阴恶性黑色素瘤家族史的报道，但有关家族性外阴黑色素瘤的材料几乎缺如，有皮肤黑色素瘤家族史者患外阴恶性黑色素瘤的年龄早于无家族史者，二者相对应的年龄为44.8岁和49.7岁，有家族史者可能有多发病灶和良好预后倾向。其他因素（15%）与妊娠有关的证据存在有怀疑，尚未定论，激素影响等也未确定显示出与外阴黑色素瘤发病有关。发病机制1.黑色素瘤的临床病理生长形式按照色素瘤的生长发展方式，一般皮肤黑色素瘤可分为3种类型：浅表蔓延型，结节型和雀斑型。(1)浅表蔓延型：尖锐，边缘呈弧形，表面隆起不平，可出现结节，外观呈杂色，有褐，棕，灰，黑，粉红和白色混合组成，在侵犯基质以前有一个范围相对较大放射状生长阶段，一旦进入向基质垂直生长浸润阶段，临床疾病进展相当快，浅表蔓延型约占皮肤黑色素瘤的70%，1/2～2/3的外阴黑色素瘤表现为浅表蔓延型生长。(2)结节型：有黑色和蓝黑色两种，表面光滑或不平，此型仅存在垂直浸润生长阶段，病史短暂，在诊断时具有较深的基质浸润，此型占皮肤黑色素瘤的10%～15%，占外阴黑色素瘤的25%～50%。(3)雀斑型：覆盖面积大而边沿不齐，颜色为深浅程度不同的棕色，其特点为放射状生长，向深部浸润发展，确诊时一般属晚期，该型占外阴黑色素瘤的0%～10%。2.外阴黑色素瘤的大体观常见于无毛发分布区，65%～70%起自于或累及外阴的黏膜面，25%仅累及一侧大阴唇，10%累及阴蒂，约有20%的患者就诊时呈广泛病变，临床经常可见到局部皮肤或黏膜呈蓝黑色，黑褐色或无色素不等，病变界限不清，病灶为扁平，凸起或息肉状，可有溃疡，肿胀或皮肤卫星状转移结节形成等改变，病变范围小者数毫米，大者十几厘米，10%的黑色素瘤为无色素的黑色素瘤。3.外阴黑色素瘤的光镜下特点黑色素瘤由上皮细胞，痣细胞和梭状细胞组成，这3种细胞的黑色素程度不同，组织形态变化很大，可类似于上皮或间叶来源的肿瘤，也可类似于未分化癌，细胞大小差异明显，呈圆形，多角形，梭形或多形性，核异型性明显，亦可见多核或巨核细胞，常有明显的核仁，核分裂象多见，瘤细胞多呈巢状或弥漫分布，少数浅表型瘤细胞仅在表皮内浸润。4.外阴黑色素瘤与外阴黑色素痣的关系10%外阴黑色素瘤是由外阴痣恶变而来，先前存在痣(preexisting nevi)被认为是黑色素瘤的前体，Rafnarsson-olding报道5.5%外阴黑色素瘤合并有先前存在黑痣，均生长在阴唇有毛发的皮肤部位，71%与浅表蔓延型生长方式有关，生长在有毛发阴唇皮肤的5例浅表型生长的黑色素瘤均合并有先前存在痣，镜下可见良性的皮肤痣，恶性黑色素瘤及不典型的痣细胞相邻共存，显示出从良性到恶性黑色素瘤的转化过渡过程，作者认为在外阴光滑皮肤部位的黑色素瘤属于新生黑色素瘤，生长在阴唇有毛发部位的浅表型生长的黑色素瘤与其他部位的皮肤黑色素瘤一样，最有可能是来自于外阴黑色素痣的恶变。外阴恶性黑色素瘤常来源于结合痣或复合痣，尽管有一些外阴恶性黑色素瘤家族史的报道，但有关家族性外阴黑色素瘤的材料几乎缺如，有皮肤黑色素瘤家族史者患外阴恶性黑色素瘤的年龄早于无家族史者，二者相对应的年龄为44.8岁和49.7岁，有家族史者可能有多发病灶和良好预后倾向。与妊娠有关的证据存在有怀疑，尚未定论，激素影响等也未确定显示出与外阴黑色素瘤发病有关。发病机制1.黑色素瘤的临床病理生长形式按照色素瘤的生长发展方式，一般皮肤黑色素瘤可分为3种类型：浅表蔓延型，结节型和雀斑型。(1)浅表蔓延型：尖锐，边缘呈弧形，表面隆起不平，可出现结节，外观呈杂色，有褐，棕，灰，黑，粉红和白色混合组成，在侵犯基质以前有一个范围相对较大放射状生长阶段，一旦进入向基质垂直生长浸润阶段，临床疾病进展相当快，浅表蔓延型约占皮肤黑色素瘤的70%，1/2～2/3的外阴黑色素瘤表现为浅表蔓延型生长。(2)结节型：有黑色和蓝黑色两种，表面光滑或不平，此型仅存在垂直浸润生长阶段，病史短暂，在诊断时具有较深的基质浸润，此型占皮肤黑色素瘤的10%～15%，占外阴黑色素瘤的25%～50%。(3)雀斑型：覆盖面积大而边沿不齐，颜色为深浅程度不同的棕色，其特点为放射状生长，向深部浸润发展，确诊时一般属晚期，该型占外阴黑色素瘤的0%～10%。2.外阴黑色素瘤的大体观常见于无毛发分布区，65%～70%起自于或累及外阴的黏膜面，25%仅累及一侧大阴唇，10%累及阴蒂，约有20%的患者就诊时呈广泛病变，临床经常可见到局部皮肤或黏膜呈蓝黑色，黑褐色或无色素不等，病变界限不清，病灶为扁平，凸起或息肉状，可有溃疡，肿胀或皮肤卫星状转移结节形成等改变，病变范围小者数毫米，大者十几厘米，10%的黑色素瘤为无色素的黑色素瘤。3.外阴黑色素瘤的光镜下特点黑色素瘤由上皮细胞，痣细胞和梭状细胞组成，这3种细胞的黑色素程度不同，组织形态变化很大，可类似于上皮或间叶来源的肿瘤，也可类似于未分化癌，细胞大小差异明显，呈圆形，多角形，梭形或多形性，核异型性明显，亦可见多核或巨核细胞，常有明显的核仁，核分裂象多见，瘤细胞多呈巢状或弥漫分布，少数浅表型瘤细胞仅在表皮内浸润。4.外阴黑色素瘤与外阴黑色素痣的关系10%外阴黑色素瘤是由外阴痣恶变而来，先前存在痣(preexisting nevi)被认为是黑色素瘤的前体，Rafnarsson-olding报道5.5%外阴黑色素瘤合并有先前存在黑痣，均生长在阴唇有毛发的皮肤部位，71%与浅表蔓延型生长方式有关，生长在有毛发阴唇皮肤的5例浅表型生长的黑色素瘤均合并有先前存在痣，镜下可见良性的皮肤痣，恶性黑色素瘤及不典型的痣细胞相邻共存，显示出从良性到恶性黑色素瘤的转化过渡过程，作者认为在外阴光滑皮肤部位的黑色素瘤属于新生黑色素瘤，生长在阴唇有毛发部位的浅表型生长的黑色素瘤与其他部位的皮肤黑色素瘤一样，最有可能是来自于外阴黑色素痣的恶变。",
    "prevent_info": "一.女性患者有外阴瘙痒，出血，色素沉着范围增大，外阴黑痣时，应及早治疗，做好随访。二. 预后：1.一般预后判断 外阴黑色素瘤的复发率为51%～93%，最常见的复发部位为外阴、阴道，其次为腹股沟。37%～40%出现远处转移，最常见的转移部位为肺、骨、肝、脑。复发患者，29%出现多发病灶。复发的平均时间为1年，患者多死于远处转移。疾病出现复发后预后差，平均生存5.9个月，5%的5年生存率。外阴黑色素瘤的5年生存率为8%～56%，平均为36%，10年生存率为37%。国内文献报道的5年生存率为20%。Figge等发现20%外阴黑色素瘤复发患者的复发时间是在5年或5年后，这部分复发患者无一例长期生存，这样外阴黑色素瘤患者长期存活率要比5年生存率低得多，可能对外阴黑色素瘤的5年生存率易造成误解，因此对生存超过5年以上的患者仍应随访，及时发现和治疗复发。2.黑色素瘤的部分分子生物学研究对预后的判断 流式细胞仪染色体倍体检测：皮肤恶性黑色素瘤的DNA流式细胞仪检测显示非染色体整倍体是疾病预后较差的指标。Scheistroen等应用流式细胞仪对75例黑色素瘤石蜡包埋的组织行染色体倍体检测，发现二倍体、四倍体、非整倍体及不能评价的患者5年生存率分别为60.9%，44.4%，32.5%，71.4%;10年生存率分别为60.9%，44.4%，23.2%、42.0%，染色体倍体之间的生存率统计有显著差异(P=0.0101)。多因素分析显示，在初治手术的患者DNA倍体是疾病无瘤和长期生存的独立预后因素。在与疾病无瘤生存的预后指标中，DNA倍体的预测次于血管的浸润和就诊时的年龄，在预测疾病的长期生存方面，DNA倍体仅次于肿瘤生长的位置。整倍体肿瘤预后最好，非整倍体肿瘤有着较大的复发危险性和较坏的预后。",
    "symptom_info": [
        [
            "瘙痒",
            "阴道出血",
            "排尿障碍",
            "外阴溃疡",
            "结节",
            "外阴烧灼刺激感",
            "体重减轻",
            "耻区肿块",
            "我要提问"
        ],
        [
            "外阴黑色素瘤的症状类似于其他外阴恶性肿瘤，尽管外阴黑色素瘤可无症状偶然体检时发现，但其最常见的主诉是外阴肿块，其次为外阴出血或瘙痒，外阴溃疡，排尿困难，疼痛，头痛和体重减轻不太常见，这些症状往往出现于较晚期的患者，若疾病的晚期腹股沟部位由于肿瘤的转移可出现肿胀，一些合并有先前存在痣的患者痣增大等改变，Rafnarsson-Olding报道198例外阴黑色素瘤，34.8%者出现外阴出血症状，28.3%有外阴包块史，15.2%和13.6%患者分别感到外阴的瘙痒和烧灼刺激感，排尿不适和阴道排液分别占12.1%和10.6%，溃疡，疼痛，局部变黑等症状出现比率不超过5%。外阴黑色素瘤的分期：1.临床分期最早和最简单的分期系统，I期：肿瘤局限于外阴，有或不伴有距原发灶2cm内的卫星灶，Ⅱ期：肿瘤播散到区域淋巴结，也包括距原发肿瘤转移2cm以上，位于原病灶区域淋巴引流以内的皮肤或皮下结节，Ⅲ期：肿瘤转移超过区域淋巴结范围。2.FIGO分期和TNM分期。3.显微分期 1969年Clark按恶性黑色素瘤对真皮乳头层，网状层及皮下脂肪层的侵犯程度，所涉及患者的预后不同，提出5个侵犯等级，1970年Breslow提出肿瘤厚度(浸润最深的截面上测量)与肿瘤最长径的乘积来估计预后，同样将黑色素瘤分为5个等级，也就是说clark按皮肤的解剖标记而Breslow按肿瘤的侵犯厚度进行分级，但由于外阴阴唇部位的皮肤缺乏定义明确的真皮乳头，Chung等又提出了Breslow改良分级，Clark分级，Breslow分级及chung分级系统。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "便常规",
        "免疫病理检查",
        "免疫学检测"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗  药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "90%，易复发",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-30000元）"
    },
    "food_info": {
        "good": [
            "葵花子仁",
            "大豆",
            "白扁豆",
            "章鱼"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "松花蛋（鸭蛋）",
            "螃蟹"
        ],
        "recommand": [
            "人参粥",
            "黄芪粥",
            "参枣米饭",
            "山药枸杞粥",
            "菱粉粥",
            "菜花泥子汤",
            "牛奶菠菜粥",
            "蔬菜杂烩粥"
        ]
    },
    "drug_info": []
}