{
    "url": "http://jib.xywy.com/il_sii/gaishu/7065.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "外阴疖病"
        ],
        "name": "外阴疖病",
        "desc": [
            "外阴疖病为外阴皮肤毛囊或汗腺被侵入金黄色葡萄球菌或白色葡萄球菌等病菌引起的单个毛囊及其所属皮脂腺的急性化脓性感染，疖，又称疔。多个疖同时或反复发生感染，经久不愈，称为疖病。外阴疖及外阴疖病与外阴毛囊炎病原菌相同。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0003%",
            "易感人群：男女均可发病，女性多见  ",
            "传染方式：无传染性",
            "并发症：脓肿败血症",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "病菌感染（50%）：由于外阴部潮湿多汗，皮肤易受摩擦破损，细菌便由此侵入而发生疖肿，此外，维生素缺乏以及外阴阴道炎患者，糖尿病，肾炎和长期使用糖皮质激素及机体免疫功能低下者皆易发病;外阴瘙痒症患者，不注意清洁外阴者，也亦易发生感染。发病机制：金黄色葡萄球菌是主要致病菌，大肠杆菌、链球菌也是常见致病菌。金黄色葡萄球菌能产生凝固酶，溶血素，肠毒素和表皮剥脱性毒素，其对外抵抗力较强，干燥情况下能生存数月，加热80℃30min才能被杀死，金黄色葡萄球菌毒力较强，常在局部形成脓肿，炎症也可扩展到皮下组织。由于外阴部潮湿多汗，皮肤易受摩擦破损，细菌便由此侵入而发生疖肿，此外，维生素缺乏以及外阴阴道炎患者，糖尿病，肾炎和长期使用糖皮质激素及机体免疫功能低下者皆易发病;外阴瘙痒症患者，不注意清洁外阴者，也亦易发生感染。金黄色葡萄球菌是主要致病菌，大肠杆菌、链球菌也是常见致病菌。金黄色葡萄球菌能产生凝固酶，溶血素，肠毒素和表皮剥脱性毒素，其对外抵抗力较强，干燥情况下能生存数月，加热80℃30min才能被杀死，金黄色葡萄球菌毒力较强，常在局部形成脓肿，炎症也可扩展到皮下组织。",
    "prevent_info": "健康教育预防疖病的复发最主要是防止自家接种，鼻腔带菌是疖病复发的重要因素，其次是肛周及相邻区的带菌，因此对这些部位应每天用抗菌肥皂清洗，勤换内衣裤，常洗手，用抗生素软膏涂布鼻翼，2次/d；鼻腔内涂杆菌肽或莫匹罗星软膏，2次/d，如果疖肿较重，可全身口服抗生素，克拉霉素0.25g，bid；头孢呋辛钠0.25g，bid，共7天。此外，可用多价葡萄球菌或自家疫苗作皮下或肌内注射，疖病患者常为血清锌低值，服硫酸锌口服液后使血清锌值恢复正常，有助于预防疖病。",
    "symptom_info": [
        [
            "会阴溃疡",
            "疖肿",
            "皮肤痛",
            "皮肤出现硬块",
            "腹股沟淋巴结肿大",
            "我要提问"
        ],
        [
            "外阴疖病多发生在会阴部或女性大阴唇外侧，重者可导致腹股沟淋巴结肿大或全身发热，开始时外阴皮肤毛囊处发生红点，疼痛，发硬，略高于周围皮肤，继而逐渐增大成圆形紫红色的硬结，皮肤肿胀紧张及疼痛，硬结边缘不清楚，腹股沟淋巴结肿大，明显触痛，以后疼痛加剧，硬结的中央变软，表面皮肤变薄并有波动感，随之，中央顶端出现黄白色点，不久破溃，脓液排出后疼痛立即缓解减轻，周围红肿也随之消退，最终愈合形成瘢痕组织，多发性外阴疖病，引起的患处剧烈疼痛，影响工作和休息。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "脓汁和创伤感染标本细菌学检查",
        "便常规",
        "药敏试验"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡血",
            "葵花子仁",
            "核桃"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "鸡爪",
            "鸡翅"
        ],
        "recommand": [
            "西芹油菜牛奶汁",
            "山药奶肉羹",
            "小米蛋奶粥",
            "牛奶麦片蜜枣粥",
            "牛奶花椰菜泥",
            "炖奶汤鲫鱼萝卜丝",
            "冰糖绿豆苋菜粥",
            "卷心菜菠萝汁"
        ]
    },
    "drug_info": []
}