{
    "url": "http://jib.xywy.com/il_sii/gaishu/707.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "直肠损伤"
        ],
        "name": "直肠损伤",
        "desc": [
            "由于直肠位置深在，隐蔽，又有骨盆的良好保护，很少损伤，一旦损伤由于直肠多呈空虚状态或虽有粪便也已成形，不易自穿孔处溢出，炎症进展较缓慢，症状隐匿，易被忽略。但伤处粪便的细菌种类多，密度大，1016/L，极易造成严重的腹腔内或直肠周围间隙感染，并发症多，病死率高。因此应高度重视直肠破裂的早期诊断和处理。一旦确诊直肠破裂，必须紧急手术，每延误4h，病死率将增加15%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：感染性休克",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 支持性治疗 康复治疗",
            "治疗周期：3-5周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "预防感染，清淡有营养的流质食物。注意个人卫生。"
        ]
    },
    "cause_info": "开放伤（30%）：战时较多见，尤其多见于下腹部和会阴部火器伤，且常为多处内脏伤，常合并会阴部软组织损伤与缺损，在平时主要见于刀刺伤或高处坠落臀部骑跨或跌坐于尖锐异物上，尖锐物经会阴或肛门穿入直肠致伤，也有因变态性爱或肛门置入异物恶作剧致直肠穿孔者。有时一侧下肢被强大外力牵拉极度后伸，外展，旋转时撕裂会阴并累及肛管和直肠，此种损伤的特点是会阴部有较大伤口，并有尿道或阴道撕裂伤。闭合伤（30%）：多为交通事故，坠落，挤压，碰撞，碾轧等原因引起，其一因骨盆骨折移位使肛提肌收缩撕裂直肠或骨折片刺破直肠，其二是钝性暴力瞬间挤压腹部，使乙状结肠的气体冲入直肠，由于肛门处于关闭状态使直肠成为闭袢，Rosenberg实验证明20.5kg/cm2的压力即可使肠壁向着无腹膜覆盖的直肠间隙破裂，前者伤情严重，多合并尿道损伤并有创伤失血性休克，后者破裂口大，污染严重。医源性损伤 （20%）：盆腔手术，会阴部手术和阴道内手术操作不慎皆可误伤直肠，清洁灌肠，钡灌肠，直肠镜或乙状结肠镜检查或治疗(如高频电灼，激光等)也可发生直肠穿孔。发病机制病理变化随损伤程度，损伤物性质及作用方法，部位，范围，时间和有无其他脏器伤而异，轻的只有黏膜撕裂和肌层裂开，重的有全层肠壁断裂和广泛括约肌损伤，若伴有大血管和骶前静脉丛损伤，可引起大出血而发生休克，直肠上，中1/3伤常伴发化脓性腹膜炎，下1/3伤易引起直肠肛管周围间隙感染，如盆腔蜂窝织炎，直肠后间隙和坐骨直肠窝感染，由于这些间隙较大，加之厌氧菌混合感染和肠内粪便不断污染，可引起广泛坏死，严重的毒血症和败血症，甚至死亡，直肠伤还可并发直肠膀胱瘘，直肠阴道瘘和直肠外瘘，肛管伤可造成肛管狭窄和肛门失禁。战时较多见，尤其多见于下腹部和会阴部火器伤，且常为多处内脏伤，常合并会阴部软组织损伤与缺损，在平时主要见于刀刺伤或高处坠落臀部骑跨或跌坐于尖锐异物上，尖锐物经会阴或肛门穿入直肠致伤，也有因变态性爱或肛门置入异物恶作剧致直肠穿孔者。有时一侧下肢被强大外力牵拉极度后伸，外展，旋转时撕裂会阴并累及肛管和直肠，此种损伤的特点是会阴部有较大伤口，并有尿道或阴道撕裂伤。多为交通事故，坠落，挤压，碰撞，碾轧等原因引起，其一因骨盆骨折移位使肛提肌收缩撕裂直肠或骨折片刺破直肠，其二是钝性暴力瞬间挤压腹部，使乙状结肠的气体冲入直肠，由于肛门处于关闭状态使直肠成为闭袢，Rosenberg实验证明20.5kg/cm2的压力即可使肠壁向着无腹膜覆盖的直肠间隙破裂，前者伤情严重，多合并尿道损伤并有创伤失血性休克，后者破裂口大，污染严重。盆腔手术，会阴部手术和阴道内手术操作不慎皆可误伤直肠，清洁灌肠，钡灌肠，直肠镜或乙状结肠镜检查或治疗(如高频电灼，激光等)也可发生直肠穿孔。发病机制病理变化随损伤程度，损伤物性质及作用方法，部位，范围，时间和有无其他脏器伤而异，轻的只有黏膜撕裂和肌层裂开，重的有全层肠壁断裂和广泛括约肌损伤，若伴有大血管和骶前静脉丛损伤，可引起大出血而发生休克，直肠上，中1/3伤常伴发化脓性腹膜炎，下1/3伤易引起直肠肛管周围间隙感染，如盆腔蜂窝织炎，直肠后间隙和坐骨直肠窝感染，由于这些间隙较大，加之厌氧菌混合感染和肠内粪便不断污染，可引起广泛坏死，严重的毒血症和败血症，甚至死亡，直肠伤还可并发直肠膀胱瘘，直肠阴道瘘和直肠外瘘，肛管伤可造成肛管狭窄和肛门失禁。",
    "prevent_info": "无特异预防措施，注意避免创伤。",
    "symptom_info": [
        [
            "直肠危象",
            "腹痛",
            "腹膜刺激征",
            "直肠重复畸形",
            "创伤",
            "骨盆损伤",
            "血管伤",
            "休克",
            "我要提问"
        ],
        [
            "因损伤部位，损伤程度的不同，穿孔时间长短，穿孔的大小及粪便污染腹腔程度等，临床表现有所不同，常见表现有：1.休克：直肠伤所引起的出血性休克是比较常见的，这种出血往往难以控制，直肠单独伤的休克发生率为11%，而伴有合并伤时则发生率为31.7%，特别是合并骨盆损伤时更为严重。2.腹膜炎：腹膜内直肠伤不可避免地伴有腹膜炎征象，其严重程度与损伤的范围，肠腔内容物的多少以及合并伤的情况有明显的关系，单独直肠伤的单个穿孔，直肠内空虚者症状不明显。3.腹腔蜂窝织炎：腹膜外直肠伤无腹膜炎表现，腹痛不重，但感染易沿直肠肛管周围间隙蔓延，引起盆腔蜂窝织炎，直肠后间隙感染，坐骨直肠窝感染等，故全身感染症状严重。3.合并伤：由于合并伤的不同，直肠伤的临床表现可能有很大的差异，甚至以合并伤的表现为主而直肠伤却被漏诊，如合并膀胱，尿道伤时，可以表现为血和(或)尿液中混有粪便。注意事项(1)禁忌灌肠：不论进行何种检查，对疑有直肠损伤者，绝对禁止向肛管内注入空气，水，钡剂或其他物质，以免感染加速扩散。(2)注意穿透伤的特点：在直肠穿透性损伤中，通常穿孔数为“双数”，即某侧有一穿孔，在相应对侧亦有一穿孔，检查时不可忽视。(3)防止漏诊：直肠伤在下列情况下容易漏诊：①有大批伤员或伤员有多发穿孔伤时，直肠伤容易漏诊，特别是会阴部仅有小的穿孔伤时。②在休克和多发骨折并有错位时，直肠伤的诊断容易受到影响，少数病例往往需要乙状结肠镜检查才能发现。③腹膜返折以下，肛提肌以上的损伤，由于早期症状轻，容易忽视，但若有明显外伤史，诊断不难。(4)注意直肠损伤信息：①闭合伤，如能对外伤史和临床表现仔细分析和检查，大都可确诊，临床表现因受伤部位，程度和就诊早晚而异，患者入院后首先对病情进行快速估计，不仅注意腹部及盆腔，还要注意全身其他部位是否有合并伤。②火器伤，应从火器的入口，出口，大小，方向，途径及受伤时间，受伤时体位和姿式等情况，常可提示有无直肠伤，受伤后自肛管内有血液流出是直肠伤的有力证据，如有腹痛和腹膜刺激征，则表示有腹膜内直肠伤，若伤后不能排尿或尿内有血和粪便，或有尿自肛管流出，都表明有膀胱或尿道伤，凡是会阴部，骶尾部，臀部，大腿部，下腹部的任何开放伤，若有粪便自口溢出，均应考虑直肠伤，如直肠伤时出现创伤性休克，多合并其他脏器伤，如骨盆骨折，大血管伤，腹膜后大出血及广泛软组织伤等。"
        ]
    ],
    "inspect_info": [
        "直肠指检",
        "内镜检查",
        "乙状结肠镜检查",
        "腹部CT",
        "血常规",
        "粪隐血试验"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 支持性治疗 康复治疗",
        "治疗周期": "3-5周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "青豆",
            "黑豆",
            "豆浆"
        ],
        "bad": [
            "白酒",
            "咸鸭蛋",
            "鸭血(白鸭)",
            "鸡肉"
        ],
        "recommand": [
            "百果西米羹",
            "西米苹果粥",
            "荷叶粳米粥",
            "炒绿豆芽",
            "红扁豆粥",
            "清凉扁豆",
            "素炒扁豆",
            "赤小豆粥"
        ]
    },
    "drug_info": []
}