{
    "url": "http://jib.xywy.com/il_sii/gaishu/7073.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "外阴淋巴管瘤"
        ],
        "name": "外阴淋巴管瘤",
        "desc": [
            "外阴淋巴管瘤系由淋巴管扩张增生而成，实质并非真正的肿瘤。表现为局限性群集体积小而壁薄的囊泡状肿物，肿瘤为单个或多个，呈灰红色或灰白色囊性结节，极少见，与血管病的区别在于该瘤管腔内含淋巴液。可分为单纯性淋巴管瘤，海绵状淋巴管瘤及囊性淋巴管瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：本病幼儿多发，特定人群发生率在0.001%--0.003%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：水肿静脉曲张外阴象皮肿静脉炎",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：周期一般在30天",
            "治愈率：本病早发现早治疗能够得到有效治愈。一般治愈率在90%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "单纯性淋巴管瘤（35%）：是外阴较常见的一种类型的淋巴管瘤，质软，可压缩，呈结节状或弥漫性，浅红色或灰白色囊性结节，呈单个或多个，在肿瘤表面有多数成群的草黄色小疱，偶尔小疱破溃而溢出淋巴液。病理学可见一群大小不同的管腔衬以扁平的内皮细胞，腔内为伊红淋巴液及淋巴细胞，镜下见不规则形扩张的淋巴管道。海绵状淋巴管瘤（25%）：质软可压缩，受侵犯的阴唇呈弥漫状肥厚，分界不清，并向下扩展到会阴，也可向上伸展到阴道内，肿瘤被覆的上皮相当正常。病理可见在真皮及皮下组织内可见呈囊性扩张的淋巴管，其内壁为内皮细胞所衬覆，腔内空虚或积有淋巴液及淋巴细胞，病变也会扩展到肌层，围绕淋巴管的结缔组织增生肥厚。囊性淋巴管瘤（20%）：非常罕见，由管壁厚薄不一，大小不一，扩张成囊状的淋巴管组成，囊壁薄，内容物清晰，呈淡黄色，直径10cm或更大。病理可见管壁有时还有平滑肌，有丰富的结缔组织间质，往往位于真皮深部，并可延伸至下方的肌肉或其他组织，并且合并有深在的小疱。(一)发病原因外阴淋巴管瘤系由淋巴管扩张，良性增生所致。(二)发病机制外阴淋巴管瘤(lymphangioma)为淋巴管的畸形或发育障碍，是一种淋巴管的良性过度增生，肿瘤为单个或多个，呈灰红色或灰白色囊性结节，大小不等，一般直径为数毫米至数厘米，偶有病变扩大到大部分外阴，甚至阴道，肿瘤表面可呈现水泡，破裂后流出淋巴液，镜下可见在真皮或皮下组织内有呈囊性扩张的淋巴管，其内层为内皮细胞所覆盖，囊腔内积有淋巴液及淋巴细胞，有时淋巴管瘤还可合并血管瘤成分，临床上虽可分3型，但常混合存在。是外阴较常见的一种类型的淋巴管瘤，质软，可压缩，呈结节状或弥漫性，浅红色或灰白色囊性结节，呈单个或多个，在肿瘤表面有多数成群的草黄色小疱，偶尔小疱破溃而溢出淋巴液。病理学可见一群大小不同的管腔衬以扁平的内皮细胞，腔内为伊红淋巴液及淋巴细胞，镜下见不规则形扩张的淋巴管道。质软可压缩，受侵犯的阴唇呈弥漫状肥厚，分界不清，并向下扩展到会阴，也可向上伸展到阴道内，肿瘤被覆的上皮相当正常。病理可见在真皮及皮下组织内可见呈囊性扩张的淋巴管，其内壁为内皮细胞所衬覆，腔内空虚或积有淋巴液及淋巴细胞，病变也会扩展到肌层，围绕淋巴管的结缔组织增生肥厚。非常罕见，由管壁厚薄不一，大小不一，扩张成囊状的淋巴管组成，囊壁薄，内容物清晰，呈淡黄色，直径10cm或更大。病理可见管壁有时还有平滑肌，有丰富的结缔组织间质，往往位于真皮深部，并可延伸至下方的肌肉或其他组织，并且合并有深在的小疱。(一)发病原因外阴淋巴管瘤系由淋巴管扩张，良性增生所致。(二)发病机制外阴淋巴管瘤(lymphangioma)为淋巴管的畸形或发育障碍，是一种淋巴管的良性过度增生，肿瘤为单个或多个，呈灰红色或灰白色囊性结节，大小不等，一般直径为数毫米至数厘米，偶有病变扩大到大部分外阴，甚至阴道，肿瘤表面可呈现水泡，破裂后流出淋巴液，镜下可见在真皮或皮下组织内有呈囊性扩张的淋巴管，其内层为内皮细胞所覆盖，囊腔内积有淋巴液及淋巴细胞，有时淋巴管瘤还可合并血管瘤成分，临床上虽可分3型，但常混合存在。",
    "prevent_info": "日常预防注意定期体检，自检，发现肿块及时就医治疗。",
    "symptom_info": [
        [
            "结节",
            "疱疹",
            "囊肿",
            "蚁走感",
            "淋巴液流出",
            "我要提问"
        ],
        [
            "多见于大阴唇，有时累及整个外阴，这一类的淋巴管瘤多见于儿童，检查时可见外阴皮肤有单个或多个浅红或灰白色囊性结节或疣状物体，大小不一，肿瘤表面可呈现水疱，压之肿物破裂，有淋巴液流出，可伴有皮肤弥漫性肥厚突起，淋巴管瘤一般不会自行消退，通常继续生长而扩大，淋巴管瘤可以生长很大，造成畸形，甚至死亡。1.单纯性淋巴管瘤为常见的外阴淋巴管瘤，表现为成簇针头至豌豆大水疱，半透明或乳白色，常排列成线形而似带状疱疹，其质地较软，可单发或多发，肿物较小时，可无任何症状，当其增大或破裂时，出现下坠感，从肿物中溢出淋巴液。2.外阴海绵状淋巴管瘤呈弥漫性生长，质地较软，表面稍高起，边界不清，并向后方扩展至会阴部，一般无症状，偶尔伴有痒感或蚁走感，硬度如脂肪瘤，有波动感，似海绵状，有时为皮下组织肿块或弥漫性肿胀，除非伴有血管瘤，一般表面无颜色改变。3.囊性淋巴管瘤通常为多房性囊肿样，质软，为张力性皮下肿块，多见于颈部，偶有发生在腋下，腹股沟，腹膜后区者。"
        ]
    ],
    "inspect_info": [
        "肿瘤标志物检测",
        "阴道分泌物检查",
        "血常规",
        "尿常规",
        "便常规",
        "皮损",
        "免疫病理检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "周期一般在30天",
        "治愈率": "本病早发现早治疗能够得到有效治愈。一般治愈率在90%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}