{
    "url": "http://jib.xywy.com/il_sii/gaishu/7085.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "外阴乳头状瘤"
        ],
        "name": "外阴乳头状瘤",
        "desc": [
            "外阴乳头状瘤为上皮来源的肿瘤，病变多发生在大阴唇，也可见于阴阜、阴蒂和肛门周围，外阴乳头状瘤分为两类，即乳头状瘤与疣状乳头状瘤，此外还有一种以上皮增生为主的纤维乳头状瘤，可视为外阴乳头状瘤的一种亚型。外阴纤维乳头状瘤介于外阴乳头状瘤与软纤维瘤之间，即构成肿瘤上皮和纤维组织都占中等量，常常纤维结缔组织多于上皮，因而质地软而韧。有时临床上所见的大多数不是真正的乳头状瘤，只是有乳头形成而已。真性乳头状瘤系良性上皮性肿瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：阴道炎",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-5周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "发病原因：外阴乳头状瘤是由局部炎性刺激外阴皮肤或黏膜，表面向外生长形成的乳头状突起的肿块，是以上皮增生为主的病变。发病机制：1.典型的乳头状瘤：肉眼所见为单发或多发的局部突起，以上皮增生为主，肿瘤表面有无数的乳头状突起，乳头小而多，质略硬，镜下可见复层鳞状上皮有明显的棘层细胞增生肥厚，上皮向表面突出而形成多数的乳头状形态，上皮脚变粗向真皮纤维结缔组织内伸展，上皮细胞排列整齐，细胞无明显的变异性，但偶尔可见少数核分裂象，肿瘤恶变率低，为2.5%～3%。2.疣状乳头状瘤：乳头细而密，如菜花或疣状，质地硬，镜下可见上皮棘层细胞增生肥厚，基底膜较平坦，无明显上皮脚向下伸展。3.纤维上皮乳头状瘤：纤维上皮乳头状瘤系由肿瘤上皮与纤维组织构成，属于乳头状瘤者其上皮成分多于纤维组织，肿瘤表面有较宽而粗的突起或皱襞，镜下可见表面为复层鳞状上皮覆盖，细胞有中度增生，细胞无异型性，上皮脚多而宽大，肿瘤一般不发生恶变。发病原因：外阴乳头状瘤是由局部炎性刺激外阴皮肤或黏膜，表面向外生长形成的乳头状突起的肿块，是以上皮增生为主的病变。发病机制：1.典型的乳头状瘤：肉眼所见为单发或多发的局部突起，以上皮增生为主，肿瘤表面有无数的乳头状突起，乳头小而多，质略硬，镜下可见复层鳞状上皮有明显的棘层细胞增生肥厚，上皮向表面突出而形成多数的乳头状形态，上皮脚变粗向真皮纤维结缔组织内伸展，上皮细胞排列整齐，细胞无明显的变异性，但偶尔可见少数核分裂象，肿瘤恶变率低，为2.5%～3%。2.疣状乳头状瘤：乳头细而密，如菜花或疣状，质地硬，镜下可见上皮棘层细胞增生肥厚，基底膜较平坦，无明显上皮脚向下伸展。3.纤维上皮乳头状瘤：纤维上皮乳头状瘤系由肿瘤上皮与纤维组织构成，属于乳头状瘤者其上皮成分多于纤维组织，肿瘤表面有较宽而粗的突起或皱襞，镜下可见表面为复层鳞状上皮覆盖，细胞有中度增生，细胞无异型性，上皮脚多而宽大，肿瘤一般不发生恶变。",
    "prevent_info": "定期体检，早期发现，早期治疗，做好随访。自查外阴预防外阴乳头状瘤方法：一、望可以用一面小镜子，放在外阴的下面，前后左右移动镜子照视，借助镜子的帮助，观察自己的外阴部。另外，通过观察阴道分泌物，如白带和经血的颜色、清浊、稀稠，也能从中发现一些蛛丝马迹。正常的白带是清白颜色的稀薄液体，正常经血是鲜红色或浅红色，有人还会有少许血块。二、闻是用鼻子嗅一下分泌物、经血或外阴部散发出的气味。一般正常的气味是清淡的腥味、汗酸味或无味。如果出现了腥臭味、腐臭味或特殊的气味，就可能出现了问题。三、触先把手洗干净，用食指和中指两个指头的“指腹”(俗称“指肚”)，从“阴阜”部位开始，从上而下，顺序按触外阴，直至肛门。正常触摸外阴的时候，感觉应是光滑、柔软。如果不要用力去按，也不会感到疼痛，当然，正常的情况下也不应当摸到有小的结节或肿块。反之，则可能有病。",
    "symptom_info": [
        [
            "瘙痒",
            "外阴溃疡",
            "耻区肿块",
            "我要提问"
        ],
        [
            "外阴乳头状瘤多发生于老年妇女，发病年龄大多在40～70岁，病变生长缓慢，可无症状，但也可有外阴瘙痒及局部炎症病史，病变多见于大阴唇，阴阜，阴蒂或肛门周围等部位，可单发或多发，病变一般不大，偶有大至4～5cm，肿瘤可带蒂呈葡萄状或者菜花状，如肿瘤较大，因反复摩擦，表面可溃破，出血和感染，妇科检查时发现外阴部有乳头状肿块，可单发或多发，质略硬。"
        ]
    ],
    "inspect_info": [
        "肿瘤标志物检测",
        "血常规",
        "尿常规",
        "免疫病理检查",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-5周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "乌骨鸡",
            "芝麻",
            "葵花子仁"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "公鸡",
            "鹅肉"
        ],
        "recommand": [
            "苦参鸡蛋",
            "龙胆草蛋",
            "白菜粥",
            "香菇洋白菜",
            "瑶柱生菜白菜汤",
            "白菜蛋花粥",
            "冬瓜汤",
            "山药枸杞粥"
        ]
    },
    "drug_info": []
}