{
    "url": "http://jib.xywy.com/il_sii/gaishu/7119.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "微小病变型肾病"
        ],
        "name": "微小病变型肾病",
        "desc": [
            "微小病变型肾病(minimal change nephrosis，MCN)，是肾病综合征的一种类型，既往称为类脂性肾病(lipoid nephrosis)。本病电镜下肾小球特征性表现为弥漫性足突融合和消失，肾小球内一般无电子致密物沉积。免疫荧光阴性。近端肾小管上皮细胞脂肪变性。既往称为类脂性肾病。微小病变型肾病，好发于8岁以下的儿童，男孩多于女孩，为儿童常见的肾病综合征，占80%左右。成人发病率相对较低。小儿此项肾病的特点是：起病快，常在感染或过敏后发生；肾病综合征是单纯性的，不伴有血尿、高血压或肾功能受累；血清补体水平正常；不需要立即行肾活检。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：营养不良血栓形成低钾血症腹膜炎胸膜炎静脉血栓形成肾功能衰竭高脂血症冠心病动脉硬化急性肾功能衰竭肾性糖尿",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 对症及支持治疗",
            "治疗周期：6-8个月",
            "治愈率：70-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000-5000）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "病毒感染（25%）：MCN可分为原发性和继发性两类，原发性病因未明，起病可能与感染及变态反应等因素有关，现多认为是由异常T-淋巴细胞克隆介导的一种与免疫反应有关的疾病。过敏因素（45%）：继发性的发病可能与抗原和人类主要组织相容性复合体有关，患者常为特异性高敏体质如过敏性鼻炎、荨麻疹等过敏性疾病的人群发病率明显增高。继发性的常见因素有花粉生物毒素药物(青霉胺、非甾体类抗炎药物)等致敏原及淋巴瘤等放射治疗也能引发MCN与本病有关的可能。发病机制：MCN的发病机制仍不清楚，一般认为与免疫机制有关，但其他因素亦可能参与。有人认为异常的T-淋巴细胞群所产生的循环肾小球毒性淋巴因子引起MCN。因为MCN的患者患麻疹后病情可缓解。患者易于发生链球菌感染，对环磷胺和糖皮质激素治疗敏感。 MCN可分为原发性和继发性两类，原发性病因未明，起病可能与感染及变态反应等因素有关，现多认为是由异常T-淋巴细胞克隆介导的一种与免疫反应有关的疾病。继发性的发病可能与抗原和人类主要组织相容性复合体有关，患者常为特异性高敏体质如过敏性鼻炎、荨麻疹等过敏性疾病的人群发病率明显增高。继发性的常见因素有花粉生物毒素药物(青霉胺、非甾体类抗炎药物)等致敏原及淋巴瘤等放射治疗也能引发MCN与本病有关的可能。发病机制：MCN的发病机制仍不清楚，一般认为与免疫机制有关，但其他因素亦可能参与。有人认为异常的T-淋巴细胞群所产生的循环肾小球毒性淋巴因子引起MCN。因为MCN的患者患麻疹后病情可缓解。患者易于发生链球菌感染，对环磷胺和糖皮质激素治疗敏感。",
    "prevent_info": "本病预防的关键是加强锻炼，增强体质，提高机体免疫力，儿童要注意减少去公共场所，避免交叉感染，如有感染要及时选用有效的，敏感的且肾毒性小的抗生素治疗，如有明显感染灶要抓紧去除，以免感染扩散，同时，要避免接触各类有毒有害物品，减少变态反应性疾病的发生，已患病人应积极治疗原发病，控制并发症的发生和发展，对已出现的并发症要积极治疗，力争使病情逆转或减缓发展。",
    "symptom_info": [
        [
            "腹水",
            "少尿",
            "蛋白尿",
            "氮质血症",
            "肾病综合征",
            "低蛋白血症",
            "肾小管萎陷",
            "低血压",
            "尿蛋白",
            "肾小球滤过率下降",
            "我要提问"
        ],
        [
            "微小病变型肾病发病多急骤，常以水肿为最初表现，50%的患者有前期感染(以成人多见)，部分患者有蜂叮及药物过敏等病史，患者不管年龄大小，均常表现为肾病综合征，尤其在幼儿，MCN占肾病综合征63%～93%，成人病例约1/3有镜下血尿，血容量过低时可引起急性肾衰。水肿：明显水肿常为起病第一表现，患儿多为颜面水肿，成人则下肢水肿明显，且伴甲下水肿(甲床呈白色)，阴囊水肿，胸腔积液，腹水现象也常见，出现大量腹水或肺水肿时，患者出现呼吸困难和呼吸窘迫等症状。蛋白尿：高选择性蛋白尿，以白蛋白为主，尿蛋白每天可多达10g以上，尿圆盘电泳检查呈选择性中分子蛋白条带。低蛋白血症：血浆白蛋白常明显下降，个别可达10g/L以下，低蛋白血症与蛋白丢失量密切相关，血清蛋白电泳可见白蛋白及γ球蛋白下降，α1球蛋白正常或轻度增高，而α2及β球蛋白增高，免疫球蛋白IgG，IgA下降，IgM，IgE增加，由于血浆蛋白不同成分量的变化加上血脂的改变，患者血沉明显加速(大于70mm/h)，另外，低蛋白血症可引起血钙降低，血白蛋白每降低10g/L，血钙则降低8mg/L，但很少出现临床症状，且不伴低磷。高血脂：MCN患者可出现脂质代谢紊乱，血浆胆固醇及三酰甘油明显升高，血清可呈乳糜色，伴随高脂血症的患者往往有脂质尿，另外还可出现假性低钠。高血压，低血压：明显的低蛋白血症，有效循环血容量降低的患者可出现直立性低血压，脉搏细弱等，同时部分患者由于肾素血管紧张素活性增加，可出现暂时性高血压。血尿：部分患者可出现镜下血尿(为20%～30%)，多为一过性，罕见肉眼血尿。肾脏功能：患者肾功能多正常，起病早期，由于肾血流量增加使血清肌酐清除率呈一过性升高，随尿量的增加可迅速恢复正常，水肿和严重血容量不足者，由于肾内尿素循环的增加及机体蛋白分解代谢的增加，可导致肾小球滤过率下降(为正常的80%～20%)，出现少尿和肾前性氮质血症，但这种现象是可逆的，所以不影响预后，个别患者尤其年龄大者，可出现肾功能不全，其主要原因与强制性利尿，严重的间质水肿导致肾小管萎陷，以及上皮细胞损害引起肾小球滤过下降有关，由于继发于低蛋白血症的血液浓缩，患者血红蛋白及血细胞比容正常或增高，肾实质病变引起的肾功能低下常伴贫血。"
        ]
    ],
    "inspect_info": [
        "肾功能检查"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 对症及支持治疗",
        "治疗周期": "6-8个月",
        "治愈率": "70-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000-5000）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "葵花子仁",
            "绿豆",
            "黑豆"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "咸鸭蛋",
            "鸡爪"
        ],
        "recommand": [
            "炖青鱼",
            "牛奶菠菜粥",
            "菠菜芹菜粥",
            "肉末菠菜",
            "胡萝卜苹果汁",
            "木瓜胡萝卜玉米粥",
            "胡萝卜番茄汤"
        ]
    },
    "drug_info": []
}