{
    "url": "http://jib.xywy.com/il_sii/gaishu/7123.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "韦格内肉芽肿"
        ],
        "name": "韦格内肉芽肿",
        "desc": [
            "韦格内肉芽肿(wegeners granulomatosis)是以进行性坏死性肉芽肿和广泛的小血管炎为基本特征，主要累及呼吸道、肾脏、皮肤等脏器而产生相应的临床表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：发病年龄为30～50岁  ",
            "传染方式：无传染性",
            "并发症：葡萄球菌感染",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "尚不清楚，由于多数患者先有上呼吸道症状，继有肾小球肾炎，因此有人认为上呼吸道感染后被分离的缓缓蛋白可成为致敏原，导致机体产生变态反应而发生全病，有报导用三甲氧苄氨嘧啶(TMP)及碘胺甲基异噁唑(SMZ)治疗获得长期存活，提示本病与微生物感染有关，半数病例类风湿因子阳性，具有高丙种球蛋白血症及循环免疫复合物有关，并有细胞免疫介入的自身免疫性疾病，许多资料发现活动期韦格内肉芽肿患者具有抗白细胞自身抗体，抗SSA及抗SSB抗体，经免疫抑制剂治疗，病情缓解时，血清抗嗜中性粒细胞胞浆抗体(ANCA)可消失，病情复发时再次出现，表明ANCA与本病发病机制有关，曾有少数病例最后发展为恶性淋巴瘤，因此本病是否系对恶性肿瘤的反应也尚待进一步探讨。尚不清楚，由于多数患者先有上呼吸道症状，继有肾小球肾炎，因此有人认为上呼吸道感染后被分离的缓缓蛋白可成为致敏原，导致机体产生变态反应而发生全病，有报导用三甲氧苄氨嘧啶(TMP)及碘胺甲基异噁唑(SMZ)治疗获得长期存活，提示本病与微生物感染有关，半数病例类风湿因子阳性，具有高丙种球蛋白血症及循环免疫复合物有关，并有细胞免疫介入的自身免疫性疾病，许多资料发现活动期韦格内肉芽肿患者具有抗白细胞自身抗体，抗SSA及抗SSB抗体，经免疫抑制剂治疗，病情缓解时，血清抗嗜中性粒细胞胞浆抗体(ANCA)可消失，病情复发时再次出现，表明ANCA与本病发病机制有关，曾有少数病例最后发展为恶性淋巴瘤，因此本病是否系对恶性肿瘤的反应也尚待进一步探讨。",
    "prevent_info": "健康教育1、一级预防(1)加强营养，增强体质。(2)预防和控制感染，提高自身免疫功能。(3)避免风寒湿，避免过累，忌烟酒，忌吃辛辣食物。(4)室外活动时保护眼用眼罩防护及鼻部的保护。2、二级预防 早期诊断，了解眼、鼻感染情况，做好临床观察，早期发现各个系统的损害，早期治疗，主要控制眼、鼻的感染。3、三级预防 注意肺、肾、心及皮肤病变，并注意继发性金黄色葡萄球菌感染的发生。此外，神经系统、消化系统亦可能被累及，应用中药可有调节免疫，清热解毒，活血化瘀的功效。",
    "symptom_info": [
        [
            "胸痛",
            "鼻黏膜溃疡",
            "葡萄膜炎",
            "眼睑下垂",
            "角膜炎",
            "无尿",
            "肾病综合征",
            "鼻中隔穿孔",
            "鼻塞",
            "感觉障碍",
            "我要提问"
        ],
        [
            "男女均可发生，男：女为3：2，半数以上发病年龄为30～50岁，多数病人有发热，体重减轻，乏力及关节痛，肌痛等，典型的患者具有上呼吸疲乏，肺及肾脏病变三联症状。1.病初常有持久性鼻炎或鼻窦炎的上呼吸道症状表现，如鼻溢，流脓涕，鼻衄甚或不排出坏死组织，在鼻甲和鼻中隔表面可见粗糙不平颗粒状物并附有结痂，严重者鼻中隔穿孔，鼻骨破坏形成鞍鼻，少数病例表现为急性喉道梗阻，下呼吸道症状表现不一，如咳嗽，小量咯血，常继发细菌感染，严重者可发生大量肺泡性出血，出现呼吸困难甚至呼吸衰竭。2.肾脏损害几乎见于所有病例，一般在发病后半年内出现蛋白尿，红白细胞及管型尿，病情恶化时多伴有高血压，可导致肾功能衰竭，若无肾病时不能排除本病。3.皮肤粘膜损害约见于60%病例，表现为紫癜，出血性疱疹，结节，浸润性斑块和溃疡等，1/4病例损害出现于疾病的早期，表现为坏死性丘疹和水泡，常对称分布于四肢和臀部，坏前天 性脓皮病损害有时可作为早期表现。4.眼部损害约占20%～60%病例，可能由肉芽肿及血管炎所致，包括角膜结膜炎，角膜巩膜溃疡，肉芽肿性巩膜色素层炎，视神经血管炎，视网膜小动脉炎，眼球前突等。5.耳部损害约占1/4的病例，可因肉芽肿引起的中耳腔，鼓窦破坏，鼻部溃疡，咽鼓管闭塞引起渗出性或化脓性中耳炎，听力减退，眩晕等表现。6.神经系统病变约占1/5左右，神经系统血管炎是产生症状的主要原因，表现多神经炎，运动感觉神经障碍等，也可由鼻或鼻窦肉芽肿侵犯邻近神经组织造成上睑下垂，眼肌麻痹：累及垂体后叶引起尿崩症等。7.心血管系统受累约15%左右，表现为心包炎，心肌炎，心律失常等，晚期可出现高血压，心力衰竭。8.消化系统受累者，表现为口腔，肠道粘膜发生大小，深浅不一的溃疡，出现腹痛，腹泻，便血等，偶有腮腺炎，肝炎，胰腺炎的报道，本病常呈进行性发展，预后较差，早期以上呼吸道症状开始，继累及全身各系统，能肾脏最常见，多在半年内发一，一旦出现肾功能衰竭，是死亡的是主要原因，因此在患者出现肾功能损害前，及早采取积极治疗，是延缓病程的关键，少数患者可唯一累及肺或皮肤，胃肠道，缺少肾小球肾炎及上呼吸道病变，属局限型韦格内肉芽肿，病情良性，与典型韦格内肉芽肿关系不清。"
        ]
    ],
    "inspect_info": [
        "鼻部放射线检查",
        "耳鼻咽喉CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}