{
    "url": "http://jib.xywy.com/il_sii/gaishu/7125.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "韦格纳肉芽肿性巩膜炎"
        ],
        "name": "韦格纳肉芽肿性巩膜炎",
        "desc": [
            "韦格纳肉芽肿(WG)是一种病因不明的全身性疾病，其特征为上、下呼吸道肉芽肿性炎症、坏死性血管炎及肾炎，可分为完全性、限制性和高度限制性3种类型。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：角膜炎前葡萄膜炎青光眼白内障视盘水肿",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "发病原因：病因不明，认为是一种对未知的吸入抗原的过敏反应，该过敏反应导致呼吸道肉芽肿性炎症，血管炎，血清IgA和IgG升高及全身血管和器官受累，虽然未发现家族，地理和职业等因素与该病有关，但有研究提示在该病HLA-B8抗原的检出率高。发病机制：虽然本病导致肉芽肿性血管炎的特异性机制尚不清楚，但相当多的证据提示存在免疫紊乱和抗体及细胞介导的组织损伤，50%的病人循环免疫复合物(CIC)升高，类风湿因子(RF)阳性及血清IgA和IgG水平升高也较为常见，在一些肾活检标本中，可见IgG，补体成分和纤维蛋白沉积，对肺部病变研究发现，肉芽肿病变处主要是T淋巴细胞和巨噬细胞浸润，在炎性血管内及其周围主要是嗜中性粒细胞，一些研究提示该病嗜中性粒细胞异常，趋化性缺失，ANCA的出现及白细胞在血管内溶解是炎症过程的早期变化。很可能不止一种免疫机制参与发病，对一个吸入抗原异常或过度的抗体反应可在血管及其周围导致CIC激发的巨噬细胞-T淋巴细胞肉芽肿性反应。病因不明，认为是一种对未知的吸入抗原的过敏反应，该过敏反应导致呼吸道肉芽肿性炎症，血管炎，血清IgA和IgG升高及全身血管和器官受累，虽然未发现家族，地理和职业等因素与该病有关，但有研究提示在该病HLA-B8抗原的检出率高。虽然本病导致肉芽肿性血管炎的特异性机制尚不清楚，但相当多的证据提示存在免疫紊乱和抗体及细胞介导的组织损伤，50%的病人循环免疫复合物(CIC)升高，类风湿因子(RF)阳性及血清IgA和IgG水平升高也较为常见，在一些肾活检标本中，可见IgG，补体成分和纤维蛋白沉积，对肺部病变研究发现，肉芽肿病变处主要是T淋巴细胞和巨噬细胞浸润，在炎性血管内及其周围主要是嗜中性粒细胞，一些研究提示该病嗜中性粒细胞异常，趋化性缺失，ANCA的出现及白细胞在血管内溶解是炎症过程的早期变化。很可能不止一种免疫机制参与发病，对一个吸入抗原异常或过度的抗体反应可在血管及其周围导致CIC激发的巨噬细胞-T淋巴细胞肉芽肿性反应。",
    "prevent_info": "健康教育未经治疗的WG病情可迅速恶化死亡，尤其有肾功能损害者。当患者发生肾病，平均生存5个月，1年病死率82%，2年病死率90%。经全身糖皮质激素和免疫抑制剂治疗可使93%的患者病情缓解。因此，对韦格纳肉芽肿性巩膜炎的早期诊断和早期治疗是极其重要的。",
    "symptom_info": [
        [
            "角膜溃疡",
            "血尿",
            "鼻黏膜溃疡",
            "边缘溃疡性角膜炎",
            "眼球穿孔",
            "眼球突出",
            "蛋白尿",
            "鼻中隔穿孔",
            "视网膜动脉阻塞",
            "鞍鼻",
            "我要提问"
        ],
        [
            "1.眼部表现29%～58%的WG患者有眼部异常表现，可分为邻近性和局灶性2类，邻近性病变包括严重的眼眶假瘤，脓肿，蜂窝织炎和鼻泪管阻塞，主要由邻近的长期肉芽肿性鼻窦炎蔓延引起，伴有眼球突出的眼眶炎症是WG最多见的眼部病变，局灶性病变和上呼吸道疾病并无关联，主要由局灶性血管炎引起，最常见的是结膜炎，角膜炎，巩膜炎和巩膜外层炎，WG性葡萄膜炎患者也可出现其他局灶性眼病，如缺血性视神经病变和视网膜动脉阻塞，尽管大多数完全性或限制性WG以上呼吸道异常表现多见，但眼部表现可能是首发症状，引起患者的注意而就医，在高度限制性WG患者，眼部或眼眶病变是惟一的临床表现，眼科医生可能是诊断该型WG的第1人。(1)巩膜炎：据报道巩膜炎患者WG的发生率为3.79%，反之，WG患者巩膜炎的发生率为7%～11%，巩膜炎类型可以是结节性，弥漫性或坏死性，坏死性前巩膜炎和边缘溃疡性角膜炎(图1，2)是WG最严重的眼部病变，可引起眼球穿孔，失明，甚至摘除眼球，与结节性多动脉炎性巩膜炎(PAN)的角膜溃疡很相似，溃疡向周围和中央逐渐进展，向中央侵蚀的溃疡面常形成角膜唇形突起边缘，外形很像Mooren溃疡，3种类型的WG均可以在初次检查发现有巩膜炎，巩膜炎通常和全身症状一起出现，也可是全身疾病恶化的首发表现，但坏死性前巩膜炎可在手术创伤后发生。在Foster等观察的172例巩膜炎中，14例是WG(8.13%)，其中2例是完全性的，10例是限制性的，2例是高度限制性WG，平均年龄60岁(15～81岁)，男性多于女性(10∶4)，除1例外，所有患者的巩膜炎是首发症状，进一步检查才确诊为WG，9例患者出现上下呼吸道症状，巩膜炎发作和WG的确诊之间的平均时间为8.5个月，巩膜炎大多是持续性或复发性，常与全身病急性发作期有关，11例出现坏死性前巩膜炎，其中的4例在手术后发生，2例弥漫性前巩膜炎，1例结节性前巩膜炎，14例WG性巩膜炎中7例(50%)伴发边缘溃疡性角膜炎，其中6例坏死性前巩膜炎，1例弥漫性前巩膜炎，14例中6例(43%)出现其发生率与另外无WG的158例巩膜炎的前葡萄膜炎发生率(42%)是相近的，说明前葡萄膜炎和WG之间无相关性。(2)巩膜外层炎：WG患者发生巩膜外层炎的比率比巩膜炎小，巩膜外层炎可以是WG的首发症状。2.非眼部表现WG最常出现的临床表现为上，下呼吸道病变，但不可忘记该病可显现多种症状和体征，应该提醒注意。在WG的上，下呼吸道异常中，肺部浸润和鼻窦炎是2个最常见的临床表现，WG其他比较常见的上下呼吸道异常表现有出血性鼻炎，鼻黏膜溃疡和咽鼓管阻塞导致的中耳炎，典型的下呼吸道症状是咳嗽，咯血，气促和少见的胸痛，还可以出现胸腔渗液和声门下腔狭窄，鼻中隔穿孔和鼻支持结构丧失可引致后期特征性的马鞍鼻形成，呼吸道病变常并发金黄色葡萄球菌等继发性感染。肾脏病变常在呼吸道病灶之后发生，可以是轻度局灶性肾小球肾炎，也可以是伴有增生和新月形变化的暴发性，弥漫性，坏死性肾小球肾炎，肾脏受累的表现包括血尿，氮质血症，蛋白尿和足部水肿，一旦发生肾病，可迅速进展，预后一般较差。其他全身表现包括关节痛和非畸形关节炎;丘疹，小囊泡，紫癜，溃疡和皮下结节等皮肤病变;周围神经系病变，包括多发性单神经炎和脑神经麻痹;心脏受累有急性心包炎和充血性心力衰竭，本病其他少见的表现有甲状腺炎，腮腺肿块，鼻翼和鼓膜肉芽肿和溃疡性乳房团块等。"
        ]
    ],
    "inspect_info": [
        "免疫病理检查",
        "尿常规",
        "抗中性粒细胞胞浆",
        "肾功能检查",
        "血常规",
        "血清免疫球蛋白测定",
        "血清免疫蛋白电泳"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}