{
    "url": "http://jib.xywy.com/il_sii/gaishu/7136.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "尾蚴性皮炎"
        ],
        "name": "尾蚴性皮炎",
        "desc": [
            "寄生于人的血吸虫外，自然界还有许多动物血吸虫，它们的尾蚴可侵入人皮肤，产生尾蚴皮炎，这主要包括鸟类与哺乳动物的血吸虫。国内常见的稻田皮炎大多是血吸虫尾蚴引起的，是一种常见的多发病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%-0.004%(多见于喜吃半生熟猪肉者)",
            "易感人群：无特殊人群  ",
            "传染方式：接触传播",
            "并发症：红斑荨麻疹丘疹性荨麻疹",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——8000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "鸟类和哺乳动物的血吸虫（30%）：尾蚴皮炎的病原十分相似，因为鸟类和哺乳动物的血吸虫种类繁多，均可引起尾蚴皮炎，在我国南方广泛流行的稻田皮炎的病原主要是寄生于家鸭的毛毕属血吸虫，其中尤其是包氏毛毕吸虫(T.paoi)，成虫寄生在家鸭门静脉内，中间宿主为椎实螺属(Lymnea)，鸭感染毛毕虫后经过10～12天发育成熟，即能产卵，包氏毛毕吸虫卵两端长而尖细，中央广大，呈梭形，内有成熟毛蚴，毛蚴孵出后，侵入椎实螺，经1个月左右发育，释出尾蚴，又感染新的小鸭，完成其生活史，毛毕属尾蚴有眼点，具趋光性，内有5对穿刺腺。东毕吸虫（25%）：东毕吸虫属的睾丸数目较多，卵巢呈扭曲螺旋状为其特点，贝类中间宿主为卵圆萝卜螺(Radix ovata)，滋生于水流缓慢，水草，芦苇丛生的水塘与水沟中，萝卜螺感染毛蚴后，经22～25天发育繁殖，逸出尾蚴，东毕吸虫属尾蚴不具眼点，有5对穿刺腺，从皮肤侵入。梭形血吸虫（25%）：此外，国外报告梭形血吸虫(Schistosoma spindale)，牛血吸虫(S.bovis)与羊血吸虫(S.matthei)尾蚴也均可引起尾蚴皮炎。有澳血吸虫属(Austrobilharzia)引起的鸟类血吸虫尾蚴皮炎，终宿主为各种水鸟，以海水中甲壳类为中间宿主，澳血吸虫属尾蚴有穿刺腺6对，生活在海水中。发病机制尾蚴侵入皮肤后被大量白细胞包围，引起炎症反应，最初可能是尾蚴穿刺腺分泌物的作用，以后则由于虫体死亡后的刺激反应，动物实验证明，这是一种过敏反应，初次感染皮肤损害较轻，多次重复感染后则产生强烈炎症反应，在表皮与真皮层有大量单核细胞浸润与水肿。尾蚴皮炎的病原十分相似，因为鸟类和哺乳动物的血吸虫种类繁多，均可引起尾蚴皮炎，在我国南方广泛流行的稻田皮炎的病原主要是寄生于家鸭的毛毕属血吸虫，其中尤其是包氏毛毕吸虫(T.paoi)，成虫寄生在家鸭门静脉内，中间宿主为椎实螺属(Lymnea)，鸭感染毛毕虫后经过10～12天发育成熟，即能产卵，包氏毛毕吸虫卵两端长而尖细，中央广大，呈梭形，内有成熟毛蚴，毛蚴孵出后，侵入椎实螺，经1个月左右发育，释出尾蚴，又感染新的小鸭，完成其生活史，毛毕属尾蚴有眼点，具趋光性，内有5对穿刺腺。东毕吸虫属的睾丸数目较多，卵巢呈扭曲螺旋状为其特点，贝类中间宿主为卵圆萝卜螺(Radix ovata)，滋生于水流缓慢，水草，芦苇丛生的水塘与水沟中，萝卜螺感染毛蚴后，经22～25天发育繁殖，逸出尾蚴，东毕吸虫属尾蚴不具眼点，有5对穿刺腺，从皮肤侵入。此外，国外报告梭形血吸虫(Schistosoma spindale)，牛血吸虫(S.bovis)与羊血吸虫(S.matthei)尾蚴也均可引起尾蚴皮炎。有澳血吸虫属(Austrobilharzia)引起的鸟类血吸虫尾蚴皮炎，终宿主为各种水鸟，以海水中甲壳类为中间宿主，澳血吸虫属尾蚴有穿刺腺6对，生活在海水中。发病机制尾蚴侵入皮肤后被大量白细胞包围，引起炎症反应，最初可能是尾蚴穿刺腺分泌物的作用，以后则由于虫体死亡后的刺激反应，动物实验证明，这是一种过敏反应，初次感染皮肤损害较轻，多次重复感染后则产生强烈炎症反应，在表皮与真皮层有大量单核细胞浸润与水肿。",
    "prevent_info": "健康教育个人防护：避免与疫水接触，尤其有尾蚴皮炎史者，以防再发。在流行区下水前在手脚等浸水部位涂搽一层粘性较大的油膏 ,如凡士林、蛤蜊油等，防止尾蚴钻入皮肤。接触疫水后，迅速将皮肤拭干，局部可试用乙醇擦洗。切断传播途径：在流行区开展消灭钉螺和尾蚴的卫生工作。目前尚无实际有效的措施用于澳血吸虫引起的尾蚴皮炎。",
    "symptom_info": [
        [
            "水肿",
            "疱疹",
            "瘙痒",
            "斑疹",
            "细菌感染",
            "皮肤痛",
            "丘疹",
            "我要提问"
        ],
        [
            "人皮肤与含尾蚴疫水接触，待水分蒸发后，患者感觉皮肤局部刺痛，伴有红斑，多次重复感染的过敏患者，局部或全身可出现荨麻疹，约1.5h后，皮损消退，残留少量斑疹，数小时后局部剧烈瘙痒，水肿，转变为丘疹与疱疹，以感染后第2～3天最为严重，此后逐渐消退，但在搔痒摩擦后，皮炎又可出现，经搔破后常继发细菌感染，尾蚴皮炎以位于手足处为多。"
        ]
    ],
    "inspect_info": [
        "粪寄生虫卵",
        "猪囊虫抗体",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}