{
    "url": "http://jib.xywy.com/il_sii/gaishu/7139.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "未分化结缔组织病"
        ],
        "name": "未分化结缔组织病",
        "desc": [
            "近年来，未分化结缔组织病(undifferentiated connective tissue disease，UCTD)已逐渐被人们所认识。本病具有某些结缔组织病的临床表现，但又不符合任何一种特定疾病的诊断标准。它可能属于某一种弥漫性结缔组织病的早期阶段或顿挫型，在部分患者也可能是一种独立的疾病，到目前为止，未发现UCTD有特征性的临床表现和特异性的实验室指标。UCTD的诊断主要依靠临床表现，本病是否为另一种结缔组织病仍需学术界的进一步研究。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.001%-0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：营养不良高血压血管炎肾动脉狭窄胸腔积液心包积液",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：终身间歇性治疗",
            "治愈率：对症治疗为主，无法根治 ",
            "治疗费用：根据不同医院，收费标准不一致",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "环境因素（45%）1998年Lacey等人对205例UCTD患者及2095例正常人对照进行了研究。结果发现205例女性UCTD患者中，25%(52/205)的研究对象有明确的化学溶剂接触史，而种族构成、受教育程度、婚姻经济状况和烟酒嗜好等因素匹配的2095例对照中仅有17%(364/2095)有明确的化学溶剂接触史。通过病史的详细研究发现，化学试剂、美容产品、药物、橡胶制品、油漆及颜料等与UCTD发病显著相关。接触油漆、清洗剂和松节油等也可能与UCTD发病有关。Lacey等的研究进一步提示，导管、人工关节和矫形手术的金属固定支架等医用植入物也可增加发病风险。以上研究均提示环境因素在UCTD的发病中发挥了重要作用。遗传因素（35%）与多数结缔组织病一样，UCTD的发生也有一定的遗传基础。一些研究表明，部分患者有自身免疫病家族史。1988年Ganczarczyk等比较了22例UCTD患者和211例SLE的HLA亚型，发现UCTD患者HLA-B8及HLA-DR3亚型的阳性率较正常人明显升高。而最终进展为SLE的7例患者的HLA-DR1亚型阳性率较正常人明显降低与SLE患者类似。提示HLA-DR1亚型可能是抗UCTD基因。发病机制与多数结缔组织病一样，UCTD的发生也有一定的遗传基础，一些研究表明，部分患者有自身免疫病家族史，1988年，Ganczarczyk等比较了22例UCTD患者和211例SLE的HLA亚型，发现UCTD患者HLA-B8及HLA-DR3亚型的阳性率较正常人明显升高，而最终进展为SLE的7例患者的HLA-DR1亚型阳性率较正常人明显降低，与SLE患者类似，提示HLA-DR1亚型可能是抗UCTD基因。最近，Mosca等的研究发现，UCTD患者在妊娠期复发率增加，在22例研究对象中，有6例(24%)在妊娠期间病情复发或加重，而对照组中仅有7%的患者病情出现反复，因此，性激素水平的变化或雌孕激素比例失衡很可能与本病的发生有关。1998年Lacey等人对205例UCTD患者及2095例正常人对照进行了研究。结果发现205例女性UCTD患者中，25%(52/205)的研究对象有明确的化学溶剂接触史，而种族构成、受教育程度、婚姻经济状况和烟酒嗜好等因素匹配的2095例对照中仅有17%(364/2095)有明确的化学溶剂接触史。通过病史的详细研究发现，化学试剂、美容产品、药物、橡胶制品、油漆及颜料等与UCTD发病显著相关。接触油漆、清洗剂和松节油等也可能与UCTD发病有关。Lacey等的研究进一步提示，导管、人工关节和矫形手术的金属固定支架等医用植入物也可增加发病风险。以上研究均提示环境因素在UCTD的发病中发挥了重要作用。与多数结缔组织病一样，UCTD的发生也有一定的遗传基础。一些研究表明，部分患者有自身免疫病家族史。1988年Ganczarczyk等比较了22例UCTD患者和211例SLE的HLA亚型，发现UCTD患者HLA-B8及HLA-DR3亚型的阳性率较正常人明显升高。而最终进展为SLE的7例患者的HLA-DR1亚型阳性率较正常人明显降低与SLE患者类似。提示HLA-DR1亚型可能是抗UCTD基因。发病机制与多数结缔组织病一样，UCTD的发生也有一定的遗传基础，一些研究表明，部分患者有自身免疫病家族史，1988年，Ganczarczyk等比较了22例UCTD患者和211例SLE的HLA亚型，发现UCTD患者HLA-B8及HLA-DR3亚型的阳性率较正常人明显升高，而最终进展为SLE的7例患者的HLA-DR1亚型阳性率较正常人明显降低，与SLE患者类似，提示HLA-DR1亚型可能是抗UCTD基因。最近，Mosca等的研究发现，UCTD患者在妊娠期复发率增加，在22例研究对象中，有6例(24%)在妊娠期间病情复发或加重，而对照组中仅有7%的患者病情出现反复，因此，性激素水平的变化或雌孕激素比例失衡很可能与本病的发生有关。",
    "prevent_info": "健康教育1、去除诱发本病的诱因，注意卫生，加强身体锻炼提高自身免疫力，防止感染。2、早诊断早治疗，在疾病缓解时不要轻易放弃治疗。3、保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。不要恐惧，只有这样，才能调动人的主观能动性，提高机体的免疫功能。4、适当的营养供给，在如今的生活条件下，不宜过多强调高糖、高蛋白、高维生素及低脂肪饮食。但营养的搭配要平衡，荤素搭配，多吃蔬菜、水果、肉类、蛋奶类等，其摄入量依人的胖瘦来决定，严禁烟酒。",
    "symptom_info": [
        [
            "肾损害",
            "蛋白尿",
            "光过敏",
            "低热",
            "出血倾向",
            "肌痛",
            "肺间质纤维化",
            "淋巴结肿大",
            "肺纹理增粗",
            "幻觉",
            "我要提问"
        ],
        [
            "本病常隐匿起病，从出现临床症状至就诊的平均时间为2～3年，平均38个月，患者的临床表现常较轻，乏力，低热，淋巴结肿大等非特异性症状常见，一些较大规模的临床调查发现，最常出现的症状为关节肿痛，雷诺现象和皮肤黏膜损害，而重要脏器如肾脏和中枢神经系统等受累者少见，表1总结了迄今为止主要的UCTD研究中患者的常见临床表现和实验室异常。在随访过程中发现，患者的临床症状可随病程及治疗而波动，多呈逐渐缓解趋势，但总体而言病情活动度变化不大。1.皮肤黏膜病变 皮肤病变相当常见，而且疹型的表现多样，部分患者以皮疹为首发症状。盘状红斑比在SLE患者中更为常见，约出现于约34%左右的患者，各种族中均可发现，在黑人患者中发生率更高，表现为身体暴露部位的高于皮面的红色丘疹，以头颈部最常见，皮疹大小不等，形态不一，表面多有鳞屑，愈合后常遗留疤痕，局部皮肤萎缩。颧部红斑发生率约为10%，为面颊部红色斑丘疹，可呈典型蝴蝶样分布，也可形状不规则，好转后多不留疤痕。光过敏的发生率在13%～24%之间，约有18%的患者出现口干及眼干，黏膜溃疡较SLE发生率低，均在3%～13%左右，双手弥漫肿胀及皮下结节也有报道。2.关节及肌肉病变 此病变较为常见，约37%～80%的患者可出现关节痛或关节炎的表现，平均发生率为55%，而关节炎的平均发生率为42%，多为非侵袭性多关节炎，很少有发生关节破坏畸形者，可累及全身各大小关节，包括指间关节，跖趾关节，下颌关节等，但以大关节炎更为常见，可伴有晨僵，但多半时间较短，关节滑液检查多提示为炎性渗出液，细胞数少，蛋白含量高时可呈黄色，细菌培养为阴性。肌肉受累多见，多表现为四肢近端肌群的肌痛和肌无力，个别报道甚至可出现肌酶轻中度升高，但肌电图无异常或轻度肌源性损害，肌活检无明显异常，不符合肌炎或其他结缔组织病的诊断标准。3.血管炎 雷诺现象是UCTD最常见的临床表现之一，见于约50%的患者，并可能作为惟一的临床症状持续多年，表现为发作性肢端苍白，青紫和潮红，伴局部疼痛或麻木，发作前多有受凉或情绪激动等诱因，数分钟或数十分钟后逐渐缓解，小动脉痉挛是其病理基础，长期频繁发作者可出现局部软组织萎缩，坏死等营养不良表现，严重者出现肢端骨吸收。另外，约有5%的患者可出现高血压，影像学检查局部血管壁有增生或狭窄，重要脏器血管炎如心脏血管炎，肾动脉狭窄，动静脉栓塞等少见。4.肺及心脏病变 浆膜炎最为常见，但发生率较SLE稍低，约11%，可表现为胸腔积液，心包积液或两者同时出现，病情轻重程度不等，轻症者可无明显临床表现，严重者甚至可出现心脏压塞，浆膜腔穿刺检查常提示为漏出液，抗核抗体可呈阳性。其他肺部表现还有肺间质纤维化和间质性肺炎等，少见表现如内源性类脂性肺炎，肺间质纤维化多起病隐匿，表现为进行性呼吸困难，X线检查可见肺纹理增粗，紊乱，肺功能提示弥散功能减低，运动肺功能和胸部高分辨率CT较为敏感，可协助早期诊断。心脏病变可累及心脏全层，包括心包炎，心肌炎和心内膜炎等，临床有胸闷，心悸，呼吸困难等症状，心电图可有各种心律失常及ST-T改变等。5.血液系统病变 约20%的患者有此病变，可表现为白细胞，血小板减少及贫血，以白细胞中度降低为主，也有部分的患者出现血小板减少，且可相当严重，个别病例有明显出血倾向，甚至造成死亡，溶血性贫血少见，多为慢性病性贫血和缺铁性贫血，全血细胞减少也可见。6.肾损害 肾损害发生率在11%左右，在伴盘状红斑及ANA阴性的患者较为少见，临床表现可有水肿，高血压，蛋白尿，血尿和血清肌酐水平升高等，但很少有造成严重肾功能不全者。7.其他 神经系统损害少见，可表现为偏头痛，抽搐，行为异常和幻觉等精神病症状，也可出现器质性神经系统疾病表现，如外周神经炎，头痛，偏盲，感觉和活动障碍等。其他少见表现如甲状腺功能异常等亦有报道。"
        ]
    ],
    "inspect_info": [
        "抗RNP抗体",
        "尿常规",
        "抗Sm抗体",
        "免疫病理检查",
        "部分凝血活酶时间",
        "类风湿因子",
        "梅毒血清试验"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "终身间歇性治疗",
        "治愈率": "对症治疗为主，无法根治",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}