{
    "url": "http://jib.xywy.com/il_sii/gaishu/7146.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "胃急性扩张"
        ],
        "name": "胃急性扩张",
        "desc": [
            "胃急性扩张(acute dilatation of stomach)是指胃和十二指肠内由于大量气体，液体或食物潴留而引起胃和十二指肠上段的高度扩张，Rokitansky于1842年首先描述了1例胃急性扩张病人的尸检结果，Fagge于1873阐述了胃急性扩张的临床特征及其治疗，从此开始了人们对这种疾病的深入研究。胃急性扩张时内容物在胃及十二指肠内潴留而不能被吸收，故常发生反复呕吐，造成失水和电解质丢失，出现酸碱失衡以及血容量缩减和周围循环衰竭。胃壁因过度伸张，变薄或因炎性水肿而增厚，或因血运障碍胃壁坏死、穿孔，引起腹膜炎和导致休克，十二指肠横部受肠系膜上动脉的压迫，可能发生压迫性溃疡，胃急性扩张通常为腹部手术后或某些慢性消耗性疾病及长期卧床患者的严重并发症，国内报道多因暴饮暴食所致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.15%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：低钠血症低血容量性休克急性肾功能衰竭心功能障碍",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：7天",
            "治愈率：97% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "(一)发病原因急性胃扩张的发病机制尚不十分清楚，其发病原因可能与下列因素有关：1.神经肌肉功能障碍 由于严重创伤，感染，麻醉，情绪紧张，手术等均可强烈刺激神经系统(包括体神经和内脏神经)，使其发生功能紊乱，尤其是交感神经和迷走神经功能紊乱，引起胃壁的反射性抑制，使胃壁肌肉张力降低，进而形成扩张。2.暴饮暴食 短时间内摄入过量食物，尤其富有产气和纤维素的食物，如红薯，萝卜等，使胃的肌肉受到过度的牵伸而超过其限度，胃壁发生反射性麻痹而发生扩张。麻醉时气管导管误插入胃内加压给氧和癔病性吞气症引起的急性胃扩张亦属此种原因。3.急性机械性胃十二指肠梗阻 胃和十二指肠的机械性梗阻均可成为急性胃扩张的发病诱因，常可见下列情况：(1)急性胃扭转：由于胃周围的韧带松弛，进食后或胃部发生肿瘤时，可由于重力作用使胃发生完全或不完全性扭转并使十二指肠曲折压迫，使胃内容物排空受限发生淤滞而致胃壁扩张。(2)肠系膜上动脉压迫：十二指肠水平段位于肠系膜上动脉和腹主动脉之间，如果腹主动脉和肠系膜上动脉之间的角度小，使十二指肠水平段发生急性或慢性受压或暴饮暴食后胃的重力向下过度牵引而使胃向下垂，膨胀的胃将结肠和小肠推向盆腔，使肠系膜上动脉更加紧张，加重对十二指肠水平部的压迫，使胃十二指肠的扩张加重，形成恶性循环，导致急性胃扩张的发生。(3)先天性畸形：此种原因引起的急性胃扩张多发生于小儿，可见于下列几种情况：①肠系膜上动脉的位置过低，血管过短。②先天性胃肌缺损：胃壁肌层缺损失去张力所致。③环状胰腺，幽门肥厚等。(4)其他原因：如脊髓疾病，十二指肠和幽门的炎症，肿瘤，狭窄，水电解质失衡，过度吸氧，服用产气药物，毒素作用以及躯干石膏裤压迫过紧等，均可成为发病诱因。以上诸因素可能成为1种或多种互相作用而致病，彼此相互影响。(二)发病机制胃扩张后势必将小肠推向下方，使肠系膜上动脉和肠系膜拉紧，压迫十二指肠横部，使胃，十二指肠内容淤滞;胃液，胆汁及胰液的潴留又刺激胃及十二指肠黏膜分泌增加，进一步使胃扩张加重;加重了的胃扩张进一步推挤小肠及牵拉肠系膜，刺激内脏神经，加重胃，十二指肠麻痹，如此往复不已，形成恶性循环。1.病理生理在急性胃扩张时，由于胃窦部受到机械性刺激，胃泌素分泌增多，进而促进了胃酸的分泌，当十二指肠横部受到肠系膜上动脉及肠系膜的压迫后，胆汁及胰液不能下行，也反流到胃中，使胃明显扩张，在本病的早期病人可有频繁的呕吐，但当胃壁完全麻痹并随着内容的剧增而变成菲薄之后，病人反而不能呕吐以减轻胃内张力，使胃继续涨大，有时几乎占据整个腹腔。胃扩张发生后，胃壁扩张变薄，使胃壁内的低压力，壁薄的静脉血流首先受阻，而壁厚，压力大的动脉血流尚可流动，发生血液淤滞，静脉压增高，产生被动性渗出;因胃黏膜的吸收功能和胃的排空功能障碍使大量的液体和气体滞留于胃内，使体液大量丢失，同时丢失大量的电解质，导致水电解质和酸碱平衡失调，又加重胃扩张的病情，发生脱水，低钾，低氯，低钠血症，最后发生低氯低钾性碱中毒，此时血液中的pH值及二氧化碳结合力上升，钾，钠，氯值下降。急性胃扩张发展到一定程度之后，又可引起一系列血流动力学改变，由于门静脉受压引起内脏淤血及门静脉压力升高;当下腔静脉亦受到压迫时，将进一步使回心血量减少及心排血量减少，脱水，血容量不足，血压下降而发生低血容量性休克;肾血流灌注不良可发生急性肾功能衰竭;电解质及酸碱平衡紊乱可导致心律失常，心功能障碍，发生循环呼吸功能衰竭，如不救治，最终导致死亡。2.病理形态由于胃壁的扩张，黏膜而变得平滑，皱襞消失，表面有广泛出血，糜烂或溃疡，胃壁可呈部分坏死，变为暗黑灰色，以胃底较为常见，胃内有大量气体和黑棕色液体或存有大量所摄入之未消化的食物，液体量可达3000～8000ml，甚至更多。(一)发病原因急性胃扩张的发病机制尚不十分清楚，其发病原因可能与下列因素有关：1.神经肌肉功能障碍 由于严重创伤，感染，麻醉，情绪紧张，手术等均可强烈刺激神经系统(包括体神经和内脏神经)，使其发生功能紊乱，尤其是交感神经和迷走神经功能紊乱，引起胃壁的反射性抑制，使胃壁肌肉张力降低，进而形成扩张。2.暴饮暴食 短时间内摄入过量食物，尤其富有产气和纤维素的食物，如红薯，萝卜等，使胃的肌肉受到过度的牵伸而超过其限度，胃壁发生反射性麻痹而发生扩张。麻醉时气管导管误插入胃内加压给氧和癔病性吞气症引起的急性胃扩张亦属此种原因。3.急性机械性胃十二指肠梗阻 胃和十二指肠的机械性梗阻均可成为急性胃扩张的发病诱因，常可见下列情况：(1)急性胃扭转：由于胃周围的韧带松弛，进食后或胃部发生肿瘤时，可由于重力作用使胃发生完全或不完全性扭转并使十二指肠曲折压迫，使胃内容物排空受限发生淤滞而致胃壁扩张。(2)肠系膜上动脉压迫：十二指肠水平段位于肠系膜上动脉和腹主动脉之间，如果腹主动脉和肠系膜上动脉之间的角度小，使十二指肠水平段发生急性或慢性受压或暴饮暴食后胃的重力向下过度牵引而使胃向下垂，膨胀的胃将结肠和小肠推向盆腔，使肠系膜上动脉更加紧张，加重对十二指肠水平部的压迫，使胃十二指肠的扩张加重，形成恶性循环，导致急性胃扩张的发生。(3)先天性畸形：此种原因引起的急性胃扩张多发生于小儿，可见于下列几种情况：①肠系膜上动脉的位置过低，血管过短。②先天性胃肌缺损：胃壁肌层缺损失去张力所致。③环状胰腺，幽门肥厚等。(4)其他原因：如脊髓疾病，十二指肠和幽门的炎症，肿瘤，狭窄，水电解质失衡，过度吸氧，服用产气药物，毒素作用以及躯干石膏裤压迫过紧等，均可成为发病诱因。以上诸因素可能成为1种或多种互相作用而致病，彼此相互影响。(二)发病机制胃扩张后势必将小肠推向下方，使肠系膜上动脉和肠系膜拉紧，压迫十二指肠横部，使胃，十二指肠内容淤滞;胃液，胆汁及胰液的潴留又刺激胃及十二指肠黏膜分泌增加，进一步使胃扩张加重;加重了的胃扩张进一步推挤小肠及牵拉肠系膜，刺激内脏神经，加重胃，十二指肠麻痹，如此往复不已，形成恶性循环。1.病理生理在急性胃扩张时，由于胃窦部受到机械性刺激，胃泌素分泌增多，进而促进了胃酸的分泌，当十二指肠横部受到肠系膜上动脉及肠系膜的压迫后，胆汁及胰液不能下行，也反流到胃中，使胃明显扩张，在本病的早期病人可有频繁的呕吐，但当胃壁完全麻痹并随着内容的剧增而变成菲薄之后，病人反而不能呕吐以减轻胃内张力，使胃继续涨大，有时几乎占据整个腹腔。胃扩张发生后，胃壁扩张变薄，使胃壁内的低压力，壁薄的静脉血流首先受阻，而壁厚，压力大的动脉血流尚可流动，发生血液淤滞，静脉压增高，产生被动性渗出;因胃黏膜的吸收功能和胃的排空功能障碍使大量的液体和气体滞留于胃内，使体液大量丢失，同时丢失大量的电解质，导致水电解质和酸碱平衡失调，又加重胃扩张的病情，发生脱水，低钾，低氯，低钠血症，最后发生低氯低钾性碱中毒，此时血液中的pH值及二氧化碳结合力上升，钾，钠，氯值下降。急性胃扩张发展到一定程度之后，又可引起一系列血流动力学改变，由于门静脉受压引起内脏淤血及门静脉压力升高;当下腔静脉亦受到压迫时，将进一步使回心血量减少及心排血量减少，脱水，血容量不足，血压下降而发生低血容量性休克;肾血流灌注不良可发生急性肾功能衰竭;电解质及酸碱平衡紊乱可导致心律失常，心功能障碍，发生循环呼吸功能衰竭，如不救治，最终导致死亡。2.病理形态由于胃壁的扩张，黏膜而变得平滑，皱襞消失，表面有广泛出血，糜烂或溃疡，胃壁可呈部分坏死，变为暗黑灰色，以胃底较为常见，胃内有大量气体和黑棕色液体或存有大量所摄入之未消化的食物，液体量可达3000～8000ml，甚至更多。",
    "prevent_info": "1.加强饮食卫生宣传，防止暴饮暴食，避免过量进食后立即进行强体力劳动，尤其农忙季节更应注意。2.在创伤，手术，麻醉等应激状况下发现上腹胀满，频繁呕吐时，应早置胃管进行有效的胃肠减压并注意纠正水，电解质和酸碱平衡紊乱。3.腹部手术中，应爱护组织和器官，尽量减少对脏器的翻弄，减少刺激，以便术后尽快恢复其功能。4.病人应尽早进行床上和床下活动，变更体位，避免肠系膜上动脉对十二指肠的压迫，尤其有肠系膜上动脉压迫综合征或先天性畸形者。",
    "symptom_info": [
        [
            "急性胃扩张",
            "急腹症",
            "腹痛",
            "胸式呼吸",
            "休克",
            "无尿",
            "胀痛",
            "紧张",
            "昏迷",
            "肠鸣",
            "我要提问"
        ],
        [
            "发病常于暴饮暴食后1～2h或术后，创伤后数小时至1～2周出现症状。1.腹痛，腹胀 突然或逐渐发生上腹部或脐周持续性胀痛或隐痛，阵发性加重，腹痛常不剧烈。随着腹痛的发生，出现腹胀，开始为上腹饱胀，膨隆，可见胃型但无胃蠕动波，腹胀逐渐加重，范围扩大至整个腹部，全腹部膨隆，患者感觉腹胀特别严重，叩诊为鼓音，可闻振水音，如胃内为液体或食物，叩诊鼓音不显著而呈浊音或实音，肠鸣音减弱或消失，上腹或脐周可有压痛，无肌紧张及反跳痛，若有胃穿孔或破裂时，则压痛和反跳痛极为明显并有明显之反跳痛与肌紧张，体温升高，出现感染中毒的表现。2.恶心，呕吐 随着腹痛，腹胀加剧，恶心和呕吐也随之加剧，呕吐特点为频繁而无力，甚至呈不自主地外溢样呕吐，呕吐物为所进食物和棕绿色或棕褐色腐酸臭的液体，早期可有胆汁样物，有时可见有血性液体，呕吐后腹胀仍不缓解，全身症状也无改善反而病情渐渐加重，发病早期可有少量的排气，排便，后期大部分病人停止排便。3.水电解质和酸碱平衡紊乱 由于频繁呕吐和胃内大量液体滞留，导致电解质和胃酸的丢失，发生水，电解质和酸碱平衡紊乱甚至休克，表现为面色苍白，精神淡漠，烦躁不安，躁动，严重口渴，眼窝凹陷，皮肤四肢厥冷而干燥，血压下降，甚至测不到血压，尿少或无尿，呼吸短促呈胸式呼吸，进而出现嗜睡或昏迷状态，体温降低，甚至不升等衰竭表现。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "腹部平片",
        "血液生化六项检查",
        "肠鸣音",
        "尿常规",
        "血液电解质检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "7天",
        "治愈率": "97%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肝",
            "鸡肝",
            "葵花子仁"
        ],
        "bad": [
            "核桃",
            "螃蟹",
            "海虾",
            "蛤蜊"
        ],
        "recommand": [
            "奶香蘑菇牛肉面",
            "三鲜蘑菇",
            "木耳芦笋蘑菇汤",
            "清炒蘑菇",
            "蘑菇炒芦笋",
            "蘑菇蒸鸡块",
            "蘑菇鸡",
            "鲜蘑菇炖豆腐"
        ]
    },
    "drug_info": []
}