{
    "url": "http://jib.xywy.com/il_sii/gaishu/7148.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "胃溃疡性穿孔"
        ],
        "name": "胃溃疡性穿孔",
        "desc": [
            "急性穿孔是胃溃疡最常见的严重的并发症之一，因溃疡穿孔而住院治疗的病例占溃疡病住院治疗的20%左右。有报道，胃溃疡穿孔的病死率为27%，年龄越大，病死率越高，超过80岁病死率可迅速上升，病死率与穿孔后手术治疗的时间长短有关，据报道穿孔6h后才行手术者，则术后病死率迅速增加。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0051%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：脓毒症感染性休克",
            "就诊科室：急诊科  ",
            "治疗方式：手术治疗 非手术治疗",
            "治疗周期：10-30天",
            "治愈率：92% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——40000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "紧张与劳累（20%）：很多成人由于工作压力导致的精神过度紧张或劳累，会增加迷走神经兴奋，使溃疡加重而穿孔。饮食过量（20%）：由于工作因素导致用餐时间不规律，暴饮暴食，或肥胖喜食的人经常过量饮食使胃内压力增加，促使胃溃疡穿孔。非类固醇抗炎药的应用（15%）：非类固醇抗炎药和GU，DU的穿孔密切相关，对应用此类药物治疗的患者进行观察，显示非类固醇抗炎药是DU穿孔的主要促进因素。免疫抑制剂应用（10%）：尤其在器官移植患者中应用激素治疗，会促进DU穿孔的发生。其他因素（15%）：包括患者年龄增加，慢性阻塞性肺疾病，创伤，大面积烧伤和多发性器官功能衰竭等。(二)发病机制胃溃疡穿孔多发生于慢性溃疡的病理基础之上，在情绪紧张，疲劳，饮食或药物等因素作用下，胃溃疡活动期病变可逐渐加深，侵蚀胃壁，由黏膜至肌层，再至浆膜终至穿孔，穿孔多位于前壁，胃溃疡穿孔大都位于小弯前部或前上部，穿孔多为单发，偶可为多发穿孔，70%的穿孔直径小于0.5cm，1.0cm以上的穿孔占5%～10%。溃疡穿孔后，胃内容物溢入腹腔，高度酸性或碱性的内容物可引起化学性腹膜炎，约6h后，可转变为细菌性腹膜炎，病原菌多为大肠埃希杆菌，后壁溃疡在侵蚀至浆膜层前，与邻近器官多已愈着，形成慢性穿透性溃疡，因而很少出现急性穿孔。很多成人由于工作压力导致的精神过度紧张或劳累，会增加迷走神经兴奋，使溃疡加重而穿孔。由于工作因素导致用餐时间不规律，暴饮暴食，或肥胖喜食的人经常过量饮食使胃内压力增加，促使胃溃疡穿孔。非类固醇抗炎药和GU，DU的穿孔密切相关，对应用此类药物治疗的患者进行观察，显示非类固醇抗炎药是DU穿孔的主要促进因素。尤其在器官移植患者中应用激素治疗，会促进DU穿孔的发生。包括患者年龄增加，慢性阻塞性肺疾病，创伤，大面积烧伤和多发性器官功能衰竭等。(二)发病机制胃溃疡穿孔多发生于慢性溃疡的病理基础之上，在情绪紧张，疲劳，饮食或药物等因素作用下，胃溃疡活动期病变可逐渐加深，侵蚀胃壁，由黏膜至肌层，再至浆膜终至穿孔，穿孔多位于前壁，胃溃疡穿孔大都位于小弯前部或前上部，穿孔多为单发，偶可为多发穿孔，70%的穿孔直径小于0.5cm，1.0cm以上的穿孔占5%～10%。溃疡穿孔后，胃内容物溢入腹腔，高度酸性或碱性的内容物可引起化学性腹膜炎，约6h后，可转变为细菌性腹膜炎，病原菌多为大肠埃希杆菌，后壁溃疡在侵蚀至浆膜层前，与邻近器官多已愈着，形成慢性穿透性溃疡，因而很少出现急性穿孔。",
    "prevent_info": "对于医生而言，所能做的是通过药物及手术等手段竭力控制缓解溃疡的症状，而对于患者，则应注意保持乐观的心态，养成良好的生活习惯，合理饮食，积极配合治疗，只有这样才能最大程度上的预防溃疡的发作。具体而言，应注意如下几点：1.调整心态，注意休息，避免过度焦虑与劳累；2.戒烟戒酒，饮食规律，不宜过量；3.避免食用刺激性食物，如咖啡、浓茶、辣椒等；4.少食过甜及过酸的食物及水果，如巧克力、冰淇凌、苹果及桔子；5.少食易胀气的食物，如淀粉含量较高的红薯，藕，土豆等。",
    "symptom_info": [
        [
            "胃肠扩张与脱肛",
            "小肠内的低pH",
            "腹痛",
            "胃痉挛",
            "面色苍白",
            "寂静腹",
            "肝浊音界缩小或消失",
            "气腹征",
            "恶心",
            "剧痛",
            "我要提问"
        ],
        [
            "急性溃疡穿孔病例70%有溃疡病史，15%可完全无溃疡病史，有15%病例在穿孔前数周可有短暂的上腹部不舒服，有溃疡病史者在穿孔前常有一般症状加重的病程，但少数病例可在正规内科治疗的进程中，甚至是平静休息或睡眠中发生。DU穿孔的典型症状是突发性上腹剧痛，呈刀割样，可放射至肩部，很快扩散至全腹，有时消化液可沿右结肠旁沟向下流至右下腹，引起右下腹痛，病人常出现面色苍白，冷汗，肢体发冷，脉细等休克症状，伴恶心，呕吐，病人往往非常清楚地记得这次剧痛突发的确切时间，2～6h后，腹腔内大量渗液将消化液稀释，腹痛可稍减轻，再往后，由于发展至细菌性腹膜炎期而症状逐渐加重。体征：病人呈重病容，强迫体位，呼吸表浅，全腹压痛，反跳痛，但以上腹部最明显，呈“板状腹”，胃穿孔后，胃内空气可进入腹腔，站立或半卧位时，气体位于膈下，叩诊肝浊音界缩小或消失，即所谓“气腹征”，若腹腔内积液超过500ml以上时，可叩出移动性浊音，听诊肠鸣音一开始即可消失，所谓“寂静腹”，通常的高热。"
        ]
    ],
    "inspect_info": [
        "匿血试验",
        "腹部CT",
        "腹部平片",
        "血常规",
        "腹腔穿刺"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "手术治疗 非手术治疗",
        "治疗周期": "10-30天",
        "治愈率": "92%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——40000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "油豆腐",
            "羊油"
        ],
        "recommand": [
            "牛奶窝蛋莲子汤",
            "花生牛奶炖银耳",
            "牛奶大枣汤",
            "牛奶蒸蛋",
            "三文鱼蒸蛋羹",
            "豌豆蛋花汤",
            "菠菜双蛋羹",
            "人参鹑蛋"
        ]
    },
    "drug_info": []
}