{
    "url": "http://jib.xywy.com/il_sii/gaishu/715.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "自发性食管破裂"
        ],
        "name": "自发性食管破裂",
        "desc": [
            "自发性食管破裂(Spontaneous Rupture of Esophagus)是指因各种原因所致食管腔内压力骤增，致使邻近横膈上的食管左侧壁全层纵行撕裂。又称Boerhaave综合征、自发性食管撕裂综合征，食管压力性破裂、食管消化性穿孔、非外伤性食管穿孔等，多数发生于饮酒、呕吐之后。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.007%",
            "易感人群：40-60岁的男性  ",
            "传染方式：无传染性",
            "并发症：休克纵隔气肿气胸胸膜炎",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
            "减少病人的恐惧感，保持呼吸道通畅，取平卧位，减少病人的活动，进食时应从流质、半流质到普通饮食，量由少至多，严禁暴饮暴食或进食粗硬食物。"
        ]
    },
    "cause_info": "压力因素（30%）：造成自发性食管破裂的压力因素并非胃内绝对压，而是胃食管结合部透壁的压力差，食管穿孔后，如与胸膜腔不交通(纵隔胸膜未破)，强酸性的胃液，胃内容物以及咽下的含有大量细菌的口腔唾液，在胸膜腔负压的作用下，经过穿孔处溢入纵隔，主要引起纵隔感染和消化液对组织的腐蚀，但在后期感染物亦可穿破纵隔胸膜进入胸膜腔，引起胸腔感染，如食管穿孔后纵隔胸膜同时破裂，则以胸腔感染为主要表现。呕吐（40%）：虽然不是100%的病人都在发病时有呕吐，但大多数病人(70%～80%)均先有呕吐继有食管穿孔，所以呕吐仍为最重要的发病原因，与呕吐相联系的是饮酒，呕吐的病人多数是过食，饮酒之后发生呕吐，其他（9%）：其他自发性食管破裂的原因有分娩，车祸，颅脑手术后，癫痫等，自发性食管破裂多因增加的腹压传导至食管造成，可以在食管远端成角部，裂口以食管下段多见，因上段以骨骼肌为主不易破裂，中下段则以平滑肌为主，纵形肌纤维逐渐减少，肌层薄，血管神经也少，易破裂，裂口多呈纵形，长4～7cm，在下肺静脉水平附近。发病机制：正常情况下，当呕吐发生时，胃内压骤增，食管呈反射性的松弛从而排出胃内容物，如果呕吐动作发生共济失调，食管上括约肌不能松弛或食管某一段局限性收缩，则胃内容物不能排出，食管内压力剧增，导致原有局部抵抗力减弱的食管壁全层破裂，成人自发性食管损伤不经常发生，一旦发生，多累及胸及腹段食管，颈段食管发生自发性穿孔较少见，自发性食管损伤分为三类：①壁间血肿(不完全穿孔);②黏膜撕裂(Mallory Weiss综合征);③完全性破裂(Boerhaave综合征)，在成人中增高腹内或食管内压力可造成食管损伤，如举重物，大便用力或腹部受打击均可发生食管破裂，剧烈呕吐，食管痉挛或异物，包括食物团阻塞食管，造成食管内压突然增加，均可发生穿孔。新生儿亦可发生自发性食管破裂，这种情况很少见，新生儿出生后48h内发生急性呼吸困难应排除食管自发性食管破裂，食管破裂常累及食管全层，大多数病例延伸至右胸腔，其确切机制不明，可能是食管上端有阻塞，使食管内压力增高造成，分娩时压迫力传到充满羊水的食管，当声门及咽部关闭时造成食管腔内压力增高，反流及呕吐时环咽肌及食管上端肌层不协调或出生后痉挛可能发生食管内高压，而导致食管穿孔。造成自发性食管破裂的压力因素并非胃内绝对压，而是胃食管结合部透壁的压力差，食管穿孔后，如与胸膜腔不交通(纵隔胸膜未破)，强酸性的胃液，胃内容物以及咽下的含有大量细菌的口腔唾液，在胸膜腔负压的作用下，经过穿孔处溢入纵隔，主要引起纵隔感染和消化液对组织的腐蚀，但在后期感染物亦可穿破纵隔胸膜进入胸膜腔，引起胸腔感染，如食管穿孔后纵隔胸膜同时破裂，则以胸腔感染为主要表现。虽然不是100%的病人都在发病时有呕吐，但大多数病人(70%～80%)均先有呕吐继有食管穿孔，所以呕吐仍为最重要的发病原因，与呕吐相联系的是饮酒，呕吐的病人多数是过食，饮酒之后发生呕吐，其他自发性食管破裂的原因有分娩，车祸，颅脑手术后，癫痫等，自发性食管破裂多因增加的腹压传导至食管造成，可以在食管远端成角部，裂口以食管下段多见，因上段以骨骼肌为主不易破裂，中下段则以平滑肌为主，纵形肌纤维逐渐减少，肌层薄，血管神经也少，易破裂，裂口多呈纵形，长4～7cm，在下肺静脉水平附近。发病机制：正常情况下，当呕吐发生时，胃内压骤增，食管呈反射性的松弛从而排出胃内容物，如果呕吐动作发生共济失调，食管上括约肌不能松弛或食管某一段局限性收缩，则胃内容物不能排出，食管内压力剧增，导致原有局部抵抗力减弱的食管壁全层破裂，成人自发性食管损伤不经常发生，一旦发生，多累及胸及腹段食管，颈段食管发生自发性穿孔较少见，自发性食管损伤分为三类：①壁间血肿(不完全穿孔);②黏膜撕裂(Mallory Weiss综合征);③完全性破裂(Boerhaave综合征)，在成人中增高腹内或食管内压力可造成食管损伤，如举重物，大便用力或腹部受打击均可发生食管破裂，剧烈呕吐，食管痉挛或异物，包括食物团阻塞食管，造成食管内压突然增加，均可发生穿孔。新生儿亦可发生自发性食管破裂，这种情况很少见，新生儿出生后48h内发生急性呼吸困难应排除食管自发性食管破裂，食管破裂常累及食管全层，大多数病例延伸至右胸腔，其确切机制不明，可能是食管上端有阻塞，使食管内压力增高造成，分娩时压迫力传到充满羊水的食管，当声门及咽部关闭时造成食管腔内压力增高，反流及呕吐时环咽肌及食管上端肌层不协调或出生后痉挛可能发生食管内高压，而导致食管穿孔。",
    "prevent_info": "食管自发性破裂几乎均发生于腹内压力骤然升高的情况，压力升高的速度比压力升高的绝对值更为重要，腹内压力的骤然升高对一个饱餐后充满食物的胃更为危险，这是因为充满食物的胃底更不能耐受压力的升高，最常见的原因为呕吐(70%～80%)，呕吐发生时，胃幽门部收缩使胃内容物不能向下推进，同时膈肌和腹肌急剧收缩致使腹内压力迅速升高，因此，防止腹内压骤然升高，是预防的关键。本病的预后取决于诊断时间，破裂位置，基础疾病，食管基础情况，有无自发性壁层胸膜破裂等，虽然自1947年Barrett首次成功缝合裂口以来，Boerhaaves综合征的死亡率大大降低(31%)，但延误诊断仍可明显增加并发症，使治疗的难度和费用增加，是病死率高的主要原因，临床医生必须高度警惕此病，全面观察，思考，尽早诊断，正确治疗，才能挽救更多的病人。",
    "symptom_info": [
        [
            "恶心",
            "黑便",
            "低热",
            "肠鸣",
            "腹膜炎",
            "饱食后胸痛",
            "急腹症",
            "低血压",
            "腹痛",
            "呼吸困难",
            "我要提问"
        ],
        [
            "症状(1)病初症状为呕吐，恶心，上腹痛，胸痛，1/3～1/2病人有呕血，呕吐的病人往往可有饮酒或过食史，痛的位置多为上腹部，也可在胸骨后，两季肋部，下胸部，有时放射至肩背部，症状严重时可有气短，呼吸困难，紫绀，休克等。(2)体格检查多表现为急腹症，可有液气胸的相应体征，上腹压痛，肌紧张，甚至板状，食管，胃内容物进入胸，腹膜腔可引起化学性胸，腹膜炎，可以有急性化脓性纵隔炎及胸，腹膜炎的表现。分类自发性食管破裂主要临床表现为胸痛和上消化道出血，不同类型表现如下：1.食管壁间穿孔：临床多见于老年妇女，常见为后胸骨下后方及上腹部剧痛，并很快向后背放射，并有少量呕血和低热，不出现纵隔气肿和皮下气肿。2.MalloryWeiss综合征：40～60岁的成年男性多发，多数病人有暴饮或有长期饮酒习惯，亦可因常期服阿司匹林而发生者，病人主诉在大量呕吐及干呕后立刻有呕血，常含有鲜血，亦有发生黑便者，仅有少部分病人胸痛。3.Boerhaaave综合征：也多见于中年男性，典型病史为大量饮食后发生剧烈恶心，呕吐，下段食管穿孔时有严重下胸及剑突下痛，可有背部及肩胛部放射痛，有些病人仅有上腹部痛，伴有气短，呼吸困难或休克等，可出现低血压，心率及呼吸频率增快，气体经食管破裂口溢出形成纵隔气肿，进而出血胸骨上及胸壁皮下气肿，听诊可闻胸膜或胸膜心包摩擦音，系胸腔积液或液气胸的征象，有表现为上腹部压痛，肠鸣音减少或消失的体征者。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "食管造影",
        "肠鸣音",
        "脉搏",
        "血管杂音",
        "胸部透视"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）"
    },
    "food_info": {
        "good": [
            "葵花子仁",
            "花生",
            "核桃",
            "白果（干）"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "咸鸭蛋",
            "乌骨鸡"
        ],
        "recommand": [
            "小米素羹",
            "小米鱼肚羹",
            "首乌鸡蛋小米粥",
            "冰糖五彩玉米羹",
            "芙蓉玉米羹",
            "鸡肉白薯粥",
            "鸡肉蘑菇汤",
            "香蕉西米羹"
        ]
    },
    "drug_info": []
}