{
    "url": "http://jib.xywy.com/il_sii/gaishu/7150.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "胃内异物"
        ],
        "name": "胃内异物",
        "desc": [
            "胃内异物(foreign body in stomach)分为外源性、内源性以及在胃内形成的异物即胃石症。临床上常见柿石、毛发石及咽下的各种异物。外源性异物系吞食异物入胃，异物多种多样，常见的有纽扣、义齿、钱币、动物骨刺等。内源性异物系通过幽门通行穿入的如蛔虫团，胆囊穿孔入十二指肠使胆结石移入胃内。胃石按成分不同可分为：植物性、动物性、药物性和混合性。临床以进食柿子、黑枣、山楂等而致的植物性胃石多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：儿童发病率约为0.001%--0.002%，3岁以下多见",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胃穿孔胃溃疡",
            "就诊科室：内科  消化内科",
            "治疗方式：介入治疗 手术治疗",
            "治疗周期：2-4周",
            "治愈率：85-90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "误服或故意吞服（35%）：误服以儿童为多见，如误服小玩具，小发卡，钥匙及硬币等，成人以义齿，动物骨等多见，故意吞服常见于罪犯，精神失常者，吞服的异物多种多样，如钢笔，缝衣针，打火机，铁钉，碎玻璃及牙刷等。医源性因素（20%）：属于在医院进行治疗由于操作人员遗落造成的医疗事故，包括手术残留缝线，引流管等。胃石因素（20%）：包括植物性，动物性，药物性和混合性4类，临床以进食柿子，黑枣，山楂等而致的植物性胃石多见，易发生于消化不良，胃轻瘫，胃大部切除术后等胃运动能力降低的患者，当空腹进食大量柿子后，柿子中的鞣酸在胃酸的作用下，与蛋白质结合成分子较大又不易溶于水的鞣酸蛋白，沉淀在胃内，鞣酸蛋白，树胶，果酸把柿皮，柿核，植物纤维黏合在一起，形成胃柿石。误服以儿童为多见，如误服小玩具，小发卡，钥匙及硬币等，成人以义齿，动物骨等多见，故意吞服常见于罪犯，精神失常者，吞服的异物多种多样，如钢笔，缝衣针，打火机，铁钉，碎玻璃及牙刷等。属于在医院进行治疗由于操作人员遗落造成的医疗事故，包括手术残留缝线，引流管等。包括植物性，动物性，药物性和混合性4类，临床以进食柿子，黑枣，山楂等而致的植物性胃石多见，易发生于消化不良，胃轻瘫，胃大部切除术后等胃运动能力降低的患者，当空腹进食大量柿子后，柿子中的鞣酸在胃酸的作用下，与蛋白质结合成分子较大又不易溶于水的鞣酸蛋白，沉淀在胃内，鞣酸蛋白，树胶，果酸把柿皮，柿核，植物纤维黏合在一起，形成胃柿石。",
    "prevent_info": "防止外源性异物(如：纽扣，义齿，别针，钱币，图钉，钥匙等)误入胃内(尤其儿童)，引发胃部疾病。",
    "symptom_info": [
        [
            "腹痛",
            "呕吐",
            "恶心",
            "肉芽肿",
            "腹膜炎",
            "脓肿",
            "胃肠道出血",
            "我要提问"
        ],
        [
            "吞入的异物中有20%～30%在食管内受阻而滞留，80%以上的胃内异物可自行排出胃腔，自肠道从大便中排出体外，很少引起不适或只有轻微的上腹部隐痛，胀满，恶心等症状，当异物较大，可嵌塞于幽门，十二指肠空肠曲，回盲瓣等部位，异物阻塞于幽门时，病人常感上腹痛，腹胀，呕吐，异物对胃肠黏膜直接损伤，或长期嵌塞，造成局部黏膜糜烂溃疡，可导致消化道出血，当异物引起穿孔，病人会出现腹膜炎的表现，针类锐性异物可刺破胃肠壁而形成局限性小脓肿或肉芽肿，也有可能穿透胃肠壁而移至腹腔等部位。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "内镜检查",
        "腹部平片",
        "胃镜"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "介入治疗 手术治疗",
        "治疗周期": "2-4周",
        "治愈率": "85-90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "腰果",
            "葵花子仁",
            "绿豆",
            "黑豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "螃蟹",
            "蛤蜊"
        ],
        "recommand": [
            "菜花泥子汤",
            "猪肉青菜粥",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "牛奶菠菜粥",
            "菠菜双蛋羹",
            "卷心菜菠萝汁",
            "海带果菜汁"
        ]
    },
    "drug_info": []
}