{
    "url": "http://jib.xywy.com/il_sii/gaishu/7159.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "无汗症"
        ],
        "name": "无汗症",
        "desc": [
            "无汗症(Anhidrosis)是是指皮肤表面少汗或完全无汗，也称汗闭，可分为局限性汗闭或全身汗闭，属中医“癃闭”范围。引起无汗症的原因可包括汗腺功能障碍和神经系统损害，其他疾患也可引起无汗。在种类上包括神经性无汗症、汗腺功能障碍性无汗症、特发性无汗症等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：硬皮病",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-5月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "(一)发病原因无汗症可由于汗腺功能障碍和神经系统损害，以及其他疾患引起的特发性无汗。神经通路功能障碍（30%）：由激活汗腺的神经通路功能障碍所致。如髓质损害可引起同侧节段性汗闭或损害以下部位暂时性无汗。疾病引起的全身性无汗可能是由于皮层对下丘脑的抑制增强引起。下丘脑肿瘤或第三脑室底部损害也可导致全身无汗和高热。脑干下端疾病可引起同侧的颜面和颈部无汗症。中暑、高热也可引起一过性无汗症，可能该病抑制下丘脑，使到达汗腺中枢神经冲动缺乏而引起无汗症。麻风、酒精中毒性神经炎、淀粉样变、糖尿病、痛风可发生无汗症，可能由于以上疾病引起支配神经节阻滞而出现节段性无汗。自主神经病、神经节阻滞、Horner综合征和Ⅳ型遗传性感觉神经病以及胆碱能药物应用均可发生无汗症。汗腺发育不全（25%）：见于先天性外胚叶发育不良。病人汗腺发育不全导致泛发性无汗症，且合并皮脂腺、毛发、指甲各方面的发育不全或残缺。后天性无汗症见于硬皮病、肿瘤、烧伤、皮肤移植、放射性皮炎、淋巴瘤、Sjogren综合征和慢性萎缩性肢端皮炎，甚至可导致小汗腺出汗消失。某些药物引起汗腺破坏也可产生无汗症，如米帕林(阿的平)、阿托品和东莨菪碱等抗胆碱药物，巴比妥酸盐和安定引起汗腺坏死而致无汗症。皮肤角化（18%）：粟粒疹和炎症性及角化性皮肤病所致的汗管阻塞，汗液保留在皮肤中，出现无汗症。粟粒疹常见的临床表现为白痱、红痱、脓痱、深在性痱。鱼鳞病、银屑病、天疱疮、汗管角化和异位性皮炎以及脂溢性皮炎均可使汗管内流动的汗液阻塞，出现无汗症。锆盐、铝盐、甲醛、戊二醛和离子透入疗法也可使局部汗孔闭塞。其他因素（15%）：新生儿和早产儿的神经发育不完善，生后数周内无汗;甲状腺功能低下患者、肿瘤、尿毒症、肝硬化、内分泌疾病(如Addison病、糖尿病等)以及罕见的遗传病(如Fabry病、Franceschetti-Jatassohn综合征等)均可出现无汗症，辐射热和石膏管型的压迫也可引起暂时性无汗。(二)发病机制汗腺的功能障碍，神经系统损害，其他疾患引起汗腺功能障碍，导致人体皮肤表面少汗或完全无汗。(一)发病原因无汗症可由于汗腺功能障碍和神经系统损害，以及其他疾患引起的特发性无汗。由激活汗腺的神经通路功能障碍所致。如髓质损害可引起同侧节段性汗闭或损害以下部位暂时性无汗。疾病引起的全身性无汗可能是由于皮层对下丘脑的抑制增强引起。下丘脑肿瘤或第三脑室底部损害也可导致全身无汗和高热。脑干下端疾病可引起同侧的颜面和颈部无汗症。中暑、高热也可引起一过性无汗症，可能该病抑制下丘脑，使到达汗腺中枢神经冲动缺乏而引起无汗症。麻风、酒精中毒性神经炎、淀粉样变、糖尿病、痛风可发生无汗症，可能由于以上疾病引起支配神经节阻滞而出现节段性无汗。自主神经病、神经节阻滞、Horner综合征和Ⅳ型遗传性感觉神经病以及胆碱能药物应用均可发生无汗症。见于先天性外胚叶发育不良。病人汗腺发育不全导致泛发性无汗症，且合并皮脂腺、毛发、指甲各方面的发育不全或残缺。后天性无汗症见于硬皮病、肿瘤、烧伤、皮肤移植、放射性皮炎、淋巴瘤、Sjogren综合征和慢性萎缩性肢端皮炎，甚至可导致小汗腺出汗消失。某些药物引起汗腺破坏也可产生无汗症，如米帕林(阿的平)、阿托品和东莨菪碱等抗胆碱药物，巴比妥酸盐和安定引起汗腺坏死而致无汗症。粟粒疹和炎症性及角化性皮肤病所致的汗管阻塞，汗液保留在皮肤中，出现无汗症。粟粒疹常见的临床表现为白痱、红痱、脓痱、深在性痱。鱼鳞病、银屑病、天疱疮、汗管角化和异位性皮炎以及脂溢性皮炎均可使汗管内流动的汗液阻塞，出现无汗症。锆盐、铝盐、甲醛、戊二醛和离子透入疗法也可使局部汗孔闭塞。新生儿和早产儿的神经发育不完善，生后数周内无汗;甲状腺功能低下患者、肿瘤、尿毒症、肝硬化、内分泌疾病(如Addison病、糖尿病等)以及罕见的遗传病(如Fabry病、Franceschetti-Jatassohn综合征等)均可出现无汗症，辐射热和石膏管型的压迫也可引起暂时性无汗。(二)发病机制汗腺的功能障碍，神经系统损害，其他疾患引起汗腺功能障碍，导致人体皮肤表面少汗或完全无汗。",
    "prevent_info": "无汗症可由于汗腺功能障碍和神经系统损害，以及其他疾患引起的特发性无汗。本病病因尚不明确，可能和环境因素、遗传因素、饮食因素以及孕期的情绪、营养等具有一定的相关性。故无法针对病因直接预防本病。早期发现、早期诊断、早期治疗对间接预防本病具有重要意义。",
    "symptom_info": [
        [
            "疲劳",
            "心率增快",
            "虚脱",
            "潮红潮热",
            "皮肤干燥",
            "出汗异常",
            "中暑",
            "我要提问"
        ],
        [
            "1.患者全身皮肤或某一部位终年无明显汗液，全身性无汗的患者常感全身不适，极度疲劳，在运动时最明显，在天热季节中，体温往往升高，心率加快，全身皮肤潮红，甚至出现虚脱，中暑等症状。2.局限性皮肤干燥，粗糙，或在某些皮肤病皮损上出现，一般症状轻微。3.发汗实验可确定。"
        ]
    ],
    "inspect_info": [
        "毛果芸香碱出汗试验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-5月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "螃蟹",
            "蛤蜊"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "牛奶蛋花粥",
            "豌豆蛋花汤",
            "蛋花番茄面",
            "木瓜胡萝卜玉米粥",
            "胡萝卜泥",
            "南瓜饺"
        ]
    },
    "drug_info": []
}