{
    "url": "http://jib.xywy.com/il_sii/gaishu/7160.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "无机碱皮肤损伤"
        ],
        "name": "无机碱皮肤损伤",
        "desc": [
            "钠，钾、钙，铵、钡等的氢氧化物多属强碱。由于它们具有不同的刺激作用，故可在皮肤黏膜上产生不同的病变。其中又以氢氧化钠及氧化钙(及氢氧化钙)等比较重要，且具一定代表性，除氢氧化铵易放出氨外，其余均不挥发，碳酸钠及氟化钠均为碱金属的弱酸盐，亦具碱的腐蚀作用，故一并叙述。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：鼻中隔溃疡",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 康复治疗 对症治疗",
            "治疗周期：3-6周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。"
        ]
    },
    "cause_info": "发病原因：无机碱类均属原发性刺激物，一旦接触均可起刺激反应，其致病的严重程度随刺激物的浓度，接触时间及皮肤状况而定。发病机制：无机碱类均属原发性刺激物，一旦接触均可起刺激反应，其致病的严重程度随刺激物的浓度，接触时间及皮肤状况而定，上述几种物质的刺激性以氢氧化钠，氧化钙(及氢氧化钙)及氟化钠为强，碳酸钠次之，碱类引起的灼伤和无机酸类有所不同，前者可以吸收组织水分，使组织蛋白质变性，并使组织脂肪皂化，破坏细胞膜结构，致使病变向纵深发展，产生溶解性坏死，所以碱性物质对组织的损害比酸性物质的损害深在而且严重。发病原因：无机碱类均属原发性刺激物，一旦接触均可起刺激反应，其致病的严重程度随刺激物的浓度，接触时间及皮肤状况而定。发病机制：无机碱类均属原发性刺激物，一旦接触均可起刺激反应，其致病的严重程度随刺激物的浓度，接触时间及皮肤状况而定，上述几种物质的刺激性以氢氧化钠，氧化钙(及氢氧化钙)及氟化钠为强，碳酸钠次之，碱类引起的灼伤和无机酸类有所不同，前者可以吸收组织水分，使组织蛋白质变性，并使组织脂肪皂化，破坏细胞膜结构，致使病变向纵深发展，产生溶解性坏死，所以碱性物质对组织的损害比酸性物质的损害深在而且严重。",
    "prevent_info": "接触者必须遵守操作规程，穿戴个人防护用品，也可搽适当的皮肤防护剂，下班后彻底清洗，最好在清洗后再用弱酸性水溶液洗涤，涂少量无刺激性冷霜。注意饮食习惯，避免避免油腻、辛辣食物，注意摄入维生素B2、B6、C、E的食物。",
    "symptom_info": [
        [
            "丘疹",
            "良性反应性改变",
            "瘙痒",
            "皮肤脆性增加",
            "指(趾)甲脆软萎缩",
            "组织坏死",
            "充血",
            "皮肤干燥",
            "流泪",
            "化学性皮肤灼伤"
        ],
        [
            "几种碱类引起的反应大致相似。1.灼伤：多因接触高浓度的溶液所致，常发生于手，前臂等暴露部位，由氢氧化钠或氢氧化钙所引起的灼伤，常形成比较广泛的边缘不整的溃疡，覆以痂皮及坏死组织，极易遭受感染，由碳酸钠引起的溃疡，典型的呈鸟眼状，可保持1～2个月以上，一旦停止接触，即可迅速愈合，氟化钠引起的，先呈大片红肿，起疱，继而出现组织坏死，形成溃疡，各种碱类所引起的灼伤，照例伴有灼热，疼痛感，愈后留有瘢痕。2.皮炎：接触粉状物或低浓度液体，可引起急性皮炎，按受累程度的轻重可出现红斑，丘疹，水疱等损害，主观伴瘙痒感，停止接触3～5天后可消退，但也有经久不愈而呈湿疹样皮炎者。3.手部皮肤干燥，粗糙，皲裂：笔者等在印染厂蒸碱室所见的工人，几乎均有此表现，表现为皮肤干燥，开裂，尤以掌面为甚，这在冬季，尤为普遍。4.指甲，毛发损害：长期接触者可引起指甲灰暗，变脆，变薄，失去光泽，裂开，甚至与甲床分离而毁损，此外，碳酸钠还可使毛发变为红黄色。5.上呼吸道及眼部症状：碱粉或碱液蒸气皆可引起鼻，咽等上呼吸道黏膜的刺激反应，有人报道碳酸钠，氟化钠可引起鼻中隔溃疡，穿孔，眼部可有畏关，流泪，视力模糊和异物感等，并可充血，红肿，若溅入浓碱，特别是氢氧化钠，可致角膜损伤，甚至失明。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "血液电解质检查",
        "血浆渗透压（POP）",
        "尿常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 康复治疗 对症治疗",
        "治疗周期": "3-6周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "依诺沙星乳膏",
        "肠内营养混悬液(TPF)"
    ],
    "drug_detail": [
        "科田依诺沙星乳膏(依诺沙星乳膏)",
        "能全力(肠内营养混悬液(TPF))",
        "百普力(肠内营养混悬液(SP))",
        "福建金山依诺沙星乳膏(依诺沙星乳膏)",
        "成都湔江积雪苷片(积雪苷片)",
        "陕西康惠积雪苷霜软膏(积雪苷霜软膏)",
        "浙江迪耳林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "新和成红霉素软膏(红霉素软膏)",
        "羚锐三黄珍珠膏(三黄珍珠膏)",
        "上海金皮宝解毒烧伤软膏(解毒烧伤软膏)",
        "媛葆宁聚甲酚磺醛溶液(聚甲酚磺醛溶液)",
        "马应龙药业红霉素软膏(红霉素软膏)",
        "河南羚锐生物林可霉素利多卡(林可霉素利多卡因凝胶)",
        "上海新亚林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "同人泰创灼膏(创灼膏)",
        "东药林可霉素利多卡因凝胶(林可霉素利多卡因凝胶)",
        "湖北康正林可霉素利多卡因凝(林可霉素利多卡因凝胶)",
        "8808聚维酮碘溶液(聚维酮碘溶液)",
        "葫芦岛国帝聚维酮碘溶液(聚维酮碘溶液)",
        "艾利克(聚维酮碘溶液)",
        "邦琪集团烫伤油(烫伤油)",
        "河北健宁甲紫溶液(甲紫溶液)",
        "天津金耀复方鱼肝油氧化锌软(复方鱼肝油氧化锌软膏)"
    ]
}