{
    "url": "http://jib.xywy.com/il_sii/gaishu/7178.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "膝关节脱位"
        ],
        "name": "膝关节脱位",
        "desc": [
            "膝关节脱位(dislocation of joints)是指组成关节的各骨的关节面失去正常的对应关系。临床上可分损伤性脱位、先天性脱位及病理性脱位。 关节脱位后，关节囊、韧带、关节软骨及肌肉等软组织也有损伤，另外关节周围肿胀，可有血肿，若不及时复位，血肿机化，关节粘连，使关节不同程度的功能丧失。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：坐骨神经损伤",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "膝关节脱位后常可用手法闭合复位取得满意的整复。对关节内的血肿应以无菌操作给予吸出。然后，用大腿石膏固定于膝关节屈曲15°～20°这是一种临时的良好的治疗措施，因可避免膝关节不再受到其他的损伤。"
        ]
    },
    "cause_info": "病因（90%）：胫骨上端受到强大的直接暴力或间接暴力使膝旋转，过伸时致伤。由于膝关节周围及关节内有许多结构特殊的韧带维持着关节的稳定性与功能，且较为坚韧，因此，膝关节创伤性脱位并不多见，而在胫骨上端遭受强大的直接暴力时，如车祸，剧烈对抗的竞技运动等，可造成某些韧带结构的严重撕裂伤，当暴力超出稳定结构提供的力学强度时，膝关节则可发生脱位，因此可以认为：膝关节脱位肯定伴有膝关节稳定结构的创伤，在某些情况下，暴力还可能在造成韧带结构损伤的同时，引起胫骨髁的骨折，并导致膝关节骨折-脱位，但膝关节稳定损伤的暴力强度尚不足以引起膝关节完全脱位时，则因股骨在胫骨上发生异常移动而导致完全脱位前的半脱位，而胫股关节半脱位很容易立即复位而不留任何畸形，因此在临床上常常诊断为膝关节不稳症。胫骨上端受到强大的直接暴力或间接暴力使膝旋转，过伸时致伤。由于膝关节周围及关节内有许多结构特殊的韧带维持着关节的稳定性与功能，且较为坚韧，因此，膝关节创伤性脱位并不多见，而在胫骨上端遭受强大的直接暴力时，如车祸，剧烈对抗的竞技运动等，可造成某些韧带结构的严重撕裂伤，当暴力超出稳定结构提供的力学强度时，膝关节则可发生脱位，因此可以认为：膝关节脱位肯定伴有膝关节稳定结构的创伤，在某些情况下，暴力还可能在造成韧带结构损伤的同时，引起胫骨髁的骨折，并导致膝关节骨折-脱位，但膝关节稳定损伤的暴力强度尚不足以引起膝关节完全脱位时，则因股骨在胫骨上发生异常移动而导致完全脱位前的半脱位，而胫股关节半脱位很容易立即复位而不留任何畸形，因此在临床上常常诊断为膝关节不稳症。",
    "prevent_info": "1、关节脱位的预防对本病的预防最主要的是要加强劳动保护，防止创伤发生，体育锻炼前应做好充分的准备动作，防止损伤，对儿童应避免用力牵拉。2、在运动前进行充分的热身活动，提高肌肉组织的兴奋性、反应能力和对抗能力，循序渐进地加大对抗程度，对减少关节脱位是有帮助的。3、顺势翻滚专业运动员在跌倒时的一些自我保护措施，也值得普通人借鉴。例如，排球运动员在鱼跃救球或足球运动员在冲撞后跌倒时，都会顺势翻滚，将直接伸手撑地改为手掌撑地后逐步由肘部、肩部依次着地完成翻滚。有时，运动员在地上翻滚了好几个圈，好像受力很严重，但马上就能站起来继续投入对抗，原因就在于，他们着地时的巨大冲击力在翻滚中，被身体多个部位分担，从而不会集中在某个位置导致严重损伤。",
    "symptom_info": [
        [
            "膝盖砸伤肿痛",
            "膝关节内侧肿胀...",
            "膝关节不能完全伸直",
            "膝盖扭伤",
            "膝关节软弱无力",
            "打软腿",
            "青少年膝痛",
            "膝盖撞伤",
            "我要提问"
        ],
        [
            "按照脱位的程度和是否伴有骨折将膝关节脱位分为以下3类：1.膝关节(全)脱位按照脱位时胫骨髁与股骨远端的相对合的位置分为：①膝关节前脱位；②膝关节后脱位；③膝关节外侧脱位；④膝关节内侧脱位；⑤膝关节旋转脱位。膝关节脱位时关节移位方向之发生频率一般按下列次序排列：前脱位，后脱位，外侧脱位，旋转脱位和内侧脱位，膝关节前脱位的发生率是后脱位的两倍，向内侧脱位之病例约是前脱位的1/8。2.膝关节骨折脱位通常是在脱位形成过程中，由于股骨髁对胫骨髁的撞击，可以导致胫骨髁的骨折，并随着外力的持续而引起骨折移位;当然，附着处之肌肉收缩亦起重要作用，在临床上，对韧带附着点处之骨块撕脱也可看作是伴有骨折的关节脱位。3.膝关节半脱位膝关节半脱位通常是膝关节相应的韧带结构断裂导致的胫骨前移，后移或旋转，有些作者不主张将半脱位作为膝关节脱位的分类，建议将其视为膝关节不稳定症一类。膝关节受伤后，疼痛剧烈，小腿可能向前，后，内，外侧面移位或扭曲畸形，失去正常连接关系，局部触痛明显，皮下有波动空虚感，并有大片淤血斑，前后抽屉试验，内外翻应力试验，过伸应力试验均阳性，应注意有无血管损伤或神经损伤，仔细检查足背，胫后动脉搏动及肢体远端感觉情况。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "膝关节过伸试验",
        "侧方应力试验",
        "莱切曼试验",
        "抽屉试验",
        "凯洛格-斯皮德试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "螃蟹",
            "蛤蜊",
            "猪肚"
        ],
        "recommand": [
            "香菇烧麦",
            "白菜肉末粥",
            "清蒸甲鱼",
            "香菇炖甲鱼",
            "芹菜炒香菇",
            "芹菜炒鸡蛋"
        ]
    },
    "drug_info": []
}