{
    "url": "http://jib.xywy.com/il_sii/gaishu/7183.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "系统性血管炎所致神经损害"
        ],
        "name": "系统性血管炎所致神经损害",
        "desc": [
            "血管炎(vasculitis)又称炎性血管病(inflammatory vascular disease)，是指血管的炎性疾病，它可以是感染性的，也可以是非感染性病。如使多个器官受累，为系统性血管炎，如血管炎仅限于一个器官者，则称为孤立性血管炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：偏瘫共济失调小舞蹈病精神障碍",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约1000-3000元",
            "原发性血管炎的病理改变以血管壁的炎症和坏死为特征，血管炎可影响到任何类型，大小或部位的血管，从而导致受累器官的功能障碍。"
        ]
    },
    "cause_info": "病因：原发性血管炎常易引起神经系统的损害，且常在血管炎的早期就出现神经系统损害的症状。发病机制原发性血管炎的病理改变以血管壁的炎症和坏死为特征，血管炎可影响到任何类型，大小或部位的血管，从而导致受累器官的功能障碍。原发性血管炎常易引起神经系统的损害，且常在血管炎的早期就出现神经系统损害的症状。发病机制原发性血管炎的病理改变以血管壁的炎症和坏死为特征，血管炎可影响到任何类型，大小或部位的血管，从而导致受累器官的功能障碍。",
    "prevent_info": "原发性血管炎性神经系统损害：尚无较好预防措施，应早期诊断及早期治疗，在缓解期，激素维持量要服用数月，可改善预后。继发性血管炎性神经系统损害：对原发病的治疗控制是预防和减轻神经系统损害的主要措施。合理膳食习惯：保持清淡饮食。多吃新鲜蔬菜及水产品，如青菜、萝卜、海带、紫菜等。宜少食多餐。禁食肥肉及动物内脏，不可吃刺激性强的葱、椒、咖啡等。少吃精制糖、蜂蜜、水果糖、糕点等。加强营养，选用易消化、含足够热量、蛋白质和维生素丰富的食物。",
    "symptom_info": [
        [
            "脱髓",
            "耳鸣",
            "无力",
            "系统性血管炎",
            "痴呆",
            "肌肉萎缩",
            "复视",
            "体重减轻",
            "嗜睡",
            "共济失调",
            "我要提问"
        ],
        [
            "不同原发性血管炎的神经系统受累部位及程度有所差异，不同部位损害的临床表现也有所不同。1.周围神经受累 血管炎性周围神经病是原发性血管炎常见的临床表现，其临床特征是：常以肢体严重的烧灼样疼痛伴感觉迟钝为首发症状，可有肌无力，肌肉萎缩，感觉异常和感觉减退，下肢常首先受累，多表现为多发性单神经炎，也可表现为对称性末梢型“手套袜子样”运动感觉多神经病和纯感觉性神经病，此外，也有报道类Guillain-Barre综合征，神经根综合征和神经丛病，在血管炎性神经病中，常以腓总神经，胫神经，尺神经及正中神经受累多见，血管炎主要是由于血管的阻塞引起缺血损害而致神经损害，产生脱髓鞘和轴突变性，肌电图显示典型的周围神经损害的特征，运动和感觉神经的传导速度减慢，多灶性动作电位波幅减低，常见肌纤颤及正锐波。2.肌肉系统受累 血管炎性肌病也常是原发性血管炎的临床表现，可表现严重的肌无力，肌肉痛性肿胀和活动困难，以肢体近端肌无力明显，可有肌肉压痛，常伴肌酶增高，肌电图检查提示肌源性损害，肌肉活检可证实是一炎性肌病。3.中枢神经系统受累 原发性血管炎累及中枢神经系统(CNS)确切发病率不太清楚，但常在血管炎的晚期出现，也是原发性血管炎较常见的症状，血管炎性中枢神经系统疾病常见两种表现形式：弥漫性脑病和由于卒中所致的脑或脊髓的局灶性或多灶性功能障碍，可以是出血性卒中(蛛网膜下隙出血或脑出血)或缺血性卒中，CNS受累常表现为头痛，癫痫发作，偏瘫，失语，偏盲，颈项强直，共济失调，舞蹈病，震颤麻痹，精神障碍，情感淡漠，嗜睡，痴呆及意识障碍等。CSF检查常有助于诊断，CSF的细胞数多增高，以淋巴细胞增高为主，蛋白含量增高，偶可见血性CSF，但CSF检查也可正常，脑CT可显示脑部损害的临床证据或亚临床病变，据报道有75%以上的患者CT检查异常，MRI检查对血管炎性病变更为敏感，总之，脑血管造影和结合脑膜与脑组织活检可确定原发性血管炎所致中枢神经系统损害。4.脑神经受累 单发或多发性脑神经损害的血管炎性神经病并不常见，但却可以是原发性血管炎的早期症状，常见第Ⅱ～Ⅷ脑神经受累，表现为视力丧失，复视，面部麻木，Bell’s麻痹，突发性聋，眩晕和耳鸣等。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "胸部平片",
        "抗中性粒细胞胞质抗体",
        "血管造影",
        "血常规",
        "类风湿因子",
        "肌电图",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约1000-3000元"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "螃蟹",
            "蛤蜊"
        ],
        "recommand": [
            "大豆芽冬菇脚腐皮汤",
            "鸡蛋米汤粥"
        ]
    },
    "drug_info": []
}