{
    "url": "http://jib.xywy.com/il_sii/gaishu/7194.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "下肢静脉血栓形成"
        ],
        "name": "下肢静脉血栓形成",
        "desc": [
            "由下肢静脉血栓形成所致静脉炎称为血栓性静脉炎，常见于下肢浅静脉，可由药物静脉注射，或由大，小隐静脉曲张的并发症或脉管炎的伴发病或自身免疫性疾病的一部分而存在着。由于久病卧床，外伤或骨折，较大的手术，妊娠，分娩，长途乘车或飞机久坐不动，或长时间的静坐及下蹲等可使血流缓慢，淤滞，促发下肢静脉血栓形成。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺栓塞脑栓塞",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗",
            "治疗周期：1-2个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "下肢静脉血栓形成系指血液不正常地在深静脉内凝结，属于下肢静脉回流障碍性疾病，血栓形成大都发生于制动状态，尤其是手术后，致病因素有血流缓慢、静脉壁损伤和高凝状态三大因素。"
        ]
    },
    "cause_info": "静脉壁损伤（25%）：静脉壁受到任何因素的影响，常见有机械性损伤，感染性和化学性损伤时，会使静脉内膜下基膜和结缔组织中的胶原暴露，血小板随后黏附其上，发生聚集，并释放许多生物活性物质，如儿茶酚胺，5-羟色胺等，同时在血小板凝血酶的作用下，通过花生四烯酸形成前列腺素PGG2，PGH2等物质，这些物质又可以加重血小板的聚集，有利于形成血栓。血流淤滞状态（35%）：由于久病卧床，外伤或骨折，较大的手术，妊娠，分娩，长途乘车或飞机久坐不动，或长时间的静坐及下蹲等可使血流缓慢，淤滞，促发下肢静脉血栓形成。血液高凝状态（30%）：如创伤，手术后，大面积烧伤，妊娠，产后等均可使血小板增高，黏附性增强，易形成血栓。其他因素（10%）：如年龄，肥胖及抗活化蛋白C等。发病机制魏尔啸(Virchow)于20世纪提出的血流滞缓，静脉壁损伤和高凝状态仍为静脉血栓形成的三大因素，惟此后各个因素均得到了具体化或是更新了概念，血液滞缓促进了血小板向血管壁的黏附，聚集和释放而有助于血栓形成，在解剖上，左侧髂静脉在左髂动脉之后，致左髂静脉易受压迫，使左下肢深静脉更易患病，静脉壁的损伤则包括机械性，化学性(静脉注射)，感染性和自身免疫疾病性等损伤，至于血液高凝状态则涉及感染，肿瘤，口服避孕药物，抗凝血酶Ⅲ活性降低，C蛋白和S蛋白异常和高磷脂血症等。静脉壁受到任何因素的影响，常见有机械性损伤，感染性和化学性损伤时，会使静脉内膜下基膜和结缔组织中的胶原暴露，血小板随后黏附其上，发生聚集，并释放许多生物活性物质，如儿茶酚胺，5-羟色胺等，同时在血小板凝血酶的作用下，通过花生四烯酸形成前列腺素PGG2，PGH2等物质，这些物质又可以加重血小板的聚集，有利于形成血栓。由于久病卧床，外伤或骨折，较大的手术，妊娠，分娩，长途乘车或飞机久坐不动，或长时间的静坐及下蹲等可使血流缓慢，淤滞，促发下肢静脉血栓形成。如创伤，手术后，大面积烧伤，妊娠，产后等均可使血小板增高，黏附性增强，易形成血栓。如年龄，肥胖及抗活化蛋白C等。发病机制魏尔啸(Virchow)于20世纪提出的血流滞缓，静脉壁损伤和高凝状态仍为静脉血栓形成的三大因素，惟此后各个因素均得到了具体化或是更新了概念，血液滞缓促进了血小板向血管壁的黏附，聚集和释放而有助于血栓形成，在解剖上，左侧髂静脉在左髂动脉之后，致左髂静脉易受压迫，使左下肢深静脉更易患病，静脉壁的损伤则包括机械性，化学性(静脉注射)，感染性和自身免疫疾病性等损伤，至于血液高凝状态则涉及感染，肿瘤，口服避孕药物，抗凝血酶Ⅲ活性降低，C蛋白和S蛋白异常和高磷脂血症等。",
    "prevent_info": "1.机械方法旨在促进下肢静脉回流，用电刺激仪刺激腓肠肌，以循环驱动器或节律性正压或负压驱动仪均能有效地促进肢体循环，术后鼓励病人及早做踝关节和股四头肌活动，多做深呼吸及咳嗽动作，尽早下床活动则同样显得重要，术后穿用有压力差的医用弹力袜，如小腿4.0kPa(30mmHg)，大腿2.67kPa(20mmHg)压力者亦起到循环驱动作用。2.药物预防法首先是小剂量皮下肝素疗法，综合资料说明，皮下肝素疗法使手术后深静脉血栓形成的发病率由25%降至7%;大型肺栓塞的发病率由6%降为0.6%，小剂量肝素之所以发挥预防作用的机制并未完全了解，经皮下途径减缓了药物的吸收，使机体较持续地保持了一定的肝素浓度可能为主要原因，使用方法一般是在术前2h皮下注射50mg，以后每12小时 1次，每次50mg，抗血小板疗法主要包括肠溶阿司匹林和双嘧达莫，低分子右旋糖酐的作用在于降低血液的黏稠度，可酌情每天静脉滴注500～1000ml。",
    "symptom_info": [
        [
            "剧痛",
            "静脉曲张",
            "静脉血栓",
            "迁徙性浅静脉血栓形成",
            "持续性疼痛",
            "静脉回流障碍",
            "静脉血流滞缓",
            "发绀",
            "浅静脉有一发红...",
            "皮温降低",
            "我要提问"
        ],
        [
            "1.原发性髂-股静脉血栓形成血栓形成位于髂-股静脉，发病率比小腿肌肉丛静脉血栓形成低，左侧多见，为右侧的2～3倍，在一组1432例的统计中，左侧占69.3%，右侧占26.6%，双侧4.1%。髂-股静脉是整个下肢静脉血回流的主要通道，一旦发生血栓形成，迅速发病，本病的主要临床表现为：①患肢疼痛和压痛;血栓激发的炎症反应可致局部持续性疼痛;远侧静脉血液回流障碍则导致胀痛，站立时症状加重，在髂-股静脉行径上常可触及条索和压痛，②肿胀：由严重静脉回流障碍所致，故一般均颇严重，③患肢皮色发紫，严重者可致花斑状以至坏疽，④严重病例肢端动脉搏动明显减弱以致消失，⑤浅静脉曲张为代偿性，急性期多不明显。原发性髂-股静脉血栓形成的结局为：①纤溶和再通，②局限和机化，③血栓扩展：逆行扩展可累及整个下肢深静脉系统;顺行扩展可能侵犯下腔静脉，如血栓脱落，则可导致致命性肺栓塞。2.继发性髂-股静脉血栓形成血栓起源于小腿肌肉静脉丛，顺行扩展时可累及整个髂-股静脉系统，此谓混合型，它是临床上最常见的类型，其特点是：①起病方式大都隐匿;②症状开始时轻微，许多病人直到髂-股静脉受累，出现典型症状时才被发现，故实际病期比症状期长;③足靴区营养性变化，包括脱屑，色素沉着，湿疹样变和溃疡等，由于小腿部深浅交通静脉常原已有病变，因而演变远比原发性型更为迅速，且程度严重。3.股青肿1938年Gregoire描述了严重的弥漫性涉及全肢静脉的髂-股静脉血栓形成，称为股青肿(phlegmasia cerulea)，临床上并不罕见，这是下肢深静脉血栓形成最严重的类型，下肢整个静脉系统包括潜在的侧支几乎全部处于阻塞状态，静脉压急剧升高，肢体剧痛伴整个患肢明显肿胀，皮肤发亮和发绀，皮温降低，因动脉痉挛和(或)间隙综合征导致患肢严重肿胀，缺血以至坏死，此为静脉性或湿性坏疽，由于大量体液在短时期内进入患肢及急骤肢痛，可导致休克。"
        ]
    ],
    "inspect_info": [
        "蛋白S抗原",
        "脉搏"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "鱼香油菜心",
            "清炒油麦菜",
            "芹菜牛肉粥",
            "干冬菜粥",
            "冬菜苦瓜",
            "冬菜汤",
            "芹菜炒香菇",
            "番茄芹菜汁"
        ]
    },
    "drug_info": []
}