{
    "url": "http://jib.xywy.com/il_sii/gaishu/7199.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "先天性胆总管囊肿"
        ],
        "name": "先天性胆总管囊肿",
        "desc": [
            "先天性胆总管囊肿又称胆总管囊性扩张症，多属先天性发育畸形。本病一经诊断均需及早手术，以防止因囊肿继发的胆管结石、胆管炎以及囊肿癌变。囊肿切除、肝管空肠Roux-Y吻合术是当前治疗胆总管囊肿的标准术式，可以开腹或者腹腔镜下完成。随着技术的发展，腹腔镜手术逐渐增多，由于手术创伤小，术后恢复快，越来越受到医生的重视和患者的欢迎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.003%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：黄疸",
            "就诊科室：内科  消化内科",
            "治疗方式：手术治疗 药物治疗 对症支持治疗",
            "治疗周期：14天-1个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）",
            "本病多属先天性发育畸形。本病一经诊断均需及早手术，以减轻胆道感染、阻塞性黄疸所导致的胆汁性肝硬化。"
        ]
    },
    "cause_info": "病因仍未完全明了，曾有胚胎期胆管空化异常学说、病毒感染学说、胆总管远端神经、肌肉发育不良学说等。上世纪60年代末Babbitt提出与胰胆管合流异常存在密切联系，特别是70年代后日本学者古味信彦(KomiNobuhiko)创立胰胆管合流异常研究会，将有关研究推向深入后，胰胆管合流异常在先天性胆管扩张症的发病过程中所起的作用越来越引起了大家的关注。目前，大多数学者认为这是一种先天性疾病。胆道胚胎发育畸形（20%）：肝外胆管系统的形成多在胎儿第5至7周。此时胆道系统管内的上皮细胞增生，形成实性细胞索，后空泡形成并融合成胆道的管腔。如果某部分上皮细胞过度增殖，在空泡化再贯通时远端狭窄而近端过度空泡化就可能形成胆管的扩张。也有学者提出胰胆管合流向十二指肠远端开口异位是先天性胆管扩张症的病理改变之一，提示此病变可能是胰胆管合流共同通道延长的病因。胆总管远端神经、肌肉发育不良（15%）：有学者发现先天性胆管扩张症胆总管远端管壁缺少神经节细胞，提示神经节细胞的缺少可能导致胆总管节律性运动降低、而远端肌肉功能性或结构性发育不良可能引起胆总管的梗阻、胆汁排出障碍、近端胆道内压力上升，最终引致不同程度的胆管扩张。我国学者进行的相关研究中也发现胆总管囊肿末端狭窄部位的肌层有明显增厚、且神经节细胞异常。遗传性因素（20%）：尽管没有证据证实本病有肯定的遗传途径链，但国际上及国内均有家系发病的报道。笔者进行过同患先天性胆管扩张症的48岁父亲与11岁女儿的手术。1916年日本学者木积对一例先天性胆管扩张症患者进行剖检时，发现扩张的胆总管下端存在胰管与胆管过长的共同通道，而首次提出了胰胆管合流异常的概念。后来，60年代末与70年代初，美国Babbitt、日本古味信彦对胰胆管合流异常的病理改变及与本症的关系进行了更为详尽的研究，而提出胰胆管合流异常致病学说。作者也曾进行过胰胆管合流异常及胆总管远端狭窄的幼犬动物模型实验，成功制成胆管扩张的动物模型，提示胰胆管合流异常引致胰液向胆道内反流，而最终导致胆管扩张，这些研究都支持胰胆管合流异常的致病学说。近年来诸多学者的研究发现，临床上最常存在的两种先天性胆管扩张症类型，囊肿型与梭状型之间，其病理改变并不完全一致。因此认为其病因可能是由于多种因素引起的先天性发育畸形。病因仍未完全明了，曾有胚胎期胆管空化异常学说、病毒感染学说、胆总管远端神经、肌肉发育不良学说等。上世纪60年代末Babbitt提出与胰胆管合流异常存在密切联系，特别是70年代后日本学者古味信彦(KomiNobuhiko)创立胰胆管合流异常研究会，将有关研究推向深入后，胰胆管合流异常在先天性胆管扩张症的发病过程中所起的作用越来越引起了大家的关注。目前，大多数学者认为这是一种先天性疾病。胆道胚胎发育畸形（20%）：肝外胆管系统的形成多在胎儿第5至7周。此时胆道系统管内的上皮细胞增生，形成实性细胞索，后空泡形成并融合成胆道的管腔。如果某部分上皮细胞过度增殖，在空泡化再贯通时远端狭窄而近端过度空泡化就可能形成胆管的扩张。也有学者提出胰胆管合流向十二指肠远端开口异位是先天性胆管扩张症的病理改变之一，提示此病变可能是胰胆管合流共同通道延长的病因。胆总管远端神经、肌肉发育不良（15%）：有学者发现先天性胆管扩张症胆总管远端管壁缺少神经节细胞，提示神经节细胞的缺少可能导致胆总管节律性运动降低、而远端肌肉功能性或结构性发育不良可能引起胆总管的梗阻、胆汁排出障碍、近端胆道内压力上升，最终引致不同程度的胆管扩张。我国学者进行的相关研究中也发现胆总管囊肿末端狭窄部位的肌层有明显增厚、且神经节细胞异常。遗传性因素（20%）：尽管没有证据证实本病有肯定的遗传途径链，但国际上及国内均有家系发病的报道。笔者进行过同患先天性胆管扩张症的48岁父亲与11岁女儿的手术。1916年日本学者木积对一例先天性胆管扩张症患者进行剖检时，发现扩张的胆总管下端存在胰管与胆管过长的共同通道，而首次提出了胰胆管合流异常的概念。后来，60年代末与70年代初，美国Babbitt、日本古味信彦对胰胆管合流异常的病理改变及与本症的关系进行了更为详尽的研究，而提出胰胆管合流异常致病学说。作者也曾进行过胰胆管合流异常及胆总管远端狭窄的幼犬动物模型实验，成功制成胆管扩张的动物模型，提示胰胆管合流异常引致胰液向胆道内反流，而最终导致胆管扩张，这些研究都支持胰胆管合流异常的致病学说。近年来诸多学者的研究发现，临床上最常存在的两种先天性胆管扩张症类型，囊肿型与梭状型之间，其病理改变并不完全一致。因此认为其病因可能是由于多种因素引起的先天性发育畸形。",
    "prevent_info": "早期尽快明确诊断，及时手术治疗是此病预防的关键，应补充各种脂溶性维生素(A，D，K等)，以维持良好的营养状况。",
    "symptom_info": [
        [
            "黄疸",
            "腹痛",
            "恶心",
            "囊肿",
            "钝痛",
            "尿暗黑色",
            "胆道闭锁",
            "厌食",
            "胆道梗阻",
            "腹泻",
            "我要提问"
        ],
        [
            "症状多出现于儿童和成年期，据统计25%的病例在生后第1年作出诊断，60%在10岁前作出诊断，23%是在40岁以上才作出诊断，年龄最大者为78岁，临床表现为间歇性上腹痛，右上腹肿块和黄疸，称为胆总管囊肿三联征，但仅占总数的1/3，55%～60%的病例有腹痛，60%～75%有肿块，65%～80%有黄疸，临床表现颇不相同，可以完全不痛，或为上腹部能耐受之钝痛，甚至是右上腹剧烈绞痛，黄疸是最常见的症状，在儿童往往为最先注意到的症状，可为间歇性或进行性;婴儿进行性黄疸，应考虑到先天性胆道闭锁，黄疸重者可有皮肤刺痒，粪便灰白，尿暗黑色为胆汁尿的表现，黄疸程度与胆道梗阻和感染程度有直接关系，上腹或右季肋部可触及肿物，大的可占全右腹部，扪之有囊性感，固定不活动，小型囊肿可稍有移动，发生感染后，则出现明显触痛和反跳痛，如果是十二指肠内胆总管膨出，则同时有十二指肠梗阻症状，此外，尚可出现恶心，呕吐，厌食，腹泻以及体重减轻等，发生感染则有寒战，发热，白细胞计数增加。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "腹部包块",
        "胆道造影",
        "直接胆红素",
        "断层显像",
        "静脉胆道造影",
        "肠镜"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "手术治疗 药物治疗 对症支持治疗",
        "治疗周期": "14天-1个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "韭菜鲫鱼汤",
            "韭菜老豆腐",
            "北菇菠菜汤",
            "菠菜猪肝汤",
            "菠菜双蛋羹"
        ]
    },
    "drug_info": []
}