{
    "url": "http://jib.xywy.com/il_sii/gaishu/7210.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "先天性肛门直肠畸形"
        ],
        "name": "先天性肛门直肠畸形",
        "desc": [
            "先天性直肠肛门畸形居消化道畸形第一位，是最常见的新生儿外科疾病，发生率高，约1：2500，男稍高于女，主要表现形式为肛门闭锁，病变形式多，分类复杂，手术方式繁杂，治疗结果各异。近年来，尽管各地医疗水平参差不齐，但总体的治疗水平已经有了长足的进步，治疗手段基本和发达国家接轨，在我国众多大中城市都普遍可以开展此类手术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：尿道炎尿路感染",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：2--6周",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "先天性直肠肛门畸形居消化道畸形第一位，是最常见的新生儿外科疾病，发生率高，约1：2500，男稍高于女，主要表现形式为肛门闭锁，病变形式多，分类复杂，手术方式繁杂，治疗结果各异。"
        ]
    },
    "cause_info": "(一)发病原因肛门直肠畸形的发生是胚胎发育发生障碍的结果，引起肛门直肠发育障碍的原因尚不清楚，近年来许多学者认为与遗传因素有关，根据文献报道，肛门直肠畸形有家族发病史者在1%以下，佐伯守洋报道的350例肛门直肠畸形中，有3例家族同胞兄弟患同一疾病，Van Gelder报道在一个家族中，兄弟姐妹4人均患此病，第1子为肛门狭窄，第2子为直肠尿道瘘，两个女儿均为直肠阴道瘘，矢野博道等收集29篇文献中有34个家族发病，与遗传有关者19组，16组为常染色体隐性或显性遗传，3组为伴性隐性遗传，其中双胎和三胎者13组，占1/3，也有人认为肛门直肠畸形病儿的同胞中发生该畸形的可能性为25%。古川敏记对猪的先天性肛门直肠畸形病因调查结果也证明其与遗传有关，在122头猪肛门直肠畸形中，因公猪发病的28头(23%);因母猪发病的6头(4.9%);因公猪，母猪双方发病者为28头(32%);原因不明的为60头(49.2%)，故因公猪，母猪及双亲而发病的共62头，占50.8%，该学者认为可能在肛门直肠畸形患猪体内有隐性的遗传因素，1992年有人对家族发病者的发病基因进行研究，发现肛门直肠畸形与位于第6号染色体短臂的HLA有关，认为该畸形的致病基因位于HLA基因附近，张志波研究发现，肛门直肠畸形病儿HoxA-13第二外显子保守区电泳带型异常，而HoxD-13第二外显子PCR-PstⅠ限制性内切酶完全未被酶切或酶切不完全，提示HoxA-13，HoxD-13基因异常可能是肛门直肠畸形的致病基因之一， 有人发现肛门直肠畸形出现在正常家鼠的SD基因突变型鼠，称此鼠为SD鼠，SD基因以半显性方式遗传，影响直肠，泌尿生殖系统，中轴骨骼系统的发育，后来，有人用杂合子SD鼠繁殖出肛门直肠畸形鼠仔，说明SD基因与肛门直肠畸形有密切关系。肛门直肠畸形的发生和其他畸形的发生一样，可能与妊娠期，特别是妊娠早期(4～12周)受病毒感染，化学物质，环境及营养等因素的作用有关，胚胎期发生发育障碍的时间越早，所致畸形的位置越高，越复杂。1974年Schwetz等人利用Spraque-Dawleg雌性大白鼠于妊娠期间(孕6～15天)吸入不同剂量的氯仿，观察鼠仔的致畸情况，结果吸入体积分数为100×10-6的氯仿7h，鼠仔除发生缺尾或短尾，皮下水肿，肋骨缺如及胸骨钙化延迟外，部分鼠仔产生肛门直肠畸形。1990年Hirai等用乙烯硫脲使妊娠11天的Wistar大白鼠产生肛门直肠畸形胎仔，且畸形类型与人类极相似;我国冯畹兰，刘颖等也先后用该方法制成肛门直肠畸形的动物模型，说明致畸物质——乙烯硫脲是某些胚胎期动物发生肛门直肠畸形的直接原因。桥本良造给妊娠雌性鼠腹腔内注射视黄酸(all-trans retinoic acid)也使鼠仔产生肛门直肠畸形，以高位畸形最多。上述实验结果提示，应用致畸物质不但可产生肛门直肠畸形胚仔，畸形发生率高达30%～90%，也为制作其他各种畸形动物模型展示了良好前景。(一)发病原因肛门直肠畸形的发生是胚胎发育发生障碍的结果，引起肛门直肠发育障碍的原因尚不清楚，近年来许多学者认为与遗传因素有关，根据文献报道，肛门直肠畸形有家族发病史者在1%以下，佐伯守洋报道的350例肛门直肠畸形中，有3例家族同胞兄弟患同一疾病，Van Gelder报道在一个家族中，兄弟姐妹4人均患此病，第1子为肛门狭窄，第2子为直肠尿道瘘，两个女儿均为直肠阴道瘘，矢野博道等收集29篇文献中有34个家族发病，与遗传有关者19组，16组为常染色体隐性或显性遗传，3组为伴性隐性遗传，其中双胎和三胎者13组，占1/3，也有人认为肛门直肠畸形病儿的同胞中发生该畸形的可能性为25%。古川敏记对猪的先天性肛门直肠畸形病因调查结果也证明其与遗传有关，在122头猪肛门直肠畸形中，因公猪发病的28头(23%);因母猪发病的6头(4.9%);因公猪，母猪双方发病者为28头(32%);原因不明的为60头(49.2%)，故因公猪，母猪及双亲而发病的共62头，占50.8%，该学者认为可能在肛门直肠畸形患猪体内有隐性的遗传因素，1992年有人对家族发病者的发病基因进行研究，发现肛门直肠畸形与位于第6号染色体短臂的HLA有关，认为该畸形的致病基因位于HLA基因附近，张志波研究发现，肛门直肠畸形病儿HoxA-13第二外显子保守区电泳带型异常，而HoxD-13第二外显子PCR-PstⅠ限制性内切酶完全未被酶切或酶切不完全，提示HoxA-13，HoxD-13基因异常可能是肛门直肠畸形的致病基因之一， 有人发现肛门直肠畸形出现在正常家鼠的SD基因突变型鼠，称此鼠为SD鼠，SD基因以半显性方式遗传，影响直肠，泌尿生殖系统，中轴骨骼系统的发育，后来，有人用杂合子SD鼠繁殖出肛门直肠畸形鼠仔，说明SD基因与肛门直肠畸形有密切关系。肛门直肠畸形的发生和其他畸形的发生一样，可能与妊娠期，特别是妊娠早期(4～12周)受病毒感染，化学物质，环境及营养等因素的作用有关，胚胎期发生发育障碍的时间越早，所致畸形的位置越高，越复杂。1974年Schwetz等人利用Spraque-Dawleg雌性大白鼠于妊娠期间(孕6～15天)吸入不同剂量的氯仿，观察鼠仔的致畸情况，结果吸入体积分数为100×10-6的氯仿7h，鼠仔除发生缺尾或短尾，皮下水肿，肋骨缺如及胸骨钙化延迟外，部分鼠仔产生肛门直肠畸形。1990年Hirai等用乙烯硫脲使妊娠11天的Wistar大白鼠产生肛门直肠畸形胎仔，且畸形类型与人类极相似;我国冯畹兰，刘颖等也先后用该方法制成肛门直肠畸形的动物模型，说明致畸物质——乙烯硫脲是某些胚胎期动物发生肛门直肠畸形的直接原因。桥本良造给妊娠雌性鼠腹腔内注射视黄酸(all-trans retinoic acid)也使鼠仔产生肛门直肠畸形，以高位畸形最多。上述实验结果提示，应用致畸物质不但可产生肛门直肠畸形胚仔，畸形发生率高达30%～90%，也为制作其他各种畸形动物模型展示了良好前景。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "便秘",
            "不排胎便",
            "肠闭锁",
            "没有肛门",
            "肛门直肠畸形",
            "肠狭窄",
            "结缔组织性外痔",
            "稀便",
            "直肠狭窄",
            "尿道瘘",
            "我要提问"
        ],
        [
            "先天性肛门直肠畸形的种类很多，其临床症状不一，出现症状时间也不同，有的患儿生后即出现急性肠梗阻症状，有的生后很久才出现排便困难，甚至少数患儿长期没有症状或症状轻微，绝大多数肛门直肠畸形患儿，在正常肛门位置没有肛门，婴儿出生后24h不排胎便，就应想到肛门直肠畸形，应及时进行检查，约有3/4的病例，包括全部无瘘的肛门直肠闭锁和一部分虽有瘘，但瘘口狭小不能排出胎粪或仅能排出少量胎粪者，如直肠膀胱瘘，尿道瘘等，喂奶后就出现呕吐，吐出物为奶，并含有胆汁，以后可吐粪样物，腹部逐渐膨胀，病情日趋严重，如未确诊和治疗，6～7天即可死亡，另一部分病例，包括肛门直肠狭窄和有阴道瘘，前庭瘘及会阴瘘且瘘管较粗者，在生后一段时间内不出现肠梗阻症状，而在数周，数月，甚至数年后出现排便困难，便条变细，腹部膨胀，有时在下腹部可触到巨大粪块，此时已有继发性巨结肠改变。1.高位或肛提肌上畸形 约占肛门直肠畸形的40%，男孩较女孩多见，不论是男孩或女孩往往有瘘管存在，但因瘘管较细，几乎都有肠梗阻症状，此种患儿在正常肛门位置皮肤稍凹陷，色泽较深，但无肛门，患儿哭闹或用劲时，凹陷处不向外膨出，用手指触摸该处也没有冲击感。女孩往往伴有阴道瘘，多开口于阴道后壁穹隆部，这类患儿外生殖器发育不良，呈幼稚型，因无括约肌控制，粪便经常从瘘口流出，易引起生殖道感染，以后便秘越来越重，逐渐形成继发性巨结肠，表现为腹部膨隆，常常可以触到巨大粪块，患儿全身情况不佳，有慢性中毒症状。泌尿系瘘几乎都见于男孩，女孩罕见，从尿道口排气和胎粪是直肠泌尿系瘘的主要症状，膀胱瘘时因胎粪进入膀胱与尿混合，患儿在排尿的全过程中尿呈绿色，尿的最后部分色更深，同时可排出潴留在膀胱内的气体，如压迫膀胱则胎粪和气体排出更多，在不排尿时，因受膀胱括约肌控制，无气体排出，直肠尿道瘘时，仅在排尿开始时排出少量胎粪，不与尿相混，而以后的尿液则是透明的，因为没有括约肌控制，从外尿道口排气与排尿动作无关。上述症状对诊断泌尿系瘘有重要意义，但由于瘘管的粗细不同，或往往被黏稠的胎粪所堵塞，出现的程度不一样，甚至完全不出现，因此常规检查患儿尿中有无胎粪成分是很必要的，一次尿检查阴性，不能除外泌尿系瘘的存在，必须多次检查。有些病例可根据X线片膀胱内有气体或液平面而确诊，有人指出，肠腔内有钙化影也是诊断直肠泌尿系瘘的根据，尿道膀胱造影时，造影剂往往仅能充满瘘口部，出现憩室样阴影，而进入直肠内的造影剂很少，位于尿道膜部的瘘管较粗时，导尿管沿尿道后壁插入可通过瘘口进入直肠。伴有泌尿系瘘的病例在新生儿期如未得到矫治，可反复发生尿道炎，阴茎头炎和上尿路感染，甚至出现外瘘，另外，这些患儿合并脊椎畸形者较为常见，骶神经的发育也受累，其分支支配膀胱和肛门括约肌，即或在行畸形矫治手术之后，也可能有尿便失禁现象。2.中间位畸形 约占15%，这类畸形过去被一些人归入高位畸形，而另一些人则将此归入低位畸形，无瘘者直肠盲端在尿道球海绵肌边缘或阴道下端附近，耻骨直肠肌包绕直肠远端，有瘘者其瘘管开口于尿道球部，阴道下段或前庭部，其肛门部位的外观与高位畸形相似，也可自尿道或阴道排便，探针可通过瘘道进入直肠，用手指触摸肛门部可触到探针的顶端。女孩直肠前庭瘘较阴道瘘多见，瘘孔开口于阴道前庭舟状窝部，也称舟状窝瘘，瘘孔较大，婴儿早期通过瘘孔能维持正常排便，甚至较大儿童也能正常排便，仅在稀便时有失禁现象，如直肠前庭瘘的瘘口很窄，其临床表现与开口于外阴部的各种低位畸形相似，然而通过瘘口插入探针，则探针向头侧走行而非向背侧，婴儿期因经常有粪便流出，如护理不周，在阴道前庭部经常有粪便，可引起阴道炎或上行性感染。肛门直肠狭窄为罕见畸形，狭窄累及肛门及直肠下段，可能与肛门狭窄混淆，瘘管造影可确定诊断。3.低位或经肛提肌畸形 约占肛门直肠畸形的40%，直肠末端位置较低，在耻尾线以下，此种畸形多合并有瘘道，但较少并发其他畸形。临床表现有的在正常肛门位置有凹陷，肛管被一层隔膜完全闭塞，隔膜有时很薄，呈深蓝色，患儿哭闹时隔膜明显向外膨出，用手指触摸时有明显冲击感，对刺激有明显收缩，有的肛膜虽破，但不完全，其口径仅有2～3mm，排便困难，有的肛门正常，但位置靠前，在正常肛门与阴囊根部或阴唇后联合之间，称会阴前肛门，一般临床上无何症状，不需治疗。一些男性低位肛门闭锁患儿同时伴有肛门皮肤瘘管，其中充满胎粪，而呈深蓝色，瘘管开口于会阴部或更前一些至阴囊缝线或阴茎腹侧的任何部位，在女孩隐匿的胎粪不易看到，但如自瘘口插入探针，则紧挨皮下直接向后走行。在女孩中，一些低位畸形靠近阴唇后联合处的外阴部有一开口，其外观与正常肛门相似，称前庭肛门或外阴部肛门，在肛门前庭瘘，肠管已通过耻骨直肠肌，肛管末端通过一小瘘管与前庭相通，在临床上此种瘘管与直肠前庭瘘所不同者，为插入瘘管口的探针稍向背侧走而非头侧，用手指触摸正常肛门处易触到探针头。另外，还有一些罕见畸形，如女孩的会阴裂隙，在肛门与阴道前庭之间有一湿润的具有上皮的裂隙，女婴还有少见的泄殖腔畸形，其外阴发育呈幼稚型，大阴唇瘦小，仅见一个开口，尿便自此口排出。"
        ]
    ],
    "inspect_info": [
        "腹部MRI检查",
        "腹部平片",
        "直肠镜检查",
        "肛门视诊",
        "直肠指检",
        "肛门指检",
        "体位",
        "膀胱造影"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "2--6周",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "菠菜双蛋羹",
            "牛奶菠菜粥",
            "鱼蓉菠菜粥",
            "苦瓜瘦肉汤",
            "绿豆奶粥",
            "百合绿豆沙羹"
        ]
    },
    "drug_info": []
}