{
    "url": "http://jib.xywy.com/il_sii/gaishu/7224.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "先天性无虹膜"
        ],
        "name": "先天性无虹膜",
        "desc": [
            "先天性无虹膜是双眼的发育性疾患，可伴有多种眼疾如角膜混浊、小角膜、晶状体脱位、白内障、青光眼、黄斑发育不良、斜视、眼球震颤等，累及全眼球。有些并发症在出生时已存在，而另一些则可延至儿童期或成年人早期发生。还有部分患者可伴有全身性异常。但无虹膜一词实际是一种误称，因为还残留有虹膜根部而没有完全无虹膜者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：智力低下白内障",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-6个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 30000元）",
            "先天性无虹膜是双眼的发育性疾患，可伴有多种眼疾如角膜混浊、小角膜、晶状体脱位、白内障、青光眼黄斑发育不良斜视眼球震颤等，累及全眼球。"
        ]
    },
    "cause_info": "环境因素（30%）：环境因素作为致畸因子应重视，外胚层学说认为，在妊娠12～14周时，神经外胚层发育障碍，致视杯缘不发育，导致虹膜不发育及其他外胚层缺陷，如视网膜、黄斑发育异常、瞳孔肌缺如等。发育障碍（30%）：胚胎第2个月时中胚层发育障碍，晶状体血管膜的晶状体囊-瞳孔血管未萎缩而残留阻碍视杯缘的生长，中胚层向前延伸长入外胚层与视杯缘时，表现为前房周边的一条窄带，阻滞外胚层向前生长，结果均导致虹膜发育不良，但此学说不能解释其他神经外胚层发育异常。从临床表现看，更多的证据支持神经外胚层和中胚层在胚胎发育过程中出现发育障碍，从而导致患者眼部的多种结构发育异常。环境因素作为致畸因子应重视，外胚层学说认为，在妊娠12～14周时，神经外胚层发育障碍，致视杯缘不发育，导致虹膜不发育及其他外胚层缺陷，如视网膜、黄斑发育异常、瞳孔肌缺如等。胚胎第2个月时中胚层发育障碍，晶状体血管膜的晶状体囊-瞳孔血管未萎缩而残留阻碍视杯缘的生长，中胚层向前延伸长入外胚层与视杯缘时，表现为前房周边的一条窄带，阻滞外胚层向前生长，结果均导致虹膜发育不良，但此学说不能解释其他神经外胚层发育异常。从临床表现看，更多的证据支持神经外胚层和中胚层在胚胎发育过程中出现发育障碍，从而导致患者眼部的多种结构发育异常。",
    "prevent_info": "1.提高产前诊断技术，预防遗传患儿的出生，提高优生率。2.适龄结婚，切勿早婚、早孕，也勿过于晚婚、晚孕，避免婴儿先天不足，有计划地优生优育。3.孕妇应注意陶冶性情，保持心情愉快，精神安宁，谨避寒暑，预防疾病，慎用药物，禁用烟酒，避免中毒、外伤及物理因素的影响。",
    "symptom_info": [
        [
            "畏光",
            "上睑下垂",
            "眼球震颤",
            "限局性巩膜膨隆肿物",
            "晶状体混浊",
            "小头",
            "角膜混浊",
            "先天性无虹膜",
            "面部畸形",
            "先天性虹膜缺乏",
            "我要提问"
        ],
        [
            "先天性无虹膜眼的虹膜根部常有宽窄程度不同的残余虹膜，还可以伴有多种眼疾，由于虹膜缺损程度不同，故临床表现不一，但都有畏光、皱眉及眯眼等表现。视力差并可能进行性减退，与虹膜缺如、黄斑中心发育不良、角膜混浊、白内障、青光眼及屈光不正等有关。临床上有些患眼用手电筒或在裂隙灯检查时就可看见残存的周边虹膜，而有些只能在房角镜下才能见到残余的虹膜根部组织，有较多患者早期就有周边角膜血管翳及角膜混浊，随年龄增长逐渐进展至角膜中央部。偶有小角膜、角膜硬化症及角膜与晶状体粘连的情况，晶状体发育异常以先天性局限性晶状体混浊为多见，亦可有晶状体异位或先天性缺损，发生进行性的白内障则可使视力明显减退，无虹膜亦可伴有脉络膜缺损、永存瞳孔膜、小视神经乳头、斜视及上睑下垂等，如伴黄斑中心的发育不良可导致眼球震颤。无虹膜患者并发青光眼的有50%～75%，青光眼的发生与房角的状态有关。没有青光眼的患眼，房角镜检查可见虹膜的残端保持着虹膜正常的平面，根部的虹膜未与小梁粘连，瞳孔缘无外翻。当伴有青光眼时，残留的虹膜则逐渐向前覆盖到小梁网，一旦功能小梁被阻挡，眼压就会逐渐升高。青光眼的严重程度与房角粘连情况有联系，婴儿或非常年幼的幼儿已发生青光眼时，房角最大的变化是虹膜基质呈锯齿状粘于不同距离的房角壁上，或从周边残留的虹膜基质越过睫状体带及巩膜突粘于小梁网上，随着时间的发展，通常经过数年之后，这些粘连的虹膜渐变致密变宽以及色素增多，并向前迁徙，使以前可以查见的睫状体带、巩膜突及小梁网都难以窥见，随着房角的进行性改变，眼压自然也随之升高。合并全身异常及疾病主要有无虹膜-Wilms瘤综合征，有25%～33%先天性散发无虹膜患者在3岁前发生，除肾脏Wilms瘤外，并有智力迟钝、泌尿生殖系异常或颅面部畸形、低耳位等。该综合征与一般的无虹膜相比发育障碍较重并伴有其他系统的先天异常，而且家族性者罕见，散发性无虹膜伴泌尿生殖系统先天异常和智力低下被称为ARG三联征，认为与11号染色体短臂的中间缺失有关。此外，全身异常可见于腺母细胞瘤、小脑共济失调、半侧身体肥大畸形、隐睾、小头和唇裂。"
        ]
    ],
    "inspect_info": [
        "眼底微血管检查",
        "眼底检查",
        "眼底荧光血管造影",
        "视力"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-6个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}