{
    "url": "http://jib.xywy.com/il_sii/gaishu/7226.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "先天性小肠闭锁和肠狭窄"
        ],
        "name": "先天性小肠闭锁和肠狭窄",
        "desc": [
            "空、回肠闭锁是新生儿肠梗阻重要原因，传统观念将空肠闭锁与回肠闭锁视为同一种病。Heij(1990)提出空肠闭锁与回肠闭锁是两种独立的疾病，他曾对一组空肠闭锁和回肠闭锁病例进行对比分析，发现两者有显著差别。空肠闭锁者出生体重偏低或为早产儿，半数以上属多发性闭锁或Apple-Peel闭锁。空肠闭锁有较明显的遗传倾向，双卵孪生儿或同一家族成员同患者较多，并存其他畸形率较回肠闭锁高。空肠闭锁术后住院时间长，病死率也较高。因此，两者之关系，有待进一步佐证。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：水肿手足发绀症",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：1-3周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "先天性肠闭锁或肠狭窄的临床表现主要是肠梗阻的症状，而症状出现的早晚和轻重则取决于梗阻的部位和程度。"
        ]
    },
    "cause_info": "(一)发病原因尚无一种理论可圆满解释各型小肠闭锁的原因，20世纪50年代以后，众多学者通过动物实验和临床研究提出导致胎儿小肠闭锁的几种原因。1.胎儿肠道损伤和肠系膜血管意外Louw和Bamal(1955)以胎狗成功制成小肠闭锁模型后，大量实验研究证明，任何引起胎儿肠道损伤和肠系膜血管缺血的原因，均可导致肠闭锁与肠狭窄，Courtosis,Santulli和Evans均证实胎儿在宫内发生肠扭转，套叠，内疝及穿孔之后形成各种类型肠闭锁，Bland和Sutton指出胎儿脐环收缩太快，压迫中肠也发展为肠闭锁与狭窄，Seashore(1987)报道Apple-Peel闭锁中54%并存肠旋转不良，这些病例曾于宫内发生中肠扭转，肠系膜上动脉栓塞而形成苹果皮样闭锁畸形，国内吴荣德，李纬兴等人报道宫内肠套叠导致肠闭锁，手术中或切除标本均见到闭锁部存在肠套叠的残留肠段，或肠套叠与肠闭锁并存，最近鲍南等用双极电凝针电烫鸡胚胎肠道血管，制成Ⅰ型和Ⅱ型鸡肠闭锁，以上事实均证明任何引起胚胎或胎儿肠道缺血的原因都是肠闭锁的病因。2.家族性遗传因素Lewis(1953)报道一对单卵生儿同患Ⅰ型回肠闭锁，Blyth和Dickon(1960)报道两个家族中共8人同患Apple-Peel闭锁，以后不断地有同样的报道，不少学者认为Apple-Peel闭锁和多发性闭锁是一种常染色体隐性遗传性疾病，Nishikawa(1985)还报道1例并存其他畸形的Apple-Peel闭锁，伴有13号染色体长臂缺失(13q-)，虽然确切的遗传基因尚未完全明了，但本病明显的遗传倾向已受到普遍的重视。3.肠系膜上动脉发育异常Jimenez和Reiner曾为Apple-Peel闭锁病儿死后动脉造影，发现肠系膜上动脉畸形，肠系膜上动脉起始点正常，出发后进入横结肠系膜旋即沿升结肠盲肠细窄的系膜缘逆行到近端空肠，这可能因小肠系膜原发性缺如，使肠系膜上动脉失去支撑结构，导致该动脉尤其是小肠动脉支发育缺陷而形成本型闭锁，其他作者也有曾于肠闭锁切除标本中发现肠系膜血管分支畸形的报道。4.胚胎期肠道空化障碍有学者认为食管上段，十二指肠，空肠上段和结肠闭锁与狭窄是胚胎期肠管空化不全所致，江泽熙报道，在空肠闭锁切除标本组织学观察中，闭锁处肠腔内填满上皮和黏膜，以致肠腔闭塞或仅存腔隙，有的肠腔内黏膜表现为多个空化不全的膜性间隔形如竹节，有的表现为黏膜与黏膜下组织间呈桥形的连接，这些病理形态证明肠道空化过程障碍导致了闭锁。(二)发病机制1.病理分型 空，回肠闭锁多为单发，多发性闭锁发生率各家报道不一，为6%～32%，病理分型多采用Grosfeld改良法。闭锁Ⅰ型：隔膜闭锁，肠腔为一隔膜阻塞，肠管及系膜保持连续性，隔膜中央可有针眼大小孔隙(极少数小孔位于隔膜边缘)。闭锁Ⅱ型：盲端闭锁，闭锁两端的肠管均呈盲袋，两端间有索带相连，肠系膜保持连续性，索带一般长数厘米，也有长达40cm者。闭锁Ⅲa型：盲端闭锁，肠系膜分离，闭锁两端呈盲袋，两盲端间肠系膜呈V形缺损。闭锁Ⅲb型：苹果皮样闭锁(Apple-Peel闭锁)，闭锁部位于空肠近端，闭锁两盲端分离，肠系膜上动脉发育异常，仅存留第一空肠支及右结肠动脉，回结肠动脉成为闭锁远端小肠惟一营养血管，该段小肠系膜游离，小肠肠管环绕血管支形如一串削下的苹果皮，因缺乏肠系膜固定，易发生肠扭转，整个小肠长度明显短缩，甚至形成短肠综合征。闭锁Ⅳ型：多发性闭锁，小肠多处闭锁，可呈Ⅰ，Ⅱ，Ⅲa型同时并存，闭锁部位多少不等，小肠与结肠同时存在多发性闭锁者罕见。各型小肠闭锁中Ⅰ型和Ⅱ型最常见，占总数的58%～65%。2.病理改变(1)空回肠闭锁：肠闭锁小肠的长度较正常新生儿明显缩短，平均为100～150cm，正常新生儿为250～300cm，闭锁近端肠管扩张膨大，直径可达4～6cm，肠壁水肿肥厚，蠕动功能不良，严重者肠壁变薄，血循环障碍，发生坏死或穿孔，并发胎粪性腹膜炎，闭锁远端小肠和结肠萎陷细小，直径仅0.5cm左右，肠腔内不含气体和胎粪，仅有少量未含胆汁的黏膜分泌物，有的病例肠闭锁发生于妊娠后期，闭锁远端肠腔内含有正常胎粪，因而出生后可有胎粪排出，此类病儿多为足月的回肠闭锁病例，其结肠形态往往接近正常，发生闭锁的病因多为宫内肠套叠。组织学检查可见闭锁近端肠壁各层组织增厚，比例失调，病变晚期肠壁菲薄，坏死或穿孔，闭锁远端肠壁也较正常肠管增厚，但不及近端肠壁明显，闭锁两端肠管肌间神经丛内神经节细胞数量均明显减少，核偏位，深染，空肠闭锁部肠腔内可见空化不全残留的膜性间隔或桥形连接，回肠闭锁肠腔内留有坏死肠壁结构，所属肠系膜内见圆形细胞浸润，表明发生过系膜血管意外，血供障碍导致闭锁，并发胎粪性腹膜炎者，肠壁各层及系膜均见炎性细胞浸润及钙化灶。(2)肠狭窄：多为瓣膜样狭窄，狭窄的程度不一，小者在瓣膜中央仅有2～3mm直径的小孔，大者肠管局部略有细小的狭窄环。有些病例同时有胎粪性腹膜炎，除上述病理改变之外，尚有广泛的肠粘连和钙化的胎粪，另外，有的尚伴有其他先天性畸形：如重症黄疸，胆道闭锁，食管闭锁，肠穿孔，脐膨出，肛门直肠闭锁，梅克尔憩室，肠重复畸形等其他消化道畸形，多指(趾)，尿道下裂，马蹄肾等泌尿系畸形，及先天性心脏病等心血管畸形，小肠闭锁伴发先天愚型者罕见。(一)发病原因尚无一种理论可圆满解释各型小肠闭锁的原因，20世纪50年代以后，众多学者通过动物实验和临床研究提出导致胎儿小肠闭锁的几种原因。1.胎儿肠道损伤和肠系膜血管意外Louw和Bamal(1955)以胎狗成功制成小肠闭锁模型后，大量实验研究证明，任何引起胎儿肠道损伤和肠系膜血管缺血的原因，均可导致肠闭锁与肠狭窄，Courtosis,Santulli和Evans均证实胎儿在宫内发生肠扭转，套叠，内疝及穿孔之后形成各种类型肠闭锁，Bland和Sutton指出胎儿脐环收缩太快，压迫中肠也发展为肠闭锁与狭窄，Seashore(1987)报道Apple-Peel闭锁中54%并存肠旋转不良，这些病例曾于宫内发生中肠扭转，肠系膜上动脉栓塞而形成苹果皮样闭锁畸形，国内吴荣德，李纬兴等人报道宫内肠套叠导致肠闭锁，手术中或切除标本均见到闭锁部存在肠套叠的残留肠段，或肠套叠与肠闭锁并存，最近鲍南等用双极电凝针电烫鸡胚胎肠道血管，制成Ⅰ型和Ⅱ型鸡肠闭锁，以上事实均证明任何引起胚胎或胎儿肠道缺血的原因都是肠闭锁的病因。2.家族性遗传因素Lewis(1953)报道一对单卵生儿同患Ⅰ型回肠闭锁，Blyth和Dickon(1960)报道两个家族中共8人同患Apple-Peel闭锁，以后不断地有同样的报道，不少学者认为Apple-Peel闭锁和多发性闭锁是一种常染色体隐性遗传性疾病，Nishikawa(1985)还报道1例并存其他畸形的Apple-Peel闭锁，伴有13号染色体长臂缺失(13q-)，虽然确切的遗传基因尚未完全明了，但本病明显的遗传倾向已受到普遍的重视。3.肠系膜上动脉发育异常Jimenez和Reiner曾为Apple-Peel闭锁病儿死后动脉造影，发现肠系膜上动脉畸形，肠系膜上动脉起始点正常，出发后进入横结肠系膜旋即沿升结肠盲肠细窄的系膜缘逆行到近端空肠，这可能因小肠系膜原发性缺如，使肠系膜上动脉失去支撑结构，导致该动脉尤其是小肠动脉支发育缺陷而形成本型闭锁，其他作者也有曾于肠闭锁切除标本中发现肠系膜血管分支畸形的报道。4.胚胎期肠道空化障碍有学者认为食管上段，十二指肠，空肠上段和结肠闭锁与狭窄是胚胎期肠管空化不全所致，江泽熙报道，在空肠闭锁切除标本组织学观察中，闭锁处肠腔内填满上皮和黏膜，以致肠腔闭塞或仅存腔隙，有的肠腔内黏膜表现为多个空化不全的膜性间隔形如竹节，有的表现为黏膜与黏膜下组织间呈桥形的连接，这些病理形态证明肠道空化过程障碍导致了闭锁。(二)发病机制1.病理分型 空，回肠闭锁多为单发，多发性闭锁发生率各家报道不一，为6%～32%，病理分型多采用Grosfeld改良法。闭锁Ⅰ型：隔膜闭锁，肠腔为一隔膜阻塞，肠管及系膜保持连续性，隔膜中央可有针眼大小孔隙(极少数小孔位于隔膜边缘)。闭锁Ⅱ型：盲端闭锁，闭锁两端的肠管均呈盲袋，两端间有索带相连，肠系膜保持连续性，索带一般长数厘米，也有长达40cm者。闭锁Ⅲa型：盲端闭锁，肠系膜分离，闭锁两端呈盲袋，两盲端间肠系膜呈V形缺损。闭锁Ⅲb型：苹果皮样闭锁(Apple-Peel闭锁)，闭锁部位于空肠近端，闭锁两盲端分离，肠系膜上动脉发育异常，仅存留第一空肠支及右结肠动脉，回结肠动脉成为闭锁远端小肠惟一营养血管，该段小肠系膜游离，小肠肠管环绕血管支形如一串削下的苹果皮，因缺乏肠系膜固定，易发生肠扭转，整个小肠长度明显短缩，甚至形成短肠综合征。闭锁Ⅳ型：多发性闭锁，小肠多处闭锁，可呈Ⅰ，Ⅱ，Ⅲa型同时并存，闭锁部位多少不等，小肠与结肠同时存在多发性闭锁者罕见。各型小肠闭锁中Ⅰ型和Ⅱ型最常见，占总数的58%～65%。2.病理改变(1)空回肠闭锁：肠闭锁小肠的长度较正常新生儿明显缩短，平均为100～150cm，正常新生儿为250～300cm，闭锁近端肠管扩张膨大，直径可达4～6cm，肠壁水肿肥厚，蠕动功能不良，严重者肠壁变薄，血循环障碍，发生坏死或穿孔，并发胎粪性腹膜炎，闭锁远端小肠和结肠萎陷细小，直径仅0.5cm左右，肠腔内不含气体和胎粪，仅有少量未含胆汁的黏膜分泌物，有的病例肠闭锁发生于妊娠后期，闭锁远端肠腔内含有正常胎粪，因而出生后可有胎粪排出，此类病儿多为足月的回肠闭锁病例，其结肠形态往往接近正常，发生闭锁的病因多为宫内肠套叠。组织学检查可见闭锁近端肠壁各层组织增厚，比例失调，病变晚期肠壁菲薄，坏死或穿孔，闭锁远端肠壁也较正常肠管增厚，但不及近端肠壁明显，闭锁两端肠管肌间神经丛内神经节细胞数量均明显减少，核偏位，深染，空肠闭锁部肠腔内可见空化不全残留的膜性间隔或桥形连接，回肠闭锁肠腔内留有坏死肠壁结构，所属肠系膜内见圆形细胞浸润，表明发生过系膜血管意外，血供障碍导致闭锁，并发胎粪性腹膜炎者，肠壁各层及系膜均见炎性细胞浸润及钙化灶。(2)肠狭窄：多为瓣膜样狭窄，狭窄的程度不一，小者在瓣膜中央仅有2～3mm直径的小孔，大者肠管局部略有细小的狭窄环。有些病例同时有胎粪性腹膜炎，除上述病理改变之外，尚有广泛的肠粘连和钙化的胎粪，另外，有的尚伴有其他先天性畸形：如重症黄疸，胆道闭锁，食管闭锁，肠穿孔，脐膨出，肛门直肠闭锁，梅克尔憩室，肠重复畸形等其他消化道畸形，多指(趾)，尿道下裂，马蹄肾等泌尿系畸形，及先天性心脏病等心血管畸形，小肠闭锁伴发先天愚型者罕见。",
    "prevent_info": "健康教育1、怀孕早期，避免发烧感冒。怀孕早期有过高热的妇女，孩子即便不出现明显外观畸形，但脑组织发育有可能受到不良影响，表现为智力低下，学习和反应能力较差，这种智力低下是不能恢复的。当然，高热造成胎儿畸形还与孕妇对高热的敏感性和其他因素有关。2、避免接近猫狗。很少人知道带菌的猫也是一种对导致胎儿畸形威胁很大的传染病源，而猫的粪便则是这种恶性传染病传播的主要途径。3、避免每天浓妆艳抹的女性。调查表明，每天浓妆艳抹者胎儿畸形的发生率是不浓妆艳抹的1.25倍。对胎儿畸形发育所产生不良影响的主要是化妆品中含的砷、铅、汞等有毒物质，这些物质影响胎儿的正常发育。其次是化妆品中的一些成分经阳光中的紫外线照射后产生有致畸作用的芳香胺类化合物质。4、避免孕期精神紧张。人的情绪受中枢神经和内分泌系统的控制，内分泌之一的肾上腺皮质激素与人的情绪变化有密切关系。孕妇情绪紧张时，肾上腺皮质激素可能阻碍胚胎某睦组织的融汇作用，如果发生在妊娠期间的前3个月，就会造成胎儿唇裂或腭裂等畸形。5、避免饮酒。孕妇饮酒，酒精可通过胎盘进入发育胚胎，对胎儿进行严重的损害。如脑袋很小，耳鼻极小和上嘴唇宽厚等。6、避免吃霉菌素食物。有关专家指出，孕妇若食入被霉菌素污染了的食品(霉变食物)，霉菌毒素可通过胎盘祸及胎儿，引起胎儿体内细胞染色体断裂。肠闭锁的预后与闭锁位置有关，单纯闭锁、空肠远端和回肠近端闭锁存活率高。近年来肠闭锁的死亡率明显下降，国内存活率在51.3%～73.3%，国外约70%～85%。低体重儿，并发其他畸形者存活率较低。",
    "symptom_info": [
        [
            "脱水",
            "便秘",
            "腹壁静脉怒张",
            "肠穿孔",
            "水肿",
            "无力",
            "呼吸困难",
            "肠鸣",
            "肠闭锁",
            "腹膜炎",
            "我要提问"
        ],
        [
            "先天性肠闭锁或肠狭窄的临床表现主要是肠梗阻的症状，而症状出现的早晚和轻重则取决于梗阻的部位和程度，肠闭锁是完全性肠道阻塞，其主要症状为呕吐，腹胀和便秘，呕吐多于第1次喂奶后或生后第1天出现，出现的早晚与闭锁的部位有关，十二指肠和高位肠闭锁呕吐出现的早，次数频繁，而回肠，结肠等低位闭锁则可于生后2～3天出现，呕吐出现后呈进行性加重，吐出量较多，高位肠闭锁的病例呕吐物为奶块，多含胆汁，有时为陈旧性血性，奶后呕吐加重，少数十二指肠发生在胆总管开口以上，则呕吐物中无胆汁，低位闭锁呕吐物可呈粪便样并带臭味。腹胀是肠闭锁的常见体征，腹部膨胀的程度与闭锁的位置和就诊时间有关，一般闭锁的位置越高就诊时间越早，腹胀程度就越轻，反之则越重，高位闭锁的病例，腹胀仅限于上腹部，多不严重，在大量呕吐之后或置胃管抽出胃内容后，腹胀可消失或明显减轻，低位闭锁的病例，全腹呈一致性膨胀，进行性加重，大量呕吐或抽出胃内容后，腹胀仍无明显改变，高位肠闭锁时偶尔在上腹部可见胃型或胃蠕动波，低位肠闭锁时往往可见到扩张的肠袢。新生儿出生后无正常胎便排出是肠闭锁的重要表现，正常新生儿多于生后24h内排出正常胎粪，呈墨绿色，其中除有胃，肠，肝，胰等的分泌液和肠黏膜的脱落细胞外，尚有胎儿吞咽的羊水和自己的皮肤角化细胞，肠闭锁的病儿，出生后多无胎粪排出，有的仅排出少量灰白色或青灰色黏液样物，为闭锁远段肠管的分泌物和脱落的细胞，与正常胎粪不同，有人报道个别病儿也可能有少量胎粪排出。在生后最初几小时，病儿全身情况良好与正常儿无区别，但很快则表现为躁动不安，不能入睡，不吃奶或吸吮无力，由于呕吐频繁，很快出现脱水及中毒状，且往往伴有吸入性肺炎，全身情况迅速恶化，如同时有肠穿孔腹膜炎，可因发生气腹，使腹胀更加明显，腹壁水肿，发红发亮，腹壁静脉怒张，肠鸣音消失;并出现呼吸困难，发绀，体温不升及全身中毒症状。肠狭窄的临床症状则视狭窄的程度而有所不同，少数有显著狭窄的病例，出生后即有完全性肠梗阻的表现，与肠闭锁很难区别，多数在出生后有不完全性肠梗阻，临床表现为反复多次呕吐，呕吐物为奶块及胆汁，出生后有胎粪排出，但其量较正常少，腹胀程度视狭窄部位而定：高位狭窄腹胀限于上腹部;低部狭窄则全腹膨胀，因为是慢性不完全性肠梗阻，在腹部往往可见肠型和肠蠕动波，同时有肠鸣音亢进。小肠闭锁有15.8%～45%伴有羊水过多，尤以空肠闭锁多见，羊水量可超过2000～2500ml，母亲有羊水过多者，婴儿出生后即出现持续性呕吐，进行性腹胀以及无正常胎粪排出，即应怀疑肠闭锁的可能，如做肛门指诊或用0.9%生理盐水灌肠仍无正常胎粪排出，则可除外由于胎粪黏稠所引起的胎粪性便秘和先天性巨结肠，上述情况非常重要。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "下消化道摄影检查",
        "下消化道内镜检查",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "1-3周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "奶油白菜",
            "香菇烧淡菜",
            "香菇白菜羹",
            "白菜肉末粥",
            "香菇炒菜花"
        ]
    },
    "drug_info": []
}