{
    "url": "http://jib.xywy.com/il_sii/gaishu/7227.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "先天性斜颈"
        ],
        "name": "先天性斜颈",
        "desc": [
            "先天性斜颈系指出生后即发现颈部向一侧倾斜的畸形，其中因肌肉病变所致者，称之为肌源性斜颈;因骨骼发育畸形所致者称之为骨源性斜颈。先天性斜颈的真正原因至今仍不明了。临床表现为颈部肿块，斜颈，面部不对称和其他并发症等。其治疗方法分为非手术疗法和手术疗法。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.25%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：颈椎病脊柱畸形",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 支持治疗 康复治疗",
            "治疗周期：3-6月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "本病的诊断多无困难，关键是对新生儿应争取及早发现，以获得早期治疗而提高疗效及降低手术治疗者的比例。"
        ]
    },
    "cause_info": "先天性斜颈的真正原因至今仍不明了。临床观察发现，其中70%～80%的病例见于左侧，10%～20%的患儿伴有先天性髋关节脱位，在病理解剖方面，仅能证实形成胸锁乳突肌挛缩的组织主要是已经变性的纤维组织，其中，病情严重者肌纤维完全破坏消失，细胞核大部分溶解，部分残留的核呈不规则浓缩状;中间可能出现再生的横纹肌及新生的毛细血管，亦可发现成纤维细胞，对这种现象的出现目前有以下几种见解。产伤(25%)：先天性斜颈多发生于难产分娩的病例，尤其是臀位产者，约占3/4病例，但有反对者认为，在组织病理学检查时，从未在纤维化的胸锁乳突肌中发现有任何含铁血黄素痕迹可见，因此推测其并非因产伤所致。胎位不正(20%)：早于Hippoerates时代即已提出畸形多系胎儿在子宫内姿势不正引起的压力改变所致，近年来的研究亦表明，此种由于压应力改变所致的胸锁乳突肌发育压抑是斜颈畸形的主要原因之一。血运受阻(15%)：无论是供应胸锁乳突肌的动脉支还是其静脉支，当闭塞时，即可引起肌肉的纤维化，此可从实验性研究中得到证实，此种见解尚未被大家普遍接受。遗传因素(20%)：临床调查发现，约有1/5的患儿有家族史，且多伴有其他部分的畸形，表明其与遗传因素亦有一定关系。先天性斜颈的真正原因至今仍不明了。临床观察发现，其中70%～80%的病例见于左侧，10%～20%的患儿伴有先天性髋关节脱位，在病理解剖方面，仅能证实形成胸锁乳突肌挛缩的组织主要是已经变性的纤维组织，其中，病情严重者肌纤维完全破坏消失，细胞核大部分溶解，部分残留的核呈不规则浓缩状;中间可能出现再生的横纹肌及新生的毛细血管，亦可发现成纤维细胞，对这种现象的出现目前有以下几种见解。产伤(25%)：先天性斜颈多发生于难产分娩的病例，尤其是臀位产者，约占3/4病例，但有反对者认为，在组织病理学检查时，从未在纤维化的胸锁乳突肌中发现有任何含铁血黄素痕迹可见，因此推测其并非因产伤所致。胎位不正(20%)：早于Hippoerates时代即已提出畸形多系胎儿在子宫内姿势不正引起的压力改变所致，近年来的研究亦表明，此种由于压应力改变所致的胸锁乳突肌发育压抑是斜颈畸形的主要原因之一。血运受阻(15%)：无论是供应胸锁乳突肌的动脉支还是其静脉支，当闭塞时，即可引起肌肉的纤维化，此可从实验性研究中得到证实，此种见解尚未被大家普遍接受。遗传因素(20%)：临床调查发现，约有1/5的患儿有家族史，且多伴有其他部分的畸形，表明其与遗传因素亦有一定关系。",
    "prevent_info": "健康教育重视姿势矫正对斜颈的孩子应采取正确的姿势纠正。哺乳时，孩子取患侧卧位。睡觉时调整卧位位置，使阳光或灯光照在病侧;发声和发光的玩具以及电视机、录音机等声音也要来自病侧;并可用枕头垫在病侧。母亲坐位横抱孩子时要让病侧向上，通过抬头，训练颈部的肌肉。",
    "symptom_info": [
        [
            "痉挛性斜颈",
            "进行性颈部肿块",
            "脊柱侧弯",
            "疲劳",
            "视力障碍",
            "髋关节脱位",
            "我要提问"
        ],
        [
            "1.颈部肿块这是母亲或助产士最早发现的症状，一般于出生后即可触及，位于胸锁乳突肌内，呈梭形，长2～4cm，宽1～2cm，质地较硬，无压痛，于生后第3周时最为明显，3个月后即逐渐消失，一般不超过半年。2.斜颈于出生后即可为细心的母亲发现，患儿头斜向肿块侧(患侧)，半月后更为明显，并随着患儿的发育，斜颈畸形日益加重。3.面部不对称一般于2岁以后，即显示面部五官呈不对称状，主要表现为：(1)患侧眼睛下降：由于胸锁乳突肌挛缩，致使患者眼睛位置由原来的水平状向下方移位，而健侧眼睛则上升。(2)下颌转向健侧：亦因胸锁乳突肌收缩之故，致使患侧乳突前移而出现整个下颌(颏部)向对侧旋转变位。(3)双侧颜面变形：由于头部旋转，致双侧面孔大小不一，健侧丰满呈圆形，患侧则狭而平板。(4)眼外角线至口角线变异：测量双眼外角至同侧口角线的距离，显示患侧变短，且随年龄增加而日益明显。除以上表现外，患儿整个面部，包括鼻子，耳朵等均逐渐呈现不对称性改变，并于成年时基本定型，此时如行手术矫正，颌面部外形更为难看，因此，对其治疗力争在学龄前进行，不宜迟于12岁。4.其他(1)伴发畸形：可检查有无髋关节脱位，颈椎椎骨畸形等。(2)视力障碍：因斜颈引起双眼不在同一水平位上，易产生视力疲劳而影响视力。(3)颈椎侧凸：主要是由于头颈旋向健侧，因而引起向健侧的代偿性侧凸。"
        ]
    ],
    "inspect_info": [
        "脊柱椎体平扫",
        "乳突",
        "脊椎平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 支持治疗 康复治疗",
        "治疗周期": "3-6月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "开洋大白菜",
            "鱼头炖豆腐",
            "芹菜牛肉粥",
            "芹菜炒香菇",
            "胡萝卜苹果汁"
        ]
    },
    "drug_info": []
}