{
    "url": "http://jib.xywy.com/il_sii/gaishu/7230.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "先天性胸腹裂孔疝"
        ],
        "name": "先天性胸腹裂孔疝",
        "desc": [
            "先天性胸腹裂孔疝(congenital pleuroperitoneal foramen hernia)是胚胎期膈肌的腰肋三角部发育异常，局部缺损或薄弱，腹腔脏器通过此缺损或薄弱区疝入胸腔而形成的一种疝，又称先天性后外侧疝(congenital posterolateral diaphragmatic hernia)或Bochdalek裂孔疝，是最常见的一种先天性膈疝，临床表现涉及呼吸、循环和消化3个系统，病死率高，外科手术是惟一有效的治疗措施。胚胎发育的第8周，心脏的横膈部分形成，并与前肠系膜的背侧相遇，发展成膈肌的中心腱部分。胚胎第9周，胸腹膜的后侧体壁与外侧体壁的肌纤维相融合，完成膈肌的发育。如果原始横膈与胸腹隔膜不能相互融合，则在膈肌上形成缺损，原肠即可从脐带的背侧经此缺损进入胸腔，形成膈疝。因为右膈形成的时间早于左膈，所以左侧膈疝的发生率高于右侧。如膈疝发生于左侧，胃、小肠、结肠、脾等可疝入胸腔。如膈疝发生于右侧，则部分或全部肝脏可疝入胸腔。疝入胸腔的腹腔脏器压迫胎儿的肺脏，影响肺的发育，严重者纵隔向对侧移位，压迫对侧肺，使其发育不全。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%--0.0005%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：中毒性休克综合征肺炎",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
            "先天性胸腹裂孔疝新生儿期，婴幼儿及儿童期的临床表现有很大差异，尤其是新生儿期，其病情进展迅速，危险性大，病死率高。"
        ]
    },
    "cause_info": "病因：胚胎发育的第8周，心脏的横膈部分形成，并与前肠系膜的背侧相遇，发展成膈肌的中心腱部分。胚胎第9周，胸腹膜的后侧体壁与外侧体壁的肌纤维相融合，完成膈肌的发育。如果原始横膈与胸腹隔膜不能相互融合，则在膈肌上形成缺损，原肠即可从脐带的背侧经此缺损进入胸腔，形成膈疝。因为右膈形成的时间早于左膈，所以左侧膈疝的发生率高于右侧。如膈疝发生于左侧，胃、小肠、结肠、脾等可疝入胸腔。如膈疝发生于右侧，则部分或全部肝脏可疝入胸腔。疝入胸腔的腹腔脏器压迫胎儿的肺脏，影响肺的发育，严重者纵隔向对侧移位，压迫对侧肺，使其发育不全。发病机制：由于胚胎期胃，肠管等大量腹腔脏器进入胸腔，肺脏受压，发育受阻(肺支气管分支数和肺泡数量大大减少)，新生儿出生后呼吸功能欠佳，表现为呼吸困难，生后开始呼吸，随着吞咽的空气进人胃肠道，进一步加重了对肺的压迫，阻碍气体交换，出现动脉氧分压降低，二氧化碳分压升高，呼吸性酸中毒，缺氧，酸中毒可引起肺血管痉挛，导致肺动脉阻力增高，血液经动脉导管和卵圆孔由右至左的分流量增加，进一步加重低氧血症和酸血症，并使之形成恶性循环。胎儿期，右心室排出的血液有85%未通过肺，而直接经卵圆孔或动脉导管分流入主动脉至胎盘进行气体交换，胎儿型循环的分流是由于胚胎肺内充满液体和肺小动脉因血氧低而收缩使肺血管阻力增高所导致的，新生儿出生后肺内充满空气，肺泡内液体被吸收，肺小动脉因氧分压增高而扩张致使肺血管阻力随即降低，加之断脐后体循环血压升高，循环即转为成人型循环，出生后有3种肺血管发育异常可引起肺血管阻力增高并发生肺外右至左分流，其一：肺血管广泛细小，使肺血管的总血容量减少;其二：肺动脉分支减少，使单位肺组织内的血管数减少;其三：肺小动脉的平滑肌层增厚。由于先天性膈疝伴发肺小动脉发育不良，管壁肌层肥厚，对低氧和高碳酸血症非常敏感，更易发生血管痉挛，这是患儿肺动脉高血压和右至左分流的主要原因，除了肺血管痉挛因素外，肺脏发育不良，肺血管普遍细小，肺动脉分支数量少等因素直接导致肺血管内总血容量减少，也是引起肺血管阻力增高，发生血循环右至左分流的重要原因。疝环(膈肌缺损)过大者极少发生嵌顿，小者则易发生嵌顿，当咳嗽，哭闹或用力排便时可使腹内压升高，致使较多胃肠管进入胸腔内，由于疝环的卡压，肠管排空障碍，严重者发生绞窄，随着肠壁水肿和肠腔膨胀扩大，对肺和心脏的压迫加重，呼吸和循环逐渐发生障碍，如果嵌顿的肠管发生血循环障碍，出现绞窄坏死，穿孔时，可导致严重的胸腹腔感染，中毒性休克。胚胎发育的第8周，心脏的横膈部分形成，并与前肠系膜的背侧相遇，发展成膈肌的中心腱部分。胚胎第9周，胸腹膜的后侧体壁与外侧体壁的肌纤维相融合，完成膈肌的发育。如果原始横膈与胸腹隔膜不能相互融合，则在膈肌上形成缺损，原肠即可从脐带的背侧经此缺损进入胸腔，形成膈疝。因为右膈形成的时间早于左膈，所以左侧膈疝的发生率高于右侧。如膈疝发生于左侧，胃、小肠、结肠、脾等可疝入胸腔。如膈疝发生于右侧，则部分或全部肝脏可疝入胸腔。疝入胸腔的腹腔脏器压迫胎儿的肺脏，影响肺的发育，严重者纵隔向对侧移位，压迫对侧肺，使其发育不全。由于胚胎期胃，肠管等大量腹腔脏器进入胸腔，肺脏受压，发育受阻(肺支气管分支数和肺泡数量大大减少)，新生儿出生后呼吸功能欠佳，表现为呼吸困难，生后开始呼吸，随着吞咽的空气进人胃肠道，进一步加重了对肺的压迫，阻碍气体交换，出现动脉氧分压降低，二氧化碳分压升高，呼吸性酸中毒，缺氧，酸中毒可引起肺血管痉挛，导致肺动脉阻力增高，血液经动脉导管和卵圆孔由右至左的分流量增加，进一步加重低氧血症和酸血症，并使之形成恶性循环。胎儿期，右心室排出的血液有85%未通过肺，而直接经卵圆孔或动脉导管分流入主动脉至胎盘进行气体交换，胎儿型循环的分流是由于胚胎肺内充满液体和肺小动脉因血氧低而收缩使肺血管阻力增高所导致的，新生儿出生后肺内充满空气，肺泡内液体被吸收，肺小动脉因氧分压增高而扩张致使肺血管阻力随即降低，加之断脐后体循环血压升高，循环即转为成人型循环，出生后有3种肺血管发育异常可引起肺血管阻力增高并发生肺外右至左分流，其一：肺血管广泛细小，使肺血管的总血容量减少;其二：肺动脉分支减少，使单位肺组织内的血管数减少;其三：肺小动脉的平滑肌层增厚。由于先天性膈疝伴发肺小动脉发育不良，管壁肌层肥厚，对低氧和高碳酸血症非常敏感，更易发生血管痉挛，这是患儿肺动脉高血压和右至左分流的主要原因，除了肺血管痉挛因素外，肺脏发育不良，肺血管普遍细小，肺动脉分支数量少等因素直接导致肺血管内总血容量减少，也是引起肺血管阻力增高，发生血循环右至左分流的重要原因。疝环(膈肌缺损)过大者极少发生嵌顿，小者则易发生嵌顿，当咳嗽，哭闹或用力排便时可使腹内压升高，致使较多胃肠管进入胸腔内，由于疝环的卡压，肠管排空障碍，严重者发生绞窄，随着肠壁水肿和肠腔膨胀扩大，对肺和心脏的压迫加重，呼吸和循环逐渐发生障碍，如果嵌顿的肠管发生血循环障碍，出现绞窄坏死，穿孔时，可导致严重的胸腹腔感染，中毒性休克。",
    "prevent_info": "健康教育本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "呼吸困难",
            "呼吸性酸中毒",
            "发绀",
            "呼吸音减弱",
            "肠鸣",
            "气喘",
            "腹部不适",
            "腹腔感染",
            "胸骨后疼痛",
            "腹痛",
            "我要提问"
        ],
        [
            "先天性胸腹裂孔疝新生儿期，婴幼儿及儿童期的临床表现有很大差异，尤其是新生儿期，其病情进展迅速，危险性大，病死率高。1.新生儿期先天性胸腹裂孔疝新生儿期的临床表现主要涉及呼吸，循环和消化3个系统，并且以呼吸和循环障碍为主，胃肠道症状次之。(1)呼吸和循环障碍：①呼吸困难，发绀：在胎儿期，右心室排出血液的85%直接通过卵圆孔，动脉导管流入主动脉至胎盘进行气体交换，尽管胎儿肺受疝入胸腔的内容物压迫而呈萎缩状态，并不威胁胎儿生命，但出生后，气体的交换，血液的氧合则完全依靠患儿的肺来完成，因患侧肺受压萎缩，发育不良，并且纵隔向健侧移位压迫健侧肺，使健侧肺亦有发育障碍，出生后明显的换气不足，导致缺氧和二氧化碳在体内潴留，并反射性的引起呼吸频率增加以弥补换气不足，表现为呼吸困难，急促，发绀等。呼吸困难，急促，发绀等症状可在生后即出现或生后数小时内出现，其严重程度与膈肌缺损大小，腹腔脏器疝入胸腔的数量和体积，肺受压萎缩发育不良程度及健侧肺发育障碍的状况有关，呼吸困难和发绀的程度和发作可呈阵发性改变，心，肺受影响轻者，患儿安静时可无明显症状，哭闹或喂奶时出现或加重;较重者安静时即有呼吸困难，呼吸急促，口周发绀，患侧卧位或半坐位症状缓解或减轻;严重者生后即有显著的呼吸困难，周身发绀，呈进行性加重或突然恶化，随时有呼吸，心跳骤停或死亡的可能，有些患儿在剧烈哭闹后用力呼吸时，可导致患侧胸腔负压显著增大，甚至进一步将腹腔内脏器吸纳入胸腔内，造成患侧肺受压，纵隔向健侧移位加重，出现严重的呼吸困难，如处理不当或处理不及时，可致病儿迅速死亡。②酸血症，低氧血症：临床上除出现呼吸困难，发绀外，病儿很快出现酸中毒和低氧血症，起初为呼吸性酸中毒，以后则为代谢性或混合性酸中毒，生理指标检测和血气分析检测显示，pH降低，PaCO2升高，PaO2明显下降。除呼吸困难，急促，发绀，酸血症，低氧血症外，还有体温低或不升，低血钙，低血镁等一系列症状。③肺动脉高压：腹腔脏器进入胸腔不但使双肺脏发育障碍，而且还使肺动脉扭曲，动脉数量少，动脉壁增厚及血管床横断面积减少等，酸血症，低氧血症可引起肺动脉痉挛，导致肺动脉阻力增高而产生持续性肺动脉高压，结果产生右至左的分流，加重低氧血症和酸血症并使之形成恶性循环，最终因缺氧而死亡。(2)消化道症状：消化道症状在临床上较少见，表现为厌食，呕吐等，如果同时伴有先天性肠旋转不良或疝入的腹腔脏器嵌顿时，可出现消化道症状或急性肠梗阻症状，若嵌顿肠管发生绞窄，坏死，可出现胸，腹腔感染，或中毒性休克表现。(3)体征：①胸部体征：患侧胸廓呼吸动度减弱，饱满或隆起，肋间隙较对侧增宽;纵隔移位，心脏受压时，心尖搏动向健侧移位，严重者须与右位心相鉴别，由于疝入胸腔脏器的性质或胃肠道充气扩张程度不同，胸腔叩诊呈浊音或鼓音，往往是浊鼓音相间，听诊患侧呼吸音减弱或消失，如闻及肠鸣音，对先天性胸腹裂孔疝的诊断具有重要意义，但新生儿膈肌位置较低(可达第8～9胸椎水平)，而且膈肌和胸腹壁比较薄弱，肠鸣音很容易传导至胸部，查体时须反复仔细检查，分析，以免误诊。②腹部体征：与腹腔脏器疝入胸腔的多寡有关，若大量腹腔脏器疝入胸腔，腹腔则空虚，凹陷呈舟状腹;若疝入脏器少，则凹陷的不明显。2.婴幼儿和儿童期(1)呼吸道症状：由于多数婴幼儿和年长儿胸腹裂孔疝疝环(膈肌缺损)小，腹腔脏器疝入胸腔的体积和数量较少，肺发育受影响的程度小，其出现临床症状的时间较晚，程度也较轻，突然发生呼吸，循环障碍的可能性明显减少，多数病儿因患侧肺受压，反复发生呼吸道感染就诊，胸部X线检查时才发现，可有咳嗽，气喘或发热等表现，偶有呼吸困难，呼吸困难以患儿哭闹或剧烈活动时出现，安静后好转;卧位加重，站立位好转。另外，有些病儿，尤其是右侧的先天性胸腹裂孔疝，由于肝脏堵塞疝环(膈肌缺损裂孔)胃肠道没有进入胸腔内，肺脏受压和发育受影响的程度较轻，平时无明显临床症状和体征，往往在偶然体检透视或胸部X线摄片时才得以发现。(2)慢性消化道症状：年长儿童往往自诉胸痛，腹痛或上腹部不适等慢性消化道症状，多在内科治疗无明显疗效进一步行钡餐透视检查时，才发现有胸腹裂孔疝，某些幼儿和儿童，有时在体位剧烈变动，剧烈哭闹，饱食和激烈活动之后，突然出现呼吸急促，呼吸困难和发绀，伴有胸骨后疼痛和腹痛，呕吐，疝内容物发生嵌顿时，出现剧烈的腹部绞痛，呕吐物为咖啡样物，停止排气排便。(3)体征体格：检查时可发现患侧胸腔饱满，呼吸运动减弱，心脏向健侧移位;胸廓变形，呈桶状，肋间隙增大;患侧叩诊呈浊音或浊，鼓音相间;患侧肺下野听诊呼吸音弱，可闻及肠鸣音;仰卧位时可见腹壁凹陷呈舟状腹。"
        ]
    ],
    "inspect_info": [
        "血液电解质检查",
        "氧分压",
        "胸部平片",
        "动脉血气分析",
        "腹部CT",
        "腹部平片",
        "CT检查",
        "腹部MRI检查",
        "肠鸣音",
        "上消化道X线钡餐"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "芹菜牛肉粥",
            "牛奶玉米汤",
            "猪肉青菜粥"
        ]
    },
    "drug_info": []
}