{
    "url": "http://jib.xywy.com/il_sii/gaishu/7286.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿贲门失弛缓症"
        ],
        "name": "小儿贲门失弛缓症",
        "desc": [
            "贲门失弛缓症(esophageal achalasia)又称贲门痉挛、是由于食管贲门部的神经节细胞先天发育异常、变性、退行性变等各种原因，导致贲门平滑肌功能障碍，食管下段括约肌弛缓不全，食物无法顺利通过而滞留于食管内，而致食管下段扩张，并引起吞咽困难、胸骨后疼痛、食物反流以及因食物反流误吸入气管所致咳嗽、肺部感染等症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%",
            "易感人群：青年  ",
            "传染方式：无传染性",
            "并发症：吸入性肺炎支气管扩张肺脓肿",
            "就诊科室：儿科  儿科综合",
            "治疗方式：手术治疗。",
            "治疗周期：1个月",
            "治愈率：80% ",
            "治疗费用：根据病情程度轻重不同，不同医院，收费标准不一致，市三甲医院约（5000—30000元）",
            "本病病因尚不清楚。有认为病毒感染、毒素、营养缺乏及局部炎症可能是本病的病因。"
        ]
    },
    "cause_info": "贲门失弛缓症的病因迄今不明。一般认为是神经肌肉功能障碍所致。其发病与食管肌层内Auerbach神经节细胞变性、减少或缺乏以及副交感神经分布缺陷有关。神经节细胞退变的同时，常伴有淋巴细胞浸润的炎症表现，或许病因与感染、免疫因素有关。肌丛神经节细胞的退变导致了原发性贲门失弛缓症。食管壁蠕动和张力减弱，食管末端括约肌不能松弛，食物滞留于食管腔内，逐渐导致食管扩张、伸长和屈曲。食物滞留可继发食管炎及溃疡，在此基础上可发生癌变，癌变率为2%~7%。贲门失弛缓症的病因迄今不明。一般认为是神经肌肉功能障碍所致。其发病与食管肌层内Auerbach神经节细胞变性、减少或缺乏以及副交感神经分布缺陷有关。神经节细胞退变的同时，常伴有淋巴细胞浸润的炎症表现，或许病因与感染、免疫因素有关。肌丛神经节细胞的退变导致了原发性贲门失弛缓症。食管壁蠕动和张力减弱，食管末端括约肌不能松弛，食物滞留于食管腔内，逐渐导致食管扩张、伸长和屈曲。食物滞留可继发食管炎及溃疡，在此基础上可发生癌变，癌变率为2%~7%。",
    "prevent_info": "本症病因尚未明确，因此目前尚无可靠预防措施。少食多餐、饮食细嚼，避免过冷过热和刺激性饮食。对精神神经紧张者可予以心理治疗和外表剂。部分患者采用Valsalva动作，以促使食物从食管进入胃内，解除胸骨后不适。舌下含硝酸甘油可解除食管痉挛性疼痛，如速食管排空。贲门痉挛又称贲门失弛缓症(esophagealachalasia)、巨食管，是食管壁间神经丛的节细胞数量减少，甚至消失，可累及整个胸段食管，但以食管中下部最为明显。",
    "symptom_info": [
        [
            "胃痛",
            "吞咽困难",
            "贲门弛缓",
            "小儿进食易呕吐",
            "我要提问"
        ],
        [
            "1. 吞咽困难无痛性吞咽困难是本病最常见最早出现的症状，占80%~95%以上。起病症状表现多较缓慢，但亦可较急，初起可轻微，仅在餐后有饱胀感觉而已。吞咽困难多呈间歇性发作，常因情绪波动、发怒、忧虑、惊骇或进食生冷和辛辣等刺激性食物而诱发。病初咽下困难时有时无，时轻时重，后期则转为持续性。少数患者咽下液体较固体食物更困难，有人以此征象与其他食管器质性狭窄所产生的吞咽困难相鉴别。但大多数病人咽下固体比液体更困难，或咽下固体和液体食物同样困难。2. 食物反流和呕吐贲门失弛缓症的患者食物反流和呕吐发生率可达90%。随着吞咽困难的加重，食管的进一步扩张，相当量的内容物可潴留在食管内至数小时或数日之久，而在体位改变时反流出来。呕吐多在进食后20~30分钟内发生，可将前一餐或隔夜食物呕出。从食管反流出来的内容物因未进入过胃腔，故无胃内呕吐物的特点，但可混有大量粘液和唾液。在并发食管炎、食管溃疡时，反流物可含有血液。患者可因食物反流、误吸而引起反复发作的肺炎、气管炎，甚至支气管扩张或肺脓肿。3. 疼痛约占40%～90%贲门失弛缓症的患者有疼痛的症状，性质不一，可为闷痛、灼痛、针刺痛、割痛或锥痛。疼痛部位多在胸骨后及中上腹;也可在胸背部、右侧胸部、右胸骨缘以及左季肋部。疼痛发作有时酷似心绞痛，甚至舌下含硝酸甘油片后可获缓解。疼痛发生的机理可能由于食管平滑肌强烈收缩，或食物滞留性食管炎所致。随着吞咽困难的逐渐加剧，梗阻以上食管的进一步扩张，疼痛反可逐渐减轻。4. 体重减轻体重减轻与吞咽困难影响食物的摄取有关。对于吞咽困难，患者虽多采取选食、慢食、进食时或食后多饱汤水将食物冲下，或食后伸直胸背部、用力深呼吸或摒气等方法以协助咽下动作，使食物进入胃部，保证营养摄入。但病程长久者仍可有体重减轻，营养不良和维生素缺乏等表现，而呈恶病质者罕见。5. 其他贲门失弛缓症患者常可有贫血，偶有由食管炎所致的出血。在后期病例，极度扩张的食管可压迫胸腔内器官而产生干咳、气急、紫绀和声音嘶哑等。"
        ]
    ],
    "inspect_info": [
        "胃部检查",
        "纤维胃镜检查",
        "胃超声检查",
        "胃肠道CT检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "手术治疗。",
        "治疗周期": "1个月",
        "治愈率": "80%",
        "治疗费用": "根据病情程度轻重不同，不同医院，收费标准不一致，市三甲医院约（5000—30000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸽蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "螃蟹"
        ],
        "recommand": [
            "平菇豆腐汤",
            "猪肺杏仁白菜汤",
            "小白菜猪肉饺",
            "包心菜猪肉粥",
            "菠菜双蛋羹",
            "菠菜瘦肉粥"
        ]
    },
    "drug_info": []
}