{
    "url": "http://jib.xywy.com/il_sii/gaishu/7305.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿肠套叠"
        ],
        "name": "小儿肠套叠",
        "desc": [
            "肠套叠(intussusception)是指近端肠段及其肠系膜套入远端肠腔，导致肠梗阻的一种婴幼儿常见急腹症，在我国发病率较高，占婴儿肠梗阻的首位。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：儿童多见，尤其婴幼儿  ",
            "传染方式：无传染性",
            "并发症：脱水休克腹膜炎",
            "就诊科室：儿科  小儿外科",
            "治疗方式：内科治疗 手术治疗 支持性治疗",
            "治疗周期：1-3周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "婴幼儿原发性回结型肠套叠如能早期诊断，早期应用灌肠复位均可治愈。"
        ]
    },
    "cause_info": "1.急性肠套叠病因尚不清楚，可能与下列因素有关：饮食改变（24%）：生后4～10个月，为添加辅食及增加乳量的时期，也是肠套叠发病高峰期。由于婴儿肠道不能立即适应所改变食物的刺激，导致肠道功能紊乱，引起肠套叠。回盲部解剖因素（20%）：婴儿期回盲部游动性大，回盲瓣过度肥厚，小肠系膜相对较长，婴儿90%回肠瓣呈唇样凸入盲肠，长达1厘米以上，加上该区淋巴组织丰富，受炎症或食物刺激后易引起充血、水肿、肥厚，肠蠕动易将回盲瓣向前推移，并牵拉肠管形成套叠。病毒感染 （20%）：系列研究报道急性肠套叠与肠道内腺病毒、轮状病毒感染有关。肠痉挛及自主神经失调（15%）：由于各种食物、炎症、腹泻、细菌毒素等刺激肠道产生痉挛，使肠蠕动功能节律紊乱或逆蠕动而引起肠套叠。遗传因素（10%）：有些肠套叠患者有家族发病史。先天性肠管畸形和其他器质性疾病 （5%）：如梅克尔憩室、先天性肠重复畸形等都会成为急性肠套叠的诱因。2.慢性复发性肠套叠多见于年长儿及成人，其发生原因常与肠道存在气质型病变而引起的继发性套叠，肠管器质病变常见有肠息肉、憩室、重复畸形、紫癜血肿、肿瘤及结核等。发病机制肠套叠一般是近端肠管套入远端肠管，远端套入近端(称逆行性肠套叠)较罕见，绝大多数是单发性肠套叠，偶见多发性肠套叠同时发生者。肠套叠的外管部分称为鞘部，进到里面的部分称为套入部，共3层肠壁，有时整个肠套叠部分再套入远端肠管内则成为复套共5层肠壁。套入部进入鞘部后，受蠕动的推动向远端逐渐深入，同时其所附肠系膜也被牵入，结果不仅肠腔发生梗阻，而且肠系膜血管受压，套入部肠管可发生水肿淤血绞窄而坏死，尤其是颈部被勒紧，由于鞘部肠管持续痉挛紧缩而压迫套入部，颈部最早发生血循环障碍，初期静脉受阻，组织淤血水肿，套入部肠壁静脉怒张破裂出血，与肠黏液混合成果酱样，肠壁水肿继续加重，动脉受压，套入部供血停止而发生坏死，而鞘部肠壁则因高度扩张与长期痉挛可发生局灶性灰白色动脉性缺血坏死，此灰白色坏死灶肠壁薄弱，极易穿破，比套入部紫红色淤血坏死更有穿孔的危险，此种动脉性坏死多在梗阻远端，穿孔后对腹腔污染不严重，也不发生气腹，因而不易发现。常见原发性肠套叠按其发生部位分为4型：①回结型：占85%，②小肠型：6%～10%，③结肠型：占2%～5%，④回回结型：占10%～15%，少数病例以回盲部为起点，多数是以回肠末端距回盲部几厘米到十余厘米处为起点套入结肠。年长儿回结型肠套叠时，由于结肠肠壁相对较厚和肠腔较大，套入部管腔尚可保持通畅，更无血液循环障碍，水肿充血程度较轻，除因肠痉挛而发生腹痛外，很少有完全性肠梗阻的表现，患儿常常仍可进食，临床上称为慢性肠套叠。病因尚不清楚，可能与下列因素有关：生后4～10个月，为添加辅食及增加乳量的时期，也是肠套叠发病高峰期。由于婴儿肠道不能立即适应所改变食物的刺激，导致肠道功能紊乱，引起肠套叠。婴儿期回盲部游动性大，回盲瓣过度肥厚，小肠系膜相对较长，婴儿90%回肠瓣呈唇样凸入盲肠，长达1厘米以上，加上该区淋巴组织丰富，受炎症或食物刺激后易引起充血、水肿、肥厚，肠蠕动易将回盲瓣向前推移，并牵拉肠管形成套叠。系列研究报道急性肠套叠与肠道内腺病毒、轮状病毒感染有关。由于各种食物、炎症、腹泻、细菌毒素等刺激肠道产生痉挛，使肠蠕动功能节律紊乱或逆蠕动而引起肠套叠。有些肠套叠患者有家族发病史。如梅克尔憩室、先天性肠重复畸形等都会成为急性肠套叠的诱因。2.慢性复发性肠套叠多见于年长儿及成人，其发生原因常与肠道存在气质型病变而引起的继发性套叠，肠管器质病变常见有肠息肉、憩室、重复畸形、紫癜血肿、肿瘤及结核等。发病机制肠套叠一般是近端肠管套入远端肠管，远端套入近端(称逆行性肠套叠)较罕见，绝大多数是单发性肠套叠，偶见多发性肠套叠同时发生者。肠套叠的外管部分称为鞘部，进到里面的部分称为套入部，共3层肠壁，有时整个肠套叠部分再套入远端肠管内则成为复套共5层肠壁。套入部进入鞘部后，受蠕动的推动向远端逐渐深入，同时其所附肠系膜也被牵入，结果不仅肠腔发生梗阻，而且肠系膜血管受压，套入部肠管可发生水肿淤血绞窄而坏死，尤其是颈部被勒紧，由于鞘部肠管持续痉挛紧缩而压迫套入部，颈部最早发生血循环障碍，初期静脉受阻，组织淤血水肿，套入部肠壁静脉怒张破裂出血，与肠黏液混合成果酱样，肠壁水肿继续加重，动脉受压，套入部供血停止而发生坏死，而鞘部肠壁则因高度扩张与长期痉挛可发生局灶性灰白色动脉性缺血坏死，此灰白色坏死灶肠壁薄弱，极易穿破，比套入部紫红色淤血坏死更有穿孔的危险，此种动脉性坏死多在梗阻远端，穿孔后对腹腔污染不严重，也不发生气腹，因而不易发现。常见原发性肠套叠按其发生部位分为4型：①回结型：占85%，②小肠型：6%～10%，③结肠型：占2%～5%，④回回结型：占10%～15%，少数病例以回盲部为起点，多数是以回肠末端距回盲部几厘米到十余厘米处为起点套入结肠。年长儿回结型肠套叠时，由于结肠肠壁相对较厚和肠腔较大，套入部管腔尚可保持通畅，更无血液循环障碍，水肿充血程度较轻，除因肠痉挛而发生腹痛外，很少有完全性肠梗阻的表现，患儿常常仍可进食，临床上称为慢性肠套叠。",
    "prevent_info": "合理喂养1、添加辅食必须遵照循序渐进的原则，不能操之过急。添加一种新食品必须等前一种食品适应后再添加另一种，一般需要5-7天的适应期，不能同时添加几种新食物。2、添加食物的量，应从少量开始，逐渐增加，如喂食蛋黄可先试喂1/4个，3-5天适应后增至1/2个，1-2周后增至1个。3、食物应从稀到稠，如先喂米汤后给米糊、米粥。从流汁、厚流汁、半流食到半固体流食，进而到固体食物，如从稀饭、稠粥到软饭。4、食物性质从细到粗，先菜汁、细菜泥，至粗菜泥、碎菜和煮烂的蔬菜。5、炎热的夏季或婴儿身体不适时不宜添加新的辅食，此时的婴儿食欲下降，适应能力较差，要根据婴儿的具体情况添加辅食。只要父母能够合理喂养你的小宝宝，仔细观察宝宝的一切变化，发现问题及时就诊，就可大大降低肠套叠的发病率或得到及时的治疗。",
    "symptom_info": [
        [
            "小儿哭闹不安",
            "脱水",
            "便血",
            "腹痛",
            "嗜睡",
            "腹部肿块",
            "婴儿睡觉前哭闹",
            "排气障碍",
            "休克",
            "我要提问"
        ],
        [
            "多见于肥胖健壮的2岁以内婴幼儿，为突然发病，肠套叠可致腹部绞痛，表现为原先安静的患儿突然出现明显烦躁不适，可有全身强直，双腿向腹部屈曲，表情痛苦，症状突发突止；无法表达的小婴儿则出现阵发性哭吵，发作间隙表现正常或安静入睡，随着病情进展，腹痛间歇可出现淡漠，嗜睡，常见呕吐，开始为不消化食物，继而吐胆汁样物，呕吐后可有全身扭动，屏气表现，肠套叠初期，结肠蠕动增加，肠腔内压升高，患儿排出少量正常粪便，后期粪便中出现血迹，随之因肠缺血坏死而排暗红色血块或果酱样大便。体格检查：早期生命体征平稳，腹痛发作时，可听到亢进的肠鸣音，发作间歇期触诊可有右下腹平坦空虚感，这是由于盲肠和回盲部套入横结肠至右上腹所致；此外还可触及部位不固定的包块，因一侧肠系膜及血管牵拉，肿块通常呈弧形，肛指检查可能发现血迹或带血的黏液，症状持续时间越长，出血量越大。梗阻时间过长的患儿可能出现脱水及菌血症，导致心动过速和发热，偶见低血容量性或感染性休克，小肠套叠比较少见，多见于儿童，有时也可见于婴幼儿，极少数腹部手术后，肠功能紊乱恢复期可发生小肠套叠，主要表现为完全性机械性小肠梗阻，即腹痛，呕吐，不排气亦不排便，多无血便，腹部肿物不易触到，在镇静或麻醉下偶可摸到肿物，位于脐周呈腊肠样或海螺状。慢性肠套叠多发生于儿童，病期较长，多在10～15天，主要表现为腹部肿物，偶有部分性肠梗阻症状，除腹痛外偶有呕吐，很少有血便，症状较缓和，多为回结型肠套叠，多继发于肠管器质性病变，如肿瘤，息肉，梅克尔憩室，阑尾内翻，蛔虫症等，腹软不胀，于右上腹触及有弹性的肿物，比较固定。复发性肠套叠中，原发性肠套叠手术后复发率2%～3%，非手术治疗灌肠复位者复发率稍高，多为黏膜下淋巴结肿大及盲肠部不固定所致，继发性肠套叠复发率20%，肠管病变如息肉，肿瘤，梅克尔憩室为其诱发因素，可多次复发，复发后的临床症状与第一次相同。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "胃肠道疾病的超声检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "内科治疗 手术治疗 支持性治疗",
        "治疗周期": "1-3周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "白酒",
            "螃蟹",
            "蛤蜊",
            "油条"
        ],
        "recommand": [
            "香蕉葡萄粥",
            "香菇油菜面筋粥",
            "芹菜炒香菇",
            "菜花泥子汤",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "菠菜豆腐汤",
            "卷心菜菠萝汁"
        ]
    },
    "drug_info": []
}