{
    "url": "http://jib.xywy.com/il_sii/gaishu/7324.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿大动脉转位"
        ],
        "name": "小儿大动脉转位",
        "desc": [
            "小儿大动脉转位(transposition of the great arteries)是指右心房与右心室相连接，右心室发出主动脉，而左心室与左心房相连并发出肺动脉干。大血管错位，又称大血管转位，系主动脉与肺动脉在解剖上互换位置，形成体循环与肺循环异常的一种先天性畸形。正常情况下，左心室与主动脉相连，右心房与肺动脉相连。本病不治疗患者预后不良，病婴出生后第1周30%死亡，1个月内50%死亡，6个月内70%死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：肺动脉高压心力衰竭",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：2-4周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "本病不治疗患者预后不良，病婴出生后第1周30%死亡，1个月内50%死亡，6个月内70%死亡。"
        ]
    },
    "cause_info": "(一)发病原因大血管错位的发生与胎生期心血管的扭转和动脉圆锥的发育分隔等密切相关，有关本病的发生与解剖分类相当复杂，各家提法不一，简述之，在胎生第5～6周心管扭转，正常时右向襻转(D-Loop)，右心室位于右侧，左心室位于左侧，主动脉圆锥位于右后偏下，而肺动脉圆锥位于左前偏上，心管在发育过程中如左向襻转(L-Loop)，或者由心室起源的动脉圆锥干不呈螺旋状而呈笔直地发育分隔，便会形成右心室在左，左心室在右，或主动脉在右前，肺动脉在右后的位置变化， Van Praagh将大血管错位分为8型，其中Ⅱ，Ⅲ，Ⅵ，Ⅶ型为生理矫正型，其他4型为生理不能矫正型，通常心管右向襻转引起右襻大血管错位(Ⅰ，Ⅷ型)，心管左向襻转则引起左襻大血管错位(Ⅲ，Ⅴ型)，但右向襻转时亦可例外地引起左襻大血管错位(Ⅱ，Ⅶ型)，左向襻转时亦可例外地引起右襻大血管错位(Ⅳ，Ⅵ型)，所以，一般Ⅰ，Ⅲ，Ⅴ，Ⅶ型较多，Ⅱ，Ⅳ，Ⅵ，Ⅷ型稀少，在上述8型中如体，肺循环间无任何水平的分流存在，则患儿无法生存，几乎所有患者都有心房内交通，2/3病例有动脉导管开放，约1/3病例合并室间隔缺损，糖尿病母体所生后代常患完全性大血管错位，另外，尚可合并肺动脉口狭窄，三尖瓣闭锁，心内膜垫缺损，右位心，内脏转位伴左位心，以及单心室，单心房，主动脉缩窄等畸形。(二)发病机制完全性大动脉转位中最常见者为右型转位，即升主动脉起自右室，位于右前方;肺动脉起自左室，位于左后方，这样形成两个截然分开的循环系统，其循环经过是：“右房→右室→主动脉→全身→体静脉→右房”;而“左房→左室→肺动脉→肺→肺静脉→左房”，患儿出生后必须伴有两个大循环间的分流交通，始能维持生命，交通的部位可在心房，心室或大动脉，即通过未闭的卵圆孔，房间隔缺损，室间隔缺损，动脉导管，偶见支气管动脉，通过这些通道，部分含氧血可从肺循环进入体循环，缺氧血从体循环流入肺，其结果是体循环血由两部分构成：主要部分为回流到主动脉的体静脉血，小部分为通过交通分流来的含氧量高的血，这个分流供给了体循环需要的氧，因此是有效肺循环;同样肺血流也由两部分组成;大部分为肺静脉血，小部分为从体循环分流来的体静脉血，后者可进入肺进行氧交换，因此是有效体循环，由此可见，有效血流量越大，体循环动脉血氧饱和度越高，病儿青紫可较轻，但过多的分流加重了心脏和肺循环负担，可导致严重心衰及早期出现肺动脉高压，当病儿合并肺动脉狭窄时，肺循环血流量得到适当限制，减轻了心脏负担，防止了肺动脉高压的产生，因此只有那些伴较大体，肺循环交通和适当的肺动脉狭窄的病儿才能活得较久。根据血流动力学改变本病可分为4型：Ⅰ型：室间隔完整;Ⅱ型：室间隔完整伴肺动脉狭窄;Ⅲ型;伴大型室缺或单心室或大型动脉导管未闭;Ⅳ型：伴室间隔缺损和肺动脉狭窄，Ⅰ型最多见，Ⅳ型预后较好。(一)发病原因大血管错位的发生与胎生期心血管的扭转和动脉圆锥的发育分隔等密切相关，有关本病的发生与解剖分类相当复杂，各家提法不一，简述之，在胎生第5～6周心管扭转，正常时右向襻转(D-Loop)，右心室位于右侧，左心室位于左侧，主动脉圆锥位于右后偏下，而肺动脉圆锥位于左前偏上，心管在发育过程中如左向襻转(L-Loop)，或者由心室起源的动脉圆锥干不呈螺旋状而呈笔直地发育分隔，便会形成右心室在左，左心室在右，或主动脉在右前，肺动脉在右后的位置变化， Van Praagh将大血管错位分为8型，其中Ⅱ，Ⅲ，Ⅵ，Ⅶ型为生理矫正型，其他4型为生理不能矫正型，通常心管右向襻转引起右襻大血管错位(Ⅰ，Ⅷ型)，心管左向襻转则引起左襻大血管错位(Ⅲ，Ⅴ型)，但右向襻转时亦可例外地引起左襻大血管错位(Ⅱ，Ⅶ型)，左向襻转时亦可例外地引起右襻大血管错位(Ⅳ，Ⅵ型)，所以，一般Ⅰ，Ⅲ，Ⅴ，Ⅶ型较多，Ⅱ，Ⅳ，Ⅵ，Ⅷ型稀少，在上述8型中如体，肺循环间无任何水平的分流存在，则患儿无法生存，几乎所有患者都有心房内交通，2/3病例有动脉导管开放，约1/3病例合并室间隔缺损，糖尿病母体所生后代常患完全性大血管错位，另外，尚可合并肺动脉口狭窄，三尖瓣闭锁，心内膜垫缺损，右位心，内脏转位伴左位心，以及单心室，单心房，主动脉缩窄等畸形。(二)发病机制完全性大动脉转位中最常见者为右型转位，即升主动脉起自右室，位于右前方;肺动脉起自左室，位于左后方，这样形成两个截然分开的循环系统，其循环经过是：“右房→右室→主动脉→全身→体静脉→右房”;而“左房→左室→肺动脉→肺→肺静脉→左房”，患儿出生后必须伴有两个大循环间的分流交通，始能维持生命，交通的部位可在心房，心室或大动脉，即通过未闭的卵圆孔，房间隔缺损，室间隔缺损，动脉导管，偶见支气管动脉，通过这些通道，部分含氧血可从肺循环进入体循环，缺氧血从体循环流入肺，其结果是体循环血由两部分构成：主要部分为回流到主动脉的体静脉血，小部分为通过交通分流来的含氧量高的血，这个分流供给了体循环需要的氧，因此是有效肺循环;同样肺血流也由两部分组成;大部分为肺静脉血，小部分为从体循环分流来的体静脉血，后者可进入肺进行氧交换，因此是有效体循环，由此可见，有效血流量越大，体循环动脉血氧饱和度越高，病儿青紫可较轻，但过多的分流加重了心脏和肺循环负担，可导致严重心衰及早期出现肺动脉高压，当病儿合并肺动脉狭窄时，肺循环血流量得到适当限制，减轻了心脏负担，防止了肺动脉高压的产生，因此只有那些伴较大体，肺循环交通和适当的肺动脉狭窄的病儿才能活得较久。根据血流动力学改变本病可分为4型：Ⅰ型：室间隔完整;Ⅱ型：室间隔完整伴肺动脉狭窄;Ⅲ型;伴大型室缺或单心室或大型动脉导管未闭;Ⅳ型：伴室间隔缺损和肺动脉狭窄，Ⅰ型最多见，Ⅳ型预后较好。",
    "prevent_info": "询问家族史了解遗传情况，调查环境因素的影响以探求先天性心脏病发病的病因，Shaw通过对住址的调查来了解孕母可能受到的环境致畸因素，母亲生产时的地址有时被用来代表早期妊娠的地址以估计环境因素，作者调查了怀胎及生产时母亲的地址，大约有24.8%的母亲在开始怀孕与生产之间搬了家，因此观察生产地址可能降低先天性畸形与母亲接触环境的关联的阳性结果，应要调查怀胎时住址的环境，Schwanitz主张生前检出心脏畸形可作为染色体检查的指征，作者提到对588个胎儿出生前诊断有生长迟缓及(或)先天性畸形者进行了染色体检查，在这些病例中有116例(19.7%)被证明有染色体异常，在这些出生前诊断的畸形胎儿中，有心脏畸形的胎儿为102个(17.3%)，因此，心脏畸形为最常见的畸形，在此组出生前被诊断为心脏畸形的胎儿中，41胎儿(40.2 %)有染色体异常(以18及21三体为最常见)的综合征。除了对胎儿进行监测外，对母亲的疾病也应进行监测，Breton报道了母亲有苯基酮尿症者，在孕期血浆中苯氨基丙酸持续增高，其所生小儿有心脏畸形，Breton报道了一个小孩的冠状动脉异常起源于右肺动脉，室间隔缺损，胎儿生长迟缓及面部畸形，其母亲血浆中苯氨基丙酸在妊娠期间持续增高，心脏畸形在生后8个月得到诊断，其发育迟缓是由于母亲苯基酮尿症所致，后者也可导致室间隔缺损及冠状动脉畸形，作者提出如果在怀孕前对母亲开始进行膳食治疗，可能预防对胎儿的损伤，因此，如果对病因有深入了解，则自妊娠前，妊娠中可对孕母及胎儿进行母亲疾病及胎儿畸形的监测，如有可能则应做到尽最大努力预防胎儿先天畸形发生，但是，从遗传学角度及环境致害的角度来看，先天性心脏病的病因还不完全清楚，大部分在预防方面无能为力，因此解释病因及从根本上预防先天性心脏病的发生还是一个极其艰巨的任务，尚需临床及基础方面的学者共同努力探索。",
    "symptom_info": [
        [
            "心脏杂音",
            "心室肥大",
            "收缩期杂音",
            "发绀",
            "水肿",
            "新生儿青紫",
            "室间隔缺损",
            "充血",
            "水冲脉",
            "心力衰竭",
            "我要提问"
        ],
        [
            "在室间隔完整的大动脉转位新生儿，两大循环间的交换血流量少，存在着明显的青紫(室间隔完整和血液混合不充分的新生儿青紫明显)，可在出生后数小时内即被发现，且大多情况下为惟一症状，体格检查可见明显发绀，外周血管脉搏正常，右心室搏动增强，听诊第1，第2心音响亮，第2心音常单一或轻度分裂，心脏杂音柔和或缺如，柔和的喷射性杂音可是功能性左心室流出道杂音或是动脉导管未闭引起，当存在大的循环间分流，如大的动脉导管未闭或大的室间隔缺损时，因交换血流量较多，则表现为以充血性心力衰竭症状为主，伴有轻度发绀，伴有粗大的动脉导管未闭的患儿通常在生后1周内出现症状，典型的表现为水冲脉，连续性杂音可不明显;伴有大型室间隔缺损的婴儿，通常在生后2～4周出现心力衰竭症状，新生儿早期肺血管阻力仍较高，杂音可不明显，但在生后最初的几周常会于胸骨左下缘出现肺动脉高压的发展，逐渐出现第3心音，心力衰竭引起的奔马律及肺动脉第2音亢进，在心尖处可闻及因肺静脉血流增加而产生的舒张中期杂音，当左室流出道梗阻导致肺动脉狭窄时青紫明显，在胸骨左上缘可闻及响亮的收缩期喷射性杂音，除主动脉瓣靠近前胸壁使第2心音较响外，其他临床表现与法洛四联症相似，在伴有前向对位不良的室间隔缺损时，尚需注意是否有左室流出道梗阻的存在，若有股动脉搏动减弱而手臂动脉搏动正常或增强提示可能伴有主动脉弓中断或水肿，除此之外，还可能表现有上半身较下半身青紫严重的差异性青紫现象。1.临床特点完全性大血管错位多见于男性，男女比例为2∶1～3∶1，临床上最突出的表现是出生时即有发绀，发绀的程度随患儿体重的增加而加重，如不伴室间隔缺损，则发绀更明显，同时呼吸增快，肝大，进行性心衰，如伴动脉导管未闭，其血流常由肺动脉流向主动脉，则可见躯体下部与下肢的发绀较身体上部和上肢轻，患儿往往早期死亡，体检可听到收缩期杂音，胸骨左缘第三，四肋间的杂音提示合并室间隔缺损;心底部收缩期喷射样杂音提示合并肺动脉口狭窄，半数以上病例第2心音分裂。2.影像学检查(1)X线胸片检查：示肺部充血，大血管阴影改变及左右心室增大，由于升主动脉在肺动脉前方发出，后前位胸片中主，肺动脉阴影重叠，而出现典型的大血管阴影狭小，心影向两侧增大，呈蛋形，且逐日增大。(2)心电图检查：可见电轴右偏，右心房右心室肥大等改变，如合并大室间隔缺损亦可见双心室肥大。(3)超声检查：在同一探测部位可见主动脉瓣与肺动脉瓣两种回声，或者主动脉在左前，肺动脉在后，以及合并的心内畸形。(4)磁共振断层显像：横面显示主动脉在右前，矢状面示主动脉在前，且从右心腔发出，而肺动脉在后，从左心腔发出。(5)心导管检查：示肺动脉血氧饱和度显著高于主动脉;右心室压与体循环相等，或导管通过大室间隔缺损进入左心室等，如不伴室间隔缺损则在心房水平血氧饱和度升高。(6)心血管造影：对本病的诊断有重要价值，造影中应注意半月瓣的位置，缺损的部位，分流量的大小以及方向等。"
        ]
    ],
    "inspect_info": [
        "心血管造影",
        "心血管MRI检查",
        "造影检查",
        "二维超声心动图",
        "心电图",
        "胸部平片",
        "心音图检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "2-4周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}