{
    "url": "http://jib.xywy.com/il_sii/gaishu/7326.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿单侧肺异常透亮综合征"
        ],
        "name": "小儿单侧肺异常透亮综合征",
        "desc": [
            "小儿单侧肺异常透亮或过度透亮综合征即Macleods syndrome，又称Swyer-James综合征、Swyer-James-Macleod综合征等。系一种X线征象，而不是一个病名，如单侧肺异常透亮、肺动脉发育不全，单侧无功能肺、特发性单侧透亮肺、单侧透明肺等，虽其名称不同，但均有同样的X线表现，即病侧肺较健侧肺的透亮度明显增加。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：肺炎",
            "就诊科室：儿科  小儿内科",
            "治疗方式：病因治疗 药物治疗 支持治疗",
            "治疗周期：2个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "本病征应着重病因治疗。是感染所致者，主要治疗为积极抗感染。若为异物引起者，应及时做异物取出或清除。一般症状不明显者常无手术治疗的必要。"
        ]
    },
    "cause_info": "肺部感染（30%）：小儿时期的肺部感染可能为本病征的潜在原因，其中尤以病毒性(包括腺病毒，合胞病毒)肺炎更有特殊意义，Reid报道2例小儿，均在患麻疹后出现单侧肺过度透亮，在患麻疹前曾作胸部X线检查，未见异常，故证明本综合征系生后感染的结果，有人认为肺部感染并非为本病征主要的直接的原因。先天性发育异常（15%）：先天性发育异常所引起单侧肺过度透亮亦常见于肺动脉异常，多数为肺动脉发育不全，极少数为肺动脉缺如，据患单侧肺过度透亮病人的血流动力学检查，发现患侧肺血管有不同程度的阻力增加，这样能使大部分血流向健侧肺，患侧肺功能循环量即见减少，从而产生了肺动脉发育不全，Raymond等报道5例获得性单侧肺动脉发育不全，强调儿童时期肺炎为造成肺动脉发育不全的重要因素。支气管被外物阻塞（20%）：本病征亦可由于单侧支气管被外物阻塞(包括支气管分泌物及异物)，从而产生单侧肺异常透亮的X线变化，Margolin对4例单侧肺过度透亮做支气管镜检查，其中2例曾有异物吸入史，但未见任何异物存在。单侧支气管受外物的压迫（20%）：引起呼吸通道不畅或阻塞，可发生两侧肺透明度的差异，如胸腔肿瘤或囊肿等。小儿时期的肺部感染可能为本病征的潜在原因，其中尤以病毒性(包括腺病毒，合胞病毒)肺炎更有特殊意义，Reid报道2例小儿，均在患麻疹后出现单侧肺过度透亮，在患麻疹前曾作胸部X线检查，未见异常，故证明本综合征系生后感染的结果，有人认为肺部感染并非为本病征主要的直接的原因。先天性发育异常所引起单侧肺过度透亮亦常见于肺动脉异常，多数为肺动脉发育不全，极少数为肺动脉缺如，据患单侧肺过度透亮病人的血流动力学检查，发现患侧肺血管有不同程度的阻力增加，这样能使大部分血流向健侧肺，患侧肺功能循环量即见减少，从而产生了肺动脉发育不全，Raymond等报道5例获得性单侧肺动脉发育不全，强调儿童时期肺炎为造成肺动脉发育不全的重要因素。本病征亦可由于单侧支气管被外物阻塞(包括支气管分泌物及异物)，从而产生单侧肺异常透亮的X线变化，Margolin对4例单侧肺过度透亮做支气管镜检查，其中2例曾有异物吸入史，但未见任何异物存在。引起呼吸通道不畅或阻塞，可发生两侧肺透明度的差异，如胸腔肿瘤或囊肿等。",
    "prevent_info": "日常预防积极防治呼吸道感染性疾病和防治呼吸道异物的发生。",
    "symptom_info": [
        [
            "呛咳",
            "反复感染",
            "咯血",
            "干啰音",
            "湿啰音",
            "呼吸困难",
            "我要提问"
        ],
        [
            "本病征多见于儿童，男性发病高于女性，其临床表现极不典型，可毫无自觉症状，仅在体检时发现，亦可有肺或支气管的反复感染病史，咳嗽，多痰，偶见咯血，患侧叩诊呈鼓音，听诊时呼吸音减低或消失，有时可闻细湿啰音或散在干啰音，若患侧系左肺，则心浊音界缩小或消失;患侧为右肺，则肝浊音界下降。若因异物吸入，则多有典型病史，剧烈呛咳，继而出现呕吐及呼吸困难，片刻后症状逐渐减轻或缓解，以后视异物停留部位而出现不同症状，当发生单侧肺异常透亮时，异物多位于单侧支气管内。"
        ]
    ],
    "inspect_info": [
        "胸部透视",
        "支气管造影",
        "血管造影",
        "胸部平片",
        "胸部CT检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "病因治疗 药物治疗 支持治疗",
        "治疗周期": "2个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭血(白鸭)",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "鹿肉",
            "螃蟹",
            "河蚌",
            "海参"
        ],
        "recommand": [
            "炝圆白菜",
            "素炒圆白菜",
            "油菜粥",
            "香菇炒菜花",
            "猪肝豌豆苗汤",
            "豌豆苗豆腐汤",
            "豌豆瘦肉粥",
            "番茄豌豆汤"
        ]
    },
    "drug_info": []
}