{
    "url": "http://jib.xywy.com/il_sii/gaishu/7327.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿单纯肺动脉口狭窄"
        ],
        "name": "小儿单纯肺动脉口狭窄",
        "desc": [
            "单纯肺动脉口狭窄是指肺动脉瓣或漏斗部狭窄而室间隔完整的先天性畸形。肺动脉狭窄是右室流出道梗阻的主要病变，狭窄可在肺动脉瓣下、瓣膜、肺动脉总干及分支不同部位，其中单纯肺动脉瓣膜狭窄最常见，占80%～90%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：心律失常心力衰竭脑脓肿感染性心内膜炎",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "狭窄轻微无需手术，须注意预防感染性心内膜炎中度至重度的狭窄，首先纠正酸中毒控制心力衰竭。"
        ]
    },
    "cause_info": "(一)发病原因在胚胎形成的头3个月中，胎儿可因各种原因导致肺动脉狭窄。其中值得指出的两个重要原因，一个是环境因子，即风疹综合征，另一个是家族遗传因子。如果母亲在妊娠的头3个月内患风疹，即可使胎儿发生风疹综合征，表现为白内障、耳聋及心血管畸形，而心血管畸形者最多是为肺动脉狭窄，也可为肺动脉瓣膜狭窄。近来发现有家族性肺动脉瓣狭窄，在兄弟当中之发病率为2.9%;在其他综合征中如Noonan综合征也可有肺动脉瓣狭窄者，但大多数病人的病因尚未证实。大动脉半月瓣是从动脉干隆起和间介的隆起发育而成。肺动脉瓣前叶来自左间介隆起，后左及右叶分别来自左下、右上动脉干隆起。瓣叶联合是由这些胚胎组织之间分隔开来形成。肺动脉瓣狭窄的形成机制尚不清楚。如果瓣叶上完全没有瓣叶联合的痕迹推测是在胚胎发育早期动脉干或间介的隆起之间完全没有分隔开来。如果在瓣叶上有结缔组织束或缝迹则可能在胚胎发育晚期瓣叶之间融合引起也有认为胎儿心内膜炎与瓣膜狭窄的发生有关。(二)发病机制肺动脉口狭窄包括肺动脉瓣，肺动脉漏斗部和肺动脉总干及其分支狭窄，临床发病率占先心病的4%～10%，男女比例大体相等，“单纯性肺动脉口狭窄”是指室间隔完整无缺的病例，但可伴有卵圆孔未闭或房间隔缺损，据Abbott统计，肺动脉口狭窄伴卵圆孔开放约占2.5%。1.病理解剖 正常胎儿出生时肺动脉口约为0.5cm2，随着生长发育而逐渐增大，至成熟时可达2.0cm2/m2，一般有效肺动脉口必须减少约60%，才发生较明显的血流动力学改变，临床上以瓣膜型动脉口狭窄最多见，约占75%，常由于胚胎中，晚期瓣膜融合所致，肺动脉瓣的三叶瓣膜融合成圆锥状，向肺动脉内鼓出，中心留一小孔，直径2～10mm不等，最小者1～3mm，儿童瓣膜柔软菲薄，瓣口常在中央，随着年龄的增大，瓣膜越来越增厚，瓣口不在中央，部分病例瓣膜只有二叶，漏斗部狭窄约占15%，可位于右心室流出道的上，中，下部，可为肌肉型，即整个漏斗部肌肉增厚，形成窄而长的通道;亦可为隔膜型，即在漏斗部一处形成局部的纤维性隔膜，呈环状狭窄，将漏斗部或漏斗部的一部分与右心室隔开，形成二腔右心室，漏斗部狭窄如同时合并有瓣膜型狭窄，称为混合型狭窄，约占10%，肺动脉口狭窄的原因主要是胚胎时宫内感染，特别是风疹病毒感染造成，肺动脉口狭窄可累及肺总动脉的一部分或全部，亦可伸展到左右肺动脉分支处，或多发性地累及外周肺动脉分支，或混合累及总干和外周次级动脉或小动脉分支，狭窄后的肺动脉壁常较薄而扩张，称为狭窄后扩张，多见于瓣膜型狭窄，而在漏斗部型狭窄中较少见，造成狭窄后扩张的原因可能是肺动脉本身发育缺陷或血流冲击肺动脉所致，本病时右心室肥厚，右心房亦大。2.病理生理 由于肺动脉口狭窄，右心室收缩期过度负荷，右心室收缩压增高，部分压力为克服狭窄的阻力而消耗，造成肺动脉压低于右心室压，致右心室与肺动脉之间出现压力阶差，不过，本病与法洛四联症不同，尚可保持一定的心排血量，患者也具有一定的活动能力，这一代偿是通过增高右心室压力实现的，一般最大收缩期跨瓣压差在50～80mmHg(6.7～10.6kPa)，或右心室最大收缩压在75～100mmHg(10.0～13.3kPa)间提示为中度狭窄;低于或超过这一范围，则分别为轻度或重度狭窄，严重病例右心室收缩压可达150mmHg(33.3kPa)，中度以上狭窄患儿随着年龄的增长，狭窄的程度愈加明显，瓣膜纤维增厚，右心室流出道进行性增厚，致漏斗部继发狭窄，如右心室代偿失调，舒张压亦增高，右心房压亦增高，甚至在心房水平发生右向左分流而出现发绀，则称为法洛三联症，晚期病例则发生心力衰竭。(一)发病原因在胚胎形成的头3个月中，胎儿可因各种原因导致肺动脉狭窄。其中值得指出的两个重要原因，一个是环境因子，即风疹综合征，另一个是家族遗传因子。如果母亲在妊娠的头3个月内患风疹，即可使胎儿发生风疹综合征，表现为白内障、耳聋及心血管畸形，而心血管畸形者最多是为肺动脉狭窄，也可为肺动脉瓣膜狭窄。近来发现有家族性肺动脉瓣狭窄，在兄弟当中之发病率为2.9%;在其他综合征中如Noonan综合征也可有肺动脉瓣狭窄者，但大多数病人的病因尚未证实。大动脉半月瓣是从动脉干隆起和间介的隆起发育而成。肺动脉瓣前叶来自左间介隆起，后左及右叶分别来自左下、右上动脉干隆起。瓣叶联合是由这些胚胎组织之间分隔开来形成。肺动脉瓣狭窄的形成机制尚不清楚。如果瓣叶上完全没有瓣叶联合的痕迹推测是在胚胎发育早期动脉干或间介的隆起之间完全没有分隔开来。如果在瓣叶上有结缔组织束或缝迹则可能在胚胎发育晚期瓣叶之间融合引起也有认为胎儿心内膜炎与瓣膜狭窄的发生有关。(二)发病机制肺动脉口狭窄包括肺动脉瓣，肺动脉漏斗部和肺动脉总干及其分支狭窄，临床发病率占先心病的4%～10%，男女比例大体相等，“单纯性肺动脉口狭窄”是指室间隔完整无缺的病例，但可伴有卵圆孔未闭或房间隔缺损，据Abbott统计，肺动脉口狭窄伴卵圆孔开放约占2.5%。1.病理解剖 正常胎儿出生时肺动脉口约为0.5cm2，随着生长发育而逐渐增大，至成熟时可达2.0cm2/m2，一般有效肺动脉口必须减少约60%，才发生较明显的血流动力学改变，临床上以瓣膜型动脉口狭窄最多见，约占75%，常由于胚胎中，晚期瓣膜融合所致，肺动脉瓣的三叶瓣膜融合成圆锥状，向肺动脉内鼓出，中心留一小孔，直径2～10mm不等，最小者1～3mm，儿童瓣膜柔软菲薄，瓣口常在中央，随着年龄的增大，瓣膜越来越增厚，瓣口不在中央，部分病例瓣膜只有二叶，漏斗部狭窄约占15%，可位于右心室流出道的上，中，下部，可为肌肉型，即整个漏斗部肌肉增厚，形成窄而长的通道;亦可为隔膜型，即在漏斗部一处形成局部的纤维性隔膜，呈环状狭窄，将漏斗部或漏斗部的一部分与右心室隔开，形成二腔右心室，漏斗部狭窄如同时合并有瓣膜型狭窄，称为混合型狭窄，约占10%，肺动脉口狭窄的原因主要是胚胎时宫内感染，特别是风疹病毒感染造成，肺动脉口狭窄可累及肺总动脉的一部分或全部，亦可伸展到左右肺动脉分支处，或多发性地累及外周肺动脉分支，或混合累及总干和外周次级动脉或小动脉分支，狭窄后的肺动脉壁常较薄而扩张，称为狭窄后扩张，多见于瓣膜型狭窄，而在漏斗部型狭窄中较少见，造成狭窄后扩张的原因可能是肺动脉本身发育缺陷或血流冲击肺动脉所致，本病时右心室肥厚，右心房亦大。2.病理生理 由于肺动脉口狭窄，右心室收缩期过度负荷，右心室收缩压增高，部分压力为克服狭窄的阻力而消耗，造成肺动脉压低于右心室压，致右心室与肺动脉之间出现压力阶差，不过，本病与法洛四联症不同，尚可保持一定的心排血量，患者也具有一定的活动能力，这一代偿是通过增高右心室压力实现的，一般最大收缩期跨瓣压差在50～80mmHg(6.7～10.6kPa)，或右心室最大收缩压在75～100mmHg(10.0～13.3kPa)间提示为中度狭窄;低于或超过这一范围，则分别为轻度或重度狭窄，严重病例右心室收缩压可达150mmHg(33.3kPa)，中度以上狭窄患儿随着年龄的增长，狭窄的程度愈加明显，瓣膜纤维增厚，右心室流出道进行性增厚，致漏斗部继发狭窄，如右心室代偿失调，舒张压亦增高，右心房压亦增高，甚至在心房水平发生右向左分流而出现发绀，则称为法洛三联症，晚期病例则发生心力衰竭。",
    "prevent_info": "询问家族史了解遗传情况，调查环境因素的影响以探求先天性心脏病发病的病因，Shaw通过对住址的调查来了解孕母可能受到的环境致畸因素，母亲生产时的地址有时被用来代表早期妊娠的地址以估计环境因素，作者调查了怀胎及生产时母亲的地址，大约有24.8%的母亲在开始怀孕与生产之间搬了家，因此观察生产地址可能降低先天性畸形与母亲接触环境的关联的阳性结果，应要调查怀胎时住址的环境，Schwanitz主张生前检出心脏畸形可作为染色体检查的指征，作者提到对588个胎儿出生前诊断有生长迟缓及(或)先天性畸形者进行了染色体检查，在这些病例中有116例(19.7%)被证明有染色体异常，在这些出生前诊断的畸形胎儿中，有心脏畸形的胎儿为102个(17.3%)，因此，心脏畸形为最常见的畸形，在此组出生前被诊断为心脏畸形的胎儿中，41胎儿(40.2 %)有染色体异常(以18及21三体为最常见)的综合征。除了对胎儿进行监测外，对母亲的疾病也应进行监测，Breton报道了母亲有苯基酮尿症者，在孕期血浆中苯氨基丙酸持续增高，其所生小儿有心脏畸形，Breton报道了一个小孩的冠状动脉异常起源于右肺动脉，室间隔缺损，胎儿生长迟缓及面部畸形，其母亲血浆中苯氨基丙酸在妊娠期间持续增高，心脏畸形在生后8个月得到诊断，其发育迟缓是由于母亲苯基酮尿症所致，后者也可导致室间隔缺损及冠状动脉畸形，作者提出如果在怀孕前对母亲开始进行膳食治疗，可能预防对胎儿的损伤，因此，如果对病因有深入了解，则自妊娠前，妊娠中可对孕母及胎儿进行母亲疾病及胎儿畸形的监测，如有可能则应做到尽最大努力预防胎儿先天畸形发生，但是，从遗传学角度及环境致害的角度来看，先天性心脏病的病因还不完全清楚，大部分在预防方面无能为力，因此解释病因及还不完全清楚，大部分在预防方面无能为力，因此解释病因及从根本上预防先天性心脏病的发生还是一个极其艰巨的任务，尚需临床及基础方面的学者共同努力探索。",
    "symptom_info": [
        [
            "水肿",
            "收缩期杂音",
            "劳力性呼吸困难",
            "心悸",
            "杵状指（趾）",
            "心力衰竭",
            "右心衰竭",
            "腹水",
            "心室肥大",
            "肺动脉瓣区可听...",
            "我要提问"
        ],
        [
            "1.一般症状症状轻重与肺动脉口狭窄程度有关，轻度狭窄多无症状，生长发育良好，常因体检发现有心杂音而进一步检查获得确诊，中度狭窄可有心悸，劳累后呼吸困难，重度狭窄者常因伴有卵圆孔未闭，除有呼吸困难外，尚可有青紫，杵状指(趾)及心力衰竭等症状。2.心脏检查轻度狭窄时心脏大小往往正常，中度及重度狭窄时因右心室增大，可形成心前区膨隆，肺动脉瓣狭窄者在胸骨左缘第2肋间有收缩期震颤，并可听到粗糙而较长的喷射性收缩期杂音，漏斗部狭窄者杂音于第3，4肋间最响，在心音图上杂音呈菱形，杂音的响度随狭窄程度加重而渐加强，菱形杂音的最大振幅则随狭窄程度的加重而逐渐自收缩早期移向中期及后期，肺动脉第2心音减低及分裂程度亦随轻，中，重度狭窄而逐渐明显，此外轻，中，重度瓣膜狭窄者常于胸骨左缘第2，3肋间听到收缩早期喷射音，如发展至右心衰竭，则可见肝大，腹水及水肿;但因肺内血流量减少，并不发现肺充血现象。"
        ]
    ],
    "inspect_info": [
        "血氧含量",
        "动脉血气分析",
        "心电图",
        "心血管造影",
        "心血管MRI检查",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭血(白鸭)",
            "腰果",
            "葵花子仁"
        ],
        "bad": [
            "蛤蜊",
            "猪肚",
            "羊骨",
            "香肠"
        ],
        "recommand": [
            "胡萝卜苹果汁",
            "开洋大白菜",
            "草菇炒油菜",
            "香蕉西米羹",
            "香蕉葡萄干牛奶",
            "酥皮香蕉",
            "冰糖葛仙米",
            "赤小豆鲤鱼汤"
        ]
    },
    "drug_info": []
}