{
    "url": "http://jib.xywy.com/il_sii/gaishu/733.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "非淋菌性尿道炎"
        ],
        "name": "非淋菌性尿道炎",
        "desc": [
            "非淋菌性尿道炎(NGU)是由沙眼衣原体、解脲支原体等引起的一种性传播疾病(STD)。在临床上有尿道炎的表现，但在分泌物中查不到淋球菌，细菌培养也无淋球菌生长。女性患者常合并子宫颈炎等生殖道炎症，故在女性又称为非特异性生殖道感染。由于一次性接触可同时感染淋球菌和沙眼衣原体，后者潜伏期长于前者，淋病治愈后，又出现NGU症状，称谓“淋病后尿道炎”，实际上就是NGU的表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0003%",
            "易感人群：多见于女性  ",
            "传染方式：无传染性",
            "并发症：睾丸炎前列腺炎盆腔炎",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "外伤感染（15%）：若是认得身体上出现伤口，此时非淋病毒就会通过皮肤、黏膜上破裂的伤口侵入患者体内。侵入之后会在病人的体内潜伏一段时间，一定时间之后就会发病，造成炎症的感染。免疫力低下（10%）：免疫力比较弱的人，若是日常生活中不注意保养，是很容易患上各种各样的疾病的。有些人免疫力低下的时候往往是很容易感染非淋的，所以应当引起重视。接触分泌物传染（20%）：非淋的传染性是非常强的，如未患病者接触了患病者私人衣物或使用患有非淋菌性尿道炎的患者穿过的衣裤、床上用品、浴盆、毛巾、坐式马桶的话也是会间接传染的。不洁性生活（20%）：非淋是会直接的通过性生活传播的，只要和患有非淋的人进行性生活的话就会被传染，其传染性是非常强的。所以需要引起重视，不能够出现滥交、卖淫等不良性生活。产道传染（10%）：若孕妇自身患有非淋是会通过产道将非淋病毒传染给新生儿的，造成新生儿一出生就携带非淋病毒，且非淋还会通过胎盘、羊水传染给胎儿，造成胎儿死腹中。若是认得身体上出现伤口，此时非淋病毒就会通过皮肤、黏膜上破裂的伤口侵入患者体内。侵入之后会在病人的体内潜伏一段时间，一定时间之后就会发病，造成炎症的感染。免疫力比较弱的人，若是日常生活中不注意保养，是很容易患上各种各样的疾病的。有些人免疫力低下的时候往往是很容易感染非淋的，所以应当引起重视。非淋的传染性是非常强的，如未患病者接触了患病者私人衣物或使用患有非淋菌性尿道炎的患者穿过的衣裤、床上用品、浴盆、毛巾、坐式马桶的话也是会间接传染的。非淋是会直接的通过性生活传播的，只要和患有非淋的人进行性生活的话就会被传染，其传染性是非常强的。所以需要引起重视，不能够出现滥交、卖淫等不良性生活。若孕妇自身患有非淋是会通过产道将非淋病毒传染给新生儿的，造成新生儿一出生就携带非淋病毒，且非淋还会通过胎盘、羊水传染给胎儿，造成胎儿死腹中。",
    "prevent_info": "1、提倡洁身自爱，根除性混乱现象。2、患者未治愈前不得与任何人发生性关系。3、个人预防感染与淋病类似。4、患者应专用浴盆，浴巾，连同内裤都要经常煮沸消毒。5、治疗性伴侣。",
    "symptom_info": [
        [
            "尿道口痒",
            "尿道分泌粘液或...",
            "尿痛",
            "尿道流出分泌物"
        ],
        [
            "临床症状1、非淋菌性尿道炎潜伏期为10-20天。2、起病不如淋病急，症状拖延，时轻时重，但比淋病轻，约50%的病人有尿痛，尿道痒等症状，初诊时很易被漏诊，男性非淋菌性尿道炎表现为尿道不适，发痒，烧灼感或刺疼，尿道红肿，尿道分泌物多为浆液状，稀薄，晨起有“糊口”现象，女性非淋菌性尿道炎表现为宫颈的炎症和糜烂，分泌物增多，宫颈分泌物中有多数分叶型白细胞(高倍镜下每视野超过10个)，阴道及外阴瘙痒，下腹不适感，注意：有些病人可无症状或症状不典型，易被漏诊，宫颈分泌物中有多数分叶型白细胞(高倍镜下每视野超过10个)。3、尿道分泌物少，稀薄，粘液性或粘膜脓性，较长时间不排尿(如晨起)尿道外口可溢出少量稀薄分泌物，有时仅表现为晨起痂膜封住尿道口或污染内裤，检查时，需由后向前按挤前尿道才可能有少许分泌物由尿道口溢出，有时病人有症状无分泌物，也可无症状而有分泌物。4、常与淋病同时感染，前者先出现淋病症状，经抗淋病治疗后，淋球菌被青霉素杀死，而衣原体，支原体依然存在，在感染1-3周后发病，临床上很易被误认为淋病未治愈或复发。5、处理不当或治疗不及时可引起并发症(1%)，如急性附睾炎，前列腺炎，结肠炎，咽炎，女性宫颈炎，宫颈糜烂，前庭大腺炎，阴道炎，输卵管炎，盆腔炎，异位妊娠，不育等。6、新生儿通过感染的产道，生后3-13d可发生眼结膜炎，眼部有粘液脓性分泌物，也可无分泌物，但多不侵犯角膜，下生后2-3周可发生肺炎，症状不断加重，呼吸急促为其特点，但不发热，其中半数患儿有眼结膜炎。7、极少数病人可伴发Reifer综合征：尿道炎，关节炎，角膜炎，结合膜炎及皮疹。"
        ]
    ],
    "inspect_info": [
        "沙眼衣原体",
        "血常规",
        "",
        "",
        "",
        "解脲脲原体",
        "泌尿感染类尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "葵花子仁",
            "花生",
            "核桃"
        ],
        "bad": [
            "白砂糖",
            "黄酒",
            "白酒",
            "乌骨鸡"
        ],
        "recommand": [
            "番茄鸡蛋煎饼",
            "百合鸡蛋黄汤",
            "鸡蛋家常饼",
            "枸杞玉米羹",
            "枸杞花旗参饮",
            "茯苓大枣山药粥",
            "冬菇炒茼蒿",
            "茼蒿拌豆干"
        ]
    },
    "common_drug": [
        "乙酰螺旋霉素片",
        "阿奇霉素片"
    ],
    "drug_detail": [
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "维宏(阿奇霉素干混悬剂)",
        "威适桂蒲肾清片(桂蒲肾清片)",
        "葵花阿奇霉素干混悬剂(阿奇霉素干混悬剂)",
        "希舒美(阿奇霉素干混悬剂)",
        "安可清盐酸美他环素片(盐酸美他环素片)",
        "北京首儿阿奇霉素干混悬剂(阿奇霉素干混悬剂)",
        "上海现代阿奇霉素干混悬剂(阿奇霉素干混悬剂)",
        "湖南迪诺阿奇霉素干混悬剂(阿奇霉素干混悬剂)",
        "大连天宇阿奇霉素干混悬剂(阿奇霉素干混悬剂)",
        "辅仁阿奇霉素片(阿奇霉素片)",
        "江西汇仁阿奇霉素片(阿奇霉素片)",
        "亚邦阿奇霉素片(阿奇霉素片)",
        "南岛四环素片(四环素片)",
        "山西津华晖星盐酸环丙沙星片(盐酸环丙沙星片)",
        "莱阳江波盐酸环丙沙星片(盐酸环丙沙星片)",
        "江苏正大丰海盐酸多西环素片(盐酸多西环素片)",
        "江苏联环盐酸多西环素片(盐酸多西环素片)",
        "宜昌人福土霉素片(土霉素片)",
        "深圳海王阿奇霉素片(阿奇霉素片)",
        "山西云鹏土霉素片(土霉素片)"
    ]
}