{
    "url": "http://jib.xywy.com/il_sii/gaishu/7347.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿动脉导管未闭"
        ],
        "name": "小儿动脉导管未闭",
        "desc": [
            "动脉导管未闭(patent ductus arteriosus，PDA)是动脉导管在出生后未闭合而持续开放的病理状态。动脉导管在胎儿期是由第6对动脉弓远端演化而成。在胎儿循环时，通过动脉导管使大部分右心室进入肺动脉的血流引流入降主动脉，再经过胎盘进行氧合。出生后，动脉导管未闭可作为一个独立病变存在，也可与其他心血管畸形合并存在，通常与主动脉弓缩窄或中断、严重的主动脉狭窄，左心发育不良综合征，肺动脉闭锁，肺动脉瓣狭窄以及完全性大动脉转位并存。可以作为右位主动脉弓气管血管环形成的一部分而存在，也可以与室间隔缺损、房间隔缺损合并存在。单纯的的动脉导管未闭治疗效果良好。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.34%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：房间隔缺损肺炎",
            "就诊科室：儿科  小儿外科",
            "治疗方式：介入治疗 手术治疗 药物治疗 支持性治疗",
            "治疗周期：7-30天",
            "治愈率：74% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(10000-20000元)",
            "妊娠期接触大剂量射线、使用某些药物、患代谢性疾病或慢性病、缺氧、母亲高龄(接近更年期)等，均有造成先天性心脏病的危险。"
        ]
    },
    "cause_info": "(一)发病原因心脏胚胎发育的关键时期是在妊娠的第2～8周，先天性心血管畸形也主要发生于此阶段，先天性心脏病的发生有多方面的原因，大致分为内在的和外部的2类，其中以后者多见，内在因素主要与遗传有关，特别是染色体易位和畸变，例如21-三体综合征，13-三体综合征，14-三体综合征，15-三体综合征和18-三体综合征等，常合并先天性心血管畸形;此外，先天性心脏病患者子女的心血管畸形的发生率比预计发病率明显的多，外部因素中较重要的有宫内感染，尤其是病毒感染，如风疹，腮腺炎，流行性感冒及柯萨奇病毒等;其他如妊娠期接触大剂量射线，使用某些药物，患代谢性疾病或慢性病，缺氧，母亲高龄(接近更年期)等，均有造成先天性心脏病的危险。动脉导管是胎儿循环中不可缺少的部分，婴儿出生后随着第1次呼吸的建立，血氧浓度急剧上升，可使动脉导管壁肌肉发生收缩而关闭，一般在生后第1天动脉导管大多已呈功能性关闭，但在7～10天内可由于缺氧等原因而重新开放，解剖上的闭塞则常需在1岁左右方能完成，组织学上的变化是先由内皮细胞形成的血管内膜垫突向动脉导管腔，然后内膜下层出血和坏死，结缔组织增生，瘢痕形成，最终导致动脉导管腔永久闭塞，而形成一条索带状的残余，若动脉导管持续开放，构成主动脉和肺动脉间不应有的通道，即称动脉导管未闭(PDA)。(二)发病机制流经动脉导管血液量的大小和方向，取决于动脉导管的直径，长度及肺和全身血管床的相对阻力，随着分娩，脐带结扎，全身血管阻力增加，早产儿中，由于肺动脉血管平滑肌数量较少，肺动脉阻力的下降更为明显，当动脉导管未闭时，可出现较大的左向右分流和左室容量超负荷，同时早产儿的心肌细胞小，密度低，心室肌肉的含水量较多，且心脏内交感神经尚未完全发育，致早产儿心脏的收缩力和储备功能低下，在心室容量超负荷时，增加心搏出量的顺应能力常受限制，因此早产儿特别是患有呼吸窘迫综合征者，常因动脉导管开放而发生充血性心力衰竭和肺水肿。当动脉导管未闭时由于主动脉一部分血液分流到肺动脉，使周围动脉舒张压下降而致脉压增宽，出现周围血管体征，伴严重肺部疾患或持续肺动脉高压的新生儿，主，肺动脉间可无压差或肺动脉压超过主动脉压，此时通过动脉导管可无分流或发生右向左分流，即肺动脉内的缺氧血流入降主动脉到下肢，导致脚趾青紫，称差异性发绀。(一)发病原因心脏胚胎发育的关键时期是在妊娠的第2～8周，先天性心血管畸形也主要发生于此阶段，先天性心脏病的发生有多方面的原因，大致分为内在的和外部的2类，其中以后者多见，内在因素主要与遗传有关，特别是染色体易位和畸变，例如21-三体综合征，13-三体综合征，14-三体综合征，15-三体综合征和18-三体综合征等，常合并先天性心血管畸形;此外，先天性心脏病患者子女的心血管畸形的发生率比预计发病率明显的多，外部因素中较重要的有宫内感染，尤其是病毒感染，如风疹，腮腺炎，流行性感冒及柯萨奇病毒等;其他如妊娠期接触大剂量射线，使用某些药物，患代谢性疾病或慢性病，缺氧，母亲高龄(接近更年期)等，均有造成先天性心脏病的危险。动脉导管是胎儿循环中不可缺少的部分，婴儿出生后随着第1次呼吸的建立，血氧浓度急剧上升，可使动脉导管壁肌肉发生收缩而关闭，一般在生后第1天动脉导管大多已呈功能性关闭，但在7～10天内可由于缺氧等原因而重新开放，解剖上的闭塞则常需在1岁左右方能完成，组织学上的变化是先由内皮细胞形成的血管内膜垫突向动脉导管腔，然后内膜下层出血和坏死，结缔组织增生，瘢痕形成，最终导致动脉导管腔永久闭塞，而形成一条索带状的残余，若动脉导管持续开放，构成主动脉和肺动脉间不应有的通道，即称动脉导管未闭(PDA)。(二)发病机制流经动脉导管血液量的大小和方向，取决于动脉导管的直径，长度及肺和全身血管床的相对阻力，随着分娩，脐带结扎，全身血管阻力增加，早产儿中，由于肺动脉血管平滑肌数量较少，肺动脉阻力的下降更为明显，当动脉导管未闭时，可出现较大的左向右分流和左室容量超负荷，同时早产儿的心肌细胞小，密度低，心室肌肉的含水量较多，且心脏内交感神经尚未完全发育，致早产儿心脏的收缩力和储备功能低下，在心室容量超负荷时，增加心搏出量的顺应能力常受限制，因此早产儿特别是患有呼吸窘迫综合征者，常因动脉导管开放而发生充血性心力衰竭和肺水肿。当动脉导管未闭时由于主动脉一部分血液分流到肺动脉，使周围动脉舒张压下降而致脉压增宽，出现周围血管体征，伴严重肺部疾患或持续肺动脉高压的新生儿，主，肺动脉间可无压差或肺动脉压超过主动脉压，此时通过动脉导管可无分流或发生右向左分流，即肺动脉内的缺氧血流入降主动脉到下肢，导致脚趾青紫，称差异性发绀。",
    "prevent_info": "先心病的发生是多种因素的综合结果，为预防先心病的发生，应开展科普知识的宣传和教育，对适龄人群进行重点监测，充分发挥医务人员和孕妇及其家属的作用。1、戒除不良生活习惯，包括孕妇本人及其配偶，如嗜烟，酗酒等。2、孕前积极治疗影响胎儿发育的疾病，如糖尿病，红斑狼疮，贫血等。3、积极做好产前检查工作，预防感冒，应尽量避免使用已经证实有致畸胎作用的药物，避免接触有毒，有害物质。4、对高龄产妇，有先心病家族史，夫妇一方有严重疾病或缺陷者，应重点监测。",
    "symptom_info": [
        [
            "收缩期杂音",
            "紫绀",
            "三凹征",
            "杵状指（趾）",
            "水冲脉",
            "毛细血管搏动",
            "心力衰竭",
            "收缩期震颤",
            "呼吸急促",
            "舒张期哈气样杂音",
            "我要提问"
        ],
        [
            "1.早产儿血氧分压升高可使动脉导管收缩，而前列腺素E可使之扩张，此反应的灵敏程度与胎龄有关，早产儿动脉导管未闭的发病率极高，在1750g以下的早产儿约有半数伴有动脉导管未闭，而在体重不到1200g者发生率可达80%左右，肺泡表面活性剂的应用改善了呼吸窘迫综合征的症状，使肺血管阻力降低，临床症状常在生后3～4天左右才开始出现，最初可在胸骨左缘第2肋间闻及短促，柔和的收缩期杂音，随着左向右分流的增加，周围血管搏动增强，心前区搏动活跃，杂音增强且延长至舒张期，在年长儿常见的典型连续性机器样杂音并不多见，肺动脉瓣区第2心音增强，未用呼吸机的患儿可表现为三凹征，腹部检查多有肝脏肿大。2.婴儿和年长儿(1)轻度：婴儿或年长儿，较小的动脉导管未闭可不引起任何症状，只是在常规体检时偶然发现心脏杂音才引起重视，生长发育不受影响，心搏出量正常或轻度增加，无心脏肥大或心脏搏动异常，第1，第2心音正常，胸骨左上缘或左锁骨下可听到特征性的连续性杂音，杂音起初柔和，强度逐渐增强，到第2心音最响，至舒张期逐渐减弱，细小的导管未闭临床可能仅表现为局限于收缩期的柔和的喷射性杂音。(2)中等或较大动脉导管：中等或较大PDA的婴儿，因肺血管阻力逐渐降低，左向右分流增加，生后1～2个月可出现心力衰竭症状，此类患儿喂养困难，多汗，吸奶时呼吸短促，体重增长较慢，身长亦低于正常儿，可有呼吸急促及肋间隙凹陷等呼吸系统体征，大量左向右分流时可见哈里森沟，由于脉压增大，婴儿可表现为周围血管搏动增强，而年长儿则表现为搏动减弱，心前区心尖搏动增强，呈抬举样搏动及心脏肥大的征象，胸骨左上缘或左侧锁骨下可触及收缩期震颤，在有肺动脉高压时，右心室肥大，于胸骨左侧可触及心脏搏动，听诊第2心音亢进，第1，第2心音可被响亮的动脉导管杂音所掩盖，胸骨左上缘可闻及多发的收缩期喀喇音，乃因来自动脉导管与右心室的相对血流冲撞产生湍流所致，典型杂音为连续粗糙的机器样杂音，于收缩晚期最响。(3)梗阻型肺动脉高压形成：少数未经治疗而存活的动脉导管粗大的患儿，由于肺血管阻力增加，将发生不可逆的肺血管病变，此时临床症状和体征将发生变化，由于肺血管阻力的增加，左向右分流逐渐减少，左心衰竭症状减轻，症状的改变常出现于生后8～16个月，表现为脉搏减弱，心前区搏动减弱，第二心音增强且单一，舒张期杂音消失，收缩期杂音时相变短并逐渐消失，随着右向左分流的产生，肢体末端出现发绀明显，心前区体征呈严重肺动脉高压的表现，生后15～18个月，肺血管即可发生不可逆性改变。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "血氧含量",
        "胸部平片",
        "二维超声心动图",
        "心血管造影",
        "氧分压",
        "心血管MRI检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "介入治疗 手术治疗 药物治疗 支持性治疗",
        "治疗周期": "7-30天",
        "治愈率": "74%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(10000-20000元)"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹌鹑蛋",
            "鸭翅",
            "南瓜子仁"
        ],
        "bad": [
            "白酒",
            "腐竹",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "海带瘦肉粥",
            "冬瓜香菇海带汤",
            "清盐菜花",
            "炒丝瓜",
            "猕猴桃西米粥",
            "猕猴桃西芹汁",
            "小麦粥",
            "胡萝卜香瓜汁"
        ]
    },
    "drug_info": []
}