{
    "url": "http://jib.xywy.com/il_sii/gaishu/7363.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿法洛四联症"
        ],
        "name": "小儿法洛四联症",
        "desc": [
            "法洛四联症(Tetralogy of Fallot，TOF)是最常见的青紫型先天性心脏病，其主要病理改变有4种：主动脉根部增宽，右移骑跨，肺动脉狭窄、室间隔缺损(前连续中断)与右心室肥厚。前三项为原发病变，具有重要意义;而右心室肥厚则为继发性改变，为上述畸形所导致的后果。超声心动图检查本病有非常特异的表现，可作为本病的诊断依据。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：脑血栓脑脓肿感染性心内膜炎意识障碍头痛咯血",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：30-60天",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
            "四联症根治术的手术死亡率较过去逐渐降低，现约在5～10%左右。影响外科疗效的因素有手术时年龄、体重、紫绀程度、血红蛋白含量、红细胞压积、右心室流出道狭窄病变类型、肺动脉，肺动脉瓣环和左心室发育情况等。"
        ]
    },
    "cause_info": "先天因素（35%）：心脏胚胎发育的关键时期是在妊娠的第2～8周，先天性心血管畸形也主要发生于此阶段，先天性心脏病的发生有多方面的原因，大致分为内在的和外部的两类，其中以后者多见，内在因素主要与遗传有关，特别是染色体易位和畸变，例如21-三体综合征，13-三体综合征，14-三体综合征，15-三体综合征和18-三体综合征等，常合并先天性心血管畸形。感染因素（45%）：此外，先天性心脏病患者子女的心血管畸形的发生率比预计发病率明显的多，外部因素中较重要的有宫内感染，尤其是病毒感染，如风疹，腮腺炎，流行性感冒及柯萨奇病毒等;其他如妊娠期接触大剂量射线。其他因素（10%）：使用某些药物，患代谢性疾病或慢性病，缺氧，母亲高龄(接近更年期)等，均有造成先天性心脏病的危险。发病机制1.病理解剖(1)室间隔缺损和肺动脉狭窄：是法洛四联症的主要病理解剖改变，因圆锥室间隔向前向左移位，与正常位置的窦部室间隔不能连接，故在主动脉口之下形成较大的室间隔缺损，可分为主动脉异常粗大右移：骑跨于室间隔之上，可同时接受左右心室的血流，主动脉骑跨与室间隔缺损的位置有关，但不论主动脉右移程度如何显著，主动脉瓣与二尖瓣前叶仍有解剖连续。2.血流动力学改变由于肺动脉狭窄，右心室排血受阻，压力增高，故右心室肥厚，因有狭窄，血流很难进入肺动脉，肺循环量明显减少，回流至左心房亦少，故后者容积显著变小，在极度狭窄甚而肺动脉闭锁者，其血流动力学改变与Ⅳ型永存动脉干相似，因肺动脉狭窄，血流不易通过，右心室压力升高，与左心室压力接近或者相等，故与一般的室间隔缺损不同，由左向右的分流不占优势地位，在收缩期右心室一部分血液与左心室血液同时向增宽的主动脉根部内喷射，而后进入体循环，此时因主动脉的血液内混有未经氧合的右心室血液，血氧饱和度降低，故出现发绀，有重症发绀的病例，多数于生后不久死亡，而狭窄较轻者，由右向左分流量较小，并可能同时有由左向右分流，因此患者可无明显发绀，临床上称为无发绀型法洛四联症或室间隔缺损伴轻度肺动脉口狭窄。心脏胚胎发育的关键时期是在妊娠的第2～8周，先天性心血管畸形也主要发生于此阶段，先天性心脏病的发生有多方面的原因，大致分为内在的和外部的两类，其中以后者多见，内在因素主要与遗传有关，特别是染色体易位和畸变，例如21-三体综合征，13-三体综合征，14-三体综合征，15-三体综合征和18-三体综合征等，常合并先天性心血管畸形。此外，先天性心脏病患者子女的心血管畸形的发生率比预计发病率明显的多，外部因素中较重要的有宫内感染，尤其是病毒感染，如风疹，腮腺炎，流行性感冒及柯萨奇病毒等;其他如妊娠期接触大剂量射线。使用某些药物，患代谢性疾病或慢性病，缺氧，母亲高龄(接近更年期)等，均有造成先天性心脏病的危险。发病机制1.病理解剖(1)室间隔缺损和肺动脉狭窄：是法洛四联症的主要病理解剖改变，因圆锥室间隔向前向左移位，与正常位置的窦部室间隔不能连接，故在主动脉口之下形成较大的室间隔缺损，可分为主动脉异常粗大右移：骑跨于室间隔之上，可同时接受左右心室的血流，主动脉骑跨与室间隔缺损的位置有关，但不论主动脉右移程度如何显著，主动脉瓣与二尖瓣前叶仍有解剖连续。2.血流动力学改变由于肺动脉狭窄，右心室排血受阻，压力增高，故右心室肥厚，因有狭窄，血流很难进入肺动脉，肺循环量明显减少，回流至左心房亦少，故后者容积显著变小，在极度狭窄甚而肺动脉闭锁者，其血流动力学改变与Ⅳ型永存动脉干相似，因肺动脉狭窄，血流不易通过，右心室压力升高，与左心室压力接近或者相等，故与一般的室间隔缺损不同，由左向右的分流不占优势地位，在收缩期右心室一部分血液与左心室血液同时向增宽的主动脉根部内喷射，而后进入体循环，此时因主动脉的血液内混有未经氧合的右心室血液，血氧饱和度降低，故出现发绀，有重症发绀的病例，多数于生后不久死亡，而狭窄较轻者，由右向左分流量较小，并可能同时有由左向右分流，因此患者可无明显发绀，临床上称为无发绀型法洛四联症或室间隔缺损伴轻度肺动脉口狭窄。",
    "prevent_info": "先心病的发生是多种因素的综合结果，为预防先心病的发生，应开展科普知识的宣传和教育，对适龄人群进行重点监测，充分发挥医务人员和孕妇及其家属的作用。1.戒除不良生活习惯，包括孕妇本人及其配偶，如嗜烟、酗酒等。2.孕前积极治疗影响胎儿发育的疾病，如糖尿病、红斑狼疮、贫血等。",
    "symptom_info": [
        [
            "小儿哭闹不安",
            "呼吸困难",
            "动脉导管未闭",
            "蹲踞现象",
            "抽搐",
            "发绀",
            "口唇和甲床略带青紫",
            "收缩期杂音",
            "头昏",
            "气急",
            "我要提问"
        ],
        [
            "1.青紫为其主要表现，其程度和出现的早晚与肺动脉狭窄程度有关，多见于毛细血管丰富的浅表部位，如唇，指(趾)甲床，球结合膜等，因血氧含量下降，活动耐力差，稍一活动如啼哭，情绪激动，体力劳动，寒冷等，即可出现气急及青紫加重。2.蹲踞患儿多有蹲踞症状，每于行走，游戏时，常主动下蹲片刻，蹲踞时下肢屈曲，使静脉回心血量减少，减轻了心脏负荷，同时下肢动脉受压，体循环阻力增加，使右向左分流量减少，从而缺氧症状暂时得以缓解，不会行走的小婴儿，常喜欢大人抱起，双下肢屈曲状。3.杵状指(趾) 患儿长期处于缺氧环境中，可使指，趾端毛细血管扩张增生，局部软组织和骨组织也增生肥大，表现为指(趾)端膨大如鼓槌状。4.阵发性缺氧发作多见于婴儿，发生的诱因为吃奶，哭闹，情绪激动，贫血，感染等，表现为阵发性呼吸困难，严重者可引起突然昏厥，抽搐，甚至死亡，其原因是由于在肺动脉漏斗部狭窄的基础上，突然发生该处肌部痉挛，引起一时性肺动脉梗阻，使脑缺氧加重所致，年长儿常诉头痛，头昏。5.体格检查患儿生长发育一般均较迟缓，智能发育亦可能稍落后于正常儿，心前区略隆起，胸骨左缘第2，3，4肋间可闻及Ⅱ～Ⅲ级粗糙喷射性收缩期杂音，此为肺动脉狭窄所致，一般无收缩期震颤，肺动脉第2音减弱，部分患儿可听到亢进的第2心音，乃由右跨之主动脉传来，狭窄极严重者，或在阵发性呼吸困难发作时，可听不到杂音，有时可听到侧支循环的连续性杂音，发绀持续6个月以上，出现杵状指(趾)。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "血氧饱和度",
        "造影检查",
        "心血管造影",
        "冠状动脉造影",
        "血液检查",
        "体位"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "30-60天",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "南瓜子仁",
            "莲子",
            "核桃"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "螃蟹",
            "龙虾"
        ],
        "recommand": [
            "红枣糯米粥",
            "乌鸡糯米粥",
            "糯米粥",
            "红花糯米粥",
            "糯米粉粥",
            "麦芽山楂饮",
            "炒麦芽肉片汤",
            "山楂麦芽汤"
        ]
    },
    "drug_info": []
}