{
    "url": "http://jib.xywy.com/il_sii/gaishu/7381.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿肺炎链球菌脑膜炎"
        ],
        "name": "小儿肺炎链球菌脑膜炎",
        "desc": [
            "肺炎链球菌脑膜炎在婴儿期较多见，新生儿也可发病。肺炎链球菌脑膜炎其发病率仅次于流行性脑脊髓膜炎，常继发上呼吸道感染、中耳炎、肺炎，鼻窦炎，乳突炎、败血症和颅脑外伤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：婴幼儿患病概率0.003%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：脑积水脑梗死脑水肿脑疝",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：治疗周期21天",
            "治愈率：治愈率86% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "脓液和粘连比较集中于大脑表面，顶部较多，有如帽状，脑底脓液较少，晚期病人病变较为普遍而严重，常见并发症有硬脑膜下积液或积脓，病程较长者可致脑室扩大，甚至形成脑积水。"
        ]
    },
    "cause_info": "发病原因：病原菌为肺炎链球菌，其血清分型有83种，Ⅰ，Ⅱ，Ⅲ型致病力强，其余各型致病力弱或无致病力，多为上呼吸道寄生菌，肺炎球菌呈弹头形，直径约0.5～1.5µm，成双排列时，钝端或尖端相对，有时呈短链状排列或单个存在，在体内能形成荚膜，普通染色标本中，因荚膜不易着色，故呈现出不着色的半透明影绕于细菌外围，此荚膜可用特殊染色法染出，有助鉴别，肺炎链球菌不产生外毒素，其致病力主要靠荚膜侵袭作用，感染后，机体可获得短期免疫力，容易复发，再发，与细菌型别繁多，免疫期短有关。发病机制：脓液和粘连比较集中于大脑表面，顶部较多，有如帽状，脑底脓液较少，晚期病人病变较为普遍而严重，常见并发症有硬脑膜下积液或积脓，病程较长者可致脑室扩大，甚至形成脑积水。病原菌为肺炎链球菌，其血清分型有83种，Ⅰ，Ⅱ，Ⅲ型致病力强，其余各型致病力弱或无致病力，多为上呼吸道寄生菌，肺炎球菌呈弹头形，直径约0.5～1.5µm，成双排列时，钝端或尖端相对，有时呈短链状排列或单个存在，在体内能形成荚膜，普通染色标本中，因荚膜不易着色，故呈现出不着色的半透明影绕于细菌外围，此荚膜可用特殊染色法染出，有助鉴别，肺炎链球菌不产生外毒素，其致病力主要靠荚膜侵袭作用，感染后，机体可获得短期免疫力，容易复发，再发，与细菌型别繁多，免疫期短有关。脓液和粘连比较集中于大脑表面，顶部较多，有如帽状，脑底脓液较少，晚期病人病变较为普遍而严重，常见并发症有硬脑膜下积液或积脓，病程较长者可致脑室扩大，甚至形成脑积水。",
    "prevent_info": "1.化脓性脑膜炎(1)积极预防呼吸道感染：少与患呼吸道感染病人接触，平时建立良好生活制度，室内常开窗通风，进行必要的户外活动，增强体质。(2)做好被动免疫：目前有进口的流感杆菌疫苗在国内应用。2.肺炎链球菌感染可使用多价肺炎链球菌多糖疫苗注射预防。",
    "symptom_info": [
        [
            "脑膜刺激征",
            "脑膜炎",
            "细菌感染",
            "脑脓肿",
            "细菌性心内膜炎",
            "脑积水",
            "继发感染",
            "惊厥",
            "颅骨骨折",
            "昏迷"
        ],
        [
            "在肺炎流行季节，出现脑膜刺激征。1.脑膜刺激征 要熟练掌握上述婴幼儿化脑临床表现特点，值得指出，在肺炎球菌脑膜炎发病后不久，即易出现昏迷和惊厥，对可疑病例应及时作腰穿检查脑脊液，重症或晚期病例，椎管内脓液黏稠，不易流出，腰穿时若针尖已进入脊椎腔仍不见脑脊液流出，可注入少量生理盐水反复冲洗，并对洗出液进行常规检查和细菌培养，有些病例脑脊液混浊程度并不严重，甚至仅稍发浑，细胞数亦只有数百，但涂片染色却可见大量肺炎双球菌，这种情况应看做病情严重，治疗必须予以重视，丹麦血清研究所是当今世界上惟一生产全套血清的单位，Omni血清包括83型，可用其进行抗原检测，但7,14型不能用CIE法检出，LA，CoA法可查出所有肺炎链球菌。2.其他特点 除具有前述的化脓性脑膜炎的临床表现外，还有以下特点：(1)病情较重：患者病情一般较重，易发生频繁惊厥，重者昏迷。(2)病程易迁延：病程易迁延和反复再发。(3)常见并发症：有硬膜下积液，积脓，脑脓肿，脑积水。(4)脑神经损害：脑神经损害占50%，常累及动眼神经，面神经。(5)病原检测：有些病例脑脊液混浊程度并不严重，甚至仅稍发浑，细胞数亦只有数百，但涂片染色镜下可见大量肺炎链球菌，提示病势严重表现，在未见细菌的情况下，应用PCR检测肺炎链球菌特异性DNA，可明确诊断。3.易多次复发或再发 肺炎链球菌脑膜炎的另一特点为容易多次复发或再发，可出现几次，十几次甚至几十次，华西医科大学曾见1例复发100次左右，因而预防和制止这种情况的发生非常重要，引起复发或再发的主要因素有三：(1)治疗不彻底：初次发病时并未完全治愈，颅内留有若干小的化脓灶，当抵抗力低下时，可破溃引起脑膜炎。(2)先天性缺陷：包括：①先天性免疫功能低下。②先天性皮样窦道：常见于头枕部或腰，背部中线处，与隐性脊柱裂并存者，可同时有椎管内皮样或上皮样先天性肿物，这种窦道多见于腰骶部，局部软组织可稍隆起，在窦道小孔周围的皮肤可见淡红色色素沉着，并绕有丛毛，偶有细毛由小孔伸出，有时有少许液体渗出，当继发感染时，局部可红，肿，痛。③脑膜或脊髓膜膨出。④先天性持久性岩鳞裂。⑤先天性筛板缺损。(3)后天性损伤：包括：①颅骨骨折较常见，有时为线形骨折，X线照相不一定看得出，硬脑膜撕裂和脑脊液耳溢或鼻溢，鼻溢的存在可由鼻腔分泌物的糖含量与脑脊液糖含量相等，或由椎管注入染料如靛卞红2ml，可在鼻腔发现而得到证实，核素扫描有助诊断。②头面部手术或骨瘤所致硬脑膜损伤。③鼻或耳部慢性炎症以及细菌性心内膜炎等的致病菌不断侵袭硬脑膜。④切脾后免疫功能低下。每次复发的病原菌仍为肺炎球菌，是否有时型别不同未见文献报道，也有可能为其他细菌感染引起的脑膜炎再发，此时因细菌往往直接侵袭脑膜，起病一般比较急骤，临床表现与初次发病相似，由于病儿家属已有一定经验，因而都能及时就医，易于治愈，处理这类病儿的关键是彻底治疗和认真查明复发原因，予以根本解决，如尽可能清除一切先天和后天缺陷和损伤等。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "脑脊液一般性状检查",
        "脑脊液细菌培养",
        "荚膜肿胀试验",
        "脑脊液病原体检查",
        "脑脊液检查-化学检查-蛋白质检查",
        "胸部B超",
        "胸部平片",
        "胸部CT检查",
        "胸部MRI"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "治疗周期21天",
        "治愈率": "治愈率86%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭翅",
            "芝麻",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "螃蟹",
            "蛤蜊"
        ],
        "recommand": [
            "木瓜胡萝卜玉米粥",
            "木瓜鲜奶",
            "木瓜粥",
            "西米木瓜奶露",
            "乌鱼木瓜汤",
            "冬瓜菠萝羹",
            "菠萝粥",
            "菠萝鸡片汤"
        ]
    },
    "common_drug": [
        "氨苄西林胶囊",
        "安宫牛黄丸"
    ],
    "drug_detail": [
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "江西药都樟树安宫牛黄丸(安宫牛黄丸)",
        "三维康(氟康唑胶囊)",
        "宜昌人福甲磺酸培氟沙星片(甲磺酸培氟沙星片)",
        "郝智(巴氯芬片)",
        "乐家老铺安宫牛黄丸(安宫牛黄丸)",
        "九芝堂安宫牛黄丸(安宫牛黄丸)",
        "哈药总厂氨苄西林胶囊(氨苄西林胶囊)",
        "三叶安比先氨苄西林胶囊(氨苄西林胶囊)",
        "太极集团安宫牛黄丸(安宫牛黄丸)",
        "丰鹿牌安宫牛黄丸(安宫牛黄丸)",
        "罗氏芬(注射用头孢曲松钠)",
        "海南三叶美好氨苄西林胶囊(氨苄西林胶囊)",
        "大扶康(氟康唑胶囊)",
        "达仁堂安宫牛黄丸(安宫牛黄丸)",
        "成都东洋百信氨苄西林胶囊(氨苄西林胶囊)",
        "同仁堂安宫牛黄丸(安宫牛黄丸)",
        "同仁堂安宫牛黄丸(安宫牛黄丸)",
        "康青利福平胶囊(利福平胶囊)",
        "信谊利福平胶囊(利福平胶囊)",
        "上海信谊利福平胶囊(利福平胶囊)",
        "成都锦华利福平胶囊(利福平胶囊)"
    ]
}