{
    "url": "http://jib.xywy.com/il_sii/gaishu/7412.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿关节过度活动综合征"
        ],
        "name": "小儿关节过度活动综合征",
        "desc": [
            "关节过度活动综合征(joint hypermobility syndrome)又名关节松弛症(arthrochalasis)，是四肢关节疼痛的原因之一，影响患儿肢体活动和功能。本症是遗传性疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：踝扭伤肩关节脱位脊柱侧凸扁平足",
            "就诊科室：儿科  儿科综合",
            "治疗方式：支持治疗 康复治疗",
            "治疗周期：3-10周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "本病征患儿无明显性别差异，大多数2～3岁时，即有关节松弛现象，疼痛多发生在下肢关节，膝关节尤其多见，一般为两侧对称，无关节肿胀及活动受限，在运动后更明显，疼痛虽不十分严重，但足以影响儿童正常的游戏和活动。"
        ]
    },
    "cause_info": "(一)发病原因可能是结缔组织遗传紊乱的结果。(二)发病机制目前有学者将本病征归于Ehlers-Danlos综合征Ⅲ型，此型仅有关节松弛，而无皮肤松弛及Ehlers-Danlos综合征其他各型的特征，有家族倾向及显性遗传的特点。(一)发病原因可能是结缔组织遗传紊乱的结果。(二)发病机制目前有学者将本病征归于Ehlers-Danlos综合征Ⅲ型，此型仅有关节松弛，而无皮肤松弛及Ehlers-Danlos综合征其他各型的特征，有家族倾向及显性遗传的特点。",
    "prevent_info": "参照遗传性疾病的预防措施，做好遗传学咨询工作。",
    "symptom_info": [
        [
            "关节松弛",
            "习惯性脱臼",
            "儿童期过度生长",
            "我要提问"
        ],
        [
            "本病征患儿无明显性别差异，大多数2～3岁甚至学会走路时，即有关节松弛现象，疼痛多发生在下肢关节，膝关节尤其多见，上肢肩，肘等关节也有发生，一般为两侧对称，无关节肿胀及活动受限，在运动后更明显，疼痛虽不十分严重，但足以影响儿童正常的游戏和活动。关节活动范围检查方法(1)关节活动范围：正常情况下，关节活动范围因年龄而变化，婴儿期关节活动范围最大，之后逐渐减小，测量和记录关节活动范围的方法应该统一，以关节为活动的圆心，测其活动范围，统一规定关节伸直位为零度“起始点”，而不称为180°，如肘关节伸直为0°，屈曲到直角则为90°屈曲。测量关节的运动范围应包括主动活动和被动活动两方面，检查关节运动范围时动作要轻柔，否则会引起病儿疼痛，病儿肢体先放在舒适的位置，一般应该用量角器测量，有时可用目测估计，值得注意的是，用量角器测量也会因骨性标志不清或软组织肥厚，萎缩和测量时局部压力不同等缘故而有误差。屈曲一般指关节折回的动作，即远离零度“起始点”的体位，伸展和过度伸展两个名词的界限应予明确，与屈曲相反的动作不一定都是正常范围以内的，如肘，膝关节的过伸，内收动作是指朝向身体轴心的活动，外展运动则是远离身体轴线的活动，此动作在腕关节则描写为尺偏和桡偏，旋后是指手掌转向身体前方或手掌向上，旋前是手掌转向身体后方或手掌向下，内翻一词系指关节向内侧翻转，如足的距下关节的内翻，即是抬高足内侧缘的动作，外翻为相反的动作，内旋和外旋则不言而喻。(2)肘关节和膝关节：典型的枢纽关节是指关节只能在一个平面上自由动作，如肘关节和膝关节即是，肘关节伸直时定为零度“起始点”，肘关节的正常活动范围为屈曲：0°～150°;伸展：从150°～0°;过伸：从0°起测量，一般为5°～15°，过伸运动并非每人都有，肘关节活动受限可作如下表示：肘屈曲30°～90°或肘30°屈曲畸形可屈曲至90°。(3)髋关节：髋关节属杵臼关节，有3个方向的动作：①检查髋关节应注意骨盆有无旋转或倾斜，检查时要一手置于髂前上棘以了解骨盆在什么时候开始转动，让病儿平卧于硬板床上，先使对侧髋关节充分屈曲腰椎变直，再检查髋关节的屈曲挛缩，正常情况下，髋关节可从0°屈曲到150°，屈曲受限可用描写肘关节的方法表示：髋关节屈曲30°～90°，或髋关节屈曲30°畸形，可进一步屈曲至90°。②病儿仍平卧，检查髋关节在屈曲状态下旋转，髋和膝关节各屈曲90°，大腿前方要面对髂前上嵴，与检查台呈垂直的位置，测量内旋时，以大腿为轴，将小腿远离身体中线即髋内旋，外旋是以大腿为轴，将小腿向中线旋转。③检查髋关节的内收和外展活动，测定髋关节外展时一定要注意髂前上棘的位置，一手按住骨盆，逐渐使髋关节外展以了解骨盆有无活动，从0°开始记录外展的度数，测内收时，需先将对侧下肢提起，以使患侧下肢能从其下通过，此外，还可以在下肢伸直位测量髋关节旋转动作，最好取病儿俯卧位检查，膝关节屈曲90°，小腿与两髂前上棘的联线垂直，此时，小腿向外落，系髋关节内旋，向内落系髋关节外旋，髋关节伸展运动也取俯卧位检查，或在病儿腹下置一薄枕垫，或将对侧下肢屈曲于检查台的尾端，伸直下肢或屈膝位时检查髋关节的伸展角度，检查髋关节伸展时脊柱下段也会有若干度的活动。(4)肩肱关节：检查肩肱关节应先固定肩胛骨，肩肱关节和肩胸关节联合动作能外展90°，并上举上肢至180°，此时肩胛骨向上和向外旋转。"
        ]
    ],
    "inspect_info": [
        "人体各关节功能活动范围",
        "四肢的骨和关节平片",
        "四肢与关节运动功能",
        "骨与关节MRI检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "支持治疗 康复治疗",
        "治疗周期": "3-10周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "杏仁",
            "南瓜子仁",
            "核桃"
        ],
        "bad": [
            "麦芽糖",
            "冰糖",
            "白砂糖",
            "花生（炒）"
        ],
        "recommand": [
            "无花果粥",
            "无花果雪梨雪耳瘦肉汤",
            "无花果生鱼汤",
            "银耳樱桃羹",
            "西米樱桃粥",
            "橄榄粥",
            "三丝瓜羹",
            "草菇丝瓜汤"
        ]
    },
    "drug_info": []
}