{
    "url": "http://jib.xywy.com/il_sii/gaishu/7428.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿蛔虫性肠梗阻"
        ],
        "name": "小儿蛔虫性肠梗阻",
        "desc": [
            "蛔虫症是我国人体最常见的肠寄生虫病之一，以学龄儿童多见，可引起蛔虫性肠梗阻，胆道蛔虫、蛔虫性腹膜炎等并发症。蛔虫肠梗阻最常见，多因口服不足量驱虫药（特别是山道年）及机体内环境的改变如发热、腹泻等引起蛔虫聚集成团而阻塞肠腔造成梗阻。阻塞部位以回肠末端最多见，但可发生于小肠的任何部分。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：儿童发病率约为0.01%--0.02%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：腹膜炎",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：70-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
            "当机体感染蛔虫后，蛔虫在肠道内寄生，当寄生宿主机体环境和肠管功能紊乱时，蛔虫体受刺激，兴奋性增高，在肠道内增强活动，并相互扭结成团，容易阻塞肠腔造成肠梗阻。"
        ]
    },
    "cause_info": "发病原因：当机体感染蛔虫后，蛔虫在肠道内寄生，当寄生宿主机体环境和肠管功能紊乱时，蛔虫体受刺激，兴奋性增高，在肠道内增强活动，并相互扭结成团，容易阻塞肠腔造成肠梗阻。发病机制：蛔虫是寄生于人体内最大的线虫之一，体长 20-40cm，形似蚯蚓，雌雄异体。受精虫卵随人粪便排出体外，发育成感染性虫卵。3周左右，经口吞入人体，在小肠孵化成蛔蚴，由肠管移行至心，肺，肝，最后回到小肠发育成虫。人体内的蛔虫少时只有一条，多的可达数十条或更多。在正常情况下，蛔虫不成团，多寄生于空肠和回肠，以肠腔内食糜为生，平时安静，在肠腔内是分散的，与肠管纵轴平行寄居。当某些因素使蛔虫体受刺激，增强活动，在肠内扭结成团时，肠内容物仍可沿蛔虫体周围通过，故多为不完全性肠梗阻。如果梗阻时间过长，虫团不散，加以肠管持续痉挛，可变为完全性肠梗阻，蛔虫头部唇齿可直接损伤肠黏膜，使肠黏膜充血、水肿，代谢的毒物又刺激肠壁，使肠管产生反射性痉挛，增加肠腔梗阻。此外蛔虫的代谢产物刺激肠壁使其发生痉挛亦可促进梗阻的发生。引起痉挛性梗阻所需的蛔虫数量不多，有时仅1～2条蛔虫团和肠痉挛还可引起肠套叠。当机体感染蛔虫后，蛔虫在肠道内寄生，当寄生宿主机体环境和肠管功能紊乱时，蛔虫体受刺激，兴奋性增高，在肠道内增强活动，并相互扭结成团，容易阻塞肠腔造成肠梗阻。发病机制：蛔虫是寄生于人体内最大的线虫之一，体长 20-40cm，形似蚯蚓，雌雄异体。受精虫卵随人粪便排出体外，发育成感染性虫卵。3周左右，经口吞入人体，在小肠孵化成蛔蚴，由肠管移行至心，肺，肝，最后回到小肠发育成虫。人体内的蛔虫少时只有一条，多的可达数十条或更多。在正常情况下，蛔虫不成团，多寄生于空肠和回肠，以肠腔内食糜为生，平时安静，在肠腔内是分散的，与肠管纵轴平行寄居。当某些因素使蛔虫体受刺激，增强活动，在肠内扭结成团时，肠内容物仍可沿蛔虫体周围通过，故多为不完全性肠梗阻。如果梗阻时间过长，虫团不散，加以肠管持续痉挛，可变为完全性肠梗阻，蛔虫头部唇齿可直接损伤肠黏膜，使肠黏膜充血、水肿，代谢的毒物又刺激肠壁，使肠管产生反射性痉挛，增加肠腔梗阻。此外蛔虫的代谢产物刺激肠壁使其发生痉挛亦可促进梗阻的发生。引起痉挛性梗阻所需的蛔虫数量不多，有时仅1～2条蛔虫团和肠痉挛还可引起肠套叠。",
    "prevent_info": "1、定期体检：以达到早期发现、早期诊断、早期治疗。2、增强体质，提高自身免疫力：注意劳逸结合，多参加体育锻炼，多进食富含维生素的新鲜蔬果。",
    "symptom_info": [
        [
            "便秘",
            "高热",
            "肠痉挛",
            "腹痛",
            "腹部肿块",
            "停止排气",
            "脱水",
            "面色青灰",
            "痰中或可找到蛔...",
            "蛔虫性肠梗阻",
            "我要提问"
        ],
        [
            "典型症状为阵发性腹痛与呕吐，可吐出蛔虫。1.腹痛 大多数初起腹痛为阵发性，且较轻，懒活动，不愿进食，能说清腹痛在脐周，病情进展后腹痛为持续性，精神差，面色青灰，烦躁不安，有的大声哭叫。2.呕吐 伴随腹痛后多数有呕吐，呕吐物多为胃液和胆汁，有的甚至吐出蛔虫，少数也可有粪质性呕吐物，一般呕吐物中无咖啡样物或血液。3.便秘多数有便秘，少数仅初期有少量大便或排少量蛔虫，有的肠阻塞严重致缺血，坏死，出血，而排出少量血便，如年龄在2岁以下，需与原发性肠套叠鉴别，病情进展后完全停止排气排便，腹胀明显。4.腹部肿物 腹略胀而软，本病多可触及多数活动性细索条样包块物，且有时按压肿物可变形，变更部位或分为数个，要与肠套叠，肠囊肿，腹腔结核等鉴别，这与小儿肠套叠的包块有一定鉴别意义，早期诊断多无困难，晚期腹胀严重时诊断较困难，当蛔虫团块久不散开或蛔虫已死亡，蛔虫分泌的毒素刺激肠壁而产生肠痉挛，肠道完全梗阻而膨胀，缺血，坏死，甚至穿孔造成弥漫性腹膜炎，或因肠蛔虫团分量太重，肠管悬系在肠系膜上，蠕动紊乱而扭转，造成绞窄性肠梗阻，此时除以上症状加重外还伴有全身中毒症状如发热，血象高，脱水，酸中毒，甚至休克。5.肠梗阻 蛔虫团肠扭转则呈急性绞窄性肠梗阻的症状，患儿突然有剧烈腹绞痛，呕吐，偶有血便，但一般量不太多，患儿一般情况迅速恶化，常有中毒症状，高热，脱水，腹膨胀伴压痛及肌紧张，偶可触及肿物，病情常很危重，X线腹部平片呈部分性机械性肠梗阻征，梗阻部位多可见卷曲在肠腔内的蛔虫影(互相扭结为一堆“粗绒线团”样阴影)，表现为完全性低位小肠梗阻，可有绞窄或可疑绞窄的X线征，部分肠梗阻者肛门仍可排气。"
        ]
    ],
    "inspect_info": [
        "胃肠道CT检查",
        "胃肠道功能动力学检查",
        "腹部平片",
        "血常规",
        "粪便量",
        "粪量"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "70-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "南瓜子仁",
            "花生",
            "黄豆粉"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "芹菜牛肉粥",
            "芹菜红枣汤",
            "芹菜粥",
            "白菜粥",
            "清汤白菜卷",
            "开水白菜",
            "素炒菠菜",
            "菠菜粥"
        ]
    },
    "drug_info": []
}