{
    "url": "http://jib.xywy.com/il_sii/gaishu/7434.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿基底细胞痣综合征"
        ],
        "name": "小儿基底细胞痣综合征",
        "desc": [
            "基底细胞痣综合征(basal cell nevus syndrome)为常染色体显性遗传性疾病，累及多种器官。临床包括有皮肤、牙，骨骼、眼、神经，生殖6个主要器官系统，约有38种异常，其中以基底细胞癌，颌骨囊肿，手掌或足底角化不良和骨骼异常最多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%--0.3%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：颌骨囊肿基底细胞癌先天性脑积水隐睾",
            "就诊科室：儿科  儿科综合",
            "治疗方式：手术治疗 对症治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：40-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "本病为常染色体显性遗传性疾病，累及多种器官。临床包括有皮肤、牙，骨骼、眼、神经，生殖6个主要器官系统。"
        ]
    },
    "cause_info": "发病原因：本病征是常染色体显性遗传病，外显率可高达95%，病因未明。发病机制：有一种假说，本综合征为全身性间叶组织原发性病变所引起的母斑病变，所见各种上皮性病变亦起自异常结缔组织的诱导，此说有待研究，Fitzpatrick提出本病征可能与染色体畸变有关，但未被证实，刘希贤等对部分病例进行GTG显带核型分析，未发现染色体结构和数目异常，SCE频率检测结果有极显著差异，SCE显著增高者都有多发性囊肿或肿瘤，也有认为本病经显性常染色体遗传，其外显率可高达95%，本综合征累及多种器官，为基因多效应结果。发病原因：本病征是常染色体显性遗传病，外显率可高达95%，病因未明。发病机制：有一种假说，本综合征为全身性间叶组织原发性病变所引起的母斑病变，所见各种上皮性病变亦起自异常结缔组织的诱导，此说有待研究，Fitzpatrick提出本病征可能与染色体畸变有关，但未被证实，刘希贤等对部分病例进行GTG显带核型分析，未发现染色体结构和数目异常，SCE频率检测结果有极显著差异，SCE显著增高者都有多发性囊肿或肿瘤，也有认为本病经显性常染色体遗传，其外显率可高达95%，本综合征累及多种器官，为基因多效应结果。",
    "prevent_info": "必须开展遗传咨询，更应尽量在儿童期予以早期诊断，采取相应措施，预防措施应从孕前贯穿至产前：婚前体检在预防出生缺陷中起到积极的作用，作用大小取决于检查项目和内容，主要包括血清学检查(如乙肝病毒，梅毒螺旋体，艾滋病病毒)，生殖系统检查(如筛查宫颈炎症)，普通体检(如血压，心电图)以及询问疾病家族史，个人既往病史等，做好遗传病咨询工作。孕妇尽可能避免危害因素，包括远离烟雾，酒精，药物，辐射，农药，噪音，挥发性有害气体，有毒有害重金属等，在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查，包括定期的超声检查，血清学筛查等，必要时还要进行染色体检查。一旦出现异常结果，需要明确是否要终止妊娠;胎儿在宫内的安危;出生后是否存在后遗症，是否可治疗，预后如何等等，采取切实可行的诊治措施。",
    "symptom_info": [
        [
            "颌骨囊肿",
            "脑积水",
            "脊柱侧弯",
            "我要提问"
        ],
        [
            "本综合征目前已知有皮肤，骨骼，眼，神经，生殖等6个主要器官系统，约有38种异常，其中以基底细胞癌，颌骨囊肿，手掌或足底角化不良和骨骼异常最多见。1.皮肤改变：为在儿童期或青春期在暴露或非暴露区皮肤出现多发性痣样基底细胞癌或皮肤多发性良性囊肿和肿瘤，如上皮囊肿，脂肪瘤，纤维瘤等。2.足跖和手掌皮肤角化不良：足跖和手掌皮肤角化不良性小窝，常见于儿童和青春期，数目多，直径0.1～0.3cm，因皮肤角质缺损，毛细血管扩张，故呈红色，加压变白，其原因是表皮基底细胞分化为棘细胞，角质形成过程中的酶功能缺陷所致。3.多发性颌骨囊肿：以下颌骨多见，这是X线检查最突出的临床表现。4.骨骼系统异常：包括肋骨分叉，掌和拇指骨末节缩短，脊柱后凸，侧凸或骨性结合等。5.其他：可有先天性脑积水，硬脑膜钙化，隐睾，先天性失明，脉络膜裂和视神经缺陷等。本病征患者对辐射诱发癌变特别敏感，有的患者在辐射治疗6个月～3年内，在照射区域发生多处基底细胞癌，紫外线照射24h后，诱发的SCE频率比正常人增高，可能是患者细胞对致癌剂引起的DNA损伤缺乏正常的修复能力之故，因此，对本病患者进行诊治时应尽量避免X线或紫外线照射，以减少诱发癌变。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "胸部平片",
        "头颅平片",
        "血常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "手术治疗 对症治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "40-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}