{
    "url": "http://jib.xywy.com/il_sii/gaishu/7438.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿急性肠系膜淋巴结炎"
        ],
        "name": "小儿急性肠系膜淋巴结炎",
        "desc": [
            "急性肠系膜淋巴结炎(acute mesenteric lymphadenitis) 为小儿腹痛的常见病因之一，临床上易与急性阑尾炎相混淆，多见于7岁以下的小儿，多属病毒感染，好发于冬春季节，常在急性上呼吸道感染病程中并发，或继发于肠道炎症之后，典型症状为发热，腹痛、呕吐，有时伴腹泻或便秘，急性肠系膜淋巴结炎又称急性非特异性肠系膜淋巴结炎(acute nonspecific mesenteric lymphadenitis)，由Brenneman(1921)首先提出，一般病例药物治疗有效，少数肠系膜淋巴结炎化脓后形成脓肿，则需外科治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：15%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：肠套叠肠梗阻",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：7-14天",
            "治愈率：92% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "好发于冬春季节，常在急性上呼吸道感染病程中并发，或继发于肠道炎症之后，典型症状为发热，腹痛、呕吐，有时伴腹泻或便秘。"
        ]
    },
    "cause_info": "病毒感染（35%）：由于远端回肠的淋巴引流十分丰富，回肠，大肠区淋巴结多，上呼吸道感染或肠道感染后，病毒，细菌及其毒素沿血循环到达该区淋巴结，引起肠系膜淋巴结炎，病毒感染者表现为肠系膜淋巴结增生，水肿，充血，但培养为阴性。细菌感染（30%）：沙门菌感染引起的肠系膜淋巴结炎不同于病毒性淋巴结炎，细菌侵及的淋巴结多表现为淋巴结内急性炎症反应，出血及坏死，淋巴结内可分离出沙门菌。发病机制小儿肠系膜淋巴结沿肠系膜动脉及其动脉弓分布，十分丰富，回肠末端和回盲部尤著，小肠内容物常因回盲瓣的作用，在回肠末端停留，故肠内细菌及病毒产物易在该处吸收。由于远端回肠的淋巴引流十分丰富，回肠，大肠区淋巴结多，上呼吸道感染或肠道感染后，病毒，细菌及其毒素沿血循环到达该区淋巴结，引起肠系膜淋巴结炎，病毒感染者表现为肠系膜淋巴结增生，水肿，充血，但培养为阴性。沙门菌感染引起的肠系膜淋巴结炎不同于病毒性淋巴结炎，细菌侵及的淋巴结多表现为淋巴结内急性炎症反应，出血及坏死，淋巴结内可分离出沙门菌。发病机制小儿肠系膜淋巴结沿肠系膜动脉及其动脉弓分布，十分丰富，回肠末端和回盲部尤著，小肠内容物常因回盲瓣的作用，在回肠末端停留，故肠内细菌及病毒产物易在该处吸收。",
    "prevent_info": "1.肠系膜淋巴结炎多属病毒感染，常在急性上呼吸道感染病程中并发，或继发于肠道炎症之后，因此平时注意预防感冒发热和注意饮食规律。2.增强体质，提高自身免疫力：注意劳逸结合，多参加体育锻炼，多进食富含维生素的新鲜蔬果。肠系膜淋巴结炎多属病毒感染，常在急性上呼吸道感染病程中并发，或继发于肠道炎症之后。因此平时注意预防感冒发热和注意饮食规律。",
    "symptom_info": [
        [
            "右下腹痛",
            "腹肌紧张",
            "颈部淋巴结肿大",
            "腹痛伴腹泻",
            "咽痛",
            "下腹部反跳痛",
            "便秘",
            "我要提问"
        ],
        [
            "典型表现为在上呼吸道感染后有咽痛，倦怠不适，继之发热，腹痛，呕吐，有时伴腹泻或便秘，约20%的病儿有颈部淋巴结肿大，腹痛是本病最早出现的症状，可在任何部位，但因病变主要侵及末端回肠的一组淋巴结，故以右下腹常见，腹痛性质不固定，可表现为隐痛或痉挛性疼痛，在两次疼痛间隙患儿感觉较好，最敏感的触痛部位可能每次体检不一样,压痛部位靠近中线或偏高,不似急性阑尾炎时固定,并且程度较急性阑尾性炎轻微,少有反跳痛及腹肌紧张，偶可在右下腹部扪及具有压痛的小结节样肿物,为肿大的肠系膜淋巴结，有些患者可能并发肠梗阻,应注意观察，年龄较小患儿在临床上出现与阑尾炎相似的症状，但病情较轻，而无腹肌紧张者，应考虑急性肠系膜淋巴结炎，一般经过禁食，静脉输液，抗生素等治疗后腹痛可明显好转，无需手术治疗，但有时很难与阑尾炎鉴别，治疗观察症状不见好转者宜手术探查， 当患儿在临床上出现发热，腹痛，呕吐且伴有上呼吸道感染，或发生于肠道炎症之后，无腹肌紧张者应考虑急性肠系膜淋巴结炎。本病的特点：1.大多在上呼吸道感染或肠道感染中并发，临床有发热，腹痛，呕吐等表现。2.腹痛以右下腹痛常见，呈阵发性，痉挛性痛，反跳痛及腹肌紧张少见。3.腹部压痛不固定，可随体位改变而变化。4.超声检查示肠系膜淋巴结肿大。5.诊断本病需与急性阑尾炎，肠蠕动亢进，肠蛔虫症等急腹症相鉴别。6.经抗炎，抗病毒治疗后预后好。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "腹部MRI检查",
        "腹部平片",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "7-14天",
        "治愈率": "92%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸭蛋",
            "鸡蛋",
            "鸽蛋"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "菊花核桃粥",
            "木耳核桃炖豆腐",
            "核桃芝麻百合粥",
            "核桃熘豆腐",
            "核桃虾仁粥",
            "百合绿豆沙羹",
            "首乌百合粥",
            "百合粥"
        ]
    },
    "drug_info": []
}