{
    "url": "http://jib.xywy.com/il_sii/gaishu/7443.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿急性呼吸衰竭"
        ],
        "name": "小儿急性呼吸衰竭",
        "desc": [
            "急性呼吸衰竭是呼吸系统和非呼吸系统疾病所致呼吸中枢和/或呼吸器官病变引起通气和换气功能障碍，由此产生一系列生理功能和代谢紊乱的一种临床综合征。表现为单纯性低氧血症，或低氧血症伴高碳酸血症。按呼吸系统生理功能分为泵衰竭和肺衰竭，按病变部位分为中枢性和周围性呼吸衰竭，按血气分析结果分为I型（单纯低氧血症）和II型（低氧血症伴高碳酸血症）呼吸衰竭。小儿呼吸衰竭常见病因为严重肺部感染、哮喘持续状态、新生儿窒息、新生儿肺透明膜病等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%(与患儿肺炎感染有关)",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：肺不张呼吸道感染肺损伤肺水肿",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：1-2个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000—— 5000元）",
            "急性呼吸衰竭是指患者原呼吸功能正常，由于某种突发原因，例如气道阻塞、溺水，药物中毒、中枢神经肌肉疾患抑制呼吸，机体往往来不及代偿，如不及时诊断及尽早采取有效控制措施，常可危及生命。"
        ]
    },
    "cause_info": "(一)发病原因呼吸衰竭的病因可分三大类，即呼吸道梗阻，肺实质性病变和呼吸泵异常。1.呼吸道梗阻 上呼吸道梗阻在婴幼儿多见，喉是上呼吸道的狭部，是发生梗阻的主要部位，可因感染，神经体液因素(喉痉挛)，异物，先天因素(喉软骨软化)引起，下呼吸道梗阻包括哮喘，毛细支气管炎等引起的梗阻，重症肺部感染时的分泌物，病毒性肺炎的坏死物，均可阻塞细支气管，造成下呼吸道梗阻。2.肺实质疾患(1)一般肺实质疾患：包括各种肺部感染如肺炎，毛细支气管炎，间质性肺疾患，肺水肿等。(2)新生儿呼吸窘迫综合征(RDS)：主要由于早产儿肺发育不成熟，肺表面活性物质缺乏引起广泛肺不张所致。(3)急性呼吸窘迫综合征(ARDS)：常在严重感染，外伤，大手术或其他严重疾患时出现，以严重肺损伤为特征，两肺间质和肺泡弥散的浸润和水肿为其病理特点。3.呼吸泵异常呼吸泵异常包括从呼吸中枢，脊髓到呼吸肌和胸廓各部位的病变，共同特点是引起通气不足，各种原因引起的脑水肿和颅内高压均可影响呼吸中枢，神经系统的病变可以是软性麻痹，如急性感染性多发性神经根炎，也可以是强直性痉挛，如破伤风，呼吸泵异常还可导致排痰无力，造成呼吸道梗阻，肺不张和感染，使原有的呼吸衰竭加重，胸部手术后引起的呼吸衰竭也常属此类。(二)发病机制1.呼吸衰竭的病理生理 由于呼吸功能异常，使肺脏不能完成机体代谢所需的气体交换，导致动脉血氧下降和CO2潴留即为呼吸衰竭，呼吸衰竭的发生有通气不足和换气障碍两方面原因，前述呼吸衰竭的3类病因均可造成通气不足，主要结果是PCO2升高，伴有不同程度低氧血症，换气障碍为各种肺疾患所致，主要引起PO2下降，PCO2视病情轻重可以降低，正常或增高，需要指出，临床上常有多种因素并存或互相影响的情况，如中枢性呼吸衰竭患儿吞咽困难，排痰无力，可合并肺炎;严重肺炎可出现中枢性呼吸衰竭。呼吸衰竭对脑实质，肾脏和循环系统的功能均有不良影响，缺氧，二氧化碳潴留和呼吸性酸中毒的共同作用可引起脑水肿，呼吸中枢受损，使通气量减少，其结果又加重呼吸性酸中毒和缺氧，形成恶性循环，此外，缺氧可使肺小动脉收缩，导致肺动脉高压，右心负荷增加，严重的呼吸性酸中毒则影响心肌收缩能力，其结果发生循环衰竭，血压明显下降，由于循环功能障碍可导致组织缺氧，肾功能不全，形成代谢性酸中毒，后者又促使呼吸性酸中毒难于代偿，酸中毒的程度加重，因而血红蛋白与氧结合能力减低，血氧饱和度进一步下降，形成又一个恶性循环。肺表面活性物质在呼吸衰竭的发生上有重要作用，各种严重肺损伤常伴有肺Ⅱ型细胞损害，同时炎症渗出的蛋白质对肺表面活性物质有抑制作用，缺氧和酸中毒也影响肺Ⅱ型细胞表面活性物质的合成与分泌，我们曾在重症婴儿肺炎，急性呼吸窘迫综合征(ARDS)和体外循环手术后肺损伤等患儿观察到肺表面活性物质的减少，这是导致或加重呼吸衰竭的一个重要环节。近年来呼吸肌疲劳在呼吸衰竭发生上的重要作用日益受到重视，尤其是小婴儿膈肌呼吸储备能力小，易于疲劳，在呼吸负荷增加时难以满足通气量增加的要求，更容易发生呼吸衰竭。危重呼吸衰竭的最严重后果是血液pH值下降，这是CO2潴留和低氧血症的共同结果，体内各种蛋白质与酶的活动，器官正常功能的维持，均有赖于体液内环境pH值的稳定，危重呼吸衰竭引起的严重酸中毒是导致死亡的重要原因。2.呼吸衰竭类型(1)低氧血症型呼吸衰竭：又称Ⅰ型呼吸衰竭或换气障碍型呼吸衰竭，主要因肺实质病变引起，血气主要改变是动脉氧分压下降，这类患儿在疾病早期常伴有过度通气，故动脉PCO2常降低或正常，若合并呼吸道梗阻因素，或疾病后期，PCO2也可增高，由于肺部病变，肺顺应性都下降，换气功能障碍是主要的病理生理改变，通气/血流比例失调是引起血氧下降的主要原因，也大多有不同程度的肺内分流增加。(2)通气功能衰竭：又称Ⅱ型呼吸衰竭，动脉血气改变特点是PCO2增高，同时PO2下降，可由肺内原因(呼吸道梗阻，生理无效腔增大)或肺外原因(呼吸中枢，呼吸肌或胸廓异常)引起，基本病理生理改变是肺泡通气量不足，这类病儿若无肺内病变，则主要问题是CO2潴留及呼吸性酸中毒，单纯通气不足所致的低氧血症不会很重，而且治疗较易，因通气不足致动脉氧分压低到危险程度以前，PCO2的增高已足以致命。(一)发病原因呼吸衰竭的病因可分三大类，即呼吸道梗阻，肺实质性病变和呼吸泵异常。1.呼吸道梗阻 上呼吸道梗阻在婴幼儿多见，喉是上呼吸道的狭部，是发生梗阻的主要部位，可因感染，神经体液因素(喉痉挛)，异物，先天因素(喉软骨软化)引起，下呼吸道梗阻包括哮喘，毛细支气管炎等引起的梗阻，重症肺部感染时的分泌物，病毒性肺炎的坏死物，均可阻塞细支气管，造成下呼吸道梗阻。2.肺实质疾患(1)一般肺实质疾患：包括各种肺部感染如肺炎，毛细支气管炎，间质性肺疾患，肺水肿等。(2)新生儿呼吸窘迫综合征(RDS)：主要由于早产儿肺发育不成熟，肺表面活性物质缺乏引起广泛肺不张所致。(3)急性呼吸窘迫综合征(ARDS)：常在严重感染，外伤，大手术或其他严重疾患时出现，以严重肺损伤为特征，两肺间质和肺泡弥散的浸润和水肿为其病理特点。3.呼吸泵异常呼吸泵异常包括从呼吸中枢，脊髓到呼吸肌和胸廓各部位的病变，共同特点是引起通气不足，各种原因引起的脑水肿和颅内高压均可影响呼吸中枢，神经系统的病变可以是软性麻痹，如急性感染性多发性神经根炎，也可以是强直性痉挛，如破伤风，呼吸泵异常还可导致排痰无力，造成呼吸道梗阻，肺不张和感染，使原有的呼吸衰竭加重，胸部手术后引起的呼吸衰竭也常属此类。(二)发病机制1.呼吸衰竭的病理生理 由于呼吸功能异常，使肺脏不能完成机体代谢所需的气体交换，导致动脉血氧下降和CO2潴留即为呼吸衰竭，呼吸衰竭的发生有通气不足和换气障碍两方面原因，前述呼吸衰竭的3类病因均可造成通气不足，主要结果是PCO2升高，伴有不同程度低氧血症，换气障碍为各种肺疾患所致，主要引起PO2下降，PCO2视病情轻重可以降低，正常或增高，需要指出，临床上常有多种因素并存或互相影响的情况，如中枢性呼吸衰竭患儿吞咽困难，排痰无力，可合并肺炎;严重肺炎可出现中枢性呼吸衰竭。呼吸衰竭对脑实质，肾脏和循环系统的功能均有不良影响，缺氧，二氧化碳潴留和呼吸性酸中毒的共同作用可引起脑水肿，呼吸中枢受损，使通气量减少，其结果又加重呼吸性酸中毒和缺氧，形成恶性循环，此外，缺氧可使肺小动脉收缩，导致肺动脉高压，右心负荷增加，严重的呼吸性酸中毒则影响心肌收缩能力，其结果发生循环衰竭，血压明显下降，由于循环功能障碍可导致组织缺氧，肾功能不全，形成代谢性酸中毒，后者又促使呼吸性酸中毒难于代偿，酸中毒的程度加重，因而血红蛋白与氧结合能力减低，血氧饱和度进一步下降，形成又一个恶性循环。肺表面活性物质在呼吸衰竭的发生上有重要作用，各种严重肺损伤常伴有肺Ⅱ型细胞损害，同时炎症渗出的蛋白质对肺表面活性物质有抑制作用，缺氧和酸中毒也影响肺Ⅱ型细胞表面活性物质的合成与分泌，我们曾在重症婴儿肺炎，急性呼吸窘迫综合征(ARDS)和体外循环手术后肺损伤等患儿观察到肺表面活性物质的减少，这是导致或加重呼吸衰竭的一个重要环节。近年来呼吸肌疲劳在呼吸衰竭发生上的重要作用日益受到重视，尤其是小婴儿膈肌呼吸储备能力小，易于疲劳，在呼吸负荷增加时难以满足通气量增加的要求，更容易发生呼吸衰竭。危重呼吸衰竭的最严重后果是血液pH值下降，这是CO2潴留和低氧血症的共同结果，体内各种蛋白质与酶的活动，器官正常功能的维持，均有赖于体液内环境pH值的稳定，危重呼吸衰竭引起的严重酸中毒是导致死亡的重要原因。2.呼吸衰竭类型(1)低氧血症型呼吸衰竭：又称Ⅰ型呼吸衰竭或换气障碍型呼吸衰竭，主要因肺实质病变引起，血气主要改变是动脉氧分压下降，这类患儿在疾病早期常伴有过度通气，故动脉PCO2常降低或正常，若合并呼吸道梗阻因素，或疾病后期，PCO2也可增高，由于肺部病变，肺顺应性都下降，换气功能障碍是主要的病理生理改变，通气/血流比例失调是引起血氧下降的主要原因，也大多有不同程度的肺内分流增加。(2)通气功能衰竭：又称Ⅱ型呼吸衰竭，动脉血气改变特点是PCO2增高，同时PO2下降，可由肺内原因(呼吸道梗阻，生理无效腔增大)或肺外原因(呼吸中枢，呼吸肌或胸廓异常)引起，基本病理生理改变是肺泡通气量不足，这类病儿若无肺内病变，则主要问题是CO2潴留及呼吸性酸中毒，单纯通气不足所致的低氧血症不会很重，而且治疗较易，因通气不足致动脉氧分压低到危险程度以前，PCO2的增高已足以致命。",
    "prevent_info": "1.做好孕期保健，防止早产，难产，产伤等。2.积极防治小儿肺炎和各种感染性疾病。3.积极防止发生各种意外。4.防止药物中毒或其他中毒。5.做好各种预防接种。",
    "symptom_info": [
        [
            "呼吸困难",
            "发绀",
            "烦躁不安",
            "心率增快",
            "嗜睡",
            "气体弥散障碍",
            "意识障碍",
            "血压下降",
            "代谢性酸中毒",
            "三凹征",
            "我要提问"
        ],
        [
            "1.呼吸的表现 因肺部疾患所致呼吸衰竭，常有不同程度呼吸困难，三凹，鼻扇等，呼吸次数多增快，到晚期可减慢，中枢性呼吸衰竭主要为呼吸节律的改变，严重者可有呼吸暂停，应特别指出，呼吸衰竭患儿呼吸方面表现可不明显，而类似呼吸困难的表现也可由非呼吸方面的原因引起，如严重代谢性酸中毒，单从临床表现难以对呼吸衰竭做出准确诊断。2.缺氧与二氧化碳潴留的影响 早期缺氧的重要表现是心率增快，缺氧开始时血压可升高，继则下降，此外，尚可有面色发青或苍白，急性严重缺氧开始时烦躁不安，进一步发展可出现神志昏迷，惊厥，当PaO2在5.3kPa(40mmHg)以下时，脑，心，肾等重要器官供氧不足，严重威胁生命。二氧化碳潴留的常见症状有出汗，烦躁不安，意识障碍等，由于体表毛细血管扩张，可有皮肤潮红，嘴唇暗红，眼结膜充血，早期或轻症心率快，血压升高，严重时血压下降，年长儿可伴有肌肉震颤等，但小婴儿并不多见，二氧化碳潴留的确切诊断要靠血液气体检查，以上临床表现仅供参考，并不经常可见，一般认为PaCO2升高到10.6kPa(80mmHg)左右，临床可有嗜睡或谵妄，重者出现昏迷，其影响意识的程度与PaCO2升高的速度有关，若PaCO2在数天内逐渐增加，则机体有一定的代偿和适应，血pH值可只稍低或在正常范围，对病儿影响较小，若通气量锐减，PaCO2突然增高，则血pH值可明显下降，当降至7.20以下时，严重影响循环功能及细胞代谢，危险性极大，二氧化碳潴留的严重后果与动脉pH值的下降有重要关系，缺氧和二氧化碳潴留往往同时存在，临床所见常是二者综合的影响。3.呼吸衰竭时其他系统的变化(1)神经系统：烦躁不安是缺氧的早期表现，年长儿可有头痛，动脉pH值下降，CO2潴留和低氧血症严重者均可影响意识，甚至昏迷，抽搐，症状轻重与呼吸衰竭发生速度有关，因肺部疾患引起的呼吸衰竭可导致脑水肿，发生中枢性呼吸衰竭。(2)循环系统：早期缺氧心率加快，血压也可升高，严重者血压下降，也可有心律不齐，北医大报道婴幼儿肺炎极期肺动脉压增高，可能与缺氧所致血浆内皮素增加有关，唇和甲床明显发绀是低氧血症的体征，但贫血时可不明显。(3)消化系统：严重呼吸衰竭可出现肠麻痹，个别病例可有消化道溃疡，出血，甚至因肝功能受损，谷丙转氨酶增高。(4)水和电解质平衡：呼吸衰竭时血钾多偏高，血钠改变不大，部分病例可有低钠血症，呼吸衰竭时有些病例有水潴留倾向，有时发生水肿，呼吸衰竭持续数天者，为代偿呼吸性酸中毒，血浆氯多降低，长时间重度缺氧可影响肾功能，严重者少尿或无尿，甚至造成急性肾功能衰竭。4.婴幼儿呼吸衰竭 肺炎是婴幼儿时期重要的常见病，也是住院患儿最重要的死因;主要死于感染不能控制而导致的呼吸衰竭及其并发症，对婴幼儿肺炎呼吸衰竭病理生理的深入认识和以此为基础的合理治疗，是儿科日常急救中的一项重要工作，本节重点讨论重症肺炎的呼吸功能改变和呼吸治疗特点。(1)通气功能障碍：肺炎病儿呼吸改变的特点首先是潮气量小，呼吸增快，表浅(与肺顺应性下降有关)，病情发展较重时，潮气量进一步减小，因用力加快呼吸，每分通气量虽高于正常，由于生理无效腔增大，实际肺泡通气量却无增加，仅保持在正常水平或略低;动脉血氧饱和度下降，二氧化碳分压稍有增高，病情危重时，病儿极度衰竭，无力呼吸，呼吸次数反减少，潮气量尚不及正常的1/2，生理无效腔更加增大，通气效果更加低下，结果肺泡通气量大幅度下降(仅为正常的1/4)，以致严重缺氧，二氧化碳的排出也严重受阻，动脉血二氧化碳分压明显增高，呈非代偿性呼吸性酸中毒，pH值降到危及生命的水平，平均在7.20以下，缺氧与呼吸性酸中毒是重症肺炎的主要死因，在危重肺炎的抢救中，关键是改善通气功能，纠正缺氧和呼吸性酸中毒。(2)动脉血气检查：婴幼儿肺炎急性期动脉血氧下降程度依肺炎种类而不同，以毛细支气管炎最轻，有广泛实变的肺炎最重，4个月以下小婴儿肺炎由于代偿能力弱，气道狭窄等因素，PaO2下降较明显，换气功能障碍是引起PaO2下降最重要的原因，肺内分流引起的缺氧最严重，合并先天性心脏病则PaO2下降更低，肺炎患儿动脉PaCO2改变与PaO2并不都一致，PaCO2增加可有肺和中枢两方面原因。(3)顺应性与肺表面活性物质：肺炎时肺顺应性大多有不同程度下降，病情越重，下降越明显，其原因是多方面的，炎症渗出，水肿，组织破坏均可使弹性阻力增加，另一方面，炎症破坏肺Ⅱ型细胞，使肺表面活性物质减少和其功能在炎性渗出物中的失活，均可使肺泡气液界面的表面张力增加，降低肺顺应性，我们观察到肺病变的轻重与顺应性及气管吸出物磷脂的改变是一致的，肺病变越重，饱和卵磷脂(肺表面活性物质主要成分)越低，顺应性也越差，顺应性下降是产生肺不张，引起换气障碍和血氧下降，以及肺扩张困难，通气量不足的一个基本原因，肺顺应性明显下降的肺炎患儿提示肺病变严重，预后不良，上述改变为这类患儿用肺表面活性物质治疗提供了依据。(4)两种不同类型的呼吸衰竭：①呼吸道梗阻为主：这类患儿肺部病变并不一定严重，由于分泌物堵塞和炎症水肿造成细支气管广泛阻塞，呼吸费力导致呼吸肌疲劳，通气量不能满足机体需要，缺氧的同时都合并有较重的呼吸性酸中毒，引起脑水肿，比较早就出现中枢性呼吸衰竭，主要表现为呼吸节律的改变或暂停，这种类型多见于小婴儿。②肺部广泛病变为主：此类病儿虽然也可能合并严重的呼吸道梗阻，但缺氧比二氧化碳潴留更为突出，因这类病儿肺内病变广泛，严重，一旦应用呼吸机，常需要较长时间维持。以上是较典型的情况，临床常见的是混合型，难以确切区分，但不论何种类型，若得不到及时治疗，不能维持足够通气量将是最终导致死亡的共同的基本原因。"
        ]
    ],
    "inspect_info": [
        "血氧饱和度",
        "氧分压",
        "标准碳酸氢盐(SB)",
        "血液电解质检查",
        "血液酸碱度（pH）",
        "动脉血气分析",
        "血常规",
        "血液生化六项检查",
        "心电图",
        "二氧化碳结合力"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "1-2个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000—— 5000元）"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "绿豆面",
            "黄豆粉",
            "豆腐"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "海带粳米粥",
            "萝卜粳米粥",
            "荷叶粳米粥",
            "燕麦粳米粥",
            "桂圆糯米粥",
            "红枣糯米粥",
            "糯米粥",
            "阿胶糯米粥"
        ]
    },
    "drug_info": []
}