{
    "url": "http://jib.xywy.com/il_sii/gaishu/7448.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿急性气管支气管炎"
        ],
        "name": "小儿急性气管支气管炎",
        "desc": [
            "急性支气管炎(acute tracheobronchitis)是病毒或细菌等病原体感染所致的支气管黏膜的急性炎症，是婴幼儿时期的常见病、多发病，往往继发于上呼吸道感染之后，也常为肺炎的早期表现，本病多同时累及气管、支气管，故正确命名应为急性气管支气管炎，临床以咳嗽伴(或不伴)有支气管分泌物增多为特征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：42%",
            "易感人群：幼儿  ",
            "传染方式：无传染性",
            "并发症：肺炎中耳炎",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持治疗 中医治疗",
            "治疗周期：7天",
            "治愈率：治愈率99.3% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约1000--8000元",
            "发病大多先有上呼吸道感染症状，也可忽然出现频繁而较深的干咳，以后渐有支气管分泌物，在胸部可闻干，湿啰音，以不固定的中等水泡音为主，偶尔可限于一侧，婴幼儿不会咳痰，多经咽部咽下，症状轻者无明显病容。"
        ]
    },
    "cause_info": "发病原因：主要为感染，病原是病毒，肺炎支原体或细菌，或为其合并感染，病毒感染中，以流感，腺病毒，3型副流感病毒及呼吸道合胞病毒等占多数，肺炎支原体亦不少见，凡可引起上呼吸道感染的病毒都可成为支气管炎的病原体，在病毒感染的基础上，致病性细菌可引起继发感染，较常见的细菌是肺炎球菌，β溶血性链球菌A组，葡萄球菌及流感杆菌，有时为百日咳杆菌，沙门菌属或白喉杆菌，环境污染，空气污浊或经常接触有毒气体亦可刺激支气管黏膜引发炎症，免疫功能低下或特异素质，如营养不良，佝偻病，变态反应以及慢性鼻炎，咽炎等皆可为本病的诱因。发病机制：小儿时期鼻，咽喉，气管及支气管的管腔狭窄，软骨柔软，缺乏弹力组织，黏膜柔弱，纤细且富有血管，黏液腺分泌不足而较干燥等等生理解剖特点和免疫功能差等，使小儿时期易发生呼吸道感染，发生气管，支气管炎时，黏膜充血是早期改变,接着出现脱屑,水肿,黏膜下层白细胞浸润,黏稠或黏液脓性分泌物产生，支气管纤毛，巨噬细胞和淋巴管的防御功能障碍,细菌得以侵犯正常时无菌的支气管,继而细胞碎片以及黏液脓性分泌物积聚，咳嗽对于排除支气管分泌物是必需的，支气管壁水肿,分泌物潴留以及某些病人的支气管平滑肌痉挛,可致气道阻塞。主要为感染，病原是病毒，肺炎支原体或细菌，或为其合并感染，病毒感染中，以流感，腺病毒，3型副流感病毒及呼吸道合胞病毒等占多数，肺炎支原体亦不少见，凡可引起上呼吸道感染的病毒都可成为支气管炎的病原体，在病毒感染的基础上，致病性细菌可引起继发感染，较常见的细菌是肺炎球菌，β溶血性链球菌A组，葡萄球菌及流感杆菌，有时为百日咳杆菌，沙门菌属或白喉杆菌，环境污染，空气污浊或经常接触有毒气体亦可刺激支气管黏膜引发炎症，免疫功能低下或特异素质，如营养不良，佝偻病，变态反应以及慢性鼻炎，咽炎等皆可为本病的诱因。小儿时期鼻，咽喉，气管及支气管的管腔狭窄，软骨柔软，缺乏弹力组织，黏膜柔弱，纤细且富有血管，黏液腺分泌不足而较干燥等等生理解剖特点和免疫功能差等，使小儿时期易发生呼吸道感染，发生气管，支气管炎时，黏膜充血是早期改变,接着出现脱屑,水肿,黏膜下层白细胞浸润,黏稠或黏液脓性分泌物产生，支气管纤毛，巨噬细胞和淋巴管的防御功能障碍,细菌得以侵犯正常时无菌的支气管,继而细胞碎片以及黏液脓性分泌物积聚，咳嗽对于排除支气管分泌物是必需的，支气管壁水肿,分泌物潴留以及某些病人的支气管平滑肌痉挛,可致气道阻塞。",
    "prevent_info": "该病常继发于上呼吸道感染，预防方法与上呼吸道感染相同。1.积极锻炼 利用自然因素锻炼体格十分重要，如经常开窗睡眠，户外活动和体育锻炼等都是积极的方法，只要持之以恒，就能增强体质，防止上呼吸道感染。2.讲卫生避免发病诱因 穿衣过多过少，室温过高过低，天气骤变，环境污染和被动吸烟等，都是上呼吸道感染的诱因。3.避免交叉感染 接触病人后洗手，在一般托幼机构及医院必要时穿隔离衣，隔离不但保护邻近小儿，还可减少病儿发生并发症，病房应实行通风换气，保持适宜的温度湿度，及时消毒病人的床铺衣物，以免病原播散，在家庭中，成人患者应避免与健康儿童接触。4.药物预防 卡慢舒，婴幼儿5ml，儿童10ml口服，3次/d，3～6个月为一疗程，左旋咪唑2.5mg/(kg·d)，一周服2天，3个月为一疗程，中药黄芪每天6～9g，连服2～3个月，以上药物有提高机体细胞和体液免疫功能作用，反复上呼吸道感染儿童应用后可减少复发次数，北京友谊医院儿科曾用中药加味玉屏风散(配方：生黄芪9g，白术6g，防风3g，生牡蛎9g，陈皮6g，山药9g，研成细末)2次/d，每次3g，口服，通过3年观察，认为此药似能提高体弱儿免疫力，降低反复呼吸道感染的发病率。5.注射疫苗 最近认为，应用减毒病毒疫苗，由鼻腔内滴入和(或)雾化吸入，可以激发鼻腔和上呼吸道黏膜表面分泌型IgA产生，从而增强呼吸道对感染的防御能力，大量研究指出，分泌型IgA对抗呼吸道感染的作用比任何血清抗体更佳，由于肠道病毒和鼻病毒的型别太多，很难用疫苗预防。",
    "symptom_info": [
        [
            "胸痛",
            "小儿干咳",
            "双肺水泡音",
            "腹痛伴恶心、呕吐",
            "疲劳",
            "畏寒",
            "食欲不振",
            "腹泻"
        ],
        [
            "发病大多先有上呼吸道感染症状，也可忽然出现频繁而较深的干咳，以后渐有支气管分泌物，在胸部可闻干，湿啰音，以不固定的中等水泡音为主，偶尔可限于一侧，婴幼儿不会咳痰，多经咽部咽下，症状轻者无明显病容，重者发热38～39℃，偶尔达40℃，多2～3天退热，感觉疲劳，影响睡眠食欲，甚至发生呕吐，腹泻，腹痛等消化道症状，年长儿可诉头痛及胸痛，咳嗽一般延续7～10天，有时迁延2～3周，或反复发作，如不经适当治疗可引起肺炎，一般白细胞正常或稍低，升高者可能有继发性细菌感染。"
        ]
    ],
    "inspect_info": [
        "胸部MRI",
        "胸部平片",
        "血常规",
        "胸部CT检查",
        "肺和胸膜听诊",
        "胸部疾病体征检查",
        "痰培养+药敏试验",
        "血液生化六项检查",
        "尿常规",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持治疗 中医治疗",
        "治疗周期": "7天",
        "治愈率": "治愈率99.3%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约1000--8000元"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "白果（鲜）",
            "黄豆粉",
            "赤小豆"
        ],
        "bad": [
            "冰糖",
            "白砂糖",
            "花生（炒）",
            "白扁豆"
        ],
        "recommand": [
            "苹果汁",
            "清炒油麦菜",
            "素炒空心菜",
            "空心菜粥",
            "烫空心菜",
            "清炒木耳菜",
            "凉拌木耳菜",
            "菠菜粥"
        ]
    },
    "common_drug": [
        "川贝枇杷糖浆",
        "头孢氨苄胶囊"
    ],
    "drug_detail": [
        "四川德元川贝枇杷糖浆(川贝枇杷糖浆)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "修正药业消炎片(消炎片)",
        "江西诚志永丰蛇胆川贝液(蛇胆川贝液)",
        "康缘热毒宁注射液(热毒宁注射液)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "运泰(头孢呋辛酯干混悬剂)",
        "银力舒(头孢丙烯分散片)",
        "申洛(头孢克洛缓释胶囊)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "康威迪克(洛索洛芬钠胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "天强制药炎立消胶囊(炎立消胶囊)",
        "太极集团急支糖浆(急支糖浆)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "芙露饮(匹多莫德口服溶液)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "安素美(盐酸头孢他美酯干混悬剂)"
    ]
}