{
    "url": "http://jib.xywy.com/il_sii/gaishu/746.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "急性肾功能衰竭"
        ],
        "name": "急性肾功能衰竭",
        "desc": [
            "急性肾衰竭(acute renal failure，ARF)简称急肾衰，属临床危重症。该病是一种由多种病因引起的急性肾损害，可在数小时至数天内使肾单位调节功能急剧减退，以致不能维持体液电解质平衡和排泄代谢产物，而导致高血钾，代谢性酸中毒及急性尿毒症综合征，此综合征临床称为急性肾功能衰竭。狭义的急性肾衰竭是指急性肾小管坏死。广义的ARF按病因可分为3种：即肾前性，肾后性、肾实质性急性肾衰竭。)，按临床表现ARF又可分为少尿型与非少尿型以及高分解型，住院病人急性肾衰竭的发病率约为5%，至今其病死率仍高达50%左右。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：急性肾功能衰竭心力衰竭心包炎高血压头痛昏迷癫痫腹胀便血应激性溃疡贫血代谢性酸中毒低钠血症脱水",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 康复治疗 支持性治疗",
            "治疗周期：2-8周",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "供给患者足够的热量，要注意钠、钾摄入量。"
        ]
    },
    "cause_info": "(一)发病原因传统的病因分类将急肾衰分为肾前性，肾实质性和肾后性三大类：1.肾前性急性肾功能衰竭 肾前性急性肾功能衰竭也被称作肾前性氮质血症，发生率占急性肾功能衰竭的55%～50%，产生肾前性急性肾功能衰竭的根本原因是由于各种因素引起的有效循环血量减少，造成肾脏灌注压下降，使肾小球不能保持足够的滤过率，而肾实质的组织完整性却没有损害。引起肾前性急性肾功能衰竭的最常见的原因可能就是脱水，出血，各种休克和心力衰竭等，由于脱水或失血引起的肾前性氮质血症可以通过简单的扩容来治疗，而往往在应激状态下，当细胞外液容量大量膨胀，如在肝衰竭，肾病综合征和心衰时，可能因为动脉充盈不足而引发肾前性氮质血症，与心衰有关的肾前性急性肾功能衰竭则需要注意利尿药的用量，心脏负荷的降低以及血管收缩药物的注射，从而改善肾脏灌注压，当和肝衰竭相关的肾前性急性肾功能衰竭发生时则特别难治，如过于积极使用利尿药，则非常容易产生急性肾小管坏死(ATN)或肝肾综合征(HRS)，肝肾综合征是肾前性氮质血症中特别严重的情况，此时肾脏血管的收缩及通过扩容引起心脏充盈都无法逆转，但是这种血管收缩可通过将肝肾综合征患者的肾脏移植到一个肝功能良好的患者身上而得以逆转，肝肾综合征也可以通过肝移植而得到逆转，所以，其复杂程度可想而知。2.肾性急性肾功能衰竭：肾性急性肾功能衰竭是由肾实质病变所致，包括肾小球，肾小管间质及肾血管性病变，发生率占急性肾功能衰竭的35%～40%。根据病因和病理变化不同，引起肾性急性肾功能衰竭的原因可分为肾中毒型和肾缺血型两类：(1)肾中毒型：常见原因有重金属，X线造影剂，抗生素，磺胺类药，灭虫药，生物毒等。(2)肾缺血型：常见的原因为：①血循环量因创伤，大出血，大手术，烧伤，感染性休克，过敏性休克而减少。②肾血管，肾组织病变，如肾小球肾炎，急性间质性肾炎，流行性出血热，妊娠毒血症，肾动脉栓塞等。③血管收缩物质如烧伤，挤压伤的血红蛋白，肌红蛋白等可直接使血管收缩。(3)在临床上还可将肾性急性肾功能衰竭的这些原因分为继发于全身性疾病，原发性肾小球肾病和原发性肾小管间质性肾病三类：①继发于全身性疾病：尽管多种全身性疾病都会有肾脏表现，但是其中相对很少的一部分会引起急性肾功能衰竭，比较多见的是，急性肾功能衰竭能够继发于全身性脉管炎，特别是在结节性多动脉炎，原发性冷球蛋白血症，系统性红斑狼疮和多发性骨髓瘤的病人中，糖尿病本身并不是急性肾功能衰竭的典型病因，但它却是其他原因引起急性肾功能衰竭的一个强有力的易感因素，包括造影剂所引起的急性肾功能衰竭，急性肾功能衰竭可能同时伴有溶血性尿毒症或血栓性血小板减少性紫癜，这里特别要提出的是，在妊娠病人中急性肾功能衰竭的肾脏恢复预后比较差，这可能是因为它会引起肾皮质坏死的缘故。②原发性肾小球肾病：虽然其他形式的原发性肾小球疾病如膜性肾小球疾病或膜增生性肾小球肾炎都可能会出现加速性病程，但是急性肾功能衰竭最常见的原发性肾小球疾病是由抗肾小球基底膜(anti-GMB)抗体所引起的，它可不伴或伴有肺出血(Goodpasture综合征)。③原发性肾小管间质性肾病：在所有引起急性肾功能衰竭的肾小管间质性疾病中，最重要的是急性肾小管坏死，急性肾小管坏死可能由多种损害引起，往往有多种潜在的病因。A.挤压伤：最初认为急性肾小管坏死是继发于挤压伤，这种损伤一般先有10～14天的少尿期，接下来是10～14天的多尿恢复期，现在明确非少尿型急性肾小管坏死的概率大约和少尿型急性肾小管坏死是一样的，而且两种急性肾小管坏死都可能有多种不同病程，但是少尿型急性肾小管坏死的死亡率为60%～80%，而非少尿型急性肾小管坏死的死亡率为20%。B.肾缺血：肾缺血是急性肾小管坏死最常见的一个易感原因，急性肾小管坏死实际上可以是任何一种引起肾前性氮质血症的因素所导致的结果，而其中如充血性心衰很少直接引起急性肾小管坏死，导致急性肾小管坏死的肾缺血多数和长时间的低血压或手术阻断肾血流有关，有些药物如非甾体类抗炎药(NSAIA)，血管紧张素转换酶抑制药(ACEI)或环孢素可能会通过血流动力学方面的影响而引起急性肾功能衰竭，特别在肾灌注压降低的情况下，在大多数情况下，这些药物仅仅引起肾前性氮质血症，但在有些情况下，它们可能会引起明显的急性肾小管坏死。C.应用肾毒性抗生素：在有肾毒性的抗生素中，氨基糖苷类是引起急性肾小管坏死的常见及重要原因，氨基糖苷类所引起的典型急性肾小管坏死是非少尿型的，通常在用药5～7天后出现，最多见于那些已经潜在慢性肾功能不全，且近期加用氨基糖苷类抗生素的患者，或者有其他肾损害特别是肾缺血的患者加用氨基糖苷类抗生素时。D.造影剂：由造影剂引起的急性肾小管坏死也不少见，较倾向于影响到那些有慢性肾功能不全，特别是由糖尿病或多发性骨髓瘤所引起的患者，但和氨基糖苷类的肾毒性相反，它的性质通常是少尿型的，虽然是少尿型的，但造影剂所引起的肾病病程却往往是一个短期和良性的过程，这种肾毒性在大多数病例中是可逆的，而导致必须透析治疗的严重肾功能衰竭则很罕见，低渗透压的造影剂(LOM)比高渗透压的造影剂更为安全，因此，在晚期肾功能不全特别是伴有糖尿病的患者身上使用LOM可能相对比较合适，在这些患者中，肾小球滤过率再有少量的减少就很可能产生问题，目前还没有确定在何种血清肌酐水平的情况下才应该使用LOM。E.其他药物：其他可能引起急性肾小管坏死的药物包括顺铂，两性霉素和阿昔洛韦，药物中毒，尤其是乙烯乙二醇或对乙酰氨基酚均有可能引发急性肾小管坏死。F.急性间质性肾炎(AIN)：是一种相对较少见但又是非常重要的急性肾功能衰竭诱因，急性间质性肾炎最早知道是由青霉素引起的，而实际上可以由许多种药物引起，其中最重要的一些见表3，急性间质性肾炎的典型症状包括发热，嗜酸性粒细胞增多，皮疹以及嗜酸细胞尿，比较特别的是，非甾体类抗炎药所引起的急性间质性肾炎均有严重的蛋白尿，但却没有发热，嗜酸细胞尿，嗜酸性粒细胞增多或皮疹，要在急性间质性肾炎的患者尿中寻找到嗜酸性粒细胞可能比较困难，Nolan和他的同事证实在尿中寻找嗜酸性粒细胞，Hansel染色法要优于典型的Wright染色法，这些研究者同时指出，其他原因引起的肾衰也可能在尿中出现嗜酸性粒细胞，特别是急性肾小球肾炎，虽然急性间质性肾炎和急性肾小球肾炎均可能出现肉眼及镜下血尿，但红细胞管型的出现则强烈提示后者。G.急性肾盂肾炎：急性肾盂肾炎通常不会引起急性肾功能衰竭，这是因为大多数的患者是单侧发病，而另一侧肾脏的功能正常，然而对于那些只有1个孤立肾或移植肾的患者来说，急性肾盂肾炎是急性肾功能衰竭的一个潜在诱因，因此，对于肾移植的病人来说，急性肾功能衰竭的主要原因包括环孢素的肾毒性，移植排斥和缺血性急性肾功能衰竭，但急性肾盂肾炎偶尔也会引起急性肾功能衰竭，而表现则和移植排斥十分相似。3.肾后性急性肾功能衰竭 尿流的梗阻可能发生在从肾脏到尿道途中的任何部位，而且应该是双侧性的尿流突然受阻，它包括肾盂，输尿管，膀胱，尿道的梗阻，如双侧输尿管结石，前列腺增生，膀胱功能失调等，最终必然导致肾小球滤过率的降低，其发生率在急性肾功能衰竭中约占5%，由于正常单个肾脏可满足清除代谢废物的功能，所以急性肾功能衰竭大都为双侧性梗阻所致，由前列腺(包括增生，肿瘤)所致的膀胱颈部梗阻是最常见原因，其他原因为神经原性膀胱，下尿路梗阻(如血块堵塞，结石及外部压迫等)，当单肾或者其中一个肾脏先前已经丧失功能的患者发生肾后性急性肾功能衰竭，则恶性肿瘤转移压迫或浸润输尿管或肾盂者约占60%;由输尿管结石所致约占30%;输尿管末端炎性狭窄约为10%，这里要强调的是，对所有急性肾功能衰竭的患者都应该想到有梗阻的可能，特别是尿液常规检查没有异常发现的患者，因为，一旦梗阻解除，大部分病人可完全恢复。(二)发病机制急性肾功能衰竭的发病机制十分复杂，至今仍未完全阐明，传统的认识大多停留在细胞水平，即由于各种肾缺血(或中毒)因素而导致肾小管堵塞，肾小管液回漏，肾血管血流动力学的改变以及肾小球通透性改变，但均难于圆满解释急性中毒后肾功能骤退的原因，近10年来，对急性肾功能衰竭的发病机制在细胞生物学及分子水平上对急性肾小管坏死(ATN)的形态学改变，细胞生物学，缺血再灌注损伤，细胞凋亡到血管活性肽，细胞因子，黏附分子等进行了深入的研究，目前认为多种因素均在急性肾功能衰竭的发病中起重要作用。急性肾小管坏死是急性肾功能衰竭的一种主要形式，其发病机制是多环节的，肾血流动力学改变和急性肾小管损害等引起的肾小球滤过率下降，是导致ARF各种病理生理变化和临床表现的主要因素，现将各种学说要点分述如下：1.肾血流动力学改变：肾血流动力学改变在ATN早期起主导作用，且常是始动因素，在出血性休克或严重血容量不足时，由于神经和体液的调节，全身血液重新分配，肾动脉收缩，肾血流量可明显减少，肾灌注压力降低和肾小球入球小动脉明显收缩，造成肾皮质缺血和ATN的发生，有时虽经迅速补充血容量，肾血流量增加，但肾小球滤过率，GFR仍不恢复，说明在ATN早期，就存在肾内血流动力学改变和肾血流分布异常，这些肾血流动力学异常的病理生理基础考虑与下列各因素有关。(1)肾神经的作用：肾交感神经纤维广泛分布于肾血管及肾小球旁体，肾上腺素能活性增强引起肾血管收缩，导致肾血流量与GFR降低，在缺血型ATN时刺激肾神经后所引起肾血管收缩程度远超过对正常动物的刺激，说明ATN时血管对肾神经刺激的敏感性增加，但此种增强反应可被钙通道阻断剂所抑制，提示肾神经刺激所出现的肾血管收缩是与肾血管平滑肌钙活性改变有关，但临床上无神经支配的同种异体肾移植恢复肾血供后发生缺血型ATN可高达30%，似不支持肾神经在ATN的发生中的主导作用。(2)肾组织内肾素-血管紧张素的作用：肾组织内有完整的肾素-血管紧张素系统，缺血性ATN时，肾血循环径路改变多认为与肾组织内肾素-血管紧张素系统的激活，导致入球小动脉强烈收缩有关，但抑制肾素活性和拮抗血管紧张素Ⅱ仍可发生ATN，说明肾素-血管紧张素系统并非是ATN决定性因素。(3)肾内前列腺素的作用：肾内前列腺素PGI2在肾皮质内合成，有显著扩张血管作用，它可增加肾血流量和GFR，并有利钠和对抗抗利尿激素对集合管对水的重吸收作用，起到利尿的作用，已证实在ATN时血中及肾组织内PGI2明显减少;前列腺素拮抗剂吲哚美辛则可加速缺血性肾损害，此外在肾缺血时，肾皮质合成血栓素增加，亦促使肾血管收缩，但目前尚无证据说明前列腺素在ATN中起到主导作用。(4)内皮细胞源性收缩及舒张因子在ATN中的作用：血管内皮源性收缩因子病理性分泌增多以及血管内皮源性舒张因子如氧化氮(NO)释放障碍对ATN血流动力学改变起重要作用，ATN早期肾血流量减少，肾缺血，缺氧时，血管内皮细胞释放较多内皮素(实验中发现低浓度内皮素可使肾血管强烈并持续收缩，肾小血管阻力增加，导致GFR下降或停止，肾小球毛细血管和系膜细胞，直小血管有高密集的内皮素受体，实验性肾血管内持续注射内皮素也可引起肾血管明显收缩)，后者引起肾入球和出球小动脉收缩阻力升高，且以入球小动脉阻力增加更为明显，故肾血流和GFR平行下降，但有时患者血清内皮素浓度增加10多倍临床上也不发生ATN，正常血管内皮尚能释放舒张因子，协同调节血流量以维持血循环，对肾脏则有增加血流量，降低入球与出球小动脉阻力的作用，ATN早期血管内皮舒张因子的释放即有障碍，缺血再灌注后氧自由基增多亦影响舒张因子的释放，内皮细胞收缩与舒张因子调节失衡可能对某些类型ATN的发生和发展起重要作用。(5)肾髓质淤血：在缺血型ATN模型中肾髓质外区和皮质内区受损最为明显，且肾髓质淤血程度与ATN损害程度明显相关，髓质淤血缺氧首先影响襻升支粗段肾小管细胞血供，由于襻升支粗段是一高耗能区，对缺氧异常敏感，缺氧的小管细胞对主动重吸收氯化钠能力降低，襻升支粗段损伤可使T-H糖蛋白易在粗段中沉积，引起远端小管腔阻塞及管腔液外溢，故认为缺血性ATN时髓质淤血也是重要发病因素。2.肾缺血-再灌注细胞损伤机制：肾组织在急性缺血，缺氧后恢复血供，如休克纠正后，大出血输血后，体外循环或心脏复苏恢复后，移植肾血循环恢复后，产生大量氧自由基，缺氧时能量分解多于合成，三磷腺苷分解产物次黄嘌呤聚集，在黄嘌呤氧化酶作用下产生大量黄嘌呤，继而氧自由基产生增多，肾组织细胞膜富含脂类物质，如多价不饱和脂肪酸，后者与自由基有高度亲和作用，产生多种脂质过氧化物，后者可使细胞膜上多价不饱和脂肪酸与蛋白质比例失调，致使细胞膜液体流动性和通透性发生改变，从而使功能障碍，各种酶活性降低，毛细血管通透性明显增加，渗出增多导致细胞和间质水肿等，自由基等损伤细胞膜又使大量细胞外钙离子进入细胞内，使细胞内钙离子增多，细胞死亡，此外，肾缺血时皮质线粒体功能明显降低，也使三磷腺苷合成减少，使细胞膜上依赖三磷腺苷能量的离子转运功能降低，细胞内钙离子聚积，后者又刺激线粒体对钙离子的摄取增加，线粒体内钙含量过高而导致细胞死亡，用钙离子拮抗药可预防细胞内钙浓度增加，从而预防ATN的发生。3.急性肾小管损害学说：严重挤压伤和急性毒物中毒，如氯化汞，砷等引起ATN病理变化中以肾小管细胞脱落，坏死等急性损害及肾间质水肿等为主要改变，而肾小球和肾血管改变相对较轻或缺如，说明ATN主要发病机制是由于肾小管原发性损害引起GFR降低或停止，Thurau等认为肾小管急性损害可引起小管-小球反馈机理，近几年不少学者又提出肾小管上皮细胞黏附因子和多肽生长因子在ATN发生，发展和肾小管修复中的重要作用。(1)肾小管阻塞学说：毒素等可直接损害肾小管上皮细胞，其病变均匀分布，以近端小管为主，坏死的肾小管上皮细胞及脱落上皮细胞和微绒毛碎屑，细胞管型或血红蛋白，肌红蛋白等阻塞肾小管，导致阻塞部近端小管腔内压升高，继使肾小球囊内压力升高，当后者压力与胶体渗透压之和接近或等于肾小球毛细管内压时，遂引起肾小球滤过停止，实验证明肾缺血或肾毒性引起亚致死性肾小管损伤中，主要表现为近端小管刷状缘脱落，细胞肿胀和空泡变性等，肾小管上皮细胞(TEC)从基膜上脱落，使肾小管基膜上出现缺损刷脱区，但脱落的TEC多数形态完整并有存活能力，尿液中TEC数也明显增多，且有相当数量的TEC并未死亡，研究表明TEC从基膜上脱落，是由于肾小管细胞黏附力发生改变，已知肾小管上皮细胞黏附分子家族中以整合素对ATN的发生影响最大，整合素能介导细胞与细胞和细胞与基质的黏附，并维持肾小管结构的完整性，在TEC损伤中细胞黏附性的变化表现在：①细胞骨架的改变：尤其是肌动蛋白微丝成分对TEC与细胞，细胞与基质间的黏附具有重要作用，在肾小管上皮损伤时，细胞骨架成分发生改变，导致TEC从基膜上脱落。②整合素的变化：缺血再灌注损伤可引起明显的整合素重分布异常，特别在小管结构未受损伤区域，小管上皮失去整合素的极性分布，提示再灌注可引起细胞黏附性改变，整合素在损伤细胞表面的过度表达可能增高小管腔中细胞与细胞的黏附，促进阻塞小管腔的细胞团块形成。③基质蛋白的变化：实验动物钳夹肾蒂后30～40min，免疫荧光半定量分析可见层黏蛋白有一度性降低，缺血性损伤后3～4天皮质和皮髓质交界处层黏蛋白增加，胶黏蛋白(tenasein)和纤维连接蛋白在缺血后1～2天开始增加，第5天达高峰，Ⅳ型胶原染色无变化，这些研究表明缺血性损伤早期有基质成分的明显改变，这些改变会影响TEC的黏附性。(2)返漏学说：指肾小管上皮损伤后坏死，脱落，肾小管壁出现缺损和剥脱区，小管管腔可与肾间质直接相通，致使小管腔中原尿液反流扩散到肾间质，引起肾间质水肿，压迫肾单位，加重肾缺血，使GFR更降低，但实验观察仅在严重肾小管坏死时才遇到肾小管原液有反漏现象，肾血流量与GFR下降可先于肾小管液回漏，说明后者不是ATN起病始动因素，但ATN时肾间质水肿程度严重是疾病发展一个重要因素。(3)管-球反馈机制：缺血，肾毒性等因素引起急性肾小管损伤，致使该段肾小管重吸收钠，氯等明显减少，管腔内钠，氯浓度增加，经远端小管时致密斑感应使入球小动脉分泌肾素增多，继之血管紧张素Ⅰ，Ⅱ增加，使入球小动脉和肾血管收缩，肾血管阻力增加，GFR明显下降，此外，肾小管血供明显减少，使肾内前列腺环素释放到皮质内减少，肾血流量与GFR更进一步降低。(4)弥散性血管内凝血(DIC)：败血症，严重感染，流行性出血热，休克，产后出血，胰腺炎和烧伤等原因引起ATN，常有弥漫性微血管损害，血小板和纤维蛋白沉积在损伤的肾血管内膜，引起血管阻塞或血流不畅，红细胞流经受损的血管时易发生变形，破碎，溶解，导致微血管内溶血，血小板凝集性增加和血管痉挛收缩尚可能因肾缺血时前列腺环素减少有关，上述各种病因常易激活凝血途径并抑制纤维蛋白溶解，造成微血管血栓形成，一般认为DIC是一种危重病况，它可作为ATN的成因，但也可在ATN病程进展中出现，可造成或加重双侧肾皮质坏死，在无并发症的ATN中罕见DIC发生，因此DIC不能作为ATN的普遍发病机制。ATN病理组织学损害部位，性质和程度随病因和疾病严重程度不同而异，肾脏的主要病理改变为肾脏肿大，苍白，重量增加;切面皮质苍白，髓质呈暗红色，光镜检查见肾小管上皮细胞变性，脱落和坏死改变，管腔内充满脱落的小管上皮细胞，管型和渗出物，肾毒性物质引起者，肾小管病变主要分布在近曲小管，如汞，庆大霉素等肾毒性表现部位在近曲小管近端，而氯酸盐引起者在中，后段，砷化物引起可累及整个近曲小管，上皮细胞的变性，坏死多累及细胞本身，分布均匀，肾小管基膜表面完整或缺陷，肾间质水肿等，有时间质尚有明显炎症细胞浸润，一般至病程1周左右，坏死的肾小管上皮细胞开始再生，并很快重新覆盖于基膜上，肾小管的形态逐渐恢复正常。肾缺血所致者，小叶间动脉末梢部分最早受累且程度严重，故皮质区小管，特别是小管髓襻升段和远端小管的病变最为明显，上皮细胞呈灶性坏死随缺血程度加重，病变发展波及肾小管各段和集合管，故病变分布甚不均匀，常呈节段性分布，从近曲小管直至集合管均可有散在性分布，小管上皮细胞坏死，脱落和脂肪变性，受损严重部位的小管基膜也可发生断裂，溃破，以致管腔内容物进入间质，引起间质水肿，充血和炎性细胞浸润，此外，尚见皮质血管收缩，髓质血管扩张，淤血，若病变累及邻近小静脉，可引起血栓形成或间质出血，出现血尿，肾小管上皮细胞基膜损害严重者，细胞往往不能再生，该部位为结缔组织增生所代替，故缺血型损害恢复时间较长，电镜检查可发现肾小管上皮细胞腔面的微绒毛断裂和脱落，TEC的线粒体肿胀，线粒体嵴消失和线粒体膜破裂，初级和次级溶酶体增多，吞噬空泡亦可见有增多现象，TEC严重损害时尚可见到线粒体，高尔基体等细胞器崩解，溶解，甚至完全坏死，血栓性微血管病ATN，肾脏微血管有血小板和纤维蛋白等透明物质沉积，阻塞微血管腔，受损的血管壁常有灶性坏死及炎症，肾小球可有轻度系膜细胞增殖，及缺血性改变，甚至出现肾小球硬化，个别病例可出现双侧广泛性肾皮质的肾小球和肾小管坏死。(一)发病原因传统的病因分类将急肾衰分为肾前性，肾实质性和肾后性三大类：1.肾前性急性肾功能衰竭 肾前性急性肾功能衰竭也被称作肾前性氮质血症，发生率占急性肾功能衰竭的55%～50%，产生肾前性急性肾功能衰竭的根本原因是由于各种因素引起的有效循环血量减少，造成肾脏灌注压下降，使肾小球不能保持足够的滤过率，而肾实质的组织完整性却没有损害。引起肾前性急性肾功能衰竭的最常见的原因可能就是脱水，出血，各种休克和心力衰竭等，由于脱水或失血引起的肾前性氮质血症可以通过简单的扩容来治疗，而往往在应激状态下，当细胞外液容量大量膨胀，如在肝衰竭，肾病综合征和心衰时，可能因为动脉充盈不足而引发肾前性氮质血症，与心衰有关的肾前性急性肾功能衰竭则需要注意利尿药的用量，心脏负荷的降低以及血管收缩药物的注射，从而改善肾脏灌注压，当和肝衰竭相关的肾前性急性肾功能衰竭发生时则特别难治，如过于积极使用利尿药，则非常容易产生急性肾小管坏死(ATN)或肝肾综合征(HRS)，肝肾综合征是肾前性氮质血症中特别严重的情况，此时肾脏血管的收缩及通过扩容引起心脏充盈都无法逆转，但是这种血管收缩可通过将肝肾综合征患者的肾脏移植到一个肝功能良好的患者身上而得以逆转，肝肾综合征也可以通过肝移植而得到逆转，所以，其复杂程度可想而知。2.肾性急性肾功能衰竭：肾性急性肾功能衰竭是由肾实质病变所致，包括肾小球，肾小管间质及肾血管性病变，发生率占急性肾功能衰竭的35%～40%。根据病因和病理变化不同，引起肾性急性肾功能衰竭的原因可分为肾中毒型和肾缺血型两类：(1)肾中毒型：常见原因有重金属，X线造影剂，抗生素，磺胺类药，灭虫药，生物毒等。(2)肾缺血型：常见的原因为：①血循环量因创伤，大出血，大手术，烧伤，感染性休克，过敏性休克而减少。②肾血管，肾组织病变，如肾小球肾炎，急性间质性肾炎，流行性出血热，妊娠毒血症，肾动脉栓塞等。③血管收缩物质如烧伤，挤压伤的血红蛋白，肌红蛋白等可直接使血管收缩。(3)在临床上还可将肾性急性肾功能衰竭的这些原因分为继发于全身性疾病，原发性肾小球肾病和原发性肾小管间质性肾病三类：①继发于全身性疾病：尽管多种全身性疾病都会有肾脏表现，但是其中相对很少的一部分会引起急性肾功能衰竭，比较多见的是，急性肾功能衰竭能够继发于全身性脉管炎，特别是在结节性多动脉炎，原发性冷球蛋白血症，系统性红斑狼疮和多发性骨髓瘤的病人中，糖尿病本身并不是急性肾功能衰竭的典型病因，但它却是其他原因引起急性肾功能衰竭的一个强有力的易感因素，包括造影剂所引起的急性肾功能衰竭，急性肾功能衰竭可能同时伴有溶血性尿毒症或血栓性血小板减少性紫癜，这里特别要提出的是，在妊娠病人中急性肾功能衰竭的肾脏恢复预后比较差，这可能是因为它会引起肾皮质坏死的缘故。②原发性肾小球肾病：虽然其他形式的原发性肾小球疾病如膜性肾小球疾病或膜增生性肾小球肾炎都可能会出现加速性病程，但是急性肾功能衰竭最常见的原发性肾小球疾病是由抗肾小球基底膜(anti-GMB)抗体所引起的，它可不伴或伴有肺出血(Goodpasture综合征)。③原发性肾小管间质性肾病：在所有引起急性肾功能衰竭的肾小管间质性疾病中，最重要的是急性肾小管坏死，急性肾小管坏死可能由多种损害引起，往往有多种潜在的病因。A.挤压伤：最初认为急性肾小管坏死是继发于挤压伤，这种损伤一般先有10～14天的少尿期，接下来是10～14天的多尿恢复期，现在明确非少尿型急性肾小管坏死的概率大约和少尿型急性肾小管坏死是一样的，而且两种急性肾小管坏死都可能有多种不同病程，但是少尿型急性肾小管坏死的死亡率为60%～80%，而非少尿型急性肾小管坏死的死亡率为20%。B.肾缺血：肾缺血是急性肾小管坏死最常见的一个易感原因，急性肾小管坏死实际上可以是任何一种引起肾前性氮质血症的因素所导致的结果，而其中如充血性心衰很少直接引起急性肾小管坏死，导致急性肾小管坏死的肾缺血多数和长时间的低血压或手术阻断肾血流有关，有些药物如非甾体类抗炎药(NSAIA)，血管紧张素转换酶抑制药(ACEI)或环孢素可能会通过血流动力学方面的影响而引起急性肾功能衰竭，特别在肾灌注压降低的情况下，在大多数情况下，这些药物仅仅引起肾前性氮质血症，但在有些情况下，它们可能会引起明显的急性肾小管坏死。C.应用肾毒性抗生素：在有肾毒性的抗生素中，氨基糖苷类是引起急性肾小管坏死的常见及重要原因，氨基糖苷类所引起的典型急性肾小管坏死是非少尿型的，通常在用药5～7天后出现，最多见于那些已经潜在慢性肾功能不全，且近期加用氨基糖苷类抗生素的患者，或者有其他肾损害特别是肾缺血的患者加用氨基糖苷类抗生素时。D.造影剂：由造影剂引起的急性肾小管坏死也不少见，较倾向于影响到那些有慢性肾功能不全，特别是由糖尿病或多发性骨髓瘤所引起的患者，但和氨基糖苷类的肾毒性相反，它的性质通常是少尿型的，虽然是少尿型的，但造影剂所引起的肾病病程却往往是一个短期和良性的过程，这种肾毒性在大多数病例中是可逆的，而导致必须透析治疗的严重肾功能衰竭则很罕见，低渗透压的造影剂(LOM)比高渗透压的造影剂更为安全，因此，在晚期肾功能不全特别是伴有糖尿病的患者身上使用LOM可能相对比较合适，在这些患者中，肾小球滤过率再有少量的减少就很可能产生问题，目前还没有确定在何种血清肌酐水平的情况下才应该使用LOM。E.其他药物：其他可能引起急性肾小管坏死的药物包括顺铂，两性霉素和阿昔洛韦，药物中毒，尤其是乙烯乙二醇或对乙酰氨基酚均有可能引发急性肾小管坏死。F.急性间质性肾炎(AIN)：是一种相对较少见但又是非常重要的急性肾功能衰竭诱因，急性间质性肾炎最早知道是由青霉素引起的，而实际上可以由许多种药物引起，其中最重要的一些见表3，急性间质性肾炎的典型症状包括发热，嗜酸性粒细胞增多，皮疹以及嗜酸细胞尿，比较特别的是，非甾体类抗炎药所引起的急性间质性肾炎均有严重的蛋白尿，但却没有发热，嗜酸细胞尿，嗜酸性粒细胞增多或皮疹，要在急性间质性肾炎的患者尿中寻找到嗜酸性粒细胞可能比较困难，Nolan和他的同事证实在尿中寻找嗜酸性粒细胞，Hansel染色法要优于典型的Wright染色法，这些研究者同时指出，其他原因引起的肾衰也可能在尿中出现嗜酸性粒细胞，特别是急性肾小球肾炎，虽然急性间质性肾炎和急性肾小球肾炎均可能出现肉眼及镜下血尿，但红细胞管型的出现则强烈提示后者。G.急性肾盂肾炎：急性肾盂肾炎通常不会引起急性肾功能衰竭，这是因为大多数的患者是单侧发病，而另一侧肾脏的功能正常，然而对于那些只有1个孤立肾或移植肾的患者来说，急性肾盂肾炎是急性肾功能衰竭的一个潜在诱因，因此，对于肾移植的病人来说，急性肾功能衰竭的主要原因包括环孢素的肾毒性，移植排斥和缺血性急性肾功能衰竭，但急性肾盂肾炎偶尔也会引起急性肾功能衰竭，而表现则和移植排斥十分相似。3.肾后性急性肾功能衰竭 尿流的梗阻可能发生在从肾脏到尿道途中的任何部位，而且应该是双侧性的尿流突然受阻，它包括肾盂，输尿管，膀胱，尿道的梗阻，如双侧输尿管结石，前列腺增生，膀胱功能失调等，最终必然导致肾小球滤过率的降低，其发生率在急性肾功能衰竭中约占5%，由于正常单个肾脏可满足清除代谢废物的功能，所以急性肾功能衰竭大都为双侧性梗阻所致，由前列腺(包括增生，肿瘤)所致的膀胱颈部梗阻是最常见原因，其他原因为神经原性膀胱，下尿路梗阻(如血块堵塞，结石及外部压迫等)，当单肾或者其中一个肾脏先前已经丧失功能的患者发生肾后性急性肾功能衰竭，则恶性肿瘤转移压迫或浸润输尿管或肾盂者约占60%;由输尿管结石所致约占30%;输尿管末端炎性狭窄约为10%，这里要强调的是，对所有急性肾功能衰竭的患者都应该想到有梗阻的可能，特别是尿液常规检查没有异常发现的患者，因为，一旦梗阻解除，大部分病人可完全恢复。(二)发病机制急性肾功能衰竭的发病机制十分复杂，至今仍未完全阐明，传统的认识大多停留在细胞水平，即由于各种肾缺血(或中毒)因素而导致肾小管堵塞，肾小管液回漏，肾血管血流动力学的改变以及肾小球通透性改变，但均难于圆满解释急性中毒后肾功能骤退的原因，近10年来，对急性肾功能衰竭的发病机制在细胞生物学及分子水平上对急性肾小管坏死(ATN)的形态学改变，细胞生物学，缺血再灌注损伤，细胞凋亡到血管活性肽，细胞因子，黏附分子等进行了深入的研究，目前认为多种因素均在急性肾功能衰竭的发病中起重要作用。急性肾小管坏死是急性肾功能衰竭的一种主要形式，其发病机制是多环节的，肾血流动力学改变和急性肾小管损害等引起的肾小球滤过率下降，是导致ARF各种病理生理变化和临床表现的主要因素，现将各种学说要点分述如下：1.肾血流动力学改变：肾血流动力学改变在ATN早期起主导作用，且常是始动因素，在出血性休克或严重血容量不足时，由于神经和体液的调节，全身血液重新分配，肾动脉收缩，肾血流量可明显减少，肾灌注压力降低和肾小球入球小动脉明显收缩，造成肾皮质缺血和ATN的发生，有时虽经迅速补充血容量，肾血流量增加，但肾小球滤过率，GFR仍不恢复，说明在ATN早期，就存在肾内血流动力学改变和肾血流分布异常，这些肾血流动力学异常的病理生理基础考虑与下列各因素有关。(1)肾神经的作用：肾交感神经纤维广泛分布于肾血管及肾小球旁体，肾上腺素能活性增强引起肾血管收缩，导致肾血流量与GFR降低，在缺血型ATN时刺激肾神经后所引起肾血管收缩程度远超过对正常动物的刺激，说明ATN时血管对肾神经刺激的敏感性增加，但此种增强反应可被钙通道阻断剂所抑制，提示肾神经刺激所出现的肾血管收缩是与肾血管平滑肌钙活性改变有关，但临床上无神经支配的同种异体肾移植恢复肾血供后发生缺血型ATN可高达30%，似不支持肾神经在ATN的发生中的主导作用。(2)肾组织内肾素-血管紧张素的作用：肾组织内有完整的肾素-血管紧张素系统，缺血性ATN时，肾血循环径路改变多认为与肾组织内肾素-血管紧张素系统的激活，导致入球小动脉强烈收缩有关，但抑制肾素活性和拮抗血管紧张素Ⅱ仍可发生ATN，说明肾素-血管紧张素系统并非是ATN决定性因素。(3)肾内前列腺素的作用：肾内前列腺素PGI2在肾皮质内合成，有显著扩张血管作用，它可增加肾血流量和GFR，并有利钠和对抗抗利尿激素对集合管对水的重吸收作用，起到利尿的作用，已证实在ATN时血中及肾组织内PGI2明显减少;前列腺素拮抗剂吲哚美辛则可加速缺血性肾损害，此外在肾缺血时，肾皮质合成血栓素增加，亦促使肾血管收缩，但目前尚无证据说明前列腺素在ATN中起到主导作用。(4)内皮细胞源性收缩及舒张因子在ATN中的作用：血管内皮源性收缩因子病理性分泌增多以及血管内皮源性舒张因子如氧化氮(NO)释放障碍对ATN血流动力学改变起重要作用，ATN早期肾血流量减少，肾缺血，缺氧时，血管内皮细胞释放较多内皮素(实验中发现低浓度内皮素可使肾血管强烈并持续收缩，肾小血管阻力增加，导致GFR下降或停止，肾小球毛细血管和系膜细胞，直小血管有高密集的内皮素受体，实验性肾血管内持续注射内皮素也可引起肾血管明显收缩)，后者引起肾入球和出球小动脉收缩阻力升高，且以入球小动脉阻力增加更为明显，故肾血流和GFR平行下降，但有时患者血清内皮素浓度增加10多倍临床上也不发生ATN，正常血管内皮尚能释放舒张因子，协同调节血流量以维持血循环，对肾脏则有增加血流量，降低入球与出球小动脉阻力的作用，ATN早期血管内皮舒张因子的释放即有障碍，缺血再灌注后氧自由基增多亦影响舒张因子的释放，内皮细胞收缩与舒张因子调节失衡可能对某些类型ATN的发生和发展起重要作用。(5)肾髓质淤血：在缺血型ATN模型中肾髓质外区和皮质内区受损最为明显，且肾髓质淤血程度与ATN损害程度明显相关，髓质淤血缺氧首先影响襻升支粗段肾小管细胞血供，由于襻升支粗段是一高耗能区，对缺氧异常敏感，缺氧的小管细胞对主动重吸收氯化钠能力降低，襻升支粗段损伤可使T-H糖蛋白易在粗段中沉积，引起远端小管腔阻塞及管腔液外溢，故认为缺血性ATN时髓质淤血也是重要发病因素。2.肾缺血-再灌注细胞损伤机制：肾组织在急性缺血，缺氧后恢复血供，如休克纠正后，大出血输血后，体外循环或心脏复苏恢复后，移植肾血循环恢复后，产生大量氧自由基，缺氧时能量分解多于合成，三磷腺苷分解产物次黄嘌呤聚集，在黄嘌呤氧化酶作用下产生大量黄嘌呤，继而氧自由基产生增多，肾组织细胞膜富含脂类物质，如多价不饱和脂肪酸，后者与自由基有高度亲和作用，产生多种脂质过氧化物，后者可使细胞膜上多价不饱和脂肪酸与蛋白质比例失调，致使细胞膜液体流动性和通透性发生改变，从而使功能障碍，各种酶活性降低，毛细血管通透性明显增加，渗出增多导致细胞和间质水肿等，自由基等损伤细胞膜又使大量细胞外钙离子进入细胞内，使细胞内钙离子增多，细胞死亡，此外，肾缺血时皮质线粒体功能明显降低，也使三磷腺苷合成减少，使细胞膜上依赖三磷腺苷能量的离子转运功能降低，细胞内钙离子聚积，后者又刺激线粒体对钙离子的摄取增加，线粒体内钙含量过高而导致细胞死亡，用钙离子拮抗药可预防细胞内钙浓度增加，从而预防ATN的发生。3.急性肾小管损害学说：严重挤压伤和急性毒物中毒，如氯化汞，砷等引起ATN病理变化中以肾小管细胞脱落，坏死等急性损害及肾间质水肿等为主要改变，而肾小球和肾血管改变相对较轻或缺如，说明ATN主要发病机制是由于肾小管原发性损害引起GFR降低或停止，Thurau等认为肾小管急性损害可引起小管-小球反馈机理，近几年不少学者又提出肾小管上皮细胞黏附因子和多肽生长因子在ATN发生，发展和肾小管修复中的重要作用。(1)肾小管阻塞学说：毒素等可直接损害肾小管上皮细胞，其病变均匀分布，以近端小管为主，坏死的肾小管上皮细胞及脱落上皮细胞和微绒毛碎屑，细胞管型或血红蛋白，肌红蛋白等阻塞肾小管，导致阻塞部近端小管腔内压升高，继使肾小球囊内压力升高，当后者压力与胶体渗透压之和接近或等于肾小球毛细管内压时，遂引起肾小球滤过停止，实验证明肾缺血或肾毒性引起亚致死性肾小管损伤中，主要表现为近端小管刷状缘脱落，细胞肿胀和空泡变性等，肾小管上皮细胞(TEC)从基膜上脱落，使肾小管基膜上出现缺损刷脱区，但脱落的TEC多数形态完整并有存活能力，尿液中TEC数也明显增多，且有相当数量的TEC并未死亡，研究表明TEC从基膜上脱落，是由于肾小管细胞黏附力发生改变，已知肾小管上皮细胞黏附分子家族中以整合素对ATN的发生影响最大，整合素能介导细胞与细胞和细胞与基质的黏附，并维持肾小管结构的完整性，在TEC损伤中细胞黏附性的变化表现在：①细胞骨架的改变：尤其是肌动蛋白微丝成分对TEC与细胞，细胞与基质间的黏附具有重要作用，在肾小管上皮损伤时，细胞骨架成分发生改变，导致TEC从基膜上脱落。②整合素的变化：缺血再灌注损伤可引起明显的整合素重分布异常，特别在小管结构未受损伤区域，小管上皮失去整合素的极性分布，提示再灌注可引起细胞黏附性改变，整合素在损伤细胞表面的过度表达可能增高小管腔中细胞与细胞的黏附，促进阻塞小管腔的细胞团块形成。③基质蛋白的变化：实验动物钳夹肾蒂后30～40min，免疫荧光半定量分析可见层黏蛋白有一度性降低，缺血性损伤后3～4天皮质和皮髓质交界处层黏蛋白增加，胶黏蛋白(tenasein)和纤维连接蛋白在缺血后1～2天开始增加，第5天达高峰，Ⅳ型胶原染色无变化，这些研究表明缺血性损伤早期有基质成分的明显改变，这些改变会影响TEC的黏附性。(2)返漏学说：指肾小管上皮损伤后坏死，脱落，肾小管壁出现缺损和剥脱区，小管管腔可与肾间质直接相通，致使小管腔中原尿液反流扩散到肾间质，引起肾间质水肿，压迫肾单位，加重肾缺血，使GFR更降低，但实验观察仅在严重肾小管坏死时才遇到肾小管原液有反漏现象，肾血流量与GFR下降可先于肾小管液回漏，说明后者不是ATN起病始动因素，但ATN时肾间质水肿程度严重是疾病发展一个重要因素。(3)管-球反馈机制：缺血，肾毒性等因素引起急性肾小管损伤，致使该段肾小管重吸收钠，氯等明显减少，管腔内钠，氯浓度增加，经远端小管时致密斑感应使入球小动脉分泌肾素增多，继之血管紧张素Ⅰ，Ⅱ增加，使入球小动脉和肾血管收缩，肾血管阻力增加，GFR明显下降，此外，肾小管血供明显减少，使肾内前列腺环素释放到皮质内减少，肾血流量与GFR更进一步降低。(4)弥散性血管内凝血(DIC)：败血症，严重感染，流行性出血热，休克，产后出血，胰腺炎和烧伤等原因引起ATN，常有弥漫性微血管损害，血小板和纤维蛋白沉积在损伤的肾血管内膜，引起血管阻塞或血流不畅，红细胞流经受损的血管时易发生变形，破碎，溶解，导致微血管内溶血，血小板凝集性增加和血管痉挛收缩尚可能因肾缺血时前列腺环素减少有关，上述各种病因常易激活凝血途径并抑制纤维蛋白溶解，造成微血管血栓形成，一般认为DIC是一种危重病况，它可作为ATN的成因，但也可在ATN病程进展中出现，可造成或加重双侧肾皮质坏死，在无并发症的ATN中罕见DIC发生，因此DIC不能作为ATN的普遍发病机制。ATN病理组织学损害部位，性质和程度随病因和疾病严重程度不同而异，肾脏的主要病理改变为肾脏肿大，苍白，重量增加;切面皮质苍白，髓质呈暗红色，光镜检查见肾小管上皮细胞变性，脱落和坏死改变，管腔内充满脱落的小管上皮细胞，管型和渗出物，肾毒性物质引起者，肾小管病变主要分布在近曲小管，如汞，庆大霉素等肾毒性表现部位在近曲小管近端，而氯酸盐引起者在中，后段，砷化物引起可累及整个近曲小管，上皮细胞的变性，坏死多累及细胞本身，分布均匀，肾小管基膜表面完整或缺陷，肾间质水肿等，有时间质尚有明显炎症细胞浸润，一般至病程1周左右，坏死的肾小管上皮细胞开始再生，并很快重新覆盖于基膜上，肾小管的形态逐渐恢复正常。肾缺血所致者，小叶间动脉末梢部分最早受累且程度严重，故皮质区小管，特别是小管髓襻升段和远端小管的病变最为明显，上皮细胞呈灶性坏死随缺血程度加重，病变发展波及肾小管各段和集合管，故病变分布甚不均匀，常呈节段性分布，从近曲小管直至集合管均可有散在性分布，小管上皮细胞坏死，脱落和脂肪变性，受损严重部位的小管基膜也可发生断裂，溃破，以致管腔内容物进入间质，引起间质水肿，充血和炎性细胞浸润，此外，尚见皮质血管收缩，髓质血管扩张，淤血，若病变累及邻近小静脉，可引起血栓形成或间质出血，出现血尿，肾小管上皮细胞基膜损害严重者，细胞往往不能再生，该部位为结缔组织增生所代替，故缺血型损害恢复时间较长，电镜检查可发现肾小管上皮细胞腔面的微绒毛断裂和脱落，TEC的线粒体肿胀，线粒体嵴消失和线粒体膜破裂，初级和次级溶酶体增多，吞噬空泡亦可见有增多现象，TEC严重损害时尚可见到线粒体，高尔基体等细胞器崩解，溶解，甚至完全坏死，血栓性微血管病ATN，肾脏微血管有血小板和纤维蛋白等透明物质沉积，阻塞微血管腔，受损的血管壁常有灶性坏死及炎症，肾小球可有轻度系膜细胞增殖，及缺血性改变，甚至出现肾小球硬化，个别病例可出现双侧广泛性肾皮质的肾小球和肾小管坏死。",
    "prevent_info": "急性肾功能衰竭的预防主要是积极防治原发病，避免和祛除诱发因素是预防之根本，因此，要注意以下三点：一、调养五脏：平素起居，饮食有节，讲究卫生，避免外邪侵袭，尤其在传染病流行的季节和地区更应加强预防措施。不过食辛辣炙皇厚味，以免滋生湿热，调畅情志，保持精神愉快，使气血畅达而避免产生气滞血瘀，加强体育锻炼，提高机体防御能力。二、防止中毒：有关资料表明，20%一50%的急性肾功能衰竭是由药物引起，还有部分因接触有害物质所致，因此，应尽量避免使用和接触对肾脏有毒害的药物或毒物，若属意外服用或接触应及时发现和及早治疗。三、防治及时：一旦有诱发急性肾功能衰竭的原发病发生，应及早治疗，注意扩充血容量，纠正水，电解质紊乱及酸碱失衡，恢复循环功能，若发现本病将要发生，应早期采取措施，补充血容量，增加心排血量，恢复肾灌流量及肾小球滤过率，排除肾小管内梗阻物，防治感染，防止DIC，肾缺血引起的肾实质的损害，同时尽早应用活血化瘀药物，对预防本病发生有积极作用。",
    "symptom_info": [
        [
            "男性小腹坠痛",
            "新生儿蛋白尿",
            "局限性肾坏死",
            "头目晕沉",
            "胸闷",
            "恶心",
            "四肢麻木",
            "少尿",
            "表情淡漠",
            "休克"
        ],
        [
            "急性肾功能衰竭在病理上有肾小管坏死和修复两个阶段，ATN的最大特点是肾功能可以恢复正常，这个过程包括损伤细胞的恢复，坏死细胞腔内管型的清除，细胞再生，最终使肾小管上皮细胞的完整性全部恢复，急性肾衰竭根据临床表现和病程的共同规律，一般分为少尿期，多尿期和恢复期三个阶段：1.少尿或无尿期：少尿期的临床表现主要是恶心，呕吐，头痛，头晕，烦躁，乏力，嗜睡以及昏迷，由于少尿期体内水，钠的蓄积，病人可出现高血压，肺水肿和心力衰竭，当蛋白质的代谢产物不能经肾脏排泄，造成含氮物质在体内积聚时出现氮质血症，如同时伴有感染，损伤，发热，则蛋白质分解代谢加快，血中尿素氮，肌酐快速升高，即形成尿毒症，本期主要特点是：(1)尿量减少：尿量骤减或逐渐减少，每天尿量持续少于400ml者称为少尿，少于50ml者称为无尿，ATN患者少见完全无尿，持续无尿者预后较差，并应除外肾外梗阻和双侧肾皮质坏死，由于致病原因和病情轻重不一，少尿持续时间不一致，一般为1～3周，但少数病例少尿可持续3个月以上，一般认为肾毒性者持续时间短，而缺血性者持续时间较长，若少尿持续12周以上应重新考虑ATN的诊断，有可能存在肾皮质坏死或肾乳头坏死等，对少尿期延长者应注意体液潴留，充血性心力衰竭，高钾血症，高血压以及各种并发症的发生。非少尿型ATN，指患者在进行性氮质血症期内每天尿量持续在500ml以上，甚至1000～2000ml，非少尿型的发生率近年来有增加趋势，高达30%～60%，其原因与人们对这一类型认识的提高，肾毒性抗生素广泛应用和利尿药如呋塞米，甘露醇等的早期应用等有关，尿量不减少的原因有3种解释：①各肾单位受损程度不一，小部分肾单位的肾血流量和肾小球滤过功能存在，而相应肾小管重吸收功能显著障碍。②所有肾单位的受损程度虽相同，但肾小管重吸收功能障碍在比例上远较肾小球滤过功能降低程度为重。③肾髓质深部形成高渗状态的能力降低，致使髓襻滤液中水分重吸收减少，非少尿型的常见病因为肾毒性药物的长期应用，腹部大手术和心脏直视手术后等，一般认为，非少尿型虽较少尿型病情轻，住院天数短，需透析治疗百分比低，上消化道出血等并发症少，但高钾血症发生率与少尿型引起者相近，非少尿型的病死率仍可高达26%，故在治疗上仍不能忽视任何环节。(2)进行性氮质血症：由于肾小球滤过率降低引起少尿或无尿，致使排出氮质和其他代谢废物减少，血浆肌酐和尿素氮升高，其升高速度与体内蛋白分解状态有关，在无并发症且治疗正确的病例，每天血尿素氮上升速度较慢，约为3.6mmol/L(10mg/dl)，血浆肌酐浓度上升仅为44.2～88.4μmol/L(0.5～1.0mg/dl)，但在高分解状态时，如伴广泛组织创伤，败血症等，每天尿素氮可升高7.1mmol/L(20mg/dl)或以上，血浆肌酐每天升高176.8μmol/L(2mg/dl)或以上，促进蛋白分解亢进的因素尚有热量供给不足，肌肉坏死，血肿，胃肠道出血，感染发热，应用肾上腺皮质激素等。(3)水，电解质紊乱和酸碱平衡失常：①水过多：见于水分控制不严格，摄入量或补液量过多，出水量如呕吐，出汗，伤口渗透量等估计不准确以及液量补充时忽略计算内生水，随少尿期延长，易发生水过多，表现为稀释性低钠血症，软组织水肿，体重增加，高血压，急性心力衰竭和脑水肿等。②高钾血症：正常人摄入钾盐90%从肾脏排泄，ATN少尿期由于尿液排钾减少，若同时体内存在高分解状态，如挤压伤时肌肉坏死，血肿和感染等，热量摄入不足所致体内蛋白分解，释放出钾离子，酸中毒时细胞内钾转移至细胞外，有时可在几小时内发生严重高钾血症，若患者未能被及时诊断，摄入含钾较多的食物或饮料，静脉内滴注大剂量的青霉素钾盐(每100万U青霉素钾盐含钾1.6mmol);大出血时输入大量库存血(库存10天血液每升含钾可达22mmol);亦可引起或加重高钾血症，一般在无并发症内科病因ATN每天血钾上升不到0.5mmol/L，高钾血症可无特征性临床表现，或出现恶心，呕吐，四肢麻木等感觉异常，心率减慢，严重者出现神经系统症状，如恐惧，烦躁，意识淡漠，直到后期出现窦室或房室传导阻滞，窦性静止，室内传导阻滞甚至心室颤动，高钾血症的心电图改变可先于高钾临床表现，故心电图监护高钾血症对心肌的影响甚为重要，一般血钾浓度在6mmol/L时，心电图显示高耸而基底较窄的T波，随血钾增高P波消失，QRS增宽，S-T段不能辨认，最后与T波融合，继之出现严重心律失常，直至心室颤动，高钾对心肌毒性作用尚受体内钠，钙浓度和酸碱平衡的影响，当同时存在低钠，低钙血症或酸中毒时，高钾血症心电图表现较显著，且易诱发各种心律失常，值得提到的是血清钾浓度与心电图表现之间有时可存在不一致现象，高钾血症是少尿期患者常见的死因之一，早期透析可预防其发生，但严重肌肉组织坏死常出现持续性高钾血症，治疗上应彻底清除坏死组织才能控制高钾血症。③代谢性酸中毒：正常人每天固定酸代谢产物为50～100mmol，其中20%与碳酸氢根离子结合，80%由肾脏排泄，急肾衰时，由于酸性代谢产物排出减少，肾小管泌酸能力和保存碳酸氢钠能力下降等，致使每天血浆碳酸氢根浓度有不同程度下降;在高分解状态时降低更多更快，内源性固定酸大部分来自蛋白分解，少部分来自糖和脂肪氧化，磷酸根和其他有机阴离子均释放和堆积在体液中，导致本病患者阴离子间隙增高，少尿持续病例若代谢性酸中毒未能充分纠正，体内肌肉分解较快，此外，酸中毒尚可降低心室颤动阈值，出现异位心律，高钾血症，严重酸中毒和低钙，低钠血症是急肾衰的严重病况，在已接受透析治疗的病例虽已较少见，但部分病例在透析间期仍需药物纠正代谢性酸中毒。④低钙血症，高磷血症：ATN时低钙和高磷血症不如慢性肾功能衰竭时表现突出，但有报告少尿2天后即可发生低钙血症，由于常同时伴有酸中毒，使细胞外钙离子游离增多，故多不发生低钙常见的临床表现，低钙血症多由于高磷血症引起，正常人摄入的磷酸盐60%～80%经尿液排出，ATN少尿期常有轻度血磷升高，但若有明显代谢性酸中毒，高磷血症亦较突出，但罕见明显升高，酸中毒纠正后，血磷可有一定程度下降，此时若持续接受全静脉营养治疗的病例应注意低磷血症发生。⑤低钠血症和低氯血症：两者多同时存在，低钠血症原因可由于水过多所致稀释性低钠血症，因灼伤或呕吐，腹泻等从皮肤或胃肠道丢失所致，或对大剂量速尿尚有反应的非少尿型患者出现失钠性低钠血症，严重低钠血症可致血渗透浓度降低，导致水分向细胞内渗透，出现细胞水肿，表现急性脑水肿症状，临床上表现疲乏，软弱，嗜睡或意识障碍，定向力消失，甚至低渗昏迷等，低氯血症常见于呕吐，腹泻或非少尿型用大量襻利尿药，出现腹胀或呼吸表浅，抽搐等代谢性碱中毒表现。⑥高镁血症：正常人摄入的镁60%由粪便排泄，40%从尿液中排泄，由于镁与钾离子均为细胞内主要阳离子，因此ATN时血钾与血镁浓度常平行上升，在肌肉损伤时高镁血症较为突出，镁离子对中枢神经系统有抑制作用，严重高镁血症可引起呼吸抑制和心肌抑制，应予警惕，高镁血症的心电图改变亦可表现P-R间期延长和QRS波增宽，当高钾血症纠正后，心电图仍出现P-R间期延长及(或)QRS增宽时应怀疑高镁血症的可能，低钠血症，高钾血症和酸中毒均增加镁离子对心肌的毒性。(4)心血管系统表现：①高血压：除肾缺血时神经体液因素作用促使收缩血管的活性物质分泌增多因素外，水过多引起容量负荷过多可加重高血压，ATN早期发生高血压不多见，但若持续少尿，约1/3患者发生轻，中度高血压，一般在18.62～23.94/11.97～14.63kPa(140～180/90～110mmHg)，有时可更高，甚至出现高血压脑病，伴有妊娠者尤应严密观察。②急性肺水肿和心力衰竭：是少尿期常见死亡原因，它主要为体液潴留引起，但高血压，严重感染，心律失常和酸中毒等均为影响因素，早年发生率较高，采取纠正缺氧，控制水分和早期透析措施后发生率已明显下降，但仍是严重型ATN的常见死因。③心律失常：除高钾血症引起窦房结暂停，窦性静止，窦室传导阻滞，不同程度房室传导阻滞和束支传导阻滞，室性心动过速，心室颤动外，尚可因病毒感染和洋地黄应用等而引起室性期前收缩和阵发性心房颤动等异位心律发生。④心包炎：年发生率为18%，采取早期透析后降至1%，多表现为心包摩擦音和胸痛，罕见大量心包积液。⑤消化系统表现：是ATN最早期表现，常见症状为食欲显减，恶心，呕吐，腹胀，呃逆或腹泻等，上消化道出血是常见的晚期并发症，消化道症状尚与原发疾病和水，电解质紊乱或酸中毒等有关，持续，严重的消化道症状常易出现明显的电解质紊乱，增加治疗的复杂性，早期出现明显的消化道症状提示尽早施行透析治疗。⑥神经系统表现轻型患者可无神经系统症状：部分患者早期表现疲倦，精神较差，若早期出现意识淡漠，嗜睡或烦躁不安甚至昏迷，提示病情重笃，不宜拖延透析时间，神经系统表现与严重感染，流行性出血热，某些重型重金属中毒，严重创伤，多脏器衰竭等病因有关。⑦血液系统表现：ATN早期罕见贫血，其程度与原发病因，病程长短，有无出血并发症等密切有关，严重创伤，大手术后失血，溶血性贫血因素，严重感染和急症ATN等情况，贫血可较严重，若临床上有出血倾向，血小板减少，消耗性低凝血症及纤维蛋白溶解征象，已不属早期DIC。2.多尿期：每天尿量达2.5L称多尿，ATN利尿早期常见尿量逐渐增多，如在少尿或无尿后24h内尿量出现增多并超过400ml时，可认为是多尿期的开始，多尿期大约持续2周时间，每天尿量可成倍增加，利尿期第3～5天可达1000ml，随后每天尿量可达3～5L;进行性尿量增多是肾功能开始恢复的一个标志，但多尿期的开始阶段尿毒症的症状并不改善，甚至会更严重，且GFR仍在10ml/min或以下;当尿素氮开始下降时，病情才逐渐好转，多尿期早期仍可发生高钾血症，持续多尿可发生低钾血症，失水和低钠血症，此外，此期仍易发生感染，心血管并发症和上消化道出血等，故应密切观察水，电解质和酸碱平衡情况。多尿期临床表现主要是体质虚弱，全身乏力，心悸，气促，消瘦，贫血等，这一时期由于肾功能未完全恢复，病人仍处于氮质血症状态，抵抗力低下很容易发生感染，上消化道出血和心血管并发症等，因此仍有一定的危险性。3.恢复期：根据病因，病情轻重程度，多尿期持续时间，并发症和年龄等因素，ATN患者在恢复早期变异较大，可毫无症状，自我感觉良好，或体质虚弱，乏力，消瘦;当血尿素氮和肌酐明显下降时，尿量逐渐恢复正常，除少数外，肾小球滤过功能多在3～6个月内恢复正常，但部分病例肾小管浓缩功能不全可持续1年以上，若肾功能持久不恢复，可能提示肾脏遗留有永久性损害。"
        ]
    ],
    "inspect_info": [
        "血管造影",
        "肾脏超声检查",
        "逆行肾盂造影",
        "肾血浆流量测定",
        "血常规",
        "尿丙氨酸氨基肽酶（UAAP）",
        "尿液亮氨酸氨基转肽酶（ULAP）",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 康复治疗 支持性治疗",
        "治疗周期": "2-8周",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "葵花子仁",
            "花生",
            "黑芝麻"
        ],
        "bad": [
            "白砂糖",
            "啤酒",
            "黄酒",
            "白酒"
        ],
        "recommand": [
            "小米素羹",
            "鲜菇小米粥",
            "黄豆小米粥",
            "鹌鹑蛋小米羹",
            "核桃芡实粥",
            "核桃栗子羹",
            "绿豆杂面条",
            "山药葡萄粥"
        ]
    },
    "common_drug": [
        "呋塞米片",
        "氢氯噻嗪片"
    ],
    "drug_detail": [
        "沈阳一药呋塞米片(呋塞米片)",
        "天津力生制药呋塞米片(呋塞米片)",
        "天津力生制药氢氯噻嗪片(氢氯噻嗪片)",
        "仁和堂氢氯噻嗪片(氢氯噻嗪片)",
        "常州制药氢氯噻嗪片(氢氯噻嗪片)",
        "爱普森药业呋塞米片(呋塞米片)",
        "太洋药业呋塞米片(呋塞米片)",
        "桂林南药布美他尼片(布美他尼片)",
        "信谊氢氯噻嗪片(氢氯噻嗪片)",
        "广东三才氢氯噻嗪片(氢氯噻嗪片)",
        "世贸天阶江苏氢氯噻嗪片(氢氯噻嗪片)",
        "星斗药业呋塞米片(呋塞米片)",
        "广东三才呋塞米片(呋塞米片)",
        "朝晖药业呋塞米片(呋塞米片)",
        "国海生物聚苯乙烯磺酸钙散(聚苯乙烯磺酸钙散)",
        "山西云鹏制药呋塞米片(呋塞米片)",
        "禾丰布美他尼注射液(布美他尼注射液)",
        "罗浮山国药呋塞米注射液(呋塞米注射液)",
        "圣鲁制药呋塞米注射液(呋塞米注射液)",
        "润弘制药呋塞米注射液(呋塞米注射液)",
        "遂成药业呋塞米注射液(呋塞米注射液)",
        "山西云鹏制药氢氯噻嗪片(氢氯噻嗪片)",
        "威高药业甘露醇注射液(甘露醇注射液)"
    ]
}