{
    "url": "http://jib.xywy.com/il_sii/gaishu/7508.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿库欣综合征"
        ],
        "name": "小儿库欣综合征",
        "desc": [
            "由各种病因引起皮质醇分泌增多出现典型临床症状和体征，如多血性满月脸、高血压，骨质疏松，高胰岛素血征等，称为库欣综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%--0.007%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：电解质紊乱心力衰竭",
            "就诊科室：儿科  儿科综合",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "库欣综合征儿童最常见于肾上腺皮质癌，其次为腺瘤，亦有皮质增生者。"
        ]
    },
    "cause_info": "肾上腺皮质醇类激素分泌过多（30%）：造成多种物质代谢紊乱引起临床症候群，皮质醇动员脂肪使三酰甘油分解为甘油和游离脂肪酸，同时又阻碍葡萄糖进入脂肪细胞抑制脂肪合成，皮质醇使胰岛素分泌，可促进脂肪合成，体内各部分蛋白质，脂肪组织对皮质激素有不同敏感性，出现向心性肥胖。皮质醇促进蛋白质分解（30%）：抑制组织对氨基酸的摄取和合成蛋白质，机体处于负氮平衡状态，影响肌肉，骨骼，皮肤出现蛋白质过度消耗现象，并骨质脱钙及骨质疏松，影响儿童骨骼生长发育，过量皮质醇促进肝糖原异生，此外，皮质醇还拮抗胰岛素对糖代谢的作用，减少组织对葡萄糖的利用，血糖增高，可导致类固醇性糖尿病。肾上腺皮质激素（30%）：肾上腺皮质激素中的盐皮质激素有去氧皮质酮(DOCA)和皮质酮，亦可分泌增加，引起体内钠水潴留，钾，氯排出增多，血压升高的原因可能是皮质醇加强去甲肾上腺素对小动脉的作用，并有体内钠水潴留，患者血浆肾素活性增高，产生血管紧张素Ⅱ引起血压升高，此种病人对感染的抵抗明显减弱，皮肤和全身感染常见，是由于皮质醇使抗体免疫功能减低，抗体形成受阻。造成多种物质代谢紊乱引起临床症候群，皮质醇动员脂肪使三酰甘油分解为甘油和游离脂肪酸，同时又阻碍葡萄糖进入脂肪细胞抑制脂肪合成，皮质醇使胰岛素分泌，可促进脂肪合成，体内各部分蛋白质，脂肪组织对皮质激素有不同敏感性，出现向心性肥胖。抑制组织对氨基酸的摄取和合成蛋白质，机体处于负氮平衡状态，影响肌肉，骨骼，皮肤出现蛋白质过度消耗现象，并骨质脱钙及骨质疏松，影响儿童骨骼生长发育，过量皮质醇促进肝糖原异生，此外，皮质醇还拮抗胰岛素对糖代谢的作用，减少组织对葡萄糖的利用，血糖增高，可导致类固醇性糖尿病。肾上腺皮质激素中的盐皮质激素有去氧皮质酮(DOCA)和皮质酮，亦可分泌增加，引起体内钠水潴留，钾，氯排出增多，血压升高的原因可能是皮质醇加强去甲肾上腺素对小动脉的作用，并有体内钠水潴留，患者血浆肾素活性增高，产生血管紧张素Ⅱ引起血压升高，此种病人对感染的抵抗明显减弱，皮肤和全身感染常见，是由于皮质醇使抗体免疫功能减低，抗体形成受阻。",
    "prevent_info": "皮质醇增多症多由垂体腺瘤引起肾上腺皮质增生或肾上腺肿瘤使皮质醇分泌过量所致，早期发现确诊本病，根据不同病因，早期给以治疗，临床应重视医源性库欣综合征的预防，各种疾病采用大量糖皮质激素治疗时，应设计合理治疗方案，病情缓解时应逐渐合理减少药量。",
    "symptom_info": [
        [
            "库欣综合征",
            "满月脸",
            "低钾血症",
            "向心性肥胖",
            "生长缓慢",
            "骨质疏松",
            "男性化",
            "肌肉萎缩",
            "继发感染",
            "消瘦",
            "我要提问"
        ],
        [
            "1.脂代谢障碍 进行性向心性肥胖，呈满月脸，下颌，颈，背部腹部脂肪堆积，四肢相对消瘦，由于背颈部皮下脂肪堆积，表现为“水牛背”。2.蛋白代谢障碍 蛋白分解增多，肌肉萎缩，肌力减低，皮肤弹性纤维断裂，在下腹部，臀部和大腿等处可见典型紫纹，毛细血管变脆等。3.电解质紊乱 使水钠潴留，可见低钾血症，高血压，严重者并发左心室肥大，心力衰竭等。4.生长障碍 患儿生长缓慢或停滞，身高较矮，多在第3百分位以下，若伴有男性化时，生长可超过同龄正常儿童身高。5.性器官改变 如肾上腺雄激素增多时男孩表现阴茎增大，睾丸正常，假性性早熟，女性可出现阴蒂增大，另外有多毛，痤疮，声音低沉，阴毛，腋毛，甚至乳房发育等，学习成绩下降，记忆力减退等。6.其他症状 肢痛，有时可有骨折，X线表现普遍骨质疏松，可使红细胞增加，有多血症，由于雄激素增多，可见多毛和痤疮，患儿抵抗力下降，经常继发感染，特别是皮肤真菌感染。"
        ]
    ],
    "inspect_info": [
        "地塞米松抑制试验",
        "四肢的骨和关节平片",
        "尿游离皮质醇",
        "促肾上腺皮质激素（ACTH）",
        "腹部平片",
        "血管造影",
        "头颅平片",
        "核磁共振成像(MRI)",
        "中剂量地塞米松抑制试验",
        "腹部CT"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}