{
    "url": "http://jib.xywy.com/il_sii/gaishu/7513.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿赖氏综合征"
        ],
        "name": "小儿赖氏综合征",
        "desc": [
            "赖氏综合征(Reyes syndrome，RS)是急性进行性脑病，又名脑病伴内脏脂肪变性，Reye综合征、病毒感染性脑病综合征、肝巨块性脂肪变性-急性脑病综合征，呕吐病，肝脏脂质沉着症等。本综合征是病因未明的一种以急性脑病和肝脏脂肪变性为主要临床特征的综合征，由澳大利亚小儿病理学家Reye等于1963年首先报道，Reye综合征是一种危重疾患，常在前驱病毒感染后出现急性颅内压增高、意识障碍和惊厥等脑病症状，常伴有严重脑水肿，并出现肝功能异常和代谢紊乱。多数病例因严重颅内压增高及脑疝致死，或遗留严重的神经系统后遗症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：心律失常脑疝",
            "就诊科室：儿科  儿科综合",
            "治疗方式：对症治疗 药物治疗 支持性治疗",
            "治疗周期：3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000—— 20000元）",
            "本病预后不良，早期认识轻症患儿并给予及时治疗是争取改善预后的关键。"
        ]
    },
    "cause_info": "感染 （25%）：病前常见病毒感染，表现为呼吸道或消化道症状，致病原可能是流感病毒，水痘，副流感，肠道病毒，E-B病毒等。药物 （25%）：有较多的证据(如流行病学)认为，病儿在病毒感染时服用水杨酸盐(阿司匹林)者，以后发生本病的可能性大，现已证实它对线粒体有多方面的抑制作用，近年来在英，美等国家减少或停止应用水杨酸以后，本病的发生率已有所下降，此外，抗癫痫药物丙戊酸也可引起与瑞氏综合征相同的症状。最近有报道Reye综合征通常在患流感或水痘之后发生，倘若服用阿司匹林则发病率明显增加，两者有显著的相关性，美国亚特兰大流行控制中心已将与在水痘和流感时口服阿司匹林后引起的与Reye综合征同样的表现称之为“阿司匹林综合征”，美国阿司匹林制药公司和阿司匹林基本会于1985年起已在阿司匹林药瓶上贴上了关于患流感或水痘儿童服用前需经医师同意的警告标签，并删去流感作为阿司匹林适应证的字样。毒素（30%）：黄曲霉素，有机磷与有机氧等杀虫剂，污垢剂等污染食物或与其接触后，可出现与本病相同症状。遗传代谢病 （15%）：一部分患儿有家族史，有些先天性代谢异常可引起瑞氏综合征的表现，有时称为瑞氏样综合征(Reye-like syndrome)，例如全身性肉碱缺乏症，肝脏酶的功能损害与尿毒循环中的鸟氨酸转氨甲酰酶(OTC)及氨甲酰磷酸合成酶(CPS)缺乏引起的高氨血症等，随着遗传学技术的进步，将有更多的瑞氏综合征得出遗传代谢病的特异性诊断。上述各种原因还要通过身体内在的易感性方可发病，Lassick等认为，本病征是由肿瘤坏死因子(TNF)的过度释放所引起，现知TNF系由因病毒感染，内毒素及吞噬细胞增多所激活的巨噬细胞所释放，采用非激素性抗炎症药物可使巨噬细胞释放出过高浓度的TNF，动脉实验提示幼年动物对TNF显得更为敏感，由此引起一种假说，即一些经阿司匹林治疗的特定年幼病儿中可使TNF释放增加从而导致Reye综合征的发生。病前常见病毒感染，表现为呼吸道或消化道症状，致病原可能是流感病毒，水痘，副流感，肠道病毒，E-B病毒等。有较多的证据(如流行病学)认为，病儿在病毒感染时服用水杨酸盐(阿司匹林)者，以后发生本病的可能性大，现已证实它对线粒体有多方面的抑制作用，近年来在英，美等国家减少或停止应用水杨酸以后，本病的发生率已有所下降，此外，抗癫痫药物丙戊酸也可引起与瑞氏综合征相同的症状。最近有报道Reye综合征通常在患流感或水痘之后发生，倘若服用阿司匹林则发病率明显增加，两者有显著的相关性，美国亚特兰大流行控制中心已将与在水痘和流感时口服阿司匹林后引起的与Reye综合征同样的表现称之为“阿司匹林综合征”，美国阿司匹林制药公司和阿司匹林基本会于1985年起已在阿司匹林药瓶上贴上了关于患流感或水痘儿童服用前需经医师同意的警告标签，并删去流感作为阿司匹林适应证的字样。黄曲霉素，有机磷与有机氧等杀虫剂，污垢剂等污染食物或与其接触后，可出现与本病相同症状。一部分患儿有家族史，有些先天性代谢异常可引起瑞氏综合征的表现，有时称为瑞氏样综合征(Reye-like syndrome)，例如全身性肉碱缺乏症，肝脏酶的功能损害与尿毒循环中的鸟氨酸转氨甲酰酶(OTC)及氨甲酰磷酸合成酶(CPS)缺乏引起的高氨血症等，随着遗传学技术的进步，将有更多的瑞氏综合征得出遗传代谢病的特异性诊断。上述各种原因还要通过身体内在的易感性方可发病，Lassick等认为，本病征是由肿瘤坏死因子(TNF)的过度释放所引起，现知TNF系由因病毒感染，内毒素及吞噬细胞增多所激活的巨噬细胞所释放，采用非激素性抗炎症药物可使巨噬细胞释放出过高浓度的TNF，动脉实验提示幼年动物对TNF显得更为敏感，由此引起一种假说，即一些经阿司匹林治疗的特定年幼病儿中可使TNF释放增加从而导致Reye综合征的发生。",
    "prevent_info": "遗传性疾病的预防主要依靠遗传咨询与产前诊断，由于大部分该综合征病例为散发的，所以产前诊断的开展并不普遍。1、预防感染：尤其是病毒感染性疾病，做好各种预防接种工作。2、慎用或停用某些药：病毒感染患儿应停服水杨酸盐，慎用抗癫痫药丙戊酸。3、避免各种毒素。4、做好遗传性疾病防治工作。",
    "symptom_info": [
        [
            "高氨血症",
            "呼吸衰竭",
            "肝脏肿大",
            "前囟饱满",
            "抽搐",
            "昏睡",
            "低热",
            "颅内压增高",
            "意识障碍",
            "心律失常",
            "我要提问"
        ],
        [
            "本病征的临床表现概括起来可谓“四高四低一正常”，四高：1.明显的急性颅高压;2.肝损害发生率高;3.高氨血症;4.病死率高，四低：5.低年龄组;6.黄疸发生率低;7.去大脑皮质或去大脑强直征象少;8.低血糖，一正常是指脑脊液常规及生化检查多次正常。1.临床表现 发病年龄以4个月到5岁期间发病较多，亦可见于任何年龄，典型RS呈“双相期”疾病特征，患儿常先有前驱期感染，如呼吸道或消化道的病毒感染症状，可伴低热，咳嗽，流涕，恶心，呕吐，腹泻等，接着出现性格的改变，但上述变化常被忽略，数天(有时此期极短)或2～3周后出现急性脑病和肝功能异常，随着病情的进展，呕吐剧烈而频繁，尤以1岁以下的患儿更为突出，3～7天后突发高烧，频繁呕吐，惊厥和意识障碍(昏睡或昏迷)等脑病症状，重症常有呼吸节律不整等中枢性呼吸衰竭症状，危重者可出现去皮质或去大脑强直，常伴循环紊乱，低血糖或腹泻等症状，常伴肝脏肿大，质地韧或硬，一般不伴黄疸。临床表现多随年龄而异，年长儿及少年发病时多频繁呕吐而少发热，婴儿期以发热，惊厥和呼吸衰竭为主要特点，呕吐可持续数天，主要是颅内压增高时脑干受刺激，24～48h精神状态发生改变，出现嗜睡及谵妄，可出现去皮质强直或去脑强直。呕吐物常为咖啡色，严重者可致脱水，酸中毒或电解质紊乱的症状，若不及时处理，病情继续发展可出现意识障碍的改变如嗜睡，定向障碍，记忆力丧失，甚至激动，幻觉，谵妄，木僵状态或昏迷，轻度或中度病例可以终止于此阶段而逐渐恢复，但大部分病例的病情更为恶化，出现颅内压增高的表现(如前囟饱满，呼吸快，深，过度换气)及脑部的症状，开始时出现弥漫性大脑皮质功能失调，继而出现脑干功能障碍，一侧瞳孔扩大或两侧不对称，最后两侧瞳孔散大，肢体呈去大脑样强直，肌腱反射亢进，巴宾斯基征阳性，尚可有第Ⅲ，Ⅵ脑神经受损韵体征，进一步发展为四肢弛缓性瘫痪，对各种刺激均无反应，肌腱反射消失，心率先加快，以后变慢，血压降低，呼吸变慢，最终死亡。瑞氏综合征一般不伴有高热，神经系统局灶征和脑膜刺激征不明显，肝脏可有轻，中度肿大，但肝功能不全及黄疸均不明显，大部分病例在病程中可出现各种类型的抽搐，深度昏迷者均有胃肠道出血，晚期病例视盘水肿，亦可因心肌的传导系统受累而出现心律失常或心功能不全，病程中偶可合并急性肾功能不全，合并急性胰腺炎时可伴有凝血机制障碍。各例的病情不一，轻重不等，轻症者或治疗及时者可在病的早期停止发展而逐渐恢复，严重者可在数天内甚至24h内死亡。2.分级 根据病程进展，美国国立卫生研究院(NIH)于1982年将RS分为5级，见表1，一般于1～2天内表情由Ⅰ级进展至Ⅴ级，危重者多于起病后数天内死亡，重型RS来势凶猛，发展迅速，甚至在24h内死亡，存活者于病情好转后多在2～3天内恢复，特别是婴儿存活病倒中，脑病后遗症可占1/3～2/3，一般无肝脏后遗症。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "脑脊液压力",
        "尿常规",
        "脑脊液乳酸",
        "血液检查",
        "维生素B1",
        "脑电图检查",
        "血乳酸"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "对症治疗 药物治疗 支持性治疗",
        "治疗周期": "3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000—— 20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}