{
    "url": "http://jib.xywy.com/il_sii/gaishu/7538.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿慢性肺炎"
        ],
        "name": "小儿慢性肺炎",
        "desc": [
            "小儿慢性肺炎病程超过3个月的小儿肺部炎症。近年来小儿急性肺炎病死率正在降低，但重症肺炎患儿有时未彻底恢复、复发及演变成慢性肺炎者颇不少见，慢性肺炎的特点是周期性的复发和恶化，呈波浪形经过。一旦发生，往往影响小儿的生长发育，因此，及时防治小儿慢性肺炎非常重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：70%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：肺气肿慢性肺源性心脏病贫血",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：2-12周",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "病程超过3个月者为慢性肺炎，近年来小儿急性肺炎病死率正在降低，但重症肺炎患儿有时未彻底恢复、复发及演变成慢性肺炎者颇不少见，一旦发生，往往影响小儿的生长发育。"
        ]
    },
    "cause_info": "营养性疾病（15%）：各种营养性疾病如营养不良，缺铁性贫血，维生素D缺乏性佝偻病等，因常合并有免疫功能减低而易发生肺部感染，且往往治疗困难，维生素(如维生素A)缺乏，微量元素(锌，铁)等缺乏的患者易患肺炎且反复发作，不易控制，先天性心脏病或肺结核患儿发生肺炎时，易致病程迁延。呼吸道异物（25%）：深入支气管的异物，特别是缺乏刺激性而不产生初期急性发热的异物(如枣核等)，可被忽视而长期存留在肺部，形成慢性肺炎。病毒感染（25%）：病毒感染引起间质性肺炎，易演变为慢性肺炎。反复发生的上呼吸道感染或支气管炎以及慢性鼻窦炎均为慢性肺炎的诱因。免疫缺陷（10%）：包括体液及细胞免疫缺陷，补体缺乏及白细胞吞噬功能缺陷，皆可致肺炎反复发作，最后变成慢性。纤毛功能障碍（10%）：原发性或继发性呼吸道纤毛形态及功能异常可致肺慢性炎症。发病机制炎症病变可侵及各级支气管，肺泡，间质组织和血管，特别在间质组织的炎症，每次发作时都有所进展，使支气管壁弹力纤维破坏，终因纤维化而致管腔狭窄，同时，由于分泌物堵塞管腔而发生肺不张，终致支气管扩张，由于支气管壁及肺泡间壁的破坏，空气经过淋巴管散布，进入组织间隙，可形成间质性肺气肿，局部血管及淋巴管也发生增生性炎症，管壁增厚，管腔狭窄。各种营养性疾病如营养不良，缺铁性贫血，维生素D缺乏性佝偻病等，因常合并有免疫功能减低而易发生肺部感染，且往往治疗困难，维生素(如维生素A)缺乏，微量元素(锌，铁)等缺乏的患者易患肺炎且反复发作，不易控制，先天性心脏病或肺结核患儿发生肺炎时，易致病程迁延。深入支气管的异物，特别是缺乏刺激性而不产生初期急性发热的异物(如枣核等)，可被忽视而长期存留在肺部，形成慢性肺炎。病毒感染引起间质性肺炎，易演变为慢性肺炎。反复发生的上呼吸道感染或支气管炎以及慢性鼻窦炎均为慢性肺炎的诱因。包括体液及细胞免疫缺陷，补体缺乏及白细胞吞噬功能缺陷，皆可致肺炎反复发作，最后变成慢性。原发性或继发性呼吸道纤毛形态及功能异常可致肺慢性炎症。发病机制炎症病变可侵及各级支气管，肺泡，间质组织和血管，特别在间质组织的炎症，每次发作时都有所进展，使支气管壁弹力纤维破坏，终因纤维化而致管腔狭窄，同时，由于分泌物堵塞管腔而发生肺不张，终致支气管扩张，由于支气管壁及肺泡间壁的破坏，空气经过淋巴管散布，进入组织间隙，可形成间质性肺气肿，局部血管及淋巴管也发生增生性炎症，管壁增厚，管腔狭窄。",
    "prevent_info": "急性肺炎病理的恢复比临床恢复晚，因此，在重症肺炎的恢复期应进行理疗和体操，积极治疗并发的佝偻病和营养不良，并于出院后随访和继续治疗，直至彻底痊愈为止，此外，婴幼儿时期应设法预防麻疹，百日咳，流感和腺病毒感染，对慢性鼻窦炎及反复发生的支气管炎，也应积极防治，有免疫缺陷的患儿可采用免疫促进疗法，根据具体情况分别选用人血丙种球蛋白，转移因子，胸腺素或中药治疗，必要时可采用骨髓移植以重建免疫功能，防治反复感染及慢性肺炎的发生。",
    "symptom_info": [
        [
            "白细胞增多",
            "发绀",
            "血沉增速",
            "呼吸困难",
            "支气管脓性分泌物增多",
            "气喘",
            "过度通气",
            "杵状指（趾）",
            "儿童胸廓变形",
            "面部水肿"
        ],
        [
            "慢性肺炎的特点是周期性的复发和恶化，呈波浪形经过，由于病变的时期，年龄和个体的不同，症状多种多样，在静止期体温正常，无明显体征，几乎没有咳嗽，但在跑步和上楼时容易气喘，在恶化期常伴有肺功能不全，出现发绀和呼吸困难，并由于肺活量和呼吸储备减少及屏气时间缩短等，引起过度通气的外呼吸功能障碍，恶化后好转很缓慢，经常咳痰，甚至出现面部水肿，发绀，胸廓变形和杵状指，趾，由于肺气肿，肺功能不全而引起肺循环阻力增高，右心负担加重，可在半年至两年内发生肺源性心脏病，还可能有肝功能障碍，白细胞增加，血沉中度增快。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "便常规",
        "心电图",
        "尿常规",
        "耳、鼻、咽拭子细菌培养",
        "血液生化六项检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "2-12周",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "绿豆",
            "黄豆粉",
            "豆腐脑"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "煮糟青鱼",
            "炖青鱼",
            "鲤鱼脑粥",
            "鲤鱼汁粥",
            "五香鲤鱼块",
            "绿豆杂面条",
            "绿豆粥",
            "绿豆麦片粥"
        ]
    },
    "common_drug": [
        "羧甲司坦片",
        "小儿肺热平胶囊"
    ],
    "drug_detail": [
        "北京曙光羧甲司坦片(羧甲司坦片)",
        "吉林七星山小儿肺热平胶囊(小儿肺热平胶囊)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "广州一品红复方桔梗止咳片(复方桔梗止咳片)",
        "山东仁和堂羧甲司坦片(羧甲司坦片)",
        "辅仁阿奇霉素片(阿奇霉素片)",
        "福州闽海复方桔梗止咳片(复方桔梗止咳片)",
        "江西汇仁阿奇霉素片(阿奇霉素片)",
        "亚邦阿奇霉素片(阿奇霉素片)",
        "深圳海王阿奇霉素片(阿奇霉素片)",
        "天津太平洋羧甲司坦片(羧甲司坦片)",
        "山西云鹏羧甲司坦片(羧甲司坦片)",
        "白云山制药总厂羧甲司坦片(羧甲司坦片)",
        "广东华南羧甲司坦片(羧甲司坦片)",
        "浙江得恩德阿奇霉素片(阿奇霉素片)",
        "以岭阿奇霉素片(阿奇霉素片)",
        "广东南国羧甲司坦片(羧甲司坦片)",
        "广东逸舒羧甲司坦片(羧甲司坦片)",
        "海南海神同洲阿奇霉素片(阿奇霉素片)",
        "格罗特明阿奇霉素片(阿奇霉素片)",
        "江苏润邦阿奇霉素片(阿奇霉素片)",
        "山东绿因阿奇霉素片(阿奇霉素片)"
    ]
}