{
    "url": "http://jib.xywy.com/il_sii/gaishu/7539.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿慢性骨髓炎"
        ],
        "name": "小儿慢性骨髓炎",
        "desc": [
            "小儿慢性骨髓炎是化脓性细菌侵入骨组织所引起的一种骨感染性疾病，常反复发作多年不愈，有时会因并发症而致终身残疾。小儿慢性骨髓炎多由急性血源性骨髓炎治疗不当或延误诊治演变而来，少数为开放性骨折并发感染所致。 机体抵抗力降低，病灶处可出现软组织红肿，甚或皮肤破溃，即急性发作。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：肌肉萎缩",
            "就诊科室：儿科  儿科综合",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：10-30天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "金黄色葡萄球菌是最常见的致病菌，病程较长并合并有窦道者，常有多种细菌的混合感染。"
        ]
    },
    "cause_info": "血源性感染（25%）：发病前大都有一个未曾正确处理的化脓性感染病灶，如脓肿，疔痈，扁桃体炎等，细菌通过血液循环被带到骨组织而发生骨髓炎，是最常见的，最主要的感染途径，在临床上，由血源性感染途径而发生的骨髓炎称为血源性骨髓炎。创伤性感染 （30%）：如刀伤，弹伤，开放性骨折或闭合性骨折，或关节手术时无菌操作不严等情况，病原菌直接由伤口侵入骨组织，引起骨髓炎临床上称为创伤性骨髓炎。蔓延发生感染 （30%）：直接由邻近的化脓病灶蔓延到骨组织而引起骨髓炎，如指(趾)端感染引起的指(趾)骨髓炎，临床上称为感染性骨髓炎。感染途径以血源性骨髓炎发病率最高，其发病部位，多在长管骨，尤其是下肢骨，如胫骨上端，股骨下端，其发病率由高到低的顺序为：胫骨，股骨，肱骨，桡骨，髂骨，脊椎骨等。发病机制一般将急性骨髓炎经过3周以上的治疗尚未痊愈，或急性炎症消退后，出现死骨，窦道者则转为慢性骨髓炎。其病理改变比较复杂，包括死骨，新生骨形成的包壳，死骨周围有大量炎性肉芽组织和脓液，当脓液向软组织扩散，使皮肤破溃形成窦道，排出脓液和小块死骨之后，急性炎症可逐渐消退，窦道口便暂时发病前大都有一个未曾正确处理的化脓性感染病灶，如脓肿，疔痈，扁桃体炎等，细菌通过血液循环被带到骨组织而发生骨髓炎，是最常见的，最主要的感染途径，在临床上，由血源性感染途径而发生的骨髓炎称为血源性骨髓炎。如刀伤，弹伤，开放性骨折或闭合性骨折，或关节手术时无菌操作不严等情况，病原菌直接由伤口侵入骨组织，引起骨髓炎临床上称为创伤性骨髓炎。直接由邻近的化脓病灶蔓延到骨组织而引起骨髓炎，如指(趾)端感染引起的指(趾)骨髓炎，临床上称为感染性骨髓炎。感染途径以血源性骨髓炎发病率最高，其发病部位，多在长管骨，尤其是下肢骨，如胫骨上端，股骨下端，其发病率由高到低的顺序为：胫骨，股骨，肱骨，桡骨，髂骨，脊椎骨等。发病机制一般将急性骨髓炎经过3周以上的治疗尚未痊愈，或急性炎症消退后，出现死骨，窦道者则转为慢性骨髓炎。其病理改变比较复杂，包括死骨，新生骨形成的包壳，死骨周围有大量炎性肉芽组织和脓液，当脓液向软组织扩散，使皮肤破溃形成窦道，排出脓液和小块死骨之后，急性炎症可逐渐消退，窦道口便暂时",
    "prevent_info": "一般感染性疾病的预防：疖、疔、疮、痈以及上呼吸道感染都是最常见的感染性疾病，且最易继发感染而致血源性骨髓炎的发生，因此预防疖、疮、痈及上呼吸道感染的发生，对预防骨髓炎的发生是十分重要的，其预防的主要措施是：1.保持室内气流通，注意环境卫生和个人卫生，保持皮肤清洁。2.青春期应多食蔬采水果，少用油剂润肤，以防止皮脂腺分泌物堆积或腺管阻塞。3.加强体育锻炼，增强身体素质，防止感冒发生。4.扁桃体炎反复发作者，应积极预防和治疗，必要时考虑手术摘除。(2)预防外伤感染：外伤感染包括组织损伤后感染和骨骼损伤后感染，也是引起骨髓炎的常见原因，因此，在日常生活中也应注意积极预防。",
    "symptom_info": [
        [
            "食欲减退",
            "发烧",
            "关节畸形",
            "畏寒",
            "肌肉萎缩",
            "腰背部窦道",
            "死骨",
            "我要提问"
        ],
        [
            "急性发作时病人多有发热，畏寒，食欲减退等全身症状，局部有红肿，疼痛，流脓，或由窦道排出小块死骨，在病变静止期可没有全身症状，但因曾反复急性发作，骨端和邻近关节处可有畸形，肌肉萎缩或挛缩和功能障碍。"
        ]
    ],
    "inspect_info": [
        "血液及骨髓细菌培养",
        "脊椎平片",
        "骨显像",
        "四肢的骨和关节平片",
        "全身骨骼疾病排查",
        "血常规",
        "直接涂片检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "10-30天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "绿豆",
            "黄豆粉"
        ],
        "bad": [
            "白砂糖",
            "白酒",
            "花生（炒）",
            "白扁豆"
        ],
        "recommand": [
            "肉末胡萝卜炒饭",
            "青胡萝卜排骨汤",
            "红萝卜鲜木耳豆腐汤",
            "黑木耳大枣汤",
            "黑豆蛋粥",
            "荠菜黑豆粥",
            "绿豆荷叶粥",
            "绿豆粥"
        ]
    },
    "drug_info": []
}