{
    "url": "http://jib.xywy.com/il_sii/gaishu/754.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "局灶性肾小球硬化症"
        ],
        "name": "局灶性肾小球硬化症",
        "desc": [
            "局灶性肾小球硬化症（focal glomeruloscerosis）是指肾小球毛细血管袢有局灶性节段性硬化或透明变性，无明显细胞增生的一类肾小球毛细血管。可作为系膜增生、系膜IgM沉积和局灶性肾小球硬化，可是微小病变性肾病对类固醇耐药，反复发作慢性进展的后果。亦有对激素无效的原发性肾病综合征早期肾活检即为局灶性肾小球硬化，故对本病是否作为一种独立的肾小球疾病尚有争论。但从代表一种与其他肾脏病不同的临床病理类型，亦可作为一独立的疾病，较为常见，且有逐渐增加的趋势。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.08%",
            "易感人群：以青年为主，男性多见  ",
            "传染方式：无传染性",
            "并发症：肾病综合征",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：2-4个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "限制蛋白质饮食。"
        ]
    },
    "cause_info": "病因学 继发性局灶性肾小球硬化症（45%）：1、肾小球疾病 海洛因相关性肾病，肿瘤相关性肾病，糖尿病，艾滋病，遗传性肾炎，IgA肾病，先兆子痫及何杰金病等。2、肾小管，间质与血管疾病 返流性肾病，放射性肾炎，止痛剂肾病及镰状细胞病等。3、其他 肾发育不全，肥胖及老年性等。原发性局灶性肾小球硬化症（10%）：病因不明。发病机理尚不清，大多认为肾小球血流动力学的变化或基底膜损伤导致小球系膜组织超负荷摄取大分子物质造成肾小球硬化，人类近髓肾单位胚胎发生早，体积大，有较高的滤过率，毛细血管内高压，高滤过最终导致结构损害，本病近髓肾单位损害出现早且严重，可由于节段性肾小球上皮细胞损害，使基底膜上阴离子电学屏障受损，慢性蛋白尿超负荷，持续高滤过，高灌注终将导致肾小球硬化，肾小球肥大与泡沫细胞生成在本病形成与发展中有重要意义，在5/6肾切除动物模型中，肾小球毛细血管血浆流量及压力均增加，肾小球上皮细胞明显受损，残余肾单位功能亢进，导致透明样变性，Fogo等将原发性局灶性肾小球硬化症的病理生理与临床相联系后，发现成人及儿童本病患者的平均肾小球面积明显大于同年龄的微小病变者，重复肾活检亦证实，一些本病最初表现为微小病变时，即有明显的肾小球增生，另外，在许多原发性局灶性肾小球硬化症患者的肾小球中可见泡沫细胞，它具有巨噬细胞的组化特点，并可由循环单核细胞或系膜细胞转化而成，一些细胞因子和生长因子如IL-1，α-TNF，IL-6等在导致肾小球硬化中起一定作用，尚有动物实验发现，血清胆固醇水平与硬化程度相关。免疫损害亦参与本病的发生与发展，免疫病理中肾小球硬化区可见IgM与C3颗粒样沉积，电镜显示硬化病灶有大量电子致密物沉积，且本病在肾移植中易复发。病因学 1、肾小球疾病 海洛因相关性肾病，肿瘤相关性肾病，糖尿病，艾滋病，遗传性肾炎，IgA肾病，先兆子痫及何杰金病等。2、肾小管，间质与血管疾病 返流性肾病，放射性肾炎，止痛剂肾病及镰状细胞病等。3、其他 肾发育不全，肥胖及老年性等。病因不明。发病机理尚不清，大多认为肾小球血流动力学的变化或基底膜损伤导致小球系膜组织超负荷摄取大分子物质造成肾小球硬化，人类近髓肾单位胚胎发生早，体积大，有较高的滤过率，毛细血管内高压，高滤过最终导致结构损害，本病近髓肾单位损害出现早且严重，可由于节段性肾小球上皮细胞损害，使基底膜上阴离子电学屏障受损，慢性蛋白尿超负荷，持续高滤过，高灌注终将导致肾小球硬化，肾小球肥大与泡沫细胞生成在本病形成与发展中有重要意义，在5/6肾切除动物模型中，肾小球毛细血管血浆流量及压力均增加，肾小球上皮细胞明显受损，残余肾单位功能亢进，导致透明样变性，Fogo等将原发性局灶性肾小球硬化症的病理生理与临床相联系后，发现成人及儿童本病患者的平均肾小球面积明显大于同年龄的微小病变者，重复肾活检亦证实，一些本病最初表现为微小病变时，即有明显的肾小球增生，另外，在许多原发性局灶性肾小球硬化症患者的肾小球中可见泡沫细胞，它具有巨噬细胞的组化特点，并可由循环单核细胞或系膜细胞转化而成，一些细胞因子和生长因子如IL-1，α-TNF，IL-6等在导致肾小球硬化中起一定作用，尚有动物实验发现，血清胆固醇水平与硬化程度相关。免疫损害亦参与本病的发生与发展，免疫病理中肾小球硬化区可见IgM与C3颗粒样沉积，电镜显示硬化病灶有大量电子致密物沉积，且本病在肾移植中易复发。",
    "prevent_info": "与多种因素有关：①尿蛋白水平：尿蛋白＞10克/24小时，病情进展很快，多在6年内出现肾功能丧失；尿蛋白3～3.5g/24h者，50%6～8年发展成终末期尿毒症，＜3g/24h，10年后肾功能仍维持在正常水平。②肾病缓解与否-治疗反应：凡对激素敏感者很少发展至肾衰，完全缓解者，终末期肾衰发生率15%，未完全缓解者则为85%。③年龄：成人相对较好，有报告本病肾病综合征的发生率与复发率，成人分别为55%与15%，而儿童则为76%与80%。④种族：Ingulli等对儿童肾病综合征研究发现黑人的发生率高于白人，且发展迅速，78%黑人8.5年内发展为终末期尿毒症，在相同的时间内白人仅33%。⑤病程及高血压程度：凡就诊时已介病程后期，高血压严重者预后差，⑥肾组织病理：损害程度严重或同时有膜性，系膜增生性及血管性损害者易进入肾衰。",
    "symptom_info": [
        [
            "肾病综合征",
            "肾小球硬化",
            "血尿",
            "肾小球旁器增生",
            "蛋白尿",
            "我要提问"
        ],
        [
            "本病可发生于任何年龄，以青年为主，男性多见，均表现为持续性非选择性蛋白尿，典型病例多以肾病综合征起病，约占50%左右，占原发性肾病综合征5%～20%，50%～60%患者有血尿，高血压和肾功能损害报告不一，从10%～50%不等，临床表现尤其尿蛋白的水平与预后有关。"
        ]
    ],
    "inspect_info": [
        "肾脏超声检查",
        "肾脏CT检查",
        "",
        "肾脏叩诊",
        "肾病类尿常规",
        "肾脏触诊"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "2-4个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "乌骨鸡",
            "白扁豆"
        ],
        "recommand": [
            "黄芪蒸鹌鹑",
            "鸡肉白薯粥",
            "干贝鸡肉粥",
            "莲藕乌豆煲乳鸽汤",
            "莲藕山药汤",
            "鸡蛋木耳粥",
            "蒸肝鸡蛋羹",
            "鹌鹑蛋烧油菜"
        ]
    },
    "drug_info": []
}