{
    "url": "http://jib.xywy.com/il_sii/gaishu/7544.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿慢性胃炎"
        ],
        "name": "小儿慢性胃炎",
        "desc": [
            "小儿慢性胃炎是指各种原因持续反复作用于胃黏膜所引起的慢性炎症。慢性胃炎发病原因尚未明了，各种饮食、药物、微生物、毒素以及胆汁反流均可能与慢性胃炎的发病有关。近年的研究认为，幽门螺杆菌的胃内感染是引起慢性胃炎最重要的因素。其产生的机制与黏膜的破坏和保护因素之间失去平衡有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：贫血小儿营养不良性消瘦",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-12个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）",
            "小儿慢性胃炎随着近几年生活条件的改善，小儿长期不良饮食习惯比如贪食冷饮、饮食无节律、挑食、爱吃油煎食品等有关。"
        ]
    },
    "cause_info": "内分泌因素（25%）：自从1983年澳大利亚学者Warren和Marshall首次从慢性胃炎患者的胃黏液中分离出Hp以来，大量的研究表明，Hp与慢性胃炎密切相关。在儿童中原发性胃炎，Hp感染率高达40%，慢性活动性胃炎高达90%以上，而正常胃黏膜几乎很难检出Hp。因此Hp是慢性胃炎的一个重要病因。化学性药物（10%）：小儿时期经常感冒和发热，反复使用非甾体类药物,如阿司匹林，吲哚美辛等，使胃黏膜内源性保护物质前列腺素E2减少，胃黏膜屏障功能降低，而致胃黏膜损伤。不良饮食习惯（25%）：食物过冷，过热，过酸，过辣，过咸或经常暴饮暴食，饮食无规律等,均可引起胃黏膜慢性炎症，食物中缺乏蛋白质，B族维生素也使慢性胃炎的易患性增加。细菌病毒感染（15%）：鼻腔，口咽部的慢性感染病灶，如扁桃腺炎，鼻窦炎等细菌或其毒素吞入胃内，长期慢性刺激可引起慢性胃黏膜炎症;有报道40%的慢性扁桃腺炎患者其胃内有卡他性改变，急性胃炎之后胃黏膜损伤经久不愈，反复发作,亦可发展为慢性胃炎。十二指肠液反流（10%）：幽门括约肌功能失调时，使十二指肠液反流入胃增加，十二指肠液中含有胆汁，肠液和胰液，胆盐可减低胃黏膜屏障对氢离子的通透性，并使胃窦部G细胞释放胃泌素，增加胃酸分泌，氢离子通过损伤的黏膜屏障并弥散进入胃黏膜,引起炎症变化，血管扩张，炎性渗出增多，使慢性胃炎持续存在。发病机制正常胃黏膜的固有层只有少量单核细胞，如果出现多数淋巴细胞和浆细胞浸润则为慢性炎症活动期，嗜酸细胞极少见，慢性浅表性胃炎病变一般只限于黏膜的上1/3，即在腺窝层而不影响腺管部分，炎症影响上皮层使其变性坏死，重者剥脱形成糜烂甚至出血，核分裂相明显增多，上皮增厚，腺窝固有层有多数细胞浸润，白细胞游走，腺窝内有各种管型，萎缩性胃炎的炎症变化与浅表性胃炎相似，惟范围波及到黏膜全层，主要特点是腺体数量减少，肠上皮化生常见于萎缩性胃炎，轻者只见少量杯状细胞，重者可见大量典型的肠绒毛上皮，这种病理变化在儿童极少见，根据本院206例儿童胃黏膜组织学检查结果，几乎全属浅表性胃炎，仅1例为萎缩性胃炎，另有1例浅表性胃炎伴肠化生。自从1983年澳大利亚学者Warren和Marshall首次从慢性胃炎患者的胃黏液中分离出Hp以来，大量的研究表明，Hp与慢性胃炎密切相关。在儿童中原发性胃炎，Hp感染率高达40%，慢性活动性胃炎高达90%以上，而正常胃黏膜几乎很难检出Hp。因此Hp是慢性胃炎的一个重要病因。小儿时期经常感冒和发热，反复使用非甾体类药物,如阿司匹林，吲哚美辛等，使胃黏膜内源性保护物质前列腺素E2减少，胃黏膜屏障功能降低，而致胃黏膜损伤。食物过冷，过热，过酸，过辣，过咸或经常暴饮暴食，饮食无规律等,均可引起胃黏膜慢性炎症，食物中缺乏蛋白质，B族维生素也使慢性胃炎的易患性增加。鼻腔，口咽部的慢性感染病灶，如扁桃腺炎，鼻窦炎等细菌或其毒素吞入胃内，长期慢性刺激可引起慢性胃黏膜炎症;有报道40%的慢性扁桃腺炎患者其胃内有卡他性改变，急性胃炎之后胃黏膜损伤经久不愈，反复发作,亦可发展为慢性胃炎。幽门括约肌功能失调时，使十二指肠液反流入胃增加，十二指肠液中含有胆汁，肠液和胰液，胆盐可减低胃黏膜屏障对氢离子的通透性，并使胃窦部G细胞释放胃泌素，增加胃酸分泌，氢离子通过损伤的黏膜屏障并弥散进入胃黏膜,引起炎症变化，血管扩张，炎性渗出增多，使慢性胃炎持续存在。发病机制正常胃黏膜的固有层只有少量单核细胞，如果出现多数淋巴细胞和浆细胞浸润则为慢性炎症活动期，嗜酸细胞极少见，慢性浅表性胃炎病变一般只限于黏膜的上1/3，即在腺窝层而不影响腺管部分，炎症影响上皮层使其变性坏死，重者剥脱形成糜烂甚至出血，核分裂相明显增多，上皮增厚，腺窝固有层有多数细胞浸润，白细胞游走，腺窝内有各种管型，萎缩性胃炎的炎症变化与浅表性胃炎相似，惟范围波及到黏膜全层，主要特点是腺体数量减少，肠上皮化生常见于萎缩性胃炎，轻者只见少量杯状细胞，重者可见大量典型的肠绒毛上皮，这种病理变化在儿童极少见，根据本院206例儿童胃黏膜组织学检查结果，几乎全属浅表性胃炎，仅1例为萎缩性胃炎，另有1例浅表性胃炎伴肠化生。",
    "prevent_info": "1、从小培养良好的饮食习惯也很重要。孩子吃饭要定时定量，少量多餐，注意营养搭配，少吃辛辣刺激的食物；另外还要避免挑食、偏食，不要过饥或过饱；不吃过多的冷饮；不要零食或糖果等不离口。否则，都容易导致胃肠功能紊乱和胃粘膜的抵抗力下降而患慢性胃炎。2、要减少孩子情绪劳累等因素，不要给孩子过多压力，注意孩子的休息，保证孩子有充足的睡眠，加强体格锻炼。",
    "symptom_info": [
        [
            "消化不良",
            "消瘦",
            "腹痛",
            "食欲不振",
            "头晕",
            "恶心",
            "乏力",
            "嗳气",
            "黑便"
        ],
        [
            "小儿慢性胃炎的症状无特异性，多数有不同程度的消化不良症状，临床表现的轻重与胃黏膜的病变程度并非一致，且病程迁延。主要表现是反复腹痛，无明显规律性，通常在进食后加重。疼痛部位不确切，多在脐周。幼儿腹痛可仅表现不安和正常进食行为改变，年长儿症状似成人，常诉上腹痛，其次有嗳气、早饱、恶心、上腹部不适、泛酸。进食硬、冷、辛辣等食物或受凉、气温下降时，可引发或加重症状。部分患儿可有食欲不振、乏力、消瘦及头晕，伴有胃糜烂者可出现黑便。体征多不明显，压痛部位可在中上腹或脐周，范围较广泛。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "幽门螺杆菌检测",
        "胃钡餐造影",
        "基础胃液分泌量/最大胃酸排量",
        "胃泌素",
        "呼气试验",
        "尿胃蛋白酶",
        "涂片",
        "维生素B12",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-12个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）"
    },
    "food_info": {
        "good": [
            "南瓜子仁",
            "黄豆粉",
            "豆腐脑",
            "赤小豆"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "冬瓜粥",
            "三鲜冬瓜汤",
            "冬瓜荷叶汤",
            "冬瓜汤",
            "黄瓜三丝汤",
            "小黄瓜西瓜汁",
            "苦瓜粥",
            "香蕉粥"
        ]
    },
    "common_drug": [
        "温胃舒颗粒",
        "仲景胃灵胶囊"
    ],
    "drug_detail": [
        "华润神鹿温胃舒颗粒(温胃舒颗粒)",
        "天生制药仲景胃灵胶囊(仲景胃灵胶囊)",
        "中联仲景胃灵胶囊(仲景胃灵胶囊)"
    ]
}