{
    "url": "http://jib.xywy.com/il_sii/gaishu/7546.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿慢性硬膜下血肿"
        ],
        "name": "小儿慢性硬膜下血肿",
        "desc": [
            "硬脑膜下血肿(subdural hematoma)是指由于外伤或凝血功能障碍引起硬膜下的出血,血液在蛛网膜和硬脑膜之间的腔隙内的蓄积，造成的颅脑损伤。根据临床症状出现的早晚，分为急性，亚急性和慢性硬膜下血肿。慢性硬膜下血肿系指头部外伤后3周以上始出现症状，已形成包膜的血肿。绝大多数血肿来自于轻微的被忽略的头部外伤，小儿常因产伤引起，小儿慢性硬膜下血肿双侧居多，出血多来源于大脑表面汇入上矢状窦的桥静脉的破裂，出血压力低，血肿形成较慢，通常并不引起颅内压的快速增高。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.0005%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：视盘水肿面瘫癫痫",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：4-8周",
            "治愈率：70-80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "多由于头部外伤引起,新生儿由产伤引起，部分患儿有凝血功能障碍。"
        ]
    },
    "cause_info": "病因：慢性硬膜下血肿的包膜多在伤后7～10天开始形成，2～3周后完成，包膜靠近硬脑膜侧较厚而且血供丰富，粘连紧密;而靠近蛛网膜一侧囊壁较薄，与周围结构连接疏松，囊内的积血多已液化，大量变性的血红蛋白和胆红素使其呈“酱油色或咖啡色”，包膜内液化血液中蛋白成分较高使其呈高渗状态，能通过内侧纤薄的囊壁吸收低渗的脑脊液，使血肿不断增大，也有人认为是包膜新生的血管壁的通透性增高导致白蛋白的渗漏造成的血肿腔内高渗状态，近来研究认为患儿的临床症状进行性加重并不完全是因为血肿的压迫引起，大面积血肿包膜机化会造成残留的引流桥静脉牵拉和狭窄，进一步导致大脑半球的静脉回流减少，最终这些静脉的栓塞将会产生静脉回流性脑水肿，使神经受损症状加重。慢性硬膜下血肿的包膜多在伤后7～10天开始形成，2～3周后完成，包膜靠近硬脑膜侧较厚而且血供丰富，粘连紧密;而靠近蛛网膜一侧囊壁较薄，与周围结构连接疏松，囊内的积血多已液化，大量变性的血红蛋白和胆红素使其呈“酱油色或咖啡色”，包膜内液化血液中蛋白成分较高使其呈高渗状态，能通过内侧纤薄的囊壁吸收低渗的脑脊液，使血肿不断增大，也有人认为是包膜新生的血管壁的通透性增高导致白蛋白的渗漏造成的血肿腔内高渗状态，近来研究认为患儿的临床症状进行性加重并不完全是因为血肿的压迫引起，大面积血肿包膜机化会造成残留的引流桥静脉牵拉和狭窄，进一步导致大脑半球的静脉回流减少，最终这些静脉的栓塞将会产生静脉回流性脑水肿，使神经受损症状加重。",
    "prevent_info": "重视围生期保健，防止早产、难产；提高接生技术，防止新生儿颅脑损伤；看护好各年龄段小儿，防止脑外伤;生后常规补充维生素K，防止维生素K缺乏引起的自发性出血症。",
    "symptom_info": [
        [
            "易激惹",
            "注意力不集中",
            "颅内压增高",
            "定位体征",
            "轻瘫",
            "头昏",
            "头颅增大",
            "前囟张力增高",
            "视网膜出血",
            "眼底改变",
            "我要提问"
        ],
        [
            "主要是慢性脑受压和局灶性神经定位体征，患儿病情进展缓慢，逐渐出现慢性颅内压增高的症状，大约60%的患儿表现为头围进行性增大，前囟的膨隆，呕吐，易激惹或嗜睡，年长的患儿可出现头痛，头昏，注意力不集中，记忆力下降或视力减退，眼底检查多见视盘水肿或视网膜出血，对于有头颅增大，呕吐和前囟膨隆的慢性硬膜下血肿要注意与先天性脑积水相鉴别，但前者头颅增大的程度不如后者，而且脑积水的患儿顶枕区叩诊常出现鼓音或破壶音，慢性硬膜下血肿区的叩诊常为钝性实音，而且骨缝分离在先天性脑积水的患儿中也较比明显，大约40%的患儿因皮质的受压出现局灶性神经损害征象，表现为偏侧的肢体肌力减弱，轻瘫或锥体束征阳性，中枢性面瘫或失语等症状;粘连钙化的包膜刺激皮质可促发癫痫。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑超声检查",
        "颅脑CT检查",
        "头颅平片",
        "血常规",
        "CT造影增强扫描",
        "便常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "4-8周",
        "治愈率": "70-80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "南瓜子仁",
            "绿豆",
            "黄豆粉"
        ],
        "bad": [
            "白砂糖",
            "白酒",
            "花生（炒）",
            "白扁豆"
        ],
        "recommand": [
            "龙眼莲藕汤",
            "莲藕炒肉片",
            "玉米皮酥",
            "玉米笋饺",
            "玉米粥",
            "白萝卜浓汤",
            "溜炒白萝卜",
            "丝瓜汤"
        ]
    },
    "drug_info": []
}