{
    "url": "http://jib.xywy.com/il_sii/gaishu/7550.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿梅克尔憩室"
        ],
        "name": "小儿梅克尔憩室",
        "desc": [
            "梅克尔憩室(Meckel diverticulum)又称回肠远端憩室，是常见消化道畸形。当发生炎症、坏死穿孔，肠梗阻和出血等并发症时，引起外科急腹症而就诊。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.06%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：脐膨出小儿肠旋转不良肠梗阻",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：2-4月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——6000元）",
            "梅克尔憩室又称回肠远端憩室，是常见消化道畸形。当发生炎症、坏死穿孔，肠梗阻和出血等并发症时，引起外科急腹症而就诊。"
        ]
    },
    "cause_info": "(一)发病原因在胚胎发育期间，中肠原以卵黄管与卵黄囊相通，约于胚胎第5周末，胎盘的血循环已经形成，不再需要卵黄囊，故卵黄管的体腔部分即开始变细逐渐闭合，萎缩成一条索以后即被吸收，发育异常时卵黄管有一部或全部萎缩闭合不全，就能产生各种类型的卵黄管异常，有脐肠瘘，脐窦，脐茸，卵黄管囊肿，美克尔憩室及脐肠系带。卵黄管先从脐端开始向肠端萎缩退化，若脐端已退化，肠端未退化则形成一盲囊，称为回肠远端憩室，1809年梅克尔(Meckel)对这种先天性畸形，在胚胎学和临床方面作了详细的描述，因而称为美克尔憩室。(二)发病机制憩室一般位于距回盲瓣20～100cm回肠系膜对侧缘，长2～5cm，有独立的血液供应，和独立的系膜，憩室顶端常游离于腹腔内也可有残余索条与脐部相连，肠襻可环绕索带扭绞或被索带压迫而引起肠梗阻，憩室顶部也可与其他肠襻粘连而发生肠梗阻，有时憩室内翻为肠套叠起点引起肠套叠。憩室壁包含3层即浆膜，肌层和黏膜，黏膜通常为回肠黏膜，约有50%含迷生异位组织如胃黏膜和胰腺组织，以胃黏膜最多，这些组织能分泌盐酸和消化酶，可腐蚀憩室和其周围组织，使其发生溃疡出血与穿孔。憩室也可因本身扭转，蛔虫或异物进入而发生梗阻，急性炎症，坏死和穿孔。(一)发病原因在胚胎发育期间，中肠原以卵黄管与卵黄囊相通，约于胚胎第5周末，胎盘的血循环已经形成，不再需要卵黄囊，故卵黄管的体腔部分即开始变细逐渐闭合，萎缩成一条索以后即被吸收，发育异常时卵黄管有一部或全部萎缩闭合不全，就能产生各种类型的卵黄管异常，有脐肠瘘，脐窦，脐茸，卵黄管囊肿，美克尔憩室及脐肠系带。卵黄管先从脐端开始向肠端萎缩退化，若脐端已退化，肠端未退化则形成一盲囊，称为回肠远端憩室，1809年梅克尔(Meckel)对这种先天性畸形，在胚胎学和临床方面作了详细的描述，因而称为美克尔憩室。(二)发病机制憩室一般位于距回盲瓣20～100cm回肠系膜对侧缘，长2～5cm，有独立的血液供应，和独立的系膜，憩室顶端常游离于腹腔内也可有残余索条与脐部相连，肠襻可环绕索带扭绞或被索带压迫而引起肠梗阻，憩室顶部也可与其他肠襻粘连而发生肠梗阻，有时憩室内翻为肠套叠起点引起肠套叠。憩室壁包含3层即浆膜，肌层和黏膜，黏膜通常为回肠黏膜，约有50%含迷生异位组织如胃黏膜和胰腺组织，以胃黏膜最多，这些组织能分泌盐酸和消化酶，可腐蚀憩室和其周围组织，使其发生溃疡出血与穿孔。憩室也可因本身扭转，蛔虫或异物进入而发生梗阻，急性炎症，坏死和穿孔。",
    "prevent_info": "目前尚无确切预防措施，同其他先天性畸形一样采取相应预防措施，做好孕期保健和遗传咨询工作，参照其他出生缺陷性疾病，预防应从孕前贯穿至产前。1、婚前体检在预防出生缺陷中起到积极的作用 作用大小取决于检查项目和内容，主要包括血清学检查(如乙肝病毒，梅毒螺旋体，艾滋病病毒)，生殖系统检查(如筛查宫颈炎症)，普通体检(如血压，心电图)以及询问疾病家族史，个人既往病史等，做好遗传病咨询工作。2、孕妇尽可能避免危害因素 包括远离烟雾，乙醇，药物，辐射，农药，噪音，挥发性有害气体，有毒有害重金属等，在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查，包括定期的超声检查，血清学筛查等，必要时还要进行染色体检查，以采取切实可行的诊治措施。",
    "symptom_info": [
        [
            "腹痛",
            "发烧",
            "腹肌紧张",
            "烦躁不安",
            "面色苍白",
            "腹泻",
            "腹膜炎",
            "消化性溃疡",
            "憩室出血",
            "胃肠道症状",
            "我要提问"
        ],
        [
            "正常人群中美克尔憩室的发病率为2%，有憩室的人通常多数终身无症状，在手术或尸检时偶然发现美克尔憩室，半数以上在3岁以下婴幼儿发生症状，一旦发生症状就很严重，多需手术治疗，美克尔憩室只有发生合并症时才出现症状，文献报道发生并发症者占15%～30%，并发症可发生于任何年龄，10岁以前占半数，合并症中以小肠梗阻(30%)，急性消化道出血(40%)和急性憩室炎(20%)为主。1、肠梗阻 中国医科大学综合报道的83例小儿美克尔憩室中，憩室粘连所致肠梗阻无肠坏死29例，有肠坏死8例；憩室所致急性肠套叠8例，慢性肠套叠1例，共46例(55.4%)，最近我院遇到1例新生儿因美克尔憩室及索带嵌入肠管，而形成腹内疝绞窄，肠梗阻腹膜炎，肠穿孔，急诊手术，切除坏死肠管及憩室而治愈，一般报道美克尔憩室25%～54%发生肠梗阻，憩室所致肠梗阻主要为低位，且多为绞窄性，与其他粘连索带所致小肠梗阻难于鉴别，憩室作为起点内翻所引起的肠套叠，多在手术中或手术后检查病理标本时才能确定， 由美克尔憩室所致低位肠梗阻主要表现有：阵发性哭闹或腹痛，伴恶性，呕吐，甚者发热，腹痛后排便，排气减少或停止排便，排气，伴有肠套叠者，可出现果酱样血便，腹部触及腊肠型肿块，伴脐周压疼，如果伴有肠扭转或绞窄肠梗阻者，病情急剧恶化，有明显水肿及电解质紊乱，重者出现休克及腹膜炎。2、憩室溃疡出血 由于憩室内有异位胃黏膜，其腺体为胃底腺，同时也有幽门腺，胃底腺由分泌盐酸的壁细胞，分泌消化酶的主细胞及黏液细胞组成，幽门腺由黏液细胞和“CT”细胞组成，“CT”细胞能分泌胃泌素，憩室内异位胃黏膜中胃底腺分泌的盐酸及幽门腺中“CT”细胞分泌的胃泌素刺激壁细胞大量分泌盐酸，腐蚀憩室的黏膜和血管，可引起黏膜糜烂和消化性溃疡，结果可导致出血和憩室穿孔，在美克尔憩室致血便的病例中，异位黏膜的检出率高达81%～100%，而引起溃疡出血约占30%，最高可达70%，多见于婴幼儿，一般无前驱症状，呕吐等胃肠道症状，一般为突然出现无痛性全血便，大量便血，伴或不伴有腹痛，起初为黑紫色或黑褐色血便，混有粪质；大量出血时血便为暗红色或鲜红色，一昼夜内可有3～5次，可持续2～3天，病儿很快出现面色苍白，口渴，烦躁不安，精神萎靡，脉细速无力，四肢凉，尿少等失血性休克表现，但此时腹部体征极少，偶有轻压痛，多数病儿在经过输血及其他支持疗法保守治疗后，便血可以暂时停止，但经过一些时间又重复出血，如出血不止，小儿则出现贫血现象，在我们收集的资料中，憩室出血者占25%。3、憩室炎或穿孔 中国医科大学综合报道有憩室炎，无坏死者2例，有坏死6例，憩室炎伴穿孔腹膜炎者17例，共25例(30.1%)，发生坏死穿孔者居多(23/25)占92%，多认为由于憩室内有异物而引起憩室炎，急性憩室炎临床表现与急性阑尾炎难以鉴别，疾病开始即出现右下腹疼，一般为持续性腹痛，无转移性右下腹疼病史，其肌紧张及压痛点比较靠近右侧脐旁，较一般阑尾偏高偏内，常常伴有腹泻或伴有便血，肛查直肠右侧壁触痛不明显，在憩室炎并发穿孔时引起腹膜炎，本组占90%，有人报道占55%(Cobb)，此时病儿可有剧烈腹痛，呕吐，发烧，白细胞增高，腹部有明显腹膜刺激体征，可出现气腹，全腹压痛，腹肌紧张明显，肺肝浊音界消失，肠鸣音减弱或亢进，亦可出现小肠梗阻症状，乃由于憩室炎引起的粘连性肠梗阻或炎症肠麻痹等症状，偶尔也有在穿孔前有便血史，临床上多诊断阑尾穿孔腹膜炎而行手术治疗。4、其他 美克尔憩室可进入腹股沟，股或脐疝之疝囊内，其中右侧多于左侧，男多于女，憩室疝入到腹股沟疝囊内多见，称为憩室疝，美克尔憩室单独嵌闭在疝囊内，诊断极困难，易误诊，而贻误治疗，临床症状，多数诉腹股沟部敏感，但无压痛，个别伴有腹内阵痛，表现为不全肠梗阻改变，检查时，可发现腹股沟内有与精索平行的另一圆锥状物，有明显压痛及触痛，此时怀疑有憩室疝，应及时诊治， 术前确诊为美克尔憩室比较困难，因此在右下腹炎症，小肠低位梗阻以及下消化道出血(特别是有复发2～3次的病史)时，均应考虑憩室并发症的可能性，为了确诊消化道出血的原因，可用核素锝(99mTc)扫描，对美克尔憩室内有异位胃黏膜者，可显示在右下腹或近脐部的中腹部有放射性浓集区，上述各种并发症经非手术疗法不能奏效时，均需手术治疗，手术时如发现病变与原拟诊断不符时，须仔细检查回肠末端距盲肠100cm处，以确定是否为憩室引起。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "血常规",
        "肠镜",
        "血液生化六项检查",
        "便常规",
        "血液电解质检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "2-4月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——6000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}