{
    "url": "http://jib.xywy.com/il_sii/gaishu/7557.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿内脏幼虫移行症"
        ],
        "name": "小儿内脏幼虫移行症",
        "desc": [
            "内脏幼虫移行综合征即Löffler综合征，又称单纯性嗜酸细胞增多性肺浸润征(pulmonary idiopathic eosinophilia,PIE)，PIE综合征，嗜酸性粒细胞增多性肝肿大(儿科型)，嗜酸性粒细胞性肺炎，游走性肺炎，过敏性肺炎等，属一种肺部的变态反应性综合征，指无明显病因的肺部嗜酸粒细胞浸润及外周血嗜酸粒细胞增多的疾病。其临床特征为患者肺部出现为时短暂而易消失的浸润病变，伴以嗜酸性粒细胞增多及X线胸片显示有斑片状阴影。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%--0.0003%",
            "易感人群：儿童  ",
            "传染方式：消化道传播",
            "并发症：呼吸衰竭肺纤维化",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：60-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "本病征为自限性疾病，预后良好。但如反复迁徙发作，发生肺部并发症者影响预后。"
        ]
    },
    "cause_info": "寄生虫感染 （30%）:以蛔蚴感染为最多见，人食蛔虫卵后在小肠内孵出幼虫，然后经小血管沿门静脉进入肝脏，循血流至肺，引起肺部浸润病变，其他尚有钩虫，鞭虫，血吸虫，肺吸虫，华支睾吸虫，丝虫等感染。最近研究发现犬弓首线虫(Toxocara canis)感染，是本病征的病因之一，犬弓首线虫是狗常见的寄生虫，其幼虫也可感染人体而出现内脏幼虫移行综合征，随着养狗增多，儿童犬弓首线虫感染的机会也增多，以海联免疫吸附试验(ELISA)测患儿血清中犬弓线虫抗体检测有助病原学诊断，有人对20例内脏幼虫移行综合征患儿作血清抗体测定阳性10例占50%。药物或食物过敏（30%）:药物中较多见的有磺胺类药，阿司匹林，青霉素及抗毒血清等;食物中如牛奶，鸡蛋，虾，蟹，鱼类等，停药或停食过敏食物后症状可消退。变态反应性疾病 原有过敏体质的小儿，如支气管哮喘，荨麻疹等患儿，发生呼吸道感染时，可引起肺部的病变。吸入过敏的物质（30%）:如凤仙花，枯草花粉或藜状菌(aspergillus)的孢子等。.原因不易查出 有些病例，临床有呼吸道症状及血中嗜酸粒细胞增多，而原因不易查出。发病机制当致敏者再次吸入某种有机粉尘或动物蛋白微粒时，在肺的终末段引起炎症反应，Ⅲ型超敏反应是本病的主要发病机制，特异IgG抗体存在于50%以上的暴露者和90%以上有临床表现的患者血清中，症状开始于抗原攻击后4～8h，在肺的间质中形成并沉积了抗原-抗体复合物，接着复合物又激活补体引起急性炎症和组织损伤，后来又证实细胞介导的Ⅳ型超敏反应在本病的发病机制中也起重要作用，Ⅰ型超敏反应在典型的过敏性肺炎的发病中作用不明显，一般外周血嗜酸粒细胞和血清IgE水平正常，常见吸入变应原皮试速发反应阳性率不高，特应性疾病的发生率也低，这两点说明特应性不大可能是一个重要罹患因素宿主的易感性主要与个体的遗传体质和先前存在的肺疾患有关。主要病理特点为肺泡腔内大量嗜酸粒细胞浸润，肺纤维化与巨细胞肉芽肿形成。以蛔蚴感染为最多见，人食蛔虫卵后在小肠内孵出幼虫，然后经小血管沿门静脉进入肝脏，循血流至肺，引起肺部浸润病变，其他尚有钩虫，鞭虫，血吸虫，肺吸虫，华支睾吸虫，丝虫等感染。最近研究发现犬弓首线虫(Toxocara canis)感染，是本病征的病因之一，犬弓首线虫是狗常见的寄生虫，其幼虫也可感染人体而出现内脏幼虫移行综合征，随着养狗增多，儿童犬弓首线虫感染的机会也增多，以海联免疫吸附试验(ELISA)测患儿血清中犬弓线虫抗体检测有助病原学诊断，有人对20例内脏幼虫移行综合征患儿作血清抗体测定阳性10例占50%。药物中较多见的有磺胺类药，阿司匹林，青霉素及抗毒血清等;食物中如牛奶，鸡蛋，虾，蟹，鱼类等，停药或停食过敏食物后症状可消退。变态反应性疾病 原有过敏体质的小儿，如支气管哮喘，荨麻疹等患儿，发生呼吸道感染时，可引起肺部的病变。如凤仙花，枯草花粉或藜状菌(aspergillus)的孢子等。.原因不易查出 有些病例，临床有呼吸道症状及血中嗜酸粒细胞增多，而原因不易查出。发病机制当致敏者再次吸入某种有机粉尘或动物蛋白微粒时，在肺的终末段引起炎症反应，Ⅲ型超敏反应是本病的主要发病机制，特异IgG抗体存在于50%以上的暴露者和90%以上有临床表现的患者血清中，症状开始于抗原攻击后4～8h，在肺的间质中形成并沉积了抗原-抗体复合物，接着复合物又激活补体引起急性炎症和组织损伤，后来又证实细胞介导的Ⅳ型超敏反应在本病的发病机制中也起重要作用，Ⅰ型超敏反应在典型的过敏性肺炎的发病中作用不明显，一般外周血嗜酸粒细胞和血清IgE水平正常，常见吸入变应原皮试速发反应阳性率不高，特应性疾病的发生率也低，这两点说明特应性不大可能是一个重要罹患因素宿主的易感性主要与个体的遗传体质和先前存在的肺疾患有关。主要病理特点为肺泡腔内大量嗜酸粒细胞浸润，肺纤维化与巨细胞肉芽肿形成。",
    "prevent_info": "内脏幼虫移行综合征的预防应强调讲卫生，养成良好的卫生习惯，如饭前、便后洗手，防止寄生虫感染，幼儿期应定期驱虫。",
    "symptom_info": [
        [
            "疲乏",
            "食欲不振",
            "发绀",
            "干咳",
            "厌食",
            "高热",
            "气喘",
            "肺纤维化",
            "肝脏肿大",
            "呼吸衰竭",
            "我要提问"
        ],
        [
            "轻症无热或仅有微热，自觉疲乏，食欲不振，体重不增，夜间出汗，轻微干咳;重症可有高热，发作性阵发性咳嗽，可伴有黏痰，甚至咯血，呼吸困难，肺部听诊有哮鸣音或湿性啰音;叩诊有时呈浊音，小年龄患儿常有肝脏肿大，病程多限于1个月之内，临床分急性和慢性，以暴露于抗原的强度和频度而定。1、急性过敏性肺炎常发生于一短而强的抗原暴露后，其表现与急性细菌性和病毒性肺炎相似，致敏者在暴露于抗原4～8h后突然开始干咳，发热，寒战，全身不适，明显的呼吸困难，体格检查见急性病容，呼吸快速，重者可有发绀，肺部出现湿啰音，白细胞常增多，一般在抗原暴露停止后数天到数周痊愈，如果病人住院也会迅速好转，这种好转常被误认为抗生素的效果，其实最大可能是由于避免抗原后的自然结果，由于诊断不明，出院后病人又回到原来的地方，症状会再次发作，如此反复的暴露，终于导致患者产生不可逆的肺组织损伤，急性期胸部的X线检查示间质和肺泡有微小结节性浸润，多呈斑片状或弥散分布，结节直径从一到几毫米不等，也可见到腺泡型阴影，肺门淋巴结一般不增大，胸部X线检查异常的程度反映病情的严重性，偶尔，在急性发作时，特别在暴露后早期检查，肺部可完全正常。2、慢性过敏性肺炎由于较长时期暴露于一个不太浓的抗原环境或反复急性发作所致，50%的病例呈隐袭进展直到肺纤维化，典型表现为逐渐加重的干咳，呼吸困难，厌食和疲乏等，常常在肺部已经广泛纤维化并伴有肺功能不全时才引起注意，这时可能已有慢性呼吸衰竭和充血性右心衰竭的表现，与原发性肺纤维化难于区别，胸部X线检查示广泛的间质纤维化伴支气管血管的影像(纹理)增粗。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "胸部平片",
        "特异性IgE抗体",
        "粪便寄生虫",
        "血常规",
        "骨髓异常细胞和寄生虫"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}