{
    "url": "http://jib.xywy.com/il_sii/gaishu/7558.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿囊性纤维性变"
        ],
        "name": "小儿囊性纤维性变",
        "desc": [
            "囊性纤维性变(cystic fibrosis，CF)又称黏滞病或黏液黏稠病(mucovisicidosis)，是儿童和成人的一种全身外分泌腺功能紊乱的常染色体隐性遗传病。本病可累及多系统，主要侵犯呼吸道和消化道，其中，发病率和死亡率最高的是肺部病变，可占大约95%。CF是一种与黏稠的黏液分泌、吸收不良及感染等多种合并症相关的慢性隐袭进行性疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：支气管扩张支气管炎肺炎咯血",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "本病可累及多系统，主要侵犯呼吸道和消化道，其中，发病率和死亡率最高的是肺部病变，可占大约95%。CF是一种与黏稠的黏液分泌、吸收不良及感染等多种合并症相关的慢性隐袭进行性疾病。"
        ]
    },
    "cause_info": "囊性纤维化是常染色体隐性遗传性疾病，约占总数70病人致病基因位于第7对染色体长臂上，一般大于250kb的DNA，该基因为由1480个氨基酸组成的囊性纤维化透膜调节因子的编码基因。其中一段有缺失而造成在△F508位置上的苯丙氨酸缺失。实际上已知约100多种基因突变可以导致CF的表型。目前已经可以探测杂合子并对△F508缺失的个体进行产前诊断。这种疾病主要累及上皮组织，影响分泌和吸收功能。其中CFTR蛋白主要与氯离子转输有关，临床上99%的这种病人汗液中氯离子浓度升高，但也有—些学者认为CFTR是一种直接或间接与氯离子通透有关分子。关于如何用不正常的氯离子转输去解释CF的临床症状，目前尚不太清楚。囊性纤维化是常染色体隐性遗传性疾病，约占总数70病人致病基因位于第7对染色体长臂上，一般大于250kb的DNA，该基因为由1480个氨基酸组成的囊性纤维化透膜调节因子的编码基因。其中一段有缺失而造成在△F508位置上的苯丙氨酸缺失。实际上已知约100多种基因突变可以导致CF的表型。目前已经可以探测杂合子并对△F508缺失的个体进行产前诊断。这种疾病主要累及上皮组织，影响分泌和吸收功能。其中CFTR蛋白主要与氯离子转输有关，临床上99%的这种病人汗液中氯离子浓度升高，但也有—些学者认为CFTR是一种直接或间接与氯离子通透有关分子。关于如何用不正常的氯离子转输去解释CF的临床症状，目前尚不太清楚。",
    "prevent_info": "已能产前诊断本症，基因突变的检测可于产前检测及新生儿期筛查监测。从羊水中取得胎儿脱落细胞，用特异DNA探针检查有无CF基因突变(△F508)，即可测知胎儿是否会有CF。检查结果阳性者，应中止妊娠。",
    "symptom_info": [
        [
            "反复上呼吸道感染",
            "慢性咳嗽",
            "恶心与呕吐",
            "排便频率异常",
            "桶状胸",
            "发绀",
            "黄疸",
            "呼吸急促",
            "杵状指（趾）",
            "腹水",
            "我要提问"
        ],
        [
            "三大临床特点为弥漫性慢性阻塞性肺病，胰腺功能不全及汗液中钠、氯浓度较正常高3～5倍。可在新生儿期起病，约半数患儿在1岁前诊断，约80%在5岁内诊断。首发症状多为大便不成形、次数增多及体重不增，或为咳嗽伴呕吐。美国1995年对20096例CF病人的临床特点进行总结，见表1。1.呼吸道表现90%以上患儿有上下呼吸道反复慢性感染，包括慢性支气管炎、肺不张及反复肺炎。可伴脓胸、慢性鼻窦炎及支气管扩张。感染病菌以铜绿假单胞菌和金葡菌多见，死亡病例病理检查培养阳性率高达90%以上。咳嗽是最常见的症状，起初为干咳，逐渐伴有痰声。年龄大的病人可有晨起及活动后咳嗽加重，黏痰多为脓性。一些病人可长期没有症状或只表现为长期的急性呼吸道感染。另外也有人表现为生后1周内即出现的慢性咳嗽或反复肺炎。毛细支气管炎常伴有喘息，1岁以内最常见，可出现咳嗽、持续或阵发性喘鸣音及呼吸快速。肺病变进展或反复加重时，咳嗽持续，痰多、黏稠不易咳出;出现活动不耐受，气短以及生长发育落后。由于反复感染发热，睡眠不安及食欲减退，患儿日益消瘦。最终可发生肺源性心脏病，因呼吸衰竭引起死亡。鼻黏膜炎症、水肿以及鼻息肉可造成鼻塞和流涕。急性鼻窦炎不常见，鼻息肉常见于5～20岁的患者。查体可见桶状胸、削肩、肋间及锁骨上凹陷、杵状指(趾)、唇及指甲发绀、呼吸急促。听诊有喘鸣音及干、湿啰音。由于近年来患儿存活率提高及存活年龄增长，气胸及咯血较过去多见。咯血系支气管肺动脉分流形成动脉瘤破裂所致。X线检查特点为支气管阻塞、炎症及其一系列并发现象。早期肺气肿及弥漫性肺不张、“手指样”分叉状阴影，往往出现肺炎病灶及小脓肿。支气管扩张表现为散在性小囊状影。晚期出现肺动脉高压和肺心病，并可反复发生气胸。肺活量减少，呼气中段流速降低，以后见潮气量减少，每分通气量减少，残气量及功能残气量增加，肺顺应性下降，气道阻力加大，肺泡-动脉氧分压差增高，动脉PO2降低及CO2潴留。重者或晚期常见呼吸衰竭、肺心病及右心衰竭。2.消化道表现新生儿CF中，15%～20%发生胎粪性肠梗阻和腹膜炎，表现为腹胀、呕吐和胎便排出延迟。X线可见扩张的肠管、液平面及结节影，中下腹可见毛玻璃影。胰腺功能不全症状可见于80%患儿。患儿食欲很好，虽然摄取足量的奶及辅食，体重仍不增长，且常因饥饿而哭闹。大便次数多，量大，呈显著脂肪泻，有臭味。四肢消瘦与胀大的腹呈鲜明对比。常反复直肠脱垂。新生儿CF患儿可出现淤胆性黄疸伴肝功能低下，年长患儿可发生肝硬化、门脉高压及脾功能亢进。可发生致命性胃肠道出血，胰腺外分泌不足及吸收不良的继发现象如低蛋白血症、水肿、营养不良性贫血、生长发育迟缓、脂溶性维生素缺乏症、低脂血症及低胆固醇血症。3.其他只有2%～3%的病人出现有症状的胆管硬化，表现为黄疸、腹水、食管静脉曲张引起呕血以及脾功能亢进。除了胰腺外分泌腺功能不足外，还可以有高血糖、糖尿、多尿及体重减轻。性腺发育延迟，平均延迟2年。大约95%的男性因Wolffian管不发育而有无精子症。腹股沟疝、阴囊积水及睾丸未降的发生率高于正常人。女性可有宫颈炎。幼儿可因出汗失盐过多，皮肤上出现“盐霜” 或皮肤有异味。这种病儿可表现为低氯性碱中毒。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "腹部平片",
        "胰腺外分泌功能试验",
        "胸部平片",
        "CT检查",
        "血常规",
        "胰腺的CT检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}