{
    "url": "http://jib.xywy.com/il_sii/gaishu/7560.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿脑挫裂伤"
        ],
        "name": "小儿脑挫裂伤",
        "desc": [
            "脑挫裂伤(contusion and laceration of brain)是严重的闭合性颅脑损伤导致脑组织在颅腔内滑动和碰撞，脑组织的变形和剪切应力作用而使脑组织表面出现挫伤及点状出血。损伤严重时可造成脑灰白质的撕裂，形成脑裂伤，脑挫裂伤在婴幼儿少见，却多发生在颅脑已基本发育成熟的大龄儿童中，主要是因为婴幼儿的颅骨柔韧，弹性好可缓冲外界的冲击力，蛛网膜下腔狭窄限制脑组织的剧烈移动，前中颅窝底光滑，对脑组织的碰撞力较轻。总的来看，儿童因颅骨内板较成人光滑，脑组织弹性较好，故脑挫裂伤发生率较成人低得多。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.035%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：吸入性肺炎脱水电解质紊乱癫痫",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：3-6月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）",
            "损伤多发生在暴力直接作用部位和对冲部位，以前颅窝底眶顶和颞叶前端多见,如坠落，撞击，打击等。"
        ]
    },
    "cause_info": "基底节区的损伤(30%):婴幼儿钝性颅脑外伤可仅引起不伴有明显的脑皮质损伤的基底节区的损伤，临床表现为对侧的偏瘫。Maki等(1980)认为，主要是儿童在坠落伤时脑组织的旋转运动会导致大脑中动脉外侧穿支的牵拉，血管的移位将导致其供血的底节区的梗死出血脑白质的广泛裂伤(30%):婴幼儿脑挫裂伤多见于额叶眶区和颞叶，常表现为损伤区域脑白质的广泛裂伤。白质的撕裂常常形成许多小的裂口和不规则腔隙，但出血却很轻微。脑肿胀较明显(30%):儿童脑组织对挫伤的反应是脑肿胀较明显，且脑肿胀的原因常是由于血管扩张、脑血流增多引起，而不是因为水肿引起。病理改变一、按程度表现为：(1)轻者可见额颞叶脑表面的淤血、水肿，软膜下有点片状出血灶，蛛网膜及软膜常有裂口，脑脊液呈血性。(2)严重时脑皮质及其下的白质挫碎、破裂，局部出血水肿，细小血管栓塞，脑组织糜烂坏死，周围有点片出血灶及软化灶，呈楔形深入脑白质。二、按时间表现为：(1)36h后裂口的周围出现星形细胞和小胶质细胞的增殖浸润。(2)4～5天后坏死组织液化，血细胞溶解，周围脑组织含铁血黄素沉着。(3)伤后1～3周局部坏死液化区域囊变吸收，周围胶质细胞增生，蛛网膜增厚与脑组织粘连，最后形成胶质瘢痕。(4)26天左右裂腔纤维化。婴幼儿脑挫裂伤早期阶段可见损伤区域脑白质区小的裂口伴有少量出血，裂伤通常沿脑回嵴分布，平行排列延伸到皮质的表面，裂口内出血很少，并不产生占位效应。婴幼儿钝性颅脑外伤可仅引起不伴有明显的脑皮质损伤的基底节区的损伤，临床表现为对侧的偏瘫。Maki等(1980)认为，主要是儿童在坠落伤时脑组织的旋转运动会导致大脑中动脉外侧穿支的牵拉，血管的移位将导致其供血的底节区的梗死出血婴幼儿脑挫裂伤多见于额叶眶区和颞叶，常表现为损伤区域脑白质的广泛裂伤。白质的撕裂常常形成许多小的裂口和不规则腔隙，但出血却很轻微。儿童脑组织对挫伤的反应是脑肿胀较明显，且脑肿胀的原因常是由于血管扩张、脑血流增多引起，而不是因为水肿引起。病理改变一、按程度表现为：(1)轻者可见额颞叶脑表面的淤血、水肿，软膜下有点片状出血灶，蛛网膜及软膜常有裂口，脑脊液呈血性。(2)严重时脑皮质及其下的白质挫碎、破裂，局部出血水肿，细小血管栓塞，脑组织糜烂坏死，周围有点片出血灶及软化灶，呈楔形深入脑白质。二、按时间表现为：(1)36h后裂口的周围出现星形细胞和小胶质细胞的增殖浸润。(2)4～5天后坏死组织液化，血细胞溶解，周围脑组织含铁血黄素沉着。(3)伤后1～3周局部坏死液化区域囊变吸收，周围胶质细胞增生，蛛网膜增厚与脑组织粘连，最后形成胶质瘢痕。(4)26天左右裂腔纤维化。婴幼儿脑挫裂伤早期阶段可见损伤区域脑白质区小的裂口伴有少量出血，裂伤通常沿脑回嵴分布，平行排列延伸到皮质的表面，裂口内出血很少，并不产生占位效应。",
    "prevent_info": "重视围生期保健，防止早产，难产；提高接生技术，防止新生儿颅脑损伤;看护好各年龄段小儿，防止脑外伤和各种意外。",
    "symptom_info": [
        [
            "烦躁不安",
            "易激惹",
            "恶心与呕吐",
            "昏迷",
            "脑膜刺激症状",
            "意识障碍",
            "脱水",
            "感觉障碍",
            "瘫痪",
            "偏盲",
            "我要提问"
        ],
        [
            "1、意识障碍：脑挫裂伤除了大脑皮质的弥漫性挫伤以外，多合并有脑干网状结构的损伤，因此意识障碍是其最突出的临床表现之一，伤后多立即昏迷，由于损伤的程度和部位不同，昏迷的时间由数分钟至数小时，数天或迁延性昏迷。2、局灶性神经损伤症状：依挫裂伤所在的部位不同表现各异，当损伤位于额颞叶前端时，可无局灶性神经功能的缺失;若是皮质功能区受损，多于伤后立即出现相应肢体的瘫痪，偏身感觉障碍，失语或偏盲等。3、头痛：脑挫裂伤造成的蛛网膜下腔出血，脑水肿及脑肿胀均可引起严重的头痛，性质多为胀痛或跳痛，患儿不能表述疼痛时，多表现为哭闹烦躁，易激惹等。4、癫痫发作：小儿多在挫裂伤早期发生癫痫，一般于伤后数小时或数天内频繁发作，以大发作和局限性发作为主，主要是原因儿童脑皮质的抑制功能发育不完善，对损伤较敏感。5、恶心，呕吐：脑挫裂伤时蛛网膜下腔出血的刺激，颅内压的变化，脑脊液对四脑室底的冲击均可引起延髓呕吐中枢的兴奋，导致伤后立即出现频繁的喷射性呕吐，在小儿尤为常见，昏迷的患儿可因误吸引起窒息或吸入性肺炎，频繁的呕吐还可造成患儿严重的脱水和电解质紊乱。6、脑膜刺激症状：挫裂伤导致的蛛网膜下腔出血刺激硬膜，使患儿出现颈项强直，屈腿伸直试验阳性等脑膜激惹症。7、其他：在小儿脑挫裂伤时，体温升高也是常见的症状之一，这与小儿下丘脑体温调节中枢不稳定，对损伤较为敏感及血性脑脊液刺激有关。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "颅脑CT检查",
        "颅脑MRI检查",
        "头颅平片",
        "血常规",
        "脑脊液常规检验（CSF）",
        "尿常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "3-6月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "芝麻",
            "南瓜子仁",
            "核桃"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "芝麻栗子糕",
            "煎芝麻地瓜饼",
            "莲藕黄豆排骨汤",
            "莲藕煲脊骨",
            "玉米粥",
            "玉米粉粥",
            "白萝卜浓汤",
            "溜炒白萝卜"
        ]
    },
    "drug_info": []
}