{
    "url": "http://jib.xywy.com/il_sii/gaishu/7563.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "小儿脑膜瘤"
        ],
        "name": "小儿脑膜瘤",
        "desc": [
            "脑膜瘤(meningioma)生长缓慢，病程较长，甚至 可达10余年，是颅内最常见的良性肿瘤，肿瘤往往长得很大，而临床症状(特别是颅内压增高症状)还不严重;脑膜瘤在儿童期极少见，仅占儿童期颅内肿瘤的0.4%～4.6%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童（5-14岁）  ",
            "传染方式：无传染性",
            "并发症：脑积水脑膜炎脑干损伤",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：10-30天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——70000元）",
            "脑膜瘤术后平均生存期为9年，另有报道脑膜瘤术后10年生存率为43%～78%。脑膜瘤系良性肿瘤，其原位复发现象引人注意。提高手术级别对降低复发率至关重要。"
        ]
    },
    "cause_info": "(一)发病原因神经上皮组织肿瘤有两类，一类由神经系统的间质细胞(即胶质细胞)形成，称为胶质瘤;另一类由神经系统的实质细胞(即神经元)形成，没有概括名称，由于从病原学和形态学上，现在还不能将这两类肿瘤完全区别，而胶质瘤常见的多，所以将神经元肿瘤包括在胶质瘤中，神经上皮起源的肿瘤是最常见的颅内肿瘤，约占颅内肿瘤总数的44%，脑膜肿瘤包括脑膜内皮细胞肿瘤，间叶性非脑膜内皮性肿瘤，原发黑色素细胞病变和组织来源不明的肿瘤4类。(二)发病机制脑膜瘤属于脑膜内皮细胞肿瘤，可能来源于蛛网膜绒毛或胚胎残余，包括11种类型，脑膜内皮型，纤维型，混合型，砂粒体型，血管型，微囊型，分泌型，透明细胞型，脊索样型，淋巴浆细胞型，化生型，其中最常见的是脑膜内皮型，约占脑膜瘤的53.5%。脑膜瘤有球形和扁平形两种，球形多见，表面完整或呈结节状，有色膜，常有一“脐”与硬膜相连;扁平形厚度常不超过1cm，广布于硬膜上，以颅底部多见，脑膜瘤血管丰富，多由颈外与颈内(或椎基底)动脉双重供血，肿瘤切面呈暗红色，可有片状脂质沉积的奶黄色区，常见编织状结构，有时见钙化砂粒，少数有囊性变，脑膜瘤的组织形态有多种表现，但各类型都多少具有脑膜瘤的基本结构，含有脑膜内皮细胞成分，细胞排列也常保留蛛网膜绒毛及蛛网膜颗粒的一些特点，呈漩涡状或同心圆状，这些同心圆的中部容易发生透明变性或钙化，瘤组织中可见纤维组织，血管组织，脂肪，骨或软骨以及黑色素等，肿瘤恶性度为Ⅰ级。(一)发病原因神经上皮组织肿瘤有两类，一类由神经系统的间质细胞(即胶质细胞)形成，称为胶质瘤;另一类由神经系统的实质细胞(即神经元)形成，没有概括名称，由于从病原学和形态学上，现在还不能将这两类肿瘤完全区别，而胶质瘤常见的多，所以将神经元肿瘤包括在胶质瘤中，神经上皮起源的肿瘤是最常见的颅内肿瘤，约占颅内肿瘤总数的44%，脑膜肿瘤包括脑膜内皮细胞肿瘤，间叶性非脑膜内皮性肿瘤，原发黑色素细胞病变和组织来源不明的肿瘤4类。(二)发病机制脑膜瘤属于脑膜内皮细胞肿瘤，可能来源于蛛网膜绒毛或胚胎残余，包括11种类型，脑膜内皮型，纤维型，混合型，砂粒体型，血管型，微囊型，分泌型，透明细胞型，脊索样型，淋巴浆细胞型，化生型，其中最常见的是脑膜内皮型，约占脑膜瘤的53.5%。脑膜瘤有球形和扁平形两种，球形多见，表面完整或呈结节状，有色膜，常有一“脐”与硬膜相连;扁平形厚度常不超过1cm，广布于硬膜上，以颅底部多见，脑膜瘤血管丰富，多由颈外与颈内(或椎基底)动脉双重供血，肿瘤切面呈暗红色，可有片状脂质沉积的奶黄色区，常见编织状结构，有时见钙化砂粒，少数有囊性变，脑膜瘤的组织形态有多种表现，但各类型都多少具有脑膜瘤的基本结构，含有脑膜内皮细胞成分，细胞排列也常保留蛛网膜绒毛及蛛网膜颗粒的一些特点，呈漩涡状或同心圆状，这些同心圆的中部容易发生透明变性或钙化，瘤组织中可见纤维组织，血管组织，脂肪，骨或软骨以及黑色素等，肿瘤恶性度为Ⅰ级。",
    "prevent_info": "参照一般肿瘤预防方法，了解肿瘤的危险因素，制定相应的防治策略可降低肿瘤的危险，预防肿瘤的发生有2个基本线索，即使肿瘤在体内已经开始形成，它们也可帮助机体提高抵抗力，这些策略如下所述：1、避免有害物质侵袭(促癌因素) 就是能够帮助我们避免或尽可能少接触有害物质。肿瘤发生的一些相关因素在发病前进行预防，很多癌症在它们形成以前是能够预防的，1988年美国的一份报告详细比较了国际上恶性肿瘤相关情况，提出许多已知的恶性肿瘤其外部因素原则上是可以预防的，即大约80%的恶性肿瘤是可以通过简单的生活方式改变而预防，继续追溯，1969年Higginson医生所作的研究总结出90%的恶性肿瘤是由环境因素造成的，“环境因素”，“生活方式”即是指我们呼吸的空气，喝的水，选择制作的食品，活动的习惯和社会关系等。2、提高机体抵御肿瘤的免疫力能够帮助提高和加强机体免疫系统与肿瘤斗争。我们目前所面临的肿瘤防治工作重点应首先关注和改善那些与我们生活密切相关的因素，例如戒烟，合理饮食，有规律锻炼和减少体重，任何人只要遵守这些简单，合理的生活方式常识就能减少患癌的机会。提高免疫系统功能最重要的是：饮食，锻炼和控制烦恼，健康的生活方式选择可帮助我们远离癌症，保持良好的情绪状态和适宜的体育锻炼可以使身体的免疫系统处于最佳状态，对预防肿瘤和预防其他疾病的发生同样有好处，另外有研究显示适当活动不仅增强人体免疫系统，而且通过增加人体肠道系统蠕动而降低结肠癌的发病率，在这里我们主要认识饮食在预防肿瘤发生方面的一些问题。人类流行病学和动物实验研究显示维生素A对降低患癌的危险性起着重要的作用，维生素A支持正常的黏膜和视觉，它直接或间接参与身体大多数组织功能，维生素A存在于动物组织中如肝脏，全蛋和全牛奶，植物中是以β-胡萝卜素和类胡萝卜素形式存在，在人体内能转化为维生素A，维生素A的过度摄入可以造成机体的不良反应而β-胡萝卜素和类胡萝卜素则无此现象，血中低维生素A含量增加患恶性肿瘤的危险性，研究表明那些血中低水平维生素A摄入的人增加患肺癌的可能，而对于吸烟者血中低水平的维生素A摄入者有加倍患肺癌的可能，维生素A及其混合物可以帮助清除体内的自由基(自由基可以引起遗传物质的损害)，其次能够刺激免疫系统和帮助体内分化细胞，发展成有序的组织(而肿瘤的特征是无序的)，一些理论认为维生素A能够帮助早期受到致癌物质侵袭发生变异的细胞逆转过来而成为正常生长的细胞。另外有一些研究建议单纯补充β-胡萝卜素药物并不能降低患癌症的风险，相反使肺癌的发病略有增加，然而，当β-胡萝卜素结合维生素C，E和其他抗毒素物质，它的保护作用就显示出来了，其原因是当它自己消耗时也可增加体内的自由基，另外不同的维生素之间存在交互作用，人和鼠的研究均显示应用β-胡萝卜素可以降低体内40%的维生素E水平，比较安全的策略是吃不同的食物保持维生素的平衡来抵御癌症的侵袭，因为有些保护因素至今我们还未发现。维生素C，E是另外一种抗肿瘤物质，它们能够预防食物中致癌物质如亚硝胺的危害，维生素C能保护精子不受基因学破坏而降低其后代患白血病，肾癌和脑瘤的危险，维生素E能降低皮肤癌的危险，维生素E与维生素C一样具有抗肿瘤作用，它是抗毒素和清除自由基的清道夫，维生素A，C，E的联合应用产生的保护机体抵抗毒素的作用要比单独应用为好。目前有关植物化学的研究引起人们的普遍重视，植物化学就是在植物中发现的化学物质，包括在植物中发现的维生素和其他物质，已经发现几千种植物中的化学成分，其中许多具有抗癌作用，这些化学物质的保护机制不但降低致癌物质的活性而且增强机体免疫力抵御致癌物质的侵袭，大多数植物提供的抗氧化剂活性超过了单纯维生素A，C，E的保护作用，例如一杯甘蓝只包含了50mg的维生素C和13U的维生素E，但它的抗氧化剂活性相当于800mg的维生素C和1100U的维生素E的抗氧化活性，可以推断水果和蔬菜中的抗氧化剂效果远比我们所知道的维生素的效果要强，无疑天然的植物产品将有助于今后的防癌工作。",
    "symptom_info": [
        [
            "生长缓慢",
            "颅内压增高",
            "继发性视神经萎缩",
            "偏盲",
            "抽搐",
            "我要提问"
        ],
        [
            "儿童脑膜瘤以5～14岁为好发年龄，婴儿期极为罕见。1、儿童脑膜瘤临床表现 最常见的症状是颅内压增高，可表现为头痛，呕吐和视盘水肿，多有侧脑室内或后颅凹肿瘤导致的梗阻性脑积水引起，也可由肿瘤的占位效应引起，其次是视力视野障碍，可因肿瘤压迫视通路或梗阻性脑积水造成继发性视神经萎缩引起，侧室内的肿瘤可压迫颞叶深部的视放射引起同向性偏盲，肿瘤沿颅底匍匐生长时可造成脑神经的障碍，以面听神经最常见，有8%～31%的患儿表现为抽搐发作，但癫痫的发生率较成人低。2、儿童脑膜瘤特点 儿童脑膜瘤与成人的发病特点有以下不同：(1)恶性较成人多见：成人脑膜瘤多为良性，肉瘤样变少见，而儿童颅内脑膜瘤恶性较成人多见。(2)位于侧脑室三角区和后颅凹：成人脑膜瘤好发于大脑突面或矢状窦旁，而在儿童期肿瘤多位于侧脑室三角区和后颅凹。(3)合并有神经纤维瘤：患儿多合并有神经纤维瘤病(约占20%)。(4)内皮型和血管内皮细胞型多见：成人脑膜瘤以纤维型和沙砾型多见，而儿童则以内皮型和血管内皮细胞型多见。(5)肿瘤常生长较快：成人脑膜瘤多生长缓慢，病程较长;而儿童患者肿瘤常生长较快，就诊时肿瘤可生长巨大。(6)较多与硬脑膜无粘连者：成人脑膜瘤多与硬脑膜有粘连;在儿童则肿瘤与硬脑膜无粘连者不在少数，可能与肿瘤来自于蛛网膜或软脑膜有关。(7)囊变和出血多见：儿童脑膜瘤钙化少见，囊变和出血多见。(8)复发率较高：儿童脑膜瘤术后的复发率较成人高。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "头颅平片",
        "血管造影",
        "脑电图检查",
        "血常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "10-30天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——70000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "芝麻",
            "南瓜子仁",
            "绿豆"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "山药饺",
            "拔丝山药",
            "奶油南瓜羹",
            "酱南瓜",
            "荔枝炒丝瓜",
            "丝瓜香菇",
            "排骨煮白萝卜",
            "溜炒白萝卜"
        ]
    },
    "drug_info": []
}