{
    "url": "http://jib.xywy.com/il_sii/gaishu/7564.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿脑膜炎球菌性肾上腺综合征"
        ],
        "name": "小儿脑膜炎球菌性肾上腺综合征",
        "desc": [
            "脑膜炎球菌性肾上腺综合征即华-佛综合征(Waterhouse-Friderichsen syndrome)，亦就是指暴发型休克型流脑，又称暴发型紫癜性脑膜炎球菌血症，急性肾上腺皮质功能衰竭、急性肾上腺皮质功能减退症、急性肾上腺危象等。可由于严重感染、出血、创伤、手术、长期使用大剂量激素而骤停、皮质应激反应差等诱发。患儿于短期内出现遍及全身的广泛瘀点，并迅速扩大，融合成大片淤斑。循环衰竭症状很快发生。若不及时抢救，周围循环衰竭症状加重，血压显著下降或测不出，尿量显著减少或无尿，进一步出现昏迷。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0022%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：弥漫性血管内凝血",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(2000---30000元)",
            "本综合征病因很多，可由于严重感染，出血，创伤，手术，长期使用大剂量激素而骤停，皮质应激反应差所诱发。"
        ]
    },
    "cause_info": "发病原因：本综合征病因很多，可由于严重感染，出血，创伤，手术，长期使用大剂量激素而骤停，皮质应激反应差所诱发。发病机制：过去认为本病征的发病机制是双侧肾上腺皮质出血或栓塞造成急性肾上腺皮质激素急剧减少所出现的皮质功能衰竭状态，近年来认为这不是主要或必须的因素，而是由于脑膜炎双球菌释放内毒素引起微循环障碍，初期内小血管痉挛，微循环缺血，组织血流灌注量减少，发生细胞缺氧和酸中毒，临床出现轻型休克症状，如缺氧持续，酸性代谢产物聚集，则使毛细血管大部分扩张，大量血液停滞在毛细血管床内，有效循环血量急骤减少，引起一系列重症休克症状，由于微循环中血流缓慢，血液浓缩，血管内酸性产物集聚，均可促发弥漫性血管内凝血(DIC)使微循环通路障碍，组织缺氧和酸中毒加重，器官功能减退，而休克不易恢复，发生DIC后消耗了大量的凝血因子，使患者有出血倾向，因缺氧时纤维蛋白溶酶增加，血管内纤维蛋白溶解，出现纤维蛋白溶解亢进，重要脏器微循环障碍所致的组织缺氧缺血，可引起心，肺，肾，肝功能不全或衰竭，缺氧性脑水肿。发病原因：本综合征病因很多，可由于严重感染，出血，创伤，手术，长期使用大剂量激素而骤停，皮质应激反应差所诱发。发病机制：过去认为本病征的发病机制是双侧肾上腺皮质出血或栓塞造成急性肾上腺皮质激素急剧减少所出现的皮质功能衰竭状态，近年来认为这不是主要或必须的因素，而是由于脑膜炎双球菌释放内毒素引起微循环障碍，初期内小血管痉挛，微循环缺血，组织血流灌注量减少，发生细胞缺氧和酸中毒，临床出现轻型休克症状，如缺氧持续，酸性代谢产物聚集，则使毛细血管大部分扩张，大量血液停滞在毛细血管床内，有效循环血量急骤减少，引起一系列重症休克症状，由于微循环中血流缓慢，血液浓缩，血管内酸性产物集聚，均可促发弥漫性血管内凝血(DIC)使微循环通路障碍，组织缺氧和酸中毒加重，器官功能减退，而休克不易恢复，发生DIC后消耗了大量的凝血因子，使患者有出血倾向，因缺氧时纤维蛋白溶酶增加，血管内纤维蛋白溶解，出现纤维蛋白溶解亢进，重要脏器微循环障碍所致的组织缺氧缺血，可引起心，肺，肾，肝功能不全或衰竭，缺氧性脑水肿。",
    "prevent_info": "采取综合性预防措施1、卫生宣教在流行期间做好卫生宣教工作，开展卫生防病宣传活动，搞好环境个人卫生，保持室内空气流通，避免儿童去公共场所，外出要戴口罩。2、及时发现及控制疫情对患者要进行呼吸道隔离和治疗，隔离至症状消失3天或不少于病后7天。对健康带菌者或疑似病人，可服药预防，常服SMZco或SD，剂量12岁，1g/次，2次/d，连服3天。如果对SD不敏感，可用利福平5mg/(kg·d)，2次/d，共用2天。3、特异性免疫预防是预防流脑的重要措施。用提纯荚膜多糖体菌苗皮下注射，已列入计划免疫范围，保护率可达90%，通常在每年10～11月份注射，次年可再加强1次。",
    "symptom_info": [
        [
            "瘀斑",
            "面色苍白",
            "脉搏细速",
            "嗜睡",
            "发绀",
            "血压下降",
            "循环衰竭",
            "无尿",
            "昏迷",
            "我要提问"
        ],
        [
            "起病急，病情进展迅速，患儿于短期内出现遍及全身的广泛瘀点，并迅速扩大，融合成大片瘀斑，循环衰竭症状很快发生，早期轻者表现为面色苍白，唇周，肢端轻度发绀，皮肤潮湿发花，手足发凉，脉搏细速，呼吸急促，血压下降，尿量减少，神志清楚或嗜睡，若不及时抢救，周围循环衰竭症状加重，血压显著下降或测不出，尿量显著减少或无尿，神志昏迷。此型瘀点涂片及血培养多为阳性，脑膜刺激征多阴性，脑脊液亦可正常。脑脊液检查：典型变化为压力增高，外观混浊如米汤样，细胞数量显著增高(1000×106/L以上)，以中性粒细胞为主，蛋白增高，糖及氯化物含量减低，败血症型患者脑脊液改变可不明显，脑脊液中C反应蛋白，乳酸，免疫球蛋白，乳酸脱氢酶(LDH)及其同工酶，鲎珠溶解物试验及TNF等检测均有利于诊断或预后观察。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "脑电图检查",
        "头颅平片",
        "血常规",
        "尿常规",
        "肾功能检查",
        "凝血酶时间",
        "心电图",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(2000---30000元)"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}