{
    "url": "http://jib.xywy.com/il_sii/gaishu/7565.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿脑脓肿"
        ],
        "name": "小儿脑脓肿",
        "desc": [
            "脑脓肿(brain abscess)是化脓性致病菌侵入脑组织内所形成坏死性脓腔,是中枢神经系统局灶性化脓感染的常见类型，在儿科虽然少见，但却十分重要，因为诊断或治疗不当会导致严重的不良后果，甚至死亡。近年来CT、MRI等诊断技术的进步大大提高了对这类局灶感染的认识，本病治疗虽很困难，但经过及时而恰当的治疗，仍可能获得较好的预后。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：小儿惊厥意识障碍视盘水肿共济失调脑疝",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 药物治疗 康复治疗 支持治疗",
            "治疗周期：10-30天",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "脑内小脓肿，即直径在1～1.5cm以下的脑脓肿，常见于顶叶，临床表现大多轻微，多数病例以局灶性感觉或运动性癫痫发作起病，个别可有颅内压增高表现，局灶性体征少见。"
        ]
    },
    "cause_info": "化脓性感染(30%):大多数微生物(如细菌，真菌或寄生虫)均可引起中枢神经系统局灶性化脓性感染，引起脑脓肿的最常见的细菌是链球菌，葡萄球菌，肠道细菌和厌氧菌，多数脑脓肿为混合性感染，链球菌和革兰阴性细菌，例如枸橼酸杆菌，沙门菌，沙雷菌属，变形杆菌，肠菌属和脆弱类杆菌属等，是引起新生儿脑脓肿的常见细菌，新生儿B组溶血性链球菌和枸橼酸杆菌脑膜炎时伴发脑脓肿的可能性非常高，故对于治疗不顺利的病例一定要常规进行CT，MRI或B超检查，以除外脑脓肿，在慢性中耳炎或粒细胞缺乏症的患者，铜绿假单胞菌感染的发病率增加。中性粒细胞缺陷(30%):骨髓移植术后或HIV感染的患者，脑脓肿的发生率明显增加，大多数由真菌引起，常见的真菌是念珠菌和曲霉菌;隐球菌通常引起脑膜炎，但也可引起脑脓肿，芽生菌，组织脑浆菌和球孢子菌等也偶可引起脑脓肿，其他可引起脑脓肿的致病微生物包括溶组织阿米巴，棘阿米巴，血吸虫，并殖吸虫和弓形体，各种蠕虫蚴体，如粪性圆线虫，旋毛虫，豚囊虫等也偶可移行至中枢神经系统引起脑脓肿。脑脓肿病原体不同(30%):额叶脑脓肿常见病原是微需氧葡萄球菌，厌氧菌和肠杆菌，头颅创伤引起的脑脓肿常见的病原是金黄色葡萄球菌和链球菌，中耳乳突炎并发的颞叶脑脓肿，以及隐源性脑内小脓肿(直径在1～1.5cm以下，常见于顶叶)，常见病原包括厌氧菌，需氧链球菌和肠杆菌，先天性青紫型心脏病，心内膜炎，化脓性血栓性静脉炎，败血症，骨髓炎等血行播散引起的脑脓肿大多沿大脑中动脉分布，致病菌包括微需氧链球菌，厌氧菌，金黄色葡萄球菌等。发病机制1、脑脓肿形成机制 脑脓肿的形成按其机制分为两大类：血源性感染(血行播散)和邻近感染灶的蔓延。(1)血行播散：是儿童脑脓肿的常见原因，心，肺，皮肤等部位的感染灶均可通过血循环波及脑部，青紫性先天性心脏病常伴血液浓缩，易发生血栓或脓栓，是小儿血源性脑脓肿的最常见诱因，尤以法洛四联症引起的多见，感染性心内膜炎患儿也易于发生血源性脑脓肿，慢性化脓性肺部疾病，如肺脓肿，脓胸，支气管扩张症也是重要的诱因，菌血症的严重程度和持续时间是是否发生脑脓肿的重要因素，脑脓肿可作为外周化脓性感染(如骨髓炎，牙齿，皮肤，消化道等)引起的菌血症或败血症的转移灶出现，隐源性脑脓肿找不到原发感染灶，实际上也多属于血源性。(2)邻近组织感染灶的直接蔓延：邻近感染灶(常见如中耳，鼻窦，眼眶，头面皮肤)的蔓延是脑脓肿的第2个常见诱因，中耳，乳突炎和鼻旁窦感染是邻近蔓延的最常见感染部位，以耳源性脑脓肿尤为多见，大多数病例的邻近感染蔓延是通过早已存在的解剖通道蔓延，但也可通过血栓性静脉炎或骨髓炎扩散，细菌性脑膜炎患者在发生严重的组织损伤时也可能导致脑脓肿的形成，脑部手术或脑室内引流偶可并发脑脓肿，头颅穿通伤，因骨碎片或异物进入脑部可引起局部感染。2、分期 脑脓肿的发生大致可分为3期：(1)急性脑炎期：感染波及脑部引起局灶性化脓性脑炎，局部脑组织出现水肿，坏死或软化灶。(2)化脓期：炎性坏死和软化灶逐渐扩大，融合，形成较大的脓肿，脓腔外周形成不规则肉芽组织，伴大量中性粒细胞浸润，脓肿周围脑组织重度水肿。(3)包膜形成期：病变逐渐限局形成包膜，一般在病程1～2周即可初步形成，3～8周形成较完整，在婴幼儿由于对感染的限局能力差，脓肿常较大而缺乏完整的包膜，脑脓肿如破入脑室则形成化脓性脑室炎，引起病情突然恶化，高热，昏迷，甚至死亡。大多数微生物(如细菌，真菌或寄生虫)均可引起中枢神经系统局灶性化脓性感染，引起脑脓肿的最常见的细菌是链球菌，葡萄球菌，肠道细菌和厌氧菌，多数脑脓肿为混合性感染，链球菌和革兰阴性细菌，例如枸橼酸杆菌，沙门菌，沙雷菌属，变形杆菌，肠菌属和脆弱类杆菌属等，是引起新生儿脑脓肿的常见细菌，新生儿B组溶血性链球菌和枸橼酸杆菌脑膜炎时伴发脑脓肿的可能性非常高，故对于治疗不顺利的病例一定要常规进行CT，MRI或B超检查，以除外脑脓肿，在慢性中耳炎或粒细胞缺乏症的患者，铜绿假单胞菌感染的发病率增加。骨髓移植术后或HIV感染的患者，脑脓肿的发生率明显增加，大多数由真菌引起，常见的真菌是念珠菌和曲霉菌;隐球菌通常引起脑膜炎，但也可引起脑脓肿，芽生菌，组织脑浆菌和球孢子菌等也偶可引起脑脓肿，其他可引起脑脓肿的致病微生物包括溶组织阿米巴，棘阿米巴，血吸虫，并殖吸虫和弓形体，各种蠕虫蚴体，如粪性圆线虫，旋毛虫，豚囊虫等也偶可移行至中枢神经系统引起脑脓肿。额叶脑脓肿常见病原是微需氧葡萄球菌，厌氧菌和肠杆菌，头颅创伤引起的脑脓肿常见的病原是金黄色葡萄球菌和链球菌，中耳乳突炎并发的颞叶脑脓肿，以及隐源性脑内小脓肿(直径在1～1.5cm以下，常见于顶叶)，常见病原包括厌氧菌，需氧链球菌和肠杆菌，先天性青紫型心脏病，心内膜炎，化脓性血栓性静脉炎，败血症，骨髓炎等血行播散引起的脑脓肿大多沿大脑中动脉分布，致病菌包括微需氧链球菌，厌氧菌，金黄色葡萄球菌等。发病机制1、脑脓肿形成机制 脑脓肿的形成按其机制分为两大类：血源性感染(血行播散)和邻近感染灶的蔓延。(1)血行播散：是儿童脑脓肿的常见原因，心，肺，皮肤等部位的感染灶均可通过血循环波及脑部，青紫性先天性心脏病常伴血液浓缩，易发生血栓或脓栓，是小儿血源性脑脓肿的最常见诱因，尤以法洛四联症引起的多见，感染性心内膜炎患儿也易于发生血源性脑脓肿，慢性化脓性肺部疾病，如肺脓肿，脓胸，支气管扩张症也是重要的诱因，菌血症的严重程度和持续时间是是否发生脑脓肿的重要因素，脑脓肿可作为外周化脓性感染(如骨髓炎，牙齿，皮肤，消化道等)引起的菌血症或败血症的转移灶出现，隐源性脑脓肿找不到原发感染灶，实际上也多属于血源性。(2)邻近组织感染灶的直接蔓延：邻近感染灶(常见如中耳，鼻窦，眼眶，头面皮肤)的蔓延是脑脓肿的第2个常见诱因，中耳，乳突炎和鼻旁窦感染是邻近蔓延的最常见感染部位，以耳源性脑脓肿尤为多见，大多数病例的邻近感染蔓延是通过早已存在的解剖通道蔓延，但也可通过血栓性静脉炎或骨髓炎扩散，细菌性脑膜炎患者在发生严重的组织损伤时也可能导致脑脓肿的形成，脑部手术或脑室内引流偶可并发脑脓肿，头颅穿通伤，因骨碎片或异物进入脑部可引起局部感染。2、分期 脑脓肿的发生大致可分为3期：(1)急性脑炎期：感染波及脑部引起局灶性化脓性脑炎，局部脑组织出现水肿，坏死或软化灶。(2)化脓期：炎性坏死和软化灶逐渐扩大，融合，形成较大的脓肿，脓腔外周形成不规则肉芽组织，伴大量中性粒细胞浸润，脓肿周围脑组织重度水肿。(3)包膜形成期：病变逐渐限局形成包膜，一般在病程1～2周即可初步形成，3～8周形成较完整，在婴幼儿由于对感染的限局能力差，脓肿常较大而缺乏完整的包膜，脑脓肿如破入脑室则形成化脓性脑室炎，引起病情突然恶化，高热，昏迷，甚至死亡。",
    "prevent_info": "1、防治感染性疾病菌血症或脓毒血症可经血行播散到颅内引发本症,应积极预防和治疗。尤其是发绀型先天性心脏病患儿，易形成血栓;其他先心病患儿易发生细菌性心内膜炎，均易形成脓性栓子而引发本症。2、防治局部感染如鼻旁窦、中耳、乳突的化脓性炎症，头皮的感染等，可至局部感染健康搜索的扩散引发本症，应积极治疗。3、防止外伤尤其是防治头部开放性外伤。",
    "symptom_info": [
        [
            "脑膜刺激征",
            "惊厥",
            "易激惹",
            "颅内压增高",
            "低热",
            "感觉障碍",
            "高热",
            "眩晕",
            "脑脓肿",
            "心率增快",
            "我要提问"
        ],
        [
            "脑脓肿临床症状受许多因素影响，脓肿的部位不同可出现不同的症状和体征，通常额叶或顶叶脓肿可长时间无症状，只有在脓肿增大产生明显占位效应或波及关键脑功能区(如感觉，运动皮质)时才会出现症状和体征，致病菌的致病力和宿主机体的免疫状态也可影响脑脓肿临床表现的急缓和轻重，脑脓肿的临床表现主要包括感染中毒表现，颅内压增高症候和局灶体征，在急性脑炎期主要表现为感染中毒症状，常见高热，头痛，呕吐，烦躁，易激惹和惊厥发作，如并发脑膜炎则症状尤著，并有典型脑膜刺激征，化脓期和包膜形成期主要表现为颅内压增高症候或局灶体征，体温正常或有低热，常见剧烈或持续性头痛，喷射性呕吐，意识障碍，血压升高，心率增快，视盘水肿，头围增大或前囟膨隆，局灶性惊厥发作等，局灶体征与脓肿部位有密切关系，额叶脓肿常见情感异常，淡漠或性格改变，失语;额顶叶脓肿可有对侧偏瘫或感觉障碍，局灶性惊厥发作常见;小脑脓肿可见共济失调，眼球震颤，眩晕，肌张力低下等。脑内小脓肿，即直径在1～1.5cm以下的脑脓肿，常见于顶叶，临床表现大多轻微，多数病例以局灶性感觉或运动性癫痫发作起病，个别可有颅内压增高表现，局灶性体征少见。"
        ]
    ],
    "inspect_info": [
        "血液及骨髓细菌培养",
        "头颅平片",
        "颅脑CT检查",
        "脑电图检查",
        "颅脑MRI检查",
        "中耳",
        "乳突",
        "血液检查",
        "血常规",
        "磁共振波谱分析"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗 支持治疗",
        "治疗周期": "10-30天",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "花生",
            "黄豆粉"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "松炸菜花",
            "酥炸菜花",
            "扁豆小米粥",
            "芝麻小米粥",
            "绿豆南瓜汤",
            "奶油南瓜粥",
            "山药红枣羹",
            "红枣山药粥"
        ]
    },
    "drug_info": []
}