{
    "url": "http://jib.xywy.com/il_sii/gaishu/7597.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿铅中毒"
        ],
        "name": "小儿铅中毒",
        "desc": [
            "铅(lead)及其化合物均有毒性，除金属铅外，铅的化合物有很多，如一氧化铅，四氧化三铅、二氧化铅等。环境铅污染对儿童健康的危害，特别是对生长发育的影响是儿童环境医学领域中研究最早、最深、最广的课题，由于铅的神经毒性作用往往可以在明显的临床表现出现之前造成儿童智能发育的损害，研究和预防铅对儿童的危害在靠智力竞争才能生存和发展的当今社会来说，无疑有重要的现实意义，因而，有关铅的研究正在成为儿科领域中的热点之一。铅是一种具有神经毒性的重金属元素，在人体内无任何生理作用，其理想的血浓度为零。然而，由于环境中铅的普遍存在，绝大多数个体中均或多或少存在一定量的铅，铅在体内的量超过一定水平就会引起对健康的危害。20世纪60年代以前对儿童铅中毒的认识停留在临床阶段，只有出现抽搐、惊厥和昏迷时才考虑铅中毒的诊断，此后的研究发现，铅中毒对机体的损害早在出现临床症状以前已经存在，从而提出了亚临床性铅中毒(subclinical lead poisoning)的概念，这一概念一直沿用至今。所以，和传统的中毒含义不同，儿童铅中毒并不像有机磷中毒，亚硝酸盐中毒等表示临床意义上的中毒，而是表示体内铅积蓄(即铅负荷)已经处于有损于健康的危险水平。在20世纪60年代，儿童的血铅水平在2.88μmol/L(60μg/dl)以下被认为是安全的。随着研究的深入，既往认为正常的血铅水平先后被证实是有害的，因而，儿童铅中毒的诊断标准多次修订。直到20世纪80年代的研究提示，血铅水平在0.48μmol/L(10μg/dl)左右时，虽尚不足以产生特异性的临床表现，但已能对儿童的智能发育，体格生长、学习能力、听力产生不利影响，在大量科学研究的基础上，1991年美国国家疾病控制中心(Center For Diseases Control，CDC)制订儿童铅中毒诊断标准为血铅水平超过或等于0.48μmol/L(10μg/dl)，不管是否有相应的临床表现和其他血液生化变化，这一标准在第一届世界儿童铅中毒预防大会(Washington D·C，USA，1994)上为来自30多个国家和地区的学者和官员进一步认定，正陆续为世界各国采纳。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：婴幼儿患病概率0.079%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：共济失调小儿惊厥黄疸",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：30天",
            "治愈率：84% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "小儿铅中毒大多经消化道摄入引起，婴儿中毒常因舔食母亲面部含有铅质的粉类，吮吸涂拭于母亲乳头的含铅软膏以及患铅中毒母亲的乳汁所致。"
        ]
    },
    "cause_info": "(一)发病原因小儿铅中毒大多经消化道摄入引起，婴儿中毒常因舔食母亲面部含有铅质的粉类，吮吸涂拭于母亲乳头的含铅软膏以及患铅中毒母亲的乳汁所致，当小儿乳牙萌出时，可由啃食床架，玩具等含铅的漆层而致中毒，有异嗜癖的儿童可因吞食大量油漆地板或墙壁等脱落物引起铅中毒，还有食入含铅器皿内煮，放的酸性食物或饮，食被铅污染的水和食物等，误服过量含铅的药物，皆可引起急性中毒，此外吸入含铅的气体，长期在含铅的环境中生活皆可引起铅中毒，引起急性铅中毒的口服剂量约为5mg/kg。(二)发病机制铅入人体后，被吸收到血液循环中，主要以二盐基磷酸铅，铅的甘油磷酸盐，蛋白复合物和铅离子等形态而循环，最初分布于全身，随后约有95%以三盐基磷酸铅的形式贮积在骨组织中，少量存留于肝，肾，脾，肺，心，脑，肌肉，骨髓及血液，血液中的铅约95%左右分布在红细胞内，血液和软组织中的铅浓度过高时，可产生毒性作用，铅贮存于骨骼时不发生中毒症状;由于感染，创伤，劳累，饮用含酒类的饮料或服酸性药物等破坏体内酸碱平衡时，骨内不溶解的三盐基磷酸铅转化为可溶的二盐基磷酸铅移至血液，使血铅浓度大量增加，发生铅中毒症状，其中毒机制是：1.影响血红蛋白合成： 铅能抑制血红素合成中的一些酶，抑制血红素合成，使血红蛋白合成受影响，红细胞内游离原卟啉(FEP)增加，尿中见δ氨基γ-酮戊酸(ALA)和粪卟啉增多，这是铅中毒的早期证据。2.直接破坏红细胞： 由于铅抑制了红细胞内三磷酸腺苷酶的活力，使红细胞内外钾-钠离子比例异常，导致溶血，而且使红细胞脆性增加，容易破裂而发生溶血。3.血管痉挛： 铅影响卟啉代谢，干扰自主神经，或直接作用于平滑肌导致血管痉挛，内脏缺血以致腹绞痛，中毒性脑病。4.干扰脑代谢： 使脑功能障碍，神经细胞出现退行性变。(一)发病原因小儿铅中毒大多经消化道摄入引起，婴儿中毒常因舔食母亲面部含有铅质的粉类，吮吸涂拭于母亲乳头的含铅软膏以及患铅中毒母亲的乳汁所致，当小儿乳牙萌出时，可由啃食床架，玩具等含铅的漆层而致中毒，有异嗜癖的儿童可因吞食大量油漆地板或墙壁等脱落物引起铅中毒，还有食入含铅器皿内煮，放的酸性食物或饮，食被铅污染的水和食物等，误服过量含铅的药物，皆可引起急性中毒，此外吸入含铅的气体，长期在含铅的环境中生活皆可引起铅中毒，引起急性铅中毒的口服剂量约为5mg/kg。(二)发病机制铅入人体后，被吸收到血液循环中，主要以二盐基磷酸铅，铅的甘油磷酸盐，蛋白复合物和铅离子等形态而循环，最初分布于全身，随后约有95%以三盐基磷酸铅的形式贮积在骨组织中，少量存留于肝，肾，脾，肺，心，脑，肌肉，骨髓及血液，血液中的铅约95%左右分布在红细胞内，血液和软组织中的铅浓度过高时，可产生毒性作用，铅贮存于骨骼时不发生中毒症状;由于感染，创伤，劳累，饮用含酒类的饮料或服酸性药物等破坏体内酸碱平衡时，骨内不溶解的三盐基磷酸铅转化为可溶的二盐基磷酸铅移至血液，使血铅浓度大量增加，发生铅中毒症状，其中毒机制是：1.影响血红蛋白合成： 铅能抑制血红素合成中的一些酶，抑制血红素合成，使血红蛋白合成受影响，红细胞内游离原卟啉(FEP)增加，尿中见δ氨基γ-酮戊酸(ALA)和粪卟啉增多，这是铅中毒的早期证据。2.直接破坏红细胞： 由于铅抑制了红细胞内三磷酸腺苷酶的活力，使红细胞内外钾-钠离子比例异常，导致溶血，而且使红细胞脆性增加，容易破裂而发生溶血。3.血管痉挛： 铅影响卟啉代谢，干扰自主神经，或直接作用于平滑肌导致血管痉挛，内脏缺血以致腹绞痛，中毒性脑病。4.干扰脑代谢： 使脑功能障碍，神经细胞出现退行性变。",
    "prevent_info": "日常预防1、减少铅对环境的污染此有赖于全社会，特别是政府和环境保护工作者的努力，美国和许多发达国家通过推广使用无铅汽油，取缔含铅油漆和涂料，控制工业污染等措施，使近10年来儿童铅中毒的流行率大大下降，这些成功的事实已经证明了控制环境铅污染在儿童铅中毒预防中的关键作用。2、避免儿童接触铅源此有赖于家长和保育人员的积极配合，以及对儿童铅中毒有正确的认识，宣传教育甚为重要。3、定期筛查早期发现，及时干预铅中毒患儿，使铅对儿童的毒性作用减少到最低程度，这是儿科医师和儿童保健工作者的职责，1993年美国儿科学会建议，所有儿童在9～12个月龄时均应进行血铅测定，并至少在24个月龄时复查1次，除了定期筛查外，临床上凡是遇到下列情况之一者，都必须进行血铅检查：发育迟缓，学习困难，行为异常，孤独症，惊厥，缺铁性贫血，肠道寄生虫感染，语言和听力障碍，反复呕吐，反复腹痛，脑水肿。",
    "symptom_info": [
        [
            "恶心与呕吐",
            "口中有金属甜味",
            "面容呈灰色",
            "流涎",
            "乏力",
            "烦躁不安",
            "拒食",
            "腹痛",
            "黄疸",
            "少尿",
            "我要提问"
        ],
        [
            "1.急性铅中毒： 病儿口内有金属味，流涎，恶心，呕吐物常呈白色奶块状(铅在胃内生成白色氯化铅)，尚有腹痛，出汗，烦躁，拒食等，当铅中毒性脑病时，突然出现顽固性呕吐，伴有呼吸和脉搏增快，共济失调，斜视，惊厥，昏迷等，此时可有血压增高及视盘水肿，小婴儿前囟饱满，颅骨缝增宽，头围增大，重症铅中毒常有阵发性腹绞痛，并可见肝大，黄疸，少尿或无尿，循环衰竭等，少数有消化道出血和麻痹性肠梗阻，病儿多不发热或微热，病期较长者有贫血，面容呈灰色(铅容)，伴心悸，气促，乏力，牙齿与指甲因铅质沉着而染黑，但幼儿很少见齿龈的“铅线”，四肢麻痹，腕，踝下垂征在婴儿期少见，但年龄大的儿童可有指，趾麻木，有时可见肢体瘫痪，若肋间肌瘫痪可致呼吸困难，甚至呼衰。2.慢性铅中毒： 多见于2～3岁以后，从摄毒至出现症状一般3～6个月，主要以神经系统病变，如癫痫样发作，运动过度，攻击性行为，语言功能发育迟滞，此与经常摄入过量的铅有关或为急性中毒性脑病的后遗症，这些症状随年龄增长而逐渐减轻，但智力缺陷持续存在，重者可有失明和偏瘫，有人认为视网膜点彩常在铅中毒早期出现。"
        ]
    ],
    "inspect_info": [
        "全血铅",
        "红细胞δ-氨基-γ-酮戊酸脱水酶",
        "血清铅（Pb）",
        "螯合剂驱铅试验",
        "血常规",
        "尿铅（Pb）",
        "尿铅",
        "粪卟啉",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "30天",
        "治愈率": "84%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "腰果",
            "南瓜子仁",
            "绿豆"
        ],
        "bad": [
            "白砂糖",
            "花生（炒）",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "豆薯小米粥",
            "小米素羹",
            "口蘑烧扁豆",
            "红扁豆粥",
            "鲜百合冬菇西兰花汤",
            "蘑菇木耳西兰花腐竹汤",
            "木瓜胡萝卜玉米粥",
            "胡萝卜粥"
        ]
    },
    "drug_info": []
}