{
    "url": "http://jib.xywy.com/il_sii/gaishu/7641.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "小儿食管异物"
        ],
        "name": "小儿食管异物",
        "desc": [
            "小儿食管异物是因儿童喜将物品含在口中玩耍或其他原因，误吞而造成食管异物。常见的异物为硬币、纽扣、微型电池、别针、塑料盖、骨片、枣核等。由于食管为一有较大弹性的肌性管道，一般进入食管的异物多数可随着吞咽蠕动送入胃内，少数异物可损伤食管引起感染，甚至损伤临近器官引起严重并发症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：食管炎食管穿孔",
            "就诊科室：急诊科  ",
            "治疗方式：对症治疗",
            "治疗周期：3-15天",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000—20000元）",
            "食管异物是因儿童喜将物品含在口中玩耍，误吞而造成食管异物。常见的异物为硬币、纽扣，微型电池、别针、塑料盖，骨片、枣核等。"
        ]
    },
    "cause_info": "食物因素(25%)：进食咀嚼时不慎滑入下咽部进入食管，如鱼刺或鸡骨等，难以咀嚼完全的食物，如糯米糕，果冻。小儿牙齿发育不完全亦可导致。异物因素(55%)：小儿将含在口中或玩耍的异形器具误吞入食管，如曲别针及各种尖锐异物，由于食管为一有较大弹性的肌性管道，一般进入食管的异物多数可随着吞咽蠕动送入胃内，存留于食管内的多为较大而形状不规则的锐性异物，一般多存留在食管第一狭窄处，也可停留在胸段第二狭窄处，相当于主动脉弓水平，通过第二狭窄的异物多数可排送入胃。发病机制食管异物可使局部食管黏膜损伤，小的异物仅造成食管黏膜的擦伤或形成小的限局性血肿及糜烂，一般不会引起严重后果，较大而尖锐的异物可刺破食管全层，甚至造成食管穿孔，尤其停留在第二狭窄处的异物，如穿透食管壁，累及主动脉壁，可发生主动脉食管瘘，引起致命性大出血而死亡，由于局部组织的破损加之来自口腔的感染，食管异物停留处组织发生粘连，形成食管周围炎或限局性脓肿，脓肿进一步扩大可引起纵隔感染，并波及周围组织。进食咀嚼时不慎滑入下咽部进入食管，如鱼刺或鸡骨等，难以咀嚼完全的食物，如糯米糕，果冻。小儿牙齿发育不完全亦可导致。小儿将含在口中或玩耍的异形器具误吞入食管，如曲别针及各种尖锐异物，由于食管为一有较大弹性的肌性管道，一般进入食管的异物多数可随着吞咽蠕动送入胃内，存留于食管内的多为较大而形状不规则的锐性异物，一般多存留在食管第一狭窄处，也可停留在胸段第二狭窄处，相当于主动脉弓水平，通过第二狭窄的异物多数可排送入胃。发病机制食管异物可使局部食管黏膜损伤，小的异物仅造成食管黏膜的擦伤或形成小的限局性血肿及糜烂，一般不会引起严重后果，较大而尖锐的异物可刺破食管全层，甚至造成食管穿孔，尤其停留在第二狭窄处的异物，如穿透食管壁，累及主动脉壁，可发生主动脉食管瘘，引起致命性大出血而死亡，由于局部组织的破损加之来自口腔的感染，食管异物停留处组织发生粘连，形成食管周围炎或限局性脓肿，脓肿进一步扩大可引起纵隔感染，并波及周围组织。",
    "prevent_info": "食管异物是完全可以预防的，应广泛地向父母及保育员进行宣教，主要加强婴幼儿看护。1、3岁以下的小儿臼齿尚未萌出者，不应给以花生，瓜子，豆类及其他带核的食物。2、不选择有“危险”的玩具给小儿，对于幼儿可能吸入或吞下的物品，均不应作为玩具。3、在小儿进食时不要乱跑乱跳，以免跌倒时将异物吞入。4、进食时不可惊吓，逗乐或责骂，以免大哭，大笑而误吞。5、教育儿童要改掉口含笔帽，哨及小玩具等坏习惯。6、危重及昏迷病人进食时，应特别注意，以防误吞。",
    "symptom_info": [
        [
            "吞咽痛",
            "小儿哭闹不安",
            "梗噎",
            "拒食",
            "进食困难",
            "流涎",
            "声音嘶哑",
            "窒息",
            "胸骨后异物阻塞...",
            "我要提问"
        ],
        [
            "临床绝大多数均有吞入异物的病史，小婴儿不会表达者，家人也多可发现玩耍的玩具不见了，吞入异物的患儿最初表现有咽部或食管明显的哽噎感，吞咽疼痛，流涎，进食困难，呕吐，拒乳，食管黏膜有裂伤时可吐出血水，小婴儿表现为哭闹，误吸及较大异物压迫，致声音嘶哑，咳嗽，喘鸣, 甚至窒息。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "内镜检查",
        "食管造影",
        "食管钡餐透视",
        "造影检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "对症治疗",
        "治疗周期": "3-15天",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000—20000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "南瓜子仁",
            "黄豆粉",
            "赤小豆"
        ],
        "bad": [
            "猪油（板油）",
            "猪肚",
            "香肠",
            "腊肉（烟肉）"
        ],
        "recommand": [
            "五丝白菜卷",
            "鱼茸菜心",
            "菜花泥子汤",
            "猪肉青菜粥",
            "韭菜杂烩粥",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "卷心菜菠萝汁"
        ]
    },
    "drug_info": []
}