{
    "url": "http://jib.xywy.com/il_sii/gaishu/7649.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿室间隔完整型肺动脉闭锁"
        ],
        "name": "小儿室间隔完整型肺动脉闭锁",
        "desc": [
            "室间隔完整型肺动脉闭锁指右心室流出道和肺动脉瓣完全梗阻，但室间隔完整，不合并室间隔缺损。根据右心室与肺动脉的连接情况分两类：第1类，右心室流出道存在，肺动脉瓣组织发育畸形或者未发育，为无空洞的隔膜状。第2类，右心室流出道漏斗腔消失呈肌性闭锁。室隔完整型肺动脉闭锁如果合并冠状动脉窦隙开放，则无法开通右室流出道。以上分类有重要的临床意义，据近期报道用激光和射频消融技术在闭锁瓣膜上打孔。对第1类有较好疗效，但对肌性闭锁仍缺乏理想的治疗方法。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0012%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：充血性心力衰竭",
            "就诊科室：儿科  小儿内科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：2-4周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——70000元）",
            "室间隔完整型肺动脉闭锁指右心室流出道完全梗阻，但室间隔完整。"
        ]
    },
    "cause_info": "(一)发病原因这种先天性畸形多数单独涉及肺动脉瓣闭锁，应该与肺动脉闭锁合并圆锥动脉干畸形区别，与伴有主动脉右位和转位的复杂畸形(比如肺动脉闭锁合并室间隔缺损，伴或不伴大动脉转位)不同，圆锥动脉干的不均等分隔为该类畸形肺动脉通道发育不良的根本原因，而半月瓣与开放的右室漏斗部之间的正常连接提示肺动脉闭锁是一种原发的独立的病理改变，因为胚胎时期动脉干隆起最初是彼此分隔的结构，而三个瓣叶融合成无孔的膜状结构，说明这是发育过程后期的继发变化，尽管右室流出道闭锁，许多患儿右室的三部分仍然存在，右心室腔轻到中度发育不良，这一点支持如下理论：右心室的病理改变继发于三尖瓣反流的严重程度，三尖瓣反流影响右室充盈的情况，明显的三尖瓣反流使右心室容量增加，导致有一定大小的右心室腔，三尖瓣功能尚可伴有右室流出道梗阻时，将导致不同程度的隔壁束肥厚，甚至右室小梁部和漏斗部闭合。文献中所描述的心肌内窦隙就是肥厚的隔壁束之间的狭窄而迂回的空隙，血管造影可清晰显示这些空隙与右室小梁部典型的部位相一致，三尖瓣与肺动脉瓣环发育不良很可能是继发现象，是心室腔明显发育不良的结果，在心管形成过程中，在心管的背侧形成一些称为心系膜囊的囊性结构，最终这种结构位于两层心包反折处，其中一些心系膜囊排列成纵向隧道，隧道沿着心管的背侧缝开口于心管腔，这些系膜囊形成单层血管壁，最终发育成冠状动脉系统，以柱形开口与动脉干连接，因此冠状动脉系统与右心室窦隙之间的连接即为胚胎时期心系膜囊与右室小梁之间间隙的连接，这种胚胎时的连接可以解释在有些患者中存在冠状动脉与右心室的交通。(二)发病机制1.病理解剖(1)右心室：虽然主要的病理改变位于肺动脉瓣，由于右室流出道梗阻，导致右心室流入道和体部也有明显的病理学变化，Goor和Lillehei开创了将右心室划分为3部分进行描述的方法，Bull等在对伴有肺动脉闭锁的右心室畸形的形态学分类中采用了这种方法，右心室流入道指三尖瓣覆盖的区域，从三尖瓣瓣环延伸到二尖瓣瓣叶附着区域，超过三尖瓣的附着点，向心尖延伸的部分为右心室小梁部，漏斗部实际上是右心室流出道，连接右心室腔和闭锁的肺动脉瓣部分，虽然肺动脉闭锁时通常右心室发育不良，右心室腔的大小不一，由于肌肉肥厚流出道梗阻，右心室的一部分或更多的部分可能闭合，最严重的为右心室腔非常小，甚至只有流入道部分。小梁部闭合导致右心室发育不良，腔小，漏斗部闭合导致右心室腔与肺动脉总干腔之间肌性闭锁，该段延续性中断，通常心内膜增厚呈白色，类似于弹力纤维增生，有时右心室腔大小接近正常，但很少扩张，通常右心室腔的大小可以反映流入道或流出道瓣膜结构是否发生明显的异常，右心室三部分均存在提示三尖瓣环和漏斗部的大小接近正常，右心室扩张常伴有明显的三尖瓣反流，存在于合并三尖瓣下移畸形时，因此只要观察发育不良的右心室三部分结构即可对右心室腔的大小进行定性估计，实际上，右心室和三尖瓣的形态，三尖瓣环，右室漏斗部，肺动脉总干及分支的大小明显影响着肺动脉闭锁伴室间隔完整的治疗和预后，因此，右心室各部分大小的测量，尤其是三尖瓣环大小的测量，是研究这种畸形病理解剖的一个组成部分，该种畸形常伴连接右心室腔与冠状动脉的心肌窦隙，并可导致受累的冠状动脉扩张，扩张的冠状动脉在心脏外检时可以见到，心肌窦隙与冠状动脉连接常见于三尖瓣闭合较好的情况，这种连接可导致右向左分流，即低氧饱和度的血液逆行进入升主动脉，Freedom和Harrington进一步解释血液可能从心肌窦隙，经过冠状动脉进入冠状窦而参与右侧循环分流。(2)三尖瓣：三尖瓣异常常见，并且有不同的表现，三尖瓣控制着右心室腔的流入血流，因此三尖瓣的异常通常可反映右心室相关的病理改变，三尖瓣轻度发育不良时伴瓣叶轻微增厚，瓣叶交界轻度融合，常见于三部分结构均存在的右心室，右心室腔大小接近正常或轻度发育不良，瓣膜增厚呈结节状伴交界融合，常造成瓣膜装置出现限制性改变，限制心室腔充盈，导致右心室腔一部分或几部分闭合，最严重的情况是小的三尖瓣环与小的右心室腔同时存在，另一方面，前叶冗长呈帆样改变，隔叶和后叶下移，类似于典型的Ebstein畸形，往往瓣环较大，伴有重度三尖瓣反流和右心室腔扩大。(3)漏斗部和肺动脉瓣：大多数肺动脉闭锁伴室间隔完整的漏斗部开放，右心室腔与之连接趋向闭锁的肺动脉瓣，肺动脉瓣叶融合形成隔膜，其上可见两条，多数情况下是三条瓣膜融合的痕迹，在狭小的右心室腔中，漏斗部闭合导致肌性闭锁，肺动脉总干以盲端条索从右室发出，在延伸过程中逐渐增宽，肺动脉瓣环及总干均发育不良，在这种情况下，肺动脉瓣通常未形成，由从心底部辐射状发出的肺动脉窦代替。4.肺动脉 尽管肺动脉瓣闭锁，多数患儿肺动脉总干及分支内径正常，肺循环由长而扭曲的动脉导管供血，肺动脉发育不良很少见。2.病理生理 通常右心房压力增高，“a”波明显，相反，因为肺静脉回流减少左心房的压力明显降低，“a”波与“v”波相同，右心室收缩压明显高于体循环收缩压，甚至在新生儿时期高达100～150mmHg，右心室压力曲线成三角形，类似于典型的右室流出道梗阻时的波形，通常右室舒张末期压升高，存在严重三尖瓣反流或者Ebstein畸形时，右心室压力可轻度或中度升高，左心室的压力正常，只有通过主动脉经动脉导管才可到达肺动脉，但是这种操作可引起动脉导管关闭，如果测量到肺动脉的压力，应该低于主动脉压力。由于肺循环血流减少和组织对氧的摄取率增高，体循环静脉血氧饱和度常降低，在心输出量降低的情况下可低至30%，右心房和右心室血液的血氧饱和度与体静脉回流血的血氧饱和度相近，低血氧饱和度的程度取决于肺血流量的多少，肺静脉回流的血应是完全饱和的，心房水平必定存在分流，左心房血液的氧饱和度很低，由于通过未闭卵圆孔的分流血流作用，左心房血液的血氧饱和度往往低于左心室血液的血氧饱和度，如果动脉导管保持开放，体循环动脉血流的血氧饱和度可维持70% 以上，可保证组织的供氧和维持动脉pH值，如动脉导管关闭时，可发生严重的低氧血症，出现代谢性酸中毒。(一)发病原因这种先天性畸形多数单独涉及肺动脉瓣闭锁，应该与肺动脉闭锁合并圆锥动脉干畸形区别，与伴有主动脉右位和转位的复杂畸形(比如肺动脉闭锁合并室间隔缺损，伴或不伴大动脉转位)不同，圆锥动脉干的不均等分隔为该类畸形肺动脉通道发育不良的根本原因，而半月瓣与开放的右室漏斗部之间的正常连接提示肺动脉闭锁是一种原发的独立的病理改变，因为胚胎时期动脉干隆起最初是彼此分隔的结构，而三个瓣叶融合成无孔的膜状结构，说明这是发育过程后期的继发变化，尽管右室流出道闭锁，许多患儿右室的三部分仍然存在，右心室腔轻到中度发育不良，这一点支持如下理论：右心室的病理改变继发于三尖瓣反流的严重程度，三尖瓣反流影响右室充盈的情况，明显的三尖瓣反流使右心室容量增加，导致有一定大小的右心室腔，三尖瓣功能尚可伴有右室流出道梗阻时，将导致不同程度的隔壁束肥厚，甚至右室小梁部和漏斗部闭合。文献中所描述的心肌内窦隙就是肥厚的隔壁束之间的狭窄而迂回的空隙，血管造影可清晰显示这些空隙与右室小梁部典型的部位相一致，三尖瓣与肺动脉瓣环发育不良很可能是继发现象，是心室腔明显发育不良的结果，在心管形成过程中，在心管的背侧形成一些称为心系膜囊的囊性结构，最终这种结构位于两层心包反折处，其中一些心系膜囊排列成纵向隧道，隧道沿着心管的背侧缝开口于心管腔，这些系膜囊形成单层血管壁，最终发育成冠状动脉系统，以柱形开口与动脉干连接，因此冠状动脉系统与右心室窦隙之间的连接即为胚胎时期心系膜囊与右室小梁之间间隙的连接，这种胚胎时的连接可以解释在有些患者中存在冠状动脉与右心室的交通。(二)发病机制1.病理解剖(1)右心室：虽然主要的病理改变位于肺动脉瓣，由于右室流出道梗阻，导致右心室流入道和体部也有明显的病理学变化，Goor和Lillehei开创了将右心室划分为3部分进行描述的方法，Bull等在对伴有肺动脉闭锁的右心室畸形的形态学分类中采用了这种方法，右心室流入道指三尖瓣覆盖的区域，从三尖瓣瓣环延伸到二尖瓣瓣叶附着区域，超过三尖瓣的附着点，向心尖延伸的部分为右心室小梁部，漏斗部实际上是右心室流出道，连接右心室腔和闭锁的肺动脉瓣部分，虽然肺动脉闭锁时通常右心室发育不良，右心室腔的大小不一，由于肌肉肥厚流出道梗阻，右心室的一部分或更多的部分可能闭合，最严重的为右心室腔非常小，甚至只有流入道部分。小梁部闭合导致右心室发育不良，腔小，漏斗部闭合导致右心室腔与肺动脉总干腔之间肌性闭锁，该段延续性中断，通常心内膜增厚呈白色，类似于弹力纤维增生，有时右心室腔大小接近正常，但很少扩张，通常右心室腔的大小可以反映流入道或流出道瓣膜结构是否发生明显的异常，右心室三部分均存在提示三尖瓣环和漏斗部的大小接近正常，右心室扩张常伴有明显的三尖瓣反流，存在于合并三尖瓣下移畸形时，因此只要观察发育不良的右心室三部分结构即可对右心室腔的大小进行定性估计，实际上，右心室和三尖瓣的形态，三尖瓣环，右室漏斗部，肺动脉总干及分支的大小明显影响着肺动脉闭锁伴室间隔完整的治疗和预后，因此，右心室各部分大小的测量，尤其是三尖瓣环大小的测量，是研究这种畸形病理解剖的一个组成部分，该种畸形常伴连接右心室腔与冠状动脉的心肌窦隙，并可导致受累的冠状动脉扩张，扩张的冠状动脉在心脏外检时可以见到，心肌窦隙与冠状动脉连接常见于三尖瓣闭合较好的情况，这种连接可导致右向左分流，即低氧饱和度的血液逆行进入升主动脉，Freedom和Harrington进一步解释血液可能从心肌窦隙，经过冠状动脉进入冠状窦而参与右侧循环分流。(2)三尖瓣：三尖瓣异常常见，并且有不同的表现，三尖瓣控制着右心室腔的流入血流，因此三尖瓣的异常通常可反映右心室相关的病理改变，三尖瓣轻度发育不良时伴瓣叶轻微增厚，瓣叶交界轻度融合，常见于三部分结构均存在的右心室，右心室腔大小接近正常或轻度发育不良，瓣膜增厚呈结节状伴交界融合，常造成瓣膜装置出现限制性改变，限制心室腔充盈，导致右心室腔一部分或几部分闭合，最严重的情况是小的三尖瓣环与小的右心室腔同时存在，另一方面，前叶冗长呈帆样改变，隔叶和后叶下移，类似于典型的Ebstein畸形，往往瓣环较大，伴有重度三尖瓣反流和右心室腔扩大。(3)漏斗部和肺动脉瓣：大多数肺动脉闭锁伴室间隔完整的漏斗部开放，右心室腔与之连接趋向闭锁的肺动脉瓣，肺动脉瓣叶融合形成隔膜，其上可见两条，多数情况下是三条瓣膜融合的痕迹，在狭小的右心室腔中，漏斗部闭合导致肌性闭锁，肺动脉总干以盲端条索从右室发出，在延伸过程中逐渐增宽，肺动脉瓣环及总干均发育不良，在这种情况下，肺动脉瓣通常未形成，由从心底部辐射状发出的肺动脉窦代替。4.肺动脉 尽管肺动脉瓣闭锁，多数患儿肺动脉总干及分支内径正常，肺循环由长而扭曲的动脉导管供血，肺动脉发育不良很少见。2.病理生理 通常右心房压力增高，“a”波明显，相反，因为肺静脉回流减少左心房的压力明显降低，“a”波与“v”波相同，右心室收缩压明显高于体循环收缩压，甚至在新生儿时期高达100～150mmHg，右心室压力曲线成三角形，类似于典型的右室流出道梗阻时的波形，通常右室舒张末期压升高，存在严重三尖瓣反流或者Ebstein畸形时，右心室压力可轻度或中度升高，左心室的压力正常，只有通过主动脉经动脉导管才可到达肺动脉，但是这种操作可引起动脉导管关闭，如果测量到肺动脉的压力，应该低于主动脉压力。由于肺循环血流减少和组织对氧的摄取率增高，体循环静脉血氧饱和度常降低，在心输出量降低的情况下可低至30%，右心房和右心室血液的血氧饱和度与体静脉回流血的血氧饱和度相近，低血氧饱和度的程度取决于肺血流量的多少，肺静脉回流的血应是完全饱和的，心房水平必定存在分流，左心房血液的氧饱和度很低，由于通过未闭卵圆孔的分流血流作用，左心房血液的血氧饱和度往往低于左心室血液的血氧饱和度，如果动脉导管保持开放，体循环动脉血流的血氧饱和度可维持70% 以上，可保证组织的供氧和维持动脉pH值，如动脉导管关闭时，可发生严重的低氧血症，出现代谢性酸中毒。",
    "prevent_info": "1、环境对小儿室间隔完整型肺动脉闭锁的影响询问家族史了解遗传情况，调查环境因素的影响以探求先天性心脏病发病的病因。Shaw通过对住址的调查来了解孕母可能受到的环境致畸因素。母亲生产时的地址有时被用来代表早期妊娠的地址以估计环境因素。有调查数据称怀胎及生产时母亲的地址，大约有24.8%的母亲在开始怀孕与生产之间搬了家。因此观察生产地址可能降低先天性畸形与母亲接触环境的关联的阳性结果。应要调查怀胎时住址的环境。2、染色体异常对小儿室间隔完整型肺动脉闭锁的影响Schwanitz主张生前检出心脏畸形可作为染色体检查的指征。作者提到对588个胎儿出生前诊断有生长迟缓及(或)先天性畸形者进行了染色体检查，在这些病例中有116例(19.7%)被证明有染色体异常。在这些出生前诊断的畸形胎儿中，有心脏畸形的胎儿为102个(17.3%)，因此，心脏畸形为最常见的畸形。在此组出生前被诊断为心脏畸形的胎儿中，41胎儿(40.2%)有染色体异常(以18及21三体为最常见)的综合征。3、孕妇身体状况对小儿室间隔完整型肺动脉闭锁的影响除了对胎儿进行监测外，对母亲的疾病也应进行监测。Breton报道了母亲有苯基酮尿症者，在孕期血浆中苯氨基丙酸持续增高，其所生小儿有心脏畸形。Breton报道了一个小孩的冠状动脉异常起源于右肺动脉、室间隔缺损、胎儿生长迟缓及面部畸形，其母亲血浆中苯氨基丙酸在妊娠期间持续增高。心脏畸形在生后8个月得到诊断。其发育迟缓是由于母亲苯基酮尿症所致，后者也可导致室间隔缺损及冠状动脉畸形。4、孕期膳食治疗对小儿室间隔完整型肺动脉闭锁的影响如果在怀孕前对母亲开始进行膳食治疗，可能预防对胎儿的损伤。因此，如果对病因有深入了解，则自妊娠前、妊娠中可对孕母及胎儿进行母亲疾病及胎儿畸形的监测，如有可能则应做到尽最大努力预防胎儿先天畸形发生。但是，从遗传学角度及环境致害的角度来看，先天性心脏病的病因还不完全清楚，大部分在预防方面无能为力，因此解释病因及从根本上预防先天性心脏病的发生还是一个极其艰巨的任务，尚需临床及基础方面的学者共同努力探索。",
    "symptom_info": [
        [
            "代谢性酸中毒",
            "发绀",
            "抬举性搏动",
            "动脉导管未闭",
            "收缩期杂音",
            "肺动脉闭锁",
            "呼吸困难",
            "肺纹理减少",
            "肝脏肿大",
            "我要提问"
        ],
        [
            "出生后数小时内出现中心性发绀，随着动脉导管功能性关闭，发绀逐渐加重，高度扩张的右心室压迫肺脏使之不同程度的发育不良，导致呼吸困难，呼吸急促，体格检查可见心尖向左侧移位，心尖搏动呈抬举样，第1，2心音呈单一音，因三尖瓣关闭不全，胸骨左下缘可闻及全收缩期杂音，胸骨左上缘闻及动脉导管未闭所产生的短促，柔和的收缩期喷射性杂音，静脉输注前列腺素E2，E1后，导管杂音增强，极少数患者由于心房间通道狭小及低心排血量发绀明显，伴有脉搏减弱，肝脏肿大， 根据婴儿发绀发展迅速，伴有代谢性酸中毒，呼吸困难，胸骨左下缘可闻及收缩期杂音，动脉血氧饱和度低，胸片示肺纹理减少以及右室，左室造影可确定诊断。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "冠状动脉造影",
        "心血管造影",
        "胸部CT检查",
        "胸部MRI",
        "胸部平片",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "2-4周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——70000元）"
    },
    "food_info": {
        "good": [
            "腰果",
            "南瓜子仁",
            "绿豆",
            "黄豆粉"
        ],
        "bad": [
            "白砂糖",
            "咸鸭蛋",
            "花生（炒）",
            "白扁豆"
        ],
        "recommand": [
            "花菜饺",
            "大白菜饺",
            "甜菜叶粥",
            "牛奶菠菜粥"
        ]
    },
    "drug_info": []
}