{
    "url": "http://jib.xywy.com/il_sii/gaishu/7655.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "小儿输尿管脱垂"
        ],
        "name": "小儿输尿管脱垂",
        "desc": [
            "输尿管脱垂(ureterocele)属先天性发育异常，是由于输尿管口先天性狭窄或功能性挛缩及输尿管壁发育不全，以致输尿管下端各层形成一膨出突入膀胱之内。故膨出的外层为膀胱黏膜，内层为输尿管黏膜，两者之间是薄的输尿管肌层。本症常因尿路梗阻并发泌尿系感染，膨出内可并发结石。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：尿路感染尿毒症",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "输尿管脱垂属先天性发育异常，是由于输尿管口先天性狭窄或功能性挛缩及输尿管壁发育不全，以致输尿管下端各层形成一膨出突入膀胱之内。"
        ]
    },
    "cause_info": "(一)发病原因胚胎发生上，输尿管囊肿是由Chwalla膜延迟破裂所致，Chwalla膜存在于正常胚胎，位于输尿管与尿生殖窦之间，该膜延迟破裂导致末端输尿管扩张，开口狭窄，按输尿管口位置与膨出的关系分为单纯型与异位型，见图1所示，前者输尿管口较正常位置略有偏移(orthotopic ureterocele)膨出常较小，影响少，多见于成人，又称成人型，异位输尿管膨出多较大且并发重肾双输尿管畸形，两根输尿管在通常部位穿透膀胱肌层，下肾部输尿管开口于膀胱三角区，而带有输尿管膨出，引流上肾部的输尿管，则位于黏膜下层，开口于膀胱颈或后尿道，临床上亦见有介于二型之间者。(二)发病机制伴有重肾双输尿管的异位输尿管膨出，均发生于重肾的上肾部输尿管，上肾部因受回压而积水，并常伴肾盂肾炎;很常见肾发育不良有胎儿型肾小球，曲管及小囊肿，这推测是由于胎儿期有严重尿路梗阻，以致上肾部发育不成熟，同侧下肾部则根据输尿管膨出的张力，可有梗阻及反流而造成积水，而大的异位输尿管膨出占据膀胱出口及近端尿道，故可影响膀胱排空，患儿有排尿困难，也可发生对侧肾，输尿管积水。(一)发病原因胚胎发生上，输尿管囊肿是由Chwalla膜延迟破裂所致，Chwalla膜存在于正常胚胎，位于输尿管与尿生殖窦之间，该膜延迟破裂导致末端输尿管扩张，开口狭窄，按输尿管口位置与膨出的关系分为单纯型与异位型，见图1所示，前者输尿管口较正常位置略有偏移(orthotopic ureterocele)膨出常较小，影响少，多见于成人，又称成人型，异位输尿管膨出多较大且并发重肾双输尿管畸形，两根输尿管在通常部位穿透膀胱肌层，下肾部输尿管开口于膀胱三角区，而带有输尿管膨出，引流上肾部的输尿管，则位于黏膜下层，开口于膀胱颈或后尿道，临床上亦见有介于二型之间者。(二)发病机制伴有重肾双输尿管的异位输尿管膨出，均发生于重肾的上肾部输尿管，上肾部因受回压而积水，并常伴肾盂肾炎;很常见肾发育不良有胎儿型肾小球，曲管及小囊肿，这推测是由于胎儿期有严重尿路梗阻，以致上肾部发育不成熟，同侧下肾部则根据输尿管膨出的张力，可有梗阻及反流而造成积水，而大的异位输尿管膨出占据膀胱出口及近端尿道，故可影响膀胱排空，患儿有排尿困难，也可发生对侧肾，输尿管积水。",
    "prevent_info": "本症属先天发育异常，尚无确切的预防措施(参照先天性疾病预防方法)。为降低本症发生率，预防应从孕前贯穿至产前。婚前体检在预防出生缺陷中起到积极的作用，作用大小取决于检查项目和内容，主要包括血清学检查(如乙肝病毒、梅毒螺旋体、艾滋病病毒)、生殖系统检查(如筛查宫颈炎症)、普通体检(如血压、心电图)以及询问疾病家族史、个人既往病史等，做好遗传病咨询工作。孕妇尽可能避免危害因素，包括远离烟雾、酒精、药物、辐射、农药、噪音、挥发性有害气体、有毒有害重金属等。在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查，包括定期的超声检查、血清学筛查等，必要时还要进行染色体检查。一旦出现异常结果，需要明确是否要终止妊娠;胎儿在宫内的安危;出生后是否存在后遗症，是否可治疗，预后如何等等。采取切实可行的诊治措施。",
    "symptom_info": [
        [
            "泌尿系感染",
            "血尿",
            "排尿不畅",
            "反复发烧",
            "下腹部包块",
            "胃肠道症状",
            "脓尿",
            "排出结石",
            "我要提问"
        ],
        [
            "输尿管膨出多以尿路梗阻并发感染为主要症状，表现为反复发热，脓尿及不同程度的排尿困难，尿线中断，血尿，甚至结石，在婴儿可有生长发育迟滞或非特异性胃肠道症状，也可触及腹部包块，由于异位输尿管膨出位于膀胱颈或和后尿道，故在女孩排尿时，部分膨出可脱垂至尿道口外，但也偶见输尿管膨出绞窄形成一大出血性肿物者，如尿路梗阻严重，双侧肾受回压及感染影响，长期尿路感染及梗阻如不及时解除，将会导致肾功能丧失，可导致尿毒症， 凡婴幼儿，尤以女性有反复泌尿系感染，排尿困难或尿道口有可复性小肿物脱出者，应考虑本症，并应进行静脉尿路造影检查，静脉尿路造影如肾功能良好。可见膀胱内有圆形充药的输尿管膨出及比较薄的膨出壁，当伴发重肾双输尿管的上肾部因回压，积水，感染，功能不良而不显影时，可见显影的下肾部因受压向外向下移位，并呈发育不良的形态，同时膀胱颈部可见圆形光滑的充盈缺损，有时膨出局部壁过薄，则凹入似呈分叶状，膀胱镜检查易于辨认圆形光滑的输尿管膨出，半透明状，被覆正常的膀胱黏膜，但多因膨出过大，不能看到全貌。"
        ]
    ],
    "inspect_info": [
        "静脉尿路造影",
        "输尿管超声检查",
        "膀胱镜",
        "尿常规",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}