{
    "url": "http://jib.xywy.com/il_sii/gaishu/767.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "膜性肾小球肾炎"
        ],
        "name": "膜性肾小球肾炎",
        "desc": [
            "膜性肾小球肾炎（membranous glomerulonephritis）是临床上以大量蛋白尿或肾病综合征为主要表现，病理上以肾小球毛细血管基底膜均匀一致增厚，有弥漫性上皮下免疫复合物沉积为特点，不伴有明显细胞增生的独立性疾病。病理特点是肾小球基底膜上皮细胞下弥漫的免疫复合物沉积伴基底膜弥漫增厚。临床以肾病综合征(NS)或无症状性蛋白尿为主要表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%--0.6%(50岁以上老年人发病率约0.3%--0.6%)",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：间质性肾炎急性肾小管坏死肾功能衰竭",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：需长期服药治疗",
            "治愈率：40-50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "病因学 本病为多病因所致，特发性膜性肾病约占成人肾病综合征的50％左右，本节主要介绍特发性膜性肾炎，在诊断上需除外，伴发于其他各种原因的膜性肾病：恶性实体肿瘤（20%）：在大于60岁的膜性肾病患者中，约22％的人存在恶性肿瘤，而癌性相关性肾炎中，最常见为膜性肾病占60％～70％，常见的肿瘤如：肺，乳腺，胃肠道，卵巢，肾细胞癌，淋巴瘤，白血病及类肉瘤等。其他（10%）：伴随的可有：糖尿病，结节病，甲状腺炎，重症肌无力，镰状红细胞贫血，特发性血小板减少性紫癜，多发性结节性多动脉炎，坏疽性脓皮病及大疱性天疱疮等。药物（20%）：青霉胺，金，巯甲丙脯酸等。结缔组织病（10%）：如干燥综合征，系统性红斑狼疮。混合性结缔组织病等。感染抗原及某些寄生虫：如疟疾，血吸虫等。肝炎病毒：乙肝病毒所致乙肝相关性肾炎（HBV-ASGN），丙肝病毒性膜性肾病。发病机理本病为免疫复合物长期，缓慢沉积于上皮细胞下（又称慢性免疫复合物沉积病），一般不引起炎症细胞反应，而通过补体的终末成分C3b～C9是补体的攻膜系统，导致基底膜损伤，免疫荧光显示有颗粒状IgG，C3沉积于肾小球基底膜，Dixon等在动物实验中，以每日2mg低剂量异性蛋白注入家兔产生慢性血清病，循环免疫复合物沉积导致膜性肾病。本病基底膜上皮侧免疫复合物主要原位形成，抗原可为事先“植入”，也可是脏层上皮细胞表面糖蛋白与相应的抗体在上皮细胞表面形成免疫复合物，而脱落于基底膜上。细胞介导的免疫功能障碍亦是本病的免疫学特征之一，有资料提示：尤其在肾病综合征发作期，T淋巴细胞亚群的异常，如CD4，CD8细胞的百分数和绝对值异常，前者偏高，后者减少。原发性膜性肾病与免疫遗传学标证明显相关；欧洲如英国，德国，西班牙及芬兰等国原发性膜性肾病病人HLA-DR3检出率显著增高，美国原发性膜性肾病病人显示Ｂ细胞抗原MT2，日本原发性膜性肾病患者HLA-DR2检出率明显高，美国，英国本病患者有B18-BfF1-DR3单型阳性者往往较其它类型预后差。病因学 本病为多病因所致，特发性膜性肾病约占成人肾病综合征的50％左右，本节主要介绍特发性膜性肾炎，在诊断上需除外，伴发于其他各种原因的膜性肾病：在大于60岁的膜性肾病患者中，约22％的人存在恶性肿瘤，而癌性相关性肾炎中，最常见为膜性肾病占60％～70％，常见的肿瘤如：肺，乳腺，胃肠道，卵巢，肾细胞癌，淋巴瘤，白血病及类肉瘤等。伴随的可有：糖尿病，结节病，甲状腺炎，重症肌无力，镰状红细胞贫血，特发性血小板减少性紫癜，多发性结节性多动脉炎，坏疽性脓皮病及大疱性天疱疮等。青霉胺，金，巯甲丙脯酸等。如干燥综合征，系统性红斑狼疮。混合性结缔组织病等。感染抗原及某些寄生虫：如疟疾，血吸虫等。肝炎病毒：乙肝病毒所致乙肝相关性肾炎（HBV-ASGN），丙肝病毒性膜性肾病。发病机理本病为免疫复合物长期，缓慢沉积于上皮细胞下（又称慢性免疫复合物沉积病），一般不引起炎症细胞反应，而通过补体的终末成分C3b～C9是补体的攻膜系统，导致基底膜损伤，免疫荧光显示有颗粒状IgG，C3沉积于肾小球基底膜，Dixon等在动物实验中，以每日2mg低剂量异性蛋白注入家兔产生慢性血清病，循环免疫复合物沉积导致膜性肾病。本病基底膜上皮侧免疫复合物主要原位形成，抗原可为事先“植入”，也可是脏层上皮细胞表面糖蛋白与相应的抗体在上皮细胞表面形成免疫复合物，而脱落于基底膜上。细胞介导的免疫功能障碍亦是本病的免疫学特征之一，有资料提示：尤其在肾病综合征发作期，T淋巴细胞亚群的异常，如CD4，CD8细胞的百分数和绝对值异常，前者偏高，后者减少。原发性膜性肾病与免疫遗传学标证明显相关；欧洲如英国，德国，西班牙及芬兰等国原发性膜性肾病病人HLA-DR3检出率显著增高，美国原发性膜性肾病病人显示Ｂ细胞抗原MT2，日本原发性膜性肾病患者HLA-DR2检出率明显高，美国，英国本病患者有B18-BfF1-DR3单型阳性者往往较其它类型预后差。",
    "prevent_info": "1.注意休息，避免劳累，预防感染，饮食以低蛋白为主，注意补充维生素。避免应用损害肾脏的药物。2.在药物治疗期间，每1～2周门诊复诊，观察尿常规，肝、肾功能，儿童患者应注意生长发育情况，以指导疗程的完成。3.活动性病变控制后及疗程完成后，应重复肾活检，观察肾组织病理改变情况，判断是否存在慢性化倾向，以便及时采取措施。4.注意保护残存肾功能，纠正使肾血流量减少的各种因素(如低蛋白血症、脱水、低血压等)以及预防感染，都是预防中不可忽视的重要环节。对于影响病人疗效和长期预后的并发症，应积极给予治疗：(1)感染：激素治疗易发生感染，一旦发现应及时选用对致病菌敏感、强效且无肾毒性的抗生素积极治疗，有明确感染灶者应尽快去除。(2)血栓及栓塞并发症：一般认为，当血浆白蛋白浓度低于20g/L时，提示存在高凝状态，即应开始预防性抗凝治疗。抗凝药一般应持续应用半年以上。抗凝及溶栓治疗时均应避免药物过量导致出血。(3)急性肾衰竭：肾病综合征并发急性肾衰竭如处理不当可危及生命，若及时给予正确处理，大多数病人可望恢复。",
    "symptom_info": [
        [
            "尿渗透压下降",
            "尿滤过分数明显下降",
            "水肿",
            "血尿",
            "双下肢可凹陷性水肿",
            "水肿伴蛋白尿",
            "血浆白蛋白降低",
            "血脂异常",
            "肾小球硬化",
            "全身持续性水肿",
            "我要提问"
        ],
        [
            "如在成人以大量蛋白尿为主要表现，尤其是肾病综合征者，应想到本病的可能，而本病的确诊主要靠肾活检病理学，在诊断后，尚应区别原发性抑或继发性。①早期膜性肾病应与轻微病变或局灶性肾小球硬化鉴别：有时在光镜下不能区别，主要靠肾组织的电镜学检查。②除外其他继发性原因所致的膜性肾病：如自身免疫性疾病系统性红斑狼疮等；可作ANA，抗ds-DNA抗体，Sm抗体，RNP及血清补体等，同时结合临床表现；乙肝相关性膜性肾病：除乙肝病史及血清免疫学标记外，主要靠肾组织中有HBsAg免疫复合物沉积或HBV-DNA方可确诊；在60岁以上的老年人表现为难治性肾病综合征，应作各种有关影象学检查，以除外恶性肿瘤相关性膜性肾病。③有否合并症：如在临床上出现肺栓塞，急性腰腹痛，难以解释的血尿，蛋白尿增加，急性肾功能损害伴单或双侧肾体积增大等应高度怀疑肾静脉血栓形成，应作影像学检查，计算机断层扫描（CT），B超或多普勒超声血流图，肾静脉造影术等检查，目前临床上应用最广的是经皮股静脉穿刺选择性肾静脉造影术，若发现血管充盈缺损或静脉分支不显影即可确诊，若仅观察到某一局部造影剂引流延迟也应怀疑该部位有小血栓存在，慢性型尤其发生在左肾时，有时还能见到侧支循环。"
        ]
    ],
    "inspect_info": [
        "肾病类尿常规",
        "肾功能检查",
        "尿白蛋白清除率",
        "肾脏切片"
    ],
    "treat_info": {},
    "food_info": {
        "good": [
            "葵花子仁",
            "花生",
            "核桃",
            "白果（干）"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "白酒",
            "乌骨鸡"
        ],
        "recommand": [
            "小米素羹",
            "小米蛋奶粥",
            "小米鹌鹑汤",
            "小白菜馅包子",
            "三丝白菜卷",
            "白萝卜油菜汁",
            "海米油菜心",
            "山药葡萄粥"
        ]
    },
    "drug_info": []
}