{
    "url": "http://jib.xywy.com/il_sii/gaishu/7696.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "小儿胃肠道异物及异物性肠梗阻"
        ],
        "name": "小儿胃肠道异物及异物性肠梗阻",
        "desc": [
            "小儿消化道异物引起的急性肠梗阻以粪块堵塞为主，偶然也有误吞异物或食用不能消化之食物引起。小儿特别是幼儿喜欢将其玩具及身边的各种东西放入口内，可因逗笑哭闹误将异物吞入消化道内,因此小儿消化道异物较成人常见，粪石梗阻，多因小儿有不良排便习惯或食入大量带核的不易消化的食物，使之积聚于小肠或结肠内不能排出，而造成肠梗阻。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：腹膜炎腹绞痛综合征",
            "就诊科室：急诊科  ",
            "治疗方式：手术治疗 介入治疗 药物治疗 支持性治疗",
            "治疗周期：1-7天",
            "治愈率：95.2% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "消化道异物排出或取出后，预后良好。但若发生穿孔，造成腹膜炎可发生粘连后遗症。"
        ]
    },
    "cause_info": "(一)发病原因异物进入胃肠道即为胃肠道异物，凡能通过食管狭窄进入胃肠道的异物，约95%可排出体外，其中食管异物最常见，其次是胃及肠道，消化道异物分为3类：1.外源性： 多因小儿将异物含在口中玩耍，不经意吞入消化道，也有因精神异常而吞入者，但在小儿中少见，异物种类很多，按其性质可分为金属性和非金属性两类，金属性的有：钱币，别针，螺钉，首饰，钉子，小刀，缝衣针，图钉，钥匙，证章等;更有甚者还有玩具小汽车，小飞机等，非金属性的有：果核，骨片，钮扣，积木，玻璃，肉团，鱼刺，硬塑料等，有人总结胃镜取出的上消化道异物62件中，金属类23件，玻璃类13件，硬塑料6件，果核9件，肉食团11件，说明了外源性异物的多样性。2.内源性： 此种异物在小儿中罕见，为体内消化道外所产生的，如胆结石，经胆囊-十二指肠瘘进入胃内，或进入肠道，有报告因胆石而引起肠梗阻者，蛔虫团经幽门进入胃或食管，也为内源性异物。3.消化道内形成性 ：多因在短时间内食入大量富含纤维的食物，果品，或吞入毛发等，经过消化道和消化液的作用在胃内或肠道内形成的结块，在胃内者称“胃石”，在肠道内者称为“粪石”，消化道异物的临床表现和处理方法，与异物的性质和嵌顿的部位密切相关，多数异物可顺利排出，少数困难者可试用胃镜取出，只有少数个别病例需外科手术治疗。(二)发病机制小儿胃肠道异物以外源性最多见，其次为胃石和粪石，罕有内源性者，异物进入胃肠道即为胃肠道异物，较大异物可引起胃肠道梗阻，而锐利的异物可因胃肠黏膜的损伤和肛门的擦伤引起出血，尖锐异物还可扎在胃或肠的壁上，甚至引起穿孔，进入腹腔，穿孔后多与周围脏器粘连，故严重腹膜炎少见，异物过长不能通过十二指肠曲，有毒或腐蚀性异物则可引起严重并发症，内源性异物，如胆结石，在成人有引起肠梗阻的报道，小儿则很罕见，胃石与粪石本节中将专门讨论。(一)发病原因异物进入胃肠道即为胃肠道异物，凡能通过食管狭窄进入胃肠道的异物，约95%可排出体外，其中食管异物最常见，其次是胃及肠道，消化道异物分为3类：1.外源性： 多因小儿将异物含在口中玩耍，不经意吞入消化道，也有因精神异常而吞入者，但在小儿中少见，异物种类很多，按其性质可分为金属性和非金属性两类，金属性的有：钱币，别针，螺钉，首饰，钉子，小刀，缝衣针，图钉，钥匙，证章等;更有甚者还有玩具小汽车，小飞机等，非金属性的有：果核，骨片，钮扣，积木，玻璃，肉团，鱼刺，硬塑料等，有人总结胃镜取出的上消化道异物62件中，金属类23件，玻璃类13件，硬塑料6件，果核9件，肉食团11件，说明了外源性异物的多样性。2.内源性： 此种异物在小儿中罕见，为体内消化道外所产生的，如胆结石，经胆囊-十二指肠瘘进入胃内，或进入肠道，有报告因胆石而引起肠梗阻者，蛔虫团经幽门进入胃或食管，也为内源性异物。3.消化道内形成性 ：多因在短时间内食入大量富含纤维的食物，果品，或吞入毛发等，经过消化道和消化液的作用在胃内或肠道内形成的结块，在胃内者称“胃石”，在肠道内者称为“粪石”，消化道异物的临床表现和处理方法，与异物的性质和嵌顿的部位密切相关，多数异物可顺利排出，少数困难者可试用胃镜取出，只有少数个别病例需外科手术治疗。(二)发病机制小儿胃肠道异物以外源性最多见，其次为胃石和粪石，罕有内源性者，异物进入胃肠道即为胃肠道异物，较大异物可引起胃肠道梗阻，而锐利的异物可因胃肠黏膜的损伤和肛门的擦伤引起出血，尖锐异物还可扎在胃或肠的壁上，甚至引起穿孔，进入腹腔，穿孔后多与周围脏器粘连，故严重腹膜炎少见，异物过长不能通过十二指肠曲，有毒或腐蚀性异物则可引起严重并发症，内源性异物，如胆结石，在成人有引起肠梗阻的报道，小儿则很罕见，胃石与粪石本节中将专门讨论。",
    "prevent_info": "胃肠道异物是完全可以预防的，应广泛地向父母及保育员进行宣教，主要加强婴幼儿看护。1、3岁以下的小儿臼齿尚未萌出者，不应给以花生、瓜子、豆类及其他带核的不易消化的食物。2、进食时不可惊吓、逗乐或责骂，以免大哭、大笑而误吞。教育其不要乱跑乱跳，以免跌倒时将异物吞入。3、危重及昏迷病人进食时，应特别注意，以防误吞。4、不选择有“危险”的玩具给小儿，对于幼儿可能吞下的物品，均不应作为玩具。5、教育儿童要改掉口含笔帽、哨及小玩具等坏习惯。6、养成良好的排便习惯 粪石梗阻，多因小儿有不良排便习惯使食物积聚于小肠或结肠内不能排出，而造成肠梗阻。",
    "symptom_info": [
        [
            "恶心与呕吐",
            "消化不良",
            "恶心",
            "腹痛",
            "脐周疼痛",
            "腹部不适",
            "食欲不振",
            "蛔虫性肠梗阻",
            "腹膜炎",
            "我要提问"
        ],
        [
            "圆形，卵圆形或立方形无尖角的胃肠道异物，一般情况下均能很快自直肠排出体外，故患儿多无症状，个别尖锐细长的物体，如针，长钉，开着的别针等，亦很少刺破肠壁及胃壁，即使刺破，因是逐渐地穿出消化道，多能被纤维素包绕，不致形成急性穿孔性腹膜炎，多数情况下，这些异物皆能调转其钝端向前自行排出体外，不给小儿带来危害，可反复用X线追踪非X线透过异物的去向，如异物透X线，可吞服钡剂，观察有无充盈缺损，若异物在一处固定时间过长者, 多不能自行排出体外，若粪石引起了肠梗阻，一般多出现单纯性肠梗阻症状，发病较迟缓，早期腹部有不适感，以后发生脐周疼痛，腹痛逐渐加剧，待梗阻比较完全时，则出现频繁呕吐，胃石在胃内滞留，可引起消化不良，恶心，呕吐，食欲不振，胃部不适，轻度腹痛等症状，在上腹部检查时，多可触及巨大活动之硬块，小肠粪石则很难摸到，直肠内者肛门指检可以触到巨大坚硬之粪块。"
        ]
    ],
    "inspect_info": [
        "纤维胃镜",
        "血液酸碱度（pH）",
        "胃镜",
        "血液电解质检查",
        "纤维结肠镜检查",
        "血液生化六项检查",
        "血常规",
        "剖腹探查",
        "气钡双对比造影",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "手术治疗 介入治疗 药物治疗 支持性治疗",
        "治疗周期": "1-7天",
        "治愈率": "95.2%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}