{
    "url": "http://jib.xywy.com/il_sii/gaishu/770.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "尿路真菌感染"
        ],
        "name": "尿路真菌感染",
        "desc": [
            "指病原体侵犯尿路粘膜或组织引起的尿路炎症。真菌尿路感染，各种致病真菌感染尿路，多见于育龄期女性，注意外阴的清洁卫生很重要。根据感染部位，尿路感染可分为上尿路感染和下尿路感染，前者为肾盂肾炎，后者主要为膀胱炎。根据有无基础疾病，尿路感染还可分为复杂性尿感和非复杂性尿感。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.08%",
            "易感人群：多见于育龄期女性  ",
            "传染方式：无传染性",
            "并发症：肾盂肾炎膀胱炎",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 对症治疗 康复治疗",
            "治疗周期：20天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "平时多注意外阴清洁，每天用温开水清洗外阴。"
        ]
    },
    "cause_info": "念珠菌（45%）：泌尿道真菌感染主要影响膀胱和肾。最常见的病因为念珠菌种，其为人类的正常共生菌，经常从口腔、胃肠道、阴道和损伤的皮肤中找到。然而，所有的致病真菌(如新型隐球菌、曲霉菌种、毛霉菌种、组织胞浆菌、芽生菌、球孢子菌)可作为全身性或播散性真菌感染的一部分感染肾脏。菌尿及抗生素治疗（17%）：念珠菌下尿路感染主要是因为局部尿路导尿管，一般,虽然念珠菌和细菌感染经常同时发生,但大多数Foley导尿管有关真菌感染随着菌尿及抗生素治疗后。院内感染（15%）：肾念珠菌病通常是血源性播散，常从胃肠道起源，从肾造口术的导管上行感染,其他长期留置物,支架亦会发生.高危病人是那些患肿瘤,艾滋病,化疗或用免疫抑制药物后免疫功能受损者.这类病人中念珠菌血症的主要院内感染来源是血管内留置导管.肾移植增加了真菌感染的危险性,因为其有留置导尿管,支架,抗生素,吻合漏,梗阻和免疫抑制治疗。泌尿道真菌感染主要影响膀胱和肾。最常见的病因为念珠菌种，其为人类的正常共生菌，经常从口腔、胃肠道、阴道和损伤的皮肤中找到。然而，所有的致病真菌(如新型隐球菌、曲霉菌种、毛霉菌种、组织胞浆菌、芽生菌、球孢子菌)可作为全身性或播散性真菌感染的一部分感染肾脏。念珠菌下尿路感染主要是因为局部尿路导尿管，一般,虽然念珠菌和细菌感染经常同时发生,但大多数Foley导尿管有关真菌感染随着菌尿及抗生素治疗后。肾念珠菌病通常是血源性播散，常从胃肠道起源，从肾造口术的导管上行感染,其他长期留置物,支架亦会发生.高危病人是那些患肿瘤,艾滋病,化疗或用免疫抑制药物后免疫功能受损者.这类病人中念珠菌血症的主要院内感染来源是血管内留置导管.肾移植增加了真菌感染的危险性,因为其有留置导尿管,支架,抗生素,吻合漏,梗阻和免疫抑制治疗。",
    "prevent_info": "真菌尿路感染，多见于育龄期女性，注意外阴的清洁卫生很重要，尿路感染多有一定的诱因，故应仔细检查患者有无尿路结石，肾或输尿管有无畸形等情况，除药物治疗外，多喝水，保持每天尿量在2000ml以上，这样起到尿路冲洗的作用，对于尿路感染的治疗也很重要，应用中医中药治疗尿路感染已积累了大量的临床经验，可以应用如清热解毒的板兰根，地丁，败酱草，车前草等，此外，还应注意加强营养，增强体质。",
    "symptom_info": [
        [
            "无尿",
            "尿频",
            "发烧",
            "腊肠趾",
            "尿液混浊",
            "脓尿",
            "尿急",
            "我要提问"
        ],
        [
            "出现不能解释的念珠菌尿时应及时评价有无尿路结构异常，已证实有念珠菌尿的病人临床可表现为无症状性念珠菌尿，尿道炎和前列腺炎、膀胱炎(伴或不伴粪石形成或气体形成),原发性肾念珠菌病和血源播散性念珠菌病。与细菌性尿路感染不同，念珠菌尿水平反映了真正的念珠菌性尿路感染，及不仅是导尿管内集落或尿液标本的污染并不知道，通常在出现膀胱炎或刺激和念珠菌尿的高危病人中诊断膀胱炎.来自真菌的物质排出有时可被观察到，膀胱镜和肾脏，膀胱超声有助于发现粪石形成和梗阻。存在发热和念珠菌尿，有时存在乳头坏死和真菌球排出提示上行性肾念珠菌病的诊断，尽管肾功能常常减退，如无肾后梗阻时严重肾衰很少发生.尿路影像能帮助评价受累程度.念珠菌血培养常为阴性。"
        ]
    ],
    "inspect_info": [
        "真菌感染的实验室检查",
        "真菌检查",
        "尿液分析",
        "尿常规",
        "膀胱镜",
        "真菌培养检查"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 对症治疗 康复治疗",
        "治疗周期": "20天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肉",
            "腰果",
            "松子（炒）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "乌骨鸡",
            "杏仁"
        ],
        "recommand": [
            "小米素羹",
            "小米鹌鹑汤",
            "绿豆杂面条",
            "荞麦面条",
            "鲫鱼莲藕煲",
            "莲藕山药汤",
            "三文鱼蒸蛋羹",
            "素三鲜豆腐汤"
        ]
    },
    "drug_info": []
}