{
    "url": "http://jib.xywy.com/il_sii/gaishu/7731.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿消化道出血"
        ],
        "name": "小儿消化道出血",
        "desc": [
            "小儿消化道出血可发生于任何年龄，表现为呕血、便血或两者均有，出血原因复杂，除消化道本身的疾病外，也可能是全身性疾病的局部表现，出血的部位可以是上消化道，也可能是下消化道。上消化道出血系指屈氏(Treitz)韧带以上的消化道，如食管、胃、十二指肠后或胰，胆等病变引起的出血;下消化道出血是指屈氏韧带以下的消化道，如小肠、结肠、直肠，肛门的出血。小儿对失血量的耐受力差，临床症状轻重不一，有的出血量大、速度快，可出现致命性失血性休克，有的则无明显的临床症状，仅表现为大便潜血阳性。反复小量出血，久之可导致小儿贫血，必须及时做出正确的诊断和治疗。尽管目前诊断方法有了较大提高，对低血容量休克的病理生理的了解有了较大进步，然而对小儿消化道出血的诊断和治疗仍需进一步研究。小儿消化道出血在临床上并不少见，就体重和循环血量而论，儿童患者出血的危险性比成人大，故迅速确定出血的病因，部位和及时处理，对预后有重要意义。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：幼儿出现此病的几率较少，一般在0.001%--0.003%左右。",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：贫血休克小儿低氯性氮质血症综合征",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 手术治疗 康复治疗",
            "治疗周期：一般20-30天",
            "治愈率：早发现早治疗，能够90%以上得到有效治愈。 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）",
            "消化道出血的症状与病变的性质，部位，失血量，速度及病人出血前的全身状况有关。"
        ]
    },
    "cause_info": "(一)发病原因1.胃肠管道局部病变 不同年龄组常见的出血原因有所不同：(1)新生儿：①上消化道：吞入母血，应激性溃疡，新生儿自然出血病，牛奶不耐受症等。②下消化道：坏死性小肠结肠炎，肠重复畸形，肠套叠，先天性巨结肠。(2)婴儿：①上消化道：吞入母血，反流性食管炎，应激性溃疡，胃炎，出血性疾病，Mallory-Weiss综合征。②下消化道：坏死性小肠结肠炎，细菌性肠炎，影响血运的肠梗阻如肠套叠，肠重复畸形。(3)儿童：①上消化道：细菌性胃肠炎，溃疡病/胃炎，反流性食管炎，Mallory-Weiss综合征。②下消化道：肛裂最常见;肠套叠，炎症性肠病，血管畸形，肠血管功能不全，过敏性紫癜，息肉，寄生虫病也不少见。(4)青少年：①上消化道：溃疡病，炎症，胃底食管静脉曲张，反流性食管炎，Mallory-Weiss综合征，胆道出血，胰腺炎。②下消化道：细菌性肠炎，炎症性肠道疾病，息肉，痔。2.全身性疾患消化道出血为全身性疾病的局部表现，血液系统疾患如白血病，血友病，恶性贫血，原发性血小板减少性紫癜等，除有全身皮肤，皮下组织，关节，黏膜出血外，可伴有胃肠道及泌尿系出血，查骨髓，血小板计数，末梢血及出血凝血时间，血块收缩时间等即可确认。(二)发病机制1.黏液损伤各种原因所致消化道黏膜炎症，糜烂，溃疡均可因充血水肿，红细胞渗出或溃疡侵蚀血管而出血，如严重感染，休克，大面积烧伤等可发生应激反应，使胃黏膜发生缺血，组织能量代谢异常或胃黏膜上皮细胞更新减少等改变，导致胃黏膜糜烂或溃疡而出血;消化道内镜检查，坚硬大便等，可损伤黏膜而出血。2.消化道血循环障碍肠道循环回流受阻，使肠壁静脉明显充血破裂而致消化道出血，如食管裂孔疝，肠套叠。3.毛细血管通透性增加 感染中毒，缺氧等均可引起毛细血管的通透性改变而致黏膜渗血，毛细血管病变如过敏性紫癜，维生素C缺乏，遗传性毛细血管扩张症等也可引起出血。4.出血凝血功能障碍 凝血因子缺乏，血小板减少或功能障碍等均可引起消化道出血，如血友病，维生素K缺乏等。(一)发病原因1.胃肠管道局部病变 不同年龄组常见的出血原因有所不同：(1)新生儿：①上消化道：吞入母血，应激性溃疡，新生儿自然出血病，牛奶不耐受症等。②下消化道：坏死性小肠结肠炎，肠重复畸形，肠套叠，先天性巨结肠。(2)婴儿：①上消化道：吞入母血，反流性食管炎，应激性溃疡，胃炎，出血性疾病，Mallory-Weiss综合征。②下消化道：坏死性小肠结肠炎，细菌性肠炎，影响血运的肠梗阻如肠套叠，肠重复畸形。(3)儿童：①上消化道：细菌性胃肠炎，溃疡病/胃炎，反流性食管炎，Mallory-Weiss综合征。②下消化道：肛裂最常见;肠套叠，炎症性肠病，血管畸形，肠血管功能不全，过敏性紫癜，息肉，寄生虫病也不少见。(4)青少年：①上消化道：溃疡病，炎症，胃底食管静脉曲张，反流性食管炎，Mallory-Weiss综合征，胆道出血，胰腺炎。②下消化道：细菌性肠炎，炎症性肠道疾病，息肉，痔。2.全身性疾患消化道出血为全身性疾病的局部表现，血液系统疾患如白血病，血友病，恶性贫血，原发性血小板减少性紫癜等，除有全身皮肤，皮下组织，关节，黏膜出血外，可伴有胃肠道及泌尿系出血，查骨髓，血小板计数，末梢血及出血凝血时间，血块收缩时间等即可确认。(二)发病机制1.黏液损伤各种原因所致消化道黏膜炎症，糜烂，溃疡均可因充血水肿，红细胞渗出或溃疡侵蚀血管而出血，如严重感染，休克，大面积烧伤等可发生应激反应，使胃黏膜发生缺血，组织能量代谢异常或胃黏膜上皮细胞更新减少等改变，导致胃黏膜糜烂或溃疡而出血;消化道内镜检查，坚硬大便等，可损伤黏膜而出血。2.消化道血循环障碍肠道循环回流受阻，使肠壁静脉明显充血破裂而致消化道出血，如食管裂孔疝，肠套叠。3.毛细血管通透性增加 感染中毒，缺氧等均可引起毛细血管的通透性改变而致黏膜渗血，毛细血管病变如过敏性紫癜，维生素C缺乏，遗传性毛细血管扩张症等也可引起出血。4.出血凝血功能障碍 凝血因子缺乏，血小板减少或功能障碍等均可引起消化道出血，如血友病，维生素K缺乏等。",
    "prevent_info": "预防胃肠道局部病变，如食管静脉曲张，食管炎，胃十二指肠溃疡，急性出血性坏死性小肠炎等。预防感染性疾病，如败血症，肠炎，菌痢。预防维生素K缺乏症，过敏性紫癜等引起的消化道出血症。",
    "symptom_info": [
        [
            "乏力",
            "心排血量减少",
            "头昏",
            "面色苍白",
            "食欲不振",
            "黑便",
            "恶心",
            "反复呕血",
            "循环衰竭",
            "腹痛",
            "我要提问"
        ],
        [
            "消化道出血的症状与病变的性质，部位，失血量，速度及病人出血前的全身状况有关。1.呕血，黑便与便血 呕血代表幽门以上出血，呕血颜色取决于血液是否经过酸性胃液的作用，若出血量大，出血速度快，血液在胃内停留时间短，如食管静脉曲张破裂出血，则呕血多呈暗红色或鲜红色，反之，由于血液经胃酸作用而形成正铁血红素，则呈咖啡色或棕褐色，呕血常伴有黑便，黑便可无呕血。黑便代表出血来自上消化道或小肠，大便颜色呈黑色，柏油样，黑便颜色受血液在肠道内停留时间长短影响，当出血量较大，出血速度较快，肠蠕动亢进，粪便可呈暗红色甚至鲜红色，酷似下消化道出血;相反，空，回肠出血，如出血量不多，在肠内停留时间长，也可表现为黑便。便血是指大便呈鲜红或深红褐色，出血部位多位于结肠，但是在上消化道大量出血时，由于血液有轻泻作用，会缩短排泄时间，使得大便呈鲜红色。大便性状也受出血量，出血速度的影响，出血量大，出血速度快，大便呈稀糊状;出血量少，出血较慢，则大便成形。2.其他表现 其他临床表现因出血量多少，出血部位及出血速度而异，小量出血，出血时间短者可无症状;出血时间长者可有慢性失血性贫血表现，如面色苍白，乏力，头昏，食欲不振等;而短期内大量出血可引起低血容量休克，表现为：(1)周围循环障碍：短期内大量出血，可引起循环血量迅速减少，静脉回心血量不足，心排血量减少，表现为头晕，乏力，心悸，出汗，口干，皮肤苍白，湿冷等。(2)发热：引起发热机制尚不明确，可能是由于肠腔内积血，血红蛋白分解产物吸收，血容量减少，周围循环衰竭等影响体温调节中枢而导致发热。(3)氮质血症：消化道大量出血后，血中尿素氮常升高，首先出现肠源性氮质血症，是由于消化道出血后，血红蛋白在肠道被分解，吸收，引起血尿素氮升高，肠源性氮质血症出现时间早，24～48h达高峰，3～4天恢复正常;当出血导致周围循环衰竭而使肾血流及肾小球滤过率降低，产生肾前性氮质血症，休克纠正后迅速恢复至正常;休克持久造成肾小管坏死，可引起肾性氮质血症，即使休克纠正，尿素氮仍不下降。"
        ]
    ],
    "inspect_info": [
        "粪便隐血试验(OBT)",
        "凝血时间",
        "纤维结肠镜检查",
        "血常规",
        "便常规",
        "骨髓各系细胞形态学检查",
        "胃泌素",
        "内镜检查",
        "骨髓象分析",
        "胃钡餐造影"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 手术治疗 康复治疗",
        "治疗周期": "一般20-30天",
        "治愈率": "早发现早治疗，能够90%以上得到有效治愈。",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "腰果",
            "西瓜子仁",
            "南瓜子仁"
        ],
        "bad": [
            "白砂糖",
            "白酒",
            "花生（炒）",
            "白扁豆"
        ],
        "recommand": [
            "白菜清汤",
            "香菇白菜羹",
            "番茄芦笋紫菜汤",
            "芦笋胡萝卜汁",
            "猕猴桃西米粥",
            "猕猴桃西芹汁",
            "木瓜胡萝卜玉米粥",
            "木瓜鲜奶饮"
        ]
    },
    "drug_info": []
}