{
    "url": "http://jib.xywy.com/il_sii/gaishu/7790.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿遗尿"
        ],
        "name": "小儿遗尿",
        "desc": [
            "遗尿症(enuresis)俗称“尿床”，又称非器质性遗尿症或功能性遗尿症，是指一种不随意的排尿，通常系指儿童5岁后仍不自主地排尿而尿湿了裤子或床铺，但无明显的器质性病因。遗尿症有两种分类的方法，第一种分类是根据遗尿发生的时间而定，当儿童遗尿发生在睡眠中(包括夜间睡眠和午睡)，但白天能控制排尿，而且膀胱功能正常，则称为单一症状的夜间遗尿，而当小儿白天清醒时有遗尿，但无神经系统的病变诸如脊柱裂、脊柱损伤等，则称为白日遗尿，第二种分类法将其称为原发性和继发性遗尿，所谓原发性是指小儿从小至就诊时一直有遗尿，而继发性是指小儿曾经停止遗尿至少6个月，以后又发生遗尿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：亚洲地 区学龄前儿童遗尿症发病率高达 21.0%～27.8% ，学龄儿童为 6.9%～11.2%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：焦虑症",
            "就诊科室：儿科  儿科综合",
            "治疗方式：行为 行为治疗、觉醒训练、药物治疗、针灸和生物反馈治疗",
            "治疗周期：1-3年",
            "治愈率：88% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "遗尿症可能导致儿童各种不良的行为如自尊心低下、情绪问题、学习问题等。正是由于这些问题，因此遗尿症既不能忽视，也不能带有责备的处理，应采取积极有效的措施，并仔细随访，避免由此而产生的各种不良后果。"
        ]
    },
    "cause_info": "遗传倾向（20%）：遗尿症儿童常有家族史，单卵双胎的孪生儿共同发病的概率高于双卵双胎者，双亲有遗尿症者，在后代中发现有遗尿症者达77%；父母中1人有遗尿症者，子女患遗尿症为44%，然而，仅仅白天有遗尿症的儿童似乎与遗传无关，而那些白天和黑夜均有遗尿的儿童，有明显的男性家族遗传史，Shaffer等(1984)发现阳性家族史在原发性遗尿和继发性遗尿中都很常见，说明遗传因素起一定的作用，最近丹麦的一些研究证实遗尿的显性基因是在第13号染色体上，这一发现为遗尿症的遗传学研究提供了进一步的证据。早产（15%）：遗尿症的流行病学研究证实，早产是儿童日间遗尿最显著的一个高危因素，这些早产儿除了有遗尿之外，还往往伴随其他的问题，如注意缺陷多动障碍，有学者提示这可能是轻微神经损伤的缘故。过深的睡眠（10%）：遗尿儿童的父母常常报道他们的子女有睡眠过深和难以唤醒的现象，实际上夜间遗尿与睡眠深度无关，遗尿可以发生在睡眠任何阶段中，其主要问题是当膀胱充盈时，患儿不能从睡眠中觉醒，临床上根据患儿夜间是否自己醒来去厕所排尿，是否要他人唤醒还是自己醒来。心理和社会因素（5%）：强烈的应激因素如幼儿时期的不良遭遇(父母离异，死亡，儿童与父母突然分离，因病住院或意外事故)，初入学不适应新的学习环境等均可导致儿童在控制排尿的关键时期因心理紧张而遗尿，遗尿症儿童也常有较多的行为问题和情绪问题，如多动，抽动，不合群，害羞，脾气古怪等，据报道，遗尿症儿童中约10%有注意缺陷障碍，男孩多于女孩。膀胱容量小（10%）：遗尿症儿童的膀胱容量较无遗尿的同龄儿童小，正常儿童的每次尿量约10ml/kg，而遗尿症的小儿其尿量达不到应有的膀胱的容量，一般来说，这些儿童的平均每次尿量小于10ml/kg，白天排尿频繁(>7次)，有尿急现象，晚上遗尿次数可以不止1次，尿量可或多或少。便秘（5%）：遗尿症儿童常有便秘的问题，特别多见的是日间遗尿的儿童，这是因为便秘时，直肠壶腹部的粪块强烈地刺激感觉神经，影响大脑对膀胱的充盈的感知而造成遗尿。抗利尿激素分泌不足（10%）：血管加压素在夜间升高，使儿童在睡眠中尿量减少，有一些仅夜间遗尿的儿童因为血管加压素缺乏正常的昼夜分泌节律，致使夜间尿量增多，超过膀胱的容量，造成遗尿，患儿常在入眠后不久即遗尿，一般在夜眠最初1/3的时间发生遗尿，且尿渍大，如家长唤醒患儿排尿，则可无遗尿现象。遗尿症儿童常有家族史，单卵双胎的孪生儿共同发病的概率高于双卵双胎者，双亲有遗尿症者，在后代中发现有遗尿症者达77%；父母中1人有遗尿症者，子女患遗尿症为44%，然而，仅仅白天有遗尿症的儿童似乎与遗传无关，而那些白天和黑夜均有遗尿的儿童，有明显的男性家族遗传史，Shaffer等(1984)发现阳性家族史在原发性遗尿和继发性遗尿中都很常见，说明遗传因素起一定的作用，最近丹麦的一些研究证实遗尿的显性基因是在第13号染色体上，这一发现为遗尿症的遗传学研究提供了进一步的证据。遗尿症的流行病学研究证实，早产是儿童日间遗尿最显著的一个高危因素，这些早产儿除了有遗尿之外，还往往伴随其他的问题，如注意缺陷多动障碍，有学者提示这可能是轻微神经损伤的缘故。遗尿儿童的父母常常报道他们的子女有睡眠过深和难以唤醒的现象，实际上夜间遗尿与睡眠深度无关，遗尿可以发生在睡眠任何阶段中，其主要问题是当膀胱充盈时，患儿不能从睡眠中觉醒，临床上根据患儿夜间是否自己醒来去厕所排尿，是否要他人唤醒还是自己醒来。强烈的应激因素如幼儿时期的不良遭遇(父母离异，死亡，儿童与父母突然分离，因病住院或意外事故)，初入学不适应新的学习环境等均可导致儿童在控制排尿的关键时期因心理紧张而遗尿，遗尿症儿童也常有较多的行为问题和情绪问题，如多动，抽动，不合群，害羞，脾气古怪等，据报道，遗尿症儿童中约10%有注意缺陷障碍，男孩多于女孩。遗尿症儿童的膀胱容量较无遗尿的同龄儿童小，正常儿童的每次尿量约10ml/kg，而遗尿症的小儿其尿量达不到应有的膀胱的容量，一般来说，这些儿童的平均每次尿量小于10ml/kg，白天排尿频繁(>7次)，有尿急现象，晚上遗尿次数可以不止1次，尿量可或多或少。遗尿症儿童常有便秘的问题，特别多见的是日间遗尿的儿童，这是因为便秘时，直肠壶腹部的粪块强烈地刺激感觉神经，影响大脑对膀胱的充盈的感知而造成遗尿。血管加压素在夜间升高，使儿童在睡眠中尿量减少，有一些仅夜间遗尿的儿童因为血管加压素缺乏正常的昼夜分泌节律，致使夜间尿量增多，超过膀胱的容量，造成遗尿，患儿常在入眠后不久即遗尿，一般在夜眠最初1/3的时间发生遗尿，且尿渍大，如家长唤醒患儿排尿，则可无遗尿现象。",
    "prevent_info": "一般预防应从婴幼儿开始建立良好的作息制度和卫生习惯，掌握夜间排尿规律，定时唤醒或使用闹钟，使儿童逐渐形成时间性的条件反射，并培养儿童生活自理能力，此外，应提供良好的生活环境，避免不良的环境刺激所造成的遗尿，当儿童面临挫折和意外时，家长应善于疏导，帮助儿童消除心理紧张，当儿童出现遗尿后，不应责备或体罚，应寻找原因，对症治疗。在训练儿童排尿时，要先让其懂得“尿意”后有排尿的意愿，在尿湿后有不快的感觉，儿童的排尿训练要与其发育水平相协调，指导父母注意儿童对排尿训练的反应，如儿童拒绝，父母不要强制性地干预，应适当推迟训练时间。",
    "symptom_info": [
        [
            "夜惊",
            "习惯性尿裤",
            "抑郁",
            "儿童抽动症",
            "我要提问"
        ],
        [
            "一般每周遗尿大于2次，持续3个月以上。据报道，原发性遗尿占大多数，其中尤以夜间遗尿最常见，以男孩多见，夜间遗尿者约有半数每晚尿床，甚至每晚遗尿2～3次，白天过度活动，兴奋，疲劳或躯体疾病后往往遗尿次数增多，日间遗尿较少见，遗尿患儿常常伴夜惊，梦游，多动或其他行为障碍。"
        ]
    ],
    "inspect_info": [
        "静脉尿路造影",
        "尿常规",
        "神经系统检查",
        "血常规",
        "腹部平片",
        "脊椎平片",
        "便常规",
        "脊柱椎体平扫"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "行为 行为治疗、觉醒训练、药物治疗、针灸和生物反馈治疗",
        "治疗周期": "1-3年",
        "治愈率": "88%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "腰果",
            "南瓜子仁",
            "绿豆"
        ],
        "bad": [
            "猪肉(肥)",
            "猪肚",
            "火腿",
            "茴香"
        ],
        "recommand": [
            "白萝卜炖猪排骨",
            "猪排骨焖土豆",
            "参芪羊肉粥",
            "核桃肉粉",
            "银耳瘦肉羹",
            "姜枣鲫鱼粥",
            "明珠甲鱼",
            "炖奶汤鲫鱼萝卜丝"
        ]
    },
    "drug_info": []
}