{
    "url": "http://jib.xywy.com/il_sii/gaishu/7803.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "小儿有机磷农药中毒"
        ],
        "name": "小儿有机磷农药中毒",
        "desc": [
            "小儿有机磷农药中毒指有机磷类农药进入人体，以抑制乙酰胆碱酯酶(acetylcholinesterase，AChE)为主所致的一系列临床病理过程。中毒多数来自进食含有有机磷农药的食物，国内还有部分地区使用残留时间较长的有机磷农药，小儿以不慎进食污染超浓度有机磷杀虫剂的蔬菜、水果而中毒;也有进饮污染水源和其他污染食物而中毒，后者偶见于投毒事件，有机磷进入人体抑制AChE，一方面产生迷走神经兴奋亢进、肌肉烟碱样作用(N样作用)的一系列临床病理过程;另一方面是中枢神经芳香酯酶(arylesterase)的抑制过程，出现循环、呼吸、中枢神经受损时危及生命者，为重度中毒。病死率因中毒的种类、剂量，时间长短等因素而异，致残率相对较高。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：尿潴留昏迷瘫痪",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：14天",
            "治愈率：治愈率76% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500—1000元）",
            "有机磷可经消化道，呼吸道或皮肤3个途径进入人体，也有二次中毒，可为单独，家庭或集体中毒。"
        ]
    },
    "cause_info": "发病原因：1.我国的农药分类：有机磷农药是农业常用的杀虫剂，对人体有一定的毒性，目前我国生产的农药有几十种，按其毒性分三大类：(1)剧毒类：对硫磷(parathion，1605)，内吸磷(1059) ，甲拌磷(thimet)。(2)高毒类：甲基对硫磷，敌敌畏(dichlorphos)，乐果(rogor)(中度毒性)，敌百虫(dipterex)(中度毒性)等。(3)低毒类：马拉硫磷(karbofos)，敌百虫，乐果。2.进入人体途径：有机磷可经消化道，呼吸道或皮肤3个途径进入人体，也有二次中毒，可为单独，家庭或集体中毒。(1)从消化道途径进入机体：误食被农药污染的食物;乳母在喷洒农药后未洗手，换衣服就给婴儿哺乳，造成婴儿中毒;自杀或投毒。(2)经皮肤吸收：用有机磷杀虫剂灭虱，蚤，喷洒时污染了皮肤或黏膜。(3)吸入途径：儿童在刚喷洒过农药的田里玩耍;在农药仓库中停留均可中毒。发病机制：有机磷农药从消化道，呼吸道和皮肤进入机体，经血液和淋巴液循环分布到全身各器官和组织产生毒性作用，主要是抑制胆碱酯酶的活性。人体的胆碱能神经包括运动神经，交感神经节前纤维和部分节后纤维以及副交感神经节后纤维，这些神经受刺激后，在其末梢与细胞连接处释放乙酰胆碱，支配器官的运动，在生理情况下释放出的乙酰胆碱在胆碱酯酶的作用下迅速被水解而失去活力，当有机磷进入机体后与胆碱酯酶结合，使其失去水解乙酰胆碱的能力，造成体内大量乙酰胆碱蓄积，从而引起生理功能紊乱，主要作用是：1.兴奋胆碱能神经全部节后纤维使平滑肌收缩，增加腺体分泌，瞳孔缩小，心律减慢，血压下降。2.运动神经兴奋可引起肌震颤，痉挛，重时可肌力减弱以至麻痹，交感神经节和节前纤维兴奋，使血压升高，心率加快，晚期可致循环衰竭。3.对中枢神经系统作用表现先兴奋后抑制，晚期出现呼吸中枢麻痹。1.我国的农药分类：有机磷农药是农业常用的杀虫剂，对人体有一定的毒性，目前我国生产的农药有几十种，按其毒性分三大类：(1)剧毒类：对硫磷(parathion，1605)，内吸磷(1059) ，甲拌磷(thimet)。(2)高毒类：甲基对硫磷，敌敌畏(dichlorphos)，乐果(rogor)(中度毒性)，敌百虫(dipterex)(中度毒性)等。(3)低毒类：马拉硫磷(karbofos)，敌百虫，乐果。2.进入人体途径：有机磷可经消化道，呼吸道或皮肤3个途径进入人体，也有二次中毒，可为单独，家庭或集体中毒。(1)从消化道途径进入机体：误食被农药污染的食物;乳母在喷洒农药后未洗手，换衣服就给婴儿哺乳，造成婴儿中毒;自杀或投毒。(2)经皮肤吸收：用有机磷杀虫剂灭虱，蚤，喷洒时污染了皮肤或黏膜。(3)吸入途径：儿童在刚喷洒过农药的田里玩耍;在农药仓库中停留均可中毒。有机磷农药从消化道，呼吸道和皮肤进入机体，经血液和淋巴液循环分布到全身各器官和组织产生毒性作用，主要是抑制胆碱酯酶的活性。人体的胆碱能神经包括运动神经，交感神经节前纤维和部分节后纤维以及副交感神经节后纤维，这些神经受刺激后，在其末梢与细胞连接处释放乙酰胆碱，支配器官的运动，在生理情况下释放出的乙酰胆碱在胆碱酯酶的作用下迅速被水解而失去活力，当有机磷进入机体后与胆碱酯酶结合，使其失去水解乙酰胆碱的能力，造成体内大量乙酰胆碱蓄积，从而引起生理功能紊乱，主要作用是：1.兴奋胆碱能神经全部节后纤维使平滑肌收缩，增加腺体分泌，瞳孔缩小，心律减慢，血压下降。2.运动神经兴奋可引起肌震颤，痉挛，重时可肌力减弱以至麻痹，交感神经节和节前纤维兴奋，使血压升高，心率加快，晚期可致循环衰竭。3.对中枢神经系统作用表现先兴奋后抑制，晚期出现呼吸中枢麻痹。",
    "prevent_info": "一般预防1.加强农药的管理，建立规章制度，宣传农药的知识，要有专人保管，家中存放应妥善安置，教育家人尤其是儿童勿乱动。2.禁止用剧毒类农药灭虱，蚊，苍蝇，禁止向人体或衣物上喷洒，使用农药人员应穿长筒靴，长袖衣，戴帽子和口罩，用毕换去衣服，彻底清洗皮肤。3.哺乳期妇女最好不接触农药。",
    "symptom_info": [
        [
            "腹痛",
            "流涎",
            "恶心",
            "腹泻",
            "麻痹",
            "全身紧束感",
            "无力",
            "神志不清",
            "抽搐",
            "血压下降",
            "我要提问"
        ],
        [
            "大量一次食入或吸入浓的毒物后，短的3min以内发病，一般在30min～12h以内发作，根据不同的类型神经受损，临床表现分3类：1.副交感神经和分布于汗腺的交感神经节后纤维的胆碱能受体兴奋 表现腺体分泌增加，可见大汗，流涎和支气管分泌物增多，虹膜括约肌收缩使瞳孔缩小，胃肠平滑肌兴奋引起恶心，呕吐，腹泻，腹痛，心血管系统受抑制而致心跳缓慢，血压下降，此与毒蕈中毒症状相似，故称毒蕈碱样作用。2.运动神经肌肉连接点胆碱能受体兴奋表现肌肉纤维颤动或抽搐，晚期则见肌无力或麻痹，交感神经节前纤维和支配肾上腺髓质的交感神经胆碱能受体兴奋可见血压上升，心率加快，体温升高等症状，这与烟碱中毒的症状相似，称烟碱样作用。3.中枢神经细胞触突间胆碱能受体兴奋 则产生中枢神经系统功能失调症状，中毒早期有头晕，头痛，以后出现言语障碍，神志不清和阵发性抽搐等，有机磷中毒可因呼吸中枢麻痹而致死。部分病例容易被忽略，特别是早期出现中枢神经抑制，循环，呼吸及中枢神经衰竭者，应及时了解有关病史，并做有关检查，排除中毒可能。"
        ]
    ],
    "inspect_info": [
        "胆碱酯酶",
        "心电图",
        "尿常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "14天",
        "治愈率": "治愈率76%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500—1000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "腰果",
            "花生",
            "核桃"
        ],
        "bad": [
            "油豆腐",
            "绿豆",
            "赤小豆",
            "田螺"
        ],
        "recommand": [
            "红豆西米羹",
            "西米木瓜奶露",
            "番茄西米粥",
            "薏米莲子粥",
            "薏米豆腐羹",
            "薏米汤",
            "红扁豆粥",
            "薏米扁豆老黄瓜汤"
        ]
    },
    "drug_info": []
}