{
    "url": "http://jib.xywy.com/il_sii/gaishu/7821.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿粘连性肠梗阻"
        ],
        "name": "小儿粘连性肠梗阻",
        "desc": [
            "腹腔内粘连而形成的肠梗阻在临床上极为常见。国内外收集大宗病例的资料统计，均以粘连性或疝嵌顿为最多。随着医疗卫生工作的深入，腹外疝早期修补的增多将降低嵌顿疝的发生，而腹部手术的增多又将提高粘连性肠梗阻的发病率。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：代谢性酸中毒脱水腹膜炎感染性休克",
            "就诊科室：儿科  小儿内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：手术治疗3-7天",
            "治愈率：90%(一般系统治疗后90%可以痊愈) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）",
            "粘连性肠梗阻是指肠襻间，肠襻与其他脏器、腹膜间有粘连或索带压迫而导致的肠腔不通，其与腹部手术和腹腔感染有密切关系。"
        ]
    },
    "cause_info": "感染（25%）：细菌或其他病原体引起的炎症性粘连，如慢性结核性腹膜炎，炎症过程中同时产生粘连，急性化脓性局限性或弥漫性腹膜炎后遗粘连。先天性（15%）：先天性粘连及索带包括胎便性腹膜炎后遗粘连，肠旋转不良索带，梅克尔憩室残留索带等。损伤（25%）：腹膜肠壁浆膜受机械性刺激,如手术创伤，温湿度变化，手术中使用化学药品等的刺激均可引起粘连。异物刺激性粘连（15%）：如腹腔内出血，胆汁，胎粪及其他药物，肿瘤刺激引起的粘连。发病机制腹膜具有很强的再生和修复能力，腹腔手术后腹内脏器和腹膜的粘连是机体对抗外来刺激的生物性保护机制，它能使腹腔炎症局限，促进创口愈合，另一方面，腹膜粘连也带来连性肠梗阻的危害，腹膜受到任何刺激引起损伤后，最初为浆液性渗出，包含纤维蛋白及纤维素沉着，它是由于刺激间皮细胞及深层的肥大细胞，间皮细胞释放凝血活酶，促使纤维蛋白原转变成纤维蛋白，肥大细胞释放组织胺，肝素和血管活性物质，使毛细血管扩张，通透性增高，导致浆液性渗出，在肠管形成厚薄不均的脓苔，6～12h内形成容易分开的纤维蛋白性粘连，这种粘连是暂时性的，如在48h内再次手术，较易钝性分离，不手术，一般于72h内自行溶解，如粘连存在3天以上不被吸收，则形成牢固的纤维性粘连，这个过程的关键因素是纤维蛋白溶解系统，在腹膜粘连成因中，纤溶能力的抑制是重要因素，当纤维蛋白溶酶原激活剂的活性降至60%以下时，即发生粘连，在纤维蛋白性连的基础上，胶原纤维生成，而形成纤维素性粘连，并开始形成比较紧密血管网，分离比较困难，极易渗血，此时为损伤后1周左右，肠管间全面粘连，由于肠蠕动牵拉渐渐开始吸收，肠间比较松动，但仍然有膜状粘连，此期为受损伤的2～3周左右，1个月后，粘连进一步牵拉和吸收，形成多数空洞缺损，成为粘连带，再进一步吸收形成窄，厚的索条状粘连，粘连完全吸收需1～1.5年，粘连性肠梗阻一般均发生在小肠，结肠极罕见，肠粘连可长期存在，但一般无症状，有下列情况可产生粘连性肠梗阻：①肠管与腹壁粘连，肠襻折叠成角或依此粘连部发生扭转，这种情形常发生在切口下面。②粘连带两端固定，压迫肠管引起梗阻，亦可使某部肠襻套入环孔形成内疝。③部分或大部分肠管粘连成团，肠管过度折叠扭曲，使肠管狭窄形成不完全或完全性肠梗阻。④某段肠襻与远处粘连，如空肠与盆腔粘连，牵拉肠管成锐角也可造成肠梗阻，以上情况，一般造成单纯性肠梗阻，如并发扭转束带或内疝影响血运，即形成绞窄性肠梗阻，此外，进食后大量肠内容物达粘连处，引起肠蠕动亢进可发生肠扭转，亦可促进肠梗阻的形成。总之，腹腔内产生粘连，与不明原因的个体因素有关，粘连纤维可完全吸收，亦有广泛性粘连成团，时间较长后残留少数纤维束带，但粘连的发生与损伤的程度，异物的刺激严重程度，物理刺激强度，腹腔应用抗生素等药物及全身情况有明显的联系，刺激愈强，产生粘连愈多，全身情况不良如低蛋白，将使恢复的过程延迟，粘连形成的病理变化是一致的，初期均由于保护性炎症反应，大量纤维蛋白原渗出，变成纤维蛋白后沉积在腹膜及肠浆膜上，形成松软广泛的肠襻间纤维蛋白性粘连，此种粘连物质呈浆糊状，可以轻轻分开，不损伤肠浆膜，一般多数不引起梗阻，轻伤时在炎症消退后，此种纤维蛋白膜大部分被吸收，受损严重者纤维蛋白膜吸收不全,逐渐生成胶原纤维而形成纤维性膜式粘连，经过肠管的蠕动，使剩余的纤维性粘连膜被牵拉破裂,而遗留下索带式粘连，或部分肠襻相互紧密粘连成团，引起肠管扭转，肠腔狭窄就成了以后粘连性肠梗阻的主要发病基础。总之腹腔内粘连的产生，吸收与个体因素有关，个体差异性很大，但粘连的发生仍与损伤的程度，异物的多少，物理刺激的强度，腹腔内应用抗生素药物的浓度，细菌的毒力数目，局部血液循环等情况有关，刺激愈强，产生的粘连愈多，全身营养不良，低蛋白，吸收修复越长，甚至不能吸收而形成永久性后遗粘连，在粘连存在的基础上，任何原因刺激肠管蠕动亢进，节律紊乱，如寒冷，高热，暴饮暴食等均可诱发急性肠梗阻的发作，梗阻近端肠襻膨胀，肠腔内充满气体与液体，梗阻点以下的肠襻空瘪缩小而无气体，若局部肠管血循环受到障碍时很快出现肠管坏死，发展为弥漫性腹膜炎及中毒性休克，少数也可在梗阻近端或坏死处穿孔。细菌或其他病原体引起的炎症性粘连，如慢性结核性腹膜炎，炎症过程中同时产生粘连，急性化脓性局限性或弥漫性腹膜炎后遗粘连。先天性粘连及索带包括胎便性腹膜炎后遗粘连，肠旋转不良索带，梅克尔憩室残留索带等。腹膜肠壁浆膜受机械性刺激,如手术创伤，温湿度变化，手术中使用化学药品等的刺激均可引起粘连。如腹腔内出血，胆汁，胎粪及其他药物，肿瘤刺激引起的粘连。发病机制腹膜具有很强的再生和修复能力，腹腔手术后腹内脏器和腹膜的粘连是机体对抗外来刺激的生物性保护机制，它能使腹腔炎症局限，促进创口愈合，另一方面，腹膜粘连也带来连性肠梗阻的危害，腹膜受到任何刺激引起损伤后，最初为浆液性渗出，包含纤维蛋白及纤维素沉着，它是由于刺激间皮细胞及深层的肥大细胞，间皮细胞释放凝血活酶，促使纤维蛋白原转变成纤维蛋白，肥大细胞释放组织胺，肝素和血管活性物质，使毛细血管扩张，通透性增高，导致浆液性渗出，在肠管形成厚薄不均的脓苔，6～12h内形成容易分开的纤维蛋白性粘连，这种粘连是暂时性的，如在48h内再次手术，较易钝性分离，不手术，一般于72h内自行溶解，如粘连存在3天以上不被吸收，则形成牢固的纤维性粘连，这个过程的关键因素是纤维蛋白溶解系统，在腹膜粘连成因中，纤溶能力的抑制是重要因素，当纤维蛋白溶酶原激活剂的活性降至60%以下时，即发生粘连，在纤维蛋白性连的基础上，胶原纤维生成，而形成纤维素性粘连，并开始形成比较紧密血管网，分离比较困难，极易渗血，此时为损伤后1周左右，肠管间全面粘连，由于肠蠕动牵拉渐渐开始吸收，肠间比较松动，但仍然有膜状粘连，此期为受损伤的2～3周左右，1个月后，粘连进一步牵拉和吸收，形成多数空洞缺损，成为粘连带，再进一步吸收形成窄，厚的索条状粘连，粘连完全吸收需1～1.5年，粘连性肠梗阻一般均发生在小肠，结肠极罕见，肠粘连可长期存在，但一般无症状，有下列情况可产生粘连性肠梗阻：①肠管与腹壁粘连，肠襻折叠成角或依此粘连部发生扭转，这种情形常发生在切口下面。②粘连带两端固定，压迫肠管引起梗阻，亦可使某部肠襻套入环孔形成内疝。③部分或大部分肠管粘连成团，肠管过度折叠扭曲，使肠管狭窄形成不完全或完全性肠梗阻。④某段肠襻与远处粘连，如空肠与盆腔粘连，牵拉肠管成锐角也可造成肠梗阻，以上情况，一般造成单纯性肠梗阻，如并发扭转束带或内疝影响血运，即形成绞窄性肠梗阻，此外，进食后大量肠内容物达粘连处，引起肠蠕动亢进可发生肠扭转，亦可促进肠梗阻的形成。总之，腹腔内产生粘连，与不明原因的个体因素有关，粘连纤维可完全吸收，亦有广泛性粘连成团，时间较长后残留少数纤维束带，但粘连的发生与损伤的程度，异物的刺激严重程度，物理刺激强度，腹腔应用抗生素等药物及全身情况有明显的联系，刺激愈强，产生粘连愈多，全身情况不良如低蛋白，将使恢复的过程延迟，粘连形成的病理变化是一致的，初期均由于保护性炎症反应，大量纤维蛋白原渗出，变成纤维蛋白后沉积在腹膜及肠浆膜上，形成松软广泛的肠襻间纤维蛋白性粘连，此种粘连物质呈浆糊状，可以轻轻分开，不损伤肠浆膜，一般多数不引起梗阻，轻伤时在炎症消退后，此种纤维蛋白膜大部分被吸收，受损严重者纤维蛋白膜吸收不全,逐渐生成胶原纤维而形成纤维性膜式粘连，经过肠管的蠕动，使剩余的纤维性粘连膜被牵拉破裂,而遗留下索带式粘连，或部分肠襻相互紧密粘连成团，引起肠管扭转，肠腔狭窄就成了以后粘连性肠梗阻的主要发病基础。总之腹腔内粘连的产生，吸收与个体因素有关，个体差异性很大，但粘连的发生仍与损伤的程度，异物的多少，物理刺激的强度，腹腔内应用抗生素药物的浓度，细菌的毒力数目，局部血液循环等情况有关，刺激愈强，产生的粘连愈多，全身营养不良，低蛋白，吸收修复越长，甚至不能吸收而形成永久性后遗粘连，在粘连存在的基础上，任何原因刺激肠管蠕动亢进，节律紊乱，如寒冷，高热，暴饮暴食等均可诱发急性肠梗阻的发作，梗阻近端肠襻膨胀，肠腔内充满气体与液体，梗阻点以下的肠襻空瘪缩小而无气体，若局部肠管血循环受到障碍时很快出现肠管坏死，发展为弥漫性腹膜炎及中毒性休克，少数也可在梗阻近端或坏死处穿孔。",
    "prevent_info": "一般预防后天性粘连性肠梗阻是腹腔内手术常见并发症，如何在手术中，术后预防粘连的发生是极其重要研究课题，在文献中，曾应用各种各样的药剂与物质，例如肝素，双香豆素，右旋糖酐，地塞米松，吲哚美辛，布洛芬，玻璃酸酸酶，链激酶，硅油等，从理论上有预防粘连作用，然而实际效果不肯定，尚待进一步研究，术中应仔细操作，不损伤过多的组织，止血要彻底，以防止形成血肿而产生粘连，肠管不能过久地暴露在腹腔外，覆盖脏器的纱布垫时间不宜太长，必须长时间暴露时应及时更换温盐水纱布，温度不宜过高，35～40℃为最合适，手套上的滑石粉必须冲洗干净，滑石粉在腹腔内可产生粘连，全腹膜炎手术病人，腹腔内脓汁应尽量吸净，必要时用含有庆大霉素和甲硝唑盐水溶液彻底冲洗腹腔，留置腹腔引流，术后24～48h拔掉引流管，缝合腹膜和脏器，均应平整，高低不平线结可形成粘连，前腹膜应尽可能缝合，后腹膜缺损可不必勉强缝合，帮助患儿改变体位和早期起床活动，排便，排气后，早期进食，促进肠蠕动恢复，同时也可以口服多潘立酮，西沙必利(普瑞博思)等胃肠动力性药物，偶尔也可以应用新斯的明，术后早期应用超短波理疗，均可帮助肠蠕动的恢复，预防或减少肠粘连梗阻。",
    "symptom_info": [
        [
            "腹痛",
            "肠鸣",
            "结肠梗阻",
            "蛔虫性肠梗阻",
            "脱水",
            "休克",
            "我要提问"
        ],
        [
            "1.腹痛为最早出现的症状，腹痛的产生主要由于肠管阻塞,近端肠腔扩大和肠壁强烈收缩所致，绞窄性肠梗阻发病初期腹痛非常急剧，个别病儿可早期出现休克，腹痛同时伴有呕吐，开始是因为腹膜与肠系膜的神经受刺激反射引起，继而则因肠道梗阻，肠内容物逆流而致反复呕吐，高位梗阻出现呕吐早，为绿水，低位梗阻出现呕吐较晚，内含粪便。2.腹胀高位梗阻仅上腹胀，低位腹胀较明显，可见肠型及肠蠕动波，听诊肠鸣音亢进呈金属音或气过水音。3.不排便梗阻最初可排出积聚在梗阻远端的大便，以后则不再排便排气，因呕吐频繁，损失大量消化液，又因不能进食及发热，病儿逐渐出现脱水酸中毒，绞窄性肠梗阻一开始脱水症状就较严重，少数病儿腹腔内粘连广泛，肠管长期受粘连约束，临床上可出现慢性部分性单纯性肠梗阻，经常反复发生腹痛，呕吐，有时出现腹胀，1～3天后自行缓解，发作时腹部可见宽大肠型及蠕动波，经常会因某些因素刺激而突然出现完全性肠梗阻，即慢性粘连性肠梗阻的急性发作。"
        ]
    ],
    "inspect_info": [
        "腹部平片",
        "胃肠道CT检查",
        "胃肠道疾病的超声检查",
        "血常规",
        "腹腔穿刺"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "手术治疗3-7天",
        "治愈率": "90%(一般系统治疗后90%可以痊愈)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——10000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸡蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "油豆腐",
            "绿豆"
        ],
        "recommand": [
            "牛奶麦片蜜枣粥",
            "牛奶大枣汤",
            "牛奶窝蛋莲子汤",
            "牛奶菠菜粥",
            "牛奶香蕉糊",
            "猕猴桃香蕉奶酪汁",
            "西芹油菜牛奶汁",
            "炖奶汤鲫鱼萝卜丝"
        ]
    },
    "drug_info": []
}