{
    "url": "http://jib.xywy.com/il_sii/gaishu/7823.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿真菌性肺炎"
        ],
        "name": "小儿真菌性肺炎",
        "desc": [
            "真菌性肺炎(mycotic pneumonia)是指由真菌及放线菌引起的肺部感染，它占所有内脏真菌感染的首位，虽然比较少见，但常在许多全身性疾患基础上发生，可使诊断及治疗发生困难，故在临床工作中有一定重要意义。近10～20年来由于广泛应用广谱抗生素，细胞毒药物及肾上腺皮质激素，其发病率及临床重要性正不断增加，并日益受到重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：婴幼儿患病概率0.06%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：鹅口疮肺不张蛋白尿",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1～3个月",
            "治愈率：治愈率91.2% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "主要的深部真菌病有念珠菌病，曲菌病，组织胞浆菌病，球孢子菌病，孢子丝菌病，毛菌病，着色真菌病，隐球菌病及芽生菌病等，其中以白色念珠菌最常见，致病力最强。"
        ]
    },
    "cause_info": "病原菌（30%）：主要的深部真菌病有念珠菌病，曲菌病，组织胞浆菌病，球孢子菌病，孢子丝菌病，毛菌病，着色真菌病，隐球菌病及芽生菌病等，其中以白色念珠菌最常见，致病力最强，此外社区获得性的肺部真菌感染已经成为一个非常严重的问题，特别是在鉴别诊断社区获得性肺炎时，应考虑该病，曲霉菌在自然界广泛存在，是继念珠菌后第2位的人类机会性真菌感染，曲霉菌感染的途径主要是呼吸道，肺脏是最常见的病变部位，条件致病性真菌占重要地位。促发因素（25%）：真菌对呼吸道的感染途径大致有两种，一种是原发的吸入感染;另一种是条件致病，促使念珠菌病发生的因素有：(1)早产儿，新生儿，营养不良儿及虚弱患儿。(2)慢性消耗性疾病如恶性肿瘤。(3)影响免疫功能的网状内皮系统疾患及血液病如白血病，粒细胞缺乏症，再生障碍性贫血等。(4)代谢紊乱性疾病如糖尿病及肾功能衰竭。(5)长期使用肾上腺皮质激素及其他免疫抑制药，引起机体免疫功能低下。(6)先天性免疫功能缺陷。(7)长期使用广谱抗生素，抑制了肠道内制止念珠菌繁殖的微生物，使菌群平衡失调。(8)长期应用静脉高营养病人。(9)医院内因污染的器械(如较长期留置的各种导管)而感染。(10)获得性免疫缺陷病(艾滋病，AIDS)，全身播散性念珠菌病过去罕见，目前由于临床应用免疫抑制药和静脉高营养日益增多而较前常见，慢性黏膜念珠菌病可单独发生或见于甲状旁腺功能低下或艾迪生病人。发病机制真菌可寄生于正常人的皮肤，呼吸道和消化道，一般不致病，但在患儿菌群失调，免疫功能低下时，可因该菌大量繁殖而致病，感染方式多为内源性，以消化道为主要入侵途径，呼吸道次之，原发病灶多在口腔(如鹅口疮)，感染可自口，咽部向下蔓延而引起食管，胃及小肠病变，亦可引起呼吸道疾病，或可经血行播散而波及肺部;当体质衰弱，免疫力低下患儿吸入大量菌丝及孢子时，偶可致原发性肺真菌病，肺曲菌病主要继发于肺结核，支气管扩张，肺脓，肺炎，肺囊肿或肺癌的基础上，婴儿及儿童少见，临床上可见变态反应性肺曲菌病，组织侵蚀性肺曲菌病以及曲菌球，变态反应性肺曲菌病的发病机制属于Ⅰ型及Ⅱ型变态反应，多发生于具有特异反应性个体及慢性哮喘病患者，血清IgE及沉淀IgG抗体均增高，本菌存在于谷物，稻草，腐败的植物，土壤，家禽及牲畜的皮毛中，曲菌主要侵犯肺部。大多由呼吸道吸入含大量曲菌孢子的尘埃而引起，一般情况下，吸入曲菌孢子不一定致病，但在组织损伤，发炎或因慢性病，机体抵抗力下降或长期应用广谱抗生素，肾上腺皮质激素以及细胞毒药物等，常致发病，为近年来本病有明显增加的原因之一，曲霉菌可引起5种类型的下呼吸道病变：孢子过敏，过敏性肺疾病，非侵袭性腐生性疾病(曲霉菌病)，变态反应性支气管肺曲霉菌病以及侵袭性曲霉菌病，机体免疫功能正常的人长时间暴露于存在大量曲霉孢子的环境中，吸入孢子数超出人体防御系统的极限时，也可引起侵袭性肺部感染，侵袭性肺曲霉菌病则多见于各种原因造成的免疫功能低下的病人，感染可经气道侵入或经血管侵入。主要的深部真菌病有念珠菌病，曲菌病，组织胞浆菌病，球孢子菌病，孢子丝菌病，毛菌病，着色真菌病，隐球菌病及芽生菌病等，其中以白色念珠菌最常见，致病力最强，此外社区获得性的肺部真菌感染已经成为一个非常严重的问题，特别是在鉴别诊断社区获得性肺炎时，应考虑该病，曲霉菌在自然界广泛存在，是继念珠菌后第2位的人类机会性真菌感染，曲霉菌感染的途径主要是呼吸道，肺脏是最常见的病变部位，条件致病性真菌占重要地位。真菌对呼吸道的感染途径大致有两种，一种是原发的吸入感染;另一种是条件致病，促使念珠菌病发生的因素有：(1)早产儿，新生儿，营养不良儿及虚弱患儿。(2)慢性消耗性疾病如恶性肿瘤。(3)影响免疫功能的网状内皮系统疾患及血液病如白血病，粒细胞缺乏症，再生障碍性贫血等。(4)代谢紊乱性疾病如糖尿病及肾功能衰竭。(5)长期使用肾上腺皮质激素及其他免疫抑制药，引起机体免疫功能低下。(6)先天性免疫功能缺陷。(7)长期使用广谱抗生素，抑制了肠道内制止念珠菌繁殖的微生物，使菌群平衡失调。(8)长期应用静脉高营养病人。(9)医院内因污染的器械(如较长期留置的各种导管)而感染。(10)获得性免疫缺陷病(艾滋病，AIDS)，全身播散性念珠菌病过去罕见，目前由于临床应用免疫抑制药和静脉高营养日益增多而较前常见，慢性黏膜念珠菌病可单独发生或见于甲状旁腺功能低下或艾迪生病人。发病机制真菌可寄生于正常人的皮肤，呼吸道和消化道，一般不致病，但在患儿菌群失调，免疫功能低下时，可因该菌大量繁殖而致病，感染方式多为内源性，以消化道为主要入侵途径，呼吸道次之，原发病灶多在口腔(如鹅口疮)，感染可自口，咽部向下蔓延而引起食管，胃及小肠病变，亦可引起呼吸道疾病，或可经血行播散而波及肺部;当体质衰弱，免疫力低下患儿吸入大量菌丝及孢子时，偶可致原发性肺真菌病，肺曲菌病主要继发于肺结核，支气管扩张，肺脓，肺炎，肺囊肿或肺癌的基础上，婴儿及儿童少见，临床上可见变态反应性肺曲菌病，组织侵蚀性肺曲菌病以及曲菌球，变态反应性肺曲菌病的发病机制属于Ⅰ型及Ⅱ型变态反应，多发生于具有特异反应性个体及慢性哮喘病患者，血清IgE及沉淀IgG抗体均增高，本菌存在于谷物，稻草，腐败的植物，土壤，家禽及牲畜的皮毛中，曲菌主要侵犯肺部。大多由呼吸道吸入含大量曲菌孢子的尘埃而引起，一般情况下，吸入曲菌孢子不一定致病，但在组织损伤，发炎或因慢性病，机体抵抗力下降或长期应用广谱抗生素，肾上腺皮质激素以及细胞毒药物等，常致发病，为近年来本病有明显增加的原因之一，曲霉菌可引起5种类型的下呼吸道病变：孢子过敏，过敏性肺疾病，非侵袭性腐生性疾病(曲霉菌病)，变态反应性支气管肺曲霉菌病以及侵袭性曲霉菌病，机体免疫功能正常的人长时间暴露于存在大量曲霉孢子的环境中，吸入孢子数超出人体防御系统的极限时，也可引起侵袭性肺部感染，侵袭性肺曲霉菌病则多见于各种原因造成的免疫功能低下的病人，感染可经气道侵入或经血管侵入。",
    "prevent_info": "一般预防1.严格掌握广谱抗生素，皮质类固醇，细胞毒，免疫抑制药及抗代谢药物的使用指征，时间和剂量。2.及时发现和治疗局灶性真菌感染。",
    "symptom_info": [
        [
            "低热",
            "烦躁不安",
            "肺不张",
            "腹泻",
            "呼吸困难",
            "发绀",
            "呼吸衰竭",
            "胸腔积液",
            "心包积液",
            "我要提问"
        ],
        [
            "常继发于婴幼儿肺炎，腹泻，肺结核及血液病等，白色念珠菌肺炎的临床表现为低热，咳嗽，气促，发绀，精神萎靡或烦躁不安，年长儿可咳出无色胶冻样痰液，偶带血丝，胸部体征包括叩诊浊音和听诊呼吸音增强，可有管状呼吸音和中小水泡音，X线检查有点状阴影，可似粟粒性结核，并有大片实变灶，少数有胸腔积液及心包积液，同时可有口腔鹅口疮，皮肤或消化道等部位的真菌病，在肺内此菌还可以与耐药性葡萄球菌或大肠埃希杆菌同时存在，白色念珠菌肺炎和侵袭性曲霉菌病二者临床症状相似，最初都有发热，咳嗽及进行性呼吸困难，血管侵袭性曲霉菌病在CT上的典型征象是毛玻璃状的光晕环，该晕影在病理上为出血性坏死，而气道侵袭性曲霉菌病则没有特异性，类似于细菌性，支原体性，病毒性支气管炎或支气管肺炎，应予鉴别，血管侵袭性肺曲霉菌病可有肺不张表现。"
        ]
    ],
    "inspect_info": [
        "真菌培养检查",
        "耳、鼻、咽拭子细菌培养",
        "胸部平片",
        "痰培养",
        "心电图",
        "尿常规",
        "涂片",
        "脑脊液培养+药敏试验",
        "肺活检",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1～3个月",
        "治愈率": "治愈率91.2%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}