{
    "url": "http://jib.xywy.com/il_sii/gaishu/7828.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿支气管肺炎"
        ],
        "name": "小儿支气管肺炎",
        "desc": [
            "支气管肺炎是小儿的一种主要常见病，尤多见于婴幼儿，也是婴儿时期主要死亡原因。支气管肺炎又称小叶肺炎，肺炎多发生于冬春寒冷季节及气候骤变时，但夏季并不例外。甚至有些华南地区反而在夏天发病较多，患病后免疫力不持久，容易再受感染。支气管肺炎由细菌或病毒引起。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：30%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：心肌炎心包炎溶血性贫血血小板减少症脑膜炎肝炎消化道出血",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 对症治疗 康复治疗",
            "治疗周期：7-14天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "支气管肺炎是小儿的一种主要常见病，尤多见于婴幼儿，也是婴儿时期主要死亡原因。"
        ]
    },
    "cause_info": "好发因素（35%）：婴幼儿时期容易发生肺炎是由于呼吸系统生理解剖上的特点，如气管，支气管管腔狭窄，黏液分泌少，纤毛运动差，肺弹力组织发育差，血管丰富易于充血，间质发育旺盛，肺泡数少，肺含气量少，易为黏液所阻塞等，在此年龄阶段免疫学上也有弱点，防御功能尚未充分发展，容易发生传染病，营养不良，佝偻病等疾患，这些内在因素不但使婴幼儿容易发生肺炎，并且比较严重，1岁以下婴儿免疫力很差，故肺炎易于扩散，融合并延及两肺，年龄较大及体质较强的幼儿，机体反应性逐渐成熟，局限感染能力增强，肺炎往往出现较大的病灶，如局限于一叶则为大叶肺炎。病原菌感染（35%）：凡能引起上呼吸道感染的病原均可诱发支气管肺炎(bronchopneumonia)，但以细菌和病毒为主，其中肺炎链球菌，流感嗜血杆菌，RSV最为常见，20世纪90年代以后美国等发达国家普遍接种b型流感嗜血杆菌(Hib)疫苗，因而流感嗜血杆菌所致肺炎已明显减少，一般支气管肺炎大部分由于肺炎球菌所致，占细菌性肺炎的90%以上，其他细菌如葡萄球菌，链球菌，流感杆菌，大肠埃希杆菌，肺炎杆菌，铜绿假单胞菌则较少见，肺炎球菌至少有86个不同血清型，都对青霉素敏感，所以目前分型对治疗的意义不大，较常见肺炎球菌型别是第14，18，19，23等型。有毒力的肺炎球菌均带荚膜，含有型特异性多糖，因而可以抵御噬菌作用，而无症状的肺炎球菌致病型的携带者在散播感染方面起到比肺炎病人更重要的作用，此病一般为散发，但在集体托幼机构有时可有流行，β溶血性链球菌往往在麻疹或百日咳病程中作为继发感染出现，凝固酶阳性的金黄色葡萄球菌是小儿重症肺炎的常见病原菌，但白色葡萄球菌肺炎近几年来有增多趋势，流感杆菌引起的肺炎常继发于支气管炎，毛细支气管炎或败血症，3岁以前较为多见，大肠埃希杆菌所引起的肺炎主要见于新生儿及营养不良的婴儿，但在近年来大量应用抗生素的情况下，此病与葡萄球菌肺炎一样，可继发于其他重病的过程中，肺炎杆菌肺炎及铜绿假单胞菌肺炎较少见，一般均为继发性，间质性支气管肺炎大多数由于病毒所致，主要为腺病毒，呼吸道合胞病毒，流感病毒，副流感病毒，麻疹病毒等，麻疹病程中常并发细菌性肺炎，但麻疹病毒本身亦可引起肺炎，曾自无细菌感染的麻疹肺炎早期死亡者肺内分离出麻疹病毒，间质性支气管肺炎也可由于流感杆菌，百日咳杆菌，草绿色链球菌中某些型别及肺炎支原体所引起。发病机制由于气道和肺泡壁的充血，水肿和渗出，导致气道阻塞和呼吸膜增厚，甚至肺泡填塞或萎陷，引起低氧血症和(或)高碳酸血症，发生呼吸衰竭，并引起其他系统的广泛损害，如心力衰竭，脑水肿，中毒性脑病，中毒性肠麻痹，消化道出血，稀释性低钠血症，呼吸性酸中毒和代谢性酸中毒等，一般认为，中毒性心肌炎和肺动脉高压是诱发心力衰竭的主要原因，但近年来有研究认为，肺炎患儿并无心肌收缩力的下降，而血管紧张素Ⅱ水平的升高，心脏后负荷的增加可能起重要作用，重症肺炎合并不适当抗利尿激素分泌综合征亦可引起非心源性循环充血症状。婴幼儿时期容易发生肺炎是由于呼吸系统生理解剖上的特点，如气管，支气管管腔狭窄，黏液分泌少，纤毛运动差，肺弹力组织发育差，血管丰富易于充血，间质发育旺盛，肺泡数少，肺含气量少，易为黏液所阻塞等，在此年龄阶段免疫学上也有弱点，防御功能尚未充分发展，容易发生传染病，营养不良，佝偻病等疾患，这些内在因素不但使婴幼儿容易发生肺炎，并且比较严重，1岁以下婴儿免疫力很差，故肺炎易于扩散，融合并延及两肺，年龄较大及体质较强的幼儿，机体反应性逐渐成熟，局限感染能力增强，肺炎往往出现较大的病灶，如局限于一叶则为大叶肺炎。凡能引起上呼吸道感染的病原均可诱发支气管肺炎(bronchopneumonia)，但以细菌和病毒为主，其中肺炎链球菌，流感嗜血杆菌，RSV最为常见，20世纪90年代以后美国等发达国家普遍接种b型流感嗜血杆菌(Hib)疫苗，因而流感嗜血杆菌所致肺炎已明显减少，一般支气管肺炎大部分由于肺炎球菌所致，占细菌性肺炎的90%以上，其他细菌如葡萄球菌，链球菌，流感杆菌，大肠埃希杆菌，肺炎杆菌，铜绿假单胞菌则较少见，肺炎球菌至少有86个不同血清型，都对青霉素敏感，所以目前分型对治疗的意义不大，较常见肺炎球菌型别是第14，18，19，23等型。有毒力的肺炎球菌均带荚膜，含有型特异性多糖，因而可以抵御噬菌作用，而无症状的肺炎球菌致病型的携带者在散播感染方面起到比肺炎病人更重要的作用，此病一般为散发，但在集体托幼机构有时可有流行，β溶血性链球菌往往在麻疹或百日咳病程中作为继发感染出现，凝固酶阳性的金黄色葡萄球菌是小儿重症肺炎的常见病原菌，但白色葡萄球菌肺炎近几年来有增多趋势，流感杆菌引起的肺炎常继发于支气管炎，毛细支气管炎或败血症，3岁以前较为多见，大肠埃希杆菌所引起的肺炎主要见于新生儿及营养不良的婴儿，但在近年来大量应用抗生素的情况下，此病与葡萄球菌肺炎一样，可继发于其他重病的过程中，肺炎杆菌肺炎及铜绿假单胞菌肺炎较少见，一般均为继发性，间质性支气管肺炎大多数由于病毒所致，主要为腺病毒，呼吸道合胞病毒，流感病毒，副流感病毒，麻疹病毒等，麻疹病程中常并发细菌性肺炎，但麻疹病毒本身亦可引起肺炎，曾自无细菌感染的麻疹肺炎早期死亡者肺内分离出麻疹病毒，间质性支气管肺炎也可由于流感杆菌，百日咳杆菌，草绿色链球菌中某些型别及肺炎支原体所引起。发病机制由于气道和肺泡壁的充血，水肿和渗出，导致气道阻塞和呼吸膜增厚，甚至肺泡填塞或萎陷，引起低氧血症和(或)高碳酸血症，发生呼吸衰竭，并引起其他系统的广泛损害，如心力衰竭，脑水肿，中毒性脑病，中毒性肠麻痹，消化道出血，稀释性低钠血症，呼吸性酸中毒和代谢性酸中毒等，一般认为，中毒性心肌炎和肺动脉高压是诱发心力衰竭的主要原因，但近年来有研究认为，肺炎患儿并无心肌收缩力的下降，而血管紧张素Ⅱ水平的升高，心脏后负荷的增加可能起重要作用，重症肺炎合并不适当抗利尿激素分泌综合征亦可引起非心源性循环充血症状。",
    "prevent_info": "1、加强护理和体格锻炼婴儿时期应注意营养，及时增添副食，培养良好的饮食及卫生习惯，多晒太阳。防止佝偻病及营养不良是预防重症肺炎的关键。从小锻炼体格，室内要开窗通风，经常在户外活动或在户外睡眠，使机体耐寒及对环境温度变化的适应能力增强，就不易发生呼吸道感染及肺炎。　　2、防止急性呼吸道感染及呼吸道传染病对婴幼儿应心可能避免接触呼吸道感染的病人，尤以弱小婴儿受染后易发展成肺炎。注意防治容易并发严重肺炎的呼吸道传染病，如百日咳、流感、腺病毒及麻诊等感染。尤其对免疫缺陷性疾病或应用免疫抑制剂的患儿更要注意。　　3、预防并发症和继发感染已患肺炎的婴幼儿抵抗力弱，易染他病，应积极预防可能引起严重预后的并发症，如脓胸、脓气胸等。在病房中应将不同病原的患儿尽量隔离。恢复期及新入院患儿 也应尽量分开。医务人员接触不同患儿时，应注意消毒隔离操作。近年来有用苍术、艾叶等中药香薰烟以减少空气中病原体的报道，此法可用来预防交叉感染。",
    "symptom_info": [
        [
            "烦躁不安",
            "胸腔积液",
            "发绀",
            "小儿咳嗽",
            "呼吸困难",
            "啰音",
            "颈静脉怒张",
            "呼吸衰竭",
            "循环衰竭",
            "我要提问"
        ],
        [
            "1.一般肺炎典型肺炎的临床表现包括：(1)一般症状：起病急骤或迟缓，骤发的有发热，呕吐，烦躁及喘憋等症状，发病前可先有轻度的上呼吸道感染数天，早期体温多在38～39℃，亦可高达40℃左右，大多为弛张型或不规则发热，新生儿可不发热或体温不升，弱小婴儿大多起病迟缓，发热不高，咳嗽与肺部体征均不明显，常见呛奶，呕吐或呼吸困难，呛奶有时很显著，每次喂奶时可由鼻孔溢出。(2)咳嗽：咳嗽及咽部痰声，一般在早期就很明显，早期为干咳，极期咳嗽可减少，恢复期咳嗽增多，有痰，新生儿，早产儿可无咳嗽，仅表现为口吐白沫等。(3)气促：多发生于发热，咳嗽之后，呼吸浅表，呼吸频率加快(2个月龄内>60次/min，2～12个月>50次/min，l～4岁>40次/min)，重症者呼吸时呻吟，可出现发绀，呼吸和脉搏的比例自1∶4上升为1∶2左右。(4)呼吸困难：常见呼吸困难，口周或指甲青紫及鼻翼扇动，重者呈点头状呼吸，三凹征，呼气时间延长等，有些病儿头向后仰，以便较顺利地呼吸，若使患儿被动地向前屈颈时，抵抗很明显，这种现象应和颈肌强直区别。(5)肺部固定细湿啰音：胸部体征早期可不明显或仅呼吸音粗糙或稍减低，以后可闻及固定的中，细湿啰音或捻发音，往往在哭闹，深呼吸时才能听到，叩诊正常或有轻微的叩诊浊音或减低的呼吸音，但当病灶融合扩大累及部分或整个肺叶时，可出现相应的肺实变体征，如果发现一侧肺有明显叩诊浊音和(或)呼吸音降低则应考虑有无合并胸腔积液或脓胸。2.重症肺炎重症肺炎除呼吸系统严重受累外，还可累及循环，神经和消化等系统，出现相应的临床表现：(1)呼吸衰竭：早期表现与肺炎相同，一旦出现呼吸频率减慢或神经系统症状应考虑呼吸衰竭可能，及时进行血气分析。(2)循环系统：较重肺炎病儿常见心力衰竭，表现为：①呼吸频率突然加快，超过60次/min，②心率突然加快，>160～180次/min，③骤发极度烦躁不安，明显发绀，面色发灰，指(趾)甲微血管充盈时间延长，④心音低钝，奔马律，颈静脉怒张，⑤肝脏显著增大或在短时间内迅速增大，⑥少尿或无尿，颜面眼睑或双下肢水肿，以上表现不能用其他原因解释者即应考虑心力衰竭，指端小静脉网充盈，或颜面，四肢水肿，则为充血性心力衰竭的征象，有时四肢发凉，口周灰白，脉搏微弱，则为末梢循环衰竭。(3)神经系统：轻度缺氧常见表现为烦躁，嗜睡，很多幼婴儿在早期发生惊厥，多由于高热或缺钙所致，如惊厥之同时有明显嗜睡和中毒症状或持续性昏迷，甚至发生强直性痉挛，偏瘫或其他脑征，则可能并发中枢神经系统病变如脑膜脑炎或中毒性脑病，脑水肿时出现意识障碍，惊厥，呼吸不规则，前囟隆起，脑膜刺激征等，但脑脊液化验基本正常。(4)消化系统：轻症肺炎常有食欲不振，呕吐，腹泻等，重症可引起麻痹性肠梗阻，表现腹胀，肠鸣音消失，腹胀可由缺氧及毒素引起，严重时膈肌上升，可压迫胸部，严重时可更加重呼吸困难，有时下叶肺炎可引起急性腹痛，应与腹部外科疾病鉴别，消化道出血时可呕吐咖啡渣样物，大便隐血阳性或排柏油样便。"
        ]
    ],
    "inspect_info": [
        "儿童支气管镜检查",
        "胸部平片",
        "血常规",
        "胸腔积液检查",
        "心电图",
        "痰培养+药敏试验",
        "痰液常规检查",
        "尿常规",
        "支原体检查法",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 对症治疗 康复治疗",
        "治疗周期": "7-14天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "花生",
            "核桃"
        ],
        "bad": [
            "油豆腐",
            "赤小豆",
            "羊油",
            "田螺"
        ],
        "recommand": [
            "菜花泥子汤",
            "猪肉青菜粥",
            "卷心菜菠萝汁",
            "菠菜豆腐汤",
            "双菇番茄黄瓜紫菜汤",
            "瑶柱生菜白菜汤",
            "菠菜双蛋羹",
            "雪菜肉末粥"
        ]
    },
    "drug_info": []
}