{
    "url": "http://jib.xywy.com/il_sii/gaishu/7830.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿内科",
            "小儿支气管哮喘"
        ],
        "name": "小儿支气管哮喘",
        "desc": [
            "支气管哮喘(bronchial asthma)简称哮喘病，是儿科常见的呼吸道疾病之一。目前认为支气管哮喘是一种慢性气道持续的炎症性疾病，许多细胞在其中起到重要作用，如淋巴细胞、嗜酸粒细胞、肥大细胞等，并伴有非特异性气道反应明显增高，以气道的高反应性(BHR)为主要临床特征的一种多因性疾病。在临床上主要表现为反复可逆性的喘息和咳嗽发作，胸闷、呼吸困难，这些症状常是可逆的，但也可变重偶致死亡。故对哮喘的防治应与重视。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：肺心病呼吸衰竭支气管扩张慢性支气管炎",
            "就诊科室：儿科  小儿内科",
            "治疗方式：药物治疗 支持治疗 康复治疗",
            "治疗周期：2-8周（需长期治疗）",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "儿童哮喘起病可因不同年龄，不同诱因有所不同，婴幼儿哮喘多数在上呼吸道病毒感染后诱发，起病较缓，而儿童哮喘多由吸入变应原诱发，起病较急。"
        ]
    },
    "cause_info": "呼吸道感染（25%）：(1)呼吸道病毒感染：在婴幼儿期主要有呼吸道合胞病毒(RSV)，副流感病毒，流感病毒和腺病毒，其他如麻疹病毒，腮腺炎病毒，肠道病毒，脊髓灰质炎病毒偶尔可见。(2)支原体感染：由于婴幼儿免疫系统不成熟，支原体可以引起婴幼儿呼吸道慢性感染，若处理不恰当，可以导致反复不愈的咳嗽和喘息。(3)呼吸道局灶性感染：慢性鼻窦炎，鼻炎，中耳炎，慢性扁桃体炎，是常见的儿童上呼吸道慢性局灶性病变，一方面可以引起反复的感染，另一方面又可以通过神经反射引起反复的咳喘，需要对这些病灶进行及时处理。吸入过敏物质（18%）：1岁以上的幼儿，呼吸道过敏逐渐形成，如对室内的尘螨，蟑螂，宠物皮毛和对室外的花粉等变应原过敏，长期持续低浓度变应原吸入，可以诱发慢性气道过敏性炎症，引起机体致敏，并产生气道慢性特应性炎症，促进BHR形成，随着接触变应原时间增加，气道炎症和BHR逐渐加重，往往发展成儿童哮喘，短时间吸入高浓度变应原可以诱发急性哮喘;这类哮喘发作较为突然，多数在环境中变应原浓度较高的季节发作。胃食管反流（15%）：由于解剖结构的原因，也有医源性因素(如应用氨茶碱，β受体兴奋药等)可以引起胃食管反流，在婴幼儿尤为多见，它是导致喘息反复不愈的重要原因之一，临床上多表现为入睡中出现剧烈的咳嗽，喘息，平时有回奶或呕吐现象。遗传因素（12%）：许多调查资料表明，哮喘患者亲属患病率高于群体患病率，并且亲缘关系越近，患病率越高;患者病情越严重，其亲属患病率也越高，目前，对哮喘的相关基因尚未完全明确，但有研究表明，有多位点的基因与变态反应性疾病相关，这些基因在哮喘的发病中起着重要作用。其他因素（10%）：吸入刺激性气体或剧烈运动，哭闹，油漆，煤烟，冷空气吸入均可作为非特异性刺激物诱发哮喘发作，其中油漆散发的气体可触发严重而持续的咳喘发作，应尽量避免，剧烈运动，哭闹使呼吸运动加快，呼吸道温度降低或呼吸道内液体渗透压改变，而诱发哮喘发作。发病机制哮喘的发病机制不完全清楚，多数人认为，变态反应，气道慢性炎症，气道反应性增高及自主神经功能障碍等因素相互作用，共同参与哮喘的发病过程。1.变态反应当变应原进入具有过敏体质的机体后，通过巨噬细胞和T淋巴细胞的传递，可刺激机体的B淋巴细胞合成特异性IgE，并结合于肥大细胞和嗜碱性粒细胞表面的高亲和性的IgE受体(FcεR1)，若变应原再次进入体内，可与肥大细胞和嗜碱性粒细胞表面的IgE交联，从而促发细胞内一系列的反应，使该细胞合成并释放多种活性介质导致平滑肌收缩，黏液分泌增加，血管通透性增高和炎症细胞浸润等，炎症细胞在介质的作用下又可分泌多种介质，使气道病变加重，炎症浸润增加，产生哮喘的临床症状，根据变应原吸入后哮喘发生的时间，可分为速发型哮喘反应(IAR)，迟发型哮喘反应(LAR)和双相型哮喘反应(OAR)，IAR几乎在吸入变应原的同时立即发生反应，15～30min达高峰，2h后逐渐恢复正常，LA R约6h左右发病，持续时间长，可达数天，而且临床症状重，常呈持续性哮喘表现，肺功能损害严重而持久，LAR的发病机制较复杂，不仅与IgE介导的肥大细胞脱颗粒有关，主要是气道炎症反应所致，现在认为哮喘是一种涉及多种炎症细胞相互作用，许多介质和细胞因子参与的慢性气道炎症疾病。2.气道炎症气道慢性炎症被认为是哮喘的基本的病理改变和反复发作的主要病理生理机制，不管哪一种类型的哮喘，哪一期的哮喘，都表现为以肥大细胞，嗜酸性粒细胞和T淋巴细胞为主的多种炎症细胞在气道的浸润和聚集，这些细胞相互作用可以分泌出数十种炎症介质和细胞因子，这些介质，细胞因子与炎症细胞互相作用，构成复杂的网络，相互作用和影响，使气道炎症持续存在，当机体遇到诱发因素时，这些炎症细胞能够释放多种炎症介质和细胞因子，引起气道平滑肌收缩，黏液分泌增加，血浆渗出和黏膜水肿，已知多种细胞，包括肥大细胞，嗜酸性粒细胞，嗜中性粒细胞，上皮细胞，巨噬细胞和内皮细胞都可产生炎症介质，主要的介质有：组胺，前列腺素(PG)，白三烯(LT)，血小板活化因子(PAF)，嗜酸性粒细胞趋化因子(ECF-A)，嗜中性粒细胞趋化因子(NCF-A)，主要碱基蛋白(MBP)，嗜酸性粒细胞阳离子蛋白(ECP)，内皮素-1(ET-1)，黏附因子(abhesion molecules，AMs)等，总之，哮喘的气道慢性炎症是由多种炎症细胞，炎症介质和细胞因子参与的，相互作用形成恶性循环，使气道炎症持续存在，其相互关系十分复杂，有待进一步研究。3.气道高反应性(AHR)表现为气道对各种刺激因子出现过强或过早的收缩反应，是哮喘患者发生发展的另一个重要因素，目前普遍认为气道炎症是导致气道高反应性的重要机制之一，气道上皮损伤和上皮内神经的调控等因素亦参与了AHR的发病过程，当气道受到变应原或其他刺激后，由于多种炎症细胞释放炎症介质和细胞因子，神经轴索反射使副交感神经兴奋性增加，神经肽的释放等，均与 AHR的发病过程有关，AHR为支气管哮喘患者的共同病理生理特征，然而出现AHR者并非都是支气管哮喘，如长期吸烟，接触臭氧，病毒性上呼吸道感染，慢性阻塞性肺疾病(COPD)等也可出现AHR，从临床的角度来讲，极轻度AHR需结合临床表现来诊断，但中度以上的AHR几乎可以肯定是哮喘。4.神经机制神经因素也认为是哮喘发病的重要环节，支气管受复杂的自主神经支配，除胆碱能神经，肾上腺素能神经外，还有非肾上腺素能非胆碱能(NANC)神经系统，支气管哮喘与β-肾上腺素能受体功能低下和迷走神经张力亢进有关，并可能存在有α-肾上腺素能神经的反应性增加，NANC能释放舒张支气管平滑肌的神经介质，如血管肠激肽(VIP)，一氧化氮(NO)，以及收缩支气管平滑肌的介质，如P物质，神经激肽等，两者平衡失调，则可引起支气管平滑肌收缩。(1)呼吸道病毒感染：在婴幼儿期主要有呼吸道合胞病毒(RSV)，副流感病毒，流感病毒和腺病毒，其他如麻疹病毒，腮腺炎病毒，肠道病毒，脊髓灰质炎病毒偶尔可见。(2)支原体感染：由于婴幼儿免疫系统不成熟，支原体可以引起婴幼儿呼吸道慢性感染，若处理不恰当，可以导致反复不愈的咳嗽和喘息。(3)呼吸道局灶性感染：慢性鼻窦炎，鼻炎，中耳炎，慢性扁桃体炎，是常见的儿童上呼吸道慢性局灶性病变，一方面可以引起反复的感染，另一方面又可以通过神经反射引起反复的咳喘，需要对这些病灶进行及时处理。1岁以上的幼儿，呼吸道过敏逐渐形成，如对室内的尘螨，蟑螂，宠物皮毛和对室外的花粉等变应原过敏，长期持续低浓度变应原吸入，可以诱发慢性气道过敏性炎症，引起机体致敏，并产生气道慢性特应性炎症，促进BHR形成，随着接触变应原时间增加，气道炎症和BHR逐渐加重，往往发展成儿童哮喘，短时间吸入高浓度变应原可以诱发急性哮喘;这类哮喘发作较为突然，多数在环境中变应原浓度较高的季节发作。由于解剖结构的原因，也有医源性因素(如应用氨茶碱，β受体兴奋药等)可以引起胃食管反流，在婴幼儿尤为多见，它是导致喘息反复不愈的重要原因之一，临床上多表现为入睡中出现剧烈的咳嗽，喘息，平时有回奶或呕吐现象。许多调查资料表明，哮喘患者亲属患病率高于群体患病率，并且亲缘关系越近，患病率越高;患者病情越严重，其亲属患病率也越高，目前，对哮喘的相关基因尚未完全明确，但有研究表明，有多位点的基因与变态反应性疾病相关，这些基因在哮喘的发病中起着重要作用。吸入刺激性气体或剧烈运动，哭闹，油漆，煤烟，冷空气吸入均可作为非特异性刺激物诱发哮喘发作，其中油漆散发的气体可触发严重而持续的咳喘发作，应尽量避免，剧烈运动，哭闹使呼吸运动加快，呼吸道温度降低或呼吸道内液体渗透压改变，而诱发哮喘发作。发病机制哮喘的发病机制不完全清楚，多数人认为，变态反应，气道慢性炎症，气道反应性增高及自主神经功能障碍等因素相互作用，共同参与哮喘的发病过程。1.变态反应当变应原进入具有过敏体质的机体后，通过巨噬细胞和T淋巴细胞的传递，可刺激机体的B淋巴细胞合成特异性IgE，并结合于肥大细胞和嗜碱性粒细胞表面的高亲和性的IgE受体(FcεR1)，若变应原再次进入体内，可与肥大细胞和嗜碱性粒细胞表面的IgE交联，从而促发细胞内一系列的反应，使该细胞合成并释放多种活性介质导致平滑肌收缩，黏液分泌增加，血管通透性增高和炎症细胞浸润等，炎症细胞在介质的作用下又可分泌多种介质，使气道病变加重，炎症浸润增加，产生哮喘的临床症状，根据变应原吸入后哮喘发生的时间，可分为速发型哮喘反应(IAR)，迟发型哮喘反应(LAR)和双相型哮喘反应(OAR)，IAR几乎在吸入变应原的同时立即发生反应，15～30min达高峰，2h后逐渐恢复正常，LA R约6h左右发病，持续时间长，可达数天，而且临床症状重，常呈持续性哮喘表现，肺功能损害严重而持久，LAR的发病机制较复杂，不仅与IgE介导的肥大细胞脱颗粒有关，主要是气道炎症反应所致，现在认为哮喘是一种涉及多种炎症细胞相互作用，许多介质和细胞因子参与的慢性气道炎症疾病。2.气道炎症气道慢性炎症被认为是哮喘的基本的病理改变和反复发作的主要病理生理机制，不管哪一种类型的哮喘，哪一期的哮喘，都表现为以肥大细胞，嗜酸性粒细胞和T淋巴细胞为主的多种炎症细胞在气道的浸润和聚集，这些细胞相互作用可以分泌出数十种炎症介质和细胞因子，这些介质，细胞因子与炎症细胞互相作用，构成复杂的网络，相互作用和影响，使气道炎症持续存在，当机体遇到诱发因素时，这些炎症细胞能够释放多种炎症介质和细胞因子，引起气道平滑肌收缩，黏液分泌增加，血浆渗出和黏膜水肿，已知多种细胞，包括肥大细胞，嗜酸性粒细胞，嗜中性粒细胞，上皮细胞，巨噬细胞和内皮细胞都可产生炎症介质，主要的介质有：组胺，前列腺素(PG)，白三烯(LT)，血小板活化因子(PAF)，嗜酸性粒细胞趋化因子(ECF-A)，嗜中性粒细胞趋化因子(NCF-A)，主要碱基蛋白(MBP)，嗜酸性粒细胞阳离子蛋白(ECP)，内皮素-1(ET-1)，黏附因子(abhesion molecules，AMs)等，总之，哮喘的气道慢性炎症是由多种炎症细胞，炎症介质和细胞因子参与的，相互作用形成恶性循环，使气道炎症持续存在，其相互关系十分复杂，有待进一步研究。3.气道高反应性(AHR)表现为气道对各种刺激因子出现过强或过早的收缩反应，是哮喘患者发生发展的另一个重要因素，目前普遍认为气道炎症是导致气道高反应性的重要机制之一，气道上皮损伤和上皮内神经的调控等因素亦参与了AHR的发病过程，当气道受到变应原或其他刺激后，由于多种炎症细胞释放炎症介质和细胞因子，神经轴索反射使副交感神经兴奋性增加，神经肽的释放等，均与 AHR的发病过程有关，AHR为支气管哮喘患者的共同病理生理特征，然而出现AHR者并非都是支气管哮喘，如长期吸烟，接触臭氧，病毒性上呼吸道感染，慢性阻塞性肺疾病(COPD)等也可出现AHR，从临床的角度来讲，极轻度AHR需结合临床表现来诊断，但中度以上的AHR几乎可以肯定是哮喘。4.神经机制神经因素也认为是哮喘发病的重要环节，支气管受复杂的自主神经支配，除胆碱能神经，肾上腺素能神经外，还有非肾上腺素能非胆碱能(NANC)神经系统，支气管哮喘与β-肾上腺素能受体功能低下和迷走神经张力亢进有关，并可能存在有α-肾上腺素能神经的反应性增加，NANC能释放舒张支气管平滑肌的神经介质，如血管肠激肽(VIP)，一氧化氮(NO)，以及收缩支气管平滑肌的介质，如P物质，神经激肽等，两者平衡失调，则可引起支气管平滑肌收缩。",
    "prevent_info": "只要能够合理的规范地长期治疗，绝大多数患者能够使哮喘症状得到理想的控制，减少复发乃至不发作，与正常人一样生活，工作和学习，吸入疗法是达到较好疗效和减少不良反应的重要措施，哮喘患者的教育和管理是提高疗效，减少复发，提高患者生活质量的重要措施，根据不同的对象和具体情况，采用适当的，灵活多样的，为患者及其家属乐意接受的方式对他们进行系统教育，提高积极治疗的主动性，提高用药的依从性，才能保证疗效，对哮喘患者进行长期系统管理，包括以下部分：1.避免和控制哮喘促(诱)发因素，减少复发。2.制定哮喘长期管理的用药计划。3.制定发作期处理方案。4.定期随访保健。5.增强体质，增强抗病能力。",
    "symptom_info": [
        [
            "端坐呼吸",
            "胸闷",
            "面色苍白",
            "干咳",
            "哮鸣音",
            "发绀",
            "喘息",
            "呼吸困难",
            "啰音",
            "情绪性哮喘",
            "我要提问"
        ],
        [
            "儿童哮喘起病可因不同年龄，不同诱因有所不同，婴幼儿哮喘多数在上呼吸道病毒感染后诱发，起病较缓，而儿童哮喘多由吸入变应原诱发，起病较急，哮喘发病初主要表现为刺激性干咳，随后出现喘息症状，喘息轻重不一，轻者无气急，双肺仅闻散在哮鸣音和呼气时间延长;重者出现严重的呼气性呼吸困难，烦躁不安，端坐呼吸，甚至出现面色苍白，唇，指甲端发绀以及意识模糊等病情危重表现，体检时可见三凹征，呼气时肋间饱满，叩音两肺呈鼓音，肝上界下移，心界缩小，表现有明显的肺气肿存在，全肺可闻及哮鸣音，如支气管渗出较多，可出现湿性啰音，严重病例由于肺通气量极少，两肺哮鸣音可以消失，甚至听不到呼吸音，哮喘一般自行或给予药物后缓解，本病为反复发作，部分病人有明确的季节性，夜间发病较多，发作间歇期，多数患儿症状可完全消失，少数患儿有夜间咳嗽，自觉胸闷不适。"
        ]
    ],
    "inspect_info": [
        "儿童支气管镜检查",
        "肺功能检查",
        "血常规",
        "肺通气功能",
        "儿童肺功能检查",
        "纤维支气管镜检查",
        "呼气流速",
        "涂片",
        "血小板活化因子"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿内科",
        "治疗方式": "药物治疗 支持治疗 康复治疗",
        "治疗周期": "2-8周（需长期治疗）",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡肉",
            "腰果",
            "青豆"
        ],
        "bad": [
            "赤小豆",
            "田螺",
            "海蜇头",
            "海蟹"
        ],
        "recommand": [
            "五丝白菜卷",
            "猪肉青菜粥",
            "蔬菜杂烩粥",
            "菠菜双蛋羹",
            "卷心菜菠萝汁",
            "白菜蛋花粥",
            "冰糖绿豆苋菜粥",
            "双菇番茄黄瓜紫菜汤"
        ]
    },
    "drug_info": []
}