{
    "url": "http://jib.xywy.com/il_sii/gaishu/7869.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "小腿动脉损伤"
        ],
        "name": "小腿动脉损伤",
        "desc": [
            "小腿动脉包括胫前动脉和胫后动脉，胫前动脉由NF动脉分出后，穿小腿骨间膜至小腿前群肌的深面下行，沿途分支位于小腿群肌和附近皮肤，此动脉下行至足背移行为足背动脉。足背动脉再分支到足背和趾背，并有分支穿至足底，称足底深支。胫后动脉是NF动脉的延续，沿小腿后面浅，深层之间下行，在起始处发出腓动脉，分支布于胫，腓骨和小腿后、外群肌，本干经内踝后方转入足底，分为足底内侧动脉和足底外侧动脉，分布于足底肌和皮肤。小腿动脉损伤多由暴力所致骨折、钝器伤，可引起肢体远端缺血，肢体苍白，麻木、疼痛、运动障碍等症状，因此在处理上必须力争重建1~2支动静脉血运。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04%-0.09%(四肢外伤患者中本病的发生率约为0.04%-0.09%)",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胫腓骨骨折下肢静脉曲张",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多为胫腓骨折刺伤，亦有外来暴力及外来锐性物的刺伤引起。"
        ]
    },
    "cause_info": "发病原因：多为胫腓骨折刺伤，亦有外来暴力及外来锐性物的刺伤引起。发病机制：小腿动脉指NF动脉以下分出的胫前动脉和胫腓动脉干2支，胫前动脉下行与足背动脉相接;胫腓动脉干长3.5～4cm，而后又分为胫后动脉和腓动脉，2支均沿深筋膜间隔下行，胫后动脉再分出足底内侧和足底外侧动脉2支，足背动脉和足底外侧动脉又构成了足底动脉弓，并再向远端分出趾动脉，小腿动脉致伤原因大多缘于胫腓骨骨折后(以胫骨上端为多发)，其次为外来暴力所致，包括锐性刺伤，小腿挤压伤等，胫骨上端骨折所引起的胫腓动脉干损伤是造成小腿急性缺血性挛缩的好发部位，小腿粉碎性骨折所引起血管损伤范围较广，不仅动脉，且静脉系统亦多受累，并易同时出现小腿肌间隔高压症候群而加重血管损伤程度。多为胫腓骨折刺伤，亦有外来暴力及外来锐性物的刺伤引起。小腿动脉指NF动脉以下分出的胫前动脉和胫腓动脉干2支，胫前动脉下行与足背动脉相接;胫腓动脉干长3.5～4cm，而后又分为胫后动脉和腓动脉，2支均沿深筋膜间隔下行，胫后动脉再分出足底内侧和足底外侧动脉2支，足背动脉和足底外侧动脉又构成了足底动脉弓，并再向远端分出趾动脉，小腿动脉致伤原因大多缘于胫腓骨骨折后(以胫骨上端为多发)，其次为外来暴力所致，包括锐性刺伤，小腿挤压伤等，胫骨上端骨折所引起的胫腓动脉干损伤是造成小腿急性缺血性挛缩的好发部位，小腿粉碎性骨折所引起血管损伤范围较广，不仅动脉，且静脉系统亦多受累，并易同时出现小腿肌间隔高压症候群而加重血管损伤程度。",
    "prevent_info": "主要还是及时发现及时治疗。小腿动脉致伤原因大多缘于胫腓骨骨折后(以胫骨上端为多发)，其次为外来暴力所致，包括锐性刺伤，小腿挤压伤等，胫骨上端骨折所引起的胫腓动脉干损伤是造成小腿急性缺血性挛缩的好发部位，小腿粉碎性骨折所引起血管损伤范围较广，不仅动脉，且静脉系统亦多受累，并易同时出现小腿肌间隔高压症候群而加重血管损伤程度。",
    "symptom_info": [
        [
            "腓肠肌痉挛性疼痛",
            "创伤",
            "血肿形成",
            "足背动脉搏动消失",
            "小腿酸痛",
            "腓肠肌痉挛"
        ],
        [
            "具有多样性，视受累血管的数量，部位及伴发伤不同而在临床上出现轻重不一的症状与体征，但以下表现具有普遍性。1.足背动脉搏动减弱或消失： 为小腿动脉损伤的常见症状，胫前动脉受阻足背动脉一般多消失。而另外两根动脉干受累，由于肢体的反射作用亦可引起胫前动脉的痉挛而出现足背动脉搏动的减弱或消失。2.小腿创伤反应严重： 除了锐器直接刺伤血管外，一般能造成小腿动脉干损伤的暴力多较强烈，因此所引起的骨折及软组织损伤亦较明显，创伤性反应也多严重，加之小腿的肌间隔较多，易因引流不畅而加重病情。3.易出现小腿肌间隔症候群 ：除暴力因素外，动脉损伤后的痉挛及受阻不仅直接造成肌肉及神经支缺血性改变，而且亦加剧了肌间隔内的高压状态，因此，小腿肌间隔症候群的发生率明显为高，并且两者可互为因果而形成恶势循环。4.其他症状： 小腿局部搏动性血肿及鲜血溢(喷)出则属动脉损伤特有的症状与体征，应仔细观察加以判定。"
        ]
    ],
    "inspect_info": [
        "血管彩超",
        "血常规",
        "便常规",
        "心电图",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "己酮可可碱缓释片"
    ],
    "drug_detail": [
        "舒安灵(己酮可可碱缓释片)"
    ]
}