{
    "url": "http://jib.xywy.com/il_sii/gaishu/788.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "肾积水"
        ],
        "name": "肾积水",
        "desc": [
            "由于尿液从肾脏排出受阻，蓄积，造成尿液潴留而引起肾内压升高，以致肾盂肾盏逐渐扩张，肾实质萎缩与破坏，统称为肾积水。肾盂积水是由于尿路阻塞而引起的肾盂肾盏扩大伴有肾组织萎缩，尿路任何部位的管道狭窄或阻塞以及神经肌肉的正常功能紊乱，尿液通过即可出现障碍，造成尿流梗阻，梗阻以上部位因尿液排出不畅而压力逐渐增高，管腔扩大，最终导致肾脏积水，扩张，肾实质变薄、肾功能减退，若双侧梗阻，则出现尿毒症，后果严重。肾积水可分为原发性和继发性两种。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肾积脓高血压",
            "就诊科室：外科  泌尿外科",
            "治疗方式：手术治疗 对症治疗 支持性治疗 药物治疗",
            "治疗周期：7-21天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
            "增加能量摄入，但为了避免增加积水肾脏的负担，不宜过多进食含蛋白质丰富的食物，能量的摄入主要依靠碳水化合物及脂肪类食物。"
        ]
    },
    "cause_info": "发病原因肾积水可分为原发性和继发性两种，原发性肾积水又称为先天性肾积水，自发性肾积水，特发性肾积水，最主要的病因是肾盂输尿管连接部的梗阻，它往往是由于这个部位的肌细胞被大量胶原纤维分离，失去了正常的排列，不能有效地传递来自起搏细胞的电活动，阻断了正常蠕动的传送。先天性肾积水（40%）：多由机械性梗阻所致，其原因主要有：1、异位血管：如来自肾下极的迷走血管压迫。2、纤维条索。3、输尿管肾盂高位插入。4、肾盂输尿管连接部狭窄(obstruction of ureteropelvic junction，UPJO)和瓣膜。5、膜性粘连造成的局部输尿管迂曲，先天性肾积水也可以是由动力性原因造成的，如节段性无动力性功能失调。继发性肾积水（30%）：多由于泌尿系的其他疾病所致，通过常规检查一般都可以找到原发的疾病，有些疾病则需要通过特殊的检查(如CT，磁共振成像等)才能明确诊断，这些疾病主要包括：1、上尿路的梗阻性病变，肿瘤，息肉，结石，结核，炎症，损伤，畸形，憩室，肾下垂等。2、上尿路外部的压迫，腹部，盆腔或腹膜后的肿块，特发性腹膜后纤维化，异位血管，妊娠期和月经期充血的卵巢静脉压迫。3、下尿路梗阻性病变，前列腺增生症，前列腺癌，尿道狭窄，膀胱输尿管反流等。发病机制泌尿系统的正常功能是尿液的形成，储存和排出，尿液的形成是由肾小球的滤过，肾小管的分泌和再吸收所组成，正常情况下，肾盂收缩，舒张的协调动作，从而产生肾盂静水压约为10cmH2O左右，保证尿液顺利通过，当尿路梗阻时，肾盂内压可增到50～70cmH2O，一方面使包囊压增高，另一方面使肾小球毛细血管压降低，由此肾小球的滤过压减低直至停止，尿液的反压力使肾小管远端扩张，近端变性，丧失原有的分泌及再吸收功能，由于肾内压增加使血管受压，尤其是肾小球的输出动脉受压后，肾组织营养发生障碍，肾乳头退化萎缩，由凸形变凹形，肾小管系统退化而使肾实质变薄，最后萎缩成纤维组织囊状，用光学和电子显微镜观察肾盂输尿管连接部梗阻处，主要是该处壁肌有改变，如胶原组织增生，沉积及纤维组织浸润，这可能是造成局部狭窄继而形成梗阻的主要原因，输尿管收缩的节律失调，尿液滞留也同样可以形成梗阻，这就是部分肾积水患者，肾盂输尿管连接部管腔虽然通畅但仍可导致梗阻的原因，肾内积液并非静止不变，而是经常循环，在积水2周后，肾盂尿内尿素即有明显减少，而葡萄糖及氯化物却有明显增加，肾盂内尿液再吸收的途径可能是：1、肾盏穹隆静脉反流。2、肾小管反流。3、间质反流。4、淋巴管反流，故急性完全梗阻若能在5～6周之内解除梗阻，肾功能仍可有所恢复，这也就提示我们对肾积水，尤其急性梗阻时，不能轻易决定行肾脏切除，梗阻形成后肾积水是否继续发展，取决于梗阻的严重程度(梗阻是否继续发展)，肾盂肾盏的适应性(缓冲作用)及尿流的速度，若达到相对的平衡，则可停止发展，从而稳定在轻度肾积水阶段。发病原因肾积水可分为原发性和继发性两种，原发性肾积水又称为先天性肾积水，自发性肾积水，特发性肾积水，最主要的病因是肾盂输尿管连接部的梗阻，它往往是由于这个部位的肌细胞被大量胶原纤维分离，失去了正常的排列，不能有效地传递来自起搏细胞的电活动，阻断了正常蠕动的传送。多由机械性梗阻所致，其原因主要有：1、异位血管：如来自肾下极的迷走血管压迫。2、纤维条索。3、输尿管肾盂高位插入。4、肾盂输尿管连接部狭窄(obstruction of ureteropelvic junction，UPJO)和瓣膜。5、膜性粘连造成的局部输尿管迂曲，先天性肾积水也可以是由动力性原因造成的，如节段性无动力性功能失调。多由于泌尿系的其他疾病所致，通过常规检查一般都可以找到原发的疾病，有些疾病则需要通过特殊的检查(如CT，磁共振成像等)才能明确诊断，这些疾病主要包括：1、上尿路的梗阻性病变，肿瘤，息肉，结石，结核，炎症，损伤，畸形，憩室，肾下垂等。2、上尿路外部的压迫，腹部，盆腔或腹膜后的肿块，特发性腹膜后纤维化，异位血管，妊娠期和月经期充血的卵巢静脉压迫。3、下尿路梗阻性病变，前列腺增生症，前列腺癌，尿道狭窄，膀胱输尿管反流等。发病机制泌尿系统的正常功能是尿液的形成，储存和排出，尿液的形成是由肾小球的滤过，肾小管的分泌和再吸收所组成，正常情况下，肾盂收缩，舒张的协调动作，从而产生肾盂静水压约为10cmH2O左右，保证尿液顺利通过，当尿路梗阻时，肾盂内压可增到50～70cmH2O，一方面使包囊压增高，另一方面使肾小球毛细血管压降低，由此肾小球的滤过压减低直至停止，尿液的反压力使肾小管远端扩张，近端变性，丧失原有的分泌及再吸收功能，由于肾内压增加使血管受压，尤其是肾小球的输出动脉受压后，肾组织营养发生障碍，肾乳头退化萎缩，由凸形变凹形，肾小管系统退化而使肾实质变薄，最后萎缩成纤维组织囊状，用光学和电子显微镜观察肾盂输尿管连接部梗阻处，主要是该处壁肌有改变，如胶原组织增生，沉积及纤维组织浸润，这可能是造成局部狭窄继而形成梗阻的主要原因，输尿管收缩的节律失调，尿液滞留也同样可以形成梗阻，这就是部分肾积水患者，肾盂输尿管连接部管腔虽然通畅但仍可导致梗阻的原因，肾内积液并非静止不变，而是经常循环，在积水2周后，肾盂尿内尿素即有明显减少，而葡萄糖及氯化物却有明显增加，肾盂内尿液再吸收的途径可能是：1、肾盏穹隆静脉反流。2、肾小管反流。3、间质反流。4、淋巴管反流，故急性完全梗阻若能在5～6周之内解除梗阻，肾功能仍可有所恢复，这也就提示我们对肾积水，尤其急性梗阻时，不能轻易决定行肾脏切除，梗阻形成后肾积水是否继续发展，取决于梗阻的严重程度(梗阻是否继续发展)，肾盂肾盏的适应性(缓冲作用)及尿流的速度，若达到相对的平衡，则可停止发展，从而稳定在轻度肾积水阶段。",
    "prevent_info": "预防药物保健：肾积水状况一般不能通过药物治愈，但为了防止继发感染和保护肾功能，在未作出解除尿路梗阻治疗之前，可采用：1、抗菌药物：例如红霉素，先锋霉素等。2、中药治疗：可用清热解毒的抗菌中药，例如柴胡，黄柏，黄芩，车前子等。饮食保健 ：增加能量摄入，但为了避免增加积水肾脏的负担，不宜过多进食含蛋白质丰富的食物，能量的摄入主要依靠碳水化合物及脂肪类食物。3、如单侧性肾积水，不必限止饮水量，如果双侧肾积水，有肾功能障碍现象，要限止每日的进水量。",
    "symptom_info": [
        [
            "腰痛",
            "腹部肿块",
            "血压高",
            "钝痛",
            "多尿",
            "输精管变粗",
            "恶心",
            "肾盂扩张",
            "低热",
            "创伤",
            "我要提问"
        ],
        [
            "症状体征多数病人在20一40岁，前列腺精囊结核无明显症状，偶感会阴和直肠内不适，严重的精囊，前列腺结核往往表现为精液减少，脓精，血精，久婚不育， 附睾结核一般开始为硬结，无痛，生长缓慢，病变发展肿大形成寒性脓肿，与阴囊皮肤粘连，溃破形成窦道经久不愈，流出稀黄色脓液，双侧附睾结核约占一半、双侧病变精液无精子。1、腰痛：为持续性钝痛或坠胀不适。2、腰腹部肿块：起初始于肋缘下，逐渐向侧腹部及腰部延伸，大者可越过中线为表面光滑的囊性肿块，边缘规则，有波动感，压痛不明显。3、血尿：一般为镜下血尿，并发感染，结石或外伤后血尿加重。4、少尿或无尿：若双侧肾脏，孤立肾或仅一侧有功能的肾脏出现积水，同时伴肾功严重受损害的病人，则出现少尿或无尿。5、少尿与多尿交替出现：见于一部分原发性肾积水的病人，可于1次大量排尿后肿块骤然缩小，疼痛减轻，尿量减少时则肿块迅速增大，疼痛加重。6、高血压：重度肾积水病人中约1/3出现高血压，呈轻度或中度升高，可能由于扩张的肾盂肾盏压迫小叶间动脉引起肾实质缺血所致。7、自发性肾破裂：在无创伤情况下，因继发感染致肾盂破溃，造成肾周围血肿及尿外渗，表现为突发性腰腹疼痛，有广泛性明显压痛伴肌肉紧张。8、发热：继发感染时体温升高。9、消化道症状：可有腹痛，腹胀，恶心，呕吐，大量饮水后上述症状加重。10、双侧梗阻出现慢性肾功能不全，尿毒症。肾积水常无典型的临床表现，主要表现为原发病的症状和体征，肾积水诊断时，首先应明确肾积水的存在，而后查明肾积水的原因，病变部位，梗阻程度，有无感染以及肾功能损害情况，通过全面细致的病史采集，症状与体征的分析，以及实验室和各项影像学检查综合分析，多可明确诊断。"
        ]
    ],
    "inspect_info": [
        "肾功能检查",
        "放射性核素肾扫描",
        "尿常规",
        "肾图检查",
        "逆行肾盂造影",
        "肾盂内压测定",
        "亚健康人群体检"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "手术治疗 对症治疗 支持性治疗 药物治疗",
        "治疗周期": "7-21天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸭肉",
            "青豆",
            "黑豆"
        ],
        "bad": [
            "鹿肉",
            "豆腐",
            "蟹肉",
            "螃蟹"
        ],
        "recommand": [
            "薏仁粥",
            "香菇薏米饭",
            "薏米莲子粥",
            "薏米汤",
            "芹菜牛肉粥",
            "清牛肉汤",
            "猪肉玉米粥",
            "猪心粥"
        ]
    },
    "drug_info": []
}