{
    "url": "http://jib.xywy.com/il_sii/gaishu/7880.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "心房扑动"
        ],
        "name": "心房扑动",
        "desc": [
            "心房扑动(thoracicoutletsyndrome)可以认为是在房性心动过速与心房颤动之间的中间型。当心房异位起搏点频率达到250～350次/分钟且呈规则状态的时候，引起心房快而协调的收缩称为心房扑动。患者可出现低血压、头晕、心悸、心绞痛，甚至心源性休克。心房扑动呈1：1下传时(多在婴幼儿发生)可使心室率快达250次/分钟左右，可出现低血压、头晕、心悸、心绞痛，甚至心源性休克。颈静脉搏动快于心室率。心脏听诊，最常见的是快而规则的心率，150次/分钟左右，房室比例为2：1下传。当房室比例呈3：1或4：1下传时，则心率减慢，此时仔细听诊可听到快而低的心房收缩音。病因多为器质性心脏病，常见于冠心病、高血压、肺心病、肺栓塞、病态窦房结等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%-0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：脑栓塞",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：75天",
            "治愈率：终身治疗，目前不能治愈 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
            "大部分房扑是一种有害的心律失常，其临床意义在于，与其相关的难以控制的快速心室率，也与心房颤动关系密切，以及与心房血栓形成有潜在联系。"
        ]
    },
    "cause_info": "(一)发病原因器质性心脏病（35%）：心房扑动几乎总是见于器质性心脏病患者，很少见于正常人，最常见于风湿性心脏病，以二尖瓣狭窄或左心房增大伴心力衰竭者最为多见，其次是冠心病心肌硬化型，急性心肌梗死合并心房扑动者占0.8%～5.3%，此外，也可见于心肌病，心肌炎，高血压性心脏病，慢性肺源性心脏病，病态窦房结综合征，某些先天性心脏病(尤其是房间隔缺损)，肺栓塞，慢性缩窄性心包炎，急性心包炎等。其他（25%）：如甲状腺功能亢进症，胸外科手术后，心脏手术，心导管检查，糖尿病性酸中毒，低血钾，低温，缺氧，急性胆囊炎，胆石症，烧伤，全身感染，蛛网膜下腔出血，尤其是原有器质性心脏病患者更易发生，精神过度紧张，激动，过度疲劳等均可诱发心房扑动。偶见于无器质性心脏病的正常人。预激综合征（15%）：当先天性心脏病房间隔缺损患者合并预激综合征时，很易发生心房扑动。药物因素（10%）：药物引起者较少见，但可见于洋地黄中毒。(二)发病机制目前认为系心房内环形折返机制所致心房扑动，此外自律性增高局灶性异位起搏点所致也可能是因素之一。根据心房扑动大折返环路的缓慢传导区是否位于三尖瓣环以下腔静脉峡部，将心房扑动分为典型心房扑动，又称峡部依赖性心房扑动，即Ⅱ，Ⅲ，aVF导联F波向下的Ⅰ型心房扑动;非典型心房扑动，又称非峡部依赖性心房扑动，即Ⅱ，Ⅲ，aVF导F波向上的二型心房扑动，部分心房扑动系起源于肌袖组织的快速，连续，有序或无序的电激动触发或驱动心房引起频率大于250次/min的规律或相对规律的心房激动，此称肌袖性心房扑动。(一)发病原因心房扑动几乎总是见于器质性心脏病患者，很少见于正常人，最常见于风湿性心脏病，以二尖瓣狭窄或左心房增大伴心力衰竭者最为多见，其次是冠心病心肌硬化型，急性心肌梗死合并心房扑动者占0.8%～5.3%，此外，也可见于心肌病，心肌炎，高血压性心脏病，慢性肺源性心脏病，病态窦房结综合征，某些先天性心脏病(尤其是房间隔缺损)，肺栓塞，慢性缩窄性心包炎，急性心包炎等。如甲状腺功能亢进症，胸外科手术后，心脏手术，心导管检查，糖尿病性酸中毒，低血钾，低温，缺氧，急性胆囊炎，胆石症，烧伤，全身感染，蛛网膜下腔出血，尤其是原有器质性心脏病患者更易发生，精神过度紧张，激动，过度疲劳等均可诱发心房扑动。偶见于无器质性心脏病的正常人。当先天性心脏病房间隔缺损患者合并预激综合征时，很易发生心房扑动。药物引起者较少见，但可见于洋地黄中毒。(二)发病机制目前认为系心房内环形折返机制所致心房扑动，此外自律性增高局灶性异位起搏点所致也可能是因素之一。根据心房扑动大折返环路的缓慢传导区是否位于三尖瓣环以下腔静脉峡部，将心房扑动分为典型心房扑动，又称峡部依赖性心房扑动，即Ⅱ，Ⅲ，aVF导联F波向下的Ⅰ型心房扑动;非典型心房扑动，又称非峡部依赖性心房扑动，即Ⅱ，Ⅲ，aVF导F波向上的二型心房扑动，部分心房扑动系起源于肌袖组织的快速，连续，有序或无序的电激动触发或驱动心房引起频率大于250次/min的规律或相对规律的心房激动，此称肌袖性心房扑动。",
    "prevent_info": "1.心房扑动大多数见于器质性心脏病或器质性疾病的病人，因此，积极治疗原发病是预防房扑的主要措施，如改善心肌缺血，治疗高血压病和甲亢等。2.多反复发作的房扑应预防性服药，对慢性持续性房扑应积极控制心室率，口服抗凝药以预防血栓栓塞。3.生活调理 起居有常，切勿过劳，可以适当散步，练太极拳，已使经脉气血流通，但心室率过快的房扑以及原发病为急性心肌梗死，急性心肌炎等的患者，必须休息治疗。4.饮食清淡，戒烟酒，忌浓茶，咖啡，宜以富含营养的，高蛋白饮食为主，辅以新鲜疏菜，时令鲜果，避免过饱，保持大便通畅，并适当辅以中医食疗。5.避免精神刺激和疲劳，精神乐观，情绪稳定可减少本病的发作。",
    "symptom_info": [
        [
            "心悸",
            "心绞痛",
            "头晕",
            "胸闷",
            "呼吸困难",
            "假日心脏综合征",
            "三尖瓣脱垂",
            "心力衰竭"
        ],
        [
            "1.发作特点心房扑动大多数为阵发性，常突然发作，突然终止，每次发作可持续数秒，数小时，数天，若持续时间超过2周即为持续性发作，又称慢性心房扑动，个别病例有达数年者，心房扑动也可由心房颤动转变而来，心房扑动如为持续性者，则大多变为慢性(永久性)心房颤动，阵发性心房扑动也有部分可转为慢性心房颤动。2.症状有无症状取决于是否存在基础心脏病和心室率的变化，心室率的快慢与心房扑动的房室传导比例有关，当房室传导为3∶1与4∶1时，心房扑动的心室率接近正常值，对血流动力学影响较小，症状可无或轻，仅有轻微的心悸，胸闷等;当房室传导为2∶1甚至达1∶1时，心室率可超过150～300次/min，血流动力学可明显受累，患者可出现心悸，胸闷，头晕，眩晕，精神不安，恐惧，呼吸困难等，并可诱发心绞痛或脑动脉供血不足，特别是老年患者，尤其是在初发时以及原有心脏病较严重者心室率增快更明显，并可诱发或加重心力衰竭。3.体格检查(1)心室率常在150次/min左右(2∶1房室传导)，心律齐。当呈1∶1传导时心室率更快，心律齐;当呈3∶1或4∶1传导，心室率正常，心律齐;但当呈3∶1，4∶1又5∶1，6∶1等传导交替出现时，则心率虽不快，但节律不齐，此时听诊第1心音强弱不等，间隔不一，应与心房颤动鉴别。(2)颈静脉搏动快而浅，其频率与心室率不一致，超过心室率。(3)运动可加速心房扑动的房室传导比例，如由4∶1变为2∶1传导，心室率可增快并可成倍增加，当停止运动后，心室率又可逐渐恢复到原来的心率值。(4)压迫颈动脉窦可抑制心房扑动的房室传导比例，使2∶1变为3∶1或4∶1等，心室率变慢，当出现房室传导不同比例时，心律可不齐，停止压迫颈动脉窦后即可恢复原来的心率。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "动态心电图（Holter监测）"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "75天",
        "治愈率": "终身治疗，目前不能治愈",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸普萘洛尔片",
        "盐酸胺碘酮片"
    ],
    "drug_detail": [
        "汕头金石制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "云阳盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "五景药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "信谊盐酸胺碘酮片(盐酸胺碘酮片)",
        "山东信谊盐酸胺碘酮片(盐酸胺碘酮片)",
        "山西云鹏制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "中央药业盐酸维拉帕米片(盐酸维拉帕米片)",
        "常州康普盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "晨牌药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "临汾健民盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "嘉林药业盐酸胺碘酮片(盐酸胺碘酮片)",
        "信谊地高辛片(地高辛片)",
        "可力(地高辛片)",
        "可达龙(盐酸胺碘酮片)",
        "伟特(盐酸索他洛尔片)",
        "信谊盐酸维拉帕米片(盐酸维拉帕米片)",
        "云岗制药盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "盐酸维拉帕米片(盐酸维拉帕米片)",
        "爱普森药业盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "江苏四环盐酸维拉帕米片(盐酸维拉帕米片)",
        "华中药业盐酸普萘洛尔片(盐酸普萘洛尔片)",
        "华南药业盐酸维拉帕米片(盐酸维拉帕米片)",
        "沈阳一药盐酸普萘洛尔片(盐酸普萘洛尔片)"
    ]
}