{
    "url": "http://jib.xywy.com/il_sii/gaishu/7897.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "新生儿反应低下"
        ],
        "name": "新生儿反应低下",
        "desc": [
            "反应低下(decreased responsiveness)是一组临床症状，包含一定程度的意识障碍，肌张力减退，肢体活动减少，哭声弱和吸吮无力。新生儿不仅在中枢神经系统疾病时表现反应低下，其他如重症感染，休克，脱水，酸中毒、代谢紊乱、贫血，低体温和呼吸衰竭等，均可表现反应低下。临床上反应低下是常被用来判定各种疾病病情轻重程度的一个表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：脑蛛网膜下腔出血败血症呼吸衰竭休克",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-7天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "反应低下并非特异性，只是提示各种疾病病情已达严重程度的一个表现，若同时伴有心率、呼吸减慢或体温下降，则病情已危重，需紧急处理。"
        ]
    },
    "cause_info": "(一)发病原因缺氧缺血性脑病、感染（40%）：围生期窒息后缺氧缺血性脑病是新生儿早期表现反应低下最常见的原因。败血症感染可发生于宫内，产时或产后。早产儿化脑可仅表现反应低下，足月儿在化脓性脑膜炎出现反应低下，提示病情增重。呼吸衰竭低血糖（27%）：新生儿缺氧时很快进入抑制状态，出现反应低下等表现。小于胎龄儿及早产儿发生低血糖时，常首先表现反应低下，有时反应低下成为惟一症状。药物（15%）：母亲分娩前用过降压药或麻醉药，如妊娠高血压综合征母亲分娩前，用大量硫酸镁静脉滴注，婴儿可发生高镁血症而表现反应低下，甚至呼吸受抑制;母亲分娩前2h内用派替啶等麻醉药，不仅使新生儿易发生初生窒息，并且生后表现反应低下。其他 （10%）：一般认为体温低于35℃以下时，反应便迟钝，至33℃以下呈半昏迷状态。新生儿期许多疾病如脱水酸中毒，心功能不全，休克，贫血，颅内出血，21-三体综合征以及急性肾功能衰竭时，均可表现反应低下。(二)发病机制1.新生儿觉醒状态的检查：新生儿神经系统发育不成熟，中枢神经功能不完善，与成人有很大差别，通常用于儿童及成人的神经功能检查方法，对新生儿常不适用，为新生儿检查神经反射时，必须注意不同胎龄的婴儿对外界刺激的反应可有很大不同，临床常用神经反应及神经反射检查作为胎龄评估方法之一。生后最初几天，新生儿每天约有20h处于睡眠状态，为新生儿做神经反应检查时，应先将婴儿唤醒，唤醒新生儿最常用方法是用食指和拇指轻轻摇动婴儿胸部，响声，亮光和弹足底也可用来唤醒婴儿，所谓觉醒是指眼睛睁开，头部和四肢活动，面部表现动作或哭叫，应注意肢体有活动并不等于就是大脑皮质反应，例如给婴儿足底一个疼痛刺激，下肢可屈曲回收，这仅是脊髓反射，所谓大脑皮质觉醒应包括面部表情和(或)全身性运动，胎龄28周以下早产儿无觉醒反应，肢体几乎无张力;28～30周早产儿有觉醒反应，但肢体张力很差，胎龄愈小，觉醒状态持续时间愈短，为新生儿尤其早产儿检查反应状态时，必须注意以上生理特点。2.评估婴儿的反应水平：新生儿的觉醒状态对评估婴儿的反应水平有密切关系，Brazelton将新生儿生理情况下的觉醒状态根据行为表现分为以下6个状态。(1)深睡：闭眼，呼吸规律，肢体及躯干无运动，给强刺激时迟迟才醒，不易转变到另一状态。(2)浅睡(快速动眼相睡眠)：眼睑闭合，眼球快速转动，呼吸不规律，给强刺激易唤醒，容易转变到另一状态。(3)瞌睡：眼睛睁开或闭合，肢体及躯干动作少且短暂。(4)安静觉醒：眼睛睁开，眼球对外界刺激有反应，肢体活动少。(5)活动觉醒：眼睛睁开，肢体活动多而有力。(6)哭：哭声有力，不易使哭声停止。在不同觉醒状态下，新生儿的反应水平也不同，为新生儿做神经反应检查时，最好在安静或活动觉醒状态下进行，检查时轻轻摆动婴儿或用手指摇动胸部，唤醒婴儿使保持最合适的觉醒状态，若在深睡状态下进行，则将错误地判断为无反应或活动能力减弱，检查时环境温度应保持在27～30℃，防止过高温或寒冷刺激影响检查结果。(一)发病原因围生期窒息后缺氧缺血性脑病是新生儿早期表现反应低下最常见的原因。败血症感染可发生于宫内，产时或产后。早产儿化脑可仅表现反应低下，足月儿在化脓性脑膜炎出现反应低下，提示病情增重。新生儿缺氧时很快进入抑制状态，出现反应低下等表现。小于胎龄儿及早产儿发生低血糖时，常首先表现反应低下，有时反应低下成为惟一症状。母亲分娩前用过降压药或麻醉药，如妊娠高血压综合征母亲分娩前，用大量硫酸镁静脉滴注，婴儿可发生高镁血症而表现反应低下，甚至呼吸受抑制;母亲分娩前2h内用派替啶等麻醉药，不仅使新生儿易发生初生窒息，并且生后表现反应低下。一般认为体温低于35℃以下时，反应便迟钝，至33℃以下呈半昏迷状态。新生儿期许多疾病如脱水酸中毒，心功能不全，休克，贫血，颅内出血，21-三体综合征以及急性肾功能衰竭时，均可表现反应低下。(二)发病机制1.新生儿觉醒状态的检查：新生儿神经系统发育不成熟，中枢神经功能不完善，与成人有很大差别，通常用于儿童及成人的神经功能检查方法，对新生儿常不适用，为新生儿检查神经反射时，必须注意不同胎龄的婴儿对外界刺激的反应可有很大不同，临床常用神经反应及神经反射检查作为胎龄评估方法之一。生后最初几天，新生儿每天约有20h处于睡眠状态，为新生儿做神经反应检查时，应先将婴儿唤醒，唤醒新生儿最常用方法是用食指和拇指轻轻摇动婴儿胸部，响声，亮光和弹足底也可用来唤醒婴儿，所谓觉醒是指眼睛睁开，头部和四肢活动，面部表现动作或哭叫，应注意肢体有活动并不等于就是大脑皮质反应，例如给婴儿足底一个疼痛刺激，下肢可屈曲回收，这仅是脊髓反射，所谓大脑皮质觉醒应包括面部表情和(或)全身性运动，胎龄28周以下早产儿无觉醒反应，肢体几乎无张力;28～30周早产儿有觉醒反应，但肢体张力很差，胎龄愈小，觉醒状态持续时间愈短，为新生儿尤其早产儿检查反应状态时，必须注意以上生理特点。2.评估婴儿的反应水平：新生儿的觉醒状态对评估婴儿的反应水平有密切关系，Brazelton将新生儿生理情况下的觉醒状态根据行为表现分为以下6个状态。(1)深睡：闭眼，呼吸规律，肢体及躯干无运动，给强刺激时迟迟才醒，不易转变到另一状态。(2)浅睡(快速动眼相睡眠)：眼睑闭合，眼球快速转动，呼吸不规律，给强刺激易唤醒，容易转变到另一状态。(3)瞌睡：眼睛睁开或闭合，肢体及躯干动作少且短暂。(4)安静觉醒：眼睛睁开，眼球对外界刺激有反应，肢体活动少。(5)活动觉醒：眼睛睁开，肢体活动多而有力。(6)哭：哭声有力，不易使哭声停止。在不同觉醒状态下，新生儿的反应水平也不同，为新生儿做神经反应检查时，最好在安静或活动觉醒状态下进行，检查时轻轻摆动婴儿或用手指摇动胸部，唤醒婴儿使保持最合适的觉醒状态，若在深睡状态下进行，则将错误地判断为无反应或活动能力减弱，检查时环境温度应保持在27～30℃，防止过高温或寒冷刺激影响检查结果。",
    "prevent_info": "1.做好孕期和围生期保健 尽量避免早产，产伤，窒息。2.提供良好的环境和清洁的用具 有适宜的室温和湿度，一般产房和婴儿室的温度最好在24℃左右，新生儿室应严格执行消毒隔离制度，给新生儿提供良好的环境和清洁的用具，杜绝各种交叉感染的机会。",
    "symptom_info": [
        [
            "反应迟钝",
            "烦躁不安",
            "嗜睡",
            "Moro反应迟钝",
            "吞咽困难",
            "吸吮反射消失",
            "肢端凉",
            "浅昏迷",
            "无力",
            "脱水",
            "我要提问"
        ],
        [
            "新生儿在中枢神经系统疾病和其他如重症感染，休克，脱水，酸中毒，代谢紊乱，贫血，低体温和呼吸衰竭等时，均可表现反应低下。1.缺氧缺血性脑病 ：生后第1天常表现激惹，2～3天后反应低下逐渐明显，出现嗜睡，迟钝和浅昏迷等意识障碍，四肢肌张力减退，上肢比下肢更明显，做牵拉反应时头向后垂与躯干成90°角，拥抱反射，吸吮反射减弱或消失，常伴有惊厥和颅内压增高，常有脑水肿，重者合并蛛网膜下腔出血或脑实质内出血。2.败血症：常以反应低下，拒乳为最先出现的症状，可无发热甚至体温不升，早产儿更为常见，常伴有黄疸，皮疹，腹胀及肝脾增大，可出现皮色苍白，肢端凉，皮肤毛细血管再充盈时间延长及心音低钝等休克表现。3.呼吸衰竭 ：新生儿缺氧时与乳幼儿不同，不表现烦躁不安甚至惊厥，新生儿尤其早产儿很快进入抑制状态，表现精神萎靡，反应低下，肌张力减退;呼吸减慢，甚至出现呼吸节律不齐或呼吸暂停，若为重症Ⅱ型呼衰，患儿反应更差，虽吸氧也不能使反应好转和呼吸改善，需用呼吸器作机械通气。4.低体温 ：体温低于35℃以下时，反应便迟钝，至33℃以下呈半昏迷状态，因寒冷刺激，保温不够使体温下降致反应迟钝者，复温后随着体温上升反应转佳，因原发疾病加重，摄食和产热减少而使体温下降，引起反应迟钝者，常有其他原发疾病的表现特点，如新生儿肺炎，新生儿败血症等等。5.低血糖 ：表现反应低下，有进食不足或窒息史，应考虑是否有低血糖。6.中枢神经系感染： 足月新生儿在化脓性脑膜炎早期常表现激惹，对刺激过敏，病变进展至一定程度，可出现反应低下，提示病情增重，早产儿化脑可无激惹，仅表现反应低下，常伴有惊厥，前囟紧张和其他感染症状，腰穿可确诊。7.药物： 母亲分娩前用过降压药或麻醉药，如硫酸镁，派替啶等，使新生儿易发生初生窒息，并且生后表现反应低下，肌张力减退和呼吸浅弱，甚至呼吸受抑制。8.其他 ：新生儿期许多疾病如脱水酸中毒，心功能不全，休克，贫血，颅内出血，21-三体综合征以及急性肾功能衰竭时，均可表现反应低下。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "C-反应蛋白检验（CRP）",
        "心电图",
        "颅脑MRI检查",
        "颅脑CT检查",
        "尿常规",
        "脑电图检查"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-7天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}