{
    "url": "http://jib.xywy.com/il_sii/gaishu/7906.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "新生儿泌尿系统感染"
        ],
        "name": "新生儿泌尿系统感染",
        "desc": [
            "新生儿泌尿系统感染(urinary system infection of newborn)是指病原体由血行或其他途径侵入尿路，在尿液中生长繁殖，并侵犯尿路粘膜或组织而引起损伤，出现菌尿或尿中白细胞或脓细胞增多。包括肾盂肾炎，膀胱炎和尿道炎，由于感染病变难以局限在尿路某一部位，临床上无法定位，统称为泌尿系感染。尿路感染的存在常提示我们是否有潜在的尿路畸形(输尿管疝，输尿管肾盂交界处梗阻)、膀胱输尿管反流或功能性膀胱异常。在新生儿期尿路泌尿系统感染发病率高、尤其男婴，局部尿路刺激症状不典型、发生脓毒败血症的风险较高。多种致病菌都可引起，以大肠埃希杆菌最多见，其次为副大肠杆菌、变形杆菌等等。多数经合理的抗感染治疗能迅速恢复，如治疗不及时可并发肾盂积水，肾疤痕和反流性肾病、高血压等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%--0.04%",
            "易感人群：新生儿，婴幼儿等  ",
            "传染方式：无传染性",
            "并发症：黄疸",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "新生儿泌尿系统感染(urinary system infection of newborn)是指因某种细菌感染引起的菌尿或尿中白细胞或脓细胞增多，细菌可由血行播散或直接侵入尿路而引起感染。"
        ]
    },
    "cause_info": "血行感染（20%）：为新生儿期泌尿系感染的最常见途径，常见于败血症(septicemia)，化脓性脑膜炎，肺炎(pneumonia)，脓疱病等过程中，与新生儿免疫功能较低有关。上行感染（15%）：新生儿尿路的特点是肾盂和输尿管较宽，输尿管管壁肌肉和弹力纤维发育不良，弯曲度大，易被压和扭转，易有尿潴留引流不畅而致感染；新生儿膀胱-输尿管连接处的瓣膜功能较弱，当膀胱充盈压力增高时，尿液易向上逆流而感染，新生儿女婴尿道仅长1cm(性成熟期为3～5cm)，外口暴露且距肛门甚近，故上行感染机会多，新生儿男婴虽尿道较长，但每次排尿时膀胱内尿液不易排空，尤其有包茎的小儿，污垢积聚也易发生上行感染，以上特点均为上行性感染易发生的因素。淋巴感染（15%）：肠道与肾脏，泌尿道之间有淋巴通路，新生儿肠道感染，尤其患大肠埃希杆菌性肠炎和鼠伤寒沙门菌肠炎时，易致泌尿系感染。直接感染（20%）：较少见，但邻近器官或组织有化脓性感染，如化脓性腹膜炎，肾周围脓肿等，可直接波及泌尿道而感染。发病机制1.新生儿易患泌尿系统感染的因素(1)生理特点：因使用尿布，尿道口易受粪便污染引起上行感染；新生儿抗菌能力差，易患败血症导致细菌血行播散，另外，某些患儿膀胱黏膜产生表面蛋白，其作为一种受体与细菌细胞壁上的抗原高度亲和而使这些患儿更易发生泌尿系统感染。(2)先天性畸形(congenital deformity)及尿路梗阻(urinary obstruction)：输尿管肾盂连接处狭窄，后尿道瓣膜，输尿管囊肿或异位输尿管，可致引流不畅而继发感染。(3)膀胱输尿管反流(vesicoureteric reflux)：在正常情况下，膀胱内尿液在充盈和排尿时，能压迫膀胱壁内行走的输尿管，使其闭合尿液不能反流，在新生儿期，由于膀胱壁内行走的输尿管短，排尿时输尿管关闭不全而易反流，当有膀胱输尿管反流时易发生肾盂肾炎(pyelitis)。2.病原菌：病原菌大多为革兰阴性细菌，细菌毒力强和细菌产生菌毛，以致其能黏附于尿道，向上移行，易致病原播散至肾实质，治疗不彻底或伴尿路畸形者，细菌易产生耐药性，可致反复感染。3.感染途径：新生儿以血行感染为主，另外，女婴，男婴泌尿系统的生理解剖特点，可致上行性感染。4.泌尿系感染：当细菌进入肾实质后，引起感染及其一系列的炎症反应，如果未及时治疗，感染将导致严重的肾脏损害和瘢痕形成，更严重者，重复感染没有合理诊治，最终导致严重肾瘢痕形成和反流性肾病，进入终末期肾病。为新生儿期泌尿系感染的最常见途径，常见于败血症(septicemia)，化脓性脑膜炎，肺炎(pneumonia)，脓疱病等过程中，与新生儿免疫功能较低有关。新生儿尿路的特点是肾盂和输尿管较宽，输尿管管壁肌肉和弹力纤维发育不良，弯曲度大，易被压和扭转，易有尿潴留引流不畅而致感染；新生儿膀胱-输尿管连接处的瓣膜功能较弱，当膀胱充盈压力增高时，尿液易向上逆流而感染，新生儿女婴尿道仅长1cm(性成熟期为3～5cm)，外口暴露且距肛门甚近，故上行感染机会多，新生儿男婴虽尿道较长，但每次排尿时膀胱内尿液不易排空，尤其有包茎的小儿，污垢积聚也易发生上行感染，以上特点均为上行性感染易发生的因素。肠道与肾脏，泌尿道之间有淋巴通路，新生儿肠道感染，尤其患大肠埃希杆菌性肠炎和鼠伤寒沙门菌肠炎时，易致泌尿系感染。较少见，但邻近器官或组织有化脓性感染，如化脓性腹膜炎，肾周围脓肿等，可直接波及泌尿道而感染。发病机制1.新生儿易患泌尿系统感染的因素(1)生理特点：因使用尿布，尿道口易受粪便污染引起上行感染；新生儿抗菌能力差，易患败血症导致细菌血行播散，另外，某些患儿膀胱黏膜产生表面蛋白，其作为一种受体与细菌细胞壁上的抗原高度亲和而使这些患儿更易发生泌尿系统感染。(2)先天性畸形(congenital deformity)及尿路梗阻(urinary obstruction)：输尿管肾盂连接处狭窄，后尿道瓣膜，输尿管囊肿或异位输尿管，可致引流不畅而继发感染。(3)膀胱输尿管反流(vesicoureteric reflux)：在正常情况下，膀胱内尿液在充盈和排尿时，能压迫膀胱壁内行走的输尿管，使其闭合尿液不能反流，在新生儿期，由于膀胱壁内行走的输尿管短，排尿时输尿管关闭不全而易反流，当有膀胱输尿管反流时易发生肾盂肾炎(pyelitis)。2.病原菌：病原菌大多为革兰阴性细菌，细菌毒力强和细菌产生菌毛，以致其能黏附于尿道，向上移行，易致病原播散至肾实质，治疗不彻底或伴尿路畸形者，细菌易产生耐药性，可致反复感染。3.感染途径：新生儿以血行感染为主，另外，女婴，男婴泌尿系统的生理解剖特点，可致上行性感染。4.泌尿系感染：当细菌进入肾实质后，引起感染及其一系列的炎症反应，如果未及时治疗，感染将导致严重的肾脏损害和瘢痕形成，更严重者，重复感染没有合理诊治，最终导致严重肾瘢痕形成和反流性肾病，进入终末期肾病。",
    "prevent_info": "新生儿和婴儿尿路感染的治疗：婴儿尿路感染易招致肾损害，此可能与正在发育成长的肾脏对肾盂肾炎性损害较成人敏感有关，在治疗新生儿尿路感染时，应注意几个问题：1.新生儿尿路感染往往属于血源性，是全身感染败血症的一部分。2.可能存在严重的尿路先天性畸形。3.在新生儿第1周常存在重度膀胱输尿管逆流，随着年龄增长而逐渐改善或消失。4.新生儿尤其是早产儿或肾功能尚未发育健全的婴儿，调节体液及电解质平衡及代谢变化的能力较差，并易因药物引起肾损害，因此选择抗菌药物时应注意其副作用。5.新生儿之尿路感染，临床上以非特异症状为主，主要是发热，惊厥，烦躁，呕吐，厌食，腹胀，便秘及麻痹性肠梗阻，肤色苍白或青紫，呼吸不规则，体重不增加等，有时出现黄疸，这些都是全身性毒血症的表现，Bergstrom等报道新生儿有1.4%存在尿路感染，目前多主张先用灭菌塑料袋收集尿标本，若培养阳性，则进一步做耻骨上穿刺尿以证实诊断。在治疗上，氨苄西林类及头孢菌素类均可选用，一般10天为1个疗程，菌尿反复出现，则一年内用小剂量抗菌药物预防再发，氨基糖苷类及喹诺酮类不宜使用，如发现有重度膀胱输尿管逆流或尿路梗阻存在，易发展成梗阻性肾病，应定期复查观察，必要时采取手术矫正。",
    "symptom_info": [
        [
            "泌尿系感染",
            "新生儿蛋白尿",
            "面色苍白",
            "黄疸",
            "嗜睡",
            "惊厥",
            "体重减轻",
            "腹泻",
            "我要提问"
        ],
        [
            "新生儿期的泌尿系感染多为血行感染，同时有全身或局部感染，症状极不一致，以全身症状为主，且缺乏特异性，表现为发热或低温，嗜睡，皮肤灰暗，吃奶差，呕吐或腹泻，腹胀，面色苍白，萎靡或不安及体重不增，可有黄疸或惊厥，如因尿道梗阻引起者，可于腹部触到胀大的膀胱，或肾盂积水的肿块或输尿管积水的肿块。1.临床表现新生儿期泌尿系统感染症状不典型，临床上当出现相关症状时要高度警惕，有报道在100例婴儿泌尿系统感染病例中，100%有发热，其中70%超过39℃， 60%激惹，50%喂养困难，40%有呕吐或腹泻，在生后最初几天的新生儿出现上述症状时应做血，尿，脑脊液常规和细菌培养，以明确诊断。2.实验室检查(1)尿培养：菌落数>10万/ml。(2)尿常规：沉渣白细胞>5个/HP，或新生儿出现上述临床症状。(3)病原菌检查：耻骨上穿刺取尿标本细菌阳性。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "尿常规",
        "尿液细菌培养",
        "腹部平片",
        "便常规",
        "硝酸盐还原试验",
        "心电图",
        "涂片",
        "静态显像"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}