{
    "url": "http://jib.xywy.com/il_sii/gaishu/7929.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "新型隐球菌性脑膜炎"
        ],
        "name": "新型隐球菌性脑膜炎",
        "desc": [
            "新型隐球菌性脑膜炎(cryptococcus neoformans meningitis)是神经系统最常见的真菌感染，由新型隐球菌感染脑膜和(或)脑实质所致，由于其症状的不典型性及治疗的不规范，误诊率及病死率高。近年来随着广谱抗生素，激素、免疫抑制药的广泛或不适当应用，以及免疫缺陷性疾病及器官移植患者的增加，该病罹患率亦呈增长趋势。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：呼吸道传播",
            "并发症：意识障碍偏瘫",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-6个月",
            "治愈率：预后差，死亡率高 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——50000元）",
            "本病目前仍有较高死亡率，死亡原因主要为脑疝。"
        ]
    },
    "cause_info": "发病原因：机体免疫力下降（30%）：隐球菌是土壤真菌，并寄生于鸟类，特别是鸽子。隐球菌为条件致病菌，从呼吸道侵入人体，引起肺部轻度炎症，当机体免疫力下降，如全身慢性消耗性疾病，严重创伤，长期大剂量使用抗生素，皮质激素或免疫抑制剂时，经血行播散进入颅内，对中枢神经系统具有亲嗜性。病毒感染（45%）：隐球菌的中枢神经系统感染，以脑膜炎性病变为主，脑膜广泛增厚，脑组织水肿，脑回变平。沿脑沟或脑池可见小肉芽肿、小囊肿或小脓肿。有时在脑的深部组织也可见较大的肉芽肿或囊肿。镜检下，脑膜有淋巴细胞和单核细胞浸润。肉芽肿由成纤维细胞、巨嗜细胞和坏死组织组成。囊肿内含有大旦的胶状物质。在这些病变组织内均可找到隐球菌。发病机制：1.发病机制：国内陈裕充2000年报告，多糖荚膜是构成荚膜毒性的最主要成分，它主要通过介导对吞噬细胞的抑制，减少诱发特异性T淋巴细胞反应，研究发现荚膜厚度与其抗吞噬能力呈正相关，且主要与荚膜多糖的高分子量片断有关，此外，多糖荚膜还通过激活补体，抑制吞噬细胞释放细胞因子IL-6和 IL-1β等，抑制机体免疫反应，使菌体逃避宿主防御系统的清除而致病。黑素是隐球菌另一重要致病因子，它的产生与细胞壁的膜结合酚氧化酶有关，大脑中丰富的儿茶酚胺可作为其重要的作用底物，推测可能是隐球菌对中枢神经系统有高度亲和力的原因之一，黑素的毒性作用主要是抗自由基，国外研究发现，一个隐球菌细胞产生的黑素，足以清除大量由激活的巨嗜细胞产生的细胞氧化剂，在体内，它通过清除超氧化物和其他氧化物，保护酵母细胞免受宿主细胞产生的氧化物的破坏，此外，黑素还有抵抗紫外线的抗真菌效应，降低二性霉素 B 的敏感性等作用，可能是导致隐球菌在体内持续蔓延，难以治愈的原因之一。长期大量应用广谱抗生素，免疫抑制药，抗癌药物，接受器官移植术及白血病，AIDS，淋巴肉瘤，系统性红斑狼疮，结核病，糖尿病等患者成为该病主要易感人群，当机体免疫功能低下时，隐球菌在脑内繁殖并产生大量抵抗宿主防御反应的毒性因子，引起隐球菌性脑膜炎或脑膜脑炎。2.病理改变：大体显示脑膜血管充血，脑回增宽，脑沟变浅，软脑膜混浊不清，尤以脑底部为重，桥池，视交叉池，小脑延髓池，外侧沟，脑底部及扩张的蛛网膜下隙内，可见黄色黏稠冻胶样的渗出物，脑沟，脑池或脑主质内可见小颗粒状结节或囊状物，内有胶样渗出物。镜下胶样黏液中可见大量隐球菌，部分被多核巨细胞吞噬，脑主质，脑膜及蛛网膜下隙内有大量以淋巴细胞，单核细胞，多核巨细胞为主的炎性细胞浸润，发病缓慢者可见由大量成纤维细胞和毛细血管组成的肉芽肿及小脓肿，国内郑建仲等1999年报道一组隐球菌性脑膜炎尸检病例，发现小动脉周围有炎性细胞浸润，并有脑主质内出血及多处软化坏死灶。发病原因：隐球菌是土壤真菌，并寄生于鸟类，特别是鸽子。隐球菌为条件致病菌，从呼吸道侵入人体，引起肺部轻度炎症，当机体免疫力下降，如全身慢性消耗性疾病，严重创伤，长期大剂量使用抗生素，皮质激素或免疫抑制剂时，经血行播散进入颅内，对中枢神经系统具有亲嗜性。隐球菌的中枢神经系统感染，以脑膜炎性病变为主，脑膜广泛增厚，脑组织水肿，脑回变平。沿脑沟或脑池可见小肉芽肿、小囊肿或小脓肿。有时在脑的深部组织也可见较大的肉芽肿或囊肿。镜检下，脑膜有淋巴细胞和单核细胞浸润。肉芽肿由成纤维细胞、巨嗜细胞和坏死组织组成。囊肿内含有大旦的胶状物质。在这些病变组织内均可找到隐球菌。发病机制：1.发病机制：国内陈裕充2000年报告，多糖荚膜是构成荚膜毒性的最主要成分，它主要通过介导对吞噬细胞的抑制，减少诱发特异性T淋巴细胞反应，研究发现荚膜厚度与其抗吞噬能力呈正相关，且主要与荚膜多糖的高分子量片断有关，此外，多糖荚膜还通过激活补体，抑制吞噬细胞释放细胞因子IL-6和 IL-1β等，抑制机体免疫反应，使菌体逃避宿主防御系统的清除而致病。黑素是隐球菌另一重要致病因子，它的产生与细胞壁的膜结合酚氧化酶有关，大脑中丰富的儿茶酚胺可作为其重要的作用底物，推测可能是隐球菌对中枢神经系统有高度亲和力的原因之一，黑素的毒性作用主要是抗自由基，国外研究发现，一个隐球菌细胞产生的黑素，足以清除大量由激活的巨嗜细胞产生的细胞氧化剂，在体内，它通过清除超氧化物和其他氧化物，保护酵母细胞免受宿主细胞产生的氧化物的破坏，此外，黑素还有抵抗紫外线的抗真菌效应，降低二性霉素 B 的敏感性等作用，可能是导致隐球菌在体内持续蔓延，难以治愈的原因之一。长期大量应用广谱抗生素，免疫抑制药，抗癌药物，接受器官移植术及白血病，AIDS，淋巴肉瘤，系统性红斑狼疮，结核病，糖尿病等患者成为该病主要易感人群，当机体免疫功能低下时，隐球菌在脑内繁殖并产生大量抵抗宿主防御反应的毒性因子，引起隐球菌性脑膜炎或脑膜脑炎。2.病理改变：大体显示脑膜血管充血，脑回增宽，脑沟变浅，软脑膜混浊不清，尤以脑底部为重，桥池，视交叉池，小脑延髓池，外侧沟，脑底部及扩张的蛛网膜下隙内，可见黄色黏稠冻胶样的渗出物，脑沟，脑池或脑主质内可见小颗粒状结节或囊状物，内有胶样渗出物。镜下胶样黏液中可见大量隐球菌，部分被多核巨细胞吞噬，脑主质，脑膜及蛛网膜下隙内有大量以淋巴细胞，单核细胞，多核巨细胞为主的炎性细胞浸润，发病缓慢者可见由大量成纤维细胞和毛细血管组成的肉芽肿及小脓肿，国内郑建仲等1999年报道一组隐球菌性脑膜炎尸检病例，发现小动脉周围有炎性细胞浸润，并有脑主质内出血及多处软化坏死灶。",
    "prevent_info": "1.鸽可能是主要传染源，注意防范由此途径传染。2.新型隐球菌多由呼吸道吸入;注意增强体质，预防上呼吸道感染。3.避免长期大量应用广谱抗生素，免疫抑制药。4.防治结核病，糖尿病等易引起隐球菌性脑膜炎或脑膜脑炎。5.早期综合治疗，减轻并发症，降低死亡率。",
    "symptom_info": [
        [
            "间歇性头痛",
            "脑膜刺激征",
            "脑膜炎",
            "抽搐",
            "低热",
            "水肿",
            "恶心",
            "意识障碍",
            "我要提问"
        ],
        [
            "1.多呈亚急性或慢性起病，少数急性起病，各年龄段均可发病，20～40岁青壮年最常见。2.首发症状常为间歇性头痛，恶心及呕吐，伴低热，周身不适，精神不振等非特异性症状，随病情发展，头痛渐加重转为持续性，精神异常，躁动不安，严重者出现不同程度意识障碍。3.约半数以上伴脑神经受损，以视神经最常见，其次为第Ⅷ， Ⅲ，Ⅶ， VI 脑神经，部分出现偏瘫，抽搐，失语等局灶性脑组织损害症状。4.脑膜刺激征为早期最常见的阳性体征，晚期可出现眼底水肿，锥体束征等。"
        ]
    ],
    "inspect_info": [
        "脑脊液常规检验（CSF）",
        "隐球菌病胶乳凝集试验",
        "血常规",
        "颅脑CT检查",
        "脑膜刺激征",
        "便常规",
        "脑脊液胶体金试验",
        "尿常规",
        "脑脊液葡萄糖",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-6个月",
        "治愈率": "预后差，死亡率高",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}