{
    "url": "http://jib.xywy.com/il_sii/gaishu/7931.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "血液科",
            "行军性血红蛋白尿"
        ],
        "name": "行军性血红蛋白尿",
        "desc": [
            "行军性血红蛋白尿症是由于手掌、脚掌或身体其他部位与坚硬物体反复剧烈撞击，造成红细胞机械性损伤，从而导致一过性血管内溶血和血红蛋白尿的一种病症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：尿道炎",
            "就诊科室：内科  血液科",
            "治疗方式：药物治疗 对症治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 5000元）",
            "停止活动后即可消失，无后遗症。"
        ]
    },
    "cause_info": "环境因素（35%）：主要发生于直立姿势的多种活动，如长途行军，正步训练，长距离跑步，竞走，在硬地面上打球，空手道比赛，连续击打沙袋或手鼓。职业因素（65%）：京剧武生演员连续小翻等，甚至有人报道1例老年性痴呆症患者因头部反复撞击墙壁后发生血红蛋白尿，游泳和自行车运动员发生本症者极罕见。发病机制从上面所举的多种情况可以看出，身体某部位反复用力撞击坚硬表面可以引发行军性血红蛋白尿症，确切发病机制尚不完全明了，一方面当红细胞流经脚掌，手掌等部位的表浅血管时，受到机械性损伤，另一方面脚掌，手掌等部位的表浅微血管在受到反复用力击打时可能受到损伤，微血管变窄，粗糙，使流经的红细胞受到过多的推挤，撕裂，从而引起溶血，本症的发生主要与运动的地面或击打物体表面的坚硬程度，运动方式或姿势有关，在硬路面跑步后发生血红蛋白尿的患者，改在草地上或穿弹性较好的运动鞋进行同样的活动，可不发生本症，运动量相同的不同运动，对身体的撞击不同，红细胞所受的机械损伤程度也不同。每个人的步态及落地的轻重都有差别，有的使脚掌受到的撞击力较大，这部分人就容易发生溶血，但这些患者也可能存在某种易患因素，如红细胞膜存在缺陷，或血清结合珠蛋白水平低而使游离血红蛋白结合能力不足等，有人发现本病患者谷胱甘肽还原酶及谷胱甘肽过氧化物酶暂时性缺乏使红细胞脂质过氧化，但很难说明与本病的关系。主要发生于直立姿势的多种活动，如长途行军，正步训练，长距离跑步，竞走，在硬地面上打球，空手道比赛，连续击打沙袋或手鼓。京剧武生演员连续小翻等，甚至有人报道1例老年性痴呆症患者因头部反复撞击墙壁后发生血红蛋白尿，游泳和自行车运动员发生本症者极罕见。发病机制从上面所举的多种情况可以看出，身体某部位反复用力撞击坚硬表面可以引发行军性血红蛋白尿症，确切发病机制尚不完全明了，一方面当红细胞流经脚掌，手掌等部位的表浅血管时，受到机械性损伤，另一方面脚掌，手掌等部位的表浅微血管在受到反复用力击打时可能受到损伤，微血管变窄，粗糙，使流经的红细胞受到过多的推挤，撕裂，从而引起溶血，本症的发生主要与运动的地面或击打物体表面的坚硬程度，运动方式或姿势有关，在硬路面跑步后发生血红蛋白尿的患者，改在草地上或穿弹性较好的运动鞋进行同样的活动，可不发生本症，运动量相同的不同运动，对身体的撞击不同，红细胞所受的机械损伤程度也不同。每个人的步态及落地的轻重都有差别，有的使脚掌受到的撞击力较大，这部分人就容易发生溶血，但这些患者也可能存在某种易患因素，如红细胞膜存在缺陷，或血清结合珠蛋白水平低而使游离血红蛋白结合能力不足等，有人发现本病患者谷胱甘肽还原酶及谷胱甘肽过氧化物酶暂时性缺乏使红细胞脂质过氧化，但很难说明与本病的关系。",
    "prevent_info": "应以预防为主，在以后的运动中穿着有弹性的厚度合适的运动鞋，选择适当的场地，纠正不良的运动姿势，调整运动量，以减少或避免复发。",
    "symptom_info": [
        [
            "蛋白尿",
            "尿道烧灼感",
            "血红蛋白尿",
            "低分子蛋白尿",
            "我要提问"
        ],
        [
            "运动后出现血红蛋白尿常常是患者的惟一表现，一般在运动后30min～5h之间发生，持续6～12h后尿色即可恢复正常，发生血红蛋白尿时，可伴有腰部酸胀不适或轻微疼痛，尿道烧灼感等症状，本症溶血为一过性，持续时间短，尽管可以反复运动反复发作达数周或数月，但多能在停止运动后自行消失。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "血清乳酸脱氢酶",
        "血常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "内科  血液科",
        "治疗方式": "药物治疗 对症治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}