{
    "url": "http://jib.xywy.com/il_sii/gaishu/7945.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "胸长神经卡压症"
        ],
        "name": "胸长神经卡压症",
        "desc": [
            "胸长神经起源于颈5，颈6，颈7神经根，支配前锯肌，该神经卡压极少引起医师关注。作者在研究肩胛背神经解剖时，发现大多数肩胛背神经在颈5神经的起始与胸长神经的颈5神经起始合干，合干部分穿经中斜角肌的腱性起源和腱性纤维环，从而想到起源于颈5神经的胸长神经也可能与肩胛背神经一起受到卡压，胸长神经受到卡压将产生临床症状有颈部，背部均有明显的压痛点，而且按压背部的压痛点可诱发前臂内侧及手指发麻，患者诉左胸前不适，刺痛，左侧胸壁及腋下不适，有从背后痛到心前的感觉，做颈部局部封闭后，患者全部症状消失。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心绞痛",
            "就诊科室：外科  骨外科",
            "治疗方式：对症治疗 手术治疗 康复治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）",
            "胸长神经的卡压常仅发生在起源于颈5神经根的胸长神经，亦即是颈5神经根受卡压所致。"
        ]
    },
    "cause_info": "病因：胸长神经的卡压常仅发生在起源于颈5神经根的胸长神经，亦即是颈5神经根受卡压所致。(二)发病机制胸长神经支配前锯肌，前锯肌的作用是使肩胛骨外展，外旋，在前推运动中，前锯肌牵拉肩胛骨向外远离脊柱，并使其紧贴胸壁，前锯肌麻痹时，上肢外展可能受限，外展不能超过头部，作者在临床上诊断的胸长神经卡压无一例上肢运动受限，这是因为这些患者的胸长神经卡压仅仅发生在起源于颈5神经根的胸长神经，起源于颈6，颈7神经根的胸长神经并没有卡压，所以未见到有因胸长神经卡压而引起的肩外展功能障碍，肩胛背神经和颈5神经根的胸长神经在起始部常常合干，所以两者常常一起被卡压，两者同时卡压的临床特点是患者有从背后痛到胸前的感觉，有时还可能合并颈5神经根卡压，如同时还有肩部的不适，可能诊断会更明确一些。胸长神经的卡压常仅发生在起源于颈5神经根的胸长神经，亦即是颈5神经根受卡压所致。(二)发病机制胸长神经支配前锯肌，前锯肌的作用是使肩胛骨外展，外旋，在前推运动中，前锯肌牵拉肩胛骨向外远离脊柱，并使其紧贴胸壁，前锯肌麻痹时，上肢外展可能受限，外展不能超过头部，作者在临床上诊断的胸长神经卡压无一例上肢运动受限，这是因为这些患者的胸长神经卡压仅仅发生在起源于颈5神经根的胸长神经，起源于颈6，颈7神经根的胸长神经并没有卡压，所以未见到有因胸长神经卡压而引起的肩外展功能障碍，肩胛背神经和颈5神经根的胸长神经在起始部常常合干，所以两者常常一起被卡压，两者同时卡压的临床特点是患者有从背后痛到胸前的感觉，有时还可能合并颈5神经根卡压，如同时还有肩部的不适，可能诊断会更明确一些。",
    "prevent_info": "胸长神经卡压症是一种与现代生活和工作条件密切相关的病症，完全可以预防，而且预防的方法也非常简单，那就是尽量避免长时间体位处于僵持，避免体位长时间保持一个姿势，并机械而频繁活动的工作状态，工作一段时间，就活动活动肢体，做一些放松的动作。",
    "symptom_info": [
        [
            "胸痛",
            "背部有隐约麻痛不适",
            "胀痛",
            "心绞痛"
        ],
        [
            "1.病史和症状(1)患者可能有颈部不适和“颈椎病”病史。(2)胸前壁，胸侧壁和腋下不适，有胀痛，针刺样痛，如在左胸壁，酷似心绞痛。(3)如合并肩胛背神经卡压，患者可能诉有从背后一直痛到心前的感觉。(4)心内科检查资料不支持心绞痛。2.体征(1)胸锁乳突肌后缘中点上下压痛显著。(2)叩击胸前可能诱发胸前刺痛。(3)合并肩胛背神经卡压时有肩胛背神经卡压的体征。3.特殊检查 于胸锁乳突肌的后缘中点上下压痛最显著点，用0.25%布比卡因2～3ml局部封闭，全部症状消失。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "脊柱MRI检查",
        "血常规",
        "尿常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "对症治疗 手术治疗 康复治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "甲钴胺分散片"
    ],
    "drug_detail": [
        "江苏四环甲钴胺分散片(甲钴胺分散片)"
    ]
}