{
    "url": "http://jib.xywy.com/il_sii/gaishu/7946.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "胸导管损伤"
        ],
        "name": "胸导管损伤",
        "desc": [
            "胸导管损伤，是由胸部的穿透伤或钝性创伤，胸导管位于后胸壁胸膜外，如胸膜同时破裂，乳糜液直接流入胸膜腔形成乳糜胸;如胸膜完整，流出的乳糜液先积聚在胸膜外，逐渐增多，压力增大，胀破胸膜，溢入胸腔再形成乳糜胸。损伤性乳糜胸的真正发病率可能比报道的要高，因为许多只有少量乳糜液的病例难以查出，而在诊断成立之前早被吸收。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：乳糜胸颈部开放性损伤",
            "就诊科室：外科  心胸外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：30-60天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "胸导管损伤，是由胸部的穿透伤或钝性创伤，胸导管位于后胸壁胸膜外，如胸膜同时破裂，乳糜液直接流入胸膜腔形成乳糜胸。"
        ]
    },
    "cause_info": "(一)发病原因1.颈胸部开放性损伤颈，胸部的刀刺伤，子弹，弹片的穿通伤可造成胸导管损伤，较少见且往往合并更严重的其他损伤，早期被掩盖不易发现。2.颈胸部闭合性损伤：胸部钝挫伤，爆震伤，挤压伤或剧烈咳嗽，均可损伤胸导管，由于胸导管相对地固定于脊柱前方，当脊柱突然过度伸展，或脊柱骨折时可以造成胸导管撕裂或断裂;炎症，血丝虫病或肿瘤侵袭造成胸导管梗阻或饱食脂肪餐后胸导管过度充盈，胸部闭合伤或剧烈运动，剧烈咳嗽均可使右膈肌脚猛烈收缩，以剪力损伤胸导管;另外，锁骨，肋骨或脊柱骨折的断端也可损伤胸导管。3.手术损伤：胸导管附近的手术操作均有可能损伤胸导管主干及其分支而导致术后乳糜胸，术后乳糜胸主要发生于颈，胸手术后;由于心胸手术的增多，损伤胸导管造成乳糜胸的报告较多;近年来由于对胸导管解剖的认识加深，手术操作改进，胸导管损伤有下降趋势。(二)发病机制胸导管损伤后，乳糜液外漏积聚需要时间，在早期可无症状，一般在外伤3～4天后，才逐渐形成明显的乳糜胸，此时大多数病例均按单纯胸腔积液处理，直至恢复饮食，胸腔内积聚的淋巴液变为白色被考虑到此病，病人因丧失脂肪和蛋白质而产生营养不良，很快消瘦，体重减轻，皮下水肿;每天丧失500～1000ml乳糜液，引起脱水症状，口渴及尿少，血浆蛋白迅速下降;大量乳糜液积压肺和纵隔器官，引起呼吸困难，阻碍静脉回流，导致颈静脉怒张和心排血量减少，病人可能有低热，乳糜液有抗菌的特性，除多次胸穿污染外，继发感染罕见，后期，持久的乳糜胸可引起纤维胸。(一)发病原因1.颈胸部开放性损伤颈，胸部的刀刺伤，子弹，弹片的穿通伤可造成胸导管损伤，较少见且往往合并更严重的其他损伤，早期被掩盖不易发现。2.颈胸部闭合性损伤：胸部钝挫伤，爆震伤，挤压伤或剧烈咳嗽，均可损伤胸导管，由于胸导管相对地固定于脊柱前方，当脊柱突然过度伸展，或脊柱骨折时可以造成胸导管撕裂或断裂;炎症，血丝虫病或肿瘤侵袭造成胸导管梗阻或饱食脂肪餐后胸导管过度充盈，胸部闭合伤或剧烈运动，剧烈咳嗽均可使右膈肌脚猛烈收缩，以剪力损伤胸导管;另外，锁骨，肋骨或脊柱骨折的断端也可损伤胸导管。3.手术损伤：胸导管附近的手术操作均有可能损伤胸导管主干及其分支而导致术后乳糜胸，术后乳糜胸主要发生于颈，胸手术后;由于心胸手术的增多，损伤胸导管造成乳糜胸的报告较多;近年来由于对胸导管解剖的认识加深，手术操作改进，胸导管损伤有下降趋势。(二)发病机制胸导管损伤后，乳糜液外漏积聚需要时间，在早期可无症状，一般在外伤3～4天后，才逐渐形成明显的乳糜胸，此时大多数病例均按单纯胸腔积液处理，直至恢复饮食，胸腔内积聚的淋巴液变为白色被考虑到此病，病人因丧失脂肪和蛋白质而产生营养不良，很快消瘦，体重减轻，皮下水肿;每天丧失500～1000ml乳糜液，引起脱水症状，口渴及尿少，血浆蛋白迅速下降;大量乳糜液积压肺和纵隔器官，引起呼吸困难，阻碍静脉回流，导致颈静脉怒张和心排血量减少，病人可能有低热，乳糜液有抗菌的特性，除多次胸穿污染外，继发感染罕见，后期，持久的乳糜胸可引起纤维胸。",
    "prevent_info": "手术或其他医疗操作造成胸导管损伤，发生手术后乳糜胸，乳糜瘘的病例约占所有胸导管损伤的90%以上;因此，必须重视防止胸导管的医源性损伤，手术医师必须熟悉胸导管的外科解剖，在可能造成胸导管损伤的危险区域，操作要仔细，分离组织均应结扎;在缝合切口前，应仔细检查组织剥离面，有无淋巴液渗漏，若可疑乳糜漏出，则应将漏出部位加以缝扎，下列手术时应提高警惕，避免损伤胸导管。1.食管癌手术：最常合并乳糜胸的手术是食管癌切除术，已在病因部分中详述，在肿瘤床和主动脉弓上下进行手术分离时，应将所有切断之组织牢固结扎;在行吻合前仔细检查剥离面，缝扎可疑渗漏之部位;必要时行低位预防性胸导管结扎术。2.胸主动脉手术，动脉导管未闭切断缝合术，后纵隔肿瘤手术，胸多感神经节切除术，胸膜剥脱术，膈疝修复术，主动脉缩窄手术等。3.一般普胸手术中如左肺切除，也应警惕可能损伤胸导管，有时远离胸导管解剖部位的操作，也可损伤其分支或变异部位的胸导管。4.胸骨正中切口心内直视手术时预防术后乳糜胸的措施：①分离胸腺时，切断之组织应妥善结扎;②在分离升主动脉，上下腔静脉时，注意切开心包后叶时不宜过深，以免损伤变异走行的胸导管或其分支;③术后加强利尿及强心治疗，防止腔静脉压力过高。5.颈和锁骨上淋巴结切除术，前斜肌切断术，胸廓出口综合征松解左第1肋切除，颈动脉，颈静脉手术等，应注意避免损伤颈段胸导管。6.其他：如中心静脉置管引起上腔静脉梗阻，食管静脉曲张注射硬化剂等操作等也可造成乳糜胸，也应适当注意。7.关于预防性胸导管结扎术 胸部手术中，如发现胸导管损伤，乳糜液漏出，或高度怀疑胸导管损伤，可低位结扎胸导管，对预防术后发生乳糜胸，若无明显损伤胸导管的迹象，不主张结扎胸导管，王云杰总结了72例中段食管癌切除时行预防性胸导管结扎术的病例，其乳糜胸发生率为9.7%(7例)，且高位结扎者乳糜胸发生率高于低位结扎者，高位结扎胸导管造成梗阻，术后近期胸导管内压力升高;如此时进食高脂肪饮食，使乳糜流量增加，反而导致胸导管破裂而发生乳糜胸，因此，如无有胸导管可疑损伤征象，不主张进行预防性胸导管结扎，更应避免高位结扎术。",
    "symptom_info": [
        [
            "胸痛",
            "心率增快",
            "呼吸困难",
            "发绀",
            "气短",
            "心慌",
            "心动过速",
            "胸腔积液",
            "血压偏低",
            "胸闷",
            "我要提问"
        ],
        [
            "1.外伤性胸导管损伤：开放性胸外伤造成胸导管损伤往往同时有严重的重要脏器损伤，有时来不及救活即死亡，有时在剖胸手术处理内脏损伤后被掩盖，术后发现乳糜胸才明确诊断有胸导管损伤，闭合性损伤所致的胸导管裂伤部位多在膈肌上方，乳糜液先聚积于后纵隔，继而破入胸膜腔;常为右侧乳糜胸，也可为左侧或双侧乳糜胸，因此伤后常有一个数天或数周不等的潜伏期，有时长达数月，一般来讲，潜伏期越短，胸导管损伤程度越重;反之，损伤程度较轻;在个别情况下，纵隔乳糜肿可以自愈，潜伏期过后，病人突然发生气短，呼吸困难，甚至出现发绀，心率增快，脉搏变弱，血压降低等类似休克的症状，继而表现为胸腔大量积液，穿刺抽液最初为血性液体，然后逐步变为典型的乳白色乳糜液;穿刺抽液后，病人气短，呼吸困难迅速缓解，但不久后症状又复发，需反复胸穿抽液，病人迅速消耗，出现进行性脱水，电解质紊乱，营养不良;最后造成全身衰竭而死亡，也可因全身抵抗力极度低下而发生严重感染，败血症而死亡。2.胸部手术后乳糜胸：主要临床表现为术后胸腔引流液异常增多，由于胸液即时被引出，无明显的压迫症状，有些病人则为胸腔引流管拔除后，或开始进食后出现大量胸腔积液，出现不同程度的气短，心慌，胸闷，胸痛，心动过速，血压偏低等压迫造成的呼吸，循环功能紊乱，严重病人可以有休克表现;随着胸液的丢失增多，和支持治疗的情况不同，逐步可以表现出脱水，低钠，低钾，酸中毒等消耗症状，严重者发生衰竭而死亡，通常胸部手术后病人，术后第3天的胸腔引流量仍不少于500ml，若除外了其他原因，绝大多数为合并了乳糜胸。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "胸腔积液检查",
        "胸部透视",
        "胸腔积液免疫化学检查",
        "乳糜尿定性试验",
        "血常规",
        "便常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "30-60天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}