{
    "url": "http://jib.xywy.com/il_sii/gaishu/7955.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "胸椎黄韧带骨化症"
        ],
        "name": "胸椎黄韧带骨化症",
        "desc": [
            "胸椎黄韧带骨化症(ossification of ligamenta flava，OLF)在临床上十分少见，但其临床症状复杂易因误诊而延误治疗时机，以致使长期、持续受压的脊髓出现不可逆性损害但近年来随着MRICT及CTM等检测手段在临床上的广泛应用，胸椎黄韧带骨化症的早期诊断已变得较为容易;早诊早治，其后果将明显改观。该病男女患者之比为2∶1，大多在中年以后发病该病多见于亚洲人种，尤其是日本人。而在白种人中罕见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：慢性腰背痛",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：2-4月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "早期、准确、彻底清除脊髓后方的致压物，多能取得比较满意的效果。"
        ]
    },
    "cause_info": "慢性损伤退变（40%）因本病易在长期从事重体力劳动的人群中发生，且本病主要发生于中下胸椎，此与中下胸椎的活动量大有关，以致黄韧带在这些部位所受的应力较大而易引起骨化现象。炎症（30%）具有血管系统的活体组织对损伤因子所发生的防御反应即为炎症。就是平时人们所说的“发炎”，是机体对于刺激的一种防御反应，表现为红、肿、热、痛。血管反应是炎症过程的中心环节。通常情况下，炎症是有益的，是人体的自动的防御反应，但是有的时候，炎症也是有害的，例如对人体自身组织的攻击、发生在透明组织的炎症等。发病机制研究表明，黄韧带骨化属软骨内化骨过程。病变由硬膜面开始，早期为纤维结构排列紊乱，弹力纤维减少，胶原纤维大量增生、肿胀、黏液样变性;进一步发展为黄韧带组织中的未分化间充质细胞软骨性化生形成纤维软骨细胞;最终钙盐结晶体沉着钙化、骨化。骨化的黄韧带往往存在由浅至深的四个移行区：韧带区、软骨样区、钙化软骨区、骨化区。因本病易在长期从事重体力劳动的人群中发生，且本病主要发生于中下胸椎，此与中下胸椎的活动量大有关，以致黄韧带在这些部位所受的应力较大而易引起骨化现象。具有血管系统的活体组织对损伤因子所发生的防御反应即为炎症。就是平时人们所说的“发炎”，是机体对于刺激的一种防御反应，表现为红、肿、热、痛。血管反应是炎症过程的中心环节。通常情况下，炎症是有益的，是人体的自动的防御反应，但是有的时候，炎症也是有害的，例如对人体自身组织的攻击、发生在透明组织的炎症等。发病机制研究表明，黄韧带骨化属软骨内化骨过程。病变由硬膜面开始，早期为纤维结构排列紊乱，弹力纤维减少，胶原纤维大量增生、肿胀、黏液样变性;进一步发展为黄韧带组织中的未分化间充质细胞软骨性化生形成纤维软骨细胞;最终钙盐结晶体沉着钙化、骨化。骨化的黄韧带往往存在由浅至深的四个移行区：韧带区、软骨样区、钙化软骨区、骨化区。",
    "prevent_info": "注意休息，劳逸结合，防止感染，一旦发生本病要及时处理，做到早发现、早诊断、早治疗是预防的关键。",
    "symptom_info": [
        [
            "背痛",
            "下肢放射痛",
            "下肢的感觉，肌...",
            "韧带骨化",
            "感觉障碍",
            "我要提问"
        ],
        [
            "1.发病缓慢：本病起病缓慢，隐匿，病程多呈渐进性发展，且持续时间较长，可因某种诱因，包括轻微外伤或过劳而发病，甚至可使病情迅速恶化。2.主要症状：患者多发症状为下肢麻木及感觉异常(二者约占70%);单侧或双侧下肢无力，步行困难(约占60%以上);50%的患者行走时有踩棉花感;40%的患者有胸腹部束带感或其他症状，如下肢放射痛，背痛等。3.体征：主要表现为单侧或双侧下肢的肌力减退，胸髓受损节段平面以下感觉减弱或消失，且可伴有浅反射减弱，锥体束征及括约肌功能障碍等。"
        ]
    ],
    "inspect_info": [
        "脊柱椎体平扫",
        "脊柱MRI检查",
        "脊椎平片",
        "血常规",
        "CT检查",
        "尿常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "2-4月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}