{
    "url": "http://jib.xywy.com/il_sii/gaishu/7997.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "烟雾病"
        ],
        "name": "烟雾病",
        "desc": [
            "烟雾病又称为Moyamoya 病或自发性基底动脉环闭塞症，是一种以 Willis环双侧主要分支血管即双侧颈内动脉末端及大脑前、大脑中动脉起始部动脉内膜缓慢增厚，动脉管腔逐渐狭窄以至闭塞，继发出现侧支异常的小血管网为特点的脑血管病。因脑血管造影时呈现许多密集成堆的小血管影，似吸烟时吐出的烟雾，故名烟雾病，Moyamoya是日语\"烟雾\"的发音。本病的实质是脑底部动脉主干闭塞伴代偿性血管增生。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%-0.0003%",
            "易感人群：成人发病年龄在20~30岁  ",
            "传染方式：无传染性",
            "并发症：肾动脉狭窄高血压颅内动脉瘤脑血管畸形脑梗死癫痫",
            "就诊科室：内科  神经内科",
            "治疗方式：手术治疗药物治疗康复治疗",
            "治疗周期：3-5个月",
            "治愈率：60-70% ",
            "治疗费用：发病类型不同，费用不同，三甲医院大约为（20000——50000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "脑血管畸形（55%）：脑底畸形血管团不见于正常造影片，属于异常血管。此病以儿童为多见，且无明确的病因可寻。有些病例合并其他先天性脑血管病，如脑动脉瘤或脑血管畸形。疾病因素（45%）：脑血管造影的动态变化，临床症状，病程在一定时间内呈进行性发展，尤其是儿童，病程的进展倾向更大。有许多疾病可导致此病，例如脑膜炎，非特异性动脉炎，多发性神经纤维瘤病，放射线，外伤，梅毒，螺旋体病，结核性脑膜炎，脑瘤，颅内感染，视神经胶质瘤，老年性动脉粥样硬化症及视交叉部肿瘤等均可导致类似的病理改变。发病机制1.病理解剖学：烟雾病的病理解剖变化主要有以下三种改变。(1)大脑基底部的大血管闭塞或极度狭窄：颈内动脉分叉部，大脑前动脉和大脑中动脉起始部，脑底动脉环管腔狭窄，闭塞，受损的动脉表现为细小，内皮细胞增生，内膜明显增厚，内弹力层增厚而致使动脉管腔狭窄或闭塞，中膜肌层萎缩，薄弱与部分消失，可有淋巴细胞浸润，狭窄闭塞的颈内动脉病理改变为：内弹力层高度屈曲，部分变薄，部分断裂，部分分层，部分增厚;内膜呈局限性离心性增厚，内膜内有平滑肌细胞，胶原纤维和弹力纤维;中层明显变薄，多数平滑肌细胞坏死，消失，闭塞性血管的病变性质有的符合先天性动脉发育不全，有的为炎性或动脉硬化性改变，有的为血栓形成，例如钩端螺旋体病引起者为全动脉炎。(2)异常血管网：主要位于脑底部及基底节区，表现为管壁变薄，扩张，数量增多，易破裂出血等，异常血管网为来自Willis环前，后脉络膜动脉，大脑前动脉，大脑中动脉和大脑后动脉的扩张的中等或小的肌型血管，这些血管通常动静脉难辨，狭窄的异常血管网小动脉的内膜可见有水肿，增厚，中层弹力纤维化，弹力层变厚，断裂，以致淤血屈曲，血栓形成闭塞，扩张的小动脉可表现为中层纤维化，管腔变薄，弹力纤维增生，内膜增厚等，有时内弹力层断裂，中层变薄，形成微动脉瘤而破裂出血，随着年龄的增大，扩张的血管可进行性变细，数量减少，狭窄动脉增加。(3)脑实质内继发血液循环障碍的变化：表现为出血性或缺血性及脑萎缩等病理改变。电镜下观察证明烟雾病是一种广泛的影响脑血管的疾病，最明显的变化就是平滑肌细胞的变性，坏死，消失和内弹力层的破坏。2.病理生理学：当血管狭窄，闭塞发生时，侧支循环也在逐渐形成，侧支循环增多并相互吻合成网状，管腔显著扩张形成异常血管网，异常血管网作为代偿供血的途径，当脑底动脉环闭塞时，脑底动脉环作为一个有力的代偿途径已失去作用，因此，只有靠闭塞部位近端发出的血管，通过扩张，增生进行代偿供血，这些代偿作用的异常血管网可延续形态及走行大致正常的大脑前，中动脉，如果血管闭塞的部位继续向近侧端发展，就可能使异常血管网的起源处闭塞，从而导致异常血管网的消失，因此，异常血管网的形成是特定部位闭塞的特殊代偿供血的形式，而不是本质的东西，它可见于Willis环的前部，也可见于其后部，如果闭塞继续发展而闭塞了异常血管网的起始点，或闭塞部位在起点的近端，那么可没有异常血管的出现。3.发病机制：血管中层平滑肌细胞的破坏，增生与再破坏，再增生，反复进行可能是烟雾病发病的形态学基础。当血管狭窄或闭塞形成时，侧支循环逐渐建立，形成异常血管网，多数异常血管网是一些原始血管的增多与扩张形成的，当血管闭塞较快以至于未形成足够的侧支循环进行代偿供血时，那么，临床上就表现为脑缺血的症状，若血管闭塞形成后，其近端压力增高，造成异常脆弱的，菲薄的血管网或其他异常血管破裂，临床上就出现颅内出血的症状，当颅内大动脉完全闭塞时，侧支循环已建立，病变就停止发展，由于病变的血管性质不同，病变的程度不一，侧支循环形成后在长期血流障碍的作用下，新形成的血管又可发生病变，故其临床症状可表现为反复发作或交替出现。脑底畸形血管团不见于正常造影片，属于异常血管。此病以儿童为多见，且无明确的病因可寻。有些病例合并其他先天性脑血管病，如脑动脉瘤或脑血管畸形。脑血管造影的动态变化，临床症状，病程在一定时间内呈进行性发展，尤其是儿童，病程的进展倾向更大。有许多疾病可导致此病，例如脑膜炎，非特异性动脉炎，多发性神经纤维瘤病，放射线，外伤，梅毒，螺旋体病，结核性脑膜炎，脑瘤，颅内感染，视神经胶质瘤，老年性动脉粥样硬化症及视交叉部肿瘤等均可导致类似的病理改变。发病机制1.病理解剖学：烟雾病的病理解剖变化主要有以下三种改变。(1)大脑基底部的大血管闭塞或极度狭窄：颈内动脉分叉部，大脑前动脉和大脑中动脉起始部，脑底动脉环管腔狭窄，闭塞，受损的动脉表现为细小，内皮细胞增生，内膜明显增厚，内弹力层增厚而致使动脉管腔狭窄或闭塞，中膜肌层萎缩，薄弱与部分消失，可有淋巴细胞浸润，狭窄闭塞的颈内动脉病理改变为：内弹力层高度屈曲，部分变薄，部分断裂，部分分层，部分增厚;内膜呈局限性离心性增厚，内膜内有平滑肌细胞，胶原纤维和弹力纤维;中层明显变薄，多数平滑肌细胞坏死，消失，闭塞性血管的病变性质有的符合先天性动脉发育不全，有的为炎性或动脉硬化性改变，有的为血栓形成，例如钩端螺旋体病引起者为全动脉炎。(2)异常血管网：主要位于脑底部及基底节区，表现为管壁变薄，扩张，数量增多，易破裂出血等，异常血管网为来自Willis环前，后脉络膜动脉，大脑前动脉，大脑中动脉和大脑后动脉的扩张的中等或小的肌型血管，这些血管通常动静脉难辨，狭窄的异常血管网小动脉的内膜可见有水肿，增厚，中层弹力纤维化，弹力层变厚，断裂，以致淤血屈曲，血栓形成闭塞，扩张的小动脉可表现为中层纤维化，管腔变薄，弹力纤维增生，内膜增厚等，有时内弹力层断裂，中层变薄，形成微动脉瘤而破裂出血，随着年龄的增大，扩张的血管可进行性变细，数量减少，狭窄动脉增加。(3)脑实质内继发血液循环障碍的变化：表现为出血性或缺血性及脑萎缩等病理改变。电镜下观察证明烟雾病是一种广泛的影响脑血管的疾病，最明显的变化就是平滑肌细胞的变性，坏死，消失和内弹力层的破坏。2.病理生理学：当血管狭窄，闭塞发生时，侧支循环也在逐渐形成，侧支循环增多并相互吻合成网状，管腔显著扩张形成异常血管网，异常血管网作为代偿供血的途径，当脑底动脉环闭塞时，脑底动脉环作为一个有力的代偿途径已失去作用，因此，只有靠闭塞部位近端发出的血管，通过扩张，增生进行代偿供血，这些代偿作用的异常血管网可延续形态及走行大致正常的大脑前，中动脉，如果血管闭塞的部位继续向近侧端发展，就可能使异常血管网的起源处闭塞，从而导致异常血管网的消失，因此，异常血管网的形成是特定部位闭塞的特殊代偿供血的形式，而不是本质的东西，它可见于Willis环的前部，也可见于其后部，如果闭塞继续发展而闭塞了异常血管网的起始点，或闭塞部位在起点的近端，那么可没有异常血管的出现。3.发病机制：血管中层平滑肌细胞的破坏，增生与再破坏，再增生，反复进行可能是烟雾病发病的形态学基础。当血管狭窄或闭塞形成时，侧支循环逐渐建立，形成异常血管网，多数异常血管网是一些原始血管的增多与扩张形成的，当血管闭塞较快以至于未形成足够的侧支循环进行代偿供血时，那么，临床上就表现为脑缺血的症状，若血管闭塞形成后，其近端压力增高，造成异常脆弱的，菲薄的血管网或其他异常血管破裂，临床上就出现颅内出血的症状，当颅内大动脉完全闭塞时，侧支循环已建立，病变就停止发展，由于病变的血管性质不同，病变的程度不一，侧支循环形成后在长期血流障碍的作用下，新形成的血管又可发生病变，故其临床症状可表现为反复发作或交替出现。",
    "prevent_info": "烟雾病早发现，早诊断，早治疗是关键，通过早期手术治疗，80%以上的患者都可以恢复正常人的生活。1、注意休息和瘫痪肢体的功能锻炼。2、加强营养，给予高蛋白质高维生素饮食。3、出现蛛网膜下腔出血者，不能搬动病人，避免咳嗽，喷嚏和屏气排便等增加胸腔，腹腔压力的动作。4、应防止洪水泛滥，灭鼠，家禽应圈养，防止污染水源，做好饮水消毒。5、教育儿童不要喝生水，不要到疫水中玩水，洗澡等，避免患钩端螺旋体病。",
    "symptom_info": [
        [
            "恶心",
            "颅内出血",
            "精神萎靡",
            "假性延髓性麻痹",
            "瘫痪",
            "痴呆",
            "我要提问"
        ],
        [
            "文献报告发病年龄最小2岁，最大65岁，平均29.25岁，多数文献报告本病以儿童及青少年多见，15岁以下占30%～45%。本病患者中罕有血压增高者，一般无发热，常以卒中形式起病，可出现脑缺血或脑出血两组症状，分述如下：1.缺血组(1)发病年龄相对较轻，平均年龄18.4岁，多见于儿童及少年，多呈急性发病，也有亚急性发病者。(2)临床上可表现为脑血栓，也可出现TIA，患者常有多次卒中发作史，文献报告1次发作者占13.3%，2次发作者占60%，3次发作者占26.7%。(3)起病时常有头昏，头痛，肢体麻木，瘫痪，精神不振，言语不清等症状，常在一侧肢体瘫痪好转后又出现另一侧肢体瘫痪，肢体瘫痪多为不全瘫，也有全瘫者，优势半球病变可出现失语，病灶多发者可出现假性球麻痹，精神障碍，智力减退或痴呆，约40%的患者伴有癫痫发作。(4)在CT或MRI检查时，80%可见脑内多发梗死灶。2.出血组(1)发病年龄多较缺血组为晚，平均发病年龄33.1岁，以青壮年为多。(2)血压多正常，发病突然，常见的出血部位为蛛网膜下出血，原发性脑室出血及脑叶出血，以上3种出血占本病颅内出血的78%～90%，少见者为壳核出血，丘脑出血及尾核头出血，故moyamoya病引起的颅内出血多为部位体征不明显的出血。(3)常以头痛，恶心呕吐起病，部分患者可有不同程度的意识障碍，其临床症状体征与其他原因引起的颅内出血相同，预后似较好，有人报告18例moyamoya病引起颅内出血的患者，随访5.4年，13例(72.2%)预后良好，5例(27.8%)出现1次或多次复发。值得提出的是moyamoya病引起原发性脑室出血较多，是原发性脑室出血的主要原因，该处容易出血除脑室壁的异网血管及粟粒型动脉瘤破裂出血外，很重要的原因是梗死性出血，因脑室周围的血液是由一组从脑室表面向脑实质方向扩展的，由脉络膜前，后动脉末梢分支组成的，离脑室分布的血管，和另一组由穿过脑实质向脑室周围分布的末梢动脉所供应，两组血管均为终末支，基本上不发生吻合，即构成边缘带，同时这些末梢支距离心脏最远，又是在Willis动脉环主干血管出现病变后增生，代偿的细小动脉，故易导致脑室壁缺血软化，发生梗死性出血。"
        ]
    ],
    "inspect_info": [
        "脑血管造影",
        "颅脑MRI检查",
        "眼底检查",
        "颅脑CT检查",
        "脑膜刺激征",
        "脑电图检查",
        "尿常规",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "手术治疗   药物治疗   康复治疗",
        "治疗周期": "3-5个月",
        "治愈率": "60-70%",
        "治疗费用": "发病类型不同，费用不同，三甲医院大约为（20000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}