{
    "url": "http://jib.xywy.com/il_sii/gaishu/8018.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼假组织胞质菌病综合征"
        ],
        "name": "眼假组织胞质菌病综合征",
        "desc": [
            "目前临床所称的眼组织胞质菌病是指无玻璃体炎症表现的眼底出现边界清晰的萎缩灶，视盘周围的脉络膜视网膜瘢痕和黄斑区的脉络膜新生血管(choroidal neovascularization，CNV)膜等改变伴随组织胞质菌素皮肤试验呈现阳性等一系列临床表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0023%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：视网膜脱离",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：1--3个月",
            "治愈率：40%--50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
            "多吃提高免疫力的食物，以提高机体抗病能力。"
        ]
    },
    "cause_info": "细菌感染（35%）：POHS推测与组织胞质菌感染有关，这种推测基于患者均在或曾在美国俄亥俄州和密西西比河流域居住以及组织胞质菌素皮肤试验阳性，但至今在POHS患者的典型病灶中仍无法分离出病原体，也未能培养出组织胞质菌，组织病理学的检查主要是视网膜下的纤维及血管增生，发病机制是组织胞质菌在全身感染的同时脉络膜发生了局部感染，局部的炎症消退后即形成萎缩斑，变态反应或其他因素可促进萎缩斑处产生CNV，破坏Bruch膜长入视网膜下，最后形成盘状纤维血管瘢痕，另外，感染也可影响色素上皮和脉络膜毛细血管，导致浆液性或出血性视网膜脱离，最终也可形成纤维瘢痕。环境因素（35%）：本病可经由呼吸道，皮肤，黏膜及胃肠镜传入，流行区患者及感染动物的粪便等排泄物均可带菌，当病原菌侵入人体后，视患者抵抗力情况可表现为原发或播散性感染，患者以男性为多，儿童患者易发展为进行性，实验室工作人员也可被感染，组织胞质菌侵入眼内后首先进入脉络膜内，然后再侵及视网膜外层组织，玻璃体内一般无炎性反应，病理学主要特点为结节性肉芽肿性脉络膜炎，可能为病原菌引起的一种局部组织过敏反应，黄斑部病变表现为Bruch膜破裂及新生血管形成，从而血液成分可渗漏到RPE下方或视网膜下，或诱发视网膜下血管膜形成，此种出血性黄斑病变易于发生纤维化，形成盘状瘢痕，病变晚期，肉芽肿性炎症亦可侵及虹膜睫状体。POHS推测与组织胞质菌感染有关，这种推测基于患者均在或曾在美国俄亥俄州和密西西比河流域居住以及组织胞质菌素皮肤试验阳性，但至今在POHS患者的典型病灶中仍无法分离出病原体，也未能培养出组织胞质菌，组织病理学的检查主要是视网膜下的纤维及血管增生，发病机制是组织胞质菌在全身感染的同时脉络膜发生了局部感染，局部的炎症消退后即形成萎缩斑，变态反应或其他因素可促进萎缩斑处产生CNV，破坏Bruch膜长入视网膜下，最后形成盘状纤维血管瘢痕，另外，感染也可影响色素上皮和脉络膜毛细血管，导致浆液性或出血性视网膜脱离，最终也可形成纤维瘢痕。本病可经由呼吸道，皮肤，黏膜及胃肠镜传入，流行区患者及感染动物的粪便等排泄物均可带菌，当病原菌侵入人体后，视患者抵抗力情况可表现为原发或播散性感染，患者以男性为多，儿童患者易发展为进行性，实验室工作人员也可被感染，组织胞质菌侵入眼内后首先进入脉络膜内，然后再侵及视网膜外层组织，玻璃体内一般无炎性反应，病理学主要特点为结节性肉芽肿性脉络膜炎，可能为病原菌引起的一种局部组织过敏反应，黄斑部病变表现为Bruch膜破裂及新生血管形成，从而血液成分可渗漏到RPE下方或视网膜下，或诱发视网膜下血管膜形成，此种出血性黄斑病变易于发生纤维化，形成盘状瘢痕，病变晚期，肉芽肿性炎症亦可侵及虹膜睫状体。",
    "prevent_info": "本菌的菌丝型感染性较强，实验室工作者应注意预防，在鸟笼，鸡窝等处常有本菌污染，应注意预防，初到流行区的人，由于机体免疫力差，应特别注意。",
    "symptom_info": [
        [
            "眼睛发红",
            "视网膜出血",
            "视网膜脱离",
            "我要提问"
        ],
        [
            "POHS不出现前房和玻璃体的炎症表现，临床上也难以见到早期的播散性脉络膜炎病灶，因为这些黄灰色的小点状病灶通常是散布在眼底，炎症轻微且为自限性，多不引起症状，临床常见到的是炎症病变后所遗留的瘢痕，称之为组织胞质菌斑(histoplasma spots)，典型的组织胞质菌斑表现为边界清楚，略为凹陷的圆形或椭圆形的脱色素脉络膜视网膜萎缩斑，犹如凿孔器在活页纸上打出的圆孔(punched out)，由于受病变的程度及深度的影响，有些萎缩斑中还可见色素沉着或其外有色素环绕，也可表现为一黑色圆点，外有一脱色素的晕环，组织胞质菌斑的大小多在1/4～3/4个视盘直径。数量从数个至数十个不等，多为4～8个，双眼常随机分布在后极部到赤道部的眼底，少数患者可在赤道部附近出现与锯齿缘平行的脱色素条纹，在条纹中可单行排列数量不等的色素性组织胞质菌斑，视盘周围可出现萎缩斑及色素改变，70%的患者可双眼受累，黄斑区CNV可引起视网膜下出血，渗出和脂质沉着，常为视力下降的主要原因，CNV在视网膜下多表现为灰绿色，毛玻璃样的外观，部分患者CNV或出血性视网膜脱离在后期可形成黄斑的纤维血管性盘状瘢痕。"
        ]
    ],
    "inspect_info": [
        "补体结合试验",
        "造影检查",
        "血管造影",
        "真菌培养检查",
        "涂片",
        ""
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "1--3个月",
        "治愈率": "40%--50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}