{
    "url": "http://jib.xywy.com/il_sii/gaishu/8032.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼眶内静脉曲张"
        ],
        "name": "眼眶内静脉曲张",
        "desc": [
            "静脉曲张(varix，varicocele)是发生于眼眶内常见的静脉畸形性扩张，占眼眶病的6.3%。从临床和病理角度考虑，可做如下定义。(1)畸形血管由大小不等的静脉构成，导入和导出血管均属静脉。(2)畸形血管间缺乏或很少有纤维组织联系。(3)临床上以体位性眼球突出为特征，静脉曲张在眼眶占位病变中并不少见，由于很少得到病理活检标本，实际发病率高于文献报告。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0006%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：视神经萎缩",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "发病原因：此种病变虽然多在青年时期发病，但多认为是先天性因素所致，眼眶静脉曲张分为两种类型，一为原发性，无任何前驱因素所致的血管畸形扩张充血;二为继发性，静脉内压力增加驱使血管扩张，如颈动脉-海绵窦瘘引起的眶静脉曲张属于此类。此种病变虽然多在青年时期发病，但多认为是先天性因素所致，眼眶静脉曲张分为两种类型，一为原发性，无任何前驱因素所致的血管畸形扩张充血;二为继发性，静脉内压力增加驱使血管扩张，如颈动脉-海绵窦瘘引起的眶静脉曲张属于此类。",
    "prevent_info": "1.早睡早起，运动身体。睡眠不足会降低人体的免疫功能，亦易激动生火，招致外感内伤。2.保持心境平和。春季忌怒，处事勿过于急躁，要时常保持心境平和。3.戒烟、少喝酒及咖啡。吸烟最易损害呼吸道表面屏障，诱发疾病发作。烟酒及咖啡都会刺激神经兴奋，有些人想借以消除紧张和疲劳，其实反而削弱了人体的抗病力。4.远离过敏源，远离人群密集场所。5.饮食宜清淡富营养而易消化，少吃油腻煎炸及辛辣刺激的食品。",
    "symptom_info": [
        [
            "静脉曲张",
            "恶心",
            "复视",
            "眼球内陷",
            "眼球突出",
            "视神经萎缩",
            "我要提问"
        ],
        [
            "本病虽为先天性血管异常，一般在青少年时期才出现症状，缺乏性别倾向，多侵犯一侧眼眶，左、右侧相等，偶有发生于两侧眶者。1.体位性眼球突出：低头、弯腰、咳嗽、憋气(Valsalva’s maneuver)等造成颈内静脉压增高的原因均可引起患侧眼球突出。如导入血管粗大，数秒钟内引起明显眼球突出，直立时眼球突出消除也较快，交通血管不畅者，低头之后数分钟才能出现体征，消失也较慢。体位性眼球突出差值一般在3～14mm，严重者眼球可脱出于睑裂之外。眼球突出的方向根据异常血管所在位置而有不同，因畸形血管多在肌锥内，临床上多为轴性突出，眼球突出后伴有眶内压增高症状，如眶区胀痛、恶心、呕吐、视力减退、复视、眼球运动障碍和眼睑遮盖眼球等，这些症状于直立后消失。2.眼球内陷：长期眶内畸形静脉充血，压迫脂肪组织，使之吸收，体积减小，直立时眼球内陷，严重者两眼突出度差值可达6mm或以上，眼球及其周围之眼睑均内陷，眶缘显露。3.眼球搏动：婴幼儿时患病，扩张的血管压迫眶上裂，使之扩大，脑搏动通过眶上裂传递至眼眶，引起眼球搏动，这种搏动在眼球内陷时更为明显，与动静脉瘘、脑膨出的眼球搏动不同，后两种情况均伴有直立时眼球突出。4.反复眶内出血：曲张的血管管腔大，管壁薄，任何原因的颈内静脉压力增高，均可引起畸形血管破裂出血，突然发生眼球突出，出血弥散至结膜下或皮下吸收，少数病例，甚至眶内出血是第一临床体征，数年后才出现体位性眼球突出。5.视力丧失和视神经萎缩：在眼眶静脉曲张，多数病例视力正常。Rosenblum等称其中15%病例视力自发丧失，国内因静脉曲张自发黑矇占3%～6%，视力丧失原因：①眶尖部出血;②大范围血栓形成，眶压增高，影响视神经供血;③高度眼球突出，视神经过度拉长，无论何种原因，均对视神经构成损害，最终引起视神经萎缩，个别病例因栓塞阻断了与体循环的联系，体位性眼球突出可自行缓解。6.结膜、眼睑和其他部位的静脉异常：结膜血管团多见于下穹隆部或内侧，这是眶内静脉异常血管向前的延续，眼睑、额部可见粗大静脉呈紫蓝色网状或条状，直立时凹陷，低头时充血扩张，延长至发髻内与颅内异常血管沟通，可扪及骨孔、硬腭、颊黏膜以及颌面部也可见紫蓝色血管性肿物，这些多发性肿物是先天发育异常的佐证。"
        ]
    ],
    "inspect_info": [
        "眼及眶区CT检查",
        "视力",
        "核磁共振成像(MRI)",
        "颅脑CT检查",
        "头颅平片",
        "尿常规",
        "血常规",
        "便常规",
        "血管彩超"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}