{
    "url": "http://jib.xywy.com/il_sii/gaishu/8036.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼眶皮样囊肿"
        ],
        "name": "眼眶皮样囊肿",
        "desc": [
            "皮样囊肿和表皮样囊肿(dermoid cyst and epidermoid cyst)都是一种先天性囊肿，两种囊肿在病理学结构上稍有区别，但临床上基本是一种疾病，组织来源，临床表现、诊断和治疗基本相同。可能是胚胎时期表面上皮的残余物被夹在骨缝中，病变不断脱落形成囊肿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.09%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：眶蜂窝织炎",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：7天",
            "治愈率：96% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "(一)发病原因皮样囊肿是由于胚胎时期表面外胚层植入而形成。(二)发病机制胚胎时期表面上皮与硬脑膜接触，随着胎儿发育，二者之间形成颅骨，将上皮与脑膜分隔，如二者之间粘连，在颅骨形成过程中，小块上皮黏着于硬脑膜或骨膜，深埋于眶内或眶缘，出生后异位上皮继续增长便形成囊肿，眶内囊肿通过骨缝与脑膜粘连或伸向颅内，颞窝，在胎生期，由于羊膜带的压迫使上皮植入体内，也是形成皮样囊肿的原因之一，囊肿与脑膜之间可无任何联系。(一)发病原因皮样囊肿是由于胚胎时期表面外胚层植入而形成。(二)发病机制胚胎时期表面上皮与硬脑膜接触，随着胎儿发育，二者之间形成颅骨，将上皮与脑膜分隔，如二者之间粘连，在颅骨形成过程中，小块上皮黏着于硬脑膜或骨膜，深埋于眶内或眶缘，出生后异位上皮继续增长便形成囊肿，眶内囊肿通过骨缝与脑膜粘连或伸向颅内，颞窝，在胎生期，由于羊膜带的压迫使上皮植入体内，也是形成皮样囊肿的原因之一，囊肿与脑膜之间可无任何联系。",
    "prevent_info": "没有需要太注意的，及时发现及时治疗。",
    "symptom_info": [
        [
            "眉弓囊肿",
            "囊肿",
            "充血",
            "视网膜水肿",
            "视神经萎缩",
            "眼球突出",
            "我要提问"
        ],
        [
            "皮样囊肿虽起源于胚胎时期，除位于眶缘的囊肿在幼儿期可发现肿物之外，由于病情发展缓慢，甚至有静止期，位于眶缘之后的囊肿，尤其是眶深部皮样囊肿往往至青少年时期才出现症状，老年发病者也可见到。本病的临床表现取决于肿物的原发位置，位于眶缘的皮样囊肿多发生于眶缘外上侧，其次是眶上缘和内上缘，有时也可发生于眼眶外上的颞窝上部，发生于眶缘者幼儿时期即可被发现，眶缘局部隆起，皮肤色泽无改变，可扪及半圆形或圆形肿物，边界清楚，略有弹性，无压痛，可推动，与皮肤无粘连，视力，眼球位置及眼球运动无改变，肿物较大者可影响上睑形状，或压迫眼球引起屈光不正，位于眶缘以外者，多在颞肌起点前部，颞肌与骨壁之间，因肿物多陷入骨窝内，内容多为液状脂肪，临床发现局部扁平隆起，扪诊肿物边界不清，多有波动感，肿物较大时压迫眶外壁，使之向眶内凹陷，眶容积变小，可有眼球突出，一般多不明显。位于眶内者多发生在眼眶的外上象限，约占69%，其次为内上象限，眶下部，偶有侵犯鼻部和泪道，从所在位置的深度分析，位于眶前，中段多见，发生于眶后段者较少，囊肿所在的眶间隙以骨膜下间隙多见，囊肿压迫骨壁，形成凹陷，肿物在骨窝与骨膜间增长，可突入颅腔或颞窝形成哑铃状囊肿，也有报道眶外侧和颞窝同时存在两个独立的皮样囊肿，其间骨壁完整，囊肿刺激骨膜，使骨凹陷缘增厚，凹窝内多处骨嵴，骨骼的这些改变形成了X线和CT定性和定位诊断的依据，位于骨膜和肌肉圆锥之间的肿物也不少见，肌肉圆锥内者比较少见，但近年也有报道。眶深部囊肿最初临床表现为眼球突出，并向内下方移位，病变进展缓慢，甚至静止一段较长时间，所以有些患者就诊较晚，肿物较大者在眶上缘往往扪及圆形肿物或骨性膨隆，前者多位于肌锥外间隙，后者肿物在骨膜外间隙，由于肿物压迫眼球，引起屈光不正，视网膜水肿，视力减退，少数患者因囊肿破裂伴有炎性反应，眼眶压痛及眼睑水肿，瘘管形成或颞部膨隆，眼球运动障碍及视神经萎缩。由于肿瘤主要发生于眼眶外上方泪腺区，出现类似泪腺肿瘤的症状和体征，如眼球突出并向内下移位，如病变表浅可于眼眶外上方触及囊性肿物，一般无自发性疼痛，但患者常主诉头痛，囊肿本身是一种炎症刺激，如外伤，手术或自发破溃均可引起瘘管，病变可经瘘管不断有分泌物排出，局部皮肤充血，有时可引起眶蜂窝织炎的症状。如果曾经有眼眶皮样囊肿手术切除史，术后数年或数月又出现眼球突出应考虑病变复发，囊肿主要见于眼眶外侧骨膜下，其次也可发生在肌肉与骨膜间隙及肌锥内，后者手术治疗较困难，也可发生于皮下并不侵及眶内，少数原发于颞骨内或颞肌下。"
        ]
    ],
    "inspect_info": [
        "眼球和眼眶的超声检查",
        "视力",
        "核磁共振成像(MRI)",
        "眼及眶区CT检查",
        "尿常规",
        "血常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "7天",
        "治愈率": "96%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}