{
    "url": "http://jib.xywy.com/il_sii/gaishu/8048.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼类肉瘤病"
        ],
        "name": "眼类肉瘤病",
        "desc": [
            "眼类肉瘤病(sarcoidosis)又叫结节病，由PM Boeck于1899年首先提出。1914年Schaumann将网状内皮系统损害的良性淋巴肉芽肿归入类肉瘤病。眼类肉瘤病这一名称已得到公认。眼类肉瘤病可以侵犯人体肺、淋巴结、皮肤、神经脾、肝心、腮腺、肌肉、骨及骨关节等多种器官，以不发生干酪样变的上皮样细胞亦称类上皮细胞形成的肉芽肿为特征。眼是仅次于肺及肺门淋巴结的易于受害器官当眼部患病时，一般均伴有其他器官的类肉瘤病但也有些病例，眼病十分典型而全身检查却并无阳性发现，称为眼类肉瘤病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.00004%--0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：青光眼白内障",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1--6个月",
            "治愈率：10--20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——8000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "发病原因：病因还不清楚，目前的假设认为：类肉瘤病是在异常的人体免疫功能基础上，遭受某种病原体感染所致，各种病原体中，争论最为热烈的是结核杆菌，历史上曾认为类肉瘤病为结核感染的一种少见的形式，但类肉瘤病肉芽肿中不能或罕能分离出结核杆菌;对结核菌素试验无或仅有微弱反应;抗结核药物治疗无效等，均否定了结核杆菌为本病病因的推测，此外，不典型分枝杆菌及某些疱疹病毒如单纯疱疹，Epstain-Barr病毒感染与本病的联系也未能完全证实。本病有免疫遗传背景，1997年Ishihara等调查北欧地区人群发现，HLA-B8，HLA-DR阳性者，易患类肉瘤病。发病机制：近年的研究认为，此病是一种自身免疫性疾病，自身抗原可能与单核细胞有关，患者的免疫学改变特征性地表现为外周血中CD4 细胞降低，CD4 细胞与CD8 细胞比值下降(=0.8)，但在受累组织中CD4+ 细胞增加，CD4 细胞与CD8+ 细胞比值增高(=1.8)，有研究表明受累组织中CD4 细胞被激活，释放IL-2和其他细胞因子，主要通过细胞免疫应答引起炎症和组织损伤。不同种族发病的差异及不同类肉瘤病患者临床表现的差异，提示免疫遗传因素在发病中起着一定作用，HLA抗原分型发现，在伦敦的白人患者中，HLA-B8抗原阳性者易于发生急性关节炎，结节性红斑和前葡萄膜炎;在华盛顿的黑人中HLA-Bw15抗原阳性者发生类肉瘤病可能性要比阴性者大5倍;在希腊的患者中，HLA-B27抗原阳性者往往有较严重的类肉瘤病，HLA-B13抗原阳性患者往往表现出慢性和持续性的损害。病因还不清楚，目前的假设认为：类肉瘤病是在异常的人体免疫功能基础上，遭受某种病原体感染所致，各种病原体中，争论最为热烈的是结核杆菌，历史上曾认为类肉瘤病为结核感染的一种少见的形式，但类肉瘤病肉芽肿中不能或罕能分离出结核杆菌;对结核菌素试验无或仅有微弱反应;抗结核药物治疗无效等，均否定了结核杆菌为本病病因的推测，此外，不典型分枝杆菌及某些疱疹病毒如单纯疱疹，Epstain-Barr病毒感染与本病的联系也未能完全证实。本病有免疫遗传背景，1997年Ishihara等调查北欧地区人群发现，HLA-B8，HLA-DR阳性者，易患类肉瘤病。近年的研究认为，此病是一种自身免疫性疾病，自身抗原可能与单核细胞有关，患者的免疫学改变特征性地表现为外周血中CD4 细胞降低，CD4 细胞与CD8 细胞比值下降(=0.8)，但在受累组织中CD4+ 细胞增加，CD4 细胞与CD8+ 细胞比值增高(=1.8)，有研究表明受累组织中CD4 细胞被激活，释放IL-2和其他细胞因子，主要通过细胞免疫应答引起炎症和组织损伤。不同种族发病的差异及不同类肉瘤病患者临床表现的差异，提示免疫遗传因素在发病中起着一定作用，HLA抗原分型发现，在伦敦的白人患者中，HLA-B8抗原阳性者易于发生急性关节炎，结节性红斑和前葡萄膜炎;在华盛顿的黑人中HLA-Bw15抗原阳性者发生类肉瘤病可能性要比阴性者大5倍;在希腊的患者中，HLA-B27抗原阳性者往往有较严重的类肉瘤病，HLA-B13抗原阳性患者往往表现出慢性和持续性的损害。",
    "prevent_info": "注意平时的生活习惯。注意保持充足的睡眠，避免过度劳累，注意劳逸结合，注意生活的规律性。",
    "symptom_info": [
        [
            "眼痛",
            "畏光",
            "流泪",
            "淋巴结肿大",
            "葡萄膜炎",
            "睫状充血",
            "继发性视神经萎缩"
        ],
        [
            "1.葡萄膜前段炎症(1)类肉瘤病虹膜睫状体炎：类肉瘤病的眼部病变中以虹膜睫状体炎(以下简称虹睫炎)最常见，占类肉瘤病眼病的65.2%，急性虹睫炎始发于青年人，多为单眼，一次发作后，可复发，发作时有睫状充血，灰白色细小角膜后沉着物，Tyndall现象阳性，虹膜纹理不清，瞳孔缩小，眼痛，睫状区触痛，畏光，流泪等虹睫炎的炎症刺激症状和体征，全身常伴有皮肤结节性红斑及肺门淋巴结肿大。慢性虹睫炎与急性者不同：始发于中年后，多为双眼，同时或先后发病，病程迁延持续，睫状充血，眼痛等炎症刺激症状与体征并不显著，KP呈密集的羊脂状，虹膜Koeppo结节和Busacca结节相当多见，虹膜易于后粘连，因此也易于发生并发性白内障，继发性青光眼，全身检查可发现肺纤维化病灶，冻疮样狼疮(lupus pernio)，骨质囊肿等病变。(2)类肉瘤病小梁炎：4.9%～8.5%的类肉瘤病患者中，可见虹膜角膜角下方Schwalbe线及小梁网处出现肉芽肿性结节，Candler称之为类肉瘤病小梁炎，结节为微红略带黄色的半透明粟粒状隆起，多少不等，有时互相融合。结节附近偶可见到新生血管和丝状虹膜末卷前粘连，虹膜角膜角大多为开角，但当丝状前粘连严重时可以关闭。眼压一般保持正常，也可增高，无论眼压是否增高，眼前段均无充血，也无眼痛主诉。(3)睫状体类肉瘤病结节：肉芽肿性结节因是否突破色素上皮层而有不同所见，突破者结节较大，否则为小结节。间接检眼镜或三面镜难见到睫状体，可用超声生物显微镜检查。(4)类肉瘤病中间葡萄膜炎：无论在体征，症状方面都与常见的特发性中间葡萄膜炎基本一致，相异处在于本病的小雪球样渗出团，位于玻璃体基底部，接近视网膜，大小约1/5PD，往往呈串珠样排列，而不像特发性中间葡萄膜炎位于睫状体平坦部的雪堤(snow bank)状渗出。2.葡萄膜后段炎症类肉瘤病导致的葡萄膜后节炎症，比前节少见，前后节炎病发病率之比约为4∶1，后节炎症时前节常无或仅有轻度炎症。(1)类肉瘤病脉络膜视网膜炎：检眼镜下可见境界比较清晰的圆形或类圆形黄白色小结节，面积1/3～1/2PD，有如油蜡小滴，称为蜡泪滴(candle wax driping)。蜡泪滴位于视网膜静脉附近，多少不一，数月内可自行吸收，亦可历数年而不变。此种病灶可能为血管壁上皮样细胞肉芽肿结节，FFA片上表现有血管壁缺损，蜡泪滴消失后，遗留黄白色萎缩斑，很少色素增生。玻璃体内可以见到散在的，自小点状至1PD大小不等的球形灰白色渗出物，常连接成串珠状，大多位于眼底下方的视网膜前面，检眼镜检查时可见其投影，为本病特征之一，部分病例虹膜角膜角小梁网处存在小结节，是本病的又一特征，因此房角镜检查有益于本病的诊断。(2)类肉瘤病视网膜静脉周围炎：在类肉瘤病引起的眼底病变中，以视网膜静脉周围炎最多见，静脉旁伴有白鞘和出血，周边部小静脉闭塞成白线，上述静脉附近的蜡泪滴及玻璃体内串珠样小球渗出，在部分病例中亦有发现，炎症损害较大静脉分支时，偶有玻璃体积血。类肉瘤病极少累及视网膜动脉，当动，静脉管壁均见节段状白鞘时，称类肉瘤病视网膜血管炎。(3)类肉瘤病脉络膜肉芽肿：有2种类型：一为散在的多发性脉络膜小结节，位置较深，呈暗黄色，ICG造影早期为低荧光斑，晚期呈强荧光;另一种结节较大，最大可达8PD，呈黄白色或灰黄隆起，其上视网膜可以发生脱离，亦可穿破视网膜而突入玻璃体内，临床易于误诊为脉络膜恶性肿瘤。脉络膜肉芽肿不伴有葡萄膜前部炎症，FFA检查：开始为荧光遮蔽，继而渗漏(肉芽肿表面有新生血管)，晚期着染，肉芽肿消退后遗留大片脉络膜视网膜萎缩斑，色素增生。(4)类肉瘤病的视神经损害：大多为继发于类肉瘤病脉络膜视网膜炎的视盘水肿或视神经炎;亦有因颅内、眶类肉瘤病，使颅内或眶内压增高而导致双眼或单眼的视盘水肿，如长期不能缓解，终可发展为继发性视神经萎缩，部分病例视神经直接受到类肉瘤病侵袭，形成视神经肉芽肿，由于视神经纤维遭受挤压，不仅损害视功能，还可累及瞳孔传入通路出现瞳孔反射障碍。视神经前段的肉芽肿，检眼镜下视盘隆起，略呈粉红色。严重者突入玻璃体腔，有时因肉芽肿的压迫，还能引起视网膜静脉阻塞，类肉瘤病球后视神经炎也可能为视神经后段的小肉芽肿所引起。视神经管内段，颅内段的肉芽肿，除视力急剧下降外，CT或MRI片上可见视神经管扩大等改变，位于视交叉处者，有相应的视野改变，并伴有下丘脑、垂体、内分泌方面的症状和体征。"
        ]
    ],
    "inspect_info": [
        "血液生化六项检查",
        "CT检查",
        "类风湿因子",
        ""
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1--6个月",
        "治愈率": "10--20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "强力康颗粒",
        "复方阿胶补血膏"
    ],
    "drug_detail": [
        "金泉宝山强力康颗粒(强力康颗粒)",
        "长星强力康颗粒(强力康颗粒)",
        "修正药业强力康颗粒(强力康颗粒)",
        "贵阳德昌祥复方阿胶补血膏(复方阿胶补血膏)",
        "长春天诚强力康颗粒(强力康颗粒)",
        "通化茂祥强力康颗粒(强力康颗粒)"
    ]
}