{
    "url": "http://jib.xywy.com/il_sii/gaishu/8051.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "眼外肌发育不全"
        ],
        "name": "眼外肌发育不全",
        "desc": [
            "眼外肌发育不全(atelia of extraocular muscles)为眼外肌完全或部分不发育以及眼外肌止端异位附着的先天性发育异常。临床上先天性眼外肌完全或部分发育不全者极为少见，下直肌先天缺如占多数。先天性眼外肌止端附着异常则较多见，最常见的为下斜肌附着异常。其次为内、外直肌向下移位，上直肌颞侧移位轻度移位可仅表现为隐斜，大的移位可表现明显的眼位偏斜。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：上睑下垂",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：4-8周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "(一)发病原因先天性眼外肌发育不全的真正病因尚不清楚。(二)发病机制从胚胎发育角度来看，眼外肌是由各中胚层中心发育而成，在第5周胚胎12～13mm长度时期，中胚层凝缩成为一个很薄的圆锥体，这种中胚层圆锥体的形成，即是眼外肌发展的开始，当第6周胚胎13～18mm长度时期，肌肉圆锥境界明显，当第6周末已经成为个别的肌肉组织，眼外肌的分化开始于眼眶后部的锥尖而向前进行，在第2个月末胚胎30mm长度时期，肌肉是由长条细胞和纤维所组成，由少数结缔组织中隔相互隔开呈束状，这时肌肉圆锥内的组织除在视神经的附近的以外，呈薄而疏松排列，在第3个月中，眼肌及眶内结缔组织继续分化，而到月末胚胎70mm长度时期，已发育很好，肌肉被许多中隔隔开，它们的止端是在眼球赤道部稍前的巩膜内，起端是在视神经孔处，在第4个月时，眼外肌除了其大小以外，已同成人相似，因此，在胚胎第5周至第4个月这段时期，由于发育的中胚层的分化缺陷常可导致眼外肌发育不全，如上直肌和提上睑肌融合，内直肌与上斜肌融合等，也可出现眼外肌止端异常，单一或多条肌肉的缺如。(一)发病原因先天性眼外肌发育不全的真正病因尚不清楚。(二)发病机制从胚胎发育角度来看，眼外肌是由各中胚层中心发育而成，在第5周胚胎12～13mm长度时期，中胚层凝缩成为一个很薄的圆锥体，这种中胚层圆锥体的形成，即是眼外肌发展的开始，当第6周胚胎13～18mm长度时期，肌肉圆锥境界明显，当第6周末已经成为个别的肌肉组织，眼外肌的分化开始于眼眶后部的锥尖而向前进行，在第2个月末胚胎30mm长度时期，肌肉是由长条细胞和纤维所组成，由少数结缔组织中隔相互隔开呈束状，这时肌肉圆锥内的组织除在视神经的附近的以外，呈薄而疏松排列，在第3个月中，眼肌及眶内结缔组织继续分化，而到月末胚胎70mm长度时期，已发育很好，肌肉被许多中隔隔开，它们的止端是在眼球赤道部稍前的巩膜内，起端是在视神经孔处，在第4个月时，眼外肌除了其大小以外，已同成人相似，因此，在胚胎第5周至第4个月这段时期，由于发育的中胚层的分化缺陷常可导致眼外肌发育不全，如上直肌和提上睑肌融合，内直肌与上斜肌融合等，也可出现眼外肌止端异常，单一或多条肌肉的缺如。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "视力障碍",
            "眼球不能随意动",
            "上睑下垂",
            "斜视"
        ],
        [
            "1.先天性全眼外肌缺如：先天性全眼外肌缺如(congenital panabsence of extraocular muscles)为多条眼外肌完全没有发育的先天异常，其特征为上睑下垂，眼球轻度外斜，眼球向各方向转动均受限，下颌上抬，EMG检查无肌电反应，手术探查仅可发现筋膜组织或少许纤维，一般为双眼，有家族遗传性，临床上极为罕见。2.先天性部分眼外肌缺如：先天性部分眼外肌缺如(congenital partial absence of extraocular muscles)为单条或部分眼外肌发育不全的先天异常，眼位斜向缺损肌作用的对侧，眼球不能向缺损肌作用的方向转动，其中以下直肌缺如最为常见，亦可合并下斜肌缺如或内直肌向下方移位及眼球的先天性发育异常，总结国内文献中的先天性下直肌缺如(congenital absence of the inferior rectus muscles)的临床特征为以下9点。(1)自出生或生后几个月即发生上斜：且随年龄增大，上斜加重。(2)以右眼较多：偶见双眼。(3)视力多为弱视或重度视力不良。(4)上斜度一般均大于50△：合并水平斜视者，以外斜多见，外斜度≤20△。(5)多无明显代偿头位。(6)可合并眼部发育异常：如上睑下垂，睑裂增宽。(7)术中可见其他眼外肌异常：如内、外直肌附着点下移，肌束增宽，下斜肌附着点在外直肌下缘及下斜肌缺如等。(8)牵拉试验为上直肌明显挛缩亢进，以致眼球不能下转或仅达中线。(9)手术探查：自角膜下缘至涡状静脉处无肌肉组织或仅有少许纤维附着。3.先天性眼外肌附着异常：先天性眼外肌附着异常(congenital abnormal attachment of the extraocular muscles)为单条或多条眼外肌止端附着位置的变异，眼外肌止端异常为引起轻度眼位偏斜的常见原因，眼外肌止端经常有不同程度的位置变异，是肌肉不平衡在临床上引起隐斜或发生显斜的常见原因，显著的止端异位可导致明显的眼球运动障碍，一般多为直肌止端附着点靠后，但以斜肌变异较大，常发生较宽的附着。上斜肌的额外肌束可延伸于上睑板和眶壁附着于眼球鼻侧或下面，或上直肌或外直肌的肌腱。下斜肌的巩膜止端变异最多，常于外直肌与下直肌之间附着，或与外直肌有一共同的总腱附着，Wilson曾报道1例患者有异常重叠的下斜肌。上直肌的颞侧异位形成V外斜，鼻侧移位可与内直肌肌腱融合，内、外直肌附着点下移，常见于下直肌缺如的患者，由于内、外直肌的移位，上斜度较轻。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "眼球和眼眶的超声检查",
        "眼及眶区CT检查",
        "视力",
        "颅脑CT检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "4-8周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(5000——10000元)"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "注射用A型肉毒毒素"
    ],
    "drug_detail": [
        "兰州生物制品注射用A型肉毒(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)",
        "保妥适(注射用A型肉毒毒素)"
    ]
}