{
    "url": "http://jib.xywy.com/il_sii/gaishu/8080.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "胰瘘"
        ],
        "name": "胰瘘",
        "desc": [
            "胰瘘(pancreatic fistula)是急，慢性胰腺炎，腹部外科手术后特别是胰腺手术和外伤后严重的并发症之一。克氏外科学中Yeo和Cameron的定义为：各种原因致胰管破裂，胰液从胰管漏出7天以上即为胰瘘。胰瘘分为胰外瘘和胰内瘘。胰液经腹腔引流管或切口流出体表为胰外瘘;胰内瘘包括胰腺假性囊肿，胰性胸腹水及胰管与其他脏器之间的瘘，如胰气管瘘。如果胰液流入腹腔但又为周围脏器组织所包裹，则形成胰内瘘，习惯上称胰内瘘为胰腺假性囊肿，但其实质仍是胰瘘。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：本病罕见，发病率约为0.0005%-0.0008%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：多器官功能障碍综合征",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：外科手术治愈率约为45%-65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "避免外伤，及手术等机械原因导致胰管破裂。"
        ]
    },
    "cause_info": "(一)发病原因1.胰腺手术(1)胰腺外伤：胰腺外伤后胰瘘的发生率高达40%，由于外伤时胰腺组织多正常，质地较软，因此包埋或吻合时欠满意，易发生胰瘘;加之外伤时胰管和壶腹部的水肿或狭窄，导致胰液流出不畅，更易发生胰瘘。(2)胰腺囊肿引流术：外引流术因可引起胰外瘘，现多已被内引流术所取代，故大大降低了胰瘘的发生率，内引流术发生胰瘘主要与术者手术技巧及手术时机的选择有关。(3)胰腺切除术：包括胰十二指肠切除术，胰腺肿瘤切除术，胰体尾切除术，胰腺体部或头部切除术，此为引起胰瘘的重要原因，发生胰瘘的危险因素有：①年龄>65岁。②胰管内径小。③未能置入胰管内支架。④胰腺实质松软或正常。⑤术中失血过多。⑥术前黄疸。⑦手术时间过长。再之，术者的技术水平亦直接影响胰腺切除术后胰瘘的发生率，此外，胰腺断端的不同处理方法，术前化疗，应用生长抑素等均可影响胰瘘的发生。2.非胰腺手术非胰腺手术导致的胰瘘实际上是病变侵犯了胰腺或手术中误伤了胰腺，最常见的是脾切除术伤及胰尾发生胰瘘，胃大部切除术及胃癌根治术因术中误伤或病变侵及胰腺造成胰瘘。3.重症急性胰腺炎(SAP) Artz等报道SAP引流术后生存者中20%发生胰瘘，SAP发病之初即可有胰腺组织坏死，其范围不断扩大侵蚀胰管，造成胰液漏出，长时间引流到体外，即形成胰瘘;若积聚在胰周，可形成胰腺假性囊肿或脓肿，胰腺脓肿也可以侵蚀胰管，造成胰管继发破裂，导致胰瘘。4.胰管的继发破裂胰管的损伤是胰瘘形成的根本原因，而胰管继发破裂作为一个隐匿的发病因素则更应受到重视，胰管继发破裂可以由胰腺进行性坏死所致，也可以由胰腺感染，脓肿造成，两者常常互为因果，胰腺手术，炎症和创伤均可造成胰腺组织不断地坏死及胰腺脓肿形成，长期侵蚀胰管可以导致胰瘘，另外，胰瘘感染影响破损胰管的修复也是促使胰瘘形成的原因之一。胰瘘可笼统地分为内瘘和外瘘，此外，根据胰液的漏出量，Sitges-Serra将胰外瘘分为高流量瘘(>200ml/d)与低流量瘘(<200ml/d)，又有将胰外瘘分为侧瘘与端瘘，侧瘘是指胰管与胃肠道的连续性仍存在，亦称部分瘘;端瘘是指胰管与胃肠道的连续性消失，亦称完全瘘，术后无感染的胰腺侧瘘的自愈率可达86%，而合并感染的侧瘘在治疗22周后其自愈率也仅能达53%，端瘘的病人无法自愈，并需手术治疗，如胰瘘的内引流手术或胰腺的部分切除术。(二)发病机制胰瘘形成的病理基础是主胰管或分支胰管的破裂或断裂，主胰管或分支胰管部分破裂的称为部分性胰瘘，丧失胰液量较少，多能自然愈合;主胰管或分支胰管完全断裂的称为完全性胰瘘，丧失胰液量较多，难以自然愈合，根据胰液的流量可将胰瘘分为高流量胰瘘(>200ml/d)和低流量胰瘘(<200ml/d)，也有人根据每天胰液流量的多少分为大型胰瘘(>1000ml/d)，中型胰瘘(100～1000ml/d)和小型胰瘘(<100ml/d)。胰瘘带来的病理生理变化主要是外分泌异常，胰液的成分与组织液相似，Na ，K 和Ca2 与血清的浓度基本一致，Cl-比血清值低，胰液中HCO3-浓度较高，pH8.0～8.6，呈碱性，正常胰腺每天的分泌量为800～1500ml，胰瘘最多一天可引出1800ml胰液，由于胰瘘造成胰液的大量丢失，可引起程度不同的水电解质紊乱和酸碱代谢平衡失调，严重者甚至可以引发低蛋白血症，胰腺外瘘口周围的皮肤可出现充血，糜烂，溃疡甚至出血，也可由于引流不畅形成假性胰腺囊肿，或合并感染，继发感染后可导致化脓性腹膜炎及严重的全身感染和局限性脓肿形成，胰液内含大量消化酶，被激活后可腐蚀胰周组织器官，使之溃烂，坏死，甚至侵蚀血管引起腹腔内大出血;腐蚀胃，十二指肠或结肠造成消化道穿孔;漏出的胰液亦可被周围的纤维组织包膜包裹形成假性囊肿;如胰液向腹膜后延伸，可消化腹膜后脂肪组织引起广泛的腹膜后感染，向上发展导致胸膜腔感染或纵隔感染，引起毒血症，败血症，多器官功能衰竭，后果极其严重。(一)发病原因1.胰腺手术(1)胰腺外伤：胰腺外伤后胰瘘的发生率高达40%，由于外伤时胰腺组织多正常，质地较软，因此包埋或吻合时欠满意，易发生胰瘘;加之外伤时胰管和壶腹部的水肿或狭窄，导致胰液流出不畅，更易发生胰瘘。(2)胰腺囊肿引流术：外引流术因可引起胰外瘘，现多已被内引流术所取代，故大大降低了胰瘘的发生率，内引流术发生胰瘘主要与术者手术技巧及手术时机的选择有关。(3)胰腺切除术：包括胰十二指肠切除术，胰腺肿瘤切除术，胰体尾切除术，胰腺体部或头部切除术，此为引起胰瘘的重要原因，发生胰瘘的危险因素有：①年龄>65岁。②胰管内径小。③未能置入胰管内支架。④胰腺实质松软或正常。⑤术中失血过多。⑥术前黄疸。⑦手术时间过长。再之，术者的技术水平亦直接影响胰腺切除术后胰瘘的发生率，此外，胰腺断端的不同处理方法，术前化疗，应用生长抑素等均可影响胰瘘的发生。2.非胰腺手术非胰腺手术导致的胰瘘实际上是病变侵犯了胰腺或手术中误伤了胰腺，最常见的是脾切除术伤及胰尾发生胰瘘，胃大部切除术及胃癌根治术因术中误伤或病变侵及胰腺造成胰瘘。3.重症急性胰腺炎(SAP) Artz等报道SAP引流术后生存者中20%发生胰瘘，SAP发病之初即可有胰腺组织坏死，其范围不断扩大侵蚀胰管，造成胰液漏出，长时间引流到体外，即形成胰瘘;若积聚在胰周，可形成胰腺假性囊肿或脓肿，胰腺脓肿也可以侵蚀胰管，造成胰管继发破裂，导致胰瘘。4.胰管的继发破裂胰管的损伤是胰瘘形成的根本原因，而胰管继发破裂作为一个隐匿的发病因素则更应受到重视，胰管继发破裂可以由胰腺进行性坏死所致，也可以由胰腺感染，脓肿造成，两者常常互为因果，胰腺手术，炎症和创伤均可造成胰腺组织不断地坏死及胰腺脓肿形成，长期侵蚀胰管可以导致胰瘘，另外，胰瘘感染影响破损胰管的修复也是促使胰瘘形成的原因之一。胰瘘可笼统地分为内瘘和外瘘，此外，根据胰液的漏出量，Sitges-Serra将胰外瘘分为高流量瘘(>200ml/d)与低流量瘘(<200ml/d)，又有将胰外瘘分为侧瘘与端瘘，侧瘘是指胰管与胃肠道的连续性仍存在，亦称部分瘘;端瘘是指胰管与胃肠道的连续性消失，亦称完全瘘，术后无感染的胰腺侧瘘的自愈率可达86%，而合并感染的侧瘘在治疗22周后其自愈率也仅能达53%，端瘘的病人无法自愈，并需手术治疗，如胰瘘的内引流手术或胰腺的部分切除术。(二)发病机制胰瘘形成的病理基础是主胰管或分支胰管的破裂或断裂，主胰管或分支胰管部分破裂的称为部分性胰瘘，丧失胰液量较少，多能自然愈合;主胰管或分支胰管完全断裂的称为完全性胰瘘，丧失胰液量较多，难以自然愈合，根据胰液的流量可将胰瘘分为高流量胰瘘(>200ml/d)和低流量胰瘘(<200ml/d)，也有人根据每天胰液流量的多少分为大型胰瘘(>1000ml/d)，中型胰瘘(100～1000ml/d)和小型胰瘘(<100ml/d)。胰瘘带来的病理生理变化主要是外分泌异常，胰液的成分与组织液相似，Na ，K 和Ca2 与血清的浓度基本一致，Cl-比血清值低，胰液中HCO3-浓度较高，pH8.0～8.6，呈碱性，正常胰腺每天的分泌量为800～1500ml，胰瘘最多一天可引出1800ml胰液，由于胰瘘造成胰液的大量丢失，可引起程度不同的水电解质紊乱和酸碱代谢平衡失调，严重者甚至可以引发低蛋白血症，胰腺外瘘口周围的皮肤可出现充血，糜烂，溃疡甚至出血，也可由于引流不畅形成假性胰腺囊肿，或合并感染，继发感染后可导致化脓性腹膜炎及严重的全身感染和局限性脓肿形成，胰液内含大量消化酶，被激活后可腐蚀胰周组织器官，使之溃烂，坏死，甚至侵蚀血管引起腹腔内大出血;腐蚀胃，十二指肠或结肠造成消化道穿孔;漏出的胰液亦可被周围的纤维组织包膜包裹形成假性囊肿;如胰液向腹膜后延伸，可消化腹膜后脂肪组织引起广泛的腹膜后感染，向上发展导致胸膜腔感染或纵隔感染，引起毒血症，败血症，多器官功能衰竭，后果极其严重。",
    "prevent_info": "消除引起胰瘘的相关病因(如外伤，手术等机械原因，或急慢性胰腺炎导致胰管破裂等)，避免胰瘘发生。预防胰瘘发生的关键在于术中良好的胰肠吻合技术和方法，术后正确的处理是降低胰瘘的重要保证，首先应加强胰肠吻合技术的提高;其次应重视胰管的处理;第三，术后引流必须保持通畅，有效;第四，改善病人的全身情况，促进吻合口的愈合。胰瘘是胰头十二指肠切除术后最常见的并发症，胰腺残端的处理是预防胰头十二指肠切除术后胰瘘发生的关键，胰腺残端应切成鱼口状，并缝合残缘，胰腺残端与空肠吻合时应避免胰腺的撕裂损伤，同时应保持胰管的通畅，常规在胰管内放置支撑管，有效地将胰液引入肠腔或引出体外，减少胰液对吻合口的刺激，同时避免手术中误伤胰管，拟吻合肠段要保证有足够长度，血供良好，胰腺空肠不管何种吻合方式，要保证吻合严密可靠，无张力，吻合完成后要保证肠道无梗阻因素存在，胰管支撑管的放置须注意：选择与胰管直径相适应的支撑管，避免过粗或过细;避免发生扭曲堵塞，防止胰液顺支撑管壁外侧渗至吻合口处而不利于吻合口愈合;胰腺以外的支撑管须有一定长度，管壁上不应有侧孔;胰管支撑管妥善固定，避免早期脱管，支撑管外引流者术后3～4周后拔除。胰肠吻合的方式对胰瘘发生同样非常重要，理论上黏膜对黏膜端侧吻合能更好地引流胰液进入肠腔，减少胰液对吻合口的刺激，但由于端侧吻合与套入式吻合是在不同条件下进行的，临床上尚不能说明何种方法更利于防止胰瘘的发生，一般情况下，当胰管直径大于0.5cm时端侧吻合的效果较好，而直径小于0.5 cm时不应强行端侧吻合，在胰管内置支撑管的情况下行套入式吻合则较好。远端胰腺切除术时，可利用纤维蛋白胶封闭胰腺断端预防术后胰瘘的形成，横断胰腺后，用无创伤线结扎主胰管，再连续重叠缝合胰腺残端，最后在缝线处涂以2ml纤维蛋白胶，也有用醇溶谷蛋白胶节段性闭塞胰管，预防远端胰腺切除术后胰瘘的形成，胰腺钝性横断，切面呈凹形鱼口状，主胰管留出切面5mm，在切缘近端2cm处用无创伤钳夹住胰腺，主胰管内注入醇溶谷蛋白胶0.2ml，再结扎并荷包缝合，待胶硬化后缝合胰腺断面，以上两种方法效果均良好，未见毒性反应。",
    "symptom_info": [
        [
            "烦躁不安",
            "代谢性酸中毒",
            "腹痛",
            "腹膜炎",
            "呼吸急促",
            "囊肿",
            "低钙血症",
            "脓肿",
            "我要提问"
        ],
        [
            "根据胰液每天引流量，可将胰瘘分为高流量和低流量胰瘘，亦可分为轻度胰瘘(<100ml/d)，中度胰瘘(100～500ml/d)，重度胰瘘(>500ml/d)，轻度胰瘘早期可仅表现为引流液淀粉酶增高，而无其他症状，重度胰瘘早期常表现为腹部明显触痛，心动过速，呼吸急促，或者病人轻度烦躁不安，合并感染时有腹膜炎表现，引流液淀粉酶常明显增高，但这并非其不可缺少的特点，丢失大量含有水，电解质和蛋白质的胰液，补充不及时，可引起脱水和电解质平衡紊乱，以及营养物质消化吸收障碍，表现为消瘦和营养不良，丢失过多的碱性胰液可发生代谢性酸中毒，瘘口周围皮肤水肿糜烂，形成溃疡甚至导致出血，亦可因引流不畅致瘘管的皮肤先于胰瘘而愈合，形成假性胰腺囊肿。1.胰腺内瘘胰腺与十二指肠或高位空肠形成内瘘以后，漏出的胰液直接进入肠道，可缓解原有的假性胰腺囊肿或感染的胰周脓肿带来的症状和体征，甚至自愈，如原来即无明显的临床表现，内瘘形成后未引起出血，感染等并发症，病人亦无特殊表现，形成结肠内瘘时，由于胰液丢失，可引起程度不同的低钠，低钾和低钙血症，以及消化不良，代谢性酸中毒，营养不良等。2.胰腺外瘘大多数是在手术后发生，一般认为手术后1～2周是胰瘘的好发期，低流量胰瘘或小型胰瘘除可引起外瘘口周围的皮肤改变外，一般无其他临床表现，高流量胰瘘或中，大型胰瘘可以出现与结肠内瘘相似的临床表现，没有与消化道相通的，纯胰腺外瘘的漏出液是无色透明的清亮液体，胰淀粉酶含量>2万U/L(索氏单位，下同);混有淋巴漏出液时，淀粉酶含量为1000～5000U/L;漏出液呈混浊，带胆汁色，绿色或黑褐色时，表明胰液已经与肠液混合，胰酶被活化，其腐蚀性可能引起组织的破坏，大出血等并发症，如果并发出血，感染或肠瘘，则有相应的临床表现，当胰瘘引流不畅时，病人可出现腹痛，发热，肌紧张，白细胞增多等症状。"
        ]
    ],
    "inspect_info": [
        "胸腹水常规检查",
        "CT检查",
        "胰腺的CT检查",
        "胰腺疾病超声诊断",
        "逆行胰胆管造影（ERCP）"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "外科手术治愈率约为45%-65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}