{
    "url": "http://jib.xywy.com/il_sii/gaishu/8084.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "胰腺真性囊肿"
        ],
        "name": "胰腺真性囊肿",
        "desc": [
            "胰腺真性囊肿(true pancreatitic cyst)较为少见，囊肿发生于胰腺内，囊内壁为腺管或腺上皮构成。胰腺真性囊肿较小者多无明显症状，而为查体、腹部手术或尸检时发现。由于CT尤其B型超声的广泛应用，近年来发病率明显增多，偶见的巨大囊肿可引起压迫症状。本病治疗主要为囊肿摘除术。但于摘除前首先应探查有无肿瘤。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：急性腹膜炎黄疸胸腔积液腹水消化道出血",
            "就诊科室：内科  消化内科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "先天性因素（15%）：多见于小儿，系胰腺导管，腺泡的发育异常所致，包括单纯的胰腺内单个或多个小囊肿，皮样囊肿，涉及胰腺和其他脏器的先天性多囊性疾病以及遗传性全身黏液腺分泌异常的囊性纤维增生病。细胞异常增生（20%）：由胰腺上皮细胞或腺泡细胞异常增生引起，常见的有胰腺囊腺瘤，囊腺癌，囊性畸胎瘤等。出血或坏死病变（18%）：因胰腺内出血或坏死病变继发引起。寄生虫感染（20%）：常由棘球绦虫或猪囊虫等引起。其他因素（20%）：是临床上较为常见的一种真性囊肿，系由于各种不同原因所造成的胰管引流不畅，胰液潴留所致，常见的原因有胰管内结石，肿瘤或胰腺周围瘢痕收缩以及肿瘤压迫所致的胰管狭窄或梗阻等。发病机制在动物实验中，发现如将胰全部结扎，其远端并不形成潴留囊肿，而产生胰腺萎缩，估计这种囊肿是由于胰管逐渐发生梗阻或不完全性梗阻后，分泌液排出障碍而潴留所形成的单个或多个囊肿，其体积一般较小，且囊肿以时大时小为其特点，当分泌液部分排出后，则囊肿变小，囊壁由单层立方或扁平上皮被覆，个别较大的囊肿，壁内层的上皮细胞可被囊肿内高压，炎症及酶的消化作用，完全失去上皮细胞的结构，此时与假性囊肿相似，但在潴留囊肿附近或其他区域，可见到部分腺泡和导管呈不同程度的囊性扩张，这一特点即可与假性囊肿区别，另外潴留液炎性渗出成分很少，而各种胰酶含量较高，临床上多属慢性胰腺炎的症状，表现有反复发作上腹痛，并向后背放射，偶有较大囊肿可引起压迫症状，超声波或CT检查，可显示肿物部位有界限清楚的低密度区，胰管造影可显示囊肿及其所在部位，血，尿淀粉酶多在正常范围，在治疗上，对于引起临床症状的较大囊肿，可行囊肿摘除或连同周围的胰腺组织一并切除，这类囊肿周围粘连不多，手术时比较容易分离，胰头部较小的囊肿伴有十二指肠乳头炎和狭窄时，在胰管开口处做括约肌成形术，可使症状缓解，在手术探查中应注意有无肿瘤存在，是否由于肿瘤压迫引起的潴留囊肿。多见于小儿，系胰腺导管，腺泡的发育异常所致，包括单纯的胰腺内单个或多个小囊肿，皮样囊肿，涉及胰腺和其他脏器的先天性多囊性疾病以及遗传性全身黏液腺分泌异常的囊性纤维增生病。由胰腺上皮细胞或腺泡细胞异常增生引起，常见的有胰腺囊腺瘤，囊腺癌，囊性畸胎瘤等。因胰腺内出血或坏死病变继发引起。常由棘球绦虫或猪囊虫等引起。是临床上较为常见的一种真性囊肿，系由于各种不同原因所造成的胰管引流不畅，胰液潴留所致，常见的原因有胰管内结石，肿瘤或胰腺周围瘢痕收缩以及肿瘤压迫所致的胰管狭窄或梗阻等。发病机制在动物实验中，发现如将胰全部结扎，其远端并不形成潴留囊肿，而产生胰腺萎缩，估计这种囊肿是由于胰管逐渐发生梗阻或不完全性梗阻后，分泌液排出障碍而潴留所形成的单个或多个囊肿，其体积一般较小，且囊肿以时大时小为其特点，当分泌液部分排出后，则囊肿变小，囊壁由单层立方或扁平上皮被覆，个别较大的囊肿，壁内层的上皮细胞可被囊肿内高压，炎症及酶的消化作用，完全失去上皮细胞的结构，此时与假性囊肿相似，但在潴留囊肿附近或其他区域，可见到部分腺泡和导管呈不同程度的囊性扩张，这一特点即可与假性囊肿区别，另外潴留液炎性渗出成分很少，而各种胰酶含量较高，临床上多属慢性胰腺炎的症状，表现有反复发作上腹痛，并向后背放射，偶有较大囊肿可引起压迫症状，超声波或CT检查，可显示肿物部位有界限清楚的低密度区，胰管造影可显示囊肿及其所在部位，血，尿淀粉酶多在正常范围，在治疗上，对于引起临床症状的较大囊肿，可行囊肿摘除或连同周围的胰腺组织一并切除，这类囊肿周围粘连不多，手术时比较容易分离，胰头部较小的囊肿伴有十二指肠乳头炎和狭窄时，在胰管开口处做括约肌成形术，可使症状缓解，在手术探查中应注意有无肿瘤存在，是否由于肿瘤压迫引起的潴留囊肿。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。生活上注意个人卫生，饮食清淡忌油炸及辛辣刺激食物。",
    "symptom_info": [
        [
            "肠道功能紊乱",
            "胀痛",
            "便秘",
            "腹部不适",
            "恶心",
            "钝痛",
            "败血症",
            "休克",
            "我要提问"
        ],
        [
            "胰腺囊肿的临床症状与囊肿的类型，大小，部位以及原发病所处的阶段有关，有些囊肿体积较小，可无任何症状，而较大的囊肿则可产生较明显的症状。1.囊肿本身引起的症状： 上腹部的饱胀不适，疼痛是胰腺囊肿的重要症状之一，约占80%～90%，疼痛与囊肿生长的部位有关，常可放射到左肩部及腰背部，疼痛的性质多为持续性钝痛，胀痛，也可发生阵发性的绞痛，产生疼痛的原因，一般认为是由于囊肿压迫胃肠道，腹膜后和腹腔神经丛所致，若囊肿发生囊内出血或感染，也可引起疼痛，合并胆石症时可产生阵发性剧痛。2.压迫周围器官产生的症状： 囊肿对胃肠道的直接压迫和推移或通过神经反射，以及胰腺的外分泌功能不足，均可引起胃肠道功能的紊乱，常表现为上腹部不适，饱胀，餐后加重，恶心呕吐，食欲不振，以及腹泻或大便秘结等，如囊肿位于胰头部，可压迫胆总管下端引起梗阻性黄疸;压迫十二指肠或胃窦部可引起完全性或不完全性幽门梗阻;压迫下腔静脉可引起下肢水肿或浅静脉曲张;压迫肾或输尿管可引起尿路梗阻和肾盂积水;压迫门静脉系统可引起腹水或门脉高压。3.消耗性症状： 急慢性胰腺炎所产生的消耗，囊肿引起的胃肠道功能紊乱以及病人进食后因疼痛加重而产生的畏食心理等因素，都可引起明显消瘦，体重减轻，此外，胰腺外分泌功能不足可造成脂肪消化功能障碍，出现脂肪泻。4.囊肿的并发症所引起的症状： 囊肿继发感染时可出现畏寒发热，心率加快甚至败血症症状;如囊内急性出血，可表现为囊肿迅速增大和休克症状;如囊肿破裂可出现急性腹膜炎症状。"
        ]
    ],
    "inspect_info": [
        "胰腺的CT检查",
        "血管造影",
        "腹部平片",
        "胰腺疾病超声诊断",
        "CT检查",
        "逆行胰胆管造影（ERCP）",
        "胰蛋白酶"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}