{
    "url": "http://jib.xywy.com/il_sii/gaishu/8137.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "阴道异物"
        ],
        "name": "阴道异物",
        "desc": [
            "阴道异物主要表现为阴道分泌物增多和感染，长期滞留未能取出者，可引起泌尿生殖道瘘、阴道溃疡，盆腔脓肿、结石等，容易造成误诊，给患者精神和肉体带来极大痛苦。临床上多见于幼女。偶见成人把避孕器具放进阴道内。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%-0.008%(女性患病概率0.3%)",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：尿瘘粪瘘水肿阴道炎外阴炎盆腔脓肿腹膜炎感染性休克败血症",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：7天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "早发现，早治疗。"
        ]
    },
    "cause_info": "(一)发病原因1.阴道异物的来源(1)异物由他人塞入：如手术或治疗时遗留的棉球及纱布等;为增强性刺激，由性伙伴将玻璃杯，杜松子酒瓶，饮料瓶，金属珠宝盒等塞入阴道。(2)自行塞入：常见于婴幼儿出于好奇心或企图解除阴道瘙痒等，将异物塞入阴道，丁淑珍报道的9例婴幼儿阴道异物，年龄3～10周岁，均智力正常，其中由年龄相仿的儿童塞入阴道者3例;由精神失常的成人塞入阴道2例;自己塞入2例;不明原因2例。2.阴道异物分类误入幼女阴道内的异物种类颇多，常见的有：发卡，火柴棍，花生米，玉米粒，黄豆，麦粒，自行车滚珠，香烟过滤嘴，小石头，塑料笔帽，麻秆，别针，小母子扣，短塑料绳，玻璃安瓿，金属香水瓶盖等，成人有为寻求性刺激自己将黄瓜，橘子，洋葱，草莓，香水瓶，阳物模具，避孕器具等塞入阴道，最终无法取出，或由于疏忽将避孕用具遗忘在阴道内。(二)发病机制1.塞入异物用于治疗目的： 如阴道手术后遗留的纱布，用于压迫或止血;阴道内放置子宫托治疗子宫脱垂的病人，长时间未取出时，导致阴道菌群的变化和急性炎症反应。2.用于避孕的阴道异物： 将避孕套，阴道隔膜，宫颈帽等遗留于阴道内。3.用于堕胎或引产： 民间的“坐药”可对阴道黏膜产生腐蚀作用，有的未婚先孕的女孩自行堕胎，将各种异物放入阴道。4.性刺激： 由性伙伴或自行将各种异物塞入阴道，在酒醉时较易发生，多见于生育年龄妇女也有发生于老年妇女，Asrtid Novak报告3例老年妇女的阴道异物，其中一位为81岁，因阴道疼痛急诊来院，从其阴道内取出一个塑料制阴茎样异物，她自己承认每周用该物手淫1～2次;另一例69岁妇女阴道内有一玻璃酒杯，7年前丈夫由于无法性交而用酒杯替代，事后该夫妇未能将其取出，而其丈夫禁止她求医，直到丈夫去世后她才来就医，切开后无法将玻璃杯完整取出，只能将碎片逐一取出。5.异物由其他部位侵入到生殖道。(一)发病原因1.阴道异物的来源(1)异物由他人塞入：如手术或治疗时遗留的棉球及纱布等;为增强性刺激，由性伙伴将玻璃杯，杜松子酒瓶，饮料瓶，金属珠宝盒等塞入阴道。(2)自行塞入：常见于婴幼儿出于好奇心或企图解除阴道瘙痒等，将异物塞入阴道，丁淑珍报道的9例婴幼儿阴道异物，年龄3～10周岁，均智力正常，其中由年龄相仿的儿童塞入阴道者3例;由精神失常的成人塞入阴道2例;自己塞入2例;不明原因2例。2.阴道异物分类误入幼女阴道内的异物种类颇多，常见的有：发卡，火柴棍，花生米，玉米粒，黄豆，麦粒，自行车滚珠，香烟过滤嘴，小石头，塑料笔帽，麻秆，别针，小母子扣，短塑料绳，玻璃安瓿，金属香水瓶盖等，成人有为寻求性刺激自己将黄瓜，橘子，洋葱，草莓，香水瓶，阳物模具，避孕器具等塞入阴道，最终无法取出，或由于疏忽将避孕用具遗忘在阴道内。(二)发病机制1.塞入异物用于治疗目的： 如阴道手术后遗留的纱布，用于压迫或止血;阴道内放置子宫托治疗子宫脱垂的病人，长时间未取出时，导致阴道菌群的变化和急性炎症反应。2.用于避孕的阴道异物： 将避孕套，阴道隔膜，宫颈帽等遗留于阴道内。3.用于堕胎或引产： 民间的“坐药”可对阴道黏膜产生腐蚀作用，有的未婚先孕的女孩自行堕胎，将各种异物放入阴道。4.性刺激： 由性伙伴或自行将各种异物塞入阴道，在酒醉时较易发生，多见于生育年龄妇女也有发生于老年妇女，Asrtid Novak报告3例老年妇女的阴道异物，其中一位为81岁，因阴道疼痛急诊来院，从其阴道内取出一个塑料制阴茎样异物，她自己承认每周用该物手淫1～2次;另一例69岁妇女阴道内有一玻璃酒杯，7年前丈夫由于无法性交而用酒杯替代，事后该夫妇未能将其取出，而其丈夫禁止她求医，直到丈夫去世后她才来就医，切开后无法将玻璃杯完整取出，只能将碎片逐一取出。5.异物由其他部位侵入到生殖道。",
    "prevent_info": "对于曾经人为放置过异物进阴道的，有阴道出血，分泌物增多，阴道异物感及尿急尿痛的就诊患者，尤其是幼女应认真查明病因，积极治疗，防止并发症的发生。4～8岁最多，此期患儿开始接触社会，独立行动的机会较多，求知欲和好奇心增强。针对以上特点，我们应指导家长平时更加注意加强防范，做到放手不放眼，随时制止其冒险l生行为，防止意外发生，对孩子加强教育，加强辨别能力; 2～3岁的小儿，开始行走，与外界环境接触逐渐增多，模仿力不断增强 ，有时可因孩子的好奇心而自己将异物塞入阴道。因此，向家长宣教，让小女孩应早穿满裆裤。同时家长应适当给予小儿早期性教育，可根据小儿的年龄、接受能 力，适当灌输性知识，如告诉男孩与女孩的不同之处，不能在陌生人前掉裤子，不能随便将异物塞入体内等。家长一旦发现阴道异物不要试图自行取物，以免增加医生取物的难度。",
    "symptom_info": [
        [
            "腰骶部酸痛",
            "阴道分泌物增多",
            "阴道后穹窿触痛",
            "尿急",
            "继发感染",
            "性交疼痛",
            "阴道持续少量流血",
            "剧烈疼痛",
            "尿瘘",
            "我要提问"
        ],
        [
            "1.症状(1)疼痛和出血：较大的异物，有刺激性的异物如民间的“坐药”可引起阴道剧烈疼痛和出血，或玻璃杯，香水瓶等在试图取出时破裂，损伤阴道壁，也有患者表现为长期慢性盆腔疼痛或腰骶部酸痛，一位75岁的老年病人因患半身麻痹住院治疗，患者主诉白带有臭味及盆腔疼痛达25年之久，双合诊及三合诊检查发现阴道内有圆球形物体，其周围颗粒样肉芽组织增生，距阴道口约3～4cm，盆腔X线检查时球形物体直径约4cm，遂在全麻下经阴道取出异物，该阴道球形物体可能于25年前放入，用于治疗盆腔组织松弛症。(2)阴道分泌物增多伴异味：根据异物的性质不同，可引起急，慢性的阴道炎，表现为阴道瘙痒，阴道分泌物增多，伴臭味;或为大量脓，血性分泌物;或反复发作的淡黄色，稀薄，腥味液体排出，由于分泌物长期刺激或因并发症导致漏尿等，可合并外阴炎，表现为外阴部甚至大腿内侧出现皮疹，继发感染后，感外阴灼痛，行动不便。幼女阴道异物在发生的当时或短时间内多无任何痛苦，或平时向母亲诉说阴道瘙痒，未引起重视，或因恐惧不敢告之父母，待阴道排液增多或出血时才被家长发现而引起注意，因此，门诊遇到阴道排液的幼女，病史含糊不清，应想到异物的可能性，尤其是曾按炎症治疗不见好转的，更应引起注意，不能完全相信患者否认的阴道异物史而草率诊治。(3)阴道内异物感伴性交疼痛：有性生活史的妇女可因异物的大小有性交时的异物感，严重时性交疼痛，长期异物存留引起瘢痕形成，阴道闭锁，甚至无法性交，Lesy报道1位21岁主诉性交疼痛和白带恶臭五年的妇女，其阴道穹隆部形成瘢痕粘连，瘢痕深处有一3.2cm×2.2cm的塑料瓶帽。(4)尿痛，尿急：阴道异物压迫膀胱或伴有膀胱结石者，出现尿痛，尿急症状。(5)阴道异物引起尿瘘或粪瘘等并发症时，临床上可出现漏尿，粪便经阴道排出或阴道内阵发性排气现象。2.体征(1)妇科检查见外阴及阴道口周围皮肤黏膜充血，潮红，部分呈湿疹样改变。(2)阴道窥器检查可发现异物，婴幼儿有阴道异物，如异物较大且硬者，可在肛诊检查时发现，但质软而小的异物，不易查出，需在全麻下用鼻镜窥视阴道检查。(3)见阴道壁潮红，充血，甚至有溃疡形成，典型的溃疡位于阴道穹隆部，圆形，边缘不规则，底部有红色颗粒，溃疡边缘新生上皮可脱落。(4)形成膀胱阴道瘘及直肠阴道瘘者，阴道壁上可见瘘孔，阴道内有尿液及粪便污染，个别病人瘘孔较小或部位隐蔽，需经辅助检查确诊。(5)长期慢性炎症使阴道黏膜肉芽增生，形成息肉;炎症进一步发展并伴感染时，可形成阴道狭窄，粘连，甚至可发生阴道部分闭锁。(6)当有异物存在时，阴道中常存在混合菌群，如阴道嗜血杆菌，萘瑟淋球菌，衣原体，支原体，解脲支原体，滴虫等，通过分泌物涂片染色或培养才能确诊。"
        ]
    ],
    "inspect_info": [
        "阴道分泌物检查",
        "阴道窥器检查",
        "三合诊",
        "阴道镜检查",
        "脱落细胞检查",
        "节育器的X线检查",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "7天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}