{
    "url": "http://jib.xywy.com/il_sii/gaishu/8168.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "鹦鹉热衣原体肺炎"
        ],
        "name": "鹦鹉热衣原体肺炎",
        "desc": [
            "鹦鹉热衣原体肺炎是一个较早发现的肺疾病(17世纪末)，那时认为鹦鹉是该病原体的宿主而将其引起的疾病称为鹦鹉热衣原体肺炎。鹦鹉热衣原体肺炎潜伏期为1～2周。临床症状可以是轻度的或一过性的流感样症状，也可以是急性发病，伴有高热，剧烈的头痛和肺炎。鹦鹉热衣原体肺炎的临床表现类似肺炎衣原体肺炎，开始有发热、寒战、头痛、出汗和许多其他常见的全身和呼吸道症状，如不适、关节痛、肌痛、咯血和咽炎。鹦鹉热衣原体肺炎应注意与肺炎衣原体、肺炎支原体、立克次体、嗜肺军团菌、某些病毒和真菌引起的肺炎相鉴别。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：呼吸道传播、消化道传播",
            "并发症：心肌炎肝炎脓胸静脉炎",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "鹦鹉热衣原体感染（30%）：病源为鹦鹉热衣原体，鹦鹉为主要传染源，本病可通过呼吸道传染也可通过飞沫直接传播或通过排泄物污染尘埃而间接传染。受鹦鹉热衣原体感染的鸟类通常累及肠道，病原体经粪便排出体外，鹦鹉热衣原体对外界的抵抗力很强，在干燥的鸟粪中可存活数月，鸟-人的感染方式是气溶胶呼吸道吸入，有报道鹦鹉热衣原体存在人-人传播途径，但罕见，鹦鹉热衣原体经呼吸道吸入体内后首先进入肝和脾的网状内皮细胞增殖，再经血液进入肺和其他器官，所以人类的鹦鹉热既可以是呼吸道感染，也可能是以呼吸系统为主的全身性感染。免疫力低下（30%）：机体的免疫力低下，也可引起鹦鹉热衣原体肺炎的发生。病源为鹦鹉热衣原体，鹦鹉为主要传染源，本病可通过呼吸道传染也可通过飞沫直接传播或通过排泄物污染尘埃而间接传染。受鹦鹉热衣原体感染的鸟类通常累及肠道，病原体经粪便排出体外，鹦鹉热衣原体对外界的抵抗力很强，在干燥的鸟粪中可存活数月，鸟-人的感染方式是气溶胶呼吸道吸入，有报道鹦鹉热衣原体存在人-人传播途径，但罕见，鹦鹉热衣原体经呼吸道吸入体内后首先进入肝和脾的网状内皮细胞增殖，再经血液进入肺和其他器官，所以人类的鹦鹉热既可以是呼吸道感染，也可能是以呼吸系统为主的全身性感染。机体的免疫力低下，也可引起鹦鹉热衣原体肺炎的发生。",
    "prevent_info": "1.鹦鹉热患者应予隔离.痰液应予消毒。2.避免接触感染的鹦鹉等鸟类或禽类可预防感染，禽类加工业的工人尤其应注意避免职业接触。3.加强国际进口检疫和玩赏鸟类的管理，如发现有病动物可屠杀处理或隔离治疗，如在饲料中加金霉素，或用四环素或金霉素浸泡种籽等，均有治疗作用。",
    "symptom_info": [
        [
            "肺内病变",
            "低氧血症",
            "肝脾肿大",
            "高热",
            "发绀",
            "蛋白尿",
            "我要提问"
        ],
        [
            "鹦鹉热潜伏期为1～2周，临床症状可以是轻度的或一过性的流感样症状，也可以是急性发病，伴有高热，剧烈的头痛和肺炎，鹦鹉热衣原体肺炎的临床表现类似肺炎衣原体肺炎，开始有发热，寒战，头痛，出汗和许多其他常见的全身和呼吸道症状，如不适，关节痛，肌痛，咯血和咽炎。肺部很少有阳性体征，偶可闻及细湿啰音和胸膜摩擦音，双肺广泛受累者可有呼吸困难和发绀，躯干部皮肤可见一过性玫瑰疹(Horder斑)，严重的肺炎可发展为谵妄，低氧血症甚至死亡，鹦鹉热累及心脏时，心电图呈心肌炎改变，另外，鹦鹉热临床表现还可有贫血，反应性肝炎，肝脾肿大，蛋白尿等，鹦鹉热肺部X线主要表现不同程度的肺部浸润，如弥漫性支气管肺炎或间质性肺炎，但无特异性，肺内病变吸收缓慢。"
        ]
    ],
    "inspect_info": [
        "衣原体检查法",
        "尿常规",
        "血常规",
        "便常规",
        "耳、鼻、咽拭子细菌培养",
        "心电图",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}