{
    "url": "http://jib.xywy.com/il_sii/gaishu/8178.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "硬脑膜动静脉畸形"
        ],
        "name": "硬脑膜动静脉畸形",
        "desc": [
            "硬脑膜动静脉畸形(dural arteriovenous malformation，DAVM)是硬脑膜内的动静脉沟通或动静脉瘘，由硬脑膜动脉或颅内动脉的硬脑膜支供血，并回流至静脉窦或动脉化脑膜静脉，本质上DAVM是基于硬脑膜的一处或多处动静脉瘘，故以往也称之为硬脑膜动静脉瘘。但动静脉瘘绝大部分属于获得性病变，采用“硬脑膜动静脉畸形”这一名称更能体现部分病变的先天来源的特征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：脊髓缺血",
            "就诊科室：外科  神经外科",
            "治疗方式：药物治疗 康复治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "早发现，早治疗。"
        ]
    },
    "cause_info": "先天性因素（30%）：有人认为硬膜动静脉畸形与先天性小动静脉回路扩张有关，Robinson认为颅内静脉窦的滋养血管均从颈外动脉系统衍化而来，如有发育异常，易形成颈外动脉-海绵窦瘘;而在胚胎早期，横窦与颈外动脉关系密切，故硬脑膜动静脉畸形多发生在横窦区，另外，也有人认为硬脑膜动静脉畸形与静脉窦炎有关。外伤，手术等外界因素（30%）：外伤，手术等任何外界因素均可造成硬脑膜动静脉与静脉窦之间的网状交通开放，形成动静脉瘘，多数学者强调硬脑膜动静脉畸形和静脉窦炎关系密切，是由于静脉窦栓塞后新生血管形成所致。病理（30%）：本病的自然病程变化较大，难以预测，部分病变为偶然发现，可维持多年不变;部分病人有明确症状(如耳鸣或颅内杂音)，但病变不进行性发展，甚至形成的血栓可自然缓解，特别是海绵窦内DAVM，常发生自行闭塞，但另有部分病灶进行性扩大，破裂，引起颅内致命出血或神经功能损害。各种因素引起DAVM形成，由此引起一系列颅内血流动力学和病理生理改变。有人认为硬膜动静脉畸形与先天性小动静脉回路扩张有关，Robinson认为颅内静脉窦的滋养血管均从颈外动脉系统衍化而来，如有发育异常，易形成颈外动脉-海绵窦瘘;而在胚胎早期，横窦与颈外动脉关系密切，故硬脑膜动静脉畸形多发生在横窦区，另外，也有人认为硬脑膜动静脉畸形与静脉窦炎有关。外伤，手术等任何外界因素均可造成硬脑膜动静脉与静脉窦之间的网状交通开放，形成动静脉瘘，多数学者强调硬脑膜动静脉畸形和静脉窦炎关系密切，是由于静脉窦栓塞后新生血管形成所致。本病的自然病程变化较大，难以预测，部分病变为偶然发现，可维持多年不变;部分病人有明确症状(如耳鸣或颅内杂音)，但病变不进行性发展，甚至形成的血栓可自然缓解，特别是海绵窦内DAVM，常发生自行闭塞，但另有部分病灶进行性扩大，破裂，引起颅内致命出血或神经功能损害。各种因素引起DAVM形成，由此引起一系列颅内血流动力学和病理生理改变。",
    "prevent_info": "早发现早治疗是防治的关键。定期每年做一次全身体检。如果已经发现有硬脑膜动静脉畸形的存在，应该积极的治疗，必要时进行手术切除。手术后保持良好的心态、积极的身体锻炼、良好的作息时间以及饮食习惯，可以提升抵抗力，可以避免导致本病的复发。",
    "symptom_info": [
        [
            "颅内出血",
            "耳鸣",
            "静脉回流障碍",
            "颅内压增高",
            "脑积水",
            "血管杂音",
            "复视",
            "我要提问"
        ],
        [
            "由于硬脑膜动静脉畸形位于脑外，除非硬脑膜动静脉畸形回流入静脉窦后伴入窦皮质静脉逆流，硬脑膜动静脉畸形直接回流入皮质静脉或硬脑膜动静脉畸形伴大静脉池者，很少表现有神经系统症状和体征，硬脑膜动静脉畸形常见的症状和体征有：1.颅内血管杂音 这是硬脑膜动静脉畸形最常见的临床表现，67%～79%的病人有主观或客观的血管杂音，杂音表现为与脉搏一致，呈轰鸣音，持续性，成为病人最不堪忍受的症状，颅内血管杂音的程度与硬脑膜的血流量及部位有关，若椎动脉未参与供血，压迫患侧颈动脉杂音可减弱或消失。2.头痛 许多硬脑膜动静脉畸形的病人都有头痛，其可能的原因有：(1)硬脑膜动静脉畸形“盗血”严重，致使硬脑膜缺血。(2)颅内压增高。(3)颅内出血。(4)扩张的畸形血管对脑膜的刺激。(5)持续性颅内血管杂音可造成病人精神紧张及休息不好，亦可出现头痛。3.颅内压增高 硬脑膜动静脉畸形引起颅内压增高的因素有：(1)脑血流量和硬脑膜窦压力增高，伴随脑脊液吸收减少和脑脊液压力增高。(2)颅内外动脉直接与静脉窦沟通，大量动脉血直接入窦，使静脉窦压力增高，由于静脉窦压力增高，使皮质静脉回流障碍，脑淤血。(3)硬脑膜动静脉畸形直接回流入皮质静脉引起脑淤血。(4)继发性静脉窦血栓形成。(5)巨大硬脑膜下静脉湖引起的占位效应，或颅后窝动静脉畸形的占位效应引起脑脊液循环障碍，形成阻塞性脑积水。4.颅内出血 颅内出血是硬脑膜动静脉畸形的另一常见临床表现，有相当部分的病人以蛛网膜下腔出血为首发症状，主要为皮质引流静脉破裂，这是由于硬脑膜动静脉畸形缺乏毛细血管，动脉压力直接传入硬脑膜的引流静脉，当压力超过静脉壁所承受的负荷时，即破裂出血，文献报道85%的病人畸形血管的静脉端存在膨大的静脉瘤或曲张静脉，这才是出血的根源，不同部位的硬脑膜动静脉畸形引起颅内出血的发生率亦不同，颅前窝硬脑膜动静脉畸形常发生蛛网膜下腔出血或脑内出血，这是因为颅前窝硬脑膜动静脉畸形有一个独特的静脉回流方式，即血液先回流到前额叶的软脑膜静脉，再由这些静脉流入上矢状窦或海绵窦，引流静脉为皮质静脉的硬脑膜动静脉畸形，发生颅内出血的机会分别为20%和42%，畸形位于主要静脉窦附近的出血发生率为7.5%，位于远离主要静脉窦出血的发生率为51%。5.其他 少数可发生癫痫，耳鸣，轻偏瘫，失语，一过性黑矇等，海绵窦硬脑膜动静脉畸形可出现额眶或球后疼痛，突眼，视力下降，复视，眼球运动神经障碍等。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "颅脑超声检查",
        "核磁共振成像(MRI)",
        "放射性核素脑血管显像",
        "血管彩超",
        "脑血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "药物治疗 康复治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}