{
    "url": "http://jib.xywy.com/il_sii/gaishu/8180.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "风湿免疫科",
            "硬皮症伴发的精神障碍"
        ],
        "name": "硬皮症伴发的精神障碍",
        "desc": [
            "硬皮症属于自身免疫性疾病范畴，少数病人的家族中同时发生有红斑狼疮，皮肌炎，类风湿性关节炎等有关疾病，本病分为弥漫性和局限性两型，主要累及皮肤、皮下组织，肌肉、骨骼和神经系统，包括中枢和周围神经以及交感神经的广泛损害，病者以内向性格的女性多见。硬皮病所致的精神障碍是皮肤和皮下组织，肌肉、骨骼、内脏和神经系统等组织的病变引起的精神障碍和神经症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：营养不良",
            "就诊科室：内科  风湿免疫科",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：2--4周",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "早发现，早治疗。"
        ]
    },
    "cause_info": "疾病因素（54%）硬皮症属于自身免疫性疾病范畴，其病因不甚清楚，关于硬皮症伴发的精神障碍的病因，硬皮症固然是其伴发精神障碍发病的主要因素，导致精神障碍的脑功能紊乱继发于硬皮症，然而患硬皮症的患者中并非都伴发精神障碍，故硬皮症并非为其伴发精神障碍的惟一原因，尚有其他因素与精神障碍的发生有关。其他因素（45%）如其他生物学因素，包括患者的性别，年龄，遗传因素，人格特征，以及既往的神经精神病史等;心理因素则包括应激状态，长期的心理矛盾等;环境因素，如居住拥挤，环境嘈杂，潮湿，空气污染等，以上因素均可成为多发性肌炎伴发精神障碍的促发因素。发病机制硬皮症伴发精神障碍的发病机制，尚缺乏证据，因为硬皮症伴发精神障碍属于躯体疾病伴发精神障碍，躯体疾病所致的精神障碍出现的精神症状并不取决于原发躯体疾病的种类，而是与以下因素有关。1.身心障碍 是指对躯体疾病产生的心理反应，如患了某种躯体疾病后的焦虑，抑郁，易激惹，多疑，孤独感等。2.精神障碍是由躯体疾病产生的生物因素直接所造成，如能量供应不足(脑供血不足，脑乏氧等)，毒素作用，水，电解质紊乱，应激反应，神经递质改变等。3.在大部分病例中，往往是由上述两者共同作用的结果。硬皮症属于自身免疫性疾病范畴，其病因不甚清楚，关于硬皮症伴发的精神障碍的病因，硬皮症固然是其伴发精神障碍发病的主要因素，导致精神障碍的脑功能紊乱继发于硬皮症，然而患硬皮症的患者中并非都伴发精神障碍，故硬皮症并非为其伴发精神障碍的惟一原因，尚有其他因素与精神障碍的发生有关。如其他生物学因素，包括患者的性别，年龄，遗传因素，人格特征，以及既往的神经精神病史等;心理因素则包括应激状态，长期的心理矛盾等;环境因素，如居住拥挤，环境嘈杂，潮湿，空气污染等，以上因素均可成为多发性肌炎伴发精神障碍的促发因素。发病机制硬皮症伴发精神障碍的发病机制，尚缺乏证据，因为硬皮症伴发精神障碍属于躯体疾病伴发精神障碍，躯体疾病所致的精神障碍出现的精神症状并不取决于原发躯体疾病的种类，而是与以下因素有关。1.身心障碍 是指对躯体疾病产生的心理反应，如患了某种躯体疾病后的焦虑，抑郁，易激惹，多疑，孤独感等。2.精神障碍是由躯体疾病产生的生物因素直接所造成，如能量供应不足(脑供血不足，脑乏氧等)，毒素作用，水，电解质紊乱，应激反应，神经递质改变等。3.在大部分病例中，往往是由上述两者共同作用的结果。",
    "prevent_info": "由于目前硬皮症发病机制尚不十分清楚，故无有效的预防措施，较好的性格，心理将有助于减轻患病后精神症状的产生。重点注意病人的身心健康：1.身心障碍是指对躯体疾病产生的心理反应，如患了某种躯体疾病后的焦虑、抑郁、易激惹、多疑、孤独感等。2.精神障碍是由躯体疾病产生的生物因素直接所造成，如能量供应不足(脑供血不足、脑乏氧等)，毒素作用、水、电解质紊乱、应激反应、神经递质改变等。3.在大部分病例中，往往是由上述两者共同作用的结果。",
    "symptom_info": [
        [
            "焦虑",
            "幻觉",
            "幻听",
            "意识障碍",
            "无力",
            "延髓性麻痹",
            "复视",
            "木僵",
            "抑郁",
            "肌肉萎缩",
            "我要提问"
        ],
        [
            "硬皮症伴发的精神障碍属于躯体疾病伴发精神障碍，通常情况下，这类精神障碍具有共同的临床特征：源于躯体疾病，而且一般在躯体疾病的急性阶段或最严重时期出现;与原发躯体疾病在程度上常呈平行关系，症状多具有昼轻夜重的特点;在疾病初期和恢复期常出现脑衰弱综合征，在急性期常出现急性脑病综合征，在严重躯体疾病之后或治疗不当影响脑功能时可出现慢性脑病综合征。硬皮症伴发的精神障碍临床特征为：早期有类似神经症表现，失眠，癔症样发作，抑郁状态最为常见，常伴有焦虑，严重时可出现抑郁性木僵状态，也可见有兴奋状态及意识障碍，多为错乱状态，严重时进入昏迷，慢性期可出现幻觉或妄想状态，以被害，关系内容较多见，慢性迁延者有智力减退。1.精神症状(1)抑郁状态：最常见，且往往在病初出现，常为焦虑性抑郁。(2)幻觉妄想状态：常在慢性期发生，多为被害，跟踪和关系妄想，可伴幻听。(3)木僵状态：较少见。(4)兴奋状态。(5)意识障碍：多为错乱状态，最后进入昏迷。2.神经症状 神经肌肉症状，病变从皮肤沿及肌肉，常使多处肌肉受累，出现肌肉硬化，萎缩，无力，轻瘫和挛缩等，可累及面肌，眼肌，球部，出现面瘫，复视，眼球震颤，延髓性麻痹以及肢端动脉痉挛等。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "抗核抗体（ANA）",
        "尿常规",
        "便常规",
        "血清球蛋白(G,GL0)"
    ],
    "treat_info": {
        "就诊科室": "内科  风湿免疫科",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "2--4周",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}