{
    "url": "http://jib.xywy.com/il_sii/gaishu/82.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "气管先天性疾病"
        ],
        "name": "气管先天性疾病",
        "desc": [
            "气管先天性疾病是指先天性气管分叉起源异常、走向异常，或者伴有狭窄等。大部分患儿生后不久即呈现程度轻重不等的阻塞性呼吸困难，吸气性喘鸣。长期的呼吸困难，可引起患儿喂食困难，生长发育迟缓。严重患儿可以出现三凹征阳性。当合并呼吸道感染时上述症状加重，X线气管断层摄片气道重建和内窥镜检查可明确诊断，需手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0002%-0.0003%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：气胸",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 抗感染治疗",
            "治疗周期：3-5个月",
            "治愈率：70% ",
            "治疗费用：根据不同的解剖部位，不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
            "尽可能采用母乳喂养，并采取少量多餐的方式，按需喂奶。　　"
        ]
    },
    "cause_info": "发病原因：胚胎学食管和呼吸道在发生过程中均起源于胚胎原肠的前肠，原始食管位于呼吸器官的后方，原肠分前肠，中肠和后肠三个部分。在早期，原肠的头侧和尾侧均闭锁，胚胎发生的第3周末，原肠头侧的咽膜破裂，使前肠与口窝相通，随着心脏向下方移位，食管的长度迅速增加，胚胎发生第21～26日，前肠的两侧呈现喉气管沟，继而上皮生长形成食管气管隔，将食管与气管分隔开，如食管与气管未完全分开，两者管腔相通则形成食管气管瘘，食管气管隔向后偏位或前肠上皮向食管腔生长过度则形成食管闭锁。此外，在食管发育的早期，部分前肠细胞自食管分离出来，并继续生长，则可形成食管重复畸形，大多表现为靠近食管壁的囊肿，有的囊肿与食管腔沟通。发病原因：胚胎学食管和呼吸道在发生过程中均起源于胚胎原肠的前肠，原始食管位于呼吸器官的后方，原肠分前肠，中肠和后肠三个部分。在早期，原肠的头侧和尾侧均闭锁，胚胎发生的第3周末，原肠头侧的咽膜破裂，使前肠与口窝相通，随着心脏向下方移位，食管的长度迅速增加，胚胎发生第21～26日，前肠的两侧呈现喉气管沟，继而上皮生长形成食管气管隔，将食管与气管分隔开，如食管与气管未完全分开，两者管腔相通则形成食管气管瘘，食管气管隔向后偏位或前肠上皮向食管腔生长过度则形成食管闭锁。此外，在食管发育的早期，部分前肠细胞自食管分离出来，并继续生长，则可形成食管重复畸形，大多表现为靠近食管壁的囊肿，有的囊肿与食管腔沟通。",
    "prevent_info": "本病为一组先天性疾病，故无有效的预防措施，在施行手术的时候应严格小心，防止给患儿带来不必要的伤害，如婴幼儿气管腔细小，术后粘膜水肿，可引致气管阻塞，手术死亡率极高，且长大后吻合口仍然较正常部位狭小，因此宜尽可能推迟到长大后施行手术治疗。",
    "symptom_info": [
        [
            "气急",
            "呛咳",
            "三凹征",
            "新生儿喉喘鸣",
            "发绀",
            "喂食困难",
            "呼吸困难",
            "食管瘘",
            "我要提问"
        ],
        [
            "出生后即呈现程度轻重不等的阻塞性呼吸困难。吸气时可出现喘鸣，喂食困难，生长发育延缓。狭窄程度严重者吸气时锁骨上窝、肋间软组织和剑突下软组织凹陷，并发呼吸道感染时上述症状加重。1.气管闭锁出生后就发绀，往往在产房时就须用气管插管急救。因为气管闭锁，气管内管常经喉裂下通至食管，再由食管和远端气管的相连处，到达肺部。虽然病人呼吸得不错，但X光线显示气管内管插在食管内，经反复的插管仍然一样时，就应怀疑是这种疾病了。2.气管-食管瘘可分为气管-食管瘘和支气管-食管瘘。虽然先天性异常通常在新生儿即可发现，但是前一类型可直到青少年甚至成年才被明确诊断。大部分病例有长期喂奶呛咳史或咳嗽史，常咳出食物颗粒，偶尔合并支气管扩张。3.气管狭窄先天性气管狭窄的患儿，如果狭窄不是很严重，可到青少年时期才表现出临床症状，包括气急、呼吸困难、体力活动或呼吸道内分泌物增多时可加重。随着狭窄程度加重，呈现进行性呼吸困难，吸气时出现喘鸣。狭窄程度严重者吸气时，锁骨上窝、肋间软组织、上腹部同时凹陷(三凹征)。"
        ]
    ],
    "inspect_info": [
        "支气管造影",
        "胸部CT检查",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 抗感染治疗",
        "治疗周期": "3-5个月",
        "治愈率": "70%",
        "治疗费用": "根据不同的解剖部位，不同医院，收费标准不一致，市三甲医院约（20000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}