{
    "url": "http://jib.xywy.com/il_sii/gaishu/823.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "隐匿性肾小球肾炎"
        ],
        "name": "隐匿性肾小球肾炎",
        "desc": [
            "隐匿型肾小球肾炎也称为无症状性血尿或(和)蛋白尿，患者无水肿、高血压及肾功能损害，而仅表现为肾小球源性血尿或(和)蛋白尿的一组肾小球病。急性感染后肾小球肾炎，简称急性肾炎，是一组以急性起病，血尿、蛋白尿、高血压、水肿、少尿、肾功能损伤为特征的临床综合征，又称急性肾炎综合征。其发病常出现于感染，主要是链球菌感染之后，属免疫复合物型肾炎。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%--0.007%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：高血压",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 对症治疗 康复治疗",
            "治疗周期：3-5年",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（6000——50000元）",
            "积极治疗原发病。"
        ]
    },
    "cause_info": "饮食不节（30%）：过食肥甘、辛辣厚味，损伤脾胃，运化失职，内生湿热，下注膀胱，导致膀胱不能分清别浊而出现蛋白尿和血尿。若摄食不足，气血生化无源，机体得不到营养物质的补充，则影响脏腑功能，从而导致蛋白尿和血尿。劳倦伤脾（20%）：失运化，一方面气血生化无源，另一方面可以化生湿热，导致正虚邪实，脏腑功能失调而出现蛋白尿和血尿。先天不足（10%）：先天禀赋不足，后天失于调养，脏腑功能低下，尤其是脾肾功能虚衰，不能固摄精微物质而下泄，引起蛋白尿和血尿。房劳伤肾（10%）：房劳过度，劳欲伤肾，肾精亏虚，肾气不足，不能分清别浊，精微物质下泄而引起蛋白尿和血尿。七情郁滞（10%）：思虑过度，忧思气结，损伤脾胃，脾失健运，统摄无权，则精微物质下泄;肝郁气滞，血行不畅，血液瘀阻，损伤血络，营血和精微物质外泄，则可出现蛋白尿和血尿。感受外邪（10%）：生活起居不慎，调养失宜，感受外邪，或为温热，或为热邪。湿热或热邪蕴结下焦，损伤膀胱功能，或损伤阴络，则可导致蛋白尿和血尿。过食肥甘、辛辣厚味，损伤脾胃，运化失职，内生湿热，下注膀胱，导致膀胱不能分清别浊而出现蛋白尿和血尿。若摄食不足，气血生化无源，机体得不到营养物质的补充，则影响脏腑功能，从而导致蛋白尿和血尿。失运化，一方面气血生化无源，另一方面可以化生湿热，导致正虚邪实，脏腑功能失调而出现蛋白尿和血尿。先天禀赋不足，后天失于调养，脏腑功能低下，尤其是脾肾功能虚衰，不能固摄精微物质而下泄，引起蛋白尿和血尿。房劳过度，劳欲伤肾，肾精亏虚，肾气不足，不能分清别浊，精微物质下泄而引起蛋白尿和血尿。思虑过度，忧思气结，损伤脾胃，脾失健运，统摄无权，则精微物质下泄;肝郁气滞，血行不畅，血液瘀阻，损伤血络，营血和精微物质外泄，则可出现蛋白尿和血尿。生活起居不慎，调养失宜，感受外邪，或为温热，或为热邪。湿热或热邪蕴结下焦，损伤膀胱功能，或损伤阴络，则可导致蛋白尿和血尿。",
    "prevent_info": "积极治疗高血压，过高的血压可破坏肾脏调节血压的功能，加重肾小球内压力，造成肾脏损害，积极治疗原发病，控制系统性红斑狼疮，类风湿性关节炎，皮肌炎等风湿类疾病以及糖尿病等，中西医结合治疗原发病疗效可靠。正规专业医院就医，身体不适时，可到正规医院进行尿液常规及肾功能检查，一般可及时发现病情变化，得肾病后，应在专业医生指导下用药。总之，肾脏是我们人体较为娇嫩的器官，需要我们精心呵护，才能永葆\"先天之本\"的蓬勃活力。",
    "symptom_info": [
        [
            "腰酸",
            "血尿",
            "蛋白尿",
            "我要提问"
        ],
        [
            "一、病史及症状大部分病人无临床症状，仅在体检时发现尿检异常，少数可有肉眼血尿，但无水肿，高血压，可能有腰部酸困，在劳累或感染后加重，经治疗后即可减轻。二、体检发现查体多无阳性体征。三、辅助检查24小时尿蛋白足量多在2g以下，以白蛋白为主，绝大多数镜下血尿，红细胞呈多形性，多样性，肾功能正常，类风湿因子及抗核抗体阴性，补体正常，同位素肾，肾脏B超及静脉肾盂造影正常。"
        ]
    ],
    "inspect_info": [
        "肾功能检查",
        "免疫学检测",
        "尿常规",
        "肾脏超声检查",
        "静脉肾盂造影（IVP）",
        "血常规",
        "尿蛋白试验（PRO）"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 对症治疗 康复治疗",
        "治疗周期": "3-5年",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（6000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "芝麻",
            "腰果",
            "松子仁"
        ],
        "bad": [
            "鹿肉",
            "鸭肝",
            "杏仁",
            "油豆腐"
        ],
        "recommand": [
            "豆浆山药汤",
            "豆浆粥",
            "红烧鳕鱼",
            "鲜鱼片粥",
            "白菜小米卷",
            "小白菜氽丸子",
            "山药牛蒡汁",
            "山药饼"
        ]
    },
    "drug_info": []
}