{
    "url": "http://jib.xywy.com/il_sii/gaishu/8253.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "增生性玻璃体视网膜病变"
        ],
        "name": "增生性玻璃体视网膜病变",
        "desc": [
            "增生性玻璃体视网膜病变(proliferative vitreoretinopathy，PVR)是孔源性视网膜脱离复位手术失败的主要原因，其发病机制是视网膜表面和玻璃体后面广泛纤维增殖膜收缩、牵拉而引起视网膜脱离，纤维增殖膜主要由色素上皮细胞，胶质细胞、纤维细胞、成纤维细胞和巨噬细胞构成，色素上皮细胞在增殖性玻璃体视网膜病变的发生和发展过程中起重要作用，它不仅是增殖膜形成和收缩的主要细胞，而且可产生驱化因子，吸引纤维胶质细胞和成纤维细胞参与增殖膜的形成。增殖性玻璃体视网膜病变亦曾称为广泛玻璃体牵拉(massive vitreous retraction，MVR)，广泛视网膜前牵拉(massive preretinal retraction，MPR)、广泛视网膜周围增殖(massive preretinal proliferation，MPP)等。对PVR的认识已经过100多年的历史。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：视网膜脱离",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000 —— 10000元）",
            "日常饮食应以清淡易消化的饮食为主，宜多食富含维生素c、矿物质及植物蛋白的食物，增加粗纤维食物的摄入量，多吃新鲜蔬菜、水果及适量的肉类。"
        ]
    },
    "cause_info": "病理（30%）：PVR的基本病理生理过程是细胞增生和膜的收缩，无论从临床危险因素或是实验研究来看，都与2个发病条件有关，一是有一定数量的细胞来源;一是存在刺激细胞增生的因素，视网膜裂孔形成，尤其是大的裂孔，RPE细胞暴露面积大;细胞容易被激活，生长能力强;多种因素使血-视网膜屏障破坏，血浆因子渗出，促进细胞的游走，增生和膜形成;细胞外基质如胶原和纤维结合蛋白形成，使膜具有稳定的支架，粘连于视网膜，造成固定瘢痕，成为PVR的终末期。视网膜脱离（30%）：PVR是孔源性视网膜脱离(rhegmatogenous retinal detachment，RRD)的常见并发症，也是造成RRD手术失败和术后视力恢复不理想的主要原因之一，目前认为，PVR形成过程为组织创伤修复过程，属于瘢痕形成的范畴，引起黄斑部病变最常见的是在黄斑部发生组织增生性病变，形成视网膜前膜，即所谓的黄斑皱褶(macular pucker)，视网膜表面细胞的增生和收缩是黄斑皱褶形成的基本病理过程，大致可分为3个阶段：①细胞游离和积聚，当视网膜发生裂孔后，视网膜色素上皮细胞在炎性因子的刺激下游离于玻璃体腔中，在玻璃体纤维或视网膜表面附着，聚集。②细胞增生及形成膜，大量聚集的视网膜色素上皮细胞在某些细胞因子的刺激下继而开始增生，表型转化(可转化为巨噬细胞，成纤维样细胞)，分泌胶原及多种细胞活性物质，加上视网膜神经胶质细胞参与，在玻璃体，视网膜及黄斑表面形成细胞性膜。③玻璃体视网膜增殖膜的形成及收缩，牵引视网膜及黄斑(垂直或切线牵引)，则形成典型的增殖性玻璃体视网膜病变及牵引性视网膜或黄斑脱离，同时，由于某些原因(如长期仰卧位)，这些具有增生能力的细胞长期附着，聚集在黄斑区或黄斑下，则会在黄斑区及黄斑下形成致密的细胞性膜——黄斑前膜及黄斑下膜，由于此膜的存在及收缩，导致黄斑区组织水肿，视锥细胞营养不良，变性坏死等一系列改变，视力严重下降。眼球穿透伤（30%）：引起的外伤性增殖性玻璃体视网膜病变会引起外伤性黄斑皱褶，其病理生理过程同样也是眼组织对创伤的一种过度修复反应，只是因为其产生的原因不同，玻璃体或视网膜黄斑表面聚集的细胞成分及类型略有差别，在外伤性黄斑皱褶，因常有炎症反应及玻璃体积血的存在，细胞增生则以巨噬细胞，成纤维细胞为主，视网膜色素上皮细胞及神经胶质细胞为辅(指无视网膜裂孔者)，因此形成的及黄斑前膜厚而坚韧，对黄斑组织的破坏也更加严重。PVR的基本病理生理过程是细胞增生和膜的收缩，无论从临床危险因素或是实验研究来看，都与2个发病条件有关，一是有一定数量的细胞来源;一是存在刺激细胞增生的因素，视网膜裂孔形成，尤其是大的裂孔，RPE细胞暴露面积大;细胞容易被激活，生长能力强;多种因素使血-视网膜屏障破坏，血浆因子渗出，促进细胞的游走，增生和膜形成;细胞外基质如胶原和纤维结合蛋白形成，使膜具有稳定的支架，粘连于视网膜，造成固定瘢痕，成为PVR的终末期。PVR是孔源性视网膜脱离(rhegmatogenous retinal detachment，RRD)的常见并发症，也是造成RRD手术失败和术后视力恢复不理想的主要原因之一，目前认为，PVR形成过程为组织创伤修复过程，属于瘢痕形成的范畴，引起黄斑部病变最常见的是在黄斑部发生组织增生性病变，形成视网膜前膜，即所谓的黄斑皱褶(macular pucker)，视网膜表面细胞的增生和收缩是黄斑皱褶形成的基本病理过程，大致可分为3个阶段：①细胞游离和积聚，当视网膜发生裂孔后，视网膜色素上皮细胞在炎性因子的刺激下游离于玻璃体腔中，在玻璃体纤维或视网膜表面附着，聚集。②细胞增生及形成膜，大量聚集的视网膜色素上皮细胞在某些细胞因子的刺激下继而开始增生，表型转化(可转化为巨噬细胞，成纤维样细胞)，分泌胶原及多种细胞活性物质，加上视网膜神经胶质细胞参与，在玻璃体，视网膜及黄斑表面形成细胞性膜。③玻璃体视网膜增殖膜的形成及收缩，牵引视网膜及黄斑(垂直或切线牵引)，则形成典型的增殖性玻璃体视网膜病变及牵引性视网膜或黄斑脱离，同时，由于某些原因(如长期仰卧位)，这些具有增生能力的细胞长期附着，聚集在黄斑区或黄斑下，则会在黄斑区及黄斑下形成致密的细胞性膜——黄斑前膜及黄斑下膜，由于此膜的存在及收缩，导致黄斑区组织水肿，视锥细胞营养不良，变性坏死等一系列改变，视力严重下降。引起的外伤性增殖性玻璃体视网膜病变会引起外伤性黄斑皱褶，其病理生理过程同样也是眼组织对创伤的一种过度修复反应，只是因为其产生的原因不同，玻璃体或视网膜黄斑表面聚集的细胞成分及类型略有差别，在外伤性黄斑皱褶，因常有炎症反应及玻璃体积血的存在，细胞增生则以巨噬细胞，成纤维细胞为主，视网膜色素上皮细胞及神经胶质细胞为辅(指无视网膜裂孔者)，因此形成的及黄斑前膜厚而坚韧，对黄斑组织的破坏也更加严重。",
    "prevent_info": "根据医生的建议合理饮食。视觉症状有视力模糊，一眼或两眼视力突然减退，视野内出现黑点或闪光感者，皆应随时请眼科医师会诊，注重用眼卫生：避免熬夜及永劫间的近间隔用眼。 踊跃戒烟;抽烟会导致提速视网膜病变发生。 本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "视物变形",
            "视物变小",
            "我要提问"
        ],
        [
            "1.玻璃体内棕色颗粒与灰色细胞团存在，是RPE细胞释放和增生的表现，烟尘样颗粒指示细胞含有色素，RPE细胞内的黑色素颗粒，经在玻璃体内多次分裂增生后被稀释，色素减少，因此，有色素颗粒存在说明细胞尚未明显开始增生;而玻璃体内出现灰色细胞团，则是细胞增生的早期临床表现。2.在RPE细胞开始增生时，玻璃体混浊增加，并有蛋白性条纹，提示血-眼屏障损害致血浆渗出。3.视网膜僵硬及皱褶出现，是增生膜形成和收缩牵拉的表现，在裂孔部位，即使看不到膜，裂孔卷边或盖膜被拉向玻璃体基部，都说明膜的存在，随着病程进展，脱离的视网膜由可活动变为僵硬;增生膜在视网膜前后表面及玻璃体内形成，引起视网膜的不规则皱褶，血管扭曲或伸直，星形皱褶，弥漫性皱褶以及环形收缩形成。4.视网膜后膜在PVR中常见，据统计可占手术病例的47%，大部分(72%)不影响视网膜复位手术的效果，视力预后尚好;但28%须手术处理，在临床上，视网膜后膜呈多种外观，如线条状，树枝状，网状，环状或为管状条索，可为成层，成片的组织，可有色素，或呈灰黄色，由于这类膜主要由视网膜色素上皮细胞组成，管状，中心包围着胶原条索，在手术中可被完整取出。5.牵拉性视网膜脱离 当后部视网膜完全皱褶，后玻璃体平面收缩时，就形成典型的漏斗状脱离，周边部视网膜冠状面的前后牵拉使视网膜形成窄漏斗。以上病程的发展可在任一期稳定，也可能在数月内缓慢发展，但有些病例可在数小时内发展成漏斗状脱离，在一次手术后，有的观察指出，视网膜脱离病例确诊为PVR的平均时间为4周，但也可长达1年;不过，6个月以上时，经过视网膜复位手术的病例，发生PVR的机会已很低。6.1991年的分类法 包括对后部和前部PVR收缩的详细描述，并分为5型：局限的，弥漫的，视网膜下的，环形的以及前部的伴视网膜向前移位，对PVR的程度有更准确地确定，不只是分为1～4个象限，而是分成1～12个钟点，与1983年分类法相比，A和B级是一样的，C和D级合并为C级，C级再分为采用CP(后部)和CA(前部)，原有的D级已不采用。(1)后部PVR：①局部收缩，即出现1或几个孤立的收缩中心(星形皱褶)，通常对整个脱离形态影响不大。②弥漫性收缩，指互相融合的不规则视网膜皱褶，使后部视网膜呈漏斗形，皱褶向前放射到锯齿缘，视盘可能看不见。③视网膜下收缩，由视网膜后膜形成围绕视盘的环形缩窄(餐巾环，napkin ring)，或为线形皱褶(晾衣杆，clothing line)，主要为环形牵拉。(2)前部PVR：①环形收缩，由赤道部前膜牵拉造成前部视网膜的不规则皱褶，视网膜在圆周方向收缩，使后部形成放射形皱褶，而玻璃体基部的视网膜向内牵拉。②前部收缩，由沿后玻璃体面的增生膜收缩引起，力的方向与视网膜表面垂直;或在经过玻璃体切除或穿通伤的眼出现，增生膜见于前玻璃体，残留的后玻璃体或玻璃体基部表面，牵拉主要为前后方向，将脱离的视网膜向前拉，最前部的视网膜形成盆状，可有异常粘连，与睫状突粘连可形成低眼压，与虹膜后粘连可使虹膜向后收缩。"
        ]
    ],
    "inspect_info": [
        "眼底检查",
        "眼底荧光血管造影",
        "眼球和眼眶的超声检查",
        "血管造影",
        "光学相干断层扫描（OCT）",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000 —— 10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}