{
    "url": "http://jib.xywy.com/il_sii/gaishu/8256.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "增殖性红斑"
        ],
        "name": "增殖性红斑",
        "desc": [
            "增殖性红斑(erythroplasia of queyrat)是一种罕见的癌前期病，其特点是在龟头或包皮上发生局限性湿润发亮的红色斑块，发展缓慢，日久可发展为上皮样癌。患有本病者均应常规切除包皮。增殖性红斑的治疗问题目前没有肯定的意见。有的学者主张切除包皮，密切观察;有的医生主张冷冻或用X线照射病损。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.005%--0.009%，女性多见",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：包皮炎",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：6-12个月",
            "治愈率：30-50%，多以控制症状治疗为主 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "以高蛋白、高维生素、高纤维素、高热量、低脂肪的饮食为主，尤其要注意忌口。"
        ]
    },
    "cause_info": "包皮过长（75%）：增殖性红斑的病因不明，但主要发生于包皮过长者，因此认为与包皮过长，包皮垢刺激有关。笔者曾为数名本病患者做过包皮环切手术，其中几个人的红斑自然消失。因此，患有本病者均应常规切除包皮。发病机制黏膜上皮常全层受累，与周围正常部分的界限明显，其组织象类似皮肤原位癌，组织病理特征为乳头间表皮棘细胞肥厚，形成细长的表皮突，象手指样向下生长直到真皮，但基底膜完整，真皮内有血管扩张，淋巴细胞和浆细胞呈带状浸润，在增生的上皮中可见有许多异形上皮细胞，核深染，或为多核，瘤巨细胞和角化不良细胞较少见。增殖性红斑的病因不明，但主要发生于包皮过长者，因此认为与包皮过长，包皮垢刺激有关。笔者曾为数名本病患者做过包皮环切手术，其中几个人的红斑自然消失。因此，患有本病者均应常规切除包皮。发病机制黏膜上皮常全层受累，与周围正常部分的界限明显，其组织象类似皮肤原位癌，组织病理特征为乳头间表皮棘细胞肥厚，形成细长的表皮突，象手指样向下生长直到真皮，但基底膜完整，真皮内有血管扩张，淋巴细胞和浆细胞呈带状浸润，在增生的上皮中可见有许多异形上皮细胞，核深染，或为多核，瘤巨细胞和角化不良细胞较少见。",
    "prevent_info": "1.以高蛋白、高维生素、高纤维素、高热量、低脂肪的饮食为主，辛辣食物，如辣椒、生葱、生蒜等能加重患者内热现象，不宜食用。绝对禁止吸烟、饮酒。2.避免任何局部刺激，注意局部清洁卫生。",
    "symptom_info": [
        [
            "阴茎硬结",
            "瘙痒",
            "我要提问"
        ],
        [
            "1.好发于龟头或包皮，亦可见于阴唇，口唇及黏膜与皮肤交界处。2.婴儿期切除包皮者阴茎无该病发生，该病不仅仅局限于老年人，阴茎的皮损出现于龟头，包皮下出现红色，有光泽，略隆起，境界明显，形状不规则斑，典型皮损有漆样外观，常有湿润，光亮或颗粒外观，质地柔软，似天鹅绒样，进而可出现分泌性痂皮或浅溃疡。3.皮损发展极度缓慢，皮损可自黏膜扩散到皮肤，若出现硬结，疣状病变和溃疡，可认为是侵袭性改变，可发生扩散，溃疡形成似与侵袭性鳞癌相关，若有溃疡和乳头状增殖，可演变为棘细胞癌，10%病例在原发性损害处发生侵袭性鳞癌;如果鳞癌侵犯至阴茎的黏膜下层，20%病例出现局部淋巴结和(或)远隔部位转移。4.半数以上的患者出现局部瘙痒和(或)疼痛，少数有出血。"
        ]
    ],
    "inspect_info": [
        "阴茎超声检查",
        "阴茎检查",
        "性病研究实验室试验",
        "皮损",
        "",
        "肿瘤标志物检测"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "6-12个月",
        "治愈率": "30-50%，多以控制症状治疗为主",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}