{
    "url": "http://jib.xywy.com/il_sii/gaishu/828.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "癌性神经肌病"
        ],
        "name": "癌性神经肌病",
        "desc": [
            "癌性神经肌病是指恶性肿瘤病人出现的非肿瘤直接侵犯所引起的癌性神经肌肉病变及机能障碍的疾患，即与癌肿转移浸润无关,而发生于癌肿原发病灶症状出现前后的特有的神经、精神及肌病病变。发病机制尚未完全阐明，认为其发病与癌毒素，感染，代谢紊乱和营养障碍无关，可能与自身免疫或癌肿所引起的免疫反应有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）",
            "注意休息、劳逸结合，生活有序。"
        ]
    },
    "cause_info": "发病机制尚未完全阐明，认为其发病与癌毒素，感染，代谢紊乱和营养障碍无关，可能与自身免疫或癌肿所引起的免疫反应有关，神经肌病的病程与癌肿间无固定的相互关系，神经肌病的病变严重性与癌肿大小及生长速度也不相平行，有的症状可在癌肿症状出现之前出现，甚至以神经肌肉症状为主诉而就医，经系统检查方面发现癌肿，常见于肺癌，其次为乳腺癌，其他消化道癌，宫颈癌，直肠癌，前列腺癌，淋巴瘤，多发性骨髓瘤等亦可见到。发病机制尚未完全阐明，认为其发病与癌毒素，感染，代谢紊乱和营养障碍无关，可能与自身免疫或癌肿所引起的免疫反应有关，神经肌病的病程与癌肿间无固定的相互关系，神经肌病的病变严重性与癌肿大小及生长速度也不相平行，有的症状可在癌肿症状出现之前出现，甚至以神经肌肉症状为主诉而就医，经系统检查方面发现癌肿，常见于肺癌，其次为乳腺癌，其他消化道癌，宫颈癌，直肠癌，前列腺癌，淋巴瘤，多发性骨髓瘤等亦可见到。",
    "prevent_info": "本病发病机制尚未完全阐明，在预防上无特殊措施，早发现早治疗是关键。",
    "symptom_info": [
        [
            "四肢麻木",
            "深感觉障碍",
            "面肌无力",
            "共济失调",
            "感觉障碍",
            "不自主运动",
            "我要提问"
        ],
        [
            "一、末梢神经病变(1)感觉型末梢神经病变，多呈亚急性或潜在性起病，主要表现为四肢远端开始的不同程度的麻木，疼痛或异样感觉，逐渐进行，并向近端发展，呈手套或短袜子式浅，深感觉障碍，常伴有亚急性小及皮质变性，脑脊液正常或有蛋白升高。(2)感觉-运动型末梢神经病变，此型多见于肺癌患者，起病多较急，主要表现为四肢远端对称性肌无力，肌萎缩及腱反射减弱，亦可伴有较轻的四肢套式感觉障碍，脑脊液多正常。二、肌肉病变(1)癌性肌无力综合征，常见于小细胞未分化型肺癌，主要表现为肢带肌无力，亦可累及唇咽，发音及表情运动等肌肉，在主动运动后肌力可有暂时性增加，多数对新斯的明缺乏反应，肌电图重复电刺激无波幅递减现象，此与重症肌无力不同。(2)重症肌无力，多见于胸腺瘤或胸腺癌者，症状与重症肌无力相同。三、脊髓病变临床上可表现为进行性脊髓性肌萎缩，肌萎缩侧索硬化，亚急性坏死性脊髓病变或横贯性脊髓炎的症状，病情进展较快，重则可导致死亡。四、脑病(1)亚急性小脑皮质变性，呈急性或亚急性起病，主要表现为小脑性共济失调，还可有眼球震颤，精神异常。(2)慢性器质性精神病，多呈缓慢进行，表现为智力减退，记忆障碍，抑郁或欣快，偶而呈Korsakov综合征表现，亦可有痉挛发作，瘫痪，失语和不自主运动等。(3)边缘性脑炎，仅在病理检查中大脑边缘系统的海马回，带状回，额叶眶面等有脑炎样改变，但临床上却无“脑炎”样表现。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "神经系统免疫学检验",
        "神经系统细胞学检查",
        "脑脊液天门冬氨酸氨基转移酶",
        "抑癌基因Rb"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-50000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "芝麻",
            "腰果",
            "松子仁"
        ],
        "bad": [
            "鹿肉",
            "啤酒",
            "白酒",
            "公鸡"
        ],
        "recommand": [
            "山药莲子苡仁粥",
            "百合粥",
            "银耳百合粥"
        ]
    },
    "drug_info": []
}