{
    "url": "http://jib.xywy.com/il_sii/gaishu/8280.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤外科",
            "脂溢性角化病"
        ],
        "name": "脂溢性角化病",
        "desc": [
            "脂溢性角化病又名皮脂溢性角化病(seborrheic keratosis)，老年疣(senile wart)为老年人最常见的良性表皮增生性肿瘤，几乎所有老年人均或多或少患有此种损害。该病引起的损害好发于面部，特别是颞部。该病为良性肿瘤，但也有少数会出现恶变。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.04%",
            "易感人群：老年人  ",
            "传染方式：无传染性",
            "并发症：瘙痒症",
            "就诊科室：肿瘤科  肿瘤外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500-1000元）",
            "膳食中要注意控制脂肪量，脂肪不宜过多。"
        ]
    },
    "cause_info": "发病原因：迄今确切病因尚不明。多发性，但也未证实。现把几种学说的相关因素罗列如下：遗传（30%）：脂溢性角化病，有时有家族史，说明本病有遗传倾向。由于本病呈疣状外观，提示其病因可能与人类乳头瘤有关，但经反复研究，并未发现病毒与本病发生的证据。表皮生长因子被涉及与本病的发生有关。多发性脂溢性角化病的发疹外观，伴发各种各样的内脏恶性肿瘤，黑棘皮病以及其他表皮增生现象均提示肿瘤衍生的循环生长因子可能与这些皮损的发病机制有关，但迄今尚无确定证据。黑色素细胞增生（30%）：黑色素细胞增生常见于脂溢性角化病。也提示黑色素细胞与黑色素细胞衍生的生长因子，可能在脂溢性角化病的发生发展上起到某种作用。发病机制：本病从病理上可分为6型，即角化型、棘层肥厚型、巢状型、腺样型、刺激型与黑素棘皮瘤。但常混合存在。所有类型均有角化过度、棘层肥厚和乳头瘤样增生。其特点是肿瘤病变的基底位于同一水平面上，两端与正常表皮相连。增生的表皮中可见两型细胞，一种为棘细胞或鳞状细胞，与正常表皮中所见鳞状细胞相同，而另一种为基底样细胞，类似表皮基底细胞，但较正常基底细胞为小，胞核相对较大，此种基底样细胞也是本病特点。各型变化也各有不同，角化型者角化过度和乳头瘤样增生较显着，而棘层肥厚不明显，表皮大部分由鳞状细胞组成。迄今确切病因尚不明。多发性，但也未证实。现把几种学说的相关因素罗列如下：脂溢性角化病，有时有家族史，说明本病有遗传倾向。由于本病呈疣状外观，提示其病因可能与人类乳头瘤有关，但经反复研究，并未发现病毒与本病发生的证据。表皮生长因子被涉及与本病的发生有关。多发性脂溢性角化病的发疹外观，伴发各种各样的内脏恶性肿瘤，黑棘皮病以及其他表皮增生现象均提示肿瘤衍生的循环生长因子可能与这些皮损的发病机制有关，但迄今尚无确定证据。黑色素细胞增生常见于脂溢性角化病。也提示黑色素细胞与黑色素细胞衍生的生长因子，可能在脂溢性角化病的发生发展上起到某种作用。发病机制：本病从病理上可分为6型，即角化型、棘层肥厚型、巢状型、腺样型、刺激型与黑素棘皮瘤。但常混合存在。所有类型均有角化过度、棘层肥厚和乳头瘤样增生。其特点是肿瘤病变的基底位于同一水平面上，两端与正常表皮相连。增生的表皮中可见两型细胞，一种为棘细胞或鳞状细胞，与正常表皮中所见鳞状细胞相同，而另一种为基底样细胞，类似表皮基底细胞，但较正常基底细胞为小，胞核相对较大，此种基底样细胞也是本病特点。各型变化也各有不同，角化型者角化过度和乳头瘤样增生较显着，而棘层肥厚不明显，表皮大部分由鳞状细胞组成。",
    "prevent_info": "脂溢性角化病大多发生于老人，虽然亦可见于青年人，但一般均发生于30至40岁以后。以往曾认为本病是一种迟发上皮痣、良性上皮性肿瘤、老年皮肤变化或感染性病变，但迄今确切病因不明。因此尚无明确预防措施。生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，生存起居有常、不过度劳累、心境开朗，养成良好的生活习惯。",
    "symptom_info": [
        [
            "角栓",
            "胸部瘙痒",
            "鳞屑",
            "丘疹",
            "我要提问"
        ],
        [
            "本病常见于30岁以上患者，皮损开始为一个或多数扁平界限清楚的浅褐色或褐色斑，圆形，卵圆形或不规则形，表面呈天鹅绒样到轻度疣状，以后缓慢增大，数目增多，颜色变深，呈褐黑色甚至黑色疣状丘疹或斑块，直径不超过3cm，表面附有油腻性鳞屑，故称脂溢性角化病，不少损害表面可见角栓，皮损可发生于除黏膜掌跖以外的任何部位.但以颜面和躯干中部最多见，皮损通常不自行消退，呈良性经过，恶变者极少。1.损害好发于面部，特别是颞部，其次为手背、躯干和四肢。2.初起为淡褐色或深褐色或黑色，直径一般不超3cm，境界清楚，表面光滑。以后皮损渐扩大隆起，色素加深呈深褐色或黑色。表面粗糙呈疣状，可形成一层油脂性厚痂质软而脆，揭去痂皮后呈粗糙、湿润的基底，表面呈乳头瘤样，毛囊角栓是重要特征之一通常无自觉症状，偶有瘙痒感。3.短期内出现多发性脂溢性角化样皮损，可能伴发内脏恶性肿瘤。病程缓慢，损害可扩大或融合成大块。"
        ]
    ],
    "inspect_info": [
        "免疫病理检查",
        "血常规",
        "电子皮镜",
        "皮肤病的物理检查",
        "皮肤真菌镜检",
        "皮肤涂片显微镜检查",
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500-1000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}