{
    "url": "http://jib.xywy.com/il_sii/gaishu/8291.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "致密性骨发育障碍"
        ],
        "name": "致密性骨发育障碍",
        "desc": [
            "致密性骨发育障碍(condensing osteodysplasty)为常染色体显性遗传性疾病，过去许多学者只认为它是一种侏儒，以后，由于全身性骨骼硬化和锁骨发育不全，Palmar等认为其是骨硬化的一种，或称为锁骨颅骨发育不全。从组织学看来，软骨的超微结构显示软骨细胞内有异常包涵体。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：骨折",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：3个月",
            "治愈率：65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "宜清淡为主，多吃蔬果，补充维生素，合理搭配膳食，注意营养均衡。"
        ]
    },
    "cause_info": "甲状旁腺过度活跃（35%）：除遗传因素外，尚有内分泌的因素，Dupont认为，原始因素可能是甲状旁腺过度活跃，每天给动物注射甲状旁腺素，将使骨钙游离出现，若持续注射，则成骨细胞被刺激，有骨沉积，Ellis则认为，持续甲状旁腺功能亢进不能解释，可能是甲状旁腺功能活跃与正常阶段交替出现，从而出现相互交替的骨密度环。病理变化（25%）：其病理变化为膜性骨和软骨性骨都被吸收，其典型变化为患骨的密度和厚度增加，骨小梁完全消失，所有骨都会被波及，而且呈对称性，长骨的骨皮质和骨髓分界线消失，以干骺端的变化最为明显，生长长骨的骨骺软骨的大小和形态无变化，但骨骺的骨化中心可有同样的变化，除骨结构消失外，骨密度增加，呈颗粒状，骨的增厚说明不仅来自骨骺软骨的形成骨受影响，而且骨膜下成骨层的生长也受影响，生长最快的部位，如股骨下端，桡骨下端，胫骨上端和肱骨上端变化也最大，肋骨同样也被波及，变成无结构的增厚骨块，椎体的上1/3和下1/3有致密区，而中1/3可以保持正常，颅骨也可有明显增生，腕骨和跗骨为呈同心环状的致密骨。类骨组织的过度钙化（25%）：显微镜下检查表现为钙化软骨团，骨，死骨和硬化纤维组织的混合状态，组织无血管性，髓间隙充填硬化组织，极少毛细血管，没有板层状骨化，没有成骨细胞活动，硬化主要是由于类骨组织的过度钙化。继发性病理变化主要是造血系统和神经系统受干扰，前者影响正常的血液形成，后者影响神经传导。除遗传因素外，尚有内分泌的因素，Dupont认为，原始因素可能是甲状旁腺过度活跃，每天给动物注射甲状旁腺素，将使骨钙游离出现，若持续注射，则成骨细胞被刺激，有骨沉积，Ellis则认为，持续甲状旁腺功能亢进不能解释，可能是甲状旁腺功能活跃与正常阶段交替出现，从而出现相互交替的骨密度环。其病理变化为膜性骨和软骨性骨都被吸收，其典型变化为患骨的密度和厚度增加，骨小梁完全消失，所有骨都会被波及，而且呈对称性，长骨的骨皮质和骨髓分界线消失，以干骺端的变化最为明显，生长长骨的骨骺软骨的大小和形态无变化，但骨骺的骨化中心可有同样的变化，除骨结构消失外，骨密度增加，呈颗粒状，骨的增厚说明不仅来自骨骺软骨的形成骨受影响，而且骨膜下成骨层的生长也受影响，生长最快的部位，如股骨下端，桡骨下端，胫骨上端和肱骨上端变化也最大，肋骨同样也被波及，变成无结构的增厚骨块，椎体的上1/3和下1/3有致密区，而中1/3可以保持正常，颅骨也可有明显增生，腕骨和跗骨为呈同心环状的致密骨。显微镜下检查表现为钙化软骨团，骨，死骨和硬化纤维组织的混合状态，组织无血管性，髓间隙充填硬化组织，极少毛细血管，没有板层状骨化，没有成骨细胞活动，硬化主要是由于类骨组织的过度钙化。继发性病理变化主要是造血系统和神经系统受干扰，前者影响正常的血液形成，后者影响神经传导。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "指甲易碎",
            "骨脆",
            "异常矮小",
            "脊柱侧弯",
            "我要提问"
        ],
        [
            "本病的主要临床特点为患者身材矮小，身长很少超过1.5m，面孔小，钩鼻，颏缩，有龋齿，颅顶隆起，前囟门及颅缝常不闭合;末节指骨短，指甲发育不良，易折断;骨脆，易发生自发性骨折;锁骨的肩峰端发育不良;眼球突出，其他骨骼变化包括窄胸和脊椎畸形。"
        ]
    ],
    "inspect_info": [
        "血清骨钙素（BGP）",
        "生长激素",
        "四肢的骨和关节平片",
        "骨密度测定",
        "颅脑CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "3个月",
        "治愈率": "65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}