{
    "url": "http://jib.xywy.com/il_sii/gaishu/8313.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "主动脉弓综合征视网膜病变"
        ],
        "name": "主动脉弓综合征视网膜病变",
        "desc": [
            "主动脉弓综合征(aortic arch syndrome)是由于主动脉弓发出的大动脉，如无名动脉、颈总动脉或左锁骨下动脉的进行性阻塞，导致动脉血压降低，颈、臂血管搏动减弱或消失，身体上部血流减少，致脑和眼以及肢体供血不足而产生的一系列症状和体征，也称高安病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：视神经萎缩玻璃体积血白内障",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2--6周",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）",
            "凡眼病患者忌烟、酒、辛、辣、炸、烤等食物，宜食熟软易消化之食品。"
        ]
    },
    "cause_info": "发病原因：本病确切病因尚不清楚，任何引起血管阻塞的病因均可产生本病，以往认为梅毒性主动脉炎合并动脉瘤为其主要原因，但现在认为本病有多种病因，可能与许多炎症和变性疾病有关，如结核，链球菌感染，非特异性炎症，结节性动脉周围炎，颞动脉炎，Buerge病，胶原病，风湿病以及其他过敏性疾患等，老年患者可能与胆固醇增高症，全身动脉硬化和(或)粥样硬化及血栓形成等造成血管狭窄或阻塞有关。发病机制：具体机制不清，可能与自身免疫反应有关，免疫反应使血管壁出现淋巴细胞和浆细胞浸润，管壁增厚，从而产生缺血性反应。本病确切病因尚不清楚，任何引起血管阻塞的病因均可产生本病，以往认为梅毒性主动脉炎合并动脉瘤为其主要原因，但现在认为本病有多种病因，可能与许多炎症和变性疾病有关，如结核，链球菌感染，非特异性炎症，结节性动脉周围炎，颞动脉炎，Buerge病，胶原病，风湿病以及其他过敏性疾患等，老年患者可能与胆固醇增高症，全身动脉硬化和(或)粥样硬化及血栓形成等造成血管狭窄或阻塞有关。具体机制不清，可能与自身免疫反应有关，免疫反应使血管壁出现淋巴细胞和浆细胞浸润，管壁增厚，从而产生缺血性反应。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。注意饮食，在医生的指导下正确饮食。注意卫生，积极防治各种源于护理不当、产道的感染性眼病。",
    "symptom_info": [
        [
            "眼底改变",
            "眩晕",
            "单眼突然出现一...",
            "视野向心性缩小",
            "晕厥"
        ],
        [
            "根据血管受累部位和程度而有不同临床表现，主要由供血不足所致，患者可有头痛，头晕，甚至晕厥，言语和(或)听力障碍，吞咽困难，记忆力减退，情绪不稳，视力减退，鼻中隔坏死性穿孔，锁骨上区有血管性杂音，上肢无力，感觉异常如手臂阵发性麻木或发凉，一侧或两侧颈动脉和桡动脉搏动减弱或消失，血压不能测得，暂时性偏瘫，偶见发热，月经过少或无月经，皮肤柔弱，毛发纤细等，实验室检查可有白细胞增多，血沉增高等。由于眼动脉供血不足致视网膜缺血，患者可有一过性黑矇，单眼或双眼视力减退直至黑矇，视野向心性缩窄或全盲，视网膜电图检查b波降低或熄灭，视力模糊随患者体位由卧位变为坐位而加重，特别是仰头，穿硬领或高领衣服时易诱发症状发作。视网膜动脉变细，中央动脉压下降不能测出，轻压眼球视网膜动脉即无血流，位置改变或视网膜中央动脉压降低至眼压水平时可见视网膜中央动脉搏动，血流呈节段状，视网膜静脉迂曲扩张，膨大呈豆状或梭形，静脉内血流呈念珠状或节段状，血流缓慢自视网膜周边部流向视盘，毛细血管迂曲扩张，特别是在视盘表面及其周围，视网膜周边部早期有微血管瘤形成，也有位于后极部者，视网膜中央动脉和静脉的吻合为本病最常见的体征，约占81%，吻合可发生在眼底任何部位，但常见于视盘及其周围，呈环形及花圈状，随病情发展吻合增加，视盘表面也可有新生血管形成，可呈桑葚状或卷丝状，新生血管也可发生在其他部位，如中周部，视网膜可有斑点状或火焰状出血，以及视网膜渗出，晚期可产生视神经萎缩，视网膜脉络膜萎缩，色素沉着，动脉变细有白鞘，新生血管形成导致玻璃体积血，增殖性视网膜病变和牵拉视网膜脱离。除眼底改变外尚可见球结膜血管扩张迂曲，并有动静脉吻合，角膜后壁有棕色沉着物，虹膜有新生血管，常沿虹膜瞳孔缘和虹膜根部走行，虹膜萎缩，瞳孔开大，偶有调节麻痹，可能由于睫状体和虹膜慢性缺血所致，睫状体房水分泌减少而形成低眼压，晚期有并发白内障。高安病有3个主要体征：1.单侧或双侧的桡、肱、腋、颈动脉或颞动脉等处的动脉搏动消失或极度减弱。2.颈动脉窦反射亢进(即在颈部受到压迫或牵引时，发生眩晕、昏厥或抽搐)。3.特有的眼部病变。"
        ]
    ],
    "inspect_info": [
        "视野检查",
        "视网膜检影法",
        "眼底荧光血管造影",
        "血管造影",
        "眼球和眼眶的超声检查",
        "眼底镜检查法",
        "脑血流图"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2--6周",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 1000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "羟苯磺酸钙胶囊",
        "明目地黄丸"
    ],
    "drug_detail": [
        "多贝斯(羟苯磺酸钙胶囊)",
        "北京同仁堂明目地黄丸(明目地黄丸)",
        "太宝制药明目地黄丸(明目地黄丸)",
        "宛西制药明目地黄丸(明目地黄丸)",
        "天目药业明目地黄丸(明目地黄丸)",
        "石家庄御生堂明目地黄丸(明目地黄丸)",
        "勃然制药明目地黄丸(明目地黄丸)",
        "张恒春药业明目地黄丸(明目地黄丸)",
        "达士明(羟苯磺酸钙胶囊)",
        "御金丹药业明目地黄丸(明目地黄丸)",
        "林恒制药羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "万高药业羟苯磺酸钙分散片(羟苯磺酸钙分散片)",
        "灵佑药业胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "上海丽珠胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "维尔康生化制药胰激肽原酶肠(胰激肽原酶肠溶片)",
        "顺生制药胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "怡开(胰激肽原酶肠溶片)",
        "通德药业胰激肽原酶肠溶片(胰激肽原酶肠溶片)",
        "炎黄本草药业明目地黄丸(明目地黄丸)",
        "天福康药业明目地黄丸(明目地黄丸)",
        "济源济世药业明目地黄丸(明目地黄丸)",
        "安多明(羟苯磺酸钙胶囊)",
        "方健制药明目地黄丸(明目地黄丸)"
    ]
}