{
    "url": "http://jib.xywy.com/il_sii/gaishu/8363.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "左前分支传导阻滞"
        ],
        "name": "左前分支传导阻滞",
        "desc": [
            "左前分支传导阻滞(left anterior hemiblock，LAH)又称左前半阻滞。左前分支是左束支较细长的分支，在室间隔的位置表浅，易发生缺血性损伤，最常见于冠心病，约占75%。另外还可见于高血压病，心肌病，心肌炎，主动脉瓣病变(主动脉瓣狭窄等)，先天性心脏病，风湿性心脏病，心肌淀粉样变性，心脏手术，硬皮病，甲状腺功能亢进，一氧化碳中毒，高钾血症或低钾血症，大剂量应用利多卡因等。男性较多见，发病年龄为15～88岁，男性发病年龄平均为61.41岁，女性为59.83岁，左前分支阻滞本身无明显的临床症状与体征，如有则多为原发病的症状及体征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：晕厥阿-斯综合征",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：主要是治疗原发病，治疗周期不定",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致",
            "适当劳逸，饮食有节，按时起居，适当参加体育锻炼。"
        ]
    },
    "cause_info": "缺血性损伤（50%）：左前分支传导阻滞左前分支是左束支较细长的分支，在室间隔的位置表浅，易发生缺血性损伤，最常见于冠心病，约占75%，在一组353例生前有显著电轴左偏的尸检材料中发现冠心病者占85%，有人认为在50岁以上的中老年人，如出现左前分支阻滞，应考虑有冠心病的可能，应追踪，有的在1～2年内出现冠心病诊断指征。它也是急性心肌梗死最常见的单分支阻滞，多发生于前壁或前间壁心肌梗死，在前壁梗死时的发生率为24.2%，下壁梗死为16.5%，发生机制除本身缺血性损伤外，可能是梗死周围功能性阻滞或浦肯野纤维与心肌连接处远端的心室壁内传导延迟，或因希氏束存在纵向分离，引起室壁激动的异常图形而产生非解剖病变的左前分支阻滞。此外，左前分支尚有一部分是接受来自右冠状动脉或左冠状动脉回旋支的房室结分支的血液供应，所以左前分支阻滞不一定是冠状动脉前降支堵塞或梗死病变广泛的标志。器质性心脏病（30%）：另外还可见于高血压病，心肌病，心肌炎，主动脉瓣病变(主动脉瓣狭窄等)，先天性心脏病，风湿性心脏病，心肌淀粉样变性，心脏手术，硬皮病，甲状腺功能亢进，一氧化碳中毒，高钾血症或低钾血症，大剂量应用利多卡因等，据报告35岁以上人群中的左前分支阻滞随年龄增加而增加，66%～78%的左前分支患者有器质性心脏病；35岁以下的男性左前分支阻滞者中86%无心脏病。发病机制：左前分支是左束支较细长的分支，在室间隔的位置表浅，易发生缺血性损伤，在急性梗死时，梗死周围功能性阻滞或浦肯野纤维与心肌连接处远端的心室壁内传导延迟，或因希氏束存在纵向分离，引起室壁激动的异常图形而产生非解剖病变的左前分支阻滞，此外，左前分支尚有一部分是接受来自右冠状动脉或左冠状动脉回旋支的房室结分支的血液供应，所以左前分支阻滞不一定是冠状动脉前降支堵塞或梗死病变广泛的标志。左前分支传导阻滞左前分支是左束支较细长的分支，在室间隔的位置表浅，易发生缺血性损伤，最常见于冠心病，约占75%，在一组353例生前有显著电轴左偏的尸检材料中发现冠心病者占85%，有人认为在50岁以上的中老年人，如出现左前分支阻滞，应考虑有冠心病的可能，应追踪，有的在1～2年内出现冠心病诊断指征。它也是急性心肌梗死最常见的单分支阻滞，多发生于前壁或前间壁心肌梗死，在前壁梗死时的发生率为24.2%，下壁梗死为16.5%，发生机制除本身缺血性损伤外，可能是梗死周围功能性阻滞或浦肯野纤维与心肌连接处远端的心室壁内传导延迟，或因希氏束存在纵向分离，引起室壁激动的异常图形而产生非解剖病变的左前分支阻滞。此外，左前分支尚有一部分是接受来自右冠状动脉或左冠状动脉回旋支的房室结分支的血液供应，所以左前分支阻滞不一定是冠状动脉前降支堵塞或梗死病变广泛的标志。另外还可见于高血压病，心肌病，心肌炎，主动脉瓣病变(主动脉瓣狭窄等)，先天性心脏病，风湿性心脏病，心肌淀粉样变性，心脏手术，硬皮病，甲状腺功能亢进，一氧化碳中毒，高钾血症或低钾血症，大剂量应用利多卡因等，据报告35岁以上人群中的左前分支阻滞随年龄增加而增加，66%～78%的左前分支患者有器质性心脏病；35岁以下的男性左前分支阻滞者中86%无心脏病。发病机制：左前分支是左束支较细长的分支，在室间隔的位置表浅，易发生缺血性损伤，在急性梗死时，梗死周围功能性阻滞或浦肯野纤维与心肌连接处远端的心室壁内传导延迟，或因希氏束存在纵向分离，引起室壁激动的异常图形而产生非解剖病变的左前分支阻滞，此外，左前分支尚有一部分是接受来自右冠状动脉或左冠状动脉回旋支的房室结分支的血液供应，所以左前分支阻滞不一定是冠状动脉前降支堵塞或梗死病变广泛的标志。",
    "prevent_info": "1.积极治疗病因，如针对冠状动脉疾患、高血压、肺心病、心肌炎等进行治疗，可防止室内阻滞的发生和发展。2.适当劳逸，饮食有节，按时起居，适当参加体育锻炼。运动除了可以促进血液循环，降低胆固醇的生成外，并能增强肌肉，骨骼与关节僵硬的发生，运动能增加食欲，促进肠胃蠕动，预防便秘，改善睡眠，有持续运动的习惯：最好是做到有氧运动，才会有帮助，有氧运动同减肥一样可以降低血压，如散步，慢跑，太极拳，骑自行车和游泳都是有氧运动。",
    "symptom_info": [
        [
            "传导阻滞",
            "胸痛伴胸闷、心悸",
            "心悸",
            "我要提问"
        ],
        [
            "左前分支阻滞男，女发病比约为4∶1，男性较多见，发病年龄为15～88岁，男性发病年龄平均为61.41岁，女性为59.83岁，左前分支阻滞本身无明显的临床症状与体征，如有则多为原发病的症状及体征。"
        ]
    ],
    "inspect_info": [
        "多普勒超声心动图",
        "心内电生理检查",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "主要是治疗原发病，治疗周期不定",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}