{
    "url": "http://jib.xywy.com/il_sii/gaishu/839.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "丛集性头痛"
        ],
        "name": "丛集性头痛",
        "desc": [
            "从集性头痛(clusterheadaches)亦称偏头痛性神经痛、组胺性头痛、岩神经痛、蝶腭神经痛、Horton头痛等，.病员在某个时期内突然出现一系列的剧烈头痛。一般无前兆，疼痛多见于一侧眼眶或(及)额颞部，可伴同侧眼结膜充血、流泪、眼睑水肿或鼻塞、流涕，有时出现瞳孔缩小、垂睑、脸红、颊肿等症状。头痛多为非搏动性剧痛。病人坐立不安或前俯后仰地摇动，部分病员用拳击头部以缓解疼痛。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.003%",
            "易感人群：发病年龄高峰男性为25～44岁，女性40～59岁。  ",
            "传染方式：无传染性",
            "并发症：焦虑症",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：终身间歇性对症治疗",
            "治愈率： ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——40000元）",
            "生活中要注意生活规律，避免过度疲劳压力过大、防治亚健康状态，可避免此类疾病的发生。"
        ]
    },
    "cause_info": "药物因素（45%）：某些扩血管药物，如硝酸甘油，组胺，乙醇等可诱发丛集性头痛发作，而缩血管药物，如麦角胺，去甲肾上腺等可使之缓解，有研究发现丛集性头痛发作时痛侧海绵窦段大脑中动脉管径扩大，发作停止后变小，经颅多普勒检查，丛集性头痛发作时痛侧大脑中动脉平均血流速度明显高于对侧，也高于缓解期，而痛侧大脑前动脉流速低于对侧，热成像检查发现痛侧眶区散热增加，有人发现丛集性头痛丛集发作期眶上静脉及海绵窦有炎性改变，导致眼静脉回流障碍并激活疼痛神经纤维，引起眼痛，流泪，鼻塞，流涕等症状。机体因素（40%）：丛集性头痛发作疼痛均发生在三叉神经第1，2支分布区，提示与三叉神经有关，可能三叉神经受到逆行性刺激，诱发P物质和其他血管活性肽释放，引起血管扩张而头痛，疼痛发作侧的自主神经症状，提示交感神经兴奋性降低，副交感神经兴奋性增高，说明自主神经功能障碍在丛集性头痛发病中起一定作用，实验发现眶上静脉及海绵窦炎症可能损害交感神经纤维，引起自主神经症状，因此，可以认为血管因素和神经因素在头痛发作中可能共同起作用。某些扩血管药物，如硝酸甘油，组胺，乙醇等可诱发丛集性头痛发作，而缩血管药物，如麦角胺，去甲肾上腺等可使之缓解，有研究发现丛集性头痛发作时痛侧海绵窦段大脑中动脉管径扩大，发作停止后变小，经颅多普勒检查，丛集性头痛发作时痛侧大脑中动脉平均血流速度明显高于对侧，也高于缓解期，而痛侧大脑前动脉流速低于对侧，热成像检查发现痛侧眶区散热增加，有人发现丛集性头痛丛集发作期眶上静脉及海绵窦有炎性改变，导致眼静脉回流障碍并激活疼痛神经纤维，引起眼痛，流泪，鼻塞，流涕等症状。丛集性头痛发作疼痛均发生在三叉神经第1，2支分布区，提示与三叉神经有关，可能三叉神经受到逆行性刺激，诱发P物质和其他血管活性肽释放，引起血管扩张而头痛，疼痛发作侧的自主神经症状，提示交感神经兴奋性降低，副交感神经兴奋性增高，说明自主神经功能障碍在丛集性头痛发病中起一定作用，实验发现眶上静脉及海绵窦炎症可能损害交感神经纤维，引起自主神经症状，因此，可以认为血管因素和神经因素在头痛发作中可能共同起作用。",
    "prevent_info": "避免诱因使本病复发，患者应注意饮食，禁酒，保持心境平和。头痛患者要注意饮食的合理性，应避免应用致敏的药物及某些辛辣刺激性食物，煎、炸食物以及酪胺含量高的易诱发偏头痛的食物，如巧克力、乳酪、柑橘、酒精类食物，多食富含维生素B1的谷类、豆类食物以及新鲜水果、蔬菜等。",
    "symptom_info": [
        [
            "头胀",
            "中度或轻度头痛",
            "眼部胀痛",
            "始于眼部，扩张...",
            "眼充血",
            "固定于一侧眼及...",
            "流泪",
            "儿童偏头痛",
            "电击样痛或刺痛的头痛",
            "我要提问"
        ],
        [
            "本病多见于青年(20～40岁)，男性为女性的4～5倍，一般无家族史。CH分为发作性和慢性，发作性CH无先兆，头痛固定于一侧眼及眼眶周围，发作多在晚间，初感一侧眼及眼眶周围胀感或压迫感，数分钟后迅速发展为剧烈胀痛或钻痛，并向同侧额颞部和顶枕部扩散，同时伴有疼痛侧球结膜充血，流泪，流涕，出汗，眼睑轻度水肿，少有呕吐，60%～70%患者发作时病侧出现Horner’s征，头痛时患者十分痛苦，坐卧不宁，一般持续15～180min，此后症状迅速消失，缓解后仍可从事原有活动，发作呈丛集性，即每天发作1次至数次，每天大约在相同时间发作，有的像定时钟一样，几乎在恒定的时间发作，每次发作症状和持续时间几乎相同，丛集性发作可持续数周乃至数月后缓解，一般1年发作1～2次，有的患者发病有明显季节性，以春秋季多见，CH缓解期可持续数月至数年，本病60岁以上患者少见，提示其病程有自行缓解倾向。慢性丛集性头痛极少见，占CH不足10%，可以由发作性CH转为慢性，也可以自发作后不缓解成持续性发作，慢性CH临床症状与发作性CH临床症状相同，症状持续发作1年以上，或虽有间歇期，但不超过14天。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "颅脑超声检查",
        "胺试验",
        "颅脑MRI检查",
        "5-羟色胺"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "终身间歇性对症治疗",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——40000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "鹿肉",
            "干腌菜",
            "啤酒",
            "白酒"
        ],
        "recommand": [
            "菊花茶粥",
            "菊花核桃粥",
            "红枣菊花粥",
            "玉米粉燕麦粥",
            "燕麦粳米粥",
            "翡翠菜花",
            "冬菇菜花",
            "菜花土豆汤"
        ]
    },
    "drug_info": []
}