{
    "url": "http://jib.xywy.com/il_sii/gaishu/8442.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "顿呛"
        ],
        "name": "顿呛",
        "desc": [
            "顿呛又名时行顿呛、时气嗽、时行嗽、天哮呛、顿咳，是小儿时期常见的呼吸道传染病之一。起病初期，先有表寒或卫分证，以后则出现阵发性痉挛性咳嗽，咳嗽末了常伴有特殊的吸气吼声。如不及时治疗，病程可拖延至三、四月之久，故又有百日咳之称。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：儿童发病率约为0.01%-0.05%，婴幼儿多见",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：咳嗽",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约1000-3000元",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "发病原因：顿呛的发病，多由肺气素虚，不能外卫皮毛，致为风寒湿热之邪所袭，肺气不清，痰浊内蕴，清肃失其常度，如病邪久恋，每致体力亏耗，中气虚弱，脾气不能散精归肺，形成土虚湿泛，肺脾两亏之候。发病机制：本病由外感时行邪毒侵入肺系，夹痰交结气道，导致肺失肃降，为其主要病因病机。小儿时期肺常不足，易感时行外邪，年龄愈小，肺更娇弱，感邪机会愈多。病之初期，时行邪毒从口鼻而入，侵袭肺卫，肺卫失宣，肺气上逆，而出现形似普通感冒咳嗽症状，且有寒热之不同。继而疫邪化火，痰火胶结，气道阻塞，肺失清肃，气逆上冲，而咳嗽加剧，以致痉咳阵作，痰随气升，待痰涎吐出后，气道稍得通畅，咳嗽暂得缓解。但咳嗽虽然在肺，日久必殃及它脏。犯胃则胃气上逆而致呕吐;犯肝则肝气横逆而见两胁作痛;心火上炎则舌下生疮。咳则引动舌本;肺与大肠相表里，又为水之上源，肺气宣降失司，大肠、膀胱随之失约，故痉咳则二便失禁;若气火上炎，肺火旺盛，引动心肝之火，损伤经络血脉，则咯血、衄血;肝络损伤，可见目睛出血，眼眶瘀血等。病至后期，邪气渐退，正气耗损，肺脾亏虚，多见气阴不足证候。年幼或体弱小儿体禀不足，正气亏虚，不耐邪毒痰热之侵，在病之极期可导致邪热内陷的变证。若痰热壅盛，闭阻于肺，可并发咳喘气促之肺炎喘嗽;若痰热内陷心肝，则可致昏迷、抽搐之变证。发病原因：顿呛的发病，多由肺气素虚，不能外卫皮毛，致为风寒湿热之邪所袭，肺气不清，痰浊内蕴，清肃失其常度，如病邪久恋，每致体力亏耗，中气虚弱，脾气不能散精归肺，形成土虚湿泛，肺脾两亏之候。发病机制：本病由外感时行邪毒侵入肺系，夹痰交结气道，导致肺失肃降，为其主要病因病机。小儿时期肺常不足，易感时行外邪，年龄愈小，肺更娇弱，感邪机会愈多。病之初期，时行邪毒从口鼻而入，侵袭肺卫，肺卫失宣，肺气上逆，而出现形似普通感冒咳嗽症状，且有寒热之不同。继而疫邪化火，痰火胶结，气道阻塞，肺失清肃，气逆上冲，而咳嗽加剧，以致痉咳阵作，痰随气升，待痰涎吐出后，气道稍得通畅，咳嗽暂得缓解。但咳嗽虽然在肺，日久必殃及它脏。犯胃则胃气上逆而致呕吐;犯肝则肝气横逆而见两胁作痛;心火上炎则舌下生疮。咳则引动舌本;肺与大肠相表里，又为水之上源，肺气宣降失司，大肠、膀胱随之失约，故痉咳则二便失禁;若气火上炎，肺火旺盛，引动心肝之火，损伤经络血脉，则咯血、衄血;肝络损伤，可见目睛出血，眼眶瘀血等。病至后期，邪气渐退，正气耗损，肺脾亏虚，多见气阴不足证候。年幼或体弱小儿体禀不足，正气亏虚，不耐邪毒痰热之侵，在病之极期可导致邪热内陷的变证。若痰热壅盛，闭阻于肺，可并发咳喘气促之肺炎喘嗽;若痰热内陷心肝，则可致昏迷、抽搐之变证。",
    "prevent_info": "按时接种白百破三联疫苗。易感儿在疾病流行期间避免去公共场所。发现百日咳患儿，及时隔离4-7周。与百日咳病儿有接触史的易感儿应观察3周，并服中药预防，如鱼腥草或鹅不食草，任选一种，15-20g，水煎，连服5天。患儿居室空气新鲜，但又要防止受凉，避免烟尘、异味刺激，诱发痉咳。患儿要注意休息，保证充足睡眠，保持心情愉快，防止精神刺激、情绪波动。饮食富营养易消化，避免煎炸辛辣酸咸等刺激性食物。宜少食多餐，防止剧咳时呕吐。幼小患儿要注意防止呕吐物呛人气管，避免引起窒息。",
    "symptom_info": [
        [
            "流涎",
            "流鼻血",
            "流鼻涕",
            "眼睑浮肿",
            "呕吐",
            "我要提问"
        ],
        [
            "顿呛有初、中、后三期证候之异。 　　1.顿呛初期：邪犯肺卫，卫气失宣。其症咳嗽，流涕，痰涎稀薄，咳嗽逐渐加重。 　　2.顿呛中期：病邪由表入里，郁而为热。《幼科金针》谓：“其证嗽起连连，而呕吐涎沫，涕泪交流，眼胞浮肿，吐乳鼻血，呕衄睛红。3.顿呛后期：顿呛减轻，吼声消失，但咳久气阴耗伤，精神困倦，或伴有食欲不佳，二便失调等。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "便常规",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约1000-3000元"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}