{
    "url": "http://jib.xywy.com/il_sii/gaishu/8497.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "肝炎"
        ],
        "name": "肝炎",
        "desc": [
            "肝炎(学名：Hepatitis)是肝脏的炎症。肝炎的原因不同，最常见的是病毒造成的，此外还有自身免疫造成的。酗酒也可以导致肝炎。肝炎分急性和慢性肝炎。由病毒造成的肝炎按照其病毒系列不同分为甲型肝炎、乙型肝炎、丙型肝炎、丁型肝炎、戊型肝炎和庚型肝炎共六种类型病毒性肝炎。肝炎的早期症状及表现，如：食欲减退，消化功能差，进食后腹胀，没有饥饿感；厌吃油腻食物等。肝炎暂无有效预防措施，早发现早诊断是本病防治的关键。脂肪肝是引起肝炎的重要原因，近年来明显增多的肝脏病，常与肥胖症、糖尿病共存。要远离脂肪肝，应从调节饮食入手。控制脂肪饮食当然是必需的。预防脂肪肝还要提倡运动，运动可以消耗掉体内多余的脂肪。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%",
            "易感人群：无特定人群  ",
            "传染方式：1、母婴传播 2、医源性传染 3、输血传播 4、密切生活接触传播 5、性传播",
            "并发症：肝硬化肝癌",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）",
            "肝炎感染不经呼吸道、消化道传播，因此日常学习、工作或生活接触，如同住一宿舍、同一餐厅用餐及拥抱、握手、共用厕所等不会感染。"
        ]
    },
    "cause_info": "病毒感染（25%）：由多种肝炎病毒引起。具有传染性强，传播途径复杂，流行面广泛，发病率高等特点。目前病毒性肝炎主要分甲型、乙型、丙型、丁型和戊型肝炎五种，近年又发现有己型肝炎和庚型肝炎。其中甲型和戊型肝炎具有自限性，一般不会转为慢性，少数可发展为肝硬化。慢性乙型肝炎与原发性肝细胞癌的发生有密切关系。药物或化学毒物（20%）：许多药物和化学毒物都可引起肝脏损伤，发生药物性肝炎或中毒性肝炎。如双醋酚汀、甲基多巴、四环素以及砷汞、四氯化碳等。对肝脏的损害程度取决于药物或化学毒物的服用或接触剂量的时间，以及个体素质差异。长期服用或反复接触药物和化学毒物，可导致慢性肝炎，甚至肝硬化。酗酒（26%）：酒精能够引起肝炎。主要是由于酒精(乙醇)及其代谢产物乙醛的毒性对肝细胞直接损害造成的。据研究，如果每天饮入酒精含量达150g以上，持续5年以上者，有90%可发生各种肝损害;10年以上则有约34%发生慢性肝炎，约有25%发展为肝硬化。欧美国家酗酒者较多，酒精性肝硬化约占全部肝硬化的50%～90%。而在我国情况要好一些。其他（20%）：很多全身性传染病都可侵犯肝脏,如EB病毒、细菌性传染病中的伤寒等，都可以引起血清转氨酶的升高或其他肝功能异常。但因这些疾病都有各自的特殊表现，而肝脏发炎仅仅是疾病中的一部分表现，故诊断多不困难，较少误诊为“肝炎”。由多种肝炎病毒引起。具有传染性强，传播途径复杂，流行面广泛，发病率高等特点。目前病毒性肝炎主要分甲型、乙型、丙型、丁型和戊型肝炎五种，近年又发现有己型肝炎和庚型肝炎。其中甲型和戊型肝炎具有自限性，一般不会转为慢性，少数可发展为肝硬化。慢性乙型肝炎与原发性肝细胞癌的发生有密切关系。许多药物和化学毒物都可引起肝脏损伤，发生药物性肝炎或中毒性肝炎。如双醋酚汀、甲基多巴、四环素以及砷汞、四氯化碳等。对肝脏的损害程度取决于药物或化学毒物的服用或接触剂量的时间，以及个体素质差异。长期服用或反复接触药物和化学毒物，可导致慢性肝炎，甚至肝硬化。酒精能够引起肝炎。主要是由于酒精(乙醇)及其代谢产物乙醛的毒性对肝细胞直接损害造成的。据研究，如果每天饮入酒精含量达150g以上，持续5年以上者，有90%可发生各种肝损害;10年以上则有约34%发生慢性肝炎，约有25%发展为肝硬化。欧美国家酗酒者较多，酒精性肝硬化约占全部肝硬化的50%～90%。而在我国情况要好一些。很多全身性传染病都可侵犯肝脏,如EB病毒、细菌性传染病中的伤寒等，都可以引起血清转氨酶的升高或其他肝功能异常。但因这些疾病都有各自的特殊表现，而肝脏发炎仅仅是疾病中的一部分表现，故诊断多不困难，较少误诊为“肝炎”。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。脂肪肝是引起肝炎的重要原因，近年来明显增多的肝脏病，常与肥胖症、糖尿病共存。要远离脂肪肝，应从调节饮食入手。控制脂肪饮食当然是必需的，但含糖类食品的总量也应该控制，包括米饭面条，因为过多的糖类食品在人体内也能演变为脂肪。预防脂肪肝还要提倡运动，运动可以消耗掉体内多余的脂肪，甚至已经患了脂肪肝的人，随着饮食控制、坚持体育锻炼，就能消耗体内热量，控制体重增长，而肥胖减轻之后，肝脏中的脂肪也会随之消退，肝功能恢复正常，无需药物治疗。",
    "symptom_info": [
        [
            "肝掌",
            "乏力",
            "食欲减退",
            "恶心",
            "消化不良",
            "门体侧支循环的形成",
            "门体侧支循环",
            "转氨酶增高",
            "转氨酶异常增高",
            "病理性黄疸",
            "我要提问"
        ],
        [
            "肝炎的早期症状及表现，如：食欲减退，消化功能差，进食后腹胀，没有饥饿感；厌吃油腻食物，如果进食便会引起恶心、呕吐，活动后易感疲倦。酒精性肝炎酒精性肝炎是在长期、大量饮酒后逐渐发展至以黄疸甚至肝衰竭为主要表现的临床综合征。酒精性肝炎早期可无明显症状，但肝脏已有病理改变。典型的发病年龄集中在40-60岁。男性多于女性。有研究对酒精性肝炎也是酒精性肝病的一个临床分型,是短期内肝细胞大量坏死引起的一组临床病理综合征，可发生在有或无肝硬化的基础上，主要表现为食欲不振，恶心，呕吐，全身倦怠乏力，发热，腹痛及腹泻，上消化道出血及精神症状，血清ALT、AST升高和血清总胆红素明显增高。重症酒精性肝炎是指酒精性肝炎患者出现肝衰竭的表现.如凝血机制障碍、黄疸、肝性脑病、急性肾衰竭、上消化道出血等，常伴有内毒素血症。自身免疫性肝炎自身免疫性肝炎多呈缓慢发病，约占70%，少数可呈急性发病，约占30%。病人常表现为乏力、黄疸、肝脾肿大、皮肤瘙痒和体重下降不明显等症状。病情发展至肝硬化后，可出现腹水、肝性脑病、食管静脉曲张出血。自身免疫性肝炎病人还常伴有肝外系统免疫性疾病，最常见为甲状腺炎、溃疡性结肠炎等。"
        ]
    ],
    "inspect_info": [
        "尿谷草转氨酶（GOT）",
        "血清谷草转氨酶",
        "血清谷丙转氨酶",
        "血液检查",
        "反映肝脏贮备功能的试验",
        "血清载脂蛋白a测定",
        "胸腹水检查",
        "吲哚氰绿试验",
        "反映肝脏排泄功能的试验",
        "血清游离胆固醇"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——4000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "鸡肝"
        ],
        "bad": [
            "白酒",
            "鸡蛋",
            "鸡肉",
            "沙丁鱼"
        ],
        "recommand": [
            "粉蒸鲫鱼",
            "酥香鲫鱼",
            "清汤鲈鱼羹",
            "鲈鱼粥",
            "凉拌莴笋叶",
            "豆浆莴笋汤",
            "葱油莴笋饺",
            "核桃肉粉"
        ]
    },
    "drug_info": []
}