{
    "url": "http://jib.xywy.com/il_sii/gaishu/8506.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "假性动脉瘤"
        ],
        "name": "假性动脉瘤",
        "desc": [
            "假性动脉瘤(pseudoaneurysm，PSA)是指动脉管壁被撕裂或穿破， 血液自此破口流出而被主动脉邻近的组织包裹而形成血肿，多由于创伤所致可发生于各个年龄阶段，以20～63岁为多见，男女无明显的差异。由于没有真正的血管壁结构，仅为血肿机化形成瘤壁，假性动脉瘤一旦形成即随着反复破裂出血或感染而进行性增大，如未能及时诊断和处理，常导致大出血而危及生命。假性动脉瘤是血管损伤的并发症，因火器伤、刺伤、医源性损伤等致动脉壁全层破裂出血。由于血管周围有较厚的软组织，在血管破口周围形成血肿，因动脉搏动的持续冲击力，使血管破口与血肿相通形成搏动性血肿。约在伤后1个月后，血肿机化形成外壁，血肿腔内面为动脉内膜细胞延伸形成内膜，称为假性动脉瘤。它与真性动脉瘤的区别在于，它不像真性动脉瘤那样具有动脉血管的外膜、中层弹力纤维和内膜三层结构。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%-0.3%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：高血压动脉硬化",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗",
            "治疗周期：4-8周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "先天性因素（35%）动脉壁有三层组织，动脉的支撑力量是由中间肌肉层所提供的，而这层组织可能有先天性的缺陷。受影响的动脉中的正常血压会造成一种气球似的肿大，这种肿大叫做囊形动脉瘤。由于先天性缺陷所造成的动脉瘤几乎总是发生在脑基部的动脉中，由于其形状以及由于几个动脉瘤常会聚生在一起，所以它们又被称之为“浆果”动脉瘤。感染（15%）不管是什么原因造成的发炎，都会使动脉壁变得薄弱。大多数的动脉发炎是由诸如结节性多动脉炎，或细菌性心内膜炎(见感染性心内膜炎)等疾病所造成。疾病因素（10%）部分动脉壁肌肉中层由于动脉粥样硬化或高血压等慢性疾病而缓慢恶化。由动脉粥样硬化所造成的动脉瘤很可能是一种香肠形的肿大，这种动脉瘤叫做梭形动脉瘤，它会沿着动脉的一小段发展出来。发病机制与病理假性动脉瘤从发现至今已有200多年历史，但对其形成机制和破裂出血的成因尚未能完全阐明。目前认为，其发病机制是动脉因某种因素的作用(如创伤、感染等)发生破裂出血而形成局部血肿，继而被周围的软组织包绕，逐步形成的含血囊腔，腔内为凝血块、血栓及血液。囊壁无正常动脉壁的内膜、中层及外膜三层结构，而完全由纤维结缔组织构成，其囊壁的这一特征是与真性动脉瘤(aneurysm)的根本区别所在。国内郑玉明等用兔股动脉成功复制股动脉假性动脉瘤活体动物实验模型，提出了创伤性假性动脉瘤成因的基础理论，并将早期创伤性动脉瘤的形成分为4期，①动脉损伤血肿形成期(约3d)：动脉”开口型”损伤或动脉壁损伤并继发破裂出血，形成局限性血肿。②形成前期(4-10d)：动脉破口与局限性血肿均被血凝块及血栓栓塞，动脉血流不能进入局限性血肿内。③形成期(5～1ld)：血凝块及血栓溶解，动脉破口与局限血肿相通，动脉血流冲人局限性血肿腔内，搏动性包块出现，即创伤性假性动脉瘤形成。④瘤体增大期(30d内)：搏动性包块随动脉血流冲击，日渐增大，并对周围器官和组织造成压迫，引起临床不同的症状和体征，或由于瘤壁薄弱，突发破裂出血，造成急性动脉大出血危象。国内陈庄洪等”在动物模型的基础上，对假性动脉瘤的血流动力学进行了研究，确定了诱发其破裂的原因，认为血流　动力学的改变是假性动脉瘤瘤体增大、破裂的重要因素，即瘤腔内血流呈涡流，瘤颈部底边的血流速度明显高于载瘤动脉内的血流速度，对瘤壁产生切向应力，力口之瘤壁缺乏弹力纤维，对切向应力的耐受力差，在高速血流作用下，逐渐增大，当超过瘤壁耐受力时，将致其破裂;同时，瘤内阻力指数高于载瘤动脉，瘤壁顺应性低，血流阻力大，这种顺应性与张力负相关及动脉壁与瘤壁顺应性的不匹配，亦是致瘤体破裂的原因。而假性动脉瘤部位的感染，瘤腔内形成血栓脱落栓塞远端动脉，在病变周围施行的手术操作伤及瘤壁，动脉造影中采用高压注射器推药等”均是导致瘤体破裂的重要原因。动脉壁有三层组织，动脉的支撑力量是由中间肌肉层所提供的，而这层组织可能有先天性的缺陷。受影响的动脉中的正常血压会造成一种气球似的肿大，这种肿大叫做囊形动脉瘤。由于先天性缺陷所造成的动脉瘤几乎总是发生在脑基部的动脉中，由于其形状以及由于几个动脉瘤常会聚生在一起，所以它们又被称之为“浆果”动脉瘤。不管是什么原因造成的发炎，都会使动脉壁变得薄弱。大多数的动脉发炎是由诸如结节性多动脉炎，或细菌性心内膜炎(见感染性心内膜炎)等疾病所造成。部分动脉壁肌肉中层由于动脉粥样硬化或高血压等慢性疾病而缓慢恶化。由动脉粥样硬化所造成的动脉瘤很可能是一种香肠形的肿大，这种动脉瘤叫做梭形动脉瘤，它会沿着动脉的一小段发展出来。发病机制与病理假性动脉瘤从发现至今已有200多年历史，但对其形成机制和破裂出血的成因尚未能完全阐明。目前认为，其发病机制是动脉因某种因素的作用(如创伤、感染等)发生破裂出血而形成局部血肿，继而被周围的软组织包绕，逐步形成的含血囊腔，腔内为凝血块、血栓及血液。囊壁无正常动脉壁的内膜、中层及外膜三层结构，而完全由纤维结缔组织构成，其囊壁的这一特征是与真性动脉瘤(aneurysm)的根本区别所在。国内郑玉明等用兔股动脉成功复制股动脉假性动脉瘤活体动物实验模型，提出了创伤性假性动脉瘤成因的基础理论，并将早期创伤性动脉瘤的形成分为4期，①动脉损伤血肿形成期(约3d)：动脉”开口型”损伤或动脉壁损伤并继发破裂出血，形成局限性血肿。②形成前期(4-10d)：动脉破口与局限性血肿均被血凝块及血栓栓塞，动脉血流不能进入局限性血肿内。③形成期(5～1ld)：血凝块及血栓溶解，动脉破口与局限血肿相通，动脉血流冲人局限性血肿腔内，搏动性包块出现，即创伤性假性动脉瘤形成。④瘤体增大期(30d内)：搏动性包块随动脉血流冲击，日渐增大，并对周围器官和组织造成压迫，引起临床不同的症状和体征，或由于瘤壁薄弱，突发破裂出血，造成急性动脉大出血危象。国内陈庄洪等”在动物模型的基础上，对假性动脉瘤的血流动力学进行了研究，确定了诱发其破裂的原因，认为血流　动力学的改变是假性动脉瘤瘤体增大、破裂的重要因素，即瘤腔内血流呈涡流，瘤颈部底边的血流速度明显高于载瘤动脉内的血流速度，对瘤壁产生切向应力，力口之瘤壁缺乏弹力纤维，对切向应力的耐受力差，在高速血流作用下，逐渐增大，当超过瘤壁耐受力时，将致其破裂;同时，瘤内阻力指数高于载瘤动脉，瘤壁顺应性低，血流阻力大，这种顺应性与张力负相关及动脉壁与瘤壁顺应性的不匹配，亦是致瘤体破裂的原因。而假性动脉瘤部位的感染，瘤腔内形成血栓脱落栓塞远端动脉，在病变周围施行的手术操作伤及瘤壁，动脉造影中采用高压注射器推药等”均是导致瘤体破裂的重要原因。",
    "prevent_info": "假性动脉瘤的发生与穿刺技术不规范、术后压迫不当、过早活动、抗凝药物的应用、动脉谯管过大、高血压等因素有关。针对易发因素建议采取以下预防措施：1、熟练掌握穿刺技术，规范股动脉穿刺;2、切实有效地行股动脉压迫止血，压迫的力度和时间要充分;3、严格下肢制动和卧床休息;4、适宜应用抗凝剂和尽可能使用小的动脉鞘;5、积极控制血压。避免腹压突然升高。",
    "symptom_info": [
        [
            "搏动性肿块",
            "定位体征",
            "局部压痛",
            "血管杂音",
            "持续性疼痛",
            "气管移位",
            "吞咽困难",
            "我要提问"
        ],
        [
            "大多数假性动脉瘤有进行性疼痛，并有扩张性及搏动性肿块，在肿块部位可闻及收缩期吹风样血管杂音，当合并动静脉瘘时，为持续性隆隆样杂音，压迫和阻断近段血流时杂音减弱或立即消失。根据假性动脉瘤发生的部位不同，又有其特殊的临床表现：位于股深动脉的假性动脉瘤，可有大腿上段明显肿胀及搏动性疼痛;腹主动脉瘤破裂所致的后腹膜假性动脉瘤，主要表现为突发性腰背部疼痛;位于颅内或腕部的假性动脉瘤，由于受到空间的限制使周围压迫症状更为突出，表现为局灶症状和定位体征;椎动脉起始部的假性动脉瘤可由于其压迫周围组织引起吞咽困难、气管移位、喘鸣等。另外，胸主动脉破人食管，腹主动脉破人肠管引起相应症状亦有报道。感染性假性动脉瘤通常还伴有全身、局部的炎症反应，包括：发热、乏力及红、肿、热、压痛，肿块的搏动可能因周围软组织肿胀而不易扪及。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "CT检查",
        "血管彩超",
        "磁共振血管造影",
        "血管杂音",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗",
        "治疗周期": "4-8周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "鸡肝"
        ],
        "bad": [
            "油条",
            "辣椒(红、尖、干)",
            "姜",
            "大蒜"
        ],
        "recommand": [
            "桂圆糯米粥",
            "糯米粥",
            "糯米爆谷汤",
            "糯米莲子粥",
            "薏仁党参粥",
            "西洋参大枣粥",
            "白术猪肚粥",
            "白术陈皮煲鱼汤"
        ]
    },
    "drug_info": []
}