{
    "url": "http://jib.xywy.com/il_sii/gaishu/8519.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "喉痹"
        ],
        "name": "喉痹",
        "desc": [
            "喉痹是指以因外邪侵袭，壅遏肺系，邪滞于咽，或脏腑虚损，咽喉失养，或虚火上灼所致的以咽部红肿疼痛，或干燥、异物感、咽痒不适等为主要临床表现的咽部疾病。或可伴有发热、痛、咳嗽等症状。西医学的急、慢性咽炎及某些全身性疾病在咽部的表现可参考本篇进行辨证施治。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%--0.005%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：咽炎慢性喉炎急性喉炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：6-12个月",
            "治愈率：40-50%(以控制症状为主) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（200——2000元）",
            "积极治疗邻近器官的疾病以防诱发本病。"
        ]
    },
    "cause_info": "喉痹的发生，常因气候急剧变化，起居不慎，风邪侵袭，肺卫失固;或外邪不解，壅盛传里，肺胃郁热;或温热病后，或久病劳伤，脏腑虚损，咽喉失养，或虚火上烁咽部所致。外邪侵袭（20%）：气候骤变，起居不慎，卫表不固，风邪挟热邪或挟寒邪外袭，壅遏肺系，肺气闭郁，失其宣畅之机，邪热不得宣泄，上聚咽喉，发为喉痹。《太平圣惠方.卷三十五》谓：“若风邪热气，搏于脾肺，则经络痞塞不通利，邪热攻冲，晌觉壅滞，故今咽喉疼痛也。”风寒之邪外袭，外束肌表，卫阳被遏，不得宣泄，壅结咽喉，亦可发为喉痹。邪毒传里（20%）：外邪未解失治或误治，余邪未清，热盛传里;或过食辛热煎炒、醇酒厚味，肺胃热盛，邪热搏结，上攻咽喉发为喉痹。《诸病源候论.卷三十》：“喉痹者，喉里肿塞痹痛，水浆不得入也……风毒客于喉间，气结蕴积而生热，致喉肿塞而痹痛。”脏腑阴虚（15%）：素体虚弱，或房劳不节，久咳久病伤阴，或过用温燥劫阴之品，致肺肾阴虚，阴液不能上承濡养咽喉，阴虚水不制火，虚火上炎，熏灼咽喉，发为喉痹。《景岳全书.卷二十八》谓：“阴虚喉痹但察其过于酒色，或素禀阴气不足多倦少力者是，皆肾阴亏损，水不制火而然。”脾胃虚弱（15%）：先天禀赋不足，素体虚弱，或年老体衰，或病后初愈，或饮食不节，思虑过度，劳倦内伤，或久病伤脾，或过用寒凉，或吐泻太过，致脾胃虚弱，水谷精微生化不足，咽喉失于温养，发为喉痹。如《医学心悟.卷六》说：“喉间肿痛，名曰喉痹，古人同用甘桔汤主之。然有虚火实火之分，紧喉慢喉之别，不可不审。虚火者色淡，微肿，溺清，便利，脉虚细，饮食减少。此因神思过度，脾气不能中护，虚火易至上炎，乃内伤之火……”脾肾阳虚（15%）：因苦寒凉攻伐太过，或房劳过度，或操劳过甚，或久泻久痢失治，至脾肾阳虚，阳虚则阴寒内生而凝滞，咽喉失于温煦，发为喉痹。痰瘀互结（15%）：情志不遂，气机郁滞不畅，气滞痰凝，《杂病源流犀烛.卷二十四》说：“七情气郁，结成痰涎，随气积聚。”加之喉痹病久未愈，反复发作，余邪滞留，久则经脉瘀滞，痰凝血瘀，互结于咽喉发为喉痹。喉痹的发生，常因气候急剧变化，起居不慎，风邪侵袭，肺卫失固;或外邪不解，壅盛传里，肺胃郁热;或温热病后，或久病劳伤，脏腑虚损，咽喉失养，或虚火上烁咽部所致。气候骤变，起居不慎，卫表不固，风邪挟热邪或挟寒邪外袭，壅遏肺系，肺气闭郁，失其宣畅之机，邪热不得宣泄，上聚咽喉，发为喉痹。《太平圣惠方.卷三十五》谓：“若风邪热气，搏于脾肺，则经络痞塞不通利，邪热攻冲，晌觉壅滞，故今咽喉疼痛也。”风寒之邪外袭，外束肌表，卫阳被遏，不得宣泄，壅结咽喉，亦可发为喉痹。外邪未解失治或误治，余邪未清，热盛传里;或过食辛热煎炒、醇酒厚味，肺胃热盛，邪热搏结，上攻咽喉发为喉痹。《诸病源候论.卷三十》：“喉痹者，喉里肿塞痹痛，水浆不得入也……风毒客于喉间，气结蕴积而生热，致喉肿塞而痹痛。”素体虚弱，或房劳不节，久咳久病伤阴，或过用温燥劫阴之品，致肺肾阴虚，阴液不能上承濡养咽喉，阴虚水不制火，虚火上炎，熏灼咽喉，发为喉痹。《景岳全书.卷二十八》谓：“阴虚喉痹但察其过于酒色，或素禀阴气不足多倦少力者是，皆肾阴亏损，水不制火而然。”先天禀赋不足，素体虚弱，或年老体衰，或病后初愈，或饮食不节，思虑过度，劳倦内伤，或久病伤脾，或过用寒凉，或吐泻太过，致脾胃虚弱，水谷精微生化不足，咽喉失于温养，发为喉痹。如《医学心悟.卷六》说：“喉间肿痛，名曰喉痹，古人同用甘桔汤主之。然有虚火实火之分，紧喉慢喉之别，不可不审。虚火者色淡，微肿，溺清，便利，脉虚细，饮食减少。此因神思过度，脾气不能中护，虚火易至上炎，乃内伤之火……”因苦寒凉攻伐太过，或房劳过度，或操劳过甚，或久泻久痢失治，至脾肾阳虚，阳虚则阴寒内生而凝滞，咽喉失于温煦，发为喉痹。情志不遂，气机郁滞不畅，气滞痰凝，《杂病源流犀烛.卷二十四》说：“七情气郁，结成痰涎，随气积聚。”加之喉痹病久未愈，反复发作，余邪滞留，久则经脉瘀滞，痰凝血瘀，互结于咽喉发为喉痹。",
    "prevent_info": "每日晨起，或夜卧时盘腿静坐，全身放松，排除杂念，双目微闭，舌抵上腭数分钟，然后叩齿36下，搅海(舌在口中搅动)36下，口中即生津液，再鼓腮含漱9次，用意念送至脐下丹田。预防与调护(1)忌过食辛辣醇酒及肥甘厚味。(2)积极治疗邻近器官的疾病以防诱发本病，如伤风鼻塞、鼻窒、鼻渊、龋齿等。",
    "symptom_info": [
        [
            "充血",
            "咽喉干燥及灼热感",
            "咽痛",
            "咽喉及口内刺痒",
            "咽部异物感",
            "黏膜干燥",
            "咽喉部充血",
            "我要提问"
        ],
        [
            "咽部疼痛或微痛，咽干、咽痒、灼热感、异物感。"
        ]
    ],
    "inspect_info": [
        "耳、鼻、咽拭子细菌培养",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "6-12个月",
        "治愈率": "40-50%(以控制症状为主)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——2000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "白果（干）"
        ],
        "bad": [
            "干腌菜",
            "绿豆",
            "黑豆",
            "沙丁鱼"
        ],
        "recommand": [
            "桔梗甘草茶",
            "腐竹白果粥",
            "白果秋梨膏",
            "川贝百合炖雪梨",
            "雪梨莲藕汁",
            "雪梨鲜奶炖木瓜"
        ]
    },
    "drug_info": []
}