{
    "url": "http://jib.xywy.com/il_sii/gaishu/8531.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "回乳"
        ],
        "name": "回乳",
        "desc": [
            "回乳是指让乳房不再分泌乳汁。回乳的方法有两种：自然回乳、药物回乳。一般来讲，因哺乳时间已达10个月至1年可考虑自然回乳，往往通过减少进食油脂性的食物及汤汁，延长哺乳时间间隔等完成;而因各种疾病或特殊原因在哺乳时间尚不足10个月时欲停止哺乳，则多采用药物回乳。正常断奶时，如果奶水过多，自然回乳效果不好时，也可使用药物回乳。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：9%",
            "易感人群：好发于孕产妇女  ",
            "传染方式：无传染性",
            "并发症：急性乳腺炎急性化脓性乳腺炎",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7-10天",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（200——1000元）",
            "回奶期要注意减少对乳房、乳头的刺激，泌乳素的分泌会减少，乳汁的分泌逐渐减少。"
        ]
    },
    "cause_info": "因产妇血气旺盛，乳房作胀，无儿食乳或欲给乳儿断奶。饮食因素(30%)：产妇初期要多喝清淡的汤，炖汤时不要刻意放油，最好吃一些麻油，不要放调料，因为调料有回奶的作用，而其他油类有堆积脂肪的作用。乳腺不通(25%)：乳房自身有调节奶量的作用，乳房的奶量与乳房清空的程度有关，吃得越空，产的越多。在多年的每月周期内分泌的促使下，乳腺管内难免会残留一些人体的分泌物，这些分泌物的多少与精神状态、精神压力、长时间配戴胸罩、环境恶劣、饮食结构等有着直接的关系，时间一久，这些分泌物就形成堵塞奶管的罪魁祸首。精神因素(20%)：产妇要保持心情舒畅，千万不能生气，生气后很容易就回奶了。产妇更要多注意休息，保证睡眠充足。因产妇血气旺盛，乳房作胀，无儿食乳或欲给乳儿断奶。产妇初期要多喝清淡的汤，炖汤时不要刻意放油，最好吃一些麻油，不要放调料，因为调料有回奶的作用，而其他油类有堆积脂肪的作用。乳房自身有调节奶量的作用，乳房的奶量与乳房清空的程度有关，吃得越空，产的越多。在多年的每月周期内分泌的促使下，乳腺管内难免会残留一些人体的分泌物，这些分泌物的多少与精神状态、精神压力、长时间配戴胸罩、环境恶劣、饮食结构等有着直接的关系，时间一久，这些分泌物就形成堵塞奶管的罪魁祸首。产妇要保持心情舒畅，千万不能生气，生气后很容易就回奶了。产妇更要多注意休息，保证睡眠充足。",
    "prevent_info": "注意事项1、如果乳房胀得难受，可以挤出乳汁，但是不要完全挤出，否则会促进乳汁分泌，适得其反。2、回奶期要注意减少对乳房、乳头的刺激，泌乳素的分泌会减少，乳汁的分泌逐渐减少。千万不要让婴儿再吸乳汁，也不要让宝宝摸，淋浴时也要避免用热水冲洗乳房。3、可用冰袋冷敷乳房减轻涨的感觉。4、如果发现乳房里有硬块，要及时用手揉开，防止乳腺炎。5、平时回奶时饮食的选择，应忌食那些促进乳汁分泌的食物，如花生、鲫鱼、猪蹄、汤类等，少吃蛋白质含量丰富的食物，可以减少乳汁的分泌。回奶期还要注意饮食中减少水的摄入量。6、尽量避免使用激素类的药品，或回奶针之类的，很容易引起乳房萎缩或乳腺分泌问题。",
    "symptom_info": [
        [
            "乳房红肿热痛",
            "乳房胀痛",
            "乳房肿块",
            "我要提问"
        ],
        [
            "回乳的方法分为自然回乳及药物回乳两种。一般来讲，因哺乳时间已达10个月至1年而正常断奶者，常可使用自然回乳方法；而因各种疾病或特殊原因在哺乳时间尚不足10个月时断奶者，则多采用药物回乳。正常断奶时，如果奶水过多，自然回乳效果不好时，也可使用药物回乳。"
        ]
    ],
    "inspect_info": [
        "乳房超声检查",
        "乳房检查",
        "乳房穿刺针活检"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7-10天",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（200——1000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鹌鹑蛋",
            "鸭肝"
        ],
        "bad": [
            "绿豆",
            "田螺",
            "沙丁鱼",
            "三文鱼"
        ],
        "recommand": [
            "猪肉青菜粥",
            "小白菜猪肉饺",
            "酱猪排骨",
            "清炖猪蹄膀",
            "豆腐炖猪蹄",
            "糟香鸭肝",
            "鸭肝浓香粥",
            "糯米蒸鲤鱼"
        ]
    },
    "drug_info": []
}