{
    "url": "http://jib.xywy.com/il_sii/gaishu/8533.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "混合痔"
        ],
        "name": "混合痔",
        "desc": [
            "混合痔，也称里外痔。混合痔以发生于肛门同一方位齿线上下，静脉曲张形成团块，内外相连、无明显分界为主要表现的痔病类疾病。 混合痔是直肠上下静脉丛共同曲张的静脉团块。痔内、外静脉丛曲张、扩大，相互沟通吻合，括约肌间沟消失，使内痔部分和外痔部分形成一整体者称为混合痔。痔疮的治疗方法主要分两种：自我疗法和手术疗法。自我疗法主要从饮食，药物调理和运动等几个方面去调理。手术疗法也分很多方式，传统手术、微创治疗， 微创治疗方法比较多，由于医学发展，中西医都采取了一些比较好的方法。手术切除痔疮，当然会更彻底，不易复发，采用传统手法会比较疼痛，因为疼痛程度是与创面大小成正比的。可以考虑微创无痛手术疗法。微创手术疗法，采用小创口潜行剥离，创面小，伤口恢复快，患者术中到术后痛苦小。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%-0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：贫血肛裂",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：15-30天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "养成良好的生活习惯，少吃辛辣食品。"
        ]
    },
    "cause_info": "长期坐立使下部静脉回流困难，直肠静脉没有静脉瓣以及直肠上、下静脉丛壁薄是痔形成的基础，直接的病因有：局部刺激和饮食不节（25%）：肛门部受冷、受热、便秘、腹泻、过量饮酒和多吃辛辣食物，混合痔形成的病因，都可刺激肛门和直肠，使痔静脉丛充血，影响静脉血液回流，以致静脉壁抵抗力下降，导致混合痔。腹内压力增加（20%）：因腹内肿瘤、子宫肿瘤、卵巢肿瘤、前列腺肥大、妊娠、饮食过饱或蹲厕过久等，混合痔形成的病因，都可使腹内压增加，妨碍静脉的血液回流，导致混合痔。肛门静脉压力增高（23%）：因肝硬变，肝充血和心脏功能代偿不全等，均可使肛门静脉充血，压力增高，影响直肠静脉血液回流，导致混合痔。习惯性便秘（10%）：习惯性便秘，又称功能性便秘，是指每周排便少于3次，或排便经常感到困难。长期坐立使下部静脉回流困难，直肠静脉没有静脉瓣以及直肠上、下静脉丛壁薄是痔形成的基础，直接的病因有：肛门部受冷、受热、便秘、腹泻、过量饮酒和多吃辛辣食物，混合痔形成的病因，都可刺激肛门和直肠，使痔静脉丛充血，影响静脉血液回流，以致静脉壁抵抗力下降，导致混合痔。因腹内肿瘤、子宫肿瘤、卵巢肿瘤、前列腺肥大、妊娠、饮食过饱或蹲厕过久等，混合痔形成的病因，都可使腹内压增加，妨碍静脉的血液回流，导致混合痔。因肝硬变，肝充血和心脏功能代偿不全等，均可使肛门静脉充血，压力增高，影响直肠静脉血液回流，导致混合痔。习惯性便秘，又称功能性便秘，是指每周排便少于3次，或排便经常感到困难。",
    "prevent_info": "一、混合痔的预防--日常生活防治。　　1、养成良好的生活习惯，少吃辛辣食品。　　2、日常生活中要注意变换体位。　　3、保持大便通畅，多食含纤维丰富的食物，如地瓜、玉米、海带、竹笋、绿叶菜等。　　4、对能引起腹压增高的疾病如慢性咳嗽、前列腺肥大等应及早治疗。　　5、常用温水过锰酸钾水洗肛门。二、提肛功法提肛功法是预防混合痔的一个有效功法。1、练功时间早晨醒后，晚上入睡前各练一次。2、练功预备仰卧、闭目、舌顶上级、双臂自然置于体例，调匀呼吸，全身放松，意守肛门。3、练功动作。(l)吸气、紧胯、提肛。吸气控制在2-3秒内。(2)呼气、松胯、松肛。呼气亦控制在2-3秒内。4、练功次数：一提一松为一次，每次练功30一50下。如遇混合痔发炎、重度痔核脱垂、肿痛或出血时，可暂停。",
    "symptom_info": [
        [
            "便秘",
            "瘙痒",
            "便血",
            "肛内分泌物多",
            "肛门坠胀",
            "结缔组织性外痔",
            "痔块脱垂",
            "反复出血",
            "肛门括约肌松弛",
            "湿疹",
            "我要提问"
        ],
        [
            "便血：无痛性、间歇性、便后有鲜红色血是其特点，也是内痔或混合痔早期常见的症状。便血多因粪便擦破粘膜或排粪用力猛，引起扩张血管破裂出血。轻者多为大例或便纸上带血，继而滴血，重者为喷射状出血，便血数日后常可自行停止。这对诊断有重要意义。便秘、粪便干硬、饮酒及食刺激性食物等都是出血的诱因。若长期反复出血，可出现贫血，临床并不少见，应与出血性疾病相鉴别。痔块脱垂：常是晚期症状，多先有便血后有脱垂，因晚期痔体增大，逐渐与肌层分离，排粪时被推出肛门外。轻者只在大便时脱垂，便后可自行回复，重者需用手推回，更严重者是稍加腹压即脱出肛外，如咳嗽，行走等腹压稍增时，痔块就能脱出，回复困难，无法参加劳动。有少数病人诉述脱垂是首发症状。疼痛：单纯性内痔无疼痛，少数有坠胀感，当内痔或混合痔脱出嵌顿，出现水肿、感染、坏死时，则有不同程度的疼痛。瘙痒：晚期内痔、痔块脱垂及肛管括约肌松弛，常有分泌物流出，由于分泌物刺激，肛门周围往往有瘙痒不适，甚至出现皮肤湿疹，病人极为难受。黏液外溢：直肠黏膜长期受痔核的刺激，产生炎性渗出，使分泌物增多。肛门括约肌松弛时可随时流出，使肛门皮肤经常受刺激而发生湿疹、瘙痒。"
        ]
    ],
    "inspect_info": [
        "直肠镜检查",
        "直肠指检",
        "肛门视诊",
        "尿常规",
        "便常规",
        "血常规",
        "肛门拭子检查法"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "15-30天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "田螺",
            "沙丁鱼"
        ],
        "recommand": [
            "五丝白菜卷",
            "小白菜馅包子",
            "大白菜饺",
            "银耳瘦肉羹",
            "红枣银耳粥",
            "鲜奶核桃粥",
            "冰糖核桃仁糊",
            "绿豆奶粥"
        ]
    },
    "drug_info": []
}