{
    "url": "http://jib.xywy.com/il_sii/gaishu/8605.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "流注"
        ],
        "name": "流注",
        "desc": [
            "流注是以发生在肌肉深部的转移性、多发性脓肿为表现的全身感染性疾病。纱》科真诠》云：“流注发无定处，漫肿不红，连接三四处。”《诸病源候论·流注候》云：“人体虚受邪气，邪气随血而行，或淫突皮肤，去来击痛，游走无有常所。”其特点是漫肿疼痛，皮色正常，好发于四肢、躯干肌肉丰厚之深处，并有此处未愈他处又起的特点。相当于西医的脓血症、肌肉深部脓肿。本病因发病原因及病情不同，而有许多病名，如发于夏秋之间的称暑湿流注；由于疔、疖后引起的，称余毒流注；产后恶露停滞或跌扑损伤而引起的，称瘀血流注；仅发于髂窝部的，称髂窝流注。但其病机、证治基本相似，故一并叙述。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：接触传播",
            "并发症：脓肿",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持治疗 康复治疗",
            "治疗周期：7-14天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "及时处理疔、疖及皮肤破损等，以预防本病。"
        ]
    },
    "cause_info": "本病多因正气不足，邪气壅滞，使经络阻隔，气血凝滞而成。暑湿流注因夏秋季节感受暑湿，客于营卫，阻于肌肉而成。余毒流注因患疗疮、疖、痈失治误治，或温热病失于诊治，火热之毒流注入于血分，稽留于肌肉之中而发。瘀血流注多因跌打损伤，瘀血停留，或产后恶露停滞，经络为气血壅滞而成。髂窝流注除由感受暑湿之邪外，还可由会阴、肛门、外阴、下肢皮肤破损或生疮疖，邪毒流窜，阻滞经络而成。本病多因正气不足，邪气壅滞，使经络阻隔，气血凝滞而成。暑湿流注因夏秋季节感受暑湿，客于营卫，阻于肌肉而成。余毒流注因患疗疮、疖、痈失治误治，或温热病失于诊治，火热之毒流注入于血分，稽留于肌肉之中而发。瘀血流注多因跌打损伤，瘀血停留，或产后恶露停滞，经络为气血壅滞而成。髂窝流注除由感受暑湿之邪外，还可由会阴、肛门、外阴、下肢皮肤破损或生疮疖，邪毒流窜，阻滞经络而成。",
    "prevent_info": "日常预防1、及时处理疔、疖及皮肤破损等。2、患病之后应卧床休息，以防流注再发它处。",
    "symptom_info": [
        [
            "食欲不振",
            "高热",
            "消瘦",
            "肌痛",
            "头胀",
            "谵妄",
            "儿童不敢平卧睡觉",
            "瘀血",
            "我要提问"
        ],
        [
            "多发于腰部、臀部、大腿后部、髂窝部等处。开始时在四肢近端或躯干部有一处或数处肌肉疼痛，漫肿色白，按之微热，约2―3天后，肿胀掀热疼痛明显，可触及肿块。伴寒战高热，全身关节疼痛，头痛头胀，食欲不振等。以后肿块逐渐增大，疼痛加剧，约2周左右，肿块中央皮肤微红而热，按之中软而应指：伴壮热不退，时时汗出，口渴欲饮等症。溃后脓出黄稠或白粘脓水，或夹有瘀血块。脓出后肿消痛止，硬块渐消，身热也退，食欲渐增，约经2周左右，脓尽收口而愈。若溃后身热不退，应仔细检查身体其他部位，常有此处未愈他处又起的现象，伴壮热不退、身体消瘦、面色无华等正虚邪恋之证。若兼神昏谵语、胸胁疼痛、咳喘痰血等，是为毒传脏腑，导致内陷变证或引发内痈。"
        ]
    ],
    "inspect_info": [
        "体温测量",
        "特殊细菌涂片检查",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持治疗 康复治疗",
        "治疗周期": "7-14天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "沙丁鱼"
        ],
        "recommand": [
            "赤小豆冬瓜祛湿汤",
            "赤小豆山药粥",
            "茯苓赤豆薏米粥",
            "山药薏米红枣粥",
            "山药薏米粥",
            "薏米莲子粥"
        ]
    },
    "drug_info": []
}