{
    "url": "http://jib.xywy.com/il_sii/gaishu/8619.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肝病",
            "慢性肝炎"
        ],
        "name": "慢性肝炎",
        "desc": [
            "慢性肝炎是指由不同病因引起的，病程至少持续超过6个月以上的肝脏坏死和炎症，如感染肝炎病毒（乙肝病毒，丙肝病毒），长期饮酒，服用肝毒性药物等。临床上可有相应的症状、体征和肝生化检查异常，也可以无明显临床症状，仅有肝组织的坏死和炎症。病程呈波动性或持续进行性，如不进行适当的治疗，部分患者可进展为肝硬化。慢性丙型肝炎患者自觉症状较轻，当病程往往迁延不愈，转氨酶持续增高和伴有慢性肝炎组织学的改变，部分病人经过20-30年转变为肝硬化、肝癌。因此慢性丙型病人对自己的病情不要等闲视之，但不要紧张恐惧。要做到生活上动静结合，有规律；饮食上适量进食优质高蛋白，适当补充维生素，微量元素，不宜过多吃糖及高脂肪的食物，要戒酒病配合医生给与必要的治疗。　　  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：1、血液传播 2、医源性传播 3、性传播 4、母-婴传播",
            "并发症：黄疸肝硬化肝癌",
            "就诊科室：肝病  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：终身间歇性对症治疗",
            "治愈率：本病不易治愈，药物对症治疗 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "避免寒冷刺激，注意保暖。"
        ]
    },
    "cause_info": "慢性肝炎多是从急性病毒性肝炎转变而来，机体自身免疫功能紊乱，长期应用损害肝脏药物及机体对药物过敏，酗酒以及某种酶的缺乏，代谢紊乱等均可导致本病的发生。饮酒(18%)：酒精对肝脏有明显的毒性作用，而且对肝脏损害的程度与其酒精含量高低成正比。原先没有肝病的人，长期饮酒也会招致肝病，甚者发生“酒精性肝硬化”。药物或化学毒物(25%)：许多药物和化学毒物都可引起肝脏损伤，发生药物性肝炎或中毒性肝炎。如双醋酚汀、甲基多巴、四环素以及砷汞、四氯化碳等。病毒感染(28%)：由多种肝炎病毒引起。具有传染性强，传播途径复杂，流行面广泛，发病率高等特点。其他传染病(12%)：很多全身性传染病都可侵犯肝脏，如EB病毒、细菌性传染病中的伤寒等，都可以引起血清转氨酶的升高或其他肝功能异常。慢性肝炎多是从急性病毒性肝炎转变而来，机体自身免疫功能紊乱，长期应用损害肝脏药物及机体对药物过敏，酗酒以及某种酶的缺乏，代谢紊乱等均可导致本病的发生。酒精对肝脏有明显的毒性作用，而且对肝脏损害的程度与其酒精含量高低成正比。原先没有肝病的人，长期饮酒也会招致肝病，甚者发生“酒精性肝硬化”。许多药物和化学毒物都可引起肝脏损伤，发生药物性肝炎或中毒性肝炎。如双醋酚汀、甲基多巴、四环素以及砷汞、四氯化碳等。由多种肝炎病毒引起。具有传染性强，传播途径复杂，流行面广泛，发病率高等特点。很多全身性传染病都可侵犯肝脏，如EB病毒、细菌性传染病中的伤寒等，都可以引起血清转氨酶的升高或其他肝功能异常。",
    "prevent_info": "多食蔬菜、水果，以补充足够的维生素和纤维素，也助于促进消化功能。肝脏功能减退时常常影响脂肪代谢，所以很多慢性肝炎患者合并有肝炎后脂肪肝。因此饮食要低脂肪、低糖(过多的糖进入人体内易转化为脂肪)、高蛋白。高蛋白饮食要包括植物和动物蛋白，如豆制品、牛肉、鸡肉、鱼肉等，动植物蛋白质要各半搭配。摄入蛋白质在消化后被分解为氨基酸才能吸收，然后在肝脏制造成人类最重要的肌肉和血液成分的蛋白质。人体有8种氨基酸自身不能制造，一定要由外源供给。当动植物蛋白质每天各半搭配、均衡提供时，可弥补各自的不足，明显增加蛋白质的利用率。适量的植物蛋白质能抑制动物性脂肪量，减低对动脉硬化的影响，保证必需氨基酸的充分吸收利用。挑食对肝病康复是不利的。",
    "symptom_info": [
        [
            "肝病面容",
            "厌食",
            "肝病容",
            "肝郁气滞",
            "肝弥漫性病变",
            "肝肿大",
            "肝源性水肿",
            "掌跖发红",
            "黄疸",
            "脾肿大",
            "我要提问"
        ],
        [
            "以往根据其症状体征及肝脏的病理改变分为慢性迁延性肝炎和慢性活动性肝炎。　　1、慢性迁延性肝炎：患者的症状体征及肝功能改变均不严重，常见症状为乏力，食欲不振，肝区轻微疼痛，偶尔出现黄疸，肝脏轻度肿大，质地可中等硬，轻微压痛。少数病人可有脾肿大。ALT升高或反复升高，其他肝功能试验及蛋白代谢大致正常。其主要病理变化特点为汇管区的细胞浸润，浸润细胞以淋巴细胞、组织细胞为主，中性粒细胞很少。肝实质内可见少量肝细胞变性或点状坏死。但肝小叶完整，没有肝细胞再生结节形成，因而不发展或肝硬变，一般预后良好。　　2、慢性活动性肝炎：临床症状较重，病程经过以病情反复加剧为其特征。乏力、厌食、腹胀、肝区痛等症状明显，中等度黄疸，肝肿大，脾脏常可触及，肝病面容，有蜘蛛痣及肝掌。及有肝外系统表现，关节炎、脉管炎、皮疹、ALT持续或反复升高，蛋白代谢异常，白细胞及血小板减少，并可有贫血。其病理特征为汇管区的慢性炎性细胞浸润及其向周围肝实质内侵入发展，破坏肝小叶界板，肝细胞变性坏死和小叶内间隔形成，随后逐渐出现肝细胞再生结节，病变逐渐向肝硬变转化。一般认为慢活肝容易导致肝硬变。"
        ]
    ],
    "inspect_info": [
        "血清碱性磷酸酶",
        "乙型肝炎表面抗原",
        "肝脏超声检查",
        "血浆凝血因子Ⅱ活性测定",
        "乙型肝炎e抗原",
        "血清山梨醇脱氢酶",
        "腹部搏动检查",
        "胆固醇酯与总胆固醇比值",
        "DNA多聚酶",
        "谷胱甘肽S转移酶"
    ],
    "treat_info": {
        "就诊科室": "肝病  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "终身间歇性对症治疗",
        "治愈率": "本病不易治愈，药物对症治疗",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋黄",
            "芝麻",
            "腰果",
            "南瓜子仁"
        ],
        "bad": [
            "干腌菜",
            "咸鸭蛋",
            "鸡血",
            "鸡肝"
        ],
        "recommand": [
            "双皮鲫鱼",
            "粉蒸鲫鱼",
            "鲜莼鲈鱼羹",
            "鲈鱼粥",
            "紫菜芙蓉汤",
            "紫菜饭卷",
            "菜花肉饼",
            "绿菜花竹笋"
        ]
    },
    "drug_info": []
}