{
    "url": "http://jib.xywy.com/il_sii/gaishu/864.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "昏厥"
        ],
        "name": "昏厥",
        "desc": [
            "昏厥是一种突发性、短暂性、一过性的意识丧失而昏倒，系因一时性，广泛性脑缺血、缺氧引起，并在短时间内自然恢复。昏厥的产生可由于心输出量的明显减少，或心脏瞬时停搏。大循环中周围血管阻力下降，或由于局部脑供血不足所致。当人体站立时，心输出量停止1～2秒钟，就会有头昏无力感，3～4秒钟却可发生意识丧失。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：60%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：意识障碍",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——3000元）",
            "对于平素体质虚弱，病后或老年气血亏虚者，应注意避免过度疲劳，不要站立过久，在变换体位时动作宜缓，不可过急，以免诱发昏厥。"
        ]
    },
    "cause_info": "心脏病变（30%）：由于心律失常，心肌梗塞等原因引起心搏出量急骤降低所致，特别常见于房室传导阻滞，室性阵发性心动过速等。短暂性脑供血不足（15%）：这是一种常见的昏厥，(1)由于迷走神经张力增高，(2)体位性晕厥，多在卧位转成直立时发生，(3)颈动脉窦过敏性昏厥。排尿刺激（20%）：在排尿时或排尿后突然发生，多见于男性，尤易于夜间起床排尿或蹩尿过长时出现。脑血管病变（18%）：由于颅内外脑血管病变或血管运动中枢本身受损引致的昏厥。其他因素（25%）：常见于有慢性阻塞性肺部疾病或伴有肺气肿者，失血失水性昏厥，可由各种原因引起的急性大量失血失水，有效循环量急骤减低所致，高山适应浪和低血糖性昏厥，系由于吸入空气中氧含量和血糖含量不够所致。由于心律失常，心肌梗塞等原因引起心搏出量急骤降低所致，特别常见于房室传导阻滞，室性阵发性心动过速等。这是一种常见的昏厥，(1)由于迷走神经张力增高，(2)体位性晕厥，多在卧位转成直立时发生，(3)颈动脉窦过敏性昏厥。在排尿时或排尿后突然发生，多见于男性，尤易于夜间起床排尿或蹩尿过长时出现。由于颅内外脑血管病变或血管运动中枢本身受损引致的昏厥。常见于有慢性阻塞性肺部疾病或伴有肺气肿者，失血失水性昏厥，可由各种原因引起的急性大量失血失水，有效循环量急骤减低所致，高山适应浪和低血糖性昏厥，系由于吸入空气中氧含量和血糖含量不够所致。",
    "prevent_info": "1.病人昏厥发作跌倒时，应让其平卧，迅速解开衣领，注意保持呼吸道通畅，痰多时，应吸痰，以免痰液阻塞，气道不利，当患者开始清醒时，不要急于坐起，更不要站起，应再平卧几分钟，然后徐徐坐起，以免昏厥再发。2.因本证发作之前常有先兆，当有头晕眼花，出冷汗，心慌，面色苍白等前驱症状时，应立即嘱其平卧，以免跌倒受伤，对于平素体质虚弱，病后或老年气血亏虚者，应注意避免过度疲劳，不要站立过久，在变换体位时动作宜缓，不可过急，以免诱发昏厥。3.应注意戒郁怒，节忧思，避免情志相激，而致病。4.体胖湿盛痰多之人，饮食宜清淡，戒烟酒。5.偶然发病者，苏醒后要注意调理，避免再发;经常反复发作者，要找出病因，予以积极治疗。",
    "symptom_info": [
        [
            "面色苍白",
            "意识障碍",
            "意识丧失",
            "低血压",
            "创伤",
            "疲劳",
            "焦虑",
            "舌咬伤",
            "失水",
            "剧痛",
            "我要提问"
        ],
        [
            "较短时间失去知觉。抽搐：抽搐是不随意运动的表现，是神经-肌肉疾病的病理现象，表现为横 纹肌的不随意收缩。低血压：是指体循环动脉压力低于正常的状态。 面色苍白苍：脸色是由于脸部毛细血管充盈不足而引起的。其他的症状还有：疲劳、舌咬伤、失水、创伤、焦虑、剧痛、恐惧等。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "血管造影"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——3000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸭肉",
            "芝麻",
            "松子仁"
        ],
        "bad": [
            "鹿肉",
            "杏仁",
            "白扁豆",
            "虾皮"
        ],
        "recommand": [
            "炒胡萝卜",
            "胡萝卜苹果汁",
            "香菜莲藕饺",
            "红豆莲藕粥",
            "荔枝汁",
            "荔枝粥",
            "大米荔枝粥",
            "香甜玉米饼"
        ]
    },
    "drug_info": []
}