{
    "url": "http://jib.xywy.com/il_sii/gaishu/8660.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "偏沮"
        ],
        "name": "偏沮",
        "desc": [
            "偏沮的基本征候特征为汗出偏于半身，即半身有汗，半身无汗。由气血不能畅流周身所引起。《素问·生气通天论》：“汗出偏沮，使人偏枯。”马莳注：“或左或右，一偏阻塞而无汗，则无汗之半体，他日必有偏枯之患。”张志聪注：“沮，湿也。”“汗出而止半身沮湿者，是阳气虚而不能充身遍泽，必有偏枯之患矣。”姚止庵注：“……阳虚则气不周流，而汗出一偏，气阻一边，故云偏沮。”本病根据其临床表现，可见于西医学中的脊髓疾病、神经脱髓鞘病或脑卒中等疾病中。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0015%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：中风",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：2-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "早发现，早治疗。"
        ]
    },
    "cause_info": "一、中医病因病机本病形成的原因颇为复杂，总由气血不能畅流周身所致。正常人气血旺盛而调达，血流畅通而营养周身，脏腑功能协调，则汗出正常。本病多由于在内伤虚损的基础上，风邪乘虚入中，气血痹阻，或痰湿素盛，形盛气衰，外风引动内风，痰湿闭阻经络;或外感温热毒邪;或内伤情志;或饮食劳倦;或跌打损伤等，均可致使五脏受损，精津不足，气血亏耗，风、痰、瘀痹阻经络，血脉不通，气血受阻，而发为偏沮。二、西医学病因西医学中的脊髓疾病、神经脱髓鞘病、脑卒中或自主神经功能紊乱等疾病，均可出现偏沮症状。一、中医病因病机本病形成的原因颇为复杂，总由气血不能畅流周身所致。正常人气血旺盛而调达，血流畅通而营养周身，脏腑功能协调，则汗出正常。本病多由于在内伤虚损的基础上，风邪乘虚入中，气血痹阻，或痰湿素盛，形盛气衰，外风引动内风，痰湿闭阻经络;或外感温热毒邪;或内伤情志;或饮食劳倦;或跌打损伤等，均可致使五脏受损，精津不足，气血亏耗，风、痰、瘀痹阻经络，血脉不通，气血受阻，而发为偏沮。二、西医学病因西医学中的脊髓疾病、神经脱髓鞘病、脑卒中或自主神经功能紊乱等疾病，均可出现偏沮症状。",
    "prevent_info": "1、适当锻炼，增强体质。可经常打太极拳、做五禽戏等，以促进肢体气血运行，预防疾病。2、本病的发生常与居住湿地、感受温热湿邪有关，因此，避居湿地，防御外邪侵袭，有助于本病的预防和康复。3、注意精神饮食调养。注意精神调养，清心寡欲，避免过劳，生活规律，饮食宜清淡富有营养，忌肥甘厚味、动风、辛辣刺激之品，并禁烟酒，4、应识别中风先兆，及时处理，以预防中风发生。平时要保持心情舒畅，做到起居有常，饮食有节，避免疲劳，以防止卒中和复中。",
    "symptom_info": [
        [
            "出汗异常",
            "面部一侧出汗另...",
            "下半身无汗或少汗",
            "冷汗",
            "我要提问"
        ],
        [
            "1、以汗出偏沮为主要症状和体征，即半身有汗半身无汗。多为邪侵经络或营卫俱虚所致。2.可伴有肌肉痿软无力，睑废，视歧，声嘶低喑，抬头无力等症状，甚则影响呼吸、吞咽。3.部分病人发病前有感冒、发烧或腹泻等病史。"
        ]
    ],
    "inspect_info": [
        "",
        "温度与出汗"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "2-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "腰果",
            "鳕鱼"
        ],
        "bad": [
            "田螺",
            "沙丁鱼",
            "三文鱼",
            "海虾"
        ],
        "recommand": [
            "牛奶蛋",
            "牛奶窝蛋莲子汤",
            "牛奶麦片粥",
            "牛奶花生粥",
            "南瓜牛奶汁",
            "香菇薏米饭",
            "山药薏米粥",
            "茯苓赤豆薏米粥"
        ]
    },
    "drug_info": []
}