{
    "url": "http://jib.xywy.com/il_sii/gaishu/867.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "颈椎病"
        ],
        "name": "颈椎病",
        "desc": [
            "颈椎病又称颈椎综合征，是颈椎骨关节炎，增生性颈椎炎、颈神经根综合征、颈椎间盘脱出症的总称，是一种以退行性病理改变为基础的疾患，主要由于颈椎长期劳损、骨质增生，或椎间盘脱出，韧带增厚，致使颈椎脊髓、神经根或椎动脉受压，出现一系列功能障碍的临床综合征。表现为颈椎间盘退变本身及其继发性的一系列病理改变，如椎节失稳，松动，髓核突出或脱出，骨刺形成，韧带肥厚和继发的椎管狭窄等，刺激或压迫了邻近的神经根、脊髓，椎动脉及颈部交感神经等组织，并引起各种各样症状和体征的综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：10%-20%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：高血压瘫痪植物神经功能紊乱",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗 药物治疗",
            "治疗周期：3-6个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "保持乐观精神，树立与疾病艰苦抗衡的思想，配合医生治疗，减少复发。"
        ]
    },
    "cause_info": "颈椎间盘变性（25%）：其主要病理改变是：早期为颈椎间盘变性，髓核的含水量减少和纤维环的纤维肿胀，变粗，继而发生玻璃样变性，甚至破裂，颈椎间盘变性后，耐压性能及耐牵拉性能减低，当受到头颅的重力和头胸间肌肉牵拉力的作用时，变性的椎间盘可以发生局限性或广泛性向四周隆突，使椎间盘间隙变窄，关节突重叠，错位，以及椎间孔的纵径变小，由于椎间盘的耐牵拉力变弱，当颈椎活动时，相邻椎骨之间的稳定性减小而出现椎骨间不稳，椎体间的活动度加大和使椎体有轻度滑脱，继而出现后方小关节，钩椎关节和椎板的骨质增生，黄韧带和项韧带变性，软骨化和骨化等改变。颈椎间盘向四周膨隆（15%）：由于颈椎间盘向四周膨隆，可将其周围组织(如前，后纵韧带)及椎体骨膜掀起，而在椎体与突出的椎间盘及被掀起的韧带组织之间形成间隙，称\"韧带间盘间隙\"，其中有组织液积聚，再加上微细损伤所形起的出血，使这种血性液体发生机化然后钙化，骨化，于是形成了骨赘，椎体前后韧带的松弛，又使颈椎不稳定，更增加了受创伤的机会，使骨赘逐渐增大，骨赘连同膨出的纤维环，后纵韧带和由于创伤反应所引起的水肿或纤维疤痕组织，在相当于椎间盘部位形成一个突向椎管内的混合物，就可能对脊神经或脊髓产生压迫作用。钩椎关节压迫神经根及椎动脉（15%）：钩椎关节的骨赘可从前向后突入椎间孔压迫神经根及椎动脉，椎体前缘的骨赘一般不会引起症状，但文献上也有这种前骨赘影响吞咽或造成嘶哑的报告，脊髓及神经根受压后，开始时仅为功能上的改变，如不及时减轻压力，逐渐会产生不可逆的变化，因此如果非手术治疗无效，应及时进行手术治疗。补充说明：颈椎病主要因为颈椎间盘和颈椎及其附属结构的退行性改变引起。颈椎病的发病机制和腰椎间盘突出症一样，不能单纯用机械压迫因素来解释，还有血管因素和化学因素在起作用，因而引起水肿及炎症引发或加重了神经症状。其主要病理改变是：早期为颈椎间盘变性，髓核的含水量减少和纤维环的纤维肿胀，变粗，继而发生玻璃样变性，甚至破裂，颈椎间盘变性后，耐压性能及耐牵拉性能减低，当受到头颅的重力和头胸间肌肉牵拉力的作用时，变性的椎间盘可以发生局限性或广泛性向四周隆突，使椎间盘间隙变窄，关节突重叠，错位，以及椎间孔的纵径变小，由于椎间盘的耐牵拉力变弱，当颈椎活动时，相邻椎骨之间的稳定性减小而出现椎骨间不稳，椎体间的活动度加大和使椎体有轻度滑脱，继而出现后方小关节，钩椎关节和椎板的骨质增生，黄韧带和项韧带变性，软骨化和骨化等改变。由于颈椎间盘向四周膨隆，可将其周围组织(如前，后纵韧带)及椎体骨膜掀起，而在椎体与突出的椎间盘及被掀起的韧带组织之间形成间隙，称\"韧带间盘间隙\"，其中有组织液积聚，再加上微细损伤所形起的出血，使这种血性液体发生机化然后钙化，骨化，于是形成了骨赘，椎体前后韧带的松弛，又使颈椎不稳定，更增加了受创伤的机会，使骨赘逐渐增大，骨赘连同膨出的纤维环，后纵韧带和由于创伤反应所引起的水肿或纤维疤痕组织，在相当于椎间盘部位形成一个突向椎管内的混合物，就可能对脊神经或脊髓产生压迫作用。钩椎关节的骨赘可从前向后突入椎间孔压迫神经根及椎动脉，椎体前缘的骨赘一般不会引起症状，但文献上也有这种前骨赘影响吞咽或造成嘶哑的报告，脊髓及神经根受压后，开始时仅为功能上的改变，如不及时减轻压力，逐渐会产生不可逆的变化，因此如果非手术治疗无效，应及时进行手术治疗。补充说明：颈椎病主要因为颈椎间盘和颈椎及其附属结构的退行性改变引起。颈椎病的发病机制和腰椎间盘突出症一样，不能单纯用机械压迫因素来解释，还有血管因素和化学因素在起作用，因而引起水肿及炎症引发或加重了神经症状。",
    "prevent_info": "劲椎病日常预防1、加强颈肩部肌肉的锻炼，在工间或工余时，做头及双上肢的前屈、后伸及旋转运动，既可缓解疲劳，又能使肌肉发达，韧度增强，从而有利于颈段脊柱的稳定性，增强颈肩顺应颈部突然变化的能力。2、避免高枕睡眠的不良习惯，高枕使头部前屈，增大下位颈椎的应力，有加速颈椎退变的可能。3、注意颈肩部保暖，避免头颈负重物，避免过度疲劳，坐车时不要打瞌睡。4、及早，彻底治疗颈肩、背软组织劳损，防止其发展为颈椎病。5、劳动或走路时要防止闪、挫伤。6、长期伏案工作者，应定时改变头部体位，按时做颈肩部肌肉的锻炼。7、注意端正头、颈、肩、背的姿势，不要偏头耸肩、谈话、看书时要正面注视。要保持脊柱的正直。8、中医认为胡桃、山萸肉、生地，黑芝麻等具有补肾髓之功，合理地少量服用可起到强壮筋骨，推迟肾与关节退变的作用。健康教育1、阅读有关颈椎病的书，掌握用科学的手段防治疾病。2、保持乐观精神，树立与疾病艰苦抗衡的思想，配合医生治疗，减少复发。",
    "symptom_info": [
        [
            "脖子扭痛",
            "颈部疼痛",
            "手脚发麻",
            "手臂发麻",
            "面部闪电疼痛",
            "颈椎生理曲度变直",
            "右腿麻木",
            "肩背部沉重感",
            "颈心综合症",
            "颈椎反弓",
            "我要提问"
        ],
        [
            "本病的症状变化多端，因而造成了诊断上的困难。发病年龄一般在40岁以上，年龄较轻者少见。起病缓慢，开始时并不引起注意，仅为颈部不适，有的表现为经常\"落枕\"，经过一段时间，逐渐表现出上肢放射痛逐渐出现。上颈椎的病变可以引起枕后部痛、颈强直、头昏、耳鸣、恶心、听力障碍、视力障碍以及发作性昏迷及猝倒。中颈椎的骨赘可以产生颈3～5根性疼痛及颈后肌、椎旁肌萎缩，膈肌亦可受累。下颈椎的病变可产生颈后、上背、肩胛区及胸前区的疼痛以及颈5～胸，的神经根性疼痛。中下颈椎的病变可压迫脊髓，产生瘫痪。Semmes及Murphy在手术中曾刺激后纵韧带或纤维环均可引起肩胛内侧、枕后及胸前区的疼痛，有人在手术时将普鲁卡因封闭神经根后并将其拉开，压迫突出物上的后纵韧带，也会引起肩胛骨内缘、肩部、枕部、颈部及胸前壁的疼痛。如果没有纤维环及后纵韧带的破裂，则疼痛较轻及较模糊，这说明这些症状与神经根无关。为叙述方便起见，将颈椎病分为神经根型、脊髓型、椎动脉型及交感型。然而在临床上常可见到各型症状和体征彼此掺杂的混合型。(一)神经根型这是发生在颈椎后外方的突出物刺激或压迫颈脊神经根所致，发病率最高，约占颈椎病的60%。颈枕部及颈肩部有阵发性或持续性隐痛或剧痛。沿受累颈脊神经的行走方向有烧灼样或刀割样疼痛，或有触电样或针刺样麻感，当颈部活动或腹压增加时，症状加重。同时上肢感到发沉及无力等现象。颈部有不同程度的僵硬或痛性斜颈畸形、肌肉紧张、活动受限。受累颈脊神经在其相应横突下方出口处及棘突旁有压痛。臂丛神经牵拉试验阳性，椎间孔挤压试验(又名后颈试验)阳性。此外，受累神经支配区皮肤有感觉障碍，肌肉萎缩及肌腱反射改变。(二)脊髓型这是因突出物压迫脊髓所致，临床表现为脊髓受压，有不同程度的四肢瘫痪表现，约占10～15%。本型症状亦较复杂，主要为肢体麻木、酸胀、烧灼感、发僵、无力等症状，且多发生于下肢，然后发展至上肢。但也有先发生于一侧上肢或下肢。此外尚可有头痛、头昏或大小便异常等症状。①脊髓单侧受压：可以出现典型的脊髓半切综合征(Brown-séquard Syndrme)。②脊髓双侧受压：早期症状有以感觉障碍为主者，也有以运动障碍为主者，以后者为多。后期则表现为不同程度的上运动神经元或神经束损害的痉挛性瘫痪，如肢体不灵活，步态笨拙，走路不稳，甚至卧床不起，小便不能自解。体格检查可发现四肢肌张力增高，肌力减弱，腱反射亢进，浅反射消失，病理反射如Hoffmann，Babinski等征阳性，踝阵挛及髌阵挛阳性。感觉障碍平面往往与病变节段不相符并缺乏规律性。此外 胸腰部束带感亦是常有的主诉。(三)椎动脉型这是突出物压迫了椎动脉所致，可因①椎间盘侧方的骨赘。②Zygapophyseal关节前方的骨赘。③后关节不稳定半脱位亦可以是因颈交感神经受刺激而发生反射性的动脉痉挛所致，约占颈椎病人的10～15%。单纯的受压可能并不引起症状，需伴有动脉粥样硬化，椎动脉供血不足的症状有发作性眩晕、恶心、呕吐等，症状每于头后伸或转动头部到某一方位时出现，而当头部转离该方位时症状消失。于转动头部时，病人突然感到肢体无力而摔倒，摔倒时神志多半清醒，病人常可以总结出发作的体位。脑干症状包括肢体麻木、感觉异常、持物落地，对侧肢体轻瘫等。此外尚有声嘶、失音、吞咽困难、眼肌瘫痪、视物不清、视野狭窄、复视及Horner综合征等。(四)交感型是颈脊神经根、脊膜、小关节囊上的交感神经纤维受到刺激所致。症状有头昏、游走性头痛、视物模糊、听力改变，吞咽困难、心律失常及出汗障碍等。也有人认为是由于椎动脉壁上的神经受刺激所致，亦可以是椎动脉的间歇性血流改变，刺激了动脉周围的神经所致。此型诊断困难，往往需经治疗试验成功后才能作出诊断。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查",
        "颈椎CT检查",
        "肌电图",
        "颈项强直",
        "臂丛牵拉试验",
        "椎间孔挤压试验",
        "压顶试验",
        "后仰位椎间孔挤压试验",
        "桡骨膜反射",
        "深反射检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗 药物治疗",
        "治疗周期": "3-6个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "芝麻",
            "松子仁",
            "莲子"
        ],
        "bad": [
            "鹿肉",
            "杏仁",
            "虾皮",
            "海虾"
        ],
        "recommand": [
            "川芎白芷炖鱼头",
            "雪菜牛肉粥",
            "豆腐菜远牛肉汤",
            "白菜包子",
            "大白菜饺",
            "白菜蛋花粥",
            "鲜百合冬菇西兰花汤",
            "西兰花炒牛肉"
        ]
    },
    "drug_info": []
}