{
    "url": "http://jib.xywy.com/il_sii/gaishu/8677.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "秋燥"
        ],
        "name": "秋燥",
        "desc": [
            "秋燥是人在秋季感受燥邪而发生的疾病。病邪从口鼻侵入，初起即有津气干燥的症状，如鼻咽干燥、干咳少痰、皮肤干燥等。燥有两种不同的性质：一偏于寒，称为凉燥是感受秋凉燥气而发病，临床表现初起头痛、身热、恶寒无汗、鼻鸣鼻塞，还有唇燥溢干，干咳连声、皮肤干痛等;一偏于热，称为温燥是感受秋季天亢燥气而发病，临床表现初为头痛身热，干咳无痰，气逆而喘，咽喉干痛，鼻干唇燥，心烦口渴等。秋燥是外感六淫的病因之一，人体极易受燥邪侵袭而伤肺，出现口干咽燥、咳嗽少痰等各种秋燥病症。治疗上有食疗应以清淡为主，少食煎炒，多进果蔬，力戒温燥辛辣或烟酒槟榔等刺激食物。药物疗法如润燥清火，生津益胃的中药等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：头痛",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-3周",
            "治愈率：98%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "多以清淡食物为主，注意饮食规律。"
        ]
    },
    "cause_info": "本病所发外因感受燥热病邪，内因人体值夏令炎热过汗之后，津气耗损或素体阴液亏损，复感燥热病邪而发病。津气耗损（45%）人体值夏令炎热过汗之后，津气耗损或素体阴液亏损，复感燥热病邪而发病，是秋燥变化发展的内在根据。既指一事物内部矛盾对立双方的相互作用和斗争。内因是事物存在的基础，是一事物区别于他事物的内在本质，是事物运动的源泉和动力，它规定着事物运动和发展的基本趋势。外感病邪（40%）感受燥热病邪。是秋燥变化、发展的外在原因，即一事物和其他事物的互相联系和互相影响。唯物辩证法认为外因只是事物发展、变化的条件，外因只有通过内因才能起作用。本病所发外因感受燥热病邪，内因人体值夏令炎热过汗之后，津气耗损或素体阴液亏损，复感燥热病邪而发病。人体值夏令炎热过汗之后，津气耗损或素体阴液亏损，复感燥热病邪而发病，是秋燥变化发展的内在根据。既指一事物内部矛盾对立双方的相互作用和斗争。内因是事物存在的基础，是一事物区别于他事物的内在本质，是事物运动的源泉和动力，它规定着事物运动和发展的基本趋势。感受燥热病邪。是秋燥变化、发展的外在原因，即一事物和其他事物的互相联系和互相影响。唯物辩证法认为外因只是事物发展、变化的条件，外因只有通过内因才能起作用。",
    "prevent_info": "专业指导蜂蜜是大自然赠给人类的礼物，它所含的营养成分特别丰富，主要是葡萄糖和果糖，两者的含量达 70%，此外，还含有蛋白质、氨基酸、维生素A、维生素C、维生素D等。蜂蜜具有强健体魄、提高智力、增加血红蛋白、改善心肌等作用，久服可延年益寿。现代医学证明，蜂蜜对神经衰弱、高血压、冠状动脉硬化、肺病等，均有疗效。在秋天经常服用蜂蜜，不仅有利于这些疾病的康复，而且还可以防止秋燥对于人体的伤害，起到润肺、养肺的作用，从而使人健康长寿。 秋燥时节，还要注意不吃或少吃辛辣烧烤食品，如辣椒、花椒、桂皮、生姜、葱及酒等，特别是生姜。这些食品属于热性，又在烹饪中失去不少水分，食后容易上火。当然，将少量的葱、姜、辣椒作为调味品，问题并不大，但不要常吃、多吃。",
    "symptom_info": [
        [
            "津亏血燥",
            "唇干舌燥",
            "皮肤干燥",
            "干咳",
            "我要提问"
        ],
        [
            "1、声音沙哑秋燥中，咳嗽最要命。其实，口喉部位也是最容易判断身体是否干燥的地方。症状较轻的会出现声音嘶哑，喉咙疼痛以及口腔溃疡等症状；有些人会咳嗽，声哑气喘不停，特别容易于夜晚发作，进而无法安心入睡;还有些体质差的人会将这种秋咳一路持续入冬，或转变为慢性支气管炎等严重症状。2、鼻敏感中医认为，鼻子敏感多为肺虚所致。每逢秋天，十个人里会有九个患有鼻子敏感问题。鼻黏膜在秋天特别容易干燥，而一旦干燥，又用手指去挖，由于鼻黏膜附着丰富毛细血管，越是干燥，挖鼻孔的行为越为频繁，最终会导致鼻子出血。还有些人的表现就是不停地流鼻涕打喷嚏。3、皮肤干燥皮肤在干燥的环境下特别容易干燥、瘙痒甚至皲裂。如果你经常性挠皮肤、抓痒甚至舔舐嘴唇，说明肌肤已经丧失水分了。这个时候你最重要的事情就是要补水，每天多喝水，然后日常生活中最好带上一瓶喷雾保湿的，时常润一润自己，也可以多喝一下缓解秋燥的汤水。4、惊厥干燥的秋天，会陷入两个极端：身体免疫力好，性格开朗的人会安然入睡;而另一方面，一些身体免疫力不是太好的人则会心神不宁，甚至会出现惊厥现象。有这种现象的人千万要小心，提早去医院治疗。5、头发干燥秋天干燥，气血循环变差，血液无法将养分带到头发毛囊，头发容易出现干燥枯黄。当你发现自己秋天一到的时候，头发枯黄拼命掉落，那就是秋燥找上你了。这个时候你就该做好应对措施了。6、便秘秋天体内水分过度蒸发，加上肠胃功能变弱，不少人都会出现大便干结的情况。便秘的问题可大可小，而且一旦被缠上的话，烦恼就不是一般的烦恼而已，因为毕竟是发生在私密地方的毛病，即使看医生也有许多不方便。所以想要让自己过的舒服正常，千万要防止秋燥来袭。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "肺和胸膜叩诊",
        "肺部检查",
        "肺和胸膜视诊"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-3周",
        "治愈率": "98%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "腰果",
            "花生"
        ],
        "bad": [
            "田螺",
            "沙丁鱼",
            "三文鱼",
            "海虾"
        ],
        "recommand": [
            "百合炖雪梨",
            "白果秋梨膏",
            "川贝酿梨",
            "川贝杏仁蒸雪梨",
            "川贝酿梨",
            "百合玉竹粥",
            "百合粥",
            "银耳百合粥"
        ]
    },
    "drug_info": []
}