{
    "url": "http://jib.xywy.com/il_sii/gaishu/8716.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "肾虚耳鸣"
        ],
        "name": "肾虚耳鸣",
        "desc": [
            "肾虚耳鸣，证名。因肾虚精气不足所致。见《普济本事方》卷五。《张氏医通·耳》：“肾虚耳中潮声蝉声，无休止时，妨害听闻者，当坠气补肾，正元散下黑锡丹，间进安肾热。肾脏虚风耳鸣，夜间睡著如擂战鼓，四肢掣痛，耳内觉有风吹，奇痒，黄芪丸、四生散选用。”肾虚耳鸣的诊断，主要是根据耳鸣的特点及肾虚的症状做出判断。如果经常会耳鸣，那就得多吃点含铁丰富的食物了，如紫菜、黑芝麻、海蛰皮、虾皮、黄花菜等。 另外，还要多吃些含锌的食物，原因是耳朵内锌的含量大大高于其他器官，而缺锌是引起耳鸣的重要原因。 含锌丰富的食物有：鱼、鸡肝、鸡蛋，以及各种海产品等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%，老年男性多见",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：慢性肾炎肾盂肾炎",
            "就诊科室：中医科  中医综合",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "肾精自衰（25%）：人体肾精自然衰少，但自衰的早迟程度、快慢，又取决于素体的强弱和平时调摄是否得当，如素体本虚之人，加上烟酒，过度房劳，势必加快肾精自衰的过程。先天精血薄弱（20%）：多与遗传因素有关，如父母体弱多病，精血亏虚时怀孕；生育过多，精血过度耗损；或妊娠期中失于调养，胎气不足等。精神因素（15%）：竞争残酷，压力过大；生活无节，过度劳累；纵情色欲，损伤肾精；现代污染，损害肾脏；滥用药物，副作用顺上肾脏。邪毒犯肾（10%）：呼吸道感染、泌尿系感染、肾炎、肾结石等可破坏人体的肾脏。因此，邪毒犯肾也是引起肾虚的重要原因。人体肾精自然衰少，但自衰的早迟程度、快慢，又取决于素体的强弱和平时调摄是否得当，如素体本虚之人，加上烟酒，过度房劳，势必加快肾精自衰的过程。多与遗传因素有关，如父母体弱多病，精血亏虚时怀孕；生育过多，精血过度耗损；或妊娠期中失于调养，胎气不足等。竞争残酷，压力过大；生活无节，过度劳累；纵情色欲，损伤肾精；现代污染，损害肾脏；滥用药物，副作用顺上肾脏。呼吸道感染、泌尿系感染、肾炎、肾结石等可破坏人体的肾脏。因此，邪毒犯肾也是引起肾虚的重要原因。",
    "prevent_info": "因起病与恣情纵欲有关的，应清心寡欲，戒除手淫；如与全身衰弱、营养不良或身心过劳有关的，应适当增加营养或注意劳逸结合，节制性欲。",
    "symptom_info": [
        [
            "失眠",
            "耳鸣",
            "头晕耳鸣",
            "尿频",
            "疲劳",
            "细胞色素C氧化...",
            "乏力",
            "闭经",
            "健忘",
            "头晕",
            "我要提问"
        ],
        [
            "出耳鸣外，还有下列肾虚的症状：脑力方面：记忆力下降，记忆力减退，注意力不集中，精力不足，工作效率降低。情志方面：情绪不佳，情绪常难以自控，头晕，易怒，烦躁，焦虑，抑郁等。意志方面：缺乏自信，信心不足，工作没热情，生活没激情，没有目标和方向。性功能方面：性功能降低，男子性兴趣降低，性欲降低，阳痿或阳物举而不坚，遗精、滑精、早泄，显微镜检查可见精子减少或精子活动力减低，不育。女子子宫发育不良，如幼稚子宫、卵巢早衰闭经、月经不调，性欲减退，不孕等。泌尿方面： 尿频，尿等待，小便清长等症状。其他症状：早衰，健忘失眠，食欲不振，骨骼与关节疼痛，腰膝酸软，不耐疲劳，乏力，视力减退。 脱发、白发、头发脱落或须发早白，牙齿松动易落等。"
        ]
    ],
    "inspect_info": [
        "耳镜检查法",
        "肾功能检查",
        "肾病类尿常规",
        "肾脏超声检查"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——2000元）"
    },
    "food_info": {
        "good": [
            "孢子甘蓝",
            "鸭蛋",
            "鸡蛋",
            "鸡肉"
        ],
        "bad": [
            "白酒",
            "鸭血(白鸭)",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "猪肉青菜粥",
            "猪肉炒饼",
            "苦瓜炖猪排骨",
            "酱猪排骨",
            "牛肉汉堡包",
            "酱牛肉",
            "鹌鹑蛋蔬菜串",
            "熘鹌鹑蛋"
        ]
    },
    "drug_info": []
}