{
    "url": "http://jib.xywy.com/il_sii/gaishu/8718.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "肾虚腰痛"
        ],
        "name": "肾虚腰痛",
        "desc": [
            "肾虚腰痛是慢性腰痛中的又一病症。多为先天禀赋不足，后天又劳累太过或久病体虚，或年老体衰，或房室不节，导致肾精亏损，无以滋养腰脊而发生疼痛。现代医学认为，肾虚腰痛多数与肾上腺皮质激素水平的下降，特别是性激素分泌减退和蛋白质缺乏有关，类似代谢性骨病——骨质疏松症。它是由于成骨细胞失去固有活力，使骨的基质不足而形成的一种代偿性疾病。骨质疏松的脊椎，常可出现双凹样畸形，即使遭受轻微外伤，也易造成压缩性骨折，但是骨质的组织学及化学成分均属正常。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肾阳虚肾阴虚内热耳鸣",
            "就诊科室：中医科  中医综合",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "肾精自衰（20%）：人体肾精自然衰少，但自衰的早迟程度、快慢，又取决于素体的强弱和平时调摄是否得当，如素体本虚之人，加上烟酒，过度房劳，势必加快肾精自衰的过程。先天精血薄弱（20%）：多于遗传因素有关，如父母体弱多病，精血亏虚时怀孕;生育过多，精血过度耗损;或妊娠期中失于调养，胎气不足等。精神因素（25%）：竞争残酷，压力过大；生活无节，过度劳累；纵情色欲，损伤肾精；现代污染，损害肾脏；滥用药物，副作用顺上肾脏。邪毒犯肾（12%）：呼吸道感染、泌尿系感染、肾炎、肾结石等可破坏人体的肾脏。因此，邪毒犯肾也是引起肾虚的重要原因。人体肾精自然衰少，但自衰的早迟程度、快慢，又取决于素体的强弱和平时调摄是否得当，如素体本虚之人，加上烟酒，过度房劳，势必加快肾精自衰的过程。多于遗传因素有关，如父母体弱多病，精血亏虚时怀孕;生育过多，精血过度耗损;或妊娠期中失于调养，胎气不足等。竞争残酷，压力过大；生活无节，过度劳累；纵情色欲，损伤肾精；现代污染，损害肾脏；滥用药物，副作用顺上肾脏。呼吸道感染、泌尿系感染、肾炎、肾结石等可破坏人体的肾脏。因此，邪毒犯肾也是引起肾虚的重要原因。",
    "prevent_info": "1、适当参加力所能及的生产劳动和文体活动。以便刺激成骨细胞活动，有利于骨质形成。可防止发生废用性肌萎缩和骨质疏松进一步加重。2、由于骨质疏松时骨脂蛋白质和钙盐均有损失，故应及时补充饮食中蛋白质、钙盐和各种维生素，尤其是D、C。3、推拿手法以柔和为主，切忌粗暴蛮干和不必要的腰腿被动运动，以免骨折的发生。4、避免过度劳累。5、防止寒凉及坐卧冷湿之地。",
    "symptom_info": [
        [
            "口咸",
            "乏力",
            "骨质疏松",
            "面色苍白",
            "运动功能障碍",
            "面色潮红",
            "脉沉缓或沉细",
            "腰膝酸软",
            "肾上腺中毒",
            "驼背",
            "我要提问"
        ],
        [
            "腰痛隐约缠绵，酸胀乏力，腿膝酸软，腰局部喜按揉和温暖。偏于阳虚者，面色恍白，手足不温，少气乏力，少腹拘急，舌淡脉沉细。偏于阴虚者，面色潮红，手足心热，口燥咽干，舌红少苦，脉弦细而数。腰部无明显和固定的压痛点，无明显运动功能障碍，本病日久，可出现身高降低趋势和驼背。X线摄片除呈骨质疏松征象外，无其他骨质病变。严重者可形成类似压缩性骨折及双凹样改变。《金匮·腰痛》：“肾虚腰痛者，精气不足，足少阴气衰也。……其症形羸气少，行立不支，而卧息少可。无甚大痛，而悠悠戚戚，屡发不已。”有肾阳虚、肾阴虚之分。肾阳虚者，证见腰间冷痛，手足不温，面色苍白，便溏溺清，舌淡，脉沉细或虚软无力，治宜温补肾阳，用八味丸、右归丸、补髓丹等方。肾阴虚者，证见腰痛绵绵，面色黧黑，头晕耳鸣，咽干口燥。阴虚火旺者，更见面红升火，内热心烦，小便黄赤，舌质红，脉细数或洪而无力。"
        ]
    ],
    "inspect_info": [
        "",
        "脊椎平片",
        "血清钙",
        "螺旋CT检查",
        "腰部活动度"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鹌鹑蛋",
            "鸡肉"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "田螺",
            "沙丁鱼"
        ],
        "recommand": [
            "猪肉炒饼",
            "酱野猪肉",
            "小白菜猪肉饺",
            "雪菜牛肉粥",
            "萝卜牛肉蒸饺",
            "清汤鲈鱼羹",
            "鲜莼鲈鱼羹",
            "清蒸葡萄枸杞子"
        ]
    },
    "drug_info": []
}