{
    "url": "http://jib.xywy.com/il_sii/gaishu/8738.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "输卵管积水"
        ],
        "name": "输卵管积水",
        "desc": [
            "医学名词，为慢性输卵管炎症中较为常见的类型，在输卵管炎后，或因粘连闭锁，粘膜细胞的分泌液积存于管腔内，或因输卵管炎症发生峡部及伞端粘连，阻塞后形成输卵管积脓，当管腔内的脓细胞被吸收后，最终成为水样液体，也有的液体被吸收剩下一个空壳，当做造影时显示出积水影。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：肿胀水肿",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "环境因素(30%)：不洁性生活，性生活太多或者月经期性交的话，可能感染而发生输卵管炎，从而导致输卵管积水。生理因素(30%)：不当人流和分娩，产后、或者流产后和月经后，都会导致附件感染，粘连闭锁，粘膜细胞的分泌液积存于管腔内，或输卵管炎症发生峡部及伞端粘连，输卵管管腔内的漏出液、渗出液逐渐积聚而成，导致输卵管积水。疾病因素(40%)：邻近器官感染由周遭组织器官炎症连累而感染，一般是生殖道炎症譬如：宫颈炎、子宫内膜炎等逆行感染。也可见于化脓性阑尾炎、腹膜炎扩大到输卵管等盆腔生殖器官。不洁性生活，性生活太多或者月经期性交的话，可能感染而发生输卵管炎，从而导致输卵管积水。不当人流和分娩，产后、或者流产后和月经后，都会导致附件感染，粘连闭锁，粘膜细胞的分泌液积存于管腔内，或输卵管炎症发生峡部及伞端粘连，输卵管管腔内的漏出液、渗出液逐渐积聚而成，导致输卵管积水。邻近器官感染由周遭组织器官炎症连累而感染，一般是生殖道炎症譬如：宫颈炎、子宫内膜炎等逆行感染。也可见于化脓性阑尾炎、腹膜炎扩大到输卵管等盆腔生殖器官。",
    "prevent_info": "输卵管积水是指在输卵管炎后或因粘连闭锁，粘膜细胞的分泌液积存于管腔内，或因输卵管炎症发生峡部及伞端粘连，阻塞后形成输卵管积脓，当管腔内的脓细胞被吸收后最终成为水样液体。对于该病的治疗传统的方法为输卵管造口术，手术成功的关键是新形成的瓣膜要保持在外翻的状态，并维持其通畅性。就算是手术操作尽可能的精细仍很难完全避免术后发生新的粘连，这是因为输卵管炎症可能会破坏输卵管伞端的粘膜与纤毛细胞。所以输卵管造口术后患者的妊娠率较低，只有20%左右，且宫外孕发生率为5%～18%。而随着医疗科技的日益精进，不孕症诊断治疗方法多样化、高效化。从美国进口的COOK导丝介入系统治疗输卵管梗阻是在可视的状态下进行操作，患者的创伤也很小，在很大程度上减轻了患者的痛苦。",
    "symptom_info": [
        [
            "输卵管肿大",
            "输卵管粘连",
            "腹痛",
            "女性不孕",
            "子宫直肠窝积液",
            "我要提问"
        ],
        [
            "输卵管炎症急性期时患者常有腹痛病史，而一般输卵管积脓变为浆液性即输卵管积水或积水被机体吸收后，炎症往往早已痊愈，所以输卵管积水的患者平时多无腹痛症状。由于输卵管积水时，输卵管扩张部和未扩张部的管腔仍可相通，故病人常有间断性阴道排液,不孕往往为输卵管积水的唯一表现。"
        ]
    ],
    "inspect_info": [
        "输卵管亚甲蓝通畅试验",
        "腹腔镜",
        "输卵管镜",
        "子宫输卵管造影",
        "卵巢功能检查",
        "输卵管通畅检查",
        "",
        "输卵管通液检查"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}