{
    "url": "http://jib.xywy.com/il_sii/gaishu/8749.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "四肢不用"
        ],
        "name": "四肢不用",
        "desc": [
            "四肢不用是指瘫痪，轻则肢节缓弱，重则四肢痿废不能运动的疾患。瘫痪是随意运动功能的减低或丧失，是神经系统常见的症状，瘫痪是上、下运动神经元、锥体束及周围神经病变所致。本病多因肺胃伤津，肝肾阴虚，湿热浸淫，寒湿浸淫，脾胃气虚，肾阳虚寒，瘀血阻络，肝郁血虚所致。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：瘫痪潮热耳鸣",
            "就诊科室：中医科  中医综合",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：需长期治疗",
            "治愈率：40%（多以对症治疗为主） ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "肾阳虚衰（30%）：多由禀赋不足，或久病阳气耗损，肌筋失于温煦所致。以四肢痿瘫而厥冷，足跗微肿为证候特征。伴有面色苍白，眩晕耳鸣，倦怠乏力，腰酸腿软，毛发脱落，汗出异常，男子阳痿滑遗精，女子月经不调，舌淡白，尺脉弱。瘀血阻络（35%）：多由外伤引起，或久病瘀血留著，或气滞血瘀，经脉运行不畅，肌肤失养所致。 以外伤后出现下半身瘫痪为证候特征。伴有二便失禁或秘结，皮肤枯而薄，继而肌肉瘦削，肌肤甲错，不知痛痒，四肢不温。或有胸腰肌肤刺痛，舌质红，或有瘀血斑点，脉沉细涩。肝郁血虚（25%）：多由情志不舒畅，肝气郁结，肝郁则疏泄功能失调，肝血不能濡养筋脉，筋脉失养，故而瘫痪。以病人多愁善感，喜悲伤欲哭，遇激怒则四肢瘫痪为证候特征。伴有两胁胀痛，嗳气不止，饮食不香，口苦咽干，舌淡红，脉弦细。多由禀赋不足，或久病阳气耗损，肌筋失于温煦所致。以四肢痿瘫而厥冷，足跗微肿为证候特征。伴有面色苍白，眩晕耳鸣，倦怠乏力，腰酸腿软，毛发脱落，汗出异常，男子阳痿滑遗精，女子月经不调，舌淡白，尺脉弱。多由外伤引起，或久病瘀血留著，或气滞血瘀，经脉运行不畅，肌肤失养所致。 以外伤后出现下半身瘫痪为证候特征。伴有二便失禁或秘结，皮肤枯而薄，继而肌肉瘦削，肌肤甲错，不知痛痒，四肢不温。或有胸腰肌肤刺痛，舌质红，或有瘀血斑点，脉沉细涩。多由情志不舒畅，肝气郁结，肝郁则疏泄功能失调，肝血不能濡养筋脉，筋脉失养，故而瘫痪。以病人多愁善感，喜悲伤欲哭，遇激怒则四肢瘫痪为证候特征。伴有两胁胀痛，嗳气不止，饮食不香，口苦咽干，舌淡红，脉弦细。",
    "prevent_info": "专业指导脾脏与胃腑的生理功能及其相互关系 在生理功能下，脾主运化，胃主受纳与腐熟水谷，脾与胃通过经脉相互络属而构成表里关系，脾和胃同属消化系统的主要脏器，容纳于胃中的水谷，通过胃的腐熟后，必须依赖于脾的运化功能，才能将水谷化为精微，同时也有赖于脾的转输和散精功能，才能把水谷精微布散至全身。也就是《素问·太阳阳明论第二十九》“四肢皆禀气于胃，而不得至经，必因于脾，乃得禀也。”",
    "symptom_info": [
        [
            "肢体忽冷忽热，...",
            "大腿以下或膝以...",
            "肌肉萎缩",
            "双下肢突然性瘫痪",
            "皮肤干燥",
            "烦渴多饮",
            "四肢无力",
            "热痛",
            "唇干舌燥",
            "持续性发热",
            "我要提问"
        ],
        [
            "以在外感发热期或发热后，上肢或下肢软弱无力，甚则瘫痪，渐致肌肉瘦削，皮肤干枯为证候特征。伴有两颧红赤，咽干唇燥，咳呛痰少，心烦口渴，手足心热，小溲短赤热痛，舌红少津，苔黄，脉细数。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "拇短伸肌肌力试验"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "需长期治疗",
        "治愈率": "40%（多以对症治疗为主）",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}