{
    "url": "http://jib.xywy.com/il_sii/gaishu/8755.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "胎毒"
        ],
        "name": "胎毒",
        "desc": [
            "胎毒是古人对婴幼儿疮疖、疥癣、痘疹等病的统称。是中医儿科常见胎疾之一，多发生于小儿出生半年之内，特别是3个月以内。其病因是由于孕妇恣食辛热，甘肥厚味，或生活调摄失宜，遗毒于胎，或郁怒悲思等因素使生子是病证。《幼科全书》指出：“凡小儿出生后或月内或百日，痰多气喘，目闭眼赤多泪，遍身壮热，小便赤涩，大便不通，时复惊烦，此胎热也。”毒为热之渐，在胎热的基础上出现皮肤斑疹、疮疖或红赤肿胀等为胎毒 。主要反映为各种皮肤变态反应，例如浔麻疹、泡疹等，这种反映通常出现在有过敏体质或有过敏史的产后妈妈们身上。从西医的角度看，并没有所谓的胎毒，一些所谓胎毒的表现实际上是孩子患了新生儿湿疹、黄疸、结膜炎、胃肠道消化不良等疾病的表现，跟娘胎里的“毒”没关系，擅自喂各种中草药汤剂“清胎毒”的民间习俗不仅不能治好病，而且耽误孩子治疗，甚至对孩子肝肾造成伤害。新生儿发育未完全，解毒能力低，有的中草药很可能就有肝肾毒性，对宝宝的身体会造成极大的伤害。尤其是出生28天以内的小婴儿，连红糖水之类的所谓清毒食疗也不要用。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：新生儿  ",
            "传染方式：无传染性",
            "并发症：黄疸疖鹅口疮胆石胎赤胎漏胎热",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7-10天",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
            "怀孕期间注意饮食的合理搭配，多吃滋阴润燥、生津养肺的食物和当季水果，少吃辛辣、油炸、油腻的食物，保持大便通畅。"
        ]
    },
    "cause_info": "缺乏正常菌群（20%）：直接胆红素经过胆道排到肠道，经过细菌的作用转变成粪胆原排出体外，缺乏正常菌群影响胆红素排出导致黄疸加重。婴儿感染（10%）：这种疾病是直接胆红素升高为主伴有转氨酶的异常。白便，肝大。需要说明的是，好多家长不认识白便，在我们医生看来已经很明显的白陶土便家长依然认为是黄色大便，导致患儿病情延误。母乳（20%）：母乳中葡萄糖醛酸酶活性高，胆红素在肠道的重吸收加强，使黄疸加重。药物（10%）：维生素K可以加重黄疸，到对你的孩子来说可能性不大。新生儿溶血（10%）：少数新生儿ABO血型不合的孩子的黄疸可以表现为母乳性黄胆的病程变化。胎便（20%）：胎便排出延迟，肝肠循环导致黄疸加重。其他因素（10%）宫内感染 如CMV。甲状腺功能低下及其他遗传代谢性疾病。直接胆红素经过胆道排到肠道，经过细菌的作用转变成粪胆原排出体外，缺乏正常菌群影响胆红素排出导致黄疸加重。这种疾病是直接胆红素升高为主伴有转氨酶的异常。白便，肝大。需要说明的是，好多家长不认识白便，在我们医生看来已经很明显的白陶土便家长依然认为是黄色大便，导致患儿病情延误。母乳中葡萄糖醛酸酶活性高，胆红素在肠道的重吸收加强，使黄疸加重。维生素K可以加重黄疸，到对你的孩子来说可能性不大。少数新生儿ABO血型不合的孩子的黄疸可以表现为母乳性黄胆的病程变化。胎便排出延迟，肝肠循环导致黄疸加重。宫内感染 如CMV。甲状腺功能低下及其他遗传代谢性疾病。",
    "prevent_info": "专业指导1、怀孕期间注意饮食的合理搭配，多吃滋阴润燥、生津养肺的食物和当季水果，少吃辛辣、油炸、油腻的食物，保持大便通畅。2、如果是过敏体质，建议去大医院的变态反应科(皮肤过敏科)详细筛查过敏源或听专家给出一些建议，避免宝宝从母乳中获得这种过敏源。3、注意生活规律，劳逸结合，适当休息，才能保障肌体的平衡，提高免疫力。4、切忌为“清胎毒”乱用吃药，某些清胎毒偏方、龟苓膏或凉茶，所含成分不适合孕妇饮用，盲目服用有隐患。5、保证充足的睡眠和良好的新陈代谢。",
    "symptom_info": [
        [
            "疥疮",
            "痘疮",
            "人中圆凸",
            "疥疮结节",
            "我要提问"
        ],
        [
            "胎毒古人认为其发病与胎妊期间母体的热毒有关的某些婴幼儿疾病，如疮疖、痘疹等。婴、幼儿疮疖、疥癣、痘疹等病统称胎毒。见《幼幼集成》：“凡胎毒之发，如虫疥、流丹、湿疮、痈疖、结核、重舌木舌、鹅口口疮，与夫胎热、胎寒、胎搐、胎黄是也。”其病因是由于孕妇恣食辛热，甘肥厚味，或生活调摄失宜，遗毒于胎，或郁怒悲思等因素使生子是病证。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "血液检查",
        "血液学特殊功能检查"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7-10天",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}