{
    "url": "http://jib.xywy.com/il_sii/gaishu/8757.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "胎漏"
        ],
        "name": "胎漏",
        "desc": [
            "胎漏是指妊娠之后，阴道不规则出血，淋漓不尽，或时有时无，而不伴有小腹疼痛者而言。胎漏是妊娠期间最常见的出血疾患之一，也是妊娠出血疾病中最早出现的病证，若下血不止，常可导致胎动不安、胎死母腹，堕胎，小产等病证，亦可引起胎儿畸形的发生。《本草纲目》说：\"下血不止，血尽子死。\"因此，重视胎漏的诊冶，是预防堕胎、小产的关键，亦是优生的重要措施。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.42%",
            "易感人群：孕妇  ",
            "传染方式：无传染性",
            "并发症：流产",
            "就诊科室：中医科  中医综合",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：7-21天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "宜清淡为主，多吃蔬果，合理搭配膳食，注意营养充足。"
        ]
    },
    "cause_info": "胎漏多由妊娠后房事不节，肝肾亏虚，精血衰少，不能养胎;或劳倦气虚，不能摄血;或饮食物辛辣燥热，或情怀不畅怒动肝火，导致血热妄行，或重体力活动等所致。但须指出：有极少数妇女，妊娠以后仍按月行经，不过经量很少，且并无病态者，古代中医学文献称做激经，应注意与胎漏相鉴别。此外漏胎也与多次人流，刮宫有关。胎漏多由妊娠后房事不节，肝肾亏虚，精血衰少，不能养胎;或劳倦气虚，不能摄血;或饮食物辛辣燥热，或情怀不畅怒动肝火，导致血热妄行，或重体力活动等所致。但须指出：有极少数妇女，妊娠以后仍按月行经，不过经量很少，且并无病态者，古代中医学文献称做激经，应注意与胎漏相鉴别。此外漏胎也与多次人流，刮宫有关。",
    "prevent_info": "专业指导胎漏尚须与妊娠期之下血诸疾相鉴别，以拟定正确的治疗原则，如：1、激经：又称“妊娠经来”、“垢胎”、“盛胎”。二者鉴别要点在于：胎漏之下血乃非时而下，并伴有全身症状;而激经之下血则应其经期而至，多为血盛之妇有之，无损于胎，随胎儿之渐长，血可自止，无需投药。　2、妊娠卒然下血;此病之下血为孕妇不觉。忽然暴下，血量多，如崩如败，俗称“妊娠血崩”。其出血时间以妊娠后期为多，产科之前置胎盘出血，类于此。是与胎漏之滴沥下血所不同，其鉴别要点，如《陈素庵妇科补解?胎前杂证门》所说：“……要在卒然二字，卒然者，孕妇不觉血来迅速，非寻常漏胎比也。”3、胎动不安：可由胎漏发展而来。妊娠后阴道下血的同时。必有腹痛下坠，或伴腰痛。二者之区别，诚如《胎产心法》析说： “胎动胎漏，皆能下血，胎动腹痛，胎漏腹不痛。”4、胎死不下：是指胎死于母腹，历久不能自行产出者而言。本病若发生于妊娠早期，因有阴道少量下血，与胎漏易于混淆。二看之转归可截然不同，故其治亦可迥然相异，临诊不可不辨。胎死不下可发生于妊娠各期，除阴道下血外，可见乳房胀感消失、柔软、或缩小，腹部明显小于妊娠月份，若胎死过久，尚可出现全身疲乏，食欲不振，小腹下坠;口出恶臭，舌质紫暗，脉涩等症。“B”型超声显像。有利于本病的诊断。与胎漏即可区别。5、胎堕难留：常由胎漏、胎动不安发展而来，其临床表现特点：血量如同或超过经行血 量，腰腹痛坠已阵阵加刷，加行妇科检查，可见宫口开大，或见羊水流出，或见胎膜组织堵于宫口。此与胎漏之少量出血，腹不痛，即可鉴别。胎漏之治，可止血安胎;胎堕难留者，当以下其胎为妥。如《景岳全书?妇人规》所云：“如腹痛多血，腰酸下坠，势有难留者，无如决津煎、五物煎，助其血而落之，最为妥善”。　6、妊娠尿血：指妊娠期尿中带血而无疼痛者。二者均为无痛性出血。然其病位不同，妊娠尿血之病位在膀胱，血自尿道排出;胎漏之病位在胞宫，血从阴道而下，当详辨之。7、妊娠肠风下帆：此病多发生于妊娠五六月时，忽然便血。肠风下血迁延不愈，亦能损胎，故与胎漏之损胎易混淆，惟肠风者，因风邪伤于肠胃，血出后阴;胎漏者冲任不固，血出前阴，察此可资鉴别。辨证时要根据阴道流血的量、色、质及其兼症、舌脉等综合分析始能确诊。治疗大法以止血安胎为主，并根据不同的证型分别采用补肾、益气、清热等法。遣方用药时不宜过用滋腻、温燥、苦寒之品，以免影响气血的生化与运行，有碍胎儿发育。",
    "symptom_info": [
        [
            "阴道不规则出血",
            "腹痛",
            "稽留流产",
            "自发性流产",
            "完全流产",
            "我要提问"
        ],
        [
            "胎漏的诊断要点有三：首先，必须明确妊娠之诊断。第二，胎漏之下血，乃非时而下，量少是其特点。常常表现为时下时止，或滴沥不断，色谈红。或呈咖啡色、或呈黄豆汁、或色红.第三，要详询其腹痛之有无。《医宗金鉴0妇科心法要诀》明确指出：\"孕妇无故下血，或下黄豆汁而腹不痛，谓之胎漏。\"若下血而有腹痛者，不可诊断为本病，此为胎漏诊断之要诀，不可不察。"
        ]
    ],
    "inspect_info": [
        "妊娠检查",
        "系统胎儿超声检查",
        "尿常规",
        "血常规",
        "便常规",
        "羊水与尿液鉴别试验",
        ""
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "7-21天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}