{
    "url": "http://jib.xywy.com/il_sii/gaishu/8764.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "痰毒"
        ],
        "name": "痰毒",
        "desc": [
            "痰毒是感受风热湿毒，气血被毒邪壅塞于皮肉之间，继而炼液成痰，痰毒互阻，结块而肿的急性化脓性疾病。本病包括颈痈、腋痈、胯腹痈。相当于急性化脓性淋巴结炎证候分类1、风热痰毒：肿块发生在颌颈部，全身恶寒、发热，头痛，口干，咽痛。苔薄白或薄黄，脉浮数。2、肝郁痰火：肿块发生在腋下，全身发热，头痛，胸胁牵痛，口苦咽干。舌红，苔黄，脉弦数。3、湿热蕴结：肿块发生在腹股沟部，全身发热，患肢拘急，小便黄热。苔黄腻，脉数。4、热胜酿脓：局部皮肤红肿发亮，掀热疼痛，肿块变软，有应指感。全身发热，口干。舌红，苔黄，脉滑数。5、余毒凝滞：全身症状消退，局部红肿热痛亦轻，唯肿块僵硬不消。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：积聚",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "早上起床后，按摩之前先喝一杯白开水。"
        ]
    },
    "cause_info": "中医认为本病发病初为风痰交阻，化脓期为痰热结聚，热胜肉腐成脓，溃后邪去正复，或邪虽外泄，而气血尚未通畅，若兼脾胃火毒上攻者，多数起于颈之两旁及颌下，若兼肺胃炽热，则多数发于结喉之处。西医认为本病主要病原菌为溶血性链球菌和金黄葡萄球菌等，颈部的淋巴结炎多源于口咽部的炎症扩散，如牙龈炎，扁桃体炎，腮腺炎，口腔炎等。足趾间的感染，如足癣常是下肢淋巴结炎的诱因。上肢，胸壁，背部和脐以上腹壁的感染可引起腋下淋巴结炎。下肢，脐以下腹壁，会阴，臀部的感染，可发生腹股沟淋巴结炎。中医认为本病发病初为风痰交阻，化脓期为痰热结聚，热胜肉腐成脓，溃后邪去正复，或邪虽外泄，而气血尚未通畅，若兼脾胃火毒上攻者，多数起于颈之两旁及颌下，若兼肺胃炽热，则多数发于结喉之处。西医认为本病主要病原菌为溶血性链球菌和金黄葡萄球菌等，颈部的淋巴结炎多源于口咽部的炎症扩散，如牙龈炎，扁桃体炎，腮腺炎，口腔炎等。足趾间的感染，如足癣常是下肢淋巴结炎的诱因。上肢，胸壁，背部和脐以上腹壁的感染可引起腋下淋巴结炎。下肢，脐以下腹壁，会阴，臀部的感染，可发生腹股沟淋巴结炎。",
    "prevent_info": "如处理不及时可形成脓肿，因此需要早发现、早诊断、早治疗，才是本病的关键。",
    "symptom_info": [
        [
            "干咳",
            "肉芽肿",
            "舌苔黄",
            "弦脉",
            "舌震颤",
            "我要提问"
        ],
        [
            "痰毒多由外感风热、风湿之邪，内挟痰湿互相蕴结于皮里膜外，凝聚于经络而成。颈部的淋巴结炎多源于口咽部的炎症扩散，如牙龈炎，扁桃体炎，腮腺炎，口腔炎等。足趾间的感染，如足癣常是下肢淋巴结炎的诱因。上肢，胸壁，背部和脐以上腹壁的感染可引起腋下淋巴结炎。下肢，脐以下腹壁，会阴，臀部的感染，可发生腹股沟淋巴结炎，浅表急性淋巴管炎在皮下结缔组织层内，其病因与急性淋巴结炎相同。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "腹部外形触诊",
        "尿常规",
        "血常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡爪",
            "鸡肉"
        ],
        "bad": [
            "鹿肉",
            "腐竹",
            "田螺",
            "沙丁鱼"
        ],
        "recommand": [
            "无花果雪梨雪耳瘦肉汤",
            "卷心菜梨汁",
            "鸭梨西米露"
        ]
    },
    "drug_info": []
}