{
    "url": "http://jib.xywy.com/il_sii/gaishu/8790.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "痿证"
        ],
        "name": "痿证",
        "desc": [
            "痿证是指筋骨痿软，肌肉瘦削，皮肤麻木，手足不用的一类疾患。临床上以两足痿软、不能随意运动者较多见，故有“痿辟”之称。现代医学的多发性神经炎、脊髓空洞症、肌萎缩、肌无力、侧索硬化、运动神经元病、周期性麻痹、肌营养不良症、癔病性瘫痪和表现为软瘫的中枢神经系统感染后遗症等，均属于“痿证”的范围，“痿证”是肢体筋脉弛缓软弱废用的病证。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：躯体感觉障碍",
            "就诊科室：中医科  中医综合",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：75%-85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "肾气不足（35%）：中医对“痿证”早在2000年前即有较深刻的认识。无论是在《内经》、《类经》、《素问˙痿论》还是《景岳全书》等等著名医书内，众名医家一直论证“痿证”的主要病因是由于外来损伤或者患者禀受父母之肾气不足，导致患者精气不足、肝肾亏损、后天失养、脾气虚弱而致病。肺热（29%）：《黄帝内经》设《痿证》专篇，对痿证的病因病机作为较为系统详细的描述，提出了“肺热叶焦”为主要病机的观点。由于肺居高位，为五脏六腑之华盖，故以“肺热叶焦”为致痿的主因。五脏病变的发生，是由于脏气之热，或由情志所伤，或由年老肾衰，或由湿热浸淫。而病理的关键，在于筋骨、肌肉等失去气血津液的濡养。后世医家在此基础上，通过实践，进一步认识到阴阳、气血、津液之虚，湿痰、瘀血、食积之患，皆能使人成痿。中医对“痿证”早在2000年前即有较深刻的认识。无论是在《内经》、《类经》、《素问˙痿论》还是《景岳全书》等等著名医书内，众名医家一直论证“痿证”的主要病因是由于外来损伤或者患者禀受父母之肾气不足，导致患者精气不足、肝肾亏损、后天失养、脾气虚弱而致病。《黄帝内经》设《痿证》专篇，对痿证的病因病机作为较为系统详细的描述，提出了“肺热叶焦”为主要病机的观点。由于肺居高位，为五脏六腑之华盖，故以“肺热叶焦”为致痿的主因。五脏病变的发生，是由于脏气之热，或由情志所伤，或由年老肾衰，或由湿热浸淫。而病理的关键，在于筋骨、肌肉等失去气血津液的濡养。后世医家在此基础上，通过实践，进一步认识到阴阳、气血、津液之虚，湿痰、瘀血、食积之患，皆能使人成痿。",
    "prevent_info": "日常预防1、起居有常，首先要按排好一日生活秩序，按时睡眠，按时起床，不要熬夜，要劳逸给合。2、避风寒、防感冒，肌无力患者抵抗力较差，伤风感冒不仅会促使疾病复发或加重，还会进一步降低机体对疾病的抵抗力。3、饮食要有节，痿证的病机与脾气亏虚关系密切，故调节饮食更为严重，不能过饥或过饱，在有规律，有节度，同时各种营养要调配恰当，不能偏食。4、注意适量运动，锻炼身体增强体质，但不能运动过量，特别是重症肌无力病人运动过量会加重症状，所以病人要根据自己的情况选择一些有助于恢复健康的运动。病情较重的病人或长期卧床不起病史的病人，应给予适当的按摩防止褥疮的产生。5、在治疗上病人应有良好的心态与康复的信心。鼓励病人和病人本身应该有积极乐观的治疗信心，减少病人的心理负担，避免精神剌激和过度脑力（体力）劳累。6、注意各种感染，生活保持有规律，饮食方面应多食富含高蛋白的食物如：鸡、鸭、鱼、瘦肉、蛋类、豆制品及新鲜蔬菜水果，营养搭配对病人来讲非常重要。同时应该注意食物的易消化性。7、忌食：生、冷、辛、辣性食物以及烟酒等刺激。服药其间禁食绿豆。",
    "symptom_info": [
        [
            "肌肉萎缩",
            "无力",
            "眼睑下垂",
            "我要提问"
        ],
        [
            "肢体痿弱无力，甚则不能持物或行走，或有的仅为上眼睑下垂。患肢肌肉萎缩，肢体瘦削。"
        ]
    ],
    "inspect_info": [
        "类风湿因子",
        "类风湿因子（RF）",
        "类风湿相关核抗原(RANA)抗体",
        "抗类风湿性关节炎33抗体"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%-85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}