{
    "url": "http://jib.xywy.com/il_sii/gaishu/8791.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "胃肠积液"
        ],
        "name": "胃肠积液",
        "desc": [
            "胃肠积液即胃饮。胃饮是古代所指的狭义痰饮。《金匮要略痰饮咳嗽病脉证并治》：其人素盛今瘦，水走肠间，沥沥有声，谓之痰饮。胃肠积液是因腹部手术后，或因胃反等病，脾胃受损，运化输布失常，导致水饮停聚于胃肠而成。以脘腹痞胀，腹中水声漉漉，呕吐水液等为主要表现的痰饮类疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：蛋白尿咳嗽咯血结核性腹膜炎肝硬化",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：4-8周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "门静脉压力增高（30%）：正常时肝窦压力十分低(0-2mmHg)，门静脉高压时，肝窦静水压升高(门脉压力 lommHg，是腹腔积液形成的基本条件)，大量液体流到Disse间隙，造成肝脏淋巴液生成过多。肝硬化病人常为正常人的20倍，当胸导管不能引流过多的淋巴液时，就从肝包膜直接漏人腹腔形成腹腔积液。肝窦压升高还可引起肝内压力受体激活，通过肝肾反射，减少肾对钠的排泄，加重了水钠潴留。内脏动脉扩张（30%）：肝硬化早期阶段，内脏血管扩张，通过增加心输出量和心率等，将有效血容量维持在正常范围。肝硬化进展期，内脏动脉扩张更明显，导致有效动脉循环血容量明显下降，动脉压下降，进而激活交感神经系统、肾素一血管紧张素一醛固酮系统、增加抗利尿激素(ADH)释放来维持动脉压，造成肾血管收缩和钠水潴留。门脉高压与内脏血管扩张相互作用，改变了肠道的毛细血管压力和通透性，有利于液体在腹腔积聚。血浆胶体渗透压降低（20%）：肝硬化病人摄入减少，肝储备功能下降，合成白蛋白的能力下降，导致血浆白蛋白降低，进而血浆胶体渗透压降低，大量的液体进入组织间隙，形成腹腔积液。其他因素（20%）：血浆中心钠素相对不足和机体对其敏感性降低、雌激素灭活减少、抗利尿激素分泌增加导致的排水功能障碍和前列腺素分泌减少，造成肾血管收缩，肾脏灌注量下降，肾血流量重新分布，均与腹腔积液的形成和持续存在有关。胃肠积液是因腹部手术后，或因胃反等病，脾胃受损，运化输布失常，导致水饮停聚于胃肠而成。正常时肝窦压力十分低(0-2mmHg)，门静脉高压时，肝窦静水压升高(门脉压力 lommHg，是腹腔积液形成的基本条件)，大量液体流到Disse间隙，造成肝脏淋巴液生成过多。肝硬化病人常为正常人的20倍，当胸导管不能引流过多的淋巴液时，就从肝包膜直接漏人腹腔形成腹腔积液。肝窦压升高还可引起肝内压力受体激活，通过肝肾反射，减少肾对钠的排泄，加重了水钠潴留。肝硬化早期阶段，内脏血管扩张，通过增加心输出量和心率等，将有效血容量维持在正常范围。肝硬化进展期，内脏动脉扩张更明显，导致有效动脉循环血容量明显下降，动脉压下降，进而激活交感神经系统、肾素一血管紧张素一醛固酮系统、增加抗利尿激素(ADH)释放来维持动脉压，造成肾血管收缩和钠水潴留。门脉高压与内脏血管扩张相互作用，改变了肠道的毛细血管压力和通透性，有利于液体在腹腔积聚。肝硬化病人摄入减少，肝储备功能下降，合成白蛋白的能力下降，导致血浆白蛋白降低，进而血浆胶体渗透压降低，大量的液体进入组织间隙，形成腹腔积液。血浆中心钠素相对不足和机体对其敏感性降低、雌激素灭活减少、抗利尿激素分泌增加导致的排水功能障碍和前列腺素分泌减少，造成肾血管收缩，肾脏灌注量下降，肾血流量重新分布，均与腹腔积液的形成和持续存在有关。胃肠积液是因腹部手术后，或因胃反等病，脾胃受损，运化输布失常，导致水饮停聚于胃肠而成。",
    "prevent_info": "本病暂无有效预防措施，早发现早诊断是本病防治的关键。",
    "symptom_info": [
        [
            "空肠憩室",
            "巨胃窦症",
            "间歇性胃痛",
            "头昏",
            "震水音",
            "乏力",
            "便秘",
            "腹痛",
            "气短",
            "脘痞",
            "我要提问"
        ],
        [
            "1、起病缓慢，以脘腹痞胀，腹中水声漉漉，呕吐水液等为主症，或见腹痛，口渴，纳差，心悸气短，大便干结或稀溏，头昏目眩，神疲乏力，形体消瘦等症。2、体查或可见腹膨胀，有压痛，中上腹有振水声，肠鸣音亢进，可闻气过水声等。3、X线腹部平片可见腹部有液平面及积气。"
        ]
    ],
    "inspect_info": [
        "胃超声检查",
        "胃镜",
        "胃肠道CT检查",
        "腹部平片"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "4-8周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}