{
    "url": "http://jib.xywy.com/il_sii/gaishu/8807.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "膝关节骨性关节炎"
        ],
        "name": "膝关节骨性关节炎",
        "desc": [
            "膝关节骨性关节炎是指由于膝关节软骨变性、骨质增生而引起的一种慢性骨关节疾患，主要表现是关节疼痛和活动不灵活，X线表现关节间隙变窄，软骨下骨质致密，骨小梁断裂，有硬化和囊性变。又称为膝关节增生性关节炎、退行性关节炎及骨性关节病等。本病多发生于中老年人，也可发生于青年人，可单侧发病，也可双侧发病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.016%",
            "易感人群：多发生于中老年人，也可发生于青年人  ",
            "传染方式：无传染性",
            "并发症：骨质增生肿胀",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 支持性治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "本病暂无有效预防措施，早发现早诊断是本病防治的关键。"
        ]
    },
    "cause_info": "长期负重（45%）：长期姿势不良，负重用力，体重过重，导致膝关节软组织损伤。体重的增加和膝骨性关节炎的发病成正比。肥胖亦病情加重的因素。肥胖者的体重下降则可以减少膝骨关节炎的发病。　　慢性劳损（27%）：经常的膝关节损伤，如骨折、软骨、韧带的损伤。异常状态下的关节，如在髌骨切除术后环节处于不稳定状态时，当关节承受肌力不平衡并加上局部压力，就会出现软骨的退行性变。当软骨下骨小梁变薄、变僵硬时，其承受压力的耐受性就减少，因此，在骨质疏松者出现骨性关节炎的几率就增多。　　遗传因素（15%）：不同种族的关节受累情况是各不相同的，如髋关节、腕掌关节的骨性关节炎在白种人多见，但有色人种及国人中少见，性别亦有影响，本病在女性较多见。长期姿势不良，负重用力，体重过重，导致膝关节软组织损伤。体重的增加和膝骨性关节炎的发病成正比。肥胖亦病情加重的因素。肥胖者的体重下降则可以减少膝骨关节炎的发病。　　经常的膝关节损伤，如骨折、软骨、韧带的损伤。异常状态下的关节，如在髌骨切除术后环节处于不稳定状态时，当关节承受肌力不平衡并加上局部压力，就会出现软骨的退行性变。当软骨下骨小梁变薄、变僵硬时，其承受压力的耐受性就减少，因此，在骨质疏松者出现骨性关节炎的几率就增多。　　不同种族的关节受累情况是各不相同的，如髋关节、腕掌关节的骨性关节炎在白种人多见，但有色人种及国人中少见，性别亦有影响，本病在女性较多见。",
    "prevent_info": "日常预防1、在饮食方面，应多吃含蛋白质、钙质、胶原蛋白、异黄酮的食物，如牛奶、奶制品、大豆、豆制品、鸡蛋、鱼虾、海带、黑木耳、鸡爪、猪蹄、羊腿、牛蹄筋等，这些既能补充蛋白质、钙质，防止骨质疏松，又能生长软骨及关节的润滑液，还能补充雌激素，使骨骼、关节更好地进行钙质的代谢，减轻关节炎的症状。2、膝关节遇到寒冷，血管收缩，血液循环变差，往往使疼痛加重，故在天气寒冷时应注意保暖，必要时戴上护膝，防止膝关节受凉。3、有膝关节骨性关节炎的人，尽量少上下楼梯、少登山、少久站、少提重物，避免膝关节的负荷过大而加重病情，治疗可采用中药。",
    "symptom_info": [
        [
            "关节肿大",
            "关节畸形",
            "关节积液",
            "增生性骨膜炎",
            "膝关节间隙弹响和疼痛",
            "骨刺形成",
            "打软腿",
            "膝盖长骨刺",
            "我要提问"
        ],
        [
            "1、发病缓慢，多见于中老年肥胖女性，往往有劳累史。　　2、膝关节活动时疼痛加重，其特点是初起疼痛为阵发性，后为持续性，劳累及夜间更甚，上下楼梯疼痛明显。　　3、膝关节活动受限，甚则跛行。极少数患者可出现交锁现象或膝关节积液。　　4、关节活动时可有弹响、磨擦音，部分患者关节肿胀，日久可见关节畸形。　　5、膝关节痛是本病患者就医常见的主诉。其早期症状为上下楼梯时的疼痛，尤其是下楼时为甚，呈单侧或双侧交替出现，是出现关节肿大，多因骨性肥大 造成，也可关节腔积液。出现滑膜肥厚的很少见。严重者出现膝内翻畸形。　"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "膝侧向运动试验",
        "髋膝屈曲试验",
        "四肢与关节运动功能",
        "膝关节分离试验",
        "浮髌试验",
        "半蹲试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 支持性治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}