{
    "url": "http://jib.xywy.com/il_sii/gaishu/8829.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "小儿乳积"
        ],
        "name": "小儿乳积",
        "desc": [
            "小儿乳积即乳食积滞(又名伤乳)，指1岁以下小儿因伤乳所致的积滞。本病类似于西医学所说的婴儿消化功能紊乱。分为：1、单纯饮乳积滞。又名乳滞、乳积、伤乳食。2、乳食俱伤积滞，兼见食不知味，胃纳欠佳，脘痞腹胀，或有潮热，低热等症，日久失治，则形成虚羸。该病应该与食滞相鉴别，是因小儿喂养不当，内伤乳食，停积胃肠，脾运失司所引起的一种小儿常见的脾胃病证。临床以不思乳食，腹胀嗳腐，大便酸臭或便秘为特征。食积又称积滞。与西医学消化不良相近。本病一年四季皆可发生，夏秋季节，暑湿易于困遏脾气，发病率较高。小儿各年龄组皆可发病，但以婴幼儿多见。常在感冒、泄泻、疳证中合并出现。脾胃虚弱，先天不足以及人工喂养的婴幼儿容易反复发病。少数患儿食积日久，迁延失治，脾胃功能严重受损，导致上如小儿营养和生长发育障碍，形体日渐羸瘦，可转化成疳，故前人有“积为疳之母，无积不成疳”之说。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：5%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：小儿营养不良性消瘦",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗 小儿推拿",
            "治疗周期：1-2周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "小儿乳积指1岁以下小儿因伤乳所致的积滞。有哺乳不当史。"
        ]
    },
    "cause_info": "伤乳（30%）：伤乳，出《丹溪心法》。即乳积，乳积指1岁以下小儿因伤乳所致的积滞。有哺乳不当史。其临床表现以不思纳乳，食而不消，吐出物或泄下物夹未消化奶瓣，且有馊臭气，腹胀腹痛，可伴发热、口渴、口疮、身渐瘦等。脾胃受损（20%）：中医认为人体的气血是由脾胃将食物转化而来，故脾胃乃后天之本。然而生活中的饮食不节、过食肥腻、忧思过度、偏食偏嗜、饥饱不均等都可能伤及脾胃。综合因素（30%）：西医目前认为是多因素综合作用的结果，如胃肠运动功能障碍、内脏高敏感性、胃酸分泌异常、Hp感染、精神心理因素等。功能性消化不良的发病机制尚不清楚。黏膜免疫和炎症功能改变以及、中枢神经(CNS)、脑肠轴及肠神经(ENS)调节功能改变。伤乳，出《丹溪心法》。即乳积，乳积指1岁以下小儿因伤乳所致的积滞。有哺乳不当史。其临床表现以不思纳乳，食而不消，吐出物或泄下物夹未消化奶瓣，且有馊臭气，腹胀腹痛，可伴发热、口渴、口疮、身渐瘦等。西医目前认为是多因素综合作用的结果，如胃肠运动功能障碍、内脏高敏感性、胃酸分泌异常、Hp感染、精神心理因素等。功能性消化不良的发病机制尚不清楚。黏膜免疫和炎症功能改变以及、中枢神经(CNS)、脑肠轴及肠神经(ENS)调节功能改变。",
    "prevent_info": "专业指导【调整饮食结构】 多吃些易消化、易吸收的食物，不要一味地增加高热量高脂的食物。让孩子多吃蔬菜、水果，少吃肉，适当增加米食、面食，高蛋白饮食适量即可，以免增加肠胃负担。【七分饱，益健康】无论哪种食物，再有营养也不能吃太多，否则不但不能强健身体，在效果上只会适得其反，弄不好会形成食积、腹泻等状况，伤害小儿的身体。小儿积食，预防为主。【三餐定量】给孩子安排一日三餐要定时定量，不能饥一顿饱一顿，肠胃和人一样，该休息时休息，该工作时工作，否则会打乱胃肠道生物钟，影响消化功能正常运转。【晚上不要吃得太饱】孩子白天活动量大，吃东西能消化，但晚上胃蠕动慢了，就容易积食。因此，晚上吃饭别太饱，即使喝牛奶，也要水多一些，奶粉少一点。【睡醒1小时不进食】早上或中午孩子刚睡醒时，1小时内(至少30分钟)也不要进食，因为胃肠等内脏从低运转恢复正常需要一点时间，否则，也无益于消化和吸收。【哺乳妈妈进食要注意】对于处在吃奶期的婴幼儿的妈妈来说，也要忌口，注意饮食清淡，避免高脂肪、高蛋白饮食。妈妈饮食无度，婴儿就可能“奶积”。",
    "symptom_info": [
        [
            "消化不良",
            "小儿发热",
            "进行性消瘦",
            "腹痛"
        ],
        [
            "临床表现以不思纳乳，食而不消，吐出物或泄下物夹未消化奶瓣，且有馊臭气，腹胀腹痛，可伴发热、口渴、口疮、身渐瘦等。1、饮食停滞型由于小儿喂养不当，易暴饮暴食，嗜食肥甘厚腻，损伤脾胃，中焦气机阻塞，健运失司，腐熟无权。症见：脘腹胀满，嗳腐吞酸、纳呆恶心，或呕吐不消化食物，舌苔厚腻，脉滑。治以消食导滞、和胃降逆。2、脾胃虚弱 痰湿停止型素体脾胃虚弱，或由于各种原因日久损伤脾胃致脾胃虚弱，纳运无力，痰湿滞留中焦，脾气不升，胃气不降，气机逆乱。症见：胃脘痞满，餐后早饱，嗳气，不思饮食，口淡无味，四肢乏力沉重，常多自利，舌苔白腻，脉沉濡缓。治宜健脾益气、和胃化湿。3、寒热互结、气不升降型由于误用下剂，损伤中阳，外邪乘机而入，或湿滞日久化热，寒热互结，气不升降。症见：胃脘痞满不痛，灼热嘈杂吞酸，口苦，肠鸣泄泻，舌苔薄黄而腻，脉弦数。治宜辛开苦降、和胃消痞。"
        ]
    ],
    "inspect_info": [
        "便常规",
        "血常规",
        "胃肠道功能动力学检查",
        "胃电图",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗 小儿推拿",
        "治疗周期": "1-2周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "腰果"
        ],
        "bad": [
            "杏仁",
            "沙丁鱼",
            "三文鱼",
            "甲鱼"
        ],
        "recommand": [
            "山药桂圆粥",
            "红枣山药粥",
            "香酥山药",
            "山楂荞麦饼",
            "山楂红糖粥",
            "山楂糕",
            "麦芽茶",
            "山楂麦芽饮"
        ]
    },
    "common_drug": [
        "乳酸菌素片",
        "胰酶肠溶胶囊"
    ],
    "drug_detail": [
        "白天鹅药业乳酸菌素片(乳酸菌素片)",
        "得每通(胰酶肠溶胶囊)",
        "颐生堂维生素B1片(维生素B1片)",
        "菲德力多酶片(多酶片)",
        "顺生制药胰酶肠溶胶囊(胰酶肠溶胶囊)",
        "宝珠制药维生素B1片(维生素B1片)",
        "江中药业乳酸菌素片(乳酸菌素片)",
        "山西云鹏制药维生素B1片(维生素B1片)",
        "河北龙海药业维生素B1片(维生素B1片)",
        "星斗药业维生素B1片(维生素B1片)",
        "依科制药维生素B1片(维生素B1片)",
        "海神同洲乳酸菌素片(乳酸菌素片)",
        "北京京丰制药集团乳酸菌素片(乳酸菌素片)",
        "伊春药业乳酸菌素片(乳酸菌素片)",
        "亚宝药业乳酸菌素片(乳酸菌素片)",
        "乳酸菌素片(乳酸菌素片)",
        "哈药六厂乳酸菌素片(乳酸菌素片)",
        "信谊百路达食母生片(食母生片)",
        "广东五洲药业食母生片(食母生片)",
        "依科制药多酶片(多酶片)",
        "百维药业乳酶生片(乳酶生片)",
        "桂林南药乳酶生片(乳酶生片)",
        "恒健制药维生素B1片(维生素B1片)"
    ]
}