{
    "url": "http://jib.xywy.com/il_sii/gaishu/8847.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "心肾不交"
        ],
        "name": "心肾不交",
        "desc": [
            "中医名词。心肾不交证是因心肾既济失调所致的病证。指心与肾生理协调失常的病理现象。多由肾阴亏损，阴精不能上承，因而心火偏亢，失于下降所致。心在上焦，属火;肾在下焦，属水。心中之阳下降至肾，能温养肾阳;肾中之阴上升至心，则能涵养心阴。在正常情况下，心火和肾水就是互相升降，协调，彼此交通，保持动态平衡。心肾不交是指心阳与肾阴的生理关系失去平衡的病态。心阳居上焦，肾阴居下焦。正常情况下，心阳与肾阴相互协调，相互制约，彼此交通，保持动态平衡。如肾阴不足或心火亢动，两者失去协调关系，称为心肾不交。主要临床表现：心烦失寐，心悸不安，眩晕，耳呜，健忘，潮热盗汗，五心烦热，咽干口燥，腰膝酸软，遗精带下，舌红，脉细数。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：中老年人20%",
            "易感人群：年轻人，男性  ",
            "传染方式：无传染性",
            "并发症：月经不调失眠",
            "就诊科室：中医科  中医综合",
            "治疗方式：中医治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "病因：久病伤阴、房事不节、思虑太过，情志郁而化火。或外感热病，心火独亢等原因都可导致心肾不交。根据中医的五行理论，心属火，肾属水，心火必须下降到肾，使肾水不寒，肾水必须上炎于心，使心火不亢，这称为心肾相交。如果思虑过度，或者心情抑郁，心火亢盛，就会心神不宁。向下损耗肾水，肾失阴液濡养，或者过劳伤肾，则腰酸、头晕、健忘。且肾阴不足，肾阳相对偏亢。中医认为，每个脏腑都有阴和阳，理想状态是两者平衡。肾阳相对偏亢就会出现手心热，咽干口燥，舌红等假（虚）热的表现。久病伤阴、房事不节、思虑太过，情志郁而化火。或外感热病，心火独亢等原因都可导致心肾不交。根据中医的五行理论，心属火，肾属水，心火必须下降到肾，使肾水不寒，肾水必须上炎于心，使心火不亢，这称为心肾相交。如果思虑过度，或者心情抑郁，心火亢盛，就会心神不宁。向下损耗肾水，肾失阴液濡养，或者过劳伤肾，则腰酸、头晕、健忘。且肾阴不足，肾阳相对偏亢。中医认为，每个脏腑都有阴和阳，理想状态是两者平衡。肾阳相对偏亢就会出现手心热，咽干口燥，舌红等假（虚）热的表现。",
    "prevent_info": "日常预防1、若心肾不交证所致失眠严重的，应要求病房安静，室内要清洁卫生，温度湿度要适宜，以保证病人能得到充分休息。2、若表现为遗精频繁的病人则应告知个人卫生的重要性，如保持阴部的清洁，干燥;内裤宽大不宜过紧，睡觉之前宜用温水泡脚。3、男性的房劳过度常是心肾不交的遗精病的病因，应告诫其危害性，使病人决心戒险恶习。若因阴茎包皮过长，动员病人切除，不愿切除者，必须每天清洗阴茎、龟头部的尿垢，防止包皮嵌顿龟头。",
    "symptom_info": [
        [
            "腰膝酸软",
            "健忘",
            "失眠",
            "老年性眩晕",
            "遗精",
            "心悸",
            "烦热",
            "眩晕",
            "我要提问"
        ],
        [
            "主要临床表现：心烦失眠，心悸不安，眩晕，耳呜，健忘，五心烦热，咽干口燥，腰膝酸软，遗精带下，舌红，脉细数。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "肾功能检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "中医治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "鸡内金"
        ],
        "bad": [
            "啤酒",
            "杏仁",
            "沙丁鱼",
            "三文鱼"
        ],
        "recommand": [
            "菊花鲈鱼",
            "菊花鲈鱼块",
            "紫菜芙蓉汤",
            "紫菜饭卷",
            "清炒绿豆芽",
            "绿豆芽饺",
            "紫茄子粥",
            "茄子粥"
        ]
    },
    "drug_info": []
}