{
    "url": "http://jib.xywy.com/il_sii/gaishu/8878.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "狐臭"
        ],
        "name": "狐臭",
        "desc": [
            "腋臭俗称狐臭，主要症状是腋窝等褶皱部位散发难闻气味，腋下分泌物之有特异臭味之病证。出《肘后救卒方》。又名胡臭、腋臭、腋气。因湿热郁结于腠理汗孔所致，或因遗传所获。影响患者的社会生活，严重者可以导致患者心理障碍。腋臭患者环境温度一高，或心情较紧张，腋下就会不正常的过度出汗，并且发出令人不悦的味道。而过多的流汗和狐臭，会把衣服染黄，并留下久久不散的味道，造成清洁上的困扰。这种症状青春期最为明显，夏季天热容易加重。狐臭还具有遗传性，并与性别、种族差异有关。在西方人中，狐臭又称为：“body odor”，意思是一种身体的味道，也就是指体味。关于体味，一般来说，女性多于男性，白种人和黑种人多于黄种人。这主要与大汗腺的生理结构和功能有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：抑郁症",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(1000——10000元）",
            "注意个人卫生，勤沐浴、勤换衣。"
        ]
    },
    "cause_info": "内分泌因素（35%）：大汗腺受内分泌的影响，在青春期才开始分泌活跃，故大汗腺引起的臭汗症多在青春期出现，到老年可减轻或消失。　细菌因素（30%）：　由于细菌与大汗腺的分泌物发生作用产生不饱和脂肪酸导致特殊臭味的形成，细菌为原核微生物的一类，是一类形状细短，结构简单的原核生物。　　遗传因素（20%）：如偏执狂、精神分裂等也可产生臭汗症。腋臭的发生可能与遗传有关系。大汗腺受内分泌的影响，在青春期才开始分泌活跃，故大汗腺引起的臭汗症多在青春期出现，到老年可减轻或消失。　由于细菌与大汗腺的分泌物发生作用产生不饱和脂肪酸导致特殊臭味的形成，细菌为原核微生物的一类，是一类形状细短，结构简单的原核生物。　　如偏执狂、精神分裂等也可产生臭汗症。腋臭的发生可能与遗传有关系。",
    "prevent_info": "狐臭日常预防1、注意个人卫生，勤洗澡，勤换内衣，经常保持腋窝部的干燥和清洁，这样便可以减少臭味的散发。2、腋臭患者要少吃有强烈刺激的食物、戒烟酒。这些食物对人体有刺激作用，会干扰人体的正常生理功能，影响内分泌的调节，而过多的流汗和不饱和脂肪酸会把衣服染黄，并留下久久不散的味道，造成清洁上的困扰，这种症状青春期最为明显，夏季天热容易加重。建议戒烟酒，不吃或少吃有强烈刺激的食物如大蒜、大葱、洋葱、浓茶等，可以减轻臭味程度。3、常吃蔬菜对人体有益，蔬菜中的纤维质虽不能被人体的肠胃所吸收，但本身会吸收大量的水分，增加粪便形成的软度，有益排便，从而排除体内的细菌和毒素，有效减少细菌经汗腺从皮肤排出体外，可以减轻狐臭，这是有效的腋臭的预防措施。狐臭健康教育1、患者要少吃油腻的食物，特别是脂肪多的食物，过多的油进入皮脂腺，部分也会渗入到汗液中，导致汗液的浓度更大，患者身体的味道也更加难闻，患者应少吃这些食物：坚果类、肥肉。其中坚果类食物中含有的油脂量很多，应少吃。2、如何自我保健，患者应禁止食用辛辣的食物，这些食物会刺激内分泌系统，导致汗腺不正常分泌，这样虽然一饱口福，但是却也为加重病情留下隐患。咖喱、辣椒、花椒、葱姜蒜等这些食物本身具有一定的味道，患者更要少吃。3、多喝酸奶等含乳酸菌的食物有好处。这是因为乳酸菌是酸性环境不利于细菌的繁殖，可以抑制体内的细菌生长，减少细菌从汗腺排出的数量。多喝乳酸饮料也可以从一定程度上减轻患者身上的味道。",
    "symptom_info": [
        [
            "脐窝湿润有臭味",
            "汗腺分泌体味",
            "腋窝有异味",
            "多汗且臭味较浓"
        ],
        [
            "腋臭患者环境温度一高，或心情较紧张，腋下就会不正常的过度出汗，并且发出令人不悦的味道。而过多的流汗和狐臭，会把衣服染黄，并留下久久不散的味道，造成清洁上的困扰。这种症状青春期最为明显，夏季天热容易加重。"
        ]
    ],
    "inspect_info": [
        "皮肤真菌镜检",
        "皮肤涂片显微镜检查",
        "皮肤颜色",
        "皮肤病的物理检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(1000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸽蛋",
            "鸡肉"
        ],
        "bad": [
            "沙丁鱼",
            "三文鱼",
            "海虾",
            "带鱼"
        ],
        "recommand": [
            "拌生菜",
            "生菜香菇",
            "知了白菜",
            "白菜清汤",
            "西瓜羹",
            "西瓜汁",
            "酿冬瓜",
            "冬瓜粥"
        ]
    },
    "common_drug": [
        "腋臭粉",
        "乌洛托品溶液"
    ],
    "drug_detail": [
        "河南仲景药业腋臭粉(腋臭粉)",
        "黑龙江天龙药业乌洛托品溶液(乌洛托品溶液)",
        "乌洛托品溶液(乌洛托品溶液)",
        "长圣药业乌洛托品溶液(乌洛托品溶液)",
        "景岳堂乌洛托品溶液(乌洛托品溶液)",
        "白云山何济公乌洛托品溶液(乌洛托品溶液)"
    ]
}