{
    "url": "http://jib.xywy.com/il_sii/gaishu/89.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "鼾症"
        ],
        "name": "鼾症",
        "desc": [
            "鼾症，又称打鼾、打呼噜、睡眠呼吸暂停综合症，是一种普遍存在的睡眠现象，是在睡觉时由于呼吸受阻舌与软腭颤动而产生的粗重的声音。由于打呼噜使睡眠呼吸反复暂停，造成大脑、血液严重缺氧，形成低血氧症，而诱发高血压、脑心病、心率失常、心肌梗死、心绞痛。夜间呼吸暂停时间超过120秒容易在凌晨发生猝死。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：肥胖人群中发病率约10%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：肺动脉高压呼吸衰竭高血压心律失常",
            "就诊科室：内科  呼吸内科",
            "治疗方式：手术治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
            "增强体育锻炼，保持良好的生活习惯。"
        ]
    },
    "cause_info": "上呼吸道壬何解剖部位的狭窄或堵塞，都可导致阻塞性睡眠呼吸暂停。鼻腔、鼻咽及口咽、喉部病变（30%）：前鼻孔狭窄或闭锁，鼻中隔偏曲，鼻息肉，肥厚性鼻炎，变应性鼻炎，鼻腔各种良性或恶性肿瘤;鼻咽炎，腺样体肥大，鼻咽部闭锁或狭窄，扁桃体月巴大，悬雍垂过长或肥大，咽部肿瘤，咽肌麻痹;会厌炎，会厌囊肿，会厌肿瘤，声门上水肿，声带麻痹，喉埃，喉软骨软化;以及颈部的甲状腺肿和其他原发性或转移性肿块压迫等。某些先天性领面部发育畸形（20%）：①Piene—Robin综合征，其特征为小颌、脖裂、硬腰高拱、舌下垂等。②Prader—Willi综合征，主要表现为吞咽困难，肥胖，面部畸形，性功能低下，智力迟钝等。②Down综合征，有鼻梁低平，上颁发育不全、下领圆小、高腰弓、智力迟钝等待点。④Treacher—C011ins综合征，表现为下颌与面骨发育不全，如下险缺损、眶上缘畸形、小颌、额面骨下陷、腰裂、会厌畸形及耳畸形等。⑤Crouzon综合征，主要有颅面骨发育不全，鼻梁低宽，钩形鼻鼻孔，鼻腔狭小，鼻中隔偏曲，上领下陷，上唇短缩，硬胯高拱，下颌骨大而突出等。⑥Hurler—Scheie综合征，其临床特征介于Hurler综合征与Scheie综合征之间，特点为颊后缩(小颌)，症状有智力迟钝、抹儒症、多种骨发育不全、角膜混浊、耳聋等。全身性疾病（20%）：肢端肥大症引起舌体增大，甲状腺功能减退所致的粘液性水肿，慢性淋巴细胞性白血病性咽峡炎，女性绝经期后的内分泌紊乱以及肥胖症等，均易导致OSAS。肥胖者易发生OSAS的原因可能为：1.此类病人舌体肥厚，且软聘、悬雍垂和咽壁有过多的脂肪沉积，易致气道阻塞。2.咽腔开放程度与肺的体积变化有关，肥关，肥胖者能明显减少肺体积，从而产生肥胖性肺换气不足综合征;此征可能是腹腔脂肪的增多导致其容量增加，使横幅升高，又因脂肪沉积在隔肌和肋间肌，降低了呼吸动作的力度，故易引起本征。口腔病变（10%）：以舌的病变影响为甚，如巨舌症，舌肿瘤，舌根部异位甲状腺，继发于粘液性水肿的舌体增大，用咽瓣修复胯裂的部分病人。上呼吸道壬何解剖部位的狭窄或堵塞，都可导致阻塞性睡眠呼吸暂停。前鼻孔狭窄或闭锁，鼻中隔偏曲，鼻息肉，肥厚性鼻炎，变应性鼻炎，鼻腔各种良性或恶性肿瘤;鼻咽炎，腺样体肥大，鼻咽部闭锁或狭窄，扁桃体月巴大，悬雍垂过长或肥大，咽部肿瘤，咽肌麻痹;会厌炎，会厌囊肿，会厌肿瘤，声门上水肿，声带麻痹，喉埃，喉软骨软化;以及颈部的甲状腺肿和其他原发性或转移性肿块压迫等。①Piene—Robin综合征，其特征为小颌、脖裂、硬腰高拱、舌下垂等。②Prader—Willi综合征，主要表现为吞咽困难，肥胖，面部畸形，性功能低下，智力迟钝等。②Down综合征，有鼻梁低平，上颁发育不全、下领圆小、高腰弓、智力迟钝等待点。④Treacher—C011ins综合征，表现为下颌与面骨发育不全，如下险缺损、眶上缘畸形、小颌、额面骨下陷、腰裂、会厌畸形及耳畸形等。⑤Crouzon综合征，主要有颅面骨发育不全，鼻梁低宽，钩形鼻鼻孔，鼻腔狭小，鼻中隔偏曲，上领下陷，上唇短缩，硬胯高拱，下颌骨大而突出等。⑥Hurler—Scheie综合征，其临床特征介于Hurler综合征与Scheie综合征之间，特点为颊后缩(小颌)，症状有智力迟钝、抹儒症、多种骨发育不全、角膜混浊、耳聋等。肢端肥大症引起舌体增大，甲状腺功能减退所致的粘液性水肿，慢性淋巴细胞性白血病性咽峡炎，女性绝经期后的内分泌紊乱以及肥胖症等，均易导致OSAS。肥胖者易发生OSAS的原因可能为：1.此类病人舌体肥厚，且软聘、悬雍垂和咽壁有过多的脂肪沉积，易致气道阻塞。2.咽腔开放程度与肺的体积变化有关，肥关，肥胖者能明显减少肺体积，从而产生肥胖性肺换气不足综合征;此征可能是腹腔脂肪的增多导致其容量增加，使横幅升高，又因脂肪沉积在隔肌和肋间肌，降低了呼吸动作的力度，故易引起本征。以舌的病变影响为甚，如巨舌症，舌肿瘤，舌根部异位甲状腺，继发于粘液性水肿的舌体增大，用咽瓣修复胯裂的部分病人。",
    "prevent_info": "1、 增强体育锻炼，保持良好的生活习惯。 　　2、 避免烟酒嗜好，因为吸烟能引起呼吸道症状加重，饮酒加重打鼾、夜间呼吸紊乱及低氧血症。尤其是睡前饮酒。 　　3、 对于肥胖者，要积极减轻体重，加强运动。4、 鼾症病人多有血氧含量下降，故常伴有高血压、心律紊乱、血液粘稠度增高，心脏负担加重，容易导致心脑血管疾病的发生，所以要重视血压的监测，按时服用降压药物。 　　5、 睡前禁止服用镇静、安眠药物，以免加重对呼吸中枢调节的抑制。 　　6、 采取侧卧位睡眠姿势，尤以右侧卧位为宜，避免在睡眠时舌、软腭、悬雍垂松弛后坠，加重上气道堵塞。可在睡眠时背部褙一个小皮球，有助于强制性保持侧卧位睡眠。 　　7、 手术后的患者要以软食为主，勿食过烫的食物。避免剧烈活动。",
    "symptom_info": [
        [
            "嗜睡",
            "睡眠呼吸暂停",
            "睡眠节律紊乱",
            "打呼噜",
            "疲劳",
            "睡眠猝死",
            "心律失常",
            "我要提问"
        ],
        [
            "1.病史 患者熟唾后鼾声响度增大超过60dB以上，妨碍正常呼吸时的气体交换，称鼾症，5%的鼾症患者兼有睡眠期间不同程度憋气现象，称阻塞性睡眠呼吸暂停综合征(obstructive (#sle#) apnea syndrome，OSAS)，临床表现严重打鼾、憋气、夜间呼吸暂停、梦游、遗尿和白昼嗜睡，还可伴有心血管和呼吸系统继发症，如高血压、心脏肥大、心律不齐，30%患者肺功能检查有不同程度慢性肺损伤，此外尚有情绪压抑及健忘等。2.体检 纤维鼻咽镜检查有新生物、腔大小程度;舌运动情况是否后移;咽腔是狭窄、塌陷;会厌是否向喉内移位。"
        ]
    ],
    "inspect_info": [
        "肺功能检查",
        "睡眠试验",
        "血液检查",
        "氧分压"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "手术治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "芝麻",
            "南瓜子仁",
            "栗子（熟）",
            "葵花子仁"
        ],
        "bad": [
            "白扁豆",
            "猪油（板油）",
            "猪小排（猪肋排）",
            "猪里脊肉"
        ],
        "recommand": [
            "珍珠笋番茄蘑菇汤",
            "双菇番茄黄瓜紫菜汤",
            "冬菇虾仁番茄豆腐羹",
            "番茄冲菜牛肉丸汤",
            "番茄青豆汤",
            "羊肉番茄汤",
            "番茄玫瑰汁",
            "番茄草莓汁"
        ]
    },
    "drug_info": []
}