{
    "url": "http://jib.xywy.com/il_sii/gaishu/8927.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "月劳病"
        ],
        "name": "月劳病",
        "desc": [
            "月劳病即(月家痨、月子病、月痨、月中伤、干耳病，)妇女在生产、引产、剖宫、流产后35天左右受寒、受气及过性生活留下的疾病，每人的体质不同，表现的症状不同，如：胃胀满、食欲减退、四肢无力、浮肿、消化不好、贫血、心烦、心慌、长期腹泻、小腹疼痛、有的小腹有结块、身体逐渐消瘦等，病情的轻重及出世长短不一，有的满月后病情出世，有的数年后病情出世。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：生产后的女性  ",
            "传染方式：无传染性",
            "并发症：腹泻",
            "就诊科室：中医科  中医综合",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：10-30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "生小孩、产后6至7周，刮宫、流产30天，剖腹产3个月，在这期间是不可以同房性生活或性行为的。"
        ]
    },
    "cause_info": "月劳病病因：凡妇女生产(正产、流产、刮宫、引产)后，子宫内膜肌肉层、浆膜层都有不同程度的损伤，一般要6 \u00157个星期才能彻底恢复，在此期间，夫妻同房是导致该病的主要原因。祖国医学认为产后“百脉空虚”腠理不固，营卫不和，加之产时失血过多，阴血亏损，亦有瘀血内阻，“败血为病”之隐患。气血亏损、体质虚弱、免疫力减退、受伤的子宫一般在2至3周内瘀血应完全排尽6至7周内才能彻底恢复。在此期间男女同房性生活一旦性兴奋子宫就会痉挛、收缩、扩张、使不足的元气更加耗损，未恢复的子宫进一步受伤、出血、瘀积、瘀气进入血液循环，导致免疫功能低下，轻者终身患病，重者心肾衰竭死亡。月劳病病因：凡妇女生产(正产、流产、刮宫、引产)后，子宫内膜肌肉层、浆膜层都有不同程度的损伤，一般要6 \u00157个星期才能彻底恢复，在此期间，夫妻同房是导致该病的主要原因。祖国医学认为产后“百脉空虚”腠理不固，营卫不和，加之产时失血过多，阴血亏损，亦有瘀血内阻，“败血为病”之隐患。气血亏损、体质虚弱、免疫力减退、受伤的子宫一般在2至3周内瘀血应完全排尽6至7周内才能彻底恢复。在此期间男女同房性生活一旦性兴奋子宫就会痉挛、收缩、扩张、使不足的元气更加耗损，未恢复的子宫进一步受伤、出血、瘀积、瘀气进入血液循环，导致免疫功能低下，轻者终身患病，重者心肾衰竭死亡。",
    "prevent_info": "日常预防以预防为主，生小孩、产后6至7周，刮宫、流产30天，剖腹产3个月，在这期间是不可以同房性生活或性行为的，哪怕一次就会导致产后虚损痨伤即“月家痨病”。该病不等于一般妇科常见炎症，如按一般妇科炎症治疗，只有越医越体弱多病，重者危及生命。",
    "symptom_info": [
        [
            "发炎",
            "心慌",
            "四肢无力",
            "月经稀少",
            "腿脚浮肿",
            "伤口感染",
            "面部浮肿",
            "囊肿",
            "肾衰竭",
            "我要提问"
        ],
        [
            "初期一旦染病，就会导致伤口感染、瘀积子宫内膜增生，功能性出血等诸多病菌繁殖，经久难治;中期常以贫血、心烦、心慌、心累、气促、食欲减退、四肢无力、眼脸、下肢浮肿、小腹胀痛、子宫内膜、宫颈、附件经常发炎、浆膜囊肿;后期小腹出现时聚时散大小不等的包块，如包块坚牢不软、不运、脾肾衰竭、腹泄不止;晚期严重贫血，体重极度减轻或全身浮肿，心肾衰竭而死亡。"
        ]
    ],
    "inspect_info": [
        "妇科常规检查",
        "子宫颈黏液检查",
        "子宫输卵管造影",
        "盆腔和阴道B超",
        "子宫颈涂片测试"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "10-30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}