{
    "url": "http://jib.xywy.com/il_sii/gaishu/8946.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "中医科",
            "中医综合",
            "疰夏"
        ],
        "name": "疰夏",
        "desc": [
            "疰夏是因素体虚弱、复感受暑热之气而引起的以乏力倦怠、眩晕心烦、多汗纳呆，或有低热等为临床特征的外感热病。夏季的常见病。又名注夏。夏季，天暑下迫，地湿上蒸，体内湿热过重，脾胃、心肺一时无法适应、调整过来，大多是因植物神经紊乱引起的。“疰夏”是一种内脏功能失调的综合征。包括循环系统功能、消化系统功能或性功能失调的症状，多由心理社会因素诱发人体部分生理功能暂时性失调，神经内分泌出现相关改变而组织结构上并无相应病理改变的综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%-0.007%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：中暑",
            "就诊科室：中医科  中医综合",
            "治疗方式：中医治疗 药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "睡觉时，不要对着电扇或空调出风口直吹，天热皮肤毛孔舒张，邪气通过毛孔长驱直入，容易感冒着凉。"
        ]
    },
    "cause_info": "环境因素（55%）：疰夏是因为长期体虚者感受暑热之气所致。夏季，天暑下迫，地湿上蒸，体内湿热过重，脾胃、心肺一时无法适应、调整过来，大多是因植物神经紊乱引起的。机体因素（45%）：夏季气候炎热，人们大量出汗，汗液带走了很多水及盐分，使身体的电解质失去平衡，所以就出现了浑身酸懒无力等症状。疰夏是因为长期体虚者感受暑热之气所致。夏季，天暑下迫，地湿上蒸，体内湿热过重，脾胃、心肺一时无法适应、调整过来，大多是因植物神经紊乱引起的。夏季气候炎热，人们大量出汗，汗液带走了很多水及盐分，使身体的电解质失去平衡，所以就出现了浑身酸懒无力等症状。",
    "prevent_info": "专业指导1.家长要时常注意空气的温度和湿度，做好防暑降温、降湿工作，尽可能地给孩子创造一个舒适的学习和生活环境。夏季使用空调时，居室内温度应控制在２５℃－３０℃，与室外的温差不宜超过５℃，空气湿度应保持在５０％左右。2.夏季孩子的穿着宜宽松，衣料宜选择柔软、透气、吸湿力较强的棉织品；婴儿的尿布也要用棉织品。孩子外出，要避免在烈日下暴晒（可使用遮阳伞、太阳帽），同时还要备些防暑用品，如清凉油、人丹、藿香正气水等。炎热之时，孩子要勤洗澡、勤换衣，但室外活动的时间要适当控制，不可放任自流。3.要让孩子多喝水，婴儿须在两次喂奶之间加喂一次水。夏季里，儿童一般都爱吃冷饮，家长要选择那些既有消暑效果、营养价值又比较高的冷饮品种，如冰淇淋、酸牛奶、果汁等，适时、适量地供孩子饮食，而汽水、棒棒冰等纯粹解暑的冷饮，宜不吃或少吃。要注意饮食卫生，杜绝胃肠道疾病的发生。4.对于疰夏症状较重的儿童，可在医生的指导下，实施一些“饮食疗法”，或服用一些药物，如香沙六君丸、六味地黄丸等。同时，还要特别关注天气条件。",
    "symptom_info": [
        [
            "眩晕",
            "乏力",
            "嗜睡",
            "纳差",
            "烦热",
            "恶心",
            "濡脉",
            "中暑",
            "舌淡体胖",
            "我要提问"
        ],
        [
            "常见证型有：①气阴两亏型疰夏。证见神疲倦怠，乏力嗜睡，眩晕多汗，心烦口渴，纳呆体瘦。舌胖有齿痕、苔薄、脉细弱。治宜清暑益气养阴，方用清暑益气汤加五味子、白芍等。②暑湿困脾型疰夏。证见神疲倦怠，乏力嗜睡、脘闷纳少，口淡恶心，便溏，苔腻，脉濡。治宜清暑化湿，方用藿朴夏苓汤合六一散。一般夏季过后，病情可自行改善，部分病人可呈现出逢暑必发的周期性特点。疰夏亦为中暑的先兆，若进一步发展可致中暑。"
        ]
    ],
    "inspect_info": [
        "血液电解质检查",
        "神经系统检查",
        "血常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "中医科  中医综合",
        "治疗方式": "中医治疗 药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}