{
    "url": "http://jib.xywy.com/il_sii/gaishu/8953.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "子痫"
        ],
        "name": "子痫",
        "desc": [
            "子痫是子痫前期基础上发生的，不能用其它原因解释的抽搐。是妊娠期高血压疾病的五种状况之一，也可以是子痫前期紧急严重并发症。子痫可以发生在产前、产时、产后等不同时间，不典型的子痫还可发生于妊娠20周以前。子痫仍然是世界范围内的构成孕产妇生命威胁的常见疾病，在发达国家，子痫发病率大约平均1/2000次分娩;子痫患者的死亡率约1%。出现在妊娠晚期或临产时或产后，眩晕头痛，口吐白沫，突然昏不知人，两目上视，手足抽搐，全身强直、少顷即醒，醒后复发，甚至昏迷不醒的疾病，被称为“子痫”，又称“妊娠痫证”。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：孕妇  ",
            "传染方式：无传染性",
            "并发症：高血压糖尿病高血压脑病妊高征",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7-10天",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "饮食清淡富于营养，注意膳食平衡。"
        ]
    },
    "cause_info": "多因孕妇脏气本弱，因妊益虚，以致精血不足，肝阳偏旺，上亢为患。常见有肾阴虚而肝旺者，症见头晕目眩、心悸怔忡、夜寐多梦、血压升高者。遗传因素（10%）：子痫前期是一种多因素多基因疾病，有家族遗传倾向：患子痫前期的母亲其女儿子痫前期发病率为20-40%;患子痫前期的妇女其姐妹子痫前期发病率为11-37%;双胞胎中患子痫前期的妇女其姐妹子痫前期发病率为22-47%。但至今为止，其遗传模式尚不清楚。滋养细胞侵袭异常（25%）：可能是子痫前期发病的重要因素。患者滋养细胞侵入螺旋小动脉不全，子宫肌层螺旋小动脉未发生重铸，异常狭窄的螺旋动脉使得胎盘灌注减少和缺氧，最终导致子痫前期的发生。免疫调节功能异常（20%）：母体对于父亲来源的胎盘和胎儿抗原的免疫耐受缺失或者失调，是子痫前期病因的重要组成部分。血管内皮损伤（15%）：氧化应激、抗血管生成和代谢性因素，以及其他炎症介质可导致血管内皮损伤而引发子痫前期。营养因素（13%）：缺乏维生素C可增加子痫前期-子痫发病的危险性。多因孕妇脏气本弱，因妊益虚，以致精血不足，肝阳偏旺，上亢为患。常见有肾阴虚而肝旺者，症见头晕目眩、心悸怔忡、夜寐多梦、血压升高者。子痫前期是一种多因素多基因疾病，有家族遗传倾向：患子痫前期的母亲其女儿子痫前期发病率为20-40%;患子痫前期的妇女其姐妹子痫前期发病率为11-37%;双胞胎中患子痫前期的妇女其姐妹子痫前期发病率为22-47%。但至今为止，其遗传模式尚不清楚。可能是子痫前期发病的重要因素。患者滋养细胞侵入螺旋小动脉不全，子宫肌层螺旋小动脉未发生重铸，异常狭窄的螺旋动脉使得胎盘灌注减少和缺氧，最终导致子痫前期的发生。母体对于父亲来源的胎盘和胎儿抗原的免疫耐受缺失或者失调，是子痫前期病因的重要组成部分。氧化应激、抗血管生成和代谢性因素，以及其他炎症介质可导致血管内皮损伤而引发子痫前期。缺乏维生素C可增加子痫前期-子痫发病的危险性。",
    "prevent_info": "专业指导重度子痫前期是妊娠合并高血压疾病分度中较严重的一类，亦是孕妇特有的疾病，终止妊娠后病情可自行好转，但产前、产时、产后24 h至产后5日内均有发生子痫的可能，即出现抽搐发作，或伴昏迷。将对母婴健康状况造成严重威胁。因此，护士应认真仔细观察病情变化，特别是血压变化，注意患者主诉，予以患者及家属心理支持，人文关怀，严格按医嘱使用解痉、降压、利尿等药物，并根据血压情况调整滴数，注意观察药物的不良反应，特别是中毒反应，备好抢救药品、物品及器械、氧气等，发现异常及时通知医师并协助处理。对降低孕产妇及围生儿死亡率，减少母婴并发症，提高患者生命质量具有重要意义。",
    "symptom_info": [
        [
            "子痫症状",
            "妊高征",
            "阵挛",
            "昏迷",
            "胸闷",
            "腹痛",
            "面部肌肉痉挛",
            "尿蛋白",
            "窒息",
            "头晕",
            "我要提问"
        ],
        [
            "妊娠晚期除具有水肿、血压高和蛋白尿的妊高征症状外，出现有剧烈头痛、头晕、恶心呕吐、右上腹痛、胸闷，视力模糊、眼冒金花、忧虑、易激动等症状时，即可诊为“先兆子痫”，应立即收入院治疗。一旦发生抽搐、昏迷即诊断为“子痫”，子痫可以发生在产前、产时或产后1周内，多数发生在产前。子痫抽搐前多数有先兆子痫症状，也有个别患者前驱症状不明显，突然发作抽搐或进入昏迷。子痫发作时开始于面部，眼球固定，斜视一方，瞳孔放大，从嘴角开始出现面部肌肉痉挛，数秒钟后全身肌肉收缩，面向一侧歪曲，双手臂曲屈握拳，腿部旋转，约持续10余秒。下颌及眼皮一开一合，全身上下肢迅速强烈阵挛，口吐白沫，舌被咬破时口吐血沫。眼结膜充血，面部发紫发红，历时1～2min进入昏迷。昏迷后常有鼾声，少数患者抽搐后立即清醒，亦可停止片刻再发生抽搐。抽后血压常上升，少尿或无尿，尿蛋白增加。进入昏迷后体温上升，呼吸加深。抽搐中可能发生坠地摔伤，骨折。昏迷中如发生呕吐可造成窒息或吸入性肺炎，亦可有发生胎盘早剥、肝破裂、颅内出血及发动分娩。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "尿肌酐",
        "妊娠相关血浆蛋白A",
        "尿β-羟丁酸",
        "尿微量清蛋白（mA1B）",
        "尿微量清蛋白",
        "胎盘生乳素",
        "雌三醇"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7-10天",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "沙丁鱼",
            "三文鱼",
            "海虾",
            "带鱼"
        ],
        "recommand": [
            "猪肉青菜粥",
            "小白菜猪肉饺",
            "牛肉汉堡包",
            "雪菜牛肉粥",
            "酱牛肉",
            "紫菜芙蓉汤",
            "紫菜肉片汤",
            "紫菜萝卜汤"
        ]
    },
    "drug_info": []
}