{
    "url": "http://jib.xywy.com/il_sii/gaishu/8974.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "脑萎缩"
        ],
        "name": "脑萎缩",
        "desc": [
            "脑萎缩是指由于各种原因导致脑组织本身发生器质性病变而产生萎缩的一类神经精神性疾病。脑萎缩包括小儿脑萎缩、成人脑萎缩。以老年人多见。萎缩在临床最主要的症状是痴呆，尤其是老年人易引起老年痴呆症。脑萎缩属中医“痴呆”、“健忘”、“眩晕”、“痿证”、“震颤”等范畴。中医认为本病虽病位在脑，但与各脏腑功能密切相关，病理机制属本虚标实。脑萎缩成年人发病：多发生于50岁以上，病程可达数年至数十年，男性多于女性，脑萎缩有弥漫性脑萎缩（包括皮层萎缩、小脑萎缩及皮层、小脑、脑干萎缩）及局限性脑萎缩（多见于局限性脑器质性病变后如外伤、血管病、颅内局限性感染后等）。因其病因复杂，起病缓慢，不易被发觉，病程长，进展缓慢，而且可能逐渐加重，影响患者的正常生活和工作。及早发现、积极适当的控制病情和进一步治疗具有重要意义。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-0.03%(60岁以上老年人发病率约为0.1%-0.3%)",
            "易感人群：以老年人多见  ",
            "传染方式：无传染性",
            "并发症：头痛记忆障碍老年痴呆",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1年",
            "治愈率：40%-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "脑萎缩系多因性的。由遗传、脑外伤、中毒后遗症、脑梗塞、脑炎脑膜炎、脑缺血、缺氧、脑血管畸形、脑部肿瘤、脑中风、癫痫长期发作、烟酒过度、营养不良、甲状腺功能病变、脑动脉硬化、煤气中毒、酒精中毒等引起脑实质破坏和神经细胞的萎缩、变形、消失，其中最主要的致病因素是脑血管长期慢性缺血而造成的。人类从胚胎发育开始到步入暮年，无论从机体的宏观还是微观的各个方面都在不断地进行物质代谢与能量代谢以获取营养并清除不利于自身生理功能的有害因素，从而使自己更适应于不断变化的机体内外环境。完成这一功能的关键必须有丰富的氧，即在有效的血液循环下，有足够的红细胞携带氧而在其功能和形态方面受损。而当这种损伤还不致引起其生理功能有严重改变时，即出现了健康人的衰老，若发生在人类的脑组织即为健康老年人的脑萎缩。老年人红细胞变形能力下降，则微血管的有效血液灌注不足，脑组织处于慢性缺血、缺氧状态，脑细胞形态及功能必将受到影响，即形成脑萎缩。同时，血脂异常在造成老年脑萎缩者，脑循环灌注不良起着重要的作用。还有研究发现显著白质萎缩者高血压发生率明显高于显著皮质萎缩者，由此分析，动脉粥样硬化及高血压小动脉硬化在老年性脑萎缩的形成中均有一定作用，大脑皮层主要由脑内大的血管分支供血，皮层区有丰富的毛细血管网，当红细胞变形能力下降时，红细胞通过毛细血管的量下降，不能输送足够的氧满足皮层神经元代谢需要，即发生了皮层萎缩。脑白质主要由中小动脉供血，而高血压者易于发生小动脉透明性变，纤维素样坏死、硬化，导致小动脉管壁的增厚，弹性下降，血管阻力增加，血流灌注不足，高脂血症更加重了动脉硬化的形成。因此，认为高血压、高血脂可能为脑白质萎缩的一个原因。假如上述脑皮质萎缩和脑白质萎缩的原因同在，就有可能既有白质萎缩又有皮质萎缩，且随着时间的推移，混合性脑萎缩的患者会增多。脑萎缩的病变可见脑回变平，脑沟增宽，脑室脑池扩大，脑重量减轻。多见大脑皮质萎缩，因部位和涉及范围不同又可分为局限性和弥漫性脑萎缩。脑萎缩系多因性的。由遗传、脑外伤、中毒后遗症、脑梗塞、脑炎脑膜炎、脑缺血、缺氧、脑血管畸形、脑部肿瘤、脑中风、癫痫长期发作、烟酒过度、营养不良、甲状腺功能病变、脑动脉硬化、煤气中毒、酒精中毒等引起脑实质破坏和神经细胞的萎缩、变形、消失，其中最主要的致病因素是脑血管长期慢性缺血而造成的。人类从胚胎发育开始到步入暮年，无论从机体的宏观还是微观的各个方面都在不断地进行物质代谢与能量代谢以获取营养并清除不利于自身生理功能的有害因素，从而使自己更适应于不断变化的机体内外环境。完成这一功能的关键必须有丰富的氧，即在有效的血液循环下，有足够的红细胞携带氧而在其功能和形态方面受损。而当这种损伤还不致引起其生理功能有严重改变时，即出现了健康人的衰老，若发生在人类的脑组织即为健康老年人的脑萎缩。老年人红细胞变形能力下降，则微血管的有效血液灌注不足，脑组织处于慢性缺血、缺氧状态，脑细胞形态及功能必将受到影响，即形成脑萎缩。同时，血脂异常在造成老年脑萎缩者，脑循环灌注不良起着重要的作用。还有研究发现显著白质萎缩者高血压发生率明显高于显著皮质萎缩者，由此分析，动脉粥样硬化及高血压小动脉硬化在老年性脑萎缩的形成中均有一定作用，大脑皮层主要由脑内大的血管分支供血，皮层区有丰富的毛细血管网，当红细胞变形能力下降时，红细胞通过毛细血管的量下降，不能输送足够的氧满足皮层神经元代谢需要，即发生了皮层萎缩。脑白质主要由中小动脉供血，而高血压者易于发生小动脉透明性变，纤维素样坏死、硬化，导致小动脉管壁的增厚，弹性下降，血管阻力增加，血流灌注不足，高脂血症更加重了动脉硬化的形成。因此，认为高血压、高血脂可能为脑白质萎缩的一个原因。假如上述脑皮质萎缩和脑白质萎缩的原因同在，就有可能既有白质萎缩又有皮质萎缩，且随着时间的推移，混合性脑萎缩的患者会增多。脑萎缩的病变可见脑回变平，脑沟增宽，脑室脑池扩大，脑重量减轻。多见大脑皮质萎缩，因部位和涉及范围不同又可分为局限性和弥漫性脑萎缩。",
    "prevent_info": "很多人认为，脑萎缩是衰老的必然趋势，无法预防、无法治愈，其实不然，早发现、早治疗，积极地采取正确的措施，把一些危险因素控制在萌芽状态，预防还是有一定效果的，最起码可以延缓疾病的发生和发展。积极防治血管性疾病：预防脑萎缩，应该积极防治某些全身性疾病，尤其是影响血管健康的疾病，如高血压、糖尿病、高脂血症、动脉硬化等，做到早发现、早诊断、早治疗，这样才能延缓和控制病情的发展。轻则调整生活方式，改善营养结构，纠正不良生活习惯；重则药物加以控制，当然用药应当循序渐进、持之以恒。增加社会活动：用进废退，经常读书看报、写写算算，有规律地运转大脑，不断促进大脑神经及感官信息运动的活跃，有利于改善脑部的血液循环，推迟脑细胞的老化，延缓脑萎缩的进程。积极参加各种社会活动，\"多一分社会交往就多一分身心健康\"，杜主任建议中老年人应该走向社会，多增加外出活动机会、刺激大脑皮层不断有新的兴奋点产生，从而可以延缓衰老，减慢脑功能衰退。清淡饮食，大便通畅：便秘是心脑血管危险事件突发的最常见诱因之一，而脑血管意外对脑组织的损伤最为直接和严重，因此，杜主任认为，中老年人保持大便通畅非常重要。平时可多吃蔬菜水果，清淡饮食，便秘重者可配合饮用一些肠清茶、番泻叶等。此外，银杏、丹参等活血、健脑的中草药对预防脑萎缩也有一定的效果。最后，专家提醒正在或已经步入中老年行列的人群，平时应该定期检查，及早发现有无脑萎缩的危险因素，早期干预，早期预防，尽量延缓疾病的发生和发展。在家庭里预防脑萎缩应做到①加强营养、改善营养状况，保持膳食平衡和心理健康；②多读书、多看报，经常参加集体活动，适度参加锻炼；③增进认知活动，努力恢复以前的生活经验和能力；④增强病人的定向力，若定向力障碍严重时，应避免单独外出；⑤促进语言沟通，协助病人增加人际交往，如参加娱乐活动，户外活动；⑥妥善保管危险物品，减少室内物品的变动，保障病人安全；⑦注意清洁卫生，维持病人皮肤的完整性。老年性脑萎缩的调养老年性脑萎缩是中老年期最常见的一种慢性进行性的疾病，它是由于一种或多种原因导致脑供血供氧不足及脑组织体积缩小和脑细胞数目日渐减少引起的记忆力减退、情绪不稳、思维能力减退、注意力不能集中、严重时发展为痴呆、语言障碍、终至智力丧失等为其临床特征。本病多发于50岁以上的患者，病程可逾数年甚至10余年，女性多于男性。脑萎缩是\"老年性脑萎缩\"，是一种老年人脑子老化的表现。关于治疗和保养，应注意下列几方面：1．注意自身保养，如：生活有规律，注意合理饮食，适当锻炼身体，避免吸烟、饮酒，少吃高脂肪饮食等。2．服用抗血小板凝集剂，如：肠溶阿斯匹林，或拜阿斯匹林，或波力维，以预防脑梗塞再次发生。若有胃或十二指肠球部溃疡则改服潘生丁。3．有头昏、头晕，可应用点脑血管扩张药，如复方通脉饮、开可敏、银杏叶片、丹参滴丸等，以改善脑血液循环。",
    "symptom_info": [
        [
            "口齿不清",
            "大小便失禁",
            "记忆力障碍",
            "痴呆",
            "判断力和定向力障碍",
            "智能减退",
            "共济失调",
            "癫痫的复杂部分性发作",
            "颈动脉硬化",
            "行走呈大步态",
            "我要提问"
        ],
        [
            "脑萎缩的临床表现可分为大脑机能衰退和痴呆等智能减退两大类，主要与脑萎缩发生的部位及程度有关。脑萎缩症状，其中弥漫性大脑皮层萎缩以痴呆、智能减退、记忆障碍、性格改变、行为障碍为主。有的伴有偏瘫和癫痫发作。局灶性脑萎缩以性格改变为主；小脑萎缩以语言障碍及形体的共济失调和震颤为主。脑萎缩的症状1、全身症状 病变早期，病人常出现头晕头痛，失眠多梦，腰膝酸软，手足发麻，耳鸣耳聋；渐至反应迟钝，动作迟缓，喃喃自语，答非所问。在躯体方面，常表现为老态龙钟，发白齿落，皮肤干燥，色素增生，甚或可见偏瘫、癫痫，或共济失调，震颤等，神经系统症状可能存在，也可能缺失。2、记忆障碍 近事记忆缺损发生较早，如经常失落物品，遗忘已应诺的事等。随着病情发展，渐至记忆力完全丧失。3、性格行为的改变 性格改变常为本病的早期症状，病人变得落落寡合，不喜与人交往，或表现为没有理想、欲望、对子女亲人缺乏感情；生活习惯刻板怪异，性格急躁，言语增多，或啰嗦重复；或多疑自私，对自己的健康和安全特别关注，常因一些微小的不适而纠缠不清。所有的患者的高级情感活动，羞耻感、责任感、光荣感和道德感等均有不同程度的减退，亦可出现睡眠节律的改变。4、智能减退、痴呆 表现为理解、判断、计算能力等智力活动全面下降，不能适应社会生活，难以胜任工作及家务；渐至不能正确回答自己的姓名、年龄、进食不知饥饱，出门后不识归途，收集废纸杂物视为珍宝。病致后期，终日卧床，生活不能自理，不别亲疏，大小便失禁，发言含糊，口齿不清，杂言无章，终至完全痴呆。脑萎缩临床分型：脑萎缩在临床上可以分为五种类型。1．以大脑皮层萎缩为主要病理改变的大脑萎缩：临床多出现运动功能障碍，记忆力减退和反映迟钝。2．以小脑病理改变为主的小脑萎缩：临床多出现步态不稳，共济失调，语言蹇涩、呛咳等。3．遗传性脑萎缩：分常染色体显性和隐性遗传，临床根据病理改变特征分脊髓型、脊髓小脑型、小脑型和周围型几类。4．局限性脑萎缩：是因局部脑组织的病变所引起的脑组织变性或手术引起的局部脑软化，均可在病变部位及周围产生局限性萎缩，也叫某种脑病或脑损伤后遗症。5．退行性脑萎缩：是以大脑、小脑及橄榄桥不同程度的萎缩、变性出现的脑功能减退、神经功能障碍，痴呆为主要表现的老年性常见、多发病。对老年患者来说退行性脑萎缩是生理必然，但临床出现的时间和程度差异甚大，随年龄增长，有一定程度的反应迟钝，记忆力减退多属生理性，出现过早，症状明显的则应重视预防和治疗。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "颅脑MRI检查",
        "核磁共振成像(MRI)",
        "脑血流图",
        "病理反射检查",
        "脑血流显像",
        "腹壁反射",
        "颅脑CT检查",
        "膝反射",
        "脑脊液尿酸"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1年",
        "治愈率": "40%-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "鸡肝"
        ],
        "bad": [
            "杏仁",
            "沙丁鱼",
            "三文鱼",
            "海虾"
        ],
        "recommand": [
            "羊肉汤面",
            "羊肉温补汤",
            "芦笋饺",
            "花生豆奶",
            "花生芝麻糊",
            "花生杏仁粥",
            "猪肝绿豆粥",
            "猪肝菠菜粥"
        ]
    },
    "drug_info": []
}