{
    "url": "http://jib.xywy.com/il_sii/gaishu/8975.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "扁桃体炎"
        ],
        "name": "扁桃体炎",
        "desc": [
            "扁桃体是一对扁卵圆形的组织，位于扁桃体窝内，它的表面有一些小的凹陷，称为扁桃体隐窝。当扁桃体发生炎症的时候，脱落上皮、淋巴细胞及细菌会堆积在隐窝开口处，此时扁桃体表面就会出现点状豆渣样物。扁桃体炎可分为急性扁桃体炎和慢性扁桃体炎。患急性传染病(如猩红热、麻疹、流感、白喉等)后，可引起慢性扁桃体炎，鼻腔有鼻窦感染也可伴发本病。正常人咽部及扁桃体隐窝内存留着某些病原体机体，防御能力正常时，不可导致发病。乙型溶血性链球菌为本病的主要致病菌，非溶血性链球菌、葡萄球菌、肺炎链球菌、流感杆菌及腺病毒或鼻病毒、单纯性疱疹病毒等也可引起本病。细菌和病毒混合感染者不少见。近年还发现有厌氧菌感染者，革兰阴性杆菌感染有上升趋势。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：本病发病率较高，一般人群中70%比例出现患者",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：咽炎急性中耳炎扁桃体周围脓肿",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：7-14天",
            "治愈率：99.8% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "爱护口腔卫生，养成良好的生活习惯。"
        ]
    },
    "cause_info": "细菌感染（35%）：乙型溶血性链球菌为本病的主要致病菌，非溶血性链球菌、葡萄球菌、肺炎链球菌、流感杆菌及腺病毒或鼻病毒、单纯性疱疹病毒等也可引起本病。细菌和病毒混合感染者不少见。近年还发现有厌氧菌感染者，革兰阴性杆菌感染有上升趋势。免疫力下降（25%）：正常人咽部及扁桃体隐窝内存留着某些病原体机体，防御能力正常时，不可导致发病。当人体抵抗力降低时，病原体大量繁殖，毒素破坏隐窝上皮，细菌侵入其实质而发生炎症。环境因素（20%）：受凉、潮湿、过度劳累、烟酒过度、有害气体刺激、上呼吸道有慢性病灶存在等均可诱发本病。急性扁桃体炎的病原体可通过飞沫或直接接触而传染。通常呈散发性，偶有集体生活者(如部队、工厂、学校)中暴发流行。乙型溶血性链球菌为本病的主要致病菌，非溶血性链球菌、葡萄球菌、肺炎链球菌、流感杆菌及腺病毒或鼻病毒、单纯性疱疹病毒等也可引起本病。细菌和病毒混合感染者不少见。近年还发现有厌氧菌感染者，革兰阴性杆菌感染有上升趋势。正常人咽部及扁桃体隐窝内存留着某些病原体机体，防御能力正常时，不可导致发病。当人体抵抗力降低时，病原体大量繁殖，毒素破坏隐窝上皮，细菌侵入其实质而发生炎症。受凉、潮湿、过度劳累、烟酒过度、有害气体刺激、上呼吸道有慢性病灶存在等均可诱发本病。急性扁桃体炎的病原体可通过飞沫或直接接触而传染。通常呈散发性，偶有集体生活者(如部队、工厂、学校)中暴发流行。",
    "prevent_info": "1、针对体弱多病的宝宝，专家建议加强锻炼，增强身体的抵抗力，在感冒流行的季节或是看出宝宝出现脸色发红、轻微咳嗽等，可用板蓝根冲剂当茶饮，能起到预防作用。2、对于本身就有慢性扁桃体肥大的宝宝，除了以上措施外还要额外加强保护措施。早晚用淡盐水漱口，能感到微咸为宜。在很多儿童医院，也有专门针对慢性扁桃体炎的漱口液，对预防慢性扁桃体炎的反复发作特别好。3、家长要督促孩子每天早晚刷牙、饭后清水漱口，避免食物残渣存在口腔中。按时就餐，多喝水，多吃青菜、水果，不可偏食肉类，尤其不可过多食用炸鸡、炸鱼，因为这些食物属于热性食物，孩子吃了易上火，从而发生扁桃体炎。",
    "symptom_info": [
        [
            "扁桃体充血肥大",
            "扁桃体充血",
            "发热伴寒战",
            "食欲较差",
            "咽痛",
            "喉结痛",
            "唾液分泌增多",
            "扁桃体上有白点",
            "惊厥",
            "畏寒",
            "我要提问"
        ],
        [
            "1、全身症状：起病急、寒战、高热、可达39～40°C，一般持续3~5天，尤其是幼儿可因高热而抽搐、呕吐或昏睡、食欲不振等。2、局部症状：咽痛是最明显的症状，吞咽或咳嗽时加重，剧烈者可放射至耳部，此乃神经反射所致，幼儿常因不能吞咽而哭闹不安。儿童若因扁桃体肿大影响呼吸时可妨碍其睡眠，夜间常惊醒不安。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "耳、鼻、咽拭子细菌培养",
        "血小板计数（PLT）",
        "马尿酸钠水解试验",
        "尿常规",
        "血常规",
        "中性粒细胞计数（NEUT）"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "7-14天",
        "治愈率": "99.8%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "冰糖",
            "鸭蛋",
            "鸡蛋"
        ],
        "bad": [
            "杏仁",
            "沙丁鱼",
            "三文鱼",
            "海虾"
        ],
        "recommand": [
            "金银花黄瓜肉片汤",
            "金银花苦瓜汤",
            "金银花粥",
            "蒲公英茶",
            "蒲公英粥",
            "萝卜汁粥",
            "山药萝卜粥",
            "百合粥"
        ]
    },
    "drug_info": []
}