{
    "url": "http://jib.xywy.com/il_sii/gaishu/8984.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "慢性肠炎"
        ],
        "name": "慢性肠炎",
        "desc": [
            "肠炎是细菌、病毒、真菌和寄生虫等引起的小肠炎和结肠炎。临床表现主要有腹痛、腹泻、稀水便或黏液脓血便。部分病人可有发热及里急后重感觉，故亦称感染性腹泻。肠炎按病程长短不同，分为急性和慢性两类。慢性肠炎病程一般在两个月以上，临床常见的有慢性细菌性痢疾、慢性阿米巴痢疾、血吸虫病、非特异性溃疡性结肠炎和限局性肠炎等。临床表现为长期慢性、或反复发作的腹痛、腹泻及消化不良等症，重者可有黏液便或水样便。腹泻程度轻重不一，轻者每日排便3～4次，或腹泻便秘交替出现，重者可每1～2小时一次，甚至出现大便失禁。部分患者可有夜间腹泻和(或)餐后腹泻。直肠严重受累时，可出现里急后重感。粪质多呈糊状，混有大量黏液，常带脓血。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：15%-30%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：结肠癌腹泻",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：7-10天",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "自身免疫（15%）：随着社会发展，医学的进步，免疫学的快速成长，有很多不明病因的都以探明。目前，免疫疾的发病率高，治疗困难，已引起重视。因此，慢性结肠炎在常规治疗是下难以治愈的。感染因素（35%）：感染，在结肠炎病因中是主要病因之一。虽然在粪便中未能检致病菌、病毒或真菌。每当发病时，使用抗生素则有不同程度控病情和治疗效果，这说明抗生素具有抑制大肠杆菌及其它致病菌，可减低临床症状，一般认为都与感染有关。过敏因素（20%）：过敏性病变，受个体差异影响。主要是肠道性过敏，也时有累及皮肤。过敏性反应，是受致敏物质刺激，自身免疫引起反应，释放出自卫物质而激发大量免疫细胞凝聚、均结集在消化道粘膜表面，从而引起粘膜表面水肿充血及渗液等炎症发生。过敏性反应是随着人类生活、饮食习惯的改变，个体的差异，是消化过敏的主要因素。病变多由急性肠炎延治或误治诱致，胃肠粘膜充血、水肿、渗出、逐渐加重，其表面片状黄色渗出物，呈弥漫性形成，粘膜皱壁层糜烂面加深或出血量大；表层上皮细胞坏死脱落更加严重，因粘膜血管损伤严重伴出血，更明显可见血浆外渗，粘膜下层有出血，水肿甚至穿孔，或发现肠粘膜紊乱、肠痉挛、肠曲缩短，胃肠或肠曲之间瘘管、结肠袋形成加深或消失、充盈缺损等等，有时可伴发肠憩肉，或直肠恶变、结肠恶变病变。根据临床腹泻量，次数增多，粪便稀薄，甚至水样便，伴有肠鸣，但无里急后重，营养障碍，结合有反复发作史或有慢性肠炎的病因存在，诊断一般不难。(1)慢性肠道细菌感染性疾病：如慢性细菌性痢疾、溃疡型肠结核、沙门氏菌感染、肠道菌群失调。(2)肠寄生虫病：如慢性阿米巴痢疾、慢性血吸虫病、肠鞭毛虫病、结肠小袋纤毛虫病、肠道蠕虫病等。(3)非细菌性炎症：如克降氏病、慢性非特异性溃疡性肠炎、结肠憩室炎、结肠息肉并发结肠炎等。(4)肠肿瘤：如结肠癌、直肠癌、小肠恶性淋巴瘤。(5)胃原性慢性腹泻：如慢性萎缩性胃炎、胃癌晚期、胃空肠吻合术后。(6)胰原性慢性腹泻：如慢性胰腺炎、胰腺癌晚期。(7)肝、胆道疾病所致慢性腹泻。(8)内分泌、代谢障碍疾病：甲状腺功能亢进，慢性肾上腺皮质功能减退症，垂体前叶功能减退症，糖尿病。(9)尿毒症、糙皮病、放射性肠炎、硬皮病。(10)痉挛性结肠(过敏性结肠炎)、神经精神性腹泻。随着社会发展，医学的进步，免疫学的快速成长，有很多不明病因的都以探明。目前，免疫疾的发病率高，治疗困难，已引起重视。因此，慢性结肠炎在常规治疗是下难以治愈的。感染，在结肠炎病因中是主要病因之一。虽然在粪便中未能检致病菌、病毒或真菌。每当发病时，使用抗生素则有不同程度控病情和治疗效果，这说明抗生素具有抑制大肠杆菌及其它致病菌，可减低临床症状，一般认为都与感染有关。过敏性病变，受个体差异影响。主要是肠道性过敏，也时有累及皮肤。过敏性反应，是受致敏物质刺激，自身免疫引起反应，释放出自卫物质而激发大量免疫细胞凝聚、均结集在消化道粘膜表面，从而引起粘膜表面水肿充血及渗液等炎症发生。过敏性反应是随着人类生活、饮食习惯的改变，个体的差异，是消化过敏的主要因素。病变多由急性肠炎延治或误治诱致，胃肠粘膜充血、水肿、渗出、逐渐加重，其表面片状黄色渗出物，呈弥漫性形成，粘膜皱壁层糜烂面加深或出血量大；表层上皮细胞坏死脱落更加严重，因粘膜血管损伤严重伴出血，更明显可见血浆外渗，粘膜下层有出血，水肿甚至穿孔，或发现肠粘膜紊乱、肠痉挛、肠曲缩短，胃肠或肠曲之间瘘管、结肠袋形成加深或消失、充盈缺损等等，有时可伴发肠憩肉，或直肠恶变、结肠恶变病变。根据临床腹泻量，次数增多，粪便稀薄，甚至水样便，伴有肠鸣，但无里急后重，营养障碍，结合有反复发作史或有慢性肠炎的病因存在，诊断一般不难。(1)慢性肠道细菌感染性疾病：如慢性细菌性痢疾、溃疡型肠结核、沙门氏菌感染、肠道菌群失调。(2)肠寄生虫病：如慢性阿米巴痢疾、慢性血吸虫病、肠鞭毛虫病、结肠小袋纤毛虫病、肠道蠕虫病等。(3)非细菌性炎症：如克降氏病、慢性非特异性溃疡性肠炎、结肠憩室炎、结肠息肉并发结肠炎等。(4)肠肿瘤：如结肠癌、直肠癌、小肠恶性淋巴瘤。(5)胃原性慢性腹泻：如慢性萎缩性胃炎、胃癌晚期、胃空肠吻合术后。(6)胰原性慢性腹泻：如慢性胰腺炎、胰腺癌晚期。(7)肝、胆道疾病所致慢性腹泻。(8)内分泌、代谢障碍疾病：甲状腺功能亢进，慢性肾上腺皮质功能减退症，垂体前叶功能减退症，糖尿病。(9)尿毒症、糙皮病、放射性肠炎、硬皮病。(10)痉挛性结肠(过敏性结肠炎)、神经精神性腹泻。",
    "prevent_info": "一、注意家户卫生、装纱窗、扑灭苍蝇、蟑螂，以及环境清洁。二、避免带小儿到公共场所。三、避免吃生冷不洁东西。四、小儿之食器注意安全及清洁。五、隔离病人及小心处理其排泄物。六、个人卫生及卫生教育，尤其带小孩的人，要常常洗手，给小儿换尿布以后即要洗手，在接触小儿泌物后亦要洗手，以免细菌传染给小儿。",
    "symptom_info": [
        [
            "恶心与呕吐",
            "腹痛",
            "水样便",
            "腹泻",
            "排便不尽感",
            "大便异常",
            "粪便脓血",
            "我要提问"
        ],
        [
            "(1)消化道症状：常呈现间断性腹部隐痛、腹胀、腹痛、腹泻为本病主要表现。遇冷、进油腻之物或遇情绪波动、或劳累后尤着。大便次数增加，日行几次或数十余次，肛门下坠，大便不爽。慢性肠炎急性发作时，可见高热、腹部绞痛、恶心呕吐、大便急迫如水或粘冻血便。(2)全身症状：呈慢性消耗症状，面色不华精神不振，少气懒言，四肢乏力，喜温怕冷。如在急性炎症期，除发热外，可见失水、酸中毒或休克出血表现。(3)体征方面：长期腹部不适或少腹部隐隐作痛，查体可见腹部、脐周或少腹部为主，有轻度压痛、肠鸣音亢进、脱肛。"
        ]
    ],
    "inspect_info": [
        "纤维肠镜",
        "便常规",
        "血常规",
        "血小板计数（PLT）",
        "粪便红细胞",
        "粪便植物细胞与植物纤维",
        "粪形状和硬度"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "7-10天",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "绿豆",
            "黑豆",
            "赤小豆",
            "沙丁鱼"
        ],
        "recommand": [
            "草鱼豆腐",
            "冬瓜草鱼汤",
            "双皮鲫鱼",
            "清蒸鲫鱼",
            "紫菜芙蓉汤",
            "紫菜肉片汤",
            "菠菜豆腐汤",
            "菠菜汤"
        ]
    },
    "drug_info": []
}