{
    "url": "http://jib.xywy.com/il_sii/gaishu/8988.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "脊柱侧弯"
        ],
        "name": "脊柱侧弯",
        "desc": [
            "脊柱侧弯是指脊柱的一个或数个节段在冠状面上（从身体正背面查看）偏离身体中线向侧方弯曲，形成一个带有弧度的脊柱畸形，通常还伴有脊柱的旋转和矢状面上后突或前突的增加或减少，同时还有肋骨左右高低不等平、骨盆的旋转倾斜畸形和椎旁的韧带和肌肉的异常，它是一种症状或X线体征，可由多种疾病引起。脊柱侧凸通常发生于颈椎、胸椎或胸部与腰部之间的脊椎，也可以单独发生于腰背部。侧弯的出现在脊柱一侧，呈\"C\"型;或在双侧出现，呈\"S\"型。先天性脊柱侧凸是由于脊柱在胚胎时期出现脊椎的分节不完全、一侧有骨桥或者一侧椎体发育不完全或者混合有上述两种因素，造成脊柱两侧生长不对称，从而引起脊柱侧凸。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：头痛青年性驼背瘫痪",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "先天性因素（30%）：先天性脊柱侧凸是由于脊柱在胚胎时期出现脊椎的分节不完全、一侧有骨桥或者一侧椎体发育不完全或者混合有上述两种因素，造成脊柱两侧生长不对称，从而引起脊柱侧凸。往往同时合并其他畸形，包括脊髓畸形、先天性心脏病、先天性泌尿系畸形等，一般在X线片上即可发现脊椎发育畸形。疾病因素（32%）：1.神经纤维瘤病合并脊柱侧凸。2.间质病变所致脊柱侧凸，如马方综合征、先天性多关节挛缩症等。3.后天获得性脊柱侧凸，如强直性脊柱炎、脊柱骨折、脊柱结核、脓胸及胸廓成形术等胸部手术引起的脊柱侧凸。其他原因（20%）：如代谢性、营养性或内分泌原因引起的脊柱侧凸。先天性脊柱侧凸是由于脊柱在胚胎时期出现脊椎的分节不完全、一侧有骨桥或者一侧椎体发育不完全或者混合有上述两种因素，造成脊柱两侧生长不对称，从而引起脊柱侧凸。往往同时合并其他畸形，包括脊髓畸形、先天性心脏病、先天性泌尿系畸形等，一般在X线片上即可发现脊椎发育畸形。1.神经纤维瘤病合并脊柱侧凸。2.间质病变所致脊柱侧凸，如马方综合征、先天性多关节挛缩症等。3.后天获得性脊柱侧凸，如强直性脊柱炎、脊柱骨折、脊柱结核、脓胸及胸廓成形术等胸部手术引起的脊柱侧凸。如代谢性、营养性或内分泌原因引起的脊柱侧凸。",
    "prevent_info": "学龄儿童应注意保持良好的坐姿和站姿，加强肌肉锻炼，防治脊柱侧凸最关键是早发现、早诊断、早治疗，应在学校内推广脊柱侧凸防治知识，定期进行脊柱侧凸的筛查。",
    "symptom_info": [
        [
            "脊柱和四肢畸形",
            "少儿脊柱侧凸",
            "脊柱后突",
            "脊柱生理弯曲消失",
            "竹节脊柱",
            "脊柱退变",
            "脊柱侧弯",
            "我要提问"
        ],
        [
            "肩和骨盆的倾斜，长期不对称姿势，优势手、下肢不等长，肌肉凸侧组织紧张，凹侧组织薄弱、被牵拉。从脊柱侧弯症状表现来看，这种疾病的危害是很大的，脊柱侧弯如不能及时发现和治疗，则很大一部份病人的病情，将会发展加重，平均每月加重1~2度，特别在生长发育旺盛期，脊柱侧弯发展更快。脊柱侧弯的危害，如听任畸形发展，最终可形成严重脊柱侧弯。导致躯干严重畸形。两肩高低不平，背部隆起的“剃刀背”，一侧胸廓塌陷。一侧隆起，骨盆倾斜和陂行。"
        ]
    ],
    "inspect_info": [
        "脊柱MRI检查",
        "脊椎平片",
        "脊柱椎体平扫",
        "肺弥散功能测定（DL）",
        "外科检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "鸡蛋",
            "鸡爪",
            "鸡肉"
        ],
        "bad": [
            "白砂糖",
            "咸鸭蛋",
            "鹌鹑蛋",
            "螃蟹"
        ],
        "recommand": [
            "香菇扒小白菜",
            "香菇白菜羹",
            "白菜粥",
            "白菜肉末粥",
            "西式牛奶粥",
            "牛奶蛋",
            "牛奶花生粥",
            "香菇薏米饭"
        ]
    },
    "drug_info": []
}