{
    "url": "http://jib.xywy.com/il_sii/gaishu/9.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "二硫化碳中毒"
        ],
        "name": "二硫化碳中毒",
        "desc": [
            "二硫化碳(carbon disulfide，CS2)是工业上应用广泛的化学溶剂，也用于粘胶纤维、四氯化碳，农药生产等。为无色易挥发的液体，带有芳香味，工业品有烂萝卜气味。二硫化碳 中毒是指因生产中发生事故而吸入二硫化碳高浓度蒸气所致中枢神经系统损害，急性中毒时轻者酒醉状态，步态不稳，感觉异常，重者可出现兴奋，谵妄，严重时发生昏迷、抽搐，甚至呼吸中枢麻痹导致死亡。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.0001%--0.0005%",
            "易感人群：接触化学染料及粘胶纤维的工人  ",
            "传染方式：无传染性",
            "并发症：昏迷",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：80-85% ",
            "治疗费用：根据不同病情，不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "发病原因：二硫化碳的工业生产：常见用二硫化碳制粘胶纤维的化纤厂拉丝车间，以及制造玻璃纸、硫氰酸盐等化工生产中。由于二硫化碳对金属、木质及橡胶等都有较强的腐蚀作用，故生产设备、管道极易受腐蚀而发生跑、冒滴、漏或突然破裂等意外事故，导致急性中毒发生。无防护地使用二硫化碳：在用二硫化碳为羊毛去脂的羊毛加工业，用作衣服去渍剂的干洗业，以及用作熏蒸剂为粮食消毒、灭虫的种库、粮仓，也可因疏于防护，在通风不良环境中作业过久而吸入大量高浓度二硫化碳气体，引起急性中毒。制造二硫化碳的生产过程：在用硫蒸气通入燃烧的炭火以制造二硫化碳的生产过程中，如设备简陋或防护措施不周，可因吸入大量溢出的二硫化碳浓蒸气而发生急性中毒。二硫化碳经呼吸道进入人体，也可经皮肤和胃肠道吸收，进入体内后，10～30％仍经肺排出，70％～90％经代谢从尿排出，CS2中毒机理尚未阐明，主要有以下几种可能：1、CS2代谢物二硫代氨基甲酸酯与维生素B6结合，致使以吡哆醛为辅酶的一些酶，如转氨酶等受抑制。2、二硫代氨基甲酸酯与微量元素结合，如与一些脱氢酶中锌和细胞色素氧化酶，多巴胺β-羟化酶中铜结合，使酶失去活性，干扰能量及儿茶酚胺代谢，损害神经系统，特别是锥体外系。3、CS2抑制单胺氧化酶活性，使脑中5-羟色胺积蓄，与中毒性精神病可能有关。4、CS2抑制血浆中脂蛋白酶和脂质清除因子活性，致脂蛋白和脂类代谢紊乱，β-脂蛋白可渗入动脉壁内，导致玻璃样变，动脉硬化。发病原因：二硫化碳的工业生产：常见用二硫化碳制粘胶纤维的化纤厂拉丝车间，以及制造玻璃纸、硫氰酸盐等化工生产中。由于二硫化碳对金属、木质及橡胶等都有较强的腐蚀作用，故生产设备、管道极易受腐蚀而发生跑、冒滴、漏或突然破裂等意外事故，导致急性中毒发生。无防护地使用二硫化碳：在用二硫化碳为羊毛去脂的羊毛加工业，用作衣服去渍剂的干洗业，以及用作熏蒸剂为粮食消毒、灭虫的种库、粮仓，也可因疏于防护，在通风不良环境中作业过久而吸入大量高浓度二硫化碳气体，引起急性中毒。制造二硫化碳的生产过程：在用硫蒸气通入燃烧的炭火以制造二硫化碳的生产过程中，如设备简陋或防护措施不周，可因吸入大量溢出的二硫化碳浓蒸气而发生急性中毒。二硫化碳经呼吸道进入人体，也可经皮肤和胃肠道吸收，进入体内后，10～30％仍经肺排出，70％～90％经代谢从尿排出，CS2中毒机理尚未阐明，主要有以下几种可能：1、CS2代谢物二硫代氨基甲酸酯与维生素B6结合，致使以吡哆醛为辅酶的一些酶，如转氨酶等受抑制。2、二硫代氨基甲酸酯与微量元素结合，如与一些脱氢酶中锌和细胞色素氧化酶，多巴胺β-羟化酶中铜结合，使酶失去活性，干扰能量及儿茶酚胺代谢，损害神经系统，特别是锥体外系。3、CS2抑制单胺氧化酶活性，使脑中5-羟色胺积蓄，与中毒性精神病可能有关。4、CS2抑制血浆中脂蛋白酶和脂质清除因子活性，致脂蛋白和脂类代谢紊乱，β-脂蛋白可渗入动脉壁内，导致玻璃样变，动脉硬化。",
    "prevent_info": "我国现用的车间空气中CS2最高容许浓度为10mg/m3，已有一些研究结果提示，这一卫生标准需要修订，以确保作业者的健康。对CS2作业者应给予就业体检和上岗后的定期查体，包括内科，神经科和眼科检查，必要时进行神经肌电图，血脂，心电图等检查。具有器质性神经系统疾病，各种精神病，视网膜病变，冠心病或糖尿病者，不宜从事CS2作业。",
    "symptom_info": [
        [
            "感觉障碍",
            "腱反射消失",
            "恶心",
            "呕吐",
            "浅感觉减退或缺失",
            "步态不稳",
            "周围神经损害",
            "谵妄",
            "多发性神经炎",
            "昏迷",
            "我要提问"
        ],
        [
            "急性中毒呈麻醉样作用，多见于生产事故。轻者酒醉状态，步态不稳及精神症状，并有感觉异常；重者脑水肿，出现兴奋，谵妄，昏迷，可因呼吸中枢麻痹死亡，个别可留有中枢及周围神经损害。慢性中毒主要损害神经和心血管系统，神经系统早期为精神症状，随后出现多发性神经炎，脑神经病变，严重的可有椎体外系损害，精神症状不一，轻者为情绪，性格改变，重者有躁狂抑郁型精神病。多发性神经炎早期呈手套，袜套型，沿桡、尺、坐骨及外腓神经疼痛，以后骨间肌和鱼际肌萎缩，甚至步态不稳，跟腱反射消失。如基底受损可发生震颤麻痹综合征，心血管系统可有脑，视网膜，肾和冠状动脉类似粥样硬化的损害，血液中胆固醇可增高。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "尿常规",
        "肾功能检查",
        "神经系统检查",
        "眼底荧光血管造影",
        "肌电图",
        "脑电图检查",
        "心肺功能运动试验（CPET）"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "80-85%",
        "治疗费用": "根据不同病情，不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "生菜",
            "南瓜",
            "苦瓜",
            "空心菜"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "洋葱",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "小麦粥",
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "花生杏仁粥",
            "豆薯小米粥",
            "羊腩萝卜丝粥",
            "绿豆南瓜汤"
        ]
    },
    "drug_info": []
}