{
    "url": "http://jib.xywy.com/il_sii/gaishu/900.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "脑脓肿"
        ],
        "name": "脑脓肿",
        "desc": [
            "脑脓肿是指因化脓性感染侵入颅内，在脑实质内形成化脓性病灶的疾病，包括化脓性脑炎，慢性肉芽肿及脑脓肿包膜形成。致病菌多为细菌，还包括真菌，寄生虫等。脑脓肿的临床表现可因脓肿形成的时间、大小、部位与病理发展阶段的不同而不同。脑脓肿在任何年龄均可发病，以儿童和青壮年最常见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：4/100万",
            "易感人群：儿童和青壮年  ",
            "传染方式：无传染性",
            "并发症：脑室炎脑膜炎肺炎化脓性关节炎败血症弥漫性血管内凝血症状性癫痫综合征脑积水",
            "就诊科室：内科  神经内科",
            "治疗方式：药物抗菌治疗，连续的影像学检查，外科手段的综合治疗",
            "治疗周期：1-3个月",
            "治愈率：85% ",
            "治疗费用：病情轻重程度不同，费用有所差别，市三甲医院一般约（5000——15000元）",
            "饮食中应有适当蛋白质，常吃些蛋清、瘦肉、鱼类和各种豆类及豆制品，以供给身体所需要的氨其酸。禁忌烟、酒、生蒜、芥菜等辛辣食物。"
        ]
    },
    "cause_info": "感染（60%）：中耳炎，乳突炎，鼻窦炎，颅骨骨髓炎及颅内静脉窦炎等化脓性感染病灶可直接向脑内蔓延，形成脑脓肿，其中以慢性中耳炎，乳突炎导致的脑脓肿最为多见，称为耳源性脑脓肿，约占全部脑脓肿的50%～66%，但由于近年来不少中耳炎，乳突炎得到及时的根治，耳源性脑脓肿的比例已明显减少，耳源性脑脓肿多为慢性中耳炎，乳突炎并胆脂瘤急性发作导致脑脓肿，其感染途径多经鼓室盖或鼓窦波及颅内颞叶的中后部，约占耳源性脑脓肿的2/5，另一部分经乳突内侧硬脑膜板波及小脑外侧上部，尤其儿童乳突骨质较薄，感染易经Trautman三角区(即岩上窦下方，面神经管上方，乙状窦前方，三者形成的三角)累及小脑，但小儿鼓室及乳突尚未发育良好，故小儿耳源性脑脓肿少见，小脑脓肿约占耳源性脑脓肿的1/3，耳源性脑脓肿亦可经静脉逆行转移到远隔部位，如额，顶，枕叶，甚至偶有转移至对侧脑部，耳源性脑脓肿多为单发，常见致病菌以变形杆菌及厌氧菌为主，厌氧菌以链球菌居多，其次为杆菌，亦可为混合性感染。由鼻窦炎引起的脑脓肿称为鼻源性脑脓肿，较少见，多发生于额叶底部，亦多为单发，偶有多发或多房性，多为混合菌感染，头皮痈疖，颅内静脉窦炎及颅骨骨髓炎所致的脑脓肿均发生在原发病灶的邻近，可发生脑脓肿及硬脑膜外，硬脑膜下或混合性脓肿，亦多为混合菌感染，也可能为真菌感染。心血管系统病变（10%）：因细菌性心内膜炎，先天性心脏病，特别是发绀型心脏病等引起的脑脓肿，称为心源性脑脓肿，婴幼儿先天性心脏病发绀型，往往有红细胞增多症和血凝功能亢进，由于病儿有动静脉血沟通，周围静脉血一旦有化脓性细菌感染即可直接传入脑内形成脓肿，经动脉播散的脓肿常位于大脑中动脉分布的脑白质或白质与皮质交界处，故好发于额，顶，颞叶;而位于面部的感染灶好发于额叶，致病菌以溶血性金黄色葡萄球菌为主。创伤（8%）：外伤或手术清创不彻底，不及时，有异物或碎骨片存留于脑内，可在数周内形成脓肿，少数可在伤后数月或数年甚至数十年才形成脓肿，一般3个月内引起的脓肿称为早期脓肿，3个月以上称为晚期脓肿，脓肿多位于外伤部位或其邻近部位，病原菌多为金黄色葡萄球菌或混合菌。其他因素（5%）：近年来因免疫功能损害引起的脑脓肿的报道日渐增多，还有一些不明原因的脑脓肿。发病机制细菌进入脑实质后，其病理变化过程大致分为三个阶段，但三者之间是一个连续变化的过程，各阶段并无明显界限之分，发展过程因病源，菌种不同以及个体情况的差异而不同。1、急性脑炎期(感染后1～3天)指早期病原菌侵入脑实质24h后，在局部出现炎性细胞浸润，病灶中心有坏死，病灶周围血管外膜鞘有炎性细胞渗出，局灶脑组织破坏，继而液化，可形成多个液化灶，病灶周围白质出现水肿，附近脑膜也可出现炎症反应，但部位不一定与病灶部位相对应，此期临床上除局灶症状，全身炎症反应外，也可有脑膜刺激症状，并可出现脑脊液的炎症改变等。2、化脓期脑实质内炎性病灶进一步坏死，液化，融合形成脓液，逐渐扩大形成脓腔，根据病灶范围可形成单发或多房或多发脓腔，此阶段脓腔周围有胶质细胞增生或炎性肉芽组织形成，周围的脑组织可有水肿反应，但脓肿壁尚未完全形成，由于炎症开始局限，全身感染症状也趋于好转，但局灶占位效应也趋向明显。3、脓肿包膜形成期此期炎症进一步局限化，即脓肿周围包膜形成，包膜内层主要为脓细胞和变性的白细胞，中层为纤维组织增生的肉芽组织，外层为胶质细胞和胶质纤维，早期形成的为薄层包膜，进一步逐渐形成明显的脓肿包膜，脓肿多为单发，但也可以是多房，散在不同部位的多发脓肿少见，包膜形成的快慢取决于多种因素，如致病菌种类，毒性，对抗生素的反应及个人机体抵抗力的强弱，脓肿所在部位等，如耳源性脑脓肿，致病菌多为变形杆菌，金黄色葡萄球菌，易形成包膜，形成时间也短，若致病菌为厌氧菌，包膜形成即较困难，另外，若病灶处于脑室或脑干附近，则病情发展迅速，表现也较重，即包膜尚未形成良好，病情已危重。脓肿一旦形成即为占位病灶，脓肿周围有脑水肿，占位效应引起颅内压增高和脑组织移位，随着病情的发展，若不及时处理可导致小脑幕切迹疝或枕骨大孔疝，压迫脑干和进一步颅内压增高，导致病情急剧恶化，甚至死亡，另外由于脓液逐渐增多，脓腔压力加大，可导致脓腔破溃，使脓液扩散，引起化脓性脑膜炎或化脓性脑室炎，造成病情加剧，增加治疗难度，脑脓肿还可合并局限性脑膜反应，表现浆液性脑膜炎，蛛网膜炎，个别脑脓肿可同时合并硬脑膜下脓肿和(或)硬脑膜外脓肿等。中耳炎，乳突炎，鼻窦炎，颅骨骨髓炎及颅内静脉窦炎等化脓性感染病灶可直接向脑内蔓延，形成脑脓肿，其中以慢性中耳炎，乳突炎导致的脑脓肿最为多见，称为耳源性脑脓肿，约占全部脑脓肿的50%～66%，但由于近年来不少中耳炎，乳突炎得到及时的根治，耳源性脑脓肿的比例已明显减少，耳源性脑脓肿多为慢性中耳炎，乳突炎并胆脂瘤急性发作导致脑脓肿，其感染途径多经鼓室盖或鼓窦波及颅内颞叶的中后部，约占耳源性脑脓肿的2/5，另一部分经乳突内侧硬脑膜板波及小脑外侧上部，尤其儿童乳突骨质较薄，感染易经Trautman三角区(即岩上窦下方，面神经管上方，乙状窦前方，三者形成的三角)累及小脑，但小儿鼓室及乳突尚未发育良好，故小儿耳源性脑脓肿少见，小脑脓肿约占耳源性脑脓肿的1/3，耳源性脑脓肿亦可经静脉逆行转移到远隔部位，如额，顶，枕叶，甚至偶有转移至对侧脑部，耳源性脑脓肿多为单发，常见致病菌以变形杆菌及厌氧菌为主，厌氧菌以链球菌居多，其次为杆菌，亦可为混合性感染。由鼻窦炎引起的脑脓肿称为鼻源性脑脓肿，较少见，多发生于额叶底部，亦多为单发，偶有多发或多房性，多为混合菌感染，头皮痈疖，颅内静脉窦炎及颅骨骨髓炎所致的脑脓肿均发生在原发病灶的邻近，可发生脑脓肿及硬脑膜外，硬脑膜下或混合性脓肿，亦多为混合菌感染，也可能为真菌感染。因细菌性心内膜炎，先天性心脏病，特别是发绀型心脏病等引起的脑脓肿，称为心源性脑脓肿，婴幼儿先天性心脏病发绀型，往往有红细胞增多症和血凝功能亢进，由于病儿有动静脉血沟通，周围静脉血一旦有化脓性细菌感染即可直接传入脑内形成脓肿，经动脉播散的脓肿常位于大脑中动脉分布的脑白质或白质与皮质交界处，故好发于额，顶，颞叶;而位于面部的感染灶好发于额叶，致病菌以溶血性金黄色葡萄球菌为主。外伤或手术清创不彻底，不及时，有异物或碎骨片存留于脑内，可在数周内形成脓肿，少数可在伤后数月或数年甚至数十年才形成脓肿，一般3个月内引起的脓肿称为早期脓肿，3个月以上称为晚期脓肿，脓肿多位于外伤部位或其邻近部位，病原菌多为金黄色葡萄球菌或混合菌。近年来因免疫功能损害引起的脑脓肿的报道日渐增多，还有一些不明原因的脑脓肿。发病机制细菌进入脑实质后，其病理变化过程大致分为三个阶段，但三者之间是一个连续变化的过程，各阶段并无明显界限之分，发展过程因病源，菌种不同以及个体情况的差异而不同。1、急性脑炎期(感染后1～3天)指早期病原菌侵入脑实质24h后，在局部出现炎性细胞浸润，病灶中心有坏死，病灶周围血管外膜鞘有炎性细胞渗出，局灶脑组织破坏，继而液化，可形成多个液化灶，病灶周围白质出现水肿，附近脑膜也可出现炎症反应，但部位不一定与病灶部位相对应，此期临床上除局灶症状，全身炎症反应外，也可有脑膜刺激症状，并可出现脑脊液的炎症改变等。2、化脓期脑实质内炎性病灶进一步坏死，液化，融合形成脓液，逐渐扩大形成脓腔，根据病灶范围可形成单发或多房或多发脓腔，此阶段脓腔周围有胶质细胞增生或炎性肉芽组织形成，周围的脑组织可有水肿反应，但脓肿壁尚未完全形成，由于炎症开始局限，全身感染症状也趋于好转，但局灶占位效应也趋向明显。3、脓肿包膜形成期此期炎症进一步局限化，即脓肿周围包膜形成，包膜内层主要为脓细胞和变性的白细胞，中层为纤维组织增生的肉芽组织，外层为胶质细胞和胶质纤维，早期形成的为薄层包膜，进一步逐渐形成明显的脓肿包膜，脓肿多为单发，但也可以是多房，散在不同部位的多发脓肿少见，包膜形成的快慢取决于多种因素，如致病菌种类，毒性，对抗生素的反应及个人机体抵抗力的强弱，脓肿所在部位等，如耳源性脑脓肿，致病菌多为变形杆菌，金黄色葡萄球菌，易形成包膜，形成时间也短，若致病菌为厌氧菌，包膜形成即较困难，另外，若病灶处于脑室或脑干附近，则病情发展迅速，表现也较重，即包膜尚未形成良好，病情已危重。脓肿一旦形成即为占位病灶，脓肿周围有脑水肿，占位效应引起颅内压增高和脑组织移位，随着病情的发展，若不及时处理可导致小脑幕切迹疝或枕骨大孔疝，压迫脑干和进一步颅内压增高，导致病情急剧恶化，甚至死亡，另外由于脓液逐渐增多，脓腔压力加大，可导致脓腔破溃，使脓液扩散，引起化脓性脑膜炎或化脓性脑室炎，造成病情加剧，增加治疗难度，脑脓肿还可合并局限性脑膜反应，表现浆液性脑膜炎，蛛网膜炎，个别脑脓肿可同时合并硬脑膜下脓肿和(或)硬脑膜外脓肿等。",
    "prevent_info": "脑脓肿的发生率和死亡率仍较高，在抗生素应用前，死亡率高达60～80%，40～70年代由于抗生素应用和诊治方法提高，死亡率降为25～40%，CT应用后，死亡率降低不显著，仍为15～30%，这与本病(特别血源性)早期难被发现，当病人来诊时，脓肿已属晚期，一般手术死亡率与术前病人意识有关，清醒者为10～20%，昏迷者为60～80%，各种疗法都有程度不等的后遗症，如偏瘫，癫痫，视野缺损，失语，精神意识改变，脑积水等，因此，脑脓肿的处理应防重于治，并重视早期诊断和治疗，例如重视对中耳炎，肺部感染及其它原发病灶的根治，以期防患于未然。",
    "symptom_info": [
        [
            "恶心",
            "表情淡漠",
            "发绀",
            "新生儿中性粒细胞增多",
            "毒血症",
            "败血症",
            "乏力",
            "新生儿两眼上翻凝视",
            "我要提问"
        ],
        [
            "脑脓肿的临床表现可因脓肿形成的快慢，大小，部位与病理发展阶段的不同而不同，通常有以下四方面表现。1、急性感染及全身中毒症状一般病人多有原发病灶感染史，经过长短不同的潜伏期即出现脑部症状及全身表现，一般发病急，出现发热，畏寒，头痛，恶心，呕吐，乏力，嗜睡或躁动，肌肉酸痛等，检查有颈部抵抗感，克氏征及布氏征阳性，周围血象增高，这些症状可持续1～2周，但也可长达2～3个月，症状轻重不等，经抗生素等治疗，部分病人可痊愈，部分感染局灶化，全身感染中毒症状逐渐缓解，而局灶定位症状及颅内压增高症状则逐渐明显，若这组症状不明显，可视为潜伏期，持续时间可长达数周或数月，甚至数年。2、颅内压增高症状颅内压增高症状可在急性脑炎阶段出现，随着脓肿形成和逐渐增大，症状也进一步加重，头痛，呕吐，视盘水肿是其三大主征，头痛多在患侧，幕下脓肿则以枕部及额部疼痛为主，并牵涉至颈项痛，疼痛多为持续性，并有阵发性加重，往往早晨或用力时加重，呕吐可为喷射性，小脑脓肿头痛更明显，头痛加重时，呕吐也随之加重，检查眼底可有不同程度的视盘水肿，严重时可有视网膜出血及渗出，在无CT检查前视盘水肿发生率高达50%～80%，随着检查手段的提高和早期诊断，治疗，视盘水肿比例也有所下降，其他尚有代偿性脉搏缓慢，血压升高，呼吸缓慢，病人也可有不同程度的精神和意识障碍，如表情淡漠，反应迟钝，嗜睡，烦躁不安等，若出现昏迷已是晚期。3、局灶定位征根据脓肿病灶的部位，大小，性质不同可出现相应的神经定位体征，如累及主侧半球，可出现各种失语，如累及运动，感觉中枢及传导束，则产生对侧不同程度的中枢性偏瘫和偏侧感觉障碍，也可因运动区等受刺激而出现各种癫痫发作，影响视路可出现双眼不同程度的同向对侧偏盲，额叶受累常出现性格改变，情绪和记忆力等障碍，小脑脓肿常出现水平性眼球震颤，共济失调，强迫头位，Romberg征阳性等局限性体征，脑干脓肿可出现各种脑神经损伤和长束征的脑干损害特有的复杂征象，罕见的垂体脓肿可出现垂体腺功能减退等改变，非主侧半球的颞叶和额叶，脓肿则定位征不明显。4、危象当脓肿发展到一定程度，尤其颞叶，小脑脓肿容易发生脑疝，一旦出现脑疝，必须进行紧急处理，是神经外科常见的急症之一，如处理不及时，可危及生命，另一危象即脓肿发生破溃，破溃的脓液可进入脑室或蛛网膜下腔，形成急性化脓性脑室炎和脑膜炎，患者可突发高热，昏迷，脑膜刺激症状或癫痫发作，血常规检查白细胞和中性粒细胞升高，脑脊液检查可呈脓性脑脊液，处理复杂困难。"
        ]
    ],
    "inspect_info": [
        "脑脊液透明度",
        "神经系统检查",
        "颅脑CT检查",
        "脑脊液一般性状检查",
        "脑电图弥漫性慢波",
        "脑脊液蛋白定量",
        "颅脑MRI检查",
        "血常规",
        "脑脊液细菌培养",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物抗菌治疗，连续的影像学检查，外科手段的综合治疗",
        "治疗周期": "1-3个月",
        "治愈率": "85%",
        "治疗费用": "病情轻重程度不同，费用有所差别，市三甲医院一般约（5000——15000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "芝麻",
            "莲子"
        ],
        "bad": [
            "鹿肉",
            "白酒",
            "白扁豆",
            "虾皮"
        ],
        "recommand": [
            "雪菜牛肉粥",
            "芹菜牛肉粥",
            "海带扒冻豆腐",
            "绿豆海带粥",
            "白萝卜油菜汁",
            "油菜丝炒面",
            "黄瓜拌绿豆芽",
            "炒绿豆芽"
        ]
    },
    "drug_info": []
}