{
    "url": "http://jib.xywy.com/il_sii/gaishu/9008.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "心脏瓣膜病"
        ],
        "name": "心脏瓣膜病",
        "desc": [
            "心脏瓣膜疾病在我国是一种常见的心血管疾病，是因不同病因导致的心脏瓣膜开放或关闭功能异常。在发展中国家，风湿热导致的瓣膜损害是最为常见原因之一。随着人口老龄化加重，老年性退行性和钙化性瓣膜病以及冠心病心肌缺血后引起的瓣膜病变也越来越常见。另外，先天性瓣膜病和感染性心内膜炎也是心脏瓣膜病的常见病因。这些瓣膜病变不但危害生命安全、影响生活质量，同时给家庭和社会带来沉重的负担和压力，因此需要全社会人群不断重视和提高对这种疾病的认识。要了解心脏瓣膜疾病，先从心脏的结构谈起。人体的心脏分为左心房、左心室和右心房、右心室四个心腔，两个心房分别和两个心室相连，两个心室和两个大动脉相连。心脏瓣膜就生长在心房和心室之间、心室和大动脉之间，起到单向阀门的作用，帮助血流单方向运动。人体的四个瓣膜分别称为二尖瓣、三尖瓣、主动脉瓣和肺动脉瓣。这些瓣膜如果出现了病变，就会影响血流的运动，血液会随着心脏舒张或收缩出现倒流或前向血流受阻，从而造成心脏功能异常，病人则出现活动后胸闷、气急等症状，随着心脏功能损害的进一步加重，最终导致心功能衰竭，病人症状进一步加重，活动耐力严重受限并伴随浮肿。心脏瓣膜病包括瓣膜关闭不全或狭窄，以及两者并存，诊断和鉴别诊断主要依赖于彩色多普勒心脏超声检查。治疗以外科手术为主，药物治疗仅能缓解症状，并不能达到根本性的治疗效果。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：急性肺水肿急性心力衰竭慢性心力衰竭心力衰竭感染性心内膜炎",
            "就诊科室：内科  心内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：外科治疗达90%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "疾病因素（35%）1、风湿热：是一种常见的反复发作的急性或慢性身性结缔组织炎症，主要累及心脏、关节、中枢神经系统、皮肤和皮下组织。临床表现以心脏炎和关节炎为主，可伴有发热、毒血症、皮疹、皮下小结、舞蹈病等。急性发作时通常以关节炎较为明显，但在此阶段风湿性心脏炎可造成病人死亡。急性发作后常遗留轻重不等的心脏损害，尤以瓣膜病变最为显著，形成慢性风湿性心脏病或风湿性瓣膜病。2、黏液变性：黏液样变常见于间叶组织肿瘤、动脉粥样硬化斑块、风湿病灶和营养不良的骨髓和脂肪组织等。如风湿性心内膜炎，二尖瓣或者二尖瓣及主动脉瓣受累，发生黏液样变和纤维素性坏死，浆液渗出和炎性浸润。3、缺血性坏死：缺血性坏死的特征性病理学改变是由于血液供应受阻而导致的骨细胞死亡，缺血性坏死的严重程度取决于循环系统的受损程度。感染和创伤（25%）各种感染和创伤可引起单个瓣膜病变，也可以引起多个瓣膜病变。瓣膜病变的类型通常是狭窄或者关闭不全。一旦出现狭窄和或关闭不全，便会妨碍正常的血液流动，增加心脏负担，从而引起心脏功能损害，导致心力衰竭。先天性因素（25%）如三尖瓣闭锁是一种发绀型先天性心脏病，发病率占先天性心脏病的1%～5%，指胎儿在子宫内发生的结构或染色体异常。1、风湿热：是一种常见的反复发作的急性或慢性身性结缔组织炎症，主要累及心脏、关节、中枢神经系统、皮肤和皮下组织。临床表现以心脏炎和关节炎为主，可伴有发热、毒血症、皮疹、皮下小结、舞蹈病等。急性发作时通常以关节炎较为明显，但在此阶段风湿性心脏炎可造成病人死亡。急性发作后常遗留轻重不等的心脏损害，尤以瓣膜病变最为显著，形成慢性风湿性心脏病或风湿性瓣膜病。2、黏液变性：黏液样变常见于间叶组织肿瘤、动脉粥样硬化斑块、风湿病灶和营养不良的骨髓和脂肪组织等。如风湿性心内膜炎，二尖瓣或者二尖瓣及主动脉瓣受累，发生黏液样变和纤维素性坏死，浆液渗出和炎性浸润。3、缺血性坏死：缺血性坏死的特征性病理学改变是由于血液供应受阻而导致的骨细胞死亡，缺血性坏死的严重程度取决于循环系统的受损程度。各种感染和创伤可引起单个瓣膜病变，也可以引起多个瓣膜病变。瓣膜病变的类型通常是狭窄或者关闭不全。一旦出现狭窄和或关闭不全，便会妨碍正常的血液流动，增加心脏负担，从而引起心脏功能损害，导致心力衰竭。如三尖瓣闭锁是一种发绀型先天性心脏病，发病率占先天性心脏病的1%～5%，指胎儿在子宫内发生的结构或染色体异常。",
    "prevent_info": "专业指导以风湿性心脏病为例，风湿性心脏病的预防，首先应着重预防风湿热的发生，使心脏瓣膜病根本无发病的基础。一旦瓣膜损害已经形成，仍应积极控制和预防风湿活动，控制症状，改善心功能，以免病变加重。1.防治链球菌感染要注意居住卫生，对猩红热、急性扁桃体炎、咽炎、中耳炎和淋巴结炎等急性链球菌感染，应予积极彻底治疗，以避免风湿热的发作。风湿热的反复发作，会加重心脏瓣膜的损害。2.劳逸结合适当的运动和体力劳动可增加心脏的代偿能力，没有出现呼吸困难等症状的患者.，可以照常工作和生活，但是要避免剧烈的运动和重体力劳动。休息可以减轻心脏负担，是防治本病的必要措施，患者病情发作时要根据症状和医生的嘱咐，不同程度地限制体力活动，甚至完全卧床，直到心功能改善为止。3.稳定心神不少风湿性心脏病患者精神紧张，情绪激动时，会突然发生心动过速，增加心脏负担，造成心功能不全，因而要宽心平气，淡泊守神。4.合理饮食(1)风湿性心脏病易发生水肿，因而必须限制食盐的摄入量，防止水肿加重，防止心脏负担增加，一般来说，风心病患者每天食盐的摄入量在1一，5克之间较为合适。(2)减少高脂肪饮食：商脂肪饮食摄入后不易消化，会增加心脏负担，有的还会发生心律失常，所以要少用或不用高脂肪饮食。(3)与限制食盐道理相同，风心病患者应少吃含钠丰富的食品如香蕉等，以免引发肺水肿。(4)缓进饮料：一次喝大量的水、茶、汤、果子汁、汽水或其他饮料时，会迅速增加血容量，进而增加心脏负担。因此进食饮料不要太多，最好一次不超过500毫升。需要多喝水时，分成几次喝，每次少一点，相隔时间长一些。(5)戒刺激性食饮和兴奋性药物：辣椒、生姜、胡椒、烟、酒和大量饮浓茶，服咖啡因、苯丙胺等兴奋药对心脏也会带来负担，在风心病患者心功能不佳时，尤当注意。",
    "symptom_info": [
        [
            "劳力性呼吸困难",
            "小指半月甲呈粉红色",
            "心悸",
            "胸闷憋气",
            "心脏杂音",
            "劳累后胸痛",
            "心动过速",
            "我要提问"
        ],
        [
            "临床表现从临床表现来看，瓣膜性心脏病患者最容易出现活动后疲乏和倦怠，活动耐力明显减低，稍作运动便出现呼吸窘迫(即劳力性呼吸困难)，严重者夜间频发阵发性呼吸困难甚至无法平卧休息。部分患者(特别是二尖瓣狭窄人群)会在胸闷、憋喘的同时伴有呼吸道出血，轻者痰中伴有血丝，重者一次性咯出大量鲜血。此外，长时间的肺部淤血可导致患者频繁罹患支气管炎，特别在冬季尤为高发。而对于某些患者(特别是主动脉瓣狭窄)，常常会感到在活动后出现头晕或眩晕，并且随着年龄的增长，心前区不适或心绞痛症状的发生日益频繁。另外，部分人群虽无上述典型表现，但如果近期出现心悸、存在既往血栓栓塞、胃肠道出血、皮肤瘀点或瘀斑以及不明原因发热等病史，也为诊断瓣膜性心脏疾病提供了重要的线索而不应予以忽视。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心音图检查",
        "多普勒超声心动图",
        "心血管MRI检查",
        "心脏血管超声检查"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "外科治疗达90%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000 —— 100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}