{
    "url": "http://jib.xywy.com/il_sii/gaishu/9009.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "慢性肾功能不全"
        ],
        "name": "慢性肾功能不全",
        "desc": [
            "慢性肾功能不全又称慢性肾功能衰竭(简称慢性肾衰，CRF)，是指各种原因造成的慢性进行性肾实质损害，致使肾脏明显萎缩，不能维持其基本功能，临床出现以代谢产物潴留，水、电解质、酸碱平衡失调，全身各系统受累为主要表现的临床综合征，也称为尿毒症。主要病因有原发性肾小球肾炎、慢性肾盂肾炎、高血压肾小动脉硬化、糖尿病肾病、继发性肾小球肾炎、肾小管间质病变、遗传性肾脏疾病以及长期服用解热镇痛剂及接触重金属等。肾功能不全代偿期，血肌酐(Scr)133～177umol/L，因肾脏代偿能力大，因此临床上肾功能虽有所减退，但其排泄代谢产物及调节水、电解质平衡能力仍可满足正常需要，临床上并不出现症状，肾功能化验也在正常范围或偶有稍高现象。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：高血压贫血心力衰竭心包炎心肌病骨折",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：终身对症治疗",
            "治愈率：无有效治疗方式 ",
            "治疗费用：根据不同医院，收费标准不一致，每年市三甲医院约（10000-30000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "慢性肾小球肾炎（20%）：如IGA肾病、膜增殖性肾小球肾炎；局灶节段性硬化性肾小球肾炎和系膜增殖性肾小球肾炎等。当肾单位破坏至一定数量，剩下的健存肾单位的代谢废物排泄负荷增加，代偿性发生肾小球毛细血管的高灌注、高压力和高滤过，引起肾小球上皮细胞足突融合，肾小球内皮细胞损伤，肾小球通透性增加，形成恶性循环，使肾功能不断恶化，导致肾衰竭。肌酐异常（30%）：如糖尿病肾病、痛风性肾病及淀粉样变性肾病等；由糖尿病导致的慢性肾衰几乎占到27%，肌酐水平远远高于正常值范围，对心脏有不同程度的损伤。血管性病变（20%）：如高血压病、肾血管性高血压、肾小动脉硬化症等。遗传因素（3%）：如多囊肾、Alport综合征等。感染（5%）：如慢性肾盂肾炎、肾结核等。全身系统性病变（3%）：如狼疮性肾炎、血管炎肾脏损害、多发性骨髓瘤等。毒性物质（3%）：如镇痛剂性肾病、重金属中毒性肾病等.梗阻性病变（5%）：如输尿管梗阻；反流性肾病、尿路结石等等。　　如IGA肾病、膜增殖性肾小球肾炎；局灶节段性硬化性肾小球肾炎和系膜增殖性肾小球肾炎等。当肾单位破坏至一定数量，剩下的健存肾单位的代谢废物排泄负荷增加，代偿性发生肾小球毛细血管的高灌注、高压力和高滤过，引起肾小球上皮细胞足突融合，肾小球内皮细胞损伤，肾小球通透性增加，形成恶性循环，使肾功能不断恶化，导致肾衰竭。如糖尿病肾病、痛风性肾病及淀粉样变性肾病等；由糖尿病导致的慢性肾衰几乎占到27%，肌酐水平远远高于正常值范围，对心脏有不同程度的损伤。如高血压病、肾血管性高血压、肾小动脉硬化症等。如多囊肾、Alport综合征等。如慢性肾盂肾炎、肾结核等。如狼疮性肾炎、血管炎肾脏损害、多发性骨髓瘤等。如镇痛剂性肾病、重金属中毒性肾病等.如输尿管梗阻；反流性肾病、尿路结石等等。　　",
    "prevent_info": "第一，要有合理的蛋白质摄入量。人体内的代谢产物主要来源于饮食中的蛋白质成分，因此，为了减轻残存的肾的工作负担，蛋白质摄入量必须和肾脏的排泄能力相适应。比如，当血肌酐为170～—440微摩尔/升时，蛋白质以每天每公斤体重0.6克为宜，有大量蛋白尿者，每丢失1克尿蛋白，可额外补充1.5克蛋白质。当血肌酐超过440微摩尔/升时，蛋白质的摄入量应进一步减少，以每天总量不超过30克为好。但是，必须强调的是如果一味追求限制蛋白质摄入，将会导致病人出现营养不良，体质下降，效果并不好。第二，为了使摄入的蛋白质获得最大利用，不让其转化为能量消耗掉，在采取低蛋白质饮食的同时，还必须补充能量。每日每公斤体重至少35千卡的热量，主要由糖供给，可吃水果、蔗糖制品、巧克力、果酱、蜂蜜等。第三，值得注意的是有一些食物虽符合前面的条件，如蛋黄、肉松、动物内脏、乳制品、骨髓等，但由于它们的含磷量较高而不宜食用，因为磷的贮留可促使肾脏的功能进一步恶化。为减少食物中的含磷量，食用鱼、肉、土豆等，都应先水煮弃汤后再进一步烹调。第四，食盐量应视病情而定，如有高血压、水肿者，宜用低盐饮食，每日2克盐。第五，经过肾脏排泄的药物也有可能损伤肾脏，如庆大霉素、磺胺类抗生素、青霉素等、消炎痛、扑热息痛，以及激素、造影剂等。",
    "symptom_info": [
        [
            "蛋白尿",
            "少尿",
            "食欲不振",
            "多尿",
            "体内水钠潴留",
            "氮质血症",
            "代谢性酸中毒",
            "脱水",
            "肾性骨质软化",
            "血尿",
            "我要提问"
        ],
        [
            "肾功能不全第一期，肾功能不全代偿期，血肌酐(Scr)133～177umol/L，因肾脏代偿能力大，因此临床上肾功能虽有所减退，但其排泄代谢产物及调节水、电解质平衡能力仍可满足正常需要，临床上并不出现症状，肾功能化验也在正常范围或偶有稍高现象。肾功能不全第二期，肾功能不全失代偿期（又称肾功能不全氮质血症期），血肌酐(Scr)177～443umol/L，肾小球硬化纤维化数量增多，约损伤60%-75%，肾脏排泄代谢废物时已有一定障碍，血肌酐尿素氮偏高或超出正常值。病人出现贫血，疲乏无力，体重减轻，精神不易集中等，但常被忽视。若有失水、感染、出血等情形，则病情进展将加速。肾小球病变：肾功能不全第三期，肾功能衰竭期，血肌酐(Scr)443-707umol/L，肾小球硬化、肾小管-间质纤维化、肾血管纤维化，导致肾脏功能损伤严重，贫血明显、夜尿增多、血肌酐、血尿素氮上升明显，并常有酸中毒，此期如不加系统正规治疗，将发展到终末期肾病，治疗难度更大。肾功能不全第四期，尿毒症期或肾功能不全终末期，血肌酐（Scr）>707umoll/L。肾功能不全尿毒症期患者是肾小球损伤超过95%，有严重临床症状，如剧烈恶心、呕吐，尿少，浮肿，恶性高血压，重度贫血，皮肤瘙痒，口有尿臊味等。　"
        ]
    ],
    "inspect_info": [
        "肾脏CT检查",
        "核磁共振成像(MRI)",
        "肾血流量（RPF）",
        "尿透明度",
        "",
        "胍基化合物",
        "血液生化六项检查",
        "血小板计数（PLT）",
        "尿液透明度（UCI）"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "终身对症治疗",
        "治愈率": "无有效治疗方式",
        "治疗费用": "根据不同医院，收费标准不一致，每年市三甲医院约（10000-30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}