{
    "url": "http://jib.xywy.com/il_sii/gaishu/901.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "脑梗塞"
        ],
        "name": "脑梗塞",
        "desc": [
            "脑梗塞（脑梗、缺血性脑卒中）是指由于脑部血液供应障碍、缺血、缺氧引起的局限性脑组织的缺血性坏死或脑软化，脑梗死的临床常见类型有脑血栓形成、腔隙性梗死和脑栓塞等，脑梗死占全部脑卒中的80%。与其相关性较大的几个疾病是：糖尿病、肥胖、高血压、风湿性心脏病、心律失常、各种原因的脱水、各种动脉炎、休克、血压下降过快过大等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.12%",
            "易感人群：好发于老年人  ",
            "传染方式：无传染性",
            "并发症：褥疮脑梗死",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "多吃上结含碘丰富的食物，多吃一些富含纤维的食物,饮食中适当补充蛋白质。"
        ]
    },
    "cause_info": "心源性疾病（50%）：占60%~75%， 常见病因为慢性心房颤动，栓子主要来源是风湿性心瓣膜病，心内膜炎赘生物及附壁血栓脱落等，以及心肌梗死，心房粘液瘤，心脏手术，心脏导管，二尖瓣脱垂和钙化，先天性房室间隔缺损(静脉反常栓子)等。非心源性疾病（5%）：如动脉粥样硬化斑块脱落，肺静脉血栓或凝块，骨折或手术时脂肪栓和气栓，血管内治疗时血凝块或血栓脱落等，颈动脉纤维肌肉发育不良(女性多见)，肺感染，败血症，肾病综合征的高凝状态等可引起脑栓塞。栓子来源不明的栓子（30%）：约30%的脑栓塞。占60%~75%， 常见病因为慢性心房颤动，栓子主要来源是风湿性心瓣膜病，心内膜炎赘生物及附壁血栓脱落等，以及心肌梗死，心房粘液瘤，心脏手术，心脏导管，二尖瓣脱垂和钙化，先天性房室间隔缺损(静脉反常栓子)等。如动脉粥样硬化斑块脱落，肺静脉血栓或凝块，骨折或手术时脂肪栓和气栓，血管内治疗时血凝块或血栓脱落等，颈动脉纤维肌肉发育不良(女性多见)，肺感染，败血症，肾病综合征的高凝状态等可引起脑栓塞。约30%的脑栓塞。",
    "prevent_info": "脑梗塞日常预防控制体重。肥胖是脑梗塞的危险因素，应通过控制饮食(尤其是高能量的食物)和体育锻炼控制体重。膳食营养要均衡，多吃蔬菜、水果和谷类食品，减少饱和脂肪酸和胆固醇的摄入，食盐摄入每天控制在6克以下。坚持锻炼能降低20%的复发危险，每天至少进行30分钟中度体力活动，例如散步、慢跑、太极拳、骑自行车等，每周5-7次。另外，调整自己的心态，正确对待自己和他人，尽量保持积极、豁达、轻松的心情。对于有抑郁倾向者应加用抗抑郁药物治疗。健康教育1.对于高血压患者，应将血压控制在一个合理水平。因为血压过高，易使脑内微血管瘤及粥样硬化的小动脉破裂出血;而血压过低，脑供血不全，微循环淤滞时，易形成脑梗死。所以应防止引起血压急骤降低，脑血流缓慢，血黏度增加，以及血凝固性增高的各种因素。2.积极治疗短暂性脑缺血发作。3.讲究精神心理卫生，许多脑梗死的发作，都与情绪激动有关。4.注意改变不良生活习惯，适度的体育活动有益健康。避免不良嗜好如吸烟、酗酒、暴饮、暴食。要以低脂肪低热量，低盐饮食为主，并要有足够优质的蛋白质、维生素、纤维素及微量元素。饮食过饱不利于健康，霉变的食品、咸鱼、冷食品，均不符合食品卫生的要求，要禁食。5.当气温骤变，气压、温度明显变化时，由于中老年人特别是体弱多病者，多半不适应而患病，尤其是严寒和盛夏时老年人适应能力差，免疫能力降低，发病率及死亡率均比平时高，所以要特别小心。6.及时注意脑血管病的先兆，如突发的一侧面部或上、下肢突然感到麻木，软弱乏力，嘴歪，流口水;突然感到眩晕，摇晃不定;短暂的意识不清或嗜睡等。",
    "symptom_info": [
        [
            "脑干梗塞",
            "颅内压增高",
            "血管堵塞",
            "感觉障碍",
            "脑占位性病变",
            "共济失调",
            "发绀",
            "我要提问"
        ],
        [
            "1、脑栓塞可发生于任何年龄，以青壮年多见，多在活动中集骤发病，无前驱症状，局灶性神经体征在数秒至数分钟达到高峰，多表现完全性卒中，意识清楚或轻度意识糊涂，颈内动脉或大脑中动脉主干栓塞导致大面积脑梗死，可发生严重脑水肿，颅内压增高，甚至脑疝和昏迷，常见痫性发作，椎-基底动脉系统栓塞常发生昏迷，个别病例局灶性体征稳定或一度好转后又出现加重提示栓塞再发或继发出血。2、约4/5的脑栓塞发生于前循环，特别是大脑中动脉，出现偏瘫，偏身感觉障碍，失语或局灶性癫痫发作等，偏瘫以面部和上肢较重，椎基底动脉系统受累约占1/5，表现眩晕，复视，交叉瘫或四肢瘫，共济失调，饮水呛咳，吞咽困难及构音障碍等，栓子进入一侧或两侧大脑后动脉导致同向性偏盲或皮质盲，基底动脉主干栓塞导致突然昏迷，四肢瘫或基底动脉尖综合征，大多数病人伴有风心病，冠心病和严重心律失常等，或心脏手术，长骨骨折，血管内介入治疗等栓子来源，以及肺栓塞(气急，发绀，胸痛，咯血和胸膜摩擦音等)，肾栓塞(腰痛，血尿等)，肠系膜栓塞(腹痛，便血等)，皮肤栓塞(出血点或瘀斑)等体征。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑超声检查",
        "脑脊液钙调素",
        "腰椎穿刺",
        "心电图",
        "血栓调节蛋白抗原"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭翅",
            "莲子",
            "栗子（熟）"
        ],
        "bad": [
            "干腌菜",
            "白酒",
            "鸭肝",
            "葵花子仁"
        ],
        "recommand": [
            "豌豆绿豆粥",
            "海带粳米粥",
            "白果炒百合",
            "红煨海蜇头",
            "酱兔肉",
            "酱牛蹄筋",
            "木耳炒西芹",
            "素炒菠菜"
        ]
    },
    "drug_info": []
}