{
    "url": "http://jib.xywy.com/il_sii/gaishu/9010.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "风湿性心脏病"
        ],
        "name": "风湿性心脏病",
        "desc": [
            "风湿性心脏病(rheumaticheartdisease)简称风心病，是指由于风湿热活动，累及心脏瓣膜而造成的心脏病变。表现为二尖瓣、三尖瓣、主动脉瓣中有一个或几个瓣膜狭窄和(或)关闭不全。患病初期常常无明显症状，后期则表现为心慌气短、乏力、咳嗽、下肢水肿、咳粉红色泡沫痰等心功能失代偿的表现。本病多发于冬春季节，寒冷、潮湿和拥挤环境下，初发年龄多在5—15岁，复发多在初发后3—5年内。风湿性心脏病是甲组乙型溶血性链球菌感染引起的变态反应的部分表现，属于自身免疫性疾病。心脏部位的病理变化主要发生在心脏瓣膜部位。二尖瓣为最常见受累部位。瓣膜病变不论是狭窄、关闭不全或者同时存，出现明显临床症状时都需要手术治疗，对病变瓣膜进行修复或者置换。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.05%",
            "易感人群：多发生于青少年  ",
            "传染方式：无传染性",
            "并发症：心律失常感染性心内膜炎心力衰竭",
            "就诊科室：内科  心内科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）",
            "风湿性心脏病患者术后在日常生活中不要做剧烈运动。"
        ]
    },
    "cause_info": "链球菌（25%）：链球菌是一种非常普遍的致病细菌，球行的细菌以链状进行排列，通常存活在呼吸道里。这种细菌在平时的时候与人体呈一个均衡的情况，就像是卧底一样进行藏着，这也是形成风湿性心脏病的原因。二手烟（12%）：二手烟对人们的伤害特别严重，当吸入二手烟超过30分钟时，心脏病患病的几率就会超出平常人26%。所以请不要抽烟，也不要在抽烟人群的四周。精神因素（10%）：精神压力过大是最常常的察觉风心病的原因之一。精神压力大的朋友需要每天沉思20分钟，或做一些自己觉得轻松的活动，从而减少自己内心的焦虑情绪。抵抗力下降（28%）：平常细菌的繁殖与人体的抵抗力处于一个微妙的平衡状态，当抵抗力强时，不会现象出任何不良病症。当感冒、受寒、疲劳等因素导致人体的抵抗力下降时，这时的链球菌就到了活跃时期，由潜伏转为增殖，并对人体长生众多有毒物质。链球菌是一种非常普遍的致病细菌，球行的细菌以链状进行排列，通常存活在呼吸道里。这种细菌在平时的时候与人体呈一个均衡的情况，就像是卧底一样进行藏着，这也是形成风湿性心脏病的原因。二手烟对人们的伤害特别严重，当吸入二手烟超过30分钟时，心脏病患病的几率就会超出平常人26%。所以请不要抽烟，也不要在抽烟人群的四周。精神压力过大是最常常的察觉风心病的原因之一。精神压力大的朋友需要每天沉思20分钟，或做一些自己觉得轻松的活动，从而减少自己内心的焦虑情绪。平常细菌的繁殖与人体的抵抗力处于一个微妙的平衡状态，当抵抗力强时，不会现象出任何不良病症。当感冒、受寒、疲劳等因素导致人体的抵抗力下降时，这时的链球菌就到了活跃时期，由潜伏转为增殖，并对人体长生众多有毒物质。",
    "prevent_info": "1.服药：术后早期需要按时服用一些药物，主要是抗凝药、强心利尿药等。置换生物瓣需要在术后半年服用阿司匹林低强度抗凝治疗，置换机械瓣则需要终生服用抗凝药物。2.生活习惯：注意保持良好的生活习惯，少熬夜，避免劳累。3.预防感染：平时可适当锻炼，增强体质，防止感冒等呼吸道炎症，如果患有牙周炎、破溃、泌尿系感染等。应该及时就医，并主动向医生讲解自己曾接受过心脏瓣膜手术，并准确提供自己目前的用药情况。4.就医：一旦身体不适，应该在医生指导下用药，不可自己随便使用感冒药和抗生素等药物。",
    "symptom_info": [
        [
            "心脏主动脉瓣返流",
            "心悸",
            "心搏漏跳",
            "腱索断裂",
            "端坐呼吸",
            "食欲不振",
            "心动过速",
            "劳累后胸痛",
            "心力贮备减少",
            "促脉",
            "我要提问"
        ],
        [
            "临床上根据病情进展程度，主要有以下主要表现：1.活动后心悸、气促，甚至出现呼吸困难、端坐呼吸、夜间不能平卧；2.轻微活动或劳累后就出现咳嗽、咳痰带血丝，很容易受凉感冒；3.食欲不振，也就是说一段时间吃饭不好，胃肠道瘀血可能消化不好，出现肚子胀。尿量减少、下肢浮肿、腹胀、腹水，肝、脾肿大等；4.大部分患者出现两颧及口唇呈紫红色，即\"二尖瓣面容\"；5.心悸常常因为房颤或心率失常所致，快速房颤导致患者自觉不适，甚至呼吸困难或使之加重，从而促使患者就医。房颤也是导致患者出现心房血拴甚至出现脑卒中的主要原因；6.胸痛，单纯瓣膜病导致的胸痛一般使用硝酸甘油无效。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "心血管MRI检查",
        "多普勒超声心动图",
        "抗链球菌溶血素“O”试验",
        "心音图检查",
        "抗链球菌激酶试验",
        "梅毒血清反应的假阳性"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡肝",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "鸭血(白鸭)",
            "杏仁",
            "绿豆",
            "腐竹"
        ],
        "recommand": [
            "紫菜芙蓉汤",
            "紫菜豆腐肉片汤",
            "紫菜粥",
            "黄瓜拌绿豆芽",
            "清炒绿豆芽",
            "绿豆芽拌海带",
            "白果莲子粥",
            "水晶莲子"
        ]
    },
    "drug_info": []
}