{
    "url": "http://jib.xywy.com/il_sii/gaishu/9011.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "心脏病"
        ],
        "name": "心脏病",
        "desc": [
            "心脏病(heart disease)是心脏疾病的总称，包括风湿性心脏病、先天性心脏病、高血压性心脏病、冠心病、心肌炎等各种心脏病。一、先天性心脏病1.可能由于母亲在怀孕早期的疾病或服用的药物有关。2.与遗传有关。二、后天性心脏病1.冠状动脉心脏病：抽烟及糖尿病，高血压等导致血管硬化狭窄，使血流受阻，易使心肌缺氧而受损。2.高血压性心脏病：动脉性高血压导致左心室肥大，肺高压症导致右心室肥大。三、风湿性心脏病：慢性风湿性心脏病主要在风湿热感染后，心脏瓣膜逐渐病变所导致之异常。四、肺性心脏病：因慢性支气管炎，肺气肿等导致肺动脉高血压症，使得右心室肥大或衰竭。五、心肌病：新陈代谢或荷尔蒙异常的心肌变化等，有时酗酒，药物亦导致心肌变化。六、心脏肿瘤：大多为良性肿瘤，以黏液瘤为最常见，原发性心脏恶性肿瘤很少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心力衰竭脑梗塞",
            "就诊科室：内科  心内科",
            "治疗方式：手术治疗 介入治疗 药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——60000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "胆固醇（20%）：胆固醇过高，患心脏疾病的机会比普通人多三倍，因为体内过多的胆固醇会积聚在血管内，使血管日渐狭窄，妨碍血液流通。吸烟（15%）：吸烟人士比普通人的机会多两倍半，原因是香烟中的尼古丁或烟草化学物质会损害心脏血管,若血管出现裂痕，胆固醇便会积聚起来。血压（10%）：血压高，比常人的机会多两倍半，血压高会使到血管收缩。糖尿病（10%）：糖尿病女性患者有心脏病的机会比一般人多一倍,男性多百分之五十。肥胖（15%）：过分肥胖，因为肥胖引致血压高，血脂肪过高,糖尿病,而这些疾病又会诱发心脏病。情绪（10%）：生活紧张，神经紧张令心律失常,内分泌失调，影响心跳,刺激心脏病发，正常的心脏比拳头大一点，透过循环系统不停泵送血液。心脏每天平均跳十万次，泵送约二千加仑的血液来回体内。若以七十岁的寿命来计算，心跳可达二十五亿次。胆固醇过高，患心脏疾病的机会比普通人多三倍，因为体内过多的胆固醇会积聚在血管内，使血管日渐狭窄，妨碍血液流通。吸烟人士比普通人的机会多两倍半，原因是香烟中的尼古丁或烟草化学物质会损害心脏血管,若血管出现裂痕，胆固醇便会积聚起来。血压高，比常人的机会多两倍半，血压高会使到血管收缩。糖尿病女性患者有心脏病的机会比一般人多一倍,男性多百分之五十。过分肥胖，因为肥胖引致血压高，血脂肪过高,糖尿病,而这些疾病又会诱发心脏病。生活紧张，神经紧张令心律失常,内分泌失调，影响心跳,刺激心脏病发，正常的心脏比拳头大一点，透过循环系统不停泵送血液。心脏每天平均跳十万次，泵送约二千加仑的血液来回体内。若以七十岁的寿命来计算，心跳可达二十五亿次。",
    "prevent_info": "预防措施第一、减肥。肥胖者患心脏病的比例远远高于正常体重的人，特别是“苹果形”身材(腰臀肥胖)的人更危险。只要老人减肥3—5公斤，心脏状况就会有很大改善。同时，专家告诫较胖的老人，不要指望自己一下子变成超级模特，要通过平衡饮食和锻炼逐渐达到减肥的目的。第二、少吃蛋黄。一个普通大小的蛋黄约含胆固醇200毫克。老人胆固醇较高的话，一周最多只能吃两个蛋黄。第三、多运动。每天适度运动20分钟，可使患心脏病的几率减少30%，快走的效果最好。第四、戒烟。吸烟者患心脏病的比例是不吸烟者的两倍。研究发现，戒烟2—3年后，患心脏病的风险就会降至与不吸烟者一样的水平。第五、注意饮食。平时生活中坚持吃低脂肪食品，如瘦肉和低脂乳制品等。第六、适量饮酒。1周喝3—9杯酒为适量，对心脏有好处。但要注意别贪杯，因为饮酒过度会引发心脏病。第七、当心糖尿病。有糖尿病的人患心脏病的比例是其他人的4倍。因此，老人要定期体检，对糖尿病“早发现，早治疗”。第八、控制情绪。脾气暴躁，遇到突发事件不能控制自己，也容易诱发心脏病。",
    "symptom_info": [
        [
            "胸痛伴胸闷、心悸",
            "劳力性呼吸困难",
            "心悸",
            "浮肿",
            "劳累后胸痛",
            "卵圆窝未闭",
            "小指不明原因痛",
            "心动过速",
            "心脏杂音",
            "心肾阳虚"
        ],
        [
            "一.冠心病临床分为隐匿型、心绞痛型、心肌梗死型、心力衰竭型(缺血性心肌病)、猝死型五个类型。其中最常见的是心绞痛型，最严重的是心肌梗死和猝死两种类型。二.风湿性二尖瓣狭窄病程历时较久的病人常呈现颧颊部潮红，口唇轻度紫绀，称为二尖瓣面容，心前区可隆起，胸骨左缘可扪到右心室收缩期抬举性搏动，心浊音界可能向左扩大，听诊检查心尖区可听到二尖瓣狭窄引致的舒张中晚期隆隆样杂音，瓣口小，二尖瓣跨瓣压差大则舒张期杂音响度增大，左侧卧位时杂音最为明显，常伴有舒张期震颤，心尖区可听到第1心音亢进和瓣口开放时短促的拍击声，二尖瓣前瓣叶弹性和活动度较好者第1心音亢进和开放拍击声的响度都较明显，二尖瓣前瓣叶增厚，硬变明显，失去活动度者则心尖第1音减弱，且听不到开放拍击声，伴有关闭不全者则心尖区尚可听到收缩期杂音，常传导到腋中线。肺动脉瓣区第2音亢进，可伴有轻度分裂，肺动脉高压，肺动脉及瓣环扩大者胸骨左缘第2，3肋间第1心音之后可听到收缩期喷射音，呼气时最响，吸气时减轻或消失，有时尚可听到相对性肺动脉瓣关闭不全产生的柔和高音调吹风样舒张早中期杂音(Graham-Steell杂音)，吸气终了时增强，呼气时减弱，并有三尖瓣关闭不全者胸骨左缘第4，5肋间可听到收缩期杂音，吸气时增强，呼气和作Valsalva动作时减轻，心房颤动病例心律不规则，右心衰竭病例可查到肺底部罗音，肝肿大，下肢水肿，有时尚有腹水征，并发栓塞的病例则呈现中枢神经症状或四肢运动功能障碍。三.二尖瓣关闭不全二尖瓣关闭不全的自然病程及症状，取决于反流的严重性，左心房的顺应性及并发肺动脉高压，以及有否合并心脏及冠状动脉疾患。结合其病理生理改变，可有下述相应的症状：(1)左心室代偿期：代偿期无症状期较长。在出现左心室衰竭(左心衰)前，可有几年甚至十多年无症状期。偶有活动后因心排血量增高及心尖搏动增强引起轻度心悸。(2)左心室衰竭期：一旦发生左心衰后，病情常迅速发展。慢性二尖瓣关闭不全主要症状包括：①心排血量降低：系左心衰所致低心排血量而引起的内脏及肢体供血不足，表现为活动后疲劳、乏力、头昏等。②肺淤血症状：表现为劳力性呼吸困难。轻度肺淤血常在重体力劳动、剧烈运动时出现;中、重度肺淤血可出现阵发性夜间呼吸困难、端坐呼吸。但慢性二尖瓣关闭不全时急性肺水肿及咯血发生率较单纯二尖瓣狭窄为少见。③心悸：常因心排量减少而引起的代偿性心率增快，或因并发心律失常，如心房颤动或频发期前收缩等。④其他：A.轻、中度二尖瓣关闭不全易并发感染性心内膜炎：可有相应临床症状。B.严重左心室、左心房扩大可有左胸痛及吞咽不适感。(3)右心室衰竭期：累及右心室并右心功能不全时，可有上腹部饱胀、肝区胀痛、食欲不振、尿少、下肢水肿等。四.三尖瓣狭窄1.症状(1)单纯三尖瓣狭窄可引起右心房衰竭从而出现体循环淤血征象。①疲乏：系通过三尖瓣口血流量减少，导致心排血量减少有关。②颈部有搏动性不适感：系颈静脉明显搏动。③胃肠道淤血：致胃食欲不振、恶心、呕吐或嗳气等。(2)三尖瓣狭窄与二尖瓣病变同时存在时：三尖瓣狭窄的存在可以减轻二尖瓣狭窄引起的肺淤血症状。因此当存在二尖瓣狭窄而呼吸困难(劳力性或夜间阵发性呼吸困难)不明显时，提示有三尖瓣狭窄并存可能性。2.体征(1)心浊音界向右移位。(2)部分患者在三尖瓣区可触及舒张期细震颤。(3)听诊：①三尖瓣区舒张期杂音：于胸骨左缘第4、5肋间至胸骨中线间听到一个响度较弱、低频而柔和的舒张中、晚期隆隆样杂音，收缩期前增强不明显。杂音在深吸气末增强，称Carvallo征，由于吸气时静脉回右心血量增加，致使通过狭窄的三尖瓣口血流速率及血流量增多所致。而二尖瓣狭窄杂音在吸气时不增强，而在深呼气末增强，系肺循环回左心血量增加所致。②三尖瓣区可闻三尖瓣开瓣音：在S2后0.04～0.06s，吸气时增强。③三尖瓣区S1可亢进：当瓣膜明显钙化或活动度显著降低时，S1可不亢进。(4)巨大的颈静脉a波：系窦性心律时右心房对狭窄的三尖瓣产生的强烈收缩所致;当心房颤动时颈静脉显示明显V波。在严重肺动脉高压及右心室肥厚时，因右心室的顺应性降低，使右心房回流至右心室的血流充盈阻力增加，而引起颈静脉a波增大。当临床上无右室肥厚而有巨大颈静脉波a波，则是三尖瓣狭窄的特征性体征。(5)颈静脉怒张：肝脏肿大，肝颈回流试验阳性，下肢水肿，甚至有周围性发绀。(6)风湿性三尖瓣狭窄时：当伴有多个瓣膜损害，可同时存在二尖瓣和(或)主动脉瓣杂音。五.肺动脉口狭窄1.临床表现本病男女之比约为3∶2，发病年龄大多在10～20岁之间，症状与肺动脉狭窄密切相关，轻度肺动脉狭窄病人一般无症状，但随着年龄的增大症状逐渐显现，主要表现为劳动耐力差，乏力和劳累后心悸，气急等症状，重度狭窄者可有头晕或昏厥发作，晚期病例出现颈静脉怒张，肝脏肿大和下肢浮肿等右心衰竭的症状，如并存房间隔缺损或卵圆窝未闭，可见口唇或末梢指(趾)端紫绀和杵状指(趾)。2.体征多数病人发育良好，主要体征是在胸骨左缘第2肋骨处可听到Ⅲ～Ⅳ级响亮粗糙的喷射性吹风样收缩期杂音，向左颈部或左锁骨下区传导，杂音最响亮处可触及收缩期震颤，杂音强度因狭窄程度，血流流速，血流量和胸壁厚度而异，肺动脉瓣区第2心音常减弱，分裂，漏斗部狭窄的病人，杂音与震颤部位一般在左第3或第4肋间处，强度较轻，肺动脉瓣区第2心音可能不减轻，有时甚至呈现分裂。重度肺动脉口狭窄病人，因右心室肥厚可见胸骨左缘向前隆起，在心前区可扪及抬兴趣样冲动感，三尖瓣区因三尖瓣相对性关闭不全，在该处可听到吹风样收缩期杂音，当心房内血流出现右向左分流时，病人的口唇及四肢指(趾)端可出现紫绀笔杵状指(趾)。六.感染性心内膜炎(1)发热最常见，热型多变，以不规则者为最多，可为间歇型或驰张型，伴有畏寒和出汗，亦可仅有低热者，体温大多在37.5～39℃之间，也可高达40℃以上，约3%～15%患者体温正常或低于正常，多见于老年患者和伴有栓塞或真菌性动脉瘤破裂引起脑出血或蛛网膜下腔出血以及严重心力衰竭，尿毒症时，此外尚未诊断本病前已应用过抗生素，退热药，激素者也可暂时不发热。(2)70%～90%的患者有进行性贫血，有时可达严重程度，甚至为最突出的症状，贫血引起全身乏力，软弱和气急，病程较长的患者常有全身疼痛，可能由于毒血症或身体各部的栓塞引起，关节痛，低位背痛和肌痛在起病时较常见，主要累及腓肠肌和股部肌肉，踝，腕等关节，也可呈多发性关节受累，若病程中有严重的骨疼，应考虑可能由于骨膜炎，骨膜下出血或栓塞，栓塞性动脉瘤压迫骨部或骨血管动脉瘤引起。(3)老年患者临床表现更为多变，发热常被误诊为呼吸道或其他感染，心脏杂音亦常被误认为老年退行性瓣膜病而忽视，有的可无发热和心脏杂音，而表现为神经，精神改变，心力衰竭或低血压，易有神经系统的并发症和肾功能不全。(4)体征主要是可听到原有心脏病的杂音或原来正常的心脏出现杂音，在病程中杂音性质的改变往往是由于贫血，心动过速或其它血流动力学上的改变所致，约有15%患者开始时没有心脏杂音，而在治疗期间出现杂音，少数患者直至治疗后2～3月才出现杂音，偶见治愈后多年一直无杂音出现者，在亚急性感染性心内膜炎中，右侧心瓣膜损害不常见，2/3的右侧心脏的心内膜炎，特别是侵犯三尖瓣者，赘生物增殖于心室壁的心内膜以及主动脉粥样硬化斑块上时，也可无杂音，但后者罕见。(5)皮肤和粘膜的瘀点，甲床下线状出血，Osler结，Janeway损害等皮损在近30年来发生率均有较明显下降，瘀点是毒素作用于毛细血管使其脆性增加破裂出血或由于栓塞引起，常成群也可个别出现，其发生率最高，但已由应用抗生素前的85%下降到19%～40%，多见于眼睑结合膜，口腔粘膜，胸前和手足背皮肤，持续数天，消失后再现，其中心可发白，但在体外循环心脏手术引起的脂质微小栓塞也可出现眼结合膜下出血，因而有人认为中心为灰白色的瘀点要比黄色者重要，全身性紫癜偶可发生，甲床下出血的特征为线状，远端不到达甲床前边缘，压之可有疼痛，Osler结的发生率已由过去50%下降至10%～20%，呈紫或红色，稍高于皮面，走私小约1～2mm，大者可达5～15mm，多发生于手指或足趾末端的掌面，大小鱼际或足底可有压痛，常持续4～5天才消退，Osler结并不是本病所特有，在系统性红斑狼疮性狼疮，伤寒，淋巴瘤中亦可出现，在手掌和足底出现小的直径1～4mm无痛的出血性或红斑性损害，称为Janeway损害，杵状指(趾)现已很少见，视网膜病变以出血最多，呈扇形或圆形，可能有白色中心，有时眼底仅见圆形白点称为Roth点。(6)脾常有轻至中度肿大，软可有压痛，脾肿大的发生率已较前明显地减少，对不能解释的贫血，顽固性心力衰竭，卒中，瘫痪，周围动脉栓塞，人造瓣膜口的进行性阻塞和瓣膜的移位，撕脱等均应注意有否本病存在，在肺炎反复发作，继之以肝大，轻度黄疸最后出现进行性肾功能衰竭的患者，即使无心脏杂音，亦应考虑有右侧心脏感染性心内膜炎的可能。七.慢性肺源性心脏病1.肺、心功能代偿期：此期心功能代偿一般良好，肺功能处于部分代偿阶段，主要是慢性阻塞性肺病的表现，即慢性咳嗽、咳痰、喘息，活动后可感心悸、气短、呼吸困难和劳动耐力下降，并有不同程度发绀等缺氧症状。体检可见明显肺气肿体征，如桶状胸、肺叩诊过清音，听诊呼吸音普遍减弱，常可听到干、湿啰音。右心室虽扩大，但常因肺气肿存在而心浊音不易叩出，心音遥远。肺动脉瓣区第二音亢进(此体征也可因肺气肿存在而不明显)，提示有肺动脉高压存在。剑突下可见心脏收缩期搏动，三尖瓣区可听到心脏收缩期杂音，听诊剑下心音强于心尖部，多提示有右心室肥厚和扩大。部分病例因严重肺气肿使胸腔内压升高，阻碍了腔静脉回流，可出现颈静脉充盈;又因膈肌下降，肝下缘可在肋下触及，酷似右心功能不全的体征，但此时静脉压无明显升高，肝脏亦非瘀血，前后径并不增大，且无压痛，可予鉴别。2.肺、心功能失代偿期：本期临床主要表现以呼吸衰竭和心力衰竭，多数患者以呼吸衰竭为主，而后发生心力衰竭;也有少数患者可无心力衰竭或以心力衰竭为主。(1)呼吸衰竭：急性呼吸道感染是最常见的诱因。其临床特点参见呼吸衰竭篇。(2)心力衰竭：以右心衰竭为主，少数患者可出现急性肺水肿或全心衰竭，也可出现心律失常。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "胸部MRI",
        "心脏血管超声检查",
        "多普勒超声心动图",
        "心血管MRI检查",
        "二维超声心动图",
        "红细胞磷丙糖异构酶",
        "胸部平片",
        "冠状动脉造影",
        "心音图检查"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "手术治疗 介入治疗 药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——60000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鹅肉",
            "芝麻",
            "松子仁"
        ],
        "bad": [
            "白酒",
            "鹌鹑蛋",
            "鸡腿",
            "鸡肉"
        ],
        "recommand": [
            "素炒菠菜",
            "五香蒜苔",
            "素炒小白菜",
            "苦瓜粥",
            "银耳冬瓜羹",
            "芥菜炒蚕豆",
            "豌豆绿豆粥",
            "马兰头菜粥"
        ]
    },
    "common_drug": [
        "依托红霉素片",
        "依托红霉素颗粒"
    ],
    "drug_detail": [
        "华南药业依托红霉素片(依托红霉素片)",
        "叶开泰依托红霉素颗粒(依托红霉素颗粒)",
        "迪冉郸城依托红霉素颗粒(依托红霉素颗粒)",
        "葵花药业得菲尔公司依托红霉(依托红霉素颗粒)",
        "旺龙药业琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "白云山医琥乙红霉素片(琥乙红霉素片)",
        "国瑞琥乙红霉素片(琥乙红霉素片)",
        "济人药业依托红霉素颗粒(依托红霉素颗粒)",
        "澳迩药业依托红霉素颗粒(依托红霉素颗粒)",
        "东信药业琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "新宇制药依托红霉素颗粒(依托红霉素颗粒)",
        "方盛制药依托红霉素颗粒(依托红霉素颗粒)",
        "台城制药依托红霉素片(依托红霉素片)",
        "平光制药依托红霉素片(依托红霉素片)",
        "迪瑞制药琥乙红霉素颗粒(琥乙红霉素颗粒)",
        "河北天成药业依托红霉素颗粒(依托红霉素颗粒)",
        "远景康业依托红霉素颗粒(依托红霉素颗粒)",
        "恒益药业依托红霉素颗粒(依托红霉素颗粒)",
        "东信药业琥乙红霉素片(琥乙红霉素片)",
        "利君制药琥乙红霉素片(琥乙红霉素片)",
        "北京中新制药琥乙红霉素片(琥乙红霉素片)",
        "本天药业依托红霉素颗粒(依托红霉素颗粒)",
        "信谊地高辛片(地高辛片)"
    ]
}