{
    "url": "http://jib.xywy.com/il_sii/gaishu/9015.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "鲜红斑痣"
        ],
        "name": "鲜红斑痣",
        "desc": [
            "鲜红斑痣又称葡萄酒样痣或毛细血管扩张痣，在出生出现，好发于面、颈部，大多为单侧性，偶为双侧性，有时累及粘膜。损害初起为大小不一或数个淡红、暗红或紫红色斑片，呈不规则形，边界清楚，不高出皮面，可见毛细血管扩张，压之部分或完全退色，表面平滑。婴幼儿患者一部分是可以年龄增长慢慢消退。一部分随着年龄增长，颜色加深变红，变紫，40%的患者的病灶将逐渐扩张，在40岁前可增厚和出现结节，于创伤后易于出血。主要是手术切除，一方面在切除病变后需要植皮，通常选全厚皮片或中厚皮片，效果较好，但注意权威选择上臂内侧为供皮区。另一方面是病变较大，手术切除鲜红斑痣后不能直接拉拢缝合，需用邻近皮瓣转移修复，或用组织扩张器疗法，即在病变周围埋植组织扩张器，2～3个月后取出，局部皮肤扩张已准备充分，再进行修复。随着医学的发展激光领域突飞猛进，各种激光治疗给患者带来了福音。总之鲜红斑痣应该及早去医院找医生看病或者咨询，择机治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%--0.05%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：血管瘤小儿血管瘤",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "先天性因素（35%）：胚胎发育过程中，特别是在早期血管性组织分化阶段，由于其控制基因段出现小范围错构，而导致其特定部位组织分化异常，并发展成鲜红斑痣。雌激素水平（29%）：据观察发现鲜红斑痣女孩发病几率高于男孩，在血管瘤组织中检测发现雌二醇水平增高，雌二醇是人体内一种雌激素，说明和雌激素水平有关。胚胎发育过程中，特别是在早期血管性组织分化阶段，由于其控制基因段出现小范围错构，而导致其特定部位组织分化异常，并发展成鲜红斑痣。据观察发现鲜红斑痣女孩发病几率高于男孩，在血管瘤组织中检测发现雌二醇水平增高，雌二醇是人体内一种雌激素，说明和雌激素水平有关。",
    "prevent_info": "日常预防本病产生的主要因素是取决于人们现在的生活习惯，而且跟环境污染而导致的人体基因改变有着一定的关系。 如果母亲准备生宝宝，那么在孕前就需要避免各种对宝宝可能造成损害的因素。从孕前的三个月开始就应该注意饮食习惯，并且尽量减少使用被污染的食物和蔬菜等，避免可能损伤到卵子、精子发育的有害食物，这样的话才可能避免人体基因的变异、红胎记及其它疾病的发生。",
    "symptom_info": [
        [
            "红斑结节",
            "血管畸形",
            "出血倾向",
            "我要提问"
        ],
        [
            "鲜红斑痣一般常见为：第一，鲜红斑痣起初是大小不一的淡红、暗红或紫红的斑点，可见毛细血管扩张，表面光滑，按压会退色，岁年龄的增长会不断扩大，65%的患者都会扩张，40岁前可增厚或出现结节，于创伤后易出血。鲜红斑痣是无数扩张毛细血管组成的较为扁平的斑块，病灶面积随身体生长而相应增大，将终身不消。第二，鲜红斑痣可发生有任何部位，以面部居多，它还同时累及到眼神经和上颌神经，15%会造成青光眼，1%-2%的患者伴有同侧的软脑膜血管畸形，称为Sturge-Weber综合征。第三，鲜红斑痣是一种常见的皮损现象，现在患者较多，鲜红斑痣随患者的年龄增长而不断增长。第四，鲜红斑痣又称为葡萄酒样痣或毛细血管扩张痣，常在出生或出生后不久出现，常见于颈部、头部、头等部位，多为单侧性，极少为双侧性，有时还累及到粘膜。"
        ]
    ],
    "inspect_info": [
        "皮肤涂片显微镜检查",
        "皮肤病的物理检查",
        "皮肤颜色",
        "皮肤划痕试验",
        "皮肤弹性检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}