{
    "url": "http://jib.xywy.com/il_sii/gaishu/9020.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "甲状腺结节"
        ],
        "name": "甲状腺结节",
        "desc": [
            "甲状腺结节可以单发，也可以多发，多发结节比单发结节的发病率高，但单发结节甲状腺癌的发生率较高。甲状腺结节并发于各种甲状腺疾病，如单纯性甲状腺肿、甲状腺炎、甲状腺肿瘤等，其结节有单发或多发，临床上有良恶之分。良性中主要包括结节性甲状腺肿甲状腺腺瘤等，恶性的甲状腺结节则以甲状腺癌为主，另外还包括甲状腺淋巴瘤、转移瘤等。从流行病学角度，甲状腺相关眼病存在群体基因易感性的差异，除老年患者男女比例有所下降外，一般女性患者是男性患者的4-5倍。疾病发生的易感性和严重性可能与基因和环境因素有关。HLA-DR组织相容性基因位点(主要与T细胞反应有关)与甲状腺相关眼病存在连锁关系，但迄今为止并未发现导致疾病的确切基因。引起甲状腺相关眼病的病因尚未清楚，但已证实甲状腺相关眼病、免疫性甲状腺疾病、胫骨前黏液性水肿均与细胞调节和体液调节的免疫机制有关。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：糖尿病肾小管性酸中毒肝病",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "结节性甲状腺肿结节性甲状腺肿是单纯性甲状腺肿的一种，多由弥漫性甲状腺肿演变而成，属于单纯性甲状腺肿。病因主要有以下几个方面：1、缺碘：是地方性甲状腺肿的主要原因之一。流行地区的土壤、水和食物中的碘含量和甲状腺肿的发病率成反比，碘化食盐可以预防甲状腺肿大等事实均可证明缺碘是引起甲状腺肿的重要原因。另外，机体对甲状腺激素的需要量增多可引起相对性碘不足，比如生长发育期、怀孕、哺乳、寒冷、感染、创伤和精神刺激等，可加重或诱发甲状腺肿。2、致甲状腺肿物质：萝卜族食物含有硫脲类致甲状腺肿物质，黄豆、白菜中也有某些可以阻止甲状腺激素合成的物质，引起甲状腺肿大。土壤、饮水中钙、镁、锌等矿物质含量，对甲状腺肿的发生也有关系，有的流行地区除了碘以外，也缺少上述各种元素，也有些地区甲状腺肿的发生率和饮水的硬度成正比。药物如硫氰化钾、过氯酸钾、对氨基水杨酸、硫脲嘧啶类、磺胺类、保泰松、秋水仙素等，可妨碍甲状腺素合成和释放，从而引起甲状腺肿。3、激素合成障碍：家族性甲状腺肿的致病原因在于遗传性酶的缺陷，造成激素合成障碍，如缺乏过氧化酶、脱碘酶，影响甲状腺素的合成，或缺乏水解酶，使甲状腺激素从甲状腺球蛋白分离和释放入血发生困难，均可导致甲状腺肿。这种先天性缺陷属于隐性遗传。4、高碘：少见，可呈地方性或散发性分布，其发病机制为过量摄入的碘导致TPO的功能基因过多占用，从而影响酪氨酸碘化，碘的有机化过程受阻，甲状腺代偿性肿大。5、基因突变：此类异常包括甲状腺球蛋白基因外显子10的点突变等。甲状腺腺瘤肉眼可见圆形或者椭圆形的实质性肿块，包膜完整，表面光滑，质韧，大小为数毫米至数厘米不等。按组织学形态可分为滤泡型、乳头状型和混合型三种，他们的共同特点为：多数为单发结节，包膜完整;肿瘤组织结构与周围甲状腺组织显然不同;肿瘤内部结构具有相对一致性;周围组织有受压现象。但是它们又具有各自不同的病理表现，如滤泡型腺瘤按其滤泡大小和所含胶质的多少又可以进一步分为胚胎型、胎儿型、胶质型和Hürthle细胞型(嗜酸细胞瘤)。乳头状腺瘤较少见(现称为乳头型滤泡性腺瘤)，多呈囊性，故又称乳头状囊腺瘤。乳头由单层立方或低柱状细胞围绕血管及结缔组织束构成。具有乳头状结构的甲状腺腺瘤有较大的恶性倾向，诊断要慎重。凡有包膜浸润或血管侵犯现象，均应列为乳头状腺癌。如具有1-2级乳头分支、瘤细胞排列整齐，异形核很小，分裂象偶见，且包膜完整，可暂时按乳头状腺瘤处理，但是术后需要定期随访有无复发或转移。甲状腺癌甲状腺恶性肿瘤的发病机制尚不明确，但是其相关因素包括许多方面，主要有以下几类：1、癌基因及生长因子：近代研究表明，许多动物及人类肿瘤的发生与原癌基因序列的过度表达、突变或缺失有关。2、电离辐射：目前已查明，头颈部的外放射是甲状腺的重要致癌因素。3、遗传因素：部分甲状腺髓样癌是常染色体显性遗传病;在一些甲状腺癌患者中，常可询及家族史4、缺碘：早在20世纪初，即已有人提出有关缺碘可导致甲状腺肿瘤的观点5、雌激素：近些年的研究提示，雌激素可影响甲状腺的生长主要是通过促使垂体释放TSH而作用于甲状腺，因为当血浆中雌激素水平升高时，TSH水平也升高。至于雌激素是否直接作用甲状腺，尚不明确。甲状舌管囊肿甲状舌管囊肿(thyroglossal duct )是与甲状腺发育相关的先天性畸形。胚胎期，甲状腺是由口底向颈部伸展的甲状腺舌管下端发生的。本病多见于15岁以下儿童，男性为女性的2倍。亚急性甲状腺炎常继发于上呼吸道感染，有典型的病史。甲状腺恶性淋巴瘤原发性甲状腺淋巴瘤是少见的甲状腺恶性肿瘤，占甲状腺癌的1%~2%，男：女为1:3。大多在桥本甲状腺炎的基础上发病，多数为非霍奇金淋巴瘤。是淋巴瘤中唯一女性发病为主的肿瘤。甲状腺转移瘤并不多见，据尸检检查资料，死于播散性癌症患者的甲状腺，有4%~24%受累。甲状腺转移瘤的来源不外乎三个方面：邻近结构直接扩散(如咽喉、食管等)、淋巴转移(常见的主要是乳腺癌)、血行转移(乳腺癌、肺癌、肾细胞癌、皮肤黑色素瘤、纤维肉瘤、肝及胆道癌、卵巢癌等)。结节性甲状腺肿结节性甲状腺肿是单纯性甲状腺肿的一种，多由弥漫性甲状腺肿演变而成，属于单纯性甲状腺肿。病因主要有以下几个方面：1、缺碘：是地方性甲状腺肿的主要原因之一。流行地区的土壤、水和食物中的碘含量和甲状腺肿的发病率成反比，碘化食盐可以预防甲状腺肿大等事实均可证明缺碘是引起甲状腺肿的重要原因。另外，机体对甲状腺激素的需要量增多可引起相对性碘不足，比如生长发育期、怀孕、哺乳、寒冷、感染、创伤和精神刺激等，可加重或诱发甲状腺肿。2、致甲状腺肿物质：萝卜族食物含有硫脲类致甲状腺肿物质，黄豆、白菜中也有某些可以阻止甲状腺激素合成的物质，引起甲状腺肿大。土壤、饮水中钙、镁、锌等矿物质含量，对甲状腺肿的发生也有关系，有的流行地区除了碘以外，也缺少上述各种元素，也有些地区甲状腺肿的发生率和饮水的硬度成正比。药物如硫氰化钾、过氯酸钾、对氨基水杨酸、硫脲嘧啶类、磺胺类、保泰松、秋水仙素等，可妨碍甲状腺素合成和释放，从而引起甲状腺肿。3、激素合成障碍：家族性甲状腺肿的致病原因在于遗传性酶的缺陷，造成激素合成障碍，如缺乏过氧化酶、脱碘酶，影响甲状腺素的合成，或缺乏水解酶，使甲状腺激素从甲状腺球蛋白分离和释放入血发生困难，均可导致甲状腺肿。这种先天性缺陷属于隐性遗传。4、高碘：少见，可呈地方性或散发性分布，其发病机制为过量摄入的碘导致TPO的功能基因过多占用，从而影响酪氨酸碘化，碘的有机化过程受阻，甲状腺代偿性肿大。5、基因突变：此类异常包括甲状腺球蛋白基因外显子10的点突变等。甲状腺腺瘤肉眼可见圆形或者椭圆形的实质性肿块，包膜完整，表面光滑，质韧，大小为数毫米至数厘米不等。按组织学形态可分为滤泡型、乳头状型和混合型三种，他们的共同特点为：多数为单发结节，包膜完整;肿瘤组织结构与周围甲状腺组织显然不同;肿瘤内部结构具有相对一致性;周围组织有受压现象。但是它们又具有各自不同的病理表现，如滤泡型腺瘤按其滤泡大小和所含胶质的多少又可以进一步分为胚胎型、胎儿型、胶质型和Hürthle细胞型(嗜酸细胞瘤)。乳头状腺瘤较少见(现称为乳头型滤泡性腺瘤)，多呈囊性，故又称乳头状囊腺瘤。乳头由单层立方或低柱状细胞围绕血管及结缔组织束构成。具有乳头状结构的甲状腺腺瘤有较大的恶性倾向，诊断要慎重。凡有包膜浸润或血管侵犯现象，均应列为乳头状腺癌。如具有1-2级乳头分支、瘤细胞排列整齐，异形核很小，分裂象偶见，且包膜完整，可暂时按乳头状腺瘤处理，但是术后需要定期随访有无复发或转移。甲状腺癌甲状腺恶性肿瘤的发病机制尚不明确，但是其相关因素包括许多方面，主要有以下几类：1、癌基因及生长因子：近代研究表明，许多动物及人类肿瘤的发生与原癌基因序列的过度表达、突变或缺失有关。2、电离辐射：目前已查明，头颈部的外放射是甲状腺的重要致癌因素。3、遗传因素：部分甲状腺髓样癌是常染色体显性遗传病;在一些甲状腺癌患者中，常可询及家族史4、缺碘：早在20世纪初，即已有人提出有关缺碘可导致甲状腺肿瘤的观点5、雌激素：近些年的研究提示，雌激素可影响甲状腺的生长主要是通过促使垂体释放TSH而作用于甲状腺，因为当血浆中雌激素水平升高时，TSH水平也升高。至于雌激素是否直接作用甲状腺，尚不明确。甲状舌管囊肿甲状舌管囊肿(thyroglossal duct )是与甲状腺发育相关的先天性畸形。胚胎期，甲状腺是由口底向颈部伸展的甲状腺舌管下端发生的。本病多见于15岁以下儿童，男性为女性的2倍。亚急性甲状腺炎常继发于上呼吸道感染，有典型的病史。甲状腺恶性淋巴瘤原发性甲状腺淋巴瘤是少见的甲状腺恶性肿瘤，占甲状腺癌的1%~2%，男：女为1:3。大多在桥本甲状腺炎的基础上发病，多数为非霍奇金淋巴瘤。是淋巴瘤中唯一女性发病为主的肿瘤。甲状腺转移瘤并不多见，据尸检检查资料，死于播散性癌症患者的甲状腺，有4%~24%受累。甲状腺转移瘤的来源不外乎三个方面：邻近结构直接扩散(如咽喉、食管等)、淋巴转移(常见的主要是乳腺癌)、血行转移(乳腺癌、肺癌、肾细胞癌、皮肤黑色素瘤、纤维肉瘤、肝及胆道癌、卵巢癌等)。",
    "prevent_info": "甲状腺结节日常预防1、控制情绪在甲状腺疾病的研究中发现，情绪起伏不定会严重影响甲状腺激素的分泌，进而诱发甲亢等甲状腺疾病的发生。因此，在日常生活中要事事保持平和心态，以免受到精神刺激而诱发甲亢等病。2、日常饮食要忌高碘以及摄入碘不足由于碘在甲状腺激素的分泌中起着非常重要的作用。所以碘摄入量的多少就会直接影响甲状腺疾病的发生。碘摄入过多会发生甲亢;摄入过少则会诱发甲状腺肿大。对于甲状腺疾病的预防一定要做到这两点，否则一旦患上该类疾病，则很不容易摆脱。2、避免过度劳累过度劳累会加重甲状腺的负担，降低人体免疫力。长此以往甲状腺处于一种不稳定的状态，在受到外界因素的影响下，如化学刺激或病菌病毒侵犯时，就容易发生病变。因此，劳逸结合、保持健康的生活与工作方式，这也是甲状腺结节怎么预防的介绍之一。3、远离污染我们日常居住的环境与甲状腺病的发生有密切关系。外界环境因素，如空气、土壤、水以及食物中的有害化学物质都会刺激甲状腺。要预防甲状腺的发生，那么防止环境污染，远离有害化学物质，对于预防甲状腺疾病有重要意义。健康教育首先，不要着凉。冬季冰冷，甲状腺结节患者由于患病的波及，防御力是很低的，因而要当心避免着凉，以免因受凉引起感冒、风湿、肌肉痉挛等。其次，有突眼者当心防御眼睛，电视和书报少看，外出戴有色眼镜，避免强光、风沙、灰尘的刺激，眼睑不能隐瞒角膜的病人经常滴眼药水，睡前用抗菌素类的眼药膏外涂，以免传染。就寝时递升头部，以裁剪眼部球后水肿。第三，尽量穿松动的上衣，少带动带、领结、项链等颈部修饰品，禁用有挤压甲状腺(位于脖子喉结处)的物品。第四，甲状腺结节患者要预防各种传染，因为传染会让病情得不到更好的扼制，因而要预防传染。一旦觉察传染先兆，则应及早扼制。第五，生活起居有规律，科学安排每天的工作或学习，当心休息，避免劳苦。第六，坚持情感平和，避免精力担负，以免激化病情。良好的事态能够帮助治疗疾病，让患者朋友们还原。第七，科学甲减行动。科学的行动能够管用地长进免疫力，甲亢当心抉择信步等比拟舒缓的行动。",
    "symptom_info": [
        [
            "结节",
            "呼吸困难",
            "声带麻痹",
            "面色青紫",
            "声音嘶哑",
            "窒息",
            "甲状腺扪及光滑...",
            "喉结下方有肿块",
            "分娩后甲状腺肿大",
            "我要提问"
        ],
        [
            "结节性甲状腺肿结节性甲状腺肿的女性发病数较男性高。一般都发生在青春期，在流行地区常出现于入学年龄。甲状腺肿大小不等，形态不同。初期弥漫性肿大，两侧常对称，后期形成结节时，双侧常不对称。结节性甲状腺肿可伴发囊性变，若并发囊内出血，结节可在短期内迅速增大而引起疼痛。腺体表面一般较平坦，质软，吞咽时，腺体随着喉和气管上下移动。结节性甲状腺肿一般不呈功能上的改变，患者基础代谢率正常，但当结节较大时，可压迫气管、食管、血管、神经等而引起下列各种症状：1) 压迫气管：比较常见。自一侧压迫，气管向另一侧移位或弯曲，自两侧压迫，气管狭窄，呼吸困难，尤其在胸骨后甲状腺肿时更显严重。气管壁长期受压，可导致气管软化，引起窒息。2) 压迫食管：少见。仅胸骨后甲状腺肿可能压迫食管，引起吞咽时不适感，但不会引起梗阻症状。3) 压迫颈深部大静脉：可引起头颈部的血液回流困难。这种情况多见于位于胸廓上口、大的甲状腺肿，尤其是胸骨后甲状腺肿。患者面部呈青紫色的浮肿，同时出现颈部和胸前浅表静脉的明显扩张。4) 压迫喉返神经：可引起声带麻痹(多为一侧)，患者发音嘶哑。压迫颈部交感神经节链，可引起Horner综合征，极为少见。甲状腺腺瘤一般不产生明显的自觉症状，往往无意中发现颈前肿物。肿瘤生长缓慢，长期内改变不多。体检时多见单发性肿块，呈圆形或椭圆形，表面光滑，质韧，边界清楚，无压痛，可随吞咽活动。如肿瘤内突然出血，可见肿块迅速增大，伴局部疼痛和压痛，这些症状可在一周内消失。肿瘤较大可引起压迫症状，颈部的X线摄片可以证实。少数病例可发生功能自主性甲状腺腺瘤，出现甲亢症状。如果肿瘤持续增大，活动受限或固定，质地变硬，出现声音嘶哑、呼吸困难等压迫症状，要考虑肿瘤恶变可能。甲状腺癌乳头状癌和滤泡状癌的初期多无明显症状，前者有时可因颈淋巴结肿大而就医。随着病情进展，肿块逐渐增大，质硬，吞咽时肿块移动度减低。未分化癌上述症状发展迅速，并侵犯周围组织。晚期可产生声音嘶哑、呼吸困难、吞咽困难。颈交感神经节受压，可产生Horner综合征。颈丛浅支受侵犯时，病人可有耳、枕、肩等处的疼痛。可有颈淋巴结转移及远处脏器转移(肺、骨、中枢神经系统等)。髓样癌除有颈部肿块外，由于癌肿产生5-羟色胺和降钙素，病人可出现腹泻、心悸、脸面潮红和血钙降低等症状。对合并家族史者，应注意多发性内分泌肿瘤综合征II型(MEN-II)的可能。甲状舌管囊肿甲状舌管囊肿(thyroglossal duct )是与甲状腺发育相关的先天性畸形。胚胎期，甲状腺是由口底向颈部伸展的甲状腺舌管下端发生的。本病多见于15岁以下儿童，男性为女性的2倍。表现为在颈前区中线、舌骨下方有直径1~2cm的圆形肿块。境界清除，表面光滑，有囊性感，并能随吞咽或伸、缩舌而上下移动。亚急性甲状腺炎亚急性甲状腺炎，又称De Quervain甲状腺炎或巨细胞性甲状腺炎。结节大小视病变范围而定，质地常较硬。常继发于上呼吸道感染，有典型的病史，包括起病较急，有发热、咽痛及显著甲状腺区疼痛和压痛等表现，疼痛常波及患侧耳、颞枕部。常有体温升高、血沉增快。急性期，甲状腺摄131I率降低，多呈“冷结节”，但是血清T3和T4升高，基础代谢率略增高，这种分离现象有助于诊断。甲状腺恶性淋巴瘤以中老年女性多见，主要为颈部肿物，肿物增大速度不一致，速度较快者者与甲状腺未分化癌的临床症状相似，可伴有吞咽困难，如压迫气管甚至出现呼吸困难，偶尔侵及喉返神经，引起声嘶及局部疼痛，部分生长缓慢，与结节性甲状腺肿和桥本氏病不易区别。甲状腺转移瘤并不多见，据尸检检查资料，死于播散性癌症患者的甲状腺，有4%~24%受累。甲状腺转移瘤的来源不外乎三个方面：邻近结构直接扩散(如咽喉、食管等)、淋巴转移(常见的主要是乳腺癌)、血行转移(乳腺癌、肺癌、肾细胞癌、皮肤黑色素瘤、纤维肉瘤、肝及胆道癌、卵巢癌等)。"
        ]
    ],
    "inspect_info": [
        "甲状腺B型超声检查",
        "甲状腺显像",
        "血浆促甲状腺激素释放激素(TRH)",
        "游离甲状腺素（FT4）",
        "钼靶X线检查",
        "外科检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鸡肝",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "白扁豆",
            "河蚌"
        ],
        "recommand": [
            "豌豆瘦肉粥",
            "拌海蜇皮",
            "枸杞玉米羹",
            "红枣花生汤",
            "百香木瓜",
            "砂锅紫菜汤",
            "素炒空心菜",
            "鲶鱼炖豆腐"
        ]
    },
    "drug_info": []
}