{
    "url": "http://jib.xywy.com/il_sii/gaishu/9021.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "精神障碍"
        ],
        "name": "精神障碍",
        "desc": [
            "精神障碍指的是大脑机能活动发生紊乱，导致认知、情感、行为和意志等精神活动不同程度障碍的总称。常见的精神病有：神经发育障碍、精神分裂症谱系、双相及相关障碍、抑郁障碍、焦虑障碍、强迫及相关障碍、创伤及应急相关障碍、分离障碍、躯体症状及相关障碍、喂食及进食障碍，排泄障碍，睡眠-觉醒障碍、性功能失调、性别烦躁、破坏性、冲动控制及品行障碍、物质相关及成瘾障碍，神经认知障碍，人格障碍，性欲倒错障碍、其他精神障碍、药物所致的运动障碍及其他不良反应、可能成为临床关注焦点的其他状况等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：精神障碍家族史，代谢疾病外伤等  ",
            "传染方式：无传染性",
            "并发症：癫痫痴呆",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：6-9个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "生物学因素（35%）1.遗传因素是最重要的致病因素之一，但并不是唯一的因素，也不是肯定的单基因遗传，一般认为是多基因相互作用提高了精神障碍的\"危险性\"或者可能性。以精神分裂症为例，即使是单卵双生，同病率也不到50%。正常人的终生患病率约1%，而精神分裂症患者家属的终生患病率也只有10%左右。2.中枢神经感染与外伤。心理、社会因素（25%）1.人格：人格障碍本身就是一种精神障碍。人格不健全者更容易患精神障碍。而且某些人格障碍与特定的精神障碍有密切联系。2.应激：应激一般只是精神障碍的诱因，只有在很少的情况下(如急性应激障碍)才可能是直接病因。心理学角度：意识论：精神分析。认知论：认知分析。行为论：行为分析。老年性痴呆（20%）老年性痴呆，又称阿尔茨侮默氏症，是一种综合征。65岁以后发病。起病虽缓慢，但病变却在悄悄地不停地进行，表现为智力机能低下，病人不如以前那样灵活，记忆力明显减退，进入医学上所谓的\"遗忘期\"(老年性痴呆的第一阶段)，遇事多遗忘，常常借助于笔记，刚刚办完的事就忘得一干二净。继则出现注意力不能集中，定向力大受影响，词汇变得非常贫乏，难以想起恰当的用语(原先不是这样)，进入医学上所谓的\"混乱期\"(老年性痴呆的第二阶段)，出现严重的定向障碍，分不清夫妻和父母，出现明显的焦虑，不知道自己下一步该做什么。妄想、幻觉日趋明显。气脑造影可见脑室扩大。目前认为，引起老年性痴呆的原因很多，其中很主要的一条是由于动脉硬化引起大脑皮层的萎缩。1.遗传因素是最重要的致病因素之一，但并不是唯一的因素，也不是肯定的单基因遗传，一般认为是多基因相互作用提高了精神障碍的\"危险性\"或者可能性。以精神分裂症为例，即使是单卵双生，同病率也不到50%。正常人的终生患病率约1%，而精神分裂症患者家属的终生患病率也只有10%左右。2.中枢神经感染与外伤。1.人格：人格障碍本身就是一种精神障碍。人格不健全者更容易患精神障碍。而且某些人格障碍与特定的精神障碍有密切联系。2.应激：应激一般只是精神障碍的诱因，只有在很少的情况下(如急性应激障碍)才可能是直接病因。心理学角度：意识论：精神分析。认知论：认知分析。行为论：行为分析。老年性痴呆，又称阿尔茨侮默氏症，是一种综合征。65岁以后发病。起病虽缓慢，但病变却在悄悄地不停地进行，表现为智力机能低下，病人不如以前那样灵活，记忆力明显减退，进入医学上所谓的\"遗忘期\"(老年性痴呆的第一阶段)，遇事多遗忘，常常借助于笔记，刚刚办完的事就忘得一干二净。继则出现注意力不能集中，定向力大受影响，词汇变得非常贫乏，难以想起恰当的用语(原先不是这样)，进入医学上所谓的\"混乱期\"(老年性痴呆的第二阶段)，出现严重的定向障碍，分不清夫妻和父母，出现明显的焦虑，不知道自己下一步该做什么。妄想、幻觉日趋明显。气脑造影可见脑室扩大。目前认为，引起老年性痴呆的原因很多，其中很主要的一条是由于动脉硬化引起大脑皮层的萎缩。",
    "prevent_info": "专业指导一级预防一级预防旨在消除或减少病因或致病因素，以防止或减少精神障碍的发生。这是最积极、最主动的预防措施。但由于有些精神障碍的病因未明，因此，一级预防除了主要是对病因已明的精神障碍。有可能针对病因，采取果断的预防措施。最终消灭疾病的发生外，还可利用现有的知识，积极进行精神障碍的一级预防。二级预防二级预防的目标是早期发现、早期诊断、早期治疗。争取完全缓解与良好的愈后，防止复发。对目前尚不能通过~级预防措施消灭的精神障碍，应给予二级预防措施。早期发现病人并早期诊治对各种精神疾病的病程转归及预后都起到良好作用，乃是精神病防治工作中极其重要的一环，尤其是逐渐起病而症状隐匿，不易被人发现的病人，如能早诊断、早治疗而不延误病情，则对预防复发以及使慢性率下降有很重要的意义。三级预防三级预防的目标是做好精神残疾者的康复安排，最大限度地促进病人社会功能的恢复，尽可能地减少精神残疾的发生，把精神残疾的预防和康复作为重要内容纳入到初级卫生保健系统中去。",
    "symptom_info": [
        [
            "幻觉",
            "职业神经症",
            "躁狂",
            "认知功能障碍",
            "偏执性妄想",
            "偏执状态",
            "赔偿神经症",
            "喜怒无常",
            "抑郁",
            "行为及情绪异常"
        ],
        [
            "许多精神障碍患者有妄想、幻觉、错觉、情感障碍、哭笑无常、自言自语、行为怪异、意志减退，绝大多数病人缺乏自知力，不承认自己有病，不主动寻求医生的帮助。常见的临床分型有：1、单纯型：青少年时期发病，起病缓慢，早期常不易发现，可出现类似神经衰弱症状：易疲劳、软弱无力、失眠、读书成绩下降、孤僻、生活懒散、情感淡漠。有时会误认为患者思想不开朗或性格问题。2、青春型：多发病于青春期，起病较急，主要表现为思维内容离奇、难以理解、情感喜怒无常、行为幼稚、愚蠢、冲动，性欲、食欲亢进等。3、偏执型：多发病于青壮年或中年，起病较缓慢，最初表现为敏感多疑，如感到周围有人议论自己、排斥自己，以后会逐步坚信不移自己的想法形成妄想，其行为和情感活动也会受幻觉、妄想的支配。4、紧张型：目前很少见，多在青壮年发病，起病较快，以木僵状态多见，病人言语运动抑制、不饮不食、肌肉紧张固定于某一姿势、对环境无反应，甚至会出现突然起床，无目的地伤人毁物，然后又突然躺下。5、混合型(未分化型)：难以归类为上述4型的其他精神分裂症患者，此型目前最多见，约占60%左右。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "心电图",
        ""
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "6-9个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "氟哌啶醇片",
        "奋乃静片"
    ],
    "drug_detail": [
        "宁波大红鹰氟哌啶醇片(氟哌啶醇片)",
        "光辉奋乃静片(奋乃静片)",
        "宁新宝奋乃静片(奋乃静片)",
        "广东彼迪奋乃静片(奋乃静片)",
        "山东博山奋乃静片(奋乃静片)",
        "江西制药氟哌啶醇片(氟哌啶醇片)",
        "施维宝(氢溴酸加兰他敏分散片)",
        "上海朝晖奋乃静片(奋乃静片)",
        "金康灵力(氢溴酸加兰他敏片)",
        "江苏天士力帝益奋乃静片(奋乃静片)",
        "南京白敬宇奋乃静片(奋乃静片)",
        "东北制药奋乃静片(奋乃静片)",
        "丽珠集团脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "上海华源脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "陕西开元脑蛋白水解物注射液(脑蛋白水解物注射液)",
        "吉林恒和维康脑蛋白水解物注(脑蛋白水解物注射液)",
        "牡丹江灵泰奋乃静片(奋乃静片)",
        "白云山制药总厂奋乃静片(奋乃静片)",
        "广州迈特兴华奋乃静片(奋乃静片)",
        "力生制药奋乃静片(奋乃静片)",
        "北京中新药业奋乃静片(奋乃静片)",
        "常州四药奋乃静片(奋乃静片)",
        "山西康宝脑蛋白水解物注射液(脑蛋白水解物注射液)"
    ]
}