{
    "url": "http://jib.xywy.com/il_sii/gaishu/9026.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "咽炎"
        ],
        "name": "咽炎",
        "desc": [
            "咽炎是咽部粘膜，粘膜下组织的炎症，常为上呼吸道感染的一部分。依据病程的长短和病理改变性质的不同，分为急性咽炎，慢性咽炎两大类 。其中，慢性咽炎是一种病程发展缓慢的慢性炎症，常与邻近器官或全身性疾病并存，如鼻窦炎、腺样体残留或潴留脓肿、咽囊炎等。急性咽炎是咽粘膜，并波及粘膜下及淋巴组织的急性炎症，常继发于急性鼻炎或急性扁桃体之后或为上呼吸道感染之一部分。急性咽喉炎的主要症状是起病急，初起时咽部干燥，灼热，继而疼痛，吞咽唾液时咽痛往往比进食时更为明显，可伴发热，头痛，食欲不振和四肢酸痛，侵及喉部，可伴声嘶和咳嗽。慢性咽喉炎的主要症状是咽部不适，干、痒、胀，分泌物多而灼痛，易干恶，有异物感，咯之不出，吞之不下。以上症状尤其会在说话稍多、食用刺激性食物后、疲劳或天气变化时加重。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：急性喉炎支气管炎肺炎脓毒症慢性喉炎感冒咽喉炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 物理治疗",
            "治疗周期：1-2个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 5000元）",
            "注意休息，减少操劳，适当锻炼身体。"
        ]
    },
    "cause_info": "气候、季节因素（15%）：寒冷可造成咽部粘膜血管收缩，吞噬细胞数目减少，局部抵抗力下降，干燥可影响咽部粘液分泌和纤毛蠕动，降低对空气的清洁、加湿作用，直接对咽部粘膜造成刺激和损害，冬春季节气候变化大，室内空气流通差，也容易引起抵抗力下降和致病微生物入侵。邻近器官疾病（20%）：鼻腔，鼻窦、口腔、牙齿、牙龈、喉、气管、支气管等邻近器官的急、慢性炎症，沿着粘膜、粘膜下组织、局部淋巴和血液循环侵犯到咽部，或炎性分泌物反复刺激咽部，或鼻病呼吸受阻而被迫张口呼吸等，均可导致咽炎。全身疾病（20%）：过敏体质或患有全身疾病，如风湿热、痛风、糖尿病，心脏病、贫血、肾炎、气管炎、肺气肿、支气管扩张、结核、肝硬变及消化系统疾病造成的营养不良、便秘等，均可导致全身抵抗力下降、咽部血液循环障碍，进而引发咽炎。病原微生物（10%）：包括细菌、病毒、螺旋体、立克次体等，是急性咽炎的主要致病因素，可直接来源于空气、饮食，也可间接来源于血液循环和淋巴循环。物理或化学性刺激（15%）：如讲话过多，喜食辛辣、烫热饮食，烟酒过度，化学性气体、粉尘等空气污染，均可损伤咽部粘膜上皮和腺体。破坏局部防御体系。其它因素（10%）：过度疲劳，精神紧张，睡眠不足等也是诱发咽炎的常见因素。寒冷可造成咽部粘膜血管收缩，吞噬细胞数目减少，局部抵抗力下降，干燥可影响咽部粘液分泌和纤毛蠕动，降低对空气的清洁、加湿作用，直接对咽部粘膜造成刺激和损害，冬春季节气候变化大，室内空气流通差，也容易引起抵抗力下降和致病微生物入侵。鼻腔，鼻窦、口腔、牙齿、牙龈、喉、气管、支气管等邻近器官的急、慢性炎症，沿着粘膜、粘膜下组织、局部淋巴和血液循环侵犯到咽部，或炎性分泌物反复刺激咽部，或鼻病呼吸受阻而被迫张口呼吸等，均可导致咽炎。过敏体质或患有全身疾病，如风湿热、痛风、糖尿病，心脏病、贫血、肾炎、气管炎、肺气肿、支气管扩张、结核、肝硬变及消化系统疾病造成的营养不良、便秘等，均可导致全身抵抗力下降、咽部血液循环障碍，进而引发咽炎。包括细菌、病毒、螺旋体、立克次体等，是急性咽炎的主要致病因素，可直接来源于空气、饮食，也可间接来源于血液循环和淋巴循环。如讲话过多，喜食辛辣、烫热饮食，烟酒过度，化学性气体、粉尘等空气污染，均可损伤咽部粘膜上皮和腺体。破坏局部防御体系。过度疲劳，精神紧张，睡眠不足等也是诱发咽炎的常见因素。",
    "prevent_info": "咽炎日常预防1、多喝水这是任何时候都不能忘记的一件事。此外，用盐水熏蒸喉咙也是缓解病情的好方法。可用一个大的碗或汤盆，多放一些煮沸的盐水，张大嘴对着蒸汽吸气、呼气，每次大约10—15分钟，每天2—3次。2、避免用嗓过度注意休息，减少操劳，适当锻炼身体。有全身性疾病者应积极治疗。若鼻咽部，口腔有疾病存在更要及时治疗。3、注意饮食时常饮用清凉润喉饮料和进食水果，如甘蔗、茅根汁、梨、荸荠、石榴等，每天早晨用淡盐水漱口，还可生吃萝卜或用萝卜做菜吃。4、注意保湿保持居室内空气湿润清洁，室内不吸烟，不把有刺激气味的物品放在室内。冬季用暖气取暖时应注意室内不要太干燥，可使用加湿器，或者在睡前放在暖气上块湿毛巾，以保持空气湿润。5、戒烟酒烟酒既可刺激咽喉又可使机体功能受损，应坚决戒除。少食煎炒和有刺激性的食物。6、适量饮花茶金银花、野菊花、生甘草、玄参、麦门冬、胖大海等，用保温杯开水泡代茶饮，每日不定时饮用。吴茱萸粉30克，醋调后外敷清泉穴，每日一次。青果常含口内慢嚼，徐徐咽其汁;梨连皮切片，青果3枚煎服，对咽炎均有一定的疗效。健康教育1、饮食要合理吃饭要保证时间和质量，如长时间饥饿，或暴饮暴食，导致胃肠功能紊乱，影响消化和吸收，造成体质衰弱，容易感冒，加重咽炎。有些人偏食肉类和油炸食物，不吃蔬菜，有些人害怕发胖，只吃蔬菜和水果，不吃或很少吃谷物面食，长期下去，可导致体内营养失衡，造成维生素、蛋白质等成分缺乏，体质下降。还有的人喜欢吃过热、过冷、或辛辣刺激食物，或嗜饮浓茶，使咽部粘膜经常处于充血状态，加重咽部不适症状。另外，进食过快，食物未经细嚼就吞咽，粗糙饭团使咽部负担加重，炎症难以消除，并容易被混杂在食物中的异物(如鱼刺等)扎破粘膜，加重炎症。这些都是不利于保健的。2、生活要规律现在人的生活节奏加快，人际关系复杂，经常处于疲劳、精神紧张状态，参加体育锻炼的机会减少。许多人缺乏足够的睡眠休息，或晚睡晚起，打破正常生活规律，还有的人因各种原因终日闷闷不乐，使身体抗病力减弱，易受外界致病因素侵犯，使慢性咽炎迁延不愈，病情加重。3、不良习惯要改正有的人习惯张口呼吸，有的经常“吭喀”干咳，这都会加重慢性咽炎的炎症，对其恢复十分不利。吸烟、喝酒对咽部的危害极大，因此，有慢性咽炎者必须戒烟戒酒。4、治疗要及时要争取作到早发现，早治疗。治疗越早，效果越好。拖的越久，疗程越长。患者痛苦难当，经济负担也要加重。",
    "symptom_info": [
        [
            "咽痛",
            "吞咽痛",
            "声音嘶哑",
            "咽喉部干燥刺痒",
            "发烧"
        ],
        [
            "1、急性咽喉炎的主要症状是起病急，初起时咽部干燥，灼热，继而疼痛，吞咽唾液时咽痛往往比进食时更为明显，可伴发热，头痛，食欲不振和四肢酸痛，侵及喉部，可伴声嘶和咳嗽。2、慢性咽喉炎的主要症状是咽部不适，干、痒、胀，分泌物多而灼痛，易干恶，有异物感，咯之不出，吞之不下。以上症状尤其会在说话稍多、食用刺激性食物后、疲劳或天气变化时加重。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "前鼻镜检查",
        "细菌形态学检查方法",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 物理治疗",
        "治疗周期": "1-2个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸭肝",
            "鸡心",
            "鸡肉",
            "鹅肉"
        ],
        "bad": [
            "鸭血(白鸭)",
            "杏仁",
            "绿豆",
            "田螺"
        ],
        "recommand": [
            "紫菜芙蓉汤",
            "紫菜萝卜汤",
            "白菜包子",
            "五丝白菜卷",
            "菠菜豆腐汤",
            "菠菜双蛋羹",
            "荠菜饺子",
            "荠菜粥"
        ]
    },
    "common_drug": [
        "慢严舒柠",
        "咽炎片",
        "慢严舒柠",
        "清喉利咽颗粒"
    ],
    "drug_detail": [
        "维宏(阿奇霉素片)",
        "广西维威制药维C银翘胶囊(维C银翘胶囊)",
        "康恩贝复方鱼腥草合剂(复方鱼腥草合剂)",
        "新达罗(头孢克洛颗粒)",
        "三金西瓜霜润喉片(西瓜霜润喉片)",
        "陈李济喉疾灵胶囊(喉疾灵胶囊)",
        "赛乐林(罗红霉素胶囊)",
        "西安博爱咽炎含片(咽炎含片)",
        "黑龙江天龙口腔炎喷雾剂(口腔炎喷雾剂)",
        "贵州百灵双羊喉痹通颗粒(双羊喉痹通颗粒)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "江西德上制药小柴胡颗粒(小柴胡颗粒)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "江西京通美联一清颗粒(一清颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "申洛(头孢克洛缓释胶囊)",
        "康良头孢拉定胶囊(头孢拉定胶囊)"
    ]
}