{
    "url": "http://jib.xywy.com/il_sii/gaishu/9032.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "弱精"
        ],
        "name": "弱精",
        "desc": [
            "在正常情况下，精子成熟后需要借助附性腺分泌的各种活性物质的作用，精子进一步获得能量，以维持其继续活泼向前的运动能力。如果附睾等器官和附性腺发生了感染性疾病、免疫方面的疾病睾丸自身功能与发育方面的疾病等等，都足以导致精子这种向前运动能力减弱或丧失。这种情况就叫做弱精。附睾、输精管、精囊和前列腺等生殖道或生殖腺体的急慢性炎症都可降低精子的运动能力。感染对精子活力的影响可以是多方面的。微生物对精子的直接作用，如支原体可以吸附于精子的头部、中段及尾部，使精子作前向运动时，流体动力学阻力加大，运动速度减慢，影响精子活力及穿透卵细胞的能力。此外，支原体可造成部分精子膜缺损甚至膜结构破坏，影响精子的受精能力。只有先了解病因，才可以对症治疗，使得治疗能够行之有效，很多患者之所以多方治疗却不理想，因此关于患了重度弱精症能治好吗的问题关键在于没有找准病因。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：不孕不育输精管堵塞",
            "就诊科室：男科  ",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：75%-85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "不吃过于油腻的食物，戒烟酒。"
        ]
    },
    "cause_info": "感染因素（25%）：附睾、输精管、精囊和前列腺等生殖道或生殖腺体的急慢性炎症都可降低精子的运动能力。感染对精子活力的影响可以是多方面的。微生物对精子的直接作用，如支原体可以吸附于精子的头部、中段及尾部，使精子作前向运动时，流体动力学阻力加大，运动速度减慢，影响精子活力及穿透卵细胞的能力。此外，支原体可造成部分精子膜缺损甚至膜结构破坏，影响精子的受精能力。大肠杆菌可通过自身的受体与精子发生结合降低精子活力;微生物对精子的间接作用，可以通过产生或释放毒性物质，支原体在生长过程中产生NH3对精子有直接毒性作用。大肠杆菌可产生精子制动因子。感染造成精子活力下降还可以通过改变精浆pH值来达到，当pH值低于7或高于9时，精子活力下降明显。急性附属性腺炎症或附睾炎症病人，pH多偏碱，而慢性附属性腺炎可使pH值低于7以下。此外，炎症引起的精液中白细胞增多，可以通过直接和间接的原因导致精子运动的下降。前列腺炎引起精子活力不足可能是多种因素综合的结果，除微生物、白细胞、pH值等因素外，还可能与锌的障碍有关。精液液化异常（20%）：精液不液化或粘稠度高是引起男性不育的病因之一，其中很重要的因素可能是通过影响精子的运动能力而导致不育。精液不液化的精浆中可见到细长的纤维蛋白并相互间网织使精子活动的空间减少，精子被牵制，同时还见到粗纤维被许多的细纤维连接成网络，这些可能是机械性限制精子前向运动的原因。本文作者曾对不液化精液标本体外单独使用尿激酶型纤溶酶原激活因子(uPA)时发现，当精液由不液化变为液化状态时，精子活率和前向运动能力明显提高，用糜蛋白酶也获得相同效果。自身免疫因素（15%）：抗精子抗体(AsAb)可以从几个不同途径影响精子的受精功能。对精子的活力影响可能是AsA b与精子的尾部结合，精子的活力受到妨碍，运动能力下降，穿透能力也差，这已通过针对精子尾部存在抗精子抗体时，穿透宫颈粘液的能力明显下降而得到了证实。有学者用AsAb阳性血清和人精子接触，观察到一种所谓精子的“颤动现象’(shaking phenomenon)主要是精子的头部和整个尾部结合了抗精子抗体，精子的前向运动受抑，但存活率无明显变化。内分泌因素（10%）：内分泌激素除了对精子的发生和成熟有作用外，还影响精子的运动能力。Gonzales等人发现精浆中催乳素与精子活动呈线性关系，它提高精子对氧的摄取或通过cAMP系统影响精子活力，血清中E2水平升高时，降低精子的活力。精浆中睾酮过高可能抑制精子的运动。Kartagener's综合征（5%）：20世纪30年代初期卡氏最早发现一种病症，后来被其他学者证实是一种先天性纤毛结构缺乏，表现为体内的各纤毛细胞的纤毛不能运动，主要是外周微管的纤毛动力蛋白臂(dynein alms)缺如。有这一综合征的患者除了精子不能运动外，还可能从病史中追问到慢性呼吸道感染的疾患。染色体异常（5%）：常染色体和性染色体畸变除影响精子数目外，还影响到精子的活率和前向运动能力。已知与精子运动有关的超微结构装置可以因遗传因素的原因而出现精子尾部结构异常，例如：缺乏内支臂或外支臂或二臂均无。也可以是缺乏中央连接和中央复合结构，因为中央微管与放射辐间的相互作用可以调接外侧微管的滑行，当这一结构异常，精子会出现运动障碍。精索静脉曲张（5%）：精索静脉曲张可通过多种途径导致男性不育，它不仅仅对精子的发生造成影响，还会造成精子活力下降。其机理可能是由于曲张静脉的血液滞留，微循环障碍，营养供应缺乏和氧分压降低，能量生成不足和内分泌功能障碍引起。此外，也可能是因为精索静脉曲张导致自身免疫如抗精子抗体的产生和支原体的感染间接引起精子活力下降。其他因素（5%）：(1)微量元素精浆中锌、铜、镁与精液质量有关，精浆锌含量是血浆含量的100倍以上，精子活力低下患者的精浆中锌、铁、镁的含量显著低于活力正常的健康男子。锌可延缓细胞膜的脂质氧化，维持细胞结构的稳定性和通透性，从而确保精子良好活动力。微量元素镉(Cd)含量高时，可导致精子活动度降低，镉可直接抑制精子的氧化酶及直接抑制精子的运动器官，不育的男子精液中镉含量明显高于生育男子。(2)与精子运动有关的酶类缺乏或酶活性降低，维生素类缺乏，从事高温、放射职业和接触化学毒物都可引起精子活力降低。(3)吸烟、饮酒以及药物因素 烟草中的尼古丁等通过对精子的直接和间接损伤而影响精子活力，长期嗜酒者可以直接和间接影响精子的运动能力，影响精子活力的药物较多。还有一些查不出病因的精子活力低下者，称之为特发性弱精子症。附睾、输精管、精囊和前列腺等生殖道或生殖腺体的急慢性炎症都可降低精子的运动能力。感染对精子活力的影响可以是多方面的。微生物对精子的直接作用，如支原体可以吸附于精子的头部、中段及尾部，使精子作前向运动时，流体动力学阻力加大，运动速度减慢，影响精子活力及穿透卵细胞的能力。此外，支原体可造成部分精子膜缺损甚至膜结构破坏，影响精子的受精能力。大肠杆菌可通过自身的受体与精子发生结合降低精子活力;微生物对精子的间接作用，可以通过产生或释放毒性物质，支原体在生长过程中产生NH3对精子有直接毒性作用。大肠杆菌可产生精子制动因子。感染造成精子活力下降还可以通过改变精浆pH值来达到，当pH值低于7或高于9时，精子活力下降明显。急性附属性腺炎症或附睾炎症病人，pH多偏碱，而慢性附属性腺炎可使pH值低于7以下。此外，炎症引起的精液中白细胞增多，可以通过直接和间接的原因导致精子运动的下降。前列腺炎引起精子活力不足可能是多种因素综合的结果，除微生物、白细胞、pH值等因素外，还可能与锌的障碍有关。精液不液化或粘稠度高是引起男性不育的病因之一，其中很重要的因素可能是通过影响精子的运动能力而导致不育。精液不液化的精浆中可见到细长的纤维蛋白并相互间网织使精子活动的空间减少，精子被牵制，同时还见到粗纤维被许多的细纤维连接成网络，这些可能是机械性限制精子前向运动的原因。本文作者曾对不液化精液标本体外单独使用尿激酶型纤溶酶原激活因子(uPA)时发现，当精液由不液化变为液化状态时，精子活率和前向运动能力明显提高，用糜蛋白酶也获得相同效果。抗精子抗体(AsAb)可以从几个不同途径影响精子的受精功能。对精子的活力影响可能是AsA b与精子的尾部结合，精子的活力受到妨碍，运动能力下降，穿透能力也差，这已通过针对精子尾部存在抗精子抗体时，穿透宫颈粘液的能力明显下降而得到了证实。有学者用AsAb阳性血清和人精子接触，观察到一种所谓精子的“颤动现象’(shaking phenomenon)主要是精子的头部和整个尾部结合了抗精子抗体，精子的前向运动受抑，但存活率无明显变化。内分泌激素除了对精子的发生和成熟有作用外，还影响精子的运动能力。Gonzales等人发现精浆中催乳素与精子活动呈线性关系，它提高精子对氧的摄取或通过cAMP系统影响精子活力，血清中E2水平升高时，降低精子的活力。精浆中睾酮过高可能抑制精子的运动。20世纪30年代初期卡氏最早发现一种病症，后来被其他学者证实是一种先天性纤毛结构缺乏，表现为体内的各纤毛细胞的纤毛不能运动，主要是外周微管的纤毛动力蛋白臂(dynein alms)缺如。有这一综合征的患者除了精子不能运动外，还可能从病史中追问到慢性呼吸道感染的疾患。常染色体和性染色体畸变除影响精子数目外，还影响到精子的活率和前向运动能力。已知与精子运动有关的超微结构装置可以因遗传因素的原因而出现精子尾部结构异常，例如：缺乏内支臂或外支臂或二臂均无。也可以是缺乏中央连接和中央复合结构，因为中央微管与放射辐间的相互作用可以调接外侧微管的滑行，当这一结构异常，精子会出现运动障碍。精索静脉曲张可通过多种途径导致男性不育，它不仅仅对精子的发生造成影响，还会造成精子活力下降。其机理可能是由于曲张静脉的血液滞留，微循环障碍，营养供应缺乏和氧分压降低，能量生成不足和内分泌功能障碍引起。此外，也可能是因为精索静脉曲张导致自身免疫如抗精子抗体的产生和支原体的感染间接引起精子活力下降。(1)微量元素精浆中锌、铜、镁与精液质量有关，精浆锌含量是血浆含量的100倍以上，精子活力低下患者的精浆中锌、铁、镁的含量显著低于活力正常的健康男子。锌可延缓细胞膜的脂质氧化，维持细胞结构的稳定性和通透性，从而确保精子良好活动力。微量元素镉(Cd)含量高时，可导致精子活动度降低，镉可直接抑制精子的氧化酶及直接抑制精子的运动器官，不育的男子精液中镉含量明显高于生育男子。(2)与精子运动有关的酶类缺乏或酶活性降低，维生素类缺乏，从事高温、放射职业和接触化学毒物都可引起精子活力降低。(3)吸烟、饮酒以及药物因素 烟草中的尼古丁等通过对精子的直接和间接损伤而影响精子活力，长期嗜酒者可以直接和间接影响精子的运动能力，影响精子活力的药物较多。还有一些查不出病因的精子活力低下者，称之为特发性弱精子症。",
    "prevent_info": "日常预防1、不吃过于油腻的食物，戒烟酒。睾丸中生殖细胞遭遇烟草中有害成分影响，使精子数量和质量欠佳，多不育或致畸形儿。过于酗酒，可致慢性酒精中毒，精子发育不良或丧失活动能力。2、避免噪声过度。据资料证明，男性长期生活在噪声70～80分贝的环境中，性功能趋于减弱，生活在90分贝以上的高噪声环境中性功能发生紊乱。3、尽量不用或少用各种化学剂，从干洗店拿回来的衣服最好放几天再穿，因为干洗剂会影响男性的性功能;每天11时前睡觉，每天出一身汗，尽量吃未经加工的纯天然食品。4、预防各种危害男性生育能力的传染病，如流行性腮腺炎、性传播疾病。5、男性要学习一些生理知识，发现睾丸有不同于平时的变化，如肿大、变硬、凹凸不平、疼痛等，一定要及时诊治。6、避免长久手淫。会引发前列腺缓慢充血，导致无菌性前列腺炎，影响精液营养成分、数量、黏稠度、酸碱度而诱发不育。7、补锌补硒防治弱精，锌，尤其是蛋白锌，可影响机体的免疫反应性外还可直接影响前列腺抑制杀细菌的能力。所以，补锌对提高精子活力的有重要作用，还能提高人体的免疫能力，有助于预防慢性前列腺炎。而硒，具有增强精子活力和性机能的功效。所以人们称硒为男性的体内黄金。糖尿病患者、心脏病患者、肝病患者和泌尿系统都有不同程度的性功能衰退，补硒可以调节免疫功能和抗氧化功能，硒能提高与改善性功能，帮助有阳痿、早泄、性功能低下的人逐渐回复正常。",
    "symptom_info": [
        [
            "频繁遗精",
            "器质性早泄",
            "腰膝酸软"
        ],
        [
            "气血两虚型症状：精子活力低下，或精子死亡率40%;性欲淡漠，举阳不坚；形体瘦弱，面色萎黄，神疲乏力，食少腹胀，气短便溏;心悸健忘，头晕自汗。舌淡苔白，或舌质淡胖，边有齿痕，脉沉细无力。肾阳不足，精液寒凝型症状：精液不液化，或化而不全，内有凝块或胶冻样块;阴囊及睾丸发凉或冷感，腰膝酸软，畏寒肢冷。舌质淡苔薄白，脉沉迟或沉弦或细弱。血瘀清淤，稠厚不化型症状：精液不液化，小腹及会阴部有固定性疼痛或隐痛;肝肿大或脾肿大。舌质紫暗，或有瘀点或瘀斑，脉涩。肾气不足型症状：精子活力低下，或死精子率40%;举阳不坚，射精无力；早泄，遗精，性欲淡漠；腰膝酸软，疲乏无力；头晕耳鸣，畏寒肢;自汗淋漓，小便清长。舌淡苔白，脉沉弱。湿热下注型症状：阴茎温热弛长，勃起不坚;阴囊湿热，口苦粘腻不爽，渴不欲饮;小便热赤涩痛。舌质红苔黄腻，脉滑数。肝郁血瘀型症状：精子死亡率高，或精子活力低下；会阴部或少腹刺痛;面色灰黯，口唇色紫;胸胁胀痛，抑郁善怒;耳鸣耳闭。舌质紫黯，脉弦，或涩滞不畅。"
        ]
    ],
    "inspect_info": [
        "精液检查",
        "精子爬高试验",
        "精液液化时间",
        "精子运动速度"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "75%-85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "五子衍宗丸",
        "生精片"
    ],
    "drug_detail": [
        "江西青春康源五子衍宗丸(五子衍宗丸)",
        "坝上五子衍宗丸(五子衍宗丸)",
        "联盛生精片(生精片)",
        "康和药业枸橼酸氯米芬胶囊(枸橼酸氯米芬胶囊)",
        "金珠雅砻十六味马蔺子丸(十六味马蔺子丸)",
        "修正五子衍宗丸(五子衍宗丸)",
        "万胜生精片(生精片)",
        "福州海王金象中药五子衍宗丸(五子衍宗丸)",
        "致康生精片(生精片)",
        "龙精宝龙鹿丸(龙鹿丸)",
        "上海新亚黄精赞育胶囊(黄精赞育胶囊)",
        "太极五子衍宗丸(五子衍宗丸)",
        "廖元和堂生精胶囊(生精胶囊)",
        "长春雷允上药业仙鹿口服液(仙鹿口服液)",
        "百派五子衍宗片(五子衍宗片)",
        "太极五子衍宗丸(浓缩丸)(五子衍宗丸(浓缩丸))",
        "广西万通五子衍宗丸(五子衍宗丸)",
        "西安自力五子衍宗丸(五子衍宗丸)",
        "同仁堂制药厂五子衍宗丸(五子衍宗丸)",
        "同仁堂五子衍宗丸(五子衍宗丸)",
        "麒麟牌麒麟丸(麒麟丸)",
        "益精博士生精片(生精片)",
        "广州小奇灵制药五子衍宗丸(五子衍宗丸)"
    ]
}