{
    "url": "http://jib.xywy.com/il_sii/gaishu/9039.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "共济失调型脑瘫"
        ],
        "name": "共济失调型脑瘫",
        "desc": [
            "共济失调型脑瘫为一种主要是小脑受损的脑瘫类型，占脑瘫总数的5%左右，是由于出生前、出生时、婴儿早期的某些原因如脑积水、颅脑外伤、脑炎或小脑肿瘤等疾病造成的非进行性脑损伤所致的综合症，主要临床表现为中枢性协调运动障碍和姿势异常，肌肉收缩能力低下，肌肉收缩速度较慢，定向和定距能力低下。而且肌肉收缩也不准确，从而不能正确的动作，也可伴有智能落后及惊厥发作、行为异常、感觉障碍及其他异常。临床类型有单纯共济失调型脑瘫，合并痉挛型脑瘫和合并手足徐动型脑瘫的两种混合型脑瘫，单纯性共济失调很少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：好发于婴幼儿  ",
            "传染方式：无传染性",
            "并发症：癫痫",
            "就诊科室：外科  神经外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：6-12个月",
            "治愈率：5% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）",
            "积极开展早期产前诊断，胎儿预测，开展优生优育宣传教育，增进孕妇健康，防止发生先天性疾病。"
        ]
    },
    "cause_info": "病因：一、胎儿宫内慢性缺氧：胎儿期缺血、缺氧是小儿脑瘫重要的危险因素之。如：妊娠高血压综合征、子痫、重度贫血、各种心、肺、肝、肾疾患、糖尿病以及并种感染等疾病影响胎盘血流灌注均有可能导致胎儿宫内慢性缺氧。二、急性胎儿宫内缺氧：主要是指在分娩过程中发生的急性缺氧所致的新生儿窒息。常见的原因有产力异常，脐带异常(脐带过长或过短、打结、缠绕、脱垂、扭曲以及脐带附着异常等)，难产、急产、异位产、异常先露、内倒转术、产钳、胎吸助产、头盆小称以及催产索、止痛药与麻醉药物使用不妥等，都可能引发小儿脑瘫。三、早产儿、低出生体重儿、过期产儿、巨大儿以及双胎或多胎儿等：产后因素新生儿缺氧缺血性脑病、惊厥、外伤、颅内出血、呼吸窘迫综台征、高胆红索血症、低血糖症、吸入性肿炎、败血症、脑膜炎等感染性疾病以及胎儿的心、肺发育异常所致的新生儿期呼吸障碍等均与腑性小儿脑瘫明显相关。四、其他：新生儿缺氧缺血性脑病、惊厥、外伤、颅内出血、呼吸窘迫综合征、高胆红素血症、低血糖症、吸入性肺炎、败血症、脑膜炎等感染性疾病以及胎儿的心、肺发育异常所致的新生儿期呼吸障碍等均与小儿脑瘫明显相关。 病因：一、胎儿宫内慢性缺氧：胎儿期缺血、缺氧是小儿脑瘫重要的危险因素之。如：妊娠高血压综合征、子痫、重度贫血、各种心、肺、肝、肾疾患、糖尿病以及并种感染等疾病影响胎盘血流灌注均有可能导致胎儿宫内慢性缺氧。二、急性胎儿宫内缺氧：主要是指在分娩过程中发生的急性缺氧所致的新生儿窒息。常见的原因有产力异常，脐带异常(脐带过长或过短、打结、缠绕、脱垂、扭曲以及脐带附着异常等)，难产、急产、异位产、异常先露、内倒转术、产钳、胎吸助产、头盆小称以及催产索、止痛药与麻醉药物使用不妥等，都可能引发小儿脑瘫。三、早产儿、低出生体重儿、过期产儿、巨大儿以及双胎或多胎儿等：产后因素新生儿缺氧缺血性脑病、惊厥、外伤、颅内出血、呼吸窘迫综台征、高胆红索血症、低血糖症、吸入性肿炎、败血症、脑膜炎等感染性疾病以及胎儿的心、肺发育异常所致的新生儿期呼吸障碍等均与腑性小儿脑瘫明显相关。四、其他：新生儿缺氧缺血性脑病、惊厥、外伤、颅内出血、呼吸窘迫综合征、高胆红素血症、低血糖症、吸入性肺炎、败血症、脑膜炎等感染性疾病以及胎儿的心、肺发育异常所致的新生儿期呼吸障碍等均与小儿脑瘫明显相关。",
    "prevent_info": "积极开展早期产前诊断，胎儿预测，开展优生优育宣传教育，增进孕妇健康，防止发生先天性疾病。发现胎儿异常必须做人工流产，不让异常胎儿出生。对于震颤型脑瘫怎么预防，为达到优生优育的目的，做好围产期保健工作，孕妇应该注意：避免病毒感染，如流感，风疹等。特别是在妊娠10—18周是胎儿神经系统发育迅速时期，此时更应注意防止 感染。震颤型脑瘫怎么预防不要滥用药物，特别是麻醉药、镇静药，禁止吸烟，饮酒;避免接触有毒有害物质和放射线的照射，不要过多地做B超检查，最好不看电视。做好难产胎儿的各种处理，提高医护人员的技术水平，避免分娩过程中对新生儿的伤害，这是预防脑瘫至关重要的一个环节。有关的医务人员都要抱着对产妇、家庭和社会高度负责的精 神，认真细致地处理好分娩的每个环节。一旦出现新生儿窒息，颅内出血等病症，要积极进行治疗，减少对新生儿的损害。",
    "symptom_info": [
        [
            "共济失调",
            "小儿流口水",
            "眼球震颤",
            "感觉性共济失调步态",
            "表情淡漠",
            "肌张力降低",
            "前庭性共济失调"
        ],
        [
            "症状特点共济失调型主要病变在小脑及其通路上，多见于脑积水、颅脑外伤、脑炎或小脑肿瘤等疾病后遗症。单纯性共济失调很少见。以共济失调为主的脑瘫占总数的5%左右。由于运动感觉及平衡感觉的障碍造成不协调性运动，表现为肌肉收缩能力低下，肌肉收缩速度较慢，定向和定距能力低下.而且肌肉收缩也不准确，从而不能正确的动作。行走步基宽，脚的着力点往往放在脚跟上，腰椎也常过度前弯，躯干与四肢不协调，左右摇摆不定或向一侧倾斜，不能沿直线前进，蹒跚而行，仿佛酒后的醉酒步态.此步态睁、闭眼时差异不大，手的定向力较差，指鼻试验、跟胫膝试验都难以完成。说话声音震颤伴有面部表情淡漠，面部肌肉较僵硬。随着患儿长大，最终町能由于学会限制自己的运动，变得稍能自控一些，当然，这时动作会显得呆板、机械。共济运动系在大脑皮质小脑、前庭、深感觉系统等参与下完成。按病变部位的不同，共济失调可分为大脑性共济失调、小脑性共济失调、前庭性共济失调和感觉性共济失调。主要表现1、运动发育与同龄儿相比有明显的延迟，表现运动笨拙不协调，头与躯干调节障碍，1岁左右不会坐，即使会坐也不稳定。只有在两下肢屈曲，外展，支持面扩大的情况下才可能坐　稳。站立时间较晚，大终2-3岁或更晚，患儿站不稳，易跌倒，手指精细运动障碍，动作不灵活。2、有意向性震颤及眼球震颤，追视与有目的抓物十分困难。3、患儿经常张嘴，流口水，讲话慢且发音不清，语言障碍。4、患儿肌张力低下，但腱反射正常。5、平衡功能障碍，立位时重心在足跟部，为了维持平衡，患儿常常足尖翘起，加大足距以扩大支撑面积，向前弯腰以弥补重心后移。早期症状(1)新生儿或3月婴儿易惊、啼哭不止、厌乳和睡眠困难。(2)早期喂养、进食咀嚼、饮水、吞咽困难，以及有流涎、呼吸障碍。(3)感觉阈值低表现为对噪声或体位改变易惊，拥抱反射增强伴哭闹。(4)生后不久的正常婴儿，因踏步反射影响，当直立时可见两脚交互迈步动作。3月龄时虽然可一度消退，但到了3个月仍无站立表示或迈步者，既要怀疑小儿脑瘫。(5)过“百天”的婴儿尚不能抬头，4—5月挺腰时头仍摇摆不定。(6)握拳：一般生后3月内婴儿可握拳不张开。如4个月仍有拇指内收，手不张开应怀疑小儿脑瘫。(7)正常婴儿应在3—5月时看见物体会伸手抓，若5月后还不能者疑为小儿脑瘫。(8)一般生后4—6周会笑，以后认人。痉挛型小儿脑瘫患儿表情淡漠，手足徐动型常呈愁眉苦脸的样子。(9)肌肉松软不能翻身，动作徐缓。触摸小儿大腿内侧，或让小儿脚着床或上下跳动时，出现下肢伸展交叉。(10)僵硬，尤其在穿衣时，上肢难穿进袖口;换尿布清洗时，大腿不易外展;擦手掌时，以及洗澡时出现四肢僵硬。婴儿不喜欢洗澡时常见的表现。(11)过早发育：小儿脑瘫患儿可出现过早翻身，但是一种突然的反射性翻身，全身翻身如滚木样，而不是有意识的节段性翻身。痉挛性双瘫的婴儿，坐稳前可出现双下肢僵硬，像芭蕾舞演员那样的足尖站立。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "颅脑CT检查",
        "脑电图检查",
        "神经系统检查",
        "闭目难立征",
        "轮替动作",
        "闭目行走试验",
        "描图试验",
        "肌电图",
        "指鼻试验"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "6-12个月",
        "治愈率": "5%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（50000——100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "巴氯芬片",
        "参志胶囊"
    ],
    "drug_detail": [
        "郝智(巴氯芬片)",
        "枢芬(巴氯芬片)",
        "威光参志胶囊(参志胶囊)",
        "力奥来素(巴氯芬片)",
        "长春精优肌氨肽苷注射液(肌氨肽苷注射液)",
        "力奥来素(巴氯芬片)",
        "力奥来素(巴氯芬片)",
        "北京赛升肌氨肽苷注射液(肌氨肽苷注射液)",
        "力奥来素(巴氯芬片)",
        "郝智(巴氯芬片)",
        "湖南迪诺丹曲林钠胶囊(丹曲林钠胶囊)",
        "吉林敖东洮南肌氨肽苷注射液(肌氨肽苷注射液)",
        "云南铭鼎巴氯芬片(巴氯芬片)",
        "河北医科大学生物医学肌氨肽(肌氨肽苷注射液)",
        "长春长庆肌氨肽苷注射液(肌氨肽苷注射液)",
        "通化惠康肌氨肽苷注射液(肌氨肽苷注射液)",
        "吉林敖东洮南肌氨肽苷注射液(肌氨肽苷注射液)",
        "吉林龙泰肌氨肽苷注射液(肌氨肽苷注射液)",
        "长春博奥肌氨肽苷注射液(肌氨肽苷注射液)",
        "吉林辉南长龙生化肌氨肽苷注(肌氨肽苷注射液)",
        "长春博奥肌氨肽苷注射液(肌氨肽苷注射液)",
        "河北医科大学生物医学肌氨肽(肌氨肽苷注射液)",
        "白求恩医科肌氨肽苷注射液(肌氨肽苷注射液)"
    ]
}