{
    "url": "http://jib.xywy.com/il_sii/gaishu/9046.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "子宫内膜炎"
        ],
        "name": "子宫内膜炎",
        "desc": [
            "子宫内膜炎是子宫内膜的炎症，为妇女常见病。按照病程的长短，可以分为急性子宫内膜炎和慢性子宫内膜炎两种。急性炎症有可能引起弥漫性腹膜炎、败血症以致感染性休克等严重后果。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：宫腔积脓急性弥漫性腹膜炎败血症感染性休克",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：7-30天",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
            "加强营养，多食蛋白质和维生素含量高的膳食，可吃鸡肉、瘦肉、虾、牛奶、豆腐、豆类等。"
        ]
    },
    "cause_info": "慢性子宫内膜炎的病因：(1)子宫内膜虽有周期性剥脱，但其基底层并不随之剥脱，一旦基底层有慢性炎症即可长期感染内膜的功能层，导致慢性子宫内膜炎。结核性子宫内膜炎的存在同此机理。(2)长期存在的输卵管卵巢炎或严重的子宫颈炎可以导致慢性子宫内膜炎。(3)避孕器可以引起慢性子宫内膜炎。(4)分娩或产后有少量胎盘残留，或胎盘附着部的复旧不全常是导致慢性子宫内膜炎的原因。(5)绝经期后的妇女，由于体内雌激素水平的显著低落，子宫内膜与阴道粘膜均变得菲薄，容易受到病菌的侵袭，导致炎症的发生。在临床上老年性子宫内膜炎与阴道炎往往并存。(6)子宫粘膜下肌瘤、粘膜息肉也可能导致慢性子宫内膜炎。(7)无明显诱因的慢性子宫内膜炎也可能存在。病原体多来自阴道内的菌丛。急性子宫内膜炎的病因：(1)经期不卫生、经期性交或性生活紊乱将体外或阴道、宫颈内的病原菌带入宫腔。(2)轻度感染的内膜仅有充血、水肿、多形核白细胞及圆形细胞浸润。感染严重则发生化脓、广泛坏死，并可累及其下的肌层而成急性子宫肌炎。慢性子宫内膜炎的病因：(1)子宫内膜虽有周期性剥脱，但其基底层并不随之剥脱，一旦基底层有慢性炎症即可长期感染内膜的功能层，导致慢性子宫内膜炎。结核性子宫内膜炎的存在同此机理。(2)长期存在的输卵管卵巢炎或严重的子宫颈炎可以导致慢性子宫内膜炎。(3)避孕器可以引起慢性子宫内膜炎。(4)分娩或产后有少量胎盘残留，或胎盘附着部的复旧不全常是导致慢性子宫内膜炎的原因。(5)绝经期后的妇女，由于体内雌激素水平的显著低落，子宫内膜与阴道粘膜均变得菲薄，容易受到病菌的侵袭，导致炎症的发生。在临床上老年性子宫内膜炎与阴道炎往往并存。(6)子宫粘膜下肌瘤、粘膜息肉也可能导致慢性子宫内膜炎。(7)无明显诱因的慢性子宫内膜炎也可能存在。病原体多来自阴道内的菌丛。急性子宫内膜炎的病因：(1)经期不卫生、经期性交或性生活紊乱将体外或阴道、宫颈内的病原菌带入宫腔。(2)轻度感染的内膜仅有充血、水肿、多形核白细胞及圆形细胞浸润。感染严重则发生化脓、广泛坏死，并可累及其下的肌层而成急性子宫肌炎。",
    "prevent_info": "预防方案(1)流产前、产前进行全面的妇科检查，及时发现生殖道急、慢性炎症并予以治疗，防止流产后或产后细菌上行感染。(2)选择正规医院进行流产手术或分娩。手术时或接生时消毒不严格是引起急性子宫内膜炎的重要原因，应予以重视。(3)产后或流产手术后注意个人卫生，不使用不洁卫生纸巾，卫生巾及时更换，并且禁止房事。(4)作为孕妇，产前应该定期到指定医院进行产前检查，接受孕期卫生指导，积极治疗营养不良、贫血等慢性疾患，增强体质。(5)妊娠晚期禁止性生活。产后注意饮食调养，进食易消化、富含蛋白质及维生素的营养食品，保持良好的身体状况。在恶露未排净时多取半卧位，以便于恶露的排出。(6)一般妇女平时也应该注意个人卫生，阴道有出血时绝对禁止房事。",
    "symptom_info": [
        [
            "白带增多",
            "脓血性白带",
            "腰骶部酸痛",
            "白细胞增多",
            "盆腔坠痛",
            "痛经",
            "寒战",
            "下腹胀痛",
            "蜕膜反应",
            "月经量多",
            "我要提问"
        ],
        [
            "1.慢性子宫内膜炎症状：(1)盆腔区域疼痛：约有40%病人主诉在月经间歇期间有下腹坠胀痛、腰骶部酸痛。(2)白带增多：由于内膜腺体分泌增加所致。一般为稀薄水样，淡黄色，有时为血性白带。(3)月经过多：经期仍规则，但经量倍增，流血期亦显著延长。仅有极少数病人由于大量流血而引起贫血，可能由于内膜增厚及炎症充血所致。不规则出血者不多见，有时偶可出血数小时或持续1～2天即停止。(4)痛经：较多发生于未产妇，但严重痛经者极少，可能由于内膜过度增厚，阻碍组织正常退变坏死，刺激子宫过度痉挛性收缩所致。体征：(1)轻度炎症病人，双合诊可无异常情况发现，故临床常诊断为功能失调性子宫出血。有人在1000例功能失调性子宫出血病人中作病理组织检查，发现11%为子宫内膜炎。(2)若有子宫积脓，则子宫呈球状增大，柔软，甚至可在耻骨联合上方中线处扪到肿块，压痛。如分泌物能间断地通过颈管排出，窥器检查时可见到血性脓液，奇臭。常有急性阴道炎并存。2.急性子宫内膜炎(1)症状：起病较急，有恶寒甚至寒战，发烧(38～40℃)，脉搏加快，全身无力，出汗，下腹疼痛甚剧，下坠，腰酸。大量血性、脓性或水样白带，并有臭味。产后感染则恶露呈泥土色。(2)体征：病人下腹部压痛。窥器检查可见子宫口有大量脓性或污秽血性臭味分泌物外溢。双合诊时子宫颈举痛。宫体因充血水肿而胀大，柔软，压痛明显。化验则白细胞总数及中性白细胞增多。"
        ]
    ],
    "inspect_info": [
        "妇科常规检查",
        "刮宫检查",
        "阴道分泌物检查",
        "宫腔镜",
        "宫腔细菌培养",
        "妇科的保健体检"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "7-30天",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "白扁豆",
            "田螺",
            "河虾",
            "河蚌"
        ],
        "recommand": [
            "鸭肉菜包",
            "海参鸭肉粥",
            "双皮鲫鱼",
            "鲫鱼砂仁汤",
            "清汤鲈鱼羹",
            "菊花鲈鱼",
            "菠菜豆腐汤",
            "牛奶菠菜粥"
        ]
    },
    "drug_info": []
}