{
    "url": "http://jib.xywy.com/il_sii/gaishu/9048.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "皮肤白斑"
        ],
        "name": "皮肤白斑",
        "desc": [
            "皮肤白斑是指皮肤、粘膜处出现比正常肤色浅的斑片，主要是由于皮肤色素减退或色素脱失素所造成的。白斑可以是先天性的，也可以是获得性的。白斑可发生于全身任何部位，但以面部、颈部、手背等暴露部位及外生殖器等皱褶处皮肤多见。多数为限局性，孤立存在，也可呈对称分布，或沿神经呈带状分布，还可以泛发全身。先天性白斑病因可能是由于胚胎发育期间的各种原因造成的，一般在出生时或出生后 不久皮肤即出现发白的斑片，譬如无色素痣、贫血痣、无色素性色素失禁症等，这些白斑的分布一般比较局限或有一定的特征性，白斑的颜色也不会非常白。随着生长发育，这些白斑在稳定后既不会消退也不会向周围明显扩大。在进行治疗的时候患者需要及时的到医院进行检查，确定导致疾病的病因之后进行针对性的用药，采取对症治疗的效果达到最好的治疗效果。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特发人群。  ",
            "传染方式：无传染性",
            "并发症：糖尿病慢性肾上腺皮质功能减退症",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "养成良好的日常生活习惯。"
        ]
    },
    "cause_info": "先天性机体因素（75%）先天性白斑病因可能是由于胚胎发育期间的各种原因造成的，一般在出生时或出生后 不久皮肤即出现发白的斑片，譬如无色素痣、贫血痣、无色素性色素失禁症等，这些白斑的分布一般比较局限或有一定的特征性，白斑的颜色也不会非常白。随着生长发育，这些白斑在稳定后既不会消退也不会向周围明显扩大。环境因素（20%）后天性的白斑原因很多。由于皮肤直接与外界环境接触，因此皮肤出现白斑既有内在的原因，又可能由于外界环境的因素，如日晒、化学物品、真菌感染等造成。有许多皮肤疾病可以出现皮肤色素减退过色素脱失。疾病因素（5%）有的炎症性皮肤病可以在皮肤的局部出现白斑，这些白斑在出现前一般都有其他炎症性皮肤病，譬如湿疹、银屑病等，破坏了皮肤基底层的黑素细胞，造成了皮肤色素脱失。先天性白斑病因可能是由于胚胎发育期间的各种原因造成的，一般在出生时或出生后 不久皮肤即出现发白的斑片，譬如无色素痣、贫血痣、无色素性色素失禁症等，这些白斑的分布一般比较局限或有一定的特征性，白斑的颜色也不会非常白。随着生长发育，这些白斑在稳定后既不会消退也不会向周围明显扩大。后天性的白斑原因很多。由于皮肤直接与外界环境接触，因此皮肤出现白斑既有内在的原因，又可能由于外界环境的因素，如日晒、化学物品、真菌感染等造成。有许多皮肤疾病可以出现皮肤色素减退过色素脱失。有的炎症性皮肤病可以在皮肤的局部出现白斑，这些白斑在出现前一般都有其他炎症性皮肤病，譬如湿疹、银屑病等，破坏了皮肤基底层的黑素细胞，造成了皮肤色素脱失。",
    "prevent_info": "日常预防1、清洁方式不要使用杀菌剂、消毒水，以免刺激皮肤；尽可能选择中和性、弱酸性或不 含皂质成份为主。不过最好方法还是清水清洗，并切记不宜使用太热的水，以免加剧 发炎症状。2、养成良好的日常生活习惯，例如：上厕所后应立即洗手，大小号擦拭要遵循从阴道口 往肛门口的操作方式。3、尽量避免久坐，做到降低闷热、潮湿，保持干爽为目的。4、衣着方面应少穿束裤、紧身裤及裤袜，且尽速以透气棉质为宜。 平时分泌物不是很多时，不需使用护垫，万一潮湿就容易加剧或带来外阴皮肤毛病。",
    "symptom_info": [
        [
            "小儿脸上有白斑",
            "色素脱失",
            "色素沉着与色素减退",
            "面部白斑",
            "额部白斑",
            "手背长斑",
            "我要提问"
        ],
        [
            "1、各种原因造成的白斑，其白斑本身都有不同的特点。首先，根据白斑的颜色可以分为色素减退斑和素色脱失斑。色素减退斑的颜色较正常肤色浅，但不会变为瓷白色。这些白斑主要见于一些先天性白斑及单纯糠疹、花斑癣、日光性白斑等。色素脱失斑是指白斑颜色呈纯白色或瓷白色，主要见于白癜风以及一些对黑色素细胞破坏比较严重的炎症性皮肤病之后出现的白斑，如白色萎缩、红斑狼疮等。2、其次不同的白斑其皮肤质地也各有各的特点。有的白斑处皮肤有不同程度的鳞屑附着，如单纯糠疹、花斑癣等;有的白斑处皮肤有萎缩，如溃疡后色素脱失、盘状红斑狼疮等;有的白斑处皮肤干燥、无汗、没有毛发，如麻风白斑;此外，不同白斑的边缘也有各自的特点。有的白斑边界清晰，周围可有色素加深，如白色萎缩、盘状红斑狼疮等;有的白斑边界模糊，一般都为色素减退斑。"
        ]
    ],
    "inspect_info": [
        "皮肤试验",
        "免疫病理检查",
        "细胞免疫检查",
        "血液检查",
        "人体内的微量元素检测",
        "非必需微量元素",
        "必需微量元素检测"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}