{
    "url": "http://jib.xywy.com/il_sii/gaishu/9055.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "浅表性胃炎"
        ],
        "name": "浅表性胃炎",
        "desc": [
            "浅表性胃炎是一种慢性胃粘膜浅表性炎症，它是慢性胃炎中最多见的一种类型，在胃镜检查中约占全部慢性胃炎的50%～85%左右。浅表性胃炎的基本病变是上皮细胞变性，小凹上皮增生与固有膜内炎性细胞浸润，有时可见到表面上皮及小凹上皮的肠上皮化生，不伴固有腺体的减少。病变部位常以胃窦明显，多为弥漫性，胃镜检查为胃粘膜充血、水肿及点状出血与糜烂或伴有黄白色粘液性渗出物。最常见症状是上腹疼痛，约占85%。浅表性胃炎患者的上腹部疼痛多数无规律，与饮食无关(有的患者空腹舒适，饭后不舒)，一般为弥慢性上腹部灼痛、隐痛、胀痛等。常因进冷食、硬食、辛辣或其他刺激性食物而症状加重，少数与气候变化有关。这种上腹疼痛用解痉剂及抗酸剂不易缓解。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：胃癌",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-6个月",
            "治愈率：75% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "饮食要有规律，定时定量，不暴饮暴食，养成良好的饮食习惯，减轻胃部负担。"
        ]
    },
    "cause_info": "慢性感染（20%）：鼻腔、口腔、咽部等部位的慢性感染病灶，如齿槽溢脓、扁桃体炎、鼻窦炎等细菌或其毒素的长期吞食，可反复刺激胃粘膜而引起浅表性胃炎。经发现90%慢性扁桃体炎患者胃内有慢性炎症改变。胃酸过多（15%）：胃酸是胃液中的酸性分泌物，正常胃内胃酸能够与胃蛋白酶一起消化食物，并杀灭消除胃内幽门螺旋杆菌，当胃酸分泌过多时，胃酸在中和消化食物的同时残留较多，就会腐蚀胃粘膜，蚕食胃壁，导致溃疡发生或者粘膜层的炎症。吸烟（20%）：烟草中主要有害成分是尼古丁，长期大量吸烟可使幽门括约肌松弛，十二指肠液反流，以及胃部血管收缩，胃酸分泌量增加，从而破坏胃粘膜屏障导致慢性炎性病变。根据 Eward发现，每天吸烟20支以上者40%可发生胃粘膜炎症。细菌因素（25%）：多见于急性胃炎之后，胃粘膜病变经久不愈或反复发作，逐渐演变而成浅表性胃炎。药物因素（10%）：某些药物如水杨酸制剂、皮质激素、洋地黄、消炎痛、保泰松等，可引起慢性胃粘膜损害。刺激性食物（5%）：长期食用烈酒、浓茶、咖啡、辛辣及粗糙食物，以及过饥或过饱等无规律的饮食方式均可破坏胃粘膜保护屏障而发生胃炎。发病机制(1)循环及代谢功能障碍：胃粘膜的结构和功能的完整性及其对各种损伤因素的防御能力，均与充足的粘膜血流量密切相关。充血性心力衰竭或门静脉高压时，使胃长期处于瘀血和缺氧状态，导致胃粘膜屏障功能减弱，胃酸分泌减少，细菌大量繁殖，容易造成胃粘膜炎性损害。慢性肾功能衰竭时，尿素从胃肠道排出增多，经细菌或肠道水解酶作用产生碳酸铵和氨，对胃粘膜产生刺激性损害，导致胃粘膜充血水肿，甚至糜烂。(2)胆汁或十二指肠液反流：经纤维胃镜发现或证实胆汁返流是引起慢性胃炎的一个重要原因。由于幽门括约肌功能失调或胃手术后十二指肠液或胆汁可反流至胃内，并破坏胃粘膜屏障，促使H?+及胃蛋白酶反向弥散至粘膜内引起一系列病理反应，导致慢性胃炎。(3)幽门螺旋杆菌(HP)感染：1983年澳大利亚学者Marshall和Warren从慢性胃炎患者的胃窦粘液层及上皮细胞中首次分离出HP。此后众多学者对慢性胃炎患者进行了大量实验研究，在60%～90%慢性胃炎患者的胃粘膜中培养出HP，继而发现HP的感染程度与胃粘膜的炎症程度呈正相关关系。故1986年，世界胃肠病学会第八届会议上提出了HP感染是慢性胃炎的重要原因之一。HP致病机理可能主要是通过破坏胃粘膜屏障，使H+反向弥散，最终引起胃粘膜的炎症。(4)心身因素：由于心理卫生不健康，长期处于精神紧张、忧虑或抑闷状态，可引起全身交感神经和副交感神经功能失衡。尤其是交感神经长时间处于兴奋状态，亦会导致胃粘膜血管舒缩功能紊乱，造成胃粘膜血流量减少，破坏胃粘膜屏障作用，久而久之形成胃粘膜慢性炎症反应。另外，夏季人体的抵抗力下降，容易患病，药物刺激也是导致慢性浅表性胃炎夏季高发的一个原因。温院长提醒广大胃病患者，夏季感冒后服用解热、止痛等抗生素药物，这些药物对胃黏膜有较大的刺激作用，导致胃黏膜收缩缺血，诱发慢性浅表性胃炎，或加重慢性浅表性胃炎。如果必须服用这些药物，建议患者饭后服用，减少药物对胃的刺激作用。鼻腔、口腔、咽部等部位的慢性感染病灶，如齿槽溢脓、扁桃体炎、鼻窦炎等细菌或其毒素的长期吞食，可反复刺激胃粘膜而引起浅表性胃炎。经发现90%慢性扁桃体炎患者胃内有慢性炎症改变。胃酸是胃液中的酸性分泌物，正常胃内胃酸能够与胃蛋白酶一起消化食物，并杀灭消除胃内幽门螺旋杆菌，当胃酸分泌过多时，胃酸在中和消化食物的同时残留较多，就会腐蚀胃粘膜，蚕食胃壁，导致溃疡发生或者粘膜层的炎症。烟草中主要有害成分是尼古丁，长期大量吸烟可使幽门括约肌松弛，十二指肠液反流，以及胃部血管收缩，胃酸分泌量增加，从而破坏胃粘膜屏障导致慢性炎性病变。根据 Eward发现，每天吸烟20支以上者40%可发生胃粘膜炎症。多见于急性胃炎之后，胃粘膜病变经久不愈或反复发作，逐渐演变而成浅表性胃炎。某些药物如水杨酸制剂、皮质激素、洋地黄、消炎痛、保泰松等，可引起慢性胃粘膜损害。长期食用烈酒、浓茶、咖啡、辛辣及粗糙食物，以及过饥或过饱等无规律的饮食方式均可破坏胃粘膜保护屏障而发生胃炎。发病机制(1)循环及代谢功能障碍：胃粘膜的结构和功能的完整性及其对各种损伤因素的防御能力，均与充足的粘膜血流量密切相关。充血性心力衰竭或门静脉高压时，使胃长期处于瘀血和缺氧状态，导致胃粘膜屏障功能减弱，胃酸分泌减少，细菌大量繁殖，容易造成胃粘膜炎性损害。慢性肾功能衰竭时，尿素从胃肠道排出增多，经细菌或肠道水解酶作用产生碳酸铵和氨，对胃粘膜产生刺激性损害，导致胃粘膜充血水肿，甚至糜烂。(2)胆汁或十二指肠液反流：经纤维胃镜发现或证实胆汁返流是引起慢性胃炎的一个重要原因。由于幽门括约肌功能失调或胃手术后十二指肠液或胆汁可反流至胃内，并破坏胃粘膜屏障，促使H?+及胃蛋白酶反向弥散至粘膜内引起一系列病理反应，导致慢性胃炎。(3)幽门螺旋杆菌(HP)感染：1983年澳大利亚学者Marshall和Warren从慢性胃炎患者的胃窦粘液层及上皮细胞中首次分离出HP。此后众多学者对慢性胃炎患者进行了大量实验研究，在60%～90%慢性胃炎患者的胃粘膜中培养出HP，继而发现HP的感染程度与胃粘膜的炎症程度呈正相关关系。故1986年，世界胃肠病学会第八届会议上提出了HP感染是慢性胃炎的重要原因之一。HP致病机理可能主要是通过破坏胃粘膜屏障，使H+反向弥散，最终引起胃粘膜的炎症。(4)心身因素：由于心理卫生不健康，长期处于精神紧张、忧虑或抑闷状态，可引起全身交感神经和副交感神经功能失衡。尤其是交感神经长时间处于兴奋状态，亦会导致胃粘膜血管舒缩功能紊乱，造成胃粘膜血流量减少，破坏胃粘膜屏障作用，久而久之形成胃粘膜慢性炎症反应。另外，夏季人体的抵抗力下降，容易患病，药物刺激也是导致慢性浅表性胃炎夏季高发的一个原因。温院长提醒广大胃病患者，夏季感冒后服用解热、止痛等抗生素药物，这些药物对胃黏膜有较大的刺激作用，导致胃黏膜收缩缺血，诱发慢性浅表性胃炎，或加重慢性浅表性胃炎。如果必须服用这些药物，建议患者饭后服用，减少药物对胃的刺激作用。",
    "prevent_info": "慢性浅表性胃炎是一种常见病、多发病，而且病程缠绵，易反复发作，深为患者所苦。另外，部分浅表性胃炎失于治疗或不注意生活调摄，极易进展为慢性萎缩性胃炎而致胃癌发生，后果严重。故浅表性胃炎的预防应引起重视。浅表性胃炎的预防主要应从生活、饮食上加以注意，积极避免和祛除各种致病因素。具体如下：1.避免吃各种刺激性食物如烈性酒、浓缩咖啡、生蒜芥末等对胃粘膜有损伤的食物，同时避免吃过硬、过酸、过辣、过冷、过热和过分粗糙的食物。可选用易于消化食品并注意少用油炸、油煎等烹调方法。食物宜清淡软烂。2.增加营养、注意选择营养价值高的蛋白质食品和维生素丰富的软食，如牛奶、豆腐、胡萝卜和一些发酵的食品，食物要细嚼慢咽。3.饮食要有规律，定时定量，不暴饮暴食，养成良好的饮食习惯，减轻胃部负担。注意食物搭配，最好有干有稀，有蛋白质食品也有少量主食。4.饮食宜清淡，富有营养，规律有节，定时定量，切忌过饥过饱、暴饮暴食。同时避免浓茶、咖啡、香料、粗糙生硬食物摄入，戒烟戒酒，以防损伤胃粘膜。5.避免精神紧张、心情忧郁及过度疲劳，宜生活有节、劳逸结合、情绪乐观，同时应加强体育锻炼，增强体质，加强胃肠运动功能。6.积极治疗可导致慢性胃炎发生的全身性疾病，如肝、胆、胰、心、肾疾病及内分泌病变等。",
    "symptom_info": [
        [
            "剑突压痛",
            "上腹部疼痛",
            "恶心与呕吐",
            "食欲不振",
            "反复出血",
            "消瘦",
            "嗳气"
        ],
        [
            "1、最常见症状是上腹疼痛，约占85%。浅表性胃炎患者的上腹部疼痛多数无规律，与饮食无关(有的患者空腹舒适，饭后不舒)，一般为弥慢性上腹部灼痛、隐痛、胀痛等。常因进冷食、硬食、辛辣或其他刺激性食物而症状加重，少数与气候变化有关。这种上腹疼痛用解痉剂及抗酸剂不易缓解。2、腹胀，占70%。常因胃内潴留、排空延迟、消化不良所致。3、嗳气，约占50%的患者有此症状，患者胃内气体增多，经食管排出，使上腹饱胀暂时缓解。4、反复出血也是浅表性胃炎的常见表现，出血原因为慢性浅表性胃炎基础上并发的一种胃粘膜急性炎症改变。5、恶心与呕吐：炎性胃粘膜受理化、生物因素刺激，以及胃动力不足障碍、胃逆蠕动影响，出现恶心、呕吐。6、便秘与腹泻：大多数患者有便秘症状，腹泻相对较少。7、其他，食欲不振、反酸、恶心呕吐、乏力、便秘或腹泻等。8、浅表性胃炎缺乏典型的阳性体征，体格检查时可有上腹压痛，少数患者可有消瘦及贫血。"
        ]
    ],
    "inspect_info": [
        "胃镜",
        "上消化道X线钡餐",
        "幽门螺旋杆菌的直接检查",
        "高峰胃酸分泌量测定（PAO）",
        "胃基础胃酸分泌量测定（BAO）",
        "最大胃酸分泌量测定（MAO）"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-6个月",
        "治愈率": "75%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "鹅肉",
            "腰果",
            "白果（干）"
        ],
        "bad": [
            "腐竹",
            "白扁豆",
            "油条",
            "猪油（板油）"
        ],
        "recommand": [
            "小米素羹",
            "腊肉小米饭",
            "小米枣仁粥",
            "牛奶菠菜粥",
            "牛奶蛋花粥",
            "番茄鸡蛋煎饼",
            "鸡蛋面丝汤"
        ]
    },
    "common_drug": [
        "胶体果胶铋胶囊",
        "盐酸雷尼替丁胶囊"
    ],
    "drug_detail": [
        "白云山光华胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "广东三才盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "大庆华科盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "明水药业胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "福森药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "三精制药四厂复方铝酸铋片(复方铝酸铋片)",
        "得必泰(复方铝酸铋颗粒)",
        "迪博制药胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "振东安特胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "凯程制药复方铝酸铋片(复方铝酸铋片)",
        "振东安特胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "迪冉郸城胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "同济堂(贵州)制药胶体果胶(胶体果胶铋胶囊)",
        "彼迪药业胶体果胶铋胶囊(胶体果胶铋胶囊)",
        "爱普森药业丙谷胺片(丙谷胺片)",
        "天津太平洋盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石药欧意盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "石家庄四药盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "衡山药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "黄河药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "康美药业盐酸雷尼替丁胶囊(盐酸雷尼替丁胶囊)",
        "北京曙光药业盐酸雷尼替丁胶(盐酸雷尼替丁胶囊)",
        "中杰药业西咪替丁片(西咪替丁片)"
    ]
}