{
    "url": "http://jib.xywy.com/il_sii/gaishu/9078.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "喉炎"
        ],
        "name": "喉炎",
        "desc": [
            "喉炎是指喉部粘膜的一般性病菌感染所引起的慢性炎症。因病变程度的不同，可分为慢性单纯性喉炎、肥厚性喉炎和萎缩性喉炎。依病因和临床经过可分为原发性和继发性，急性与慢性。临床上则以急性卡他性喉炎为多见，且常与咽炎并发。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：咯血支气管炎肺炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：1-2个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（100-500元）",
            "防止过度用嗓，对于教师，文艺工作者要注意正确的发声方法，感冒期间尤须注意。"
        ]
    },
    "cause_info": "病因：感染（30%）：急性喉炎反复发作或迁延不愈的结果。下呼吸道感染的脓性分泌物与喉部长期接触，亦易发生慢性喉炎。鼻、鼻窦、咽部的感染亦是喉部慢性刺激的来源。外界刺激（30%）：吸入有害气体如工业气体、吸烟、化学粉尘均易引起声带增厚。用声过度，发声不当。常见于教师、演员、歌唱家等。慢性病（30%）：某些全身性疾病(如心、肾疾病，糖尿病，风湿病等)使血管舒缩功能发生紊乱，喉部长期淤血，可继发慢性喉炎。发病机制：1、慢性单纯性喉炎：喉粘膜弥漫性充血，红肿，声带失去原有的珠白色，呈粉红色，边缘变钝，粘膜表面可见有稠厚粘液，常在声门间连成粘液丝。2、肥厚性喉炎：喉粘膜肥厚，以杓间区较明显，声带也肥厚，不能向中线靠而闭合不良，室带常肥厚而遮盖部分声带，杓会厌襞亦可增厚。3、萎缩性喉炎：喉粘膜干燥、变薄而发亮，杓间区、声门下常有黄绿色或黑褐色干痂，如将痂皮咳清，可见粘膜表面有少量渗血。声带变薄。其张力减弱。病因：急性喉炎反复发作或迁延不愈的结果。下呼吸道感染的脓性分泌物与喉部长期接触，亦易发生慢性喉炎。鼻、鼻窦、咽部的感染亦是喉部慢性刺激的来源。吸入有害气体如工业气体、吸烟、化学粉尘均易引起声带增厚。用声过度，发声不当。常见于教师、演员、歌唱家等。某些全身性疾病(如心、肾疾病，糖尿病，风湿病等)使血管舒缩功能发生紊乱，喉部长期淤血，可继发慢性喉炎。发病机制：1、慢性单纯性喉炎：喉粘膜弥漫性充血，红肿，声带失去原有的珠白色，呈粉红色，边缘变钝，粘膜表面可见有稠厚粘液，常在声门间连成粘液丝。2、肥厚性喉炎：喉粘膜肥厚，以杓间区较明显，声带也肥厚，不能向中线靠而闭合不良，室带常肥厚而遮盖部分声带，杓会厌襞亦可增厚。3、萎缩性喉炎：喉粘膜干燥、变薄而发亮，杓间区、声门下常有黄绿色或黑褐色干痂，如将痂皮咳清，可见粘膜表面有少量渗血。声带变薄。其张力减弱。",
    "prevent_info": "(一)及时治疗急性喉炎，防止演变成慢性。(二)防止过度用嗓，对于教师，文艺工作者要注意正确的发声方法，感冒期间尤须注意。(三)加强劳动防护，对生产过程中的有害气体、粉尘等需妥善处理。(四)在急性期应及时选用抗病毒，抗菌药物治疗，勿使转为慢性。在慢性期抗菌药物一般是不需要的，不要听到“炎”字就一定要用抗菌素。(五)治疗鼻，口腔，下呼吸道疾病，包括病牙。(六)勿饮烈性洒和吸烟，饮食时避免辛辣，酸等强烈调味品。(七)改善工作生活环境，结合生产设备的改造，减少粉尘，有害气体的刺激。(八)生活起居有常，劳逸结合。及时治疗各种慢性疾病，保持每天通便，清晨用淡盐水漱口或少量饮用(高血压，肾病者勿饮盐开水)。(九)适当控制用声。用声不当，用声过度，长期持续演讲和演唱对咽喉炎治疗不利。",
    "symptom_info": [
        [
            "咽喉疼痛",
            "声音嘶哑",
            "喉痒咳嗽",
            "喉部有痰",
            "喉咙溃疡",
            "我要提问"
        ],
        [
            "(一)、声嘶哑是最主要的症状，声音变低沉、粗糙，晨起症状较重，以后随活动增加，咳出喉部分泌物而逐渐好转，次晨又变差，禁声后声嘶减轻，多讲话又使症状加重，呈间歇性，日久演变为持续性。(二)、喉部分泌物增加，常觉得有痰粘附，每当说话，须咳嗽以清除粘稠痰液。(三)、喉部干燥，说话时感喉痛。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "耳、鼻、咽拭子细菌培养"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "1-2个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（100-500元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "芝麻",
            "莲子",
            "花生"
        ],
        "bad": [
            "杏仁",
            "白扁豆",
            "猪肉皮",
            "猪肚"
        ],
        "recommand": [
            "猪肉炒饼",
            "小白菜猪肉饺",
            "酱五花肉",
            "卤五花肉",
            "鸭肉菜包",
            "海参鸭肉汤",
            "海带粳米粥",
            "海带炖豆腐"
        ]
    },
    "drug_info": []
}