{
    "url": "http://jib.xywy.com/il_sii/gaishu/9082.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "阑尾炎"
        ],
        "name": "阑尾炎",
        "desc": [
            "阑尾炎(Appendicitis)是指阑尾由于多种因素而形成的炎性改变。它是一种常见病，其预后取决于是否及时的诊断和治疗。早期诊治，病人多可短期内康复，死亡率极低(o.1%一0.2%);如果延误诊断和治疗可引起严重的并发症，甚至造成死亡。阑尾炎是一种常见病。临床上常有右下腹部疼痛、体温升高、呕吐和中性粒细胞增多等表现。阑尾炎是阑尾的炎症，最常见的腹部外科疾病。阑尾排空欠佳是阑尾炎发生的主要原因之一。主要是由于弯曲的盲管，开口细小，管腔又狭窄，而且蠕动极慢，以致阑尾管腔极易堵塞，常因粪块(石)、食物碎块、蛔虫或异物发生梗阻。单纯性急性阑尾炎采用非手术疗法，慢性阑尾炎通腑阑尾方保守治疗，多数病人可治愈，但遗有慢性炎症或管腔狭小者易于复发，所以急性阑尾炎一旦诊断明确，仍应急诊手术将病变的阑尾切除。妊娠期因盆腔充血，阑尾炎症发展更快，所以也应及时手术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%(本病属于常见病，在任何年龄段都可以出现，发病率在50%左右)",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：消化不良",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：7天",
            "治愈率：100%(经过抗炎手术的等方式治疗后都能痊愈。) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500 —— 3000元）",
            "急性阑尾炎在有条件的清况下，还是以手术治疗为主。"
        ]
    },
    "cause_info": "物理因素（30%）：阑尾排空欠佳是阑尾炎发生的主要原因之一。主要是由于弯曲的盲管，开口细小，管腔又狭窄，而且蠕动极慢，以致阑尾管腔极易堵塞，常因粪块(石)、食物碎块、蛔虫或异物发生梗阻。生理因素（30%）：阑尾系膜短、阑尾扭曲、开口小，当胃肠蠕动功能紊乱时，阑尾蠕动会反射性减弱，变慢，也会造成梗阻。此时细菌入侵管腔，乃引起炎症。病理因素（30%）：阑尾腔外的粘连、纤维条索、肿瘤压迫也会造成梗阻从而引起炎症。阑尾排空欠佳是阑尾炎发生的主要原因之一。主要是由于弯曲的盲管，开口细小，管腔又狭窄，而且蠕动极慢，以致阑尾管腔极易堵塞，常因粪块(石)、食物碎块、蛔虫或异物发生梗阻。阑尾系膜短、阑尾扭曲、开口小，当胃肠蠕动功能紊乱时，阑尾蠕动会反射性减弱，变慢，也会造成梗阻。此时细菌入侵管腔，乃引起炎症。阑尾腔外的粘连、纤维条索、肿瘤压迫也会造成梗阻从而引起炎症。",
    "prevent_info": "预防常识1.增强体质，讲究卫生。2.注意不要受凉和饮食不节。3.及时治疗便秘及肠道寄生虫。注意事项1.腹痛在没有明确诊断之前不可随便用止痛药。因为止痛后掩盖了病情，容易延误诊断而造成严重后果。2.患急性阑尾炎后，如果家庭治疗无效应及时送医院。3.根据目前的医疗水平及技术条件，急性阑尾炎手术治疗效果较好，即使保守治疗痊愈后也容易再次发作，所以急性阑尾炎在有条件的清况下，还是以手术治疗为主。4.非手术治疗者，在用药时应彻底。在症状、体征消失后仍应用药-周，以巩固疗效，减少复发。5.住院治疗应听从医生安排。陪护人员应配合医护人员做好病人的工作。6.阑尾炎病情及体征变化较大，有很多病人表现不典型。在没有把握的情况下最好去医院就诊。以免延误诊断、治疗。",
    "symptom_info": [
        [
            "右下腹痛",
            "弥漫性脐周疼痛",
            "恶心与呕吐",
            "腹泻",
            "持续性发热",
            "食欲不振",
            "中性粒细胞增高",
            "便秘",
            "我要提问"
        ],
        [
            "典型阑尾炎有下列一些症状：1、右下腹疼痛。2、恶心、呕吐。3、便秘或腹泻。4、低烧。5、食欲不振和腹胀等。阑尾炎的腹痛开始的部位多在上腹部、剑突下或肚脐周围，约经6-8小时后，腹痛部位逐渐下移，最后固定于右下腹部。咳嗽、打喷嚏或按压时，右下腹都会疼痛。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "腹部外形触诊",
        "腹部平片",
        "腹部叩诊",
        "血常规",
        "中性分叶核粒细胞",
        "Alder试验",
        "腹腔穿刺",
        "腰大肌刺激试验"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "7天",
        "治愈率": "100%(经过抗炎手术的等方式治疗后都能痊愈。)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500 —— 3000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "鸡肉",
            "芝麻"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "豆浆",
            "白扁豆"
        ],
        "recommand": [
            "鸡肉竹笋汤",
            "荞麦粥",
            "腰果西兰花",
            "白果芥蓝",
            "柏子仁鸡心",
            "桂圆黑豆粥",
            "番茄青豆汤",
            "素熘菜花"
        ]
    },
    "drug_info": []
}