{
    "url": "http://jib.xywy.com/il_sii/gaishu/9087.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "慢性糜烂性胃炎"
        ],
        "name": "慢性糜烂性胃炎",
        "desc": [
            "慢性糜烂性胃炎，又称疣状胃炎或痘疹状胃炎。一般仅见饭后饱胀、泛酸、嗳气、无规律性腹痛等消化不良症状。慢性糜烂性胃炎是介乎慢性浅表性胃炎和消化性溃疡之间的一种临床常见的消化系统疾病，在临床上具有很高的发病率。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胃癌糜烂性胃炎胃溃疡胃穿孔",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗如黏膜保护剂、抑酸剂，有幽门螺杆菌感染者进行根除治疗",
            "治疗周期：2-8周",
            "治愈率：不详 ",
            "治疗费用：根据不同医院，收费标准不一致",
            "保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，所以需要保持愉快的心情。"
        ]
    },
    "cause_info": "外伤因素（30%）：包括严重感染、严重创伤、颅内高压、严重灼伤、大手术、休克、过度紧张劳累等。严重休克可致5-羟色胺及组胺等释放，前者刺激胃壁细胞释放溶酶体，直接损害胃粘膜，后者则增加胃蛋白酶及胃酸的分泌而损害胃粘膜屏障。药物因素（35%）：某些药物如非甾体类消炎药、某些抗生素、酒精等，均可损伤胃的粘膜屏障，导致粘膜通透性增加，胃液的氢离子回渗入胃粘膜，引起胃粘膜糜烂、出血。肾上腺皮质类固醇可使盐酸和胃蛋白酶的分泌增加，胃粘液分泌减少、胃粘膜上皮细胞的更新速度减慢而导致本病。激素因素（30%）：应激状态时去甲肾上腺素和肾上腺皮质激素分泌增加，内脏血管收缩，胃血流量减少，不能清除逆向弥散的H+;缺氧和去甲肾上腺素使前列腺素合成减少，黏液分泌不足，HCO3-分泌也减少;应激状态时胃肠运动迟缓，幽门功能失调，造成胆汁反流，胆盐进一步损伤缺血的胃黏膜上皮，使胃黏膜屏障遭受破坏，最终导致黏膜发生糜烂与出血。发病机制具体发病机制如下：1.药物：①非甾体抗炎药，包括阿司匹林、吲哚美辛(消炎痛)等。该类药物可通过胃黏膜直接损伤及抑制环氧合酶损伤。②抗肿瘤药。2.应激：严重创伤、大手术、大面积烧伤、颅内病变、败血症、严重器官病变及多器官功能衰竭均可致本病。应激时：① 肾上腺素和去甲肾上腺素释放增多，导致胃黏膜血管收缩而血流量减少，黏膜缺血造成黏液和碳酸氢钠分泌不足，局部前列腺素合成及再生能力下降，胃黏膜屏障作用减低，造成黏膜损害。② 肾上腺糖皮质激素分泌增多导致胃酸分泌亢进，黏膜侵袭因素增强。③ 胃肠运动功能减弱及幽门功能失调可导致胆汁和胰液反流而造成胃黏膜屏障破坏。3.酒精：酒精的亲脂性和溶脂性能导致胃黏膜屏障破坏，上皮细胞损害，黏膜内出血和水肿亦可导致胃酸分泌亢进造成黏膜损伤。本病突然起病，临床上以上消化道出血为本病的主要表现，其发生率约占上消化道出血病因的1/4以上，仅次于消化性溃疡出血。轻者仅大便潜血阳性，而多数患者有呕血与黑便。出血随病情反复而呈间歇性发作。通常本病的病情较消化性溃疡出血严重，虽然经过大量输血，血红蛋白较难升高。包括严重感染、严重创伤、颅内高压、严重灼伤、大手术、休克、过度紧张劳累等。严重休克可致5-羟色胺及组胺等释放，前者刺激胃壁细胞释放溶酶体，直接损害胃粘膜，后者则增加胃蛋白酶及胃酸的分泌而损害胃粘膜屏障。某些药物如非甾体类消炎药、某些抗生素、酒精等，均可损伤胃的粘膜屏障，导致粘膜通透性增加，胃液的氢离子回渗入胃粘膜，引起胃粘膜糜烂、出血。肾上腺皮质类固醇可使盐酸和胃蛋白酶的分泌增加，胃粘液分泌减少、胃粘膜上皮细胞的更新速度减慢而导致本病。应激状态时去甲肾上腺素和肾上腺皮质激素分泌增加，内脏血管收缩，胃血流量减少，不能清除逆向弥散的H+;缺氧和去甲肾上腺素使前列腺素合成减少，黏液分泌不足，HCO3-分泌也减少;应激状态时胃肠运动迟缓，幽门功能失调，造成胆汁反流，胆盐进一步损伤缺血的胃黏膜上皮，使胃黏膜屏障遭受破坏，最终导致黏膜发生糜烂与出血。发病机制具体发病机制如下：1.药物：①非甾体抗炎药，包括阿司匹林、吲哚美辛(消炎痛)等。该类药物可通过胃黏膜直接损伤及抑制环氧合酶损伤。②抗肿瘤药。2.应激：严重创伤、大手术、大面积烧伤、颅内病变、败血症、严重器官病变及多器官功能衰竭均可致本病。应激时：① 肾上腺素和去甲肾上腺素释放增多，导致胃黏膜血管收缩而血流量减少，黏膜缺血造成黏液和碳酸氢钠分泌不足，局部前列腺素合成及再生能力下降，胃黏膜屏障作用减低，造成黏膜损害。② 肾上腺糖皮质激素分泌增多导致胃酸分泌亢进，黏膜侵袭因素增强。③ 胃肠运动功能减弱及幽门功能失调可导致胆汁和胰液反流而造成胃黏膜屏障破坏。3.酒精：酒精的亲脂性和溶脂性能导致胃黏膜屏障破坏，上皮细胞损害，黏膜内出血和水肿亦可导致胃酸分泌亢进造成黏膜损伤。本病突然起病，临床上以上消化道出血为本病的主要表现，其发生率约占上消化道出血病因的1/4以上，仅次于消化性溃疡出血。轻者仅大便潜血阳性，而多数患者有呕血与黑便。出血随病情反复而呈间歇性发作。通常本病的病情较消化性溃疡出血严重，虽然经过大量输血，血红蛋白较难升高。",
    "prevent_info": "应忌饮浓茶、咖啡、酒类等;少吃容易产生胀气的食物，如土豆、红薯、洋葱、煮黄豆等。1、放松心情精神紧张是慢性胃炎的促进因素，应予避免。情绪上的不安和急躁，容易引起胃粘膜障碍和胃机能障碍。所以应尽可能地避免情绪上的应激反应，解除紧张的情绪。平时做到遇事不怒，事中不急，急中不愁，保持心情舒畅，对胃炎的康复极有好处。2、服用抗生素幽门螺旋杆菌会造成胃炎及其他消化道的毛病，服用两个星期的抗生素，就可以打败这些细菌。幽门螺旋杆菌可以藉由检验血液、唾液测得。3、使用抗酸剂对于轻度胃炎治疗常用抗酸剂，最好能在进食约1—2小时后服药，此时正是胃酸最高峰，正好起到抗酸作用，如能够在晚上9-10点临睡前再服一次则效果更佳。4、谨慎用药应避免服用阿司匹林、对乙酰氨基酚、保泰松、吲哚类药、四环素、红霉素、泼尼松等药物，尤其在慢性胃炎活动期。5、适当的运动适当的运动是增加胃肠蠕动的好办法，能有效地促进胃排空，使胃肠分泌功能增强，消化力提高，有助于胃炎的康复。6、戒烟抽烟会促进胃痛发作。吸烟后，烟碱(即尼古丁)能刺激胃粘膜引起胃酸分泌增加，对胃粘膜产生有害刺激作用，过量吸烟导致幽门括约肌功能紊乱，引起胆汁返流，使胃粘膜受损，并影响胃粘膜血液供应及胃粘膜细胞修复与再生，所以要戒烟。7、戒洒酒精可直接破坏胃粘膜屏障，侵入胃粘膜引起粘膜充血、水肿、糜烂。",
    "symptom_info": [
        [
            "恶心",
            "左上腹痛",
            "上腹不适",
            "食欲减退",
            "胃脘饱胀",
            "上消化道出血",
            "腹泻",
            "左上腹肿块伴有...",
            "嗳气",
            "我要提问"
        ],
        [
            "症状1.慢性糜烂性胃炎症状多为非特异性的，主要包括恶心、呕吐和上腹部不适等。2.大部分患者常无症状或有程度不同的消化不良症状如上腹隐痛、反酸、餐后饱胀、食欲减退等。当该病发展成慢性萎缩性胃炎时，病人可有贫血、腹泄、舌炎和水瘦等症状，个别患者伴黏膜糜烂者上腹痛较明显，并可有出血。3.在原发病的病程中会突发上消化道出血，表现为呕血及黑粪，单独黑粪者少见。出血常为间歇性。大量出血可引起晕厥或休克，伴贫血。出血中上腹隐痛不适或有触痛。4.糜烂性胃炎继发萎缩患者可有贫血、水瘦、舌炎、腹泻等。个别病人伴粘膜糜烂者上腹痛较明显,并可有出血。体征第一点：腹胀。主要是由于胃内潴留、排空延迟、消化不良导致的，另外，还可能有食欲不振、反酸、恶心呕吐、乏力、便秘或者腹泻等。第二点：上腹部疼痛。这是最常见到的慢性浅表性胃炎的症状。一般表现为弥漫性上腹部灼痛、隐痛、胀痛等。如果进食过冷、过热、过硬、辛辣或者其他刺激性的食物则会加重病情。第三点：嗳气。患者表现为胃内气体增多，经食管排出来，可以使上腹饱胀的症状得到缓解。第四点：反复出血。出血是由于慢性浅表性胃炎基础上并发一种胃粘膜急性炎症改变。胃粘膜出现多个疣状、膨大皱襞状或丘疹样隆起，直径5～10mm，顶端可见粘膜缺损或脐样凹陷，中心有糜烂，隆起周围多无红晕，但常伴有大小相仿的红斑，以胃窦部多见，可分为持续型及消失型。在慢性胃炎悉尼系统分类中它属于特殊类型胃炎，内镜分型为隆起糜烂型胃炎和扁平糜烂型胃炎。慢性胃炎缺乏特异性症状，症状的轻重与胃粘膜的病变程度并非一致。内镜下常表现为多发性点状或阿弗他溃疡.慢性非糜烂性胃炎可为特发性,也可由药物(特别是阿司匹林和非甾体类消炎药,参见消化性溃疡的治疗部分),克罗恩病或病毒感染所引起.幽门螺杆菌可能在此不发挥重要作用。症状多为非特异性的，可包括恶心，呕吐和上腹部不适。内镜下显示在增厚的皱襞隆起边缘有点状糜烂,中央有白斑或凹陷.组织学变化多样。"
        ]
    ],
    "inspect_info": [
        "胃钡餐造影",
        "血常规",
        "胃镜",
        "尿常规",
        "血红蛋白浓度（HGB）",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗如黏膜保护剂、抑酸剂，有幽门螺杆菌感染者进行根除治疗",
        "治疗周期": "2-8周",
        "治愈率": "不详",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}