{
    "url": "http://jib.xywy.com/il_sii/gaishu/9093.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "心理障碍"
        ],
        "name": "心理障碍",
        "desc": [
            "所谓的心理障碍是指一个人由于生理、心理或社会原因而导致的各种异常心理过程、异常人格特征的异常行为方式，是一个人表现为没有能力按照社会认可的适宜方式行动，以致其行为的后果对本人和社会都是不适应的。在临床上，常采用“心理病理学”的概念，将范围广泛的心理异常或行为异常统称为“心理障碍”，或称为异常行为。在特定情境和特定时段由不良刺激引起的心理异常现象，属于正常心理活动中暂时性的局部异常状态。它既可以包括轻微的心理问题，也包括比较严重的心理活动紊乱。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：15%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：抑郁症妄想症",
            "就诊科室：内科  神经内科",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：1-3年",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "产生这种疾病的病因有以下四种因素：心理因素(35%)：当人们遭遇重大挫折或面临重大抉择时会表现出情绪焦虑、恐惧或者抑郁，有的表现为遭受挫折后的沮丧、亲人死亡后的悲伤、人际关系紧张引起的烦恼、退缩、自暴自弃，或者表现愤怒甚至冲动报复。往往是过度应用防卫机制来自我保护，且表现出一系列适应不良的行为。生理疾病及药物刺激(20%)：由各种躯体疾病和各种药物引起的继发性精神障碍，躯体疾病如肝性脑病后遗症、肺心脑病，药物刺激如成瘾物质、医用药物超量服用等。遗传因素(10%)：尚不知道原因的原发性精神障碍，临床统一有家族遗传趋向，例如，精神分裂症、心境障碍、焦虑障碍等。其他因素(15%)：如所在群体的亚文化，机体的功能状态等。不同心理学流派的看法：1、精神分析学派认为：被压抑在潜意识的原始冲动、欲望和本能是心理障碍的病因，尤其强调性本能潜力(里比多)和性创伤经历在心理障碍中起到的重要作用。按照这一说法，人成年后性本能冲动(本我)遇到心理困境或性创伤而未获得满足时退行(心理防御机制的一种)到幼年，并以幼年性欲的表现方式表达出来，形成露阴癖。窥阴癖、施虐症等性变态，同样，神经症是由于“自我”为避免“超我”的干预而使用心理防御机制将性本能冲动化装，混过自我的检查，以不带性内容的神经症状表现出来的心理障碍。2、行为主义认为：人的任何行为都是有环境决定的，都是学习得来的。同样，“疾病行为”也是由环境决定和学习得来的，因此可以用行为矫正的方法治疗“疾病行为”。3、认知心理学认为：人的行为主要决定于认识活动，包括感性认识和理性认识，特别强调主观心理意识活动的作用。“疾病行为”则来源于认识的不正确;因此可以采取纠正错误认知的方法治疗“疾病行为”。发病机制：大脑是接受、传递和处理信息的器官，可以把大脑比喻为一个十分复杂的网络系统，它通过感官(即五官：听觉、视觉、嗅觉、味觉和触觉——其中最主要的是听觉和视觉)接受机体内外的信息(主要为外部)，并通过运动 器官发出言语、动作和姿势传出信息。而大脑内部信息传递与处理主要是由化学突触通过递质发挥作用进行神经元之间的信息交换。人的心理活动与这些递质的功能密切相关;自然心理活动异常也与这些不同功能的递质有紧密的关系：单胺类精神递质(乙酰胆碱—Ach、去甲肾上腺素—NE、5-羟色胺和多巴胺—DA等)与思维和情绪的调节有密切的关系，精神分裂症和情感性精神障碍的发病与此有关;例：抑郁症与5-羟色胺，精神分裂症与多巴胺等。而癫痫则与抑制性神经递质如γ-氨基丁酸。产生这种疾病的病因有以下四种因素：当人们遭遇重大挫折或面临重大抉择时会表现出情绪焦虑、恐惧或者抑郁，有的表现为遭受挫折后的沮丧、亲人死亡后的悲伤、人际关系紧张引起的烦恼、退缩、自暴自弃，或者表现愤怒甚至冲动报复。往往是过度应用防卫机制来自我保护，且表现出一系列适应不良的行为。由各种躯体疾病和各种药物引起的继发性精神障碍，躯体疾病如肝性脑病后遗症、肺心脑病，药物刺激如成瘾物质、医用药物超量服用等。尚不知道原因的原发性精神障碍，临床统一有家族遗传趋向，例如，精神分裂症、心境障碍、焦虑障碍等。如所在群体的亚文化，机体的功能状态等。不同心理学流派的看法：1、精神分析学派认为：被压抑在潜意识的原始冲动、欲望和本能是心理障碍的病因，尤其强调性本能潜力(里比多)和性创伤经历在心理障碍中起到的重要作用。按照这一说法，人成年后性本能冲动(本我)遇到心理困境或性创伤而未获得满足时退行(心理防御机制的一种)到幼年，并以幼年性欲的表现方式表达出来，形成露阴癖。窥阴癖、施虐症等性变态，同样，神经症是由于“自我”为避免“超我”的干预而使用心理防御机制将性本能冲动化装，混过自我的检查，以不带性内容的神经症状表现出来的心理障碍。2、行为主义认为：人的任何行为都是有环境决定的，都是学习得来的。同样，“疾病行为”也是由环境决定和学习得来的，因此可以用行为矫正的方法治疗“疾病行为”。3、认知心理学认为：人的行为主要决定于认识活动，包括感性认识和理性认识，特别强调主观心理意识活动的作用。“疾病行为”则来源于认识的不正确;因此可以采取纠正错误认知的方法治疗“疾病行为”。发病机制：大脑是接受、传递和处理信息的器官，可以把大脑比喻为一个十分复杂的网络系统，它通过感官(即五官：听觉、视觉、嗅觉、味觉和触觉——其中最主要的是听觉和视觉)接受机体内外的信息(主要为外部)，并通过运动 器官发出言语、动作和姿势传出信息。而大脑内部信息传递与处理主要是由化学突触通过递质发挥作用进行神经元之间的信息交换。人的心理活动与这些递质的功能密切相关;自然心理活动异常也与这些不同功能的递质有紧密的关系：单胺类精神递质(乙酰胆碱—Ach、去甲肾上腺素—NE、5-羟色胺和多巴胺—DA等)与思维和情绪的调节有密切的关系，精神分裂症和情感性精神障碍的发病与此有关;例：抑郁症与5-羟色胺，精神分裂症与多巴胺等。而癫痫则与抑制性神经递质如γ-氨基丁酸。",
    "prevent_info": "预防是应对疾病的关键。日常预防：一、培养兴趣，积极参加户外活动。二、学会交往，处理好人际关系。三、增强自信，多将想法付诸行动。四、稳定心态，坦然面对困难。五、知足常乐，不要追求完美。六、加强修养，避免劣性刺激。",
    "symptom_info": [
        [
            "抑郁",
            "焦虑",
            "抱癖",
            "病理性赌博",
            "异食癖",
            "行为及情绪异常",
            "我要提问"
        ],
        [
            "每一种疾病对病人的影响是不同的。人类精神活动是有机的、协调的、统一的。从接受外界刺激，一直到做出反应，是一系列相互联系不可分割的活动。精神活动包括感觉、知觉、记忆、思维、情绪、注意、意志、智能、人格、意识等，其中任何一方面的变化均可表现为精神活动障碍，即精神活动的各个方面互不协调或精神活动与环境不协调，均可表现为精神异常。最常见的精神活动障碍为焦虑、恐怖、幻觉、妄想、兴奋、抑郁、智力低下，品行障碍及不能适应社会环境等。一、心理障碍分类心理异常的表现可以是严重的，也可以是轻微的。心理异常的表现是多种多样的，目前，一般仍按下述系统对其进行分类。(1)严重的心理异常：①精神分裂症;②躁狂抑郁性精神病;③偏执性精神病;④反应性精神病;⑤病态人格和性变态。(2)轻度的心理异常：神经官能症。包括神经衰弱、癔病、焦虑症、强迫症、恐怖症、疑病症、抑郁症。(3)心身障碍：①躯体疾病伴发的精神障碍：包括肝、肺、心、肾、血液等内脏疾病，内分泌疾病，胶原性疾病，代谢营养病，产后精神障碍和周期性精神病。②各种心身疾病(如高血压、冠心病、溃疡病、支气管哮喘等)所引起的心理异常。(4)大脑疾患和躯体缺陷时的心理异常：a.中毒性精神病;b.感染性精神病;c.脑器质性精神病;d.颅内感染所伴发的精神障碍;e.颅内肿瘤所伴发的精神障碍;f.脑血管病伴发的精神障碍;g.颅脑损伤伴发的精神障碍;h.癫痫伴发的精神障碍;i.锥体外系统疾病和脱髓鞘疾病的精神障碍;j.老年性精神病;k.精神发育不全;l.聋、哑、盲、跛等躯体缺陷时的心理异常。(5)特殊条件下的心理异常：①某些药物、致幻剂引起的心理异常;②特殊环境(航天、航海、潜水、高山等)下引起的心理异常;③催眠状态或某些特殊意识状态下的心理异常。"
        ]
    ],
    "inspect_info": [
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "1-3年",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}