{
    "url": "http://jib.xywy.com/il_sii/gaishu/9095.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "精神科",
            "社交恐惧症"
        ],
        "name": "社交恐惧症",
        "desc": [
            "所谓的社交恐惧症是恐惧症的一种亚型，恐惧症原称恐怖性神经症，是神经症的一种。以过分和不合理地惧怕外界某种客观事物或情境为主要表现，患者明知这种恐惧反应是过分的或不合理的，但仍反复出现，难以控制。恐惧发作时常常伴有明显的焦虑和自主神经症状，患者极力回避导致恐惧的客观事物或情境，或是带着畏惧去忍受，因而影响其正常活动。常见的恐惧症亚型包括广场恐惧、社交恐惧和特殊恐惧症三种。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%-0.007%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：恐怖症恐怖性焦虑障碍",
            "就诊科室：精神科  ",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：1-3个月",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "遗传因素(35%)：恐惧症具有家族遗传倾向，尤其影响到女性亲属。双生子研究结果同样提示广场恐惧可能与遗传有关，且与惊恐障碍存在一定联系。某些特定的恐惧症具有明显的遗传倾向，如血液和注射恐惧，先证者中约2/3的生物源亲属患有相同疾病，这类患者对恐怖刺激所产生的反应也与一般的恐惧症患者不同，他们表现心动过缓而不是心动过速，易发生晕厥。内分泌因素(15%)：有研究发现社交恐惧症患者出现恐惧症状时血浆去甲肾上腺素水平升高，甲状腺素释放激素升压试验阳性，可乐定激发实验引起的生长激素反应迟钝。心理社会因素(35%)：19世纪初，美国心理学家用条件反射理论来解释恐惧症的发生机制，认为恐惧症状的扩展和持续是由于症状的反复出现使焦虑情绪条件化，而回避行为则阻碍了条件化的消退。遗传因素(35%)：恐惧症具有家族遗传倾向，尤其影响到女性亲属。双生子研究结果同样提示广场恐惧可能与遗传有关，且与惊恐障碍存在一定联系。某些特定的恐惧症具有明显的遗传倾向，如血液和注射恐惧，先证者中约2/3的生物源亲属患有相同疾病，这类患者对恐怖刺激所产生的反应也与一般的恐惧症患者不同，他们表现心动过缓而不是心动过速，易发生晕厥。内分泌因素(15%)：有研究发现社交恐惧症患者出现恐惧症状时血浆去甲肾上腺素水平升高，甲状腺素释放激素升压试验阳性，可乐定激发实验引起的生长激素反应迟钝。心理社会因素(35%)：19世纪初，美国心理学家用条件反射理论来解释恐惧症的发生机制，认为恐惧症状的扩展和持续是由于症状的反复出现使焦虑情绪条件化，而回避行为则阻碍了条件化的消退。",
    "prevent_info": "对于疾病的预防，一是消除恐惧对象与焦虑恐惧反应的条件性联系，二是对抗回避反应。第一个阶段，是进行放松训练。第二个阶段，请患者按引起恐惧反应的严重程度，依次列出相关诱发社交恐惧的情境的清单，然后从引起最弱的恐惧反应的情境开始，逐一让病人身处其中，或由其想象身处这些情境之中。每一步骤做到病人适应，感到彻底放松为止，然后再接着做下一个较令人紧张的情境，直至最强程度的情境也不引起恐惧为止。",
    "symptom_info": [
        [
            "表情恐惧症",
            "抑郁",
            "紧张性手抖",
            "尿急",
            "恶心",
            "惊恐发作",
            "我要提问"
        ],
        [
            "所谓的社交恐惧症又称社交焦虑障碍，多在17～30岁期间发病，男女发病率几乎相同，常无明显诱因突然起病，中心症状围绕着害怕在小团体中被人审视，一旦发现别人注意自己就不自然，不敢抬头、不敢与人对视，甚至觉得无地自容，不敢在公共场合演讲，集会不敢坐在前面，故回避社交，在极端情形下可导致社会隔离。常见的恐惧对象是异性、严厉的上司和未婚夫(妻)的父母亲等，或是熟人。可伴有自我评价低和害怕批评，可有脸红、手抖、恶心或尿急等症状，症状可发展到惊恐发作的程度。临床表现可孤立限于如公共场合进食、公开讲话、或遇到异性，也可泛化到涉及家庭以外的几乎所有情景。部分患者常可能伴有突出的广场恐惧与抑郁障碍；一部分患者可能通过物质滥用来缓解焦虑而最终导致物质依赖，特别是酒依赖。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "脑电图棘波",
        "脑电图尖波"
    ],
    "treat_info": {
        "就诊科室": "精神科  ",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "1-3个月",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡心",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "白扁豆",
            "猪小排（猪肋排）",
            "猪肉皮",
            "猪里脊肉"
        ],
        "recommand": [
            "土豆泥牛奶粥",
            "西式牛奶粥",
            "牛奶菠菜粥",
            "牛奶椰汁",
            "花生牛奶炖银耳",
            "牛奶蛋花粥"
        ]
    },
    "drug_info": []
}