{
    "url": "http://jib.xywy.com/il_sii/gaishu/9099.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "神经性头痛"
        ],
        "name": "神经性头痛",
        "desc": [
            "神经性头痛主要是指紧张性头痛、功能性头痛及血管神经性头痛，多由精神紧张、生气引起，主要症状为持续性的头部闷痛、压迫感、沉重感，有的病人自诉为头部有“紧箍”感。大部分病人为两侧头痛，多为两颞侧、后枕部及头顶部或全头部。头痛性质为钝痛、胀痛、压迫感、麻木感和束带样紧箍感。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：失眠神经衰弱",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）",
            "可多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "1、环境因素（30%）：症状起因头痛可由于头颅部任何具有疼痛感觉的组织受到刺激、牵拉或压迫所致。引起头痛的原因很多，只有尽快查清病因，治疗方能奏效。2、疾病因素（20%）：高血压性头痛中老年人因工作、家庭等问题，常常处在紧张不安的状态之中，致使身心憔悴，体力下降，高血压悄悄袭来而没有感觉。患者自觉头脑不清、脑部隐痛，甚至有时昏厥或出现指尖乏力麻木，这些都是高血压在作怪。3、生活因素（25%）：神经性头痛源于头部肌肉紧张收缩，头部呈紧束或压迫样，有沉重感，常为跳扯痛，吸烟饮酒过度时会加剧。这多是因生活不规律、烟酒无度、睡眠不足引起。更年期性头痛由于内分泌的改变，人的生理功能受到影响，常有性格的改变，患者表现为急躁易怒、乏力懒言、头脑紧张、性欲淡、经量少。4、职业因素（15%）：神经衰弱性头痛多见于脑力劳动者，他们往往废寝忘食、夜以继日地工作，缺乏锻炼、营养不足、过度疲劳而致大脑不支。患者常有头涨、失眠、记忆力下降表现，并且有未老先衰之感。颅内占位性病变头痛脑瘤或颅内其他病变引起的头痛通常是近期才发生，呈间歇性头痛，每日持续数小时，并且可能随体位改变而引起或消失。开始阶段，头痛可局限于肿瘤所在部位，但随着颅内压的增高可变成弥漫性的。症状起因头痛可由于头颅部任何具有疼痛感觉的组织受到刺激、牵拉或压迫所致。引起头痛的原因很多，只有尽快查清病因，治疗方能奏效。高血压性头痛中老年人因工作、家庭等问题，常常处在紧张不安的状态之中，致使身心憔悴，体力下降，高血压悄悄袭来而没有感觉。患者自觉头脑不清、脑部隐痛，甚至有时昏厥或出现指尖乏力麻木，这些都是高血压在作怪。神经性头痛源于头部肌肉紧张收缩，头部呈紧束或压迫样，有沉重感，常为跳扯痛，吸烟饮酒过度时会加剧。这多是因生活不规律、烟酒无度、睡眠不足引起。更年期性头痛由于内分泌的改变，人的生理功能受到影响，常有性格的改变，患者表现为急躁易怒、乏力懒言、头脑紧张、性欲淡、经量少。神经衰弱性头痛多见于脑力劳动者，他们往往废寝忘食、夜以继日地工作，缺乏锻炼、营养不足、过度疲劳而致大脑不支。患者常有头涨、失眠、记忆力下降表现，并且有未老先衰之感。颅内占位性病变头痛脑瘤或颅内其他病变引起的头痛通常是近期才发生，呈间歇性头痛，每日持续数小时，并且可能随体位改变而引起或消失。开始阶段，头痛可局限于肿瘤所在部位，但随着颅内压的增高可变成弥漫性的。",
    "prevent_info": "1、作息时间规律头痛发作时，应该卧床休息，环境宜清静，光线宜柔和。生活规律化，早睡早起，保证睡眠质量，避免失眠。2、情志舒畅保持心情舒畅，消除焦虑的心理，避免情绪波动，注意劳逸结合，避免长时间处于紧张状态，多听轻音乐，相声或观看一些娱乐片，喜剧片，以缓解压力，放松自我，愉悦情绪，避免烦躁忧虑情绪。3、合理饮食饮食宜荤素搭配，富营养，易消化，每天摄取牛奶，鸡蛋瘦肉，蔬菜水果杂粮等，应该少吃油腻，辛辣等刺激伤胃火的食物，盐尽量注意控制，每天用量不超过6-10克，戒烟酒，偏头痛患者应避免进食巧克力，柠檬汁等易诱发本病的食品，以寓医于食，有很好的疗效。4、注意保暖外感头痛平时应注意气候变化，及时添加衣服，注意头部保暖。5、锻炼身体促进增强体质，减轻头痛的发生和发展，坚持适度体育锻炼，如步行，慢跑，太极拳等，低血压应避免劳累。",
    "symptom_info": [
        [
            "重度痛",
            "头晕",
            "面色苍白",
            "失眠头痛",
            "心慌",
            "周身出汗",
            "头胀痛",
            "夜间头痛",
            "我要提问"
        ],
        [
            "1、神经性头痛的主要症状为持续性的头部闷痛、压迫感、沉重感，有的病人自诉为头部有“紧箍”感。大部分病人为两 侧头痛，多为两颞侧、后枕部及头顶部或全头部。2、头痛性质为钝痛、胀痛、压迫感、麻木感和束带样紧箍感。3、头痛的强度为轻度至中度，很少因头痛而卧床不起或影响日常生活。4、有的病人可有长年累月的持续性头痛，有的病人的症状甚至可回溯10-20年。病人可以整天头痛，头痛的时间要多于不痛的时间。5、因为激动、生气、失眠、焦虑或忧郁等因素常使头痛加剧。还有一部分病人，不仅具有肌紧张性头痛的特点，而且还有血管性头痛的临床表现，主诉双颞侧搏动性头痛。既有紧张性头痛，又有血管性头痛的临床表现，称为混合型头痛。6、病人多伴有头晕、烦躁易怒、焦虑不安、心慌、气短、恐惧、耳鸣、失眠多梦、腰酸背痛、颈部僵硬等症状，部分病人在颈枕两侧或两颞侧有明显的压痛。"
        ]
    ],
    "inspect_info": [
        "脑脊液神经降压肽",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——8000元）"
    },
    "food_info": {
        "good": [
            "鸽蛋",
            "鹌鹑蛋",
            "鸡心",
            "芝麻"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "白扁豆"
        ],
        "recommand": [
            "天麻补脑汤",
            "天麻炖猪脑",
            "天麻脑花",
            "天麻甲鱼汤",
            "天麻炖老鸽",
            "天麻蒸蛋羹",
            "牛奶蛋",
            "牛奶麦片粥"
        ]
    },
    "drug_info": []
}