{
    "url": "http://jib.xywy.com/il_sii/gaishu/9107.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "乳腺囊肿"
        ],
        "name": "乳腺囊肿",
        "desc": [
            "乳腺积乳囊肿又称为乳汁淤积症，是哺乳期因一个腺叶的乳汁排出不畅，致使乳汁在乳内积存而成， 临床上主要表现是乳内肿物，常被误诊为乳腺肿瘤。临床上较常见的乳腺结构不良、炎症、肿瘤的压迫造成,乳腺腺叶或小叶导管上皮脱落或其他物质阻塞导管以后,乳汁排出不畅而淤滞在导管内,致使导管扩张形成囊肿,囊肿可继发感染导致急性乳腺炎或乳腺脓肿, 如果不继发感染可长期存在, 囊内容物变稠, 随时间的推移可使囊内水分吸收,而使囊肿变硬。囊肿壁由薄层纤维组织构成,内面衬以很薄的上皮细胞层,有些地 方甚至脱落,囊内为淡红色无定型结构物质及吞噬乳汁的泡沫样细胞,囊肿周围间质内可见多量的单核细胞、类上皮细胞、多核巨细胞、淋巴细胞和浆细胞浸润,还可见小导管扩张及哺乳期腺小叶组织。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：乳腺癌",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000—— 20000元）",
            "少吃油脂类食品，防止肥胖尽量避免使用含有雌激素的药物，禁止滥用避孕药及含雌激素的美容用品，不吃用激素饲料喂养的鸡、牛、猪、鱼肉等等。"
        ]
    },
    "cause_info": "机体因素(30%)：乳房密度高，质地较坚实的妇女易患乳腺癌。此外，青春期乳房异常肥大，未成年时过多地抚摸乳房，或者是为了保持乳房丰满和外形美在乳房内填充一些不恰当的物质来做乳房整形等，也是发生乳腺癌的原因之一。饮食因素(30%)：一个年轻妇女每周饮酒3～6次，每次按250毫升的啤酒或185毫升的烈性酒计算，其日后患乳腺癌的危险将增加30%～60%。研究表明，高脂肪低纤维饮食可使乳腺癌发病提高4倍以上。据调查，性格内向，早期生活不幸福，是导致癌症的重要因素。腰部以上特别肥胖，腰围与臀部相近，或绝经期前身体十分瘦弱的妇女。激素因素(25%)：据研究表明，未哺乳的妇女患乳腺癌的危险性比哺乳妇女大1.5倍以上。据有关资料表明，从未生育的妇女患乳腺癌的危险性比已生育的妇女高30%;35岁以上的妊娠初产者患乳腺癌的相对危险性是30岁以下妊娠初产者的3～4倍。遗传因素(15%)：据资料证实，有癌症家族史，特别是其父母和姐妹曾是乳腺癌患者，发生乳腺癌的可能性比其他人大30%左右。据研究表明，乳腺囊性增生、乳腺单纯增生、乳腺纤维瘤等病变有可能恶化成癌变。乳房密度高，质地较坚实的妇女易患乳腺癌。此外，青春期乳房异常肥大，未成年时过多地抚摸乳房，或者是为了保持乳房丰满和外形美在乳房内填充一些不恰当的物质来做乳房整形等，也是发生乳腺癌的原因之一。饮食因素(30%)：一个年轻妇女每周饮酒3～6次，每次按250毫升的啤酒或185毫升的烈性酒计算，其日后患乳腺癌的危险将增加30%～60%。研究表明，高脂肪低纤维饮食可使乳腺癌发病提高4倍以上。据调查，性格内向，早期生活不幸福，是导致癌症的重要因素。腰部以上特别肥胖，腰围与臀部相近，或绝经期前身体十分瘦弱的妇女。激素因素(25%)：据研究表明，未哺乳的妇女患乳腺癌的危险性比哺乳妇女大1.5倍以上。据有关资料表明，从未生育的妇女患乳腺癌的危险性比已生育的妇女高30%;35岁以上的妊娠初产者患乳腺癌的相对危险性是30岁以下妊娠初产者的3～4倍。遗传因素(15%)：据资料证实，有癌症家族史，特别是其父母和姐妹曾是乳腺癌患者，发生乳腺癌的可能性比其他人大30%左右。据研究表明，乳腺囊性增生、乳腺单纯增生、乳腺纤维瘤等病变有可能恶化成癌变。",
    "prevent_info": "日常预防1、注意保持生活规律，注意劳逸结合，多运动，防止肥胖。增强身体免疫力。生活规律可调剂内分泌失调，维持大便通畅会减轻乳腺帐痛。不不长期使用含有激素保健品。2、情绪原因容易造成乳腺囊肿诱发，因此在平时生活中一定要注意，要保持心情愉快，避免情绪波动，更不可有长时期精神抑郁，尤其是在月经前期更应留意。3、乳腺囊肿的预防还应从饮食上多加注意。乳腺囊肿患者改变饮食结构，少吃油脂类食品，防止肥胖尽量避免使用含有雌激素的药物，禁止滥用避孕药及含雌激素的美容用品，不吃用雌激素喂养的鸡、牛肉。",
    "symptom_info": [
        [
            "持续性胸部疼痛...",
            "经期前乳房痛",
            "乳房肿块",
            "乳房疼痛",
            "我要提问"
        ],
        [
            "最初症状一般是乳腺肿物，单侧多见，位于乳晕区外的乳腺周边部位，呈圆形或椭圆形，边界清楚，表面光滑,稍活动，触之囊性有轻度触痛，直径常在2~3cm， 一般无腋区淋巴结肿大，年轻妇女在哺乳期或之后发现乳房边界较清的肿物，并主诉在哺乳期中曾患过乳腺炎，检查在乳晕区外的较边缘部位触到边界清楚，活动、表面光滑的肿物，应想到积乳囊肿的可能，借助超声检查可确诊。应注意与乳腺囊肿病、乳腺腺纤维瘤、乳癌相鉴别。乳腺囊肿种类繁多，最常见的是乳腺积乳囊肿与单纯囊肿。一、单纯囊肿在乳腺囊肿中最为常见。发病年龄在30-50岁间，青春期前及绝经后极少见。其病因系内分泌失调。主要是雌激素增多而孕酮减少甚至缺乏，使乳腺导管上皮增生，细胞增多，导致导管伸长迂曲，血运障碍而管壁坏死，形成囊肿。此后管壁萎缩，组织坏死、出血，可引起炎症。囊壁还可发生恶变。故必须引起注意。患者多在无意中扪及乳房包块，呈圆形或椭圆形，边界清楚、活动，呈囊性。月经来潮前乳房胀痛。囊肿随月经周期的改变而逐渐增大。双侧、多发为其特点。生长迅速、囊内容物呈血性。二、积乳囊肿又称乳汁潴留囊肿。发病年龄在20-40岁。妊娠、哺乳期，尤其是断奶后，更易发生此病。其病因及病理特点是：任何原因引起的乳管梗阻，如炎症刺激、手术损伤，造成输乳管的狭窄或堵塞，乳汁瘀积在所属腺泡及末端乳管内，腺泡坏死、彼此融合形成大小不等的囊肿，形似球样。囊肿呈单房或多房，大小不等，从数毫米到数厘米。囊内为粘稠的乳酪样或较稀薄乳汁。临床表现主要为乳房内肿块，部分伴有皮肤发红，烧灼感或轻微疼痛。肿块可大可小(哺乳或按摩后缩小)，并逐渐增大。停止哺乳后不再增大。"
        ]
    ],
    "inspect_info": [
        "乳房超声检查",
        "乳房触诊",
        "乳房摄片",
        "乳房自检",
        "乳房视诊",
        "乳房穿刺针活检",
        "乳房手术活检"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000—— 20000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "芝麻",
            "腰果",
            "莲子"
        ],
        "bad": [
            "啤酒",
            "红葡萄酒",
            "白酒",
            "咸鸭蛋"
        ],
        "recommand": [
            "五丝白菜卷",
            "素炒圆白菜",
            "炒胡萝卜",
            "胡萝卜苦瓜汁",
            "菠萝胡萝卜汁",
            "豆腐皮春卷",
            "丝瓜豆腐响螺汤"
        ]
    },
    "drug_info": []
}