{
    "url": "http://jib.xywy.com/il_sii/gaishu/9135.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "牙髓炎"
        ],
        "name": "牙髓炎",
        "desc": [
            "牙髓炎(Pulpitis)是指发生于牙髓组织的炎性病变。牙髓是主要包含神经血管的疏松结缔组织，位于牙齿内部的牙髓腔内。牙髓因各种原因受到病源刺激物的作用可引起牙髓炎症，即牙髓炎，主要症状为疼痛，甚至是剧烈的难以忍受的疼痛，常会使患者坐卧不安，饮食难进，痛苦不堪。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.5%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：牙髓炎慢性牙髓炎",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 康复治疗 支持性治疗",
            "治疗周期：2月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "重视口腔卫生保健，减少龋病的发病率。"
        ]
    },
    "cause_info": "感染因素（39%）：牙髓炎症最主要的病因就是感染，任何原因引起的细菌及其毒素侵入到髓腔都会引起牙髓的炎症。牙髓组织经根尖孔进入位于牙齿中央的牙髓腔内，被坚硬的牙本质和牙釉质所包绕，正常情况下不会受细菌侵袭，但当牙体硬组织因各种原因遭受破坏时细菌就可侵入感染牙髓。其中龋齿是引起牙体硬组织丧失的最常见病因，当龋损破坏了牙釉质、达到牙本质深层，甚至穿通牙本质到达牙髓腔后，口腔中的细菌就会感染牙髓导致牙髓发炎。其他因素（23%）：包括牙齿发育异常造成的牙体缺损，意外事故造成的牙冠折断牙髓暴露，也直接损害牙髓。另外，重度牙周病时，牙周袋深达根尖部，细菌还可由根尖孔或者牙根部的一些细小分支进入到髓腔引起牙髓炎症。牙髓炎症最主要的病因就是感染，任何原因引起的细菌及其毒素侵入到髓腔都会引起牙髓的炎症。牙髓组织经根尖孔进入位于牙齿中央的牙髓腔内，被坚硬的牙本质和牙釉质所包绕，正常情况下不会受细菌侵袭，但当牙体硬组织因各种原因遭受破坏时细菌就可侵入感染牙髓。其中龋齿是引起牙体硬组织丧失的最常见病因，当龋损破坏了牙釉质、达到牙本质深层，甚至穿通牙本质到达牙髓腔后，口腔中的细菌就会感染牙髓导致牙髓发炎。包括牙齿发育异常造成的牙体缺损，意外事故造成的牙冠折断牙髓暴露，也直接损害牙髓。另外，重度牙周病时，牙周袋深达根尖部，细菌还可由根尖孔或者牙根部的一些细小分支进入到髓腔引起牙髓炎症。",
    "prevent_info": "专业指导牙髓炎最常见的病因是龋病，我国龋病的发病率较高，多数患者不能及时就诊，直到并发牙髓炎症、疼痛难忍时方来就诊，往往需要接受根管治疗。根管治疗过程复杂，费用较高，给个人、社会都造成了较大的经济压力。因此我们应重视口腔卫生保健，减少龋病的发病率，定期检查并及时治疗龋齿和其他牙体疾病，避免进一步发展引起牙髓炎症，带来巨大痛苦和不必要的经济负担。",
    "symptom_info": [
        [
            "牙齿遇冷热痛",
            "牙疼",
            "牙釉质腐蚀",
            "牙齿裂纹",
            "我要提问"
        ],
        [
            "牙髓炎是比较常见的牙齿疾病，以疼痛为主要症状，甚至是剧烈的难以忍受的疼痛，常会使患者坐卧不安，饮食难进。俗话所说“牙疼不是病，疼起来真要命”就是指的这一病程。牙髓炎主要由来自牙体的感染所致。深龋，楔状缺损等牙体硬组织疾病如不能得到及时有效地控制和治疗，均可引发牙髓炎，成为口腔中最为多发和最为常见的疾病之一。"
        ]
    ],
    "inspect_info": [
        "口腔X光片检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 康复治疗 支持性治疗",
        "治疗周期": "2月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋清",
            "鸡蛋",
            "鸽蛋",
            "鹌鹑蛋"
        ],
        "bad": [
            "赤砂糖",
            "冰糖",
            "白砂糖",
            "啤酒"
        ],
        "recommand": [
            "豆薯小米粥",
            "鲜菇小米粥",
            "小米粉粥",
            "黄豆小米粥",
            "小米枣仁粥",
            "鸡肝小米粥",
            "芝麻小米粥",
            "扁豆小米粥"
        ]
    },
    "drug_info": []
}