{
    "url": "http://jib.xywy.com/il_sii/gaishu/9143.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "酒精性股骨头坏死"
        ],
        "name": "酒精性股骨头坏死",
        "desc": [
            "酒精性股骨头坏死是因为大量酗酒而引起的一种股骨头坏死。简单的说是脂类代谢异常导致的结果，临床研究表明长期大量饮酒者，血脂明显升高，致使肝内脂类的清理效能降低而致脂肪肝。酒精性股骨头坏死早期临床症状并不典型，髋关节引疼痛是最常见的症状。　　  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：大量长期饮酒者  ",
            "传染方式：无传染性",
            "并发症：骨关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：终身间歇性对症治疗",
            "治愈率：无法彻底治愈 ",
            "治疗费用：根据不同医院，收费标准不一致",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "脂质代谢紊乱（35%）酒精代谢主要在肝脏进行，并产生乙醛，导致脂质过氧化，过氧化脂质引起细胞膜的重度损伤，局部缺血，加之酒精及其代谢产物的直接细胞毒性作用，使缺血状态下的骨细胞进一步损害，导致不可逆的变性坏死。血管炎（20%）大量饮酒刺激前列腺素升高，使局部发生血管炎，在股骨头微血管存在病变的情况下局部形成血栓，血栓阻塞血管，局部缺血使骨细胞受到损伤，导致坏死。骨质疏松（10%）饮酒可造成维生素D代谢紊乱，甲状旁腺机能减退，骨细胞代谢降低，成骨能力减低，发生骨质疏松，导致局部受力面积减少而产生高应力的成骨反应，骨细胞破坏，软骨下出现微小骨折，引起局部骨内压升高和出血，导致骨坏死。脂肪肝（10%）酒精代谢的结果使脂肪在肝内出现堆积，形成脂肪肝，受到损伤的肝脏活性减退，脂肪栓子不断进入血液，脂肪栓子滞留于软骨下血管床内，引起软骨缺血而坏死。目前虽然关于股骨头坏死的病理机制学说很多，但股骨头缺血是股骨头坏死的基本病理：股骨头处于缺血状态以后，骨细胞与骨组织的正常代谢与功能受到影响而致坏死。酒精代谢主要在肝脏进行，并产生乙醛，导致脂质过氧化，过氧化脂质引起细胞膜的重度损伤，局部缺血，加之酒精及其代谢产物的直接细胞毒性作用，使缺血状态下的骨细胞进一步损害，导致不可逆的变性坏死。大量饮酒刺激前列腺素升高，使局部发生血管炎，在股骨头微血管存在病变的情况下局部形成血栓，血栓阻塞血管，局部缺血使骨细胞受到损伤，导致坏死。饮酒可造成维生素D代谢紊乱，甲状旁腺机能减退，骨细胞代谢降低，成骨能力减低，发生骨质疏松，导致局部受力面积减少而产生高应力的成骨反应，骨细胞破坏，软骨下出现微小骨折，引起局部骨内压升高和出血，导致骨坏死。酒精代谢的结果使脂肪在肝内出现堆积，形成脂肪肝，受到损伤的肝脏活性减退，脂肪栓子不断进入血液，脂肪栓子滞留于软骨下血管床内，引起软骨缺血而坏死。目前虽然关于股骨头坏死的病理机制学说很多，但股骨头缺血是股骨头坏死的基本病理：股骨头处于缺血状态以后，骨细胞与骨组织的正常代谢与功能受到影响而致坏死。",
    "prevent_info": "日常预防不吃辣椒，不过量饮酒，不吃激素类药物，注意增加钙的摄人量，食用新鲜蔬菜和水果，多晒太阳，防止负重，经常活动等对股骨头坏死均有预防作用。",
    "symptom_info": [
        [
            "屈髋屈膝及外旋畸形",
            "我要提问"
        ],
        [
            "酒精性股骨头坏死早期临床症状并不典型，内旋髋关节引疼痛是最常见的症状。股骨头塌陷后，可出现髋关节活动范围受限。体征 :局部深压痛，内收肌止点压痛，部分病人轴叩痛可呈阳性。早期由于髋关节疼痛、Thomas征、4字试验阳性;晚期由于股骨头塌陷、髋关节脱位、Allis征及单腿独立试验征可呈阳性。其他体征还有外展、外旋受限或内旋活动受限，患肢可以缩短，肌肉萎缩，甚至有半脱位体征。伴有髋关节脱位者还可有Nelaton线上移，Bryant三角底边小于5cm，Shenton线不连续。"
        ]
    ],
    "inspect_info": [
        "四肢CT检查",
        "骨与关节MRI检查",
        "四肢的骨和关节平片",
        "4字试验"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "终身间歇性对症治疗",
        "治愈率": "无法彻底治愈",
        "治疗费用": "根据不同医院，收费标准不一致"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}