{
    "url": "http://jib.xywy.com/il_sii/gaishu/9150.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "慢性中耳炎"
        ],
        "name": "慢性中耳炎",
        "desc": [
            "慢性化脓性中耳炎儿童期较易发生，发病开始常为急性化脓性中耳炎，如急性感染得不到不及时治疗或机体抵抗力差，形成鼓膜穿孔、反复流脓，疾病会迁延不愈，形成慢性化脓性中耳炎。慢性感染会反复产生脓液，严重者会使听小骨受到损伤或遭到破坏。慢性化脓性中耳炎中有一种特殊类型叫胆脂瘤，此型如得不到及时有效的治疗，可导致面瘫，甚至可发生颅内外并发症。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：面瘫迷路炎脑膜炎硬脑膜外脓肿脑脓肿耳聋",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗",
            "治疗周期：7-30天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "先天性发育不良（20%）：乳突发育不良，病变发生后很难消散。乳突是头部两侧的颞骨上的锥形突起。从成年人的耳后可以很容易地感觉到乳突骨，但是小孩子的乳突骨发育不如成年人完全。直接感染（20%）：如猩红热、麻疹和肺炎等，中耳黏膜急性坏死，炎症侵及鼓窦乳突，尤其是继发于耐药性较大的变形杆菌和绿脓杆菌感染，治疗非常困难。鼻咽部病变（10%）：鼻、咽部慢性疾病和鼻窦炎、扁桃体炎及增殖体肥大等，炎性分泌物易于进入咽鼓管内，而且病变妨碍了咽口引流。慢性全身病变（10%）：如贫血、糖尿病、肺结核和肾炎等，机体抵抗力减弱。邻近器官炎性病变（10%）：过敏等炎性病变也可引起中耳炎，如上呼吸道黏膜变态反应性水肿、渗出，累及咽鼓管和中耳。其他（20%）：急性期延误治疗和用药不当等。乳突发育不良，病变发生后很难消散。乳突是头部两侧的颞骨上的锥形突起。从成年人的耳后可以很容易地感觉到乳突骨，但是小孩子的乳突骨发育不如成年人完全。如猩红热、麻疹和肺炎等，中耳黏膜急性坏死，炎症侵及鼓窦乳突，尤其是继发于耐药性较大的变形杆菌和绿脓杆菌感染，治疗非常困难。鼻、咽部慢性疾病和鼻窦炎、扁桃体炎及增殖体肥大等，炎性分泌物易于进入咽鼓管内，而且病变妨碍了咽口引流。如贫血、糖尿病、肺结核和肾炎等，机体抵抗力减弱。过敏等炎性病变也可引起中耳炎，如上呼吸道黏膜变态反应性水肿、渗出，累及咽鼓管和中耳。急性期延误治疗和用药不当等。",
    "prevent_info": "专业指导(1)积极治疗鼻咽部疾病，以免病菌进入中耳，引发炎症。(2)不能强力擤鼻和随便冲洗鼻腔，不能同时压闭两只鼻孔，应交叉单侧擤鼻涕。(3)挖取底部耳垢，应十分小心，宜先湿润后才挖，避免损坏鼓膜。(4)游泳上岸后，侧头单脚跳动，让耳内的水流出，最好用棉签吸干水份。(5)急性期注意休息，保持鼻腔通畅。(6)患慢性中耳炎者不宜游泳。(7)加强体育锻炼，增加休质，减少感冒。(8)忌食辛、辣刺激食品，如姜、胡椒、酒、羊肉、辣椒等。(9)不要服热性补药，如人参、肉桂、附子、鹿茸、牛鞭、大补膏之类。(10)多食有清热消炎作用的新鲜蔬菜，如芹菜、丝瓜、茄子、荠菜、蓬蒿、黄瓜、苦瓜等。(11)小虫进入耳道，勿急躁、硬捉，可滴入食油泡死小虫后捉取。",
    "symptom_info": [
        [
            "耳源性破伤风",
            "听力减退",
            "眩晕",
            "耳内疼痛",
            "中耳和耳咽管纤毛异常",
            "耳聋",
            "耳流脓",
            "便秘",
            "恶寒",
            "外耳道癣"
        ],
        [
            "中耳炎，俗称“烂耳朵”，是中耳黏膜的炎症。病菌进入鼓室，当抵抗力减弱或细菌毒素增强时就产生炎症，其表现为耳内疼痛(夜间加重)、发热、恶寒、口苦、小便红或黄、大便秘结、听力减退等。如鼓膜穿孔，耳内会流出脓液，疼痛会减轻，并常与慢性乳突炎同时存在。急性期治疗不彻底，会转变为慢性中耳炎，随体质、气候变化、耳内会经常性流脓液，时多时少，迁延多年。中医将本病称为“耳脓”、“耳疳”，认为是因肝胆湿热(火)邪气盛行引起。 慢性中耳炎常见有慢性化脓性中耳炎。慢性化脓性中耳炎俗称“臭耳底子”，急性化脓性中耳炎未能及时治愈，拖延六周以上者即为慢性化脓性中耳炎。主要有流脓、耳鸣、耳痛、头痛、头晕等。1、耳流脓：是本病的主要常见症状。可为粘液、粘脓或纯脓性。非危险型流脓较稀薄，无臭味。危险型流脓虽不多，但较稠，多为纯脓性，并伴有异臭味。2、耳聋：轻重不一，因多是单耳发病，易被忽视。此种耳聋，多与病性的进展成正比，即病变较重，耳聋也加重。一般为传导性聋。3、除上述症外，如有眩晕、呕吐、面瘫、剧烈头痛、寒战、高热等症状出现，证明已有并发症发生，应立即去医院就诊。"
        ]
    ],
    "inspect_info": [
        "听力检查",
        "中耳",
        "耳镜检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗",
        "治疗周期": "7-30天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "头孢氨苄胶囊",
        "牛黄解毒丸"
    ],
    "drug_detail": [
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "天耀牛黄解毒片(牛黄解毒片)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "运泰(头孢呋辛酯干混悬剂)",
        "银力舒(头孢丙烯分散片)",
        "申优(头孢拉定分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "达力芬(头孢克肟颗粒)",
        "浙江尖峰氧氟沙星滴耳液(氧氟沙星滴耳液)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "上海新亚头孢克肟分散片(头孢克肟分散片)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "芙露饮(匹多莫德口服溶液)",
        "谱乐益(匹多莫德颗粒剂)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "安素美(盐酸头孢他美酯干混悬剂)",
        "特普欣(盐酸头孢他美酯片)"
    ]
}