{
    "url": "http://jib.xywy.com/il_sii/gaishu/9170.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "大脑萎缩"
        ],
        "name": "大脑萎缩",
        "desc": [
            "大脑萎缩一般易发于老年人，但也可见于部分脑发育不良的青少年和幼儿患者，引起脑萎缩的原因很多，如：颅脑外伤、脑栓塞、脑积水、脑膜炎、脑血管畸形、脑部肿瘤、癫痫、长期饮酒、营养不良、甲状旁腺功能低下、脑发育不良、脑变性疾病、滥用镇静药、煤气中毒、酒精中毒、化学药品中毒等均可导致脑萎缩。大脑萎缩可表现为记忆力减退，思维能力下降等认知功能下降，或伴随情感、行为、语言等障碍。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：老年人中常见",
            "易感人群：易发于老年人  ",
            "传染方式：无传染性",
            "并发症：记忆障碍",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率： ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "注意补充海产品、食用菌、豆类及其制品、鱼类。"
        ]
    },
    "cause_info": "脑血管疾病（40%）：脑血管病是导致“脑萎缩、痴呆症”最为常见的病因。主要有脑梗塞、脑血栓、脑出血等疾病，由于血液粘稠度增高、血流变慢、血管壁粗糙等一系列因素，引起的附壁血栓形成、血管腔变窄甚至堵塞，导致了血管分部区域的脑组织细胞缺血、缺氧、萎缩甚至坏死，最终形成脑萎缩、痴呆直至死亡。遗传因素（15%）：国内外许多研究都证明，脑萎缩、老年痴呆患者的后代有更多机会患上此病。研究表明可能为常染色体上的隐性遗传基因。内分泌疾患（15%）：如糖尿病、高血脂、甲状腺功能低下症和副甲状腺功能低下症都可能引起脑萎缩、痴呆。肿瘤（10%）：恶性肿瘤引起代谢紊乱也可是脑萎缩的发病原因，脑肿瘤也可直接损伤脑组织导致脑萎缩、痴呆。其他因素（10%）：一氧化碳中毒、癫痫的持续发作以及脑积水等原因均可是脑萎缩的发病原因。此外，老年人长期情绪抑郁、离群独居、丧偶、文盲、低语言水平、缺乏体力及脑力锻炼等，也可加快脑衰老的进程，诱发脑萎缩、痴呆。脑血管病是导致“脑萎缩、痴呆症”最为常见的病因。主要有脑梗塞、脑血栓、脑出血等疾病，由于血液粘稠度增高、血流变慢、血管壁粗糙等一系列因素，引起的附壁血栓形成、血管腔变窄甚至堵塞，导致了血管分部区域的脑组织细胞缺血、缺氧、萎缩甚至坏死，最终形成脑萎缩、痴呆直至死亡。国内外许多研究都证明，脑萎缩、老年痴呆患者的后代有更多机会患上此病。研究表明可能为常染色体上的隐性遗传基因。如糖尿病、高血脂、甲状腺功能低下症和副甲状腺功能低下症都可能引起脑萎缩、痴呆。恶性肿瘤引起代谢紊乱也可是脑萎缩的发病原因，脑肿瘤也可直接损伤脑组织导致脑萎缩、痴呆。一氧化碳中毒、癫痫的持续发作以及脑积水等原因均可是脑萎缩的发病原因。此外，老年人长期情绪抑郁、离群独居、丧偶、文盲、低语言水平、缺乏体力及脑力锻炼等，也可加快脑衰老的进程，诱发脑萎缩、痴呆。",
    "prevent_info": "其一，高龄女性。脑萎缩多发病于70岁以上的高龄群体，这可能与女性绝经后雌激素水平下降有关，或与女性寿命比男性长有关。但总之，女性尤其是高龄女性更应该注意预防脑萎缩。其二，饮食不科学者。脑萎缩的高发人群在中老年，这部分人的身体状况已经在不断下降，因此饮食是急需要重视的一点。应该保持健康的饮食，不良的饮食习惯对于脑萎缩有着诱发的作用。",
    "symptom_info": [
        [
            "认知功能障碍",
            "行为及情绪异常",
            "空间感知障碍",
            "思维紊乱",
            "言语功能的部分丧失",
            "精神障碍",
            "记忆力障碍",
            "我要提问"
        ],
        [
            "大脑萎缩的临床表现分早期，中期和晚期三个阶段。早期阶段最常见的早期症状是记忆力减退，思维能力下降，主要是近记忆障碍，表现为：自己熟悉的东西不知放在何处，丢三落四，甚至记不住刚吃过的饭菜，叫不出朋友的名字。1、管理财务的能力下降，不能独立购物，虽然能做熟悉的工作，但对任何新的要求都暴霹出不胜任。2、行为怪异，如爱捡拾无用的东西。3、情感淡漠，自私，多疑，对周围的事物缺乏兴趣，丧失主动性，不爱与人交往。4、在熟悉的环境中迷路。5、语言障碍，发音有一定障碍，说话不太利落，书写困难。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "脑干反射检查",
        "运动觉",
        "CT检查",
        "脑血管造影"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}