{
    "url": "http://jib.xywy.com/il_sii/gaishu/9171.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肛肠科",
            "肛肠息肉"
        ],
        "name": "肛肠息肉",
        "desc": [
            "肛肠息肉系结肠和直肠隆起性病变的总称，是根据触诊、结肠镜观察或X线钡餐灌肠检查而作出的临床诊断。大肠息肉临床表现不一，早期可无任何症状，一般临床表现可有腹痛、腹泻、便血、大便中可含有粘液，或伴有里急后重感。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：便血",
            "就诊科室：外科  肛肠科",
            "治疗方式：手术治疗",
            "治疗周期：1-6月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
            "保持良好心态：有良好的心态应对压力，劳逸结合，不要过度疲劳。"
        ]
    },
    "cause_info": "遗传因素（25%）：一般认为，结肠息肉形成与基因突变和遗传因素有密切关系，从目前研究情况表明，突变基因可以由父母遗传给后代子女，在遗传机会上男女是均等的，没有性别的差异。炎症刺激（14%）：肠粘膜长期被炎症刺激，可引起肠粘膜的息肉生成。这是由于肠粘膜的炎症充血水肿，糜烂溃疡愈合之后，导致疤痕逐渐收缩，形成息肉状，又由于慢性炎症刺激，致腺体阻塞，粘液储留而发病。粪便、异物刺激和机械性损伤（15%）：粪便粗渣和异物长期刺激肠粘膜上皮，以及其它原因造成直肠粘膜损伤，使细胞出现异常增生，形成息肉。生活习惯（14%）：不良生活习惯，生活不规律，也可导致体液酸化，引起肠道细胞突变，增生等。饮食因素（12%）：饮食因素与结肠息肉的形成有一定关系，特别是细菌和胆酸相互作用，可能是腺瘤性息肉形成的基础。一般认为，结肠息肉形成与基因突变和遗传因素有密切关系，从目前研究情况表明，突变基因可以由父母遗传给后代子女，在遗传机会上男女是均等的，没有性别的差异。肠粘膜长期被炎症刺激，可引起肠粘膜的息肉生成。这是由于肠粘膜的炎症充血水肿，糜烂溃疡愈合之后，导致疤痕逐渐收缩，形成息肉状，又由于慢性炎症刺激，致腺体阻塞，粘液储留而发病。粪便粗渣和异物长期刺激肠粘膜上皮，以及其它原因造成直肠粘膜损伤，使细胞出现异常增生，形成息肉。不良生活习惯，生活不规律，也可导致体液酸化，引起肠道细胞突变，增生等。饮食因素与结肠息肉的形成有一定关系，特别是细菌和胆酸相互作用，可能是腺瘤性息肉形成的基础。",
    "prevent_info": "1、养成良好的生活习惯，戒烟限酒2、饮食注意：不要过多地吃咸而辣的食物，不吃过热、过冷、过期及变质的食物;年老体弱或有某种疾病遗传基因者酌情吃一些防癌食品和含碱量高的碱性食品，保持良好的精神状态。3、保持良好心态：有良好的心态应对压力，劳逸结合，不要过度疲劳。4、坚持体育锻炼：加强体育锻炼，增强体质，多在阳光下运动，多出汗可将体内酸性物质随汗液排出体外，避免形成酸性体质。5、饮食卫生：不要食用被污染的食物，如被污染的水，农作物，家禽鱼蛋，发霉的食品等，要吃一些绿色有机食品，要防止病从口入。",
    "symptom_info": [
        [
            "便血",
            "腹泻",
            "直肠脱垂",
            "下腹痛",
            "腹部不适",
            "胀坠感",
            "里急后重",
            "我要提问"
        ],
        [
            "肛肠息肉的症状为便血、脱垂、肠道刺激症状。(1) 便血：无痛性便血是直肠息肉的主要临床表现。肛肠息肉的便血出血量较少，如果由于排粪时挤压而使息肉脱落，和息肉体积大位置较低 ，可发生较多量的便血。便血特点为带血，而不发生滴血。(2) 脱垂：息肉较大或数量较多时，由于重力关系牵拉肠粘膜，使其逐渐与肌层分离而向下脱垂。病人排便动作牵拉及肠蠕动刺激，可使蒂基周围的粘膜层松弛，可并发直肠脱垂。(3) 肠道刺激症状：当肠蠕动牵拉息肉时，可出现肠道刺激症状，如腹部不适、下腹痛、腹泻、脓血便、里急后重等。"
        ]
    ],
    "inspect_info": [
        "肠镜",
        "腹部CT",
        "血管彩超",
        "肠鸣音",
        "宫腔镜"
    ],
    "treat_info": {
        "就诊科室": "外科  肛肠科",
        "治疗方式": "手术治疗",
        "治疗周期": "1-6月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}