{
    "url": "http://jib.xywy.com/il_sii/gaishu/9173.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "胆管结石"
        ],
        "name": "胆管结石",
        "desc": [
            "胆管结石是指肝内外胆管内有结石形成，是最常见的胆道系统疾病。结石阻塞胆管引起胆汁淤滞，继发细菌感染而导致急性胆管炎发生。胆管反复炎症可造成局部管壁增厚或疤痕性狭窄，而胆管炎症和狭窄又可以促进结石形成。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.8%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：急性化脓性胆管炎肝脓肿",
            "就诊科室：外科  肝胆外科",
            "治疗方式：肝内胆管结石、胆囊结石需要手术治疗，胆总管结石可内镜取出，另可以辅以药物治疗如熊去氧胆酸、胆宁片等",
            "治疗周期：1-4周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-20000元）",
            "胆管结石病人平时吃的食物不要太油腻，不易暴饮暴食"
        ]
    },
    "cause_info": "激素因素（15%）：胆结石病人中女性占多数，其原因是由于女性身体中雌激素水平高，会影响肝内葡萄糖醛酸胆红素的形成，使非结合胆红素增高;雌激素又影响胆囊排空，引起胆汁淤滞，这样极易形成结石。绝经后用雌激素者，胆结石发病率增多。疾病因素（15%）：肝硬化病人胆结石的发生率明显高于正常人，这与肝硬化病人身体中对雌激素灭活功能降低，雌激素水平较高，以及又有慢性溶血，胆囊收缩功能低下，胆囊排空不畅、胆道静脉曲张、血中胆红素升高等多种因素有关。蛔虫感染者不注意饮食卫生感染蛔虫病者，蛔虫逆流至胆道产卵或死亡后，就会成为结石核心，生成结石。肥胖因素（10%）：体重超过正常标准15%者，胆结石的发病率比正常人高5倍。肥胖者大多脂肪和胆固醇摄入过多，加之肥胖者大多活动少，易生胆结石。饮食因素（25%）：饮食偏荤喜甜者，其脂肪和胆固醇摄入多，易形成胆固醇结石;甜食过多又促进胰岛素分泌，会加速胆固醇沉积;经常不吃早餐会使胆酸含量减少，胆汁浓缩，利于结石形成。遗传因素（17%）：此外，遗传因素影响胆结石的发生。故家里的直系亲属如父母、兄弟姐妹或子女患有胆结石者，也是高危发生者。胆结石病人中女性占多数，其原因是由于女性身体中雌激素水平高，会影响肝内葡萄糖醛酸胆红素的形成，使非结合胆红素增高;雌激素又影响胆囊排空，引起胆汁淤滞，这样极易形成结石。绝经后用雌激素者，胆结石发病率增多。肝硬化病人胆结石的发生率明显高于正常人，这与肝硬化病人身体中对雌激素灭活功能降低，雌激素水平较高，以及又有慢性溶血，胆囊收缩功能低下，胆囊排空不畅、胆道静脉曲张、血中胆红素升高等多种因素有关。蛔虫感染者不注意饮食卫生感染蛔虫病者，蛔虫逆流至胆道产卵或死亡后，就会成为结石核心，生成结石。体重超过正常标准15%者，胆结石的发病率比正常人高5倍。肥胖者大多脂肪和胆固醇摄入过多，加之肥胖者大多活动少，易生胆结石。饮食偏荤喜甜者，其脂肪和胆固醇摄入多，易形成胆固醇结石;甜食过多又促进胰岛素分泌，会加速胆固醇沉积;经常不吃早餐会使胆酸含量减少，胆汁浓缩，利于结石形成。此外，遗传因素影响胆结石的发生。故家里的直系亲属如父母、兄弟姐妹或子女患有胆结石者，也是高危发生者。",
    "prevent_info": "结石的产生是因为胆汁的成石性，但关键还在于胆汁引流的通畅性，因此，平时要规律饮食，定期复查B超，了解肝内外胆道的代偿性扩张变化情况，必要时可以吃一些利胆剂，促进胆汁的排泄.这些可能会对您的预防有所帮助。",
    "symptom_info": [
        [
            "腹痛",
            "高热寒战",
            "胆管梗阻",
            "黄疸",
            "我要提问"
        ],
        [
            "肝外胆管结石肝外胆管结石的病理变化主要有：1、胆管梗阻：一般为不完全梗阻，近侧有不同程度扩长和管壁增厚，常伴有胆汁於滞，易致继发感染。2、继发感染发生后，胆长期这组织充血，水肿可加重胆管梗阻程度，使不完全梗阻，可形成梗阻性或化脓性胆管炎，胆管内压力进一步提高，脓性胆汁(包括细菌和莓素)，可经毛细胆管逆流入血，而发生脓毒症，亦可致胆管壁糜烂溃破，甚致形成胆管肝动脉和门脉痿缩导致胆道大出血。3、梗阻并感染引成肝细胞损害，甚至可发生肝细胞坏死及形成胆原性肝脓肿。胆管炎症的反复发作，还可致胆汁肝硬化。"
        ]
    ],
    "inspect_info": [
        "内窥镜逆行胰胆管造影（ERCP）",
        "鼻胆管引流（ENBD）",
        "内镜下胆道减压"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "肝内胆管结石、胆囊结石需要手术治疗，胆总管结石可内镜取出，另可以辅以药物治疗如熊去氧胆酸、胆宁片等",
        "治疗周期": "1-4周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-20000元）"
    },
    "food_info": {
        "good": [
            "咸鸭蛋",
            "鸡肝",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "白酒",
            "白酒",
            "鸭肝",
            "猪油（板油）"
        ],
        "recommand": [
            "莲子红豆沙",
            "莲子粥",
            "煨莲子汤",
            "莲子瘦肉汤",
            "银下莲子糯米粥",
            "红豆西米羹",
            "西米木瓜奶露",
            "西米栗子羹"
        ]
    },
    "drug_info": []
}