{
    "url": "http://jib.xywy.com/il_sii/gaishu/9184.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "低颅压综合征"
        ],
        "name": "低颅压综合征",
        "desc": [
            "低颅压综合症是由各种原因引起的侧卧位腰部蛛网膜下腔的脑脊液压力在0.59 kPa(60mmH2O)以下，以体位性头痛为特征的临床综合症。低颅压综合症一般是由于脑体积的减少、脑脊液的减少或脑内血液量的减少形成颅内总的体积减少而使颅压下降，并且造成一系列的临床表现，其独特的临床表现近来逐渐引起人们的注意，但有许多问题至今还未阐明。临床上此综合症并不太少见，常见于未能认识而误诊，临床上常分为症状性低颅压和原发性低颅压。颅内低压起病可很急骤，多见于青壮年男性多于女性，其临床特点是头痛剧烈，呈全头痛或枕颈额颞持续性胀痛或无固定位置痛，可向项肩放射。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：癫痫",
            "就诊科室：内科  神经内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "尽量少吃辛辣、刺激的食物。例如：洋葱、胡椒、辣椒。"
        ]
    },
    "cause_info": "脑脊液减少（35%）：1. 脑脊液漏出：腰穿后由于脑脊液从针孔连续漏出、局部脉络丛血管反射性痉挛和控制脑脊液产生的下丘脑中枢的紊乱，可以产生低颅压。2. 颅脑外伤或颅脑术后：由于手术或外伤导致脑循环量减少和局部脉络丛血管的反射性痉挛引起颅内低压，常伴有意识障碍。此外脑外伤可致脉络丛绒毛基质出血继后，在绒毛基质纤维化阶段则出现颅内低压，因此脑外伤后的低颅压综合症往往是脑外伤后期的主要症状之一。3. 感染或感染变态反庆性慢性软脑膜炎和脑脉络膜室管膜炎：由于患者脑室脉络丛绒毛基质发生纤维化，脉络丛上层常萎缩在绒毛基质中，胶原纤维和嗜银纤维增生，胶原纤维和绑毛小动脉发生透明性变，因而绒毛小动脉管腔常狭窄或闭塞，绒毛血管之外有纤维被膜形成。由于上述病理改变使脑脊液的生成减少而造成颅内低压。4. 中毒：有报道慢性巴比妥类中毒出现了低颅压综合症，其发病机理不明。5. 原发性颅内低压：原发性低颅压的病因和发病机理不甚明确据文献报道可能与下列因素有关：脉络丛脑脊液生成减少或吸收过度、神经根解剖异常、脉络丛血管痉挛、下丘脑功能紊乱等。6. 休克状态：任何原因引起的休克状态都可减少脑血流量，从而造成脑脊液压力降低。脑血管床的体积减少（30%）：血液中二氧化碳分压降低时，脑血管床体积就减少，颅内压显著降低，患者常有精神迟钝。这是由于脑血循环比较快地受到抑制或供血不足所致。患者吸入二氧化碳后，血中二氧化碳分压增高则脑血管扩张，颅内压增加，病情显著改善。体积减小（30%）：失水或恶病质状态：此时颅内低压是由以下三种因素形成：①脑实质水分的丧失、脑体积缩小；②脑脊液生成减小；③血液浓缩、血液渗透压增加因而对脑脊液的吸收增加。1. 脑脊液漏出：腰穿后由于脑脊液从针孔连续漏出、局部脉络丛血管反射性痉挛和控制脑脊液产生的下丘脑中枢的紊乱，可以产生低颅压。2. 颅脑外伤或颅脑术后：由于手术或外伤导致脑循环量减少和局部脉络丛血管的反射性痉挛引起颅内低压，常伴有意识障碍。此外脑外伤可致脉络丛绒毛基质出血继后，在绒毛基质纤维化阶段则出现颅内低压，因此脑外伤后的低颅压综合症往往是脑外伤后期的主要症状之一。3. 感染或感染变态反庆性慢性软脑膜炎和脑脉络膜室管膜炎：由于患者脑室脉络丛绒毛基质发生纤维化，脉络丛上层常萎缩在绒毛基质中，胶原纤维和嗜银纤维增生，胶原纤维和绑毛小动脉发生透明性变，因而绒毛小动脉管腔常狭窄或闭塞，绒毛血管之外有纤维被膜形成。由于上述病理改变使脑脊液的生成减少而造成颅内低压。4. 中毒：有报道慢性巴比妥类中毒出现了低颅压综合症，其发病机理不明。5. 原发性颅内低压：原发性低颅压的病因和发病机理不甚明确据文献报道可能与下列因素有关：脉络丛脑脊液生成减少或吸收过度、神经根解剖异常、脉络丛血管痉挛、下丘脑功能紊乱等。6. 休克状态：任何原因引起的休克状态都可减少脑血流量，从而造成脑脊液压力降低。血液中二氧化碳分压降低时，脑血管床体积就减少，颅内压显著降低，患者常有精神迟钝。这是由于脑血循环比较快地受到抑制或供血不足所致。患者吸入二氧化碳后，血中二氧化碳分压增高则脑血管扩张，颅内压增加，病情显著改善。失水或恶病质状态：此时颅内低压是由以下三种因素形成：①脑实质水分的丧失、脑体积缩小；②脑脊液生成减小；③血液浓缩、血液渗透压增加因而对脑脊液的吸收增加。",
    "prevent_info": "应嘱患者卧床休息，头低足高位，床脚抬高20°～30°，鼓励患者多饮水，每天3000～4000ml，可适量加盐，最好是生理盐水。 ",
    "symptom_info": [
        [
            "眩晕",
            "精神障碍",
            "肌肉压痛",
            "抽搐",
            "恶心与呕吐",
            "颈强直",
            "步态不稳",
            "耳鸣",
            "我要提问"
        ],
        [
            "1、颅内低压起病可很急骤，多见于青壮年男性多于女性，其临床特点是头痛剧烈，呈全头痛或枕颈额颞持续性胀痛或无固定位置痛，可向项肩放射。2、坐起站立及 活动时头痛加剧，多在平卧或头低脚高位时头痛减轻或消失。常伴有恶心、呕吐、耳鸣、畏光、眩晕、步态不稳，少数有短暂的晕厥发作、精神障碍、抽搐、心悸、 出汗，站立时头痛加剧可能与脑脊液压力降低本身以及站立时脑穹窿面的疼痛敏感结构移位有关。3、老年患者则表现为眩晕，并伴以头重或头昏感。偶有头痛其眩晕可能与基底动脉局限性供血不足有关，即可能为脉络丛血管痉挛而致脑脊液产生减少所致。4、体格检查部分有直立时脉搏徐缓、颈强直、颈部肌肉压痛克氏症阳性、双侧 或一侧外展神经不全麻痹眼底视乳头模糊神经系统亦可无阳性体征。颅内低压颈部抵抗较真性脑膜刺激症出现的颈部抵抗轻。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "全身体检",
        "尿常规",
        "心电图",
        "胸部平片",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}