{
    "url": "http://jib.xywy.com/il_sii/gaishu/9188.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "男科",
            "睾丸鞘膜积液"
        ],
        "name": "睾丸鞘膜积液",
        "desc": [
            "睾丸鞘膜积液是围绕睾丸的鞘膜腔内液体积聚超过正常量，而形成的病变，可见于各种年龄，是一种临床常见疾病，临床上按鞘膜积液所在部位及鞘膜突闭锁程度，把鞘膜积液分为四种类型：阳性睾丸鞘膜积液、交通性睾丸鞘膜积液、精索睾丸鞘膜积液、混合型睾丸鞘膜积液。患者的主要临床症状为：阴囊内有囊性肿块，积液量少时无不适，相反量较多时于站立位时牵引精索引起钝痛和热感，严重者，可影响排尿及正常的日常生活，如巨大睾丸鞘膜积液。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：男性  ",
            "传染方式：无传染性",
            "并发症：梅毒丝虫病",
            "就诊科室：男科  ",
            "治疗方式：支持性治疗 手术治疗",
            "治疗周期：1周",
            "治愈率：100% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "睾丸鞘膜积液患者治疗期间要减少活动，积治疗原发病，如丝虫病、血吸虫病、睾丸炎、附睾炎等。"
        ]
    },
    "cause_info": "疾病因素（65%）：继发性鞘膜积液有原发性疾病，如急性睾丸炎、附睾炎、精索炎等，刺激鞘膜渗出增加，造成积液。阴囊手术损伤淋巴管造成回流障碍，以及高热、心衰、腹水等，表现为急性鞘膜积液;慢性继发性积液常见于慢性睾丸炎、附睾炎、梅毒、结核病、睾丸肿瘤等，造成鞘膜分泌增加而积液。另外，丝虫病和血吸虫病也可引起鞘膜积液。液体内常含有白细胞。机体因素（30%）：可能是由于鞘膜分泌增加、吸收减少，可能是由于未发现的或已愈合的睾丸附睾炎引起。也是与先天因素，如鞘膜腔淋巴管系统存在缺陷，也病程进展缓慢。睾丸由腹膜后下降至阴囊时，腹膜随之下降，成为睾丸鞘膜。包绕睾丸副睾的鞘膜为鞘膜脏层，其外尚有一层为鞘膜壁层。两层之间仅有很少量液体。随睾丸下降的鞘突则在出生后完全闭合，成为条索状物。若鞘突完全未闭合，腹腔内液体(腹水)可沿其未闭合的管腔流至睾丸周围或停留于精索某一段上，形成鞘膜积液称为先天性或交通性鞘膜积液。睾丸固有鞘膜两层间积有过多液体，则为睾丸鞘膜积液。睾丸鞘膜积液临床上表现为阴囊囊性肿物，家长会发现两侧睾丸大小不一样，从肿物特性上看，鞘膜积液大致可分为交通性和非交通性两类：前者肿物时大时小，多在睡眠或用手压时变小，甚至消失，但醒后下地玩时或加压的手放松后肿物又恢复原状;非交通性鞘膜积液的肿物大小不变或慢慢增大，用手触诊时感觉较硬，加压时亦不缩小。正常胎儿发育早期，睾丸在腹膜后，7～9月时睾丸经腹股沟管下降到阴囊，而伴随睾丸下降的腹膜鞘状突闭锁，形成纤维索带，睾丸部分的鞘突则形成囊状的睾丸固有鞘膜。正常情况下腔内仅有渗出与吸收平衡的少量液体，而当鞘膜邻近器官出现病理的改变如炎症、肿瘤、外伤、寄生虫病等时，就造成渗出与吸收功能失去平衡，或者腹膜鞘突闭锁不全，腹腔的液体往返进出于鞘膜腔，从而形成睾丸鞘膜积液。继发性鞘膜积液有原发性疾病，如急性睾丸炎、附睾炎、精索炎等，刺激鞘膜渗出增加，造成积液。阴囊手术损伤淋巴管造成回流障碍，以及高热、心衰、腹水等，表现为急性鞘膜积液;慢性继发性积液常见于慢性睾丸炎、附睾炎、梅毒、结核病、睾丸肿瘤等，造成鞘膜分泌增加而积液。另外，丝虫病和血吸虫病也可引起鞘膜积液。液体内常含有白细胞。可能是由于鞘膜分泌增加、吸收减少，可能是由于未发现的或已愈合的睾丸附睾炎引起。也是与先天因素，如鞘膜腔淋巴管系统存在缺陷，也病程进展缓慢。睾丸由腹膜后下降至阴囊时，腹膜随之下降，成为睾丸鞘膜。包绕睾丸副睾的鞘膜为鞘膜脏层，其外尚有一层为鞘膜壁层。两层之间仅有很少量液体。随睾丸下降的鞘突则在出生后完全闭合，成为条索状物。若鞘突完全未闭合，腹腔内液体(腹水)可沿其未闭合的管腔流至睾丸周围或停留于精索某一段上，形成鞘膜积液称为先天性或交通性鞘膜积液。睾丸固有鞘膜两层间积有过多液体，则为睾丸鞘膜积液。睾丸鞘膜积液临床上表现为阴囊囊性肿物，家长会发现两侧睾丸大小不一样，从肿物特性上看，鞘膜积液大致可分为交通性和非交通性两类：前者肿物时大时小，多在睡眠或用手压时变小，甚至消失，但醒后下地玩时或加压的手放松后肿物又恢复原状;非交通性鞘膜积液的肿物大小不变或慢慢增大，用手触诊时感觉较硬，加压时亦不缩小。正常胎儿发育早期，睾丸在腹膜后，7～9月时睾丸经腹股沟管下降到阴囊，而伴随睾丸下降的腹膜鞘状突闭锁，形成纤维索带，睾丸部分的鞘突则形成囊状的睾丸固有鞘膜。正常情况下腔内仅有渗出与吸收平衡的少量液体，而当鞘膜邻近器官出现病理的改变如炎症、肿瘤、外伤、寄生虫病等时，就造成渗出与吸收功能失去平衡，或者腹膜鞘突闭锁不全，腹腔的液体往返进出于鞘膜腔，从而形成睾丸鞘膜积液。",
    "prevent_info": "炎症性的鞘膜积液预防主要是注意避免睾丸炎、附睾炎的发生，日常主要多饮水排尿，避免尿路感染发生后逆行感染。而睾丸鞘膜积液在热带地区发病率高与血丝虫感染有关系，故平时防蚊措施是重要的。一旦发现自己患病，一定要到正规的医院进行治疗，切不可自己胡乱用药，积液过多引起睾丸局部温度过高，对生精及激素分泌功能有影响，建议及时就诊。",
    "symptom_info": [
        [
            "睾丸疼痛",
            "附睾囊肿",
            "睾丸胀痛",
            "钝痛",
            "睾丸触痛",
            "我要提问"
        ],
        [
            "阴囊内有囊性肿块，积液量少时无不适，相反量较多时于竖立位时牵引精索引起钝痛和发热感，严重者，可影响排尿及正常的日常生活，如巨大睾丸鞘膜积液。"
        ]
    ],
    "inspect_info": [
        "外生殖器检查",
        "精囊检查",
        "睾丸活检",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "男科  ",
        "治疗方式": "支持性治疗 手术治疗",
        "治疗周期": "1周",
        "治愈率": "100%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "咸鸭蛋",
            "鸡肝",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "鸭肉",
            "绿豆",
            "豆腐",
            "赤小豆"
        ],
        "recommand": [
            "糖拌苹果",
            "苹果粥",
            "大白菜饺",
            "香菇扒小白菜",
            "豆薯小米粥",
            "小米素羹"
        ]
    },
    "drug_info": []
}