{
    "url": "http://jib.xywy.com/il_sii/gaishu/9193.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "宫角妊娠"
        ],
        "name": "宫角妊娠",
        "desc": [
            "宫角妊娠是一种胚胎种植在接近子宫与输卵管开口交界处的宫角部的子宫腔内的妊娠，从严格的定义上不属于异位妊娠。随妊娠进展，其妊娠结局有三种：孕囊停止发育，致流产；孕囊在宫角处向外扩展，使宫角膨胀外突，最终导致宫角破裂；亦可向宫腔扩展，妊娠可延至晚期而自然分娩。因宫角部肌层组织薄，又是子宫血管与卵巢动静脉及输卵管血管吻合处，血运丰富，孕囊种植在此，可随着妊娠进展出现肌层破裂，出血甚多，若诊断延误可危及生命。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：好发于妊娠期妇女  ",
            "传染方式：无传染性",
            "并发症：流产子宫破裂",
            "就诊科室：妇产科  妇科",
            "治疗方式：介入治疗 支持治疗",
            "治疗周期：7-30天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
            "一旦发现，应及时去医院看医生。"
        ]
    },
    "cause_info": "宫角妊娠是指受精卵子子宫残角内着床并生长发育，多发生于初产妇。表现为除正常子宫外，尚可见一较小子宫，宫腔内有时可见内膜线。引起宫颈妊娠的原因主要有以下几种。子宫残角为先天发育畸形，系胚胎期苗勒管会合过程中出现异常而导致一侧苗勒管发育不全的结局。炎症（23%）：宫颈炎使宫颈内膜细胞表面的纤毛丧失运动功能，并使宫颈局部狭窄等病理改变，而使受精卵受阻于狭窄部位，导致宫角妊娠发生。宫内节育器（12%）：宫内节育器是否增加宫角妊娠的发生率目前尚不能轻易下结论。有可能与宫内节育器种类、人群及观察方法不同有关。但是临床表明，宫内节育器确实可以引起宫角妊娠。性激素影响（10%）：正常情况下雌、孕激素比例恰当，可协同作用使孕卵得以由正常的输卵管内膜纤毛运动和肌肉蠕动送入宫腔，如果雌、孕激素平衡被破坏，即可导致宫角妊娠发生。体外受精（17%）：可能是偶发地将胚胎注入宫颈或胚胎自宫腔移行至宫颈时，而宫颈已存在某些病变，不能使胚胎返回宫腔。另外宫颈输送配子也容易发生宫角妊娠。所以，宫角妊娠发生率较自然妊娠为高。其他（20%）：输宫颈病变(如宫颈糜烂等)或宫颈先天性发育畸形(过长、憩室等)、过早或延迟排卵都可造成宫角妊娠。如果在孕早期不发生流产，这些症状到中期妊娠时即消失，事实上宫角妊娠和正常妊娠，在解剖上并无绝对的界限。所以宫角妊娠的发生率将根据患者早孕时极轻微的症状，作进一步检查才能被发现。宫角妊娠(宫外孕)的患者常在妊娠12周左右时，主诉较严重的腹痛，可伴有或不伴有阴道流血，子宫有不对称性增大。宫角妊娠是指受精卵子子宫残角内着床并生长发育，多发生于初产妇。表现为除正常子宫外，尚可见一较小子宫，宫腔内有时可见内膜线。引起宫颈妊娠的原因主要有以下几种。子宫残角为先天发育畸形，系胚胎期苗勒管会合过程中出现异常而导致一侧苗勒管发育不全的结局。炎症（23%）：宫颈炎使宫颈内膜细胞表面的纤毛丧失运动功能，并使宫颈局部狭窄等病理改变，而使受精卵受阻于狭窄部位，导致宫角妊娠发生。宫内节育器（12%）：宫内节育器是否增加宫角妊娠的发生率目前尚不能轻易下结论。有可能与宫内节育器种类、人群及观察方法不同有关。但是临床表明，宫内节育器确实可以引起宫角妊娠。性激素影响（10%）：正常情况下雌、孕激素比例恰当，可协同作用使孕卵得以由正常的输卵管内膜纤毛运动和肌肉蠕动送入宫腔，如果雌、孕激素平衡被破坏，即可导致宫角妊娠发生。体外受精（17%）：可能是偶发地将胚胎注入宫颈或胚胎自宫腔移行至宫颈时，而宫颈已存在某些病变，不能使胚胎返回宫腔。另外宫颈输送配子也容易发生宫角妊娠。所以，宫角妊娠发生率较自然妊娠为高。其他（20%）：输宫颈病变(如宫颈糜烂等)或宫颈先天性发育畸形(过长、憩室等)、过早或延迟排卵都可造成宫角妊娠。如果在孕早期不发生流产，这些症状到中期妊娠时即消失，事实上宫角妊娠和正常妊娠，在解剖上并无绝对的界限。所以宫角妊娠的发生率将根据患者早孕时极轻微的症状，作进一步检查才能被发现。宫角妊娠(宫外孕)的患者常在妊娠12周左右时，主诉较严重的腹痛，可伴有或不伴有阴道流血，子宫有不对称性增大。",
    "prevent_info": "1、为了防止宫角妊娠，孕妇应做到各种食物都品尝，鸡鸭鱼肉要适当，蔬菜水果多些好，还要搭配些粗粮。",
    "symptom_info": [
        [
            "恶心",
            "阴道出血",
            "妊娠时持续性腹...",
            "腹痛",
            "肛门坠胀",
            "我要提问"
        ],
        [
            "少数患者在妊娠早期症状并不明显而B超也无法找到胎囊，可以通过阴道四维彩超和血HCG排查，必要时行宫腹腔镜探查。这种类型的宫外孕因为不出血不易被早期发现，也容易被B超误诊，一般在停经3个月以后才会破裂，一旦破裂就会大量内出血，休克，死亡。很多病例，表现为妊娠子宫不对称地增大，而到妊娠晚期常顺利分娩。胎儿娩出后，胎盘常潴留在子宫的一角，需作人工剥离。受精卵种植部位愈近输卵管的内口，子宫不对称形状愈明显，症状如腹痛等，也更明显。宫外孕表现生育年龄的妇女，月经过期，有时伴有厌食、恶心等早孕反应，提示已怀孕但突然出现下腹痛，持续或反复发作，可伴有恶心、呕吐、肛门下坠等不适，严重时患者面色苍白，出冷汗，四肢发冷，甚至晕厥、休克。部分患者有不规则阴道出血，一般少于月经量(注意千万不要将此误认为月经)。因此，宫外孕典型症状可归纳为三大症状，即：停经、腹痛、阴道出血。"
        ]
    ],
    "inspect_info": [
        "产科B超",
        "肾功能检查",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "介入治疗 支持治疗",
        "治疗周期": "7-30天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}