{
    "url": "http://jib.xywy.com/il_sii/gaishu/9198.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "口炎"
        ],
        "name": "口炎",
        "desc": [
            "口炎是口腔粘膜的炎症，可波及颊粘膜、舌、齿龊、上腭等处。在小儿时期较多见，尤其是婴幼儿，可单纯发病也可继发于腹泻、营养不良、急性感染、久病体弱等全身性疾病时。引起口炎的主要有细菌、病毒及真菌，因受伤感染或全身抵抗力下降而诱发。细菌感染性口炎常以链球菌和葡萄球菌为主要致病菌。这些细菌在急性感染、长期腹泻等机体抵抗力低下状况下，若口腔不洁，则致细菌大量繁殖，从而引起的急性口腔黏膜损伤。中医辨证：1.脾气虚弱者表现长期腹泻而反复发作口疮者，可用参苓白术散加升麻、葛根治之。2.心肾阴虚口疮者可用六味地黄丸合补心丸化裁治疗。3.虚火上炎者，表现热病后期，热邪灼阴，阴液亏耗;所致口疮，可用养阴清肺汤(生地、麦冬、玄参、贝母、丹皮、白芍等)治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：90%",
            "易感人群：婴幼儿  ",
            "传染方式：密切接触有传染性",
            "并发症：慢性咽炎便秘头痛恶心和呕吐",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 康复治疗 支持性治疗",
            "治疗周期：7-10天",
            "治愈率：95%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(200——1000元)",
            "注意口腔卫生，避免损伤口腔黏膜，避免辛辣性食物和局部刺激。"
        ]
    },
    "cause_info": "细菌感染(45%)细菌感染性口炎常以链球菌和葡萄球菌为主要致病菌。这些细菌在急性感染、长期腹泻等机体抵抗力低下状况下，若口腔不洁，则致细菌大量繁殖，从而引起的急性口腔黏膜损伤。病毒感染(35%)疱疹性口炎的致病原是工型单纯疱疹病毒。局部皮肤出现红疹，并迅速出现渗出而形成水泡。初起时口腔黏膜充血水肿，随后发生大小不等的糜烂或溃疡，上有较厚的纤维素性炎症渗出物形成的灰白色假膜。霉菌感染2 岁以内的婴幼儿最多见。1.口腔黏膜出现乳白色、微高起斑膜，周围无炎症反应，形似奶块。无痛，擦去斑膜后，可见下方不出血的红色创面。斑膜面积大小不等，可出现在舌、颊、腭或唇内黏膜上。2.好发于颊、舌、软腭及口唇部的黏膜，白色的斑块不易用棉棒或湿纱布擦掉。3.在感染轻微时，白斑不易发现，也没有明显痛感，或仅在进食时有痛苦表情。严重时宝宝会因疼痛而烦躁不安、胃口不佳、啼哭、哺乳困难，有时伴有轻度发热。4.受损的黏膜治疗不及时可不断扩大，蔓延到咽部、扁桃体、牙龈等，严重者可蔓延至食管、支气管，引起念珠菌性食管炎或肺念珠菌病，出现呼吸、吞咽困难，少数可并发慢性黏膜皮肤念珠菌病，影响终身免疫功能。甚至可继发其他细菌感染，造成败血症。细菌感染(45%)细菌感染性口炎常以链球菌和葡萄球菌为主要致病菌。这些细菌在急性感染、长期腹泻等机体抵抗力低下状况下，若口腔不洁，则致细菌大量繁殖，从而引起的急性口腔黏膜损伤。病毒感染(35%)疱疹性口炎的致病原是工型单纯疱疹病毒。局部皮肤出现红疹，并迅速出现渗出而形成水泡。初起时口腔黏膜充血水肿，随后发生大小不等的糜烂或溃疡，上有较厚的纤维素性炎症渗出物形成的灰白色假膜。霉菌感染2 岁以内的婴幼儿最多见。1.口腔黏膜出现乳白色、微高起斑膜，周围无炎症反应，形似奶块。无痛，擦去斑膜后，可见下方不出血的红色创面。斑膜面积大小不等，可出现在舌、颊、腭或唇内黏膜上。2.好发于颊、舌、软腭及口唇部的黏膜，白色的斑块不易用棉棒或湿纱布擦掉。3.在感染轻微时，白斑不易发现，也没有明显痛感，或仅在进食时有痛苦表情。严重时宝宝会因疼痛而烦躁不安、胃口不佳、啼哭、哺乳困难，有时伴有轻度发热。4.受损的黏膜治疗不及时可不断扩大，蔓延到咽部、扁桃体、牙龈等，严重者可蔓延至食管、支气管，引起念珠菌性食管炎或肺念珠菌病，出现呼吸、吞咽困难，少数可并发慢性黏膜皮肤念珠菌病，影响终身免疫功能。甚至可继发其他细菌感染，造成败血症。",
    "prevent_info": "儿童期常见的口炎有鹅口疮、疱疹性口炎、细菌性口炎三种。其预防关键集中起来有五点：①注意科学喂养，提高抗病能力，增强体质，避免营养不良及维生素缺乏;②重视口腔卫生，特别在有急性感染时应注意清洗口腔;③注意饮食及器皿、乳头的清洁消毒，减少腹泻发生;④疱疹性口炎流行期间预防性服用板蓝根，每天1次，连服3天;⑤合理应用抗生素，避免滥用而诱发小儿鹅口疮及二重感染。",
    "symptom_info": [
        [
            "口腔黏膜白斑",
            "口腔黏膜黄豆大...",
            "口腔黏膜溃疡",
            "口腔黏膜脱落",
            "味觉异常",
            "发烧",
            "我要提问"
        ],
        [
            "1、细菌感染性口炎临床表现口腔各部位均可发生，常见于唇内、舌及颊粘膜等处，可蔓延到唇和咽喉部。初起粘膜充血、水肿、可有疱疹，后发生大小不等的糜烂或溃疡，创面覆盖较厚的纤维素性渗出物形成的灰白色或黄色假膜，边界清楚，易于擦去，擦后遗留溢血的糜烂面，不久又重新出现假膜。局部疼痛，淋巴结肿大。拒食、烦躁、发热39℃~40℃。外周血象中白细胞常增高，创面渗出液涂片染色可见大量细菌。全身症状轻者约一周左右体温恢复正常，溃疡逐渐痊愈，重者可出现脱水和酸中毒。2、疱疹性口炎临床表现起病时发热达38℃~40℃，1~2天后，齿龈、唇内、舌、颊粘膜等各部位口腔粘膜出现单个或成簇的小疱疹，直径2~3mm，周围有红晕，迅速破溃后形成溃疡，有黄白色纤维素性分泌物覆盖，多个溃疡可融合成不规则的大溃疡，有时累及上腭和咽部。在口角和唇周皮肤亦常发生疮疹，疼痛颇剧、拒食、流涎、烦躁，颌下淋巴结经常肿大。体温在3~5天后恢复正常，病程约1~2周。局部淋巴结肿大可持续2~3周。3、药物过敏性口炎临床表现药物过敏性口炎是指服了某种药物后，使口腔粘膜发生急性炎症表现。一般在服药后24小时左右发病。其早期症状是口腔粘膜充血，水肿或出现红斑和水泡等。由于药物不断吸收，使早期症状逐渐加重并形成粘膜溃烂。这种粘膜溃烂面不同于一般口疮表现，在其溃烂面上覆盖血性分泌物，溃面肿胀，常常引起刺激性剧烈疼痛，儿童因疼痛而拒食。药物过敏的部位以口腔前部多见，如上下唇粘膜，舌背，上腭等。4、念珠菌口角炎临床表现念珠菌口角炎(candidal angular cheilitis) 本病的特征是常为双侧罹患，口角区的皮肤与粘膜发生皲裂，邻近的皮肤与粘膜充血，皲裂处常有糜烂和渗出物，或结有薄痂，张口时疼痛或溢血。此种以湿白糜烂为特征的霉菌性口角炎，应与维生素B2缺乏症或细菌口角炎区别，前者同时并发舌炎、唇炎、阴囊炎或外阴炎，后者多单发于一侧口角，细菌培养阳性(以链球菌为主)，而念珠菌口角炎多发生于儿童、身体衰弱病人和血液病患者。年长病人的口角炎多与咬合垂直距离缩短有关，口角区皮肤发生塌陷呈沟槽状，导致唾液由口角溢入沟内，故常呈潮湿状态，有利于霉菌生长繁殖。有报道150例戴义齿者，75例有口角炎，其发生原因除垂直距离缩短和某些全身因素外，与义齿的局部刺激，义齿性溃疡的感染也有密切关系。在儿童表现为鹅口疮，其具体表现口腔黏膜出现乳白色、微高起斑膜，周围无炎症反应，形似奶块。无痛，擦去斑膜后，可见下方不出血的红色创面。斑膜面积大小不等，可出现在舌、颊、腭或唇内黏膜上。好发于颊、舌、软腭及口唇部的黏膜，白色的斑块不易用棉棒或湿纱布擦掉。"
        ]
    ],
    "inspect_info": [
        "细菌学检验",
        "血常规",
        "体温测量",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 康复治疗 支持性治疗",
        "治疗周期": "7-10天",
        "治愈率": "95%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(200——1000元)"
    },
    "food_info": {
        "good": [
            "咸鸭蛋",
            "鸡肝",
            "松子（炒）",
            "南瓜子仁"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "绿豆",
            "豆腐"
        ],
        "recommand": [
            "萝卜炖鲤鱼",
            "冬瓜鲤鱼汤",
            "牛奶菠菜粥",
            "肉末菠菜",
            "鲜百合冬菇西兰花汤",
            "炝西兰花",
            "猕猴桃西米粥",
            "桂圆莲子羹"
        ]
    },
    "drug_info": []
}