{
    "url": "http://jib.xywy.com/il_sii/gaishu/9204.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "整形美容科",
            "女性假两性畸形"
        ],
        "name": "女性假两性畸形",
        "desc": [
            "女性假两性畸形患者染色体核型为46，XX，生殖腺为卵巢，内生殖器包括子宫、宫颈和阴道均存在，但外生殖器出现部分男性化，男性化的程度取决于胚胎暴露于高雄激素的时候早晚和雄激素量，可从阴蒂中度粗大直至阴唇后部融合和出现阴茎。雄激素过高的原因可以是先天性肾上腺皮质增生所致，也可能是非肾上腺来源。其产生的原因是由于胎儿暴露于雄激素过多的环境，具体病因有三种：1、先天性肾上腺皮质增生，皮质激素合成中21羟化酶或3β-羟类固醇脱氢酶缺乏时，出现女性男性化表现。2、孕期母亲发生男性化肿瘤，如分泌雄激素过多的卵巢囊肿、黄体瘤或卵巢男性细胞瘤，或肾上腺良性肿瘤。母亲在孕期出现男性化表现，胎儿亦发生女性男性化的外生殖器形态。3、孕期母亲使用雄激素类药物，亦可使女胎发生男性化表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：不孕症闭经",
            "就诊科室：外科  整形美容科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —50000元）",
            "做好产前诊断。"
        ]
    },
    "cause_info": "先天性因素（40%）：先天性肾上腺皮质增生又称肾上腺生殖综合征，为常染色体隐性遗传性疾病，是导致女性假两性畸形的最常见类型。其基本病变为胎儿肾上腺合成皮质醇的一些酶缺乏，其中最常见的为21-羟化酶缺乏，因而不能将17α-羟孕酮转化为皮质醇，当皮质醇合成量减少时，对下丘脑和腺垂体的负反馈作用消失，导致腺垂体促肾上腺皮质激素(ACTH)分泌量增加，刺激肾上腺增生，促使其分泌的皮质醇量趋于正常，但同时也刺激肾上腺网状带产生异常大量雄激素.致使女性胎儿外生殖器有部分男性化。肿瘤因素（30%）：孕期母亲发生男性化肿瘤如分泌雄激素过多的卵巢囊肿、黄体瘤或卵巢男性细胞瘤，或肾上腺良性肿瘤。母亲在孕期出现男性化表现，胎儿亦发生女性男性化的外生殖器形态。药物因素（30%）：孕妇于妊娠早期服用具有雄激素作用的药物：人工合成孕激素、达那唑或甲睾酮等都有不同程度的雄激素作用，若用于妊娠早期保胎或服药过程中同时受孕，均可导致女胎外生殖器男性化，类似先天性肾上腺皮质增生所致畸形，但程度轻，且在出生后男性化不再加剧，至青春期月经来潮，还可有正常生育。血雄激素和尿17酮值均在正常范围。亦可使女胎发生男性化表现。先天性肾上腺皮质增生又称肾上腺生殖综合征，为常染色体隐性遗传性疾病，是导致女性假两性畸形的最常见类型。其基本病变为胎儿肾上腺合成皮质醇的一些酶缺乏，其中最常见的为21-羟化酶缺乏，因而不能将17α-羟孕酮转化为皮质醇，当皮质醇合成量减少时，对下丘脑和腺垂体的负反馈作用消失，导致腺垂体促肾上腺皮质激素(ACTH)分泌量增加，刺激肾上腺增生，促使其分泌的皮质醇量趋于正常，但同时也刺激肾上腺网状带产生异常大量雄激素.致使女性胎儿外生殖器有部分男性化。孕期母亲发生男性化肿瘤如分泌雄激素过多的卵巢囊肿、黄体瘤或卵巢男性细胞瘤，或肾上腺良性肿瘤。母亲在孕期出现男性化表现，胎儿亦发生女性男性化的外生殖器形态。孕妇于妊娠早期服用具有雄激素作用的药物：人工合成孕激素、达那唑或甲睾酮等都有不同程度的雄激素作用，若用于妊娠早期保胎或服药过程中同时受孕，均可导致女胎外生殖器男性化，类似先天性肾上腺皮质增生所致畸形，但程度轻，且在出生后男性化不再加剧，至青春期月经来潮，还可有正常生育。血雄激素和尿17酮值均在正常范围。亦可使女胎发生男性化表现。",
    "prevent_info": "1. 做好产前诊断，绒毛膜检查：通过绒毛膜活检诊断胚胎的染色体异常。这种检查可在妊娠第8周进行，达到早期诊断。2.孕早期服用过致畸药物或有过致畸感染或接触过较多射线，长期处于污染环境及羊水过多或过少的孕妇，均应进行宫内诊断。可进行羊膜囊穿刺：在妊娠15～17周最适宜，一般抽取10～15ml羊水。羊水的化学分析可以准确地反映胎儿的代谢状况，羊水细胞的染色体分析能够准确地反映胎儿的遗传状况。",
    "symptom_info": [
        [
            "闭经",
            "男性化",
            "阴唇融合",
            "阴蒂肥大",
            "汗毛过多",
            "我要提问"
        ],
        [
            "性腺为卵巢，而外生殖器有男性表现，如阴蒂增大、尿道下裂、大阴唇闭合等，可从阴蒂中度粗大直至阴唇后部融合和出现阴茎。男性化的程度取决于胚胎暴露于高雄激素的时候早晚和雄激素量。临床症状为闭经，外阴发育异常，难辨性别，嗓音低沉有喉结。身材较矮，肌肉发达，阴蒂肥大，阴唇融合，多毛。无月经来潮，阴毛分布为女性，阴道口小，仅容一指通过。子宫、卵巢及阴道发育正常。"
        ]
    ],
    "inspect_info": [
        "不孕不育的免疫学检查",
        "中性粒细胞核鼓槌小体",
        "外生殖器检查",
        "性别观察"
    ],
    "treat_info": {
        "就诊科室": "外科  整形美容科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —50000元）"
    },
    "food_info": {
        "good": [
            "芝麻叶",
            "蜂蜜",
            "咸鸭蛋",
            "鸡肝"
        ],
        "bad": [
            "白酒",
            "绿豆",
            "豆腐",
            "赤小豆"
        ],
        "recommand": [
            "肉片粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "荞麦粥",
            "花生杏仁粥"
        ]
    },
    "drug_info": []
}