{
    "url": "http://jib.xywy.com/il_sii/gaishu/9214.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "睑内翻"
        ],
        "name": "睑内翻",
        "desc": [
            "睑内翻指眼睑，特别是睑缘向眼球方向卷曲的位置异常。当睑内翻达一定程度时，睫毛也倒向眼球。因此睑内翻和倒睫常同时存在。睑内翻可分为三类：1、先天性睑内翻;2、痉挛性睑内翻;3、瘢痕性睑内翻。先天性睑内翻常为双侧，痉挛性和瘢痕性睑内翻可为单侧。患者有畏光、流泪、刺痛、眼睑痉挛等症状。检查可见睑板、尤其是睑缘部向眼球方向卷曲。倒睫摩擦角膜，角膜上皮可脱落，荧光素弥漫性着染。如继发感染，可发展为角膜溃疡。如长期不愈，则角膜有新生血管，并失去透明性，引起视力下降。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：角膜溃疡",
            "就诊科室：五官科  眼科",
            "治疗方式：手术治疗",
            "治疗周期：7-10天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "先天性睑内翻（25%）：多见于婴幼儿，女性多于男性，大多由于内眦赘皮、睑缘部轮匝肌过度发育或睑板发育不全所引起。如果婴幼儿较胖，鼻梁发育欠饱满，也可引起下睑内翻。先天性睑内翻少见，常发生在下睑，通常伴有其他异常，如睑板发育不良、小眼球，它可以与先天性内眦赘皮或下睑赘皮同时存在。痉挛性睑内翻（25%）：多发生于下睑，常见于老年人，又称老年性睑内翻。是由于下睑缩肌无力，眶隔和下睑皮肤松弛失去牵制睑轮匝肌的收缩作用，以及老年人眶脂肪减少，眼睑后面缺少足够的支撑所致。如果由于各种因素刺激(如结膜炎、结膜异物、角膜炎、长期包扎绷带等)，引起眼轮匝肌、特别是近睑缘的轮匝肌反射性痉挛，导致睑缘向内倒卷形成睑内翻，称为急性痉挛性睑内翻。瘢痕性睑内翻（20%）：上下睑均可发生。有睑结膜及睑板瘢痕性收缩所致，常伴倒睫。沙眼引起者常见。此外结膜烧伤、结膜天疱疮等病之后也可发生。发病机制各种睑内翻的共同机制为维持眼睑内翻与外翻的力量失衡所引起。其中，先天性睑内翻由于内眦赘皮、睑缘部轮匝肌过度发育或睑板发育不全而导致内翻力量过强所引起。痉挛性睑内翻多发生于下睑，又称老年性睑内翻。是由于下睑缩肌无力，眶隔和下睑皮肤松弛失去牵制睑轮匝肌的收缩作用，以及老年人眶脂肪减少，眼睑后面缺少足够的支撑所导致睑缘部轮匝肌相对力量增强。瘢痕性睑内翻上下睑均可发生，由睑结膜及睑板瘢痕性收缩直接引起。多见于婴幼儿，女性多于男性，大多由于内眦赘皮、睑缘部轮匝肌过度发育或睑板发育不全所引起。如果婴幼儿较胖，鼻梁发育欠饱满，也可引起下睑内翻。先天性睑内翻少见，常发生在下睑，通常伴有其他异常，如睑板发育不良、小眼球，它可以与先天性内眦赘皮或下睑赘皮同时存在。多发生于下睑，常见于老年人，又称老年性睑内翻。是由于下睑缩肌无力，眶隔和下睑皮肤松弛失去牵制睑轮匝肌的收缩作用，以及老年人眶脂肪减少，眼睑后面缺少足够的支撑所致。如果由于各种因素刺激(如结膜炎、结膜异物、角膜炎、长期包扎绷带等)，引起眼轮匝肌、特别是近睑缘的轮匝肌反射性痉挛，导致睑缘向内倒卷形成睑内翻，称为急性痉挛性睑内翻。上下睑均可发生。有睑结膜及睑板瘢痕性收缩所致，常伴倒睫。沙眼引起者常见。此外结膜烧伤、结膜天疱疮等病之后也可发生。发病机制各种睑内翻的共同机制为维持眼睑内翻与外翻的力量失衡所引起。其中，先天性睑内翻由于内眦赘皮、睑缘部轮匝肌过度发育或睑板发育不全而导致内翻力量过强所引起。痉挛性睑内翻多发生于下睑，又称老年性睑内翻。是由于下睑缩肌无力，眶隔和下睑皮肤松弛失去牵制睑轮匝肌的收缩作用，以及老年人眶脂肪减少，眼睑后面缺少足够的支撑所导致睑缘部轮匝肌相对力量增强。瘢痕性睑内翻上下睑均可发生，由睑结膜及睑板瘢痕性收缩直接引起。",
    "prevent_info": "注意用眼，劳逸结合，生活有序。",
    "symptom_info": [
        [
            "畏光",
            "睑内翻",
            "流泪",
            "倒睫",
            "眼睑痉挛",
            "眼睛刺痛",
            "我要提问"
        ],
        [
            "1.先天性睑内翻常为双侧，痉挛性和瘢痕性睑内翻可为单侧。2.患者有畏光、流泪、刺痛、眼睑痉挛等症状，老年性睑内翻可急性发作，症状发作性加重。3.检查可见睑板、尤其是睑缘部向眼球方向卷曲。倒睫摩擦角膜，角膜上皮可脱落，荧光素弥漫性着染。如继发感染，可发展为角膜溃疡。如长期不愈，则角膜有新生血管，并失去透明性，引起视力下降。瘢痕性睑内翻可见睑结膜瘢痕形成。"
        ]
    ],
    "inspect_info": [
        "角膜荧光素染色"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "手术治疗",
        "治疗周期": "7-10天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "咸鸭蛋",
            "鸡蛋",
            "鸽蛋"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "田螺",
            "河蚌"
        ],
        "recommand": [
            "酿冬瓜",
            "冬瓜茯苓蛏肉汤",
            "蚌肉冬瓜汤",
            "冬瓜粥",
            "冬瓜汤"
        ]
    },
    "drug_info": []
}