{
    "url": "http://jib.xywy.com/il_sii/gaishu/9223.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "马蹄形肾"
        ],
        "name": "马蹄形肾",
        "desc": [
            "马蹄形肾是最常见的融合肾畸形，两肾下极由横越中线的实质性峡部或纤维性峡部连接所致。此症首先由Decarpi在1521年尸检中发现，Botallo(1564)做了全面描述并示以图解，Morgagni(1820)报道了第1例有并发症的马蹄形肾病人。马蹄形肾的发病率很低，大约400名新生儿中可有1例且多为男性。在正常人群中的发生率约为0.5%，男女比例为2∶1，临床上各年龄阶段均有，但在尸检中以小儿多见。主要是由于马蹄形肾患者多合并其他系统的先天性异常，其中有些缺陷易导致早期死亡，马蹄形肾的家族性遗传的证据尚不足。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：多发生在新生儿或婴儿  ",
            "传染方式：无传染性",
            "并发症：小儿唐氏综合征尿道下裂膀胱输尿管反流",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：80%，必要可以肾移植 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
            "加强营养，少食多餐。"
        ]
    },
    "cause_info": "发育异常(30%)：在胚胎发育4～6周，后肾组织相互靠近，此时许多影响因素均可导致其下极相融合。脐动脉或髂动脉的轻微变化可引起正在移行的肾脏方向改变从而发生两肾的融合。不管其形成机制如何，肾脏的融合总发生在旋转之前，因此肾脏和输尿管常朝向前。发病机制95%以上的患者肾脏在其下极相融合，少数却发生上极融合。通常连接的峡部是由有血供的肾实质组成，偶尔只是由一些纤维组织将两肾连接起来。多位于腰3或腰4水平，有时甚至在盆腔内位于膀胱后。如前所述，由于肾脏的旋转不良，肾盏的方向朝前但其数目一般正常。其血供的变化较大，下部及其邻近的肾组织可以接受来自肾动脉主干的分支，也可有其自身单独的血管供应。在胚胎发育4～6周，后肾组织相互靠近，此时许多影响因素均可导致其下极相融合。脐动脉或髂动脉的轻微变化可引起正在移行的肾脏方向改变从而发生两肾的融合。不管其形成机制如何，肾脏的融合总发生在旋转之前，因此肾脏和输尿管常朝向前。发病机制95%以上的患者肾脏在其下极相融合，少数却发生上极融合。通常连接的峡部是由有血供的肾实质组成，偶尔只是由一些纤维组织将两肾连接起来。多位于腰3或腰4水平，有时甚至在盆腔内位于膀胱后。如前所述，由于肾脏的旋转不良，肾盏的方向朝前但其数目一般正常。其血供的变化较大，下部及其邻近的肾组织可以接受来自肾动脉主干的分支，也可有其自身单独的血管供应。",
    "prevent_info": "由于马蹄形肾患者多合并其他系统的先天性异常，其中有些缺陷易导致早期死亡。马蹄形肾的家族性遗传的证据尚不足，即使没有症状也常因合并其他先天性的异常而被发现，故定期进行产前检查，积极预防。围生期超声检查可在出生前发现异常，其影像学表现十分容易诊断，早发现早诊断早治疗。",
    "symptom_info": [
        [
            "尿频",
            "腹泻",
            "血尿",
            "弥漫性下腰痛",
            "便秘",
            "低位腰痛",
            "脓尿",
            "下腹部包块",
            "我要提问"
        ],
        [
            "患者可全无症状，亦有误诊为腹部肿瘤、阑尾炎、胰腺炎、十二指肠溃疡等，或因并发症就诊。有临床表现者，可分为3类症状：1、一类为腰部或脐部疼痛，下腹部肿块；另一类为胃肠道紊乱症状，如腹胀、便秘等；第三类为泌尿系合并症状，如感染、积水、结石等合并有尿频、脓尿、血尿等症状。2、由于输尿管在肾盂高位开口，以及肾盂受肾融合的限制，不能正常旋转，输尿管越过融合部时向前移位，导致尿流不畅等，使80%的病例发生肾积水，同时也易导致感染和结石。3、除了可能发生的腹部肿块外，马蹄形肾常无自身特有的症状，临床上的表现是非特异性的。许多异常可在超声或分泌性尿路造影中偶尔发现。围生期超声检查可在出生前发现异常，其影像学表现十分容易诊断。"
        ]
    ],
    "inspect_info": [
        "肾脏MRI检查",
        "肾脏CT检查",
        "肾脏超声检查",
        "",
        "肾功能检查"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "80%，必要可以肾移植",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "咸鸭蛋",
            "鸡肝",
            "腰果"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "田螺",
            "海螺"
        ],
        "recommand": [
            "小麦粥",
            "蔬菜杂烩粥",
            "花生杏仁粥",
            "杂粮粥",
            "肉粒萝卜干粥"
        ]
    },
    "drug_info": []
}