{
    "url": "http://jib.xywy.com/il_sii/gaishu/9226.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "输卵管性不孕"
        ],
        "name": "输卵管性不孕",
        "desc": [
            "输卵管具有运送精子、拾取卵子及把受精卵运送到子宫腔的重要作用，输卵管不通或功能障碍成为女性不孕症的主要原因。造成输卵管不通或功能障碍的原因是急、慢性输卵管炎症。严重的卵管炎症可造成输卵管完全不通，有些炎症虽未造像检查，亦可通过超声检查，或者作CT扫描或MRI成像。图像可显示输卵管增粗。附件包块，输卵管积液等改变。输卵管的疏通一般常规采用消炎，理疗，中药灌肠，输卵管通液或宫腹腔镜联合手术，但是输卵管功能的恢复是以能否自然怀孕作为判断标准的。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：20%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：不孕症痛经月经不调",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 中医治疗",
            "治疗周期：3个月",
            "治愈率：40-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "输卵管阻塞（20%）：输卵管堵塞一般可分为原发性和继发性两种。原发性即先天性的，是非常的少见的。继发性为后天因素造成的，主要是由于输卵管的炎症而引发的。输卵管堵塞造成的不孕一般没有什么特别的症状，此病在早期，患者偶尔会有盆腔炎、附件炎的症状，有的患者有阑尾炎、肠炎病史，有的患者不会表现出明显的症状，往往是结婚后不孕，做输卵管造影时才发现。大多数情况下患者到医院检查的时候输卵管的炎症已经发展到慢性感染状态，表现为慢性间质性输卵管炎。此时的输卵管壁已经被淋巴细胞浸润，粘膜的上皮细胞也变得肥大，时间长了会使组织发生纤维化，输卵管增粗、或者蜷曲、管腔闭锁。输卵管积液（26%）：输卵管积液为慢性输卵管炎症中较为常见的类型，在输卵管炎后，或因粘连闭锁，黏膜细胞的分泌液积存于管腔内，或因输卵管炎症发生峡部及伞端粘连，阻塞后形成输卵管积脓，当管腔内的脓细胞被吸收后，最终成为水样液体，即表现为输卵管积液。输卵管炎症（25%）：常见于不全流产、人工流产和产褥感染中。致病菌为化脓性葡萄球菌、链球菌、大肠杆菌及绿脓杆菌，衣原体及支原体、淋菌、造成间质性输卵管炎、峡部结节性输卵管炎、输卵管积水和输卵管积脓。结核性输卵管炎是一种较为特殊的输卵管炎，多为肺结核或腹膜结核继发感染，占不孕原因的10%。主要经血行感染，部分经淋巴系统和直接蔓延感染。结核菌首先感染肌层或黏膜下层，然后向黏膜及浆膜层发展，使输卵管稍增大，管壁增厚，表面可呈现多数粟粒样结节病变，与周围发生粘连，输卵管内膜受结核菌感染，黏膜被破坏而形成千酪样坏死和粘连。病变以侵犯远端为主，伞端黏膜肿胀，外翻呈漏斗状，可不闭锁。如发生继发性感染，管内容物可变为脓性，还可形成结核性输卵管周围炎，可与周围器官广泛粘连，表浅病变继续发展可深入到管壁问质和黏膜组织，造成不孕。输卵管堵塞一般可分为原发性和继发性两种。原发性即先天性的，是非常的少见的。继发性为后天因素造成的，主要是由于输卵管的炎症而引发的。输卵管堵塞造成的不孕一般没有什么特别的症状，此病在早期，患者偶尔会有盆腔炎、附件炎的症状，有的患者有阑尾炎、肠炎病史，有的患者不会表现出明显的症状，往往是结婚后不孕，做输卵管造影时才发现。大多数情况下患者到医院检查的时候输卵管的炎症已经发展到慢性感染状态，表现为慢性间质性输卵管炎。此时的输卵管壁已经被淋巴细胞浸润，粘膜的上皮细胞也变得肥大，时间长了会使组织发生纤维化，输卵管增粗、或者蜷曲、管腔闭锁。输卵管积液为慢性输卵管炎症中较为常见的类型，在输卵管炎后，或因粘连闭锁，黏膜细胞的分泌液积存于管腔内，或因输卵管炎症发生峡部及伞端粘连，阻塞后形成输卵管积脓，当管腔内的脓细胞被吸收后，最终成为水样液体，即表现为输卵管积液。常见于不全流产、人工流产和产褥感染中。致病菌为化脓性葡萄球菌、链球菌、大肠杆菌及绿脓杆菌，衣原体及支原体、淋菌、造成间质性输卵管炎、峡部结节性输卵管炎、输卵管积水和输卵管积脓。结核性输卵管炎是一种较为特殊的输卵管炎，多为肺结核或腹膜结核继发感染，占不孕原因的10%。主要经血行感染，部分经淋巴系统和直接蔓延感染。结核菌首先感染肌层或黏膜下层，然后向黏膜及浆膜层发展，使输卵管稍增大，管壁增厚，表面可呈现多数粟粒样结节病变，与周围发生粘连，输卵管内膜受结核菌感染，黏膜被破坏而形成千酪样坏死和粘连。病变以侵犯远端为主，伞端黏膜肿胀，外翻呈漏斗状，可不闭锁。如发生继发性感染，管内容物可变为脓性，还可形成结核性输卵管周围炎，可与周围器官广泛粘连，表浅病变继续发展可深入到管壁问质和黏膜组织，造成不孕。",
    "prevent_info": "1. 预防阴道感染疾病的发生与发展都有一个过程，都有一个原因，输卵管感染性疾病，主要应在预防阴道炎、子宫内膜炎等方面下工夫，特别是阴道感染，是诸多生殖系统疾病的关键性“门户”，重视生殖系统的保护，注意性生活卫生，防止性传播疾病，是极其重要的一环。2. 对人工流产的慎重人工流产也是造成输卵管不通的主要原因：人工流产时由于机械或药物刺激，子宫平滑肌强直性收缩，宫腔内容物不但向宫口方向移动，同时也会进入输卵管腔，进入输卵管腔的组织很容易滞留机化，如果输卵管腔被完全阻塞则形成不孕，如果形成半阻塞状态，输卵管通而不畅则易形成宫外孕。所以末生育前应慎做流产。另外一但发现有生殖系炎症和盆腹腔炎症应积极找专科医生进行有效治疗。有很多输卵管不通的原因是由于在诊治不孕症的过程中不当和过度的诊疗所造成的。如反复在一些小诊所进行输卵管通液和诊刮、清宫治疗等。3. 预防炎症输卵管堵塞的主要原因是炎症，包括输卵管炎引起的输卵管管腔的堵塞和盆腔炎引起的伞端堵塞。因此注意生殖系统的清洁卫生、预防各种病原体(特别是性传播疾病)的感染是最关键的。此外，宫外孕实际上大部分也是炎症使输卵管部分堵塞造成的，在发生宫外孕后，应避免开腹行输卵管切除，尽量采用腹腔镜下输卵管开窗，如果情况允许，还可以采用保守疗法，这样可以保留输卵管。4. 及时确诊尽快治疗及时确诊的方法多种多样。输卵管通气，输卵管通液，子宫输卵管造影，子宫输卵管超声检查，内镜(腹腔镜、宫腔镜、输卵管镜)，一般专科医院均可以进行，如果必要，还可以进行开腹探查。早期明确诊断，对控制病情继续发展有一定的好处。",
    "symptom_info": [
        [
            "女性不孕",
            "输卵管肿块",
            "痛经",
            "慢性腹痛",
            "下腹坠胀",
            "便秘",
            "我要提问"
        ],
        [
            "1、输卵管性不孕的症状：输卵管阻塞症状：患者一般没有明显的临床症状，主要表现为不孕，部分输卵管伞端积水的患者有慢性腹痛的表现。急性输卵管炎症状：急性发作的下腹痛，坠胀，尿频尿痛，阴道排液脓血状，可伴寒战发热，还可能有腹胀、便秘或腹泻。若在月经期或流产后发病，则流血量增多，排出物有腥臭味，经期延长。追问可能有妇科病或性病接触史等。慢性输卵管炎症状：可无明显不适而以原发或继发不孕症就诊。部分患者有下腹隐痛、腰骶部坠胀痛，月经期、性交或劳累时加重，平日白带增多，月经量较多、经期延长、痛经等。可有盆腔炎及子宫颈炎等病史。2、输卵管性不孕体征查体可有下腹压痈。双合诊：子宫活动性差，重则完全固定，移动宫颈或宫体有疼痛，宫旁可扪及增粗的输卵管或包块，有轻压痈。严重的输卵管积水时可触及囊性肿物，可活动无压痛。"
        ]
    ],
    "inspect_info": [
        "子宫输卵管造影",
        "输卵管亚甲蓝通畅试验",
        "输卵管酚磺酞通畅试验",
        "输卵管通畅检查",
        "输卵管通气试验",
        "双合诊",
        "输卵管通液检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 中医治疗",
        "治疗周期": "3个月",
        "治愈率": "40-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}