{
    "url": "http://jib.xywy.com/il_sii/gaishu/9239.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "表皮样囊肿"
        ],
        "name": "表皮样囊肿",
        "desc": [
            "表皮样囊肿，又称为胆脂瘤，又因其洁白如白色珍珠样而称为珍珠瘤。系胚胎期神经管闭合时混入了外胚层成分，逐渐生长所导致肿瘤形成。即残留了皮肤表皮细胞层，上皮组织不断更新脱落角化的细胞，使得囊肿内容物逐渐增多，形成肿瘤。表皮样囊肿是一种可以发生在脊柱或颅内的良性病变。病变可以发生在硬膜内(通常在中线外)或硬膜外(通常在颅顶板障空间内形成)颅内表皮样囊肿占颅内肿瘤的0.2-1.8%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：脑膜炎",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：3-6个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "先天性因素（65%）Love和Kernohan在1936年第一次描述了表皮样囊肿为先天性上皮肿瘤。后来研究证实，该肿瘤是在神经管闭合时含有异位上皮细胞而形成的异常生长。Dia和Walker首先提出此为原胚形成胚胎期中的异常变异，在胚胎发育中的第三至第四周中继发干扰了神经管闭合。外伤（25%）因为腰椎穿刺术(lumbar puncture)是神经科临床常用的检查方法之一，对神经系统疾病的诊断和治疗有重要价值、简便易行，亦比较安全;但如适应症掌握不当，则可引起并发症。1954年Choremis注意到腰穿后产生表皮样囊肿，从而支持了外伤起因的学说。Love和Kernohan在1936年第一次描述了表皮样囊肿为先天性上皮肿瘤。后来研究证实，该肿瘤是在神经管闭合时含有异位上皮细胞而形成的异常生长。Dia和Walker首先提出此为原胚形成胚胎期中的异常变异，在胚胎发育中的第三至第四周中继发干扰了神经管闭合。因为腰椎穿刺术(lumbar puncture)是神经科临床常用的检查方法之一，对神经系统疾病的诊断和治疗有重要价值、简便易行，亦比较安全;但如适应症掌握不当，则可引起并发症。1954年Choremis注意到腰穿后产生表皮样囊肿，从而支持了外伤起因的学说。",
    "prevent_info": "疾病预后属于良性肿瘤，术后恢复良好，如肿瘤能大部分切除，一般复发较晚，可延至数年或数十年。其恶性变发生率很低，仅有少数报道。",
    "symptom_info": [
        [
            "脑桥小脑角综合征",
            "共济失调",
            "视力障碍",
            "神经痛",
            "视野缺损",
            "听力下降",
            "颞骨隆起",
            "多饮",
            "面肌无力",
            "耳鸣",
            "我要提问"
        ],
        [
            "多发群体表皮样囊肿可发生在各个年龄段，甚至在尸检中可以发现。在位置上可以发生在脊柱或颅内。平均发病年龄35岁，女性患者多见。疾病症状根据肿瘤生长部位而出现相应的临床表现。1、桥小脑表皮样囊肿： 最常见部位，常以三叉神经痛起病(70%)，往往有患侧耳鸣、耳聋，晚期可出现桥小脑角综合征。神经系统查体发现第V，VII，VIII颅神经功能障碍，表现为面部感觉减退、面肌力弱、听力下降和共济失调，少数病人舌咽神经、迷走神经麻痹等，岩骨尖板障内表皮样囊肿也可引起第V、VIII颅神经功能障碍。2、鞍区表皮样囊肿： 肿瘤位于鞍上所引起的症状与垂体瘤相似，常以视力减退、视野缺损为早期的临床表现，久之可引起视神经萎缩。少数病人出现内分泌障碍，表现为性功能减退、多饮多尿等垂体功能不足和下丘脑损害症状。肿瘤向前发展可出现额叶症状，向后突入第三脑室可有颅内压增高症状，一般病情进展缓慢。3、脑实质内表皮样囊肿：大脑、小脑及脑干均可为发病部位。依肿瘤所在部位出现相应的症状。大脑半球肿瘤常有癫痫发作、精神症状及轻偏瘫症状，小脑肿瘤多出现眼震、共济失调等，脑干肿瘤科出现交叉性麻痹，病侧第VI、VII颅神经麻痹和对侧强制性轻偏瘫。4、脑室表皮样囊肿 初期很少用症状，一般多见于侧脑室三角区及颞角，可增长很大，甚至充满脑室，阻塞脑脊液循环而产生颅高压症状，肿瘤发生于三脑室、四脑室者少见。5、颅骨表皮样囊肿： 可发生在颅骨任何部位，但往往好发于中线或近于中线(额、枕)或在颞骨。在临床上常是偶然发现颅骨表面隆起多年，触之橡胶感，无压痛，也可移动或固定在颅骨上。中线病变接近鼻梁或窦汇的机会很大，当囊肿向颅内扩展可累及大静脉或深入脑组织下面，这具有特殊的重要性。"
        ]
    ],
    "inspect_info": [
        "核磁共振成像(MRI)",
        "头颅平片",
        "神经系统检查",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "3-6个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸭蛋",
            "咸鸭蛋",
            "鸡蛋",
            "鸡肝"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "田螺",
            "海螺"
        ],
        "recommand": [
            "茄子粥",
            "紫茄子粥",
            "薏米莲子粥",
            "山药薏米红枣粥"
        ]
    },
    "drug_info": []
}