{
    "url": "http://jib.xywy.com/il_sii/gaishu/9242.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "心肌缺血"
        ],
        "name": "心肌缺血",
        "desc": [
            "心肌缺血是指心脏的血液灌注减少，导致心脏的供氧减少，心肌能量代谢不正常，不能支持心脏正常工作的一种病理状态。冠状动脉粥样硬化导致的冠脉狭窄或闭塞是引起心肌缺血最主要、最常见的病因，进而导致心肌缺血缺氧，由此引起的心脏病即大家常说的“冠心病”，所以冠心病是心肌缺血的“罪魁祸首”。心肌缺血严重危害中老年人的健康，近年来随着生活水平的提高，冠状动脉粥样硬化呈现年轻化的趋势，一些20-30岁的年轻人也出现心肌缺血的表现。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0012%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：心律失常",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 介入治疗 手术治疗",
            "治疗周期：1-2个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）",
            "少量多餐，切忌暴饮暴食，晚餐也不宜吃得过饱，否则易诱发急性心肌梗塞。"
        ]
    },
    "cause_info": "冠心病（70%）心肌缺血常见的原因是冠状动脉粥样硬化，冠状动脉粥样硬化性心脏病是冠状动脉血管发生动脉粥样硬化病变而引起血管腔狭窄或阻塞，造成心肌缺血、缺氧或坏死而导致的心脏病，常常被称为“冠心病”。但是冠心病的范围可能更广泛，还包括炎症、栓塞等导致管腔狭窄或闭塞。世界卫生组织将冠心病分为5大类：无症状心肌缺血(隐匿性冠心病)、心绞痛、心肌梗死、缺血性心力衰竭(缺血性心脏病)和猝死5种临床类型。临床中常常分为稳定性冠心病和急性冠状动脉综合征。年龄因素（10%）老年人的血管老化或血管壁增厚，特别是心脏的毛细血管或是动脉，导致血流不畅，引起心脏供血不足，易诱发心脏缺血。其他原因（15%）其次还有炎症(风湿性、梅毒性、川崎病和血管闭塞性脉管炎等)、痉挛、栓塞、结缔组织疾病、创伤和先天性畸形等多种因素。流行病学研究发现，与动脉粥样硬化相关的重要危险因子如高脂血症、高血压病、糖尿病、吸烟、肥胖、同型半胱氨酸增高、体力活动少、男性等也会诱发心肌缺血。心肌缺血常见的原因是冠状动脉粥样硬化，冠状动脉粥样硬化性心脏病是冠状动脉血管发生动脉粥样硬化病变而引起血管腔狭窄或阻塞，造成心肌缺血、缺氧或坏死而导致的心脏病，常常被称为“冠心病”。但是冠心病的范围可能更广泛，还包括炎症、栓塞等导致管腔狭窄或闭塞。世界卫生组织将冠心病分为5大类：无症状心肌缺血(隐匿性冠心病)、心绞痛、心肌梗死、缺血性心力衰竭(缺血性心脏病)和猝死5种临床类型。临床中常常分为稳定性冠心病和急性冠状动脉综合征。老年人的血管老化或血管壁增厚，特别是心脏的毛细血管或是动脉，导致血流不畅，引起心脏供血不足，易诱发心脏缺血。其次还有炎症(风湿性、梅毒性、川崎病和血管闭塞性脉管炎等)、痉挛、栓塞、结缔组织疾病、创伤和先天性畸形等多种因素。流行病学研究发现，与动脉粥样硬化相关的重要危险因子如高脂血症、高血压病、糖尿病、吸烟、肥胖、同型半胱氨酸增高、体力活动少、男性等也会诱发心肌缺血。",
    "prevent_info": "预防方法一、心肌缺血的患者的饮食：心肌缺血的患者在饮食上掌握几点原则，注意低盐低脂清淡饮食，多吃红薯、西红柿、胡萝卜等蔬菜，这些都是能提高患者身体抵抗能力的食物。喝些绿茶，茶叶中含有少量的茶碱，有一定的利尿作用，对患者的心肌缺血治疗有一定的帮助，茶叶中还有维生素C，能起到一个很好的防治动脉硬化的作用，但不宜过浓。每天坚持吃些黑木耳，能有助于降低血粘度，改善心肌缺血。二、心肌缺血患者情绪上要注意不要大喜大悲，保持充足睡眠。养成良好生活习惯，定时排便，不能过度劳累。三、应该适度运动，促进心肌侧枝循环的建立。四、病情如有变化要及时就诊治疗。预防药物冠心病一级预防的ABCDE：冠心病的一级预防方案包括可以总结为ABCDE。A.阿司匹林。B.β受体阻滞剂。C.钙离子拮抗剂。D. 他汀类调血脂药。E.血管紧张素转换酶抑制剂。",
    "symptom_info": [
        [
            "高耸而对称的T波",
            "胸背痛",
            "肢端发绀",
            "气急",
            "劳累后胸痛",
            "呼吸困难",
            "心慌",
            "心动过缓",
            "劳累后感觉胸闷",
            "气短"
        ],
        [
            "心肌缺血多发生在40岁以后，平均患病率约为6.49%。随着人民生活水平的提高，目前心肌缺血在我国的患病率呈逐年上升的趋势。心肌缺血是中老年人的常见病和多发病，处于这个年龄阶段的人，在日常生活中，如果出现下列情况，要及时就医，尽早诊查。(1)劳累或精神紧张时出现胸骨后或心前区闷痛，或紧缩样疼痛，并向左肩、左上臂放射，持续3—5分钟，休息后自行缓解者，时伴有大汗。(2)体力活动时出现胸闷、心悸、气短，休息时自行缓解者。(3)出现与运动有关的咽喉痛及烧灼感、紧缩感，牙痛等。(4)饱餐、寒冷、饮酒后出现胸痛、胸闷者。(5)夜晚睡眠枕头低时，感到胸闷憋气，需要高枕卧位方感舒适者，熟睡或白天平卧时突然胸痛、心悸、呼吸困难，需立即坐起或站立方能缓解者。(6)性生活或用力排便时出现心慌、胸闷、气急或胸痛不适。(7)突发的心动过缓、血压降低或晕厥者。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "心血管疾病的超声诊断",
        "脏器断层显像",
        "冠状动脉造影",
        "心电图"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 介入治疗 手术治疗",
        "治疗周期": "1-2个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 ——10000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸭翅",
            "鸡爪",
            "腰果"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "赤小豆",
            "田螺"
        ],
        "recommand": [
            "五香花生",
            "猪肚熬汤",
            "鱼香鸡爪",
            "绿豆南瓜汤",
            "鲶鱼炖豆腐",
            "花生山药粥",
            "白果莲子粥",
            "葱香菱角"
        ]
    },
    "common_drug": [
        "康尔心胶囊",
        "精制冠心片"
    ],
    "drug_detail": [
        "南昌制药康尔心胶囊(康尔心胶囊)",
        "湖南恒伟药业精制冠心片(精制冠心片)",
        "九惠制药复方丹参片(复方丹参片)",
        "端信堂复方丹参片(复方丹参片)",
        "仁盛制药复方丹参片(复方丹参片)",
        "广西灵峰药业生脉饮(生脉饮)",
        "石家庄四药生脉饮(生脉饮)",
        "汇仁药业生脉饮(生脉饮)",
        "纽兰药业生脉饮(生脉饮)",
        "北京同仁堂生脉饮(生脉饮)",
        "鸿茅鸿茅药酒(鸿茅药酒)",
        "盘龙药业康尔心胶囊(康尔心胶囊)",
        "北京同仁堂复方丹参片(复方丹参片)",
        "远程制药康尔心胶囊(康尔心胶囊)",
        "在田药业复方丹参片(复方丹参片)",
        "御本堂药业精制冠心片(精制冠心片)",
        "依科制药复方丹参片(复方丹参片)",
        "上海雷允上药业复方丹参片(复方丹参片)",
        "白云山和黄中药复方丹参片(复方丹参片)",
        "康哲广明复方丹参片(复方丹参片)",
        "诚济制药复方丹参片(复方丹参片)",
        "西安必康制药复方丹参片(复方丹参片)",
        "希尔安药业康尔心胶囊(康尔心胶囊)"
    ]
}