{
    "url": "http://jib.xywy.com/il_sii/gaishu/9259.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "原发性脑干损伤"
        ],
        "name": "原发性脑干损伤",
        "desc": [
            "原发性脑干损伤(primary　brain　stem　injury)占重型颅脑损伤的7%~10%，由于脑干是感觉和运动纤维的传导通路及心血管中枢、呼吸中枢的所在部位，伤后症状常较严重，死亡率高。损伤在中脑下部、桥脑上部时，表现为呼吸节律紊乱;损伤在桥脑下部时，出现抽泣样呼吸;损伤在延髓部位时常出现呼吸停止。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：昏迷消化道出血急性肺水肿",
            "就诊科室：外科  神经外科",
            "治疗方式：支持治疗 药物治疗",
            "治疗周期：7-30天",
            "治愈率：10% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（8000——100000元）",
            "重症脑干损伤疗效甚差，其死亡率几乎占颅脑损伤死亡率的三分之一，若脑桥、延髓平面受损，则救治希望很少。"
        ]
    },
    "cause_info": "外伤（60%）：头部受到打击或身体其他部位受到撞击，可使脑干撞击在小脑幕裂孔的切迹缘上或枕骨的斜坡上，或沿纵轴向下剧烈移动或扭转而造成脑干的损伤;或头部外伤导致颅骨严重变形，通过脑室内脑脊液冲击造成中脑导水管周围或四脑室底的损伤。原发性脑干损伤常合并有大脑半球弥漫性损伤。头部受到打击或身体其他部位受到撞击，可使脑干撞击在小脑幕裂孔的切迹缘上或枕骨的斜坡上，或沿纵轴向下剧烈移动或扭转而造成脑干的损伤;或头部外伤导致颅骨严重变形，通过脑室内脑脊液冲击造成中脑导水管周围或四脑室底的损伤。原发性脑干损伤常合并有大脑半球弥漫性损伤。",
    "prevent_info": "原发性脑干损伤往往与脑挫裂伤或颅内出血同时发生，临床症状复杂。因此，除少数，于伤后立即出现脑干损伤症状又没有颅内压增高患者者外，其余大部分病人均需借助CT或MRI检查始能明确诊断轻症脑干损伤可按脑挫裂伤处理原则进行治疗，能使部分病人恢复。重症脑干损伤则疗效甚差，其死亡率几乎占颅脑损伤死亡率的三分之一，若脑桥、延髓平面受损，则救治希望很少。急性期主要是给予激素、脱水、降温、吸氧治疗，纠正呼吸和循环紊乱，尽可能的维持机体内、外环境的平衡。注意该类患者意识障碍时间长，需尽早行气管切开，对于血压不稳定的病例慎用脱水剂。恢复期应着重于脑干功能的改善，可用促醒药物，高压氧舱治疗，防治并发症。",
    "symptom_info": [
        [
            "生命体征改变",
            "腱反射消失",
            "光反射消失",
            "四肢瘫痪",
            "昏迷",
            "深昏迷",
            "我要提问"
        ],
        [
            "原发性脑干损伤的典型表现多为伤后立即出现持续昏迷状态，昏迷深浅程度不一，少数轻者对痛刺激可有反应，但严重时常呈深度昏迷，一切反射均消失，四肢软瘫，生命体征明显紊乱。损伤在中脑下部、桥脑上部时，表现为呼吸节律紊乱;损伤在桥脑下部时，出现抽泣样呼吸;损伤在延髓部位时常出现呼吸停止。在脑干损伤的早期，由于处于急性脑休克阶段，全部反射可消失，常不能查出锥体束征;待病情稳定后，表现为肢体瘫痪、肌张力增高、腱反射亢进及病理反射阳性等。四肢肌张力由增高变为松弛无力时，表示病情危重。脑干损伤后常出现其他脏器功能异常，如消化道出血、肺淤血或急性肺水肿等。因此，此类病人易于发生肺部感染等并发症。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "神经系统检查",
        "颅脑MRI检查",
        "脑脊液细胞学检查"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "支持治疗 药物治疗",
        "治疗周期": "7-30天",
        "治愈率": "10%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（8000——100000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}