{
    "url": "http://jib.xywy.com/il_sii/gaishu/9267.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "侏儒症"
        ],
        "name": "侏儒症",
        "desc": [
            "侏儒症是指凡身高低于同一种族、同一年龄、同一性别的小儿的标准身高的30%以上，或成年人身高在120厘米以下者，称为侏儒症或矮小体型。侏儒症由于多种原因导致的生长激素分泌不足而致身体发育迟缓。侏儒症病因可归咎于先天因素和后天因素两个方面。多数与遗传有关，一般智力发育正常。常见的病因有：1骨骼系统疾病如软骨发育不良和抗维生素D性佝偻病。2染色体异常如猫叫综合征等，3先天性酶的代谢缺陷如粘多糖病等。4内分泌障碍如垂体性侏儒症等。5肾脏疾病、家族小矮小症和原发性侏儒症等等。侏儒症的治疗主要是根据原发病，有些病因能做到早期诊断及早期治疗对于预后很重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：垂体瘤垂体性矮小病",
            "就诊科室：内科  内分泌科",
            "治疗方式：药物治疗 ，综合治疗",
            "治疗周期：1-3个月或更长甚或终身",
            "治愈率：5% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "日常生活中要注意营养合理，食物尽量做到多样化，多吃高蛋白、多维生素、低动物脂肪、易消化的食物及新鲜水果、蔬菜。"
        ]
    },
    "cause_info": "垂体因素（20%）：为内分泌性侏儒。由于先天的(原发的)或后天的(继发的)原因，垂体前叶功能减退，生长激素分泌不足，阻碍身体生长与发育。克汀病（15%）：甲状腺激素与骨的成熟有密切关系。儿童时期甲状腺能低下时，软骨的骨化与牙齿的生长受阻，各长骨骨化中心出现的时间显著推迟，影响骨路的发育和成熟，从而导致身材矮小。软骨发育障碍（28%）：本病由于软骨生长能力很弱，骨路纵长发育迟缓，形成严重矮小畸形，有家族遗传性，不属内分泌性。临床表现特点有：1)躯干骨长度往往正常，而四肢明显短小，下半身显著比上半身短;2)脊柱前凸，腹部前挺，臀部后蹶，手指粗短;3)智力发育正常;4)性器官正常，有生殖能力。卵巢发育不全（18%）：本病又称Turner综合征，是一种女性先天性遗传缺陷症。患者卵巢发育不全，伴有侏儒症。其特点是：1)越接近青春期生长发育越迟缓;2)生殖器官发育不全，原发性闭经;3)身体矮胖，有盾甲状胸;4)患者尿中促性腺激素显著增多，这与垂体性侏儒症恰好相反。为内分泌性侏儒。由于先天的(原发的)或后天的(继发的)原因，垂体前叶功能减退，生长激素分泌不足，阻碍身体生长与发育。甲状腺激素与骨的成熟有密切关系。儿童时期甲状腺能低下时，软骨的骨化与牙齿的生长受阻，各长骨骨化中心出现的时间显著推迟，影响骨路的发育和成熟，从而导致身材矮小。本病由于软骨生长能力很弱，骨路纵长发育迟缓，形成严重矮小畸形，有家族遗传性，不属内分泌性。临床表现特点有：1)躯干骨长度往往正常，而四肢明显短小，下半身显著比上半身短;2)脊柱前凸，腹部前挺，臀部后蹶，手指粗短;3)智力发育正常;4)性器官正常，有生殖能力。本病又称Turner综合征，是一种女性先天性遗传缺陷症。患者卵巢发育不全，伴有侏儒症。其特点是：1)越接近青春期生长发育越迟缓;2)生殖器官发育不全，原发性闭经;3)身体矮胖，有盾甲状胸;4)患者尿中促性腺激素显著增多，这与垂体性侏儒症恰好相反。",
    "prevent_info": "对本征患儿应积极预防心力衰竭和感染的发生。本征的预防参照先天性疾病的预防方法。预防措施应从孕前贯穿至产前：婚前体检在预防出生缺陷中起到积极的作用，作用大小取决于检查项目和内容，主要包括血清学检查(如乙肝病毒、梅毒螺旋体、艾滋病病毒)、生殖系统检查(如筛查宫颈炎症)、普通体检(如血压、心电图)以及询问疾病家族史、个人既往病史等，做好遗传病咨询工作。孕妇尽可能避免危害因素，包括远离烟雾、酒精、药物、辐射、农药、噪音、挥发性有害气体、有毒有害重金属等。在妊娠期产前保健的过程中需要进行系统的出生缺陷筛查，包括定期的超声检查、血清学筛查等，必要时还要进行染色体检查。一旦出现异常结果，需要明确是否要终止妊娠;胎儿在宫内的安危;出生后是否存在后遗症，是否可治疗，预后如何等等。采取切实可行的诊治措施。所用产前诊断技术有：①羊水细胞培养及有关生化检查(羊膜穿刺时间以妊娠16～20周为宜);②孕妇血及羊水甲胎蛋白测定;③超声波显像(妊娠4个月左右即可应用);④X线检查(妊娠5个月后)，对诊断胎儿骨骼畸形有利;⑤绒毛细胞的性染色质测定(受孕40～70天时)，预测胎儿性别，以帮助对X连锁遗传病的诊断;⑥应用基因连锁分析;⑦胎儿镜检查。通过以上技术的应用，防止患有严重遗传病和先天性畸形胎儿的出生。",
    "symptom_info": [
        [
            "异常矮小",
            "生长激素分泌过少",
            "生长缓慢",
            "我要提问"
        ],
        [
            "垂体性侏儒症的诊断标准：①身高低于同年龄、同性别正常人一2S或第3百分位(根据Stadiometer测定);②生长速率<4cm/年;③X线骨龄落后于同年龄、同性别正常均值2岁以上(根据Greulich一pyle图谱评价);④三种生长激素(GH)激发试验(指左旋多巴、可乐亭及GHRH激发试验);血GH峰值均<10ng/L;⑤排除其它造成生长落后的因素。体征：婴儿期起病者多于1～2岁后生长较慢，生长速度每年不超过4cm，身材矮小，身高大多不满130cm，体态相对匀称。小儿囟门迟闭，牙齿生长延迟，长骨均短小。大脑发育正常，智力与同龄者相近。毛发少面质软，皮肤较细腻，皮下脂肪丰富，骨龄较年龄为小，肌肉发育和体力不如同龄儿童，性格常保持童稚状态。青春期常延迟出现，第二性征缺如，如同时有促性腺激素缺乏，则一直保持性幼稚状态，男性睾丸较小或隐睾，前列腺小，胡须、腋毛、阴毛缺如，声调高细。女性表现为幼稚子宫，原发性闭经，乳房、臂部及外阴均不发达，无腋毛及阴毛。发育至成年期，皮肤弹性减退而起皱，但面容仍不成熟/形成特征性“小老孩”模样。继发性侏儒症生长迟缓的年龄多在4岁以后，可出现视力障碍、头痛、呕吐等颅内压增高的表现，以及半身软弱、嗜睡、抽搐等神经系统症状、可同时合并尿崩症。"
        ]
    ],
    "inspect_info": [
        "染色体",
        "生长激素激发试验",
        "颅脑MRI检查",
        "颅脑CT检查",
        "吡啶斯的明兴奋GH试验"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "药物治疗 ，综合治疗",
        "治疗周期": "1-3个月或更长甚或终身",
        "治愈率": "5%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [
            "鸡肉",
            "腰果",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "田螺",
            "海螺"
        ],
        "recommand": [
            "土豆泥牛奶粥",
            "西式牛奶粥",
            "牛奶菠菜粥",
            "核桃牛奶饮",
            "鸡蛋面",
            "鸡蛋面丝汤",
            "山药桂圆粥",
            "山药莲子苡仁粥"
        ]
    },
    "drug_info": []
}