{
    "url": "http://jib.xywy.com/il_sii/gaishu/9270.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "无脑儿"
        ],
        "name": "无脑儿",
        "desc": [
            "无脑儿是先天畸形胎儿中最常见的一种，属神经管畸形的一种。女胎比男胎多4倍，由于胎头缺少头盖骨，脑髓暴露，脑部发育极原始，故不可能存活。特殊外观为无颅盖骨，眼突出，颈短。若伴羊水过多常早产，不伴羊水过多常为过期产。无脑儿分两种类型，一种类型是脑组织变性坏死突出颅外;另一种类型是脑组织未发育。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0005%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：妇产科  产科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：无法治愈，可终止妊娠 ",
            "治疗费用：根据不同医院，收费标准不致，市三甲医院约（3000---5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "内分泌因素（15%）：绒毛膜促性腺激素不足，因女胎需要此激素比男胎多，故发生无脑儿女胎比男胎多;营养吸收（15%）：维生素B12或叶酸缺乏可影响胚胎神经管闭合;妊娠反应（10%）：妊娠剧吐或孕妇有糖尿病造成酮血症酸中毒时;体温高热（10%）：孕妇高热38.5℃以上，持续超过1周;用药不当（5%）：如病人在孕早期服用雌激素类避孕药;遗传因素（10%）：此病也可以是遗传病，生过1胎无脑儿，再次分娩无脑儿的机率为5%—10%。绒毛膜促性腺激素不足，因女胎需要此激素比男胎多，故发生无脑儿女胎比男胎多;维生素B12或叶酸缺乏可影响胚胎神经管闭合;妊娠剧吐或孕妇有糖尿病造成酮血症酸中毒时;孕妇高热38.5℃以上，持续超过1周;如病人在孕早期服用雌激素类避孕药;此病也可以是遗传病，生过1胎无脑儿，再次分娩无脑儿的机率为5%—10%。",
    "prevent_info": "1.怀孕早期感冒、发热妇女在怀孕早期，患一般感冒不会造成胎儿脊柱裂或无脑畸形，而发高热时则有这种可能。发热对胎儿是有影响的，特别是在妊娠13～26天有高热史，易发生脊柱裂或无脑畸形。因此，在怀孕早期有过发热史的孕妇应做产前B超检查，以便明确诊断。2.怀孕早期接触放射线妇女怀孕早期一般因诊病接触过放射线检查，不会造成胎儿神经管畸形。但大剂量放射线对胚胎发育会有不良影响，可以引起胚胎死亡或发生各种类型的出生缺陷，其中包括无脑畸形。胎盘不同的发育阶段对放射线的感受能力不同，受孕后第18～20天接受X线照射可导致孕卵死亡。受孕后第20～50天，如受到较大剂量照射可造成严重畸形;孕后50天虽不诱发畸形但也会使胎儿发育迟缓。孕早期更应避免X线照射腹部。3.怀孕早期服用某些药品妇女在怀孕早期患病吃过药，一般不会引起胎儿神经管畸形，但是如果服了大量的抗肿瘤药(氨甲喋呤、巯基嘌呤)、激素类药(强的松)、抗惊厥药(苯妥英钠)等，可能引起胎儿脊柱裂和无脑畸形。4.怀孕早期接触有害毒物妇女在怀孕早期接触过少量有害毒物是不会造成胎儿畸形的，但有害毒物可以直接作用于胚胎或胎儿，也可以通过母体的不良影响，损害母体健康而间接地对胎儿产生不良影响。在怀孕早期接触过有害毒物能否对胎儿造成不良影响，主要看接触的有害毒物毒性的大小、接触时间长短及数量的多少。5.补充叶酸注意事项(1)要在孕前3个月开始补充叶酸，提前3个月补充叶酸，在怀孕时，体内的叶酸含量就会达到一个理想水平，要一直服用，直到孕后3个月，以确保宝宝发育需要。(2)有学者提出男性也要补叶酸，这是因为叶酸可以帮助DNA的合成，如果男性体内缺乏叶酸盐，就会增加宝宝出现染色体缺陷的几率。(3)注意补充叶酸的剂量，预防神经管畸形的最佳补充剂量是每天400微克。(4)可以通过饮食来补充叶酸，叶酸广泛分布于动植物食物中，富含叶酸的食物有绿色蔬菜、新鲜水果、动物肝和肾、鸡蛋、豆类坚果类以及谷物类中。但是，在食物中摄取叶酸，需要注意的是：由于叶酸是水溶性维生素，对热、光线都不稳定，容易失去活性，这就需要你在日常生活中要改变一些烹制习惯，尽量不要把菜放的时间过长，尽可能的减少叶酸的流失。(5)不能滥补叶酸①要在医生的指导下服用叶酸制剂。②不可以长期服用，长期服用会干扰体内锌的代谢，锌摄入不足，也会影响宝宝的发育。③如果在孕前长期服用避孕药，最好在孕前6个月停止用药，这是因为避孕药有可能会干扰叶酸等维生素的代谢。",
    "symptom_info": [
        [
            "死胎",
            "流产",
            "脊柱裂",
            "我要提问"
        ],
        [
            "无脑儿畸形常并有羊水过多，患者腹围较妊娠月份大，触不清胎头，胎位不清，胎心音遥远。"
        ]
    ],
    "inspect_info": [
        "羊水量",
        "羊水甲胎蛋白测定（AFP）",
        "胎儿畸形筛查",
        "羊水甲胎球蛋白",
        "系统胎儿超声检查",
        "甲种胎儿球蛋白试验",
        "孕尿雌三醇测定（E3）",
        "Ⅰ级产前超声检查",
        "尿液雌三醇"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "无法治愈，可终止妊娠",
        "治疗费用": "根据不同医院，收费标准不致，市三甲医院约（3000---5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}