{
    "url": "http://jib.xywy.com/il_sii/gaishu/9292.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "性病科",
            "肛门尖锐湿疣"
        ],
        "name": "肛门尖锐湿疣",
        "desc": [
            "肛门尖锐湿疣是一种由人类乳头瘤病毒引起，发生于肛门及肛周皮肤粘膜交界处的疣状赘生物，常因接触带病毒的物器或性接触感染所至。主要由HPV6、11等型引起。由于引起尖锐湿疣的某些HPV亚型与生殖器癌如宫颈癌的发生有关，因此格外需要重视。对于肛门尖锐湿疣的发病原因，一般认为内在原因是患者机体细胞免疫功能降低，外在原因可能与创面不透气、潮湿、易感染以及在行走和活动时容易受到摩擦损伤有关。肛门HPV感染的自觉症状多不明显，有时可感肛周灼痛、瘙痒及压迫感等，肛门周围尖锐湿疣初发时可见少数微小淡红色丘疹，渐增大、增多，倾向融合或互相重叠，呈大小不等的菜花状、乳头状、蕈状或鹅冠状增殖，性质柔软，部分皮损根部可有蒂。因分泌物浸润表面可呈白色、污灰色、红色或有出血表现，颗粒间积有脓液、发出恶臭味。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：性传播、接触传播",
            "并发症：衣原体感染症",
            "就诊科室：皮肤性病科  性病科",
            "治疗方式：手术治疗 物理治疗",
            "治疗周期：1-3个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 ——10000元）",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "对于肛门尖锐湿疣的发病原因，一般认为内在原因是患者机体细胞免疫功能降低，外在原因可能与创面不透气、潮湿、易感染以及在行走和活动时容易受到摩擦损伤有关。具体来说，肛门尖锐湿疣的病因主要有：自身因素（30%）：自身传染，做激光有可能导致自身传染，外阴、会阴等尖锐湿疣，激光治疗后，有些人会在肛周复发，这类患者占所有肛周患者的三分之一。间接因素（30%）：间接传染，他们可能与使用的一些卫生用品或在桑拿浴室、浴池等处感染有关，这类患者占三分之一。直接因素（30%）：直接性接触，包括肛交或者非肛交，这类患者占三分之一。对于肛门尖锐湿疣的发病原因，一般认为内在原因是患者机体细胞免疫功能降低，外在原因可能与创面不透气、潮湿、易感染以及在行走和活动时容易受到摩擦损伤有关。具体来说，肛门尖锐湿疣的病因主要有：自身传染，做激光有可能导致自身传染，外阴、会阴等尖锐湿疣，激光治疗后，有些人会在肛周复发，这类患者占所有肛周患者的三分之一。间接传染，他们可能与使用的一些卫生用品或在桑拿浴室、浴池等处感染有关，这类患者占三分之一。直接性接触，包括肛交或者非肛交，这类患者占三分之一。",
    "prevent_info": "肛门尖锐湿疣日常预防1.杜绝肛交等不正当的性行为。2.避免不洁性生活，要洁身自爱。3.另外为预防间接感染，提倡不用公用毛巾、浴巾、不在共用的浴缸中沐浴。健康教育一、杜绝不洁性行为肛门湿疣要尽早发现，尽早治疗!尖锐湿疣是一种危害性很大的性传播疾病，加强平时的预防是最重要的。预防肛门尖锐湿疣要自觉杜绝不洁性行为，同时在平时的旅游、出差等过程中要养成良好的卫生习惯，杜绝传染源，减少传染机会。一旦发现患病，切不可盲目自行用药或找游医治疗，一定要到正规医院接受系统治疗，方可减少或避免疾病的各种危害。二、平时要养成良好的卫生习惯肛门尖锐湿疣的预防需要人们平时要养成良好的卫生习惯。做到便后睡前清洗肛门，经常保持肛门部清洁干燥。如肛门部皮肤有破损，要及时治疗。积极治疗外生殖器及其他部位所患的尖锐湿疣。如性伙伴患有此病，期间不能过性生活，以免传染。三、避免使用未消毒的浴盆浴巾及坐式马桶预防肛门尖锐湿疣尽量避免使用未消毒的浴盆浴巾及坐式马桶。及时治疗各种致病的诱因，如白带、淋病及包皮过长等。肛门湿疣危害人们身体的身体健康，治疗肛门湿疣一定要趁早，这样才能够降低治疗的难度。养成良好的生活习惯，保持肛门的卫生，就可以很好的预防肛门湿疣。",
    "symptom_info": [
        [
            "肛周皮肤潮红",
            "丘疹",
            "湿疣",
            "肛门瘙痒",
            "肛门湿疹瘙痒",
            "剧痒的疣状结节",
            "我要提问"
        ],
        [
            "肛门HPV感染的自觉症状多不明显，有时可感肛周灼痛、瘙痒及压迫感等，肛门周围尖锐湿疣初发时可见少数微小淡红色丘疹，渐增大、增多，倾向融合或互相重叠，呈大小不等的菜花状、乳头状、蕈状或鹅冠状增殖，性质柔软，部分皮损根部可有蒂。因分泌物浸润表面可呈白色、污灰色、红色或有出血表现，颗粒间积有脓液、发出恶臭味。由于局部搔抓、摩擦，可使疣体破损、表面糜烂而出现渗液、出血和继发感染，同时疣体的增长尤为明显。初起时多数丘疹，以后呈疣赘状生长，可呈大的有蒂菜花状，更多见有扁平、表面成小乳头状的斑块桩，由于继发感染，分泌物常有难闻的臭味。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "性病研究实验室试验",
        "真菌组织病理学"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  性病科",
        "治疗方式": "手术治疗 物理治疗",
        "治疗周期": "1-3个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 ——10000元）"
    },
    "food_info": {
        "good": [
            "鹅肉",
            "芝麻",
            "腰果",
            "松子仁"
        ],
        "bad": [
            "赤小豆",
            "白扁豆",
            "田螺",
            "海螺"
        ],
        "recommand": [
            "小米素羹",
            "白菜小米卷",
            "土豆泥牛奶粥",
            "牛奶大米饭",
            "百合花鸡蛋羹",
            "鱼肉鸡蛋汤",
            "小白菜氽丸子",
            "香菇油菜包"
        ]
    },
    "drug_info": []
}