{
    "url": "http://jib.xywy.com/il_sii/gaishu/9303.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "输卵管粘连"
        ],
        "name": "输卵管粘连",
        "desc": [
            "输卵管粘连是各类输卵管疾病中的一种，由于慢性感染致伞部粘堵，输卵管液及炎性渗出液积聚于壶腹部。峡部壁厚腔狭细，若再有粘连堵塞，则管中积液难排，不易吸收，形成囊性积液，与邻近组织无粘连或轻度粘连。因粘连导致输卵管出现了阻塞不通的情况，影响到精子的正常通行，使精卵不能相交结合，形成受精卵，导致女性不孕的出现。最常见的是发生阑尾炎、腹膜炎时，由于它们与女性内生殖器官毗邻，炎症可以通过直接蔓延，引起女性盆腔炎症。患慢性宫颈炎时，炎症也能够通过淋巴循环，引起盆腔结缔组织炎。盆腔的感染造成输卵管周围的粘连，将输卵管粘连在盆腔壁上。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002-0.005%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：不孕症腹痛子宫内膜异位症",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗 介入治疗",
            "治疗周期：2-4周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
            "在日常生活中要注意个人卫生，以免造成感染。"
        ]
    },
    "cause_info": "产后或流产后感染（40%）：患者产后或小产后体质虚弱，宫颈口经过扩张尚未很好地关闭，此时阴道、宫颈中存在的细菌有可能上行感染盆腔;如果宫腔内尚有胎盘、胎膜残留，则感染的机会更大。妇科手术后感染（30%）：行人工流产术、放环或取环手术、输卵管通液术、输卵管造影术，子宫内膜息肉摘除术，或粘膜下子宫肌瘤摘除术时，如果消毒不严格或原有生殖系统慢性炎症，即有可能引起术后感染。也有的患者手术后不注意个人卫生，或术后不遵守医嘱，有性生活，同样可以使细菌上行感染，引起盆腔炎。月经期不注意卫生（10%）：月经期间子宫内膜剥脱，宫腔内血窦开放，并有凝血块存在，这是细菌滋生的良好条件。如果在月经期间不注意卫生，使用卫生标准不合格的卫生巾或卫生纸，或有性生活，就会给细菌提供逆行感染的机会，导致盆腔炎。疾病因素（10%）：最常见的是发生阑尾炎、腹膜炎时，由于它们与女性内生殖器官毗邻，炎症可以通过直接蔓延，引起女性盆腔炎症。患慢性宫颈炎时，炎症也能够通过淋巴循环，引起盆腔结缔组织炎。盆腔的感染造成输卵管周围的粘连，将输卵管粘连在盆腔壁上。患者产后或小产后体质虚弱，宫颈口经过扩张尚未很好地关闭，此时阴道、宫颈中存在的细菌有可能上行感染盆腔;如果宫腔内尚有胎盘、胎膜残留，则感染的机会更大。行人工流产术、放环或取环手术、输卵管通液术、输卵管造影术，子宫内膜息肉摘除术，或粘膜下子宫肌瘤摘除术时，如果消毒不严格或原有生殖系统慢性炎症，即有可能引起术后感染。也有的患者手术后不注意个人卫生，或术后不遵守医嘱，有性生活，同样可以使细菌上行感染，引起盆腔炎。月经期间子宫内膜剥脱，宫腔内血窦开放，并有凝血块存在，这是细菌滋生的良好条件。如果在月经期间不注意卫生，使用卫生标准不合格的卫生巾或卫生纸，或有性生活，就会给细菌提供逆行感染的机会，导致盆腔炎。最常见的是发生阑尾炎、腹膜炎时，由于它们与女性内生殖器官毗邻，炎症可以通过直接蔓延，引起女性盆腔炎症。患慢性宫颈炎时，炎症也能够通过淋巴循环，引起盆腔结缔组织炎。盆腔的感染造成输卵管周围的粘连，将输卵管粘连在盆腔壁上。",
    "prevent_info": "1、输卵管粘连大多数是由慢性输卵管炎引起的，因此在日常生活中，女性一定要避免有输卵管炎的发生，一旦出现了炎症，就要及时到正规的医院接受相应的检查和治疗。2、女性在日常生活中一定要对月经期、妊娠期、产褥期以及流产之后的卫生引起重视，这些特殊时期都是非常容易造成病菌感染的时期，一定要引起注意，另外，如果长期在子宫内放置节育环的话也会容易造成输卵管粘连。3、如果要进行妇科手术或者流产手术等，要慎重选择医院，因为如果手术操作不当造成感染，引发炎症，很容易造成输卵管粘连。因此，女性朋友们在手术之后要避免感染。",
    "symptom_info": [
        [
            "女性不孕",
            "月经周期改变",
            "性交疼痛",
            "下腹疼痛",
            "月经血块过多",
            "我要提问"
        ],
        [
            "一、月经不调：输卵管粘连的患者会有月经不调的情况发生，月经不调严重的患者会在一个月内出现两次月经，且患者的月经中有血块。二、疼痛：输卵管粘连的患者会有下腹疼痛的情况发生，最常见的患者有腰疼等房事疼出现。三、不孕：不孕是女性输卵管粘连最明显的症状，女性在有性生活后发现长期没有怀孕的情况下需要到医院进行相关的检查。﻿"
        ]
    ],
    "inspect_info": [
        "妇科超声检查",
        "宫腔镜",
        "输卵管通气试验",
        "输卵管通液检查",
        "输卵管通畅检查",
        "输卵管镜"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗 介入治疗",
        "治疗周期": "2-4周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}