{
    "url": "http://jib.xywy.com/il_sii/gaishu/9305.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "放射性颌骨骨髓炎"
        ],
        "name": "放射性颌骨骨髓炎",
        "desc": [
            "放射性颌骨骨髓炎是因鼻咽癌或口腔颌面部癌肿进行大剂量放射治疗后，引起放射性颌骨坏死，继发感染而形成骨髓炎，是目前较常见的疾病。目前认为放射性骨髓是放射+外伤+感染三种因素的总和。主要以预防为主。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：创伤性骨髓炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：2-4周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）",
            "忌食荤油肥腻的食物，不易消化的食物。"
        ]
    },
    "cause_info": "放射性骨髓炎是放射、损伤、感染三种因素的总和。放射线治疗癌肿时，颌骨同时受到照射，颌骨内的血管逐渐发生无菌性的血管内膜炎。当照射剂量超过50Gy时，血管内膜肿胀、增厚，管腔窄，在照射后数月或数年发生血管栓塞，骨质得不到营养而发生坏死，骨膜亦无新骨再生。此时一旦发生牙源性感染或受到拔牙等损伤，局部伤口长期不愈，细菌侵入而发生放射性骨髓炎。目前认为大剂量照射造成颌骨自发性坏死，被照射的骨组织出现“三低”特征，即低细胞、低血管、低氧现象。组织切片可见骨细胞皱缩，骨陷窝空虚，成骨细胞消失，骨膜和骨髓腔纤维变性，血管栓塞。由于缺乏血液营养，在低氧、低能量情况下，骨组织无修复代偿能力，伤口长期不愈合，死骨不易分离，呈无菌性坏死状态。放射性骨髓炎是放射、损伤、感染三种因素的总和。放射线治疗癌肿时，颌骨同时受到照射，颌骨内的血管逐渐发生无菌性的血管内膜炎。当照射剂量超过50Gy时，血管内膜肿胀、增厚，管腔窄，在照射后数月或数年发生血管栓塞，骨质得不到营养而发生坏死，骨膜亦无新骨再生。此时一旦发生牙源性感染或受到拔牙等损伤，局部伤口长期不愈，细菌侵入而发生放射性骨髓炎。目前认为大剂量照射造成颌骨自发性坏死，被照射的骨组织出现“三低”特征，即低细胞、低血管、低氧现象。组织切片可见骨细胞皱缩，骨陷窝空虚，成骨细胞消失，骨膜和骨髓腔纤维变性，血管栓塞。由于缺乏血液营养，在低氧、低能量情况下，骨组织无修复代偿能力，伤口长期不愈合，死骨不易分离，呈无菌性坏死状态。",
    "prevent_info": "安全提示1、为预防放射性颌骨坏死及骨髓炎的发生，要采取相应的预防措施。根据肿瘤的性质选择合适的放射种类、剂量及放射。2、放射治疗前，要消除口腔内外的一切感染灶。进行全口洁治，拔除无法治愈的病牙，治疗仍能保留的龋齿、牙周炎等病牙，拆除口腔内原有的金属假牙，活动假牙须在放疗终止后一段时期再行配戴，以防造成粘膜损伤。",
    "symptom_info": [
        [
            "张口困难",
            "伤口感染",
            "软组织感染",
            "我要提问"
        ],
        [
            "一般病程较长，病变发展缓慢。在放射治疗后半年至数年内，多数患者唾液分泌减少，牙容易发生猛性龋，继发牙源性感染，或因拔牙及其他损伤造成伤口长期不愈，瘘道形成但脓性分泌物少，持续性疼痛、口臭。有时软组织可溃烂坏死，死骨暴露而不松动，长期处于慢性炎症过程。若继发颌周蜂窝织炎，可出现不同程度的张口受限。颌骨可以形成大块死骨，较长时间才分离，相应区域的软组织变硬，瘢痕形成。患者全身衰弱、消瘦、贫血，呈慢性消耗性病态。"
        ]
    ],
    "inspect_info": [
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "2-4周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000 —— 5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鹅肉",
            "芝麻",
            "腰果"
        ],
        "bad": [
            "杏仁",
            "赤小豆",
            "白扁豆",
            "田螺"
        ],
        "recommand": [
            "冬瓜粥",
            "清汤冬瓜",
            "绿豆冬瓜汤",
            "杂粮粥",
            "蔬菜杂烩粥"
        ]
    },
    "drug_info": []
}