{
    "url": "http://jib.xywy.com/il_sii/gaishu/9311.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "盆腔积液"
        ],
        "name": "盆腔积液",
        "desc": [
            "盆腔积液就是盆腔存在炎性渗出物，可发生在盆腔炎附件炎或子宫内膜异位症之后(病理性的)。按病理因素可分为生理性盆腔积液和病理性盆腔积液两种。生理性盆腔积液对女性来说并非是一件坏事情，而病理性盆腔积液危害较大，一旦女性患有此类积液，就要及时到医院就诊，对症治疗了。主要症状是感觉下坠感、小腹一侧或两侧疼痛，慢性炎症形成的瘢痕粘连、及盆腔充血，会导致下腹部坠胀、疼痛及腰骶部酸痛。常在劳累、性交后、月经前后更加严重。一般治疗解除患者思想顾虑，增强治疗的信心，增加营养，锻炼身体，注意劳逸结合，提高机体抵抗力。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.013%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：不孕不育慢性盆腔炎",
            "就诊科室：妇产科  妇科",
            "治疗方式：支持性治疗 药物治疗 物理治疗 手术治疗",
            "治疗周期：7-14天",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000—— 5000元）",
            "女性要注意经期、孕期、分娩期及产褥期卫生，预防感染。"
        ]
    },
    "cause_info": "月经期不注意卫生（15%）：女性朋友们在月经来潮时，子宫内膜会有脱落的现象，这样宫腔内部的血窦就呈现了开放的状态，并且会存在有凝固的血块等，此时非常适宜细菌的滋生。所以如果女性朋友们如果在月经来潮时不注意自己的个人卫生情况，或者没有使用符合标准的卫生棉、卫生纸等等，或者在月经期间进行了性生活，都给细菌的滋生和感染提供了良好的机会，从而会引发女性盆腔炎的情况。邻近器官炎症蔓延（26%）：有一些女性朋友们会患有一些阑尾炎或者是腹膜的炎症，而女性的生殖器官有在附近，炎症不及时的处理就很容易引发蔓延的情况，最终会导致女性的盆腔部位炎症。某一些女性朋友患有一些慢性的宫颈炎症，炎症会通过淋巴进行血液的循环，最终也会引发女性盆腔部位结缔组织发炎的现象。产后、流产后感染（25%）：女性朋友们在生产和人工流产后，因为身体受到了很多的损伤，所以身体非常的虚弱，身体的抵抗能力、免疫能力也比较的低下，并且此时女性的宫颈口也处于一个扩张的状态，此时如果没有注意个人的卫生情况，那么阴道和宫颈内所有的细菌也有可能会不断的上行而造成女性盆腔的感染的情况。妇科手术后感染（15%）：女性朋友们在进行一些人工手术、放环手术、输卵管造影等等的手术时，如果手术的过程中消毒不是很严格，那么很容易在手术后引发女性的感染问题。并且如果女性在手术后不注重个人的卫生情况，不根据医生的嘱咐进行恢复治疗，治疗后太早的进行性生活等等，都会引发细菌不断的生性而导致女性的盆腔部位感染，引发女性盆腔炎症的发生。所以女性朋友们在手术只有一定要注意个人的卫生情况，避免发生感染。女性朋友们在月经来潮时，子宫内膜会有脱落的现象，这样宫腔内部的血窦就呈现了开放的状态，并且会存在有凝固的血块等，此时非常适宜细菌的滋生。所以如果女性朋友们如果在月经来潮时不注意自己的个人卫生情况，或者没有使用符合标准的卫生棉、卫生纸等等，或者在月经期间进行了性生活，都给细菌的滋生和感染提供了良好的机会，从而会引发女性盆腔炎的情况。有一些女性朋友们会患有一些阑尾炎或者是腹膜的炎症，而女性的生殖器官有在附近，炎症不及时的处理就很容易引发蔓延的情况，最终会导致女性的盆腔部位炎症。某一些女性朋友患有一些慢性的宫颈炎症，炎症会通过淋巴进行血液的循环，最终也会引发女性盆腔部位结缔组织发炎的现象。女性朋友们在生产和人工流产后，因为身体受到了很多的损伤，所以身体非常的虚弱，身体的抵抗能力、免疫能力也比较的低下，并且此时女性的宫颈口也处于一个扩张的状态，此时如果没有注意个人的卫生情况，那么阴道和宫颈内所有的细菌也有可能会不断的上行而造成女性盆腔的感染的情况。女性朋友们在进行一些人工手术、放环手术、输卵管造影等等的手术时，如果手术的过程中消毒不是很严格，那么很容易在手术后引发女性的感染问题。并且如果女性在手术后不注重个人的卫生情况，不根据医生的嘱咐进行恢复治疗，治疗后太早的进行性生活等等，都会引发细菌不断的生性而导致女性的盆腔部位感染，引发女性盆腔炎症的发生。所以女性朋友们在手术只有一定要注意个人的卫生情况，避免发生感染。",
    "prevent_info": "盆腔积液日常预防1、卫生注意：女性尤其需要注意在女性的经期以及孕期分娩时期时对于卫生一定要做好，以防产生的生殖器官感染。2、勿滥用药物：滥用抗生素和消炎药会使得女性身体中存在以及积累了大量的激素，使得病变的产生造成盆腔积液的产生。3、房事的洁净：很多女性因为房事的不洁导致了生殖器官的炎症产生，而且最常见。4、阴道冲洗、阴道冲洗过度会使得阴道中的有益菌被大量的伤害，使得女性阴道性不孕的产生。盆腔积液健康教育1、女性要注意经期、孕期、分娩期及产褥期卫生，预防感染。2、女性防止滥用抗菌素、消炎药。抗生素无论是口服还是打针都会抑制阴道的乳酸杆菌，扰乱阴道的自然生态平衡，改变了阴道的微环境，致病的细菌病源体就可能繁殖，最终导致局部的念珠菌性阴道炎发作，进而分泌出炎性液体从而引起盆腔积液。3、预防重在房事保洁。在女性内生殖器炎，附件炎，盆腔炎感染中，房事不洁是重要的致病因素。由于一些性伴侣在房事之前兴致高涨，忽略了局部卫生，没有清洗便匆匆上阵。炎症可局限于一个部位，也可几个部位同时发病，从而引起几个部位同时出现盆腔积液。4、女性要正确冲洗阴道。有些女性为了保持卫生经常使用药用洗液来清洗阴道，这样很容易破坏阴道的酸碱环境，反而容易感染上念珠菌性阴道炎。正确的冲洗是用清水进行冲洗。5、及时就医。生殖系统疾病发病后，大多数人都会有不同的症状，急性炎症有可能引起弥漫性腹膜炎、败血症以至感染性休克等严重后果，慢性盆腔炎。有时有低热、易感疲劳，部分病人由于病程长而出现神经衰弱症状，如失眠、精神不振、周身不适等。下腹部坠胀、疼痛及腰骶部酸痛，常在劳累、性交后、月经前后加剧。由于慢性炎症而导致盆腔瘀血、月经过多，卵巢功能损害时会出现月经失调，输卵管粘连阻塞时会导致不孕症。6、如意外怀孕，要做好妇科手术的术前准备。注意保持外阴清洁，术前三天避免性交；术后注意外阴、阴道清洁，用温热水勤洗外阴，及时更换会阴垫及内裤，2～3周内禁止性交。7、患有急性内生殖器炎，附件炎。盆腔炎要彻底治愈，防止转为慢性。从而引起积水，积液。8、重视妇科体检。9、锻炼身体、增强体质、增加营养、注意劳逸结合、提高机体抵抗力。",
    "symptom_info": [
        [
            "下腹坠痛",
            "腰酸",
            "腰骶部或下腰部疼痛",
            "月经量多",
            "白带增多",
            "痛经",
            "我要提问"
        ],
        [
            "1、下坠感、下腹、腰骶部疼痛主要症状是感觉下坠感、小腹一侧或两侧疼痛，慢性炎症形成的瘢痕粘连、及盆腔充血，会导致下腹部坠胀、疼痛及腰骶部酸痛。常在劳累、性交后、月经前后更加严重。2、抵抗力下降盆腔积液全身症状多不明显，有时可有低热，乏力。病程时间较长者，部分患者可有神经衰弱症状，如精神不振、周身不适、失眠等。当患者抵抗力差时，易有急性、或亚急性发作。3、月经紊乱由于盆腔瘀血患者，可有月经增多；卵巢功能损害时，可有月经失调；输卵管粘连阻塞时，可致女性不孕。4、不孕不孕是盆腔积液最常见的症状，如果女性朋友患有炎症导致输卵管堵塞的话，就会出现不孕的现象，一般在临床上检查的时候会发现，患者的子宫位置是后倾的，给活动造成了限制，或者是发生了粘连。5、小腹疼痛如果女性朋友患有盆腔积液的话，会因为有慢性沿着出现粘连、盆腔出血等症状，有些还会有小腹疼痛、胀痛、坠痛等症状，尤其是在劳累或者是性生活中之后，疼痛的症状会加重。"
        ]
    ],
    "inspect_info": [
        "盆腔和阴道B超",
        "腹腔镜",
        "妇科超声检查",
        "血常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "支持性治疗 药物治疗 物理治疗 手术治疗",
        "治疗周期": "7-14天",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000—— 5000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "鹅肉",
            "腰果"
        ],
        "bad": [
            "鸭血(白鸭)",
            "绿豆",
            "赤小豆",
            "田螺"
        ],
        "recommand": [
            "三丝发菜羹",
            "燕麦粳米粥",
            "羊骨大枣粥",
            "枇杷银耳粥",
            "茭白炒豌豆",
            "白果莲子粥",
            "赤小豆山药粥",
            "银鱼芥菜"
        ]
    },
    "drug_info": []
}