{
    "url": "http://jib.xywy.com/il_sii/gaishu/9316.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "泌尿外科",
            "急性尿道炎"
        ],
        "name": "急性尿道炎",
        "desc": [
            "尿道炎(urethritis)是指尿道黏膜的炎症,是一种常见病，多见于女性，临床上分为急性和慢性尿道炎、非特异性尿道炎和淋菌性尿道炎，后两种临床表现类似，必须根据病史和细菌学检查加以鉴别。本疾病多为致病菌逆行侵入尿道引起。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：睾丸炎附睾炎前列腺炎早泄男性不育症阴道炎宫颈炎附件炎子宫内膜炎盆腔炎不孕症流产宫外孕呼吸道感染",
            "就诊科室：外科  泌尿外科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：40-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "物理因素(15%)尿道器械检查引起的尿道黏膜擦伤，可破坏尿道黏膜防御功能，导致细菌感染。或者自外界放入的异物或尿道内结石等，停顿稍久即可导致尿道感染。生理因素(25%)尿道梗阻：如包皮口狭窄、尿道外口狭窄、尿道狭窄、后尿道瓣膜、尿道肿瘤、女性处女膜伞、尿道口处女膜融合等，因排尿不畅，尿液积存于尿道内可继发尿道感染。病理因素(35%)邻近器官炎症，如前列腺炎、精囊炎、阴道炎或子宫颈炎等可蔓延到尿道，此常为慢性后尿道炎的顽固病灶。生活因素(5%)常与性生活有关，不洁性生活易引起尿道感染。物理因素(15%)尿道器械检查引起的尿道黏膜擦伤，可破坏尿道黏膜防御功能，导致细菌感染。或者自外界放入的异物或尿道内结石等，停顿稍久即可导致尿道感染。生理因素(25%)尿道梗阻：如包皮口狭窄、尿道外口狭窄、尿道狭窄、后尿道瓣膜、尿道肿瘤、女性处女膜伞、尿道口处女膜融合等，因排尿不畅，尿液积存于尿道内可继发尿道感染。病理因素(35%)邻近器官炎症，如前列腺炎、精囊炎、阴道炎或子宫颈炎等可蔓延到尿道，此常为慢性后尿道炎的顽固病灶。生活因素(5%)常与性生活有关，不洁性生活易引起尿道感染。",
    "prevent_info": "1.养成洗手习惯：调查发现，人的双手粘有大量病原微生物，如衣原体、支原体等，它们可通过解便这一环节侵入尿道引起感染，所以养成良好的卫生习惯也是至关重要的，特别是饭前与便后。2.经常清洗外阴和肛门，娇妍弱酸配方的女性护理液更适合日常的清洁保养:清洗时要讲究顺序，先洗外阴再洗肛门，切不可反其道而行之;毛巾及盆要专人专用，否则细菌很容易侵入尿道口。3.选择例如娇妍的女性护理液和卫生巾:一定要用Ph4弱酸配方的产品，以免劣质产品破坏人体的正常菌群，反而降低局部的抵抗力。购买卫生巾要注意产品质量，且不宜久存，以免滋生细菌，引发外阴和阴道感染，当出现外阴瘙痒、白带增多的症状时应及早去看医生。4.尽量多喝水：临床证明，每天大量饮水，2—3小时排尿一次，因此，这一无公害的办法在尿道炎发作前期或缓解阶段有着不可替代的作用。5.讲究个人卫生：要勤洗澡，不提倡洗盆浴，衣物要单独存放;要经常换洗内裤，特别是新内裤或长久不穿的内裤，穿之前要清洗晾晒;穿透气好、吸湿性强的棉织品内裤，尽量少穿紧身裤或牛仔裤，多穿透气性好的裙装，这对保护女性身体健康是非常重要的。6.选择棉质内裤:避免穿紧身裤及内裤，选择吸汗舒适的棉质内裤以保持阴部清洁干爽，减低细菌生长的机会。7.保证睡眠充足和性生活规律：睡眠的作用不言而喻，在所有疾病的预防及治疗中，它都起着举足轻重的作用。因此，切记不要熬夜，否则会降低身体对疾病的抵抗能力。还要把握好性生活频度，每周性生活超过3次者，尿道感染发生率大为增高，在夏季这一特殊阶段里要适当减少次数。8.性交后尽快排尿:排尿的目的，无非就是冲走细菌，减少积聚，并用娇妍弱酸配方的女性护理液清洗私处。",
    "symptom_info": [
        [
            "泌尿道狭窄",
            "尿道黏膜外翻",
            "尿频伴尿急和尿痛",
            "尿道流出分泌物",
            "尿道烧灼感",
            "小便刺痛",
            "尿道口粘连",
            "小儿尿血",
            "小便恐惧",
            "我要提问"
        ],
        [
            "1、急性尿道炎在男性病人中的主要症状是有较多尿道分泌物，开始为粘液性，逐渐变为脓性，在女性病人中尿道分泌物少见。2、排尿时尿道有烧灼痛、尿频和尿急，以至排尿困难。3、一般症状轻微，容易被忽视。"
        ]
    ],
    "inspect_info": [
        "静脉尿路造影",
        "膀胱镜",
        "尿道分泌物检查",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "外科  泌尿外科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肝",
            "鸡翅",
            "鹅肉"
        ],
        "bad": [
            "杏仁",
            "腐竹",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "土豆泥牛奶粥",
            "西式牛奶粥",
            "牛奶菠菜粥",
            "牛奶绿菜花",
            "番茄鸡蛋煎饼",
            "鸡蛋黄花汤",
            "五丝白菜卷",
            "白菜粥"
        ]
    },
    "drug_info": []
}