{
    "url": "http://jib.xywy.com/il_sii/gaishu/9317.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿咳嗽"
        ],
        "name": "小儿咳嗽",
        "desc": [
            "小儿咳嗽(cough)是一种防御性反射运动，可以阻止异物吸入，防止支气管分泌物的积聚，清除分泌物，避免呼吸道继发感染。任何病因引起呼吸道急、慢性炎症均可引起咳嗽。根据病程可分为急性咳嗽、亚急性咳嗽和慢性咳嗽：1、急性咳嗽：是指病程小于2周，多见于上呼吸道或者下呼吸道感染引起以及哮喘急性发作;2、亚急性咳嗽：是指病程大于2周而小于4周，除呼吸道感染外可见于细菌性鼻窦炎和哮喘;3、慢性咳嗽：咳嗽症状持续大于4周称为慢性咳嗽。儿童慢性咳嗽的处理原则是明确病因，针对病因进行治疗。如病因不明，可进行经验性对症治疗，以期达到有效控制。如果治疗后咳嗽症状没有缓解，应重新评估。镇咳药物不宜应用于婴儿。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1.3%",
            "易感人群：儿童  ",
            "传染方式：无传染性",
            "并发症：慢性咽炎急性会厌炎白喉急性喉炎小儿急性支气管炎慢性支气管炎支气管扩张肺结核肺炎肺脓肿麻疹百日咳肺水肿",
            "就诊科室：儿科  儿科综合",
            "治疗方式：药物治疗",
            "治疗周期：7-20天",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）",
            "防止咳嗽预防感冒非常关键，所以孩子平时要注意锻炼身体，提高御“邪”能力，避免外感，以防加重病情。"
        ]
    },
    "cause_info": "病原微生物感染(40%)：许多病原微生物，如百日咳杆菌、结核杆菌等细菌及病毒、肺炎支原体、衣原体等引起的呼吸道感染，是儿童慢性咳嗽最常见的原因，多见于5岁以下的儿童。如果治疗不及时，细菌或病毒向下蔓延就会产生肺炎。咳嗽不断加重，并出现不同程度的发热，体质较差或病情较重的儿童有可能出现休克或死亡。这类咳嗽呈刺激性干咳，或伴少量白色黏痰，同时可能会有声音嘶哑等，治疗以抗感染为主。气管异物(20%)：气管异物是1~3岁儿童慢性咳嗽主要原因。这类咳嗽通常表现为阵发性剧烈呛咳，同时会有单侧呼吸音减低、喘息、窒息史等表现，也可仅表现为慢性咳嗽伴阻塞性肺气肿或肺不张。睡觉时可用枕头把宝宝的后背和头撑起，防止分泌出的黏液滴落喉咙造成窒息。病原微生物感染(40%)：许多病原微生物，如百日咳杆菌、结核杆菌等细菌及病毒、肺炎支原体、衣原体等引起的呼吸道感染，是儿童慢性咳嗽最常见的原因，多见于5岁以下的儿童。如果治疗不及时，细菌或病毒向下蔓延就会产生肺炎。咳嗽不断加重，并出现不同程度的发热，体质较差或病情较重的儿童有可能出现休克或死亡。这类咳嗽呈刺激性干咳，或伴少量白色黏痰，同时可能会有声音嘶哑等，治疗以抗感染为主。气管异物(20%)：气管异物是1~3岁儿童慢性咳嗽主要原因。这类咳嗽通常表现为阵发性剧烈呛咳，同时会有单侧呼吸音减低、喘息、窒息史等表现，也可仅表现为慢性咳嗽伴阻塞性肺气肿或肺不张。睡觉时可用枕头把宝宝的后背和头撑起，防止分泌出的黏液滴落喉咙造成窒息。",
    "prevent_info": "1、防咳先防感。防止咳嗽预防感冒非常关键，所以孩子平时要注意锻炼身体，提高御“邪”能力，避免外感。2、生活要调理。对孩子要加强生活调理，饮食适宜，保证睡眠，居室环境要安静，空气要清新。3、少去公共场所。尽量不带孩子到公共场所，少与咳嗽患者接触。4、食用梨和萝卜。平时适当食用梨和萝卜，对咳嗽有一定的预防之效。5、小儿手脚温暖是穿衣合适的标志，手脚凉是因为穿衣少了；后背、脖子出汗表示穿衣多了。家长可以根据孩子手脚的温凉和出汗的情况，随时加减衣服，避免孩子受凉、受风，减少感冒的发生。6、要保证小儿一日三餐吃好，少吃零食、凉的和黏腻食物。对一般的发热、咳嗽病儿吃些可口的、清淡的、有营养的饮食;冬天务必给热的饮食，挂面、米粥都很好。发烧、出汗体液消耗多，要多喝水、多吃水果。饮食要规律，荤素搭配好，保证营养供给。营养得到保证，身体自然就会强壮，抵抗力也会大大增强。7、居室要清洁、安静、空气流通。要保证孩子充足睡眠。孩子病时不要洗澡，因为洗澡会使血液循环旺盛，容易再次受凉。痰多的孩子还会因为洗澡而增加分泌物。只能在患病一周后，孩子咳嗽情况好转时，比如只是早晨稍有咳嗽，食欲、精神不错，不发烧时，可在入睡前洗一次澡。睡得好，以后就可以隔一天洗一次。",
    "symptom_info": [
        [
            "小儿剧烈咳嗽",
            "慢性咳嗽",
            "变应性咳嗽",
            "我要提问"
        ],
        [
            "外感咳嗽多因风、寒、热、燥等外邪侵袭所致，其特征是：发病急，病程短，常常并发感冒;内伤咳嗽则有脾虚、肺虚、肾虚之别。其特征是病情缓，病程长，反复发作。小儿咳嗽比大人反应严重，多数会咳嗽不止，父母看到孩子有点咳嗽就会去找医生、吃药、挂水。用药的结果是孩子的胃口差了，食欲不好，营养就跟不上，孩子的抵抗力就差，这样一来孩子更容易感冒、咳嗽，所以这类孩子就陷入恶性循环之中，孩子往往长得瘦小、面色焦黄。所以当孩子有咳嗽症状时，父母要先观察其咳嗽，看有无并发症以及全身症状，再决定是否立刻就医。(一) 需要赶紧就医的咳嗽1. 孩子突然咳得很严重，并且呼吸困难，可能有异物堵住了气管。容易误吞的东西有瓜子、花生、米粒、铅笔套、药丸、纽扣、硬币等，这类情形非常危险，应及时去医院。2. 高热、咳嗽、喘鸣并伴有呼吸困难，需立即送医院紧急处理。3. 婴儿很容易患毛细支气管炎，这是肺炎的一种。患儿脸色不好，常发紫，或者呼吸增快、抬肩呼吸，加上吸气时胸壁下部凹陷，也应及时送医院救治。(二 )父母可以先观察，不急送医院的咳嗽1. 虽有咳嗽、发热，但精神好，大多是感冒或扁桃体炎。2. 感冒、发热和咳嗽好后又一直咳嗽。3. 咳嗽、痰多，但不发热，精神好。4. 只发生在清晨的咳嗽。5. 紧张时或运动后的轻微咳嗽。以上5种咳嗽，父母不必过于担心，可以先通过食疗的方法缓解症状，治疗咳嗽。如效果不好，再使用药物。"
        ]
    ],
    "inspect_info": [
        "儿童支气管镜检查",
        "儿童肺功能检查",
        "钼靶X线检查",
        "气道过敏试验"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "药物治疗",
        "治疗周期": "7-20天",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-5000元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "鹅肉",
            "芝麻",
            "松子仁"
        ],
        "bad": [
            "腐竹",
            "赤小豆",
            "白扁豆",
            "鱼肉"
        ],
        "recommand": [
            "五丝白菜卷",
            "白菜包子",
            "大白菜饺",
            "芦笋蛋饼",
            "凉拌芦笋",
            "茄汁芦笋",
            "香椿炒鸡蛋",
            "香椿炒蛋"
        ]
    },
    "drug_info": []
}