{
    "url": "http://jib.xywy.com/il_sii/gaishu/9324.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "月经量少"
        ],
        "name": "月经量少",
        "desc": [
            "月经周期基本正常，经量明显减少，甚至点滴即净；或经期缩短不足两天，经量亦少者，均称为“月经过少”。经血量色淡或深。属月经病。月经过少常与月经后期并见，常伴体重增加。该病发生于青春期和育龄期者可发展为闭经，发生于更年期者则往往进入绝经。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%",
            "易感人群：经期女性  ",
            "传染方式：无传染性",
            "并发症：宫颈炎头痛月经性哮喘关节炎",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（300 —— 800元）",
            "注意经期及性生活卫生，防止经、产期间上行感染，积极预防和治疗可能引起经血潴留的疾病。"
        ]
    },
    "cause_info": "为减肥过度节食（25%）：出于各种原因，许多女性对自己身材的要求达到了苛刻的地步，女性月经与体重和体内脂肪含量关系极大，特别是已经出现经期问题的女性应停止减肥，加强营养，恢复健康。作息无度内分泌失调（20%）：快节奏的生活，高强度的工作，如果再碰到每个月都不舒服的那几天，估计许多女性都会抓狂，如果此时还不注意保持良好的作息规律、放松心情，就很可能造成月经过少。常生闷气心理抑郁（20%）：女性朋友受到了委屈千万别憋着，从中医的角度来看，憋闷很容易造成肝郁气滞，从而使经量减少。此外，过度的精神刺激、紧张和心理创伤也会造成月经过少。人工流产（15%）：人工流产后卵巢一般可在22天内恢复排卵功能，1个月左右月经来潮。但有少数女性在人工流产后出现经期延长、周期长短不一、闭经等，一般在2—3个月后恢复正常。卵巢功能衰退（10%）：卵巢的功能直接影响着女性的月经，月经后期，月经量少，现代医学大多认为与卵泡发育不良或无排卵有关，因此，促排卵、强健卵巢功能是治疗月经过少的主要环节。胸部的病变（5%）：许多女性会出现经前乳房胀痛但月经量少的情况，对此可千万别轻视，因为出现乳房胀痛等症状，可能是肝郁气滞型，需要疏肝理气，打通血脉，从而达到整体调经的作用。病因病理：月经量少是指月经来潮时经量较正常人为少，多因血虚、气滞、血瘀、寒凝血脉、痰阻等原因所致。月经过少的病因病理有虚有实，虚者多因素体虚弱，大病、久病、失血或饮食劳倦伤脾，或房劳伤肾，而使血海亏虚，经量减少，实者多由瘀血内停，或痰湿壅滞，经脉阻滞，血行不畅，经血减少。月经周期基本正常，经量明显减少，甚至点滴即净，或经期缩短不足两天，经量也少者，称为月经过少，又称经水涩少。一般认为经量少于30毫升，即为月经过少。本病常为闭经的前驱表现。月经过少可与周期异常并见，如经期量少或后期量少。如属口服避孕药或肌注避孕针而导致月经过少，则应停药，并可参照本病论治。月经过少的诊断，一般是指连续发生二次以上。如一贯正常的，突然过少者，应注意是否受孕早期的先兆流产，或异位妊娠所表现的少量阴道出血，必须进一步做有关检查以鉴别。出于各种原因，许多女性对自己身材的要求达到了苛刻的地步，女性月经与体重和体内脂肪含量关系极大，特别是已经出现经期问题的女性应停止减肥，加强营养，恢复健康。快节奏的生活，高强度的工作，如果再碰到每个月都不舒服的那几天，估计许多女性都会抓狂，如果此时还不注意保持良好的作息规律、放松心情，就很可能造成月经过少。女性朋友受到了委屈千万别憋着，从中医的角度来看，憋闷很容易造成肝郁气滞，从而使经量减少。此外，过度的精神刺激、紧张和心理创伤也会造成月经过少。人工流产后卵巢一般可在22天内恢复排卵功能，1个月左右月经来潮。但有少数女性在人工流产后出现经期延长、周期长短不一、闭经等，一般在2—3个月后恢复正常。卵巢的功能直接影响着女性的月经，月经后期，月经量少，现代医学大多认为与卵泡发育不良或无排卵有关，因此，促排卵、强健卵巢功能是治疗月经过少的主要环节。许多女性会出现经前乳房胀痛但月经量少的情况，对此可千万别轻视，因为出现乳房胀痛等症状，可能是肝郁气滞型，需要疏肝理气，打通血脉，从而达到整体调经的作用。病因病理：月经量少是指月经来潮时经量较正常人为少，多因血虚、气滞、血瘀、寒凝血脉、痰阻等原因所致。月经过少的病因病理有虚有实，虚者多因素体虚弱，大病、久病、失血或饮食劳倦伤脾，或房劳伤肾，而使血海亏虚，经量减少，实者多由瘀血内停，或痰湿壅滞，经脉阻滞，血行不畅，经血减少。月经周期基本正常，经量明显减少，甚至点滴即净，或经期缩短不足两天，经量也少者，称为月经过少，又称经水涩少。一般认为经量少于30毫升，即为月经过少。本病常为闭经的前驱表现。月经过少可与周期异常并见，如经期量少或后期量少。如属口服避孕药或肌注避孕针而导致月经过少，则应停药，并可参照本病论治。月经过少的诊断，一般是指连续发生二次以上。如一贯正常的，突然过少者，应注意是否受孕早期的先兆流产，或异位妊娠所表现的少量阴道出血，必须进一步做有关检查以鉴别。",
    "prevent_info": "自月经初潮起，就应学习、了解一些卫生常识，对月经来潮这一生理现象有一个正确的认识，消除恐惧及紧张心理，可预防原发性痛经产生或提高痛阈减轻疼痛程度。注意经期及性生活卫生，防止经、产期间上行感染，积极预防和治疗可能引起经血潴留的疾病。经期应注意保暖，忌寒、凉、生、冷刺激，防止寒邪侵袭;注意休息、减少疲劳，加强营养，增强体质;应尽量控制剧烈的情绪波动，避免强烈的精神刺激，保持心情愉快;平时要防止房劳过度，经期绝对禁止性生活。经期要注意饮食调理，经前和经期忌食生冷寒凉之品，以免寒凝血瘀而痛经加重月经量多者，不宜食用辛辣香燥之物，以免热迫血行，出血更甚。而且注意别滥用药，应根据痛经的原因，辨证施治。",
    "symptom_info": [
        [
            "腰膝酸软",
            "尿频",
            "心悸伴乏力、面色苍白",
            "我要提问"
        ],
        [
            "血虚型月经量少或点滴即净，色淡，头晕眼花，心悸无力，面色萎黄、下腹空坠。舌质淡，脉细。肾虚型经少色淡，腰酸膝软，足跟痛，头晕耳鸣，尿频。舌淡，脉沉细无力。血瘀型经少色紫，有小血块，小腹胀痛拒按，血块排出后痛减。舌紫暗，脉涩。痰湿型月经量少，色淡红，质黏腻如痰，形体肥胖，胸闷呕恶，带多黏腻。舌胖，苔白腻，脉滑。"
        ]
    ],
    "inspect_info": [
        "黄体酮试验",
        "催乳素(PRL)",
        "子宫输卵管造影",
        "宫腔镜",
        "黄体生成素"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（300 —— 800元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "鹅肉",
            "松子仁",
            "白果（干）"
        ],
        "bad": [
            "杏仁",
            "绿豆",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "鲶鱼粥",
            "红烧鲶鱼段",
            "炝炒西兰花",
            "香菇西兰花",
            "素炒西兰花",
            "桂圆栗子粥",
            "桂圆粥",
            "莲子红豆沙"
        ]
    },
    "drug_info": []
}