{
    "url": "http://jib.xywy.com/il_sii/gaishu/9341.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "白化病"
        ],
        "name": "白化病",
        "desc": [
            "白化病(albinism)系皮肤、毛发、及眼色素缺乏的先天性遗传性皮肤病。男女均可罹患。其发病是由于先天性酶代谢缺陷所致，即酪氨酸生成不足以及酪氨酸酶活性减弱或缺乏致使黑素细胞内前黑素体不能转变为黑素体或黑素不能黑化的结果。是一种较常见的皮肤及其附属器官黑色素缺乏所引起的疾病。这类病人通常是全身皮肤、毛发、眼睛缺乏黑色素，因此表现为眼睛视网膜五色素，虹膜和瞳孔呈现淡粉色，白天或强光下畏光，看东西时总是眯着眼睛。皮肤、眉毛、头发及其他体毛都呈白色、银白、淡白或金黄及白里带黄。有绢丝样光泽，且纤细如丝。白化病属于家族遗传性疾病，为常染色体隐性遗传，常发生于近亲结婚的人群中。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：皮肤癌",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 物理治疗",
            "治疗周期：6-12个月",
            "治愈率： ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000 —— 80000元）",
            "尽量减少紫外辐射对眼睛和皮肤的损害"
        ]
    },
    "cause_info": "早期的研究者对于白化症的成因有许多不同的推论，不过都不太正确。直到二十世纪初叶，科学家才真正的肯定白化症是由于控制酪氨酸酶的基因异常导致的，一种黑色素生成过程有缺陷的先天性代谢异常，属于体染色体隐性遗传病，属于单基因遗传疾病(酪氨酸酶能将酪氨酸转化为黑色素)。白化症患者所缺少的黑色素(melanin) ，是在色素细胞(melanocytes)中制造出来的。而人类的色素细胞主要存在于皮肤、毛囊及眼睛，其功能的正常与否又和酪氨酸酶(tyrosinase)的活性有密切的关联，这是因为酪胺酸是形成黑色素的原料，需要酪氨酸酶做为催化连串生化反应步骤的火车头;由于黑色素的生成过程颇为复杂，往往会牵连其他器官系统的病变，例如视神经纤维走向的异常、出血倾向、免疫异常及蜡样脂质堆积(某种罕见的脂肪病变)等现象;不过除了视神经病变之外，其他都相当少见。 这体现了基因通过控制酶的合成来控制代谢过程，进而控制生物体的性状。早期的研究者对于白化症的成因有许多不同的推论，不过都不太正确。直到二十世纪初叶，科学家才真正的肯定白化症是由于控制酪氨酸酶的基因异常导致的，一种黑色素生成过程有缺陷的先天性代谢异常，属于体染色体隐性遗传病，属于单基因遗传疾病(酪氨酸酶能将酪氨酸转化为黑色素)。白化症患者所缺少的黑色素(melanin) ，是在色素细胞(melanocytes)中制造出来的。而人类的色素细胞主要存在于皮肤、毛囊及眼睛，其功能的正常与否又和酪氨酸酶(tyrosinase)的活性有密切的关联，这是因为酪胺酸是形成黑色素的原料，需要酪氨酸酶做为催化连串生化反应步骤的火车头;由于黑色素的生成过程颇为复杂，往往会牵连其他器官系统的病变，例如视神经纤维走向的异常、出血倾向、免疫异常及蜡样脂质堆积(某种罕见的脂肪病变)等现象;不过除了视神经病变之外，其他都相当少见。 这体现了基因通过控制酶的合成来控制代谢过程，进而控制生物体的性状。",
    "prevent_info": "白化病日常预防预防上应尽量减少紫外辐射对眼睛和皮肤的损害。白化病健康教育1、白化病除对症治疗外，目前尚无根治办法，因此应以预防为主，即通过遗传咨询禁止近亲结婚是重要的预防措施之一；2、同时产前基因诊断也是预防此病患儿出生的重要保障措施。",
    "symptom_info": [
        [
            "全身毛发呈灰白色",
            "先天性少白头",
            "毛发异常",
            "眼球震颤",
            "眉毛变白",
            "流泪",
            "畏光",
            "智力发育迟缓",
            "我要提问"
        ],
        [
            "白化病全身皮肤缺乏黑色素而呈乳白或粉红色，柔嫩发干。毛发变为淡白或淡黄。由于缺乏黑色素的保护，患者皮肤对光线高度敏感，日晒后易发生晒斑和各种光感性皮炎而皮肤晒后不变黑。也常发生光照性唇炎、毛细血管扩张，有的发生日光性角化，并可发生基底细胞癌或鳞状细胞癌。眼部由于色素缺乏，虹膜为粉红或淡蓝色，常有畏光、流泪、眼球震颤及散光等症状。大多数白化病患者体力及智力发育较差。"
        ]
    ],
    "inspect_info": [
        "真菌组织病理学",
        "肿瘤标志物检测"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 物理治疗",
        "治疗周期": "6-12个月",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000 —— 80000元）"
    },
    "food_info": {
        "good": [
            "鸡肝",
            "鹅肉",
            "松子仁",
            "黑芝麻"
        ],
        "bad": [
            "杏仁",
            "绿豆",
            "赤小豆",
            "白扁豆"
        ],
        "recommand": [
            "黑芝麻红枣粥",
            "黑芝麻粥",
            "枸杞子粥",
            "女贞子枸杞子瘦肉汤",
            "何首乌粥"
        ]
    },
    "drug_info": []
}