{
    "url": "http://jib.xywy.com/il_sii/gaishu/9344.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "玻璃体液化"
        ],
        "name": "玻璃体液化",
        "desc": [
            "玻璃体是位于眼球中后段的内容物。正常情况下呈透明的凝胶状态。其中99%是水，还有少量胶原、透明质酸等组成。玻璃体具有重要的屈光功能，并对眼球起支持作用。在病理情况下，玻璃体凝胶状态破坏，变为液体。这种情况医学上称玻璃体液化，是玻璃体的一种变性过程。通常发生在60岁以后，首先从玻璃体中央部开始，出现小的液化腔，随后液化范围不断扩大。是由于玻璃体内的代谢变化，或因光线玻璃体内的维生素C、氧和铁离子发生氧化反应，使透明质酸大分子降解，胶原纤维支架塌陷浓缩，水分析出，凝胶变性而成为液体，这种情况医学上称玻璃体液化，是玻璃体的一种变性过程。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：10-80%",
            "易感人群：多见于老年人或近视眼人群  ",
            "传染方式：无传染性",
            "并发症：黄斑裂孔",
            "就诊科室：五官科  眼科",
            "治疗方式：目前无有效治疗方法",
            "治疗周期：2-4周",
            "治愈率：0% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "玻璃体代谢异常(30%)：是由于玻璃体内的代谢变化，或因光线玻璃体内的维生素C、氧和铁离子发生氧化反应，使透明质酸大分子降解，胶原纤维支架塌陷浓缩，水分析出，凝胶变性而成为液体，这种情况医学上称玻璃体液化，是玻璃体的一种变性过程。同时，由于固体成分凝聚，或者有血液及其他有形成份侵入，使玻璃体的透明性改变，出现不透明体，称玻璃体混浊，这时就会看到眼前有点状或丝状黑影飘动。玻璃体混浊不是单纯的一种疾病，它可以由多种疾病引起。玻璃体混浊(20%)：多种眼疾可以引起玻璃体混浊，最常见的是老年性变性、近视性变化、玻璃体后脱离和生理性飞蚊症，此外视网膜脱离、葡萄膜炎、原发性家族性淀粉样变性、闪光性玻璃体液化等也可出现眼前黑影等临床表现。下面将几种会导致玻璃体混浊的常见疾病向大家作个介绍。老年性变性 老年玻璃体变性引起飞蚊症的特点是起病隐蔽，症状轻微而且变化小。虽然病人主觉有飞蚊现象，客观检查上除玻璃体液化外，往往不能发现玻璃体中的混浊点，是一种无害的玻璃体混浊，无严重后果，不会影响视力，也无需治疗。玻璃体代谢异常(30%)：是由于玻璃体内的代谢变化，或因光线玻璃体内的维生素C、氧和铁离子发生氧化反应，使透明质酸大分子降解，胶原纤维支架塌陷浓缩，水分析出，凝胶变性而成为液体，这种情况医学上称玻璃体液化，是玻璃体的一种变性过程。同时，由于固体成分凝聚，或者有血液及其他有形成份侵入，使玻璃体的透明性改变，出现不透明体，称玻璃体混浊，这时就会看到眼前有点状或丝状黑影飘动。玻璃体混浊不是单纯的一种疾病，它可以由多种疾病引起。玻璃体混浊(20%)：多种眼疾可以引起玻璃体混浊，最常见的是老年性变性、近视性变化、玻璃体后脱离和生理性飞蚊症，此外视网膜脱离、葡萄膜炎、原发性家族性淀粉样变性、闪光性玻璃体液化等也可出现眼前黑影等临床表现。下面将几种会导致玻璃体混浊的常见疾病向大家作个介绍。老年性变性 老年玻璃体变性引起飞蚊症的特点是起病隐蔽，症状轻微而且变化小。虽然病人主觉有飞蚊现象，客观检查上除玻璃体液化外，往往不能发现玻璃体中的混浊点，是一种无害的玻璃体混浊，无严重后果，不会影响视力，也无需治疗。",
    "prevent_info": "玻璃体液化常有玻璃体后脱离，但是如无玻璃体视网膜粘连或条索牵引，则不至于导致严重视力损害，无需特殊治疗，只需注意预防原发病的发展。在施行眼内手术时要防止玻璃体脱出和因晶状体悬韧带脆弱而引起晶状体脱落。但年龄相关性玻璃体液化无法预防。",
    "symptom_info": [
        [
            "反复感染",
            "近视",
            "弥漫性出血",
            "我要提问"
        ],
        [
            "患者眼前会有不规则的透明、半透明或灰黑色条索或团块，周边可能有闪光感在裂隙灯下观察，玻璃体腔内有光学空隙，附近有点状白色浑浊或膜状物飘浮。玻璃体液化的发生率随年龄和眼轴长度增加。无晶状体眼、炎症、外伤、近视、出血等，也与玻璃体液化有关。"
        ]
    ],
    "inspect_info": [
        "眼科检查",
        "眼球和眼眶的超声检查",
        "散瞳验光",
        "眼底镜检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "目前无有效治疗方法",
        "治疗周期": "2-4周",
        "治愈率": "0%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鹅肉",
            "杏仁"
        ],
        "bad": [
            "赤砂糖",
            "冰糖",
            "啤酒",
            "白酒"
        ],
        "recommand": [
            "鲢鱼肉丸汤",
            "鱼肉鸡蛋汤",
            "胡萝卜泥汤",
            "蜜饯胡萝卜粥"
        ]
    },
    "drug_info": []
}