{
    "url": "http://jib.xywy.com/il_sii/gaishu/9347.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "不完全性肠梗阻"
        ],
        "name": "不完全性肠梗阻",
        "desc": [
            "外科常见急腹症之一，是指肠腔内容物可部分通过梗阻点，因此在腹部X片上显示梗阻点以下肠腔内可显示少量积气和积液，梗阻点以上的肠曲扩张程度较轻，结肠内有较多的气体。不全性肠梗阻可由于多种病因引起，如腹部手术，进食异常，消化道肿瘤等。出现阵发性腹部绞痛，停止排气排便，呕吐腹胀，肠型及肠鸣音亢进或血便等应及时到医院诊治。早期单纯性结肠梗阻可考虑非手术疗法，但需密切观察，一旦保守治疗无效或病情加重应及时剖腹探查。术中根据不同的梗阻病因及病理变化决定手术方式，应尽量保留有生机的肠管，但又不能遗留已失活的肠段。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：腹痛恶心和呕吐腹胀",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：40-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
            "术后一周可吃半流饮食，如面条、馄饨。"
        ]
    },
    "cause_info": "神经紊乱(30%)：植物神经受损或紊乱，引起肠道运动神经瘫痪;肠系膜血管栓塞或血栓形成，使肠管血运障碍，继而引起肠麻痹而使肠内容物不能通过。导致麻痹性肠梗阻。化学刺激(25%)：由于神经反射或化学刺激引起肠壁平滑肌萎缩和纤维化，又以肠壁环行肌或纵行肌的退行性变为甚的肠壁肌功能紊乱，肠蠕动丧失或肠管痉挛，但无器质性的肠腔狭窄。导致动力性肠梗阻。疾病因素(28%)：由肿瘤引起肠腔变狭小，肠内容物通过发生障碍。导致机械性肠梗阻。植物神经受损或紊乱，引起肠道运动神经瘫痪;肠系膜血管栓塞或血栓形成，使肠管血运障碍，继而引起肠麻痹而使肠内容物不能通过。导致麻痹性肠梗阻。由于神经反射或化学刺激引起肠壁平滑肌萎缩和纤维化，又以肠壁环行肌或纵行肌的退行性变为甚的肠壁肌功能紊乱，肠蠕动丧失或肠管痉挛，但无器质性的肠腔狭窄。导致动力性肠梗阻。由肿瘤引起肠腔变狭小，肠内容物通过发生障碍。导致机械性肠梗阻。",
    "prevent_info": "出现阵发性腹部绞痛，停止排气排便，呕吐腹胀，肠型及肠鸣音亢进或血便等应及时到医院诊治，除必要的病史症状询问及体查外，应行胸腹透及腹平片检查，早期症状体征不明确者应作于医院短期密切的病情观察，切勿轻易返回家中或自行应用止疼药物治疗，以防延误诊治，导致肠绞窄肠坏死及出现严重脱水低血容量性和全身中毒性休克死亡。",
    "symptom_info": [
        [
            "反射性呕吐",
            "阵发性肠绞痛",
            "腹痛",
            "我要提问"
        ],
        [
            "1.阵发性腹绞痛为早期或不全梗阻之表现;而持续性腹痛阵发性加重则为绞窄性梗阻早期特点。剧烈的持续性腹痛为梗阻晚期表现且可出现休克症状;2.早期频繁呕吐多为高位梗阻，出现较明显腹胀后才出现呕吐多为低位梗阻;3.停止肛门排气、排便;高位或梗阻早期仍可有排气，有绞窄者可排粘液血便。4.腹胀伴肠型、蠕动波、肠鸣音亢进和气过水声;腹胀一般高位者不明显，低位或麻痹性显著且范围广。5.局限或广泛腹部压痛反跳痛或抽出血性腹液为肠绞窄或穿孔、腹膜炎表现;6.腹平片中显示明显扩张肠管及气液面;7.明显或严重的全身性脱水伴电解质及酸碱平衡紊乱。"
        ]
    ],
    "inspect_info": [
        "全身状态检查",
        "钼靶X线检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鹅肉",
            "杏仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉",
            "绿豆"
        ],
        "recommand": [
            "木耳猪血汤",
            "猪血豆腐汤",
            "胡萝卜番茄汤"
        ]
    },
    "drug_info": []
}