{
    "url": "http://jib.xywy.com/il_sii/gaishu/9351.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "膝外翻"
        ],
        "name": "膝外翻",
        "desc": [
            "膝外翻又叫碰腿症，是较常见的下肢畸形，其主要是由于佝偻病或骨软化病(其原因是缺乏维生素D)所引起的膝部畸形。其他病因有脊髓前角灰质炎、骨丏损伤、骨髓炎或其他导致股骨或胫骨发育异常的疾患。下肢直立时，股骨和胫骨构成向外的角度，两膝部靠拢，两足内踝之间的距离增大，类似“X”形，称为膝外翻，俗称X形腿。两下肢自然伸直或站立时，两膝能相碰，两足内踝分离而不能靠拢为主要表现。X型腿的矫正方法包括：手术、夹板、绑腿、锻炼、矫正鞋垫等。对于佝偻病患儿，必须接受正规、系统的佝偻病治疗，同时注意小儿不要过早的学走路。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：膝关节骨性关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：40-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "养成良好的穿鞋习惯，正确的睡姿和坐姿。"
        ]
    },
    "cause_info": "造成X型腿的主要原因有三种，一种是小儿的佝偻病，一种是先天的遗传，另外还有一少部分是因为软骨发育障碍、外伤、骨折等引起的后遗症。这种腿部的畸形不仅影响形与健美，对于人体健康也有较大的影响，膝外翻或内翻都破坏了膝关节的正常力的分布，使关节一侧所受的应力增大，对侧相对减少，同时由于下肢力线的改变，髌骨、股骨之间的摩擦增加。这样时间一长，还会引起膝关节行走时疼痛，关节的活动也受到影响，容易导致骨膝关节炎，对于这种腿形进行矫正，不仅能够增进体形的健美，还可以改善膝关节应力不平衡的状态。佝偻病（35%）：维生素D缺乏性佝偻病，又叫骨软化症即骨矿化不足，为新形成的骨基质钙化障碍，是以维生素D缺乏导致钙、磷代谢紊乱和临床以骨骼的钙化障碍为主要特征的疾病，维生素D是维持高等动物生命所必需的营养素，它是钙代谢最重要的生物调节因子之一。维生素D不足导致的佝偻病，是一种慢性营养缺乏病，发病缓慢，影响生长发育。多发生于3个月～2岁的小儿。软骨发育不全（20%）：软骨发育不全又称胎儿型软骨营养障碍、软骨营养障碍性侏儒等。是一种由于软骨内骨化缺陷的先天性发育异常，主要影响长骨，临床表现为特殊类型的侏儒-短肢型侏儒。智力及体力发育良好。遗传（15%）：一般是指亲子之间以及子代个体之间性状存在相似性，表明性状可以从亲代传递给子代，这种现象称为遗传。造成X型腿的主要原因有三种，一种是小儿的佝偻病，一种是先天的遗传，另外还有一少部分是因为软骨发育障碍、外伤、骨折等引起的后遗症。这种腿部的畸形不仅影响形与健美，对于人体健康也有较大的影响，膝外翻或内翻都破坏了膝关节的正常力的分布，使关节一侧所受的应力增大，对侧相对减少，同时由于下肢力线的改变，髌骨、股骨之间的摩擦增加。这样时间一长，还会引起膝关节行走时疼痛，关节的活动也受到影响，容易导致骨膝关节炎，对于这种腿形进行矫正，不仅能够增进体形的健美，还可以改善膝关节应力不平衡的状态。维生素D缺乏性佝偻病，又叫骨软化症即骨矿化不足，为新形成的骨基质钙化障碍，是以维生素D缺乏导致钙、磷代谢紊乱和临床以骨骼的钙化障碍为主要特征的疾病，维生素D是维持高等动物生命所必需的营养素，它是钙代谢最重要的生物调节因子之一。维生素D不足导致的佝偻病，是一种慢性营养缺乏病，发病缓慢，影响生长发育。多发生于3个月～2岁的小儿。软骨发育不全又称胎儿型软骨营养障碍、软骨营养障碍性侏儒等。是一种由于软骨内骨化缺陷的先天性发育异常，主要影响长骨，临床表现为特殊类型的侏儒-短肢型侏儒。智力及体力发育良好。一般是指亲子之间以及子代个体之间性状存在相似性，表明性状可以从亲代传递给子代，这种现象称为遗传。",
    "prevent_info": "养成良好的穿鞋习惯，正确的睡姿和坐姿，父母发现孩子的足弓有塌陷或者走路时出现内八或者外八现象，应引起重视，及时矫正。",
    "symptom_info": [
        [
            "X型腿",
            "膝关节疼痛",
            "我要提问"
        ],
        [
            "两下肢自然伸直或站立时，两膝能相碰，两足内踝分离而不能靠拢为主要表现。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "40-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}