{
    "url": "http://jib.xywy.com/il_sii/gaishu/9355.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "出血性脑卒中"
        ],
        "name": "出血性脑卒中",
        "desc": [
            "出血性脑卒中又称为颅内出血，是脑卒中的常见形式。虽然其发病率低于缺血性脑卒中，但是预后差，其死亡率和病残率均高于缺血性脑卒中，因此受到了重视。颅内出血占所有脑卒中的10-15%(在亚洲占30%)。最重要的病因是高血压，尤其是收缩期高血压，而年龄、男性、低胆固醇血症、酗酒、使用违法药物等也是危险因素。脑微小动脉瘤破裂、脑血管淀粉样变性也是颅内出血的主要原因。磁共振上的微小出血灶可能与脑动脉淀粉样变性有关。颅内出血的预后，与许多因素有关。年龄大，出血量多，特定部位出血如脑室内出血或脑干出血等，简明神经功能评分低，这些都是预后不良的指标。血肿量大于60毫升，伴有昏迷的颅内出血病人，死亡率高达90%。关于颅内出血的预后还同治疗等因素有关。颅内出血的治疗，在于个体化的综合治疗。一方面是对因治疗，如口服抗凝剂相关的颅内出血治疗，首先要停用口服抗凝剂。另一方面，对症治疗，如控制血压、控制颅内压、控制血糖、防止再出血和预防并发症等。在理论上，颅内血肿清除手术可以预防脑组织移位，防止再出血、降低死亡率和改善生存者的生活质量。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.023%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：上消化道出血褥疮",
            "就诊科室：外科  神经外科",
            "治疗方式：康复治疗 支持性治疗",
            "治疗周期：30天",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）",
            "多吃新鲜蔬菜及水产品。如青菜、萝卜、海带、紫菜等。"
        ]
    },
    "cause_info": "粟粒状微动脉瘤破裂（85%）出血是因粟粒状微动脉瘤破裂所致，多位于基底节壳部，可向内扩延至内囊部。随着出血量的增多形成血肿，破坏脑组织，其周围脑组织水肿压迫邻近组织，甚至发生脑疝。出血沿神经束扩散使其分离，导致神经纤维的生理性传导中断.这种功能障碍在超早期清除血肿后可能得以恢复。脑干内出血，出血破入脑室，则病情严重。出血是因粟粒状微动脉瘤破裂所致，多位于基底节壳部，可向内扩延至内囊部。随着出血量的增多形成血肿，破坏脑组织，其周围脑组织水肿压迫邻近组织，甚至发生脑疝。出血沿神经束扩散使其分离，导致神经纤维的生理性传导中断.这种功能障碍在超早期清除血肿后可能得以恢复。脑干内出血，出血破入脑室，则病情严重。",
    "prevent_info": "控制血压，避免诱发因素。一级预防如果某个体只存在上述危险因素一种或几种而没有脑血管的先兆或表现，我们把其中列为一级预防对象，即积极治疗存在的危险因素，同时定期监测其他危险因素的发生并采取针对性措施。二级预防个体已存在危险因素且已出现中风先兆如若暂短性脑缺血性发作，给与早期诊断早期治疗，防止严重脑血管病发生，其为二级预防。三级预防对已患中风的病人，早期或超早期治疗，降低致残程度，清除或治疗危险因素预防其多发为三级预防。所谓早期治疗则指病人发病数小时后的急性期的治疗，所谓超早期治疗是指发病后数小时以内既实施的治疗，如对缺血性中风而言，发病后6小时以内即开始溶栓治疗，针对性治疗措施的介入愈早，治疗效果就愈好，病残程度就有可能愈低。",
    "symptom_info": [
        [
            "昏迷",
            "意识障碍",
            "我要提问"
        ],
        [
            "既往有高血压动脉硬化史，突然意识障碍和偏瘫。1、短时间内出现头痛，呕吐，偏身无力或/和麻木，口角歪斜，讲话不清，嗜睡，烦躁，甚至不省人事，这在出血性脑中风的症状中是比较严重的。2、出血性脑中风的症状还表现在发病初期多有血压升高，心率快，呼吸急促，不同程度的意识障碍。3、眼底检查可见视网膜动脉硬化，视网膜出血，偶见视乳头水肿。4、多数出血性脑中风病人脑膜刺激呈阳性。5、肢体偏瘫，偏身感觉障碍，同向偏盲。出血量大或出血靠近丘脑者常有高热，瞳孔小，昏迷及颞叶勾回疝表现。6、桥脑出血：交叉性瘫痪，即出血侧面神经和外展神经麻痹，对侧肢体瘫痪;交叉性感觉障碍，即病源侧面部感觉障碍和对侧肢体的感觉障碍，双眼向患侧凝视;重症者双瞳孔缩小，昏迷，去脑强直或四肢瘫痪，高热，中枢性呼吸困难等。7、小脑出血：多表现头晕，频繁呕吐，眼球震颤，共济失调，意向性震颤，行走基底部加宽。出血量大者可表现突然昏迷及枕骨大孔疝表现。8、脑室出血：重症者出现昏迷，双瞳孔缩小，中枢性高热等。另外，出血性脑中风的症状还有呕吐、突然昏迷、大小便失禁，发热等，但昏迷是主要的出血性脑中风的症状。"
        ]
    ],
    "inspect_info": [
        "颅脑MRI检查",
        "",
        "脑脊液常规检验（CSF）",
        "颅脑CT检查",
        "脑脊液钠",
        "血清比黏度",
        "脑血管造影",
        "维生素E"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "康复治疗 支持性治疗",
        "治疗周期": "30天",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000 —— 50000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭肝",
            "鸡腿",
            "鸡肉"
        ],
        "bad": [
            "赤砂糖",
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉"
        ],
        "recommand": [
            "紫菜瘦肉粥",
            "紫菜豆腐肉片汤",
            "海带决明汤"
        ]
    },
    "drug_info": []
}