{
    "url": "http://jib.xywy.com/il_sii/gaishu/9360.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "斑疹伤寒"
        ],
        "name": "斑疹伤寒",
        "desc": [
            "斑疹伤寒〔typhus)乃是由立克次体所致的急性传染病。可分流行性斑疹伤寒和地方性斑疹伤寒，流行性斑疹伤寒是由普氏立克次体所致，经体虱传播，以冬春季为多。地方性斑伤寒是由于摩氏立克次体感染所致，以鼠及鼠蚤为媒介，以夏秋季为多。地方性者比流行性者病情较轻。潜伏期为5～21天，多为 10～12天。表现有起病急，寒战、高热、剧烈头痛、肌肉疼痛及压痛，尤以腓肠肌明显，颜面潮红 、眼球结膜充血 ，精神神经症状如失眠、耳鸣、谵妄、狂躁，甚至昏迷。可有脉搏增快或中毒性心肌炎。多于病期第5天全身出现充血性斑疹或斑丘疹，以后可变为出血性，并有脾肿大。流行性斑疹伤寒仍然属于人-虱-人传播的疾病，人是唯一的宿主，体虱是传播媒介。地方性斑疹伤寒是一种自然疫源性疾病，是由莫氏立克次体(Rickettsia Mooseri)引起的，鼠类是贮存宿主，印鼠客蚤是传播媒介，人是受害者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%-0.008%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：心肌炎支气管肺炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000--20000元）",
            "充足够的维生素和水分，成人每日液体量应在3000ml以上。"
        ]
    },
    "cause_info": "普氏立克次体感染（80%）普氏立克次体和莫氏立克次体两者形态相似，革兰氏染色阴性，对外界抵抗力弱，易被热及一般消毒剂杀灭。对干燥和低温的抵抗力较强。人虱是流行性斑疹伤寒唯一的传播媒介，其中以体虱为主，头虱次之。虱吸病人血后，立克次体侵入其肠上皮细胞繁殖，5天后立克次体随虱粪排出。当虱再叮咬健康人时，立克次体即可由搔痒的皮肤抓痕侵入人体，造成传播。鼠蚤为地方性斑疹伤寒的传播媒介，病原体在蚤肠壁细胞内繁殖，并随蚤便排出体外，人搔痒时病原体即可经皮肤搔痕处进入人体。立克次体侵入人体后，在全身小血管及毛细血管的内皮细胞中繁殖，细胞破裂后，立克次体及特有的毒素随血液循环到全身各器官，导致各种中毒症状的发生。同时，由于立克次体侵入，还引起小血管炎及血管周围炎性细胞浸润，而形成斑疹伤寒结节。发病机制人被受感染的带有立克次体的虱蚤或者恙螨等叮咬后，斑疹伤寒立克次体先在局部繁殖，然后进入血流，产生立克次体血症，再到达身体各器官组织，出现毒血症临床表现。斑疹伤寒立克次体死亡后所释放的毒素为致病的主要因素。在局部可引起丘疹、焦痂和溃疡。在全身可引起淋巴结肿大，焦痂附近的淋巴结肿大尤为显著。淋巴结中央可呈坏死。浆膜腔，如胸腔、腹腔、心包腔中可见黄绿色渗出液。内脏普遍充血，脾常充血，可肿大2～5倍，肝亦肿大，心肌可呈局灶性或弥漫性心肌炎症，可有局灶性出血或变性病变。肺可有出血性肺炎或继发性支气管肺炎。脑可出现脑膜脑炎。肾脏可呈广泛性急性炎症性病变。胃肠道常广泛充血。斑疹伤寒的组织病理变化主要在血管系统，可见局灶性或广泛性血管炎和血管周围炎，以肺、脑、心、肾最为显著。血管周围可见单核细胞、淋巴细胞、浆细胞浸润。重型患者可见血管内皮细胞水肿及血管壁坏死、破裂。曾在患者多种器官的血管内皮细胞、巨噬细胞和心肌细胞中检出斑疹伤寒立克次体。普氏立克次体和莫氏立克次体两者形态相似，革兰氏染色阴性，对外界抵抗力弱，易被热及一般消毒剂杀灭。对干燥和低温的抵抗力较强。人虱是流行性斑疹伤寒唯一的传播媒介，其中以体虱为主，头虱次之。虱吸病人血后，立克次体侵入其肠上皮细胞繁殖，5天后立克次体随虱粪排出。当虱再叮咬健康人时，立克次体即可由搔痒的皮肤抓痕侵入人体，造成传播。鼠蚤为地方性斑疹伤寒的传播媒介，病原体在蚤肠壁细胞内繁殖，并随蚤便排出体外，人搔痒时病原体即可经皮肤搔痕处进入人体。立克次体侵入人体后，在全身小血管及毛细血管的内皮细胞中繁殖，细胞破裂后，立克次体及特有的毒素随血液循环到全身各器官，导致各种中毒症状的发生。同时，由于立克次体侵入，还引起小血管炎及血管周围炎性细胞浸润，而形成斑疹伤寒结节。发病机制人被受感染的带有立克次体的虱蚤或者恙螨等叮咬后，斑疹伤寒立克次体先在局部繁殖，然后进入血流，产生立克次体血症，再到达身体各器官组织，出现毒血症临床表现。斑疹伤寒立克次体死亡后所释放的毒素为致病的主要因素。在局部可引起丘疹、焦痂和溃疡。在全身可引起淋巴结肿大，焦痂附近的淋巴结肿大尤为显著。淋巴结中央可呈坏死。浆膜腔，如胸腔、腹腔、心包腔中可见黄绿色渗出液。内脏普遍充血，脾常充血，可肿大2～5倍，肝亦肿大，心肌可呈局灶性或弥漫性心肌炎症，可有局灶性出血或变性病变。肺可有出血性肺炎或继发性支气管肺炎。脑可出现脑膜脑炎。肾脏可呈广泛性急性炎症性病变。胃肠道常广泛充血。斑疹伤寒的组织病理变化主要在血管系统，可见局灶性或广泛性血管炎和血管周围炎，以肺、脑、心、肾最为显著。血管周围可见单核细胞、淋巴细胞、浆细胞浸润。重型患者可见血管内皮细胞水肿及血管壁坏死、破裂。曾在患者多种器官的血管内皮细胞、巨噬细胞和心肌细胞中检出斑疹伤寒立克次体。",
    "prevent_info": "1.控制传染源主要是灭鼠。应发动群众，采取综合措施，用各种捕鼠器与药物灭鼠相结合。常用的灭鼠药物有磷化锌、安妥和敌鼠等。2.切断传播途径防止被恙螨幼虫叮咬，于发病季节应避免在草地上坐卧、晒衣服。在流行区野外工作活动时，必须扎紧衣袖口和裤脚口，并可涂上防虫剂，如邻苯二甲酸二苯酯或苯甲酸苄酯等。3.提高人群抗病力尚无可供人群应用的斑疹伤寒疫苗。初步研究显示，斑疹伤寒立克次体中分子量为56×103的表膜蛋白抗原有较强的免疫原性。编码该蛋白的基因已在大肠杆菌表达成功，能否用其制成疫苗，有待作进一步研究。",
    "symptom_info": [
        [
            "皮疹",
            "发热伴淋巴结肿...",
            "淋巴结肿大",
            "脾肿大"
        ],
        [
            "(一)潜伏期流行性斑疹伤寒一般潜伏期为10~14天。如果感染量大，发病时间可提前。前驱症状不明显，有的只有低热、头痛和疲倦等。地方性斑疹伤寒潜伏期一般5~15天。(二)症状和体征流行性和地方性斑疹伤寒的症状和体征主要为四项，即发热、头痛、皮疹和淋巴结肿大。(三)物理检查最常见的体征为脾肿大。(四)并发症中耳炎、腮腺炎、细菌性肺炎是常见的并发症，有的可出现阴囊、阴茎、阴唇肿胀和坏疽。有时可出现神经刺激症状，有的昏迷、迟钝、呆傻，有的兴奋。"
        ]
    ],
    "inspect_info": [
        "胸部平片",
        "心电图",
        "立克次体补体结合试验",
        "血常规",
        "外-斐二氏反应",
        "摸空征",
        "斑疹伤寒血清学检测"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000--20000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸭肝",
            "鸡腿",
            "鸡肉"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭蛋",
            "鸭血(白鸭)"
        ],
        "recommand": [
            "苦瓜排骨汤",
            "花生排骨汤",
            "哈密瓜百合汤",
            "百合汤"
        ]
    },
    "common_drug": [
        "诺氟沙星胶囊"
    ],
    "drug_detail": [
        "兰花药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "石药欧意诺氟沙星胶囊(诺氟沙星胶囊)",
        "白云山医诺氟沙星胶囊(诺氟沙星胶囊)",
        "康美药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "锦华药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "北京京丰制药集团诺氟沙星胶(诺氟沙星胶囊)",
        "遂成药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "尼克美诺氟沙星胶囊(诺氟沙星胶囊)",
        "东康药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "颐生堂诺氟沙星胶囊(诺氟沙星胶囊)",
        "成都天台山制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "延安药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "恒健制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "广东三才诺氟沙星胶囊(诺氟沙星胶囊)",
        "皇象铁力蓝天诺氟沙星胶囊(诺氟沙星胶囊)",
        "好医生诺氟沙星胶囊(诺氟沙星胶囊)",
        "古田药业诺氟沙星胶囊(诺氟沙星胶囊)",
        "新春都诺氟沙星胶囊(诺氟沙星胶囊)",
        "振东制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "望奎制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "太原制药诺氟沙星胶囊(诺氟沙星胶囊)",
        "千汇诺氟沙星胶囊(诺氟沙星胶囊)",
        "汕头金石制药诺氟沙星胶囊(诺氟沙星胶囊)"
    ]
}