{
    "url": "http://jib.xywy.com/il_sii/gaishu/9363.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "创伤性耳聋"
        ],
        "name": "创伤性耳聋",
        "desc": [
            "创伤性耳聋是指头颅遭受闭合性创伤所导致的双侧重度高频神经性聋或混合性聋。它多发于潜水人员、爆破人员、战士、机场工作人员及物理研究人员等。潜水人员是由于上升出水时减压过快，原溶于组织或体液中的气体未及弥散而形成微小气泡;另外深潜时血液多呈高凝聚状态而易产生微血栓，以上两者同时或其中之一出现于内耳，即可累及听神经和前庭感觉上皮，导致潜涵性聋。爆炸时强大的空气冲击波与脉冲噪声的声压波能共同引起中耳和内耳多种组织结构的损伤，引起眩晕、耳鸣与耳聋(爆震性聋)，后者常为感音性或混合性，能部分恢复。若长期暴露于持续噪声环境可导致噪声性聋。此外，常与可听声混在一起的次声、放射线和微波辐射等物理因素也可使中耳和(或)内耳受伤，引起感音神经性或混合性聋。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：眩晕",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "多吃含锌丰富的食物，如鱼、牛肉、鸡肉、鸡蛋。"
        ]
    },
    "cause_info": "头颅闭合性创伤，若发生于头部固定时，压力波传至颅底，因听骨惯性引起镫骨足板相对动度过大，导致迷路震荡、内耳出血、感觉细胞和神经节细胞受损。头颅闭合性创伤，若发生于头部固定时，压力波传至颅底，因听骨惯性引起镫骨足板相对动度过大，导致迷路震荡、内耳出血、感觉细胞和神经节细胞受损。",
    "prevent_info": "1.某些特殊人群，对耳部创伤高度敏感，外伤或噪声刺激容易引发感音神经性耳聋，这可能与遗传因素有关，因此，要广泛宣传杜绝近亲结婚，积极防治妊娠期疾病，减少产伤。早期发现婴幼儿耳聋，尽早治疗或尽早做听觉言语训练。2.提高生活水平，防治传染病，锻炼身体，保证身心健康，减慢老化过程。",
    "symptom_info": [
        [
            "眩晕",
            "耳聋",
            "耳鸣",
            "神经性耳聋",
            "我要提问"
        ],
        [
            "临床表现多为双侧重复神经性聋或混合性聋，伴高调耳鸣及眩晕、平衡紊乱。症状多能在数月后缓解，但难望完全恢复。颞骨横行骨折时，与岩部长轴垂直走行的骨折线常跨越骨迷路或内耳道使其内含的诸结构受伤害，发生重度感音神经性聋以及眩晕、眼震、面瘫和脑脊液耳漏等。潜水人员由于上升出水时减压过快，原溶于组织或体液中的气体未及弥散而形成微小气泡;另外，深潜时血液多呈高凝聚状态而易产生微血栓;以上两者同时或其中之一出现于内耳，就会阻断耳蜗微循环、造成供血减少、代谢紊乱，继之累及听和前庭感觉上皮，导致潜涵性聋。爆炸时强大的空气冲击波与脉冲噪声的声压波能共同引起中耳和内耳各种组织结构的损伤，引起眩晕、耳鸣与耳聋(爆震性聋)，后者常为感音性或混合性，能部分恢复。若长期暴露于持续噪声环境中可导致噪声性聋。 此外，常与可听声混在一起的次声，放射线和微波辐射等物理因素也可使中耳和(或)内耳致伤，引起感音神经性或混合性聋。"
        ]
    ],
    "inspect_info": [
        "听力检查",
        "前庭功能检查",
        "耳部检查",
        "咽鼓管检查法"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋",
            "鸭肝",
            "鸡腿"
        ],
        "bad": [
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉",
            "松子仁"
        ],
        "recommand": [
            "核桃鸡肉粥",
            "马齿苋炒鸡蛋",
            "首乌鸡蛋汤"
        ]
    },
    "drug_info": []
}