{
    "url": "http://jib.xywy.com/il_sii/gaishu/9367.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "胆道结石"
        ],
        "name": "胆道结石",
        "desc": [
            "胆道结石是胆道系统中最常见的疾病，包括胆囊结石、胆总管结石和肝内胆管结石。一般与胆道感染(尤其是寄生虫的感染)有关。胆汁的淤积及胆固醇代谢失调为结石的主要原因，且往往是多种原因综合形成结石。病理上胆道结石由成分不同的胆固醇、胆色素和钙盐所组成。临床多见于中年女性，主要表现有发生于右上腹的胆绞痛，是由于胆石在服道内的移动使胆囊或胆总管平滑肌扩张及痉挛而产生胆绞痛。胆绞痛往往有一定的诱因如饱餐后或腹部受到震动。单孔腹腔镜胆囊切除是胆道结石治疗方法中很常见的一种。囊切除的病人现在首选腹腔镜胆囊切除术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：急性化脓性胆管炎急性胆源性胰腺炎",
            "就诊科室：外科  肝胆外科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：1-5个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "多吃低钙饮食，少吃乳制品，因乳制品中含钙质较多。少吃糖。"
        ]
    },
    "cause_info": "病因（80%）：病理上胆道结石由成分不同的胆固醇、胆色素和钙盐所组成。根据胆道结石成分的不同亦可分为胆固醇结石，多为单发圆形且较大，表面光滑可呈颗粒状，剖面呈放射状，可透X线。胆色素结石多为多发，小而无一定的形态。如果为混合性结石，其中心多为胆固醇(寄生虫的残体或虫卵亦可构成核心)，形成同心分层状，可单发或多发，大的结石多数位于胆囊内，位于胆管内结石多数较小且会产生梗阻导致胆管扩张甚或感染。胆囊结石往往合并胆囊炎。病理上胆道结石由成分不同的胆固醇、胆色素和钙盐所组成。根据胆道结石成分的不同亦可分为胆固醇结石，多为单发圆形且较大，表面光滑可呈颗粒状，剖面呈放射状，可透X线。胆色素结石多为多发，小而无一定的形态。如果为混合性结石，其中心多为胆固醇(寄生虫的残体或虫卵亦可构成核心)，形成同心分层状，可单发或多发，大的结石多数位于胆囊内，位于胆管内结石多数较小且会产生梗阻导致胆管扩张甚或感染。胆囊结石往往合并胆囊炎。",
    "prevent_info": "1.饮食调控是防止胆石症、胆囊癌发生的最理想预防方法。预防胆结石应注意饮食调节，膳食要多样，此外，生冷、油腻、高蛋白、刺激性食物及烈酒等易助湿生热，使胆汁淤积，也应该少食。富含维生素A和维生素C的蔬菜和水果、鱼类及海产类食物则有助于清胆利湿、溶解结石，应该多吃。2.生活要有规律，注意劳逸结合，经常参加体育活动、按时吃早餐、避免发胖、减少妊娠次数等也是非常重要的预防措施。3.家里父辈如果有胆结石的患者，要注意相关的预防体检。",
    "symptom_info": [
        [
            "腹痛",
            "胆绞痛",
            "阻塞性黄疸",
            "皮肤巩膜黄染",
            "我要提问"
        ],
        [
            "临床多见于中年女性，主要表现有发生于右上腹的胆绞痛，是由于胆石在服道内的移动使胆囊或胆总管平滑肌扩张及痉挛而产生胆绞痛。胆绞痛往往有一定的诱因如饱餐后或腹部受到震动。胆绞痛一般在中上腹或右上腹呈持续性逐渐加重的疼痛，常放射至右肩胛处或肩部，时合并有呕吐。胆绞痛可以呈间歇发作。如果胆石嵌顿在胆囊管则会导致胆囊的膨胀，如果胆石位于胆总管开口或胆总管开口壶腹区，则会引致梗阻性黄疸。肝内胆管结石临床症状较轻，以反复腹痛，发冷发热为主，偶有黄疸出现。"
        ]
    ],
    "inspect_info": [
        "腹部CT",
        "腹部平片",
        "腹部MRI检查",
        "胆囊超声波检查",
        "内镜下胰胆造影术（ERCP）",
        "静脉胆道造影"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "1-5个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}