{
    "url": "http://jib.xywy.com/il_sii/gaishu/9372.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "唇腭裂"
        ],
        "name": "唇腭裂",
        "desc": [
            "唇腭裂即我们平时所说的兔唇，上嘴唇中间有到裂缝。唇腭裂是口腔颌面部最常见的先天性畸形，平均每生700个婴儿中就有1个患唇腭裂。唇腭裂不仅严重影响面部美观，还因口、鼻腔相通，直接影响发育，经常招致上呼吸道感染，并发中耳炎。小孩因吮奶困难导致明显营养不良，在儿童和家长的心理上造成严重的创伤。唇腭裂的治疗是一项系列性治疗，缺一不可。治疗目的是为了恢复上唇正常形态和正常的语言功能。为获得满意的手术效果，整复手术的时间选择非常重要。唇腭裂分为：单侧唇腭裂和双侧唇腭裂。目前国内外公认唇裂最佳手术时间为生后3个月就是指单侧唇腭裂的婴儿。腭裂为生后12个月则为双侧唇腭裂的婴儿治疗的最佳时期。唇裂术后往往伴有不同程度鼻畸形，即裂侧鼻孔扁平、塌陷、鼻尖歪等，应在8岁时做鼻畸形矫正术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%--0.01%",
            "易感人群：好发于儿童  ",
            "传染方式：无传染性",
            "并发症：骨裂",
            "就诊科室：五官科  口腔科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：7--21天",
            "治愈率：80--90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医约（50000——100000元）",
            "唇裂病儿喂时易吞人大量空气，故应经常拍拍背部让其打嗝。"
        ]
    },
    "cause_info": "营养缺乏（20%）：在实验动物研究中发现小鼠缺乏维生素A、B2及叶酸等食物成分时，可以产生唇裂等畸形，而人类是否也会因缺乏此类物质而导致先天性畸形的发生还不十分明确。所以在妊娠早期的营养缺乏可能是发病诱因之一。感染和损伤（20%）：母体在妊娠初期如遭受某种损伤，特别是能够引起子宫及其邻近部位的损伤，如不正当的不全人工流产或不科学的药物坠胎等，都能影响胚胎的发育而招致畸形。母体罹患病毒感染性疾病如风疹等，也能影响胚胎的发育而成为唇裂发生的可能诱因。内分泌的影响（12%）：妊娠早期的妇女因患病使用激素治疗后出生的婴儿即有某种先天畸形的发生。此外，在唇裂患儿家族史的调查中，也发现有的母亲在怀孕早期曾有过各种明显的精神创伤因素，推论可能由此而出现应激反应，导致体内肾上腺皮质激素分泌增加，而诱发先天性畸形。药物因素（23%）：多数药物进入母体后都能通过胎盘进入胚胎。有些药物可能影响胚胎的发育而造成畸形，目前已知的抗肿瘤药物(如环磷酰胺、氨甲喋呤等)、抗惊厥药物(苯妥英钠)、抗组织胺药物及治疗妊娠性呕吐的敏克静和某些安眠药物(如沙立度胺)均可导致胎儿畸形。烟酒因素（12%）：妊娠早期大量吸烟及酗酒，其子女唇裂的发生率比无烟酒嗜好的妇女要高，因而也是导致胎儿发生唇裂的可能因素之一。新生儿的唇裂原因还包括物理损伤　如在胎儿发育时期，孕妇频繁接触放射线或微波等均可能影响胎儿的生长发育而成为唇裂发生的可能诱因。在实验动物研究中发现小鼠缺乏维生素A、B2及叶酸等食物成分时，可以产生唇裂等畸形，而人类是否也会因缺乏此类物质而导致先天性畸形的发生还不十分明确。所以在妊娠早期的营养缺乏可能是发病诱因之一。母体在妊娠初期如遭受某种损伤，特别是能够引起子宫及其邻近部位的损伤，如不正当的不全人工流产或不科学的药物坠胎等，都能影响胚胎的发育而招致畸形。母体罹患病毒感染性疾病如风疹等，也能影响胚胎的发育而成为唇裂发生的可能诱因。妊娠早期的妇女因患病使用激素治疗后出生的婴儿即有某种先天畸形的发生。此外，在唇裂患儿家族史的调查中，也发现有的母亲在怀孕早期曾有过各种明显的精神创伤因素，推论可能由此而出现应激反应，导致体内肾上腺皮质激素分泌增加，而诱发先天性畸形。多数药物进入母体后都能通过胎盘进入胚胎。有些药物可能影响胚胎的发育而造成畸形，目前已知的抗肿瘤药物(如环磷酰胺、氨甲喋呤等)、抗惊厥药物(苯妥英钠)、抗组织胺药物及治疗妊娠性呕吐的敏克静和某些安眠药物(如沙立度胺)均可导致胎儿畸形。妊娠早期大量吸烟及酗酒，其子女唇裂的发生率比无烟酒嗜好的妇女要高，因而也是导致胎儿发生唇裂的可能因素之一。新生儿的唇裂原因还包括物理损伤　如在胎儿发育时期，孕妇频繁接触放射线或微波等均可能影响胎儿的生长发育而成为唇裂发生的可能诱因。",
    "prevent_info": "1.营养平衡：妈妈是胎儿唯一的营养来源。在怀孕期，均衡而多元化的饮食是非常重要的。怀孕时吃和喝的一切都会对婴儿造成影响，要多吃蔬菜和新鲜的水果，少吃含糖份、盐份和经过加工的食物;2.情绪稳定：当孕妇出现忧虑、焦急、暴躁、恐惧等不良情绪时，肾上腺皮质激素可能阻碍胚胎某些组织的融汇作用，造成胎儿唇裂或腭裂;3.疾病早治：有糖尿病、贫血、妇科病及甲状腺功能减退疾病的孕妇，要尽早治疗;4.慎重用药：怀孕期间应用激素或抗肿瘤药物、抗组胺药物，均可能导致胎儿畸形;5.避免感冒：调查发现，很多唇腭裂儿母体在孕前期都感冒过，这也是导致唇腭裂的重要因素之一;6.防范病毒：孕期妇女应特别注意预防风疹等病毒感染;7.戒除烟酒：墨西哥一项研究表明，“唇腭裂”是因为婴儿在胚胎时期上唇和上腭的发育受阻，孕妇长期吸烟和酗酒导致胚胎发育异常是其中一个原因;8.掌握生育时机：医生表示，20岁以下和35岁以上的父母产生畸形儿的可能性最大，因为20岁以下还没完全成熟，而35岁以上已经开始老化，因此，女性最好在25岁至30岁之间生小孩;",
    "symptom_info": [
        [
            "裂腭",
            "我要提问"
        ],
        [
            "唇裂仅致颜面的畸形，很少妨碍患儿的吸乳。但在腭裂，由于口腔与鼻腔间存在缺裂，吸乳时口腔内不能形成所必需的负压，以致患儿有吸乳困难，导致营养不良。又由于口腔与鼻腔相通，口腔清洁卫生差，因而易发生中耳炎及呼吸道感染。严重的是由于腭裂引起的发音障碍，患儿言语不清名，呈开放性鼻音。"
        ]
    ],
    "inspect_info": [
        "头面部触诊"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "7--21天",
        "治愈率": "80--90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医约（50000——100000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡蛋清",
            "鸡蛋",
            "鹌鹑蛋"
        ],
        "bad": [
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉",
            "松子仁"
        ],
        "recommand": [
            "香菇茯苓粥",
            "杂粮粥",
            "荞麦粥",
            "鲜菇小米粥",
            "人参小米粥",
            "参姜小米粥",
            "雪菜肉末粥",
            "小麦粥"
        ]
    },
    "drug_info": []
}