{
    "url": "http://jib.xywy.com/il_sii/gaishu/9376.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "法洛三联症"
        ],
        "name": "法洛三联症",
        "desc": [
            "法洛三联症是指先天性肺动脉瓣狭窄，伴有卵圆孔未闭或继发孔房间隔缺损，合并右心室肥大的综合征。在发绀型先天性心脏病中，其发病率仅次于法洛四联征，女性发病率高于男性，年龄分布在20岁以下。由于肺动脉瓣狭窄，右心室和右心房压力明显增高，引起右向左的分流，临床上出现发绀，对房缺较大者右心房压力低于左心房压力，血流动力学改变呈左向右分流，临床无发绀。一旦确诊此病后，均应积极采用手术疗法，患者症状明显或有发绀，右心室压力显着增高，应尽早手术。右心室肥大或肺动脉瓣狭窄虽较轻，但房间隔缺损有较大分流者，也应手术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%～0.3%",
            "易感人群：多见于幼儿  ",
            "传染方式：无传染性",
            "并发症：肺动脉高压",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：3-6个月",
            "治愈率：50% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "胎儿发育环境（30%）：子宫内病毒感染是最重要的先天性心脏病原因，其中又以风疹病毒感染最为突出，其次为柯萨奇病毒感染。其他如羊膜病变、胎儿受压、妊娠早期先兆流产、母体营养不良、糖尿病，以及放射线和细胞毒性药物在妊娠早期的应用等，都是先心病的原因。遗传（15%）：在一个家庭中，兄弟姊妹或父母子女同时患先天性心脏病，以及不少染色体异常的遗传病同时有心脏血管畸形的事例，说明本病有遗传因素存在。早产（10%）：早产是重要的先天性心脏病原因。出生时体重在2500克以下的新生儿尤易患先天性心脏病。高原环境（15%）：高原氧分压低是先天性心脏病原因之一， 我国青藏高原先心病患病率远较平原地区高。其他（10%）：高龄产妇(35岁以上)产下患法乐四联症、唐氏综合征婴儿的危险性较大。病理生理：在法洛叁联症中，肺动脉狭窄多发生于瓣膜部，发生在漏斗部者较为少见，但偶有混合型狭窄，即瓣膜和漏斗部均有狭窄。左、右心房间的交通多为卵圆孔未闭或继发孔型房间隔缺损，临床是否出现发绀或发绀发生的严重程度取决于肺动脉的狭窄程度。法洛叁联症时，可显示不同的血液动力学变化。中度或重度肺动脉狭窄时，由于右心房、右心室压力显着升高，可引起心内“右向左”分流，临床则出现发绀。轻度肺动脉狭窄或房间隔缺损较大时，由于右心房压力低于左心房，心内为“左向右”分流，临床可无发绀。子宫内病毒感染是最重要的先天性心脏病原因，其中又以风疹病毒感染最为突出，其次为柯萨奇病毒感染。其他如羊膜病变、胎儿受压、妊娠早期先兆流产、母体营养不良、糖尿病，以及放射线和细胞毒性药物在妊娠早期的应用等，都是先心病的原因。在一个家庭中，兄弟姊妹或父母子女同时患先天性心脏病，以及不少染色体异常的遗传病同时有心脏血管畸形的事例，说明本病有遗传因素存在。早产是重要的先天性心脏病原因。出生时体重在2500克以下的新生儿尤易患先天性心脏病。高原氧分压低是先天性心脏病原因之一， 我国青藏高原先心病患病率远较平原地区高。高龄产妇(35岁以上)产下患法乐四联症、唐氏综合征婴儿的危险性较大。病理生理：在法洛叁联症中，肺动脉狭窄多发生于瓣膜部，发生在漏斗部者较为少见，但偶有混合型狭窄，即瓣膜和漏斗部均有狭窄。左、右心房间的交通多为卵圆孔未闭或继发孔型房间隔缺损，临床是否出现发绀或发绀发生的严重程度取决于肺动脉的狭窄程度。法洛叁联症时，可显示不同的血液动力学变化。中度或重度肺动脉狭窄时，由于右心房、右心室压力显着升高，可引起心内“右向左”分流，临床则出现发绀。轻度肺动脉狭窄或房间隔缺损较大时，由于右心房压力低于左心房，心内为“左向右”分流，临床可无发绀。",
    "prevent_info": "1 法洛三联症防治工作的重心在于预防，尤其应重视戒烟、减肥、运动和忌口四大预防措施。 通过改变生活规律、定期检查和药物配合，80%的心肌梗死是完全可以预防或大幅减轻病症的。临床经验证明，预防法洛三联症的第一条措施是彻底戒烟;其次是控制体重，尤其是减少腹部脂肪;第三是加强锻炼，如每天至少快走30分钟，坚持爬楼不乘电梯，以及尽量减少开车和乘车等;第四，注意改善饮食，不吃十分饱，不吃过多的高油脂食品等。2 法洛三联症有很大的遗传性和复发性，因此，有法洛三联症家族史的人和曾经法洛三联症发作的人更应加强预防。然而，法国41%有法洛三联症家族史的人在亲属发病后仍然没有改变不健康的生活习惯，40%曾经患过法洛三联症的患者依然故我。此外，45%的法国人从来没有体育锻炼的习惯，这也是法国法洛三联症发病率和死亡率居高不下的重要原因。",
    "symptom_info": [
        [
            "心悸",
            "乏力",
            "肺动脉瓣狭窄杂音",
            "气短",
            "房间隔缺损",
            "发绀",
            "我要提问"
        ],
        [
            "1.心悸、气短、乏力、发育差，轻者发绀可不明显，重者多有发绀或蹲踞、晕厥。2.发绀明显者有杵状指、趾、肺动脉瓣区第二音减弱或消失，胸骨左缘第二肋间听到粗糙的收缩期吹风样杂音，有收缩期震颤。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "胸部平片",
        "多普勒超声心动图",
        "心血管造影"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "3-6个月",
        "治愈率": "50%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——100000元）"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鹌鹑蛋",
            "鸭肝",
            "鸡腿"
        ],
        "bad": [
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉",
            "松子仁"
        ],
        "recommand": [
            "当归猪心汤",
            "猪心粥",
            "木瓜胡萝卜玉米粥",
            "黄豆粥",
            "黑芝麻果仁粥",
            "枣莲三宝粥",
            "胡萝卜苹果汁",
            "苹果沙拉"
        ]
    },
    "drug_info": []
}