{
    "url": "http://jib.xywy.com/il_sii/gaishu/9387.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "胆道肿瘤"
        ],
        "name": "胆道肿瘤",
        "desc": [
            "胆道肿瘤分为胆囊肿瘤和肝外胆道肿瘤两种。其中胆囊肿瘤为多见。胆道肿瘤有良性与恶性之分。良性肿瘤如腺瘤和乳头状瘤、纤维瘤等，后两各比较鲜见。恶性肿瘤主要是腺癌，有胆囊癌和胆道癌，前者多于后者。胆囊癌多发生在50岁以上的中老年妇女，男性较少，女与男比约为34:1。主要临床表现为：有长期慢性胆囊炎病史，当发生癌肿后病情突然恶化，右上腹持续性隐痛，食欲不振，恶心或伴呕吐，晚期可出现黄疸，且进行性加深，伴有发热、腹水等症状。因为慢性胆囊炎反复发作时，胆囊内的结石长期刺激胆囊，久之使正常胆囊组织细胞发生变性，变性后的组织容易发生癌变。所以主张患有慢性胆囊炎伴结石并且反复发作者，应尽早手术切除胆囊，以免后患无穷。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.004%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胆囊癌",
            "就诊科室：外科  肝胆外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：1个月",
            "治愈率：40% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000—— 50000元）",
            "有规律的饮食习惯，每餐食用量不宜太多，以进食后舒服为度。"
        ]
    },
    "cause_info": "据病因分析，胆囊癌多由急性炎症反复发作迁延而来，炎症促使胆管或胆囊的粘膜发生萎缩，使各层组织中均出现淋巴细胞、单核细胞浸润，组织明显纤维化。由于长期慢性炎症刺激，有些胆囊管壁或囊壁因水肿及纤维组织增生而肥厚，引起局部管道狭窄，有时深达肌层，形成罗·阿窦，此种现象可见于约90%的慢性胆囊炎病例，在这基础上可发生癌变变成胆囊癌。据病因分析，胆囊癌多由急性炎症反复发作迁延而来，炎症促使胆管或胆囊的粘膜发生萎缩，使各层组织中均出现淋巴细胞、单核细胞浸润，组织明显纤维化。由于长期慢性炎症刺激，有些胆囊管壁或囊壁因水肿及纤维组织增生而肥厚，引起局部管道狭窄，有时深达肌层，形成罗·阿窦，此种现象可见于约90%的慢性胆囊炎病例，在这基础上可发生癌变变成胆囊癌。",
    "prevent_info": "本症早期诊断至关重要，定期进行防治胆道肿瘤的检查。胆囊癌预后差，手术后仅极少数病人可生存6个月以上。Pithier等收集的近6000例胆囊癌中，1年生存率为11.8%，5年生存率为4.1%。因此，预防胆囊癌的发生极为重要。为此，对中年以上，尤其是女性病人慢性萎缩性胆囊炎，瓷化胆囊，有症状的胆囊结石和巨大胆囊结石，胆囊息肉直径>10mm、或广基息肉、或并存结石者，均应尽早行胆囊切除术。",
    "symptom_info": [
        [
            "发热伴寒战",
            "腹泻",
            "灰白大便",
            "淋巴结肿大",
            "黄疸",
            "腹部肿块",
            "恶心与呕吐",
            "我要提问"
        ],
        [
            "主要临床表现为：有长期慢性胆囊炎病史，当发生癌肿后病情突然恶化，右上腹持续性隐痛，食欲不振，恶心或伴呕吐，晚期可出现黄疸，且进行性加深，伴有发热、腹水等症状。因为慢性胆囊炎反复发作时，胆囊内的结石长期刺激胆囊，久之使正常胆囊组织细胞发生变性，变性后的组织容易发生癌变。所以主张患有慢性胆囊炎伴结石并且反复发作者，应尽早手术切除胆囊，以免后患无穷。黄疸呈进行性加重或呈间歇性，痛及疼痛的性质，部位与饮食的有关，有发热、寒战、恶心、呕吐、厌油、食欲下降、消瘦、腹泻、大便灰白色改变，有尿色改变及皮肤瘙痒等症状。体检 巩膜及皮肤黄疸，骨上淋巴结有肿大，腹部有压痛，肝脏压痛，胆囊肿大及压痛，脾脏肿大，腹水征及腹部肿块，必要时行肛指检查。"
        ]
    ],
    "inspect_info": [
        "内镜逆行胆胰管造影术",
        "胃钡餐造影",
        "血常规",
        "胆囊超声波检查",
        "粪胆原"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "1个月",
        "治愈率": "40%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000—— 50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}