{
    "url": "http://jib.xywy.com/il_sii/gaishu/9394.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "腹股沟疝"
        ],
        "name": "腹股沟疝",
        "desc": [
            "腹股沟疝是指腹腔内脏器通过腹股沟的缺损向体表突出所形成的疝，俗称\"疝气\"，是最常见的腹外疝，占全部腹外疝的90%。根据疝环与腹壁下动脉的关系，腹股沟疝分为腹股沟斜疝和腹股沟直疝两种。斜疝从位于腹壁下动脉外侧的腹股沟管内环突出，向内下，向前斜行经腹股沟管，再穿出腹股沟环，可进入阴囊中，占95%。直疝从腹壁下动脉内侧的腹股沟三角区直接由后向前突出，不经内环，也从不进入阴囊，仅占5%。腹股沟疝发生于男性者占多数。男女发病率之比为15：1，右侧比左侧多见。老年患者中直疝发生率有所上升，但仍以斜疝为多见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：腹痛便秘性功能障碍",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：7--21天",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）",
            "出院后半年内避免重体力劳动，如提重物、抬重物及持久站立等。多食粗纤维食物，如：芹菜、笋等，保持大便通畅。避免受凉感冒，防止咳嗽、打喷嚏致腹压升高导致病复发。"
        ]
    },
    "cause_info": "发病原因引起腹股沟疝的原因很多，主要是腹部强度降低，以及腹内压力增高。老年人肌肉萎缩，腹壁薄弱，而腹股沟区更加薄弱，再加上血管、精索或者子宫圆韧带穿过，给疝的形成提供了通道。此外，老年人多有咳喘、便秘、前列腺增生导致的排尿困难等疾病，致使腹压升高，为疝的形成提供了动力。如果腹股沟区出现可复性包块，即站立、行走、咳嗽或劳动时出现，平卧休息时消失，就应该考虑腹股沟疝的可能。发病机制腹股沟直疝腹股沟直疝绝大多数属后天性，主要病因是腹壁发育不健全、腹股沟三角区肌肉和筋膜薄弱。老年人因肌肉萎缩退化，使腹股沟管的间隙变得宽大，同时腹内斜肌、腹横肌和联合肌腱的支持保护作用也减弱，当有慢性咳嗽、习惯性便秘或排尿困难而致腹内压增高时，腹横筋膜反复遭受腹内压力的冲击，造成损伤、变薄、腹腔内脏即逐渐向前推动而突出，形成直疝。没有先天发生的。腹股沟斜疝胚胎早期，睾丸位于腹膜后第2～3腰椎旁，以后逐渐下降，同时在未来的腹股沟管内环处带动腹膜、腹横筋膜以及各层肌肉径腹股沟管逐渐下移，并推动皮肤而形成阴囊。随之下移的腹膜形成一鞘状突，而睾丸则紧贴在鞘状突的后壁。鞘状突在婴儿出生后不久，除阴囊部分成为睾丸固有鞘膜外，其余部分即自行萎缩闭锁而遗留一纤维索带。如环不闭锁，就可形成先天性斜疝，而未闭的鞘状突就成为先天性斜疝的疝囊。有时，未闭的鞘状突只是一条非常细小的管道，则在临床上并不表现为疝，仅形成交通性睾丸鞘膜积液。如果鞘状突下段闭锁而上段未闭，也可诱发斜疝;如两端闭锁而中段不闭，则在临床上表现为精索鞘膜积液。右侧睾丸下降比左侧略晚，鞘突闭锁也较迟，因此，右侧腹股沟疝较为多见。后天性斜疝较先天性者为多，其发病机理则完全不同。此时，腹膜鞘状突已经闭锁，而有另外新的疝囊形成，经腹股沟所引起的。它是因为腹股沟区存在着解剖上的缺陷所致，即腹股沟管区是腹壁薄弱区，又有精索通过而造成局部腹壁强度减弱，但主要是发育不良或腹肌较弱而腹横肌与腹内斜肌对内环括约作用减弱，以及腹横肌弓状下缘(或为联合肌腱)收缩时不能靠拢腹股沟韧带，均诱发后天性斜疝。发病原因引起腹股沟疝的原因很多，主要是腹部强度降低，以及腹内压力增高。老年人肌肉萎缩，腹壁薄弱，而腹股沟区更加薄弱，再加上血管、精索或者子宫圆韧带穿过，给疝的形成提供了通道。此外，老年人多有咳喘、便秘、前列腺增生导致的排尿困难等疾病，致使腹压升高，为疝的形成提供了动力。如果腹股沟区出现可复性包块，即站立、行走、咳嗽或劳动时出现，平卧休息时消失，就应该考虑腹股沟疝的可能。发病机制腹股沟直疝腹股沟直疝绝大多数属后天性，主要病因是腹壁发育不健全、腹股沟三角区肌肉和筋膜薄弱。老年人因肌肉萎缩退化，使腹股沟管的间隙变得宽大，同时腹内斜肌、腹横肌和联合肌腱的支持保护作用也减弱，当有慢性咳嗽、习惯性便秘或排尿困难而致腹内压增高时，腹横筋膜反复遭受腹内压力的冲击，造成损伤、变薄、腹腔内脏即逐渐向前推动而突出，形成直疝。没有先天发生的。腹股沟斜疝胚胎早期，睾丸位于腹膜后第2～3腰椎旁，以后逐渐下降，同时在未来的腹股沟管内环处带动腹膜、腹横筋膜以及各层肌肉径腹股沟管逐渐下移，并推动皮肤而形成阴囊。随之下移的腹膜形成一鞘状突，而睾丸则紧贴在鞘状突的后壁。鞘状突在婴儿出生后不久，除阴囊部分成为睾丸固有鞘膜外，其余部分即自行萎缩闭锁而遗留一纤维索带。如环不闭锁，就可形成先天性斜疝，而未闭的鞘状突就成为先天性斜疝的疝囊。有时，未闭的鞘状突只是一条非常细小的管道，则在临床上并不表现为疝，仅形成交通性睾丸鞘膜积液。如果鞘状突下段闭锁而上段未闭，也可诱发斜疝;如两端闭锁而中段不闭，则在临床上表现为精索鞘膜积液。右侧睾丸下降比左侧略晚，鞘突闭锁也较迟，因此，右侧腹股沟疝较为多见。后天性斜疝较先天性者为多，其发病机理则完全不同。此时，腹膜鞘状突已经闭锁，而有另外新的疝囊形成，经腹股沟所引起的。它是因为腹股沟区存在着解剖上的缺陷所致，即腹股沟管区是腹壁薄弱区，又有精索通过而造成局部腹壁强度减弱，但主要是发育不良或腹肌较弱而腹横肌与腹内斜肌对内环括约作用减弱，以及腹横肌弓状下缘(或为联合肌腱)收缩时不能靠拢腹股沟韧带，均诱发后天性斜疝。",
    "prevent_info": "避免下列可能引起疝的因素：1、避免举持重物;2、尽量少抽或不抽烟，吸烟者的咳嗽可能对发展或恶化疝气有加速作用，放弃抽烟可改善血液, 加速疝气病恢复;3、少吃易引起便秘及腹内胀气的食物(尤其煮食的鸡蛋、红薯、花生 、豆类、啤酒、碳酸气泡饮料等)，多吃高纤维饮食, 包括五谷、谷物、麸皮、和未加工的水果和蔬菜;4、每天至少喝八杯水可帮助解除便秘;5、避免、减少打喷嚏;深呼吸可帮助缓和慢性咳嗽。加强锻炼减少发作",
    "symptom_info": [
        [
            "腹股沟区可复性肿块",
            "疝区的疼痛或坠胀感",
            "大腿外侧痛",
            "我要提问"
        ],
        [
            "临床症状可因疝囊大小或有无并发症而异。基本症状是腹股沟区出现一可复性肿块，开始肿块较小，仅在病人站立、劳动、行走、跑步、剧咳或婴儿啼哭时出现，平卧或用手压时块肿可自行回纳，消失不见。一般无特殊不适，仅偶尔伴局部胀痛和牵涉痛。随着疾病的发展，肿块可逐渐增大，自腹股沟下降至阴囊内或大阴唇，行走不便和影响劳动。肿块呈带蒂柄的梨形，上端狭小，下端宽大。腹股沟直疝主要为腹股沟区可复性肿块。 位于耻骨结节外上方呈半球形，多无疼痛及其它不适。当站立时，疝块即刻出现，平卧时消失。肿块不进入阴囊，由于直疝颈部宽大，极少嵌顿。还纳后可在腹股沟 三角区直接扪及腹壁缺损，咳嗽时指尖有膨胀性冲击感。用手指在腹壁外紧压内环，让病人起立咳嗽，仍有疝块出现，可与斜疝鉴别。双侧性直疝、疝块常于中线两 侧互相接近。　　腹股沟斜疝临床症状可因疝囊大小或有无并发症而异。基本症状是腹股沟区出现一可复性肿块，开 始肿块较小，仅在病人站立、劳动、行走、跑步、剧咳或婴儿啼哭时出现，平卧或用手压时块肿可自行回纳，消失不见。一般无特殊不适，仅偶尔伴局部胀痛和牵涉 痛。随着疾病的发展，肿块可逐渐增大，自腹股沟下降至阴囊内或大阴唇，行走不便和影响劳动。肿块呈带蒂柄的梨形，上端狭小，下端宽大。检查时，病人仰卧，肿块可自行消失或用手将包块向外上方轻轻挤推，向腹腔内回纳消失，常因疝内容物为小肠而听到咕噜声。疝块回纳后，检查者可用食指 尖轻轻经阴囊皮肤沿精索向上伸入扩大的外环，嘱病人咳嗽，则指尖有冲击感。有的隐匿性腹股沟斜疝，可以通过此试验，确定其存在。检查者用手指紧压腹股沟管 内环，然后嘱病人用力咳嗽、斜疝肿块并不出现，尚若移开手指，则可见肿块从腹股沟中点自外上方向内下鼓出。这种压迫内环试验可用来鉴别斜疝和直疝，后者在 疝块回纳后，用手指紧压住内环嘱病人咳嗽时，疝块仍可出现。以上为可复性疝的临床特点。其疝内容物如为肠袢，则肿块柔软、表面光滑、叩之呈鼓音。回纳时，常先有阻力;一旦开始回纳，肿块即较快消失，并常在肠袢进入腹腔时发出咕噜声。内容物如为大网膜，则肿块坚韧无弹性，叩之呈浊音，回纳缓慢。难复性斜疝在临床表现方面除胀痛稍重外。其主要特点是疝块不能完全回纳。滑动性斜疝往往表现为较大而不能完全回纳的难复性疝。滑出腹腔的盲肠常与疝囊前壁发生粘连。临床上除了肿块不能完全回纳外，尚有“消化不良”和便秘 等症状。滑动性疝多见于右侧，左右发病率之比约为1∶6。在临床工作中应对这一特殊类型的疝应有所认识，否则在手术修补时，滑出的盲肠或乙状结肠可能被误 认为疝囊的一部分而被切开。嵌顿性疝常发生在强力劳动或排便等腹内压骤增时，通常都是斜疝。临床上常表现为疝块突然增大，并伴有明显疼痛。平卧或用手推送肿块不能使之回纳。肿块紧张发硬，且有明显触痛。嵌顿的内容物为大网膜，局部疼痛常轻轻微;如为肠袢，不但局部疼痛明显，还可伴有阵发性腹部绞痛、恶心、呕吐、便秘、 腹胀等机械性肠梗阻的病象。疝一旦嵌顿，自行回纳的机会较小;多数病人的症状逐步加重，如不及时处理，终将成为绞窄性疝。肠管壁疝嵌顿时，由于局部肿块不 明显，又不一定有肠梗阻表现，容易被忽略。绞窄性疝的临床症状多较严重。患者腹痛剧烈且呈持续性;呕吐频繁，呕吐物含咖啡样血液或出现血便;不对称腹胀，腹膜刺激征，肠鸣音减弱或消失;腹腔穿刺或灌洗为血性积液;X线检查见孤立胀大的肠拌或瘤状阴影;体温、脉率、白细胞计数渐上升，甚至出现休克体征。"
        ]
    ],
    "inspect_info": [
        "超声内镜检查",
        "CT检查",
        "钼靶X线检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "7--21天",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}