{
    "url": "http://jib.xywy.com/il_sii/gaishu/9408.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "胆总管囊肿"
        ],
        "name": "胆总管囊肿",
        "desc": [
            "胆总管囊肿(choledochal cyst，CC)是小儿常见的一种先天性胆道疾病，以腹痛、腹部包块、黄疸为主要临床表现。在不同的发病年龄有不同的临床表现，新生儿及幼儿通常表现为腹部肿块、梗阻性黄疸和白便。有些表现上腹部巨大包块而不伴有黄疸。年长儿通常表现为典型的三联症，即腹痛、腹部肿块和黄疸，以腹痛为主，而发热和呕吐也有发生。成人期发病的病例，一般胆总管扩张的程度轻，主要表现为腹痛和慢性胆囊炎症状。由于常继发胆管结石、胆管炎甚至有癌变的风险，所以一经诊断均需及早手术。囊肿切除、肝管空肠Roux-Y吻合术是当前治疗胆总管囊肿的标准术式。不同的情况，手术可以选择开腹或腹腔镜两种方式完成。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%--0.0002%",
            "易感人群：多见于儿童  ",
            "传染方式：无传染性",
            "并发症：胰腺炎",
            "就诊科室：儿科  小儿外科",
            "治疗方式：手术治疗 支持性治疗",
            "治疗周期：14天-1个月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000 ——50000元）",
            "患儿应保持大便通畅，避免胆管炎发生。"
        ]
    },
    "cause_info": "疼痛程度不同（30%）：再发性右上腹或上腹中部疼痛性质和程度不同，有时是绞痛牵拉痛或轻微胀痛继发感染时可伴有发烧有时有恶心和有腹痛者约占80%～90%。感染（20%）：一般为再发性多合并感染及发热以上症状多为间歇性发作，由于胆总管远端出口不通畅内容物滞留出现胆道感染使症状发作经过治疗几天后内容物顺利引流症状减轻或消失，有的患儿发作频繁有些可几个月发作一次除以上症状外发作时可伴有恶心、呕吐、黄疸时可出现白陶土样大便，尿色加深，个别患儿特别是婴幼儿发生囊肿穿孔时即引起急性胆汁性腹膜炎症状高热、腹胀甚至发生休克 。再发性右上腹或上腹中部疼痛性质和程度不同，有时是绞痛牵拉痛或轻微胀痛继发感染时可伴有发烧有时有恶心和有腹痛者约占80%～90%。一般为再发性多合并感染及发热以上症状多为间歇性发作，由于胆总管远端出口不通畅内容物滞留出现胆道感染使症状发作经过治疗几天后内容物顺利引流症状减轻或消失，有的患儿发作频繁有些可几个月发作一次除以上症状外发作时可伴有恶心、呕吐、黄疸时可出现白陶土样大便，尿色加深，个别患儿特别是婴幼儿发生囊肿穿孔时即引起急性胆汁性腹膜炎症状高热、腹胀甚至发生休克 。",
    "prevent_info": "合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用，对预防此病也很有帮助。",
    "symptom_info": [
        [
            "腹痛",
            "灰白大便",
            "上腹部包块",
            "胆管梗阻",
            "黄疸",
            "我要提问"
        ],
        [
            "在不同的发病年龄有不同的临床表现，新生儿及幼儿通常表现为腹部肿块、梗阻性黄疸和白便。有些表现上腹部巨大包块而不伴有黄疸。年长儿通常表现为典型的三联症，即腹痛、腹部肿块和黄疸，以腹痛为主，而发热和呕吐也有发生。成人期发病的病例，一般胆总管扩张的程度轻，主要表现为腹痛和慢性胆囊炎症状。"
        ]
    ],
    "inspect_info": [
        "十二指肠钡餐造影",
        "胆囊超声波检查",
        "胃钡餐造影"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "手术治疗 支持性治疗",
        "治疗周期": "14天-1个月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000 ——50000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鸡肝",
            "鹅肉"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "松子仁",
            "螃蟹"
        ],
        "recommand": [
            "首乌小米粥",
            "鸡肝小米粥",
            "小米枣仁粥",
            "小米面甜沫"
        ]
    },
    "drug_info": []
}