{
    "url": "http://jib.xywy.com/il_sii/gaishu/9418.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "黄斑前膜"
        ],
        "name": "黄斑前膜",
        "desc": [
            "视网膜内面的纤维增生膜发生在黄斑部者称为黄斑视网膜前膜，简称黄斑前膜。其中无确切原因者，称为特发性黄斑前膜。发生于孔源性视网膜脱离及其复位手术(如光凝、冷凝、电凝、术中或术后出血、术后葡萄膜炎症反应 )、脉络膜视网膜炎症、视网膜血管阻塞、糖尿病视网膜病变、眼外伤、玻璃体积血者，称继发性黄斑前膜。黄斑前膜的常见症状有视力下降、视物变小、视物变形和单眼复视。疾病早期可无症状。当黄斑前膜影响到黄斑中心凹时可出现视力改变，通常为轻度或中度下降，病史长者甚至会低于0.1。当出现黄斑部水肿皱褶时，可引起明显的视力下降或视物变形，Amsler方格表可查出视物变形。当发生玻璃体完全后脱离、黄斑前膜与视网膜分离时，部分症状可以自行缓解，但这种情况比较少见。手术适应证及手术时机：黄斑前膜的手术治疗并无统一标准，一般来说视力降至0.3一下，即必须考虑手术。手术与否取决于患者症状、视力下降程度、视力要求、是否伴随眼部其他疾病、年龄以及对侧眼情况等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群，年龄大者居多  ",
            "传染方式：无传染性",
            "并发症：视网膜脱离",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-4周",
            "治愈率：80-90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "本病暂无有效预防方法，早发现早治疗是预防的关键。"
        ]
    },
    "cause_info": "1.发病原因：(1)发病原因不详，膜的本质是由来自于视网膜的细胞及其各种衍生物或代谢产物所构成，根据临床和细胞学研究，特发性黄斑前膜的形成主要与玻璃体后脱离和来自视网膜的细胞向黄斑区迁移积聚有关，这些细胞能形成具有收缩能力的纤维膜。1)玻璃体后脱离：临床所见原发性黄斑前膜绝大多数(80%～95%)发生于玻璃体后脱离之后，此符合老年性玻璃体变化的规律，故多见于老年人，在玻璃体后脱离的过程中，由于玻璃体对视网膜的牵引作用，拉松了视网膜内界膜，刺激了视网膜表面的星状细胞，使之能透过受损的内界膜向视网膜内表面迁移;另一方面，视网膜表面由于失去玻璃体附着后，有利于视网膜表面细胞增殖并向黄斑区迁移，再者玻璃体后脱离后，残留于黄斑部表面的薄层玻璃体后皮质及其中的玻璃体细胞，促使视网膜表面细胞向黄斑部迁移和滞留。2)细胞迁移：用免疫组化及电子显微镜的检查方法，对黄斑前膜的细胞及细胞外成分作了分析研究，在特发性黄斑前膜中的主要细胞成分是Muller细胞，它们可穿越完整的内界膜，其次是色素上皮细胞，可能具有穿越无孔视网膜的能力，或通过周边部细微裂孔向视网膜内表面迁移，另一些细胞包括成纤维细胞，肌原纤维母细胞，神经胶质细胞，透明细胞，周细胞和巨噬细胞，这些细胞可能来自视网膜血循环，有的属于玻璃体内自身的细胞成分，细胞外基质(如fibronectine、vitronectine和thrombospondine等)来自血-视网膜屏障破损处的血浆，或由迁移至视网膜表面的色素上皮合成，视网膜前细胞通过这些物质相互连接并形成纤维性膜组织，其中的肌原纤维母细胞的收缩可引起膜的收缩，从而牵引视网膜，引起一系列病理改变和临床症状。(2)根据引起前膜的原发性眼病及构成前膜的细胞成分不同，继发性黄斑前膜大致可分成2类。1)孔源性视网膜脱离及其复位手术操作(如电凝，冷凝或光凝，术中或术后的出血或葡萄膜反应等)引起，称为黄斑皱褶(macular pucker)，它是临床最常见的一种继发性黄斑前膜，发生率高达50%以上，常在术后数周至数月发生，此类前膜组成以色素上皮细胞为主，来自视网膜的色素上皮层，穿过视网膜裂孔移至黄斑区，孔源性视网膜脱离手术后形成黄斑前膜的危险因素是：①患者年龄较大;②术前视网膜条件差，如视网膜全脱离，玻璃体视网膜增殖病变(PVR)明显，出现视网膜固定皱褶者;③术前或术后有玻璃体积血;④穿刺或切开巩膜脉络膜放液，尤其多处放液者;⑤术中使用，尤其大范围，过量电凝，冷凝或光凝者。2)视网膜血管病，炎症或外伤等均可继发黄斑前膜，其他眼病例如糖尿病视网膜病变、视网膜静脉阻塞、后葡萄膜炎、Bechet病、Eales病、玻璃体积血、Von-Hippel病、眼内肿瘤、眼球外伤、眼内容物炎等也可引起。由于原发眼病不同，前膜的细胞成分不尽相同，例如炎症性者以炎症细胞常见，伴以上皮或神经胶质细胞。鉴于原发眼病的存在，继发性黄斑前膜影响视力的程度常难以判断，而且大部分病眼前膜的发展缓慢，后期常处于稳定状态，玻璃体后脱离不多见，且约40%存在黄斑囊样变性。2.发病机制(1)玻璃体后脱离在黄斑前膜形成中的作用：玻璃体后脱离(posterior vitreous detachment，PVD)在65岁以上的老年人中发生率为60%以上，从60到70岁，其发生率由20%提高到52%。在黄斑前膜患者中，玻璃体后脱离是最常见的眼部伴随改变，发生率为57%～100%，多数是完全性玻璃体后脱离。同样在发生玻璃体后脱离的患者中，黄斑前膜的发生率也很高。推测当玻璃体出现后脱离时，局部视网膜解剖结构发生了相应的变化，使视网膜更容易遭受损伤。玻璃体后脱离时，对后极部产生牵引力，内界膜的薄弱区受此牵拉，容易产生破损，这是造成视网膜表面细胞增生和黄斑前膜形成的开端。如果玻璃体不完全后脱离持续存在，将造成持续的玻璃体黄斑牵引，导致黄斑损害如黄斑囊样水肿等。虽然玻璃体后脱离与黄斑前膜关系密切，但仍有相当一部分黄斑前膜患者发病时不存在玻璃体后脱离。黄斑前膜的发生与玻璃体后脱离的关系尚需探讨。(2)细胞移行与黄斑前膜的发生发展，一般认为神经胶质细胞来源于视网膜内层，经内界膜的破损处移行到视网膜内表面，并沿视网膜表面增生，向四周移行。从解剖学角度看，视盘和大血管表面的内界膜比较薄弱，容易产生破口，为神经胶质细胞的移行提供通道。电子显微镜下可观察到增生的黄斑前膜组织直接与内界膜破裂处相延续，证实了这一理论。黄斑前膜的另一细胞构成--视网膜色素上皮细胞可能通过以下方式向视网膜内表面移行：1)经过亚临床型视网膜裂孔或自闭性视网膜裂孔进入视网膜内表面。2)视网膜色素上皮细胞可能由神经胶质细胞转化而来。3)玻璃体内各种理化因素对视网膜色素上皮细胞产生趋化作用，使之完成跨视网膜迁移。在玻璃体腔各种因素的影响下，视网膜色素上皮细胞发生形态改变，通过细胞变形作用，由视网膜外层移行到视网膜内表面。视网膜色素上皮细胞又能释放趋化因子，吸引星形胶质细胞等。4)此外，视网膜内表面也有可能存在静息的原始视网膜色素上皮细胞，被各种因素激活。(3)黄斑前膜造成的视网膜病理生理改变，电子显微镜下观察证实，黄斑前膜内细胞成分的收缩，导致视网膜受牵拉而形成形态各异的前膜。黄斑前膜的收缩对视网膜造成的牵引力主要在切线方向，所以引起黄斑囊样水肿的概率较小。如果黄斑前膜形成的同时伴有玻璃体黄斑牵引，则容易产生黄斑囊样水肿，甚至板层黄斑裂孔。黄斑中心凹被牵引，将发生变形、移位。黄斑周围小血管被前膜牵引、压迫，产生扩张、变形、静脉回流障碍、毛细血管血流速度降低等，将导致血管渗漏、出血斑等现象。临床上可出现视物变形、扩大或缩小、视疲劳等症状。发病原因黄斑前膜发病原因不详。膜的本质是由来自于视网膜的细胞及其各种衍生物或代谢产物所构成。根据临床和细胞学研究，原发性黄斑前膜的形成主要与玻璃体后脱离和来自视网膜的细胞向黄斑区迁移积聚有关，这些细胞能形成具有收缩能力的纤维膜。细胞迁移因素（55%）：用免疫组化及电子显微镜的检查方法，对黄斑前膜的细胞及细胞外成分作了分析研究。在原发性黄斑前膜中的主要细胞成分是Müller细胞，它们可穿越完整的内界膜。其次是色素上皮细胞，可能具有穿越无孔视网膜的能力，或通过周边部细微裂孔向视网膜内表面迁移。另一些细胞包括成纤维细胞、肌原纤维母细胞、神经胶质细胞、透明细胞、周细胞和巨噬细胞，这些细胞可能来自视网膜血循环，有的属于玻璃体内自身的细胞成分。细胞外基质(如fibronectine、vitronectine和thrombospondine等)来自血-视网膜屏障破损处的血浆，或由迁移至视网膜表面的色素上皮合成。视网膜前细胞通过这些物质相互连接并形成纤维性膜组织，其中的肌原纤维母细胞的收缩可引起膜的收缩，从而牵引视网膜，引起一系列病理改变和临床症状，黄斑前膜治不好有致盲危险。发病机制1、玻璃体后脱离在黄斑前膜形成中的作用，玻璃体后脱离(posterior vitreous detachment，PVD)在65岁以上的老年人中发生率为60%以上，从60到70岁，其发生率由20%提高到52%。在黄斑前膜患者中，玻璃体后脱离是最常见的眼部伴随改变，发生率为57%～100%，多数是完全性玻璃体后脱离。同样在发生玻璃体后脱离的患者中，黄斑前膜的发生率也很高。推测当玻璃体出现后脱离时，局部视网膜解剖结构发生了相应的变化，使视网膜更容易遭受损伤。玻璃体后脱离时，对后极部产生牵引力，内界膜的薄弱区受此牵拉，容易产生破损，这是造成视网膜表面细胞增生和黄斑前膜形成的开端。如果玻璃体不完全后脱离持续存在，将造成持续的玻璃体黄斑牵引，导致黄斑损害如黄斑囊样水肿等。虽然玻璃体后脱离与黄斑前膜关系密切，但仍有相当一部分黄斑前膜病人发病时不存在玻璃体后脱离。黄斑前膜的发生与玻璃体后脱离的关系尚需探讨。2、细胞移行与黄斑前膜的发生发展，一般认为神经胶质细胞来源于视网膜内层，经内界膜的破损处移行到视网膜内表面，并沿视网膜表面增生，向四周移行。从解剖学角度看，视盘和大血管表面的内界膜比较薄弱，容易产生破口，为神经胶质细胞的移行提供通道。电子显微镜下可观察到增生的黄斑前膜组织直接与内界膜破裂处相延续，证实了这一理论。黄斑前膜的另一细胞构成--视网膜色素上皮细胞可能通过以下方式向视网膜内表面移行：(1)经过亚临床型视网膜裂孔或自闭性视网膜裂孔进入视网膜内表面。(2)视网膜色素上皮细胞可能由神经胶质细胞转化而来。(3)玻璃体内各种理化因素对视网膜色素上皮细胞产生趋化作用，使之完成跨视网膜迁移。在玻璃体腔各种因素的影响下，视网膜色素上皮细胞发生形态改变，通过细胞变形作用，由视网膜外层移行到视网膜内表面。视网膜色素上皮细胞又能释放趋化因子，吸引星形胶质细胞等。(4)此外，视网膜内表面也有可能存在静息的原始视网膜色素上皮细胞，被各种因素激活。3、黄斑前膜造成的视网膜病理生理改变，电子显微镜下观察证实，黄斑前膜内细胞成分的收缩，导致视网膜受牵拉而形成形态各异的前膜。黄斑前膜的收缩对视网膜造成的牵引力主要在切线方向，所以引起黄斑囊样水肿的几率较小。如果黄斑前膜形成的同时伴有玻璃体黄斑牵引，则容易产生黄斑囊样水肿，甚至板层黄斑裂孔。黄斑中心凹被牵引，将发生变形、移位。黄斑周围小血管被前膜牵引、压迫，产生扩张、变形、静脉回流障碍、毛细血管血流速度降低等，将导致血管渗漏、出血斑等现象。临床上可出现视物变形、扩大或缩小、视物模糊等症状。1.发病原因：(1)发病原因不详，膜的本质是由来自于视网膜的细胞及其各种衍生物或代谢产物所构成，根据临床和细胞学研究，特发性黄斑前膜的形成主要与玻璃体后脱离和来自视网膜的细胞向黄斑区迁移积聚有关，这些细胞能形成具有收缩能力的纤维膜。1)玻璃体后脱离：临床所见原发性黄斑前膜绝大多数(80%～95%)发生于玻璃体后脱离之后，此符合老年性玻璃体变化的规律，故多见于老年人，在玻璃体后脱离的过程中，由于玻璃体对视网膜的牵引作用，拉松了视网膜内界膜，刺激了视网膜表面的星状细胞，使之能透过受损的内界膜向视网膜内表面迁移;另一方面，视网膜表面由于失去玻璃体附着后，有利于视网膜表面细胞增殖并向黄斑区迁移，再者玻璃体后脱离后，残留于黄斑部表面的薄层玻璃体后皮质及其中的玻璃体细胞，促使视网膜表面细胞向黄斑部迁移和滞留。2)细胞迁移：用免疫组化及电子显微镜的检查方法，对黄斑前膜的细胞及细胞外成分作了分析研究，在特发性黄斑前膜中的主要细胞成分是Muller细胞，它们可穿越完整的内界膜，其次是色素上皮细胞，可能具有穿越无孔视网膜的能力，或通过周边部细微裂孔向视网膜内表面迁移，另一些细胞包括成纤维细胞，肌原纤维母细胞，神经胶质细胞，透明细胞，周细胞和巨噬细胞，这些细胞可能来自视网膜血循环，有的属于玻璃体内自身的细胞成分，细胞外基质(如fibronectine、vitronectine和thrombospondine等)来自血-视网膜屏障破损处的血浆，或由迁移至视网膜表面的色素上皮合成，视网膜前细胞通过这些物质相互连接并形成纤维性膜组织，其中的肌原纤维母细胞的收缩可引起膜的收缩，从而牵引视网膜，引起一系列病理改变和临床症状。(2)根据引起前膜的原发性眼病及构成前膜的细胞成分不同，继发性黄斑前膜大致可分成2类。1)孔源性视网膜脱离及其复位手术操作(如电凝，冷凝或光凝，术中或术后的出血或葡萄膜反应等)引起，称为黄斑皱褶(macular pucker)，它是临床最常见的一种继发性黄斑前膜，发生率高达50%以上，常在术后数周至数月发生，此类前膜组成以色素上皮细胞为主，来自视网膜的色素上皮层，穿过视网膜裂孔移至黄斑区，孔源性视网膜脱离手术后形成黄斑前膜的危险因素是：①患者年龄较大;②术前视网膜条件差，如视网膜全脱离，玻璃体视网膜增殖病变(PVR)明显，出现视网膜固定皱褶者;③术前或术后有玻璃体积血;④穿刺或切开巩膜脉络膜放液，尤其多处放液者;⑤术中使用，尤其大范围，过量电凝，冷凝或光凝者。2)视网膜血管病，炎症或外伤等均可继发黄斑前膜，其他眼病例如糖尿病视网膜病变、视网膜静脉阻塞、后葡萄膜炎、Bechet病、Eales病、玻璃体积血、Von-Hippel病、眼内肿瘤、眼球外伤、眼内容物炎等也可引起。由于原发眼病不同，前膜的细胞成分不尽相同，例如炎症性者以炎症细胞常见，伴以上皮或神经胶质细胞。鉴于原发眼病的存在，继发性黄斑前膜影响视力的程度常难以判断，而且大部分病眼前膜的发展缓慢，后期常处于稳定状态，玻璃体后脱离不多见，且约40%存在黄斑囊样变性。2.发病机制(1)玻璃体后脱离在黄斑前膜形成中的作用：玻璃体后脱离(posterior vitreous detachment，PVD)在65岁以上的老年人中发生率为60%以上，从60到70岁，其发生率由20%提高到52%。在黄斑前膜患者中，玻璃体后脱离是最常见的眼部伴随改变，发生率为57%～100%，多数是完全性玻璃体后脱离。同样在发生玻璃体后脱离的患者中，黄斑前膜的发生率也很高。推测当玻璃体出现后脱离时，局部视网膜解剖结构发生了相应的变化，使视网膜更容易遭受损伤。玻璃体后脱离时，对后极部产生牵引力，内界膜的薄弱区受此牵拉，容易产生破损，这是造成视网膜表面细胞增生和黄斑前膜形成的开端。如果玻璃体不完全后脱离持续存在，将造成持续的玻璃体黄斑牵引，导致黄斑损害如黄斑囊样水肿等。虽然玻璃体后脱离与黄斑前膜关系密切，但仍有相当一部分黄斑前膜患者发病时不存在玻璃体后脱离。黄斑前膜的发生与玻璃体后脱离的关系尚需探讨。(2)细胞移行与黄斑前膜的发生发展，一般认为神经胶质细胞来源于视网膜内层，经内界膜的破损处移行到视网膜内表面，并沿视网膜表面增生，向四周移行。从解剖学角度看，视盘和大血管表面的内界膜比较薄弱，容易产生破口，为神经胶质细胞的移行提供通道。电子显微镜下可观察到增生的黄斑前膜组织直接与内界膜破裂处相延续，证实了这一理论。黄斑前膜的另一细胞构成--视网膜色素上皮细胞可能通过以下方式向视网膜内表面移行：1)经过亚临床型视网膜裂孔或自闭性视网膜裂孔进入视网膜内表面。2)视网膜色素上皮细胞可能由神经胶质细胞转化而来。3)玻璃体内各种理化因素对视网膜色素上皮细胞产生趋化作用，使之完成跨视网膜迁移。在玻璃体腔各种因素的影响下，视网膜色素上皮细胞发生形态改变，通过细胞变形作用，由视网膜外层移行到视网膜内表面。视网膜色素上皮细胞又能释放趋化因子，吸引星形胶质细胞等。4)此外，视网膜内表面也有可能存在静息的原始视网膜色素上皮细胞，被各种因素激活。(3)黄斑前膜造成的视网膜病理生理改变，电子显微镜下观察证实，黄斑前膜内细胞成分的收缩，导致视网膜受牵拉而形成形态各异的前膜。黄斑前膜的收缩对视网膜造成的牵引力主要在切线方向，所以引起黄斑囊样水肿的概率较小。如果黄斑前膜形成的同时伴有玻璃体黄斑牵引，则容易产生黄斑囊样水肿，甚至板层黄斑裂孔。黄斑中心凹被牵引，将发生变形、移位。黄斑周围小血管被前膜牵引、压迫，产生扩张、变形、静脉回流障碍、毛细血管血流速度降低等，将导致血管渗漏、出血斑等现象。临床上可出现视物变形、扩大或缩小、视疲劳等症状。发病原因黄斑前膜发病原因不详。膜的本质是由来自于视网膜的细胞及其各种衍生物或代谢产物所构成。根据临床和细胞学研究，原发性黄斑前膜的形成主要与玻璃体后脱离和来自视网膜的细胞向黄斑区迁移积聚有关，这些细胞能形成具有收缩能力的纤维膜。用免疫组化及电子显微镜的检查方法，对黄斑前膜的细胞及细胞外成分作了分析研究。在原发性黄斑前膜中的主要细胞成分是Müller细胞，它们可穿越完整的内界膜。其次是色素上皮细胞，可能具有穿越无孔视网膜的能力，或通过周边部细微裂孔向视网膜内表面迁移。另一些细胞包括成纤维细胞、肌原纤维母细胞、神经胶质细胞、透明细胞、周细胞和巨噬细胞，这些细胞可能来自视网膜血循环，有的属于玻璃体内自身的细胞成分。细胞外基质(如fibronectine、vitronectine和thrombospondine等)来自血-视网膜屏障破损处的血浆，或由迁移至视网膜表面的色素上皮合成。视网膜前细胞通过这些物质相互连接并形成纤维性膜组织，其中的肌原纤维母细胞的收缩可引起膜的收缩，从而牵引视网膜，引起一系列病理改变和临床症状，黄斑前膜治不好有致盲危险。发病机制1、玻璃体后脱离在黄斑前膜形成中的作用，玻璃体后脱离(posterior vitreous detachment，PVD)在65岁以上的老年人中发生率为60%以上，从60到70岁，其发生率由20%提高到52%。在黄斑前膜患者中，玻璃体后脱离是最常见的眼部伴随改变，发生率为57%～100%，多数是完全性玻璃体后脱离。同样在发生玻璃体后脱离的患者中，黄斑前膜的发生率也很高。推测当玻璃体出现后脱离时，局部视网膜解剖结构发生了相应的变化，使视网膜更容易遭受损伤。玻璃体后脱离时，对后极部产生牵引力，内界膜的薄弱区受此牵拉，容易产生破损，这是造成视网膜表面细胞增生和黄斑前膜形成的开端。如果玻璃体不完全后脱离持续存在，将造成持续的玻璃体黄斑牵引，导致黄斑损害如黄斑囊样水肿等。虽然玻璃体后脱离与黄斑前膜关系密切，但仍有相当一部分黄斑前膜病人发病时不存在玻璃体后脱离。黄斑前膜的发生与玻璃体后脱离的关系尚需探讨。2、细胞移行与黄斑前膜的发生发展，一般认为神经胶质细胞来源于视网膜内层，经内界膜的破损处移行到视网膜内表面，并沿视网膜表面增生，向四周移行。从解剖学角度看，视盘和大血管表面的内界膜比较薄弱，容易产生破口，为神经胶质细胞的移行提供通道。电子显微镜下可观察到增生的黄斑前膜组织直接与内界膜破裂处相延续，证实了这一理论。黄斑前膜的另一细胞构成--视网膜色素上皮细胞可能通过以下方式向视网膜内表面移行：(1)经过亚临床型视网膜裂孔或自闭性视网膜裂孔进入视网膜内表面。(2)视网膜色素上皮细胞可能由神经胶质细胞转化而来。(3)玻璃体内各种理化因素对视网膜色素上皮细胞产生趋化作用，使之完成跨视网膜迁移。在玻璃体腔各种因素的影响下，视网膜色素上皮细胞发生形态改变，通过细胞变形作用，由视网膜外层移行到视网膜内表面。视网膜色素上皮细胞又能释放趋化因子，吸引星形胶质细胞等。(4)此外，视网膜内表面也有可能存在静息的原始视网膜色素上皮细胞，被各种因素激活。3、黄斑前膜造成的视网膜病理生理改变，电子显微镜下观察证实，黄斑前膜内细胞成分的收缩，导致视网膜受牵拉而形成形态各异的前膜。黄斑前膜的收缩对视网膜造成的牵引力主要在切线方向，所以引起黄斑囊样水肿的几率较小。如果黄斑前膜形成的同时伴有玻璃体黄斑牵引，则容易产生黄斑囊样水肿，甚至板层黄斑裂孔。黄斑中心凹被牵引，将发生变形、移位。黄斑周围小血管被前膜牵引、压迫，产生扩张、变形、静脉回流障碍、毛细血管血流速度降低等，将导致血管渗漏、出血斑等现象。临床上可出现视物变形、扩大或缩小、视物模糊等症状。",
    "prevent_info": "了解导致黄斑前膜的原因。有效的预防这一疾病还要对它的发病原因有一定的了解，可以做到远离这些原因，就可以降低黄斑前膜的发生。1、视网膜光凝;2、视网膜脱离;3、眼球外伤;4、视网膜血管疾病，如视网膜静脉阻塞、增生性糖尿病性;5、及时治疗眼部炎症性疾病。无眼底疾病也可发生，老年性与视网膜缺血和玻璃体后脱离有关。青年人特发性与原始玻璃体残留、增生及粘连有关。",
    "symptom_info": [
        [
            "视力障碍",
            "视物变形",
            "复视",
            "视物变小",
            "我要提问"
        ],
        [
            "症状黄斑前膜的常见症状有视力下降、视物变小、视物变形和单眼复视。疾病早期可无症状。当黄斑前膜影响到黄斑中心凹时可出现视力改变，通常为轻度或中度下降，严重者视力可低于0.1。当出现黄斑部水肿皱褶时，可引起明显的视力下降或视物变形，Amsler方格表可查出视物变形。当发生玻璃体完全后脱离、黄斑前膜与视网膜分离时，症状可以自行缓解，视力恢复，但这种情况比较少见。视功能受影响的原因包括以下几个方面：①混浊的黄斑前膜遮挡中心凹。②黄斑区视网膜受到牵引而变形。③黄斑部水肿。④由于黄斑前膜的牵引导致局部视网膜缺血。症状的严重程度与黄斑前膜的类型相关，如果黄斑前膜比较薄，95%的患眼可以维持0.1以上的视力，通常在0.4左右。体征黄斑前膜的眼部改变主要在眼底黄斑部。多数病例伴有玻璃体完全性或不完全性后脱离。此外，黄斑前膜多发生于老龄人群，常有不同程度的晶状体混浊或晶状体核硬化。在疾病早期，黄斑前膜为一层透明的膜组织，附着在视网膜表面，表现为后极部一些区域呈丝绸状、闪烁或漂移的视网膜光反射。下方局部视网膜略水肿、变厚，有时用裂隙光斜照可见到视网膜表面大血管在视网膜色素上皮层上的投影。此时，黄斑中心凹一般未受侵犯，多不影响视力。当黄斑前膜组织增厚、收缩时，可牵引视网膜使其表面形成皱褶。这些皱褶形状不一，可以表现为纤细的线状条纹，由1个或多个中心放射状散开。也可以表现为不规则排列的宽带状条纹。增厚的黄斑前膜逐渐由早期的半透明状变为不透明或灰白色，呈团状或条带状爬行于视网膜表面。有时可见这些条带离开视网膜，悬浮于玻璃体后间隙内，或呈桥状黏着在远处的视网膜表面。视网膜受到牵引后，可见视盘颞侧血管弓的小血管变形、扭曲，甚至血管弓向心性收缩，黄斑无血管区面积减小。晚期，视网膜大静脉可变暗、扩张或变形。有时黄斑区视网膜还可见细小的棉絮斑、出血斑或微动脉瘤和硬性渗出等。如果黄斑前膜偏中心，其牵引将导致黄斑区移位。如果增厚的黄斑前膜不完整，可形成假性黄斑裂孔(pseudohole)，缺损的部位呈暗红色外观。多数黄斑前膜都局限在视盘和血管弓范围内，极少数病例可超越血管弓，甚至达赤道部。"
        ]
    ],
    "inspect_info": [
        "光学相干断层扫描（OCT）",
        "视野检查",
        "眼底荧光血管造影",
        "视觉诱发电位"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-4周",
        "治愈率": "80-90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "松子仁",
            "螃蟹"
        ],
        "recommand": [
            "荞麦粥",
            "杂粮粥",
            "蔬菜杂烩粥",
            "小麦粥",
            "花生杏仁粥"
        ]
    },
    "drug_info": []
}