{
    "url": "http://jib.xywy.com/il_sii/gaishu/9421.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "蛋白尿"
        ],
        "name": "蛋白尿",
        "desc": [
            "由于肾小球滤过膜的滤过作用和肾小管的重吸收作用，健康人尿中蛋白质(多指分子量较小的蛋白质)的含量很少(每日排出量小于150 mg)，蛋白质定性检查时，呈阴性反应。当尿中蛋白质含量增加，普通尿常规检查即可测出，称蛋白尿。蛋白尿按形成机制可分肾小球性蛋白尿、肾小管性蛋白尿、溢出性蛋白尿和组织性蛋白尿四类。临床最常见的是肾小球性蛋白尿，主要见于肾炎蛋白尿，其次是肾小管性蛋白尿，主要见于间质性肾炎和肾小管损伤。按照尿蛋白定量的多少，可分为少量蛋白尿、中量蛋白尿和大量蛋白尿。如果尿蛋白含量≥3.5g/24h，则称为大量蛋白尿。临床发现蛋白尿首先要发现明确病因，坚持治疗原发疾病。例如肾病患者，严格控制饮食，控制血压、合理摄入优质蛋白。避免摄入高盐饮食及过多的高蛋白饮食。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.005%-0.01%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肾小球肾炎肾炎急进性肾炎",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：3个月-终身治疗",
            "治愈率：75% ",
            "治疗费用：根据不同医院、收费标准不一致，市三甲医院约（500---5000元)",
            "宜食清谈易消化食物，忌海鲜、牛肉、羊肉、辛辣刺激食物"
        ]
    },
    "cause_info": "急性肾小球肾炎（30%）：急性肾小球肾炎简称急性肾炎(AGN)，是以急性肾炎综合征为主要临床表现的一组疾病。急性肾炎多见于儿童，男性多于女性。通常于前驱感染后1～3周(平均10天左右)起病，潜伏期相当于致病抗原初次免疫后诱导机体产生免疫复合物所需的时间，呼吸道感染者的潜伏期较皮肤感染者短。特点为急性起病，患者出现血尿、蛋白尿、水肿和高血压，并可伴有一过性氮质血症。多见于链球菌感染后，而其他细菌、病毒及寄生虫感染亦可引起。肾病综合征（32%）：肾病综合征(NS)可由多种病因引起，以肾小球基膜通透性增加，表现为大量蛋白尿、低蛋白血症、高度水肿、高脂血症的一组临床症候群。泌尿系统感染（25%）：尿路感染：成年妇女膀胱炎主要表现是尿路刺激，即尿频、尿急、尿痛，白细胞尿，偶可有血尿，甚至肉眼血尿，膀胱区可有不适。一般无明显的全身感染症状，但少数患者可有腰痛，低热(一般不超过38℃)，血白细胞计数常不增高。约30%以上的膀胱炎为自限性，可在7～10天内自愈。急性肾小球肾炎简称急性肾炎(AGN)，是以急性肾炎综合征为主要临床表现的一组疾病。急性肾炎多见于儿童，男性多于女性。通常于前驱感染后1～3周(平均10天左右)起病，潜伏期相当于致病抗原初次免疫后诱导机体产生免疫复合物所需的时间，呼吸道感染者的潜伏期较皮肤感染者短。特点为急性起病，患者出现血尿、蛋白尿、水肿和高血压，并可伴有一过性氮质血症。多见于链球菌感染后，而其他细菌、病毒及寄生虫感染亦可引起。肾病综合征(NS)可由多种病因引起，以肾小球基膜通透性增加，表现为大量蛋白尿、低蛋白血症、高度水肿、高脂血症的一组临床症候群。尿路感染：成年妇女膀胱炎主要表现是尿路刺激，即尿频、尿急、尿痛，白细胞尿，偶可有血尿，甚至肉眼血尿，膀胱区可有不适。一般无明显的全身感染症状，但少数患者可有腰痛，低热(一般不超过38℃)，血白细胞计数常不增高。约30%以上的膀胱炎为自限性，可在7～10天内自愈。",
    "prevent_info": "防止蛋白尿发作应该注意：1.肾病专家建议肾病患者在治疗期间不要摄入高盐饮食及过多的高蛋白饮食。这是有利于疾病治疗和身体健康的，所以肾病患者一定要严格按照医嘱安排一日三餐，避免饮食不当给治疗带来的众多麻烦。2.注意防止复发诱因的出现(如感冒、劳累、腹泻等)，坚持治疗，避免使用肾毒性药物。",
    "symptom_info": [
        [
            "蛋白尿",
            "水肿伴蛋白尿",
            "血尿伴蛋白尿",
            "妊娠后期水肿",
            "我要提问"
        ],
        [
            "常见于发热性疾病，多见于发病早期，尿蛋白随发热减退而消失，只持续几天，尿中除蛋白外，还可见少许白细胞及上皮细胞。"
        ]
    ],
    "inspect_info": [
        "尿常规",
        "肾脏超声检查",
        "肾功能检查",
        "眼底检查"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "3个月-终身治疗",
        "治愈率": "75%",
        "治疗费用": "根据不同医院、收费标准不一致，市三甲医院约（500---5000元)"
    },
    "food_info": {
        "good": [
            "鸡腿",
            "鸡肉",
            "鹅肉",
            "花生"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "松子仁",
            "鱿鱼(鲜)"
        ],
        "recommand": [
            "小米素羹",
            "小米粉粥",
            "芝麻小米粥",
            "薏米汤",
            "绿豆薏米饭",
            "菱角薏仁粥",
            "葱香菱角",
            "花菇烧菱角"
        ]
    },
    "drug_info": []
}