{
    "url": "http://jib.xywy.com/il_sii/gaishu/9426.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "倒睫"
        ],
        "name": "倒睫",
        "desc": [
            "倒睫(trichiasis)：是指睫毛向后方生长，以致触及眼球的不正常状况。倒睫是儿童，青少年以及老年人中比较常见的外眼病，主要是睫毛的生长方向发生异常。生长方向异常的睫毛，尤其是倒向角膜表面生长的睫毛，不但经常摩擦角膜上皮，引起异物感，怕光，流泪等症状，还会引起眼球充血，结膜炎，角膜上皮脱落，角膜炎，角膜血管翳，角膜溃疡，角膜白斑，进而影响视力。正常的睫毛生长于眼睑睑缘的前唇，由表面外胚层上皮发育而来，排列成2～3排，呈短而弯曲的粗毛。睫毛有避光，遮挡灰尘,防止外界异物进入眼内以及眼部美容的作用，细长、乌黑、上翘的睫毛对人的容貌美起重要的修饰作用。上睑的睫毛数量较多，有100～150根，长度平均为8～12毫米，上睑睫毛睁眼平视时角度为110゜～130゜，闭眼时为140゜～160゜，下睑的睫毛有50～80根，平均长约6～8毫米，下睑睫毛的睁眼平视时为100～120゜。睫毛的毛根深居于结缔组织和肌肉内，此处有变态的汗腺和皮脂腺，其导管开口于睫毛囊。眼睑睑缘的后唇有多数小孔排列成一行，这些小孔是睑板腺导管的开口，睑板腺本身位于睑板内。睫毛倾斜角的异常，可以由于睫毛生长角度变化或眼睑的疾病引起。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约为0.02%--0.03%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：结膜炎",
            "就诊科室：五官科  眼科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：外科激光治疗，治愈率约为85-90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）",
            "术后一周内少食或者禁食辛辣刺激等食物。"
        ]
    },
    "cause_info": "先天因素（30%）：儿童及青少年主要是由于睫毛的生长方向异常，下睑的赘皮，有时下睑赘皮联合内眦赘皮，以及先天性的眼睑内翻引起。生理因素（30%）：引起倒睫的原因主要有两类，包括不伴有眼睑内翻的倒睫和伴有眼睑内翻的倒睫。眼睑内翻一定可以引起倒睫，但是倒睫不一定都伴有眼睑内翻，倒睫可以单独存在。睑内翻(entropion)是指睑缘向眼球方向内卷的异常状态。疾病因素（30%）：中老年人主要是由眼睑结膜的炎症以及睑缘部瘢痕收缩所致，以及各种原因引起的眼睑内翻。儿童及青少年主要是由于睫毛的生长方向异常，下睑的赘皮，有时下睑赘皮联合内眦赘皮，以及先天性的眼睑内翻引起。引起倒睫的原因主要有两类，包括不伴有眼睑内翻的倒睫和伴有眼睑内翻的倒睫。眼睑内翻一定可以引起倒睫，但是倒睫不一定都伴有眼睑内翻，倒睫可以单独存在。睑内翻(entropion)是指睑缘向眼球方向内卷的异常状态。中老年人主要是由眼睑结膜的炎症以及睑缘部瘢痕收缩所致，以及各种原因引起的眼睑内翻。",
    "prevent_info": "1、术后眼睛盖上眼垫，如两眼同时手术，均需包盖数天，眼不能见物，生活上会有很多不便。所以需家人细心照料。家中用物排列要有秩序，常用之物放在其顺手处，需摸索走的地方，应注意排除路障。2、饮食上注意给以容易消化、含维生素C丰富的新鲜蔬菜和水果，以利伤口早日愈合。",
    "symptom_info": [
        [
            "角膜溃疡",
            "眼内有异物感",
            "角膜混浊",
            "眼痛",
            "流泪",
            "眼睛发红",
            "我要提问"
        ],
        [
            "检查下睑倒睫时，嘱患者向下注视，便于发现睫毛是否触及角膜。患者常有疼痛、眼红、流泪、怕光、持续性异物感，眼睛分泌物增多。儿童多不愿意抬头，怕光不愿意配合手电或者裂隙灯检查。在睫毛长期的摩擦下，结膜充血、角膜上皮点状或者弥漫性损伤或者角膜上皮部分脱落，角膜浅层混浊、角膜新生血管、角膜血管翳、角膜上皮变厚、角膜上皮角化、角膜溃疡，角膜白斑导致视力下降甚至严重者导致失明。"
        ]
    ],
    "inspect_info": [
        "裂隙灯",
        "眼科检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "外科激光治疗，治愈率约为85-90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}