{
    "url": "http://jib.xywy.com/il_sii/gaishu/9431.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "宫颈湿疣"
        ],
        "name": "宫颈湿疣",
        "desc": [
            "宫颈湿疣是由人乳头瘤病毒(HPV)引起的性传播疾病。宫颈湿疣初期为粟粒大，柔软，淡红色疣状丘疹，逐渐增大，表面凹凸不平显示乳头状、蕈状或菜花状，可有蒂。宫颈HPV感染大多为亚临床性，损害一般较小，常需涂5%醋酸后在阴道镜下才能发现，为模糊发白或略带光泽的白色病损，轮廓不规则，边缘呈锯齿状、多面形或羽毛状，其卫星病损可蔓延至移行区外，尚可见毛细血管网。组织病理学检查典型所见为表皮呈乳头瘤样增生，在角质层、棘细胞层内可见凹空细胞。对于宫颈湿疣的治疗一般应采用局部破坏性治疗，如激光、冷冻、电凝、等。最新研究光动力治疗治愈率高，治疗后局部涂擦抗HPV蛋白，防止复发。妊娠合并宫颈湿疣时宜在孕34周前进行局部治疗，以免分娩时发生宫颈裂伤等并发症，若妊娠足月合并较大的宫颈湿疣宜行剖宫产术。由于HPV病毒具有高度的致癌性，一旦发现及早治疗，防止宫颈癌的发生。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：在女性发病率在0.03%",
            "易感人群：女性  ",
            "传染方式：性接触传播",
            "并发症：宫颈癌",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：3-7周",
            "治愈率：治愈率在96%以上 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）",
            "为了预防本病的发生，就必须杜绝一切不洁性交。"
        ]
    },
    "cause_info": "尖锐湿疣的主要病因为直接性接触传染，占到了发病率的95%。间接传染比如共用内衣裤、卧具和修脚刀等。尖锐湿疣病毒感染者或病毒携带者，通过性生活极易将病毒传播给性伙伴，也可由于外阴皮肤粘膜接触了有病邪的污秽之物品而感染，如浴巾、浴缸、内衣裤、医疗用品等。还有不注意阴部卫生或在便前不注意洗手。尖锐湿疣的主要病因为直接性接触传染，占到了发病率的95%。间接传染比如共用内衣裤、卧具和修脚刀等。尖锐湿疣病毒感染者或病毒携带者，通过性生活极易将病毒传播给性伙伴，也可由于外阴皮肤粘膜接触了有病邪的污秽之物品而感染，如浴巾、浴缸、内衣裤、医疗用品等。还有不注意阴部卫生或在便前不注意洗手。",
    "prevent_info": "为了预防本病的发生，就必须杜绝一切不洁性交，不要与她人共用内裤、浴巾，不要到公共浴室洗澡。丈夫患尖锐湿疣时，必须要隔离治疗，在未愈前不能同房;即使皮疹完全消除而未复发，丈夫也应带避孕套同房半年。若本人或其丈夫患有其它性病时，也应到医院检查是否感染了尖锐湿疣病毒。而患有生殖器疣或宫颈部感染尖锐湿疣病毒的妇女，应该至少每年作一次宫颈细胞学检查，以及早发现宫颈癌。1、上完厕所请记得由前往后擦，因为肛门可能会带来不少细菌，所以如厕后请不要由肛门擦到阴部，才能减少感染的机会。不要冲洗阴道，因为阴道有自清的功能，如果刻意冲洗反而不利。2、内裤的洗涤最好以温和的肥皂手洗，不要用强效的洗衣粉或洗衣机。 穿棉质内裤，尽量不要穿尼龙、合成纤维的质料，才能保持通风、透气。3、坚决杜绝性乱：尖锐湿疣患者中60%是通过性接触染病的，既带来了生理上的痛苦，又造成家庭不和，背负精神压力。因此提高性道德，不发生婚外性行为是预防尖锐湿疣发生的重要方面。4、防止接触传染：不使用别人的内裤、泳装及浴盆;在公共浴池不洗盆塘，提倡淋浴，沐浴后不直接坐在浴池的坐椅上;在公共厕所尽量使用蹲式马桶;上厕所前用肥皂洗手;不在密度大、消毒不严格的游泳池游泳。",
    "symptom_info": [
        [
            "湿疣",
            "白带增多",
            "红色或紫色，稍...",
            "性交疼痛",
            "尿道刺痒",
            "我要提问"
        ],
        [
            "宫颈湿疣多发生在宫颈移行区内，单发或多发，可融合，有点类似于乳头状上皮增生，但可在半透明的上皮下见到规则的管袢。宫颈湿疣是由人乳头瘤病毒(HPV)感染引起，并通过性接触而传染，好发于年轻妇女。宫颈湿疣的症状常常会表现为初起为少数淡红色柔软细小丘疹，以后逐渐增大增多，倾向融合或互相重叠，表面凹凸不平呈疣状。 宫颈湿疣症状可有痒感、灼痛或压迫感。阴道、宫颈尖锐湿疣可有性交痛和白带增多。"
        ]
    ],
    "inspect_info": [
        "阴道镜检查",
        "HPV检查",
        "子宫颈锥形切除术"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "3-7周",
        "治愈率": "治愈率在96%以上",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（20000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}