{
    "url": "http://jib.xywy.com/il_sii/gaishu/9433.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "骶管囊肿"
        ],
        "name": "骶管囊肿",
        "desc": [
            "骶管囊肿属于硬脊膜囊肿，起源于脊髓被膜，故用“椎管内脊膜囊肿”来总称这类疾病。骶管囊肿在人群中的发病率没有确切的统计，自从核磁共振检查在临床上广泛应用以来，骶管囊肿的发现率愈来愈高，引起患者极大的顾虑。其实，了解骶管囊肿的发生原因及治疗方式，可大大减少这种顾虑。骶管囊肿属脊膜囊肿的一种类型，大体分为Nabors IB型和Nabors II型两种。不含有脊神经根纤维的硬膜外脊膜囊肿患者多数无症状，25%的含有脊神经根纤维的硬膜外脊膜囊肿患者有症状。骶管内有支配鞍区、大腿背侧、会阴区的感觉及运动神经，还有支配大小便的副交感神经纤维，囊肿靠近头端会压迫坐骨神经。故骶管囊肿临床表现以慢性下腰部、骶尾部、会阴部疼痛不适为主。还可伴有大腿背侧疼痛、坐骨神经痛、甚至神经源性跛行。骶管囊肿常见，大多数无症状，对无症状者一般不需要处理，可先行观察。对于有症状者应在除外椎间盘突出、椎管狭窄或骶管内肿瘤的前提下积极手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%-0.002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：腰椎病",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 药物治疗 支持性治疗",
            "治疗周期：4-6周",
            "治愈率：80%(外科手术治疗) ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "外伤因素（25%）各种事故或搬运重物引起的外伤(特别是骶管部位)，劳累、用力过度、分娩、硬膜外麻醉手术，导致脑脊液压力增大，脊液填充到囊肿，同时囊肿变大并压迫神经，形成囊肿。先天性因素（30%）骶管囊肿属于硬脊膜囊肿，起源于脊髓被膜，故用“椎管内脊膜囊肿”来总称这类疾病。椎管内脊膜囊肿多数被认为是先天性的。不论何种原因，囊肿的形成总是由于其初期与蛛网膜下腔相通，脑脊液随着动脉搏动进入，最终由于流出不畅或因液体静水压而逐渐扩大。细菌感染（8%）国外有报道称部分患者病情加重的同时会伴有体内疱疹病毒的爆发，因此也有人指出病毒或细菌也有可能是囊肿产生症状的原因之一。各种事故或搬运重物引起的外伤(特别是骶管部位)，劳累、用力过度、分娩、硬膜外麻醉手术，导致脑脊液压力增大，脊液填充到囊肿，同时囊肿变大并压迫神经，形成囊肿。骶管囊肿属于硬脊膜囊肿，起源于脊髓被膜，故用“椎管内脊膜囊肿”来总称这类疾病。椎管内脊膜囊肿多数被认为是先天性的。不论何种原因，囊肿的形成总是由于其初期与蛛网膜下腔相通，脑脊液随着动脉搏动进入，最终由于流出不畅或因液体静水压而逐渐扩大。国外有报道称部分患者病情加重的同时会伴有体内疱疹病毒的爆发，因此也有人指出病毒或细菌也有可能是囊肿产生症状的原因之一。",
    "prevent_info": "由于骶管囊肿病因不明确，目前尚无预防措施，早发现早治疗是预防的关键。但也可以从以下几个方面注意，起到防止疾病的发生。1、做好安全措施，防止脊柱受外界暴力损伤。2、注意脊柱的保养，如负重不要过重，以免诱发脊柱的病变。3、适量做一些有益于脊柱的运动活动和锻炼。",
    "symptom_info": [
        [
            "坐骨神经痛",
            "下腰部疼痛",
            "腰骶部或下腰部疼痛",
            "会阴部牵引痛",
            "我要提问"
        ],
        [
            "不含有脊神经根纤维的硬膜外脊膜囊肿患者多数无症状，25%的含有脊神经根纤维的硬膜外脊膜囊肿患者有症状。骶管内有支配鞍区、大腿背侧、会阴区的感觉及运动神经，还有支配大小便的副交感神经纤维，囊肿靠近头端会压迫坐骨神经。故骶管囊肿临床表现以慢性下腰部、骶尾部、会阴部疼痛不适为主。还可伴有大腿背侧疼痛、坐骨神经痛、甚至神经源性跛行。临床分两种类型：Nabors IB型不含有脊神经根纤维的硬膜外脊膜囊肿(Nabors IB型)，为先天性硬膜憩室或先天性硬膜缺陷所致蛛网膜疝出，多位于骶管S1-3水平，常见于成年人，男女之间无明显差异。Nabors II型含有脊神经根纤维的硬膜外脊膜囊肿，又称之为Tarlov神经束膜囊肿或脊神经根憩室(Nabors II型)，为脊髓神经根袖远端的异常扩张形成囊肿，一般位于S2-3水平脊神经节或其远端，多见于成年人。"
        ]
    ],
    "inspect_info": [
        "脊椎平片",
        "CT检查",
        "脊柱MRI检查",
        "钼靶X线检查"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 药物治疗 支持性治疗",
        "治疗周期": "4-6周",
        "治愈率": "80%(外科手术治疗)",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}