{
    "url": "http://jib.xywy.com/il_sii/gaishu/944.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "急诊科",
            "有机磷农药中毒"
        ],
        "name": "有机磷农药中毒",
        "desc": [
            "有机磷农药（organophosphorus pesticide）种类很多，根据其毒性强弱分为高毒、中毒、低毒三类，我国目前常用有机磷农药的大鼠口服半数致死量（mg/kg）分别如下：对硫磷（1605）为3.5～15mg；内吸磷（1059）为4～10mg；甲拌磷（3911）为2.1～3.7mg；乙拌磷为4mg；硫特普为5mg；磷胺为7.5mg（以上属高毒类）。敌敌畏为50～110mg；甲基对硫磷（甲基1065）为14～42mg；甲基内吸磷（甲基1059，4044）为80～130mg（以上属中毒类），敌百虫为450～500mg；乐果为230～450mg；马拉硫磷（4049，马拉松）为1800mg；二溴磷为430mg；杀螟松（杀螟硫磷）为250mg（以上属低毒类）。高毒类有机磷农药少量接触即可中毒，低毒类大量进入体内亦可发生危害。人体对有机磷的中毒量、致死量差异很大，由消化道进入较一般浓度的呼吸道吸入或皮肤吸收中毒症状重、发病急；但如吸入大量或浓度过高的有机磷农药，可在5分钟内发病，迅速致死。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：肺水肿昏迷",
            "就诊科室：急诊科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-3天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "喷洒药物的人员务必按照规定，严格执行用药注意事项。"
        ]
    },
    "cause_info": "有机磷农药可因食入，吸入或经皮肤吸收而中毒，小儿中毒原因多为：误食被有机磷农药污染的食物（包括瓜果，蔬菜，乳品，粮食以及被毒死的禽畜，水产品等）；误用沾染农药的玩具或农药容器；不恰当地使用有机磷农药杀灭蚊，蝇，虱，蚤，臭虫，蟑螂及治疗皮肤病和驱虫，母亲在使用农药后未认真洗手及换衣服而给婴儿哺乳；用包装有机磷农药的塑料袋做尿垫，或用喷过有机磷农药的田头砂土填充\"土包裤\"代替尿垫等；儿童亦可由于在喷过有机磷农药的田地附近玩耍引起吸入中毒。人体大部传出的胆碱能神经（包括运动神经，交感，副交感神经的节前纤维，副交感神经及部分交感神经的节后纤维）的传导，靠其末梢在与细胞连接处释放的乙酰胆碱以支配效应器官的活动；中枢神经系统的某些部位如大脑皮质感觉运动区，特别是皮质深部的锥体细胞，尾核，丘脑等神经细胞间冲动的传递，也有乙酰胆碱参与，胆碱能神经传递必须与胆碱能受体结合产生效应，胆碱能受体分为毒蕈碱型及烟碱型；前者分布于胆碱能神经节后纤维所支配的心肌，平滑肌，腺体等效应器官，后者分布于植物神经节及骨骼肌的运动终板内，在正常情况下，释放的乙酰胆碱于完成其生理功能后，迅速被存在组织中的乙酰胆碱酯酶分解而失去作用。当有机磷进入人体后，以其磷酰基与酶的活性部分紧密结合，形成磷酰化胆碱酯酶而丧失分解乙酰胆碱的能力，以致体内乙酰胆碱大量蓄积，并抑制仅有的乙酰胆碱酯酶活力，使中枢神经系统及胆碱能神经过度兴奋，最后转入抑制和衰竭，表现一系列症状和体征。有机磷农药可因食入，吸入或经皮肤吸收而中毒，小儿中毒原因多为：误食被有机磷农药污染的食物（包括瓜果，蔬菜，乳品，粮食以及被毒死的禽畜，水产品等）；误用沾染农药的玩具或农药容器；不恰当地使用有机磷农药杀灭蚊，蝇，虱，蚤，臭虫，蟑螂及治疗皮肤病和驱虫，母亲在使用农药后未认真洗手及换衣服而给婴儿哺乳；用包装有机磷农药的塑料袋做尿垫，或用喷过有机磷农药的田头砂土填充\"土包裤\"代替尿垫等；儿童亦可由于在喷过有机磷农药的田地附近玩耍引起吸入中毒。人体大部传出的胆碱能神经（包括运动神经，交感，副交感神经的节前纤维，副交感神经及部分交感神经的节后纤维）的传导，靠其末梢在与细胞连接处释放的乙酰胆碱以支配效应器官的活动；中枢神经系统的某些部位如大脑皮质感觉运动区，特别是皮质深部的锥体细胞，尾核，丘脑等神经细胞间冲动的传递，也有乙酰胆碱参与，胆碱能神经传递必须与胆碱能受体结合产生效应，胆碱能受体分为毒蕈碱型及烟碱型；前者分布于胆碱能神经节后纤维所支配的心肌，平滑肌，腺体等效应器官，后者分布于植物神经节及骨骼肌的运动终板内，在正常情况下，释放的乙酰胆碱于完成其生理功能后，迅速被存在组织中的乙酰胆碱酯酶分解而失去作用。当有机磷进入人体后，以其磷酰基与酶的活性部分紧密结合，形成磷酰化胆碱酯酶而丧失分解乙酰胆碱的能力，以致体内乙酰胆碱大量蓄积，并抑制仅有的乙酰胆碱酯酶活力，使中枢神经系统及胆碱能神经过度兴奋，最后转入抑制和衰竭，表现一系列症状和体征。",
    "prevent_info": "有关部门对有机磷农药应健全管理制度，并向群众讲解其用法，用途及毒性；被药物污染的用具和包装品必须彻底清洗后才能移作他用，最好废弃不用；喷洒药物的人员务必按照规定，严格执行用药注意事项；哺乳期妇女尽可能不参加接触有机磷农药的工作；已接触者，哺乳前应脱换衣帽，做好清洗工作，再接触婴儿，喷洒过有机磷农药的瓜果须经过规定时间后方可采食；禁食被有机磷农药毒死的禽，畜，水产品；室内有小婴儿居住者，在用敌敌畏消灭室内蚊，蝇时，须将小儿及其食具移离，决不能将有机磷农药涂洒于小儿头皮，衣服，被褥以消灭虱，蚤；勿用喷洒过有机磷农药的田土填充\"土包裤\"及尿垫；教育小儿勿至正在喷洒或喷洒过农药不久的田间玩耍；要向群众说明有机磷农药的早期中毒症状，以便及时发现患者，免致延误治疗。",
    "symptom_info": [
        [
            "四肢近端肌肉和...",
            "肌肉跳动",
            "毒蕈碱样症状",
            "全身紧束感",
            "呼吸困难",
            "恶心",
            "胃肠道症状",
            "呼吸气为蒜臭味",
            "头晕",
            "抽搐",
            "我要提问"
        ],
        [
            "大量一次食入或吸入浓的毒物后，短的3min以内发病，一般在30min～12h以内发作。根据不同的类型神经受损，临床表现可以分3类：1、副交感神经和分布于汗腺的交感神经节后纤维的胆碱能受体兴奋，表现腺体分泌增加，可见大汗、流涎和支气管分泌物增多。虹膜括约肌收缩使瞳孔缩小，胃肠平滑肌兴奋引起恶心、呕吐、腹泻、腹痛。心血管系统受抑制而致心跳缓慢，血压下降，此与毒蕈中毒症状相似故称毒蕈碱样作用。2、运动神经肌肉连接点胆碱能受体兴奋，表现肌肉纤维颤动或抽搐，晚期则见肌无力或麻痹。交感神经节前纤维和支配肾上腺髓质的交感神经胆碱能受体兴奋可见血压上升、心率加快、体温升高等症状，这与烟碱中毒的症状相似，称烟碱样作用。3、中枢神经细胞触突间胆碱能受体兴奋，则产生中枢神经系统功能失调症状，中毒早期有头晕、头痛以后出现言语障碍、神志不清和阵发性抽搐等，有机磷中毒可因呼吸中枢麻痹而致死。"
        ]
    ],
    "inspect_info": [
        "胆碱酯酶",
        "肌酸激酶",
        "肌钙蛋白",
        "肺功能检查",
        "神经系统检查",
        "肾功能检查",
        "心电图",
        "血液生化六项检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "急诊科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-3天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "松子仁",
            "莲子",
            "葵花子仁"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "腐竹"
        ],
        "recommand": [
            "糯米麦粥",
            "土豆泥牛奶粥",
            "小麦粥",
            "西式牛奶粥",
            "鸡肉白薯粥",
            "花生杏仁粥",
            "牛奶玉米汤",
            "豆腐番茄鱼片牛肉汤"
        ]
    },
    "drug_info": []
}