{
    "url": "http://jib.xywy.com/il_sii/gaishu/9442.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨缺损"
        ],
        "name": "骨缺损",
        "desc": [
            "骨缺损指骨的结构完整性被破坏，是临床常见病。创伤、感染、肿瘤、骨髓炎手术清创、以及各种先天性疾病是导致骨缺损的主要原因。典型的缺损局部临床表现，结合X 线检查，即可明确诊断。颅骨缺损处局部有胀痛，缺损边缘疼痛，不能忍受的脑搏动，缺损部高位时头皮向颅内陷入；缺损部低位时，头皮甚至合并部分脑组织、脑室向外膨出。长期颅骨缺损有脑膨出或突出时，脑组织可萎缩及囊变。小儿颅骨缺损随脑组织发育而变大，影响正常脑发育而出现智力偏低，成年人可出现反应迟钝、记忆力下降甚至局灶性神经系统症状、体征。脑膜-脑瘢痕形成时可伴癫痫。目前，治疗骨缺损的方法有自体骨和异体骨移植、组织工程技术和基因治疗法及生长因子、物理治疗法的辅助治疗等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.002%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：褥疮肺炎",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗 手术治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）",
            "优生优育，产前诊断可减少发生率。"
        ]
    },
    "cause_info": "创伤、感染、肿瘤、骨髓炎手术清创、以及各种先天性疾病是导致骨缺损的主要原因。先天性因素（35%）：唇腭裂是常见因素之一。据统计我国唇腭裂发生率为1‰。尚有先天性耳损伤，其中耳缺损较多见，鼻缺损较少见。产生以上缺损畸形主要由于孕期母体的营养不足，内分泌失调，感染，精神刺激，损伤及遗传等因素有关。外伤性因素（15%）：外伤是引起本病的一大因素。平时常见的外伤有工伤、烧伤、爆炸伤及交通事故等所造成的颌骨、耳、鼻、眼及肢体的损伤。医源性因素（25%）：最常见的是由于各类肿瘤手术切除后造成的骨缺损。创伤、感染、肿瘤、骨髓炎手术清创、以及各种先天性疾病是导致骨缺损的主要原因。唇腭裂是常见因素之一。据统计我国唇腭裂发生率为1‰。尚有先天性耳损伤，其中耳缺损较多见，鼻缺损较少见。产生以上缺损畸形主要由于孕期母体的营养不足，内分泌失调，感染，精神刺激，损伤及遗传等因素有关。外伤是引起本病的一大因素。平时常见的外伤有工伤、烧伤、爆炸伤及交通事故等所造成的颌骨、耳、鼻、眼及肢体的损伤。最常见的是由于各类肿瘤手术切除后造成的骨缺损。",
    "prevent_info": "对于由各种先天性疾病所导致的骨缺损，优生优育，做好产前诊断可减少发生率。",
    "symptom_info": [
        [
            "儿童骨缺损",
            "记忆力障碍",
            "胀痛",
            "反应迟钝",
            "头昏",
            "我要提问"
        ],
        [
            "1.局部表现：颅骨缺损处局部有胀痛，缺损边缘疼痛，不能忍受的脑搏动，缺损部高位时头皮向颅内陷入；缺损部低位时，头皮甚至合并部分脑组织、脑室向外膨出。2.颅骨缺损综合征：主要表现为头痛、头昏，患者对缺损区的搏动、膨隆、塌陷存恐惧心理，怕晒太阳、怕震动甚至怕吵闹声，往往有自制力差、注意力不易集中和记忆力下降;或有忧郁、疲倦、寡言及自卑。3.长期骨缺损：长期颅骨缺损有脑膨出或突出时，脑组织可萎缩及囊性变。小儿颅骨缺损随脑组织发育而变大，影响正常脑发育而出现智力偏低，成年人可出现反应迟钝、记忆力下降甚至局灶性神经系统症状、体征。脑膜-脑瘢痕形成时可伴癫痫。"
        ]
    ],
    "inspect_info": [
        "头颅平片",
        "颅脑CT检查",
        "颅脑MRI检查",
        "颅脑超声检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗 手术治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000 —— 5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}