{
    "url": "http://jib.xywy.com/il_sii/gaishu/9450.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨损伤"
        ],
        "name": "骨损伤",
        "desc": [
            "骨损伤往往发生于外伤时骨折块穿出肢体或发生于开放性骨折清创时失活骨被清除。骨损伤主要包括骨缺损和缺损修复两大部分。骨损伤是临床上的常见病，也是擅长骨科治疗丰富的难题之一。患者常因广泛的软组织损伤、大量出血、剧烈疼痛或并发内脏损伤等而引起休克。骨损伤有大量内出血，血肿吸收时，体温略有升高，应考虑感染的可能。骨损伤适时正确固定和植骨修复。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：见于外伤患者，占外伤疾病的10%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：休克脂肪栓塞综合征截瘫",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 康复治疗",
            "治疗周期：1-3个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——30000元）",
            "本病主要由外伤引起，在生活中应避免外伤。"
        ]
    },
    "cause_info": "高处坠落伤（30%）：多因高空作业失足坠落或安全措施不当所造成。当由高处坠落时，多数为足踝部先着地，地面的反作用力向上传导，造成典型的足踝一下肢脊柱一颅脑传导性连锁损伤。压砸损伤（25%）：多因劳动中不慎或意外塌方等外力致伤。伤员多为青壮年劳动者。致伤部位多见于下肢，以足踝部、胫腓骨和股骨干。其临床特点为截瘫发生率高，最常见的合并伤为胸部及脊髓损伤。机器损伤（15%）：主要致伤原因为肢体被卷入运转机器的滚轴、齿轮和传送带中，多为青年工人或农民，最容易造成多发性骨关节损伤。生活伤（20%）：多发生于老年人，由于行动不慎跌伤致伤。常引起典型的桡骨远端骨折及同侧股骨粗隆问骨折或股骨颈骨折，一般无合并伤。多因高空作业失足坠落或安全措施不当所造成。当由高处坠落时，多数为足踝部先着地，地面的反作用力向上传导，造成典型的足踝一下肢脊柱一颅脑传导性连锁损伤。多因劳动中不慎或意外塌方等外力致伤。伤员多为青壮年劳动者。致伤部位多见于下肢，以足踝部、胫腓骨和股骨干。其临床特点为截瘫发生率高，最常见的合并伤为胸部及脊髓损伤。主要致伤原因为肢体被卷入运转机器的滚轴、齿轮和传送带中，多为青年工人或农民，最容易造成多发性骨关节损伤。多发生于老年人，由于行动不慎跌伤致伤。常引起典型的桡骨远端骨折及同侧股骨粗隆问骨折或股骨颈骨折，一般无合并伤。",
    "prevent_info": "严重创伤现场急救的首要原则是抢救生命。开放性伤口的处理除应及时恰当地止血外，还应立即用消毒纱布或干净布包扎伤口，以防伤口继续被污染。",
    "symptom_info": [
        [
            "休克",
            "持续性发热",
            "粉碎性骨折",
            "单纯骨折",
            "开放性损伤",
            "我要提问"
        ],
        [
            "全身表现：(1)休克。患者常因广泛的软组织损伤、大量出血、剧烈疼痛或并发内脏损伤等而引起休克。(2)发热：骨损伤有大量内出血，血肿吸收时，体温略有升高，应考虑感染的可能。体征：(1)畸形：骨折段移位可使患肢外形发生改变，主要表现为缩短。(2)异常活动：正常情况下肢体不能活动的部位，骨损伤后出现不正常的活动。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "核磁共振成像(MRI)",
        "四肢的骨和关节平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 康复治疗",
        "治疗周期": "1-3个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}