{
    "url": "http://jib.xywy.com/il_sii/gaishu/9454.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "喉切伤"
        ],
        "name": "喉切伤",
        "desc": [
            "喉切伤属开放性喉外伤。创伤可累及喉软骨，喉的筋膜等。如穿过喉腔，则称为贯通性喉外伤。喉切伤多为自我，平时临床上所见者，多是有自杀企图的切伤，半数为刺伤。用利刃刎颈的切伤多为横行。切伤的部位，据对国内外各家报告的综合统计，以甲状软骨占首位(33.0%)，依次为甲状舌骨膜(31.1%)、环甲膜(12.1%)、环状软骨(9.8%)，气管(8.0%)、舌骨上方(5.7%)。症状不外乎嘶哑、失音、呼吸困难、咳嗽、咯血等。主要是止血、抗休克和解除呼吸困难。检查伤口，寻找出血点，妥善结扎出血血管。如出血位置深，不易结扎止血，可用纱布在喉、气管两侧填塞止血。用吸引器清除喉腔、气管内血液，从切口中插入气管套管，保证呼吸道通畅。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：纵隔气肿气管食管瘘肺炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：1-3个月",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "注意保护自己，避免外伤。"
        ]
    },
    "cause_info": "1、火器伤包括枪、炮、弹片及刺刀等战伤。子弹一般为贯穿伤，范围较局限。弹片伤可将整个喉体击碎，破坏范围较广。2、工矿爆破时不慎为碎片击中，或车间工作时为爆裂物击伤。3、交通事故中，喉部被玻璃、铁器等撞伤。4、殴斗中的锐器伤，或有意用刀剪自杀。1、火器伤包括枪、炮、弹片及刺刀等战伤。子弹一般为贯穿伤，范围较局限。弹片伤可将整个喉体击碎，破坏范围较广。2、工矿爆破时不慎为碎片击中，或车间工作时为爆裂物击伤。3、交通事故中，喉部被玻璃、铁器等撞伤。4、殴斗中的锐器伤，或有意用刀剪自杀。",
    "prevent_info": "注意保护自己，避免外伤。控制感染;必要时放置引流物;狭窄的伤道应切开扩大，以利引流;如果创口已有感染、化脓征象时，应及时拆除缝线，敞开，湿敷引流，避免感染向深部扩展，并密切观察。",
    "symptom_info": [
        [
            "动脉出血",
            "呼吸困难",
            "吞咽困难",
            "静脉出血",
            "皮下气肿",
            "声音嘶哑",
            "我要提问"
        ],
        [
            "1、出血出血多来自喉动脉、面动脉舌下支、甲状腺动脉或甲状腺组织，因该处血管丰富，出血常较严重，易发生休克。若颈动脉、颈静脉被切断破裂，多不及就医而立即死亡。2、皮下气肿多因咳嗽时，胸腔内压增高，空气由喉粘膜裂口进入颈部软组织而发生颈部皮下气肿，或空气从颈部皮肤与喉的贯穿伤口进入皮下组织间隙，可扩展到面、胸腹部。3、呼吸困难由于软骨骨折，粘膜出血、肿胀所致。亦可因血液流入下呼吸道、气管、支气管内而致血液潴留，或气肿、气胸引起呼吸困难。以上3个症状是危急现象。4、声嘶声门区、声门下区的外伤，由于损伤声带或喉返神经，常有声嘶甚至失音。5、吞咽困难常因喉痛使吞咽动作受碍。若穿通咽部、梨状窝或食管上端，发生唾液外漏，则吞咽更为困难。因咽喉伤口与颈外相通，唾液和食物可自伤口流出。6、伤口情况伤口形态与致伤器械有关。利刀切伤时，皮肤伤口较大，边缘整齐，常为单一切口。剪刀、匕首等尖锐利器的刺伤，皮肤伤口较小，为多发性，常伴严重气肿。炮弹伤，多为不整齐伤口，常于软组织内遗留碎片。"
        ]
    ],
    "inspect_info": [
        "普通透视检查(透视)",
        "耳鼻咽喉CT检查",
        "鼻咽部MRI检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "1-3个月",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}