{
    "url": "http://jib.xywy.com/il_sii/gaishu/9464.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "脊椎病"
        ],
        "name": "脊椎病",
        "desc": [
            "脊椎病就是脊椎的骨质、椎间盘、韧带、肌肉发生病变，进而压迫、牵引刺激脊髓、脊神经、血管、植物神经从而出现复杂多样的症状。常见病种为颈椎病、腰椎病。主要症状：不能直立、头痛、眩晕、视力模糊、记忆力下降、颈肩酸痛、食欲不振、反胃、呕吐、下肢无力，严重者可能导致瘫痪。临床上对脊椎病的治疗主要采用两种方法即手术治疗和非手术治疗。脊椎病是人体颈、胸、腰、骶、尾部位脊柱损伤、损害，功能紊乱、病理变化等病症的总称。本病的主要临床表现为颈部、胸背部、腰部疼痛，甚至牵连引发下肢疼痛，每当工作与学习紧张、过累或天气变化时均可加重症状。近年来，该病的发病人群越来越大，年龄越来越小，大多是玩手机，缺乏锻炼者，或者长期不良习惯伏案者，斜靠习惯者，导致神经，血管等压迫，症状越来越复杂。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.003%",
            "易感人群：中老年人  ",
            "传染方式：无传染性",
            "并发症：恶心和呕吐食管狭窄心律失常高血压颈椎病乳房疼痛瘫痪植物神经功能紊乱",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 物理治疗",
            "治疗周期：3-6个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "1、不正确的姿势，如：坐姿、站姿、卧姿以及长时间玩手机，埋头，同一姿势的伏案工作或其它劳动。2、不合理的寝具都会引起韧带、肌肉张力过大而劳损、椎间盘突出、小关节功能紊乱。3、风寒、潮湿的侵袭，影响局部血液循环，加速组织变性。4、外伤会使病情恶化，慢性的损伤逐渐引起病症加重。5、心理因素及全身健康不佳，都可能引起或加重脊椎病的症状。1、不正确的姿势，如：坐姿、站姿、卧姿以及长时间玩手机，埋头，同一姿势的伏案工作或其它劳动。2、不合理的寝具都会引起韧带、肌肉张力过大而劳损、椎间盘突出、小关节功能紊乱。3、风寒、潮湿的侵袭，影响局部血液循环，加速组织变性。4、外伤会使病情恶化，慢性的损伤逐渐引起病症加重。5、心理因素及全身健康不佳，都可能引起或加重脊椎病的症状。",
    "prevent_info": "脊椎病是人体颈、胸、腰、骶、尾部位脊柱损伤、损害，功能紊乱、病理变化等病症的总称。本病的主要临床表现为颈部、胸背部、腰部疼痛，甚至牵连引发下肢疼痛，每当工作与学习紧张、过累或天气变化时均可加重症状。近年来，该病的发病人群越来越大，年龄越来越小，症状越来越复杂。虽然如此，绝大多数患者没有手术的必要，保养加防护加食疗，即可有效地防治脊椎病。保养骨骼加强防护：1、避免肥胖。肥胖会给脊椎带来过大的负荷，同时由于腹肌松弛而不能起到对脊柱的支撑作用，大腹便便，会迫使脊柱发生变形。2、学会放松。紧张可使血中激素增多，促使腰间盘肿大而导致腰痛。所以，心情愉快也是防治脊椎病的良方。3、矫正坐姿。坐立时若身体向前弯曲，则会使腰背部的神经和肌肉受到牵拉而引起疼痛。所以，坐立时尽量使背部紧靠椅背，以使腰部肌肉得以放松和休息。写写停停，向后伸腰，也是预防腰痛的好方法。4、过去观念有的人认为睡硬板床最好，实际不然，很多席梦思大多是加密型硬度合适，只要像腰部疼痛垫枕头，颈部疼痛垫包裹的毛巾即可。注意事项1.采用正确的工作姿势，特别是长期从事同—姿势工作的人要注意适当的活动。2.使用合理、符合健康要求的寝具。不良的寝具是许多脊椎病的祸根。3.正确的睡眠姿势。4.防止过度疲劳。5.防止风寒、潮湿的侵袭。6.加强锻炼、羽毛球对颈椎，乒乓球对腰椎都有针对性锻炼。游泳是最佳方式。",
    "symptom_info": [
        [
            "颈肩痛",
            "视力障碍",
            "眩晕",
            "食欲不振",
            "记忆力障碍",
            "我要提问"
        ],
        [
            "最常见的脊椎病多为颈椎病、腰椎病两种。其主要症状是不能直立、头痛眩晕、视力模糊、记忆力下降、颈肩酸痛、食欲不振、反胃呕吐、下肢酸麻、行走困难等。青少年脊椎病我国中老年人群中97%患有脊椎疾病，近年来，又呈现出年轻化的趋势，在40岁以下的人群中，40%以上的人脊椎有各种疾病，儿童脊柱侧弯症的发病率高达25%以上。有关调查显示，中小学生中伏案学习不正确姿势的约占总数的70%—80%，种种不良的姿势都容易使脊椎长时间处于屈曲位或某些特定体位，不仅使脊椎椎间盘内的压力增高，而且也使脊椎部的肌肉韧带长期处于非协调受力状态而发生侧弯。此外，人体代谢紊乱，特别是钙、磷代谢和激素代谢失调，往往容易发生各种脊椎病。青少年正是长身体的时候，防治脊椎病就特别重要了。首先要养成良好的坐姿，站姿，不要睡尼龙丝绷床和太软的席梦思床，应选用棕绷床、木板床，硬度合适的席梦思，以维持脊柱的平衡状态。学习的空隙多做伸颈运动，经常耸肩，注意锻炼身体。此外，还要注重饮食补钙，保证骨骼的正常代谢，获得理想的骨钙峰值。在饮食中常吃含优质蛋白质和钙丰富的食物，可显著增加骨密度，对预防脊椎病大有裨益。最易患脊椎病职业最易患脊椎病的职业有：企业家、计算机工程师、设计师、会计、教师、医生、办公室职员以及长期进行同一种姿势劳动的人员得脊椎病的概率明显高于其它职业。"
        ]
    ],
    "inspect_info": [
        "颈椎CT检查",
        "肌电图",
        "脊椎平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 物理治疗",
        "治疗周期": "3-6个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000--30000元）"
    },
    "food_info": {
        "good": [
            "鹅肉",
            "松子仁",
            "南瓜子仁",
            "莲子"
        ],
        "bad": [
            "白酒",
            "鸭蛋",
            "鸭肉",
            "鸡心"
        ],
        "recommand": [
            "土豆泥牛奶粥",
            "牛奶玉米汤",
            "牛奶蛋花粥",
            "鸡蛋木耳粥",
            "百合鸡蛋黄汤",
            "燕麦粳米粥",
            "玉米粉燕麦粥"
        ]
    },
    "drug_info": []
}