{
    "url": "http://jib.xywy.com/il_sii/gaishu/9467.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "喉血管瘤"
        ],
        "name": "喉血管瘤",
        "desc": [
            "喉血管瘤较少见。分为毛细血管瘤和海绵状血管瘤2种类型，前者较为多见。毛细血管瘤由成群的薄壁血管构成，间以少量结缔组织;海绵状血管瘤由窦状血管构成，柔如海绵，暗红色，不带蒂而漫布于粘膜下，多发生于婴幼儿。喉部血管瘤多不显症状，如有损伤则可致不同程度出血，发生于声带附近者才有声嘶。喉镜检查，毛细血管瘤呈红色或略紫，表面光滑，海绵状血管瘤暗红，表面高低不平，可延及颈部皮下，隐现青紫色。若肿瘤较大伴有咳血，宜气管切开，并在喉裂开术下切除肿瘤，也可采用冷冻、激光、电凝固等方法。若肿瘤较大伴有咳血，宜气管切开，并在喉裂开术下切除肿瘤，也可采用冷冻、激光、电凝固等方法。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.23%(婴幼儿患病概率0.23%)",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：充血性心力衰竭",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：手术治疗 药物治疗 冷冻治疗 激光治疗 硬化治疗 康复治疗",
            "治疗周期：1-2个月",
            "治愈率：87% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "孕妇要注意避免可能的环境或是药物刺激。"
        ]
    },
    "cause_info": "1、遗传因素2、妇女在怀孕期间，受到环境污染，药物刺激，不良因素导致胚胎三个月内血管网异常增长扩张。3、环境污染引起的食物因素4、外伤因素病理：显微镜下观察具有发育良好的单层内皮细胞及很少量结缔组织为基质。管腔内只有很少量的血细胞。为局限的分叶状肿块，边界清楚，稍突出于皮肤表面，颜色鲜红，大小不一。由于管腔狭窄，压迫时很少变白。1、遗传因素2、妇女在怀孕期间，受到环境污染，药物刺激，不良因素导致胚胎三个月内血管网异常增长扩张。3、环境污染引起的食物因素4、外伤因素病理：显微镜下观察具有发育良好的单层内皮细胞及很少量结缔组织为基质。管腔内只有很少量的血细胞。为局限的分叶状肿块，边界清楚，稍突出于皮肤表面，颜色鲜红，大小不一。由于管腔狭窄，压迫时很少变白。",
    "prevent_info": "孕妇要注意避免可能的环境或是药物刺激。",
    "symptom_info": [
        [
            "声音嘶哑",
            "咽喉疼痛",
            "我要提问"
        ],
        [
            "声音嘶哑简称声嘶，是指发音时失去了正常圆润、清亮的音质，变得毛、沙、哑、嘶。失音是指发音时声带不能振动，或振动很差而发不出声音。鼻中隔的前下部粘膜较薄，血管丰富而表浅，受外伤或干燥空气刺激，血管易破裂出血，故称为易出血区。易出血区(Little area)：筛前后动脉的中隔支，鼻后中隔动脉，腭大A和上唇A的中隔支在鼻中隔前下部的粘膜内和粘膜下形成动脉丛，有时还有鼻翼动脉的中隔支加入，90%的鼻鱿发生于此，故称为易出血区!呼吸困难，是病人主观上感到空气不足、呼吸费力，客观上表现为呼吸活动用力，重者张口抬肩、鼻翼扇动、紫绀、端坐呼吸、辅助呼吸肌也参与活动，可有呼吸的频率、节律和深度异常。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "鼻咽部MRI检查",
        "钼靶X线检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "手术治疗 药物治疗 冷冻治疗 激光治疗 硬化治疗 康复治疗",
        "治疗周期": "1-2个月",
        "治愈率": "87%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}