{
    "url": "http://jib.xywy.com/il_sii/gaishu/9476.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "酒精中毒性精神障碍"
        ],
        "name": "酒精中毒性精神障碍",
        "desc": [
            "酒精中毒性精神障碍，是由于长期或大量饮酒对中枢神经系统造成损害，导致发生精神症状。酒精中毒性精神障碍分为急性和慢性两类。急性酒精中毒性精神障碍，即通常所谓的“发酒疯”，另一种急性酒精中毒引起的精神障碍称为病理性醉洒，即小量的酒就引起严重的精神症状，表现为意识模糊有强烈的兴奋性和攻击行为，或可出现片段的幻觉和妄想，持续数分钟和数小时不等。慢性酒精中毒时的精神障碍是长期饮酒引起的中枢神经系统严重损害，表现为逐渐加重的人格改变和智能衰退，并常伴有各种内脏器官的严重病变。本组病人具体治疗方法主要有：递减戒酒法，酒中毒病人多长期大量饮酒合并严重营养不良和躯体疾病，躯体情况很差，需多采用递减戒酒法。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：长期饮酒者  ",
            "传染方式：无传染性",
            "并发症：营养不良便秘",
            "就诊科室：内科  神经内科",
            "治疗方式：心理治疗 药物治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "酒精中毒（80%）：是一种脂溶性、亲神经物质，对人的大脑有直接神经毒性作用，可使血脑屏障通透性增加致使中枢神经严重损害，对中枢神经系统有抑制作用，当酒精进入人神经细胞膜类脂层时，就开始起破坏性作用，经细胞脱水、变性、坏死、缺失，神经细胞体萎缩、树突减少，从而导致大脑萎缩。长期大量饮酒可导致痴呆，虽然其病理机制还不十分清楚，但多数认为，主要就是酒精神经毒性作用和硫胺缺乏。酒精神经毒性作用和硫胺缺乏均可以降低神经元活动，干扰神经递质的合成、释放和再摄取。两者还可以导致基底节神经核损伤，使某些神经递质合成减少，如乙酰胆碱和去甲肾上腺素等。慢性酒精中毒性精神障碍患者的记忆障碍可能与乙酰胆碱减少有关：当乙酰胆碱明显减少时，还会发展成痴呆。是一种脂溶性、亲神经物质，对人的大脑有直接神经毒性作用，可使血脑屏障通透性增加致使中枢神经严重损害，对中枢神经系统有抑制作用，当酒精进入人神经细胞膜类脂层时，就开始起破坏性作用，经细胞脱水、变性、坏死、缺失，神经细胞体萎缩、树突减少，从而导致大脑萎缩。长期大量饮酒可导致痴呆，虽然其病理机制还不十分清楚，但多数认为，主要就是酒精神经毒性作用和硫胺缺乏。酒精神经毒性作用和硫胺缺乏均可以降低神经元活动，干扰神经递质的合成、释放和再摄取。两者还可以导致基底节神经核损伤，使某些神经递质合成减少，如乙酰胆碱和去甲肾上腺素等。慢性酒精中毒性精神障碍患者的记忆障碍可能与乙酰胆碱减少有关：当乙酰胆碱明显减少时，还会发展成痴呆。",
    "prevent_info": "1.预防：(1)加强卫生宣传，要文明饮酒，不劝酒、不酗酒、不空腹饮酒、不喝闷酒。避免以酒代药导致酒瘾。(2)严格执行药政管理法，加强药品管理和处方监测，严格掌握成瘾药物的临床应用指征。严格执行未成年人法，控制未成年人饮酒。(3)控制对成瘾药的非法需求，打击非法种植和贩运毒品。提倡生产低度酒、水果酒，减少生产烈性酒，打击非法造酒等。(4)加强心理咨询和健康教育。重点加强对高危人群的宣传及管理。2.其他注意事项：常见营养不良、便秘和感染性疾病。",
    "symptom_info": [
        [
            "酒精性幻觉症",
            "酒精性震颤",
            "酒精依赖",
            "酒精中毒性嫉妒妄想",
            "震颤",
            "戒断反应",
            "谵妄",
            "酒精中毒性偏执状态",
            "情感倒错",
            "我要提问"
        ],
        [
            "1、依赖综合征，这是由反复饮酒所引起的一种特殊心理状态，病人有对酒的渴求和不断需要饮酒的强迫感，可持续或间断出现，若停止饮酒则出现心理和生活戒断症状。该综合征有以下几个临床特点：①对饮酒的渴求，无法控制;②固定的饮酒模式，病人必须在固定的时间饮酒而不顾场合，以避免或缓解戒断症状;③饮酒已成为一切活动的中心，以至明显影响工作、家庭生活以及社会活动;④耐受性逐渐增加，病人为取得饮酒初期达到的效果，或者防止生理性戒断症状的发生而需要不断增加饮酒量;⑤戒断综合征反复出现，如果病人减少酒量或延长饮酒间隔，即引起体内酒精浓度下降而出现戒断综合征。最常见的症状是手、足、四肢和躯干震颤，共济失调，情绪急躁，易有惊跳反应;还可见多汗、恶心和呕吐。2、震颤谵妄，病人在长期饮酒后骤然减少酒量或停饮可很快产生短暂的意识障碍。发作时患者意识不清，有时间和地点向障碍，出现生动而鲜明的幻视与被害妄想;因而表现为极端恐惧不安或冲动行为。同时可见病人四肢粗大震颤和共济失调，并常伴有发热、大汗、心率过速、血压升高以及瞳孔散大等。严重时可危及生命。震颤谵妄持续时间不等，一般为3～5天。恢复后患者对病情经过部分或全部遗忘。3、酒中毒性幻觉症，这是一种因长期饮酒引起的幻觉状态。病人在突然减少或停止饮酒后1～2天内出现大量丰富鲜明的幻觉，以幻觉视为主。常见原始性幻视以及评论性和命令性幻听。在幻觉基础上，亦可出现片断妄想以及相应的紧张恐惧或情绪低落。发病期间，患者的意识状态清晰，亦无明显精神运动性兴奋和植物的神经功能亢进症状。4、酒中毒性妄想症，病人在意识清晰的情况下出现嫉妒妄想与被害妄想，临床上以前者多见。患者无端怀疑配偶不忠，为此常有暴怒反应，也可导致对猜疑对象或配偶进行攻击，有时酿成凶杀恶果。以往也将其称做酒中毒性嫉妒。5、酒中毒性脑病 这是慢性酒中毒最为严重的精神病状态，是长期大量饮酒引起脑器质性损害的结果。临床以谵妄、记忆力缺损、痴呆和人格改变为主要特征，绝大部分患者不能完全恢复正常。以上主要介绍了慢性酒精中毒性精神障碍的主要表现，酒精所致精神障碍会使患者的精神及身体受到很大的伤害，同时也会对家人及社会带来一定的负担。因此一旦出现征兆应立即采取措施，如症状严重应到医院接受专业治疗。如对文中所诉症状表现有不理解之处可向本站在线专家咨询。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "血常规",
        "尿常规",
        "便常规"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "心理治疗 药物治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}