{
    "url": "http://jib.xywy.com/il_sii/gaishu/9499.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "口腔颌面部损伤"
        ],
        "name": "口腔颌面部损伤",
        "desc": [
            "颌面损伤时常伴有牙齿损伤，折断的牙碎片还可向邻近组织内飞散，增加组织的损伤，并可将牙石和细菌等带入深层组织，引起创口感染。颌骨骨折线上的牙偶尔导致骨创感染，影响骨折的愈合。而骨折移位时，又可引起牙齿的移位和咬合关系错乱，这又是诊断颌骨骨折的主要体征。在治疗颌骨骨折时，常需利用牙来作结扎固定。口腔颌面部位于呼吸道上端，损伤时可因组织移位或肿胀、舌后坠、血凝块和分泌物堵塞呼吸道影响呼吸通畅。口腔又是消化道的入口，损伤后常使口腔失去正常功能，发生进食、语言等功能障碍。颌面部上接颅脑，下连颈部，当上颌骨或面中1/3受到损伤后，容易并发颅脑损伤，如脑震荡、脑挫伤、颅底骨折等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：发病率约0.05%-0.08%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：牙外伤口腔颌面部软组织损伤口腔颌面部囊肿口腔颌面部间隙感染",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 手术治疗 支持治疗",
            "治疗周期：1-2个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）",
            "该病无特效的预防的，主要是减少受伤，就不会发生软组织挫伤。"
        ]
    },
    "cause_info": "可分为阻塞性窒息和吸入性窒息两大类(1)阻塞性窒息：①异物阻塞：如血凝块、骨碎片、牙碎片以及各类异物均可阻塞呼吸道而发生窒息。②组织移位：如下颌骨颏部粉碎性骨折或下颌体两侧同时骨折时，下颌骨体前份的骨折段受降颌肌群(颏舌肌、颏舌骨肌和下颌舌骨肌等)的牵扯拉，舌整体向后下方移位，压迫会厌而造成窒息。在上颌骨发生开放性横断骨折时，上颌骨因重力、撞击力作用的软腭肌牵扯拉等因素向后下方移位而堵塞咽腔，引起窒息。③气道狭窄：口底、舌根和颈部在损伤后，这些部位内形成的血肿、严重的组织反应性肿胀均可压迫上呼吸道而发生窒息。在面部烧伤的伤员，还应注意可能吸入灼热气体而使气管内壁发生水肿，导致管腔狭窄引起窒息。④活瓣样阻塞：受伤的黏膜瓣盖住了咽门而引起的吸气障碍。(2)吸入性窒息：昏迷的伤员，直接把血液、唾液、呕吐物或异物吸入气管、支气管甚至肺泡引起的窒息。可分为阻塞性窒息和吸入性窒息两大类(1)阻塞性窒息：①异物阻塞：如血凝块、骨碎片、牙碎片以及各类异物均可阻塞呼吸道而发生窒息。②组织移位：如下颌骨颏部粉碎性骨折或下颌体两侧同时骨折时，下颌骨体前份的骨折段受降颌肌群(颏舌肌、颏舌骨肌和下颌舌骨肌等)的牵扯拉，舌整体向后下方移位，压迫会厌而造成窒息。在上颌骨发生开放性横断骨折时，上颌骨因重力、撞击力作用的软腭肌牵扯拉等因素向后下方移位而堵塞咽腔，引起窒息。③气道狭窄：口底、舌根和颈部在损伤后，这些部位内形成的血肿、严重的组织反应性肿胀均可压迫上呼吸道而发生窒息。在面部烧伤的伤员，还应注意可能吸入灼热气体而使气管内壁发生水肿，导致管腔狭窄引起窒息。④活瓣样阻塞：受伤的黏膜瓣盖住了咽门而引起的吸气障碍。(2)吸入性窒息：昏迷的伤员，直接把血液、唾液、呕吐物或异物吸入气管、支气管甚至肺泡引起的窒息。",
    "prevent_info": "该病无特效的预防的，主要是减少受伤，就不会发生软组织挫伤。口腔颌面部损伤应从哪几个方面来防治感染：①口腔颌面部清创术是预防感染的最重要方法，口腔颌面部损伤的创面常被细菌、尘土等污染，因此，在有条件时应尽快行清创术，在实行清创术时应彻底去除创面内的泥沙等异物，清除确已坏死的组织。②如估计创口有可能发生感染，施行清创术时不应严密缝合，应放置引流。③如创口已经发生感染，应进行湿敷等处理后，以后再行处理，不应缝合伤口。④由于口腔颌面部腔窦众多，而腔窦内有细菌存在，因此处理贯通伤时，因先缝合腔窦内侧的创口，然后充分冲洗后，再缝合肌层和皮肤创面。⑤如伤后没有清创条件，如野外等，应早期包扎创口，以免继续污染医|学教育网搜集整理。⑥伤后应尽早应用抗菌药物进行治疗，预防感染发生，用药应遵循足量、足时间、协同等原则;由于口腔内存在大量厌氧菌，应常规使用抗厌氧菌药物，如甲硝唑等。⑦清创术后应保持创口清洁，如有皮肤创口，应采用消毒纱布包扎;如有口内创口，应定期进行口腔冲洗和使用含漱剂(如1～2%碳酸氢钠溶液、碘复、0.5%洗必泰等)。⑧口腔颌面部创伤有可能发生破伤风杆菌感染，因此应常规肌注破伤风抗毒素1500U.。",
    "symptom_info": [
        [
            "烦躁不安",
            "鼻翼扇动",
            "血压下降",
            "发绀",
            "我要提问"
        ],
        [
            "前驱症状是患者烦躁不安、出汗、鼻翼扇动、吸气长于呼气，或出现喉鸣，严重时出现发绀、三凹体征(吸气时胸骨上窝、锁骨上窝、肋间隙深陷)，呼吸急速而表浅;继之出现脉弱、脉快、血压下降、瞳孔散大。如不及时抢救，可致昏迷、呼吸心跳停止而死亡。"
        ]
    ],
    "inspect_info": [
        "口腔内窥镜",
        "颌面部检查",
        "口腔X光片检查",
        "脉搏"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 手术治疗 支持治疗",
        "治疗周期": "1-2个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}