{
    "url": "http://jib.xywy.com/il_sii/gaishu/9503.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "心内科",
            "三高症"
        ],
        "name": "三高症",
        "desc": [
            "“三高症”是指高血压、高血糖(糖尿病)和高脂血症。它们是现代社会所派生出来的“富贵病”，可能单独存在，也可能相互关联。如：糖尿病人很容易同时患上高血压或高血脂症，而高血脂又是动脉硬化形成和发展的主要因素，动脉硬化患者血管弹性差加剧血压升高。所以，出现这三种疾患中的任何一种，后期都易形成了“三高症”。高血压病是当代最常见的流行病之一，早期高血压病人可表现头痛、头晕、耳鸣、心悸、眼花、注意力不集中、记忆力减退、手脚麻木、疲乏无力、易烦躁等症状，这些症状多为高级神经功能失调所致，其轻重与血压增高程度可不一致。最常见的高血糖症是糖尿病。高血脂是指血中胆固醇或甘油三酯过高或高密度脂蛋白胆固醇过低，现代医学称之为血脂异常。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：60岁以上老年人发病率可达50%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：糖尿病",
            "就诊科室：内科  心内科",
            "治疗方式：药物治疗 、运动、饮食、心情调理",
            "治疗周期：终身。根据病情适时调整治疗方案",
            "治愈率：对症治疗为主，治愈率65% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）",
            "适当的运动锻炼，能舒筋活络，畅通气血，对预防疾病有积极的作用。"
        ]
    },
    "cause_info": "病因：由于长时间饮食习惯问题，饮食中脂类过多，醇类过多。同时又没有合理的运动促进脂类醇类的代谢，导致体内脂类醇类物质逐渐增多，掺杂在血液中，使毛细血管堵塞，随着时间的推移，脂类醇类物质容易和体内游离的矿物质离子结合，形成血栓。血栓容易在血管的拐角处，或者瓶颈处堆积，钙化。同时血栓越来越多，使血管直径缩小。心脏为了保持足够的供血量，就增加血压，造成高血压疾病。如果血压过高，可能导致血管崩裂，于是产生出血性心脑血管疾病。如果由于堵塞供血不足，即为缺血性心脑血管疾病。亦与基因易感性有关.由于长时间饮食习惯问题，饮食中脂类过多，醇类过多。同时又没有合理的运动促进脂类醇类的代谢，导致体内脂类醇类物质逐渐增多，掺杂在血液中，使毛细血管堵塞，随着时间的推移，脂类醇类物质容易和体内游离的矿物质离子结合，形成血栓。血栓容易在血管的拐角处，或者瓶颈处堆积，钙化。同时血栓越来越多，使血管直径缩小。心脏为了保持足够的供血量，就增加血压，造成高血压疾病。如果血压过高，可能导致血管崩裂，于是产生出血性心脑血管疾病。如果由于堵塞供血不足，即为缺血性心脑血管疾病。亦与基因易感性有关.",
    "prevent_info": "高血压病一是保持心情舒畅，避免大喜大悲。人在情绪波动，出现大喜大悲时，交感神经就会兴奋，使心跳加快，外周血管阻力增加，舒张压明显上升，如此反复，血压升高，便会引起高血压病。二是生活要有规律。有规律的生活， 对预防高血压非常重要。做到劳逸结合，每天保持充足的睡眠，白天要有1～2小时的活动时间。三是合理饮食，避免肥胖。合理的饮食是指高纤维素、低盐及低脂饮食，应多吃水果、蔬菜和谷物等，以免引起肥胖。严格控制食盐的用量，每天以4～6克为宜。钙剂有降低血压的功效，多食用含钙较高的食物，例如：牛奶、虾皮、萝卜、蜂蜜等。四是积极参加体育运动。适当的运动锻炼，能舒筋活络，畅通气血，对预防高血压病有积极的作用。可根据各自的情况不同，选择快步走、慢跑、游泳等有氧运动。每做一项运动都要注意运动量，循序渐进，持之以恒方可见效。此外，根据自己的爱好特点。常听听优美的音乐，能使心情舒畅，身心得到放松，从而避免因过度紧张而使血压升高。如果已患高血压病，经自我调节治疗无效时，要及时到医院就诊，通过合理用药来控制高血压病。糖尿病预防糖尿病关键是做到“多懂少吃勤运动，精神放松少得病”。多懂，即对糖尿病的知识多懂一点，对其危害多懂一点，对其预防措施多懂一点;少吃，就是让摄取的总热量少一点，不只是主食要少吃，而且副食，特别是高热量的副食要少吃，要科学合理地吃，不要胡吃乱吃;勤动，要经常保持一定的运动量。在控制饮食的基础上，再加上锻炼，身体就不至于过胖，不肥胖，得糖尿病的机会就会减少，控制体重是很重要的一条;精神放松，是指做好自我心理调节，一个好的心态对预防糖尿病具有积极的作用。这四个要点希望大家能切实做到并长期坚持，糖尿病就不会来“侵扰”你了。高血脂症一是合理调节饮食结构，限制摄入富含脂肪、胆固醇的食物，选用低脂食物(植物油、酸牛奶等)，增加维生素的摄入量(水果、蔬菜、面包和谷类食物等)。二是改善生活方式：(1)减肥，肥胖就是脂肪过剩;(2)戒烟。烟草中的尼古丁、一氧化碳可引发和加重动脉硬化的发生及发展;(3)控制饮酒。少量饮酒对身体有利，多饮则有害。酒热量高，多喝加重肥胖;(4)进行有氧运动(慢跑等)三是经合理调节饮食结构和改变生活方式，高血脂不能有效控制时，要合理服用降血脂药物，把血脂控制在正常范围。",
    "symptom_info": [
        [
            "多尿",
            "多饮",
            "心悸",
            "记忆力障碍",
            "注意力不集中",
            "眼花",
            "头晕",
            "眼底改变",
            "耳鸣",
            "动脉粥样硬化",
            "我要提问"
        ],
        [
            "(一)高血压高血压病是当代最常见的流行病之一，早期高血压病人可表现头痛、头晕、耳鸣、心悸、眼花、注意力不集中、记忆力减退、手脚麻木、疲乏无力、易烦躁等症状，这些症状多为高级神经功能失调所致，其轻重与血压增高程度可不一致。后期血压常持续在较高水平，并伴有脑、心、肾等器官受损的表现。这些器官受损可以是高血压直接损害造成的，也可以是间接地通过加速动脉粥样硬化性疾病产生而造成的。这些器官受损的早期可无症状，最后导致功能障碍，甚至发生衰竭。(二)高血糖最常见的高血糖症是糖尿病。糖尿病是一种慢性、终生性疾病，是一种严重危害人体健康的常见病，由于胰岛素相对或绝对不足，使体内碳水化合物、脂肪、蛋白质等营养素代谢异常。此病可引起多种并发症，严重时可以引起全身性疾病，使人致残、致盲，甚至致死。糖尿病的症状为“三多一少”，即多尿、多饮、多食及体重下降。高血糖病人要注意控制饮食，低糖低盐，加强锻炼，如果过段时间再查血糖还是高，也应考虑用降血糖的药。(三)高血脂高血脂是指血中胆固醇或甘油三酯过高或高密度脂蛋白胆固醇过低，现代医学称之为血脂异常。如果血脂过多，容易造成“血稠”，在血管壁上沉积，逐渐形成动脉粥样硬化，逐渐堵塞血管，使血流变慢，严重时血流中断。这种情况如果发生在心脏，就会引起冠心病;发生在脑部会出现脑中风;如果堵塞眼底血管，将导致视力下降、失明;如果发生在肾脏，就会引起肾动脉硬化，肾功能衰竭;发生在下肢，会出现肢体坏死、溃烂等。此外，高血脂可引发高血压、诱发胆结石、胰腺炎，加重肝炎、老年痴呆等疾病。要降血脂可多食用维生素C片、银杏软胶囊、液体钙之类的物质。"
        ]
    ],
    "inspect_info": [
        "血脂检查",
        "肾功能检查",
        "眼底接触镜",
        "低密度脂蛋白-胆固醇",
        "血液生化六项检查",
        "血清载脂蛋白测定"
    ],
    "treat_info": {
        "就诊科室": "内科  心内科",
        "治疗方式": "药物治疗 、运动、饮食、心情调理",
        "治疗周期": "终身。根据病情适时调整治疗方案",
        "治愈率": "对症治疗为主，治愈率65%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——50000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鸡蛋",
            "鹅肉",
            "芝麻"
        ],
        "bad": [
            "白砂糖",
            "白酒",
            "鸭蛋",
            "鸭血(白鸭)"
        ],
        "recommand": [
            "西式牛奶粥",
            "牛奶玉米汤",
            "虾皮水饺",
            "虾皮炒黄瓜片",
            "炒胡萝卜",
            "苹果胡萝卜泥",
            "蜂蜜菠萝饮",
            "黄瓜饺"
        ]
    },
    "drug_info": []
}