{
    "url": "http://jib.xywy.com/il_sii/gaishu/9514.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "眼科",
            "泪道阻塞"
        ],
        "name": "泪道阻塞",
        "desc": [
            "泪道阻塞是一种常发生在泪点，泪小管，泪囊与鼻泪管交界处以及鼻泪管下口，以溢泪为主要症状的疾病。成人每16小时分泌0.5～1.0毫升泪液，这些泪液除湿润眼球及部分蒸发外，剩余的泪液都由泪道引流入鼻腔。其治疗原则是控制泪囊炎症，恢复或建立泪道泪囊至鼻腔引流通道。主要表现为泪溢，并给患者带来不适感、影响美容上的缺陷。长期泪液浸渍，可引起慢性刺激性结膜炎、下睑和面颊部湿疹性皮炎。病人长期揩拭眼泪，长期作用可致下睑外翻，从而加重泪溢症状。轻度泪道阻塞者，用探针探通扩张，重者可行泪道插管术，或其他人工泪道插管，泪小管严重阻塞行结膜泪囊吻合术。鼻泪管阻塞行泪囊鼻腔吻合术。婴幼儿的泪道阻塞多数采用泪道冲洗或者泪道探通就可恢复泪道的通畅，少数泪道探通失败的可以在全麻下行泪道置管术。成人的可以考虑泪道激光成形术，泪道置管术，如果以上两种失败，可以考虑行鼻腔泪囊吻合术。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.50%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：结膜炎",
            "就诊科室：五官科  眼科",
            "治疗方式：中医治疗 手术治疗 支持性治疗",
            "治疗周期：1-3周",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "对于泪溢病人要治疗有关眼病，以解除病因。"
        ]
    },
    "cause_info": "先天性因素（25%）先天性Hasner瓣阻塞最常见，还有先天性泪道闭锁(包括骨畸形导致骨性鼻泪管闭锁)、先天性泪小点缺如、鼻中隔偏曲等。最近有报告，异位牙引起泪道阻塞的病例等。损伤（30%）手术(鼻和副鼻窦手术、口腔颌面外科手术)、过频或不当的泪道冲洗、探通。局部恶性肿瘤放射治疗引起的放射性损伤。严重药物过敏反应，如疫苗接种后反应等。泪小管裂伤最常见，还有其它部位的机械性损伤、烧伤(热或酸碱)、鼻骨和上颌骨骨折累及泪道等。炎症（20%）眼睛局部的炎症：沙眼、急慢性结膜炎、睑缘炎、急慢性泪囊炎、麦粒肿、眼睑疱疹等。邻近组织的炎症：肥厚性鼻炎、鼻息肉等。异物（5%）泪道阻塞可由沙尘、脱落的睫毛等引起。肿瘤（5%）泪囊肿瘤、鼻和副鼻窦肿瘤等可引起泪道阻塞。先天性Hasner瓣阻塞最常见，还有先天性泪道闭锁(包括骨畸形导致骨性鼻泪管闭锁)、先天性泪小点缺如、鼻中隔偏曲等。最近有报告，异位牙引起泪道阻塞的病例等。手术(鼻和副鼻窦手术、口腔颌面外科手术)、过频或不当的泪道冲洗、探通。局部恶性肿瘤放射治疗引起的放射性损伤。严重药物过敏反应，如疫苗接种后反应等。泪小管裂伤最常见，还有其它部位的机械性损伤、烧伤(热或酸碱)、鼻骨和上颌骨骨折累及泪道等。眼睛局部的炎症：沙眼、急慢性结膜炎、睑缘炎、急慢性泪囊炎、麦粒肿、眼睑疱疹等。邻近组织的炎症：肥厚性鼻炎、鼻息肉等。泪道阻塞可由沙尘、脱落的睫毛等引起。泪囊肿瘤、鼻和副鼻窦肿瘤等可引起泪道阻塞。",
    "prevent_info": "道阻塞的主要症状是泪溢。对于泪溢病人要治疗有关眼病，以解除病因。本症一般对眼睛及视力均无影响，仅因流泪感到不适，经过适当治疗，大部分得以解除泪溢的症状。",
    "symptom_info": [
        [
            "泪溢",
            "睑外翻",
            "湿疹",
            "我要提问"
        ],
        [
            "主要表现为泪溢，并给患者带来不适感、影响美容上的缺陷。长期泪液浸渍，可引起慢性刺激性结膜炎、下睑和面颊部湿疹性皮炎。病人长期揩拭眼泪，长期作用可致下睑外翻，从而加重泪溢症状。1.泪溢;2.泪道冲洗不通，液体从泪小点返流：(1)泪小点闭塞：泪小点呈膜性闭锁;(2)泪小管阻塞：从泪小点入针，液体立即从泪小点返流;(3)鼻泪管阻塞：从下泪点进针，先略顺利，后从上泪点流出，无粘液性或脓性分泌物返流;(4)鼻泪管狭窄：从泪小点进针，部分液体返流，少量液体通过流入鼻咽部。"
        ]
    ],
    "inspect_info": [
        "眼科检查",
        "泪道检查",
        "泪道探术",
        "泪道冲洗"
    ],
    "treat_info": {
        "就诊科室": "五官科  眼科",
        "治疗方式": "中医治疗 手术治疗 支持性治疗",
        "治疗周期": "1-3周",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}