{
    "url": "http://jib.xywy.com/il_sii/gaishu/9518.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "角化病"
        ],
        "name": "角化病",
        "desc": [
            "角化病的病因是角化毛孔被角栓闭塞，呈毛孔性角化小丘疹，病因不明。部分病人有甲状腺机能低下，或有Cushing’’sSyndrome(库辛氏症候群)。也有一部分的病人是因为注射或服用皮质类固醇以后，才发生此种皮肤病。常见于异位性倾向的病人，或遗传性，多发于同一家族。所以，还没有开始医治时，需要作进一步的检查，诊断毛囊角化病是属于哪一种。治疗的药物包括维甲酸霜剂或凝胶。AHA、PHA、KogicAcid或是阿达帕林凝胶。这些霜剂或凝胶大多会有一些不良的反应。在治疗最初几周，可能会出现红斑、烧灼感或脱皮现象，怀孕妇女也不可以使用，所以，这些药物不是要买就可以买。要在医生的监督下才可以使用。医生也要检查皮肤，才能够给予适当的剂量的药物，以获得比较理想的效果。但是，毛囊角化病不能够完全消除，只能够使到它不会很明显，此病也不能够完全根治，除非是属于某种病所引起的毛囊角化病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0012%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：皮肤白斑",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：1-3个月",
            "治愈率：45% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "保持情绪稳定，避免情绪激动和紧张。"
        ]
    },
    "cause_info": "甲状腺机能低下（26%）：部分病人有甲状腺机能低下，甲状腺功能低下(简称甲低、甲减)(hypothyroidism)是甲状腺激素的合成分泌缺乏或作用不足或缺如，或甲状腺激素生理效应不好、生物效应不足所引起的临床综合症。服用皮质类固醇（20%）：也有一部分的病人是因为注射或服用皮质类固醇以后，才发生此种皮肤病。皮质类固醇是由肾上腺皮质产生的类固醇。许多是激素类，如糖皮质类固醇、盐皮质类固醇和性激素等。遗传因素（20%）：常见于异位性倾向的病人，或遗传性，多发于同一家族。部分病人有甲状腺机能低下，甲状腺功能低下(简称甲低、甲减)(hypothyroidism)是甲状腺激素的合成分泌缺乏或作用不足或缺如，或甲状腺激素生理效应不好、生物效应不足所引起的临床综合症。也有一部分的病人是因为注射或服用皮质类固醇以后，才发生此种皮肤病。皮质类固醇是由肾上腺皮质产生的类固醇。许多是激素类，如糖皮质类固醇、盐皮质类固醇和性激素等。常见于异位性倾向的病人，或遗传性，多发于同一家族。",
    "prevent_info": "1、皮损应避免日晒、使用防晒油、戴帽子、穿长袖衣及长裤。遵守低脂饮食的原则。2、注意皮肤卫生，加强身体锻炼，增进皮肤的抵抗力。3、保持皮肤机能的完整性，对于皮肤病，应及时进行合理治疗，防治皮肤损伤，避免搔抓及皮肤摩擦等刺激。",
    "symptom_info": [
        [
            "掌跖角化过度",
            "表皮角化",
            "手掌及足趾皮肤...",
            "我要提问"
        ],
        [
            "角化损害主要发生于掌跖部，表现为：① 点状角化型：似掌跖点状角化病，有时仅可摸到粗糙的角化点而不易看到。② 鸡眼状角化型：为本病的典型病损，多对称分布于双侧掌跖，为鸡眼样角化突起，中央略凹陷，并常融合成片。指、趾甲可显示甲下角化过度。③ 疣状角化型：似寻常疣，但多发而对称分布，可融合成片。④ 皮角样型。⑤ 角化斑(丘)疹型：多发生于躯干，褐色，米粒到指甲大，表面粗糙，基底呈皮色或暗红色。⑥其它少见的类型还有汗孔角化症样、老年疣状、苔藓样、毛囊炎样及毛细血管扩张样等，同一患者可以有多种角化病变存在。除了角化性皮损外，躯干、四肢等处还可见到色素异常改变，常为色素沉着(弥漫性褐色斑)，杂有色素脱失(白斑)，称为砷黑变病。特别是在脐部的五彩纸屑样色素沉着，是慢性砷中毒的典型佐证。角化病可以癌变，多为鳞癌。Fierg追踪观察了262例服用砷剂的患者，发现有40.4%发生了掌跖角化，有8%并发了皮肤癌，其中以Bowen病最多。砷剂所致的Bowen病还可合并有内脏肿瘤，Bowen病的出现平均比内脏肿瘤早6.26年。组织象多种多样，主要有棘层肥厚型、角化过度型、网状型(腺样型)三型。所有类型均有角化过度、棘层肥厚和乳头瘤样增生。其特点是瘤下界平坦，并与两侧正常表皮位于一条直线上。增生的瘤组织由鳞状细胞和基底样细胞组成。初起损害为一个或多数淡黄或浅褐色界限清楚的扁平损害，圆形、卵圆形或不规则形，表面呈天鹅绒样到轻度疣状。直径不超过1cm，以后缓慢增大、变厚，数目增多，颜色变深，呈褐色，甚至黑色疣状丘疹或斑块，直径不超过3cm，表面常附有油腻性鳞屑，故称脂溢性角化病，不少损害表面可见角栓。好发于颜面、手背、胸、背等处，除掌跖外，亦见于四肢等其它部位。通常不自行消退，呈良性经过，恶变者极少。"
        ]
    ],
    "inspect_info": [
        "皮损"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "1-3个月",
        "治愈率": "45%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "蜂蜜",
            "鹅肉",
            "芝麻",
            "莲子"
        ],
        "bad": [
            "白酒",
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉"
        ],
        "recommand": [
            "黄瓜片汤",
            "黄瓜炒子虾",
            "黄瓜氽肉片汤",
            "辣油黄瓜"
        ]
    },
    "drug_info": []
}