{
    "url": "http://jib.xywy.com/il_sii/gaishu/9539.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "糖尿病坏疽"
        ],
        "name": "糖尿病坏疽",
        "desc": [
            "糖尿病合并肢端坏疽，是一种慢性、进行性肢端缺血，疼痛，手足麻木，溃烂感染的临床表现。主要原因是大、小、微血环管病变，周围神经病变及各种损伤，合并感染所致。糖尿病坏疽大多发生于中老年人，男多于女，男女之比为3∶2，糖尿病病程平均约10年，坏疽部位下肢多见，占92.5%，上肢少见，约占7.5%，单侧发病约占80%，双侧同时发病约占20%，足趾和足底同时坏疽的多见，占77.5%，足趾和小腿同时坏疽占5%，仅小腿坏疽占5%，足趾或手指发病占 12.5%。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：糖尿病并发症之一，糖尿病患者中发病率约为1%-5%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：糖尿病足",
            "就诊科室：内科  内分泌科",
            "治疗方式：手术治疗 药物治疗 中医治疗",
            "治疗周期：1-3个月",
            "治愈率：外科手术治愈率约为60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约3000--10000元",
            "调适饮食，控制血糖;适量运动;精神愉悦;生活规律;不要吸烟;不要饮酒。"
        ]
    },
    "cause_info": "疾病因素（55%）：糖尿病坏疽的病因是多因素的，糖尿病神经病变、周围血管疾病和微循环障碍是其主要病因，可单独存在或与其他因素合并存在。其他因素（45%）：如足部结构畸形、异常步态、皮肤或趾甲畸形、外伤和感染亦是糖尿病足发生的重要诱因。糖尿病坏疽的病因是多因素的，糖尿病神经病变、周围血管疾病和微循环障碍是其主要病因，可单独存在或与其他因素合并存在。如足部结构畸形、异常步态、皮肤或趾甲畸形、外伤和感染亦是糖尿病足发生的重要诱因。",
    "prevent_info": "整体预防：调适饮食，控制血糖;适量运动;精神愉悦;生活规律;不要吸烟;不要饮酒。局部预防：六要要保持足部的卫生。每天认真洗脚，定期使用酒精等进行足部的消毒，特别是趾丫部白霉、浸润，足部鳞屑等要使用杀灭真菌的药物及时治疗。要每天检查双脚。有无肿胀、破损，注意皮肤的颜色温度等。要适时修剪趾甲。修剪时要注意防止损伤皮肤，如果造成破碎，应该马上消毒治疗。要预防外伤、烫伤、冻伤。要注意行动时的足部保健，选择合适的鞋袜。要经常到医院检查双足。通过专科医生的检查，可以了解双脚的状态，是否出现了神经、血管的病变，对于诊断和防止糖尿病足非常重要。六不要不要赤足走路。有糖尿病和周围血管病的病人要防止足部的损伤，不能光脚走路，特别是小区里健身用的卵石路，对他们也是不合适的;不要用热水洗脚。平时洗脚的温度不宜超过40℃，更不能用热水袋或直接烤火取暖;不要穿不合适的鞋袜。可以穿着棉袜、柔软透气的鞋子，否则导致足部损伤或引发足癣;不要使用有害药品。特别是一些刺激性很强的药品;不要过度搔痒。不要自行处理鸡眼或自用刀片割胼胝。",
    "symptom_info": [
        [
            "足部坏疽",
            "湿性坏疽",
            "干性坏疽",
            "我要提问"
        ],
        [
            "1、间歇性跛行，为下肢的早期表现，下肢缺血使肌肉供血不足，行走一段距离后下肢乏力，劳累及麻木。重者有小腿腓肠肌疼痛，停止行走或休息后可使症状缓解。年老者如发生间歇性跛行时高度怀疑由动脉阻塞引起的下肢缺血。2、休息痛，是病变的中期表现，当病变发展，下肢缺血加重，不行走也发生疼痛，称为静息痛。这种疼痛大多局限在趾或足远端，夜间尤甚，卧位时疼痛加剧，下肢垂下可有缓解，夜间静息痛或休息痛。因睡眠时心输出量最少，下肢灌注注血量也减少，故疼痛常在夜间加重。"
        ]
    ],
    "inspect_info": [
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "手术治疗 药物治疗 中医治疗",
        "治疗周期": "1-3个月",
        "治愈率": "外科手术治愈率约为60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约3000--10000元"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}