{
    "url": "http://jib.xywy.com/il_sii/gaishu/9543.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "产科",
            "先兆流产"
        ],
        "name": "先兆流产",
        "desc": [
            "先兆流产指妊娠28周前，出现少量阴道流血和(或)下腹疼痛，宫口未开，胎膜未破，妊娠物尙未排出，子宫大小与停经周数相符者;早期先兆流产是临床表现为停经后有早孕反应，以后出现阴道少量流血，或时下时止，或淋漓不断，色红，持续数日或数周，无腹痛或有轻微下腹胀痛，腰痛及下腹坠胀感。一般先兆流产的主要表现为怀孕后，阴道有少量出血，根据流血量和积聚在阴道内的时间的不同，颜色可为鲜红色、粉红色或深褐色。有时伴有轻微下腹痛，胎动有下坠感、腰酸腹胀。如果从民间传统的说法上讲，先兆流产的主要依据就是见红。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：育龄期女性患病概率0.5%",
            "易感人群：妊娠期女性  ",
            "传染方式：无传染性",
            "并发症：休克",
            "就诊科室：妇产科  产科",
            "治疗方式：药物治疗 支持治疗 中医治疗",
            "治疗周期：2-4周",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）",
            "孕妇应该多卧床休息，减少活动。"
        ]
    },
    "cause_info": "胚胎方面（30%）：父体或母体生殖细胞不健全是主要原因，不十分健全的生殖细胞虽然勉强结合起来成为胚胎，但终会早期死亡，无法“瓜熟蒂落”，足月分娩。这种原因所引起的流产，其实可说是一件好事。因为不正常的胎儿，如果真的足月产下，也会有畸形或异常。其他原因如脐带供氧不足、羊水疾病、胎盘病毒感染以及某些妇科炎症等，也会引起流产。孕妇营养不良，也是流产的原因之一。有的孕妇早期有严重的妊娠恶心、剧吐，以致极度营养馈乏，对胚胎的发育有很大的影响，也容易发生流产。母体方面（30%）：女性怀孕后，若情绪不稳定、愤怒、忧伤等精神刺激，扰乱了大脑皮层的活动功能，引起子宫的收缩而迫出胚胎，或使胚胎在子宫内死亡。患了流感、风疹等急性传染病，会由于高烧、细菌病毒释放的毒素而致流产。内分泌失调，如黄体、脑垂体、甲状腺的功能失调，以及子宫发育不良中子宫过度后屈，致使子宫腔对胚胎的发育起了阻碍作用，都可能引起流产。其他方面（30%）：整个妊娠期间的性生活应持谨慎态度，不恰当的性生活尤其是在早孕早期易引起流产。在妊娠中期，性生活也应适度，避免压迫孕妇腹部的性交体位和粗暴性交，以免引起流产。围产期间做妇科检查时，若手法粗暴，亦是易引起流产的原因之一，这一点尤其对体质虚弱的孕妇更要注意。药物与某些化学物质，如奎宁、一氧化碳、铝、磷、汞、苯中毒，亦常使胚胎难保。流产依妊娠日数以及当时情况分为先兆、早期或晚期、完全或不完全等几种。其中，以先兆流产最多见，发生率约占全部妊娠的50。但其真正发生流产者只占10-15，所以，有些可以保胎，有的则不宜保胎。有些虽经千方百计地保胎。最终还是流产。从表面看流产好象是一件十分遗憾的事，但从遗传学的观点看，流产也并非坏事。因为在流产的胎儿中，染色体异常的比率相当高。父体或母体生殖细胞不健全是主要原因，不十分健全的生殖细胞虽然勉强结合起来成为胚胎，但终会早期死亡，无法“瓜熟蒂落”，足月分娩。这种原因所引起的流产，其实可说是一件好事。因为不正常的胎儿，如果真的足月产下，也会有畸形或异常。其他原因如脐带供氧不足、羊水疾病、胎盘病毒感染以及某些妇科炎症等，也会引起流产。孕妇营养不良，也是流产的原因之一。有的孕妇早期有严重的妊娠恶心、剧吐，以致极度营养馈乏，对胚胎的发育有很大的影响，也容易发生流产。女性怀孕后，若情绪不稳定、愤怒、忧伤等精神刺激，扰乱了大脑皮层的活动功能，引起子宫的收缩而迫出胚胎，或使胚胎在子宫内死亡。患了流感、风疹等急性传染病，会由于高烧、细菌病毒释放的毒素而致流产。内分泌失调，如黄体、脑垂体、甲状腺的功能失调，以及子宫发育不良中子宫过度后屈，致使子宫腔对胚胎的发育起了阻碍作用，都可能引起流产。整个妊娠期间的性生活应持谨慎态度，不恰当的性生活尤其是在早孕早期易引起流产。在妊娠中期，性生活也应适度，避免压迫孕妇腹部的性交体位和粗暴性交，以免引起流产。围产期间做妇科检查时，若手法粗暴，亦是易引起流产的原因之一，这一点尤其对体质虚弱的孕妇更要注意。药物与某些化学物质，如奎宁、一氧化碳、铝、磷、汞、苯中毒，亦常使胚胎难保。流产依妊娠日数以及当时情况分为先兆、早期或晚期、完全或不完全等几种。其中，以先兆流产最多见，发生率约占全部妊娠的50。但其真正发生流产者只占10-15，所以，有些可以保胎，有的则不宜保胎。有些虽经千方百计地保胎。最终还是流产。从表面看流产好象是一件十分遗憾的事，但从遗传学的观点看，流产也并非坏事。因为在流产的胎儿中，染色体异常的比率相当高。",
    "prevent_info": "1.注意休息孕妇应该多卧床休息，减少活动，但并不是说24h都躺在床上不动，应该适当地进行轻微地活动。2.必须禁止性生活，尽量减少不必要的阴道检查，以减少对子宫的刺激。3.另外，还要避免刺激乳房，因为刺激乳房也会引起宫缩，导致先兆流产的发生。留意流血量和性质随时观察阴道排液中是否有组织物排出。排出物最好能保留给医生观察。如果有出血量增多，应及时去医院就诊。注意腹痛情况：准妈妈们如果出现腰酸，下腹部坠胀感，经过休息后仍不能缓解，甚至加重时，可就要提高警惕了。若有下腹痛加剧，伴有阴道流血，并有组织样物排出应及时报告医生。",
    "symptom_info": [
        [
            "阴道不规则出血",
            "阴道出血",
            "孕妇小腹痛",
            "妊娠时持续性腹...",
            "难免流产或不可...",
            "孕早期腹痛",
            "习惯性流产",
            "我要提问"
        ],
        [
            "阴道出血：阴道出血可分为少量出血和大量出血，持续性出血和不规律出血。虽然出血经常被认为是流产的第一征兆，但孕期的前三个月出现阴道出血现象是很正常的，但阴道出血且伴随着疼痛，这就需要特别注意了，因为极可能是流产的征兆。疼痛：骨盆，腹部或者腰背部可能会有持续的疼痛感。当阴道出血的症状出现后，可能几小时或者几天后就会开始感到疼痛了。阴道血块：阴道排出血块或者浅灰色的组织。"
        ]
    ],
    "inspect_info": [
        "产科检查",
        "妇科超声检查",
        "IgG抗B-效价测定",
        "胎盘生乳素",
        "人绒毛膜促性腺激素",
        "人绒毛膜促性腺激素（HCG）",
        "催产素",
        "催产素激惹试验",
        "巴氏(Pap) 阴道细胞涂片检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  产科",
        "治疗方式": "药物治疗 支持治疗 中医治疗",
        "治疗周期": "2-4周",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000-10000元）"
    },
    "food_info": {
        "good": [
            "鹅肉",
            "芝麻",
            "腰果",
            "核桃"
        ],
        "bad": [
            "白酒",
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉"
        ],
        "recommand": [
            "苹果沙拉",
            "胡萝卜香蕉汁",
            "哈密瓜香蕉汁",
            "拌生菜",
            "萝卜生菜汤",
            "炒胡萝卜",
            "番茄草莓汁",
            "番茄黄瓜汁"
        ]
    },
    "drug_info": []
}