{
    "url": "http://jib.xywy.com/il_sii/gaishu/9585.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "其他科室",
            "其他综合",
            "亚健康"
        ],
        "name": "亚健康",
        "desc": [
            "亚健康是指处于健康和疾病之间的一种临界状态，亚健康状态既可以向好的方向转化恢复到健康状态，也可以向坏的方向转化而进一步发展为各种疾病。因此，亚健康状态可以包括以下几个方面：①泛指身心上不适应的感觉所反映出来的种种症状，在相当时期内往往难以确诊的状况;②是某些疾病的临床前期表现，如已有心脑血管、呼吸、消化系统和某些代谢性疾病的症状，而未形成确凿的病例改变;③一时难以明确其临床病理意义的“症”，如疲劳、神经衰弱、抑郁症、更年期综合征等;④某些重病、慢性病已经临床治愈进入恢复期，而表现为虚弱及种种不适;⑤在人体生命周期中，衰老临期的组织结构老化与生理机能减退所出现的虚脱症状。上述方面的共同特点是患者有多种异常表现和体检，而通过常规的物理、化学检查方法不能检出阳性结果，难以做出疾病的诊断。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：76%",
            "易感人群：患者年龄多在18至45岁间  ",
            "传染方式：无传染性",
            "并发症：心理障碍高血压冠心病便秘失眠",
            "就诊科室：其他科室  其他综合",
            "治疗方式：中医治疗 心理治疗 支持性治疗",
            "治疗周期：6-9个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "合理安排工作，适时缓解过度紧张和压力，调整好休息和睡眠，改变不良生活方式和习惯，从源头上堵住亚健康状态发生。"
        ]
    },
    "cause_info": "亚健康状态是由生物、社会、心理三方面因素导致疾病的功能紊乱而致。工作、学习的紧张和压力可以引起急、慢性应激反应，直接损害心脑血管系统和细化系统，或引发脑应激性疲劳和认知功能下降，或破坏生物钟影响睡眠质量，或导致免疫力下降导致恶性肿瘤和感染的机会增加。不良的生活方式可以引起胃肠功能紊乱导致肥胖或营养不良，进而出现营养元素缺乏或机体代谢物紊乱。吸烟是人类头号慢性杀手，而饮酒现已被证明对心脑血管系统无益，长期酗酒会增加肝脏功能损害。而精神心理因素是重要的影响因素，先进社会压力巨大，抑郁和焦虑情绪弥漫在广大人民群众之中，是亚健康状态加重的重要因素之一。饮食因素(25%)：饮食不合理。当机体摄入热量过多或营养贫乏时，都可导致机体失调。过量吸烟、酗酒、睡眠不足、缺少运动、情绪低落、心理障碍以及大气污染、长期接触有毒物品，也可出现这种状态。休息不足(35%)：特别是睡眠不足。起居无规律、作息不正常已经成为常见现象。对于青少年，由于影视、网络、游戏、跳舞、打牌、麻将等娱乐，以及备考开夜车等，常打乱生活规律。成人有时候也会因为娱乐(如打牌、麻将)、看护病人而影响到休息。压力因素(25%)：过度紧张，压力太大。特别是IT白领人士，身体运动不足，体力透支。长久的不良情绪影响。亚健康状态是由生物、社会、心理三方面因素导致疾病的功能紊乱而致。工作、学习的紧张和压力可以引起急、慢性应激反应，直接损害心脑血管系统和细化系统，或引发脑应激性疲劳和认知功能下降，或破坏生物钟影响睡眠质量，或导致免疫力下降导致恶性肿瘤和感染的机会增加。不良的生活方式可以引起胃肠功能紊乱导致肥胖或营养不良，进而出现营养元素缺乏或机体代谢物紊乱。吸烟是人类头号慢性杀手，而饮酒现已被证明对心脑血管系统无益，长期酗酒会增加肝脏功能损害。而精神心理因素是重要的影响因素，先进社会压力巨大，抑郁和焦虑情绪弥漫在广大人民群众之中，是亚健康状态加重的重要因素之一。饮食因素(25%)：饮食不合理。当机体摄入热量过多或营养贫乏时，都可导致机体失调。过量吸烟、酗酒、睡眠不足、缺少运动、情绪低落、心理障碍以及大气污染、长期接触有毒物品，也可出现这种状态。休息不足(35%)：特别是睡眠不足。起居无规律、作息不正常已经成为常见现象。对于青少年，由于影视、网络、游戏、跳舞、打牌、麻将等娱乐，以及备考开夜车等，常打乱生活规律。成人有时候也会因为娱乐(如打牌、麻将)、看护病人而影响到休息。压力因素(25%)：过度紧张，压力太大。特别是IT白领人士，身体运动不足，体力透支。长久的不良情绪影响。",
    "prevent_info": "一、均衡营养没有任何一种食物能全面包含人体所需的营养。因此，既要吃山珍海味、喝牛奶，更要吃粗粮、杂粮、蔬菜、水果，这样才符合科学合理均衡营养观念。饮食合理，疾病必少发生。二、保障睡眠睡眠和每个人的身体健康密切相关。专家研究，睡眠应占人类生活1/3左右的时间。而当今因工作或娱乐造成的睡眠不足已成为影响健康最普遍而严重的问题。值得引起高度警觉，横下心来保障足够的睡眠。三、善待压力人之所以感到疲劳，首先是情绪使人的身体紧张。因此要学会放松，让自我从紧张疲劳中解脱出来。要确立切实可行的目标定向，切忌由于自我的期望值过高无法实现而导致心理压力。人在社会上生存，难免有很多烦恼和曲折，必须学会应付各种挑战，通过心理调节维护心理平衡。四、培养兴趣兴趣爱好可以增加你的活力和情趣，使生活更加充实，生机勃勃，丰富多彩。健康有益的文化娱乐体育活动，不仅可以修身养性，陶冶情操，而且能够辅助治疗一些心理疾病，防止亚健康的转化。五、户外活动现代高度发达的物质文化生活，使一些人在室内有空调、电视、电脑，出门坐汽车，从而远离阳光和新鲜空气，经常处于萎靡不振、忧郁烦闷状态。因此，要每天抽出一至半小时，远离喧嚣的城市，到郊外进行光照，呼吸负氧离子浓度较高的新鲜空气，对调节神经系统大为有益。六、饮食有度暴饮暴食能引起肥胖、胃病、肠道疾病等，是身体亚健康一个比较重要的起因，拒绝暴饮暴食，规律饮食，肠胃各机能也能正常运转，营养均衡。七、合理安排工作要善于把工作切块，善于把握时间，然后排序，并逐个完成，做到时间安排合理，今日事今日毕。不仅能提升效率，减轻心理压力，而且能增加成就感。八、运动预防亚健康对于现在缺乏运动的上班族来说是最为普遍的一种健康状态。 女性体质差主要表现在两个方面：一是心肺功能较弱，脉搏频率达不到正常值;二是身体柔韧性较差，这样的后果之一就是导致虚胖，影响身体的灵敏度和协调性。在为自己身体状况担忧的同时，许多女性却抱怨平时太忙，没有时间健身。专家表示，女性朋友可以采取一些随时随地的简易健身方法。逛街，这个最受女性欢迎的消闲方式，是很好的有氧运动。女性逛街少则一两个小时，多则三四个小时，这样不停地走动可增加腿部力量，消耗体内大部分热量，达到健身效果。预防十字方针1.“平心”，即平衡心理、平静心态、平稳情绪;2.“减压”，即适时缓解过度紧张和压力;3.“顺钟”，即顺应好生物钟，调整好休息和睡眠;4.“增免”，通过有氧代谢运动等增强自身免疫力;5.“改良”，即通过改变不良生活方式和习惯，从源头上堵住亚健康状态发生。",
    "symptom_info": [
        [
            "免疫力下降",
            "便秘",
            "健康线异常",
            "食欲缺乏",
            "失眠",
            "易激惹",
            "饭后困倦",
            "口腔溃疡",
            "乏力",
            "反复感冒",
            "我要提问"
        ],
        [
            "亚健康的几种表现：(1)功能性改变，而不是器质性病变。(2)体征改变，但现有医学技术不能发现病理改变。(3)生命质量差，长期处于低健康水平。(4)慢性疾病伴随的病变部位之外的不健康体征。亚健康是否发展为严重器质性病变具有不确定性。但是，亚健康本身就是需要解决的问题。"
        ]
    ],
    "inspect_info": [
        "心电图",
        "神经系统检查",
        "血液生化六项检查"
    ],
    "treat_info": {
        "就诊科室": "其他科室  其他综合",
        "治疗方式": "中医治疗 心理治疗 支持性治疗",
        "治疗周期": "6-9个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "鹅肉",
            "芝麻",
            "腰果",
            "花生"
        ],
        "bad": [
            "干腌菜",
            "啤酒",
            "白酒",
            "鸭蛋"
        ],
        "recommand": [
            "蟹黄豆腐",
            "绿豆奶粥",
            "土豆汤",
            "土豆肉末粥",
            "核桃栗子羹",
            "松子核桃膏",
            "花生芝麻糊",
            "花生豆奶"
        ]
    },
    "drug_info": []
}