{
    "url": "http://jib.xywy.com/il_sii/gaishu/9588.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "输卵管囊肿"
        ],
        "name": "输卵管囊肿",
        "desc": [
            "输卵管囊肿是附件囊肿的一种，多由炎症刺激引起。通常输卵管系膜囊肿比较小，不需要手术治疗，可以密切观察，通常都是在行妇科的其他手术的时候发现，一起手术切除。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：女性  ",
            "传染方式：无传染性",
            "并发症：不孕症宫外孕",
            "就诊科室：妇产科  妇科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：1-3个月",
            "治愈率：40-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "定期做好妇科检查，早发现，及时的进行治疗。"
        ]
    },
    "cause_info": "感染因素（50%）卵巢囊肿的原因多由急性发展而来。炎症使输卵管伞端和峡部粘连，炎性分泌物无法排出，积存而形成输卵管积脓。单纯的卵巢积脓比较少见。卵巢积脓也多因急性输卵管炎引起。如果发生急性输卵管炎时输卵管伞端尚未封闭，其脓性分泌物可以自伞端流入盆腔，引起盆腔脏器的广泛粘连，输卵管和卵巢被包围在其中，时间长了就慢慢的转变成了输卵管卵巢囊肿。输卵管炎症波及到卵巢，输卵管与卵巢相互粘连而成，也可由急性期的输卵管卵巢囊肿发展而来。湿热寒湿之邪（50%）中医认为输卵管卵巢囊肿多由经期产后，失于调理，致湿热、寒湿之邪乘虚侵入所致。因治疗不及时或不彻底，导致邪气留恋，与冲任气血搏结成瘀。卵巢囊肿的原因多由急性发展而来。炎症使输卵管伞端和峡部粘连，炎性分泌物无法排出，积存而形成输卵管积脓。单纯的卵巢积脓比较少见。卵巢积脓也多因急性输卵管炎引起。如果发生急性输卵管炎时输卵管伞端尚未封闭，其脓性分泌物可以自伞端流入盆腔，引起盆腔脏器的广泛粘连，输卵管和卵巢被包围在其中，时间长了就慢慢的转变成了输卵管卵巢囊肿。输卵管炎症波及到卵巢，输卵管与卵巢相互粘连而成，也可由急性期的输卵管卵巢囊肿发展而来。中医认为输卵管卵巢囊肿多由经期产后，失于调理，致湿热、寒湿之邪乘虚侵入所致。因治疗不及时或不彻底，导致邪气留恋，与冲任气血搏结成瘀。",
    "prevent_info": "1、定期做好妇科检查：女性在平时也应该注意做好定期的妇科检查，不论平时有无自觉一些异常症状，都应该重视妇科检查，自觉、定时做好妇科检查，以帮助及早发现有无异常情况，如果有，便可及时的进行治疗。2、注意饮食：在饮食上，应该注意饮食科学，保持营养的摄入均衡、适当，同时，以清淡饮食为宜，避免过食辛辣刺激性的食物，纠正偏食及不良的饮食习惯。3、生活规律：女性在平时也应该注意生活要有规律，保持充足的睡眠，避免经常熬夜、通宵、过度劳累等，养成良好的生活习惯。4、体育锻炼：平时坚持适当的运动锻炼，劳逸结合，加强身体素质。",
    "symptom_info": [
        [
            "下腹痛",
            "阴道不规则出血",
            "下腹部包块",
            "下腹部钝痛和酸胀感",
            "阴道排液呈黑水样",
            "我要提问"
        ],
        [
            "(一)腹痛输卵管囊肿一般为患侧下腹钝痛，为输卵管膨大所致。有时呈阵发性绞痛，为卵管痉挛性收缩引起。下阴道排出大量液体后，疼痛随之缓解，少数出现剧裂腹痛，则系并发症引起。(二)阴道流血输卵管囊肿多发生于月经中间期或绝经后，为不规则少量出血，刮宫常呈阴性。(三)阴道排液约50%输卵管囊肿患者有阴道排液，为黄色水样液体，一般无臭味，量多少不一，常呈间歇性。这是本病最具特异性的症状。"
        ]
    ],
    "inspect_info": [
        "妇科超声检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "1-3个月",
        "治愈率": "40-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}