{
    "url": "http://jib.xywy.com/il_sii/gaishu/9617.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "手汗症"
        ],
        "name": "手汗症",
        "desc": [
            "手汗症为相当常见的一种原因不明的功能性局部异常多汗。因为人种上的特异性，生长在亚热带地区的年轻人，特别容易有此毛病。汗腺的分泌是经由交感神经所控制的，而手汗症即是因不明原因的交感神经过度紧张，例如紧张、兴奋、压力或夏天高温造成手掌排汗异常增加所致。手汗症不分男女都有可能发生，在东方民族的年轻人中相当常见，有家族性的可达12%。曾有见到父母均有多汗症者，4个孩子均有程度不等的多汗。许多手掌多汗患者有家族史，但并非一定会遗传给下一代。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0023%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：多汗症",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：2-4周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "多吃些温补的食物调理身体，同时加强锻炼。"
        ]
    },
    "cause_info": "机体因素（35%）手出汗与身体其他部分出汗不同。手心出汗，与身体素质、内分泌等等都有关系的。身体健康的人，即使全身大汗，手心也应该是干的。而手常出汗的人，往往是身上没有汗，手心却满是冷汗，感觉冰凉的。有的人越到冬天手越出汗。手心出汗是体质虚寒的表现。多吃些温补的食物调理身体，还要加强锻炼，目的是加速血液循环和促进新陈代谢，应该会有不错的效果。疾病因素（25%）手出汗是由于手的汗腺功能异常亢进所致，手汗多的原因也是挺多的，第一方面的原因主要就是一些系统性疾病，比如说甲状腺功能亢进，糖尿病还有一些肥胖，另外中枢系统的一些疾病，也可以引起手出汗这么多，另外一个主要的原因，就是控制手汗的交感神经它的功能亢进也可以引起手汗增多。手出汗与身体其他部分出汗不同。手心出汗，与身体素质、内分泌等等都有关系的。身体健康的人，即使全身大汗，手心也应该是干的。而手常出汗的人，往往是身上没有汗，手心却满是冷汗，感觉冰凉的。有的人越到冬天手越出汗。手心出汗是体质虚寒的表现。多吃些温补的食物调理身体，还要加强锻炼，目的是加速血液循环和促进新陈代谢，应该会有不错的效果。手出汗是由于手的汗腺功能异常亢进所致，手汗多的原因也是挺多的，第一方面的原因主要就是一些系统性疾病，比如说甲状腺功能亢进，糖尿病还有一些肥胖，另外中枢系统的一些疾病，也可以引起手出汗这么多，另外一个主要的原因，就是控制手汗的交感神经它的功能亢进也可以引起手汗增多。",
    "prevent_info": "积极自我调节心态，避免精神紧张、情绪激动、愤怒、恐怖及焦虑等。",
    "symptom_info": [
        [
            "手足多汗",
            "掌跖多汗",
            "腋窝多汗",
            "我要提问"
        ],
        [
            "多汗症并非疾病，只是交感神经过度亢奋，但往往因此症状造成学习，工作或社交的困扰，而就医治疗。有多汗倾向的人手掌大多时候都是湿答答的，而长期潮湿的手部常会造成容易脱皮，更是有碍观瞻。学龄中的青少常因过量手汗将考卷弄湿而影响考试，经常是试卷未写就已经湿了。青少年不敢与人牵手，连握手都成问题。严重时手掌甚至会出现湿疹皮肤炎的症状。成年后，也造成他们在工作上与社交活动上的不便。 多汗症的病人常合并有手及脚出汗的现象，而病者所流出的汗液通常没有异味，情况有异于狐臭病患者。而狐臭(腋下多汗异味症)的人，则与遗传体质较有关，主要是腋下皮脂腺发达，发生的机会比手汗症高，造成的困扰也比较普遍。像是衣服总有洗不去的黄渍，也较不敢穿著无袖上衣，最重要的是在与人接近时，多了莫名的心理负担与畏惧。多汗症和颜面潮红患者最为常见。多汗症患者无论炎夏酷暑，还是天寒地冻，手掌、足底及腋下总是多汗、湿冷，有时还呈滴珠状出汗，情绪紧张时更为严重。常常在写字时把纸张洇湿，打字时把键盘滴湿，更不敢与别人握手。“头汗症”“颜面潮红”的患者在人多的场合、在开会做报告的时候、在遇见陌生人、在遇见熟人领导时、在紧张激动时、在运动时、在遇见异性时、在谈论敏感话题时、有时莫明奇妙地也会出现满头大汗，满脸涨红发热这些虽然不是什么严重的疾病，但是多汗和/或脸红使患者每日处在无奈、焦躁或恐慌之中，给患者的工作、社交和生活带来极大的不便，严重影响患者的自信心。患者心理痛苦极大，常人难以理解。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "胸部平片"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "2-4周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}