{
    "url": "http://jib.xywy.com/il_sii/gaishu/9619.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "腰椎滑脱"
        ],
        "name": "腰椎滑脱",
        "desc": [
            "腰椎滑脱是由于先天性发育不良、创伤、劳损等原因造成相邻椎体骨性连接异常而发生的，上位椎体与下位椎体部分或全部滑移。正常人的腰椎排列整齐，如果由于先天或后天的原因，其中一个腰椎的椎体相对与邻近的腰椎向前滑移，即为腰椎滑脱。腰椎峡部系指上、下关节突之间的狭窄部分，此处骨质结构相对薄弱。正常腰椎有生理前凸，骶椎呈生理后凸，腰、骶椎交界处成为转折点。I度以下的腰椎滑脱,称为腰椎失稳，可以采取保守治疗，包括卧床休息、腰背肌锻炼、戴腰围或支具;可进行适当有氧运动以减轻体重;禁止进行增加腰部负重的活动，如提重物、弯腰等;此外还可结合物理治疗如红外、热疗;如有疼痛等症状可口服消炎止痛药如西乐葆、芬必得等对症治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：休克肺不张尿路感染",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：3-6月",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约1000——30000元",
            "加强腰背肌肉功能锻炼，减轻体重。"
        ]
    },
    "cause_info": "创伤因素（20%）：急性外伤、后伸性外伤产生急性骨折可导致腰椎滑脱，这种情况多见于搬运重物、举重、足球、体育训练、外伤、磨损和撕裂。　　退变性因素（20%）：　　由于长时间站立或者久坐，持续的下腰不稳或应力增加，使相应的小关节磨损，发生退行性改变，关节突变得水平，加之椎间盘退变、椎间不稳、前韧带松弛，从而逐渐发生滑脱，但峡部仍然保持完整，又称为假性滑脱，通常发生于 50 岁以后，这种滑脱通常伴有腰椎管狭窄，年轮骨科医院专家分析说多需要手术治疗。　　病理性骨折（15%）：　　多由于全身或局部肿瘤或炎症病变，累及椎弓、峡部、关节突，使椎体后结构稳定性丧失，发生病理性滑脱。　　　　疲劳骨折或慢性劳损（15%）：　　人体处于站立时，下腰椎负重较大，导致前移的分力作用于骨质相对薄弱的峡部，长期反复作用可导致疲劳性骨折及慢性劳损损伤。　　先天性发育不良（10%）：　　腰椎在发育时有椎体及椎弓骨化中心，每侧椎弓有两个骨化中心，其中一个发育为上关节突和椎弓根，另外一个发育为下关节突、椎板和棘突的一半，如果两者之间没有愈合，则会导致先天性峡部崩裂不连，引起腰椎滑脱。另外也可因骶骨上部或L5椎弓发育异常而产生滑脱，但这种情况下其峡部并无崩裂。急性外伤、后伸性外伤产生急性骨折可导致腰椎滑脱，这种情况多见于搬运重物、举重、足球、体育训练、外伤、磨损和撕裂。　　由于长时间站立或者久坐，持续的下腰不稳或应力增加，使相应的小关节磨损，发生退行性改变，关节突变得水平，加之椎间盘退变、椎间不稳、前韧带松弛，从而逐渐发生滑脱，但峡部仍然保持完整，又称为假性滑脱，通常发生于 50 岁以后，这种滑脱通常伴有腰椎管狭窄，年轮骨科医院专家分析说多需要手术治疗。　　多由于全身或局部肿瘤或炎症病变，累及椎弓、峡部、关节突，使椎体后结构稳定性丧失，发生病理性滑脱。　　　　人体处于站立时，下腰椎负重较大，导致前移的分力作用于骨质相对薄弱的峡部，长期反复作用可导致疲劳性骨折及慢性劳损损伤。　　腰椎在发育时有椎体及椎弓骨化中心，每侧椎弓有两个骨化中心，其中一个发育为上关节突和椎弓根，另外一个发育为下关节突、椎板和棘突的一半，如果两者之间没有愈合，则会导致先天性峡部崩裂不连，引起腰椎滑脱。另外也可因骶骨上部或L5椎弓发育异常而产生滑脱，但这种情况下其峡部并无崩裂。",
    "prevent_info": "1、加强腰背肌肉功能锻炼腰背肌肉的强劲可增加腰椎的稳定性，拮抗腰椎滑脱的趋势。腰背肌肉的锻炼可用下列两种方法。其一是俯卧位，两上肢呈外展状、抬头、抬胸、上肢离开床面，同时双下肢亦伸直向后抬起呈飞燕状持续五秒钟放平为一次，循序渐进。其二是仰卧位，两膝屈曲，双足踩于床面，吸气时挺胸挺腰，使臀部离开床面，呼气复原。2、限制活动减少腰部过度旋转，蹲起等活动，减少腰部过度负重。这样可减少腰椎小关节的过度劳损、退变，在一定程度上避免退行性腰椎滑脱的发生。3、减轻体重尤其是减少腹部脂肪堆积。体重过重增加了腰椎的负担及劳损，特别是腹部脂肪堆积，增加了腰椎在骶骨上向前滑脱的趋势。",
    "symptom_info": [
        [
            "慢性腰痛伴下肢麻痛",
            "下肢感应痛或放...",
            "下肢放射痛",
            "大小便失禁",
            "我要提问"
        ],
        [
            "腰椎滑脱所引起的临床症状有很大的变异性，并非所有的滑脱都有临床症状，且不同的患者可能临床症状的表现及轻重均可不一。这除了与脊柱周围结构的代偿能力有关外，还取决于继发损害的程度，如关节突增生、椎管狭窄、马尾及神经根的受压等。主要症状包括以下几方面：1.腰骶部疼痛：多表现为钝痛，极少数病人可发生严重的尾骨疼痛。疼痛可在劳累后出现，或于一次扭伤之后持续存在。站立、弯腰时加重，卧床休息后减轻或消失。2.坐骨神经受累：表现为下肢放射痛和麻木，这是由于峡部断裂处的纤维结缔组织或增生骨痂可压迫神经根，滑脱时神经根受牵拉;直腿抬高试验多为阳性。3.间歇性跛行：若神经受压或合并腰椎管狭窄则常出现间歇性跛行症状。4.马尾神经受牵拉或受压迫症状：滑脱严重时，马尾神经受累可出现下肢乏力、鞍区麻木及大小便功能障碍等症状。5.腰椎前凸增加，臀部后凸。滑脱较重的患者可能会出现腰部凹陷、腹部前凸，甚至躯干缩短、走路时出现摇摆。6.触诊 滑脱上一个棘突前移，腰后部有台阶感，棘突压痛。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "脊椎平片"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "3-6月",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约1000——30000元"
    },
    "food_info": {
        "good": [
            "薇菜",
            "鹅肉",
            "芝麻",
            "白果（干）"
        ],
        "bad": [
            "啤酒",
            "鸭蛋",
            "鸭血(白鸭)",
            "鸭肉"
        ],
        "recommand": [
            "罗汉果金银菜柿饼汤",
            "双菇番茄黄瓜紫菜汤",
            "紫菜芙蓉汤",
            "青菜饭",
            "什菜面",
            "冬菇椰菜豆腐粉丝汤",
            "菠菜豆腐汤",
            "雪菜肉末粥"
        ]
    },
    "drug_info": []
}