{
    "url": "http://jib.xywy.com/il_sii/gaishu/9630.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "内分泌科",
            "席汉氏综合症"
        ],
        "name": "席汉氏综合症",
        "desc": [
            "席汉氏综合症(Sheehan syndrome)，按疾病分类属于内分泌科。脑下垂体前叶分泌很多促激素，如促性腺激素，促甲状腺素， 促肾上腺皮质激素，泌乳素，生长激素等。脑垂体前叶与下丘脑之间有门静脉联系，接受下丘脑分泌的神经多肽物质。产后大出血特别是尤其是伴有长时间的失血性休克容易引起这些门静脉发生血栓，最终导致脑下垂体前叶组织缺氧发生坏死，继而纤维化，各种促激素水平大大降低，于是发生甲状腺，肾上腺皮质，卵巢等功能减退，乃至出现前面所讲的各种症状，这是一种严重的疾病，重要的是预防产后出血，一旦产后大出血，就应及时补充循环血容量，避免休克的发生。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0003%",
            "易感人群：好发于产后妇女  ",
            "传染方式：无传染性",
            "并发症：恶心和呕吐",
            "就诊科室：内科  内分泌科",
            "治疗方式：中医治疗 药物治疗 支持性治疗",
            "治疗周期：数月到数年",
            "治愈率：60%，终身激素替代治疗 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）",
            "做好围产期保健工作，预防产后大出血及防治休克是预防本病的正确措施。"
        ]
    },
    "cause_info": "产后大出血和休克（45%）：席汉氏综合征是因为产后大出血、休克，引起脑垂体缺血、坏死，以致卵巢功能减退，子宫萎缩，继发闭经，伴有毛发脱落、性欲降低、全身乏力等一系列极度衰弱的综合症状。损伤（30%）：中医认为本病多是由于产时损伤，失血过多，造成血虚失养，肾气亏损，肾主生殖功能衰退，以致任脉不通，太冲脉衰少而致闭经不行。席汉氏综合征是因为产后大出血、休克，引起脑垂体缺血、坏死，以致卵巢功能减退，子宫萎缩，继发闭经，伴有毛发脱落、性欲降低、全身乏力等一系列极度衰弱的综合症状。中医认为本病多是由于产时损伤，失血过多，造成血虚失养，肾气亏损，肾主生殖功能衰退，以致任脉不通，太冲脉衰少而致闭经不行。",
    "prevent_info": "席汉氏综合征是一种可以预防的疾病。做好围产期保健工作，预防产后大出血及防治休克是预防本病的正确措施。一旦发生失血性或感染性休克应及时处理，力争减少出血，缩短失血时间，及时补充血容量，使缺血坏死的影响通过代偿得以弥补。",
    "symptom_info": [
        [
            "食欲减退",
            "产后无乳汁分泌",
            "体毛脱落",
            "头晕",
            "产后乳房萎缩",
            "腋毛和阴毛脱落",
            "产后极度虚弱",
            "表情淡漠",
            "皮肤干燥",
            "性欲减退",
            "我要提问"
        ],
        [
            "1.有原发病因可查：如产后大出血、垂体肿瘤、垂体手术或放射治疗、颅脑外伤、感染或炎症(结核、梅毒、脑膜脑炎)、全身性疾病(白血病、淋巴瘤、脑动脉硬化、营养不良)以及免疫性垂体炎等。2.促性腺激素和泌乳素分泌不足症群产后无乳，闭经，阴、腋、眉毛脱落、稀疏、性欲减退、消失，外生殖器萎缩，子宫、乳房萎缩。3.促甲状腺激素不足症群：少气懒言、表情淡漠、智力减退、动作迟缓、食欲减退、畏寒、少汗、皮肤干燥、面部虚肿苍黄、甚至出现粘液性水肿等。4.促肾上腺皮质激素不足症群：头晕、虚弱无力、恶心、呕吐、腹痛、腹泻、体重减轻、血压下降、易感染和晕厥甚至休克、昏迷等。5.垂体危象;如有各种应激、感染、手术、外伤、精神刺激、消化道疾病、某些药物(镇静、麻醉剂和降糖药等)均可使原发病加重而诱发危象发生。"
        ]
    ],
    "inspect_info": [
        "促黄体生成素LH",
        "生长激素",
        "促肾上腺皮质激素（ACTH）",
        "泌乳素（PRL）分泌抑制试验",
        "血浆游离皮质醇"
    ],
    "treat_info": {
        "就诊科室": "内科  内分泌科",
        "治疗方式": "中医治疗 药物治疗 支持性治疗",
        "治疗周期": "数月到数年",
        "治愈率": "60%，终身激素替代治疗",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——8000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}