{
    "url": "http://jib.xywy.com/il_sii/gaishu/9632.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "肾内科",
            "系膜毛细血管性肾小球肾炎"
        ],
        "name": "系膜毛细血管性肾小球肾炎",
        "desc": [
            "系膜毛细血管性肾小球肾炎是以系膜细胞增生、系膜基质扩张、基底膜增厚及由于系膜细胞及基质向各面扩张至邻近的毛细血管壁内，导致光镜下毛细血管壁增厚和呈双轨状为病理特征的肾小球疾病。临床上常表现为肾病综合征伴血尿、高血压及肾功能损害，部分病人伴有持。其病理改变以肾小球基底膜及系膜为其基本病变部位。本病主要见于少儿及青年。慢性肾炎的患者一定要树立与疾病作斗争的信心，因为慢性肾炎的病情缓慢延绵，因此要保持治疗的决心与信心;脾气暴躁、忧虑重重都会造成肝脏的损伤，影响分泌系统混乱失调，同时直接损伤肾功能。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0034%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：肾功能衰竭",
            "就诊科室：内科  肾内科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：6-12月",
            "治愈率：76% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）",
            "肾炎患者都不要过度疲劳，应加强休息，否则会增加代谢不正常，也会增加肾功能的负担，以至损害肾脏。"
        ]
    },
    "cause_info": "根据电子致密物的沉着部位及基底膜病变的特点分为三型：第Ⅰ型：基底膜增厚，并因系膜细胞及基质长入基底膜与内皮细胞间而呈双轨现象，双轨之形成是由插入的系膜形成伪基底膜所致，本型之系膜增生最为严重，可分隔肾小球呈小叶状，电镜检查除系膜插入现象外，并可见细小的不规则电子致密物于系膜区及内皮下，免疫荧光检查可见IgG、IgM及C3颗粒沿基底膜呈周边性分布，也沉积于系膜。第Ⅱ型：以基底膜内大量、大块电子致密物呈条带状沉着为特点，免疫荧光检查以C3沉着为主，免疫球蛋白沉着较少见。第Ⅲ型：本型除与第Ⅰ型有共同改变之外，有较突出的上皮下免疫复合物沉着，并可见于膜性肾病一样的基底膜钉状突起，免疫病理呈C3、伴或不伴IgG及IgM，主要于基底膜分布，也沉积于系膜。根据电子致密物的沉着部位及基底膜病变的特点分为三型：第Ⅰ型：基底膜增厚，并因系膜细胞及基质长入基底膜与内皮细胞间而呈双轨现象，双轨之形成是由插入的系膜形成伪基底膜所致，本型之系膜增生最为严重，可分隔肾小球呈小叶状，电镜检查除系膜插入现象外，并可见细小的不规则电子致密物于系膜区及内皮下，免疫荧光检查可见IgG、IgM及C3颗粒沿基底膜呈周边性分布，也沉积于系膜。第Ⅱ型：以基底膜内大量、大块电子致密物呈条带状沉着为特点，免疫荧光检查以C3沉着为主，免疫球蛋白沉着较少见。第Ⅲ型：本型除与第Ⅰ型有共同改变之外，有较突出的上皮下免疫复合物沉着，并可见于膜性肾病一样的基底膜钉状突起，免疫病理呈C3、伴或不伴IgG及IgM，主要于基底膜分布，也沉积于系膜。",
    "prevent_info": "1.劳逸结合在日常工作中，不管是体力还是脑力劳动，肾炎患者都不要过度疲劳，应加强休息，否则会增加代谢不正常，也会增加肾功能的负担，以至损害肾脏。2.注意情绪的调节慢性肾炎的患者一定要树立与疾病作斗争的信心，因为慢性肾炎的病情缓慢延绵，因此要保持治疗的决心与信心;脾气暴躁、忧虑重重都会造成肝脏的损伤，影响分泌系统混乱失调，同时直接损伤肾功能。3.注意饮食不合理的饮食往往更容易加重慢性肾炎病患者的肾脏负担，引发肾功能的进一步损伤，导致病情持续恶化进展。根据慢性肾炎的特点，要求患者应该进行合理的肾病饮食。4.夫妻生活应该规律对于夫妻生活，对于慢性肾炎患者不应该过频，一般来说一个月不得超过两次，如果超过的话容易导致病情复发和恶化。5.禁忌私自乱服用消炎镇痛药例如感冒药和抗生素，在使用消炎镇痛药物之前，必须要在相关医师指导下进行服用，因为不当地使用这些药物直接伤肾功能，导致肾功能异常。",
    "symptom_info": [
        [
            "腰痛伴肾区叩击痛",
            "蛋白尿",
            "慢性肾功能不全",
            "水肿伴蛋白尿",
            "血尿伴蛋白尿",
            "血尿",
            "我要提问"
        ],
        [
            "约20%～30%患者可起病于上呼吸道感染之后，其临床表现及其特点为：(1)约50%病人表现为明显的肾病综合征，约30%表现为无症状性蛋白尿，约20%～30%起始表现为急性肾炎综合征。(2)无论上述何种综合征或无症状性蛋白尿，几乎都有蛋白尿和血尿，蛋白尿为非选择性，血尿常为持续性镜下血尿，约15%呈发作性肉眼血尿。约80%～90%患者伴有高血压。常于起病后即有较严重的贫血，其程度与肾功能减退程度不成比例。半数病人伴肾功能减退。(3)30%～50%患者CH50及C3呈持续性低水平，循环免疫复合物及冷球蛋白可呈阳性。"
        ]
    ],
    "inspect_info": [
        "肾脏CT检查",
        "尿常规",
        "血常规",
        "肾功能检查",
        "肾脏切片"
    ],
    "treat_info": {
        "就诊科室": "内科  肾内科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "6-12月",
        "治愈率": "76%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（30000——80000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}