{
    "url": "http://jib.xywy.com/il_sii/gaishu/9655.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "整形美容科",
            "先天性并指多指畸形"
        ],
        "name": "先天性并指多指畸形",
        "desc": [
            "先天性并指畸形是指相邻手指互相融合连为一体。先天性并指亦称蹼指，最常见第3、4指，拇指极少累及。最常见者，相邻两指仅软组织连接，偶尔有骨及关节连接。多见于双侧，有时并发足趾畸形，同时还有其他肢体异常。先天性多指、趾畸形是儿童发病率最高的先天性疾病，部分还会伴发心血管或泌尿等其它系统的畸形。多指多见于拇指的外侧和小指的内侧，其他手指较少累及。其中复拇畸形发病率最高，对手部外观及功能影响重大，其诊断和治疗是儿童骨科医生关注的重点。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：幼儿多见  ",
            "传染方式：无传染性",
            "并发症：",
            "就诊科室：外科  整形美容科",
            "治疗方式：手术治疗 支持治疗 康复治疗",
            "治疗周期：10天",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）",
            "对于急性的手指应早期进行手术治疗。"
        ]
    },
    "cause_info": "手在发育过程中，手指开始是并在一起的，再逐步分开形成一个拇指和四个手指。如果在此过程中，出现异常导致手指分开不彻底或没有分开，就会出现部分或完全并指。并指发生的确切原因尚不清楚，少数有遗传性，多数原因不明。多指畸形是一种染色体的疾病，很多跟遗传是相关的。手在发育过程中，手指开始是并在一起的，再逐步分开形成一个拇指和四个手指。如果在此过程中，出现异常导致手指分开不彻底或没有分开，就会出现部分或完全并指。并指发生的确切原因尚不清楚，少数有遗传性，多数原因不明。多指畸形是一种染色体的疾病，很多跟遗传是相关的。",
    "prevent_info": "因国人的多指症绝大多数长在大拇指旁边，而大拇指又是最重要的手指头，所以手术切除那根多余的手指时，大拇指功能之保留及重建就很重要了。多的那一只大部份都是没有功能或畸形的，因此应当切除以免影响手的正常功能，并且切除后对美观上也大有帮助。也有些患者在多指切除后，发现保留下来的拇指是歪的，这通常是韧带的畸形或多一块畸形骨所造成的，也都是应及早矫治的畸形，否则畸形定形后就不易治了。",
    "symptom_info": [
        [
            "多指（趾）畸形",
            "我要提问"
        ],
        [
            "先天性并指亦称蹼指，最常见第3、4指、拇指极少累及。最常见者，相邻两指仅软组织连接，偶尔有骨及关节连接，多见于双侧，有时并发足趾畸形，同时还有其他肢体异常。多指畸形，不仅妨碍手的功能活动，亦影响外观。多指常为6指畸形，有时可见分叉状的多指畸形。多指仅为软组织相连者，可于出生后任何时候彩线结扎法切除或手术切除;如多指与政党指有骨、关节、肌腱相连者、应在6～7岁时做手术;需行骨关节矩形手术者手术可于12岁后进行。轴前型多指1、Ⅰ型和Ⅱ型对称型多指：将分叉的中央部分包括拇指的指甲、指骨连同软组织作均等楔形切除，剩余部分并拢缝合;不对称型多指：将偏斜于正常指、发育小的多指切除，但应注意重建指甲的外侧甲沟。2、Ⅲ型和Ⅳ型对称型多指：采用Ⅰ型和Ⅱ型对称型多指的治疗方法，也可将桡侧或尺侧的多指切除，摆正位置后克氏针内固定，但注意切除桡侧多指应移植拇短展肌，切除尺侧多指应移植拇内收肌，断指再植 畸形矫正 先天畸形不对称型多指：切除多指后做掌骨头楔形切骨，还要注意修复侧副韧带和鱼际肌止点的移植。3、Ⅴ型和Ⅵ型：通常切除发育最差的多指(如桡侧的多指，亦可是尺侧的多指)虎口狭窄可行“Z”形延长术，虎口扩大可行紧缩手术。4、Ⅶ型多指最常见的畸形是拇指分叉，切除多指后楔形切骨或克氏针内固定矫正畸形。轴后型多指Ⅰ型多指完全切除多指单纯缝合即可，对于Ⅱ型、Ⅲ型多指需确定和保护非常细小的外展肌腱和分叉骨膜外的尺侧副韧带、切除多余指、修整分叉处的多余骨、重建侧副韧带和外展肌腱。中央型多指单纯的中央型多指应切除发育最差的指，修复、重建的原则同拇指和小指。远端指骨融合的畸形应在1岁内手术，使手的功能能较正常的发育，其余的畸形最好在5岁左右手术。如并指因发育不平衡出现畸形应提前手术，而没有功能的手指则可以在晚些时候施行手术。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片"
    ],
    "treat_info": {
        "就诊科室": "外科  整形美容科",
        "治疗方式": "手术治疗 支持治疗 康复治疗",
        "治疗周期": "10天",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——20000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}