{
    "url": "http://jib.xywy.com/il_sii/gaishu/9663.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "婴幼儿化脓性淋巴结炎"
        ],
        "name": "婴幼儿化脓性淋巴结炎",
        "desc": [
            "面颈部淋巴循环丰富，有环形链和垂直链两组淋巴结及多数网状淋巴管组成。淋巴结是面颈部的重要防御系统。当细菌毒力大，机体抵抗力低时，则可引起淋巴结炎。婴幼儿的淋巴结发育尚不完善，淋巴滤泡未完全形成，结缔组织少，淋巴结被膜薄，其防御功能较成人差。当淋巴结发生化脓性炎症时，极易穿破被膜而发展为蜂窝组织炎，感染还可进入血循环，而发生毒血症或败血症。患儿发病较急，早期淋巴结充血、水肿、变硬，可扪及活动肿大的淋巴结，有压痛。此时全身反应较轻，易被忽略。感染由浆液期进入化脓期，可穿破淋巴结被膜，炎症波及周围组织时，范围扩大，压痛明显，淋巴结与周围组织粘连，因而不能扪清其边界。脓肿表浅者，如下颌下脓肿，可扪及波动感，颈深上脓肿因被胸锁乳突肌覆盖，不易扪及波动感，但压痛明显，患区皮肤有炎性侵润块，压之有凹陷性水肿。此时全身症状明显，高热、寒战，甚至抽搐，白细胞总数增高。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.94%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：脓肿",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：14-21天",
            "治愈率：98% ",
            "治疗费用：根据不同医院，严重程度，收费标准不一致",
            "早发现，早诊断，早治疗。"
        ]
    },
    "cause_info": "病因：多因上呼吸道感染、扁桃体炎、麻疹、猩红热、颜面皮肤疖肿、口腔黏膜损伤及乳牙病引起相应部位的淋巴结发炎。常见为下颌下淋巴结炎，其次为颈深上淋巴结炎。病理生理面颈部淋巴循环丰富，由环形链和纵形链两组淋巴结及众多网状淋巴管组成。淋巴结是面颈部的重要防御系统，可过滤和吞噬进入淋巴液中的细菌和异物，阻止感染扩散。若细菌毒力大，机体抵抗力低时，则可引起淋巴结炎。婴幼儿的淋巴结发育尚不完善，淋巴滤泡不成熟，结缔组织少，淋巴结被膜薄，其防御功能较成人差。淋巴结发生化脓性炎症时，极易穿破被膜而发展为蜂窝织炎，感染还可进入血循环，而发生毒血症或败血症。多因上呼吸道感染、扁桃体炎、麻疹、猩红热、颜面皮肤疖肿、口腔黏膜损伤及乳牙病引起相应部位的淋巴结发炎。常见为下颌下淋巴结炎，其次为颈深上淋巴结炎。病理生理面颈部淋巴循环丰富，由环形链和纵形链两组淋巴结及众多网状淋巴管组成。淋巴结是面颈部的重要防御系统，可过滤和吞噬进入淋巴液中的细菌和异物，阻止感染扩散。若细菌毒力大，机体抵抗力低时，则可引起淋巴结炎。婴幼儿的淋巴结发育尚不完善，淋巴滤泡不成熟，结缔组织少，淋巴结被膜薄，其防御功能较成人差。淋巴结发生化脓性炎症时，极易穿破被膜而发展为蜂窝织炎，感染还可进入血循环，而发生毒血症或败血症。",
    "prevent_info": "患者平时应注意劳动保护，避免外伤，若有皮肤损伤则应及时处理，防止感染蔓延。若患有扁桃体炎、龋齿、手指感染、足癣、疖痈等也应及时抗菌消炎或做适宜的治疗以控制感染。",
    "symptom_info": [
        [
            "发烧",
            "颌下淋巴结肿大压痛",
            "颈部淋巴结肿大",
            "浅表淋巴结进行性肿大",
            "淋巴结疼痛",
            "淋巴结充血"
        ],
        [
            "患儿发病较急，早期淋巴结充血、水肿、变硬，可扪及活动肿大的淋巴结，有压痛。此时全身反应较轻，易被忽略。感染由浆液期进入化脓期，可穿破淋巴结被膜，炎症波及周围组织时，范围扩大，压痛明显，淋巴结与周围组织粘连，因而不能扪清其边界。脓肿表浅者，如下颌下脓肿，可扪及波动感，颈深上脓肿因被胸锁乳突肌覆盖，不易扪及波动感，但压痛明显，患区皮肤有炎性侵润块，压之有凹陷性水肿。此时全身症状明显，高热、寒战，甚至抽搐，白细胞总数增高。"
        ]
    ],
    "inspect_info": [
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "14-21天",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，严重程度，收费标准不一致"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "盐酸左氧氟沙星胶囊",
        "司帕沙星片"
    ],
    "drug_detail": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "巴沙(司帕沙星片)",
        "博美欣(阿莫西林克拉维酸钾(4:1)分散片)",
        "康尼(盐酸米诺环素胶囊)",
        "宁新宝盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "乐仁堂西黄丸(西黄丸)",
        "同仁堂西黄丸(西黄丸)",
        "北京康益复方双花口服液(复方双花口服液)",
        "纯迪(头孢泊肟酯干混悬剂)",
        "奇星清热散结片(清热散结片)",
        "天士力西黄丸(西黄丸)",
        "五0五蒲地蓝消炎片(蒲地蓝消炎片)",
        "仙河蒲地蓝消炎片(蒲地蓝消炎片)",
        "安徽济人蒲地蓝消炎片(蒲地蓝消炎片)",
        "九寨沟西黄丸(西黄丸)",
        "玫满(盐酸米诺环素胶囊)",
        "湖南方盛蒲地蓝消炎片(蒲地蓝消炎片)",
        "江苏福邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "石药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "善普兰(头孢泊肟酯干混悬剂)",
        "亚邦盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "兰陵制药盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)"
    ]
}