{
    "url": "http://jib.xywy.com/il_sii/gaishu/9677.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "心胸外科",
            "心内膜垫缺损"
        ],
        "name": "心内膜垫缺损",
        "desc": [
            "心内膜垫缺损也称为房室间隔缺损或房室通道缺损或者房室管缺损。胚胎期由于心室流入道的心内膜垫融合过程中的发育障碍所致，所包括畸形为房室瓣下大型室间隔缺损、近房室瓣平面上房间隔缺损、单一或共同房室瓣孔，占先天性心脏病的4%，超过半数的病人合并先天愚型(Down综合征、21-三体综合征)。根据房室瓣周围房室间隔组织的发育程度和房室瓣畸形的不同将心内膜垫缺损分为部分型、过度型、完全型三种类型。完全性心内膜垫缺损分为三个亚型：A型最常见。指前桥瓣的腱索广泛附着在室间隔嵴上，能被有效地分为“两瓣”，即左上桥瓣完全在左心室，右上桥瓣完全在右心室，有利于外科医生手术时重建左、右两侧房室瓣。治疗效果最好。B型比较少见。指左前桥瓣发出乳头肌附着在右侧室间隔上。C型指前桥瓣悬浮在室间隔上，没有腱索附着。分流量小的病人症状可以不明显，而完全型心内膜垫缺损病人因心内四个心腔相互交通，存在大量左向右分流，右心室和肺动脉压与体心室压相等，从出生时就有严重的肺动脉高压，并进行性加重。患者常在出生后几个月内就出现明显的肺血管阻力增高。合并先天愚型(Down综合征)的病人肺动脉高压的进展速度更快。房室瓣反流会增加心室容量负荷，加重肺动脉高压和充血性心力衰竭，因此早期手术至关重要。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：约占先天性心脏病的4%",
            "易感人群：多见于婴幼儿  ",
            "传染方式：无传染性",
            "并发症：二尖瓣关闭不全三尖瓣关闭不全",
            "就诊科室：外科  心胸外科",
            "治疗方式：手术治疗",
            "治疗周期：4-6周",
            "治愈率：90% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约(40000——60000元)",
            "孕妇怀孕期间应该定期到医院做检查，避免患儿的出生。"
        ]
    },
    "cause_info": "心房和心室水平的左向右分流使几乎所有的心内膜垫缺损病人有大量肺血流。如果没有室间隔缺损，血流动力学类似于大型房间隔缺损，右心室搏出量增加。通过房室瓣裂缺的反流量随时间增加，左向右分流会更大，出现明显的进行性心脏增大和充血性心衰。完全型心内膜垫缺损病人因心内四个心腔相互交通，存在大量左向右分流，右心室和肺动脉压与体心室压相等，从出生时就有严重的肺动脉高压，并进行性加重。患者常在出生后几个月内就出现明显的肺血管阻力增高。合并先天愚型(Down综合征)的病人肺动脉高压的进展速度更快。房室瓣反流会增加心室容量负荷，加重肺动脉高压和充血性心力衰竭，因此早期手术至关重要。心房和心室水平的左向右分流使几乎所有的心内膜垫缺损病人有大量肺血流。如果没有室间隔缺损，血流动力学类似于大型房间隔缺损，右心室搏出量增加。通过房室瓣裂缺的反流量随时间增加，左向右分流会更大，出现明显的进行性心脏增大和充血性心衰。完全型心内膜垫缺损病人因心内四个心腔相互交通，存在大量左向右分流，右心室和肺动脉压与体心室压相等，从出生时就有严重的肺动脉高压，并进行性加重。患者常在出生后几个月内就出现明显的肺血管阻力增高。合并先天愚型(Down综合征)的病人肺动脉高压的进展速度更快。房室瓣反流会增加心室容量负荷，加重肺动脉高压和充血性心力衰竭，因此早期手术至关重要。",
    "prevent_info": "孕妇怀孕期间应该定期到医院做检查。",
    "symptom_info": [
        [
            "室间隔缺损",
            "呼吸功能衰竭",
            "房间隔缺损",
            "反复上呼吸道感染",
            "婴儿喂养困难",
            "周身出汗",
            "心力衰竭",
            "我要提问"
        ],
        [
            "部分型分流量小的病人症状可以不明显，仅在查体时候发现心脏杂音。分流较大者随着生后肺血管阻力的下降，患者会出现大汗、呼吸急促、喂养困难、反复上呼吸道感染、生长发育迟缓、活动量受限以及充血性心力衰竭等严重表现。完全型完全型心内膜垫缺损病人生后早期即有典型的充血性心力衰竭症状，包括反复上呼吸道感染、喂养困难、体重不增、进食时出汗。体检发现心动过速、呼吸困难、肝大、心前区搏动增加。如果房室瓣反流明显，会听到响亮的收缩期杂音。胸片显示双室大和肺充血。心电图示双室肥厚、P-R间期延长、电轴左偏。"
        ]
    ],
    "inspect_info": [
        "二维超声心动图",
        "心电图",
        "多普勒超声心动图"
    ],
    "treat_info": {
        "就诊科室": "外科  心胸外科",
        "治疗方式": "手术治疗",
        "治疗周期": "4-6周",
        "治愈率": "90%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约(40000——60000元)"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}