{
    "url": "http://jib.xywy.com/il_sii/gaishu/9679.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "下肢神经损伤"
        ],
        "name": "下肢神经损伤",
        "desc": [
            "股神经损伤股神经来自腰丛，沿骼肌表面下行，穿腹股沟韧带并于其下3 一4 cm 股动脉外侧分成前、后两股，支配缝匠肌、股四头肌，皮支至股前部及隐神经支配小腿内侧皮肤。股神经损伤较少见，且多为手术伤，伤后主要临床表现为股四头肌麻痹所致膝关节伸直障碍及股前和小腿内侧感觉障碍。如为手术伤应尽早予以修复。损伤后表现依损伤平面而定。髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤，引起股后部肌肉及小腿和足部所有肌肉全部瘫痪，导致膝关节不能屈、踝关节与足趾运动功能完全丧失，呈足下垂。小腿后外侧和足部感觉丧失，足部出现神经营养性改变。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：应激性溃疡",
            "就诊科室：外科  神经外科",
            "治疗方式：手术治疗 康复治疗",
            "治疗周期：3-6个月",
            "治愈率：40%-60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）",
            "肢最重要的神经是前方的股神经和后方的坐骨神经。下肢神经损伤远较上神经损伤为少。"
        ]
    },
    "cause_info": "坐骨神经由胫神经和腓总神经组成，分别起于腰4、5和骶1-3的前、后股，包围在一个结缔组织鞘中。穿梨状肌下孔至臀部，于臀大肌深面沿大转子与坐骨结节中点下行，股后部在股二头肌肉与半膜肌之间行走，至蝈窝尖端分为胫神经和腓总神经，沿途分支支配股后部的股二头肌、半腱肌和半膜肌。损伤后表现依损伤平面而定。髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤，引起股后部肌肉及小腿和足部所有肌肉全部瘫痪，导致膝关节不能屈、踝关节与足趾运动功能完全丧失，呈足下垂。小腿后外侧和足部感觉丧失，足部出现神经营养性改变。坐骨神经由胫神经和腓总神经组成，分别起于腰4、5和骶1-3的前、后股，包围在一个结缔组织鞘中。穿梨状肌下孔至臀部，于臀大肌深面沿大转子与坐骨结节中点下行，股后部在股二头肌肉与半膜肌之间行走，至蝈窝尖端分为胫神经和腓总神经，沿途分支支配股后部的股二头肌、半腱肌和半膜肌。损伤后表现依损伤平面而定。髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤，引起股后部肌肉及小腿和足部所有肌肉全部瘫痪，导致膝关节不能屈、踝关节与足趾运动功能完全丧失，呈足下垂。小腿后外侧和足部感觉丧失，足部出现神经营养性改变。",
    "prevent_info": "1.调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。",
    "symptom_info": [
        [
            "下肢负重障碍",
            "下肢拖曳步态",
            "膝关节不能完全伸直",
            "下肢发凉",
            "下肢久立时出现...",
            "小腿内侧感觉丧失",
            "我要提问"
        ],
        [
            "股神经来自腰丛，沿髂肌表面下行，穿腹股沟韧带并于其下3-4cm股动脉外侧分成前、后两股，支配缝匠肌、股四头肌，皮支至股前部及隐神经支配小腿内侧皮肤。股神经损伤较少见，且多为手术伤，伤后主要临床表现为股四头肌麻痹所致膝关节伸直障碍及股前和小腿内侧感觉障碍。如为手术伤应尽早予以修复。坐骨神经由胫神经和腓总神经组成，分别起于腰4、5和骶1-3的前、后股，包围在一个结缔组织鞘中。穿梨状肌下孔至臀部，于臀大肌深面沿大转子与坐骨结节中点下行，股后部在股二头肌肉与半膜肌之间行走，至蝈窝尖端分为胫神经和腓总神经，沿途分支支配股后部的股二头肌、半腱肌和半膜肌。损伤后表现依损伤平面而定。髋关节后脱位、臀部刀伤、臀肌肉挛缩手术伤以及臀部肌注药物均可致其高位损伤，引起股后部肌肉及小腿和足部所有肌肉全部瘫痪，导致膝关节不能屈、踝关节与足趾运动功能完全丧失，呈足下垂。小腿后外侧和足部感觉丧失，足部出现神经营养性改变。由于股四头肌腱全，膝关节呈伸直状态，行走时呈跨越步态。如在股后中、下部损伤，则蝈绳肌正常，膝关节屈曲功能保存。高位损伤预后较差，应尽早手术探查，根据情况行神经松解和修复手术。"
        ]
    ],
    "inspect_info": [
        "神经系统检查",
        "四肢的骨和关节平片",
        "两下肢长度"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "手术治疗 康复治疗",
        "治疗周期": "3-6个月",
        "治愈率": "40%-60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000-30000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}