{
    "url": "http://jib.xywy.com/il_sii/gaishu/9688.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "颞下颌间挛缩"
        ],
        "name": "颞下颌间挛缩",
        "desc": [
            "颞下颌间挛缩：主要由外伤和感染所致。外伤包括面颊部大范围的撕脱伤、火器伤、开放性骨折，如上合结节部或下颌支部的骨折或火器伤等造成颌间瘢痕挛缩。感染包括口内大面积溃疡，严重的纺纤菌累及面部和颌骨，牛皮癣、大疱性表皮松解等皮肤病伴发面部皮肤瘢痕挛缩。颌间挛缩主要表现为不同程度的张口困难或完全不能张口。 有面颊部外伤，开放性骨折、感染、物理与化学性损伤，放射治疗和手术史。关节外病变所致的张口困难或完全不能张口，颌间可触及范围不等的瘢痕条索，耳前区触压患，髁突活动故减弱或消失。以手术治疗为主。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：滑膜炎",
            "就诊科室：五官科  口腔科",
            "治疗方式：手术治疗 康复治疗 支持性治疗",
            "治疗周期：3--6周",
            "治愈率：30%（手术治疗） ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约4000-10000元",
            "避免外伤，医治复发性脱位。"
        ]
    },
    "cause_info": "主要由外伤和感染所致。外伤包括面颊部大范围的撕脱伤、火器伤、开放性骨折，如上合结节部或下颌支部的骨折或火器伤等造成颌间瘢痕挛缩。感染包括口内大面积溃疡，严重的纺纤菌累及面部和颌骨，牛皮癣、大疱性表皮松解等皮肤病伴发面部皮肤瘢痕挛缩。上、下颌骨骨髓炎出现进行性骨化，继发颌间挛缩，导致下颌运动受限。头颈部肿瘤因接受大剂量放射线照射，造成上、下颌之间软组织广泛纤维化，也可导致颌间瘢痕挛缩。烧伤、烫伤以及化学灼伤导致面颊部组织大面积瘢痕形成。面颊部以及口内手术以及植皮方法不当，也可导致颌间瘢痕形成，影响下颌运动。主要由外伤和感染所致。外伤包括面颊部大范围的撕脱伤、火器伤、开放性骨折，如上合结节部或下颌支部的骨折或火器伤等造成颌间瘢痕挛缩。感染包括口内大面积溃疡，严重的纺纤菌累及面部和颌骨，牛皮癣、大疱性表皮松解等皮肤病伴发面部皮肤瘢痕挛缩。上、下颌骨骨髓炎出现进行性骨化，继发颌间挛缩，导致下颌运动受限。头颈部肿瘤因接受大剂量放射线照射，造成上、下颌之间软组织广泛纤维化，也可导致颌间瘢痕挛缩。烧伤、烫伤以及化学灼伤导致面颊部组织大面积瘢痕形成。面颊部以及口内手术以及植皮方法不当，也可导致颌间瘢痕形成，影响下颌运动。",
    "prevent_info": "1、 预防本病的关键是避免外伤，医治复发性脱位。该病主要由大开口、损伤等使髁状突脱出关节之外而不能自行重定，老年人肌肉张力失常、韧带松弛时也可发生复发性痉挛。2、颞下颌间挛缩应予及时重定，并用绷带作颅颌固定，限制张口2-3周。3、对痉挛时间较长、咀嚼肌肉发生痉挛患者，可先行局部热敷或行咀嚼神经封闭后才用手法重定。4、在各种方法重定无效时，方可考虑在全麻下重定，甚至手术重定。",
    "symptom_info": [
        [
            "挛缩性瘢痕",
            "张口困难",
            "我要提问"
        ],
        [
            "颌间挛缩主要表现为不同程度的张口困难或完全不能张口。下颌侧向运动受限，根据颌间纤维瘢痕的范围以及严重程度各不相同。有棉布皮肤外伤和感染史的病例，面部有明显的瘢痕、缺损畸形以及因瘢痕收缩引起的面布畸形。开放性骨折，特别是位于牙槽突部的骨折可使牙排列紊乱。口内可有瘢痕条索。因关节结构本身未受累，所以髁突有一定的活动度，只有颌间瘢痕条索时，髁突活动度减弱，如有颌间骨性粘连，髁突活动故可消失，但侧向运动时有一定活动度。发生在发育期以后的颌间挛缩主要表现为张口困难，而在发育期前的病例，可伴有面部发育畸形和牙合关系紊乱。"
        ]
    ],
    "inspect_info": [
        "肌电图",
        "四肢的骨和关节平片"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "手术治疗 康复治疗 支持性治疗",
        "治疗周期": "3--6周",
        "治愈率": "30%（手术治疗）",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约4000-10000元"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}