{
    "url": "http://jib.xywy.com/il_sii/gaishu/9697.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "脊髓半切综合征"
        ],
        "name": "脊髓半切综合征",
        "desc": [
            "脊髓半切综合征，脊髓病损等原因引起病损平面以下同侧肢体上运动神经元瘫，深感觉消失，精细触觉障碍，血管舒缩功能障碍，对侧肢体痛温觉消失，双侧触觉保留的临床综合征，主要发生于颈椎。由此引起的运动障碍可影响患者行走，感觉障碍则使患者容易造成损伤，尤其是皮肤感觉障碍可导致皮肤烫伤等损伤，严重影响日常生活，造成病人的残疾。脊髓内分布有支配下肢和躯干感觉的上行传导束，及支配运动功能的下行传导束。分布于颈椎的下行传导束包括薄束楔束，位于后索，传导来自同侧躯体的本体觉和精细触觉。脊髓丘脑侧束位于外侧索，因在脊髓内交叉，故上行传导对侧躯体的痛觉、温度觉，脊髓丘脑前束位于前索，部分交叉上行至对侧，传导双侧躯干四肢的粗触觉。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.006%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：静脉血栓形成",
            "就诊科室：外科  骨外科",
            "治疗方式：支持性治疗 康复治疗",
            "治疗周期：1—3个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000-10000元）",
            "调整日常生活与工作量，有规律地进行活动和锻炼，避免劳累。"
        ]
    },
    "cause_info": "病因（30%）：脊髓内分布有支配下肢和躯干感觉的上行传导束，及支配运动功能的下行传导束。分布于颈椎的下行传导束包括薄束楔束，位于后索，传导来自同侧躯体的本体觉和精细触觉。脊髓丘脑侧束位于外侧索，因在脊髓内交叉，故上行传导对侧躯体的痛觉、温度觉，脊髓丘脑前束位于前索，部分交叉上行至对侧，传导双侧躯干四肢的粗触觉。脊髓内分布有支配下肢和躯干感觉的上行传导束，及支配运动功能的下行传导束。分布于颈椎的下行传导束包括薄束楔束，位于后索，传导来自同侧躯体的本体觉和精细触觉。脊髓丘脑侧束位于外侧索，因在脊髓内交叉，故上行传导对侧躯体的痛觉、温度觉，脊髓丘脑前束位于前索，部分交叉上行至对侧，传导双侧躯干四肢的粗触觉。",
    "prevent_info": "对于从事高危职业(高空、司机)的人群应注意避免颈部的外伤。1、对于既往存在颈椎疾病的患者，应定期的复查，及早的发现脊髓潜在的压迫，另外应注意避免颈部的外伤。2、平时应注意保暖，减少感冒、上呼吸道感染的几率，减少脊髓炎症发生的可能性。3、针对脊髓半切综合征的预防较为困难，最重要的做到有症状时早期的诊断和早期的治疗。",
    "symptom_info": [
        [
            "头颈部活动受限",
            "深感觉障碍",
            "我要提问"
        ],
        [
            "(一)脊髓症状：损伤平面以下同侧肢体的运动及深感觉消失，对侧肢体痛觉和温觉消失是其临床特点。(二)原发疾病症状：若为刀刺伤，则存在皮肤和肌肉的刀刺损伤，若为脊柱骨折脱位引起，则症状出现突然，有外伤史，同时伴有颈部疼痛、活动受限等表现，椎管内肿瘤患者病程较长，临床症状的出现有一个过程，症状逐渐进展，血肿压迫引起的患者，则有血肿形成的病史，比如近期手术史，自发出血病史等。"
        ]
    ],
    "inspect_info": [
        "颈部MRI检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "支持性治疗 康复治疗",
        "治疗周期": "1—3个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000-10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}