{
    "url": "http://jib.xywy.com/il_sii/gaishu/97.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "儿科综合",
            "小儿结核病"
        ],
        "name": "小儿结核病",
        "desc": [
            "结核病是由结核杆菌引起的慢性传染病，全身各个器官都可累及，但以肺结核病为最多见。小儿结核病指的是初生至14岁儿童所患结核病。小儿时期初染结核病易形成血行播散和结核性脑膜炎。对小儿原发性肺结核早期发现和早期治疗对进一步降低结核病死亡率有重要意义。小儿初染结核病是成年期续发结核病的主要来源，因此要控制和消灭结核病，必须十分重视小儿结核病的防治。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：儿童，免疫力低下者易发病  ",
            "传染方式：呼吸道传播",
            "并发症：咯血自发性气胸慢性肺源性心脏病",
            "就诊科室：儿科  儿科综合",
            "治疗方式：抗结核治疗 支持性治疗 对症治疗",
            "治疗周期：6-12个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）",
            "预防结核病最主要的方式是接种卡介疫苗。接种卡介苗是安全的，但对早产，难产的新生儿，或新生儿的体重在2.5公斤以下者;婴儿腹泻者;发热体温在37.5℃以上者，全身湿疹或全身皮肤病者;各种急性传染病、以往预防接种有过敏反应者，为了慎重起见，均应暂缓接种。"
        ]
    },
    "cause_info": "药物刺激因素（15%）：皮质激素类、免疫抑制剂常造成隐性结核，如：哮喘长期用激素者、脏器移植长期应用激素与免疫抑制剂者、恶性肿瘤行手术及化疗者即为此类。近年这些情况更有增多。结核菌感染（26%）：对于大多数人，吸入结核菌感染后，如果免疫系统不能阻止结核菌的生长，结核菌就会变得活跃。当结核病菌变得活跃(在你的身体内繁殖)，这就是所谓的结核病。患有结核病的人叫结核病人。机体抵抗力下降（25%）：当人体抵抗力降低时，经呼吸道或消化道初次侵入人体的结核菌，常在肺部或肠壁形成原发灶，90～95%发生在肺部。遗传因素（10%）：研究表明，同卵双胞胎患结核病时其经过一致性比例远高于异卵双胞胎者，证明遗传因素对结核病患者有肯定的影响。皮质激素类、免疫抑制剂常造成隐性结核，如：哮喘长期用激素者、脏器移植长期应用激素与免疫抑制剂者、恶性肿瘤行手术及化疗者即为此类。近年这些情况更有增多。对于大多数人，吸入结核菌感染后，如果免疫系统不能阻止结核菌的生长，结核菌就会变得活跃。当结核病菌变得活跃(在你的身体内繁殖)，这就是所谓的结核病。患有结核病的人叫结核病人。当人体抵抗力降低时，经呼吸道或消化道初次侵入人体的结核菌，常在肺部或肠壁形成原发灶，90～95%发生在肺部。研究表明，同卵双胞胎患结核病时其经过一致性比例远高于异卵双胞胎者，证明遗传因素对结核病患者有肯定的影响。",
    "prevent_info": "1.加强初级保健 要依靠城乡基层医疗网的力量，充分发挥各级医生包括农村医生的作用。临床证明结核的发病与小儿的健康状况和生活环境有密切关系。应注意合理的营养良好的卫生习惯以及对麻疹百日咳的预防等措施。2.发现病例及早防治早期发现是患儿早期治疗的先决条件。定期作体格检查以早期发现疾病接触活动性肺结核患者的小儿，其感染率发病率与患病率都较一般小儿显著。为高根据北京儿童医院1962～1965年调查接触儿童患病率为6.5%，而同时期集体儿童的患病率为0.15%。又根据对活动性肺结核接触儿平均13年随访观察，其累积患病率为6%。因此通过接触者检查小儿有无结核感染或患病是早期发现结核病的一个重要途径。其次在OT反应呈强阳性的小儿中要特别注意做早期发现工作，结核病虽是一种慢性而极顽固的传染病，但如能及早诊疗认真随访是完全可以痊愈的。3.进行宣教，重视隔离进行广泛卫生宣教工作，使群众对结核病有正确的认识作好结核病人家庭的消毒隔离工作。保护小儿，使不受传染。集体机构，如托儿所幼儿园及小学校的保育员及教师应定期检查有无结核病，一旦发现活动性病人应离开工作岗位，并彻底积极进行治疗。家庭内雇用保姆或聘请补习教师应先进行胸部X线透视，保证无结核病。此外注意其他预防措施，如乳牛的管理乳品消毒，婚前检查，孕期检查，宣传不随地吐痰等。4.卡介苗(BCG)接种1908年卡氏(Callmette)和介氏(Guérin)二人应用牛型结核杆菌在5%甘油胆汁马铃薯培养基上，经过13年230余代的反复培养，病菌失去致病的性能然后制成菌苗(卡介苗BCG)，接种到人体使受种者产生对结核病的免疫力。5.化学预防即服用利福平联合异烟肼预防结核病在下列情况可考虑：①接触开放性肺结核父母的婴幼儿；②新近结素反应由阴性变为阳性的自然感染儿；③结素呈强阳性反应的婴幼儿和学龄前儿童；④结素阳性并有早期结核中毒症状但肺部X线检查尚属正常的小儿；⑤结素阳性反应而同时因其他疾病需用肾上腺皮质激素治疗者；⑥结素阳性反应的小儿患麻疹和百日咳后。预防剂量10mg/(kg·d)疗程3月。化学预防可达到三种效果：①预防儿童活动性结核病；②预防青春期结核病复燃；③预防肺外结核病发生。",
    "symptom_info": [
        [
            "呼吸困难",
            "白细胞增多",
            "咯血",
            "鼻部结核",
            "低热",
            "疱疹",
            "血丝痰",
            "结核中毒",
            "淋巴结结核",
            "免疫缺陷",
            "我要提问"
        ],
        [
            "早期症状较轻，无特异性，呼吸系统症状多不明显。主要出现低热和结核中毒症状，表现为发热、盗汗、疲乏无力，食欲减退，消瘦等。而多痰、咳嗽、咯血或呼吸困难等，多出现在病情严重时。发热：患儿在发病初期会出现不规则高热。1-2周后逐渐转为低热。多为午后低热，体温多在38度以下，每天有1度以上的体温波动。盗汗：多与发热同时出现。表现为半夜或清晨醒来前出汗。多在胸部、头部或腋下出汗。患儿会出现倦怠，精神不振，爱哭闹、性情反常，不明原因的食欲减退及消瘦等全身性症状。患儿或会反复出现疱疹性结膜炎，在出现全身症状的同时，还会出现病变所在部位受损的症状，比如头痛，咳嗽，腹痛，腹泻等。"
        ]
    ],
    "inspect_info": [
        "痰液细菌培养",
        "痰液的一般性状检查",
        "胸部透视",
        "血常规",
        "血液检查",
        "涂片"
    ],
    "treat_info": {
        "就诊科室": "儿科  儿科综合",
        "治疗方式": "抗结核治疗 支持性治疗 对症治疗",
        "治疗周期": "6-12个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 10000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "南瓜子仁",
            "栗子（熟）"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "白扁豆",
            "猪油（板油）"
        ],
        "recommand": [
            "菠菜豆腐汤",
            "草鱼豆腐",
            "红烧酿草鱼",
            "猪肝白菜汤",
            "鲜菊白菜豆腐汤",
            "珊瑚白菜墩",
            "芥末拌白菜",
            "椒盐白菜"
        ]
    },
    "drug_info": []
}