{
    "url": "http://jib.xywy.com/il_sii/gaishu/9701.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "儿科",
            "小儿外科",
            "新生儿锁骨骨折"
        ],
        "name": "新生儿锁骨骨折",
        "desc": [
            "锁骨骨折是产伤性骨折中最常见的一种，与分娩方式、胎儿娩出方式位和出生体重有关。难产、胎儿转位幅度大、巨大儿发生率高。新生儿产伤是指分娩过程中因机械因素对胎儿或新生儿造成的损伤。近年来由于加强了产前检查及产科技术提高，产伤发生率已明显下降，但仍是引起新生儿死亡及远期致残原因之一，尤其是在基层单位。锁骨骨折是产伤性骨折中最常见的一种，与分娩方式、胎儿娩出方位及出生体重有关。大部分患儿无明显症状，故易漏诊，但患侧上臂活动减少或被动活动时哭闹，痛、骨玻璃音，甚至可扪及骨痂硬块，患侧拥抱反射减弱或消失。少数患儿可出现发热，骨折处有大量内出血，血肿吸收时体温略有升高，但一般不超过38℃，开放性骨折体温升高时应考虑感染的可能。甚至出现休克。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%",
            "易感人群：婴幼儿  ",
            "传染方式：无传染性",
            "并发症：小儿营养不良",
            "就诊科室：儿科  小儿外科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：2-3个月",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000—— 10000元）",
            "大部分患儿无明显症状，故易漏诊，但患侧上臂活动减少或被动活动时哭闹，痛、骨玻璃音，甚至可扪及骨痂硬块，患侧拥抱反射减弱或消失。"
        ]
    },
    "cause_info": "难产（35%）难产时，胎儿出肩困难，前肩胛部挤向产妇的骨盆耻骨联合处，使脆弱的锁骨极度弯曲而发生骨折，骨折多发生于中央或中外1/3段，呈横形骨折，并有移位，也有不完全性骨折(青枝骨折)者。巨大儿（20%）胎儿过大，娩出困难，助产人员牵拉胎儿肩部用力过猛，强拉胎儿娩出至骨盆口时，两肩剧烈向内压而引起新生儿骨折。胎儿转位幅度大（10%）胎儿锁骨骨质脆弱，胎儿转位幅度过大会导致锁骨撞击产妇的产道而骨折。难产时，胎儿出肩困难，前肩胛部挤向产妇的骨盆耻骨联合处，使脆弱的锁骨极度弯曲而发生骨折，骨折多发生于中央或中外1/3段，呈横形骨折，并有移位，也有不完全性骨折(青枝骨折)者。胎儿过大，娩出困难，助产人员牵拉胎儿肩部用力过猛，强拉胎儿娩出至骨盆口时，两肩剧烈向内压而引起新生儿骨折。胎儿锁骨骨质脆弱，胎儿转位幅度过大会导致锁骨撞击产妇的产道而骨折。",
    "prevent_info": "正确估计产道、胎儿大小之间的关系，必要时选择剖宫产。重视对难产的处理：调节有效宫缩，手转儿头的同时，注意帮助胎体缓慢转位。同时，提高助产技术，认真系统地观察整个产程变化，掌握正确的分娩机转：胎肩娩出按正规操作规程，左手将胎儿颈部向下轻压，右手适当保护会阴，使前肩自耻骨弓下先娩出，继之再托胎颈向上，使后肩从会阴前缘缓慢娩出。剖宫产时，要掌握胎儿娩出时机，不要盲目吸羊水，羊水吸净后宫腔压力减小，促进子宫收缩，切口缩小，不利于胎儿娩出，胎儿娩出时先缓慢娩出后肩再压颈部娩出前肩。",
    "symptom_info": [
        [
            "小儿哭闹不安",
            "肩胛带和上肢疼痛",
            "拥抱反射减弱或消失",
            "我要提问"
        ],
        [
            "大部分患儿无明显症状，故易漏诊，但患侧上臂活动减少或被动活动时哭闹，痛、骨玻璃音，甚至可扪及骨痂硬块，患侧拥抱反射减弱或消失。少数患儿可出现发热，骨折处有大量内出血，血肿吸收时体温略有升高，但一般不超过38℃，开放性骨折体温升高时应考虑感染的可能。甚至出现休克。"
        ]
    ],
    "inspect_info": [
        "四肢的骨和关节平片",
        "床旁透视与术中透视"
    ],
    "treat_info": {
        "就诊科室": "儿科  小儿外科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "2-3个月",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000—— 10000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}