{
    "url": "http://jib.xywy.com/il_sii/gaishu/9705.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "支气管结核"
        ],
        "name": "支气管结核",
        "desc": [
            "支气管结核(bronchial tuberculosis)，又称支气管内膜结核(endobronchial tuberculosis，EBTB)，是指发生在气管、支气管粘膜和粘膜下层的结核病。成人EBTB最常见的感染途径是肺内病灶中结核分支杆菌直接植入支气管粘膜，其次肺内病灶也可通过支气管周围组织侵及支气管粘膜;结核分支杆菌也能经血行播散和淋巴引流首先侵袭支气管粘膜下层，然后累及粘膜层。儿童EBTB多因邻近纵隔淋巴结核侵蚀支气管，引起结核性支气管炎。原发性支气管结核极少见。成人EBTB最常见的感染途径是肺内病灶中结核分支杆菌直接植入支气管粘膜，其次肺内病灶也可通过支气管周围组织侵及支气管粘膜;结核分支杆菌也能经血行播散和淋巴引流首先侵袭支气管粘膜下层，然后累及粘膜层。儿童EBTB多因邻近纵隔淋巴结核侵蚀支气管，引起结核性支气管炎。以上结合有肺泡病灶的相对容易诊断，难以发现和诊断的是单纯支气管内膜结核，因影像学没有特殊改变而难以诊断。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.015%",
            "易感人群：无特定人群  ",
            "传染方式：呼吸道传播",
            "并发症：支气管扩张肺不张支气管哮喘",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持治疗",
            "治疗周期：2-3个月",
            "治愈率：85% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）",
            "养成不随地吐痰的良好卫生习惯。对结核病患者的痰要焚烧或药物消毒。"
        ]
    },
    "cause_info": "结核杆菌感染（90%）成人EBTB最常见的感染途径是肺内病灶中结核分支杆菌直接植入支气管粘膜，其次肺内病灶也可通过支气管周围组织侵及支气管粘膜;结核分支杆菌也能经血行播散和淋巴引流首先侵袭支气管粘膜下层，然后累及粘膜层。儿童EBTB多因邻近纵隔淋巴结核侵蚀支气管，引起结核性支气管炎。发病机制1、管道播散：为最常见，时由局部病灶或空洞内的结核菌，经支气管引流时，直接侵入支气管黏膜，或经黏膜腺管口侵入支气管壁。2、邻近病灶蔓延：肺内病灶中的结核菌直接蔓延附近的支气管，支气管结核的病因是支气管旁淋巴结的干酪病变压迫、腐蚀、穿透邻近的支气管壁，蔓延至支气管。3、血行播散：在急慢性血行播散时，支气管结核的病因可能有支气管粘膜下层的结核播散，但极少见。非结核分枝杆菌感染相对少见，有报道在美国等结核杆菌防治较好的地区鸟型分枝杆菌感染比率明显为高。成人EBTB最常见的感染途径是肺内病灶中结核分支杆菌直接植入支气管粘膜，其次肺内病灶也可通过支气管周围组织侵及支气管粘膜;结核分支杆菌也能经血行播散和淋巴引流首先侵袭支气管粘膜下层，然后累及粘膜层。儿童EBTB多因邻近纵隔淋巴结核侵蚀支气管，引起结核性支气管炎。发病机制1、管道播散：为最常见，时由局部病灶或空洞内的结核菌，经支气管引流时，直接侵入支气管黏膜，或经黏膜腺管口侵入支气管壁。2、邻近病灶蔓延：肺内病灶中的结核菌直接蔓延附近的支气管，支气管结核的病因是支气管旁淋巴结的干酪病变压迫、腐蚀、穿透邻近的支气管壁，蔓延至支气管。3、血行播散：在急慢性血行播散时，支气管结核的病因可能有支气管粘膜下层的结核播散，但极少见。非结核分枝杆菌感染相对少见，有报道在美国等结核杆菌防治较好的地区鸟型分枝杆菌感染比率明显为高。",
    "prevent_info": "1、重点是全社会提高对肺结核的认识，早发现、早治疗排菌型肺结核病人，减少结核杆菌接触的可能性。2、养成不随地吐痰的良好卫生习惯。对结核病患者的痰要焚烧或药物消毒。3、要定时进行体格检查，做到早发现、早隔离、早治疗。除此之外，还要按时给婴幼儿接种卡介苗，以使肌体产生免疫力，减少结核病的发生。4、发现有低热、盗汗、干咳嗽、痰中带血、乏力、饮食减少等症状要及时到医院检查。确诊结核病以后，要立即进行治疗，同时还要注意增加营养，以增强体质。",
    "symptom_info": [
        [
            "哮鸣音",
            "发热伴咳嗽、咯...",
            "喘息",
            "盗汗",
            "呼吸困难",
            "我要提问"
        ],
        [
            "常有胸闷、胸痛、剧烈的激性咳嗽或血性痰等症状。"
        ]
    ],
    "inspect_info": [
        "结核杆菌检查",
        "痰液常规检查",
        "胸部平片",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持治疗",
        "治疗周期": "2-3个月",
        "治愈率": "85%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——5000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "drug_info": []
}