{
    "url": "http://jib.xywy.com/il_sii/gaishu/9723.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "老年病"
        ],
        "name": "老年病",
        "desc": [
            "老年病是指在老年时期所患的与衰老有关的，并且有其自身特点的疾病。临床常分三型，第一，老年人特有的疾病，比如老年痴呆，老年性耳聋，前列腺肥大等，第二，老年人常见的疾病，这类疾病既可在老年期发生，也可在中年期发生，比如冠心病，糖尿病，高血压等，第三，各年龄段皆可发生的疾病，但因老年人各器官机能衰退，同样的病变，在老年人有其特殊性，例如，各种年龄的人都可能发生肺炎，但在老年人具有症状不典型，病情较严重的特点。我国老年人易患的疾病依次为，高血压，脑血管疾病，冠心病，慢性支气管炎及肺炎，肿瘤，糖尿病等，病死率依次为脑血管病，冠心病，肺炎，肿瘤等。老年病大多起病隐匿，没有明显的症状与体征，易漏诊，对治疗的依从性较差，病程长，恢复慢，病情变化快，常出现严重的并发症，要早诊断，早治疗，选择适合老年人的规范化治疗方案。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：60岁以上的老年人老年病发病率约为0.04%-0.05%",
            "易感人群：老年人  ",
            "传染方式：非传染性疾病",
            "并发症：老年肺炎老年痴呆老年性耳聋老年人低血糖症老年人低血压老年人肺癌老年人高血压危象老年人急性左心衰竭老年人神经症老年人胃癌老年人心力衰竭老年性癫痫",
            "就诊科室：内科  ",
            "治疗方式：药物治疗 ，介入治疗，手术治疗",
            "治疗周期：大多需要长期治疗",
            "治愈率：大多不能治愈，需长期治疗 ",
            "治疗费用：所患疾病不同，治疗方式不同，费用相差很大。年费用，市三甲医院约（3000——100000元）",
            "开展适合老年人的体育锻炼增强体质，注意合理膳食，保持个人卫生，避免长期卧床以及呼吸道感染，便秘，过劳，跌倒及其他意外刺激发生。"
        ]
    },
    "cause_info": "老年病的防治是老年保健的重要措施之一。由于老年人各种细胞器官组织的结构与功能随着年龄的增长逐年老化，因而适应力减退，抵抗力下降，发病率增加。因老年人是青壮年人的延续，所以很多老年病是在青壮年时得的，而到老年期表现更为明显。我国老年人易患的疾病依次为肿瘤，高血压与冠心病，慢性支气管炎与肺炎，胆囊病，前列腺肥大，股骨骨折与糖尿病等。而病死率依次为肺炎，脑出血，肺癌，胃癌，急病心肌梗塞等。老年病的防治是老年保健的重要措施之一。由于老年人各种细胞器官组织的结构与功能随着年龄的增长逐年老化，因而适应力减退，抵抗力下降，发病率增加。因老年人是青壮年人的延续，所以很多老年病是在青壮年时得的，而到老年期表现更为明显。我国老年人易患的疾病依次为肿瘤，高血压与冠心病，慢性支气管炎与肺炎，胆囊病，前列腺肥大，股骨骨折与糖尿病等。而病死率依次为肺炎，脑出血，肺癌，胃癌，急病心肌梗塞等。",
    "prevent_info": "饮食防治防治老年病的措施是多方面的，主要是开展适合老年人的体育锻炼增强体质，注意合理膳食，首先，在饮食方面，应尽可能平均分配一天的摄食量，做到少食多餐，不漏餐。每日至少三餐，若一日四餐、五餐更佳。每顿饭只吃八、九分饱。应食用低动物脂肪、低胆固醇、低盐的食物。多食用富含纤维素、维生素、微量元素的蔬菜和水果。并且要有足量的优质蛋白。海鲜类食物由于含有较高的胆固醇，不宜多吃。避免吃刺激性的食物，喝刺激性强的饮料。这样不仅可预防多种癌症和心脑血管疾病的发生，还能使精力充沛。戒除吸烟等不良嗜好，避免有害刺激;保持个人卫生，避免长期卧床以及呼吸道感染，便秘，过劳，跌倒及其他意外刺激发生;定期进行体格检查，做到对老年病的早期发现，早期诊断和早期治疗。运动防治适当的运动可以提高心肺功能，保护心血管，还可以防止骨质疏松，减轻精神压力。对老年人来说，有氧运动是最适合的锻炼方式，如散步、慢跑、游泳、跳舞、骑自行车等。锻炼时应遵循从低到高，从小运动量开始，循序渐进、持之以恒的原则，同时要注意根据季节和个人情况选择合适的运动项目。运动时间每周三次到五次，每次或相加在30分钟以上，且锻炼的时间尽量选择在下午和晚上。如果清晨锻炼，则不宜空腹进行。合理膳食和适量运动能帮助保持合适的体重、预防多种严重的老年病。已经患病的老年朋友在自身努力和医生的帮助下也可使疾病得到有效控制和缓解。中医保健现在的老年人都会吃很多西药，吃过西药后对身体造成什么影响不敢说，吃阿司匹林片等控制各种生理指标的药的老年人的脉和不吃药的老年人是不一样的，这种情况下中医师没办法通过脉象准确判断病人身体的实际状况。停3-5天的药再去看诊，会比较好诊断。药粥保健药粥具有汤剂、流质、半流质的特点，不仅香甜可口，便于吸收，而且可养胃气，治疗慢性病。它与丸散膏丹比较起来，既可长期服用，无副作用，又可根据需要，随意加减药物。但是，食药粥一定要根据身体情况、生活习惯和病情症候的不同，而有所选择;同时还要根据季节寒暖之变，灵活掌握。下面介绍的药粥可供老年人选用。",
    "symptom_info": [
        [
            "血压高",
            "血脂异常",
            "血糖升高",
            "痴呆",
            "反复肺炎",
            "手震颤",
            "骨质疏松",
            "耳聋"
        ],
        [
            "老年人高血压1、单纯收缩期高血压多见：老年人由于动脉硬化，动脉壁的弹性和伸展性降低，收缩期的弹性膨胀和舒张期的弹性回缩幅度减弱，缓冲能力降低，导致收缩压升高，舒张压降低，脉压差增大。所以老年人常常是单纯收缩期高血压。2、血压波动大，血压昼夜波动的节律异常，对心脑肾等靶器官的损害大;易受环境改变的影响而产生应激反应使诊室血压大大高于自测血压;易发生晨峰血压增高，即起床后2h内的收缩压平均值-夜间睡眠时的收缩压最低值(包括最低值在内1h的平均值)，≥35mmHg为晨峰血压增高。建议测量24小时动态血压，以便明确血压波动情况，调整用药方案;提倡家庭自测血压。3、易发生体位性低血压和餐后低血压。4、老年人味觉灵敏度下降，往往吃菜很咸。而肾脏对水盐调节能力下降，血压对盐更敏感。摄入盐过多会使血压升高，降压药疗效降低，血压难以控制。5、常合并其他心血管危险因素，更容易发生靶器官损害和心血管疾病;因多种疾病并存而用药种数多，易发生药物之间的相互作用，易致药物不良反应。老年人糖尿病1、患病率高40岁以下的患者发病率仅为0.04%，40岁以上即升高至2.5%，60岁以上患病率为4.3%2、症状不典型起病隐匿，易漏诊，但超重及肥胖者占多数。虽然餐后血糖已有升高，仅有一些非特异性症状如发力、视力模糊、外阴瘙痒、阳痿等，也常常以并发症为首发症状，如高血压、脑血管病、视网膜病变和肾脏病等的表现。3、易出现低血糖反映可能与热量控制过的低有关，病重卧床、活动量不足、优降糖或胰岛素用量过大时出现。4、常出现严重的并发症以心血管及神经病变、泌尿系统感染、肾病、眼病为常见，而高渗性非酮症性糖尿病昏迷为严重急性并发症，多发生于原来轻症糖尿病或无糖尿病史者，病死率常高达50%左右。主要诱因为感染、胃肠功能紊乱、停用胰岛素，或在对症治疗时补充过多葡萄糖、应用皮质激素等药物所致。5、对治疗的依从性差多数治疗不达标，常使血糖难以受到理想控制。要加强老年人的自我保健意识，控制饮食，体育锻炼，更重要的是合理选择降糖药。老年人骨质疏松老年性骨质疏松症，多因发生椎体或股骨上段骨折或腰背痛就诊，最常见的症状是腰痛，疼痛沿脊柱向两侧扩散，仰卧位或坐位时疼痛减轻，直立后伸时疼痛加剧，日间疼痛减轻，夜间和清晨醒来时疼痛加重，弯腰、肌肉运动、咳嗽和大便用力疼痛亦加重。老年慢性支气管炎老年慢性支气管炎起病隐袭，大多起病于中青年，也有少数在老年期起病。患者多于寒冷季节发病，出现咳嗽、咳痰，尤以晨起为著，痰呈白色黏液泡沫状。随着病情发展，后期终年咳嗽、咳痰不停，冬春加重。部分患者的发作以呼吸道急性感染为前驱，此时可能出现发热、上呼吸道卡他症状等，继而咳嗽、咳痰显著加重，痰量增加，痰变黏稠或黄色脓性，少数还可见痰中带血。喘息型慢性支气管炎患者继咳嗽、咳痰加重后常有哮喘样发作。老年患者常合并有肺气肿，往往气短气促明显。高血脂高血脂症的临床表现主要是脂质在真皮内沉积所引起的黄色瘤和脂质在血管内皮沉积所引起的动脉硬化。尽管高脂血症可引起黄色瘤，但其发生率并不很高;而动脉粥样硬化的发生和发展又是一种缓慢渐进的过程。因此在通常情况下，多数患者并无明显症状和异常体征。不少人是由于其他原因进行血液生化检验时才发现有血浆脂蛋白水平升高。老年人肺炎临床表现不典型，如起病隐匿，常无咳嗽、咳痰、发热、胸痛等症状。老年人基础体温较低，对感染的发热反应能力较差。即使是肺炎链球菌肺炎也很少有典型的寒战、高热、铁锈色痰和大片肺实变体征。有文献报道老年肺炎，存活者只有28%，非存活者仅13%病程中有发热。老年人咳嗽无力，痰多为白色或黄色脓性，易与慢性支气管炎和上呼吸道感染混淆。较常见的是呼吸频率增加，呼吸急促或呼吸困难。与呼吸道症状轻微或缺如相反，全身中毒症状则较常见并可早期出现，表现为精神萎靡、乏力、食欲不振、恶心呕吐、心率增快、心律失常、谵妄、意识模糊，重者血压下降，昏迷。查体典型肺实变体征少见，国内576例老年肺炎资料，有肺炎实变体征者仅13.8%～22.5%。血白细胞正常或低于正常者达38、7%。肺部湿Up音易与并存的慢性支气管炎、慢性心力衰竭混淆。"
        ]
    ],
    "inspect_info": [
        "血脂检查",
        "心电图",
        "血常规",
        "胸部CT检查",
        "脑多普勒超声（TCD）",
        "脑电图检查"
    ],
    "treat_info": {
        "就诊科室": "内科  ",
        "治疗方式": "药物治疗 ，介入治疗，手术治疗",
        "治疗周期": "大多需要长期治疗",
        "治愈率": "大多不能治愈，需长期治疗",
        "治疗费用": "所患疾病不同，治疗方式不同，费用相差很大。年费用，市三甲医院约（3000——100000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鹅肉",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "螃蟹",
            "海蟹"
        ],
        "recommand": [
            "香甜玉米饼",
            "松子玉米",
            "山药桂圆粥",
            "山药蒸鲫鱼",
            "蘑菇木耳饺",
            "鸡蛋木耳粥",
            "芹菜炒鸡蛋",
            "五香芹菜豆"
        ]
    },
    "common_drug": [
        "丹参片",
        "辛伐他汀片"
    ],
    "drug_detail": [
        "上海雷允上药业丹参片(丹参片)",
        "苏之(辛伐他汀片)",
        "陕西步长制药脑心通胶囊(脑心通胶囊)",
        "永生堂辛伐他汀片(辛伐他汀片)",
        "鲁南贝特辛伐他汀片(辛伐他汀片)",
        "波立维(硫酸氢氯吡格雷片)",
        "联环药业曲克芦丁片(曲克芦丁片)",
        "云南植物药业灯盏花素片(灯盏花素片)",
        "石药欧意双嘧达莫片(双嘧达莫片)",
        "山西云鹏制药双嘧达莫片(双嘧达莫片)",
        "亚宝药业双嘧达莫片(双嘧达莫片)",
        "山东信谊硝酸甘油片(硝酸甘油片)",
        "北京益民药业硝酸甘油片(硝酸甘油片)",
        "山西云鹏制药曲克芦丁片(曲克芦丁片)",
        "亚宝药业曲克芦丁片(曲克芦丁片)",
        "拜新同(硝苯地平控释片)",
        "彼迪药业灯盏花素片(灯盏花素片)",
        "乐普药业硫酸氢氯吡格雷片(硫酸氢氯吡格雷片)",
        "司邦得制药辛伐他汀片(辛伐他汀片)",
        "信谊万象辛伐他汀片(辛伐他汀片)",
        "东药辛伐他汀片(辛伐他汀片)",
        "联环药业辛伐他汀片(辛伐他汀片)",
        "黄河药业辛伐他汀片(辛伐他汀片)"
    ]
}