{
    "url": "http://jib.xywy.com/il_sii/gaishu/9735.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "肝胆外科",
            "胆囊息肉样病变"
        ],
        "name": "胆囊息肉样病变",
        "desc": [
            "胆囊息肉样病变是泛指胆囊壁向腔内呈息肉状生长的所有非结石性病变总称。胆囊息肉样病变可分为良性或恶性病变，但以非肿瘤性病变为多，一般认为直径10mm以上的胆囊息肉样病变恶性肿瘤性病变可能性大，故胆囊息肉样病变近几年来倍加重视。目前临床上对胆囊息肉样病变的诊断主要是依靠超声检查，在超声检查中可见胆囊腔内的息肉样病变，不随体位变动而移动，息肉样病变后无声影，可以是单个或多个对于较大的胆囊息肉样病变应检测有无血流信号。影像学检查方法只能表明息肉的存在，并不能揭示息肉的病理性质。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.2%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胆囊癌",
            "就诊科室：外科  肝胆外科",
            "治疗方式：手术治疗 药物治疗",
            "治疗周期：2-4周",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "少吃油腻、辣椒等刺激性食物。"
        ]
    },
    "cause_info": "胆囊息肉样病变的病因尚不清楚，但一般认为该病的发生与慢性炎症有密切关系，其中炎性息肉和腺肌增生症都是一种炎性反应性病变，胆固醇性息肉更是全身脂质代谢紊乱和胆囊局部炎症反应的结果，有人认为胆囊息肉与胆囊炎症或结石症，甚或两者都有关。近些年胆囊息肉检出率有增多趋势，已成为一种常见病症。其原因一方面是由于体检普及率提高，另一方面可能是中国人饮食结构和饮食规律发生变化及生活环境等不详因素有关，这些因素包括高胆固醇饮食、长期酗酒、过多进食刺激性饮食、饮食规律紊乱等，也有人指出：农药化肥的普遍使用、食品添加剂泛滥、电离辐射等与胆囊息肉的形成有关系。胆囊息肉样病变的病因尚不清楚，但一般认为该病的发生与慢性炎症有密切关系，其中炎性息肉和腺肌增生症都是一种炎性反应性病变，胆固醇性息肉更是全身脂质代谢紊乱和胆囊局部炎症反应的结果，有人认为胆囊息肉与胆囊炎症或结石症，甚或两者都有关。近些年胆囊息肉检出率有增多趋势，已成为一种常见病症。其原因一方面是由于体检普及率提高，另一方面可能是中国人饮食结构和饮食规律发生变化及生活环境等不详因素有关，这些因素包括高胆固醇饮食、长期酗酒、过多进食刺激性饮食、饮食规律紊乱等，也有人指出：农药化肥的普遍使用、食品添加剂泛滥、电离辐射等与胆囊息肉的形成有关系。",
    "prevent_info": "预防胆囊息肉样变是要注意饮食的平衡。多吃蔬菜，粗粮，少吃高胆固醇的饮食，所以说饮食上控制及积极地体育锻炼是主要预防措施。另外要定期超声检查。保持良好的心态非常重要，保持心情舒畅，有乐观、豁达的精神、坚强战胜疾病的信心。不要恐惧，只有这样，才能调动人的主观能动性，提高机体的免疫功能。对于胆固醇息肉病人建议：禁酗酒、 饮食要规律、早餐要吃、低胆固醇饮食。胆固醇摄入过多（蛋黄、肥肉、海鲜、无鳞鱼类、动物内脏等），可加重肝胆的代谢引起多余的胆固醇在胆囊壁结晶、积聚和沉淀，从而形成胆固醇息肉。",
    "symptom_info": [
        [
            "息肉",
            "恶心与呕吐",
            "上腹不适",
            "右上腹痛",
            "食欲下降",
            "胆囊结石"
        ],
        [
            "在临床上最多见的是胆囊的胆固醇性息肉，特别是年轻病人中占绝大多数，在40岁以下所见的息肉样病变多见于此，是良性非肿瘤病变，不会恶变。这个的发生与胆固醇代谢紊乱有关，现在因为国人的营养补给有很大的提高，胆固醇代谢紊乱也明显提前，也可同时有血中血脂增高。病理上可见胆囊粘膜固有膜下有大量吞噬胆固醇结晶的单核细胞聚集，突出于胆囊粘膜腔内，与胆囊壁间有蒂相连。息肉常是多发的，多为3mm~5mm，没有迅速增大的趋向，并可脱落随胆汁排出。也可有合并胆囊炎，这是胆固醇息肉不会恶变。多发，直径小于1cm，体积不迅速增大是胆囊胆固醇息肉的特点。多数不需手术，定期复超声即可。胆囊的良性肿瘤中以胆囊腺瘤为最多见。和消化道其他器官的腺瘤一样，具有潜在的恶性。从医院切除的胆囊病例中，推算胆囊腺瘤的自然发生率约为1%。它的发生可能和胆石，慢性炎症的长期剌激有关。胆囊腺瘤与胆囊癌的关系有可能像结肠腺瘤样息肉与结肠癌的关系，即是息肉-癌的顺序。在组织学上可能是经过腺瘤样增生→腺瘤细胞中、重度异常增生→癌变。现在从组织学上或临床上都支持这一观点，即胆囊腺瘤有潜在的恶性性质。"
        ]
    ],
    "inspect_info": [
        "静脉胆囊、胆道造影",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  肝胆外科",
        "治疗方式": "手术治疗 药物治疗",
        "治疗周期": "2-4周",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鹅肉",
            "南瓜子仁",
            "葵花子仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "螃蟹",
            "龙虾"
        ],
        "recommand": [
            "苋菜鱼头豆腐汤",
            "萝卜豆腐汤"
        ]
    },
    "common_drug": [
        "利胆片",
        "乌军治胆胶囊"
    ],
    "drug_detail": [
        "上海医药集团青岛国风药业利(利胆片)",
        "伟慈制药利胆片(利胆片)",
        "太极绵阳制药利胆片(利胆片)",
        "上海医药集团青岛国风药业利(利胆片)",
        "健今药业利胆片(利胆片)",
        "宏兴制药利胆片(利胆片)",
        "玉林制药乌军治胆胶囊(乌军治胆胶囊)",
        "辉仁制药利胆片(利胆片)",
        "海鹤利胆片(利胆片)",
        "天圣制药利胆片(利胆片)",
        "旺龙神农利胆片(利胆片)",
        "欧珂药业利胆片(利胆片)",
        "山东宏济堂制药利胆片(利胆片)",
        "南峰药业利胆片(利胆片)",
        "兴源制药利胆片(利胆片)",
        "中药利胆片(利胆片)",
        "朴实颗粒(朴实颗粒)",
        "希尔安药业利胆片(利胆片)",
        "康定金珠利胆片(利胆片)",
        "大千药业利胆片(利胆片)",
        "重庆东方药业利胆片(利胆片)",
        "太极东方制药利胆片(利胆片)",
        "恒诚制药利胆片(利胆片)"
    ]
}