{
    "url": "http://jib.xywy.com/il_sii/gaishu/9743.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "宫颈疾病"
        ],
        "name": "宫颈疾病",
        "desc": [
            "宫颈是女性内生殖器的一部分，如果感染上细菌、病毒， 或是外伤创伤，宫颈疾病系指宫颈区域发生的各种病变，包括炎症、损伤、肿瘤以及癌前病变等等，是女性最常见的疾患之一，其最严重的情况是子宫颈癌。医学上把女性子宫颈附近发生的各种病变称为宫颈病变。宫颈的定期检查很有必要，主要是为了筛查宫颈癌。宫颈癌的发生与人乳头状瘤病毒(HPV)的感染有关，有些高危型HPV感染患者，在宫颈鳞柱交界区持续感染时，容易发生癌前病变和宫颈癌。宫颈癌自从有了宫颈刮片以后，死亡率有了大幅度的下降，关键是要提前筛查和治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据具体疾病，患病比例不同",
            "易感人群：成年女性  ",
            "传染方式：无传染性",
            "并发症：不孕症宫颈癌月经不调",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 物理治疗 手术治疗",
            "治疗周期：根据不同宫颈疾病，治疗周期不同",
            "治愈率：根据具体疾病，治愈率不同 ",
            "治疗费用：根据不同医院，收费标准不一致。根据不同宫颈疾病，治疗费用不同",
            "饮食宜清淡，多食蔬果"
        ]
    },
    "cause_info": "1、机械性刺激或损伤宫颈疾病的发生与性生活有关系，自然或人工流产，诊断性刮宫以及分娩都可造成子宫颈损伤而导致炎症，成年女性应注意避孕，避免或减少人工流产手术，注意产后卫生，避免产后感染。2、不洁性生活。性活动过早、性伴侣过多。3、清洁过度。目前市场上有很多女性清洁用品，如果选择不当，使用较大浓度的消毒药液冲洗阴道，不仅会影响阴道正常菌群的生长，使其抑制病菌的作用下降，而其会造成不同程度的宫颈上皮损伤，最终出现糜烂。4、人乳头瘤病毒(HPV)感染HPV病毒是一种双链DNA病毒，具有球形外壳，直径55nm，主要感染皮肤黏膜上皮，导致不同病变。目前已经鉴定的HPV病毒超过200种，至少30种与生殖道黏膜感染相关。5、病原体感染在国内外最常见者为淋菌、沙眼衣原体及生殖支原体，其次为一般细菌，如葡萄状球菌、链球菌、大肠杆菌以及滴虫、真菌等。1、机械性刺激或损伤宫颈疾病的发生与性生活有关系，自然或人工流产，诊断性刮宫以及分娩都可造成子宫颈损伤而导致炎症，成年女性应注意避孕，避免或减少人工流产手术，注意产后卫生，避免产后感染。2、不洁性生活。性活动过早、性伴侣过多。3、清洁过度。目前市场上有很多女性清洁用品，如果选择不当，使用较大浓度的消毒药液冲洗阴道，不仅会影响阴道正常菌群的生长，使其抑制病菌的作用下降，而其会造成不同程度的宫颈上皮损伤，最终出现糜烂。4、人乳头瘤病毒(HPV)感染HPV病毒是一种双链DNA病毒，具有球形外壳，直径55nm，主要感染皮肤黏膜上皮，导致不同病变。目前已经鉴定的HPV病毒超过200种，至少30种与生殖道黏膜感染相关。5、病原体感染在国内外最常见者为淋菌、沙眼衣原体及生殖支原体，其次为一般细菌，如葡萄状球菌、链球菌、大肠杆菌以及滴虫、真菌等。",
    "prevent_info": "1、发现症状，明确危害。宫颈炎分为急性和慢性两种，以慢性宫颈炎为主。机械性刺激或损伤、微生物及其毒素、化学物质以及放射线等均可成为子宫颈炎的病因。而宫颈糜烂则会影响女性怀孕，因为宫颈糜烂影响了精子穿透宫颈的能力，直接影响到受孕。月经不调影响到正常的卵巢功能和排卵，也是会直接影响怀孕的。女性朋友如果发现自己出现白带增多、腰骶部疼痛、盆腔部下坠感及痛经、不孕症和宫颈糜烂等症状，则要加以警惕了。2、认清误区，注意细节。在一般情况下，预防宫颈疾病要做到三点：进行定期妇科检查(如一年一次宫颈涂片检查)，以便及早发现宫颈炎症，进行治疗;经期、产后严禁性生活，避免致病菌乘虚而入;妇科手术应找有经验的医生，操作要无菌、轻柔，防止医源性的感染、损伤。但是，人们还存在着盲目用药的误区，这对女性的伤害更加严重。当发现自己有轻微的宫颈炎症时，大对女性倾向于购买药物自行冲洗，但是如果冲洗方式不恰当，温度不适合，或器具使用不得当，则容易造成阴道内膜损伤，不仅不能消除病症，反而让问题雪上加霜。3、定期体检，排除危险。宫颈炎多因分娩、流产及宫腔手术损伤或上行感染所致，通常表现为分泌物增多、发黄、恶臭及性生活出血、腰骶疼痛等。还有相当一部分患者早期可能没症状或不明显，并且一些女性因为经常服用避孕药，也会出现与轻度宫颈糜烂相似的症状，却并非真正的宫颈糜烂。这就需要定期妇科检查，排除危险，确诊病症，防止漏诊误诊，做到早发现、早诊断、早治疗。4、小心呵护，对症施治。宫颈糜烂是宫颈炎最常见的一种，治疗不规范的问题比较多。Ⅰ度宫颈糜烂没有任何不适症状的话，只需改善卫生习惯即可，如每天用清水洗外阴、避免经期性生活等。若轻度糜烂、症状轻，可用栓剂保守治疗，或采取激光、冷冻、微波等局部治疗。若病程长、中重度糜烂或宫颈肥大、囊肿，再考虑手术治疗。",
    "symptom_info": [
        [
            "宫颈举痛",
            "宫颈粘连",
            "腰骶部或下腰部疼痛",
            "下腹疼痛",
            "盆腔沉重感",
            "白带增多",
            "宫颈水肿",
            "脓血性白带",
            "痛经",
            "阴道持续流血不停"
        ],
        [
            "宫颈炎(一)白带增多：白带增多是宫颈炎最常见的，有时甚至是肯定的妇科炎症的症状。白带增多、混浊，带有异味，呈脓性或混有血，以及排尿困难、尿频、尿急等是宫颈炎和宫颈糜烂的典型妇科炎症的症状。(二)疼痛：一般人经常会在下腹或腰骶部经常出现疼痛，还有可能是出现在上腹、大腿部及髋关节，当月经期、排便或者性生活时更加疼痛。(三)其他症状：如月经不调、痛经、盆腔沉重感、不孕等。宫颈糜烂患轻度宫颈糜烂时，患者一般无明显自觉症状，也可能仅有白带略增多，常容易被忽略。许多患者的宫颈糜烂是在普查时或因其他妇科病就诊时被发现的。中度、重度宫颈糜烂患者最明显的症状就是白带增多，色黄质粘稠，或白带中夹有血丝，少数患者可以发生性交后出血。炎性白带长期刺激外阴，还可引起外阴瘙痒症。另外，由于宫颈淋巴道与宫旁结缔组织直接相通，炎症可循淋巴循环扩散到盆腔，导致盆腔结缔组织炎，出现腰骶酸痛，小腹坠胀等症状。少数患者的不孕也可能因宫颈糜烂引起。白带增多白带增多为宫颈糜烂的主要症状，有时甚至是惟一症状。由于病原体的不同，以及糜烂的范围及程度的差异，白带的性状也有所不同。如炎症感染不明显，白带则主要为透明黏液;若宫颈糜烂伴有明显的炎症感染，白带则呈黄色脓性、黏稠状。糜烂面积较小或病变累及较浅，白带量可能较少;如果是病变累及较深、面积较大的重度糜烂，则白带量较多，偶尔也可能带少量血丝或血液，个别患者有时也可能主诉有接触性出血。宫颈肥大宫颈肥大的主要临床症状为白带增多。另外，由于结缔组织增生及炎症沿宫颈旁或经宫骶韧带向盆腔扩散，故患者经常主诉有腰骶部疼痛或会阴部坠胀感，这是宫颈肥大比较突出的两个症状。宫颈息肉宫颈息肉可发生于任何年龄，但多见于40～45岁以后的经产妇。宫颈息肉虽为比较常见的妇科疾病，但由于其体积小，可无任何症状，往往因患其它妇科疾病检查时才被发现。较大的息肉可能出现白带增多，或主诉有接触性出血，特别在性交或排便后出现点滴状出血或血性白带，出血量一般不多。表面被覆鳞状上皮的息肉，由于其质地较韧，一般无接触性出血或血性白带。如宫颈息肉伴有较重的宫颈炎，也可出现宫颈炎的症状。宫颈囊肿对于宫颈囊肿的症状，由于宫颈囊肿在早期的症状表现并不是十分明显，宫颈囊肿是慢性宫颈炎的一种，一般无明显症状，而宫颈囊肿的症状一般是白带增多，由于病原菌的不同，白带的颜色、量也有所不同。白带可为粘稠的或脓性的，有时可带有血丝或少量血液，也可有接触性出血。宫颈囊肿的症状还可表现为下腹或腰骶经常出现疼痛，盆腔部可发生下坠痛或痛经，常于月经期、排便或夫妻生活时加重，此外，可出现月经不调和不孕。宫颈湿疣宫颈湿疣一般是由湿疣病毒引起的，能够进犯皮肤和粘膜，如外阴、阴道、肛门及宫预等。宫颈溃烂病毒后，引起宫颈粘膜病变，宫颈上诞生大小不等的乳头状、疣状卖力，多个密集在一起或分散开来，外观灰色或暗赤色，触之质地松软。临床上宫颈湿疣寻常是多发的，除宫颈外，外阴、阴道及肛门等部位也可并发。如在妊娠期多发，产后能够自行消退。宫颈肌瘤女性朋友之所以会患有不孕症，其中主要是因为女性的宫颈肌瘤导致宫颈管变形和狭窄引起的，给精子的通过造成了严重的影响，患者一般会出现月经失调、月经量增多、白带异常等症状。在妇科检查中还会发现子宫颈的外形有异常现象，宫颈局部会有肌瘤结节等。"
        ]
    ],
    "inspect_info": [
        "宫颈妇科常规检查",
        "阴道镜检查",
        "阴道妇科常规检查",
        "妇科常规检查",
        ""
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 物理治疗 手术治疗",
        "治疗周期": "根据不同宫颈疾病，治疗周期不同",
        "治愈率": "根据具体疾病，治愈率不同",
        "治疗费用": "根据不同医院，收费标准不一致。根据不同宫颈疾病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鹿肉",
            "鸡心",
            "鹅肉",
            "南瓜子仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "白扁豆",
            "咸鱼"
        ],
        "recommand": [
            "首乌鸡蛋汤",
            "甲鱼杞子女贞汤",
            "山药烧甲鱼",
            "花豆腐生菜瘦肉汤",
            "韭菜鲫鱼汤",
            "平菇豆腐汤",
            "荠菜肉丝豆腐羹",
            "海带炖豆腐"
        ]
    },
    "common_drug": [
        "盐酸左氧氟沙星胶囊",
        "阿莫西林颗粒"
    ],
    "drug_detail": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "运泰(头孢呋辛酯干混悬剂)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力新(头孢呋辛酯胶囊)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "克隆雷克拉霉素分散片(克拉霉素分散片)",
        "倍沙(罗红霉素分散片)",
        "希舒美(阿奇霉素片)",
        "巴沙(司帕沙星片)",
        "新红康(红霉素肠溶胶囊)",
        "世福素(头孢克肟胶囊)",
        "白云山三味清热止痒洗剂(三味清热止痒洗剂)",
        "维宏(阿奇霉素片)",
        "维宏(阿奇霉素干混悬剂)",
        "乐美奇阿奇霉素分散片(阿奇霉素分散片)",
        "再林(阿莫西林颗粒)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "天迅罗红霉素软胶囊(罗红霉素软胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "安徽同泰妇科止带片(妇科止带片)"
    ]
}