{
    "url": "http://jib.xywy.com/il_sii/gaishu/9745.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "肺病"
        ],
        "name": "肺病",
        "desc": [
            "肺病有广义和狭义之分，广义的肺病是指呼吸系统疾病，狭义的肺病是指肺脏本身的疾病或全身性疾病的肺部表现。呼吸系统由呼吸道(鼻、咽、喉、气管和各级支气管)和肺泡组成。肺脏是呼吸系统的主要器官，肺部疾病属于呼吸系统疾病。人体为了完成新陈代谢需要不断从空气中摄取氧气和排出二氧化碳(气体交换)，这种气体交换称呼吸。肺与外界环境的气体交换和肺换气──肺泡与血液之间的气体交换称外呼吸(亦叫肺呼吸)，气体经过血液运输到达组织后血液与组织细胞或组织液之间的气体交换称内呼吸(亦叫组织呼吸)。故肺脏与心血管系统有着密切的联系。肺脏除了主管呼吸功能外还具备非呼吸性的防御、免疫及内分泌代谢功能。肺部疾病的病因不同，可由病毒、细菌等微生物所致感染，大气污染，吸烟，吸入粉尘或有害气体引起。有些疾病的发生与免疫、遗传因素有关。肺部肿瘤以原发性支气管癌最常见。而有些疾病病因不明。常见的症状为：咳嗽、咯痰、咯血、呼吸困难、胸痛，感染或与免疫有关的疾病可伴有发热，这些症状的轻、重和性质因疾病的不同、疾病程度的不同而有所差异。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据不同肺病，患病比例不同",
            "易感人群：无特殊人群  ",
            "传染方式：部分肺病可经呼吸道传播",
            "并发症：呼吸衰竭肺炎肺脓肿肺结核",
            "就诊科室：内科  呼吸内科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：根据不同肺病，治疗周期不同",
            "治愈率：根据不同肺病，治愈率不同 ",
            "治疗费用：根据不同医院，收费标准不一致；根据不同肺病，治疗费用不同",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "肺病是指在外感或内伤等因素影响下，造成肺脏功能失调和病理变化的一类病证。一、引起肺病的外因1、呼吸道感染：多种病原微生物均可经过呼吸道感染而引起肺病的发生，对于已经罹患肺病者，呼吸道感染是导致疾病急性发作的一个重要因素，可以加剧病情进展。2、吸入：吸入烟尘、刺激性气体、某些颗粒性物质、棉尘和其他有机粉尘等也可以促进肺病的发病。3、社会经济地位：社会经济地位与肺病的发病之间具有负相关关系，即社会经济地位较低的人群发生肺病的几率较大，可能与室内和室外空气污染、居室拥挤、营养较差以及其他与社会经济地位较低相关联的因素有关。4、吸烟：吸烟是目前公认的肺病已知危险因素中最重要者。国外较多流行病学研究结果表明，与不吸烟人群相比，吸烟人群肺功能异常的发生率明显升高，出现呼吸道症状的人数明显增多。5、空气污染：长期生活在室外空气受到污染的区域可能是导致肺病发病的一个重要因素。对于已经患有肺病的患者，严重的城市空气污染可以使病情加重。二、引起肺病的内因1、遗传因素：流行病学研究结果提示肺病易患性与基因有关，但肺病肯定不是一种单基因疾病，其易患性涉及多个基因。目前唯一比较肯定的是不同程度的仅a一抗胰蛋白酶缺乏。其他如谷胱甘肽S转移酶基因、基质金属蛋白酶组织抑制物一2基因、血红素氧合酶一l基因、肿瘤坏死因子一a基因、白介素(IL)一13基因、IL-10基因等可能与COPD发病也有一定关系。2、气道高反应性：国内和国外的流行病学研究结果均表明，气道反应性增高者其肺病的发病率也明显增高，二者关系密切。肺发育、生长不良在怀孕期、新生儿期、婴儿期或儿童期由各种原因导致肺发育或生长不良的个体在成人后容易罹患肺病。3、全球范围内已有大量流行病学研究证实，吸烟是导致肺癌的首要危险因素。专家指出，70%～80%的肺癌与吸烟(包括被动吸烟)相关，其他的相关因素为：放射性暴露因素、环境或职业暴露因素、遗传或家族性因素等。肺病是指在外感或内伤等因素影响下，造成肺脏功能失调和病理变化的一类病证。一、引起肺病的外因1、呼吸道感染：多种病原微生物均可经过呼吸道感染而引起肺病的发生，对于已经罹患肺病者，呼吸道感染是导致疾病急性发作的一个重要因素，可以加剧病情进展。2、吸入：吸入烟尘、刺激性气体、某些颗粒性物质、棉尘和其他有机粉尘等也可以促进肺病的发病。3、社会经济地位：社会经济地位与肺病的发病之间具有负相关关系，即社会经济地位较低的人群发生肺病的几率较大，可能与室内和室外空气污染、居室拥挤、营养较差以及其他与社会经济地位较低相关联的因素有关。4、吸烟：吸烟是目前公认的肺病已知危险因素中最重要者。国外较多流行病学研究结果表明，与不吸烟人群相比，吸烟人群肺功能异常的发生率明显升高，出现呼吸道症状的人数明显增多。5、空气污染：长期生活在室外空气受到污染的区域可能是导致肺病发病的一个重要因素。对于已经患有肺病的患者，严重的城市空气污染可以使病情加重。二、引起肺病的内因1、遗传因素：流行病学研究结果提示肺病易患性与基因有关，但肺病肯定不是一种单基因疾病，其易患性涉及多个基因。目前唯一比较肯定的是不同程度的仅a一抗胰蛋白酶缺乏。其他如谷胱甘肽S转移酶基因、基质金属蛋白酶组织抑制物一2基因、血红素氧合酶一l基因、肿瘤坏死因子一a基因、白介素(IL)一13基因、IL-10基因等可能与COPD发病也有一定关系。2、气道高反应性：国内和国外的流行病学研究结果均表明，气道反应性增高者其肺病的发病率也明显增高，二者关系密切。肺发育、生长不良在怀孕期、新生儿期、婴儿期或儿童期由各种原因导致肺发育或生长不良的个体在成人后容易罹患肺病。3、全球范围内已有大量流行病学研究证实，吸烟是导致肺癌的首要危险因素。专家指出，70%～80%的肺癌与吸烟(包括被动吸烟)相关，其他的相关因素为：放射性暴露因素、环境或职业暴露因素、遗传或家族性因素等。",
    "prevent_info": "①保持乐观愉快的情绪。长期出现精神紧张、焦虑、烦燥、悲观等情绪，会使大脑皮质兴奋和抑制过程的平衡失调，导致肌体免疫力减弱。②生活节制注意休息、劳逸结合，生活有序，保持乐观、积极、向上的生活态度对预防疾病有很大的帮助。做到茶饭有规律，起居有常、不过度劳累、心境开朗，养成良好的生活习惯。③合理膳食可多摄入一些高纤维素以及新鲜的蔬菜和水果，营养均衡，包括蛋白质、糖、脂肪、维生素、微量元素和膳食纤维等必需的营养素，荤素搭配，食物品种多元化，充分发挥食物间营养物质的互补作用，对预防此病也很有帮助。",
    "symptom_info": [
        [
            "咳嗽",
            "胸痛",
            "咳痰",
            "发热伴咳嗽、咯...",
            "咳嗽伴哮鸣音",
            "烦躁不安",
            "食欲减退",
            "咯血",
            "咯血伴胸痛",
            "呼吸困难"
        ],
        [
            "肺病的常见症状有：1、咳嗽：咳嗽是呼吸系统疾病最常见的症状，咳嗽的性质、伴随症状等有助于疾病诊断。如刺激性干咳、常常于夜间3-4点发生常见于咳嗽变异性哮喘。咳嗽伴有黄浓痰，常见于肺部感染性疾病。伴有脓臭痰见于肺脓肿、支气管扩张等。2、咳痰：如白粘痰常见于慢性支气管炎，黄浓痰见于急性支气管、肺感染，痰中带血常见于肺结核、肺癌等。3、咯血：常见于支气管扩张、肺结核、肺癌等，心脏疾病如二尖瓣狭窄也可引起大咯血。4、胸痛：一般肺病波及胸膜会出现胸痛，常与呼吸运动有关。5、呼吸困难：可由气道狭窄或痉挛引起，如支气管哮喘、慢阻肺等，也可因肺组织明显损害引起，如肺间质纤维化、肺癌、毁损肺等。"
        ]
    ],
    "inspect_info": [
        "肺和胸膜听诊",
        "胸部疾病体征检查",
        "胸部平片",
        "胸部外部检查",
        "胸部CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "根据不同肺病，治疗周期不同",
        "治愈率": "根据不同肺病，治愈率不同",
        "治疗费用": "根据不同医院，收费标准不一致；根据不同肺病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鳝鱼",
            "猪排骨(大排)",
            "牛肉（瘦）",
            "小米"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "海带粳米粥",
            "海带瘦肉粥",
            "海带焖鲫鱼",
            "红烧酿草鱼",
            "核桃草鱼火锅",
            "红豆莲藕粥",
            "泡莲藕",
            "木瓜粥"
        ]
    },
    "common_drug": [
        "阿奇霉素片",
        "头孢克洛颗粒"
    ],
    "drug_detail": [
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "新达罗(头孢克洛颗粒)",
        "先奎莎(加替沙星片)",
        "赛乐林(罗红霉素胶囊)",
        "康裕头孢氨苄胶囊(头孢氨苄胶囊)",
        "鹿迪桔贝合剂(桔贝合剂)",
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "广东华南依托红霉素片(依托红霉素片)",
        "孩尔欣头孢克洛颗粒(头孢克洛颗粒)",
        "银力舒(头孢丙烯分散片)",
        "康良头孢拉定胶囊(头孢拉定胶囊)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "达力芬(头孢克肟颗粒)",
        "鲁神乙酰螺旋霉素片(乙酰螺旋霉素片)",
        "鲁抗注射用头孢唑林钠(注射用头孢唑林钠)",
        "鲁抗麦迪霉素片(麦迪霉素片)",
        "珠海联邦头孢拉定胶囊(头孢拉定胶囊)",
        "朗瑞(司帕沙星分散片)"
    ]
}