{
    "url": "http://jib.xywy.com/il_sii/gaishu/9749.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "口腔科",
            "牙科病"
        ],
        "name": "牙科病",
        "desc": [
            "牙科疾病，常见的主要就是龋齿，牙周炎以及口腔溃疡。口腔疾病以发病率高、患病人群广、大众化为特点，成为世界上最为多发的一种疾病。其中牙病的发病率尤其显著。口腔健康是身体健康的重要组成部分，口腔健康不仅反映生命质量，也是人类现代文明的重要标志，已被世界卫生组织列为人体健康的十大标准之一。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据不同牙部疾病，患病比例不同",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：胃溃疡肺炎心脏病中风糖尿病",
            "就诊科室：五官科  口腔科",
            "治疗方式：药物治疗 手术治疗 中医治疗",
            "治疗周期：根据不同牙部疾病，治疗周期不同",
            "治愈率：根据不同牙部疾病，治愈率不同 ",
            "治疗费用：根据不同医院，收费标准不一致；根据不同牙部疾病，治疗费用不同",
            "注意口腔卫生，定期检查。"
        ]
    },
    "cause_info": "1、感染，任何原因引起的细菌及其毒素侵入到髓腔都会引起牙髓的炎症。牙髓组织经根尖孔进入位于牙齿中央的牙髓腔内，被坚硬的牙本质和牙釉质所包绕，正常情况下不会受细菌侵袭，但当牙体硬组织因各种原因遭受破坏时细菌就可侵入感染牙髓。其中龋齿是引起牙体硬组织丧失的最常见病因，当龋损破坏了牙釉质、达到牙本质深层，甚至穿通牙本质到达牙髓腔后，口腔中的细菌就会感染牙髓导致牙髓发炎。其他原因包括牙齿发育异常造成的牙体缺损，意外事故造成的牙冠折断牙髓暴露，也直接损害牙髓。另外，重度牙周病时，牙周袋深达根尖部，细菌还可由根尖孔或者牙根部的一些细小分支进入到髓腔引起牙髓炎症。2、口腔卫生不良，导致牙菌斑、牙结石及软垢在龈缘附近牙面沉积，从而诱发牙龈炎。若不及时治疗，牙龈炎可逐渐发展为牙周炎，最终导致全口开牙松动及丧失。刷牙不当，使用过硬的牙刷、牙膏中摩擦剂的颗粒太粗、拉锯式的横刷法等。多见于牙弓弯曲处，如尖牙、前磨牙部位，因这些根较突出，唇(颊)侧骨板较薄，易因机械摩擦而发生牙龈及牙槽骨的退缩。3、解剖因素：牙齿的唇(颊)向错位使唇侧牙槽骨很薄，甚至存在开窗(fenestration)或骨裂隙(dehiseence)，在受到创伤或正畸力时，骨板很容易吸收，并随即发生牙龈退缩。当牙龈存在菌斑引起的炎症时，附着龈过窄和唇、颊系带高位附着也是促进牙龈退缩的原因之一。还有人认为牙龈结缔组织的厚度有重要关系，不利因素存在的条件下，较薄的牙龈容易发生退缩。4、牙周炎、牙结石、口腔溃疡、牙周脓肿、食物嵌塞及不合适的义齿等，都是刺激引致牙周萎缩的原因，应定期到医院检查治疗，并进行有关口腔自我保健知识的咨询;对于已经萎缩的牙周，可以手术治疗。5、机体抵抗力下降或有全身疾患。如糖尿病等，易发生牙周脓肿。1、感染，任何原因引起的细菌及其毒素侵入到髓腔都会引起牙髓的炎症。牙髓组织经根尖孔进入位于牙齿中央的牙髓腔内，被坚硬的牙本质和牙釉质所包绕，正常情况下不会受细菌侵袭，但当牙体硬组织因各种原因遭受破坏时细菌就可侵入感染牙髓。其中龋齿是引起牙体硬组织丧失的最常见病因，当龋损破坏了牙釉质、达到牙本质深层，甚至穿通牙本质到达牙髓腔后，口腔中的细菌就会感染牙髓导致牙髓发炎。其他原因包括牙齿发育异常造成的牙体缺损，意外事故造成的牙冠折断牙髓暴露，也直接损害牙髓。另外，重度牙周病时，牙周袋深达根尖部，细菌还可由根尖孔或者牙根部的一些细小分支进入到髓腔引起牙髓炎症。2、口腔卫生不良，导致牙菌斑、牙结石及软垢在龈缘附近牙面沉积，从而诱发牙龈炎。若不及时治疗，牙龈炎可逐渐发展为牙周炎，最终导致全口开牙松动及丧失。刷牙不当，使用过硬的牙刷、牙膏中摩擦剂的颗粒太粗、拉锯式的横刷法等。多见于牙弓弯曲处，如尖牙、前磨牙部位，因这些根较突出，唇(颊)侧骨板较薄，易因机械摩擦而发生牙龈及牙槽骨的退缩。3、解剖因素：牙齿的唇(颊)向错位使唇侧牙槽骨很薄，甚至存在开窗(fenestration)或骨裂隙(dehiseence)，在受到创伤或正畸力时，骨板很容易吸收，并随即发生牙龈退缩。当牙龈存在菌斑引起的炎症时，附着龈过窄和唇、颊系带高位附着也是促进牙龈退缩的原因之一。还有人认为牙龈结缔组织的厚度有重要关系，不利因素存在的条件下，较薄的牙龈容易发生退缩。4、牙周炎、牙结石、口腔溃疡、牙周脓肿、食物嵌塞及不合适的义齿等，都是刺激引致牙周萎缩的原因，应定期到医院检查治疗，并进行有关口腔自我保健知识的咨询;对于已经萎缩的牙周，可以手术治疗。5、机体抵抗力下降或有全身疾患。如糖尿病等，易发生牙周脓肿。",
    "prevent_info": "一、保持口腔清洁：口腔内有20多种细菌。在清洁牙面后1～6小时就会形成新的菌斑，导致牙病发生。应从3岁时就学会刷牙。要做到进食完毕3分钟内刷牙，每次刷3分钟，每天刷3次。如有困难，应做到饭后漱口，早晚刷牙。尤其睡前刷牙比早晨刷牙更重要。牙刷应选用软细有弹性的保健牙刷，用后洗干净，将牙刷头向上放置晾干。要养成依次刷牙的习惯，刷上牙时，刷毛顺着齿缝向下刷，刷下牙时应从下往上刷，不可猛力地来回横刷，否则会造成牙龈退缩和牙组织成楔形缺损。二、注意口腔锻炼：要经常食用粗纤维食物，充分咀嚼，能刺激唾液分泌，冲刷污物，有利于牙齿自洁，并能强健牙周组织。要养成双侧咀嚼的习惯，否则会引起废用性牙龈萎缩，面部畸形。提倡用洗干净的右手食指，按放在上下牙龈上作横向来回按摩，每次2～3分钟。可使牙龈及周围组织的血循环增强，有利于牙周组织的代谢功能。每天早晨作叩齿锻炼，空口咬合(上下牙轻轻叩击)数十次至数百次，约2～3分钟，可先叩磨牙，下颌前伸叩门牙，两侧向叩尖牙。三、合理饮食起居：宜多食新鲜蔬菜和瓜果，保持大便通畅。忌食油炸滋腻、烟酒、海腥等刺激性食品。生活要有规律，早睡早起，每天保证睡眠8～9小时。应避免过度劳累。在日常生活中我们经常会看到人群中牙周病的患病人数较多，许多患者常因牙周病导致牙龈出血、龈沟溢脓、牙齿松动等最后不得不将患牙拔除，因此必须预防牙周病的发生。",
    "symptom_info": [
        [
            "牙疼",
            "刷牙出血",
            "牙齿遇冷热痛",
            "牙体损伤",
            "牙齿黑斑",
            "牙龈萎缩",
            "牙齿发黑",
            "牙根外露",
            "牙齿发黄",
            "牙龈出血",
            "我要提问"
        ],
        [
            "龋齿：1、询问对冷热酸甜等刺激的反应，有无食物嵌塞和自发性痛。2、检查牙体硬组织色，形，质的改变，龋坏的部位，深度和类型，注意邻面，颈部或牙龈遮盖部位的龋洞，必要时可摄X线照片检查。3、按龋坏的程度可分为：①浅龋：龋坏限于釉质或牙骨质，一般无自觉症状，探查时无反应，②中龋龋坏侵入牙本质浅层，可有冷，热，酸，甜激发痛和探痛，③深龋：龋坏侵入牙本质深层，但未穿髓，一般均有激发痛和探痛，无自发痛。4、按龋坏的病变类型可分为①慢性龋：病程长，龋坏组织质地较硬，干燥而染色较深，②急性龋：病程短而进展迅速，龋坏组织质地松软：，湿润而染色较浅，如在很短时间内多数牙甚至全口牙均发生急性龋坏，龋坏牙面广，向深部发展快，在牙颈部常呈环状，又称为猛性龋，③静止性龋：龋洞呈浅碟状，龋坏发展非常缓慢或静止，洞常露出坚硬，光滑而着色的牙本质层，④继发性龋：发生在充填物或修复体边缘的龋坏。牙龈炎：患有牙龈炎，齿龈会红肿，或有出血现象。若刷牙时发觉牙齿容易出血，或牙齿有触痛情况，便需要看牙科医生。牙龈炎有各种类型，但最常见的、发病率最高的是慢性单纯性龈炎，这种牙龈炎又称为不洁性龈炎、边缘性龈炎，通常所说的牙龈炎就是慢性单纯性龈炎。慢性单纯性龈炎只侵犯牙龈组织，不侵犯其他牙周组织。这种龈炎是由于龈缘附近牙面上的菌斑引起的一种慢性炎症，病因明确，在儿童和青少年中较普遍，患病率在70%-90%左右，4-5岁以前通常不发生龈炎，大多数从5岁开始，随着年龄的增长，其患病率和严重性也逐渐增加，到青春期达高峰，青春期过后，牙龈炎的患病率随年龄的成长而缓慢下降，成年人牙龈炎患病率较低。轻度的慢性单纯性牙龈炎所侵犯的是游高龈和龈乳头，严重者可侵犯附着龈、前牙区，尤以下颌前牙炎症明显。咬水果或刷牙时，牙龈出血。健康的牙龈即使用力刷牙，不会发生出血。正常的游离龈是很薄且紧贴牙面，牙龈有炎症时，龈缘充血发红、肿胀、松软，龈缘变厚，牙间乳头变为钝圆，与牙面不紧贴，而且龈沟加深，严重者附着龈可因组织水肿，点彩消失，表面光亮，龈缘可有糜烂或肉芽增生，龈袋溢脓。龈炎进一步发展，牙龈大量毛细血管增生扩张、高度充血，大量炎症细胞和组织液渗出，导致牙龈肥大，可覆盖部分牙冠，此时牙龈呈深红或暗红，探诊极易出血。病程较长者，可导致牙龈纤维增殖，牙龈增生突起，此时牙龈颜色轻度发红或接近正常，质地较硬，出血较少。牙髓炎：牙髓炎是比较常见的牙齿疾病，以疼痛为主要症状，甚至是剧烈的难以忍受的疼痛，常会使患者坐卧不安，饮食难进。俗话所说“牙疼不是病，疼起来真要命”就是指的这一病程。牙髓炎主要由来自牙体的感染所致。深龋，楔状缺损等牙体硬组织疾病如不能得到及时有效地控制和治疗，均可引发牙髓炎，成为口腔中最为多发和最为常见的疾病之一。临床表现：1、叩痛，咬合痛。2、牙松动，伸长感。3、患者能明确指出患牙。4、根尖周红肿，触痛明显，移行沟变浅。5、持续性自发痛，晚期搏动性疼痛(跳痛)。6、有发热，畏寒，有的体温升高。7、部属淋巴结肿大，压痛。8、牙变色。9、牙髓无活力，对温度，电测不敏感。10、根尖部瘘管，红肿，有脓性分泌物。11、根尖周骨质膨隆，有乒乓感，牙移位，牙松动，严重者，面部变形。12、骨膨隆者穿刺有粘性囊液和胆固醇结晶。牙周炎：1、早期自觉症状不明显：患者常只有激发生性牙龈出血或口臭的表现，与龈炎症状相似。检查时可见龈缘、龈乳头和附着龈的肿胀、质松软，呈深红色或暗红色，探诊易出血。2、随着炎症的进一步扩散，出现下列症状：(1)牙周袋形成：由于炎症的扩展，牙周膜被破坏，牙槽骨逐渐吸收，牙龈与牙根分离，使龈沟加深而形成牙周袋。可用探针测牙周袋深度。X线检查时可发现牙槽骨有不同程度的吸收。(2)牙周溢脓：牙周袋壁有溃疡及炎症性肉芽组织形成，袋内有脓性分泌物存留，故轻按牙龈，可见溢脓。并常有口臭。(3)牙齿松动：由于牙周组织被破坏，特别是牙槽骨吸收加重时，支持牙齿力量不足，出现牙齿松动、移位等现象。此时患者常感咬合无力、钝痛，牙龈出血和口臭加重。当机体抵抗力降低、牙周袋渗液引流不畅时，可形成牙周胀肿。此时牙龈呈卵圆形突起，发红肿胀，牙齿松动度增加，有叩痛。患者感局部剧烈跳痛，有时同时出现多个部位的脓肿，称多发性牙周脓肿。此时患者可有体温升高、全身不适，颌下淋巴结肿大、压痛等症状。牙周萎缩：1、临床牙冠变长，根面暴露，退冷，热，甜等刺激时有牙本质过敏现象，牙间隙增大，但没有炎症和牙周袋。2、老年性牙周萎缩是全口牙槽骨高度均匀的降低，同时伴有牙龈的退缩而无明显的局部因素及炎症，属于正常生理现象，如果这种现象发生在年龄不相称的年轻人称为早老性牙周萎缩。3、废用性牙周萎缩，用X线摄片检查发现牙周间隙狭窄，牙槽骨疏松，骨髓腔增大，硬骨板不清晰等缺乏功能性刺激的萎缩现象。4、机械性萎缩多见于横向刷牙习惯的患者，发生于543|345颈部并有楔状缺损，其他如有修复体压迫，食物嵌塞等，可引起龈炎及牙周袋的形成。牙周脓肿：1、急性牙周脓肿：发病突然，牙周袋侧壁形成半球状肿胀突起。牙龈发红、水肿，表面光亮。脓肿早期炎症浸润广泛，组织张力较大，疼痛较剧，可有搏动性疼痛。因牙周膜水肿而使患牙有“浮起感”，叩痛，松动明显。多发性牙周脓肿患者还常伴较明显的全身症状，局部淋巴结肿大。脓肿后期，扪诊有波动感，疼痛稍减，此时指压牙龈可有脓液自袋内流出，或脓肿自行从表面破溃，肿胀消退，愈合后松动度可完全消失。2、慢性牙周脓肿：慢性牙周脓肿一般无明显症状，可见牙龈表面有窦道开口，开口处可以平坦，须仔细检查才可见有针尖大的开口;也可呈肉芽组织状的开口，轻压时有少许脓液流出。叩痛不明显，有时可有咬合不适感。"
        ]
    ],
    "inspect_info": [
        "口腔X光片检查",
        "真菌组织病理学",
        "口腔内窥镜",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  口腔科",
        "治疗方式": "药物治疗 手术治疗 中医治疗",
        "治疗周期": "根据不同牙部疾病，治疗周期不同",
        "治愈率": "根据不同牙部疾病，治愈率不同",
        "治疗费用": "根据不同医院，收费标准不一致；根据不同牙部疾病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鹅肉",
            "白果（干）",
            "武昌鱼"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭蛋",
            "鸭肉"
        ],
        "recommand": [
            "芹菜炒香菇",
            "番茄芹菜汁",
            "芹菜炒肉片",
            "菠菜芹菜粥",
            "蚝油菜鸽",
            "香菇油菜包",
            "香菇油菜面筋粥",
            "油菜丝炒面"
        ]
    },
    "drug_info": []
}