{
    "url": "http://jib.xywy.com/il_sii/gaishu/9752.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "妇产科",
            "妇科",
            "妇科综合"
        ],
        "name": "妇科综合",
        "desc": [
            "女性生殖系统的疾病即为妇科疾病，包括外阴疾病、阴道疾病、子宫疾病、输卵管疾病、卵巢疾病等。妇科疾病是女性常见病、多发病。但由于许多人对妇科疾病缺乏应有的认识，缺乏对身体的保健，加之各种不良生活习惯等，使生理健康每况愈下，导致一些女性疾病缠身，且久治不愈，给正常的生活、工作带来极大的不便。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据不同妇科疾病，患病比例不同",
            "易感人群：好发于成年女性  ",
            "传染方式：部分妇科疾病通过性传播",
            "并发症：不孕不育",
            "就诊科室：妇产科  妇科",
            "治疗方式：药物治疗 心理治疗 物理疗法",
            "治疗周期：根据不同妇科疾病，治疗周期不同",
            "治愈率：根据不同妇科疾病，治愈率不同 ",
            "治疗费用：根据不同医院，收费标准不一致；根据不同妇科疾病，治疗费用不同",
            "要定期进行妇科病普查。"
        ]
    },
    "cause_info": "引起妇科炎症的主要病因是产后或流产感染、宫腔内手术操作术后感染、经期卫生不良、邻近器官的炎症直接蔓延。可使机体发生急性子宫内膜炎、宫颈炎、阴道炎、输卵管卵巢脓肿、急性盆腔结缔组织炎、急性盆腔腹膜炎、败血症及脓毒血症等。一般女性没有性生活之前，很少出现妇科疾病。有了性生活后，逐渐出现妇科疾病，说明很多妇科病和不洁的性生活有关。引起妇科炎症的主要病因是产后或流产感染、宫腔内手术操作术后感染、经期卫生不良、邻近器官的炎症直接蔓延。可使机体发生急性子宫内膜炎、宫颈炎、阴道炎、输卵管卵巢脓肿、急性盆腔结缔组织炎、急性盆腔腹膜炎、败血症及脓毒血症等。一般女性没有性生活之前，很少出现妇科疾病。有了性生活后，逐渐出现妇科疾病，说明很多妇科病和不洁的性生活有关。",
    "prevent_info": "1、锻炼身体，均衡饮食，不过食含糖量高的食品。2、夫妇双方都要养成良好的卫生习惯，特别要注意同房和经期的清洁卫生。不要乱用冲洗液冲洗阴道。3、养成良好的卫生习惯：不使用公共场所衣盆、浴池、浴巾等卫生洁具，上厕所前也应该洗手;不滥用不洁卫生纸;排便后擦拭外阴时宜从前向后擦;换洗内裤并放于通风处晾干;自己的盆具、毛巾自己专用;内裤与袜子不同盆清洗。洗澡宜用淋浴。4、人流和生育次数过多也是诱发妇科病的原因之一。因此，应避免过多的人流刮宫和生育次数。5、要定期进行妇科病普查。一般情况下，40岁以下已婚妇女每二年检查一次，40岁以上妇女每年检查一次。6、月经期、流产后30天禁止同房，容易引起盆腔感染及血倒流引起子宫内膜异位症，甚至引起不孕等。7、瘙痒处应避免过度搔抓、摩擦、热水洗烫等方式止痒，不用碱性强的肥皂洗浴，也不能用洗浴剂反复清洗外阴或冲洗阴道，而引起阴道PH改变，导致阴道正常菌群失调，从而破坏阴道酸性抗菌屏障，不滥用强刺激的激素类外涂药物。",
    "symptom_info": [
        [
            "脓血性白带",
            "下腹痛",
            "阴道出血",
            "性交疼痛",
            "持续性发热",
            "脓性分泌物增多",
            "腰痛",
            "白带拉丝",
            "我要提问"
        ],
        [
            "宫颈炎：白带多，呈乳白色，黏液状或白带中夹有血丝，或性交出血，伴外阴瘙痒，腰骶部疼痛，经期加重。盆腔炎：起病急，病情重，可出现下腹疼痛、发烧、寒战、头痛、食欲不振。检查时发现病人呈急性病容，体温高，心率快，下腹部有肌紧张、压痛及反跳痛。盆腔检查：阴道有大量的脓性分泌物，穹隆有明显触痛，子宫及双附件有压痛、反跳痛，或一侧附件增厚。阴道炎：以白带的性状发生改变以及外阴瘙痒灼痛为主要临床特点，性交痛也常见，感染累及尿道时，可有尿痛、尿急等症状。阴道炎的类型有多种，霉菌性阴道炎，细菌性阴道炎，滴虫性阴道炎等。子宫内膜炎：因内膜腺体分泌增加所致。一般为稀薄水样，淡黄色，有时为血性白带。老年性子宫内膜炎呈脓性白带，并常含少量血液。当子宫积脓时分泌物呈脓性伴臭味。"
        ]
    ],
    "inspect_info": [
        "",
        "盆腔和阴道B超",
        "阴道镜检查"
    ],
    "treat_info": {
        "就诊科室": "妇产科  妇科",
        "治疗方式": "药物治疗 心理治疗 物理疗法",
        "治疗周期": "根据不同妇科疾病，治疗周期不同",
        "治愈率": "根据不同妇科疾病，治愈率不同",
        "治疗费用": "根据不同医院，收费标准不一致；根据不同妇科疾病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鹅肉",
            "白果（干）",
            "青豆"
        ],
        "bad": [
            "啤酒",
            "白酒",
            "鸭蛋",
            "鸭肉"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "菠菜豆腐汤",
            "花生菠菜粥",
            "花生豆奶",
            "花生芝麻糊",
            "花生杏仁粥",
            "百合绿豆沙羹",
            "百合花鸡蛋羹"
        ]
    },
    "drug_info": []
}