{
    "url": "http://jib.xywy.com/il_sii/gaishu/9754.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "骨病"
        ],
        "name": "骨病",
        "desc": [
            "骨病从专业角度上来说是“骨病学”，它是骨科疾病三大病学之一，另外两种分别为“正骨学”和“筋伤学”。骨病也是骨科疾病中最常见的疾病，它主要分为：先天性骨病、代谢性骨病、骨坏死、职业性骨病、地方性骨病、关节退行性骨病、骨肿瘤、骨痈疽、骨结核、骨关节痹证、痿证、筋挛等几大块内容。在这里请各位读者注意的是我们平时所说的“骨病”从专业术语来讲是不正确的，可以说成是“骨科疾病”或者是更具体的病种。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据不同骨病，患病比例不同",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：骨关节炎瘫痪",
            "就诊科室：外科  骨外科",
            "治疗方式：外科治疗 药物治疗 手术治疗 康复治疗",
            "治疗周期：根据不同骨病，治疗周期不同",
            "治愈率：根据不同骨病，治愈率不同 ",
            "治疗费用：根据不同医院，收费标准不一致；根据不同骨病，治疗费用不同",
            "避免长期剧烈运动，长期、过度、剧烈的运动或活动是诱发骨病的基本原因之一。"
        ]
    },
    "cause_info": "1、原发性骨关节病是由于年龄增长、长期劳累，导致骨关节退行性改变、韧带松弛，肌肉力量下降，关节的稳定性受到影响，关节的周围形成骨刺，从而引起关节炎。2、继发性骨关节病多因关节创伤、发育畸形等导致关节面不平、受力不均而引起本病。1、原发性骨关节病是由于年龄增长、长期劳累，导致骨关节退行性改变、韧带松弛，肌肉力量下降，关节的稳定性受到影响，关节的周围形成骨刺，从而引起关节炎。2、继发性骨关节病多因关节创伤、发育畸形等导致关节面不平、受力不均而引起本病。",
    "prevent_info": "1、避免长期剧烈运动长期、过度、剧烈的运动或活动是诱发骨病的基本原因之一。尤其对于持重关节(如膝关节、髋关节)，过度的运动使关节面受力加大，磨损加剧。长期剧烈运动还可使骨骼及周围软组织过度地受力及牵拉，造成局部软组织的损伤和骨髂上受力不均，从而导致骨病。2、适当进行体育锻炼避免长期剧烈的运动，并不是不活动，恰恰相反，适当的体育锻炼是预防骨病的好方法之一。因为关节软骨的营养来自于关节液，而关节液只有靠“挤压”才能够进入软骨，促使软骨的新陈代谢。适当的运动，特别是关节的运动，可增加关节腔内的压力，有利于关节液向软骨的渗透，减轻关节软骨的退行性改变，从而减轻或预防骨病，尤其是关节软骨的增生和退行性改变。因此骨质增生康复的方法在于运动，意义在于消除或减轻增生部位的疼痛以及由此而造成的功能障碍，最大限度地恢复其生活和劳动能力，改善和提高患者的生活质量。3、及时治疗关节的损伤关节损伤包括软组织损伤和骨损伤。由于骨折复位不完全，造成关节软骨面不平整，从而产生创伤性关节炎。对于关节内骨折的患者，如果能够及时治疗，作到解剖复位，完全可以避免创伤性关节炎和关节骨质增生的发生。",
    "symptom_info": [
        [
            "关节僵硬",
            "关节肿痛",
            "关节强硬",
            "骨囊肿",
            "间歇性跛行",
            "吞咽困难",
            "我要提问"
        ],
        [
            "1、风湿性关节炎：风湿性关节炎(rheumatoid arthritis)是一种常见的急性或慢性结缔组织炎症。可反复发作并累及心脏。临床一以关节和肌肉游走性酸楚、肿胀、疼痛为特征.属变态反应性疾病.是风湿热的主要表现之一，多以急性发热及关节疼痛起病。2、强直性脊柱炎：强直性脊柱炎属风湿病范畴，血清阴性脊柱关节病的一种。该病因尚不明确，以脊柱为主要病变的慢性病，累及骶髂关节，引起脊柱强直和纤维化，造成不同程度眼、肺、肌肉、骨骼病变，属自身免疫性疾病。近些年利用中医药在临床上取的进展性突破，中医四联修复再生疗法—通过补气血、活肾、化瘀、修复四效合一，从内及外整体调理治疗，调节功能扰乱等系统治疗取得明显效果，无论病史长短，患病年龄大小，均可在15-30天见效，症状逐渐消失，治愈后不易复发。结果临床应用25605例，少则2-3周期，症状基本消失，6个月至3年随访，无1例复发。3、颈椎病：颈椎病又称颈椎综合征，是颈椎骨关节炎、增生性颈椎炎、颈神经根综合征、颈椎间盘脱出症的总称，是一种以退行性病理改变为基础的疾患。主要由于颈椎长期劳损、骨质增生，或椎间盘脱出、韧带增厚，致使颈椎脊髓、神经根或椎动脉受压，导致一系列功能障碍的临床综合征。表现为颈椎间盘退变本身及其继发性的一系列病理改变，如椎节失稳、松动;髓核突出或脱出;骨刺形成;韧带肥厚和继发的椎管狭窄等，刺激或压迫了邻近的神经根、脊髓、椎动脉及颈部交感神经等组织，并引起各种各样症状和体征的综合征。4、腰椎病：医学上所讲的腰椎病，涵盖了“腰椎间盘突出、腰椎骨质增生、腰肌劳损、腰扭伤、腰椎退行性病变、风湿或类风湿性腰痛、腰椎结核、风寒湿性腰痛、瘀血性腰痛、湿热性腰痛、肾虚性腰痛、颈椎病”等疾患。5、肩周炎：肩周炎是以肩关节疼痛和活动不便为主要症状的常见病症。本病的好发年龄在50岁左右，女性发病率略高于男性，多见于体力劳动者。如得不到有效的治疗，有可能严重影响肩关节的功能活动。据临床观察，医院常用药合盛堂宗予以治疗，本病早期肩关节呈阵发性疼痛，常因天气变化及劳累而诱发，以后逐渐发展为持续性疼痛，并逐渐加重，昼轻夜重，肩关节向各个方向的主动和被动活动均受限。肩部受到牵拉时，可引起剧烈疼痛。肩关节可有广泛压痛，并向颈部及肘部放射，还可出现不同程度的三角肌的萎缩。6、骨质增生：骨质增生症又称为增生性骨关节炎、骨性关节炎(OA)、退变性关节病、老年性关节炎、肥大性关节炎，是由于构成关节的软骨、椎间盘、韧带等软组织变性、退化，关节边缘形成骨刺，滑膜肥厚等变化，而出现骨破坏，引起继发性的骨质增生，导致关节变形，当受到异常载荷时，引起关节疼痛，活动受限等症状的一种疾病。骨质增生分原发性和继发性两种。7、股骨头坏死：股骨头坏死，又称股骨头缺血性坏死，为常见的骨关节病之一。大多因风湿病、血液病、潜水病、烧伤等疾患引起，先破坏邻近关节面组织的血液供应，进而造成坏死。其主要症状，从间断性疼痛逐渐发展到持续性疼痛，再由疼痛引发肌肉痉挛、关节活动受到限制，最后造成严重致残而跛行。激素药亦会导致本病的发生。中医认为疾病发生原因为外因和内因，且内因外因相互作用，使人体阴阳失去平衡，气血的失恒而生疾，亦称\"髀枢痹\"、\"骨痹\"、\"骨萎\"。"
        ]
    ],
    "inspect_info": [
        "CT检查",
        "核磁共振成像(MRI)",
        "四肢与关节运动功能"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "外科治疗 药物治疗 手术治疗 康复治疗",
        "治疗周期": "根据不同骨病，治疗周期不同",
        "治愈率": "根据不同骨病，治愈率不同",
        "治疗费用": "根据不同医院，收费标准不一致；根据不同骨病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肝",
            "鹅肉",
            "南瓜子仁"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "白扁豆",
            "螃蟹"
        ],
        "recommand": [
            "鲜熘鸭肝",
            "芝麻鸭肝",
            "素炒菠菜",
            "菠菜羹",
            "菠菜粥",
            "荠菜粥",
            "拌荠菜",
            "绿豆粥"
        ]
    },
    "drug_info": []
}