{
    "url": "http://jib.xywy.com/il_sii/gaishu/9756.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "肿瘤科",
            "肿瘤内科",
            "肿瘤"
        ],
        "name": "肿瘤",
        "desc": [
            "肿瘤(Tumor) 是机体在各种致癌因素作用下，局部组织的某一个细胞在基因水平上失去对其生长的正常调控，导致其克隆性异常增生而形成的异常病变。学界一般将肿瘤分为良性和恶性两大类。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%(上述为50岁以上患病概率)",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：恶性肿瘤",
            "就诊科室：肿瘤科  肿瘤内科",
            "治疗方式：药物治疗 手术治疗 放射治疗 化学治疗",
            "治疗周期：3个月-6个月",
            "治愈率：20% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）",
            "饮食营养是维持生命，保持健康的物质基础，在很大程度上饮食对机体的机能和状态有重要的影响。"
        ]
    },
    "cause_info": "我们中国医疗的特色是既有西医又有中医。现在发病率高，我国病例数相当庞大，有资料显示占全世界病例数的55%。肿瘤在本质上是基因病。各种环境的和遗传的致癌因素以协同或序贯的方式引起DNA损害，从而激活原癌基因和(或)灭活肿瘤抑制基因，加上凋亡调节基因和(或)DNA修复基因的改变，继而引起表达水平的异常，使靶细胞发生转化。被转化的细胞先多呈克隆性的增生，经过一个漫长的多阶段的演进过程，其中一个克隆相对无限制的扩增，通过附加突变，选择性地形成具有不同特点的亚克隆(异质化)，从而获得浸润和转移的能力(恶性转化)，形成恶性肿瘤。我们中国医疗的特色是既有西医又有中医。现在发病率高，我国病例数相当庞大，有资料显示占全世界病例数的55%。肿瘤在本质上是基因病。各种环境的和遗传的致癌因素以协同或序贯的方式引起DNA损害，从而激活原癌基因和(或)灭活肿瘤抑制基因，加上凋亡调节基因和(或)DNA修复基因的改变，继而引起表达水平的异常，使靶细胞发生转化。被转化的细胞先多呈克隆性的增生，经过一个漫长的多阶段的演进过程，其中一个克隆相对无限制的扩增，通过附加突变，选择性地形成具有不同特点的亚克隆(异质化)，从而获得浸润和转移的能力(恶性转化)，形成恶性肿瘤。",
    "prevent_info": "严禁以下食物：油榨、腌制、可乐、汉堡、牛奶、坚果、豆类、荤菜、零食。中医相对主张适当忌口，西医一般不提倡忌口。西医重视饮食与疾病的关系，也不是一概反对忌口，例如被黄曲毒素污染的食物，则不能吃;烧焦食品易使蛋白质变性，热解和热聚易产生多环芳烃类化合物，对人体有害而不主张吃，熏鱼，熏肉也不主张多吃，酒能减低人体解毒功能和生物转化功能，使免疫力下降，酒在机体内增加致癌物活性，并且具有细胞毒性，故不应饮酒。在服药期间有的食物不能吃，如维生素C不宜吃虾，因为维生素C能使虾肉中的五价砷还原为三氧化二砷，对人体有很大毒性。中医也不是盲目的不加区分地忌口，而是辨证地适当的忌口。一般认为，癌症的早中期，病伤津劫阴，多属阴虚内热，故在饮食调理上，应忌辛温燥热属性的食品，滞腻食品也主张少吃;在癌症的中晚期多为虚证，寒证，饮食上主张温补脾胃，益气生血等食品类，而性属寒凉的食品，则应少吃或不吃在不同的病种上，忌口也有所不同，如鼻咽癌病人在放疗期间，应忌辛温燥热、油炸烧烤食物，忌吃狗肉、羊肉、胡椒、茴香等;胃癌病人忌食辛燥食品、桂皮、芥末，辣椒等;食管癌病人忌老猪肉、老鸭肉;肝癌病人忌母猪肉、少吃韭菜。总之，忌口应适当，盲目地忌口将致营养不良，影响疾病康复。",
    "symptom_info": [
        [
            "闭经",
            "腹痛",
            "阴道出血",
            "脱水",
            "腹水",
            "丘疹",
            "我要提问"
        ],
        [
            "泌尿道肿瘤来自肾细胞和过度细胞肿瘤的皮肤转移癌或在局部转移(常在手术瘢痕上)或为远距离转移，来自肾细胞癌的转移癌(肾上腺样瘤)，常见于头部颈部，移行细胞癌则常见于躯干和四肢。肾细胞转移癌为单发性或广泛性真皮结节，颜色呈肉色，特别是紫色，有明显的血管分布，如kaposi肉瘤或化脓性肉芽肿所见，移行细胞癌皮肤转移癌，通常为一个或多个肉色真皮结节，疣状丘疹和炎症性斑块为较少见的皮肤转移癌。绝经后卵巢恶性肿瘤卵巢恶性肿瘤的早期常无症状，仅因其他原因作妇科检查偶然发现，一旦出现症状常表现为腹胀，腹部扪及肿块及出现腹水等，症状的轻重取决于以下几点：(1)肿瘤的大小，位置，侵犯邻近器官的程度：如浆液性或黏液性卵巢癌的瘤体可较大;原有的卵巢良性肿瘤发生恶变时肿瘤迅速增大并出现腹水;肿瘤若向周围组织浸润或压迫神经，可引起腹痛，腰痛或下肢疼痛;若压迫盆腔静脉可出现下肢水肿;晚期时表现消瘦，严重贫血等恶病质征象。(2)肿瘤的组织学类型：如功能性肿瘤可产生相应的雌激素或雄激素过多症状，围绝经期妇女可出现月经过多，经期延长等不正常阴道出血，少部分患者还会出现持续闭经或不规则出血;而绝经期妇女则有绝经后出血，乳胀，乳房增大等。精囊恶性肿瘤1.临床症状血精，间歇性血尿，尿频，尿液中有稠厚胶样物，肿块大时可引起排尿困难，甚至尿潴留，晚期出现里急后重和继发性附睾炎，大便带血提示肿瘤已侵及直肠。2.直肠指检前列腺上方可触及不规则纺锤形硬块，呈囊性或实性，有时与前列腺融合而分界不清。诊断精囊肿瘤的标准为：①肿瘤必须局限于精囊内;②无其他部位的原发肿瘤;③病理上为乳头腺瘤，如属不分化腺瘤应有黏液生成。颅内肿瘤1.一般症状小儿颅内压增高可表现为烦躁和易激惹，有的则淡漠或嗜睡，若有意识障碍，脉缓，呼吸减慢，血压增高说明已进入脑疝前期，需做紧急降颅压处理，小儿颅内压代偿能力较成人高，颅压增高出现较晚，一旦失代偿则病情急剧恶化，故早期诊断十分重要。2.呕吐约70%～85%的患儿有呕吐，此为颅内压增高或后颅窝肿瘤直接刺激延髓呕吐中枢所致，在部分患儿(约10%～20%)呕吐是惟一的早期症状，其中婴幼儿多见，呕吐可与头痛或头晕伴存，呕吐并不全为喷射性，以清晨或早餐后多见，常在呕吐后能立即进食，其后又很快呕吐，少数患儿可伴有腹痛，早期易误诊为胃肠道疾患。3.头痛70%～75%的患儿有头痛，幕上肿瘤头痛多在额部，幕下肿瘤多在枕部，主要是颅内压增高或脑组织移位引起脑膜，血管或脑神经张力性牵拉所致，头痛可间歇性或持续性，随病程的延长有逐渐加重的趋势，但当视力丧失后多明显缓解，婴幼儿不能主诉头痛，可表现双手抱头，抓头或阵发哭闹不安，对小儿头痛应引起重视，因为此年龄期小儿很少有功能性头痛。4.视觉障碍视力减退可由于鞍区肿瘤直接压迫视传导通路引起视神经原发性萎缩，更多是因颅内压增高出现视盘水肿引起的继发性视神经萎缩，视盘水肿取决于肿瘤的部位，性质及病程，后颅窝肿瘤较大在脑半球者发生早且重，肿瘤恶性程度越高或病程越长，视盘水肿越明显，儿童视力减退易被家长忽视，故有此主诉者不到40%，早年约有10%的患儿就诊时双目近失明或失明，本组2000例患儿中视盘水肿者占75%，视神经原发萎缩者为8.4%，视野改变者较少，鞍区较大的肿瘤可有双颞侧偏盲;视盘水肿后期可有视野向心性缩小，但小儿视野检查常不能合作。5.头颅增大头颅增大及破壶音(McCewen征)阳性，多见于婴幼儿及较小的儿童，因其颅缝愈合不全或纤维性愈合，颅内压增高可致颅缝分离头围增大，叩诊可闻及破壶音，本组头颅增大者占48.9%，1岁以内的婴儿也可见前囟膨隆及头皮静脉怒张，但不如先天性脑积水者严重，肿瘤位于大脑半球凸面者尚可见头颅局部隆起，外观不对称。6.颈部抵抗或强迫头位小儿颅内肿瘤有此表现者多见，第三脑室肿瘤可呈膝胸卧位，后颅窝肿瘤则头向患侧偏斜，以保持脑脊液循环通畅，是一种机体保护性反射，颈部抵抗多见于后颅窝肿瘤，因慢性小脑扁桃体下疝或肿瘤向下生长压迫和刺激上颈神经根所致，对此类患者要防止枕骨大孔疝的发生，应尽早行脑室穿刺外引流或脱水药降低颅内压。7.癫痫发作小儿脑肿瘤癫痫发生率较成人低，原因有：小儿幕下肿瘤较多;而且恶性肿瘤多见，脑组织毁损症状多于刺激症状，本组有癫痫发作者占10%。8.发热病程中有发热史是小儿脑瘤的特征表现，本组发病率为4.1%，这与小儿脑瘤恶性者多及体温调节中枢不稳定有关。9.复视及眼球内斜视多为颅内压增高引起展神经麻痹所致，可同时出现，多为双侧性。肺部良性肿瘤　绝大多数无临床症状和体征，常在X线检查时发现，良性肿瘤可有症状:咳嗽，声嘶，肺部感染和咯血等，肺良性肿瘤根据其分类不同症状也不同。周围型良性肿瘤的大小及部位决定其表现，很少引起临床症状，60%以上无症状，仅查体时放射学检查偶然发现，近90%查体无相关体征，少数病人可因瘤体较大，邻近支气管或其他不明原因而有临床症状，最常见咳嗽及非特异性胸痛，也可胸闷，咯血丝痰，乏力等。中心型良性肿瘤的大小及活动度决定其表现，多数病例有明显的症状及体征，体积较小的气管，支气管肿瘤，多无任何症状，而较大的肿瘤，因不完全地阻塞气管，可闻及喘鸣音，如果肿瘤大部或完全地阻塞呼吸道，引起：①支气管内分泌物的清除受限，可导致反复发作的肺炎，支气管炎，肺脓肿等;②通气受限导致远端肺不张或肺气肿，表现为咳嗽，咳痰，胸痛，发热，喘鸣甚至咯血等症状。乳腺肿瘤乳腺肿瘤肿块位于外上象限最多见，其次是乳头、乳晕区和内上象限。因多无自觉症状，肿块常是病人在无意中(如洗澡、更衣)发现的。少数病人可有不同程度的触痛或刺激和乳头溢液。肿块的生长速度较快，侵及周围组织可引起乳房外形的改变，出现一系列体征。如：肿瘤表面皮肤凹陷;邻近乳头的癌肿可将乳头牵向癌肿方向;乳头内陷等。癌肿较大者，可使整个乳房组织收缩，肿块明显凸出。癌肿继续增长，形成所谓“桔皮样”改变。这些都是乳腺肿瘤的重要症状。骨肿瘤良性骨肿瘤生长缓慢，疼痛轻微或不痛。恶性肿瘤呈浸润性生长，发展迅速，早期出现疼痛并呈进行性加重。后期出现贫血及恶液质，并可发生多处转移病灶，其中以肺部转移最多见。(一)疼痛：是骨肿瘤的一个主要症状。(二)肿块：往往表现在肢体或躯干的异常隆起。(三)年龄分布：人群中因恶性肿瘤死亡者有两个年龄的高峰。一个为15至20岁，另一个为30至75岁。(四)部位特征：某些骨肿瘤有比较特定的好发部位。肝肿瘤1、小儿多以不规则局限性肝肿大为最初症状，肿块位于右腹或右上腹部，病史中常记述肿瘤生长迅速，有的可达脐下或超越中线，表面光滑，边缘清楚，硬度中等，略能左右移动，无压痛，早期除有轻度贫血外，一般情况多良好，晚期则出现黄疸，腹水，发热，贫血，体重下降，腹壁可见静脉怒张，并可因腹内巨大肿块造成呼吸困难，约20%肝母细胞瘤病例有骨质疏松，严重者可导致多发骨折。2、很多病人就诊时有贫血和血小板增多，尤多见于肝母细胞瘤患儿，肝母细胞瘤患儿的肝功能常正常，但肝细胞癌病例因并发于肝炎或肝硬化，血清胆红素，碱性磷酸酶和转氨酶可能增高，60%～90%肝细胞癌病例和90%以上肝母细胞瘤病例的甲胎蛋白增高，肝母细胞瘤病儿尿内胱硫醚(cystathionine)排泄增多。3、其他原发性肝肿瘤常见的有海绵状血管瘤及血管内皮细胞瘤两种，前者因肿瘤生长可压迫肝组织，使肝细胞变性，有时肿瘤内有动静脉短路，可致小儿心力衰竭或因肿瘤破裂出血死亡，小的血管瘤生长慢，可无临床症状。4、血管内皮细胞瘤属于恶性，肝内有血窦形成，临床上可有疼痛，高热及黄疸，病程缓慢，但预后不佳。5、肝错构瘤，畸胎瘤及单发或多发肝囊肿等均极少见。"
        ]
    ],
    "inspect_info": [
        "肿瘤标志物检测",
        "核酸的分子杂交",
        "血清补体C3裂解产物",
        "浆膜腔积液细胞计数"
    ],
    "treat_info": {
        "就诊科室": "肿瘤科  肿瘤内科",
        "治疗方式": "药物治疗 手术治疗 放射治疗 化学治疗",
        "治疗周期": "3个月-6个月",
        "治愈率": "20%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——50000元）"
    },
    "food_info": {
        "good": [
            "鸡心",
            "鸡肝",
            "鹅肉",
            "腰果"
        ],
        "bad": [
            "白酒",
            "白酒",
            "鸭蛋",
            "鸭肉"
        ],
        "recommand": [
            "牛肉汉堡包",
            "番茄冲菜牛肉丸汤",
            "酱牛肉",
            "玉米笋饺",
            "香甜玉米饼",
            "春笋鸡片",
            "酱汁春笋",
            "油焖春笋"
        ]
    },
    "drug_info": []
}