{
    "url": "http://jib.xywy.com/il_sii/gaishu/9765.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "关节疼痛"
        ],
        "name": "关节疼痛",
        "desc": [
            "关节疼痛主要是由于关节炎或关节病引起。关节疼痛牵涉范围非常广泛并且种类繁多，因此关节疼痛的鉴别诊断至关重要。关节痛在中医病症中属于肢节痛、肢节肿痛、痹证、痛风等病症范畴。另关节疼痛见《灵枢·百病始生》：“六经不通四肢，则肢节痛，腰脊乃强。”常见的全身症状有疲乏、全身不适、肌痛及低热。少数患者可有中度发热。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：",
            "易感人群：各类型人群都是可发病人群  ",
            "传染方式：无传染性",
            "并发症：肺炎老年人泌尿系统感染",
            "就诊科室：外科  骨外科",
            "治疗方式：",
            "治疗周期：",
            "治愈率： ",
            "治疗费用：",
            "注意生活和饮食保健"
        ]
    },
    "cause_info": "1.关节周围韧带损伤膝关节韧带在膝关节微屈时的稳定性相对较差，如果此时突然受到外力导致外翻或内翻，则有可能引起内侧或外侧副韧带损伤。患者会有明确的外伤史，膝关节疼痛、肿胀、瘀斑、活动受限。2.软骨损伤主要是膝关节的半月板损伤，当膝关节微屈时，如果突然过度内旋伸膝或外旋伸膝(例如踢足球运动中，弯小腿转身踢球的动作)，就有可能引起半月板撕裂。半月板损伤会有明显的膝部撕裂感，随即关节疼痛、活动受限、走路跛行、关节活动时有弹响。3.关节滑膜炎由于外伤或过度劳损等因素损伤关节滑膜后会产生大量积液，使关节内压力增高，导致关节疼痛、肿胀、压痛，并有摩擦发涩的声响。比如膝关节主动极度伸直时，特别是有一定阻力地做伸膝运动时，髌骨下部疼痛会加剧。在被动极度屈曲时，疼痛也会明显加重。4.自身免疫系统疾病免疫系统疾病如红斑狼疮和牛皮癣，也会侵犯关节出现肿痛，这要靠血液化验协助诊断。5.儿童生长痛此类患者主要是处于生长期的儿童，男孩多见。疼痛部位常见于膝关节、髋关节等。这种情况是儿童生长发育过程中出现的一种正常的生理现象。由于处于生长阶段的儿童骨骼生长相对较快，骨膜和局部肌肉生长发育不协调，从而引起不适，出现关节疼痛。也有人认为，这种疼痛是由低毒性感染引起的。6.外伤性关节痛由于某种意外或事故，使肩、腕、膝、踝等部位的关节在没有发生骨折等严重的情况下出现外伤(如软组织损伤、骨折脱位等)而引起关节疼痛。7.化脓性关节炎有全身其他部位感染的病史或局部外伤的病史，疼痛的关节可以有肿胀，部位深在也可能不明显，但都有体温升高、关节疼痛、不能活动、血象升高等现象。8.骨性关节炎骨关节炎的发病年龄大多在40岁以后。关节疼痛早晨较重，白天和夜晚趋轻。关节部位的骨质增生和骨刺摩擦周围的组织，可引起关节的疼痛。9.骨质疏松症老年妇女全身多个关节疼痛，感到特别无力，不能负重行走，若排除其他疾病，可能患了骨质疏松症。10.风湿性和类风湿性关节炎多发生于20～45岁的女性。风湿性关节炎往往是游走性的疼痛(疼痛的位置不确定)，疼痛、肿胀、僵硬多发生在手腕部位，并且关节的敏感与肿胀、疼痛同时发生，对称发病(如双手腕、双膝盖)。11.痛风性关节炎痛风疼痛常见于拇指及第一跖趾关节(脚拇指外侧)。主要是由于食用海鲜和饮酒进而诱发的体内嘌呤代谢障碍。在急性期，患者局部红肿、疼痛剧烈，难以忍受;在慢性期，患者可有疼痛、关节变形等表现。12.劳损引起的疼痛由于关节部位活动量相对较大，导致关节周围的肌肉等软组织出现劳损，进而引起疼痛，常见的有肩周炎、网球肘等。13.肿瘤引发的疼痛关节局部出现肿瘤也是造成关节疼痛的重要因素之一，多见于生长发育期的儿童和老人。如果出现关节肿痛，疼痛感晚间比白天严重，服用止痛药物无效，又没有合理原因可以解释，应到医院做进一步检查，排除关节肿瘤。1.关节周围韧带损伤膝关节韧带在膝关节微屈时的稳定性相对较差，如果此时突然受到外力导致外翻或内翻，则有可能引起内侧或外侧副韧带损伤。患者会有明确的外伤史，膝关节疼痛、肿胀、瘀斑、活动受限。2.软骨损伤主要是膝关节的半月板损伤，当膝关节微屈时，如果突然过度内旋伸膝或外旋伸膝(例如踢足球运动中，弯小腿转身踢球的动作)，就有可能引起半月板撕裂。半月板损伤会有明显的膝部撕裂感，随即关节疼痛、活动受限、走路跛行、关节活动时有弹响。3.关节滑膜炎由于外伤或过度劳损等因素损伤关节滑膜后会产生大量积液，使关节内压力增高，导致关节疼痛、肿胀、压痛，并有摩擦发涩的声响。比如膝关节主动极度伸直时，特别是有一定阻力地做伸膝运动时，髌骨下部疼痛会加剧。在被动极度屈曲时，疼痛也会明显加重。4.自身免疫系统疾病免疫系统疾病如红斑狼疮和牛皮癣，也会侵犯关节出现肿痛，这要靠血液化验协助诊断。5.儿童生长痛此类患者主要是处于生长期的儿童，男孩多见。疼痛部位常见于膝关节、髋关节等。这种情况是儿童生长发育过程中出现的一种正常的生理现象。由于处于生长阶段的儿童骨骼生长相对较快，骨膜和局部肌肉生长发育不协调，从而引起不适，出现关节疼痛。也有人认为，这种疼痛是由低毒性感染引起的。6.外伤性关节痛由于某种意外或事故，使肩、腕、膝、踝等部位的关节在没有发生骨折等严重的情况下出现外伤(如软组织损伤、骨折脱位等)而引起关节疼痛。7.化脓性关节炎有全身其他部位感染的病史或局部外伤的病史，疼痛的关节可以有肿胀，部位深在也可能不明显，但都有体温升高、关节疼痛、不能活动、血象升高等现象。8.骨性关节炎骨关节炎的发病年龄大多在40岁以后。关节疼痛早晨较重，白天和夜晚趋轻。关节部位的骨质增生和骨刺摩擦周围的组织，可引起关节的疼痛。9.骨质疏松症老年妇女全身多个关节疼痛，感到特别无力，不能负重行走，若排除其他疾病，可能患了骨质疏松症。10.风湿性和类风湿性关节炎多发生于20～45岁的女性。风湿性关节炎往往是游走性的疼痛(疼痛的位置不确定)，疼痛、肿胀、僵硬多发生在手腕部位，并且关节的敏感与肿胀、疼痛同时发生，对称发病(如双手腕、双膝盖)。11.痛风性关节炎痛风疼痛常见于拇指及第一跖趾关节(脚拇指外侧)。主要是由于食用海鲜和饮酒进而诱发的体内嘌呤代谢障碍。在急性期，患者局部红肿、疼痛剧烈，难以忍受;在慢性期，患者可有疼痛、关节变形等表现。12.劳损引起的疼痛由于关节部位活动量相对较大，导致关节周围的肌肉等软组织出现劳损，进而引起疼痛，常见的有肩周炎、网球肘等。13.肿瘤引发的疼痛关节局部出现肿瘤也是造成关节疼痛的重要因素之一，多见于生长发育期的儿童和老人。如果出现关节肿痛，疼痛感晚间比白天严重，服用止痛药物无效，又没有合理原因可以解释，应到医院做进一步检查，排除关节肿瘤。",
    "prevent_info": "关节疼痛是风湿性关节炎患者的主要症状，也是令病人痛苦的症状之一，出现了关节疼痛之后，患者应注意以下几个方面的调护：(1)关节制动：急性期应将关节置于休息体位，减少运动。(2)局部按摩：关节疼痛有所减轻后，可自行关节周围的按摩。(3)关节体操练习：针对各个不同的关节练习不同的关节体操，每次30分钟，每天2—3次。(4)关节药熏：配制药物进行关节熏洗，水温应保持在50℃左右，每日1次，每次20分钟。(5)关节温水浴：可将患病关节或整个肢体置于温水中浸泡20分钟左右，每日1次。(6)关节保健灸：选取患部周围常用的穴位2—3个，用艾条进行保健灸，一般每日1次，1次20分钟。",
    "symptom_info": [
        [
            "双足红肿热痛",
            "手背部皮肤发红肿胀",
            "不明原因发热",
            "持续性疼痛",
            "我要提问"
        ],
        [
            "一.反应性关节炎1.一般症状：常见的全身症状有疲乏、全身不适、肌痛及低热。少数患者可有中度发热。2.关节症状：反应性关节炎的主要表现为关节受累，其程度轻重不一。轻者可仅感关节疼痛，重者则出现明显的多关节炎，甚至活动受限。典型的表现为渐进性加重的非对称性单关节或少关节炎，以下肢关节受累最为常见，如膝、踝和髋关节。肩、肘、腕及手足小关节也可受累。出现关节局部红肿、疼痛、皮温增高，或伴有皮肤红斑。足小关节的腊肠趾比较常见。在部分患者，可出现下腰背及骶髂关节疼痛。3.肌腱端炎：肌腱端炎是反应性关节炎的常见症状之一。表现为肌腱在骨骼附着点局部的疼痛及压痛。以跟腱、足底肌腱、髌腱附着点及脊柱旁最易受累。重症患者可因局部疼痛使活动受限或出现肌肉失用性萎缩。4.皮肤黏膜：皮肤黏膜病变在反应性关节炎比较常见。最具特征性的表现为手掌及足底的皮肤溢脓性角化症。这种皮肤损害以及在部分患者出现的指甲粗糙、增厚等可类似于银屑病的皮肤表现。主要见于淋球菌感染等性交后反应性关节炎，其他类型的反应性关节炎则很少出现，其原因尚不清楚。部分反应性关节炎患者可出现漩涡状龟头炎、膀胱炎及前列腺炎，表现为尿频、尿急、尿痛及血尿等相应症状和体征。在女性患者尚可有宫颈炎及输卵管炎。结节性红斑仅见于部分患者，以耶尔森菌感染者为主。临床研究发现，HLA-B27的表达可能与结节性红斑的发生无关。口腔溃疡是反应性关节炎的另一常见表现，多为浅表无痛性小溃疡，可发生于腭部、舌缘、口唇及颊黏膜。5.肠道病变：肠道感染为反应性关节炎的诱发因素之一。患者于发病前数天至数周可有腹泻史，部分病例在出现关节炎时仍有肠道症状。肠镜检查可见肠黏膜充血、糜烂或类似溃疡性结肠炎及克罗恩病样外观。此期患者的便培养多无细菌生长。6.泌尿道表现：患者可有尿频、尿急、尿痛等泌尿系感染的症状，且多发生于关节炎之前。但是，许多患者可无明显自觉症状。7.眼损害：眼损害在反应性关节炎常见。而且，可以是本病的首发症状。患者可出现结膜炎、巩膜炎、角膜炎，甚至角膜溃疡。此外，可有内眼炎如虹膜炎及虹膜睫状体炎。因此，可表现有畏光、流泪、眼痛、内眼受累则可视力下降。出现眼损害的患者应常规行眼科检查，并予以相应的局部治疗，如可的松滴眼液点眼、散瞳等，以免出现永久性眼损害。8.内脏受累：反应性关节炎偶可引起心脏传导阻滞，主动脉关闭不全，中枢神经系统受累及渗出性胸膜炎。曾有反应性关节炎患者出现心脏传导阻滞，并安装心脏起搏器的个案报道。个别患者可在病程中出现蛋白尿及镜下血尿。但一般无严重肾损害。二.类风湿性关节炎1.疼痛：本病早期即有关节局部痛感，尤其是在活动期，并伴有触痛及压痛，此为最早出现、也是患者最敏感的体征。2.僵硬：受累关节僵硬，尤其在晨起开始活动时最为明显，但活动一段时间后，将会逐渐有所改善。3.肿胀：受累关节周围软组织呈弥漫性肿胀，且表面温度略高于正常关节。4.畸形：后期病例一般均出现掌指关节屈曲及尺偏畸形;如发生在足趾，则呈现爪状趾畸形外观。5.皮下结节：30%～40%的患者可出现皮下结节，此有助于对本病的诊断。可对皮下结节做病理检查而协助诊断。6.体温升高：急性期的某些患者可出现发热，多为38℃以下的低热。三.肩周炎颈肩持续疼痛，患侧上肢抬高、旋转、前后摆动受限，遇风遇冷感觉有沉重隐痛。四.关节脱位(1)有明显外伤史。(2)临床表现为关节疼痛与肿胀，畸形，弹性固定及关节盂空虚， 以及由此所导致的功能障碍。(3)X线检查可明确脱位的部位，程度，方向及有无骨折及移位。五.痛风性关节炎中年男性发病率明显高于女性，起病急骤，可在夜间痛醒。常先侵犯1个关节，大多见于第1跖趾关节，其次是足背、足跟及踝关节。关节局部肿胀，皮肤暗红，压痛明显，不敢活动。急性发作期间可有发热(38～39℃)、头痛、心悸及厌食等全身反应。急性发作后1周左右，症状逐渐消失，关节亦可恢复正常。本病的间歇期可持续数月或数年，但随着病情加重，间歇期可越来越短，可在耳轮、耳垂、关节皮下出现玉米粒大的痛风石。可因酗酒、暴食、过劳或精神紧张而诱发，部分患者可转为慢性，严重者关节因破坏而强直。六.化脓性关节炎1.全身症状：主要表现为急性发病、畏寒、寒战、高热、周身不适、食欲减退等全身毒血症症状，血行性感染者可有原发病灶的相应症状和体征，但有时原发病灶并不明确。直接污染引起的关节感染者，一般都有关节损伤，关节穿刺或关节手术病史。周围感染延及关节者，有关节周围组织感染的病变过程。2.局部症状：一般为单关节发病，负重关节易受累及，尤以髋、膝关节多见，其次为踝、肘、腕、肩关节。手足小关节罕见。临床上主要表现为受累关节剧烈疼痛，关节活动明显受限，多呈半屈曲被动体位。拒绝触动。如果是婴儿患者甚至出现患儿畏惧医生触动和走近床边。表浅关节发病时有红、肿、热、压痛。深在关节受累时可有肿胀，但红、热不明显。3.不典型表现：婴幼儿、老年衰弱患者以及使用免疫抑制剂、糖皮质激素治疗患者，发生关节化脓性感染时，全身和局部症状可不显著，但关节的损害却不因此而稍轻。已有病变的关节并发化脓性感染时，化脓性炎症症状，可与原有的关节病变所引起的肿胀、疼痛、运动障碍等症状相混淆。骶髂关节等较深在的关节感染时，临床症状易被掩盖。在遇到上述不典型的化脓性关节炎时，要注意辨别化脓性感染所带来的细微变化，通过详尽检查，争取及早做出诊断以免延误治疗而导致严重的关节破坏和运动的丧失。"
        ]
    ],
    "inspect_info": [
        "骨与关节MRI检查",
        "CT造影扫描",
        "CT检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗费用": ""
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡心",
            "鸡肉",
            "鹅肉"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "白扁豆",
            "鲐鱼"
        ],
        "recommand": [
            "五丝白菜卷",
            "小白菜馅包子",
            "白菜包子",
            "淡菜板豆腐白菜汤",
            "白菜小米卷",
            "椒盐白菜",
            "素炒小白菜",
            "油漆白菜"
        ]
    },
    "drug_info": []
}