{
    "url": "http://jib.xywy.com/il_sii/gaishu/9766.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "咽喉痛"
        ],
        "name": "咽喉痛",
        "desc": [
            "咽喉痛是一种最常见的病症，它多发于一年中的寒冷季节，感冒、扁桃腺炎、鼻窦炎、百日咳、咽喉炎以及病毒感染通常都伴有咽喉痛。多数急性咽喉痛会在数天至数周内自动消失;然而，如果疼痛持续存在或在几天内加重，则需要看医生。因为，如果长期不加以治疗，该病可能导致风湿热，危害心脏和肾脏。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%",
            "易感人群：婴幼儿及老年体弱，抵抗力低下者  ",
            "传染方式：飞沫传播",
            "并发症：传染性单核细胞增多症",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：中医治疗 药物治疗",
            "治疗周期：7-15天",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "最好不要吸烟和饮酒，尽可能饮用流质，避免刺激咽喉部。"
        ]
    },
    "cause_info": "任何刺激喉咙及口腔粘膜的物质都可能引起咽喉痛。它们包括：病毒、细菌感染、过敏反应、灰尘、香烟、废气、热饮料或食物，牙齿或牙龈感染有时也会累及咽喉、慢性咳嗽、极干燥的环境、胃酸反流及说话声音过大同样会刺激喉咙，声音嘶哑是常见的副作用。任何刺激喉咙及口腔粘膜的物质都可能引起咽喉痛。它们包括：病毒、细菌感染、过敏反应、灰尘、香烟、废气、热饮料或食物，牙齿或牙龈感染有时也会累及咽喉、慢性咳嗽、极干燥的环境、胃酸反流及说话声音过大同样会刺激喉咙，声音嘶哑是常见的副作用。",
    "prevent_info": "1.保持室内合适的温度和湿度，空气新鲜，是防治慢性咽炎的有效措施。居室空气干燥及过冷、过热、过湿都可影响咽部粘膜的防御机能，造成功能障碍，咽部感觉异常，日久而成慢性咽炎病变。早晨、饭后及睡觉前漱口、刷牙，可以保持口腔清洁。同时，防治口鼻疾病，消除炎性病灶，对防治咽炎也不容忽视。2.进行饮食调养，以清淡易消化饮食为宜，再辅助一些清爽去火、柔嫩多汁的食品摄入。如橘子、广柑、菠萝、甘蔗、橄榄、鸭梨、苹果等，或多喝水及清凉饮料，但饮料不能太浓。忌食烟、酒、姜、椒、芥、蒜及一切辛辣之物。3.气功疗法治疗咽炎，方法是：静坐，两手轻放于两大腿，两眼微闭，舌抵上腭，安神入静，自然呼吸，意守咽部，口中蓄津，待津液满口，缓缓下咽，如此15—20分钟，然后慢慢睁开两眼，以一手拇指与其余四指轻轻揉喉部，自然呼吸意守手下，津液满口后，缓缓下咽，如此按揉5—7分钟。每日练2— 3次，每次15—30分钟。4.中药调理可以改善和预防咽炎。",
    "symptom_info": [
        [
            "咽喉疼痛",
            "喉痒咳嗽",
            "感染性发热"
        ],
        [
            "急性咽炎：主要临床表现为咽部干燥、灼热感和经微疼痛、随后疼痛加剧，吞咽时疼痛加重，常常伴有全身不适、恶寒、发热、头痛和四肢酸痛。检查时咽部充血，或有粘稠分泌物，颈部淋巴结压痛，白血球增高。急性扁桃体炎：症状轻重不一，全身不适、恶寒、发热、头痛、四肢酸痛、咽痛、下领淋巴结肿痛。检查可见咽部充血、扁桃体红肿，或表面有脓性分泌物，颈部淋巴结压痛。有时并发扁桃体周围炎或脓肿、或并发急性风湿热、心肌炎、肾炎及关节炎。扁桃体周围脓肿：扁桃体周围脓肿大多数继发于急性扁桃体炎，尤其是多见于慢性扁桃体炎反复发作者。其症状与急性扁桃体炎相似，但较严重。咽痛限于一侧，吞咽时疼痛加重，并向同侧耳部放射，脓肿形成后;全身及局部症状加重，咽部疼痛加重、吞咽困难、语言含糊不清，张口困难，甚者牙关紧闭。患者呈急性病容，头偏向患侧，颈部活动受限，患侧下须淋巴结肿大，并有压痛。急性喉炎：急性喉炎是喉粘膜的急性炎症，为常见呼吸道急性感染性疾患之一。主要症状为声嘶、阵咳、呼吸困难，及发音与咳嗽时喉痛。成人全身症状轻微，无发热或有低热。百日咳：常无典型痉咳，表现为阵发性屏气发绀，易致窒息、惊厥。呼吸动作可停止在呼气期，心率先增快，继而减慢乃至停止。若不及时行人工呼吸、给氧等积极抢救，可窒息死亡。"
        ]
    ],
    "inspect_info": [
        "耳鼻咽喉CT检查",
        "血常规"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "中医治疗 药物治疗",
        "治疗周期": "7-15天",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "鸡心",
            "鸡肉",
            "鹅肉"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "白扁豆",
            "鲐鱼"
        ],
        "recommand": [
            "淡菜板豆腐白菜汤",
            "白菜粥",
            "牛奶菠菜粥",
            "鲫鱼菠菜豆腐汤",
            "紫菜鸡蛋汤",
            "牛奶麦片粥",
            "牛奶冬瓜",
            "山药葡萄粥"
        ]
    },
    "common_drug": [
        "维C银翘片",
        "阿奇霉素片"
    ],
    "drug_detail": [
        "泽众制药维C银翘片(维C银翘片)",
        "希舒美(阿奇霉素片)",
        "维宏(阿奇霉素片)",
        "南宁维威制药维C银翘片(维C银翘片)",
        "同安维C银翘片(维C银翘片)",
        "贵州百灵维C银翘片(维C银翘片)",
        "宜昌长江阿奇霉素分散片(阿奇霉素分散片)",
        "司邦得制药溶菌酶含片(溶菌酶含片)",
        "日田药业维C银翘片(维C银翘片)",
        "大连天宇制药阿奇霉素胶囊(阿奇霉素胶囊)",
        "杭州国光药业溶菌酶含片(溶菌酶含片)",
        "益佰制药板蓝根颗粒(板蓝根颗粒)",
        "万岁药业板蓝根颗粒(板蓝根颗粒)",
        "南昌济生板蓝根颗粒(板蓝根颗粒)",
        "依科制药板蓝根颗粒(板蓝根颗粒)",
        "花红药业板蓝根颗粒(板蓝根颗粒)",
        "午时药业板蓝根颗粒(板蓝根颗粒)",
        "白云山和黄中药板蓝根颗粒(板蓝根颗粒)",
        "福邦药业阿奇霉素胶囊(阿奇霉素胶囊)",
        "阿房宫药业维C银翘片(维C银翘片)",
        "海鹤板蓝根颗粒(板蓝根颗粒)",
        "葵花药业得菲尔公司阿奇霉素(阿奇霉素胶囊)",
        "利民制药阿奇霉素胶囊(阿奇霉素胶囊)"
    ]
}