{
    "url": "http://jib.xywy.com/il_sii/gaishu/9772.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "食管病"
        ],
        "name": "食管病",
        "desc": [
            "食管病包括食管的畸形、运动失调、炎症和肿瘤。有些无症状或症状轻微,对健康影响不大。有些则影响进食,甚至威胁生命。诊断需根据X射线钡剂造影、食管压力测定或食管镜检查。对无症状或症状轻微者无需治疗，对影响进食或威胁生命者则需手术治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：根据不同食管疾病，患病比例不同",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：胃溃疡便血",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗 康复治疗",
            "治疗周期：根据不同食管疾病，治疗周期不同",
            "治愈率：根据不同食管疾病，治愈率不同 ",
            "治疗费用：根据不同医院，收费标准不一致；根据不同食管疾病，治疗费用不同",
            "注意调整饮食结构，要注意多吃新鲜蔬菜，补充各种维生素。"
        ]
    },
    "cause_info": "1、胚胎期食管发育不全而造成。2、食管黏膜浅层或深层组织由于受到不正常的刺激，食管黏膜发生水肿和充血而引发炎症。1、胚胎期食管发育不全而造成。2、食管黏膜浅层或深层组织由于受到不正常的刺激，食管黏膜发生水肿和充血而引发炎症。",
    "prevent_info": "1、注意调整饮食结构，要注意多吃新鲜蔬菜，补充各种维生素，不应单纯吃清淡类食品，应荤素结合，要吃饱吃杂，多饮水，保持体内营养平衡，这样才能增强机体免疫力。2、不吃辛辣刺激食物，饮食要清洁避免感染。",
    "symptom_info": [
        [
            "吞咽困难",
            "水肿",
            "呃逆",
            "暴瘦",
            "呕血",
            "我要提问"
        ],
        [
            "1、气管食管瘘：胚胎期食管发育不全而造成。最常见的是上段食管呈盲端，下段食管与气管相连接，或上段食管与气管相连接,下段食管为盲管,出生后立即发生气管吸入现象,呼吸困难，喂奶时发生青紫及呛咳等,较易诊断。另一种为气管与食管之间有一条瘘管相连接，出生后易屡发肺炎，哭时因空气通过瘘管进入胃肠道发生腹胀，较难诊断。2、食管憩室：食管壁的一层或全层局限性膨出，形成与食管腔相同的囊袋，称为食管憩室。本病的诊断依据食管吞钡X线检查、食管压力测定，以了解可能同时存在的食管运动功能障碍。3、食管癌：食管癌是常见的消化道肿瘤，全世界每年约有30万人死于食管癌。其发病率和死亡率各国差异很大。我国是世界上食管癌高发地区之一，每年平均病死约15万人。男多于女，发病年龄多在40岁以上。食管癌典型的症状为进行性咽下困难，先是难咽干的食物，继而是半流质食物，最后水和唾液也不能咽下。4、食管炎：食管炎是指食管黏膜浅层或深层组织由于受到不正常的刺激，食管黏膜发生水肿和充血而引发的炎症。这些刺激有胃酸、十二指肠反呕上来的胆汁、烈酒、辣椒、太热的菜汤、过于浓热的茶等等。可分为原发性与继发性食管炎。食管发炎的原因有许多;像是严重呕吐后，长期放置鼻胃管或服用阿斯匹宁、强酸强碱、非类固醇类消炎药或接受化学治疗、放射治疗之患者或是病患本身抵抗力下降而受结核菌或念珠菌或病毒感染导致食管炎。5、食管狭窄：食管狭窄(stenosis of the esophagus)可分先天性与后天性两种，在狭窄部位的上方伴有食管扩张和肥厚。在临床上十分罕见，多于幼年时发病，常需要手术治疗。临床上应注意与继发的食管狭窄相区别。"
        ]
    ],
    "inspect_info": [
        "内镜检查",
        "上消化道摄影检查",
        "食道X线钡餐检查",
        "食管拉网检查",
        "食管压力测定"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗 康复治疗",
        "治疗周期": "根据不同食管疾病，治疗周期不同",
        "治愈率": "根据不同食管疾病，治愈率不同",
        "治疗费用": "根据不同医院，收费标准不一致；根据不同食管疾病，治疗费用不同"
    },
    "food_info": {
        "good": [
            "鹅肉",
            "白果（干）",
            "武昌鱼",
            "鳝鱼"
        ],
        "bad": [
            "鸭蛋",
            "鸭肉",
            "田螺",
            "螃蟹"
        ],
        "recommand": [
            "酱牛肉",
            "清牛肉汤",
            "清蒸鲫鱼",
            "鲫鱼羹",
            "煮糟青鱼",
            "素炒扁豆",
            "清凉扁豆",
            "扁豆小米粥"
        ]
    },
    "drug_info": []
}