{
    "url": "http://jib.xywy.com/il_sii/gaishu/9837.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "呼吸内科",
            "咽喉炎"
        ],
        "name": "咽喉炎",
        "desc": [
            "咽喉炎，是由细菌引起的一种疾病，可分为急性咽喉炎和慢性咽喉炎两种。预防咽喉炎，少吃辛辣刺激的食物，同时必须戒烟戒酒。急性咽炎(acute pharyngitis)是咽粘膜，并波及粘膜下及淋巴组织的急性炎症，常继发于急性鼻炎或急性扁桃体之后或为上呼吸道感染之一部分。亦常为全身疾病的局部表现或为急性传染病之前驱症状。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：中耳炎喉炎鼻窦炎上呼吸道感染",
            "就诊科室：内科  呼吸内科",
            "治疗方式：对症治疗 药物治疗 支持性治疗 康复治疗",
            "治疗周期：7-14天",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）",
            "增强体质，预防感冒，禁烟酒，不吃辛辣食物。"
        ]
    },
    "cause_info": "现代医学认为，咽喉为人体重要的免疫器官，许多感染性疾病和免疫性疾病都与咽喉有密切关系。咽喉炎是临床上的常见病和多发病，有急、慢性之分，属于上呼吸道感染的一部分。急性发作时患者常常自觉咽喉疼痛，伴有梗然欠利，咽部不爽，发音欠扬，咽干思饮以言多为甚，或有咽部异物感等症状，属中医“喉痹”范畴。现代医学认为，咽喉为人体重要的免疫器官，许多感染性疾病和免疫性疾病都与咽喉有密切关系。咽喉炎是临床上的常见病和多发病，有急、慢性之分，属于上呼吸道感染的一部分。急性发作时患者常常自觉咽喉疼痛，伴有梗然欠利，咽部不爽，发音欠扬，咽干思饮以言多为甚，或有咽部异物感等症状，属中医“喉痹”范畴。",
    "prevent_info": "1)增强体质，预防感冒。(2)及时合理的治疗急性鼻炎及呼吸道疾患。(3)禁烟酒，不吃辛辣食物，保持口腔清洁。",
    "symptom_info": [
        [
            "咽痛",
            "咽喉部干燥刺痒",
            "吞咽痛",
            "声带发炎",
            "咽喉干燥充血",
            "扁桃体发炎",
            "喉结痛",
            "干性咳嗽",
            "喉咙溃疡",
            "持续性发热",
            "我要提问"
        ],
        [
            "起病急，初起时咽部干燥，灼热，继之疼痛，吞咽时加重，并可放射至耳部，有时全身不适，关节酸困，头痛，食欲不振，并有不同程度的发热。急性咽喉炎( acute pharyngitis )，常为病毒引起，其次为细菌所致。冬春季最为多见，急性鼻窦炎 ( acute sinusitis )、 急性扁桃体炎( acute tonsillitis )，且常是麻疹( measles )，流感，猩红热( scarlet )等传染病的并发症。慢性咽喉炎( chronic sore throat )，主要是由于急性咽喉炎治疗不彻底而反复发作，转为慢性，或是因为患各种鼻病，鼻窍阻塞，长期张口呼吸，以及物理、化学因素、颈部放射治疗等经常刺激咽部所致，则全身症状显著，有发烧怕冷，头痛，食欲不振，四肢酸痛等。慢性咽炎主要是由于急性咽炎治疗不彻底导致反复发作，转为慢性，或是因为患各种鼻病，鼻窍阻塞，长期张口呼吸，以及物理、化学因素、颈部放射治疗等经常刺激咽部所致。全身各种慢性疾病，如贫血、便秘、下呼吸道慢性炎症、心血管疾病等也可继发本病。自觉咽部不适，干、痒、胀，分泌物多而灼痛，易干恶，有异物感，咯之不出，吞之不下，以上症状在说话稍多，食用刺激性食物后、疲劳或天气变化时加重。呼吸及吞咽均畅通无阻。因病变程度的不同，可分为慢性单纯性喉炎、肥厚性喉炎和萎缩性喉炎。慢性单纯性喉炎(chronicsimple laryngitis)喉粘膜弥漫性充血，红肿，声带失去原有的珠白色，呈粉红色，边缘变钝，粘膜表面可见有稠厚粘液，常在声门间连成粘液丝。肥厚性喉炎( hypertrophic laryngitis )喉粘膜肥厚，以杓间区较明显，声带也肥厚，不能向中线靠而闭合不良，室带常肥厚而遮盖部分声带，杓会厌襞亦可增厚。萎缩性喉炎( atrophic laryngitis )喉粘膜干燥、变薄而发亮，杓间区、声门下常有黄绿色或黑褐色干痂，如将痂皮咳清，可见粘膜表面有少量渗血，声带变薄，其张力减弱。慢性咽炎主要是由于急性咽炎治疗不彻底导致反复发作，转为慢性，或是因为患各种鼻病，鼻窍阻塞，长期张口呼吸，以及物理、化学因素、颈部放射治疗等经常刺激咽部所致。全身各种慢性疾病，如贫血、便秘、下呼吸道慢性炎症、心血管疾病等也可继发本病。自觉咽部不适，干、痒、胀，分泌物多而灼痛，易干恶，有异物感，咯之不出，吞之不下，以上症状在说话稍多，食用刺激性食物后、疲劳或天气变化时加重。呼吸及吞咽均畅通无阻。因病变程度的不同，可分为慢性单纯性喉炎、肥厚性喉炎和萎缩性喉炎。慢性单纯性喉炎(chronicsimple laryngitis)喉粘膜弥漫性充血，红肿，声带失去原有的珠白色，呈粉红色，边缘变钝，粘膜表面可见有稠厚粘液，常在声门间连成粘液丝。肥厚性喉炎( hypertrophic laryngitis )喉粘膜肥厚，以杓间区较明显，声带也肥厚，不能向中线靠而闭合不良，室带常肥厚而遮盖部分声带，杓会厌襞亦可增厚。萎缩性喉炎( atrophic laryngitis )喉粘膜干燥、变薄而发亮，杓间区、声门下常有黄绿色或黑褐色干痂，如将痂皮咳清，可见粘膜表面有少量渗血，声带变薄，其张力减弱。"
        ]
    ],
    "inspect_info": [
        "血常规",
        "耳鼻咽喉CT检查"
    ],
    "treat_info": {
        "就诊科室": "内科  呼吸内科",
        "治疗方式": "对症治疗 药物治疗 支持性治疗 康复治疗",
        "治疗周期": "7-14天",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000 —— 8000元）"
    },
    "food_info": {
        "good": [
            "荸荠粉",
            "鸡心",
            "鸡肉",
            "鹅肉"
        ],
        "bad": [
            "啤酒",
            "江米酒",
            "白酒",
            "鸭蛋"
        ],
        "recommand": [
            "牛奶菠菜粥",
            "五丝白菜卷",
            "菜肉馄饨",
            "卷心菜烧肉蒸饺",
            "生菜烧肉三明治",
            "苹果蒌",
            "什锦果冻",
            "水果拌豆腐"
        ]
    },
    "drug_info": []
}