{
    "url": "http://jib.xywy.com/il_sii/gaishu/9855.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "外生殖器畸形"
        ],
        "name": "外生殖器畸形",
        "desc": [
            "外生殖器畸形包括男性外生殖器畸形和女性外生殖器畸形。男性生殖器畸形包括很多，有的先天性畸形只影响生育力，如单纯性输精管缺如，而有的还可能影响到性功能，有些畸形看上去并不严重如包茎，但处理不当同样能造成严重后果。女性外生殖器畸形一般较为常见的是女性假两性畸形、先天性处女膜闭锁、先天性无阴道等疾病。外生殖器畸形会对生育造成很大影响，即使通过治疗，能恢复生育能力的也是极少一部分患者。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：不孕不育",
            "就诊科室：外科  普外科",
            "治疗方式：手术治疗 支持治疗",
            "治疗周期：7-10天",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）",
            "尽早发现，积极进行治疗。"
        ]
    },
    "cause_info": "女性外生殖器畸形病因：1、先天性肾上腺皮质增生，皮质激素合成中21羟化酶或11羟化酶缺乏时，出现女性男性化表现。2、孕期母亲发生男性化肿瘤，如分泌雄激素过多的卵巢囊肿、黄体瘤或卵巢男性细胞瘤，或肾上腺良性肿瘤。母亲在孕期出现男性化表现，胎儿亦发生女性男性化的外生殖器形态。3、孕期母亲使用雄激素类药物，亦可使女胎发生男性化表现。男性外生殖器畸形病因：男性外生殖器畸形是先天性疾病。多由各种因素导致的基因表达异常。女性外生殖器畸形病因：1、先天性肾上腺皮质增生，皮质激素合成中21羟化酶或11羟化酶缺乏时，出现女性男性化表现。2、孕期母亲发生男性化肿瘤，如分泌雄激素过多的卵巢囊肿、黄体瘤或卵巢男性细胞瘤，或肾上腺良性肿瘤。母亲在孕期出现男性化表现，胎儿亦发生女性男性化的外生殖器形态。3、孕期母亲使用雄激素类药物，亦可使女胎发生男性化表现。男性外生殖器畸形病因：男性外生殖器畸形是先天性疾病。多由各种因素导致的基因表达异常。",
    "prevent_info": "生殖器畸形有的难以矫正，但也有一些患者，如能及时发现，则可以在儿童时期及早进行手术矫治。可是，往往由于人们缺乏这方面的知识，又由于生殖系统的特殊性，使人们往往羞于提起或害怕去医院检查。致使有些患者错过治疗机会，只能抱憾终生了。目前，国内婚前检查尚不普遍，若未作认真检查，还会给婚姻和家庭的稳定带来影响。所以，奉劝作父母的千万不要忽视对孩子的生长与发育作细心观察。一旦发现问题要及早带孩子去医院检查。一般来说，有的先天性畸形只影响生育力，而有的还可能影响到性功能。有些畸形看上去并不严重，但处理不当同样能造成严重后果。总的来看，对生殖器官的种种先天畸形的处理是宜细不宜粗，宜早不宜迟，千万不可掉以轻心。",
    "symptom_info": [
        [
            "睾丸发育不全",
            "阴道闭锁",
            "无睾丸",
            "阴茎异常",
            "两性畸形",
            "阴道粘连甚至闭锁",
            "阴茎短",
            "我要提问"
        ],
        [
            "女性外生殖器畸形症状：1、绝大多数先天性无阴道患者在正常阴道口部位仅有完全闭锁的阴道前庭黏膜，无阴道痕迹。亦有部分患者在阴道前庭部有浅浅的凹陷，个别具有短于3cm的盲端阴道。常同时伴有无畸形，在正常子宫位置仅见到轻度增厚的条案状组织，位于阔韧带中间。约有1/10患者可有部分子宫体发育，且有功能性子宫内膜，青春期后由于经血潴留，出现周期性腹痛，无月经或直至婚后因性交困难就诊检查而发现。2、外生殖器出现部分男性化，可从阴蒂中度粗大直至阴唇后部融合和出现阴茎。男性化的程度取决于胚胎暴露于高雄激素的时候早晚和雄激素量。3、处女膜闭锁。男性生殖器畸形症状：1、睾丸畸形(1)数量异常①无睾症罕见，大概由于胚胎发育期某些原因造成睾丸分化不完全，于是睾丸萎缩变性，但因尚存部分间质细胞，所以患者可有男性外生殖器和外貌。要注意与双侧隐睾症鉴别。本症特点为血中黄体生成素增高给绒毛膜促性腺激素后，血浆睾酮水平不升高，多合并输精管附睾缺失。②单睾丸，大多不需特殊治疗，手术检查的目的是为了找出可能存在于腹腔内的隐睾以防癌变。③多睾丸，指出现3个或更多的睾丸大小异常。(2)大小异常①睾丸由于发育不全而小于正常者，多非孤立症状。②睾丸由于增生变大，如睾丸畸胎瘤。③先天萎缩。(3)位置异常①睾丸融合 指两侧睾丸在腹腔内或阴囊内融合为一体容易被误认为隐睾或单睾症多合并肾脏畸形。②隐睾症 指的是婴儿出生2个月以后，双侧或单侧睾丸没有下降到阴囊内的一种畸形状态。③异位睾丸 指睾丸在发育下降过程中偏离正常途径，未进入阴囊而异位于耻骨、阴茎、股部、会阴、腹股沟等部位。④睾丸附睾附着异常 可使精子通过产生障碍造成不育二者连接不好很容易发生睾丸扭转甚至因供血不全造成组织坏死。2、输精管畸形可分为先天性缺失与输尿管相交通及重复输精管等多种情形。如果不并发其他畸形只是单纯性输精管缺如时，患者性欲和性功能均正常，惟一症状是不育。临床表现为无精症但血清激素水平均正常。可经睾丸活组织检查证实如有可能可行手术治疗将输精管残端与附睾进行吻合。3、阴茎异常可分为大小异常及位置异常多与其他畸形同时出现。(1)阴茎完全缺失多合并尿道畸形，治疗相当困难，过去施行阴茎成形术，效果不好，最好切除睾丸，作尿道阴道成形术，青春期后以雌激素维持女性性征。(2)潜伏阴茎因发育短小而被会阴阴囊耻骨等处的脂肪所掩盖，随着发育过程中脂肪减少阴茎才暴露出来，也可以通过整形手术把阴茎“解放”出来就能恢复正常了。(3)先天性阴茎扭转阴茎扭转时尿道口方向改变，少数人可有勃起时的隐痛等症状本症还容易合并异常勃起。(4)双阴茎 可平行排列或前后排列。(5)阴茎过大或过小罕见过大时可作整形术截短，过小的病因复杂需针对病因适当处理。(6)包茎可占男孩的25%以上，但成年人包茎明显少于青少年。可分为生理性包茎假性包茎(包皮过长)真性包茎和嵌顿包茎。(7)尿道上裂和下裂后者多见前者少见可影响勃起功能。4、前列腺精囊腺先天畸形(1)前列腺发育不全多与其他性器官发育不全合并存在前列腺囊肿可并发排尿困难。(2)精囊腺缺如合并不育症可由精浆果糖水平极低和精液量少作出初步判断，并根据输精管精囊腺造影术确诊。"
        ]
    ],
    "inspect_info": [
        "男性生殖器发育自我检测",
        "外生殖器检查",
        "阴道触诊"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "手术治疗 支持治疗",
        "治疗周期": "7-10天",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——20000元）"
    },
    "food_info": {
        "good": [
            "小白菜",
            "白菜",
            "苹果",
            "猕猴桃"
        ],
        "bad": [
            "黄酒",
            "白酒",
            "肥膘肉",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "白菜包子",
            "白菜蛋花粥",
            "八珍豆腐盒",
            "豆腐蛋饺",
            "黄瓜拌绿豆芽"
        ]
    },
    "drug_info": []
}