{
    "url": "http://jib.xywy.com/il_sii/gaishu/9858.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "接触性荨麻疹"
        ],
        "name": "接触性荨麻疹",
        "desc": [
            "接触性荨麻疹是指皮肤接触某些变应原后发生风团、红斑，可分为免疫性、非免疫性和机制不明三种。非免疫性接触性荨麻疹较为常见。如果没有红斑仅有瘙痒和刺痛感也可属于这一类疾病。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：哮喘过敏性休克",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗 物理治疗 中医治疗",
            "治疗周期：2-6周",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——3000元）",
            "传统抗组胺药物常有嗜睡、头晕、口干等副作用。驾驶员、高空作业人员等慎用。青光眼、前列腺肥大患者慎用。"
        ]
    },
    "cause_info": "接触性荨麻疹的病因可分为非免疫性、免疫性和病因不明者。1、非免疫性接触性荨麻疹无需致敏，已知与血管活性介质的释放有关，可使所有接触者发病。如二甲亚砜、氧化钴溶液、苯佐卡因、某些防腐剂、调味品、昆虫毒素等。此反应能为非甾体类消炎药抑制，但不能为抗组胺药所抑制。2、免疫性接触性荨麻疹是Ⅰ型变态反应，有抗原特异性IgE存在，因此特应性个体更容易发生这类反应。可与血管性水肿、哮喘、鼻炎、结合膜炎、胃肠道或口喉障碍有关。致病源可为某些食物、纺织品、动物皮屑、化妆品、工业化学品、药物等。3、病因不明的接触性荨麻疹既有免疫性又有非免疫性的表现，如美发剂中的过硫化铵引起者。接触性荨麻疹的病因可分为非免疫性、免疫性和病因不明者。1、非免疫性接触性荨麻疹无需致敏，已知与血管活性介质的释放有关，可使所有接触者发病。如二甲亚砜、氧化钴溶液、苯佐卡因、某些防腐剂、调味品、昆虫毒素等。此反应能为非甾体类消炎药抑制，但不能为抗组胺药所抑制。2、免疫性接触性荨麻疹是Ⅰ型变态反应，有抗原特异性IgE存在，因此特应性个体更容易发生这类反应。可与血管性水肿、哮喘、鼻炎、结合膜炎、胃肠道或口喉障碍有关。致病源可为某些食物、纺织品、动物皮屑、化妆品、工业化学品、药物等。3、病因不明的接触性荨麻疹既有免疫性又有非免疫性的表现，如美发剂中的过硫化铵引起者。",
    "prevent_info": "接触性荨麻疹是指皮肤接触到某些变应原后发生风团和红斑，受外界因素影响后很容易导致病情复发，患者应学会预防接触性荨麻疹的措施，并在日常生活中加以注意。1、少吃鱼虾海鲜，含有人工色素、防腐剂、酵母菌等人工添加剂的罐头，腌腊食品，少吃刺激性食物。2、保持室内外的清洁卫生，家中要少养猫、狗之类的宠物。避免吸入花粉、粉尘等。3、过敏体质患者应尽量少接触橡皮手套、染发剂、加香料的肥皂和洗涤剂、化纤和羊毛服装等。4、避免可以引起接触性荨麻疹的药物，如青霉素、四环素、氯霉素、链霉素、磺胺类药物、多粘霉素等抗生素，安乃近、阿司匹林等解热镇痛剂，感冒清、牛黄解毒片等中成药。5、积极治疗寄生虫感染、细菌性感染、病毒性感染、真菌感染、糖尿病、甲亢、月经紊乱等疾病。6、接触性荨麻疹的发作和加重，与人的情绪或心理应激有一定的关系，应保持健康心态，提高身体抵抗力。7、目前无法对大多数涉及的变应原进行脱敏，可以通过改善职业卫生以及使用个人防护设备来回避，必要时需要更换职业。",
    "symptom_info": [
        [
            "皮肤瘙痒",
            "风团",
            "局部灼热",
            "流泪",
            "腹泻",
            "腹痛",
            "恶心与呕吐",
            "气喘"
        ],
        [
            "通常在暴露后30分钟内在接触位置出现症状和体征，从非特应性的瘙痒、刺痛和烧灼，到典型的风团表现。非免疫性接触性荨麻疹：皮肤接触致病物后，15~30分钟内在接触局部发生瘙痒、红斑、风团等荨麻疹现象。往往在数小时内皮疹消退。出疹可局限于接触部位，亦可全身泛发。可伴有血管性水肿和过敏反应综合征。免疫性接触性荨麻疹：一般没有系统的症状，主要是由各种过敏原引起的症状，如哮喘、鼻炎、胃肠道和口喉功能障碍等。免疫性接触性荨麻疹与非免疫性的区别在于：1、一般第一次接触不会产生风团，须经多次接触才发病;2、有过敏体质者，如哮喘、花粉症(枯草热)、湿疹患者，比较容易发生;3、一旦发病，除接触部位发生痒、红、风团外，还会发生鼻炎、结膜炎、哮喘、腹泻、腹痛、恶心、呕吐等全身症状;4、除手部等接触部位外，吸入及口部接触亦可引起反应;5、引起反应者多为蛋白质、药物或化学物质等。在接触后数分钟至1～2h内发生痒、烧灼、红斑、风团甚至水疱外，尚可发生流涕、流泪、气喘、腹痛、腹泻、呕吐甚至窒息、休克等全身反应，又称过敏接触性荨麻疹综合征。"
        ]
    ],
    "inspect_info": [
        "皮肤斑贴实验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗 物理治疗 中医治疗",
        "治疗周期": "2-6周",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——3000元）"
    },
    "food_info": {
        "good": [
            "大白菜(青口)",
            "小米",
            "苹果"
        ],
        "bad": [
            "白酒",
            "螃蟹",
            "羊肉(肥瘦)",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "白菜粥",
            "薏米汤",
            "绿豆薏米露",
            "小米素羹",
            "大米楱仁粥"
        ]
    },
    "common_drug": [
        "氯雷他定片",
        "氯雷他定胶囊"
    ],
    "drug_detail": [
        "西安杨森氯雷他定片(氯雷他定片)",
        "精威(氯雷他定胶囊)",
        "希瓦丁(盐酸西替利嗪片)",
        "昔利(盐酸西替利嗪片)",
        "中天金丹药业肤痒颗粒(肤痒颗粒)",
        "香菊药业防风通圣丸(防风通圣丸)",
        "冯了性(佛山)药业防风通圣(防风通圣丸)",
        "万裕药业盐酸非索非那定片(盐酸非索非那定片)",
        "吉春制药肤痒颗粒(肤痒颗粒)",
        "宇惠制药氯雷他定胶囊(氯雷他定胶囊)",
        "临汾健民盐酸异丙嗪片(盐酸异丙嗪片)",
        "长春海外制药肤痒颗粒(肤痒颗粒)",
        "泰乐肤痒颗粒(肤痒颗粒)",
        "升和药业肤痒颗粒(肤痒颗粒)",
        "成都迪康药业肤痒颗粒(肤痒颗粒)",
        "南京中山制药肤痒颗粒(肤痒颗粒)",
        "盐酸西替利嗪滴剂(盐酸西替利嗪滴剂)",
        "盐酸西替利嗪滴剂(盐酸西替利嗪滴剂)",
        "白云山中一防风通圣丸(防风通圣丸)",
        "宝珠制药盐酸苯海拉明片(盐酸苯海拉明片)",
        "万岁药业防风通圣丸(防风通圣丸)",
        "施诺敏(氯雷他定胶囊)",
        "仙特明(盐酸西替利嗪片)"
    ]
}