{
    "url": "http://jib.xywy.com/il_sii/gaishu/9860.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "慢性荨麻疹"
        ],
        "name": "慢性荨麻疹",
        "desc": [
            "慢性荨麻疹发病约占荨麻疹的2/3。风团反复发生，时多时少，常经年累月不愈，可达2个月以上。在经过中时轻时重，如晨起或临睡前加重，有的无一定规律，全身症状一般较轻，除了过敏因素之外，与幽门螺旋杆菌感染有一定关系，可以 检查这个菌，如果伴有这个菌的感染，要同时治疗，疾病才能治疗好。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.03%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：胃肠疾病喉水肿",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗 物理治疗",
            "治疗周期：2-6周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——3000元）",
            "传统抗组胺药物常有嗜睡、头晕、口干等副作用。驾驶员、高空作业人员等慎用。青光眼、前列腺肥大患者慎用。"
        ]
    },
    "cause_info": "引起荨麻疹的因素甚多，病因较复杂，约3/4患者找不到原因，尤其是慢性荨麻疹。常见的发病原因有：1、食物 如鱼、虾、蛋类、奶类最常见，其次是肉类和某些植物性食品，如草莓、可可、番茄。另外腐败性食品分解为多肽类，碱性多肽是组胺释放物。蛋白食品在未彻底消化之前，以胨或多肽形式被吸收，可引起荨麻疹，这在儿童较多见，也可能是儿童的消化道黏膜通透性与成人不同所致。另外加入食物中的色素、调味剂、防腐剂、食物中的天然或合成物质也能引起荨麻疹。2、药物 可分为两类，一类为可形成抗原的药物，如青霉素、血清、疫苗、磺胺、呋喃唑酮等，另一类为组胺释放剂，如阿司匹林、吗啡、可待因、哌替啶、多黏菌素、维生素B、奎宁、肼苯达嗪等。3、感染 各种感染因素均可引起本病。最常见的是引起上感的病毒和金黄色葡萄球菌，其次是肝炎、传染性单核细胞增多症和柯萨奇病毒等;寄生虫感染，如蛔虫、钩虫、血吸虫、丝虫、阿米巴和疟原虫等;细菌感染如急性扁桃体炎、齿槽脓肿、鼻窦炎、脓疱疮、败血症等。4、吸入物 花粉、灰尘、动物皮屑、烟雾、羽毛、真菌孢子、挥发性化学品(如甲醛、丙烯醛、除虫菊、化妆品等)和其他经空气传播的过敏原等。5、物理因素 如冷、热、日光、摩擦及压力等物理和机械性刺激。6、动物及植物因素 如昆虫叮咬、毒毛刺入(如毛虫，甲虫及飞蛾的毛鳞刺入皮肤)以及接触荨麻、羊毛等。7、精神因素 精神紧张或兴奋、运动后引起乙酰胆碱释放。8、内脏和全身性疾病 如风湿热、类风湿性关节炎、系统性红斑狼疮、恶性肿瘤、甲亢、高脂血症、内分泌改变(月经、妊娠、绝经)、传染性单核细胞增多症以及慢性疾病如胆囊炎、肾炎、糖尿病等。引起荨麻疹的因素甚多，病因较复杂，约3/4患者找不到原因，尤其是慢性荨麻疹。常见的发病原因有：1、食物 如鱼、虾、蛋类、奶类最常见，其次是肉类和某些植物性食品，如草莓、可可、番茄。另外腐败性食品分解为多肽类，碱性多肽是组胺释放物。蛋白食品在未彻底消化之前，以胨或多肽形式被吸收，可引起荨麻疹，这在儿童较多见，也可能是儿童的消化道黏膜通透性与成人不同所致。另外加入食物中的色素、调味剂、防腐剂、食物中的天然或合成物质也能引起荨麻疹。2、药物 可分为两类，一类为可形成抗原的药物，如青霉素、血清、疫苗、磺胺、呋喃唑酮等，另一类为组胺释放剂，如阿司匹林、吗啡、可待因、哌替啶、多黏菌素、维生素B、奎宁、肼苯达嗪等。3、感染 各种感染因素均可引起本病。最常见的是引起上感的病毒和金黄色葡萄球菌，其次是肝炎、传染性单核细胞增多症和柯萨奇病毒等;寄生虫感染，如蛔虫、钩虫、血吸虫、丝虫、阿米巴和疟原虫等;细菌感染如急性扁桃体炎、齿槽脓肿、鼻窦炎、脓疱疮、败血症等。4、吸入物 花粉、灰尘、动物皮屑、烟雾、羽毛、真菌孢子、挥发性化学品(如甲醛、丙烯醛、除虫菊、化妆品等)和其他经空气传播的过敏原等。5、物理因素 如冷、热、日光、摩擦及压力等物理和机械性刺激。6、动物及植物因素 如昆虫叮咬、毒毛刺入(如毛虫，甲虫及飞蛾的毛鳞刺入皮肤)以及接触荨麻、羊毛等。7、精神因素 精神紧张或兴奋、运动后引起乙酰胆碱释放。8、内脏和全身性疾病 如风湿热、类风湿性关节炎、系统性红斑狼疮、恶性肿瘤、甲亢、高脂血症、内分泌改变(月经、妊娠、绝经)、传染性单核细胞增多症以及慢性疾病如胆囊炎、肾炎、糖尿病等。",
    "prevent_info": "尽可能地找出发病诱因并将之除去。如慎防吸入花粉、动物皮屑、羽毛、灰尘、蓖麻粉，避免接触致敏原，禁用或禁食某些机体过敏的药物或食物品等。如因冷热刺激而复发者，不应过分回避，相反应该逐步接触，逐渐延长冷热刺激的时间，以求适应。对于出游者来说，预防荨麻疹最好是在旅游时戴上一个口罩，秋天天气凉爽，戴口罩不会感觉过于不适，但是却可以过滤掉空气中的不良致病粉尘，让荨麻疹的发生率大大降低。尤其是到野外或者农村，花粉和动物羽毛比较多的地方，更应该引起足够的注意。积极治疗原发疾病，如急性扁桃体炎、胆囊炎、病毒性肝炎、阑尾炎、肠道蛔虫病等，以杜绝病源。",
    "symptom_info": [
        [
            "皮肤瘙痒",
            "皮疹",
            "视乳头水肿",
            "我要提问"
        ],
        [
            "常不定时地在身上、脸上或四肢发出一块块红肿且很痒的皮疹块，风疹块扁平发红或是淡黄或苍白的水肿性斑，耳边缘有红晕。常常越抓越痒，越抓越肿。有时，风疹块呈环形可称环状荨麻疹，几个相邻的环形损害可以相接或融合而成地图状，可称为图形荨麻疹。有时，损害中央有淤点，可称为出血性荨麻疹，肾脏及胃肠可以同时出血。风疹块中有水疱时称为水疱性荨麻疹。有大疱时称为大疱性荨麻疹。有时，水疱或大疱发生于似乎正常的皮肤上，但常有红晕，这类风疹块较易发生于儿童。发作次数从每天数次到数天一次不等。可达数月或若干年之久。在风疹块出现前几分钟，局部常发痒或有麻刺感。有的病人在风疹块出现数小时或一两天内全身可能都有一些症状表现，如：食欲不好、全身不适、头痛或发热。"
        ]
    ],
    "inspect_info": [
        "眼科检查",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗 物理治疗",
        "治疗周期": "2-6周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——3000元）"
    },
    "food_info": {
        "good": [
            "黄豆芽",
            "大白菜(青口)",
            "玉米面（黄）",
            "小米"
        ],
        "bad": [
            "螃蟹",
            "海虾",
            "羊肉(肥瘦)",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "糯米粉粥",
            "木瓜胡萝卜玉米粥",
            "紫米红枣粥",
            "玉米笋饺",
            "银下莲子糯米粥",
            "山药薏米红枣粥"
        ]
    },
    "drug_info": []
}