{
    "url": "http://jib.xywy.com/il_sii/gaishu/9861.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "传染科",
            "肠道传染病"
        ],
        "name": "肠道传染病",
        "desc": [
            "肠道传染病是指病原体经口侵入肠道并能由粪便排出病原体的传染病，包括霍乱、细菌性痢疾、伤寒、副伤寒、病毒性肝炎、脊髓灰质炎、细菌性食物中毒、阿米巴病以及蛔虫病、蛲虫(原虫、蠕虫)，原始寄生部位在肠道及附属腺。大多数肠道传染病的病变部位也就是病原体的寄生部位，但脊髓灰质炎损害中枢神经系统。病人和病原体携带者是最主要的传染源，所有肠道传染病患者的粪便都含有大量病原体。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：1%-2%",
            "易感人群：无特定人群  ",
            "传染方式：接触传播、虫媒传播、粪-口传播",
            "并发症：急性肺水肿甲营养不良口角炎",
            "就诊科室：传染科  ",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：1-2周",
            "治愈率：45% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——1000元）",
            "提高人群免疫力，注射疫苗。"
        ]
    },
    "cause_info": "1、经水传播：病人或病原携带者的粪便、呕吐物排入水源，洗涤被病原体污染的衣裤、器具、手等都可使水受到污染。水源受到污染后可引起肠道传染病的爆发流行。霍乱、伤寒、菌痢被称为三大水媒病。2、经食物传播：在食品的生产、加工、运输、贮存和销售的过程中都存在被病原体污染的危险。食品中的病原体可来自存放容器、进餐用具、手的接触、施用粪肥及被昆虫污染等。3、接触传播：通过握手，使用或接触衣物、文具、门把手、钱币等都有可能造成病原体的传播和扩散。4、昆虫传播：苍蝇、蟑螂等都能起机械搬运病原体的作用，有些病原体还能在昆虫的肠管里存活一段时间，甚至繁殖。到处活动的苍蝇、蟑螂等昆虫也是造成肠道传染病扩散的重要原因。1、经水传播：病人或病原携带者的粪便、呕吐物排入水源，洗涤被病原体污染的衣裤、器具、手等都可使水受到污染。水源受到污染后可引起肠道传染病的爆发流行。霍乱、伤寒、菌痢被称为三大水媒病。2、经食物传播：在食品的生产、加工、运输、贮存和销售的过程中都存在被病原体污染的危险。食品中的病原体可来自存放容器、进餐用具、手的接触、施用粪肥及被昆虫污染等。3、接触传播：通过握手，使用或接触衣物、文具、门把手、钱币等都有可能造成病原体的传播和扩散。4、昆虫传播：苍蝇、蟑螂等都能起机械搬运病原体的作用，有些病原体还能在昆虫的肠管里存活一段时间，甚至繁殖。到处活动的苍蝇、蟑螂等昆虫也是造成肠道传染病扩散的重要原因。",
    "prevent_info": "夏季，由于气温高、湿度大，特别利于病菌的繁殖，食物易受污染，再加上夏季人体消耗大，免疫力也相对较弱，因此，夏季是细菌性肠道传染病的高发季节。肠道传染病发病突然，症状严重，传染性很强，给人们的健康和生活造成很大的威胁。因此，把好病从口入关，养成良好的卫生习惯，努力做好预防工作是关键。1、 积极开展爱国卫生运动，加强对粪便、垃圾和污水的卫生管理，发动群众开展除四害运动。2、 讲究个人卫生，养成饭前便后洗手的习惯。常剪指甲、勤换衣服。3、食堂和家庭采购食品要严格把好质量关，切不可为贪便宜而购买变质的禽、蛋、肉和水产品。4、不喝生水，菜要烧熟煮透，吃剩的菜放在冰箱里过夜，食用时应重新回锅加热。5、购买易生虫的蔬菜应注意鲜嫩无虫眼，留意是否使用了农药，摘去黄叶后应用水浸泡半小时以上，中间换水2～3次，然后再烹调。6、贮存食品或加工食品时，都应该生熟分开。7、最好不要去大排挡就餐和购买无证经营的盒饭，不要自办大型聚餐活动。8、发现食物有异样或异味不可食用，也不可煮沸烧透后再食用。9、对碗筷等餐具应经常煮沸消毒。10、一旦发生肠道传染病症状应及时就医;家庭成员同时出现食物中毒现象，应在去医院的同时及时向疾病预防控制中心报告。",
    "symptom_info": [
        [
            "全身感染中毒症状",
            "恶心与呕吐",
            "小肠细菌过度生长",
            "腹痛",
            "腹泻",
            "食欲不振",
            "肢体疼痛",
            "大便酸臭"
        ],
        [
            "大多数肠道传染病发病会有恶心、呕吐、腹痛、腹泻、食欲不振等胃肠道症状，有些伴有发热、头痛、肢体疼痛、全身中毒症状，若治疗不及时，可引起严重的并发症，甚至导致死亡。"
        ]
    ],
    "inspect_info": [
        "便常规",
        "血常规",
        "尿常规"
    ],
    "treat_info": {
        "就诊科室": "传染科  ",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "1-2周",
        "治愈率": "45%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——1000元）"
    },
    "food_info": {
        "good": [
            "绿豆芽",
            "胡萝卜",
            "冬瓜",
            "白菜"
        ],
        "bad": [
            "鸭血(白鸭)",
            "螃蟹",
            "河虾",
            "蛏子"
        ],
        "recommand": [
            "绿豆海带粥",
            "绿豆薏仁汤",
            "百合绿豆汤",
            "竹笋米粥",
            "鸡肉竹笋汤",
            "竹笋粥",
            "胡萝卜猪肝汤",
            "土豆胡萝卜汤"
        ]
    },
    "common_drug": [
        "盐酸左氧氟沙星胶囊",
        "阿莫西林颗粒"
    ],
    "drug_detail": [
        "联邦左福康盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "阿莫仙阿莫西林颗粒(阿莫西林颗粒)",
        "联邦安必仙氨苄西林胶囊(氨苄西林胶囊)",
        "鲁抗阿莫西林颗粒(阿莫西林颗粒)",
        "安必君氨苄西林胶囊(氨苄西林胶囊)",
        "佳乐弗乳酸左氧氟沙星片(乳酸左氧氟沙星片)",
        "朗瑞(司帕沙星分散片)",
        "安徽新世纪盐酸左氧氟沙星胶(盐酸左氧氟沙星胶囊)",
        "珍棒阿莫西林胶囊(阿莫西林胶囊)",
        "云鹏呋喃唑酮片(呋喃唑酮片)",
        "巴沙(司帕沙星片)",
        "宜昌人福甲磺酸培氟沙星片(甲磺酸培氟沙星片)",
        "再林(阿莫西林颗粒)",
        "阿莫仙阿莫西林胶囊(阿莫西林胶囊)",
        "可乐必妥(左氧氟沙星片)",
        "贝克诺顿阿莫西林胶囊(阿莫西林胶囊)",
        "四川大冢盐酸左氧氟沙星胶囊(盐酸左氧氟沙星胶囊)",
        "浙江得恩德氧氟沙星片(氧氟沙星片)",
        "哈药总厂氨苄西林胶囊(氨苄西林胶囊)",
        "三叶安比先氨苄西林胶囊(氨苄西林胶囊)",
        "山东鲁抗诺氟沙星片(诺氟沙星片)",
        "万通乳酸左氧氟沙星分散片(乳酸左氧氟沙星分散片)",
        "泰利必妥(氧氟沙星片)"
    ]
}