{
    "url": "http://jib.xywy.com/il_sii/gaishu/9868.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "胆碱能性荨麻疹"
        ],
        "name": "胆碱能性荨麻疹",
        "desc": [
            "胆碱性荨麻疹又称为热荨麻疹，主要由于运动、受热、精神紧张、进食热饮或酒精饮料后，躯体深部温度上升，促使乙酰胆碱作用于肥大细胞而发病。表现为受刺激后数分钟出现直径2～4mm的圆形丘疹性风团，周围有程度不一的红晕，常散发于躯干上部和上肢，互不融合。自觉瘙痒、麻刺感或烧灼感，甚至出现疼痛，有时仅有剧痒而无皮损，可与0.5～1小时内消退。偶伴发乙酰胆碱引起的全身症状(如流涎、头痛、脉缓、瞳孔缩小及痉挛性腹痛、腹泻)等，头晕严重者可致晕厥。以1:5000乙酰胆碱做皮试或划痕试验，可在注射处出现风团，周围可出现卫星状小风团呈现苍白状。遇冷症状缓解或者消失。治疗在使用抗过敏药物的同时加上山莨菪碱片口服效果好。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.3%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：腹泻休克喉水肿",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗",
            "治疗周期：2-6周",
            "治愈率：98% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
            "传统抗组胺药物常有嗜睡、头晕、口干等副作用。驾驶员、高空作业人员等慎用。青光眼、前列腺肥大患者慎用。"
        ]
    },
    "cause_info": "多见于青年。主要由于运动、受热、精神紧张、进食热饮或酒精饮料等使胆碱能性神经发生冲动而释放乙酰胆碱，使嗜碱性粒细胞和肥大细胞内的环磷酸鸟苷(cGMP)的水平增高致释放组胺而发病。多见于青年。主要由于运动、受热、精神紧张、进食热饮或酒精饮料等使胆碱能性神经发生冲动而释放乙酰胆碱，使嗜碱性粒细胞和肥大细胞内的环磷酸鸟苷(cGMP)的水平增高致释放组胺而发病。",
    "prevent_info": "胆碱能性荨麻疹日常预防胆碱能性荨麻疹应保持身体凉爽，避免出汗，避免受热、精神紧张、进食热饮或酒精饮料等。某些中药，如首乌、枸杞、人参、黄芪、灵芝、大枣、女贞子、菟丝子、五味子、黄精、淮山药、党参等，具有抗自由基、提高免疫功能、促进代谢、调节神经系统和内分泌系统等多种功能，有明显的抗过敏作用。有过敏体质的人可选一二味熬汤当茶饮。胆碱能性荨麻疹健康教育1、避免诱因。胆碱能性荨麻疹的发病与遇热(温度高的房间、热水浴)、摄入热的食物或饮料，情绪激动或精神紧张、剧烈运动进食辣椒有关，所以应该尽量避免上述诱因。2、查出过敏原，进行预防非常重要。虽然胆碱能性荨麻疹与热有关，但与饮食也有一定的关系，某些食物可能是诱因。例如鱼虾海鲜，含有人工色素、防腐剂、酵母菌等人工添加剂的罐头、腌腊食品、饮料等都可诱发。另外，过于酸辣等有刺激性的食物也会降低胃肠道的消化功能，使食物残渣在肠道内滞留的时间过长，因而产生蛋白胨和多肽，增加人体过敏的机率。3、注意保持环境卫生。家中要少养猫、狗之类的宠物。避免吸入花粉、粉尘等。4、检查是否对化学物质过敏，应该注意避免化学气味、沐浴液、染发剂、洗衣粉、加香料的肥皂和洗涤剂、化纤衣物、橡皮手套和羊毛服装等，应予避免。",
    "symptom_info": [
        [
            "瘙痒",
            "皮肤发红",
            "风团",
            "我要提问"
        ],
        [
            "表现为受刺激后数分钟出现直径2～4mm的圆形丘疹性风团，周围有程度不一的红晕，常散发于躯干上部和上肢，互不融合。自觉瘙痒、麻刺感或烧灼感，有时仅有剧痒而无皮损，可与0.5～1小时内消退。轻型胆碱能性荨麻疹可发生在平常人青春期，一般在停止运动或平静以后症状即可消退，故不易引起重视。偶伴发乙酰胆碱引起的全身症状(如流涎、头痛、脉缓、瞳孔缩小及痉挛性腹痛、腹泻)等，头晕严重者可致晕厥。以1:5000乙酰胆碱做皮试或划痕试验，可在注射处出现风团，周围可出现卫星状小风团。"
        ]
    ],
    "inspect_info": [
        "皮内试验",
        "皮肤划痕试验",
        "皮肤试验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗",
        "治疗周期": "2-6周",
        "治愈率": "98%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）"
    },
    "food_info": {
        "good": [
            "青豆",
            "豆腐",
            "油菜",
            "菠菜"
        ],
        "bad": [
            "肥膘肉",
            "洋葱",
            "辣椒(红、尖、干)",
            "韭菜"
        ],
        "recommand": [
            "开水白菜",
            "时蔬小豆腐",
            "煮青豆泥",
            "赤小豆粥",
            "凉拌空心菜"
        ]
    },
    "drug_info": []
}