{
    "url": "http://jib.xywy.com/il_sii/gaishu/9897.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "其他科室",
            "其他综合",
            "混合痣"
        ],
        "name": "混合痣",
        "desc": [
            "混合痣：外观类似交界痣，多见于青少年，有时可有毛发长出。混合痣的病理变化有交界痣和皮内痣两者的特点，痣细胞群见于真皮内或表皮内，其较低部位的痣细胞可呈梭性，埋于胶原组织中，不含或很少含有黑素。真皮内很少或无炎症。皮损大多略高出皮面，有些呈乳头瘤状，颜色黄褐到褐色，表面可有或无毛发。痣本身对健康影响不大，可不予处理，多因美容需要或有恶变时才考虑治疗。目前常用的治疗方法有手术切除、化学药物腐蚀疗法，激光治疗和液氮冷冻、电离子、微波及电烙治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.1%-0.25%",
            "易感人群：无特定人群  ",
            "传染方式：无传染性",
            "并发症：皮肤癌",
            "就诊科室：其他科室  其他综合",
            "治疗方式：手术治疗",
            "治疗周期：5-7天",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）",
            "对有恶变倾向的病变和在受慢性刺激以及有些特定部位的色素痣，不论面积大小与形态如何，均应及早治疗。"
        ]
    },
    "cause_info": "病因：可因多种原因造成，暂无定论。一般认为混合痣的发生于遗传因素和紫外线为主的环境因素有关。病理：由痣细胞构成，其特点为痣细胞排列成巢。典型痣细胞呈卵圆形或立方形，有明显的均质性胞浆，核大，圆形或卵圆形，苍白淡染，呈泡状。由于痣细胞的生活周期通常要经历发展、成熟和衰老等不同阶段，并随年龄增长逐渐由表皮移入真皮，因此痣细胞在皮肤的不同部位形态有所差异。真皮上部的痣细胞呈上皮样，常含黑素，真皮中部的痣细胞类似于淋巴样细胞，而真皮下部的痣细胞则类似于成纤维细胞或雪旺细胞，真皮中、下部的痣细胞很少含黑素。痣细胞巢见于表皮内和真皮内。真皮上部痣细胞呈立方形，胞浆丰富，含多少不等的黑素颗粒。真皮中部的痣细胞较小，胞浆较少，黑素较少，通常呈巢状，境界清楚。可因多种原因造成，暂无定论。一般认为混合痣的发生于遗传因素和紫外线为主的环境因素有关。由痣细胞构成，其特点为痣细胞排列成巢。典型痣细胞呈卵圆形或立方形，有明显的均质性胞浆，核大，圆形或卵圆形，苍白淡染，呈泡状。由于痣细胞的生活周期通常要经历发展、成熟和衰老等不同阶段，并随年龄增长逐渐由表皮移入真皮，因此痣细胞在皮肤的不同部位形态有所差异。真皮上部的痣细胞呈上皮样，常含黑素，真皮中部的痣细胞类似于淋巴样细胞，而真皮下部的痣细胞则类似于成纤维细胞或雪旺细胞，真皮中、下部的痣细胞很少含黑素。痣细胞巢见于表皮内和真皮内。真皮上部痣细胞呈立方形，胞浆丰富，含多少不等的黑素颗粒。真皮中部的痣细胞较小，胞浆较少，黑素较少，通常呈巢状，境界清楚。",
    "prevent_info": "除了美观因素，为了避免变成恶性黑色素瘤，以下几种痣应该除掉：1、会受到长期摩擦刺激的痣，如长在戴胸罩处和腰部的痣。2、出现不典型变化的痣。外观不典型的痣可能变恶性，如很黑的痣，色素不平均(杂色)、边缘不平整或不规则、界线不明、左右不对称、在统计上直径大於5毫米。3、单一的痣突然快速变化。如果是全身的痣因为荷尔蒙的变化而同时变化，较无疑虑，如果是单一的痣突然快速变化，就值得注意。4、长在特殊部位的痣。如长在肢端(手脚)的痣，必须注意观察，因为这些地方的痣比其他地方的痣变恶性黑色素瘤的机会较大。5、黏膜的痣。口腔黏膜、结膜、阴道、包皮翻出来那部份的黑痣。6、指甲沟的痣。甲沟与指甲下方皮肤相连，可能会长到指甲下面，被指甲挡住，不容易看出变化，而且长在肢端，将来变恶性的机率较大。",
    "symptom_info": [
        [
            "皮肤痣",
            "黑痣",
            "局部灼热",
            "瘙痒",
            "皮肤出血点",
            "剧烈疼痛",
            "我要提问"
        ],
        [
            "多见于中青年人，表现为轻度隆起皮面，褐色至黑色的半球形丘疹或者斑丘疹，境界清楚，常有毛发生长，混合痣存在交界活力，有发生恶变的可能。"
        ]
    ],
    "inspect_info": [
        "皮肤癌检测",
        "皮肤病的物理检查",
        "皮肤颜色"
    ],
    "treat_info": {
        "就诊科室": "其他科室  其他综合",
        "治疗方式": "手术治疗",
        "治疗周期": "5-7天",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——3000元）"
    },
    "food_info": {
        "good": [
            "豆腐",
            "冻豆腐",
            "胡萝卜",
            "菜花"
        ],
        "bad": [
            "白酒",
            "海蟹",
            "红辣椒"
        ],
        "recommand": [
            "炒胡萝卜",
            "白菜包子",
            "五丝白菜卷",
            "三鲜冻豆腐",
            "珍珠菜花汤"
        ]
    },
    "drug_info": []
}