{
    "url": "http://jib.xywy.com/il_sii/gaishu/9899.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "消化内科",
            "贲门炎"
        ],
        "name": "贲门炎",
        "desc": [
            "贲门炎属慢性胃炎，仅是在胃粘膜炎症不同的部位而已。慢性胃炎是提示不同的病因引起胃粘膜的慢性炎症或萎缩性病变，治疗上目前仍无特效药物，宜选择易消化无刺激的食物，忌烟酒、浓茶、少量多餐、细嚼慢咽。定期去医院消化内科随访，半年至一年后可复查胃镜。贲门，是我们吃进的食物经过食管抵达胃之前的必经之处，贲门也会发生贲门炎。贲门炎在临床也是慢性胃炎中比较常见的一个类型，只是由于贲门炎是属于慢性胃炎的一种，一般都不做详细的分类而被归为慢性胃炎，贲门炎仅是在胃粘膜炎症不同的部位而已。贲门炎相对来说治疗时间需要长些，一般症状不是否明显的浅表性胃炎患者，建议以养为主即可，严重者采用中医调理治疗是完全可以治愈的。胃病是个慢性病种，需要慢慢调理治疗。积极的心态对病情也有很大益处。采用中医治疗，标本兼治，彻底治愈。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：贲门癌胃出血",
            "就诊科室：内科  消化内科",
            "治疗方式：药物治疗",
            "治疗周期：一周",
            "治愈率：95% ",
            "治疗费用：根据医院不同，收费标准也不一致，三级甲等医院约(1000——5000元)",
            "避免刺激不吸烟，不吃辛辣的食物。"
        ]
    },
    "cause_info": "刺激性食物和药物长期服用对胃黏膜有强烈刺激的饮食及药物，如浓茶、烈酒、辛辣或水杨酸盐类药物，或进食时不充分咀嚼，粗糙食物反复损伤胃黏膜，或过度吸烟，烟草酸直接作用于胃黏膜所致。胆汁反流研究发现慢性胃炎患者因幽门括约肌功能失调，常引起胆汁反流，可能是一个重要的致病因素。胰液中的磷脂与胆汁和胰消化酶一起，能溶解黏液，并破坏胃黏膜屏障，促使H+及胃蛋白酶反弥散入黏膜，进一步引起损伤。由此引起的慢性胃炎主要在胃窦部。免疫因素免疫功能的改变在慢性胃炎的发病上已普遍受到重视，特别是胃体胃炎患者的血液、胃液或在萎缩黏膜内可找到壁细胞抗体;胃萎缩伴恶性贫血患者血液中发现有内因子抗体，说明自身免疫反应可能是某些慢性胃炎的有关病因。刺激性食物和药物长期服用对胃黏膜有强烈刺激的饮食及药物，如浓茶、烈酒、辛辣或水杨酸盐类药物，或进食时不充分咀嚼，粗糙食物反复损伤胃黏膜，或过度吸烟，烟草酸直接作用于胃黏膜所致。胆汁反流研究发现慢性胃炎患者因幽门括约肌功能失调，常引起胆汁反流，可能是一个重要的致病因素。胰液中的磷脂与胆汁和胰消化酶一起，能溶解黏液，并破坏胃黏膜屏障，促使H+及胃蛋白酶反弥散入黏膜，进一步引起损伤。由此引起的慢性胃炎主要在胃窦部。免疫因素免疫功能的改变在慢性胃炎的发病上已普遍受到重视，特别是胃体胃炎患者的血液、胃液或在萎缩黏膜内可找到壁细胞抗体;胃萎缩伴恶性贫血患者血液中发现有内因子抗体，说明自身免疫反应可能是某些慢性胃炎的有关病因。",
    "prevent_info": "1.充分休息，避免熬夜及过度劳累。2.三餐定时定量，宜少量多餐，不可暴饮暴食。3.戒烟、避免酒类、咖啡因(咖啡、浓茶、可乐、可可亚)、辣椒、胡椒等刺激性食物摄取，食物亦不宜过甜过咸及过冷过热。4.进餐要细嚼慢咽，且心情要放松，饭后略作休息再开始工作。5.生活规律，避免熬夜，心情保持愉快，减少无谓的烦恼。6.以易於消化的烹调方式为主(如蒸、煮、炖)等。",
    "symptom_info": [
        [
            "恶心",
            "反胃",
            "胃痛",
            "我要提问"
        ],
        [
            "胸骨后胀闷或轻微疼痛这种症状并非持续发生，而是间歇性或在劳累后及快速进食时加重。这是因为食管本身随时都在蠕动，只有当蠕动到病变部位时才会出现症状。吞咽食物时的异物感咽食过程中食物(特别是干硬食物)经过病变区(病变很小)可能产生一种异物感，而且常固定在一个部位，有的病人描述像有永远咽不完的东西的感觉。因症状轻微并呈问歇性发生，也易为病人所疏忽。吞食停滞或顿挫感即病人吞咽食物时似有在某个部位一时停滞顿挫的感觉，这情况也非持续性，只有在病变发展后才逐渐明显起来。胸部胀闷或紧缩感且常伴有咽喉部干燥感。病人主诉胸前部始终有一种闷气现象，似有一物体堵塞，使胸内呈紧缩的感觉，在吞咽食物时尤为明显，但不影响正常生活和工作。5心窝部、剑突下或上腹部饱胀和轻痛，以进干食时较为明显，但也并非每次都会发生而呈间歇性。这种情况往往是贲门癌的早期症状。以上的早期症状一般都要持续3个月以上，到了经常、持续性发生并加重时则已不是早期了。"
        ]
    ],
    "inspect_info": [
        "上消化道X线钡餐",
        "胃镜",
        "血液检查"
    ],
    "treat_info": {
        "就诊科室": "内科  消化内科",
        "治疗方式": "药物治疗",
        "治疗周期": "一周",
        "治愈率": "95%",
        "治疗费用": "根据医院不同，收费标准也不一致，三级甲等医院约(1000——5000元)"
    },
    "food_info": {
        "good": [
            "绿豆",
            "玉米面（黄）",
            "小米",
            "小麦面粉"
        ],
        "bad": [
            "辣椒(红、尖、干)",
            "姜",
            "大葱",
            "咖啡"
        ],
        "recommand": [
            "小米素羹",
            "扁豆小米粥",
            "小米蛋奶粥",
            "刀削面",
            "蛋花番茄面",
            "拉面"
        ]
    },
    "drug_info": []
}