{
    "url": "http://jib.xywy.com/il_sii/gaishu/9904.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "鼻后滴漏综合症"
        ],
        "name": "鼻后滴漏综合症",
        "desc": [
            "鼻后滴漏综合症是指由于鼻部疾病引起分泌物倒流至鼻后和咽喉部,甚至反流入声门或气管,导致以咳嗽为或者过敏性鼻炎患者的鼻内炎性分泌物可以经鼻后孔和咽部流入或吸入肺内，主要表现的综合征。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%",
            "易感人群：鼻炎患者  ",
            "传染方式：无传染性",
            "并发症：肺炎",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：药物治疗 支持性治疗 物理治疗",
            "治疗周期：1-3个月",
            "治愈率：95% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000——6000元）",
            "若一些儿童有常年流鼻涕、鼻塞、喷嚏等慢性鼻炎、鼻窦炎症状，尤要引起家长的重视。"
        ]
    },
    "cause_info": "引起鼻后滴漏综合征的常见病因有：1、慢性鼻炎：慢性鼻炎时，由于鼻黏膜的慢性炎症，导致分泌物增多，其中，特别是鼻腔后部的慢性炎症，引起分泌物向后倒流入鼻咽部2、慢性鼻窦炎：慢性鼻窦炎时，鼻内分泌物来自于鼻窦的慢性炎症所引起，向后流入鼻咽部。其中，特别是蝶窦炎、筛窦炎时更容易出现分泌物向后流。3、变态反应性鼻炎：变态反应性鼻炎时，鼻内分泌物大量增加，很容易引起分泌物向后流。4、鼻腔其他疾病：鼻腔的其他疾病均可能引起鼻腔的慢性炎症及炎症性分泌物，此分泌物均可能向后入鼻咽部。较较常见的是鼻中隔偏曲、鼻息肉。5、鼻咽部慢性炎症：鼻咽部的慢性炎症(鼻咽炎)、儿童的腺样体肥大、成年人的腺样体残留，都可以引起鼻咽部的分泌物的增加，从而产生鼻咽部有分泌物的感觉或者鼻涕后流的感觉。6、鼻咽部与鼻腔的新生物：鼻咽部与鼻腔的新生物(一般属于肿瘤)，可以引起相应部位的慢性炎症反应，从而产生分泌物，出现鼻后漏症状。引起鼻后滴漏综合征的常见病因有：1、慢性鼻炎：慢性鼻炎时，由于鼻黏膜的慢性炎症，导致分泌物增多，其中，特别是鼻腔后部的慢性炎症，引起分泌物向后倒流入鼻咽部2、慢性鼻窦炎：慢性鼻窦炎时，鼻内分泌物来自于鼻窦的慢性炎症所引起，向后流入鼻咽部。其中，特别是蝶窦炎、筛窦炎时更容易出现分泌物向后流。3、变态反应性鼻炎：变态反应性鼻炎时，鼻内分泌物大量增加，很容易引起分泌物向后流。4、鼻腔其他疾病：鼻腔的其他疾病均可能引起鼻腔的慢性炎症及炎症性分泌物，此分泌物均可能向后入鼻咽部。较较常见的是鼻中隔偏曲、鼻息肉。5、鼻咽部慢性炎症：鼻咽部的慢性炎症(鼻咽炎)、儿童的腺样体肥大、成年人的腺样体残留，都可以引起鼻咽部的分泌物的增加，从而产生鼻咽部有分泌物的感觉或者鼻涕后流的感觉。6、鼻咽部与鼻腔的新生物：鼻咽部与鼻腔的新生物(一般属于肿瘤)，可以引起相应部位的慢性炎症反应，从而产生分泌物，出现鼻后漏症状。",
    "prevent_info": "积极预防各种鼻炎的发生。",
    "symptom_info": [
        [
            "鼻溢液",
            "持续性咳嗽",
            "鼻塞",
            "我要提问"
        ],
        [
            "鼻后滴漏综合症患者的典型临床表现有：一、阵发性或持续性咳嗽，以白天咳嗽为主，入睡后较少咳嗽。二、多数患者伴有鼻内分泌物后流、口腔黏液附着、咽部发痒、有异物感或“浆糊黏着咽喉”的感觉，并频繁清喉。简单的说，就是由于鼻涕的倒流引起咽部的不适感，人自然而然就会产生一种反射性的咳嗽。三、有鼻痒、鼻塞、流鼻涕、打喷嚏等症状。四、有的患者还会声音嘶哑，甚至讲话也会诱发咳嗽。五、有鼻炎、鼻窦炎、鼻息肉或慢性咽喉炎等病史。"
        ]
    ],
    "inspect_info": [
        "鼻部检查",
        "鼻部功能检查",
        "鼻部放射线检查"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "药物治疗 支持性治疗 物理治疗",
        "治疗周期": "1-3个月",
        "治愈率": "95%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000——6000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "白菜",
            "牛奶",
            "葡萄"
        ],
        "bad": [
            "辣椒(红、尖、干)",
            "咖啡",
            "泡椒",
            "咖喱"
        ],
        "recommand": [
            "龙莲鸡蛋汤",
            "首乌鸡蛋小米粥",
            "鸡蛋米汤粥",
            "牛奶玉米汤",
            "牛奶菠菜汤",
            "牛奶蛋",
            "牛奶麦片粥",
            "牛奶香蕉糊"
        ]
    },
    "drug_info": []
}