{
    "url": "http://jib.xywy.com/il_sii/gaishu/9906.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "五官科",
            "耳鼻喉科",
            "鼻腔囊肿"
        ],
        "name": "鼻腔囊肿",
        "desc": [
            "鼻囊肿是一种常见的鼻病，是发生在鼻部各个部位的各种囊肿的总称系指原发于鼻窦内或来源于牙或牙根并向上颌窦内发展的囊性肿物。鼻窦囊肿，多发于筛窦，上颌窦较少见，原发于蝶窦罕见。本病多见于青年和中年人，10岁以下儿童不患此病。本病多为单侧。鼻囊肿根据发生的解剖部位和囊肿内所含物质及囊肿产生原因的不同，名称也有很多种类。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.0001%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：头痛",
            "就诊科室：五官科  耳鼻喉科",
            "治疗方式：手术治疗",
            "治疗周期：一周",
            "治愈率：95% ",
            "治疗费用：根据医院不同，收费标准也不一致，三级甲等医院约（1000——5000元）",
            "忌油炸及辛辣刺激食物，辛辣食物如辣椒、洋葱、 生蒜、胡椒粉等。"
        ]
    },
    "cause_info": "一、按其产生的原因可分为先天性发盲异常，腺体因腺管阻塞不能分泌而潴留及炎症感染因素刺激等等。二、按所在部位可分为发生于鼻腔各壁或鼻周软组织内的各种面裂囊肿，如鼻背中线皮样囊肿与鼻前庭囊肿;发生于上颌骨的牙源性囊肿及发生于鼻塞内的鼻塞囊肿如粘膜囊肿、粘液囊肿等。鼻窦粘液囊肿多认为是鼻窦自然开口完全堵塞后致窦内分泌物积留而逐渐形成。鼻窦囊肿增大缓慢，甚至数十年仍局限在鼻窦腔内。但增大的囊肿可压迫鼻窦骨壁变薄或消失，巨大者则侵入眶内和颅内。鼻窦粘膜囊肿多为窦内粘膜腺管阻塞引起，体积增加到一定程度，会自行破溃。一、按其产生的原因可分为先天性发盲异常，腺体因腺管阻塞不能分泌而潴留及炎症感染因素刺激等等。二、按所在部位可分为发生于鼻腔各壁或鼻周软组织内的各种面裂囊肿，如鼻背中线皮样囊肿与鼻前庭囊肿;发生于上颌骨的牙源性囊肿及发生于鼻塞内的鼻塞囊肿如粘膜囊肿、粘液囊肿等。鼻窦粘液囊肿多认为是鼻窦自然开口完全堵塞后致窦内分泌物积留而逐渐形成。鼻窦囊肿增大缓慢，甚至数十年仍局限在鼻窦腔内。但增大的囊肿可压迫鼻窦骨壁变薄或消失，巨大者则侵入眶内和颅内。鼻窦粘膜囊肿多为窦内粘膜腺管阻塞引起，体积增加到一定程度，会自行破溃。",
    "prevent_info": "对于鼻腔囊肿的治疗，不仅需要遵循一些治疗原则的。还需要在日常生活中注意一些小细节。那么，预防鼻腔囊肿要注意什么?1、上呼吸道感染，重视变态反应因素，及时治疗鼻炎、鼻窦炎，保持鼻腔通畅为预防该病的关键。2、及早检查、发现、治疗病牙，可预防牙源性囊肿发生。3、该病采用鼻内或鼻外进路囊肿彻底切除，建立鼻窦鼻腔通畅引流。牙源性者尚需去除病牙。",
    "symptom_info": [
        [
            "眼痛",
            "上额窦囊肿",
            "眼球移位",
            "我要提问"
        ],
        [
            "1、外部畸形：鼻窦体表膨隆，触之皮下光滑、乒乓球样感觉。2、眼部症状：眼痛、复视、溢泪、眼球移位。3、鼻腔检查：鼻腔外侧壁向中线移位。4、有死牙或龋病，好发于侧切牙。缺牙或有发育不良乳牙。5、并发感染可全身不适、发热、头痛，局部红、肿、痛。"
        ]
    ],
    "inspect_info": [
        "鼻咽部MRI检查",
        "鼻粘膜及鼻腔分泌物"
    ],
    "treat_info": {
        "就诊科室": "五官科  耳鼻喉科",
        "治疗方式": "手术治疗",
        "治疗周期": "一周",
        "治愈率": "95%",
        "治疗费用": "根据医院不同，收费标准也不一致，三级甲等医院约（1000——5000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "芝麻",
            "海带(鲜)"
        ],
        "bad": [
            "啤酒",
            "黄酒",
            "辣椒(红、尖、干)",
            "姜"
        ],
        "recommand": [
            "黄瓜猪肉水饺",
            "芹菜猪肉蒸饺",
            "白菜小米卷",
            "黄豆小米粥",
            "香菇扒小白菜",
            "冬笋香菇"
        ]
    },
    "drug_info": []
}