{
    "url": "http://jib.xywy.com/il_sii/gaishu/9922.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "膝关节骨刺"
        ],
        "name": "膝关节骨刺",
        "desc": [
            "骨刺，学术名词为骨疣 ( Bone Spur )，不是一个医学上确当的名词，因为它既非完全由骨构成，也不尖锐如刺。医学上的正确名称应该是骨疣。骨刺是关节因种种原因造成软骨的磨损、破坏，并促成骨头本身的修补、硬化与增生，是一种自然的老化现象，一般长骨刺就表示此人的脊椎进入老化阶段。然而， 骨刺并非老人家的专利，由于工作型态改变，许多人必须久坐、久站，若是加上姿势不正确，很容易年纪轻轻就使脊椎提早发生退化现象，而诱发骨刺的发生。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：好发于中老年人  ",
            "传染方式：无传染性",
            "并发症：肌肉萎缩",
            "就诊科室：外科  骨外科",
            "治疗方式：药物治疗 手术治疗 支持性治疗",
            "治疗周期：1-2个月",
            "治愈率：80% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）",
            "尽可能避免长时间久坐、久站，如果无法避免可适时活动筋骨。"
        ]
    },
    "cause_info": "骨疣是脊椎退化过程中所伴随的一种现象，随着年龄的增长，人体的脊椎构造也会跟着退化，当骨头与软组织接壤的地方因长期承受压力、拉力、损伤，造成脊椎与脊椎间的软骨渐渐失去水分与弹性，致使骨骼出现退化性改变，这种骨骼退化性改变就会导致骨质增生，而形成骨疣。另外，反复活动或不适当的运动，也常会使关节部位的骨骼及软组织过度磨损，而长出骨刺。骨疣是脊椎退化过程中所伴随的一种现象，随着年龄的增长，人体的脊椎构造也会跟着退化，当骨头与软组织接壤的地方因长期承受压力、拉力、损伤，造成脊椎与脊椎间的软骨渐渐失去水分与弹性，致使骨骼出现退化性改变，这种骨骼退化性改变就会导致骨质增生，而形成骨疣。另外，反复活动或不适当的运动，也常会使关节部位的骨骼及软组织过度磨损，而长出骨刺。",
    "prevent_info": "预防骨疣的发生其实不难，尽可能避免长时间久坐、久站，如果无法避免可适时活动筋骨。平时也应注意坐姿及站姿，避免因为不正确的姿势，增加腰椎负荷。养成规律的运动习惯。日常的饮食对预防骨疣的发生也能有所帮助，因此可以多多摄取富含抗氧化剂的食物。而生物类黄酮可以预防自由基的破坏、减缓发炎反应、加速运动伤害的复原及强化胶质的形成，也能经由补充这些物质达到预防的目的。",
    "symptom_info": [
        [
            "麻痹",
            "关节肿大",
            "肌肉挛缩",
            "我要提问"
        ],
        [
            "骨疣不见得一定会产生症状，要看是否有压迫到神经根或是脊椎，如果没有的话就不会有什么让人不适的症状产生。相反，如果骨刺刚好压迫到附近的神经根或是压迫到脊椎，就可能会有身体僵硬不能灵活弯身、疼痛、红肿、麻痹、关节变形、肌肉无力等症状。临床上，患者常常诉存在膝关节外伤病史，如膝关节的前方直接撞击硬物的病史。随后膝关节出现慢性疼痛不适，活动时加重，久坐后明显。屈伸关节时感到弹响伴疼痛，偶有关节被卡住的感觉，渗出很少。查体时常发现膝前内侧部位关节线上方有局部压痛。偶尔在膝关节主动屈伸活动中，股骨内髁有皱襞摩擦感或者摩擦音，在屈膝30°-40°时最易出现。有时沿髌骨内缘可触及这个增厚的纤维性皱襞。随关节活动时在股骨内髁上滑动，伴有疼痛。"
        ]
    ],
    "inspect_info": [
        "四肢CT检查",
        "钼靶X线检查",
        "骨与关节MRI检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "药物治疗 手术治疗 支持性治疗",
        "治疗周期": "1-2个月",
        "治愈率": "80%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——5000元）"
    },
    "food_info": {
        "good": [
            "鸭肉",
            "鸡肉",
            "豆浆",
            "大豆"
        ],
        "bad": [
            "白酒",
            "姜",
            "大蒜",
            "大葱"
        ],
        "recommand": [
            "西式牛奶粥",
            "牛奶花生粥",
            "牛奶玉米汤",
            "牛奶蛋花粥",
            "苦瓜炖猪排骨",
            "白萝卜炖猪排骨",
            "豆芽炖猪排骨",
            "酿冬瓜"
        ]
    },
    "drug_info": []
}