{
    "url": "http://jib.xywy.com/il_sii/gaishu/9938.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "普外科",
            "甲状腺肿瘤"
        ],
        "name": "甲状腺肿瘤",
        "desc": [
            "甲状腺肿瘤分良、恶性二种。良性肿瘤可分为甲状腺腺瘤和囊肿。恶性肿瘤95%以上为原发性甲状腺癌，极少数可有恶性淋巴瘤及转移瘤。甲状腺癌按其组织形态学可分为乳头状甲状腺癌、滤泡状甲状腺癌、未分化甲状腺癌及甲状腺髓样癌。其中，乳头状甲状腺癌最多见，占 60%-80%。甲状腺癌可见于任何年龄，49-69岁为高发的年龄阶段，女性较男性多见。甲状腺乳头状癌恶性程度低，生长缓慢，主要为淋巴结转移，手术治疗后，生存期长愈后佳。未分化甲状腺癌多发生于年龄较老病人。恶性程度高，早期即可发生淋巴和血运转移。由于症状明显，患者一般都能及时就诊，但就诊后通常已经发生远处转移。甲状腺髓样癌起源于甲状腺组织内的c细胞。甲状腺髓样癌可见于各种年龄，较小的肿瘤几乎总是位于一叶的后上部分，有特异性的临床表现，5%-10%有甲状腺髓样癌家族史，如血清降钙素升高，有助于诊断。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.01%-20%",
            "易感人群：无特发人群  ",
            "传染方式：无传染性",
            "并发症：老年人上腔静脉受压综合征",
            "就诊科室：外科  普外科",
            "治疗方式：药物治疗 支持性治疗 手术治疗",
            "治疗周期：2-3个月",
            "治愈率：30%-70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（3000——20000元）",
            "少吃含碘量高的食物但不禁忌。"
        ]
    },
    "cause_info": "甲状腺结节的病因复杂，其发生与遗传和某些环境因素关系密切。如碘摄人异常、感染、免疫功能紊乱、应激、放射线接触等在甲状腺结节的发生、发展中也扮演了重 要角色。甲状腺良性肿瘤：中医认为，本病的发生于情志不畅、居处不宜、正虚邪踞关系密切。1、情志不畅：忧愁、思虑、抑郁、愤怒，造成肝郁气结，肝失条达，肝木乘土，则脾不健运，痰湿在体内停留;或肝郁化火，炼灼全身津液成痰。浊气、痰湿凝结于颈;肝郁气滞，血液经络失于调和，气滞血瘀，经络阻塞，上结于颈而成瘿瘤。2、居处不宜：久居山区、高原地带，水质过偏，久而久之气机运行失常，水湿内停，痰瘀互结，形成瘿瘤。3、正虚邪踞：正气虚弱，邪毒乘虚侵入，使经络阻塞，血瘀结于颈前成瘿;先天不足，体质虚弱，虚体受到邪毒、邪火郁遏结于颈而成。总之，本病的发生与肝脾关系密切，在诸多因素作用下以致气、血、痰相互凝结，发生气滞、血、瘀、痰凝，结于颈，日久有形肿快便成。采用纯中药治疗此病比较好，标本兼治，采用中医药治疗，治疗效果稳定、理想且无任何副作用，治愈后不复发。中医根据患者的征候辩证施治，制定出治疗方案，控制病情，缓解症状，使病人逐渐康复，患者生活中要注意保健。甲状腺恶性肿瘤：甲状腺恶性肿瘤的发病机制尚不明确，但是其相关因素包括许多方面，主要有以下几类：1、癌基因及生长因子：近代研究表明，许多动物及人类肿瘤的发生与原癌基因序列的过度表达、突变或缺失有关。2、电离辐射：目前已查明，头颈部的外放射是甲状腺的重要致癌因素。3、遗传因素：部分甲状腺髓样癌是常染色体显性遗传病;在一些甲状腺癌患者中，常可询及家族史4、缺碘：早在20世纪初，即已有人提出有关缺碘可导致甲状腺肿瘤的观点5、雌激素：近些年的研究提示，雌激素可影响甲状腺的生长主要是通过促使垂体释放TSH而作用于甲状腺，因为当血浆中雌激素水平升高时，TSH水平也升高。至于雌激素是否直接作用甲状腺，尚不明确。甲状腺结节的病因复杂，其发生与遗传和某些环境因素关系密切。如碘摄人异常、感染、免疫功能紊乱、应激、放射线接触等在甲状腺结节的发生、发展中也扮演了重 要角色。甲状腺良性肿瘤：中医认为，本病的发生于情志不畅、居处不宜、正虚邪踞关系密切。1、情志不畅：忧愁、思虑、抑郁、愤怒，造成肝郁气结，肝失条达，肝木乘土，则脾不健运，痰湿在体内停留;或肝郁化火，炼灼全身津液成痰。浊气、痰湿凝结于颈;肝郁气滞，血液经络失于调和，气滞血瘀，经络阻塞，上结于颈而成瘿瘤。2、居处不宜：久居山区、高原地带，水质过偏，久而久之气机运行失常，水湿内停，痰瘀互结，形成瘿瘤。3、正虚邪踞：正气虚弱，邪毒乘虚侵入，使经络阻塞，血瘀结于颈前成瘿;先天不足，体质虚弱，虚体受到邪毒、邪火郁遏结于颈而成。总之，本病的发生与肝脾关系密切，在诸多因素作用下以致气、血、痰相互凝结，发生气滞、血、瘀、痰凝，结于颈，日久有形肿快便成。采用纯中药治疗此病比较好，标本兼治，采用中医药治疗，治疗效果稳定、理想且无任何副作用，治愈后不复发。中医根据患者的征候辩证施治，制定出治疗方案，控制病情，缓解症状，使病人逐渐康复，患者生活中要注意保健。甲状腺恶性肿瘤：甲状腺恶性肿瘤的发病机制尚不明确，但是其相关因素包括许多方面，主要有以下几类：1、癌基因及生长因子：近代研究表明，许多动物及人类肿瘤的发生与原癌基因序列的过度表达、突变或缺失有关。2、电离辐射：目前已查明，头颈部的外放射是甲状腺的重要致癌因素。3、遗传因素：部分甲状腺髓样癌是常染色体显性遗传病;在一些甲状腺癌患者中，常可询及家族史4、缺碘：早在20世纪初，即已有人提出有关缺碘可导致甲状腺肿瘤的观点5、雌激素：近些年的研究提示，雌激素可影响甲状腺的生长主要是通过促使垂体释放TSH而作用于甲状腺，因为当血浆中雌激素水平升高时，TSH水平也升高。至于雌激素是否直接作用甲状腺，尚不明确。",
    "prevent_info": "1、指导患者建立起规律的生活方式，保证良好的休息和充足的睡眠，合理膳食，合理作息，努力保持心态平衡。2、加强户外活动，如散步、慢跑、气功、太极拳、各种健身操等，以促进机体血液循环，促进新陈代谢，增强机体免疫力，预防感冒及其他呼吸道传染病。在活动时，应注意选择无竞争性的项目，避 免发生不愉快的事情。3、甲状腺癌是一组良、恶性极不均一，预后相差悬殊的疾病。因此分化型甲状腺癌，如甲状腺乳头状癌手术切除后，应积极进行综合治疗，术后应遵医嘱长期应用甲状腺素治疗，有远处转移者应用131I治疗。向患者及家属解释，只要遵 医嘱进行治疗，保持良好的心理状态，合理膳食，合理作息，加强自我保健，大部分患者可以长期生存，使患者增强与疾病作斗争的信心。4、对恶性程度高的未分化或分化较差的甲状腺癌，应指导遵医嘱定期进行必要的放射治疗及化学治疗，以延长生命，提高生活质量。甲状腺癌晚期做好哪些护理事项?5、遵医嘱定期进行复诊。分化型甲状腺癌应定期复查甲状腺球蛋白、131I显影;髓样癌应定期复查降钙素及癌胚抗原(CEA)。未分化癌或无亲碘性的分化癌应定期做B型超声、CT、MRI或核素铊(TI)显影或PET-CT全身检查，以便及时发现复发灶及转移灶。6、加强自我观察，患者应密切注意自身的细微变化，特别是甲状腺部位及周围的肿块、结节、疼痛、声音嘶哑、吞咽困难及身体其他部位的异常感觉等，发现异常，应及时就诊。",
    "symptom_info": [
        [
            "进行性颈部肿块",
            "颈静脉怒张",
            "声音嘶哑",
            "颈部淋巴结肿大",
            "吞咽困难",
            "呼吸困难",
            "暴瘦",
            "我要提问"
        ],
        [
            "甲状腺良性肿瘤：甲状腺良性肿瘤很常见，在颈部肿块中，甲状腺瘤约占50%。一般无明显症状，当瘤体较大时，会因为压迫气管、食管、神经而导致呼吸困难、吞咽困难、声音嘶哑等症状，当肿瘤合并出血而迅速增大时会产生局部胀痛。因甲状腺良性肿瘤有恶变可能，一部分虽然是良性，但呈“热结节”(即高功能性)时需要积极治疗。常见的良性肿瘤有：甲状腺腺瘤、结节性甲状腺肿、甲状舌管囊肿、亚急性甲状腺炎。甲状腺恶性肿瘤：甲状腺恶性肿瘤中最常见的是甲状腺癌(Thyroid carcinoma)，极少数可有恶性淋巴瘤及转移瘤，甲状腺癌占全身恶性肿瘤的1%。除髓样癌外，绝大部分甲状腺癌起源于滤泡上皮细胞。甲状腺癌的发病率与地区、种族、性别有一定关系。乳头状癌和滤泡状癌的初期多无明显症状，前者有时可因颈淋巴结肿大而就医。随着病情进展，肿块逐渐增大，质硬，吞咽时肿块移动度减低。未分化癌上述症状发展迅速，并侵犯周围组织。晚期可产生声音嘶哑、呼吸困难、吞咽困难。颈交感神经节受压，可产生Horner综合征。颈丛浅支受侵犯时，病人可有耳、枕、肩等处的疼痛。可有颈淋巴结转移及远处脏器转移(肺、骨、中枢神经系统等)。髓样癌除有颈部肿块外，由于癌肿产生5-羟色胺和降钙素，病人可出现腹泻、心悸、脸面潮红和血钙降低等症状。对合并家族史者，应注意多发性内分泌肿瘤综合征II型(MEN-II)的可能。"
        ]
    ],
    "inspect_info": [
        "甲状腺、甲状旁腺的超声检查",
        "血清甲状腺素",
        "甲状腺显像",
        "免疫病理检查"
    ],
    "treat_info": {
        "就诊科室": "外科  普外科",
        "治疗方式": "药物治疗 支持性治疗 手术治疗",
        "治疗周期": "2-3个月",
        "治愈率": "30%-70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（3000——20000元）"
    },
    "food_info": {
        "good": [
            "绿豆",
            "大豆",
            "大白菜(青口)",
            "白菜"
        ],
        "bad": [
            "白酒",
            "羊肉(肥瘦)",
            "狗肉",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "荠菜黄豆粥",
            "荠菜粥",
            "荠菜淡菜汤",
            "荠菜百合粥",
            "胡萝卜番茄汤",
            "番茄煎蛋",
            "番茄芦笋紫菜汤"
        ]
    },
    "drug_info": []
}