{
    "url": "http://jib.xywy.com/il_sii/gaishu/9945.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "内科",
            "神经内科",
            "血管性头痛"
        ],
        "name": "血管性头痛",
        "desc": [
            "血管性头痛是门诊头痛病人中最多见的一种类型，因为引起这类头痛的原因都来自于血管，故统称为血管源性头痛。血管源性头痛分为原发性和继发性两大类。因头部血管舒缩功能障碍引起的头痛，称为原发性血管性头痛，有明确的脑血管疾病(如脑卒中、颅内血肿、脑血管炎等)所致的头痛，称为继发性血管性头痛。头痛多由于紧张、劳累、情志刺激等引起。头痛严重时，可以影响工作学习。有的呈阵发性头痛。有的持续性头痛。有的呈针刺样、过电样、刀割样头痛。中医给以活血化瘀，养血安神，止痛的方法治疗。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.06%",
            "易感人群：女性、脑力劳动者易发病.电脑、教师等也常见  ",
            "传染方式：无传染性",
            "并发症：眩晕",
            "就诊科室：内科  神经内科",
            "治疗方式：中医辨证施治治疗 。中医可以分气虚、血虚、肝阳上亢、淤血证型治疗",
            "治疗周期：2-3个月",
            "治愈率：70% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（2000——3000元）",
            "头痛息者更应豁达开朗，不管出了什么事也要泰然处之，这样，头痛就会渐渐痊愈。"
        ]
    },
    "cause_info": "由于血虚，血分不足，不能上荣于脑而出现的头痛。由于血虚，血分不足，不能上荣于脑而出现的头痛。",
    "prevent_info": "一、宜常做伸颈运动伸颈运动的全套动作是：把头转到右边，就象从右面回头向后看一样，把右手食指置于左脸颊，大拇指则置于下巴，轻轻地把头推向右边。同时用左手从头顶伸过去，把中指触到右耳顶部，然后轻轻地把头往胸部方向拉下(若这动作会伤到筋，或感到头晕的话，应停止再拉)。二、宜用\"笑疗\"头痛并非一定是脑子里有病。颅内只有血管、脑膜和少数神经(三叉神经、舌咽和迷走神经、第1-3颈神经)有痛觉，而头部绝大多数的疼痛敏感部位是在颅外，即头皮。肌肉和血管等组织。90%以上的头痛病人得的是一种\"紧张性头痛\"。人们遇到不愉快的事情，\"眉头紧锁\"，额部、头部、颈部的肌肉都绷得紧紧的，处于收缩状态，久之，形成\"紧张性头痛\"。三、宜减少食盐摄入量食盐会引起体内激素发生反应，从而导致周期性偏头痛，或者引起血管性头痛(血管突然收缩或过度扩张)。因此，在头痛时，如吃低盐饮食，就可以增加血营对几种周期性偏头痛病因的抵抗力。反之，如果吃高盐饮食，则会加重病情，甚则疼痛难忍。因此，吃低盐食物能减轻头痛。四、宜分散注意力选择病人喜爱的音乐或戏曲，让病人听，边听边随节奏用手拍、点头等方式打拍子。听时，两眼集中注视某一处，或闭上眼睛。手可以放在收录机的音量开关上，疼痛加重时，音量开大，疼痛缓解时，音量关小，让注意力一直不放在自身的疼痛上。这样就能达到止痛的效果。五、宜做腹式呼吸让病人闭目或注视某一固定物，缓慢地以鼻吸气，以口呼气，吸气时腹部凸起，呼气时腹部凹陷，呼吸尽量缓慢深长。同时用手轻轻抚摩疼痛部位。这种腹式呼吸止痛法，可使病人保持松弛，常可缓解持续性疼痛。有时，还可帮助病人入睡。六、宜擦清凉油可在前额或太阳穴揉擦清凉油。因为清凉油含有薄荷脑，它可封闭疼痛传入的信号，同时它引起局部的刺激，这一刺激在大脑引起新的兴奋灶，从而掩盖了疼痛的刺激。也有人解释，人体内的止痛物质内啡呔在薄荷脑的刺激下，可充分发挥它的止痛作用。七、头痛患者三忌1、忌遇事紧张。即使是健康人，遇事紧张，久而久之也会引起头痛。头痛息者更应豁达开朗，不管出了什么事也要泰然处之，这样，头痛就会渐渐痊愈。2、忌睡眠不佳。睡眠不佳常易引起头痛。因此，慢性头痛患者首先要保证充足的睡眠。睡前洗热水脚等措施往往有助于头痛的缓解。3、忌感冒时过度用脑。人们一旦感冒，本来就有头痛、浑身酸痛等症状，此时要是再过度用脑(如写材料、作统计表报等等)，势必使头痛加剧。因此，除了积极治疗感冒外，应让大脑得到休息。",
    "symptom_info": [
        [
            "头痛",
            "疲劳",
            "偏盲",
            "偏身麻木",
            "恶心与呕吐",
            "畏光",
            "面色苍白"
        ],
        [
            "发作前常有一定诱因，如月经来潮、情绪泼动、疲劳等，发作前可有先兆，如视觉闪光、暗点、偏盲、暂时性失语，半身麻木或运动障碍等，常见伴随症状有烦躁、恶心、呕吐、畏光、面色苍白等。"
        ]
    ],
    "inspect_info": [
        "脑电图检查",
        "脑血流显像",
        "脑血管造影",
        "脑脊液的显微镜检查"
    ],
    "treat_info": {
        "就诊科室": "内科  神经内科",
        "治疗方式": "中医辨证施治治疗 。中医可以分气虚、血虚、肝阳上亢、淤血证型治疗",
        "治疗周期": "2-3个月",
        "治愈率": "70%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（2000——3000元）"
    },
    "food_info": {
        "good": [],
        "bad": [],
        "recommand": []
    },
    "common_drug": [
        "感冒清胶囊",
        "牛黄解毒丸"
    ],
    "drug_detail": [
        "吉林巨仁堂感冒清胶囊(感冒清胶囊)",
        "吉祥春牛黄解毒丸(牛黄解毒丸)",
        "四川千方建曲(建曲)",
        "白山市长白山感冒清胶囊(感冒清胶囊)",
        "四川梓橦宫清凉油(清凉油)",
        "上海中华风油精(风油精)",
        "重庆东方清眩片(清眩片)",
        "鲁南脉络舒通颗粒(脉络舒通颗粒)",
        "天眩清天麻素胶囊(天麻素胶囊)",
        "浙江尖峰愈风宁心滴丸(愈风宁心滴丸)",
        "万年青藿香正气片(藿香正气片)",
        "芬必得酚咖片(酚咖片)",
        "广东环球氯芬黄敏片(氯芬黄敏片)",
        "北京永定元胡止痛胶囊(元胡止痛胶囊)",
        "倍乐信(对乙酰氨基酚缓释片)",
        "江西心诚藿香正气片(藿香正气片)",
        "佛山德众川芎茶调颗粒(川芎茶调颗粒)",
        "正士布洛芬缓释胶囊(布洛芬缓释胶囊)",
        "牡丹江灵泰甲芬那酸片(甲芬那酸片)",
        "四川禾润清眩片(清眩片)",
        "江西天施康中药对乙酰氨基酚(对乙酰氨基酚口服溶液)",
        "广西仁德千福夏桑菊颗粒(夏桑菊颗粒)",
        "广西维威制药感冒咳嗽颗粒(感冒咳嗽颗粒)"
    ]
}