{
    "url": "http://jib.xywy.com/il_sii/gaishu/9952.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "骨外科",
            "腰椎结核"
        ],
        "name": "腰椎结核",
        "desc": [
            "腰椎结核俗称“龟背炎”，发病率较高，为全身骨关节结核的第一位，其中绝大多数为椎体结核，椎板、棘突、关节突和横突结核极少见。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.012%",
            "易感人群：无特定人群  ",
            "传染方式：呼吸道传播",
            "并发症：关节炎",
            "就诊科室：外科  骨外科",
            "治疗方式：手术治疗 药物治疗 支持治疗",
            "治疗周期：3-6个月",
            "治愈率：30% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）",
            "本病为传染病，应进行卡介苗接种，使人体产生对结核菌的获得性免疫力。"
        ]
    },
    "cause_info": "病因腰椎结核和其它部位结核一样大多是由肺结核引起，结核菌随血液流传到骨组织，大多数结核菌被消灭，腰椎结核的病因只有少数结核菌逃避抗结核药物，隐藏在身体内，当身体免疫力下降时定植感染，造成骨质破坏发展成为骨结核。结核菌喜欢生长在血液丰富的地方，脊椎椎体以松质骨为主，它的滋养动脉为终末动脉，静脉血流到这里速度缓慢，结核杆菌容易停留在椎体部位。而腰椎的活动度在整个脊柱中最大，因此在骨关节结核中，以腰椎的发病率最高。病理生理腰椎结核多见于成人，病变局限于椎体的上下缘，很快侵犯至椎间盘及相邻的椎体。椎间盘破坏是本病的特征，因而椎间隙很窄。椎体破坏后形成的寒性脓肿可以有两种表现：①椎旁脓肿：脓液汇集在椎体旁，可在前方、后方或两侧。以积聚在两侧和前方比较多见。脓液将骨膜掀起，还可以沿着韧带间隙向上和向下蔓延，使数个椎体的边缘都出现了骨腐蚀。它还可以向后方进入椎管内，压迫脊髓和神经根。②流注脓肿：椎旁脓肿积聚至一定数量后，压力增高，会穿破骨膜，沿着肌筋膜间隙向下方流动，在远离病灶的部位出现脓肿，叫流注脓肿。腰椎病变所致的椎旁脓肿穿破骨膜后，积聚在腰大肌鞘内，形成腰大肌脓肿。浅层腰大肌脓肿可以穿越腰筋膜到腰三角，成为腰三角脓肿。腰三角是一个潜在的间隙，它的边缘是髂嵴后缘、骶棘肌的外缘与腹内斜肌的后缘。腰大肌脓肿还可沿腰大肌流窜至股骨小转子处，成为腹股沟处深部脓肿。它还能绕过股骨上端的后方，出现在大腿外侧，甚至沿阔筋膜下流至膝上部位。病因腰椎结核和其它部位结核一样大多是由肺结核引起，结核菌随血液流传到骨组织，大多数结核菌被消灭，腰椎结核的病因只有少数结核菌逃避抗结核药物，隐藏在身体内，当身体免疫力下降时定植感染，造成骨质破坏发展成为骨结核。结核菌喜欢生长在血液丰富的地方，脊椎椎体以松质骨为主，它的滋养动脉为终末动脉，静脉血流到这里速度缓慢，结核杆菌容易停留在椎体部位。而腰椎的活动度在整个脊柱中最大，因此在骨关节结核中，以腰椎的发病率最高。病理生理腰椎结核多见于成人，病变局限于椎体的上下缘，很快侵犯至椎间盘及相邻的椎体。椎间盘破坏是本病的特征，因而椎间隙很窄。椎体破坏后形成的寒性脓肿可以有两种表现：①椎旁脓肿：脓液汇集在椎体旁，可在前方、后方或两侧。以积聚在两侧和前方比较多见。脓液将骨膜掀起，还可以沿着韧带间隙向上和向下蔓延，使数个椎体的边缘都出现了骨腐蚀。它还可以向后方进入椎管内，压迫脊髓和神经根。②流注脓肿：椎旁脓肿积聚至一定数量后，压力增高，会穿破骨膜，沿着肌筋膜间隙向下方流动，在远离病灶的部位出现脓肿，叫流注脓肿。腰椎病变所致的椎旁脓肿穿破骨膜后，积聚在腰大肌鞘内，形成腰大肌脓肿。浅层腰大肌脓肿可以穿越腰筋膜到腰三角，成为腰三角脓肿。腰三角是一个潜在的间隙，它的边缘是髂嵴后缘、骶棘肌的外缘与腹内斜肌的后缘。腰大肌脓肿还可沿腰大肌流窜至股骨小转子处，成为腹股沟处深部脓肿。它还能绕过股骨上端的后方，出现在大腿外侧，甚至沿阔筋膜下流至膝上部位。",
    "prevent_info": "一、防治系统建立与健全各级防痨组织是防治工作的关键。防治机构(卫生防疫站、结核病防治所)的工作包括：调查结核病流行情况、制订防治规划、开展宜传教育、培训防治骨干以及评估防治效果与经验交流等。二、治疗场所合理的抗结核药物治疗不仅可治愈结核病，且使痰菌阳阴转，消除传染源。高效抗结核药物在家中或在医院治疗效果同样满意。三、发现患者结核病的传染源是排菌患者。一个涂片阳性排菌者，每年可传染5～10人。治愈排菌患者，有助于控制传染原及改善疫情。无症状患者，须主动寻找。集体肺部X线检查可发现早期患者，但大多仍因某些症状就诊后才发现，可疑者应进一步作查痰等相关检查。四、管理患者对肺结核患者进行登记，加强管理。结核病需长期治疗，因此，寻求一种安全、有效、顺应性好、不易产生耐药且经济的抗结核病疗法很重要。五、卡介苗接种卡介苗(BCG)是活的无毒力牛型结核菌疫苗，接种后可使人体产生对结核菌的获得性免疫力。其接种对象是未受感染的新生儿、儿童及青少年。控制传染源、切断传染途径及增强免疫力、降低易感染等，是控制结核病流行的基本原则。",
    "symptom_info": [
        [
            "腰痛",
            "持续性疼痛",
            "运动功能障碍",
            "关节畸形"
        ],
        [
            "腰痛是腰椎结核最常见的症状，疼痛的性质多为钝痛或酸痛，伴有压痛及叩击痛，在劳累、咳嗽、睡前疼痛加重。上腰椎结核可有大腿痛，下腰椎结核可有坐骨神经痛，这是由于结核脓肿、肉芽组织及坏死的椎间盘或死骨向后突入椎管内，使脊髓或神经根受到压迫或刺激时，可出现放射痛。具体表现如下：疼痛初期局部疼痛多不明显，待病变发展刺激或压迫其邻近的神经根，如胸椎结核的出现肋间神经痛;腰椎结核刺激或压迫腰丛神经引起腰腿痛;单纯骨结核或滑膜结核发展为全关节结核时疼痛加重，往往这时才引起病人注意。为了减轻疼痛，患部肌肉一直处于痉挛状态，借以起保护作用。当病人体位改变时，尤其是在夜间熟睡失去肌肉痉挛的保护时，疼痛更加明显，小儿常常表现夜啼等。功能障碍通常病人的关节功能障碍比患部疼痛出现更早。为了减轻患部的疼痛，各关节常被迫处于特殊的位置，如肩关节下垂，肘关节半屈曲位，髋关节屈曲位，踝关节足下垂位。颈椎结核常用两手托下颌，胸椎或腰椎结核者肌肉保护性痉挛，致使弯腰困难而小心下蹲拾物等特有的姿势。畸形随着病变发展，骨关节或脊椎骨质破坏，上述特有的姿势不变且进一步发展，关节活动进一步受限而出现畸形，脊柱结核多出现成角后凸畸形。"
        ]
    ],
    "inspect_info": [
        "钼靶X线检查",
        "CT平扫",
        "骨与关节MRI检查"
    ],
    "treat_info": {
        "就诊科室": "外科  骨外科",
        "治疗方式": "手术治疗 药物治疗 支持治疗",
        "治疗周期": "3-6个月",
        "治愈率": "30%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（5000——10000元）"
    },
    "food_info": {
        "good": [
            "猪肉(瘦)",
            "白菜",
            "牛奶"
        ],
        "bad": [
            "香菜",
            "辣椒(红、尖、干)",
            "韭菜",
            "花椒"
        ],
        "recommand": [
            "西式牛奶粥",
            "牛奶杏仁粥",
            "核桃牛奶饮",
            "冬菜鸭肝汤",
            "鸭肝浓香粥",
            "金针菇油菜猪心汤",
            "油菜鸽子羹",
            "草菇炒油菜"
        ]
    },
    "common_drug": [
        "利福喷丁胶囊",
        "异烟肼片"
    ],
    "drug_detail": [
        "明佳欣(利福喷丁胶囊)",
        "信谊异烟肼片(异烟肼片)",
        "信谊利福喷丁胶囊(利福喷丁胶囊)",
        "山江利福喷丁胶囊(利福喷丁胶囊)",
        "康青利福平胶囊(利福平胶囊)",
        "信谊利福平胶囊(利福平胶囊)",
        "上海信谊利福平胶囊(利福平胶囊)",
        "成都锦华利福平胶囊(利福平胶囊)",
        "信谊吡嗪酰胺片(吡嗪酰胺片)",
        "福建古田利福平胶囊(利福平胶囊)",
        "无锡福祈利福喷丁胶囊(利福喷丁胶囊)",
        "江苏四环生物吡嗪酰胺片(吡嗪酰胺片)",
        "广东恒健利福平胶囊(利福平胶囊)",
        "成都锦华盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "上海衡山利福平胶囊(利福平胶囊)",
        "成都锦华吡嗪酰胺片(吡嗪酰胺片)",
        "宜昌人福盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "沈阳红旗盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "上海信谊盐酸乙胺丁醇片(盐酸乙胺丁醇片)",
        "康青丙硫异烟胺肠溶片(丙硫异烟胺肠溶片)",
        "信谊丙硫异烟胺肠溶片(丙硫异烟胺肠溶片)",
        "人福药业异烟肼片(异烟肼片)",
        "山西云鹏异烟肼片(异烟肼片)"
    ]
}