{
    "url": "http://jib.xywy.com/il_sii/gaishu/9958.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "外科",
            "神经外科",
            "脑神经损伤"
        ],
        "name": "脑神经损伤",
        "desc": [
            "脑神经亦称“颅神经”。从脑发出左右成对的神经。共12对，依次为嗅神经、视神经、动眼神经、滑车神经、三叉神经、展神经、面神经、位听神经、舌咽神经、迷走神经、副神经和舌下神经，其中三叉神经分别由眼神经、上颌神经和下颌神经组成。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.001%--0.002%",
            "易感人群：无特殊人群  ",
            "传染方式：无传染性",
            "并发症：颅脑损伤痴呆癫痫",
            "就诊科室：外科  神经外科",
            "治疗方式：支持性治疗 药物治疗",
            "治疗周期：4-8周",
            "治愈率：60% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）",
            "注意休息和加强饮食营养的调理。"
        ]
    },
    "cause_info": "脑神经经由颅底的裂隙孔洞而出颅，所以当颅底因损伤而骨折时，容易合并脑神经损伤。因而脑神经损伤多与颅底骨折有关，但没有颅底骨折的其他类型颅脑损伤也可累及脑神经。脑神经损伤病变包括神经挫伤及神经断裂，脑神经被骨折片、骨痂或血肿压迫，也会出现相应的机能障碍。镜检可见损伤的神经变性、坏死、出血、脱髓鞘及轴索弯曲、变形、断裂和收缩球形成。病变轻时，可在数周或数月内恢复正常，重时可永久性损伤。12对脑神经均可因颅脑损伤而合并损伤，出现与之机能障碍相应的症状和体征。脑神经经由颅底的裂隙孔洞而出颅，所以当颅底因损伤而骨折时，容易合并脑神经损伤。因而脑神经损伤多与颅底骨折有关，但没有颅底骨折的其他类型颅脑损伤也可累及脑神经。脑神经损伤病变包括神经挫伤及神经断裂，脑神经被骨折片、骨痂或血肿压迫，也会出现相应的机能障碍。镜检可见损伤的神经变性、坏死、出血、脱髓鞘及轴索弯曲、变形、断裂和收缩球形成。病变轻时，可在数周或数月内恢复正常，重时可永久性损伤。12对脑神经均可因颅脑损伤而合并损伤，出现与之机能障碍相应的症状和体征。",
    "prevent_info": "平时可多食一些含有增强骨骼强度、肌肉力量，提高恢复功能的营养成分。",
    "symptom_info": [
        [
            "面部闪电疼痛",
            "头晕",
            "偏身麻木",
            "颅神经损害",
            "我要提问"
        ],
        [
            "嗅神经损伤，常有筛骨骨折或额底脑挫伤表现，如脑脊液漏、一侧或双侧嗅觉部分或完全丧失。视神经损伤，常伴有累及眶尖和视神经管的前、中颅窝骨折。病人伤后即出现视力下降甚至失明，直接光反射消失，间接光反射正常。若视交叉部受损，出现双眼视力受损，视野缺损。动眼、滑车、外展及三叉神经眼支损伤常有蝶骨小翼、颞骨岩部及颌面部骨折表现。动眼神经伤者可见复视、上睑下垂、瞳孔散大、光反射消失、眼球偏向外下方;滑车神经损伤可见向下凝视时出现复视;外展神经损伤可致受损侧眼球外展受限、眼球内斜;三叉神经损伤可见角膜反射消失、面部感觉障碍、咀嚼无力，偶有三叉神经痛。面、听神经损伤常有颞骨岩部及孔突部骨折，伤后不同时间出现面部瘫痪、同侧舌前2/3味觉丧失、角膜炎、耳鸣、眩晕、神经性耳聋等表现。舌咽、迷走、副、舌下神经损伤极少出现。常有枕骨骨折。表现吞咽困难、咽反射消失、舌后1/3味觉丧失、声音嘶哑、肩下垂、伤侧舌肌萎缩、伸舌偏患侧。"
        ]
    ],
    "inspect_info": [
        "颅脑CT检查",
        "颅脑MRI检查",
        "头颅平片"
    ],
    "treat_info": {
        "就诊科室": "外科  神经外科",
        "治疗方式": "支持性治疗 药物治疗",
        "治疗周期": "4-8周",
        "治愈率": "60%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（10000——30000元）"
    },
    "food_info": {
        "good": [
            "豆腐",
            "白菜",
            "牛奶",
            "樱桃"
        ],
        "bad": [
            "螃蟹",
            "海蟹",
            "香肠",
            "辣椒(青、尖)"
        ],
        "recommand": [
            "白果莲子粥",
            "人参莲子粥",
            "银耳莲子枸杞粥",
            "莲子粥",
            "白果冬瓜粥",
            "枸杞玉米羹",
            "枸杞叶粥",
            "桂圆枸杞粥"
        ]
    },
    "drug_info": []
}