{
    "url": "http://jib.xywy.com/il_sii/gaishu/9989.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "热性荨麻疹"
        ],
        "name": "热性荨麻疹",
        "desc": [
            "热性荨麻疹是皮肤病荨麻疹的一种，多发生于青年期，一般在遇热(热饮、热水浴)、情绪激动和运动后出现。当停止运动或平静以后，症状即可消退，严重的话，症状完全消退可能要经过数月或数年不等。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.025%",
            "易感人群：多发于青年  ",
            "传染方式：无传染性",
            "并发症：腹痛腹泻",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：药物治疗 支持性治疗 物理治疗",
            "治疗周期：3-6周",
            "治愈率：99% ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（500——2000元）",
            "饮食适度，忌食腥辣发物，避免摄入可疑致敏食物、药物等。"
        ]
    },
    "cause_info": "1、药物引起：绝大部份药物是通过变态反应引起的，常见药物有：青霉素、呋喃唑酮、血清制品、疫苗等。其发病有一定的潜伏期。而阿司匹林、吗啡、阿托品、维生素B1、多粘菌素等药物本身就是组胺释放剂，能直接刺激肥大细胞释放组胺而发生荨麻疹。2、精神紧张、情绪波动、抑郁等也可成为荨麻疹的诱发因素。3、食物引起：主要是动物蛋白性食物，如鱼、虾、蟹、蛋、牛奶及其他海味是常见的致病因素。某些水果、蔬菜也可以致敏，加入食物中的调味品、防腐剂、颜料，食物中的天然或合成物质如水杨酸、枸橼酸等也可以引起荨麻疹。4、冷、热、日光、摩擦、压迫、机械发生刺激等。5、如胃肠道疾病、肿瘤、结缔组织病、内分泌障碍、代谢障碍等也可成为荨麻疹的病因。6、吸入动物的皮屑、花粉、真菌孢子、粉尘、羽毛等。7、如细菌感染、真菌感染、病毒感染、寄生虫感染等均可引起。8、易诱发热性荨麻疹的原因还包括如蚊、蚤、蜜蜂、黄蜂等昆虫 。1、药物引起：绝大部份药物是通过变态反应引起的，常见药物有：青霉素、呋喃唑酮、血清制品、疫苗等。其发病有一定的潜伏期。而阿司匹林、吗啡、阿托品、维生素B1、多粘菌素等药物本身就是组胺释放剂，能直接刺激肥大细胞释放组胺而发生荨麻疹。2、精神紧张、情绪波动、抑郁等也可成为荨麻疹的诱发因素。3、食物引起：主要是动物蛋白性食物，如鱼、虾、蟹、蛋、牛奶及其他海味是常见的致病因素。某些水果、蔬菜也可以致敏，加入食物中的调味品、防腐剂、颜料，食物中的天然或合成物质如水杨酸、枸橼酸等也可以引起荨麻疹。4、冷、热、日光、摩擦、压迫、机械发生刺激等。5、如胃肠道疾病、肿瘤、结缔组织病、内分泌障碍、代谢障碍等也可成为荨麻疹的病因。6、吸入动物的皮屑、花粉、真菌孢子、粉尘、羽毛等。7、如细菌感染、真菌感染、病毒感染、寄生虫感染等均可引起。8、易诱发热性荨麻疹的原因还包括如蚊、蚤、蜜蜂、黄蜂等昆虫 。",
    "prevent_info": "⒈ 积极寻找和去除病因及可能的诱因。⒉ 饮食适度，忌食腥辣发物，避免摄入可疑致敏食物、药物等。⒊ 注意气候变化时，冷暖适宜，加强体育锻炼，增强体质，保持良好心态。⒋ 清除体内慢性病灶及肠道寄生虫，调节内分泌紊乱。",
    "symptom_info": [
        [
            "风团",
            "皮肤瘙痒",
            "局部灼热",
            "腹痛",
            "腹泻",
            "我要提问"
        ],
        [
            "不会出现皮疹，但明显感到有针刺、剧痒感。常在躯干和肢体近端皮肤(腋、掌跖除外)出现红色的、2毫米左右的风团，这种风团速来速去不留痕迹。严重者可能伴有消化道症状，如腹痛、腹泻等。多发生于青年期,在遇热(热饮、热水浴)、情绪激动和运动后出现。"
        ]
    ],
    "inspect_info": [
        "皮内试验",
        "皮肤划痕试验"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "药物治疗 支持性治疗 物理治疗",
        "治疗周期": "3-6周",
        "治愈率": "99%",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（500——2000元）"
    },
    "food_info": {
        "good": [
            "鸡蛋",
            "豆腐",
            "绿豆芽",
            "大白菜(青口)"
        ],
        "bad": [
            "白酒",
            "辣椒(红、尖、干)",
            "咖啡"
        ],
        "recommand": [
            "什菜面",
            "鱼茸菜心",
            "紫菜芙蓉汤",
            "大白菜饺",
            "番茄皮蛋菜汤",
            "小白菜猪肉饺",
            "牛奶菠菜粥",
            "冬菇椰菜豆腐粉丝汤"
        ]
    },
    "drug_info": []
}