{
    "url": "http://jib.xywy.com/il_sii/gaishu/9995.htm",
    "basic_info": {
        "category": [
            "疾病百科",
            "皮肤性病科",
            "皮肤科",
            "增生性疤痕"
        ],
        "name": "增生性疤痕",
        "desc": [
            "增生性疤痕，多发于损伤深度仅及真皮的创伤。增生性疤痕与正常疤痕的病理组织差别仅在于疤痕深部胶原纤维的增厚，表现为排列不规则，或呈波澜形，或缠绕成绳索状。增生性疤痕多发生于深度烧伤的创面愈合后。在Ⅲ度烧伤创面植皮后在皮片四周缝合处也常见网状增殖性疤痕。另外，最常见的是任何切口经缝合后的切口疤痕也属于这一种。增生瘢痕表现为突出表面，外形不规则，高低不平，潮红充血，质实韧。有灼痛及瘙痒感。  "
        ],
        "attributes": [
            "医保疾病： 否 ",
            "患病比例：0.02%-0.08%",
            "易感人群：无特定的人群  ",
            "传染方式：无传染性",
            "并发症：瘢痕癌",
            "就诊科室：皮肤性病科  皮肤科",
            "治疗方式：手术治疗 物理治疗",
            "治疗周期：1-3个月",
            "治愈率：外科手术治愈率约为70%，通常以激光治疗、植皮为主 ",
            "治疗费用：根据不同医院，收费标准不一致，市三甲医院约（1000-10000元）",
            "多食新鲜的水果和蔬菜，以保证维生素的摄入量。"
        ]
    },
    "cause_info": "疤痕明显高于周围正常皮肤，局部增厚变硬。在早期，因有毛细血管充血，疤痕表面呈红色、潮红或紫红。在此期，痒和痛为主要症状，甚者可因搔抓而致表面破溃。在经过相当一段时期后，充血减轻，表面颜色变淡，疤痕逐渐变软、平坦，痒痛减轻以致消失，这个增生期的长短因人和病变部位不同而不同。一般来讲，儿童和青壮年增生期较长，而50岁以上的老年人增生期较短;发生于血供比较丰富如颜面部的疤痕增生期较长，而发生于血供较差如四肢末端、胫前区等部位的疤痕增生期较短。增生性疤痕虽可厚达2cm以上，但与深部组织粘连不紧，可以推动，与周围正常皮肤一般有较明显的界限。增生性疤痕的收缩性较挛缩性疤痕为小。因此，发生于非功能部位的增生性疤痕一般不致引起严重的功能障碍，而关节部位大片的增生性疤痕，由于其厚硬的夹板作用，妨碍了关节活动，而引致功能障碍。位于关节屈面的增生性疤痕，在晚期可发生较明显的收缩，从而产生如颌颈粘连等明显的功能障碍。疤痕明显高于周围正常皮肤，局部增厚变硬。在早期，因有毛细血管充血，疤痕表面呈红色、潮红或紫红。在此期，痒和痛为主要症状，甚者可因搔抓而致表面破溃。在经过相当一段时期后，充血减轻，表面颜色变淡，疤痕逐渐变软、平坦，痒痛减轻以致消失，这个增生期的长短因人和病变部位不同而不同。一般来讲，儿童和青壮年增生期较长，而50岁以上的老年人增生期较短;发生于血供比较丰富如颜面部的疤痕增生期较长，而发生于血供较差如四肢末端、胫前区等部位的疤痕增生期较短。增生性疤痕虽可厚达2cm以上，但与深部组织粘连不紧，可以推动，与周围正常皮肤一般有较明显的界限。增生性疤痕的收缩性较挛缩性疤痕为小。因此，发生于非功能部位的增生性疤痕一般不致引起严重的功能障碍，而关节部位大片的增生性疤痕，由于其厚硬的夹板作用，妨碍了关节活动，而引致功能障碍。位于关节屈面的增生性疤痕，在晚期可发生较明显的收缩，从而产生如颌颈粘连等明显的功能障碍。",
    "prevent_info": "1、预防疤痕的第一步，就是正确的伤口照顾，不论是创伤、烫伤、皮肤感染或是手术，伤口愈合后都会产生疤痕，正确的伤口护理可以避免异常疤痕的产生。2、于伤口拆线或伤口初步愈合后，视情况开始执行按摩疗法和压迫疗法。3、以美容胶纸或硅胶片压贴于愈合的伤口上，美容胶纸需每天24小时贴牢，硅胶片则需贴12小时左右，贴压的范围必须大于伤口本身并包括周围的正常皮肤才有效。4、压迫疗法可以减少伤口向外拉张的力量，使疤痕变得较平、较细。5、按摩疗法可以使硬疤软化，并且有组织扩张的效果，可以改善凸起或有挛缩倾向的疤痕。6、对于大面积的伤口，则可考虑紧身弹性衣的压迫治疗方法。",
    "symptom_info": [
        [
            "瘙痒",
            "灼痛",
            "充血",
            "我要提问"
        ],
        [
            "增生性疤痕多发于损伤深度仅及真皮的创伤。增生性疤痕与正常疤痕的病理组织差别仅在于疤痕深部胶原纤维的增厚，表现为排列不规则，或呈波澜形，或缠绕成绳索状。胶原蛋白的合成代谢超常持续进行，超过分解代谢的速度，在相当长时间内，形成大量胶原纤维。其常见原因与某些局部或全身的诱发困素存在有关。增生性疤痕多发生于深度烧伤的创面愈合后。在Ⅲ度烧伤创面植皮后在皮片四周缝合处也常见网状增殖性疤痕。另外，最常见的是任何切口经缝合后的切口疤痕也属于这一种。增生瘢痕表现为突出表面，外形不规则，高低不平，潮红充血，质实韧。有灼痛及搔痒感。增生瘢痕的表现于环境温度增高，情绪激动，或食辛辣刺激食物时症状加重。增生瘢痕往往延续数月或几年以后，才渐渐发生退行性变化。"
        ]
    ],
    "inspect_info": [
        "皮肤试验",
        "皮肤弹性检查"
    ],
    "treat_info": {
        "就诊科室": "皮肤性病科  皮肤科",
        "治疗方式": "手术治疗 物理治疗",
        "治疗周期": "1-3个月",
        "治愈率": "外科手术治愈率约为70%，通常以激光治疗、植皮为主",
        "治疗费用": "根据不同医院，收费标准不一致，市三甲医院约（1000-10000元）"
    },
    "food_info": {
        "good": [
            "绿豆",
            "豆腐",
            "赤小豆",
            "豌豆"
        ],
        "bad": [
            "白酒",
            "猪油（板油）",
            "辣椒(青、尖)",
            "辣椒(红、尖、干)"
        ],
        "recommand": [
            "牛奶玉米汤",
            "蔬菜杂烩粥",
            "紫米红枣粥",
            "莲子芡实粥",
            "花生杏仁粥"
        ]
    },
    "drug_info": []
}