[
    "1830年9月15日  – 英格兰：威廉·赫斯基森成为历史上首位在铁路事故中丧生的乘客。在利物浦-曼彻斯特铁路启用时，他被史蒂芬生火箭号碾压致死。",
    "1830年12月  – 美国马里兰州：在巴尔的摩-俄亥俄铁路上，一位驾驶从一列以马匹拖拉的拥挤车厢上跌落，不幸命丧轮下，成为美国历史上首例的铁路死亡事故。",
    "1831年6月17日  – 美国南卡罗来纳州查尔斯顿：由于查尔斯顿挚友号的压力安全阀被一位火车执勤人员拴住，锅炉发生爆炸，造成执勤人员的伤亡。该事故列车为南加州运河与铁路公司的第一辆火车头。",
    "1832年7月25日  – 美国马萨诸塞州昆西市：一根电缆线在花岗岩铁路的斜坡上突然折断，导致一位来自古巴的旅客丧生，另外3位观光客受伤。",
    "1833年11月11日  – 美国新泽西州海茨敦：在新泽西州史帕伍德（Spotwood）与海茨敦（Hightstown）之间的乡村地区，新泽西运河与铁路联合公司的一列客车由于轴承过热，列车的轮轴断裂，以每小时25英里的速度出轨，1节车厢翻覆，造成2死15伤。事故中一位幸存者是航运大亨科尼利厄斯·范德比尔特（Cornelius Vanderbilt），他后来变卖航运业务，成为纽约中央铁路的首长，他当时2根肋骨断裂，肺脏穿刺，经过1个月的治疗后才康复。客车中另一位未受伤乘客为美国总统约翰·昆西·亚当斯，隔天他继续行程返回美国首府。",
    "1837年8月11日  – 美国弗吉尼亚州苏福克市：首例导致乘客丧生的对撞事故，发生于靠近苏福克（Suffolk）的普兹茅斯-洛亚诺克铁路。一列载运木材的火车往东行驶，在下坡路段高速正面迎撞另一列来自弗吉尼亚州普兹茅斯市的早班客运列车。13节马车（Stagecoach）型式车厢的前三节遭到猛烈撞击，知名的伊利家族有3个女儿在这次事故中丧生，火车上超过200位乘客受伤。事故发生时，他们正要从汽船旅行回程，在豪兰（Howland）一件1840年出版的雕刻作品汽船灾难和铁路车祸描绘出撞击当时的瞬间。",
    "1838年8月7日  – 英格兰：伦敦近郊哈罗自治市（Harrow-on-the-Hill）一处教区教堂院落纪念碑上的文字：为了纪念汤玛斯·波特，斯塔福德郡（Stafford）特伦特河畔柏顿（Burton upon Trent）约翰·波特的儿子，在这个小镇附近被火车撞断他的双腿，他坚忍地承受二次截肢的手术，因为失血过多而丧生，享年33岁。",
    "1840年8月7日  – 英格兰贺顿铁路事故：铸铁件由无盖货车（Wagon）上掉落，导致客运车厢出轨，造成5位乘客丧生。",
    "1841年12月24日  – 英格兰Sonning（英语：Sonning）：一列从帕丁顿开往布里斯托尔的火车遇上了暴雨引起的泥石流，造成了8死17伤。这场事故的伤亡程度也引起了对快速列车客货混运这一惯例的质疑。",
    "1842年5月8日  – 法国默东（凡尔赛）：在巴黎-圣日耳曼铁路启用典礼期间，一列回程火车在默东（Meudon）着火，导致火车头的轮轴断裂，造成列车出轨。55位乘客身陷客运车厢丧生，包括探险家朱·迪蒙·迪维尔（Jules Dumont d'Urville）。这件事故导致法国废除当时将乘客反锁于客运车厢内的一般惯例。这件事故是全球首例的铁路大灾难，通常称为凡尔赛铁路事故。",
    "1844年11月21日  – 英格兰诺丁汉比斯顿：浓雾中二列火车在英格兰中部铁路上对撞，2人伤重不治，约15~20人受伤。",
    "1847年5月24日  – 英格兰切斯特：由于桥梁的崩塌，一列由切斯特开往饶邦（Ruabon）的火车冲下36英尺深的迪河（River Dee），导致5位乘客丧生，多人受伤。迪河桥灾难引发重新评估铁路桥梁的铸铁使用。",
    "1855年3月12日 – 加拿大安大略省加鼎运河大桥火车事故：90名乘客从安大略省多伦多搭乘火车前往汉密尔顿。在接近目的地时，火车发生出轨，跨越加鼎运河的大桥因此而坍塌。70名乘客因受伤或溺水而身亡，随后在Cootes Paradise（英语：Cootes Paradise）里被发现。",
    "1855年11月1日 – 美国密苏里州圣路易斯Gasconade Bridge train disaster（英语：Gasconade Bridge train disaster）：当超过600名乘客搭乘一列行驶在太平洋铁路上的火车，庆祝其落成时，密苏里州圣路易斯郊外的一座大桥发生坍塌，火车头带着13节车厢中的12节冲入Gasconade River，30多人遇难，数百人受重伤。",
    "1864年6月29日 – 加拿大魁北克省贝来尔：一列火车在一座摇晃的大桥前没能刹住而堕入了黎塞留河，99人死亡。这也被称为圣伊莱尔火车灾难.",
    "1865年6月9日 – 英国Staplehurst（英语：Staplehurst）：10死49伤，幸存者中有查理·狄更斯.",
    "1868年8月20日 – 威尔士阿伯盖莱火车灾难：客车撞上了失控的货车，货车上装载的石蜡发生爆炸，33人死亡，火车司机被严重烧伤。",
    "1874年9月10日 – 英国诺里奇（诺福克）：一列邮车和一列快车因为通信故障在一条单轨铁路上迎头相撞，25人死亡。这场事故直接导致了单轨铁路交通自动控制系统的引进。",
    "1876年12月29日 – 美国俄亥俄州阿什塔比拉的阿什塔比拉河铁路灾难：肖尔湖—密歇根南方铁路第五号火车——太平洋特快列车撞上了阿什塔比尔大桥，11辆客车陷入火海。车上159人中，有92人死亡，64人受伤。",
    "1879年12月28日 – 苏格兰：当一列火车通过泰铁路桥时，大桥因为暴风雨而发生坍塌，75人死亡。威廉·托帕兹·麦戈纳格尔用史诗般的诗歌《The Tay Bridge Disater》记录下了这一重大事件。",
    "1888年10月29日 – 俄罗斯帝国博尔基附近的波尔基铁路事故：载着沙皇亚历山大三世和家人的皇家列车在博尔基车站附近出轨，造成23人死亡。",
    "1889年6月12日 – 北爱尔兰阿马附近的阿马铁路灾难：蒸汽机车无力牵引一列车爬山，决定将列车分段，牵引前段先行；但后段列车的刹车失效，后溜下坡撞上随后的火车，88人死亡。此次事故促使英国国会通过了Regulation of Railways Act 1889（英语：Regulation of Railways Act 1889）, 以要求改进刹车和信号系统。",
    "1891年4月19日 – 美国俄亥俄州基普顿（英语：Kipton）：一列客车和一列货车在Kipton站东面发生相撞，8人死亡。这场事故是因为一名火车司机的手表停了并晚了四分钟而引起的，这也促使了美国铁路级计时表质量控制标准被采用。",
    "1891年12月4日 – 美国康涅狄格州East Thompson：四列客车相撞。",
    "1895年10月22日 – 法国巴黎蒙帕纳斯火车站：特快列车超出止冲挡，从窗户中冲向广场30余米后垂直落下。",
    "1896年4月6日复活节星期一 – 威尔士兰贝里斯：在斯诺登峰铁路启用当天，1号火车头L.A.D.A.S.失控出轨，从一个陡坡上垂直落下并严重损毁。火车司机和消防队员及时跳车，车厢被防护装置拦住。一名乘客从行进的火车上跳下被卷入车轮，随后因伤势过重而去世。铁路随后被关闭超过一年，1897年4月19日重新开放。",
    "1898年3月至12月  – 乌干达察沃食人事件：大约140名铁路工人在建造横跨察沃河的大桥时葬送狮口。",
    "1900年 – 美国华盛顿州喀斯喀特隧道附近的惠灵顿：一场雪崩将两列火车推下了悬崖，100多人因此而死亡。",
    "1902年 – 德国法兰克福：严重的撞击止冲挡事故激发了Rawie系列能量吸收止冲挡的发展。",
    "1903年8月 – 法国巴黎地铁火灾：巴黎地铁发生火灾，84人死亡。",
    "1903年9月27日 – 美国弗吉尼亚州丹维尔Wreck of the Old 97（英语：Wreck of the Old 97）：一列在南方铁路上向南行驶的客车在丹维尔的高架桥上出轨，11人遇难。",
    "1906年6月30日 – 英国索尔兹伯里索尔兹伯里铁路事故：急速行驶的特快列车在一个急转弯处与一列牛奶车相撞，28人遇难（24名乘客和4名工作人员）。",
    "1906年9月21日 – 加拿大安大略省纳帕尼：在安大略省纳帕尼一列Grand Trunk Railway（英语：Grand Trunk Railway）上行驶的客车在一个叉道口撞上了一列停着的货车。火车司机在控制台前极力想让火车减速因此成了唯一的遇难者。后来火车乘客们树起了一座纪念碑，以表达他们对火车司机的尊重。",
    "1907年9月15日 – 美国新罕布什尔州迦南：魁北克至波士顿事故，25人遇难，大量人员严重受伤。",
    "1908年4月20日 – 澳大利亚维多利亚州桑夏恩火车相撞事故：随后相撞意外，44人遇难，超过400人受伤。",
    "1909年4月12日 – 美国印地安那州加里：一列在Chicago South Shore & South Bend Railroad（英语：Chicago South Shore & South Bend Railroad）上向西行进的火车错过了交汇点，与一列向东行进的火车迎头相撞。",
    "1909年6月19日 – 美国印地安那州Shadyside（英语：Shadyside）：一列在Chicago South Shore & South Bend Railroad（英语：Chicago South Shore & South Bend Railroad）向东行进的火车错过了交汇点，与一列向西行进的火车迎头相撞。",
    "1910年12月24日 – 英格兰坎布里亚Hawes Junction rail crash（英语：Hawes Junction rail crash）：忙碌的信号员忘记主干线上仍有两辆等待调度的车头却切换信号另一列特快通过。",
    "1915年5月22日 – 苏格兰Gretna Green（英语：Gretna Green）Quintinshill rail crash（英语：Quintinshill rail crash）：四列火车包括一列军车在苏格兰Gretna Green（英语：Gretna Green）Quintinshill（英语：Quintinshill）相撞，因不合规范的调度操作导致军列与主干线中等待调度的车头相撞，四散的残骸使得随后通过的列车出轨，并波及到附近一列货车。",
    "1917年12月12日 – 法国Midane：一列军用火车在Mont Cenis（英语：Mont Cenis）隧道入口处出轨，543人死亡。",
    "1918年6月22日 – 美国印地安那州哈蒙德：一列空载的军车与一列停靠马戏团列车相撞。86人死亡，127人受伤。",
    "1918年7月9日 – 纳什维尔铁路列车相撞事故，美国田纳西州纳什维尔：两列Nashville, Chattanooga and St. Louis Railroad（英语：Nashville, Chattanooga and St. Louis Railroad）火车相撞。101人死亡，171人受伤。美国历史上死伤最严重的铁路事故。",
    "1918年11月1日 – 马尔本街事故（英语：Malbone Street Wreck），布鲁克林捷运公司（英语：Brooklyn Rapid Transit Company）（BRT）in 纽约市。 一名经验浅、因Brotherhood of Locomotive Engineers（英语：Brotherhood of Locomotive Engineers）的罢工而被迫驾驶火车的司机在驾驶一列火车时在隧道内急速转弯出轨，97人死亡，超过100人受伤。",
    "1910年代 – 澳大利亚新南威尔士州Exeter crossing loop collision（英语：Exeter crossing loop collision）因浓雾导致信号难以看清，使得一列邮件列车与一列调度中的货车相撞。",
    "1928年6月4日 – 中华民国奉天省奉天市，皇姑屯事件。[1]",
    "1931年9月18日 – 中华民国辽宁省沈阳市，九一八事变。[2]",
    "1939年12月22日 – 德国根廷：D180列车跟上一班由柏林开往科隆、载满乘客和延误了的D10列车相撞。278人死亡，453人受伤，是德国最严重的火车意外之一。",
    "1940年 – 英格兰Norton Fitzwarren train disaster（英语：Norton Fitzwarren train disaster）：一名于四线铁路上的列车司机误读信号，把火列车驶离铁路范围。",
    "1942年12月27日 – 加拿大安大略省Almonte（英语：Almonte）：一列延误的载客列车被尾随的军车追上随后相撞，造成36人死亡，超过200人受伤。",
    "1943年6月4日 – Hyde railway accident（英语：Hyde railway accident），新西兰：高速列车在弯位出轨，21人死亡，47人受伤。",
    "1944年1月3日 – 莱昂 (西班牙)Torre del Bierzo tunnel意外中，超过500人死亡。",
    "1944年2月 – Train collision near Breifoss between 霍尔 and 耶卢, 挪威, at the Bergensbanen（英语：Bergensbanen） line.25人死亡。",
    "1944年3月3日 – 意大利巴尔瓦诺：一列戟货列车于隧道内发生故障，造成超过500名非法搭客因一氧化碳而中毒身亡。",
    "1944年7月6日 – Troop train crash near Jellico, Tennessee（英语：Jellico, Tennessee），美国:  一列戴客列车于一条状况欠佳的路轨上因超速行走导致出轨意外，造成35人死亡，99人受伤。 all soldiers in 美国陆军 enroute to deployment.",
    "1946年4月26日 – 美国伊利诺斯州内珀维尔：芝加哥、伯灵顿和昆西铁路's Advance Flyer, stopped in the station, is rammed by the railroad's Exposition Flyer（英语：Exposition Flyer）. 45人死亡，超过100人受伤。",
    "1947年5月5日 – 澳大利亚昆士兰州Camp Mountain train disaster（英语：Camp Mountain train disaster） ：一列行驶Dayboro, Queensland（英语：Dayboro, Queensland）线前往布里斯班西北的picnic train急速转弯后出轨，16人死亡。",
    "1947年9月1日 – 加拿大马尼托巴省Dugald（英语：Dugald）：一列加拿大国家铁路载客火车failed to take the siding and collided with the No. 4 Transcontinental that was standing on the main line，31人死亡。",
    "1948年 – 美国加利福尼亚州洛杉矶：艾奇逊、托皮卡和圣菲铁路's Super Chief（英语：Super Chief） crashes through a 止冲挡 at the end of track at 联合车站 (洛杉矶); the locomotive comes to rest dangling above the street at the end of the tracks.",
    "1949年10月22日  – 波兰Dwor（英语：Dwor）：行驶格但斯克和华沙间的快速列车出轨，超过200死亡。",
    "1950年11月21日 – 加拿大不列颠哥伦比亚省Canoe River（英语：Canoe River）：一列载着前往韩国执勤军队的加拿大国铁火车接收错误指令后与载客列车相撞，21人死亡，包括17名士兵。",
    "1950年11月15日 – 挪威Hjuksebø（英语：Hjuksebø）：四个货物车厢在转轨时与其它车厢脱开，跟行驶Sørlandsbanen（英语：Sørlandsbanen）线的快速列车相撞，15人死亡。",
    "1952年10月8日 – 英国Harrow and Wealdstone rail crash：三列火车相撞，112人死亡，340人受伤。",
    "1953年1月15日 – 美国华盛顿特区：宾夕法尼亚州铁路一列西行联邦快车煞制系统失灵，火车在联合车站撞向轨道尽头之缓冲器并冲进站长的办工室，没有人死亡。",
    "1953年12月19日 – 澳大利亚Sydenham Rail Disaster（英语：Sydenham Rail Disaster）：一辆新南威尔铁路电动载客列车跟前面的列车相撞，5人死亡，748人受伤。",
    "1953年12月24日 – 捷克Sakvice train disaster：一辆快速列车的全体驾驶人员饮完数瓶酒后大睡，列车撞向前面车站的通勤列车，106人死亡。",
    "1953年12月24日 – 新西兰Tangiwai disaster（英语：Tangiwai disaster）：一列来往惠灵顿及奥克兰晚间快速列车，驶经属于Tangiwai Railway，横跨Whangaehu River（英语：Whangaehu River）的铁路桥时桥梁倒塌。桥墩在列车通过前被火山泥流冲击而受损，151人死亡。",
    "1955年1月23日 – 英格兰Sutton Coldfield train disaster（英语：Sutton Coldfield train disaster）：一辆载客列车转弯时超速出轨，17人死亡。",
    "1955年4月3日 – 墨西哥瓜达拉哈拉 (墨西哥)：一列火车跌进峡谷，300人死亡。",
    "1955年8月22日 – 美国田纳西州Spring City（Spring City Train Disaster）：一辆校车无视平交道的停车讯号，遭途经的货物列车撞击，11人死亡，39人受伤，死者全为学童。",
    "1956年1月22日 – 美国加利福尼亚州洛杉矶：艾奇逊、托皮卡和圣菲铁路之圣地亚哥号载客列车在洛杉矶联合火车总站外出轨，电台报道意外后，很多医生、护士和观光客前往。",
    "1957年3月15日 – 芬兰Kuurila：以蒸气推动的晚上载客列车跟DMU快速列车相撞，26人死亡，60人受伤，是国家在和平时期最严重的火车意外。",
    "1957年9月29日 – 巴基斯坦蒙哥马利： 一列特快列车撞向一辆运油列车，250人死亡。",
    "1957年12月6日 - 英格兰Lewisham train crash：一列蒸气火车在大雾中通过红色信号，撞向电动火车。碰撞也破坏铁路桥梁的一个支柱，造成部分大桥倒塌，90人死亡。",
    "1958年9月 – 德国克尼格斯温特尔Drachenfels Railway（英语：Drachenfels Railway）：一列齿轨铁路列车出轨，17人死亡。",
    "1959年7月22日 – 中华人民共和国，从沈阳站开往北京站的12次直通旅客快车在辽宁省绥中县前卫镇遭洪水包围遇险受阻，洪水淹没车轮。在列车临时党支部的带领下，列车向高地撤退。此后3个昼夜，列车断粮断水，乘务员在水中打捞粮食充饥，直到地面救援人员发现。7月25日，列车安全返回沈阳站。在此过程中，列车不仅保护了全车612名旅客的生命安全，还接纳营救了350余名沿途受灾群众。8月13日，铁道部授予12次列车英雄列车的称号。[3][4]",
    "1960年11月16日 – 捷克（Stéblová train disaster）：两辆列车迎头相撞，造成118人死亡，110人受伤。",
    "1961年3月25日 - 中华人民共和国河北省唐山市，安东站开往北京站的28次特快列车和2366次货运列车在津山铁路开平站至唐山站之间发生追尾事故，造成18人受伤[5]。",
    "1962年1月8日 – 荷兰历史上最严重的交通事故（Harmelen train disaster）:：一名载客列车的司机在大雾中错过了一个警告信号，驶过红灯，跟另一载客列车接近迎头相撞，93人死亡。",
    "1962年5月3日 – 日本东京都三河岛事故：一列货物列车追撞前面出轨的通勤列车，随后对向电车再冲撞。160人死亡、296人受伤。",
    "1963年11月9日 – 日本横滨：两列通勤列车在东海道本线与一列出轨的货物列车相撞，161人死亡，120人受伤。",
    "1966年6月 – 挪威奥斯陆两列火车在Grefsen相撞，一名司机死亡。",
    "1966年10月 – 挪威两列火车在Valebø相撞，一名司机死亡。",
    "1967年7月6日 – 东德Langenweddingen（近马格德堡）：火车跟载有15,000升轻汽油的货车相撞，140人死亡，大部分是儿童。",
    "1967年11月5日 - 英国Hither Green rail crash：一辆由海斯廷斯驶往查令十字车站的特快列车在Hither Green（英语：Hither Green）出轨，49人死亡，78人受伤。",
    "1968年1月6日 – 英国Hixon rail crash: 一辆行驶曼彻斯特至伦敦之间的特快列车跟载有120吨变压器的货车在一个自动平交道相撞，11人死亡，27人严重受伤。",
    "1969年7月 – 两列运送铁矿火车在挪威Ofotbanen（英语：Ofotbanen）线相撞，一名司机死亡，另一名受伤。",
    "1969年 – 澳大利亚Violet Town railway disaster：两列火车在一段没有设置ATP的单线铁路迎头相撞，9人死亡。",
    "1970年2月1日 – 阿根廷布宜诺斯艾利斯：一辆快速列车撞向另一停下的火车，236人死亡。",
    "1970年6月 –  挪威奥斯陆：一列由希恩开出的火车跟在Lysaker（英语：Lysaker）转轨中的机车相撞，30人受伤。",
    "1970年12月 – 挪威奥斯陆：一列载货火车煞掣系统失灵，撞向奥斯陆中央车站站的月台，司机死亡。",
    "1972年10月6日 – 墨西哥萨尔蒂约：载着朝圣者的火车出轨着火，208人死亡。",
    "1975年2月4日 - 中华人民共和国辽宁省海城县，从大连站开往北京站的31次直通旅客快车在沈大铁路唐王山站经历海城大地震，所幸无人伤亡[6][7]。",
    "1975年2月22日 – The Tretten Crash，Tretten（英语：Tretten），挪威：一列由奥斯陆开出的载客列车跟另一辆由特隆赫姆开出的快速列车相撞，27人死亡。",
    "1975年2月28日 - 英国沼泽门地铁撞车事故：一辆伦敦地下铁列车无法停车，通过沼泽门站后撞向隧道尽头，43人死亡。",
    "1975年12月22日 – 挪威：一列由挪威博德开往特隆赫姆的日间列车出轨，司机死亡。",
    "1976年4月21日 - 中华民国台湾省彰化县：一辆超载的彰化客运班车在大村乡一处平交道与火车相撞，造成40人死亡，42人轻重伤。",
    "1976年5月4日 – 荷兰斯希丹附近：一列国际列车跟一列本地列车相撞，24人死亡，11人受伤。",
    "1976年7月28日 - 中华人民共和国河北省唐山市，由齐齐哈尔站开往北京站的40次特快旅客列车运行至津山铁路唐坊站至胥各庄站间时，唐山大地震突然来袭，强烈震动和路基变形使正在行驶中的40次列车脱轨，造成一辆行李车颠覆、七辆客车脱轨，所幸没有人员伤亡，车上800多名旅客和47名乘务人员在荒野被困三天之后安全撤离[8]。",
    "1976年7月28日 - 中华人民共和国天津市塘沽区，凌晨3时06分，锦州铁路局锦州铁路分局山海关机务段的NY7型0017号机车，牵引由济宁站开往三棵树站的117次直通旅客快车从天津站正点出发，凌晨3时42分，当列车以100千米/小时的速度运行至津山铁路北塘站至茶淀站间的下行线K201＋600处时，火车司机发现前方信号机灯柱正在摇晃，同时感到机车剧烈地左右摇晃，并看见前方东南方向地平线出现大面积蓝色闪光，立即意识到是地震光，判定地震即将来临，随即对列车施行紧急制动，在制动过程中唐山大地震发生，强烈震动和路基变形使得117次旅客列车脱轨，造成七辆客车脱轨，压坏钢筋混凝土轨枕370根，所幸当时车速经过紧急制动已经降至很低，担当列车乘务的济哈第五包乘组全体人员和全列车740余名旅客没有伤亡，全部获救[9][10][11]。",
    "1976年7月28日 - 中华人民共和国河北省唐山市，锦州铁路局锦州铁路分局山海关机务段的东方红1型内燃机车，双机重联牵引由北京站开往大连站的129次直快旅客列车从北京站正点出发，凌晨3时41分，当列车以93千米/小时的速度运行至京山铁路古冶站前时，火车司机发现车头前方地平线突然出现大面积蓝色闪光，并在夜空中留下三朵蘑菇状烟雾，立即意识到这是地光，判定地震即将来临，随即对列车施行紧急制动，在制动过程中唐山大地震发生，所幸当时车速经过紧急制动已经降至很低，最终列车在一处被地震震断的铁路桥前100米处停了下来，没有造成人员伤亡，这也是129次直快旅客列车继1975年2月4日经历过海城大地震后第二次经历地震[12]。",
    "1977年1月18日 – 澳大利亚Granville railway disaster（英语：Granville railway disaster）：一列火车出轨，撞向桥墩，83人死亡。",
    "1977年夏天 –  挪威摩城附近：一列行驶Nordlandsbanen（英语：Nordlandsbanen）线的载客列车出轨，司机死亡。",
    "1978年2月22日 – 美国田纳西州韦佛利罐车爆炸事故（英语：Waverly Tank Car Explosion）：两个行驶在Louisville and Nashville Railroad（英语：Louisville and Nashville Railroad），运载液化石油气的车厢出轨，在引发猛烈爆炸。爆炸中15人死亡，56人受伤，多座位于Waverly商业区的建筑物受破坏。",
    "1978年12月16日 – 中华人民共和国河南省杨庄事故：西安至徐州的368次旅客列车因正、副司机打瞌睡，列车失去控制、没有停车，在陇海铁路杨庄站拦腰撞上正在通过的87次列车，造成324名旅客伤亡。",
    "1979年10月22日 – 苏格兰Invergowrie rail crash（英语：Invergowrie rail crash）：一列车开动后发生故障随即停车，但信号显示该区间可通行，导致后续列车撞上，5人死亡。",
    "1979年11月10日 – 加拿大安大略密西沙加：装载氯气的车厢出轨造成致命浓烟和空气污染，意外没有导致伤亡，但超过250,000居民被撤离城市，是北美洲历史上在和平时期最大规模的撤退行动。",
    "1980年7月25日 – 荷兰Winsum：两列火车在格罗宁根和Roodeschool之间相撞，9人死亡，21人受伤。",
    "1980年8月1日 – 爱尔兰科克Buttevant：一列火车以70英哩每小时的速度撞向都柏林-科克线上的岔线，18人死亡，62人受伤，是爱尔兰史上最严重的交通意外。",
    "1981年3月8日 – 中华民国新竹县：北上1002次自强号列车，行经头前溪南无栅栏的平交道时，遭闯越平交道的砂石车冲撞，列车刹车不及冲上头前溪桥，遭撞击后的横向力量拉扯铁桥上铁轨造成位移断裂，共五节车厢翻入河床，造成31人死亡，131人轻重伤。此事故后台铁将电联车驾驶端面均以鲜明的红黄色涂装之，并全面改善无遮断器之平交道。",
    "1981年6月6日 – 印度比哈尔邦：当时火车掉入巴格马提河中，超过800人死亡。目前历史上死亡人数第二多的火车事故。",
    "1981年7月9日 – 中华人民共和国成昆铁路列车坠桥事故：大渡河上的利子依达铁路桥被泥石流冲断，北上的442次列车经司机紧急制动仍未能在桥面中断位置前停下，两辆机车、13号行李车、12号邮政车及3辆客车车厢（9至11号）从桥坠下，其中机车及11至13号车坠入大渡河中，9号和10号车则掉在岸边，约200人死亡或失踪，铁路中断16天。",
    "1982年5月28日 – 中华人民共和国辽宁省新民县，从济南站开往佳木斯站的193次直通旅客快车在沈山铁路兴隆店站上颠覆，造成牵引193次直通旅客快车的两台东方红1型内燃机车、7辆客车脱轨颠覆，当场死亡3人、重伤20人、轻伤127人；东方红1型内燃机车报废1台、大破1台；客车报废4辆、大破3辆、小破2辆、守车报废1辆，破坏线路600米、道岔两组、各种轨枕666根，报废电动转撤机3台、调车信号机3架，沈山铁路下行中断行车19小时45分，直接经济损失171万余元人民币[13][14][15]。",
    "1983年11月6日 - 中华人民共和国江苏省南京市，上海铁路局南京机务段的ND2型内燃机车，牵引哈尔滨铁路局担当的三棵树站到上海站的155次旅客列车运行至南京站以东下行总出发信号机处，因雾天能见度低，看不见信号，司机停车辨认信号，此时，773次货物列车运行至下行第5进路信号机，司机在未看清信号的情况下，盲目越过该信号机，当继续运行至第6进路信号机时，看到该信号显示红灯，该机班却误认为是机车压上轨道电路后变更的红灯，便闯过红灯继续运行，与刚刚启动的155次旅客列车发生追尾冲突，造成773次货物列车的货运员1人死亡，155次旅客列车的旅客重伤1人、轻伤30人，中断运行5小时57分，下行正线中断84时19分。[16]",
    "1984年5月14日 – 中华人民共和国辽宁省新民县，沈阳铁路局山海关机务段的东方红3型内燃机车牵引济南铁路局担当的济宁站开往三棵树站的117次直通旅客列车运行到沈山铁路方家站至大红旗站区间段时，7号车厢突然起火，并且很快波及6号和8号车厢，12时45分，列车实施紧急制动停车，随后当地的军队和平民百姓赶来火灾现场奋不顾身的救火，经过将近50分钟的扑救，117次直通旅客列车的大火终于被完全扑灭，此次事故造成6名乘客被烧死，22名乘客被烧伤，6号和7号车厢被烧报废，8号车厢被烧成小破，沈山铁路下行正线中断运行1小时14分钟，起火原因是该列车的旅客孙文江吸烟没有把烟头熄灭不慎点燃竹筐引起，构成一起旅客列车火灾重大事故[17]。",
    "1984年11月25日 – 香港：早上08:50，一列由红磡驶往上水的九广铁路电气化火车（E45），到达上水站落客后，司机欲驶至中线路轨，以便调头后再驶入南行月台载客。当列车在驶至路轨交汇处时，道岔未有将列车引入中线路轨，令列车驶入侧线路轨。司机煞掣不及，撞断一条电缆柱及撞毁止冲档石壆，然后翻侧，第1卡断成两截，第2卡车厢横放压着车头。幸好当时乘客已经全部下车，而当时车上两名工作人员包括司机和车长亦没有受伤（当时编制分别设有司机和车长）。该组车（445除外）现已退役。",
    "1986年2月8日 – 加拿大Dalehurst：维亚铁路客运列车与加拿大国家铁路公司货运列车相撞，23人死亡。",
    "1986年10月30日 – 美国印第安纳州Gary",
    "1987年1月4日 – 美国马里兰州Chase：一列美国铁路公司火车与一列联合铁路货运火车相撞后出轨，16人死亡。",
    "1988年1月14日 – 美国宾夕法尼亚州汤普森镇：联合铁路货运列车UBT-506和TV-61迎头相撞。",
    "1988年1月24日1时22分 －中国昆明市至上海市80次列车在贵昆铁路上颠覆，导致88人死亡，62人受伤，7节车厢报废，铁路交通中断44小时。",
    "1988年3月24日 – 一列由ND2型柴油机车牵引、南京市开往杭州市的311次旅客列车，运行到沪杭铁路外环线（下行线）匡巷站时并没有停车。按行车计划，该列车本应在匡巷站停车，会让从长沙市开往上海的208次旅客列车。但是由于311次列车的两名司机严重违章失职，将接听车站紧急呼叫的无线列调电话关闭，又没有认真瞭望，导致列车冒进信号，挤坏道岔并冲入上行线，在下午2时19分与正要进站的208次旅客列车发生正面相撞，造成死亡29人、伤27人。",
    "1988年6月4日，一列九广铁路－英段南行货运列车在大学站以北出轨，列车服务因而暂停至第二天上午约10时40分恢复。期间九广铁路－英段服务中断一整日。",
    "1988年6月27日 – 巴黎里昂车站列车相撞事件：一位列车驾驶通知巴黎里昂车站站长列车失控。驾驶在尝试减速无效后，便将乘客集中到列车的末端。驾驶通知车站站长后几秒，列车撞上停在月台旁的一列挤满乘客的通勤列车，造成56人死亡，是法国最惨重的铁路意外。",
    "1988年12月12日 – 英国伦敦Clapham Junction：35人死亡，超过100人受伤。",
    "1989年6月4日 – 俄罗斯乌法铁路事故：铁路线旁边的输气管道爆炸，575人死亡，超过600人受伤。苏联历史上最严重的铁路事故。",
    "1990年1月4日 – 一列拥挤的载客火车与另一列载货火车在巴基斯坦信德省相撞，超过210人罹难。",
    "1990年4月16日 – 两列本地载客火车在挪威奥斯陆Lysaker（英语：Lysaker）相撞，5人死亡。",
    "1990年6月6日 – Cowan（英语：Cowan）火车碰撞，澳大利亚新南威尔士Cowan（英语：Cowan）：一列特别的载客火车不能驶上由霍克斯伯里河到Cowan的斜坡。",
    "1991年1月8日 – 英国伦敦: ：一列载客火车在坎农街站碰到缓冲器，造成1人死亡，542人受伤。",
    "1991年1月18日 – 一列Raumabanen线载客火车在挪威Bjorli出轨，造成2人死亡。",
    "1991年4月 – 信乐高原铁道事故：日本滋贺县甲贺郡信乐町发生擦撞事故，造成42人死亡。",
    "1991年11月15日 - 中华民国台湾省苗栗县（造桥事故）：北上1006次自强号驾驶因ATS系统故障，又未注意缓行灯号超速，与南下准备进入山线134号志站会车的1次莒光号列车相撞，造成30人死亡，112人轻重伤。",
    "1992年10月11日 – 中华人民共和国辽宁省抚顺市，沈阳铁路局梅河口机务段的东风4C型4031号、4045号机车，重联牵引一列货物列车经由沈吉铁路运行，至接近石门岭站准备停车会让由天津站开往吉林站的285次旅客列车时，由于列车其中一个折角塞门被人关闭，列车制动失效。为避免列车相撞，货物列车进入石门岭的安全线后脱轨颠覆。事故造成机车乘务员4人死亡，中断行车10小时25分，两台东风4C型内燃机车报废，而285次旅客列车没有受到损失[18]。",
    "1993年1月18日 – 美国伊利诺伊州芝加哥：东行南岸线（NICTD）7号火车与西行12号火车相撞，造成7名人死亡。",
    "1993年3月28日 – 韩国釜山广域市：一列快车出轨，导致79人死亡。",
    "1993年9月22日 – 1993年莫比尔火车出轨事故：一艘驳船在浓雾中进入错误河道，并撞上铁路桥桥墩，造成铁轨位移，使随后经过的美铁日落特快号出轨，造成47人死亡，为目前为止美国铁路最严重的事故。",
    "1993年10月3日 – 挪威奥斯陆Nordstrand（英语：Nordstrand）：一列当地火车与调车用蒸汽机车相撞，导致5人死亡。",
    "1994年6月25日 – 苏格兰Greenock rail crash（英语：Greenock rail crash）：一列火车撞向concrete blocks that were placed on the track by vandals，2人死亡。",
    "1994年7月3日 - 中国福建省顺昌县：福州至武昌的290次列车在行至顺昌站时有乘客在列车内引爆，导致旅客死亡18人，重伤26人，轻伤65人。[19]",
    "1994年8月4日 – 美国纽约州巴达维亚：美铁“湖畔特快” 客运列车在时速75英哩（120.7公里）出轨，125名乘客和工作人员受伤。",
    "1994年9月22日 – 损坏的煞制系统导致一列火车撞向Tolunda，安哥拉的峡谷，300人死亡。",
    "1994年8月21日 – 美国印第安纳州自由：货运列车以时速55英哩撞向在私人车道的pickup truck，2人死亡，3人受伤。",
    "1995年8月20日 – 印度菲罗扎巴德，一列客运列车撞向因另一列停止的列车导致358人死亡。",
    "1995年10月9日 – 美国亚利桑那州Palo Verde：列车出轨导致1人死亡，78人受伤。",
    "1996年1月14日 – 澳大利亚Hines Hill火车相撞。",
    "1996年3月4日 – 美国威斯康星州Weyauwega：残破的岔线组件导致一列运载液化石油气和丙烷的Wisconsin Central火车出轨。Weyauwega因大火在长达18日中不断燃烧。",
    "1996年4月21日 – 载客火车因超速驶过低速岔线组件在芬兰Jokela出轨，火车司机和3名乘客死亡，75人受伤。",
    "1997年 – 澳大利亚Beresfield（英语：Beresfield）火车意外：运煤火车与前面的运煤火车相撞，阻挡所有路轨，引致与其他火车相撞。",
    "1997年4月29日 – 中国1997年京广铁路荣家湾站列车相撞事故：昆明至郑州的324次旅客列车在行至京广铁路荣家湾站时，与停在荣家湾站内4道的长沙-茶岭818次旅客列车发生追尾，造成126人死亡、230人受伤。",
    "1997年8月28日凌晨，沈阳铁路局长春机务段的东风4B型内燃机车牵引哈尔滨站到徐州站的472次旅客列车运行至京哈铁路大屯站至范家屯站间K674+789m处时，与东风4C型7465号机车牵引的3312次货物列车发生追尾冲突，事故造成3312次货物列车机后36-44位货车脱轨，东风4B型内燃机车及机后2位宿营车脱轨，导致4人死亡，其中472次旅客列车的旅客2人，牵引472次旅客列车的东风4B型内燃机车司机2人，472次旅客列车的9名旅客受伤，东风4B型内燃机车中破1台，旅客列车报废2辆，中破1辆，货物列车报废7辆，中断行车11小时50分钟，事后调查表明，3312次货物列车的两名司机在驾驶途中打瞌睡，导致货物列车在上坡道因无人操作而向后溜逸，而且为了不被打扰，还擅自关闭了机车上安装的列车运行监控装置，直接导致列车的运行异常状况无法及时被上级部门获知，错过了避免事故发生的最佳时机，而后3312次货物列车与随后而来的472次旅客列车发生相撞，造成重大铁路事故。经法院审理，3312次货物列车的主司机被处以开除路籍并移交铁路司法机关追究刑事责任，3312次货物列车的副司机被处以开除路籍、留路察看2年的处分，作为事故的领导责任人，长春机务段段长和党委书记皆被处以行政撤职处分，长春机务段另有分管行车安全的副段长、车队长、指导司机等数人被处以从行政记过到行政撤职不等的处分，长春机务段全体干部职工扣发当年的安全奖金。[20][21]",
    "1997年9月19日 – 英国伦敦绍索尔火车相撞：载客列车与货运列车相撞，六人死亡。",
    "1998年3月6日 – 一列快车在芬兰于韦斯屈莱的低速岔线上超速出轨，火车司机和9名乘客死亡，94人受伤。",
    "1998年5月19日 – Robertson Derailment，澳大利亚新南威尔士Robertson. 一列运煤火车在大雨后垮掉的大桥上出轨，2名司机死亡。",
    "1998年6月3日 – 德国艾雪德列车出轨事故：高速列车ICE出轨并撞上陆桥，101人死亡。",
    "1998年6月18日 – 美国伊利诺伊州芝加哥：西行102号南岸线（NICTD）火车撞向一辆在十字路口停下的半挂车。",
    "1999年3月15日 – 波旁列车相撞事故, 美国伊利诺伊州波旁：一列由伊利诺伊州芝加哥开出的南行美国铁路公司火车在十字路口与卡车相撞而出轨，11人死亡，超过100人受伤。",
    "1999年8月2日 – 印度古瓦哈提：两列快车迎头相撞，超过285人死亡。",
    "1999年8月18日 – 澳大利亚Zanthus列车相撞事故：",
    "1999年10月5日 – 英国Ladbroke Grove列车相撞事故：两列火车迎头相撞，31人死亡，400人受伤。",
    "1999年 – 澳大利亚新南威尔士，七人死亡。",
    "2000年1月4日 – 挪威奥莫特：两列客运列车在勒罗斯铁路（英语：Røros line）相撞，19人死亡。",
    "2000年2月6日 – 德国布吕尔：一列晚间快车在建筑区域超速，在布吕尔车站（英语：Brühl station）出轨，9人死亡。",
    "2000年3月8日 – 营团地下铁日比谷线事故，日本东京都目黑区中目黑站：一列东京地下铁日比谷线电车出轨，被旁边路轨上的电车所撞，4人死亡，33人受伤。",
    "2000年4月5日 –  挪威利勒斯特伦：一列货运列车在斯托勒曼（英语：Strømmen）和利勒斯特伦之间失控，在利勒斯特伦站与货运列车相撞，两个载着丙烷的车卡着火，2000人疏散，但没有任何伤亡。",
    "2000年10月17日  – 英国Hatfield rail crash：部分路轨被一列客运列车砸碎，4人死亡，70人受伤。",
    "2000年11月11日 – 2000年奥地利登山缆车大火：一列登山缆车在隧道中着火，155人死亡。",
    "2001年2月28日 – 英国北约克郡Selby：英国一位自用汽车驾驶于M62高速公路行驶时睡着，之后于一座桥梁和火车相撞，造成10人死亡，超过80人受伤。",
    "2001年3月27日 – 比利时Pécrot：两辆载客列车在同一轨道上相撞，造成8人死亡，12人受伤。",
    "2001年11月15日 – 美国密歇根州安德森维尔（底特律西北）：两列加拿大国家铁路的火车迎头相撞。",
    "2001年12月23日 – 美国纽约州罗契斯特：CSX运输普通列车调车机因不正确车轫应用造成火车溜逸，在柯达公园行驶五英里后出轨，并毁坏许多建筑。",
    "2002年1月18日 –  美国米诺, 北达科他州：加拿大太平洋铁路一列车在 1:40 a.m C.S.T. 米诺西部的一个住宅区出轨，15个装载无水氨的气罐车卡有7个破裂泄漏，漏出超过200,000加仑无水氨，在低于摄氏零度的空气中蒸发, 形成毒气云飘向 麦纳特。1人死亡，多人需接受治疗。",
    "2002年2月20日 – 埃及Al Ayatt train disaster（英语：Al Ayatt train disaster）：一辆超载一倍的火车着火，373人死亡。",
    "2002年4月14日下午，哈尔滨铁路局哈尔滨南机务段的韶山4型0618号机车，牵引长春北站至哈尔滨南站的22927次货物列车，运行至京哈铁路新陈山站至陶赖昭站间K119+900处分相绝缘断电标时，由于司机没有断开主断路器，使机车在带电情况下闯入无电区，造成受电弓与接触网放电，将接触网线与承力索烧断，致使后续菏泽站到哈尔滨站的1417次旅客列车将接触网刮断180米，造成供电网停电，构成接触网刮上列车险性事故。[22]",
    "2002年5月1日 - 韩国：当地时间早上10时20分，一列由丽水世博会站（当时为丽水站）开出，原订下午3时51分抵达首尔站的新村号162次列车，在同一趟行程中于3小时内分别发生3起死亡事故。第一宗意外于开车后26分钟于栗村站附近的骊兴平交道发生，一名81岁李姓女子死亡；第二宗意外于下午1时4分在参礼站内益玉川铁桥发生，一名82岁姜姓女子死亡；第三宗意外于下午1时39分于咸悦站附近的龙城平交道发生，一名90岁具姓男子死亡。162次列车最终比表订时间迟36分钟抵达终点首尔站。由于同一列车在同一趟行程接连造成多人死亡的情况罕见又诡异，接报的铁道厅在列车抵达首尔站后即时在月台举行祭祀仪式。事后调查证实3名死者均因非法横过平交道或非法入侵铁路范围，被高速行驶中的162次列车撞倒不治。",
    "2002年5月2日 – 加拿大Firmdale：一列东行的加拿大国铁列车撞上卡车，载有塑胶珠、苯、二羟基醇和己烷的卡车着火，接近200名当地居民紧急疏散。",
    "2002年5月10日 – 英国伦敦北部，波特斯巴火车事故：一辆北行列车出轨，造成七死11伤，伤者包括凤凰卫视女主播刘海若。",
    "2002年6月24日 – 坦桑尼亚Igandu train disaster（英语：Igandu train disaster）：一列载客火车溜后撞向尾随载货火车，接近300人死亡。",
    "2003年1月10日 - 中华人民共和国山东省滕州市，沈阳铁路局锦州客运段担当的阜新站到上海站的1227次列车，从京沪铁路滕州站发车时，突然有七名旅客食物中毒，其中一名旅客马某因抢救无效死亡，事故原因是1227次列车的餐车长把一袋亚硝酸钠误当成白糖交给出售牛奶的餐车服务员宿某，并告诉宿某白糖可以在配制牛奶时添加，随后宿某就把添加了亚硝酸钠的牛奶出售给旅客，从而造成事故的发生。1227次列车的餐车长和服务员宿某因涉嫌过失致死罪被处以开除路籍，移交司法机关追究刑事责任的处罚，沈阳铁路局锦州客运段段长、书记、分管副段长、车队长、书记、当班列车长、乘警长等也受到相应的行政处罚。[23]",
    "2003年1月31日 – 澳大利亚新南威尔士瀑布车站以南：一列火车急速转弯后出轨，司机有可能是死于心脏病。",
    "2003年2月18日 – 大韩民国大邱广域市：一名患有精神病的男子金大汉在地铁车厢内纵火，当起火的列车停靠在中央路站时，应变单位未能及时阻止对向列车进站，让火势蔓延至对向列车，同时因起火让系统自动断电，列车因而无法开启车门，最后造成两百多人死亡。此事故也让韩国当局重新检讨地铁列车在制造时，使用防火材质的必要性。",
    "2003年3月1日 – 中华民国嘉义县：阿里山林业铁路火车刹车系统故障，火车掉进山谷，造成17死173伤。",
    "2003年3月20日 – 荷兰鲁尔蒙德：一列荷兰国铁（Nederlandse Spoorwegen, NS）的载客列车跟货运列车迎头相撞，造成列车司机死亡，6名乘客严重受伤。",
    "2003年6月20日 – 美国南加州：一辆载有木材的失控联合太平洋铁路货运列车在洛杉矶商业市郊出轨，导致数间房屋损毁和天然气管破裂。",
    "2003年8月3日 – Romney, Hythe and Dymchurch Railway（英语：Romney, Hythe and Dymchurch Railway），一列火车在平交道与一辆私家车相撞，31岁的义务司机 [24] 死亡，有些火车乘客因受惊和轻伤需接受治疗。私家车司机是怀孕的女性，因明显地忽略或没看到平交道的警告灯而被捕，她被以危险驾驶导致死亡的罪名起诉，但后来被控以较轻微的不小心驾驶罪名。",
    "涉事的T184次列车在王岗站附近 (2007年) 2003年8月5日 - 中华人民共和国黑龙江省双城市，哈尔滨站到汉口站的T184次列车在京哈铁路的五家站和安西站间与冲上铁路的两头奶牛相撞，事故造成两头奶牛当场死亡，不过没有造成人员伤亡[25]。",
    "2003年10月14日 - 中华民国台北县：一辆满载育林国中参加毕业旅行师生的游览车，行经莺歌镇东莺平交道时，因平交道线形设计不良而遭前方拖板车堵住，遭台铁南下电联车猛烈撞击，造成4死42伤。",
    "2004年2月18日 – 伊朗内沙布尔：一列火车出轨着火，数小时后爆炸，约300人死亡。",
    "2004年4月22日 – 朝鲜民主主义人民共和国龙川火车站发生爆炸：爆炸导致超过50人死亡，逾1000人受伤。",
    "2004年8月31日 - 中华人民共和国辽宁省开原市，韶山9型0003号机车牵引佳木斯站开往烟台站的1394次列车在经过京哈铁路中固站11号道岔处时，因为道岔处于反位状态，导致机后5，7位车厢各有一位台车脱轨，所幸无人伤亡[26][27]。",
    "2004年10月23日 – 日本新潟县：上越新干线出轨事故。一列上越新干线火车因新潟中越地震出轨，这是第一次新干线火车在运行时出轨。",
    "2004年11月3日 – 美国华盛顿：一列地下火车刹车失灵，在Woodley Park-Zoo/Adams Morgan站跟另一列火车相撞，事件中20人受伤。",
    "2004年11月6日 – 英国Ufton Nervet：一列高速列车以每小时100英哩的速度在平交道与停下的汽车相撞后出轨(明显是企图自杀)，造成5名乘客和两名火车司机死亡，超过100人受伤。",
    "2004年11月15日 – 澳大利亚昆士兰州班德堡附近（Bundaburg Tilt Train Derailment）: 全球最快窄轨列车以时速108公里的高速出轨，无人死亡或重伤，发生原因仍不清楚。",
    "2004年12月26日 – 斯里兰卡塔尔沃塔海洋女王号火车意外：2004年印度洋大地震所引发的海啸把整辆列车卷翻，造成约1700名乘客死亡，是人类铁路史上死亡人数最多的事故。",
    "2005年1月6日 – 美国南卡罗来纳州格拉尼特维尔（Graniteville）：一列载货列车跟一列停泊的列车相撞，九人死亡。[28]",
    "2005年1月12日 – 加拿大马尼托巴圣约翰港（温尼伯市郊）：一列CN载货列车其中五个车卡出轨；由于卡车运载丙烷，居民紧急疏散。",
    "2005年1月17日 – 泰国曼谷：两列曼谷地铁列车相撞，造成约140人受伤。",
    "2005年1月26日 – 美国加州格伦代尔 (加利福尼亚州)：原本据说是由于某位汽车驾驶在平交道上尝试驾车自杀失败所导致的。一列南下方向的南加州都会铁道双层通勤列车与一辆停在平交道上的汽车碰撞而出轨，出轨的车厢再和行驶于另一条主线轨道的一列北上方向Metrolink列车与另一列停车中的联合太平洋铁路货物列车碰撞。 造成11人死亡，约100人受伤。",
    "2005年4月14日 – 美国索伦斯普林斯（Solon Springs）：一列运送19辆汽车的联合太平洋铁路南下方向列车行经加拿大国家铁路的苏必利尔 (威斯康星州)以南路段时，发生出轨事故并且造成索伦斯普林斯附近的森林火灾。",
    "2005年4月21日 – 印度瓦多达拉铁路撞车（英语：Vadodara rail collision）：一列载货列车和另一列载客快车相撞，造成十八人死亡。",
    "2005年4月25日 – JR福知山线出轨事故，日本兵库县尼崎市：一列由宝冢驶往学研都市线的快速列车，因驾驶员欲追回误点时刻而来不及在弯道上减速造成出轨，列车出轨后，第一节车厢冲入一座住宅大厦停车场。事故共造成107人死亡，555人受伤。由于第一车厢为女性专用车厢，因此死亡的107人中女性占较为多数。",
    "2005年4月26日 – 斯里兰卡波勒格哈韦勒（Polgahawela）平交道口撞车：一辆巴士因闯越平交道而和列车相撞，造成车上至少35人死亡。",
    "2005年5月3日 – 美国伊利诺伊州Galt（奎德市以东约50哩/80公里）：联合太平洋铁路的一列横贯大陆铁路干线列车发生出轨事故，造成跨越Elkhorn Creek的一座140 呎 (43 米部)桥梁毁损并使该路线中断。",
    "2005年5月9日 –  印度比亚奥拉（Biaora）平交道口撞车: 8人死亡。",
    "2005年6月20日  – 中华人民共和国广东省河源市，深圳站到沈阳北站的T186次列车在京九铁路白田站紧急停车，因为白田站前方20千米处的铁路线被洪水冲毁，无法通行，T186次列车在滞留将近一天后被迫返回深圳站待命，6月24日21点13分，T186次列车再次正点从深圳站出发，36小时25分后到达沈阳北站。[29]",
    "2005年7月31日  – 中华人民共和国辽宁省沈阳市，从西安站开往长春站的K127次列车由于错过京哈铁路的一个铁路信号而与一列停靠在此的货运列车随后相撞，造成旅客列车的乘客至少有6人死亡。管理部门说此次事故的原因是由于一个铁路信号被盗而发生。[30][31][32][33]。",
    "2005年8月1日 – 基尔基斯, 希腊北部：一辆货车因忽略平交道的警告号志，与到来的一列希腊铁路组织载客列车发生事故，造成该辆货车驾驶员死亡，列车上职员受轻伤，而所有乘客无人受伤，转乘巴士继续行程。 [34]",
    "2005年9月17日 – 一列芝加哥通勤铁路的通勤列车在进入芝加哥时发生出轨事故，造成2人死亡，83人受伤。",
    "2005年9月18日 – 英国北约克郡瑞灵顿（Rillington）：一名92岁老翁驾车行经一处铁路平交道时，遭行经列车撞击而死亡。[35]",
    "2005年10月3日 – 印度中央邦: 因列车行驶速度超过规定速限的6倍，而造成列车出轨及16人死亡。[36]",
    "2005年11月17日 - 中华人民共和国辽宁省锦州市，由北京站开往丹东站的K27次列车运行至秦沈客运专线锦州南站至盘锦北站区间时，因机后第2位空调发电车后部燃油炉间着火，使用灭火器灭火无效后，检车乘务长使用紧急制动阀停车，造成秦沈客运专线下行线759号～761号工作支接触网烧断，工、非支承力索及非支接触线烧伤；车厢损毁1辆；并未造成人员伤亡。至当日5时10分区间开通，中断下行线行车4小时20分，构成旅客列车火灾大事故。事故原因为发电车乘务员未按规定检查设备，使发电车燃油炉输油管漏泄无法及时处理，导致事故发生。[37]",
    "2005年12月25日 — JR羽越本线出轨事故：日本当晚7点15分左右从秋田号列车开往新潟的特快列车稻穗14号在山形县庄内町的一座铁桥附近出轨，造成4人死亡及30多人受伤。",
    "2006年3月10日 - 中华民国花莲市：五名施工人员因不知列车改变行驶轨道，遭南下自强号列车撞击，5人全部罹难。",
    "2006年3月17日 - 中华民国屏东：由台东开往高雄的96次莒光号在南回线内狮附近因铁轨遭破坏而出轨，1名乘客罹难，机车头R104及数节车厢报废。",
    "2006年9月22日 - 德国磁浮试验线碰撞事故，德国林根市，一列磁浮列车在试验时和撞上一列在轨道上的工程车，造成23人死亡。",
    "2007年3月23日-英国发生高速火车出轨意外事件，造成一名84岁的妇人死亡。初步研判可能是因为铁轨的转辙器故障所导致的。",
    "2007年6月15日-中华民国的列车边撞事件，发生在宜兰县头城镇大里车站南方。事发时，疑似因试运行电力机车之驾驶冒进号志，由电力机车组的正面，撞上电联车（区间车）侧面，造成5死15伤。",
    "2007年8月1日，刚果民主共和国，100人死亡、200人受伤[38][39]。",
    "2007年12月10日14时30分，中华人民共和国北京市大兴区，京沪铁路黄土坡站到黄村站区间，某工区工长仝某，带领姚某，李某和张某进行桥下接触网设备测量和清雪作业，14时40分，张某在测量接触网参数时，被东风4D型内燃机车牵引的北京站到图们站的K215次列车撞飞，当场死亡。[40]",
    "2008年1月24日，广州东站到哈尔滨站的T238次列车在京广铁路湖南省、广东省境内遭遇中国南方雪灾，因为冰雪压塌电网，由电力机车牵引的列车无法前行，造成列车晚点73小时28分[41][42]。",
    "2008年1月24日，广州站到长春站的T124次列车在京广铁路湖南省、广东省境内遭遇中国南方雪灾，因为冰雪压塌电网，由电力机车牵引的列车无法前行，造成列车晚点6天7夜[43][44][45]。",
    "2008年4月28日，在中国山东省淄博市胶济铁路王村站附近发生的一起严重列车相撞事故。事故造成至少70人遇难，416人受伤，其中重伤70人，受伤旅客中有4名法国籍旅客。胶济铁路停运约22小时，于北京时间2008年4月29日凌晨2时16分恢复通车。",
    "2008年12月6日13时57分，上海铁路局徐州机务段的东风7C型5046号机车，由徐州北站出库后准备前往辅助场进行调车作业时，由于司机不确认信号并连续越过两架关闭的调车信号机，在京沪铁路上行正线一道岔处与正在通过的徐州站至哈尔滨站的1470次列车发生侧面冲突，造成机车小破2台、车辆小破11辆，耽误1470次列车2小时26分钟，构成铁路交通一般B类事故[来源请求]。",
    "2008年12月25日，中国D131次列车在河南鹤壁着火致京广线中断。[46]",
    "2009年6月29日，京广铁路湖南省郴州站站内K9017次客车与K9063次客车侧向相撞，致使K9063次机车脱轨，造成3人死亡，63人受伤。",
    "2009年7月29日，由襄阳市开往湛江市的1473次旅客列车在运行至焦柳铁路柳州市境内古砦至寨隆间时，列车脱轨。事故造成4人死亡，11人重伤，23人轻伤。",
    "2009年9月30日，中华人民共和国，中铁大桥局在津秦客运专线邻近津山铁路吊放钢筋笼施工中吊机倾斜导致钢筋笼侵入上行线，与北京铁路局天津机务段的东风4D型0243号机车牵引的阜新站到上海站的1230次列车发生刮碰，事故造成东风4D型0243号机车头部受损,机车乘务员在其前方100米左右采取了紧急停车措施但仍与其相撞，构成铁路一般C类事故[47]。",
    "2009年11月24日，上海铁路局南京东机务段的东风4D型0467号机车，牵引南京开往南昌的K505次旅客列车经由宁铜铁路运行。凌晨零时36分，当列车运行至宁铜线八里湾至峨桥间K5+100处时，机车乘务员发现前方约100M处的有人监护道口有一重型农用卡车正自左向右抢越该道口，立即鸣笛并采取紧急停车措施，但停车不及与卡车尾部相撞，造成机车司机室右侧破损。机车后由南京东机务段修复。",
    "2010年5月23日凌晨，由于连日降雨导致山体滑坡，由上海南开往桂林的K859次旅客列车在沪昆线江西省余江县与东乡县之间发生脱轨事故。事故造成19死71伤。",
    "2011年2月10日韩国时间13时左右，韩国韩国高速铁道由釜山广域市开往首尔的高铁在首尔近郊的光明站附近脱轨。 [48]",
    "2011年7月23日北京时间20时34分，一列从北京南站始发前往福州站的D301次动车与一列从杭州站始发前往福州南站的D3115次动车，两车方向一致，行至在浙江省温州市方向双屿路段下嶴路，D3115疑遭到雷击后失去动力停车，造成D301随后相撞，追撞致D3115次动车第15同第16节，D301次动车第1到4节车厢脱轨。 [49] 截至28日10时，事故已造成40人遇难。 [50]",
    "2012年1月17日上午8时42分，一列由彰化田中开往花莲的278次太鲁阁号，在经过桃园埔心站前幸福水泥厂的平交道时，迎面撞上一辆闯越平交道的砂石车，造成太鲁阁号列车前三节出轨，列车司机51岁的蔡崇辉经截肢抢救后仍于到院后不幸死亡殉职[1]（页面存档备份，存于互联网档案馆）。",
    "2012年2月22日阿根廷布宜诺斯艾利斯一辆火车于进站时未能停止，火车撞上铁轨末端的缓冲障碍物，导致机车与头三节车厢相撞。事故造成49人死亡，超过600人受伤。",
    "2012年8月3日，中华人民共和国河北省秦皇岛市，由北京铁路局天津机务段东风4D型3009号机车牵引的广州站到长春站的T121次列车运行至津山铁路的龙家营站和山海关站之间时，遭遇泥石流袭击，巨大的山洪将铁路护坡石冲毁后冲向线路将东风4D型3009号机车的油箱砸破造成漏油和机车脱轨，万幸事故没有人员伤亡，5时20分铁路恢复通车[47]。",
    "2012年11月3日, 澳大利亚墨尔本, 发生一起严重的铁路意外，一班载客列车、迎面撞上一辆满载农作物的卡车，撞击力道之大，连附近的工厂都可以感受得到，结果有三节车厢出轨翻覆，1人当场死亡，8人受伤。[51]",
    "2013年5月17日，轻铁一列行走761P线拖卡列车（编号1112及1117）在天水围屏厦路发生意外，轻铁首节车厢出轨，77人受伤，其中四人伤势较为严重，大部分扭伤腰颈及头部、手脚撞伤。编号1112列车因损毁严重报废（现时该列车已改用新车架以作修复完成并已于2016年11月14日重投服务）。警方封锁现场调查，事发弯位超过45°，据悉，车长驶经该弯时曾急煞，疑导致尾卡推上来，令到扣住两卡的磨盘松脱，尾卡直撼前卡酿意外，碍于有乘客指当时车速颇快，而该弯位限速为每小时15公里，当局将取回列车黑盒，读取数据彻查有否超速，警方正调查是否涉及机件故障或有人为因素。",
    "7月6日，在加拿大魁北克梅干提克湖镇发生。一列由73架车卡组成的载货火车在无人监控的情况下出轨，车上载有的原油随之起火继而爆炸，事故造成42人死亡，8人失踪，镇中心逾30座建筑物被摧毁。",
    "7月24日，一列从西班牙马德里往圣迭戈-德孔波斯特拉的Alvia客运列车，在进入圣迭戈-德孔波斯特拉的车站之前发生出轨事故。",
    "7月29日\n瑞士西部沃州地区发生火车对撞事故，一名司机丧生，另有超过40人受伤。\n哈萨克斯坦南部城市阿拉木图二号火车站，一辆牵引机车与停靠在月台的列车相撞，造成五十余人受伤，其中四人伤重。",
    "瑞士西部沃州地区发生火车对撞事故，一名司机丧生，另有超过40人受伤。",
    "哈萨克斯坦南部城市阿拉木图二号火车站，一辆牵引机车与停靠在月台的列车相撞，造成五十余人受伤，其中四人伤重。",
    "8月31日上午7时26分，南回线302次列车于屏东县枋山乡枋山一号隧道（枋野车站-枋山车站间）东口外遭受土石流冲击。导致列车车厢脱轨分离10米，造成乘客17人受伤，其中4人为重伤。[52]",
    "10月25日, 中国的两辆火车在著名的青藏铁路上相撞，导致1人丧生50多人受伤。一列空的客车驶上错误的轨道，在东格尔木站撞上了一列载有旅客的火车。[53]",
    "瑞士西部沃州地区发生火车对撞事故，一名司机丧生，另有超过40人受伤。",
    "哈萨克斯坦南部城市阿拉木图二号火车站，一辆牵引机车与停靠在月台的列车相撞，造成五十余人受伤，其中四人伤重。",
    "2014年2月23日，JR东日本一列E233系1000番台列车于川崎市川崎区的川崎站内，京滨东北线的北行往蒲田的回厂列车与一辆工程车辆相撞，第一辆クハE233-1077和第二辆サハE233-1277出轨，第一辆车完全翻倒，严重损坏了车头及左边车身，第二辆车也倾斜了45°。司机和车掌被救出，但均受轻伤。[54][55]",
    "2014年5月12日，中华人民共和国辽宁省葫芦岛市，沈阳铁路局沈阳机务段的东风11型0066号机车，牵引由齐齐哈尔站开往北京站的T40次列车经由沈山铁路运行，当列车运行至塔山站时，因为人为破坏，造成东风11型0066号机车的车钩脱落致机车与车厢分离，构成客车分离一般C类事故[56]。",
    "11月6日晚间6时16分，台湾铁路管理局142次自强号在准备通过彰化县二水乡二水车站南的惠民路平交道时，撞上闯越平交道的货柜车，撞击后导致货柜车车头油箱破裂起火，造成9名旅客轻重伤，自强号车头E1010与车厢40PPD2518 H、35PPT1024严重受损。",
    "6月4日，中午12点半左右，台湾铁路管理局651次莒光号行经富里~东竹段时，因轨道温度过高及路线保养未确实使钢轨挫曲，导致列车之第2~7车出轨倾斜，所幸车上旅客皆未受伤。",
    "6月22日，下午2点47分，台湾铁路管理局307次自强号行经富源~大富段时，因路基松动导致第7~9车（DR3048+3094+3047）出轨，其中第8车（DR3094）与第9车(DR3047)侧翻，导致2名旅客受到轻伤，事故编组DR3048+3094+3047受损严重报废除籍。",
    "7月7日，约晚上10时，台湾铁路管理局一列EMU500型电联车（新竹开往基隆1258次区间车）进入松山车站月台前，行李架上之行李箱发生爆炸，该节车厢为第6车EP509，造成25名旅客受伤。[57]",
    "1月21日，印度一列车次18448的希拉克汉德列车（英语：Hirakhand express）由贾格达尔普尔驶往布巴内什瓦尔，在当地时间晚间11点[58]行经安得拉邦库内鲁时脱轨，造成41人死亡，68人受伤，当时列车上乘客约600人。[59]",
    "2017年12月19日, 美国铁路公司（Amtrak）的载客列车18日清晨在华盛顿州发生出轨事故，有乘客死亡、还有近100人受伤。Amtrak开始在从西雅图和波特兰之间的路线上，发生在华盛顿州杜邦市（DuPont）。在事故发生后数小时出轨的列车车厢仍卡在铁道上，还有车厢翻落到州际公路、并悬吊在铁路高架道上。华盛顿州巡警发言人波瓦（Brooke Bova）说，14节车厢中有13节脱轨，地面上有5辆轿车和2辆卡车受到波及，还有一些驾驶受伤但无人死亡。 位于华盛顿州塔科马市（Tacoma）的方济会健康（Franciscan Health）表示，有77人被送到当地医院，另有20人则在麦迪根军事医疗中心（Madigan Army Medical Center）接受治疗。这列客车事发时载有78名乘客和5名工作人员，在事故发生后数小时出轨的列车车厢仍卡在铁道上，还有车厢翻落到州际公路、并悬吊在铁路高架道上。[60]",
    "10月21日16时50分，一列由树林开往台东的6432次普悠玛号自强号在宜兰县苏澳镇新马车站因列车超速造成出轨，8节车厢中有4节车厢翻覆，造成18名乘客死亡，215名乘客受伤[61][62][63]。",
    "3月18日，约凌晨3时，港铁公司于荃湾线为新讯号系统进行试车时，两列回厂列车（A131/A218及A187/A112）于中环站行驶至两条路轨的交汇时，怀疑信号失灵，列车上的ATS系统也没有启动，两列列车均未及煞掣导致意外，当时车上没有乘客，两名男车长受轻伤，但列车因为损毁并且出轨，最终花费近两日才成功移走列车至路轨。",
    "7月25日，清晨5点，港铁东铁线一列工程车完成例行路轨更换工程后，在驶至大学站以北的弯位路段时出轨，无人受伤；惟由于工程车正好在弯位出轨，港铁工程人员联同消防员要花费近9小时方能令出轨的工程车移返路轨并驶离现场。受事件影响，东铁线一度只提供红磡至火炭和大埔墟至罗湖及落马洲的列车服务，引起大批乘客不满。今次是港铁年内第二次发生同类事故，与对上一宗出轨事故相隔只有四个多月。",
    "9月5日，京急一列由青砥站开往三崎口站的快速特急（1137F），在神奈川新町站南端的一处平交道与货车相撞，列车的第一节车厢(1137)因而倾侧，后面的两节车厢（1138及1139）亦出轨，造成1死34人受伤，死者为货车司机。",
    "9月17日，早上大约8时30分，港铁东铁线一列由落马洲站开往红磡站的列车（E81/E21，车序31）于进入红磡站1号月台时发生意外，列车的第4至6卡（车厢编号分别为613、213及513）出轨，当中第4卡及第5卡之间更断开横跨在东铁线及西铁线的路轨上，第4卡正中央的车门飞脱；一个在西铁线路轨的止冲挡亦被波及并且损毁。事故造成8人受伤，当中有5人要送到医院接受治疗；东铁线及西铁线服务因而受阻，另外由于轨道电路受损，西铁线列车在红磡站一度只能使用3号月台上下客。今次是港铁年内第三次发生同类事故，亦是东铁线第二宗同类事故，更是首宗涉及已载客列车的出轨事故；与7月25日当日比较，这次列车的出轨情况明显严重。",
    "10月31日，巴基斯坦一列火车在利亚格特布尔（英语：Liaquatpur）附近起火，导致73人死亡。火灾是由一名乘客携带的煤气罐爆炸引发的[64]。",
    "2月6日，意大利高速铁路一辆ETR 1000型列车于意大利北部城市洛迪附近出轨，有两人死亡。事件发生于当地05:30，离开米兰约40公里（25英里）的轨道。 列车撞上了轨道上的货车，然后撞入建筑物，并与火车的其余车卡分开。第一卡列车反转了。事件中，两名司机于事件中丧生。[65]",
    "3月30日，京广铁路马田墟站至栖凤渡站下行区间受连日降雨影响发生塌方，T179次列车于11:40运行至该区段时撞上塌方体，导致机后第一节发电车起火，第二至六节车厢脱线倾覆。事故造成1人死亡、4人重伤、123人轻伤。",
    "4月10日，下午1点13分，台湾铁路管理局3198次区间车（编组EMU857+858），在行经新左营=楠梓间的屏山巷平交道时，撞上卡在平交道上的砂石车，列车6~8车出轨，造成3198次司机员与车上3名乘客轻重伤；第8车45ED858车头全毁、第7车50EMA858车体严重受损[66]。",
    "8月12日，阿贝里奥苏格兰铁路一辆InterCity 125型列车于苏格兰阿伯丁郡斯冬希文出轨，并导致机车起火。事故造成至少3人死亡。",
    "4月2日，台湾铁路管理局一列由树林车站开往台东车站的408车次太鲁阁号列车，行经花莲县秀林乡和仁车站至崇德车站间，与滑落边坡侵入路线的工程车碰撞出轨后冲入隧道中且擦撞隧道壁，并经最后以DNA确认比对结果为49人死213人受伤。本事故也成为台湾40年来最严重事故[67]。",
    "5月24日，东八区标准时间2045时，位于马来西亚吉隆坡的格拉那再也线中，一列序号81的庞巴迪Innovia Metro型的列车在城中城站停靠了约10分钟后，从城中城站往终点站布特拉高原站的方向行驶，并前往甘榜峇鲁站，在离开大约10秒钟后，与一列序号40号的相同型列车正面碰撞。截止2021年5月24日，列车上的213名乘客全数受伤，其中47人受重伤，166人蒙受轻伤，目前起因仍在调查中[68][69]。",
    "6月4日，甘肃省金昌市兰新线K361+401公里处，施工作业人员侵入上行线路，事故导致了9人死亡[70]。",
    "6月7日，巴基斯坦发生列车发生相撞事故，造成65人死亡，150人受伤[71]。",
    "12月2日，港铁港岛线一列列车于傍晚驶进铜锣湾港铁站时发生车门飞脱事故。[72]",
    "6月4日，贵阳北至广州南的D2809次旅客列车行驶在贵广线榕江站进站前的月寨隧道口时，撞上突发溜坍侵入线路的泥石流，导致7号、8号车发生脱线，造成1名司机死亡、1名列车员与7名旅客受伤，榕江县人民医院称一共接收了12位受伤的乘客。另外，还有两位乘客在ICU进行抢救。[73]",
    "11月13日，港铁亦发生一起列车车门飞脱事故，一列荃湾线列车驶进油麻地港铁站往中环方向时，因出轨而使车厢与月台碰撞，致使至少四扇车门飞脱。[72]",
    "11月14日，维州紧急救援服务局（SES）证实，周一早上5点30分左右，火车行驶到因弗利（Inverleigh）和盖林哈（Gheringhap）之间的路段时，有8到10节车厢脱轨，在墨尔本西南部 Hamilton 高速公路上脱轨，这里大约位于吉郎（Geelong）市西部30公里。车上没有危险品，也没有人在事故中受伤。澳大利亚铁路轨道公司（ARCT）发言人表示，该公司正在调查这次事故，墨尔本至阿德雷德的铁路被关闭，受影响的客户已经获得通知[74]",
    "12月5日，港铁发生一起列车6至7卡接驳位故障，一列将军澳线列车由戛纳站前往将军澳站驶进往北角方向时，因列车第6及7卡之间接驳位发生故障，令安全防护装置启动停驶。[75]",
    "12月18日，中国与印尼合作兴建的工程建设，印尼高速铁路（High-speed railway in Indonesia，HSR，也称雅万高铁），在18日试车期间，工程列车发生出轨意外，造成技术人员2死5重伤的惨剧，负责建设雅万高铁的印尼中国高铁公司（Kereta Cepat Indonesia China，KCIC）执行长德威亚纳（Dwiyana Slamet Riyadi）表示，死者为高铁技术员，皆为中国公民。[76]事发于周日下午5时左右，西万隆县（West Bandung Regency）百打拉冷乡（Padalarang）[77]",
    "6月2日，印度奥里萨发生列车相撞事故，至少207死逾1000伤。[78]"
]